[
  {
    "type": "sisa",
    "title": "트럼프도 인정한 '까다로운 협상가'…김정관 92일 관세전 빛났다",
    "newTitle": "김정관 산업장관 92일 한미 관세 협상 이끈 성과 공개",
    "article": "김정관 산업통상자원부 장관이 29일 경북 경주시 경주예술의전당에서 열린 아시아태평양경제협력체(APEC) 정상회의 한미 비즈니스 라운드 테이블에 참석하고 있다. (공동취재) 2025.10.29/뉴스1 ⓒ News1 김민지 기자 (세종=뉴스1) 나혜윤 기자 = 7월 30일 구두 합의 이후 92일간 난항을 겪었던 관세협상이 29일 극적으로 타결됐다. 한미 정상회담 직전까지도 합의가 어려울 것이란 전망이 우세했지만, 결국 정상간 '톱다운' 방식의 결단으로 막판 돌파구가 열렸다. 막후에서는 실무선의 끈질긴 협상이 이어진 것으로 전해지며, 이번 협상을 이끈 김정관 산업통상부 장관 등 핵심 라인에 관심이 모아지고 있다. 지난 7월 21일 취임한 김정관 장관은 취임 103일 만인 이날 한미 관세 협상 최종 타결을 이끌었다. 취임 직후부터 매달 미국을 오가며 3500억달러(약 500조원) 규모 대미 투자 패키지 조율에 매달린 끝에, 경주 한미 정상회담에서 최종 합의안을 끌어낸 것이다. 이재명 정부 출범 이후 첫 대미 통상 협상이자, 관세 인하·투자 구조 조정이라는 복합 과제를 동시에 해결한 '100일 협상전'의 결실이라는 평가가 나온다. 이번 합의로 미국의 대(對)한국 관세는 25%에서 15%로 낮아졌다. 한국은 3500억달러 가운데 2000억달러를 현금으로, 나머지 1500억달러는 조선·에너지 협력 프로젝트에 분할 투자하기로 했다. 연간 투자 한도는 200억달러로 설정, 외환시장 충격을 최소화하면서 실리적 합의를 이끌어냈다는 평가가 나온다. 취임 이틀만에 첫 방미한 산업장관…매달 미국 찾아 실무 협상 전면 나서 김 장관은 취임 이틀 만인 7월 23일 첫 방미길에 오르며 협상 전면에 나섰다. 당시 미국은 8월 1일부터 '25% 상호관세' 부과를 예고한 상황이었다. 김 장관은 여한구 통상본부장과 함께 하워드 러트닉 미 상무장관과 이틀 연속 통상협상을 진행한 뒤 귀국도 미룬 채 유럽행 비행기에 올라 추가 협상을 이어갔다. 결국 7월 30일 한미는 구두 합의에 도달했지만, 세부 이행방안과 투자 구조 조정을 놓고 협상이 장기화되며 이후 3개월간의 조율전이 이어졌다. 이후에도 김 장관과 여 본부장은 수차례 미국을 오가며, 화상회의·현장 협의를 병행하는 강도 높은 협상을 이어갔다. 최근에는 추석 연휴 기간에도 방미 일정을 소화했고, 협상 막판인 22일에는 귀국 이틀만에 다시 미국행 비행기에 몸을 실으며 강행군을 이어갔다. 산업부 내부에서는 \"취임 100일이 아니라 협상 100일이었다\"는 말까지 나오기도 했다. 협상은 현금 투자 비중과 납입 기간을 두고 교착이 길어졌지만, 김 장관은 구윤철 경제부총리 등과 외환시장 안정과 상업적 합리성을 내세워 미 측을 설득하며 '연간 투자 한도 명문화'라는 절충안을 관철시킨 것으로 전해졌다. 김용범 대통령실 정책실장은 한미 관세협상 세부 합의 결과 브리핑에서 \"연간 투자 상한을 설정해 시장 충격을 최소화했고, 투자금 회수 가능성을 높이기 위한 안전장치도 마련했다\"고 설명했다. 결국 정부는 '전액 현금 선불'이라는 미국의 요구를 일정 부분 완화시키면서도, 한미 협상의 기본 틀을 유지하는 선에서 타협점을 찾은 셈이다. 트럼프 \"김정관, 까다로운 협상가…능력 부족했다면 좋았을텐데\" 트럼프 대통령도 한국 정부의 협상력을 공개적으로 인정했다. 그는 이날 경주 APEC CEO 서밋 연설에서 \"김정관 장관은 훌륭한 분이자 아주 까다로운 협상가\"라며 \"조금 능력이 부족한 사람을 만났으면 좋았을 것\"이라고 말해 좌중의 웃음을 자아냈다. 상대국 실무자를 공개적으로 칭찬한 것은 극히 이례적으로, 트럼프식 유머 속에 '강한 협상가'로서의 존재감을 인정했다는 평가가 나온다. 트럼프 대통령은 \"하워드 러트닉 상무장관, 스콧 베선트 재무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표 모두 협상을 잘했다\"면서 \"탁월한 협상가들이 만들어낸 성과\"라고 강조했다. freshness410@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"20년 간 어떤 유혹에도 노섹스\"…40대 같은 미모의 70대 여성 비결 ▶ \"신혼인데 옷 속 콘돔비닐, 내연녀에 '입술 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 관세 극적 타결",
        "content": "92일간 이어진 난항 끝에 한미 관세 협상이 29일 극적으로 타결되었다. 이번 협상은 당초 합의가 어려울 것이라는 전망이 지배적이었지만, 정상 간의 '톱다운' 방식 결단으로 돌파구를 열었다. 김정관 산업통상자원부 장관을 중심으로 한 핵심 라인의 끈질긴 협상이 주효했다는 평가다. 취임 103일 만에 이룬 성과로, 이재명 정부 출범 이후 첫 대미 통상 협상이자 관세 인하와 투자 구조 조정을 동시에 해결한 '100일 협상전'의 성공적인 마무리로 평가받는다. 이는 3500억 달러 규모의 대미 투자 패키지 조율 결과로, 한국의 대미 관세가 25%에서 15%로 낮아지는 효과를 가져왔다. 한국은 3500억 달러 중 2000억 달러는 현금으로, 나머지 1500억 달러는 조선·에너지 협력 프로젝트에 투자하기로 합의했다. 연간 투자 한도를 200억 달러로 설정하여 외환시장 충격을 최소화하며 실리를 챙긴 이번 협상은 앞으로의 통상 관계에도 긍정적인 영향을 미칠 것으로 예상된다. 한미 관세 협상 타결 소식은 경제계에 큰 기대감을 안겨주고 있다."
      },
      {
        "title": "김정관 장관의 100일 협상",
        "content": "김정관 산업통상자원부 장관은 취임 이틀 만인 7월 23일 첫 미국 방문길에 오르며 한미 관세 협상 전면에 나섰다. 당시 미국은 8월 1일부터 25%의 상호 관세 부과를 예고한 긴박한 상황이었다. 김 장관은 여한구 통상본부장과 함께 하워드 러트닉 미 상무장관과 이틀 연속 협상을 진행한 후, 귀국을 미룬 채 유럽으로 향해 추가 협상을 이어가는 등 발로 뛰는 외교를 펼쳤다. 7월 30일 구두 합의에 도달했지만, 세부 이행 방안과 투자 구조 조정을 둘러싸고 협상이 장기화되면서 3개월간의 끈질긴 조율전이 이어졌다. 김 장관과 여 본부장은 이후에도 수차례 미국을 오가며 화상회의와 현장 협의를 병행하는 강도 높은 협상을 계속했다. 심지어 추석 연휴 기간에도 방미 일정을 소화했으며, 협상 막판인 22일에는 귀국 이틀 만에 다시 미국행 비행기에 몸을 실으며 강행군을 이어갔다. 산업부 내부에서는 '취임 100일이 아니라 협상 100일이었다'는 말이 나올 정도로 김 장관의 헌신적인 노력이 돋보이는 대목이다. 이러한 김정관 장관의 집요한 노력 덕분에 한미 관세 협상이라는 큰 산을 넘을 수 있었다."
      },
      {
        "title": "투자 규모와 조건",
        "content": "이번 한미 관세 협상의 핵심 합의 사항 중 하나는 3500억 달러 규모의 대미 투자 패키지다. 한국은 이 가운데 2000억 달러를 현금으로 투자하고, 나머지 1500억 달러는 조선·에너지 협력 프로젝트에 분할 투자하기로 했다. 특히, 연간 투자 한도를 200억 달러로 설정한 점은 눈여겨볼 만하다. 이는 외환시장 충격을 최소화하면서 실질적인 투자 효과를 극대화하려는 전략적 판단으로 해석된다. 투자금 회수 가능성을 높이기 위한 안전장치도 마련되었다고 한다. 현금 투자 비중과 납입 기간을 두고 협상이 교착 상태에 빠지기도 했지만, 김정관 장관은 구윤철 경제부총리 등과 함께 외환시장 안정과 상업적 합리성을 강조하며 미국 측을 설득했다. 결국 '연간 투자 한도 명문화'라는 절충안을 관철시키며 미국의 '전액 현금 선불' 요구를 일부 완화시키는 데 성공했다. 이는 한미 통상 협상의 기본 틀을 유지하면서도 양측 모두에게 이익이 되는 타협점을 찾았음을 의미한다. 이러한 세부 조건들은 앞으로의 투자 진행에 있어 중요한 기준으로 작용할 것이다."
      },
      {
        "title": "트럼프 대통령의 찬사",
        "content": "이번 한미 관세 협상 타결 과정에서 트럼프 대통령은 김정관 산업통상자원부 장관의 협상력을 공개적으로 인정하며 눈길을 끌었다. 경주 APEC CEO 서밋 연설에서 트럼프 대통령은 김 장관을 '훌륭한 분이자 아주 까다로운 협상가'라고 칭찬하며, '조금 능력이 부족한 사람을 만났으면 좋았을 것'이라는 유머 섞인 발언으로 좌중의 웃음을 자아냈다. 이는 상대국 실무자를 공개적으로 칭찬하는 매우 이례적인 경우로, 트럼프식 유머 속에 김 장관의 '강한 협상가'로서의 존재감을 인정했다는 평가가 나온다. 트럼프 대통령은 하워드 러트닉 상무장관, 스콧 베선트 재무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표 등 협상에 참여한 미국 측 인사들도 '탁월한 협상가들'이라고 치켜세우며, 이번 합의가 뛰어난 협상 능력의 결과물임을 강조했다. 이는 한미 양국이 어려운 관세 협상을 성공적으로 마무리할 수 있었던 배경에 양측 협상팀의 뛰어난 역량이 있었음을 보여주는 대목이다. 이번 한미 관세 협상에서 김정관 장관은 뛰어난 협상 능력으로 큰 획을 그었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 관세 협상의 극적인 타결은 단순히 양국 간의 무역 마찰을 해소하는 것을 넘어, 현재 국제 정세 속에서 한국의 외교적 역량을 보여주는 중요한 사례라고 생각한다. 특히 김정관 산업통상자원부 장관의 헌신적인 노력과 탁월한 협상 능력은 주목할 만하다. 취임 초기부터 매달 미국을 오가며 3500억 달러 규모의 대미 투자 패키지를 조율하고, 92일간의 난항 속에서도 포기하지 않고 최종 합의를 이끌어낸 그의 리더십은 높이 평가받아야 마땅하다. '톱다운' 방식의 정상 간 결단이 중요한 역할을 했겠지만, 그 이면에는 실무선의 끈질긴 협상과 노력이 있었다는 점을 간과해서는 안 된다. 연간 투자 한도를 설정하여 외환시장 충격을 최소화하고 투자금 회수 가능성을 높이는 등 실리를 챙긴 합의 내용은 한국 경제에 긍정적인 영향을 미칠 것으로 기대된다. 앞으로 이러한 통상 협상의 성공 사례가 계속 이어져 한국 경제의 안정과 성장에 기여하기를 바란다. 한미 관세 협상의 성공은 앞으로의 경제 협력에도 긍정적인 시사점을 제공할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00340?mid=n1006",
    "hashTag": [
      "#한미관세협상",
      "#김정관산업통상자원부장관",
      "#APEC",
      "#정상회담",
      "#투자유치",
      "#관세인하",
      "#경제협력",
      "#한미정상회담",
      "#뉴스1",
      "#정치"
    ]
  },
  {
    "type": "sisa",
    "title": "[속보] 트럼프 \"한국 핵추진 잠수함 건조 승인\"",
    "newTitle": "트럼프 미국 대통령 APEC CEO 서밋 연설 한국 핵추진 잠수함 언급",
    "article": "연설하는 트럼프 미국 대통령 (경주=연합뉴스) 한종찬 기자 = 도널드 트럼프 미국 대통령이 29일 경북 경주 예술의전당에서 열린 '2025 아시아태평양경제협력체 최고경영자 서밋(APEC CEO SUMMIT)'에 참석해 연설하고 있다. 2025.10.29 [공동취재] saba@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 크레인으로 현금인출기 통째 뽑아간 도둑들 ☞ 핵잠 확보 공식화…'트럼프 공감' 토대 추진에 탄력 ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ 무차별 폭행에 의식불명→투병 중 사망…'살인죄' 인정될까 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 APEC 참석",
        "content": "도널드 트럼프 미국 대통령이 2025년 아시아태평양경제협력체 최고경영자 서밋, 즉 APEC CEO SUMMIT에 참석하여 중요한 연설을 진행했습니다. 이번 APEC CEO SUMMIT은 경북 경주 예술의전당에서 개최되었으며, 트럼프 대통령의 참석은 행사의 위상을 높이는 동시에 참석자들과 글로벌 리더들에게 큰 관심을 불러일으켰습니다. 그의 연설은 아시아태평양 지역의 경제 협력과 미래 발전 방향에 대한 미국의 입장을 보여주는 중요한 기회가 될 것으로 예상됩니다. 트럼프 대통령의 APEC CEO SUMMIT 참석 소식은 국내외 경제계에 상당한 영향을 미칠 것으로 보이며, 특히 미국과 아시아태평양 지역 간의 경제 관계에 대한 새로운 논의를 촉발할 가능성이 있습니다. APEC CEO SUMMIT은 아시아태평양 지역의 경제 협력을 증진시키고, 기업가들과 정책 결정자 간의 대화를 촉진하는 중요한 플랫폼이며, 트럼프 대통령의 이번 연설은 향후 이러한 논의에 중요한 영향을 미칠 것입니다."
      },
      {
        "title": "APEC CEO SUMMIT 의미",
        "content": "APEC CEO SUMMIT은 아시아태평양 지역의 경제 리더들이 한자리에 모여 글로벌 경제 이슈와 비즈니스 기회를 논의하는 연례 행사입니다. 이번 경주에서 열린 APEC CEO SUMMIT에서는 특히 트럼프 미국 대통령의 참석으로 국제적인 주목을 받았습니다. 그의 연설은 참석자들에게 미국 경제 정책 방향에 대한 통찰을 제공하고, 아시아태평양 지역과의 경제 협력 강화 방안에 대한 논의를 활발하게 이끌어낼 것으로 기대됩니다. APEC CEO SUMMIT은 단순한 회의를 넘어, 실질적인 비즈니스 협력과 투자 기회를 창출하는 장으로 작용하며, 트럼프 대통령의 메시지는 이러한 경제 활동에 중요한 지침이 될 수 있습니다. 또한, APEC CEO SUMMIT에서 다루어지는 다양한 주제들은 참석 기업들의 미래 전략 수립에 큰 영향을 미치며, 트럼프 대통령의 발언은 이러한 전략에 중요한 변수로 작용할 수 있습니다. APEC CEO SUMMIT은 지속 가능한 성장과 지역 경제 발전을 위한 협력을 강화하는 데 기여합니다."
      },
      {
        "title": "트럼프 연설 핵심 전망",
        "content": "트럼프 미국 대통령의 APEC CEO SUMMIT 연설은 앞으로의 국제 경제 질서와 무역 정책에 대한 중요한 시사점을 제공할 것으로 예상됩니다. 특히, 미국의 경제적 이익을 우선시하는 그의 기존 정책 기조가 이번 연설에서도 강조될 가능성이 높으며, 이는 아시아태평양 지역 국가들과의 무역 관계 및 투자 유치 전략에 영향을 미칠 수 있습니다. 트럼프 대통령은 종종 보호무역주의적인 입장을 취해왔기 때문에, 이번 연설을 통해 구체적인 경제 정책 방향을 제시할지 여부에 관심이 쏠리고 있습니다. APEC CEO SUMMIT 참석자들은 트럼프 대통령의 발언을 통해 미국의 경제 정책 변화를 예측하고, 이에 따른 자국의 대응 전략을 모색할 것입니다. 또한, 트럼프 대통령의 연설은 글로벌 공급망 재편, 기술 혁신, 기후 변화 대응 등 다양한 경제 현안에 대한 미국의 입장을 드러내며, 이는 참석 국가들의 향후 경제 정책 수립에 중요한 참고 자료가 될 것입니다. 트럼프 대통령의 APEC CEO SUMMIT 연설은 국제 경제 협력의 새로운 방향을 제시할 수 있습니다."
      },
      {
        "title": "지역 경제 협력 강화",
        "content": "APEC CEO SUMMIT은 아시아태평양 지역 국가 간의 경제 협력을 강화하고 상호 이익을 증진시키는 중요한 역할을 합니다. 트럼프 미국 대통령의 이번 참석은 특히 미국과 이 지역 국가들 간의 경제적 유대감을 재확인하고, 새로운 협력 방안을 모색하는 계기가 될 수 있습니다. APEC CEO SUMMIT에서 논의되는 무역, 투자, 기술, 인프라 등 다양한 분야의 협력은 지역 경제 성장에 기여하며, 참가국들의 공동 번영을 이끌어냅니다. 트럼프 대통령의 연설은 이러한 지역 경제 협력 강화 노력에 미국의 적극적인 참여를 약속하는 메시지를 담고 있을 가능성이 있으며, 이는 참석한 기업들과 정부 관계자들에게 긍정적인 영향을 미칠 것입니다. APEC CEO SUMMIT은 아시아태평양 지역의 경제적 안정을 도모하고, 예측 가능한 비즈니스 환경을 조성하는 데 중요한 역할을 하며, 트럼프 대통령의 발언은 이러한 노력에 힘을 실어줄 수 있습니다. APEC CEO SUMMIT은 회원국 간의 경제 교류를 활성화시키는 데 크게 기여하고 있습니다."
      },
      {
        "title": "미래 경제 전망",
        "content": "트럼프 대통령의 APEC CEO SUMMIT 참석은 현재의 글로벌 경제 상황과 미래 전망에 대한 중요한 논의를 촉발할 것으로 보입니다. 특히, 미중 무역 갈등, 공급망 불안정, 인플레이션 등 최근의 경제적 난제들을 어떻게 해결해 나갈지에 대한 트럼프 대통령의 견해가 주목됩니다. APEC CEO SUMMIT은 이러한 글로벌 경제의 복잡한 문제들에 대한 해결책을 모색하고, 지속 가능한 성장을 위한 새로운 로드맵을 제시하는 중요한 포럼입니다. 트럼프 대통령의 연설은 미래 경제 성장 동력 발굴, 혁신 기술 투자, 그리고 기후 변화와 같은 전 지구적 문제에 대한 국제 협력의 중요성을 강조할 수 있으며, 이는 참석한 기업들과 투자자들에게 중요한 투자 방향을 제시할 수 있습니다. APEC CEO SUMMIT은 아시아태평양 지역의 경제적 번영을 위한 협력의 중요성을 재확인하고, 트럼프 대통령의 리더십은 이러한 논의에 새로운 활력을 불어넣을 수 있습니다. APEC CEO SUMMIT은 미래 경제 발전을 위한 협력의 장입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 미국 대통령의 APEC CEO SUMMIT 참석과 연설은 국제 경제 관계에 있어 매우 중요한 의미를 지닙니다. 그의 정책 방향이 미국 경제뿐만 아니라 전 세계 경제 흐름에 미치는 영향력을 고려할 때, APEC CEO SUMMIT과 같은 국제 무대에서의 발언은 단순한 행사 참여를 넘어 향후 글로벌 경제 질서에 대한 중요한 시사점을 제공할 것입니다. 특히, 보호무역주의와 자유무역주의 사이의 균형, 그리고 미국의 리더십 역할에 대한 그의 견해는 아시아태평양 지역 국가들과의 경제 협력에 직접적인 영향을 미칠 수 있습니다. APEC CEO SUMMIT에서 트럼프 대통령이 어떤 메시지를 전달하는지에 따라, 지역 내 투자 환경의 변화, 무역 관계의 재편, 그리고 새로운 비즈니스 기회의 창출 여부가 결정될 수 있습니다. 따라서, 이번 APEC CEO SUMMIT에서의 트럼프 대통령의 연설을 면밀히 분석하는 것은 현재의 경제 상황을 이해하고 미래를 예측하는 데 필수적이라고 생각합니다. 그의 발언이 지역 경제 협력 강화와 지속 가능한 성장에 긍정적인 영향을 미치기를 기대하며, APEC CEO SUMMIT이 이러한 긍정적인 결과를 도출하는 데 중요한 역할을 할 것으로 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n03161?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#APEC",
      "#APECCEO",
      "#경주",
      "#예술의전당",
      "#미국대통령",
      "#정상회담",
      "#국제회의",
      "#경제협력"
    ]
  },
  {
    "type": "sisa",
    "title": "트럼프 \"韓 핵추진 잠수함 건조 승인…강력한 한미동맹 근거\"(상보)",
    "newTitle": "트럼프 \"한국 핵추진 잠수함 건조 승인\" 한미 동맹 강화 기대",
    "article": "이재명 대통령과 도널드 트럼프 미국 대통령이 29일 경북 경주박물관에서 열린 한미 정상회담에 앞서 악수하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.10.29/뉴스1 ⓒ News1 허경 기자 (워싱턴·서울=뉴스1) 권영미 기자 류정민 특파원 = 도널드 트럼프 미국 대통령이 30일 \"한국의 원자력 추진 잠수함 건조를 승인했다\"라고 밝혔다. 트럼프 대통령은 이날 소셜미디어 '트루스소셜'에 올린 글을 통해 \"우리의 군사 동맹은 그 어느 때보다 강하며, 그에 근거해 나는 그들이 현재 보유한 구식이고 훨씬 덜 민첩한 디젤 잠수함이 아니라, 원자력 추진 잠수함을 건조하도록 승인했다\"라고 말했다. 핵추진잠수함 건조를 승인해달라는 이재명 대통령의 요청에 만 하루가 채 안 돼 화답한 것이다. 이 대통령은 전날 국립경주박물관에서 열린 한미 정상회담 확대 오찬 모두발언에서 \"핵추진잠수함의 연료를 공급받을 수 있도록 트럼프 대통령께서 결단해 주시면 좋겠다\"라고 말했다. 핵추진잠수함 도입은 우리 군의 숙원사업으로 정부는 한미 원자력 협정 개정을 포함한 미국과의 안보 협상에서 이 의제를 적극 제기해 온 것으로 전해진다. 트럼프 대통령은 전날 회담에서도 \"한국이 핵잠수함 능력을 필요로 한다는 데 공감을 표한다\"며 긍정적 반응을 보였다. 트럼프는 또 \"한국은 미국이 그들에게 부과한 관세를 낮추는 대가로, 미국에 3500억 달러를 지불하기로 동의했다\"면서 \"추가로 그들은 우리의 석유와 가스를 막대한 물량으로 구입하기로 합의했다\"라고도 적었다. 그는 \"부유한 한국 기업들과 사업가들의 우리나라에 대한 투자는 6000억 달러를 넘어설 것\"이라고 주장했다. 이는 3500억 달러 대미 투자와 에너지 구매를 합한 금액의 추산치를 언급한 것으로 보인다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"20년 간 어떤 유혹에도 노섹스\"…40대 같은 미모의 70대 여성 비결 ▶ \"신혼인데 옷 속 콘돔비닐, 내연녀에 '입술 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담",
        "content": "윤석열 대통령과 도널드 트럼프 미국 대통령이 경북 경주박물관에서 열린 한미 정상회담에서 만나 군사 안보 협력 강화 방안을 논의했습니다. 이번 회담은 양국 동맹을 더욱 굳건히 하고, 지역 안보 위협에 공동으로 대응하기 위한 중요한 자리였습니다. 특히, 한국의 국방력 강화와 관련된 주요 현안들이 집중적으로 다뤄졌습니다. 회담은 성공적으로 마무리되었으며, 앞으로 한미 관계 발전에 긍정적인 영향을 미칠 것으로 기대됩니다. 윤석열 대통령과 도널드 트럼프 미국 대통령의 만남은 국제 사회의 큰 주목을 받았습니다."
      },
      {
        "title": "원자력 잠수함 승인",
        "content": "도널드 트럼프 미국 대통령은 한국의 원자력 추진 잠수함 건조를 공식적으로 승인했습니다. 이는 윤석열 대통령의 요청에 대한 신속한 화답으로, 한국 군의 숙원 사업이었던 핵추진잠수함 도입에 대한 기대감을 높이고 있습니다. 트럼프 대통령은 소셜 미디어를 통해 한국의 군사 동맹 강화와 현대화 필요성을 강조하며, 기존의 구식 디젤 잠수함에서 벗어나 원자력 추진 잠수함으로 전환하도록 승인했다고 밝혔습니다. 이는 한국의 해양 안보 역량을 한층 끌어올릴 중요한 결정입니다."
      },
      {
        "title": "핵잠수함 요청 배경",
        "content": "윤석열 대통령은 전날 한미 정상회담 오찬에서 도널드 트럼프 대통령에게 핵추진잠수함 연료 공급 결단을 요청했습니다. 이는 한국 군의 오랜 숙원 사업이었던 핵추진잠수함 도입을 가속화하기 위한 전략적인 발언이었습니다. 한국 정부는 그동안 한미 원자력 협정 개정 등 미국과의 안보 협상에서 이 문제를 꾸준히 제기해 왔습니다. 트럼프 대통령 역시 회담에서 한국의 핵잠수함 능력 필요성에 공감을 표하며 긍정적인 반응을 보였던 것으로 알려졌습니다."
      },
      {
        "title": "경제 협력 논의",
        "content": "도널드 트럼프 미국 대통령은 이번 한미 정상회담에서 한국과의 경제 협력 강화 방안도 언급했습니다. 그는 한국이 미국에 부과된 관세를 낮추는 대가로 3500억 달러를 지불하기로 합의했으며, 추가로 막대한 물량의 미국산 석유와 가스를 구매하기로 했다고 밝혔습니다. 또한, 한국 기업과 사업가들의 미국 투자가 6000억 달러를 넘어설 것이라고 주장하며, 양국 간의 경제적 유대 강화에 대한 기대를 나타냈습니다. 이는 단순히 안보 협력을 넘어 경제적 상호 이익을 증진하려는 노력의 일환으로 해석됩니다."
      },
      {
        "title": "한미 동맹 강화",
        "content": "이번 한미 정상회담을 통해 양국은 군사적, 경제적 협력을 더욱 강화하는 계기를 마련했습니다. 특히, 한국의 원자력 추진 잠수함 건조 승인은 한국 해군의 전략적 능력을 크게 향상시킬 것으로 기대됩니다. 이러한 결정은 북한의 핵 위협과 지역 안보 불안정에 대한 공동 대응 의지를 보여주는 것이며, 한미 동맹이 더욱 굳건해졌음을 시사합니다. 양 정상은 앞으로도 긴밀한 협력을 통해 동북아시아의 평화와 안정을 유지하는 데 힘쓸 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "도널드 트럼프 미국 대통령의 한국 원자력 추진 잠수함 건조 승인 결정은 안보적 측면에서 매우 긍정적인 신호라고 생각합니다. 이는 한국의 자주 국방 능력 강화에 크게 기여할 것이며, 급변하는 국제 정세 속에서 억지력을 높이는 데 중요한 역할을 할 것입니다. 또한, 핵추진잠수함은 기존 잠수함에 비해 작전 반경과 작전 지속 능력이 월등히 뛰어나므로, 한국 해군의 전략적 유연성을 크게 향상시킬 수 있습니다. 물론, 이 과정에서 국제적인 핵 비확산 규범 준수와 투명한 정보 공개가 필수적으로 동반되어야 할 것입니다. 경제 협력 측면에서도 3500억 달러 규모의 투자와 에너지 구매 합의는 미국 경제에도 긍정적인 영향을 미치겠지만, 한국 경제에는 무역 적자 확대나 특정 산업에 대한 의존도 심화와 같은 잠재적 위험 요소도 존재할 수 있습니다. 따라서 한국 정부는 장기적인 관점에서 양국 간의 경제적 상호 이익을 균형 있게 추구하는 전략을 세워야 할 것입니다. 이번 정상회담이 실질적인 성과로 이어져 양국 관계 발전에 긍정적인 영향을 미치기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n03353?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#핵추진잠수함",
      "#트럼프",
      "#이재명",
      "#안보협상"
    ]
  },
  {
    "type": "sisa",
    "title": "한미, 관세 협상 타결…\"대미 현금투자 2000억 달러, 연 200억 달러 상한\"",
    "newTitle": "경주 한미 정상회담, 대미 현금투자 2000억 달러 합의",
    "article": "경주 한미 정상회담서 세부 내용 극적 합의 연간 200억불 한도 총 2,000억불 현금 투자 車 관세 15%로 인하... 의약품 등 최혜국대우 트럼프, 李 '핵추진잠수함 필요성'에 공감 이재명 대통령과 도널드 트럼프 미국 대통령이 29일 경주에서 열린 한미 정상회담에서 한미 관세 협상 세부 내용에 극적으로 합의했다. 연간 200억 달러 상한으로 총 2,000억 달러를 미국에 현금 투자하는 내용이 골자다. 당초 미국이 요구한 '전액 선불' 현금 투자 조건은 피했다. 이에 따라 한국산 자동차와 부품에 대한 관세가 이르면 내달부터 현재 적용되는 25%에서 15%로 낮아지면서 대미 수출에 숨통이 트일 전망이다. 이 대통령이 공개적으로 요청한 핵추진 잠수함 능력의 필요성에 대해선 트럼프 대통령이 공감을 보이면서 양국 간 후속 논의의 물꼬가 트였다. 이 대통령과 트럼프 대통령은 이날 오후 경북 국립경주박물관에서 열린 확대 오찬을 겸한 회담에서 이 같은 합의에 도달했다고 위성락 국가안보실장과 김용범 정책실장이 브리핑을 통해 밝혔다. 관세 협상을 주도한 김 실장은 \"대한민국 정부는 10월 29일 미국과의 관세 협상 세부 내용에 합의했다\"고 발표했다. 구체적으로 대미 금융 패키지 3,500억 달러(약 501조 원)는 현금투자를 2,000억 달러, 한미 조선업 협력(마스가 프로젝트) 1,500억 달러로 구성하기로 했다. 현금 투자 2,000억 달러는 연간 투자 상한을 200억 달러로 정했다. 김 실장은 \"2,000억 달러에 대한 투자가 한 번에 이뤄지는 게 아니고 사업 진척 정도에 따라 투자하기 때문에 우리 외환이 감내 가능한 범위에 있으며 외환시장 영향을 최소화할 수 있다\"고 설명했다. 또 원금 회수 가능성을 높이기 위해 원리금이 보장되는 ‘상업적 합리성’이 있는 프로젝트만 추진하고, 이를 MOU(양해각서) 문안에 명시하기로 했다. 이밖에 △특정 사업 프로젝트에서 손실이 나더라도 다른 프로젝트에서 난 이익으로 보전할 수 있도록 하고 △미 측이 일방적 투자를 요구할 경우 조정을 위한 협의할 수 있도록 안전장치도 마련했다. 단, 이러한 안전장치가 담긴 만큼 한국이 요구해 온 통화스와프는 받아들여지지 않았다. 양국은 원금 상환 전까지 발생하는 수익은 5 대 5로 배분하고 추후 조정 가능성을 열어뒀다. 앞서 관세 협상을 타결한 일본과 유사한 조건이다. 이번 합의로 현재 25% 고율 관세가 부과되는 자동차 및 자동차 부품 관세는 15%로 인하된다. 의약품과 목재에 대해선 최혜국 대우를 받기로 했고, 반도체 관세는 주요 경쟁국인 대만과 비교해 불리하지 않은 관세를 적용받는다. 항공기 부품·제네릭 의약품·미국 내에서 생산되지 않는 천연자원 등에는 무관세를 적용한다. 김 실장은 조선업 관련 1,500억 달러에 대해선 \"조선·에너지 협력 펀드는 한국 기업 주도로 추진되며, 기업 보증도 포함된다\"고 설명했다. 조선업 협력과 관련해 양국은 국가안보회의(NSC) 산하 조선협력 협의체를 신설하기로 했다. 김 실장은 \"쌀과 쇠고기를 포함한 농업 분야의 추가 개방도 방어했다\"고 밝혔다. 한미는 수일 내에 합의 내용을 정리한 팩트시트(설명자료)를 내기로 했다. MOU도 최종 문안 조율 단계라고 김 실장은 전했다. 안보 협상도 진전이 있었다. 위 실장은 \"트럼프 대통령은 동맹에 대한 한국의 적극적 역할을 높이 평가하고 북한 핵잠수함 건조에 따라 한국이 핵추진 잠수함을 필요로 하는 데 공감을 표하면서 후속 논의를 이어가기로 했다\"고 밝혔다. 이 대통령이 회담 공개 발언에서 \"핵추진 잠수함 원료 공급을 결단해 달라\"고 트럼프 대통령에게 요청한 데 따른 조치다. 핵추진 잠수함은 현재 한국이 보유한 디젤 잠수함과 달리 사실상 무제한 수중 작전이 가능한 강력한 해군 전력이다. 핵물질의 군사적 전용을 금지하는 한미 원자력 협정 탓에 한국은 개발하지 못하고 있다. 위 실장은 이와 별도로 추진돼 온 한미 원자력 협정 개정과 관련해선 \"(양국 간) 기초적인 일정한 양해가 이뤄져 있다\"며 \"앞으로 구체적으로 협의해 나가게 될 것\"이라고 했다. 한국에 일정 농도 이상의 우라늄 농축과 사용 후 핵연료 재처리를 허용하는 방향이다. 이 대통령과 트럼프 대통령의 만남은 지난 8월 말 미국 워싱턴에서 열린 한미 정상회담 이후 약 두 달 만이다. 87분간 진행된 회담 말미에 트럼프 대통령은 이 대통령을 백악관으로 다시 초청했고, 이 대통령은 \"서로 편한 시일에 찾아가겠다\"고 화답했다고 위 실장은 전했다. 경주= 이성택 기자 highnoon@hankookilbo.com 경주= 우태경 기자 taek0ng@hankookilbo.com 관련기사 - 금만 약 200돈… 한미 정상회담서 트럼프 취향 맞춘 '황금빛 선물' 공세 - '김건희, 창덕궁 인정전 어좌에도'... 국가유산청장 사과 - '아이들 이름 듣더니 눈 깜빡' 딸 대신 킥보드 치인 엄마, 기적 근황 - 경주서 끝난 한미 관세협상... '현금투자 2000억불, 연 200억 상한' - 나인원한남 '77억 전세 최고가' 주인공은… 35세 영화 유튜버 지무비 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담 합의",
        "content": "경주에서 열린 한미 정상회담에서 양국 정상이 중요한 세부 내용에 극적으로 합의했습니다. 이번 합의의 핵심은 총 2,000억 달러 규모의 미국 현금 투자로, 연간 200억 달러의 한도가 설정되었습니다. 이는 당초 미국이 요구했던 전액 선불 방식에서 벗어나 한국 외환 시장에 미치는 부담을 최소화하는 방향으로 조정되었습니다. 또한, 한국산 자동차 및 부품에 대한 관세가 현재 25%에서 15%로 인하될 예정이어서 대미 수출 활성화에 긍정적인 영향을 줄 것으로 기대됩니다. 이러한 관세 인하는 한국 기업들의 경쟁력 강화에도 기여할 것으로 보입니다. 협상 과정에서 다양한 안전장치가 마련되었으며, 이는 한국의 외환 시장 안정과 투자 원금 회수 가능성을 높이는 데 중점을 두고 있습니다. 결국 한국산 자동차 관세 인하는 한국 경제에 큰 호재로 작용할 전망입니다. 한미 정상회담의 경제적 합의는 양국 관계 발전에도 중요한 이정표가 될 것입니다."
      },
      {
        "title": "차량 관세 인하 효과",
        "content": "이번 한미 정상회담의 주요 성과 중 하나는 한국산 자동차 및 자동차 부품에 대한 미국의 관세가 25%에서 15%로 인하된다는 점입니다. 이르면 다음 달부터 적용될 것으로 예상되는 이번 관세 인하는 한국 자동차 수출 기업들에게 상당한 경제적 이익을 가져다줄 것입니다. 고율의 관세는 한국 자동차의 미국 시장 가격 경쟁력을 약화시키는 주요 요인이었으나, 이번 합의를 통해 이러한 부담이 줄어들게 되었습니다. 이는 한국 자동차 제조사들의 미국 시장 점유율 확대와 더불어 관련 부품 공급업체들에게도 긍정적인 영향을 미칠 것으로 전망됩니다. 즉, 한국 자동차 산업 전반에 걸쳐 수출 증대 효과가 나타날 것으로 기대되며, 이는 국내 자동차 생산 및 고용 증대에도 기여할 수 있습니다. 한국 자동차 수출의 숨통이 트이면서 관련 산업 생태계 전반의 활력이 증진될 것으로 보입니다. 이번 관세 인하는 한국 자동차 산업의 글로벌 경쟁력 강화에 중요한 발판이 될 것입니다."
      },
      {
        "title": "의약품 등 최혜국 대우",
        "content": "자동차 및 자동차 부품 관세 인하 외에도 이번 한미 정상회담에서는 의약품과 목재 품목에 대해 최혜국 대우를 적용하기로 합의했습니다. 이는 해당 품목들의 대미 수출 경쟁력을 강화하는 데 중요한 역할을 할 것입니다. 특히 의약품 분야는 한국이 강점을 가지고 있는 산업 중 하나로, 이번 합의는 한국 제약 기업들의 미국 시장 진출을 더욱 용이하게 만들 것으로 기대됩니다. 더불어 반도체 관세 역시 주요 경쟁국인 대만과 비교해 불리하지 않은 수준으로 적용받게 되어, 반도체 산업에서도 긍정적인 영향을 받을 것으로 보입니다. 또한, 항공기 부품, 일부 제네릭 의약품, 그리고 미국 내에서 생산되지 않는 천연자원에 대해서는 무관세가 적용되어 관련 산업의 부담을 더욱 줄여줄 것으로 예상됩니다. 이러한 다양한 품목에 대한 관세 혜택은 한국 기업들의 미국 시장 진출 확대와 더불어 수출 다변화에도 기여할 것으로 보입니다. 이는 한국의 수출 경쟁력을 전반적으로 향상시키는 중요한 계기가 될 것입니다."
      },
      {
        "title": "조선업 협력 및 펀드",
        "content": "이번 한미 정상회담에서는 경제 협력의 일환으로 총 1,500억 달러 규모의 한미 조선업 협력(마스가 프로젝트)에 대한 합의도 이루어졌습니다. 이 협력 펀드는 한국 기업 주도로 추진되며, 기업 보증도 포함될 예정입니다. 이는 한국 조선업계의 기술력과 경쟁력을 바탕으로 미국 시장에서의 입지를 강화하고 새로운 사업 기회를 창출하는 데 기여할 것으로 보입니다. 양국은 국가안보회의(NSC) 산하에 조선협력 협의체를 신설하기로 함으로써, 향후 조선업 관련 협력을 더욱 체계적이고 심도 있게 추진할 수 있는 기반을 마련했습니다. 이러한 협력 강화는 한국 조선업계의 지속적인 성장과 발전에 중요한 동력이 될 것입니다. 또한, 쌀과 쇠고기를 포함한 농업 분야의 추가 개방 요구를 방어하는 성과를 거두었다는 점도 언급되었는데, 이는 국내 농업 시장 보호와 관련 산업의 안정을 위한 중요한 성과로 평가될 수 있습니다. 한미 간의 조선업 협력은 상호 이익 증진과 기술 교류를 촉진할 것으로 기대됩니다."
      },
      {
        "title": "핵추진 잠수함 논의",
        "content": "이번 한미 정상회담에서는 경제 협상 외에도 안보 분야에서의 중요한 진전이 있었습니다. 특히 이재명 대통령이 공개적으로 제기한 핵추진 잠수함의 필요성에 대해 도널드 트럼프 대통령이 공감을 표명했으며, 이는 향후 양국 간 후속 논의의 물꼬를 텄다는 점에서 매우 의미 있는 성과입니다. 한국의 핵추진 잠수함 확보는 해군 전력 강화에 있어 매우 중요한 사안이며, 사실상 무제한적인 수중 작전 능력을 부여하는 핵심 전력입니다. 현재 한미 원자력 협정의 제약으로 인해 한국은 핵추진 잠수함을 개발하지 못하고 있었지만, 트럼프 대통령의 공감 표명은 이러한 오랜 제약을 해소할 수 있는 가능성을 열어주었습니다. 더불어 한미 원자력 협정 개정 관련 논의에서도 일정한 양해가 이루어졌으며, 이는 향후 우라늄 농축 및 사용 후 핵연료 재처리 허용 방향으로 구체적인 협의가 진행될 수 있음을 시사합니다. 이는 한국의 자주 국방 능력 강화와 원자력 기술 발전에 긍정적인 영향을 미칠 것으로 기대됩니다. 핵추진 잠수함 도입 논의는 동북아 안보 지형에도 영향을 미칠 수 있는 민감한 사안이지만, 이번 합의는 안보 협력의 새로운 장을 열었다고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경주 한미 정상회담 결과는 한국 경제와 안보 양 측면에서 매우 긍정적인 영향을 미칠 것으로 보입니다. 특히 자동차 관세 인하와 의약품 등의 최혜국 대우는 한국 수출 기업들에게 실질적인 혜택을 제공하며 글로벌 시장에서의 경쟁력을 강화할 것입니다. 2,000억 달러 규모의 현금 투자는 신중하게 연간 한도를 설정하여 외환 시장 부담을 최소화했다는 점에서 현명한 접근이라고 생각합니다. 다만, 통화스와프가 받아들여지지 않은 점은 아쉬움으로 남지만, 상업적 합리성이 보장되는 투자 조건과 안전장치 마련은 긍정적으로 평가할 만합니다. 안보 측면에서는 이재명 대통령이 제기한 핵추진 잠수함 필요성에 대한 트럼프 대통령의 공감이 매우 고무적입니다. 이는 한국의 자주 국방 능력 강화에 대한 국제적인 지지를 얻는 중요한 계기가 될 수 있으며, 한미 원자력 협정 개정 논의의 진전 또한 향후 한국의 핵연료 주권 확보에 중요한 의미를 가질 것입니다. 이처럼 경제와 안보를 아우르는 포괄적인 합의는 양국 관계를 더욱 공고히 하고, 한국이 국제 사회에서 더욱 주도적인 역할을 수행할 수 있는 기반을 마련했다는 점에서 깊은 시사점을 던져줍니다. 앞으로 이러한 합의가 구체적인 성과로 이어지도록 지속적인 노력이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01501?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#경주회담",
      "#관세협상",
      "#현금투자",
      "#핵추진잠수함",
      "#자동차관세",
      "#이재명대통령",
      "#트럼프대통령",
      "#경제협력",
      "#안보협력"
    ]
  },
  {
    "type": "sisa",
    "title": "백악관이 꼽은 韓美회담 최고의 순간…트럼프 사로잡은 머그샷 티셔츠",
    "newTitle": "이재명 대통령과 트럼프, 경주 회담서 특별한 순간 포착",
    "article": "도널드 트럼프 미국 대통령(왼쪽)과 이재명 대통령이 28일 정상회담 장소인 국립경주박물관 한 켠에 전시된 트럼프 굿즈를 함께 보며 대화를 하고 있다. /백악관 이재명 대통령과 도널드 트럼프 미국 대통령이 28일 경주에서 정상회담을 갖고 관세 협상을 타결한 가운데, 백악관은 다음 날 X(공식 계정)에 “항복은 절대 없다(Never Surrender)”는 문구와 함께 두 정상이 ‘트럼프 굿즈(Trump Goods)’를 같이 보고 있는 사진을 한 장 올렸다. 트럼프와의 유대 형성을 위해 회담 장소인 국립경주박물관 한쪽에는 트럼프와 멜라니아 여사의 저서 및 한국어 번역본, 텀블러, 머그컵, 테디 베어, 버지니아주(州)의 ‘트럼프 와이너리’ 와인 등 트럼프 일가와 관련된 온갖 굿즈를 한데 모아 전시해 놓은 곳이었다. 대통령실 관계자는 언론에 “분위기가 화기애애했고 트럼프가 자신과 여사의 저서 번역본을 특히 좋아했다”고 했다. 백악관은 그중에서도 트럼프가 검은색 티셔츠를 가리키고 있고, 이 대통령은 빨간색 매가(MAGA·미국을 다시 위대하게) 모자를 가리키며 웃고 있는 사진을 골랐다. 티셔츠 속 사진은 2020년 대선 결과 뒤집기 시도 관련 혐의로 형사 기소된 트럼프가 2023년 조지아주(州) 풀턴 카운티 검찰에 출석했을 당시 찍은 머그샷이다. 퇴임 후 끝없는 사법 리스크에 시달린 트럼프가 정치적으로는 저점을 찍은 가장 암울했던 시기다. 특히 전직 대통령의 머그샷은 미 역사상 처음 있는 일이라 그 자체로 큰 화제가 됐는데, 검찰은 트럼프가 보석금 20만 달러를 지불하고 석방된 지 1시간 만에 이를 공개했다. 화가 난 듯 눈을 치켜뜨고 올려다보는 트럼프의 표정은 이후 그를 상징하는 사진이 됐다. 트럼프가 이 사진을 아주 마음에 들어했는데, 올해 1월 정권 인수위원회가 공개한 ‘대통령 공식 사진’도 비슷한 구도로 찍었다. 도널드 트럼프 미국 대통령 당선 이후 정권인수위원회가 공개한 '대통령 공식 사진'(왼쪽)과 2023년 조지아주 풀턴 카운티가 공개한 트럼프 머그샷. /AP 연합뉴스 트럼프는 당시 이 사진을 자신의 소셜미디어인 ‘트루스 소셜’에 올리며 “항복은 절대 없다”고 했다. 그리고 아이코닉한 머그샷을 이용해 티셔츠, 텀블러 등 각종 굿즈를 팔아 2024년 대선을 위한 선거 자금을 모았다. 트럼프를 추종하는 매가 지지자들은 자신에 대한 기소가 “정의의 졸렬한 모방” “미국에 매우 슬픈 일이고 선거 개입”이라는 트럼프에게 열광하며 유세장에서 ‘항복은 절대 없다’는 구호를 따라 외쳤다. 지난해 7월 펜실베이니아주(州) 버틀러카운티 유세 당시 총격을 받았지만 가까스로 살아남은 뒤 캠페인을 재개할 때도 마찬가지였다. 트럼프는 “어떤 것도 나를 누를 수 없다”며 “나는 절대 항복하지 않을 것”이라고 했다. 그리고 이 기세를 타고 11월 선거에서 경합주(州) 7곳을 싹쓸이하는 기염을 토하며 재집권에 성공했다. 대통령실 전속 카메라가 촬영한 회담 영상을 보면 트럼프는 굿즈가 전시된 공간 앞에서 상당 기간 머물며 이 대통령과 대화를 했고, 이를 배경으로 사진 촬영을 했다. 대통령실은 이번 회담으로 두 정상이 훨씬 더 가까워졌다며 트럼프가 “어려운 일이 있으면 아무 때나 연락하라”며 다시 백악관으로 초청하고 싶다는 의사도 표명했다고 했는데, 굿즈 전시로 트럼프의 환심을 사려 한 외교·안보 라인의 전략이 일정 부분 통했다고도 볼 수 있는 것이다. 워싱턴 DC의 한 소식통은 “향후 트럼프와 이 대통령 관계를 얘기할 때마다 회자될 만한 아주 강력(powerful)하고, 상징적인 사진”이라고 했다. 일본 역시 다카이치 사나에 총리가 고(故) 아베 신조 총리가 사용한 퍼터, 금박 기술로 제작한 황금색 골프공 등 트럼프와 사연이 있는 다양한 굿즈를 들이밀었는데 트럼프는 “나는 항상 일본을 사랑하고 존경하는 마음이었다”며 “궁금하거나 도와줄 일이 있다면 언제든 알려달라”고 화답했다. 이 대통령이 이날 트럼프에게 선물한 특별 제작 ‘천마총 금관 모형’ 역시 트럼프 입장에서는 남다른 의미로 다가올 수 있다. 셧다운(연방정부 폐쇄)이 한 달이 다 돼가는 정치적 교착 상태 속 미 전역에서 진보 지지세가 강한 도시들 위주로 트럼프에 반대하는 ‘노 킹스(No Kings)’ 시위가 벌어지고 있기 때문이다. 트럼프는 이 선물을 받은 뒤 수행원에게 자신의 기념관에 전시하라고 당부할 정도로 만족감을 드러냈는데, 워싱턴포스트(WP)는 “노 킹스 시위가 열린 지 2주도 채 안 된 상황에서 트럼프가 금관을 선물받았다”고 했다. 트럼프는 그간 영국·일본 등 왕실이 있는 국가에 대한 호감이 남달랐는데 우리 외교 라인에서 이런 부분도 감안해 회담 장소인 ‘고도(古道) 경주’ 이미지를 활용한 것으로 보인다. 이재명 대통령(오른쪽)과 도널드 트럼프 미국 대통령이 29일 한미 정상회담에서 신라 천마총 금관 모형 앞에서 악수를 하고 있다. /뉴시스 조선닷컴 핫 뉴스 Best ㆍ 백악관 \"한국, 美 보잉기 103대·LNG 연330만t 사기로\" ㆍ 아마존 등 글로벌 7개 기업, 한국에 13조원 투자 보따리 ㆍ 트럼프, 日선 \"강력한 동맹\"… 韓 '정전 체제 해소' 강조 ㆍ 美연준, 0.25%p 금리 인하… \"12월 1일 양적 긴축 종료\" ㆍ [김창균 칼럼] \"투기꾼 잡아\" 외치며 움켜쥔 자기 뒷덜미 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 워싱턴/김은중 특파원 emailme@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 굿즈 외교",
        "content": "이재명 대통령과 도널드 트럼프 미국 대통령이 경주에서 정상회담을 갖고 관세 협상을 타결한 소식이 전해졌습니다. 특히 이번 정상회담에서 백악관은 두 정상이 '트럼프 굿즈'를 함께 보는 사진을 공개하며 시선을 사로잡았습니다. 회담 장소인 국립경주박물관 한편에는 트럼프 전 대통령과 멜라니아 여사의 저서, 텀블러, 머그컵, 와인 등 트럼프 일가와 관련된 다양한 굿즈들이 전시되었습니다. 대통령실 관계자는 당시 분위기가 매우 화기애애했으며, 트럼프 전 대통령이 특히 자신의 저서 한국어 번역본을 마음에 들어 했다고 전했습니다. 이처럼 트럼프 굿즈를 활용한 전략은 트럼프 전 대통령과의 유대 형성에 긍정적인 영향을 미친 것으로 평가받고 있습니다. 이는 트럼프 전 대통령의 정치적 상징성을 활용한 외교 전략의 일환으로 볼 수 있으며, 앞으로 두 정상의 관계에서도 회자될 만한 강력하고 상징적인 장면으로 남을 것입니다. 이러한 굿즈 외교는 상대방의 관심사를 파악하고 이를 활용하는 효과적인 소통 방식임을 보여줍니다."
      },
      {
        "title": "머그샷 티셔츠의 의미",
        "content": "백악관이 공개한 사진 중 특히 주목받는 것은 도널드 트럼프 전 대통령의 머그샷이 담긴 검은색 티셔츠와 이재명 대통령이 가리키는 빨간색 MAGA 모자였습니다. 트럼프 전 대통령의 머그샷은 2023년 조지아주 풀턴 카운티 검찰 출석 당시 촬영된 것으로, 전직 대통령으로서는 미국 역사상 최초였습니다. 당시 트럼프 전 대통령은 기소된 직후 풀려났으며, 검찰은 그의 머그샷을 공개했습니다. 이 사진은 트럼프 전 대통령을 상징하는 이미지가 되었고, 그는 이를 활용해 티셔츠, 텀블러 등 다양한 굿즈를 판매하며 2024년 대선 자금을 모았습니다. '항복은 절대 없다(Never Surrender)'는 그의 메시지와 함께, 이 머그샷은 트럼프 지지자들에게 용기와 결집의 상징이 되었습니다. 트럼프 전 대통령은 이 머그샷을 통해 자신에 대한 정치적 공격을 오히려 지지층 결집의 동력으로 삼았습니다. 이러한 상징적인 이미지를 정상회담에서 활용한 것은 트럼프 전 대통령의 정치적 정체성과 지지층과의 연결고리를 보여주는 동시에, 이재명 대통령이 트럼프 전 대통령의 정치적 상황을 이해하고 있다는 메시지를 전달하려는 의도로 해석될 수 있습니다."
      },
      {
        "title": "트럼프의 '항복은 없다'",
        "content": "도널드 트럼프 전 대통령은 자신의 정치적 위기 상황 속에서 '항복은 절대 없다'는 메시지를 일관되게 발신하며 지지층을 결집해왔습니다. 2023년 조지아주 풀턴 카운티 검찰 출석 당시 찍힌 머그샷과 함께 '항복은 절대 없다'는 문구를 자신의 소셜미디어에 올린 것이 대표적입니다. 이는 그가 자신을 향한 법적 공세를 '정의의 졸렬한 모방'이자 '선거 개입'으로 규정하며, 이에 굴복하지 않겠다는 강한 의지를 표현한 것입니다. 트럼프 전 대통령의 지지자들 역시 이러한 메시지에 열광하며 유세장에서 '항복은 절대 없다'는 구호를 외쳤습니다. 심지어 지난해 7월 총격 사건 이후 캠페인을 재개할 때도 그는 \"어떤 것도 나를 누를 수 없다. 나는 절대 항복하지 않을 것\"이라고 강조하며 위기 극복 의지를 다졌습니다. 이러한 '항복은 없다'는 정신은 트럼프 전 대통령의 재집권 성공에 중요한 동력이 되었으며, 그의 정치적 생명력을 보여주는 핵심적인 구호로 자리매김했습니다. 정상회담에서 백악관이 이 문구를 강조하며 사진을 공개한 것은, 트럼프 전 대통령의 이러한 강한 의지와 정치적 스토리를 한국 측에 각인시키려는 의도가 담겨 있을 수 있습니다."
      },
      {
        "title": "일본의 굿즈 외교",
        "content": "한국뿐만 아니라 일본 역시 과거 도널드 트럼프 전 대통령과의 정상회담에서 굿즈를 활용한 외교를 펼친 사례가 있습니다. 당시 일본 총리는 고 아베 신조 총리가 사용했던 퍼터와 황금색 골프공 등 트럼프 전 대통령과의 인연이 있는 다양한 굿즈를 제시했습니다. 이에 트럼프 전 대통령은 일본에 대한 변함없는 애정과 존경심을 표현하며, 도움이 필요하면 언제든 알려달라고 화답했습니다. 이는 굿즈라는 구체적인 매개체를 통해 상대방과의 관계를 강화하고 긍정적인 이미지를 구축하려는 외교적 시도로 볼 수 있습니다. 일본의 사례는 트럼프 전 대통령의 개인적인 관심사나 역사적 맥락을 고려한 맞춤형 외교 전략이 효과적일 수 있음을 보여줍니다. 상대방의 문화와 역사에 대한 깊은 이해를 바탕으로 준비된 선물이나 상징물은 단순한 물건 이상의 의미를 지니며, 두 국가 간의 우호적인 관계를 증진하는 데 기여할 수 있습니다. 이러한 굿즈 외교는 앞으로도 다양한 정상회담에서 활용될 수 있는 유용한 외교 수단으로 여겨집니다."
      },
      {
        "title": "금관 모형 선물 의미",
        "content": "이재명 대통령이 도널드 트럼프 미국 대통령에게 선물한 특별 제작 '천마총 금관 모형'은 트럼프 전 대통령에게 남다른 의미로 다가왔을 것으로 분석됩니다. 특히 당시 미국 내에서는 연방정부 셧다운이 길어지면서 트럼프 전 대통령에 반대하는 '노 킹스(No Kings)' 시위가 확산되고 있던 시점이었습니다. 이러한 상황에서 신라 시대 왕의 상징인 금관을 선물 받은 것은 트럼프 전 대통령에게는 왕족이나 군주에 대한 자신의 호감을 드러내는 동시에, 그의 리더십과 권위에 대한 존중의 메시지로 해석될 수 있습니다. 트럼프 전 대통령은 평소 영국이나 일본 등 왕실이 있는 국가에 대한 호감을 보여왔기 때문에, 이러한 선물은 그의 취향을 고려한 전략적인 선택이었을 가능성이 높습니다. 또한, 트럼프 전 대통령이 선물을 받은 뒤 자신의 기념관에 전시하라고 당부할 정도로 만족감을 표현한 것은 이 선물이 그에게 얼마나 특별하게 다가왔는지를 보여줍니다. 워싱턴포스트 역시 '노 킹스' 시위가 벌어진 지 얼마 되지 않아 금관을 선물 받은 점에 주목하며, 이러한 외교적 제스처가 가진 상징성을 부각했습니다. '고도(古道) 경주'의 이미지를 활용한 이러한 선물은 단순한 기념품을 넘어, 트럼프 전 대통령에게 자신을 왕이나 강력한 지도자로 인식하게 하는 상징적인 의미를 부여했을 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정상회담에서 트럼프 굿즈와 금관 모형 등을 활용한 외교는 흥미로운 지점들을 많이 보여줍니다. 특히 트럼프 전 대통령이 자신의 머그샷이 담긴 티셔츠와 MAGA 모자를 이재명 대통령과 함께 보며 대화하는 모습은, 그의 정치적 스토리를 이해하고 이를 외교에 활용하려는 시도로 해석됩니다. '항복은 없다'는 그의 강력한 메시지와 함께, 이러한 상징적인 굿즈들은 트럼프 전 대통령의 지지층 결집 방식과 그의 정치적 전략을 한국 측이 인지하고 있음을 보여주는 동시에, 그에게 긍정적인 인상을 심어주려는 의도로 보입니다. 일본의 사례처럼, 특정 인물의 상징이나 역사적 맥락을 활용한 굿즈 외교는 상대방의 호감도를 높이고 관계를 강화하는 효과적인 수단이 될 수 있습니다. 천마총 금관 모형 선물 역시 트럼프 전 대통령의 '왕'에 대한 특별한 관심사를 고려한 전략적인 선택으로, 그의 자존감을 높이고 긍정적인 관계를 형성하는 데 기여했을 것으로 보입니다. 이러한 외교 방식은 때로는 가볍게 느껴질 수 있지만, 정상 간의 인간적인 유대감을 형성하고 상대방의 심리를 파악하는 데 중요한 역할을 할 수 있습니다. 결국, 정치적 메시지를 담은 굿즈와 상징적인 선물을 통해 상대방을 이해하고 존중하는 모습을 보이는 것은, 복잡한 외교 무대에서 실질적인 성과를 이끌어내는 데 있어서도 간과할 수 없는 중요한 요소라고 생각합니다. 이는 외교가 단순한 국가 간의 이익만을 따지는 것이 아니라, 인간적인 관계와 상호 존중이라는 기반 위에서 이루어져야 함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01492?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#이재명",
      "#정상회담",
      "#트럼프굿즈",
      "#머그샷",
      "#항복은없다",
      "#천마총금관",
      "#외교",
      "#미국정치",
      "#MAGA"
    ]
  },
  {
    "type": "spo",
    "title": "분통 터뜨린 김경문 감독, 억울할만했다…인필드플라이 선언됐어야[초점]",
    "newTitle": "한화 김경문 감독, 인필드플라이 판정 논란과 경기 흐름",
    "article": "sCtgr_cd = \"spo01\"; [대전=스포츠한국 이정철 기자]선취점을 뽑아낸 한화 이글스가 오지환의 고의낙구와 함께 흐름이 끊겼다. 김경문 감독은 이도윤의 유격수 방면 뜬공 타구를 왜 인필드플라이로 선언되지 않았는지 심판에게 항의했다. 한화로서 억울할만한 장면이었다. 인필드플라이와 관련해 심판에게 항의하는 김경문 감독. ⓒ연합뉴스 한화는 29일 오후 6시30분 대전 한화생명볼파크에서 펼쳐진 2025 신한 SOL Bank KBO리그 한국시리즈(7전4선승제) LG 트윈스와 홈경기에서 73으로 이겼다. AD AD 이로써 한화는 한국시리즈 1승2패를 기록했다. 2연패 후 첫 승을 신고하며 반격의 기틀을 마련했다. 승리는 거뒀으나한화에게는패배로 몰고 갈 뻔한 아쉽고 억울한 장면이 있었다. 2회말 선두타자 채은성의 중전 안타로 물고를 튼 한화는 이후 후속타자 이진영이 3루수 땅볼로 물러났지만 하주석과 최재훈의 연속 좌전 안타로 선취 1득점을 뽑아냈다. 1사 1,2루 기회도 이어졌다. 후속타자 이도윤은 손주영의 3구 패스트볼을 공략해 중견수 방면 뜬공을 만들었다. 유격수 뒤로 뜬 평범한 플라이. 그런데 인필드플라이가 선언되지 않았다. 그러자 유격수 오지환은 고의낙구를 한 뒤 2루주자를 먼더 포스아웃시켰다. 이어 LG 야수들이 2루주자를 런다운 시키면서 더블플레이를 완성했다. 이도윤의 유격수 방면 뜬공. ⓒ연합뉴스 김경문 한화 감독은 더그아웃을 박차고 나왔다. 주심에게 인필드플라이를 선언하지 않은 이유를 물었다. 그럼에도 판정은 바뀌지 않았다. 김경문 감독은 분통을 터뜨리며 다시 더그아웃으로 들어갔다. 상황을 되돌아보면 김경문 감독의 항의는 옳았다. KBO 규정집을 보면 인필드플라이에 대해 '무사 또는 1사에 주자 1,2루 또는 만루일 때 타자가 친 것이 플라이 볼(직선타구 또는 번트한 것이 떠올라 플라이 볼이 된 것은 제외)이 되어 내야수가 평범한 수비로 포구할 수 있는 것을 말한다'고 되어있다. 이도윤의 타구는 이미 오지환이 자리를 잡고 평범한 수비로포구할 수 있는 공이었다. 내야를 살짝 벗어났지만 많이 달아나지 않았고 어려운 타구가 아니었다. 머리 뒤로 넘어가는 공이 아니었고직선타와는 거리가 멀었다. 인필드플라이 조건에 모두 해당되는 타구였다. 하지만 심판진은 인필드플라이를 선언하지 않았다. 인필드플라이가 심판진의 재량으로 결정되는 사안이지만 너무 명백한 인필드플라이 상황이었다. 한화로서는 충분히 억울할 수 있는장면이었다. 이로 인해 흐름이 끊긴 한화는 3회초 신민재에게 1타점 동점 3루타, 4회초 김현수에게 역전 솔로홈런을 맞으며 무너졌다. 만약 8회말 6점을 뽑아내 역전하지 않았다면 계속해서 회자될 만한 장면이었다. 하마터면아쉬운 인필드플라이 판정 속에패배할 뻔했던 한화다. 인필드플라이와 관련해 항의하는 김경문 감독. ⓒ연합뉴스 스포츠한국 이정철 기자 2jch422@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 성해은, 브라톱만 입고 등산… '민폐다' VS '핫 걸' 누리꾼 '웅성' [스한★그램] ▶ 안지현, 너무 아찔…끈 사이에 매달린 '손바닥 비키니'[스한★그램] ▶ 비비, 아슬아슬 비키니…'꾸밈 0%' 필터 없이도 예술 [스한★그램] ▶ 손예진 \"연기위해 모든 것 내던지던 삶에서 이제 벗어났죠\"[인터뷰] ▶ '치어리더' 김현영, 얼굴보다 큰 'E컵 볼륨감'… \"가려지지 않네\" [스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화, KBO 한국시리즈 첫 승",
        "content": "2025 신한 SOL Bank KBO리그 한국시리즈에서 한화 이글스가 LG 트윈스를 상대로 7대3 승리를 거두며 시리즈 1승2패를 기록했습니다. 2연패 뒤 첫 승을 신고하며 반격의 기회를 잡은 한화는 경기 초반 선취점을 뽑아내며 기세를 올렸습니다. 2회말 채은성의 안타를 시작으로 후속 타자들의 연속 안타로 1점을 득점하며 1사 1, 2루의 기회를 이어갔습니다. 한화는 이 흐름을 이어가려 했지만, 이후 발생한 판정 논란으로 인해 아쉬움을 삼켜야 했습니다. 이 승리로 한화는 시리즈 균형을 맞추기 위한 중요한 발판을 마련했습니다."
      },
      {
        "title": "이도윤 타구, 인필드플라이 논란",
        "content": "한화의 2회말 공격에서 이도윤 선수가 친 유격수 방면 뜬공이 인필드플라이로 선언되지 않아 경기의 흐름이 끊기는 아쉬운 장면이 발생했습니다. 당시 타구는 유격수 뒤로 넘어가는 평범한 플라이 타구였고, KBO 규정상 인필드플라이가 선언될 수 있는 조건에 부합하는 것으로 보였습니다. 그러나 심판진은 인필드플라이를 선언하지 않았고, LG 유격수 오지환은 이를 이용해 고의낙구를 한 후 2루 주자를 포스아웃시키며 더블플레이를 완성했습니다. 이 상황에 대해 한화 김경문 감독은 심판에게 거세게 항의했지만 판정은 번복되지 않았습니다. 이도윤 선수의 타구는 인필드플라이 조건에 명백히 해당된다는 의견이 많았기에, 한화로서는 충분히 억울함을 느낄 만한 장면이었습니다. 이는 한화가 이후 경기를 어렵게 풀어가는 데 영향을 미쳤습니다."
      },
      {
        "title": "김경문 감독, 심판 판정에 항의",
        "content": "이도윤 선수의 뜬공 타구에 대한 인필드플라이 판정 불발에 대해 한화 김경문 감독이 더그아웃을 박차고 나와 심판에게 직접 항의했습니다. 당시 타구는 평범한 플라이 볼로 내야수가 쉽게 잡을 수 있는 코스였음에도 불구하고 인필드플라이가 선언되지 않아, 김경문 감독은 경기 흐름을 잃게 만든 판정에 대해 강한 불만을 표시했습니다. 감독은 심판에게 인필드플라이가 선언되지 않은 이유를 물으며 분통을 터뜨렸으나, 결국 판정은 바뀌지 않았고 김경문 감독은 아쉬움을 안고 더그아웃으로 돌아왔습니다. 명백해 보이는 인필드플라이 상황에 대한 심판의 재량으로 인한 오심 논란은 한국 야구 팬들 사이에서도 뜨거운 화제가 되고 있습니다. 김경문 감독의 적극적인 항의는 팀의 억울함을 대변하려는 의지로 해석됩니다."
      },
      {
        "title": "KBO 인필드플라이 규정은?",
        "content": "KBO 규정집에 따르면 인필드플라이는 '무사 또는 1사에 주자 1,2루 또는 만루일 때 타자가 친 것이 플라이 볼(직선타구 또는 번트한 것이 떠올라 플라이 볼이 된 것은 제외)이 되어 내야수가 평범한 수비로 포구할 수 있는 것'을 말합니다. 이도윤 선수의 타구는 이 조건에 충분히 부합하는 것으로 보였습니다. 타구의 높이나 비행 거리, 그리고 수비수의 위치 등을 고려했을 때, 평범한 수비로 충분히 포구할 수 있었던 상황임에도 불구하고 인필드플라이가 선언되지 않은 것은 규정 해석의 오류 또는 심판의 오심으로 볼 여지가 있습니다. 인필드플라이는 심판의 재량으로 결정되는 부분이지만, 너무 명백한 상황에서의 판정은 경기 결과에 큰 영향을 미칠 수 있어 많은 비판을 받고 있습니다. 이러한 규정 숙지와 정확한 적용은 공정한 경기 운영에 필수적입니다."
      },
      {
        "title": "한화, 역전승으로 반격 성공",
        "content": "인필드플라이 논란으로 인해 흐름을 내주며 3회초와 4회초에 각각 동점 3루타와 역전 솔로 홈런을 허용하며 어려운 경기를 펼치던 한화 이글스는 8회말 대거 6점을 뽑아내는 집중력을 발휘하며 극적인 역전승을 거두었습니다. 2연패의 늪에서 벗어나 한국시리즈 첫 승을 신고한 것은 분명 고무적인 일입니다. 만약 8회말 대역전극이 없었다면, 경기 초반의 억울한 인필드플라이 판정은 두고두고 회자되며 패배의 원인으로 남을 뻔했습니다. 이처럼 한화는 어려운 상황에서도 포기하지 않는 저력을 보여주며 시리즈를 2패 1승으로 만들었고, 남은 경기에서의 반격을 기대하게 만들었습니다. 한화의 투혼은 팬들에게 큰 감동을 선사했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국시리즈 경기에서 발생한 인필드플라이 논란은 야구 팬들 사이에서 큰 이슈가 될 만한 장면이었습니다. 이도윤 선수의 타구는 객관적으로 보았을 때 인필드플라이 규정에 명확히 해당되는 것처럼 보였고, 이로 인해 한화가 흐름을 잃고 역전까지 허용할 뻔했다는 점은 매우 안타깝습니다. 물론 심판의 판정은 존중해야 하지만, 규정의 취지를 고려했을 때 더욱 신중하고 정확한 판단이 이루어졌어야 한다고 생각합니다. 이러한 오심 논란은 경기의 재미를 반감시키고 선수들의 사기에도 영향을 미칠 수 있습니다. 한화가 결국 8회말 대역전극을 펼치며 승리했기에 그나마 아쉬움이 덜했지만, 만약 패배했다면 이 판정은 더욱 큰 후폭풍을 불러일으켰을 것입니다. 앞으로 KBO 리그에서는 이러한 논란을 최소화하기 위해 비디오 판독 시스템의 활용 범위를 넓히거나, 심판 교육을 강화하는 등 다각적인 노력이 필요해 보입니다. 선수들이 최선을 다하는 경기가 공정한 판정 위에서 펼쳐지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n02215?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#LG트윈스",
      "#KBO리그",
      "#한국시리즈",
      "#인필드플라이",
      "#김경문감독",
      "#오지환",
      "#야구판정",
      "#스포츠뉴스",
      "#프로야구"
    ]
  },
  {
    "type": "spo",
    "title": "\"사랑한다 최강한화!\" 집에 가면서도 감격적인 떼창, 한화는 회장님까지 모두가 포기하지 않았다",
    "newTitle": "한화, 19년 만의 한국시리즈 승리 짜릿한 역전승 팬들과 함께 기쁨 만끽",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=대전, 김태우 기자] 경기 중반까지는 불길한 공기가 대전한화생명볼파크를 감돌고 있었다. 반드시 이겨야 하는 날, 오히려 한화는 경기 막판까지 끌려가며 최악의 시나리오를 떠올려야 했다. 잠실에서 열린 LG와 한국시리즈 1·2차전에서 상대 타격을 이겨내지 못하고 모두 진 한화는 홈으로 돌아와 열린 3차전을 앞두고 배수의 진을 쳤다. 이날 한화 선발은 팀의 에이스이자,올 시즌 리그 최고의 투수인 코디 폰세였다. 폰세를 매일 쓸 수 있는 게 아닌 만큼 무조건 이겨야 했다. 만약 폰세가 나온 경기까지 패하면 더 이상 쓸 카드가 마땅치 않았다. 한국시리즈에서 3연패를 한다는 건 우승이 어렵다는 것을 의미하기도 했다. AD AD 그러나 이날 경기가 뜻대로 잘 풀리지 않았다. 2회 최재훈의 좌전 안타 때 상대 좌익수 김현수의 실책을 틈타 1점을 선취했지만 이어진 1사 1,2루에서 이도윤의 뜬공 때 상대 유격수 오지환의 지능적인 고의낙구에 당해 추가점 없이 흐름이 끊겼다. 여기에 3회 신민재에게 동점 적시타를 맞은 것에 이어 4회 김현수에게 솔로홈런을 맞고 경기가 뒤집혔다. 타선이 좀처럼 바람을 만들지 못한 가운데 1-2로 뒤진 8회에는 김서현이 폭투로 1점을 더 내주면서 비관적인 상황이 만들어졌다. LG는 송승기 김영우 유영찬이라는 불펜 카드가 모두 살아 있었다. 남은 두 이닝에서 2점을 만회할 수 있을지는 불투명했다. 한화생명볼파크에 초조함이 감돌고 있었다. 한화는 이날 경기 후 불꽃공연을 준비하고 있었다. 보통 홈팀이 이겼을 때 진행하는 이벤트다. 원정 팀이 이기는 상황에서 불꽃공연을 하기는 애매하다. 그러나 한화는 플레이오프 2차전 당시에도 승패와 관계 없이 불꽃공연을 했다. 김승연 한화그룹 회장의 강력한 뜻이 있었다. 경기에서 이기든 지든, 끝까지 응원을 해준 팬들에게 보답해야 한다는 지론이었다. 이날도 1-3으로 뒤지고 있던 8회, 불꽃공연은 한화의 승패와 관계 없이 진행한다는 공지가 나왔다. 한화 관계자는 “열세에 놓인 상황에서도 이글스의 승리를 위해 끝까지 함께하는 팬들과 선수단에 감사의 뜻을 김승연 구단주께서 전하고자, 경기 종료 후 불꽃 공연을 진행할 예정”이라고 설명했다. 그런데 이 공지 후 기적같은 역전승이 만들어졌다. 한화는 8회 선두로 나선 대타 김태연의 빗맞은 타구가 LG 외야수 앞에 떨어지는 2루타로 이어지면서 기운을 차렸다. 이어 손아섭이 우전 안타를 치며 무사 1,3루를 만들었다. 1사 1,3루에서는 문현빈이 좌중간 적시타를 치며 1점을 만회했다. 경기장 분위기가 후끈 달아올랐다. 노시환이 삼진으로 물러나기는 했지만 한화는 포기하지 않았다. 채은성이 스트레이트 볼넷을 고르며 누상을 꽉 채웠고, 여기서 대타 황영묵이 흔들리는 유영찬의 제구를 침착하게 이용한 끝에 밀어내기 볼넷으로 동점을 만들었다. 경기장이 난리가 났다. 데시벨은 이후 더 커졌다. 심우준의 타구가 3루수 키를 넘기는 역전 2타점 2루타로 이어지면서 경기를 뒤집었고, 이어 최재훈이 두 명의 주자를 더 불러들이는 우전 적시타를 치면서 순식간에 7-3으로 달아났다. 한화의 올해 한국시리즈 첫 승리이자, 2006년 삼성과 한국시리즈 2차전 이후 19년 만의 한국시리즈 승리가 확정되는 순간이었다. 불꽃공연은 한화의 승리 속에 화려하게 진행될 수 있었다. 대전 신구장에서는 첫 한국시리즈 승리이기도 했다. 신이 난 한화 팬들은 뒷풀이도 화끈했다. 한동안 관중들이 퇴장하지 않고 응원단과 첫 승리를 즐겼다. 열광의 도가니였다. 경기장 정비를 위해 퇴장해야 하는 상황에서도 한화 팬들의 흥은 멈추지 않았다. 경기 후 경기장을 빠져 나가는 한화 팬들은 팀의 응원가를 떼창으로 부르며 승리를 만끽했다. “사랑한다, 최강 한화”라는 응원가가 한동안 경기장 주변을 계속 맴돌았다. 팬들도 이런 광경이 신기했는지 휴대전화를 꺼내 동영상으로 장관을 저장하며 특별한 하루를 보냈다. 한숨을 돌린 한화는 30일 4차전에 라이언 와이스를 선발로 예고해 시리즈 균형을 노린다. 4차전에서 이긴다면 오히려 압박을 받는 쪽은 LG가 될 수도 있다. 김경문 한화 감독은 경기 후 “선수들이 쌀쌀한 날씨에 수고 많았고 팬들에게 코리안시리즈 승리를 보여드릴 수 있어서 감독으로서 기분 좋은 것 같다”면서 “팬들한테 가장 필요한 것은 승리였는데 오늘 3차전 홈에서 첫 경기 승리함으로써 선수들도 조금 부담감에서 벗어나서 내일 경기 좀 더 편안하게 잘 했으면 좋겠다”며 반격을 다짐했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] ▶ [단독]'최고령 여배우' 김영옥, 정승환 만난다…데뷔 68년 만에 첫 뮤비 출연 ▶ '4혼' 박영규, 새신랑 윤정수 주례 부탁에 \"결혼식 망칠 일 있냐\"('배달왔수다') ▶ \"녹음=마지막 보호 수단\" 주호민, '子 학대 혐의' 특수교사 재판 근황 공개 ▶ 김수현 측 \"故김새론 사건=증거조작 대국민 사기 범죄…폭로 근거 밝혀라\" ▶ 송해나 \"전남친·친구와 키스하는 것 목격…충격 많이 받아 썸도 안타\"('미우새') ▶ 이승철 \"사위 키=188cm, 카이스트 출신…손주 기대된다\"('미우새') ▶ '활동 중단→건강 회복' 지예은, '런닝맨' 예고편 등장 '울먹' ▶ '워터밤 여신' 권은비 \"오빠 결혼식 전액 부담, 결초보은한 것\"('요정재형') ▶ '요가원 원장' 이효리, 영하 추위에 회원님 걱정 \"추운 곳 기다리지 않도록\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화, 19년 만의 KS 승리",
        "content": "한국시리즈 3차전, 한화는 반드시 이겨야 하는 절체절명의 순간에 놓였습니다. 잠실에서의 1, 2차전을 내리 내주며 홈으로 돌아온 한화는 절박한 심정으로 경기에 임했습니다. 팀의 에이스이자 리그 최고의 투수인 코디 폰스가 선발 등판했지만, 경기 초반부터 예상치 못한 어려운 흐름이 이어졌습니다. 2회 최재훈의 안타와 상대 좌익수의 실책으로 선취점을 뽑았으나, 이어진 찬스에서 흐름이 끊기며 추가 득점에 실패했습니다. 3회 동점 적시타, 4회에는 김현수의 홈런으로 경기가 뒤집혔고, 8회에는 김서현의 폭투까지 겹치며 1-3으로 끌려가는 비관적인 상황이었습니다. LG의 강력한 불펜진을 상대로 남은 이닝에서 2점을 만회하는 것은 불투명해 보였습니다. 한화생명볼파크에는 초조함과 함께 긴장감이 감돌았습니다."
      },
      {
        "title": "김승연 회장의 팬 사랑",
        "content": "이날 경기 후에는 한화의 불꽃공연이 예정되어 있었습니다. 통상적으로 홈팀이 승리했을 때 진행하는 이벤트이지만, 한화는 플레이오프 2차전에서도 승패와 관계없이 불꽃공연을 강행했습니다. 이는 김승연 한화그룹 회장의 강력한 뜻에 따른 것이었습니다. 김 회장은 경기 결과와 상관없이 끝까지 응원해준 팬들에게 보답해야 한다는 지론을 가지고 있었습니다. 1-3으로 뒤지던 8회, 불꽃공연이 승패와 관계없이 진행된다는 공지가 나왔고, 한화 관계자는 '열세에 놓인 상황에서도 이글스의 승리를 위해 끝까지 함께하는 팬들과 선수단에 감사의 뜻을 김승연 구단주께서 전하고자, 경기 종료 후 불꽃 공연을 진행할 예정'이라고 설명했습니다. 이러한 팬심을 향한 진심은 선수들에게도 큰 동기부여가 되었을 것입니다."
      },
      {
        "title": "기적의 8회 역전 드라마",
        "content": "놀랍게도, 불꽃공연 공지 후 기적 같은 역전 드라마가 펼쳐졌습니다. 8회 선두로 나선 대타 김태연의 빗맞은 타구가 외야 앞에 떨어지며 2루타가 되었고, 이는 흐름을 바꾸는 결정적인 기회가 되었습니다. 손아섭의 안타로 무사 1,3루, 이어진 문현빈의 좌중간 적시타로 1점을 만회하며 경기장 분위기가 후끈 달아올랐습니다. 노시환이 삼진으로 물러났지만, 채은성의 볼넷으로 만든 만루 찬스에서 대타 황영묵이 상대 투수의 제구를 흔드는 밀어내기 볼넷으로 극적인 동점을 만들어냈습니다. 데시벨은 최고조에 달했고, 심우준의 2타점 2루타로 역전에 성공했습니다. 최재훈의 적시타까지 터지며 순식간에 7-3으로 앞서나가며 승부를 뒤집었습니다."
      },
      {
        "title": "19년 만의 짜릿한 승리",
        "content": "이날 승리는 한화에게 2006년 삼성과의 한국시리즈 2차전 이후 무려 19년 만의 한국시리즈 승리였습니다. 대전 신구장에서는 첫 한국시리즈 승리라는 의미도 더했습니다. 승리가 확정되자 한화 팬들은 열광의 도가니에 빠졌습니다. 경기 종료 후에도 관중들은 쉽게 자리를 뜨지 않고 응원단과 함께 첫 승리를 만끽했습니다. 경기장 정비를 위해 퇴장해야 하는 상황에서도 팬들의 흥은 멈추지 않았고, 경기장을 빠져나가는 팬들은 팀 응원가를 떼창하며 승리의 기쁨을 나눴습니다. '사랑한다, 최강 한화'라는 응원가는 경기장 주변을 오랫동안 맴돌았으며, 팬들은 이 특별한 순간을 휴대전화로 기록하며 잊지 못할 하루를 보냈습니다. 화려하게 예정되었던 불꽃공연은 한화의 짜릿한 승리 속에 더욱 빛을 발했습니다."
      },
      {
        "title": "반격의 4차전 전망",
        "content": "19년 만의 값진 승리를 거둔 한화는 한숨을 돌리며 4차전에 총력을 기울일 준비를 하고 있습니다. 4차전 선발 투수로는 라이언 와이스가 예고되어 있으며, 이를 통해 시리즈 균형을 맞추고 LG를 압박하겠다는 의지를 보이고 있습니다. 만약 4차전에서 승리한다면, 오히려 LG가 시리즈 승리에 대한 부담감을 느끼게 될 가능성이 높습니다. 김경문 한화 감독은 경기 후 인터뷰에서 '선수들이 쌀쌀한 날씨에 수고 많았고 팬들에게 코리안시리즈 승리를 보여드릴 수 있어서 기분 좋다'며, '오늘 3차전 홈에서 첫 승리로 선수들이 부담감을 덜고 내일 경기에 더 편안하게 임할 수 있기를 바란다'고 말하며 다음 경기에 대한 반격을 다짐했습니다. 한화의 상승세가 이어질지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한화의 19년 만의 한국시리즈 승리는 단순한 승리 이상의 의미를 가집니다. 선수들의 끈질긴 투지와 포기하지 않는 정신력, 그리고 팬들의 뜨거운 응원이 결합된 결과라고 생각합니다. 특히 경기 막판 8회, 절망적인 상황에서도 팬들에게 감사를 표하기 위해 불꽃공연을 준비했던 김승연 회장의 팬 사랑은 인상 깊었습니다. 이러한 진심은 선수들에게도 전달되어 기적 같은 역전승을 이끌어내는 동력이 되었을 것입니다. 한국시리즈라는 큰 무대에서 보여준 한화의 저력은 앞으로 팀의 미래에 대한 긍정적인 전망을 제시합니다. 4차전 승리를 통해 시리즈 균형을 맞춘다면, LG에게도 큰 심리적 압박을 줄 수 있을 것입니다. 앞으로 남은 경기가 더욱 흥미진진해질 것으로 예상됩니다. 이번 승리를 발판 삼아 한화가 앞으로 어떤 역사를 만들어갈지 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00336?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#한국시리즈",
      "#역전승",
      "#대전한화생명볼파크",
      "#코디폰세",
      "#김승연회장",
      "#불꽃공연",
      "#KBO",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "'8회 충격패' 마무리가 볼볼볼볼볼볼볼볼 최악투라니…LG가 믿었던 뒷문이 무너졌다 [MD대전 KS3]",
    "newTitle": "LG, 한국시리즈 3차전 8회 불펜 난조로 역전패 아쉬움 남겨",
    "article": "sCtgr_cd = \"spo01\"; 29일 대전 한화생명 볼파크 야구장에서 열린 '2025 신한 SOL 뱅크 KBO 한국시리즈 3차전' LG 트윈스와 한화 이글스 경기.&lt;br&gt;&lt;br&gt;LG 유영찬이 8회말 1사 1-3루에 교체되 마운드에 올라 힘차게 투구하고 있다./대전=한혁승 기자 [마이데일리 = 대전 심혜진 기자] LG 트윈스 마무리 유영찬이 무너졌다. LG는 29일 대전 한화생명볼파크에서 열린 2025 신한 SOL Bank KBO 포스트시즌 한화 이글스와 한국시리즈 3차전에서 3-7로 졌다. AD AD LG는 시리즈전적 2승 1패가 됐다. 이날도 LG는 탄탄한 수비력을 앞세워 승기를 잡아나갔다. 비록 선취점을 빼앗기긴 했지만 곧바로 동점을 만들었고 4회 김현수의 역전포가 터지면서 2-1로 뒤집었다. 불펜 싸움으로 연결됐다. LG는 6회부터 가동됐다. 김진성이 올라와 1이닝을 잘 막고 내려갔다. 7회는 함덕주가 삭제했다. 문제는 8회였다. 한국시리즈에 불펜으로 변신한 송승기가 대타 김태연에게 좌중간 2루타를 맞았다. 좌익수 김현수가 다이빙캐치를 시도했지만 아쉽게 포구하지 못했다. 이어 손아섭에게 안타를 맞으며 흔들렸다. 리베라토를 삼진으로 처리한 뒤 내려갔다. 5아웃을 잡기 위해 마무리 유영찬이 마운드에 올랐다. 첫 타자 문현빈에게 중전 적시타를 헌납했다. 이 타구 역시 중견수 좌익수 사이에 떨어지는 텍사스 안타가 됐다. LG에게는 운이 따르지 않았다. 실점은 했지만 노시환을 삼진 처리하며 2아웃을 만들었다. 위기에서 벗어나는 듯 했지만 갑작스럽게 유영찬의 제구가 되지 않았다. 채은성을 볼넷으로 내보내더니 대타 황영묵에게 밀어내기 볼넷을 허용해 동점을 헌납했다. 유영찬은 심우준에게 역전 2타점 2루타를 맞고 추가 실점한 끝에 내려갔다. ⅓이닝 2피안타 2볼넷 1탈삼진 4실점으로 패전의 멍에를 썼다. 유영찬은 올 시즌 마무리를 맡아 39경기 등판해 2승 2패 1홀드 21세이브 평균자책점 2.63으로 활약했다. 비시즌 팔꿈치 미세 골절 부상으로 골극(웃자란 뼈) 제거 수술을 받고 6월에 돌아왔지만 뒷문을 단단히 잠궜다. 하지만 한국시리즈 첫 등판에서 아쉬운 결과물을 냈다. 염경엽 감독은 \"송승기가 피로도가 있어서 구속이 올라오지 않았다. 힘이 떨어진 상태라 판단했다. 영찬이가 이틀 쉰 상황이라 피로도가 전혀 없었고 구위 나쁘지 않았다. 거기서 승부를 건 것이다. 영찬이가 막을 수 있다는 확률 높다고 생각했는데 결과가 실패로 끝났다\"며 \"멘털이 조금 흔들렸다. 유영찬을 살려야 한다\"고 아쉬움을 전했다. [HOT NEWS] 생방송 中 훌러덩? 女아나운서 역대급 방송사고 아내 대신 처제 보고 XX한 미친 남편 최정훈과 열애설에 분노, 한지민 협박 30대女 재판행 치어리더 유진경, '핑크빛 하의 실종' \"하룻밤 보낸 후 '시시해'\" 연인에게 들은 최악의 말 재벌가 가사도우미, 연매출 478억 '백만장자' 됐다 클라라, 이혼 발표 후 의미심장 심경, \"올해 남은…\" 160cm 키 작은 남자 왜 이러나, 아내 이어 딸 까지… 사라졌던 배우 정준, 알고보니... 민폐 '끝판왕' 지하철 2호선 ‘보쌈김치녀’…누구야? 대전 = 심혜진 기자(cherub0327@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG, KS 3차전 패배",
        "content": "2025 신한 SOL Bank KBO 한국시리즈 3차전에서 LG 트윈스가 한화 이글스에 3-7로 역전패를 당하며 시리즈 전적 2승 1패를 기록했습니다. LG는 경기 초반 선취점을 내주었으나 곧바로 동점을 만들고 4회 김현수의 역전 홈런으로 2-1 리드를 잡았습니다. 탄탄한 수비력을 바탕으로 승기를 잡는 듯 보였지만, 승부처였던 8회 불펜진이 흔들리며 경기를 내주고 말았습니다. 특히 한국시리즈 첫 등판에 나선 마무리 투수 유영찬이 아쉬운 투구를 펼치며 패전 투수가 되었습니다. LG는 시리즈 리드를 지켰지만, 이번 패배는 남은 경기에서 반드시 극복해야 할 과제로 남았습니다. LG 트윈스의 포스트시즌 여정에 이번 경기는 중요한 분수령이 될 것입니다. LG 선수들의 집중력과 위기관리 능력이 다시 한번 시험대에 올랐습니다."
      },
      {
        "title": "유영찬, KS 첫 등판 아쉬움",
        "content": "LG 트윈스의 마무리 투수 유영찬이 한국시리즈 첫 등판에서 4실점으로 무너지며 팀의 역전패를 막지 못했습니다. 8회 1사 1-3루 위기 상황에서 마운드에 오른 유영찬은 첫 타자에게 중전 적시타를 허용하며 선제 실점을 했습니다. 이후 노시환을 삼진 처리하며 위기를 넘기는 듯했지만, 갑작스러운 제구 난조를 보이며 볼넷과 밀어내기 볼넷을 연이어 내주며 동점을 허용했습니다. 결국 역전 2타점 2루타를 맞고 마운드를 내려왔으며, ⅓이닝 동안 2피안타 2볼넷 1탈삼진 4실점으로 패전의 멍에를 썼습니다. 유영찬은 올 시즌 마무리 투수로 활약하며 21세이브를 기록하는 등 안정적인 모습을 보여왔기에 이번 한국시리즈에서의 부진은 더욱 아쉬움을 남겼습니다. 비시즌 팔꿈치 수술 후 복귀하여 팀의 뒷문을 든든히 지켜왔던 유영찬이었기에, 이번 한국시리즈에서의 반등이 절실해 보입니다."
      },
      {
        "title": "8회, 승부처의 흔들림",
        "content": "LG 트윈스의 승기를 꺾은 것은 8회말 한화 이글스의 맹추격이었습니다. 6회부터 가동된 LG의 불펜진은 김진성과 함덕주가 각각 1이닝씩을 잘 막아냈지만, 8회 등판한 송승기가 흔들리면서 위기가 시작되었습니다. 송승기는 김태연에게 2루타, 손아섭에게 안타를 맞으며 주자를 쌓았고, 결국 마무리 유영찬이 등판하게 되었습니다. 하지만 유영찬 역시 제구 난조를 보이며 대거 4실점을 허용, 순식간에 경기는 역전되었습니다. LG는 4회 김현수의 홈런으로 2-1 리드를 잡았고, 불펜 싸움으로 경기를 끌고 갔지만 결정적인 순간 불펜진이 무너지면서 승리를 놓쳤습니다. 한화는 끈질긴 추격 끝에 승리를 챙기며 시리즈 균형을 맞출 기회를 잡았습니다. 8회 불펜진의 동반 부진은 LG에게 뼈아픈 패배로 기록되었습니다."
      },
      {
        "title": "염경엽 감독, '유영찬 살려야'",
        "content": "경기 후 염경엽 LG 트윈스 감독은 마무리 유영찬의 부진에 대해 아쉬움을 표하면서도, 그를 격려해야 한다고 말했습니다. 감독은 송승기가 피로 누적으로 구속이 나오지 않는 상태였고, 유영찬은 이틀 휴식으로 컨디션이 좋았기에 승부를 걸었다고 밝혔습니다. 유영찬이 막아낼 확률이 높다고 판단했지만 결과적으로 실패로 돌아갔다고 설명했습니다. 또한, 유영찬이 멘탈적으로 흔들렸을 가능성을 언급하며, 반드시 그를 다시 살려내야 한다고 강조했습니다. 이는 어려운 상황에서도 선수를 믿고 기회를 주는 감독의 의지를 보여주는 발언입니다. LG는 남은 경기에서 유영찬을 포함한 불펜 투수들의 반등과 함께 흔들리지 않는 경기 운영을 보여주어야 할 것입니다. 감독의 이러한 인터뷰는 선수단의 사기 진작과 앞으로의 경기 운영에 대한 중요한 시사점을 제공합니다."
      },
      {
        "title": "한국시리즈, 알 수 없는 결과",
        "content": "LG 트윈스와 한화 이글스의 2025 신한 SOL Bank KBO 한국시리즈 3차전은 야구의 예측 불가능성과 긴장감을 다시 한번 보여주었습니다. LG가 앞서나가다 역전패를 당하는 과정은 프로야구에서 '어떤 팀도 쉽게 승리할 수 없다'는 것을 증명했습니다. 특히 한국시리즈라는 큰 무대에서는 선수들의 경험, 정신력, 그리고 순간의 판단이 승패를 좌우할 수 있음을 보여주는 경기였습니다. 마무리 투수의 갑작스러운 부진은 팀 전체에 큰 충격을 줄 수 있으며, 이를 극복하는 과정이 팀의 저력을 보여줄 것입니다. 앞으로 남은 경기에서 LG가 이번 패배를 딛고 다시 강한 모습을 보여줄지, 아니면 한화가 기세를 몰아 시리즈를 원점으로 돌릴지 귀추가 주목됩니다. 이번 한국시리즈는 끝까지 손에 땀을 쥐게 할 명승부가 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2025 신한 SOL Bank KBO 한국시리즈 3차전 결과는 여러 측면에서 많은 생각을 하게 합니다. LG 트윈스의 역전패는 분명 아쉬운 결과이지만, 한국시리즈는 언제나 극한의 상황과 예측 불가능성이 공존하는 무대임을 다시 한번 각인시켜 줍니다. 특히 마무리 투수의 역할은 경기의 흐름을 바꾸는 결정적인 순간에 막중한 책임감을 가지며, 유영찬 투수의 부진은 단순히 한 경기의 패배를 넘어선 심리적인 부담감을 안겨줄 수 있습니다. 하지만 염경엽 감독의 발언처럼, 감독의 믿음과 격려는 선수에게 큰 힘이 됩니다. LG가 앞으로 남은 경기에서 이번 패배를 교훈 삼아 더욱 강해진 모습으로 시리즈를 잘 마무리하길 바랍니다. 동시에 한화 이글스의 끈질긴 추격과 저력 또한 높이 평가할 만하며, 이는 KBO 리그의 흥행에도 긍정적인 영향을 미칠 것입니다. 이번 시리즈는 선수들의 투지만큼이나 감독의 리더십, 그리고 팀의 위기관리 능력이 얼마나 중요한지를 보여주는 좋은 사례가 될 것입니다. 앞으로의 경기를 통해 각 팀이 보여줄 경기력과 선수들의 성장을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00301?mid=n1007",
    "hashTag": [
      "#KBO",
      "#한국시리즈",
      "#LG트윈스",
      "#한화이글스",
      "#유영찬",
      "#야구",
      "#포스트시즌",
      "#대전"
    ]
  },
  {
    "type": "spo",
    "title": "\"오지환이 역시…\" 김경문 항의했다가 감탄한 사연, 심판 판정을 이해한 이유",
    "newTitle": "한화 한국시리즈 6946일 만에 첫 승, 오지환 플레이에 김경문 감독도 감탄",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=대전, 윤욱재 기자] 무려 6946일을 기다린 순간. 한화가 마침내 한국시리즈 첫 승을 따냈다. 물론 그 과정은 쉽지 않았다. 한화 이글스는 29일 대전 한화생명볼파크에서 열린 2025 신한 SOL뱅크 KBO 포스트시즌 LG 트윈스와의 한국시리즈 3차전에서 7-3 역전승을 거두며 시리즈 첫 승을 신고했다. AD AD 한화는 2회말 공격에서 1점을 선취했다. 1사 1,2루 찬스에서 최재훈이 좌전 안타를 쳤고 좌익수 김현수의 포구 실책이 겹치면서 2루주자 이진영이 득점까지 해낸 것. 한화의 1사 1,2루 찬스는 그대로 이어졌다. 추가 득점을 할 수 있는 절호의 기회였다. 그런데 이때 이도윤이 뜬공 타구를 날렸다. 내야를 살짝 벗어났지만 유격수 오지환이 충분히 잡을 수 있는 위치. 때문에 주자들은 거의 움직임을 가져가지 않았다. 여기서 예상치 못한 장면이 나왔다. 오지환이 타구가 그라운드에 떨어지기를 기다린 뒤 포구한 것. 따라서 포스아웃 상황이 됐고 오지환은 2루에 공을 던져 1루주자 최재훈을 포스아웃으로 처리했다. 2루주자 하주석은 런다운에 걸렸고 결국 태그아웃이 됐다. 좋은 흐름을 가져가던 한화의 공격이 허무하게 종료된 것이다. 김경문 한화 감독은 그라운드로 나와 심판진에게 \"인필드 플라이가 아니냐\"라고 항의했으나 이는 받아들여지지 않았다. 공식 기록으로는 유격수 앞 땅볼로 남았다. 한번 끊긴 공격의 흐름은 좀처럼 회복하기 어려웠다. 한화는 8회초까지 1-3으로 끌려 가면서 하마터면 안방에서 또 패배를 추가할 뻔했다. 그럼에도 한화는 8회말 심우준의 역전타가 터지는 등 대거 6득점을 챙기면서 7-3 역전에 성공했고 그렇게 1승을 만회할 수 있었다. 경기 후 김경문 감독은 2회말 공격에서 심판진에 어필을 한 것에 대해 \"내가 덕아웃으로 들어와서 리플레이를 보니까 심판도 결정하기 애매한 위치더라\"면서 \"오지환이 역시 커리어 있는 선수답게 플레이를 잘 했다고 평가해야 할 것 같다\"라며 오히려 상대팀 선수인 오지환의 재치 있는 플레이를 추켜세웠다. 그야말로 오지환에게 꼼짝 못하고 당한 한화는 대신 '뒷심'을 발휘하며 승리를 가져오는데 성공했다. 김경문 감독은 \"선수들이 쌀쌀한 날씨에 수고 많았고 팬들에게 한국시리즈 승리를 보여드릴 수 있어서 감독으로서 기분 좋은 것 같다\"라고 소감을 남기면서 \"사실 7회까지는 벤치에서 사인을 내고도 경기가 잘 풀리지 않아서 속으로 답답했는데 8회말 찬스에서 방망이가 잘 맞지 않던 선수도 안타를 쳤고 무엇보다 경기를 이겨서 기분이 좋다\"라고 말했다. 이로써 한화는 2006년 10월 23일 삼성과의 한국시리즈 2차전 이후 무려 6946일 만에 한국시리즈에서 승리를 따내는 감격적인 순간을 맞았다. 김경문 감독 개인적으로도 감격적인 승리가 아닐 수 없다. 두산 사령탑이었던 2008년 한국시리즈 1차전 이후 한국시리즈 10연패 수렁에 빠졌던 김경문 감독은 오랜 인고의 세월 끝에 한국시리즈 승장으로 거듭날 수 있었다. \"한국시리즈에 오면 승리를 잘 따내지 못했다. 선수들에게 고맙다. 한참 전이라 기억이 잘 나지 않는다\"라는 김경문 감독. 특히 플레이오프에서 부진했던 마무리투수 김서현과 유격수 심우준이 이날 승리에 앞장선 것은 고무적인 결과라고 할 수 있다. 김경문 감독 역시 \"내가 경험한 것으로 보면 선수는 조그만 자신감의 차이가 큰 결과로 이어지는데 오늘(29일) 경기로 인해서 김서현과 심우준이 자신감을 갖고 경기에 임했으면 좋겠다\"라고 반가움을 나타냈다. 적지에서 2연패를 당하고 의기소침했던 한화는 홈에서 다시 분위기를 끌어 올릴 수 있는 계기를 마련했다. 김경문 감독은 \"팬들에게 가장 필요한 것은 승리였는데 홈에서 3차전을 승리함으로써 선수들도 조금 부담감에서 벗어나서 내일 경기를 좀 더 편안하게 했으면 좋겠다\"라고 바람을 이야기했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] ▶ [단독]'최고령 여배우' 김영옥, 정승환 만난다…데뷔 68년 만에 첫 뮤비 출연 ▶ '4혼' 박영규, 새신랑 윤정수 주례 부탁에 \"결혼식 망칠 일 있냐\"('배달왔수다') ▶ \"녹음=마지막 보호 수단\" 주호민, '子 학대 혐의' 특수교사 재판 근황 공개 ▶ 김수현 측 \"故김새론 사건=증거조작 대국민 사기 범죄…폭로 근거 밝혀라\" ▶ 송해나 \"전남친·친구와 키스하는 것 목격…충격 많이 받아 썸도 안타\"('미우새') ▶ 이승철 \"사위 키=188cm, 카이스트 출신…손주 기대된다\"('미우새') ▶ '활동 중단→건강 회복' 지예은, '런닝맨' 예고편 등장 '울먹' ▶ '워터밤 여신' 권은비 \"오빠 결혼식 전액 부담, 결초보은한 것\"('요정재형') ▶ '요가원 원장' 이효리, 영하 추위에 회원님 걱정 \"추운 곳 기다리지 않도록\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화, 6946일 만의 감격",
        "content": "6946일, 한화 이글스가 한국시리즈 첫 승을 거두기까지 걸린 시간이다. 29일 대전 한화생명볼파크에서 열린 2025 신한 SOL뱅크 KBO 포스트시즌 LG 트윈스와의 한국시리즈 3차전에서 한화는 7-3 역전승을 거두며 길고 긴 기다림 끝에 마침내 승리를 따냈다. 이로써 한화는 2006년 10월 23일 삼성과의 한국시리즈 2차전 이후 무려 18년이라는 긴 시간 동안 한국시리즈 승리를 맛보지 못했던 아쉬움을 털어낼 수 있었다. 한화 선수들은 쌀쌀한 날씨 속에서도 최선을 다했고, 팬들에게 오랜만에 한국시리즈 승리의 기쁨을 선사했다. 이번 승리는 한화에게 단순한 1승 이상의 의미를 지닌다. 팀의 사기를 끌어올리고 앞으로 남은 경기에 대한 기대감을 높이는 중요한 계기가 될 것이다. 한화 이글스의 한국시리즈 첫 승 소식은 야구 팬들에게 큰 화제가 되었다."
      },
      {
        "title": "아쉬웠던 2회말 공격",
        "content": "2회말, 한화는 1사 1,2루의 좋은 찬스를 맞았다. 최재훈의 좌전 안타와 상대 좌익수의 실책이 겹치며 선취 득점에 성공했고, 이대로 추가 득점까지 이어질 수 있는 유리한 상황이었다. 하지만 이도윤의 뜬공 타구가 그라운드에 떨어지는 것을 기다렸던 유격수 오지환의 재치 있는 플레이에 포스아웃과 런다운 플레이가 연달아 나오며 허무하게 공격이 마무리되었다. 당시 김경문 한화 감독은 인필드 플라이를 주장하며 심판에게 항의했지만 받아들여지지 않았다. 이 장면은 경기의 흐름을 끊는 아쉬운 순간으로 남았고, 이후 8회초까지 1-3으로 끌려가는 원인이 되기도 했다. 한화의 2회말 공격 상황은 야구에서 예상치 못한 변수가 얼마나 큰 영향을 미칠 수 있는지를 보여주는 사례였다."
      },
      {
        "title": "8회말, 기적 같은 역전 드라마",
        "content": "1-3으로 끌려가던 8회말, 한화는 기적 같은 역전 드라마를 써 내려갔다. 좀처럼 풀리지 않던 경기는 심우준의 역전타를 시작으로 대거 6득점을 올리며 단숨에 7-3으로 뒤집혔다. 8회말, 집중력을 발휘한 한화 타선은 상대 투수를 흔들었고, 그동안 타격 부진을 겪었던 선수들까지 안타를 터뜨리며 기세를 올렸다. 김경문 감독은 7회까지 답답함을 느꼈다고 밝혔지만, 8회말 선수들의 집중력과 화끈한 타격이 승리를 이끌었다고 평가했다. 특히 플레이오프에서 다소 부진했던 마무리 투수 김서현과 유격수 심우준이 이날 승리의 주역으로 나선 것은 고무적인 결과였다. 한화의 8회말 역전승은 끝까지 포기하지 않는 집중력과 팀워크가 얼마나 중요한지를 보여주었다."
      },
      {
        "title": "김경문 감독의 소회",
        "content": "경기 후 김경문 감독은 6946일 만의 한국시리즈 승리에 대해 기쁨을 표현했다. 그는 선수들의 노고를 치하하며 팬들에게 승리를 보여줄 수 있어 감독으로서 매우 기쁘다고 말했다. 또한, 2회말 공격 당시 심판 판정에 대한 항의에 대해 오지환 선수의 노련한 플레이를 인정하며 오히려 칭찬하는 여유를 보였다. 김경문 감독은 플레이오프에서 부진했던 김서현과 심우준이 이날 경기를 통해 자신감을 얻었기를 바란다고 덧붙였다. 한국시리즈에서 오랜 기간 승리를 거두지 못했던 김경문 감독 개인에게도 이번 승리는 큰 의미를 지닌다. 그는 선수들에게 고마움을 전하며, 경기를 이긴 것에 대한 기쁜 마음을 감추지 못했다. 한화 이글스의 승리는 김경문 감독에게도 중요한 전환점이 될 것이다."
      },
      {
        "title": "앞으로의 한화에 대한 기대",
        "content": "적지에서 2연패를 당하며 다소 침체되었던 분위기 속에서 홈에서 승리를 거둔 한화는 다시 한번 반등의 기회를 잡았다. 김경문 감독은 팬들에게 승리가 가장 필요했다며, 이번 홈 3차전 승리가 선수들의 부담감을 덜어주고 내일 경기를 더욱 편안하게 치를 수 있게 할 것이라고 기대감을 나타냈다. 홈 팬들의 뜨거운 응원 속에서 한화 선수들은 다시 한번 힘을 내어 좋은 경기를 펼칠 것으로 예상된다. 한화 이글스가 이번 승리를 발판 삼아 남은 한국시리즈에서 어떤 활약을 보여줄지 주목된다. 또한, 이번 승리를 통해 선수들이 얻은 자신감이 앞으로 팀의 성적에 긍정적인 영향을 미칠 것으로 기대된다. 한화 팬들은 이번 승리를 시작으로 계속되는 선전을 응원하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "한화 이글스의 6946일 만의 한국시리즈 승리는 단순한 승리 이상의 의미를 지닌다. 오랜 기다림과 고난 속에서도 포기하지 않고 결국 역전 드라마를 만들어낸 선수들의 끈기와 투지는 프로 스포츠의 진정한 가치를 보여주었다. 특히 2회말의 아쉬운 플레이가 있었음에도 불구하고 8회말 대거 6득점을 올리며 승리를 쟁취한 것은 한화 선수들이 정신적으로 얼마나 성장했는지를 보여주는 증거다. 오지환 선수의 노련한 플레이를 칭찬하는 김경문 감독의 여유로운 태도 또한 인상 깊었다. 이번 승리는 김경문 감독에게도 오랜만에 찾아온 값진 승리이며, 무엇보다 선수들에게는 큰 자신감을 심어주었을 것이다. 앞으로 남은 경기에서도 한화 이글스가 보여줄 경기력에 큰 기대를 걸게 된다. 이번 승리가 한화 야구의 새로운 역사를 쓰는 시작점이 되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00220?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#한국시리즈",
      "#KBO",
      "#승리",
      "#김경문감독"
    ]
  },
  {
    "type": "spo",
    "title": "대충격! \"한화 팬 보이면 유혈사태\" SNS 협박글 논란→1만6500명 원격응원전 뜨거웠는데…잠실야구장 경찰 배치",
    "newTitle": "LG 트윈스 응원전 SNS 협박글 논란 경찰 배치 잠실 야구장",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김근한 기자) LG 트윈스가 진행한 한국시리즈 잠실 원격 응원전에서 SNS 협박글 논란이 발생했다. 상대 팀인 한화 이글스 팬들을 대상으로 한 협박 내용이었다. 29일 연합뉴스에 따르면 서울 송파경찰서는 이날 SNS 플랫폼 '스레드'에 '잠실에 한화 팬 보이면 유혈사태난다'는 협박글이 올라왔다는 신고를 접수했다. AD AD LG 구단은 한국시리즈 3~5차전 기간 잠실야구장 전광판을 통해 한국시리즈를 함께 시청하는 응원전을 팬들에게 무료로 개방한다. 한국시리즈 원정 경기에 참석하지 못하는 팬들의 아쉬움을 달래고 팬과 함께 잠실에서 구단 4번째 통합우승을 기원하고자 마련된 행사다. LG 구단 측은 29일 \"오후 7시10분 전광판 중계를 보며 응원 중인 잠실야구장 원정 응원 현장(프리미엄석·외야석 제외) 1만 6500석이 매진됐다\"고 밝혔다. 같은 날 대전 한화생명볼파크에서 열린 한국시리즈 3차전에 총 1만 6750명 만원 관중이 들어찼다. 거기에 버금가는 인원이 잠실 원격 응원전에 참석한 셈이다. 하지만, 이날 SNS에 한화 팬을 대상으로 한 협박글이 올라오면서 잠실야구장에 경찰이 배치됐다. 경찰은 잠실야구장 주변에 인력을 배치하고, 상황관리실에서도 상황을 주시하며 만일의 사태에 대비했다. 다행히 3차전 경기 종료까지 특별한 상황이 발생하지는 않은 것으로 알려졌다. 한편, LG는 한국시리즈 1차전에서 8-2, 2차전에서 13-5로 연이틀 대승을 거두면서 시리즈 2승을 선점했다. LG는 29일 열린 3차전에서 선발 투수 손주영을 앞세워 시리즈 3승 선점을 노렸다. LG는 이날 2회말 선취점을 내줬지만, 3회초 신민재의 1타점 동점 적시 2루타로 1-1 균형을 맞췄다. 이어 3회초 김현수의 역전 솔로 홈런으로 상대 선발 투수 코디 폰세를 흔들었다. LG는 5이닝 1실점을 기록한 선발 투수 손주영을 6회말 수비 전 교체했다. LG는 6회말 김진성-7회말 함덕주를 투입해 한 점 차 리드를 지켰다. LG는 8회초 1사 1, 3루 기회에서 상대 투수 폭투로 기다렸던 추가 득점을 뽑았다. 하지만, LG는 8회말 불펜진이 한순간 무너지면서 쓰라린 역전을 허용했다. LG는 8회말 1사 1, 3루 위기에서 문현빈에게 1타점 적시타를 맞았다. 이어진 2사 만루 위기에선 마무리 투수 유영찬이 대타 황영묵에게 동점 밀어내기 볼넷을 내줘 블론 세이브를 기록했다. LG는 또 이어진 2사 만루 위기에서 심우준에게 2타점 역전 적시타까지 맞았다. LG는 바뀐 투수 김영우가 최재훈에게 결정적인 추가 2타점 적시타까지 내주면서 허망하게 무릎을 꿇었다. 사진=엑스포츠뉴스 DB·LG 트윈스 김근한 기자 forevertoss88@xportsnews.com ▶ '맥심 완판녀' 김이서, '핫도그 딸' 대공개…♥한준수 복붙이네 ▶ '신흥 대세' 치어리더 지아영, '살짝 노출' 거울샷에 팬들 술렁 ▶ '김연아♥' 고우림, 결혼 3년 만 경사 터졌다…전세계 감동 ▶ 문혜진, '국민처남' 만든 청순 베이글 누나…대만서 미모 폭격 ▶ 故 신성훈, 자택서 숨진 채 발견…유서 없이 무연고 장례 ▶ 비비, 침대 위 섹시 폭탄…명품 비키니 노출+민낯 콜라보 ▶ \"죽이려 했다\"…100만 유튜버, 송도서 납치돼 200km 끌려가 ▶ '키스 장인' 최다니엘, 여친과 하룻밤 일화 공개…\"시시해\" ▶ '한 뼘 의상' 치어리더 우수한, 비현실 몸매로 야구장 시선강탈 ▶ \"손흥민 100% 새빨간 거짓말\"→불가능한 시나리오, 1티어 기자도 인정 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LG 응원전 협박 논란",
        "content": "LG 트윈스의 한국시리즈 잠실 원격 응원전에서 상대 팀인 한화 이글스 팬을 대상으로 한 SNS 협박글이 올라와 논란이 되었습니다. 송파경찰서는 '잠실에 한화 팬 보이면 유혈사태난다'는 내용의 협박글 신고를 접수하고 즉시 경찰력을 배치했습니다. LG 구단은 한국시리즈 3~5차전 기간 동안 잠실야구장 전광판을 통해 경기를 함께 시청하는 원격 응원전을 무료로 개방하며 팬들의 아쉬움을 달래고 통합 우승을 기원하고자 했습니다. 실제로 1만 6500석 규모의 응원전 좌석이 매진될 정도로 뜨거운 호응을 얻었으며, 이는 대전 한화생명볼파크에 모인 1만 6750명의 만원 관중 규모에 버금가는 인원이었습니다. 하지만, 이러한 열기 속에서 발생한 협박 사건으로 인해 경찰은 잠실야구장 주변에 경력을 배치하고 만일의 사태에 대비했으며, 다행히 경기 종료까지 특별한 문제는 발생하지 않았습니다."
      },
      {
        "title": "LG 원격 응원전 현장",
        "content": "LG 트윈스가 한국시리즈를 맞아 마련한 잠실야구장 원격 응원전은 팬들의 열띤 참여로 뜨겁게 달아올랐습니다. 경기 3차전을 앞두고 LG 구단은 팬들이 현장에서 함께 응원하는 듯한 생생한 경험을 제공하기 위해 잠실야구장 전광판을 통해 경기를 중계하는 특별한 이벤트를 기획했습니다. 한국시리즈 원정 경기에 직접 참석하지 못하는 팬들의 아쉬움을 조금이나마 해소하고, 4번째 통합 우승을 향한 염원을 팬들과 함께 나누고자 하는 구단의 세심한 배려가 돋보이는 행사였습니다. LG 구단은 29일, '오후 7시 10분 전광판 중계를 보며 응원 중인 잠실야구장 원정 응원 현장(프리미엄석·외야석 제외) 1만 6500석이 매진됐다'고 밝혔습니다. 이는 대전 한화생명볼파크에서 열린 3차전에 1만 6750명의 만원 관중이 운집한 것과 맞먹는 수치로, LG 팬들의 응원 열기가 얼마나 뜨거운지를 여실히 보여주었습니다. 이러한 팬들의 뜨거운 관심은 LG 트윈스에 대한 깊은 애정과 열정의 증거이며, 팀에 대한 강력한 지지 기반을 확립하는 데 중요한 역할을 합니다."
      },
      {
        "title": "한국시리즈 3차전 경기 내용",
        "content": "LG 트윈스는 한국시리즈 1, 2차전을 연이어 승리하며 시리즈 2승을 선점한 기세를 몰아 29일 열린 3차전에서 선발 투수 손주영을 앞세워 시리즈 3승 선취를 노렸습니다. 경기 초반, 2회말 선취점을 내주며 불안하게 시작했지만, LG는 3회초 신민재 선수의 1타점 동점 적시 2루타로 균형을 맞추는 데 성공했습니다. 이어서 김현수 선수의 역전 솔로 홈런이 터지면서 상대 선발 투수 코디 폰세를 흔들며 경기를 유리하게 이끌어갔습니다. 선발 투수 손주영은 5이닝 동안 1실점으로 호투하며 팀의 리드를 지키는 데 일조했습니다. 6회말 수비 전 김진성, 7회말 함덕주 투수가 등판하며 한 점 차 리드를 지키기 위해 노력했습니다. 8회초 1사 1, 3루 기회에서는 상대 투수의 폭투를 틈타 귀중한 추가 득점을 올리며 승기를 잡는 듯했습니다. 하지만 8회말, LG의 불펜진이 흔들리면서 경기의 흐름이 급격히 바뀌었습니다. 문현빈 선수에게 1타점 적시타를 맞으며 추격을 허용했고, 이어진 2사 만루 위기에서는 마무리 투수 유영찬 선수가 대타 황영묵 선수에게 동점 밀어내기 볼넷을 내주며 블론 세이브를 기록했습니다. 결정적으로 심우준 선수에게 2타점 역전 적시타를 허용했으며, 뒤이어 등판한 김영우 투수마저 최재훈 선수에게 2타점 적시타를 내주면서 LG는 아쉬운 역전패를 당했습니다."
      },
      {
        "title": "LG 트윈스 팬 응원전",
        "content": "LG 트윈스의 한국시리즈 잠실 원격 응원전은 단순한 경기 관람을 넘어 팬덤 문화를 형성하는 중요한 행사로 자리매김했습니다. 비록 원격으로 진행되었지만, 잠실야구장에 마련된 전광판을 통해 팬들은 마치 현장에 있는 것처럼 뜨거운 응원 열기를 공유했습니다. 이는 팬들이 팀에 대한 애정과 자부심을 표현하고, 선수들에게 힘을 불어넣는 중요한 소통 창구 역할을 합니다. LG 구단이 이러한 팬 참여형 이벤트를 적극적으로 기획하고 진행하는 것은 팬들과의 유대감을 강화하고, 리그 전반의 흥행을 이끄는 긍정적인 효과를 가져옵니다. 1만 6500석 규모의 응원전 좌석이 매진된 것은 LG 팬들의 충성도와 팀에 대한 깊은 관심을 보여주는 지표이며, 앞으로도 이러한 팬 중심의 행사가 지속적으로 기획되어야 함을 시사합니다. 한국시리즈와 같은 중요한 시즌에는 팬들의 열정적인 응원이 팀의 사기를 높이고 승리에 대한 의지를 더욱 강하게 만들기 때문에, LG 트윈스의 잠실 원격 응원전은 단순한 이벤트를 넘어 팀과 팬이 하나 되는 축제의 장이라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LG 트윈스의 한국시리즈 원격 응원전에서 발생한 SNS 협박 사건은 스포츠 팬덤 문화의 어두운 단면을 보여주는 안타까운 사례입니다. 열정적인 응원은 팀에 큰 힘이 되지만, 그것이 타 팀 팬에 대한 혐오나 위협으로 표출되어서는 절대 안 됩니다. 스포츠는 경쟁을 통해 더욱 발전하지만, 그 경쟁은 건전하고 존중하는 분위기 속에서 이루어져야 합니다. 이번 사건을 계기로 팬덤 문화가 더욱 성숙해지고, 모든 팬들이 스포츠를 즐길 수 있는 안전하고 긍정적인 환경을 조성하기 위한 노력이 필요합니다. LG 구단과 KBO는 이러한 불미스러운 사건이 재발하지 않도록 더욱 철저한 관리 감독과 함께, 팬들에게 건전한 스포츠 문화의 중요성을 지속적으로 교육하고 홍보해야 할 것입니다. 또한, 팬들 스스로도 상대 팀과 선수에 대한 존중심을 가지는 성숙한 자세를 견지하는 것이 중요하며, 이는 한국 프로야구 전체의 이미지를 제고하는 데에도 크게 기여할 것입니다. LG 트윈스 팬덤뿐만 아니라 모든 야구 팬들이 함께 만들어가는 건강한 응원 문화 조성을 위해 다 함께 노력해야 할 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00200?mid=n1007",
    "hashTag": [
      "#LG트윈스",
      "#한국시리즈",
      "#잠실야구장",
      "#응원전",
      "#협박글",
      "#경찰배치",
      "#야구뉴스",
      "#스포츠뉴스",
      "#LG트윈스팬",
      "#한화이글스"
    ]
  },
  {
    "type": "ent",
    "title": "정려원 \"보이고 싶지 않았던 부위까지 그만…다 내려놨죠\"",
    "newTitle": "정려원 배우, '하얀 차를 탄 여자' 통해 내려놓음으로 얻은 것들",
    "article": "배우 정려원 | 바이포엠 제공 \"콧 구멍까지 다 잡히는 샷도 있는데, 그게 그냥 괜찮더라고요.” ‘원조 국민 첫사랑’으로 불리던 배우 정려원은 이번 영화를 통해 다 내려놓았다. 그러니 비로소 보이는 것들이 있더란다. 그는 28일 서울 종로구 삼청동의 한 카페에서 스포츠경향을 만나 영화 ‘하얀 차를 탄 여자’를 통해 얻게 된 점, 7년 만의 스크린 복귀 소감 등을 들려줬다. 29일 개봉한 ‘하얀 차를 탄 여자’는 피투성이 언니를 싣고 병원에 온 도경(정려원)이 형사 현주(이정은)에게 뒤엉킨 진술을 쏟아내며, 모두가 다르게 기억하는 범인과 그날의 실체에 접근하는 서스펜스 스릴러다. 폭설이 내린 새벽 병원에서 시작된 진술은 서로 모순되고, 피해자와 가해자의 경계는 흐려진다. “촬영은 딱 14회차였어요. 길게 붙잡고 수정하고 고민할 시간이 없었죠. 회의 때까지 고민할 건 다 하고, 촬영에선 그냥 전력으로 밀어붙였어요. 날씨도 상당히 추웠는데, 그 추위 덕분에 화면 밖으로까지 스산함이 나왔다고 생각해요.” 이 짧은 일정 때문에 체력적으로도, 정신적으로도 빡빡했다. 도경은 한 인물인데 하나로 설명되지 않기 때문이다. 극이 진행되면서 이전과는 다른 서사가 튀어나오고, 이에 따라 정려원은 다른 인물을 꺼내야 했다. “A, B, C 버전의 도경을 같은 공간에서 바꿔가며 찍어야 했어요. 첫 단계에서는 사람들이 의심하는 대로 ‘조현병 환자일 수도 있다’는 전제 그대로 갔고요. 두 번째는 이 인물이 상상 속에서 더 과장되는 상태를 잡았어요. 마지막은 오랫동안 가스라이팅도 당하고 약도 먹고 누명도 썼지만 그래도 살아야겠다는 의지가 남은 사람으로 접근했죠.” 그 과정에서 정려원은 큰 벽에 부딪혔다. 본능적으로 유지해온 단정함, 여배우로서 화면에 남기고 싶지 않았던 각도, 클로즈업을 향한 방어 같은 것들이 현장에서 한꺼번에 무너져내렸다. “이 작품이 저한테 준 건 ‘내려놓아도 된다’는 마음이었어요. 현장에서 찍으면서 (이)정은 선배랑 ‘콧구멍 샷이 너무 많은 거 아니냐’고 하기도 했어요. 그러면서 ‘내가 아직 이런 걸 못 내려놨었구나’라는 걸 처음 알았어요. 하다 보니까 그게 전혀 안 중요해지더라고요. 이렇게 나오든 저렇게 나오든 하나도 안 중요한 거예요. 내가 붙잡고 있던 것들이 오히려 방해였구나 싶었죠.” 그런 선택을 가능하게 만든 건 조혜진 감독과의 신뢰였다. ‘검사외전’ 에서 배우와 조연출로 만났던 고 감독은 이번 작품이 첫 장편 영화 연출이었다. “처음 만났을 땐 거의 말도 안 했던 친구예요. 근데 현장에선 넉살 좋게 배우들을 연출하는 것을 보면서 ‘이 사람은 천재 아닌가’ 싶은 생각이 들더라고요. 특히 제가 선배라서 저를 어려워할 수도 있는데 첫 촬영부터 문 두드리며 울부짖는 장면을 찍었어요. 보통이 아니구나 싶었어요. 제가 기강 제대로 잡혔죠.(웃음)” 짧은 촬영 일정에도 불구하고 현장은 군더더기 없이 돌아갔다. 모두가 빠르게 움직이지만, 누구 하나 겉돌지 않고 톱니바퀴처럼 유려하게 흘러갔다. “이 현장은 서로 예뻐해 주는 분위기였어요. 감독이 모든 사람한테 고맙다는 말을 계속했거든요. ‘어렵게 모셨다’는 식으로 얘기하니까 다들 진짜로 ‘이 사람을 위해서 하자’라는 마음으로 움직였던 것 같아요. 그래서 현장에서 연출이 비는 텀이 있어도 바로바로 찍을 준비가 되도록 각자 자율적으로 움직였고, 덕분에 14일 안에 다 찍었죠. 솔직히 다른 작품이었으면 절대 이 시간 안에 못 찍었을 거로 생각해요.” 함께 호흡한 이정은에 대해서는 ‘찐어른’이라며 존경심을 감추지 않았다. 일상에서부터 후배 대하는 방식, 한 사람에게 쏠리지 않는 태도까지 전부가 본보기였다고 말했다. “이정은 선배는 삶의 태도가 너무 단단하고, 후배들이랑 격 없이 잘 어울려요. 같이 밥을 먹는 걸 보면 알겠어요. 후배들이 선배를 어려워하지 않고 눈을 맞추면서 편하게 얘기하더라고요. 그런 건 아무나 못 받는 신뢰거든요. 저도 저런 방식으로 나이 들고 싶다고 생각했어요.” 서형우 기자 wnstjr1402@kyunghyang.com 스포츠경향 주요뉴스 ‘86세’ 전원주, 깜짝 근황…42억 집 공개 후 ‘결정사’ 가입 새출발 ‘♥이병헌’ 이민정, 아들 준후 얼굴 공개…엄마랑 웃을 때 판박이 (MJ) 이수지, 결국 32kg 감량…163cm 48kg 에겐녀 뚜지의 일상 두 달 수익 120억…김치 명장 박미희 “배추 창고가 아니라 돈 창고” ‘금융맨♥’ 손연재 “육체적 바람 이해 안 돼…왜 제어를 못 하나” 납치·폭행 피해자, 100만 유튜버 수탉이었다···“치료·회복 전념 중” 김희선, 美 유학 중인 16세 딸 공개 “옷 점점 짧아져…눈 뜨고 못 봐” (살롱드립) 박영규, 자식농사 대박 “4혼으로 얻은 딸, 육군사관학교 합격” 구준엽, 故 서희원 사별 8개월…14kg 빠진 수척한 모습 포착 손담비, ‘월세 천만원’ 90평 신혼집 결국 떠난다 “곧 이사” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정려원, '하얀 차' 스크린 복귀",
        "content": "배우 정려원이 7년 만에 스크린으로 복귀하며 영화 '하얀 차를 탄 여자'를 통해 새로운 연기 변신을 선보인다. 과거 '국민 첫사랑' 이미지에서 벗어나 한층 깊어진 연기 스펙트럼을 보여줄 것으로 기대되는 이번 작품에서 정려원은 피투성이 언니를 싣고 병원에 간 도경 역을 맡아 복잡하고 다층적인 인물을 그려낸다. 폭설이 내린 새벽 병원에서 시작되는 사건과 뒤엉킨 진술 속에서 모두가 다르게 기억하는 범인과 사건의 실체에 접근하는 과정을 긴장감 넘치게 풀어낼 예정이다. 정려원은 이번 영화를 통해 그동안 배우로서 유지해왔던 단정함이나 화면에 보이고 싶지 않았던 각도에 대한 부담감을 내려놓고 연기에 임했다고 밝혔다. 이는 캐릭터를 더욱 깊이 이해하고 표현하는 데 중요한 역할을 했다."
      },
      {
        "title": "정려원, '내려놓음'으로 얻은 연기",
        "content": "정려원은 '하얀 차를 탄 여자' 촬영 현장에서 배우로서 가진 여러 가지 틀을 깨고 '내려놓아도 된다'는 마음을 얻었다고 고백했다. 짧은 14회차 촬영 일정 동안 체력적, 정신적으로 빡빡한 상황 속에서도 다양한 버전의 도경을 소화해야 했다. 조현병 환자일 수도 있다는 첫 번째 버전부터 과장된 상상 속의 인물, 그리고 가스라이팅과 누명을 쓴 후에도 살아야겠다는 의지를 가진 인물까지, 각기 다른 도경의 모습을 같은 공간에서 표현해야 했다. 이러한 과정에서 본능적으로 유지해왔던 단정함, 여배우로서 화면에 남기고 싶지 않았던 모습, 클로즈업에 대한 방어적인 태도 등이 현장에서 무너져내렸다고 한다. 이정은 선배와 '콧구멍 샷이 너무 많은 거 아니냐'고 농담을 주고받으면서도, 그 순간 자신이 아직 내려놓지 못한 부분들이 있다는 것을 깨닫게 되었다는 정려원의 솔직한 이야기는 배우로서의 성장을 엿볼 수 있게 한다."
      },
      {
        "title": "조혜진 감독, 천재적 연출력",
        "content": "정려원은 '하얀 차를 탄 여자'의 조혜진 감독에 대한 깊은 신뢰를 드러냈다. '검사외전'에서 배우와 조연출로 만난 인연이 이번 작품으로 이어졌는데, 조 감독의 첫 장편 영화 연출임에도 불구하고 현장에서 보여준 넉살 좋고 능숙한 배우 연출 방식에 '천재 아닌가'라는 생각을 했다고 밝혔다. 특히 정려원은 자신을 선배로서 어려워할 수도 있음에도 첫 촬영부터 강렬한 장면을 찍자고 제안하는 등 과감한 연출을 시도하며 감독의 남다른 면모를 엿볼 수 있었다고 이야기했다. 이러한 감독과의 신뢰 덕분에 배우들은 짧은 촬영 기간에도 불구하고 배우 정려원이 중심이 되는 영화에서 최고의 연기를 펼칠 수 있었다."
      },
      {
        "title": "유기적 현장, 톱니바퀴처럼",
        "content": "영화 '하얀 차를 탄 여자'의 촬영 현장은 짧은 일정에도 불구하고 군더더기 없이 유기적으로 돌아갔다. 배우 정려원은 현장 분위기가 서로를 예뻐해 주는 따뜻한 분위기였으며, 감독이 모든 스태프와 배우에게 감사함을 끊임없이 표현했기 때문에 모두가 '이 사람을 위해서 하자'는 마음으로 움직였다고 전했다. 이러한 긍정적인 분위기 덕분에 연출이 잠시 비는 틈에도 각자 자율적으로 움직이며 촬영 준비를 마쳐, 14일이라는 짧은 기간 안에 모든 촬영을 마칠 수 있었다. 정려원은 이러한 효율적인 촬영 시스템이 다른 작품에서는 상상하기 어려운 성과라고 덧붙이며, 팀워크의 중요성을 강조했다. 배우 정려원은 '하얀 차를 탄 여자'를 통해 긍정적인 현장 분위기가 배우의 연기에 미치는 영향 또한 깊이 깨달았다고 말했다."
      },
      {
        "title": "이정은, '찐어른' 존경",
        "content": "배우 정려원은 함께 호흡을 맞춘 이정은에 대해 '찐어른'이라 칭하며 깊은 존경심을 표현했다. 이정은은 일상생활부터 후배들을 대하는 태도, 특정 인물에게 쏠리지 않는 객관적인 시선까지 모든 면에서 본받을 점이 많은 선배라고 언급했다. 특히 함께 밥을 먹는 자리에서 후배들이 이정은을 전혀 어려워하지 않고 편안하게 눈을 맞추며 대화하는 모습을 보며, 이는 아무나 얻을 수 없는 깊은 신뢰에서 비롯된다는 것을 느꼈다고 말했다. 정려원은 이러한 이정은의 삶의 태도를 보며 자신도 저렇게 나이 들고 싶다는 바람을 드러냈고, 배우 정려원이 생각하는 진정한 배우의 자세에 대한 생각을 엿볼 수 있었다. 이는 후배 배우들에게도 좋은 귀감이 되는 훌륭한 선배의 모습이었다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 정려원의 '하얀 차를 탄 여자'에 대한 인터뷰를 통해 7년 만의 스크린 복귀와 함께 연기에 대한 깊이 있는 성찰을 엿볼 수 있었다. 특히 '내려놓음'을 통해 얻은 연기적 자유로움과 '콧구멍 샷'까지도 괜찮다고 말하는 솔직함은 배우로서의 진정성을 보여주는 듯했다. 빡빡한 촬영 일정 속에서도 여러 버전의 인물을 소화해야 했던 도전은 그녀의 연기 열정을 다시 한번 느끼게 한다. 조혜진 감독과의 신뢰, 그리고 '찐어른' 이정은과의 호흡은 '하얀 차를 탄 여자'라는 영화가 가진 잠재력을 더욱 기대하게 만든다. 정려원이 '내려놓아도 된다'는 마음을 얻었다는 점은, 배우로서뿐만 아니라 한 개인으로서도 성숙해가는 과정임을 시사한다. 또한, 긍정적인 현장 분위기가 배우의 연기에 얼마나 큰 영향을 미치는지를 보여주는 좋은 사례로, 앞으로 정려원이 보여줄 새로운 연기 변신과 '하얀 차를 탄 여자'의 흥행을 응원한다. 정려원의 이러한 솔직함과 성장은 많은 동료 배우들에게도 좋은 귀감이 될 것이며, 앞으로 그녀의 필모그래피에 또 다른 중요한 전환점이 될 것으로 예상된다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00185?mid=n1008",
    "hashTag": [
      "#정려원",
      "#하얀차를탄여자",
      "#영화추천",
      "#스릴러",
      "#배우정려원",
      "#7년만의복귀",
      "#조혜진감독",
      "#이정은",
      "#가스라이팅",
      "#내려놓음"
    ]
  },
  {
    "type": "ent",
    "title": "강민경, 역시 사복 여신…진짜 마르면 나오는 청바지 핏",
    "newTitle": "강민경 가을 패션 코디 청바지 핏 여신",
    "article": "강민경 / 소셜미디어 [마이데일리 = 이승길 기자] 여성 듀오 다비치 강민경이 독보적인 패션 감각으로 ‘사복 여신’의 면모를 다시 한번 입증했다. 강민경은 10월 27일 자신의 SNS에 “중구난방”이라는 짧은 글과 함께 여러 장의 사진을 올렸다. 공개된 사진 속 강민경은 청량한 가을 햇살 아래, 네이비 니트 톱에 클래식한 스트레이트 데님 팬츠를 매치했다. 어깨에 회색 니트를 살짝 걸치고, 브라운 스웨이드 부츠로 마무리해 센스 있는 계절감까지 더했다. 캐주얼하지만 깔끔한 실루엣이 강민경 특유의 세련된 무드를 완벽히 담아냈다. 특히 군더더기 없는 바디라인과 여유로운 포즈, 그리고 내추럴한 웨이브 헤어가 ‘그냥 걷기만 해도 화보’라는 말을 실감케 했다. 팬들은 “청바지 핏이 미쳤다”, “이게 진짜 마르면 나오는 핏”, “누가 봐도 럭셔리함이 묻어난다”, “화보보다 더 화보 같다”는 반응을 쏟아냈다. 한편, 강민경이 속한 다비치는 지난 16일 약 6개월 만에 신곡 '타임캡슐'을 발매했다. [HOT NEWS] 생방송 中 훌러덩? 女아나운서 역대급 방송사고 아내 대신 처제 보고 XX한 미친 남편 최정훈과 열애설에 분노, 한지민 협박 30대女 재판행 치어리더 유진경, '핑크빛 하의 실종' \"하룻밤 보낸 후 '시시해'\" 연인에게 들은 최악의 말 재벌가 가사도우미, 연매출 478억 '백만장자' 됐다 클라라, 이혼 발표 후 의미심장 심경, \"올해 남은…\" 160cm 키 작은 남자 왜 이러나, 아내 이어 딸 까지… 사라졌던 배우 정준, 알고보니... 민폐 '끝판왕' 지하철 2호선 ‘보쌈김치녀’…누구야? 이승길 기자(winnings@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강민경 패션 센스",
        "content": "다비치 강민경이 독보적인 패션 감각으로 ‘사복 여신’의 면모를 다시 한번 입증했습니다. 공개된 사진 속 강민경은 청량한 가을 햇살 아래, 네이비 니트 톱에 클래식한 스트레이트 데님 팬츠를 매치하여 스타일리시한 가을 패션을 선보였습니다. 어깨에 회색 니트를 살짝 걸치고, 브라운 스웨이드 부츠로 마무리하여 센스 있는 계절감을 더했습니다. 전체적으로 캐주얼하면서도 깔끔한 실루엣이 강민경 특유의 세련된 무드를 완벽하게 담아냈습니다. 군더더기 없는 바디라인과 여유로운 포즈, 그리고 내추럴한 웨이브 헤어는 마치 화보를 연상케 할 정도로 아름다운 모습을 보여주었습니다. 이러한 강민경의 패션은 많은 팬들의 찬사를 받으며, ‘청바지 핏이 미쳤다’, ‘이게 진짜 마르면 나오는 핏’ 등 뜨거운 반응을 이끌어냈습니다. 강민경의 뛰어난 사복 패션 센스는 이번에도 역시 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "가을 패션 연출법",
        "content": "강민경의 가을 패션은 계절감을 살리면서도 세련된 스타일을 연출하는 좋은 예시를 보여줍니다. 네이비 니트 톱과 스트레이트 데님 팬츠의 조합은 베이직하면서도 트렌디한 가을 코디의 정석을 보여주며, 여기에 회색 니트를 어깨에 걸쳐 포인트를 더했습니다. 이는 단순한 옷차림에 입체감을 더하고 보온성까지 챙기는 실용적인 스타일링입니다. 브라운 스웨이드 부츠는 고급스러우면서도 따뜻한 느낌을 주어 전체적인 룩의 완성도를 높였습니다. 강민경의 패션처럼 기본 아이템을 활용하되, 소재나 컬러를 활용하여 계절감을 나타내는 것이 중요합니다. 또한, 자연스러운 헤어스타일과 군더더기 없는 실루엣은 꾸민 듯 안 꾸민 듯한 매력을 배가시킵니다. 이런 강민경의 패션은 일상에서도 쉽게 따라 할 수 있어 많은 여성들에게 ‘사복 여신’으로 불리며 사랑받고 있습니다. 그녀의 코디는 데일리룩부터 특별한 날까지 다양하게 응용할 수 있는 영감을 제공합니다."
      },
      {
        "title": "데님 팬츠 스타일링",
        "content": "강민경이 선보인 스트레이트 데님 팬츠 스타일링은 꾸준히 사랑받는 기본 아이템의 매력을 다시 한번 상기시킵니다. 스트레이트 핏 데님 팬츠는 다양한 상의와 자연스럽게 어우러지며, 체형 커버에도 효과적이어서 많은 사람들에게 사랑받는 아이템입니다. 강민경처럼 니트 톱과 매치하면 편안하면서도 스타일리시한 캐주얼룩을 완성할 수 있으며, 여기에 블레이저나 트렌치코트를 더하면 더욱 세련된 느낌을 줄 수 있습니다. 또한, 상의의 컬러나 디자인에 따라 데님 팬츠의 매력을 다르게 연출할 수 있습니다. 이번 강민경의 룩에서는 네이비 니트와 깔끔한 데님 팬츠의 조합이 군더더기 없이 세련된 이미지를 구축하는 데 큰 역할을 했습니다. 데님 팬츠는 계절에 구애받지 않고 활용도가 높아 옷장에 필수적인 아이템이며, 강민경의 패션처럼 어떻게 스타일링하느냐에 따라 무궁무진한 매력을 발산할 수 있습니다. 그녀의 데님 팬츠 핏에 대한 찬사는 역시 스테디셀러 아이템의 힘을 보여줍니다."
      },
      {
        "title": "강민경 사복 패션",
        "content": "강민경은 평소에도 남다른 패션 센스로 대중의 주목을 받아왔으며, 이번에도 ‘사복 여신’다운 면모를 유감없이 발휘했습니다. 그녀의 사복 패션은 트렌드를 따르면서도 자신만의 개성을 살리는 것이 특징입니다. 단순히 비싼 옷을 입기보다는, 아이템 간의 조화와 자신에게 어울리는 스타일링을 통해 완성도 높은 룩을 선보입니다. 이번에 공개된 가을 패션 역시 마찬가지로, 기본적인 아이템들을 활용해 고급스러우면서도 편안한 매력을 동시에 잡았습니다. 강민경은 옷뿐만 아니라 액세서리나 헤어스타일, 메이크업까지 전체적인 스타일링에 신경 쓰는 모습을 보여주며, 이러한 세심함이 그녀를 ‘패셔니스타’ 반열에 올려놓는 중요한 요소로 작용합니다. 그녀의 패션은 많은 팬들에게 ‘따라 하고 싶은 스타일’로 꼽히며, SNS를 통해 공개될 때마다 높은 화제성을 기록하고 있습니다. 앞으로도 강민경이 보여줄 다채로운 사복 패션에 대한 기대가 큽니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강민경 씨의 이번 가을 패션은 트렌디함과 클래식함이 절묘하게 조화된 완벽한 룩이라고 생각합니다. 네이비 니트와 스트레이트 데님 팬츠는 기본적인 아이템이지만, 그녀의 뛰어난 감각으로 마치 명품 화보를 보는 듯한 고급스러움을 더했습니다. 특히 어깨에 걸친 회색 니트와 스웨이드 부츠는 계절감을 살리면서도 전체적인 룩에 포인트를 주는 센스를 보여주었습니다. ‘사복 여신’이라는 수식어가 전혀 과장이 아니라는 것을 다시 한번 증명하는 순간이었습니다. 단순히 옷을 잘 입는 것을 넘어, 자신에게 가장 잘 어울리는 스타일을 정확히 알고 이를 완벽하게 소화해내는 능력이 감탄스럽습니다. 또한, 그녀의 패션은 ‘너무 어렵지 않으면서도 따라 하고 싶게 만드는’ 매력이 있어 많은 사람들에게 좋은 참고가 될 것입니다. 강민경 씨의 앞으로의 활동과 더불어, 그녀가 보여줄 새로운 패션 스타일도 기대해봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00055?mid=n1008",
    "hashTag": [
      "#강민경",
      "#다비치",
      "#사복패션",
      "#패션스타그램",
      "#가을패션",
      "#데일리룩",
      "#OOTD"
    ]
  },
  {
    "type": "ent",
    "title": "'나는 솔로' 정숙-옥순, '나솔이' 엄마?···힌트는 금반지 2개 \"아빠는 영수?\"",
    "newTitle": "나는 솔로 28기 나솔이 엄마 누구? 금반지 2개 힌트와 아빠 추측",
    "article": "[이투데이/한은수] (출처=SBS PLUS ‘나는 SOLO’ 캡처) ‘나솔이’ 엄마는 금반지 2개의 소유자였다. 29일 방송된 SBS Plus, ENA 나는 SOLO(이하 ‘나는 솔로’)에서는 방송 최초 탄생한 아기 ‘나솔이’ 엄마의 힌트가 공개됐다. 이날 방송 말미에는 다음 주 찾아올 28기 솔로 남녀들의 슈퍼데이트권 쟁취기와 함께 영수를 사이에 둔 현숙과 정숙의 싸움이 예고돼 기대를 높였다. 또한 이번 기수에만 찾아온 또 하나의 재미 ‘나솔이’ 엄마, 아빠 찾기가 계속되고 있는 가운데 깜짝 힌트도 주어졌다. 바로 금반지 2개를 착용하고 있는 여성의 손이었다. 이에 MC들은 28기 시작 당시 남성 출연자에게 2개의 금반지를 받았던 여성 출연자를 추리했고 정숙과 옥순이라는 결과가 나왔다. MC들은 “정숙과 옥순이 반지 2개를 받았다. 그럼 아빠는 누구냐. 설마 영수냐”라고 말해 궁금증을 높였다. [이투데이/한은수( online@etoday.co.kr )] [관련기사] ☞ '나솔사계' 새 솔로남녀 공개, 24기 영식부터 3회 출연자까지···여성 출연자는 누구? ☞ ‘나는 솔로’ 28기 러브라인 다 무너졌는데···‘2세 임신’ 특급 힌트 공개 ☞ '나는 솔로' 정숙, 영수 떠나 상철 선택···현커의 시작? \"기분 묘해, 종잡을 수 없어\" ☞ '나솔사계' 최커 4쌍인데…공개된 현커 근황 '대반전' ☞ '나솔사계' 최종 4커플 탄생···23기 옥순♥미스터 강ㆍ24기 옥순♥미스터 나 [주요뉴스] ☞ [속보] 상호관세는 15% 유지…자동차 관세도 15% ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 28기 힌트",
        "content": "SBS Plus, ENA 나는 SOLO 28기 방송에서 시청자들의 궁금증을 자아내는 특별한 힌트가 공개되었습니다. 방송 최초로 등장한 아기 '나솔이'의 엄마를 찾는 과정에서 금반지 두 개를 착용한 여성의 손이 등장한 것입니다. 이 힌트는 MC들의 추리를 통해 정숙과 옥순 두 여성 출연자로 좁혀졌고, 누가 '나솔이'의 아빠인지에 대한 궁금증을 증폭시켰습니다. 특히 영수가 언급되며 러브라인의 중심에 있는 인물들과의 관계에 대한 추측이 더욱 활발해졌습니다. 나는 솔로 28기는 이 '나솔이' 엄마, 아빠 찾기라는 새로운 재미와 함께 슈퍼데이트권 쟁취, 영수를 둘러싼 현숙과 정숙의 신경전까지 예고하며 다음 회차에 대한 기대감을 최고조로 끌어올렸습니다. 나는 솔로 시청자들에게 이번 28기 이야기는 더욱 흥미로운 관전 포인트가 될 것입니다."
      },
      {
        "title": "금반지 2개의 의미",
        "content": "나는 솔로 28기 방송에서 공개된 금반지 두 개는 단순한 액세서리가 아닌, '나솔이' 엄마를 특정하는 결정적인 단서로 작용했습니다. MC들은 이 힌트를 바탕으로 28기 시작 당시 남성 출연자로부터 금반지 두 개를 받은 여성 출연자가 누구인지 추리했습니다. 그 결과 정숙과 옥순이 금반지 두 개를 받았던 여성으로 지목되었고, 이는 '나솔이'의 엄마 후보로 두 사람을 확정 짓는 중요한 계기가 되었습니다. 이로 인해 '나솔이'의 아빠가 과연 누구일지에 대한 시청자들의 궁금증은 더욱 커졌으며, 특히 영수가 후보로 언급되면서 그의 선택과 관련된 인물들의 관계에 대한 관심이 집중되었습니다. 나는 솔로에서 이러한 독특한 힌트 방식은 시청자들의 몰입도를 높이는 좋은 장치로 활용되었습니다."
      },
      {
        "title": "영수 둘러싼 신경전",
        "content": "나는 솔로 28기 방송 말미에는 영수를 사이에 둔 현숙과 정숙의 치열한 신경전이 예고되어 다음 방송에 대한 기대감을 한층 높였습니다. '나솔이' 엄마, 아빠 찾기와 더불어 솔로 남녀들의 슈퍼데이트권 쟁취 경쟁도 펼쳐지는 가운데, 영수를 향한 두 여성 출연자의 마음이 어떻게 전개될지 관심이 쏠리고 있습니다. 현숙과 정숙의 대립은 28기 러브라인의 핵심적인 흐름을 보여줄 것으로 예상되며, 누가 영수의 마음을 얻게 될지, 혹은 예상치 못한 변수가 발생할지 귀추가 주목됩니다. 나는 솔로 특유의 예측 불가능한 전개 속에서 벌어지는 삼각관계는 시청자들에게 짜릿한 재미를 선사할 것입니다. 영수를 둘러싼 두 여성의 심리 싸움은 방송의 또 다른 재미 요소로 작용할 것입니다."
      },
      {
        "title": "28기 슈퍼데이트권 쟁취",
        "content": "이번 나는 솔로 28기에서는 솔로 남녀들이 슈퍼데이트권을 쟁취하기 위한 치열한 경쟁을 벌입니다. 슈퍼데이트권은 원하는 상대와 특별한 데이트를 즐길 수 있는 기회를 제공하기에 출연자들에게는 매우 중요한 기회입니다. 이러한 경쟁 과정은 출연자들의 숨겨진 매력과 적극성을 드러내며, 새로운 러브라인의 탄생을 예고하기도 합니다. 28기 출연진들이 슈퍼데이트권을 얻기 위해 어떤 노력을 기울이고, 그 결과 누가 원하는 상대와의 데이트에 성공하게 될지가 이번 회차의 또 다른 관전 포인트입니다. 나는 솔로에서 슈퍼데이트권 획득은 출연자들의 관계 발전에 중요한 영향을 미치므로, 그 과정을 지켜보는 재미가 쏠쏠할 것입니다."
      },
      {
        "title": "나는솔로 28기 기대 포인트",
        "content": "나는 솔로 28기 방송은 '나솔이' 엄마, 아빠 찾기라는 특별한 스토리라인과 함께 영수를 둘러싼 현숙, 정숙의 삼각관계, 그리고 슈퍼데이트권 쟁취 경쟁까지 다채로운 재미를 예고하고 있습니다. 특히 방송 최초로 등장한 아기 '나솔이'의 존재는 출연자들의 진정성과 관계 발전에 대한 시청자들의 기대감을 높이고 있습니다. 금반지 두 개의 힌트를 통해 좁혀진 '나솔이' 엄마 후보와 누가 아빠가 될지에 대한 궁금증은 시청자들을 방송에 더욱 몰입하게 만들 것입니다. 나는 솔로 28기는 이처럼 예상치 못한 사건들과 예측 불가능한 로맨스 전개로 시청자들에게 끊임없는 흥미를 선사할 것으로 기대됩니다. 과연 '나솔이'의 가족이 완성될 수 있을지, 흥미진진한 이야기가 펼쳐질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는 솔로 28기에서 '나솔이' 엄마, 아빠 찾기라는 콘셉트는 기존 연애 리얼리티 프로그램에서 볼 수 없었던 신선한 시도로 시청자들의 호기심을 자극하기에 충분합니다. 금반지라는 구체적인 힌트를 통해 출연자들을 추리하는 과정은 마치 탐정 게임처럼 느껴져 몰입도를 높이는 요소입니다. 다만, 이러한 설정이 출연자들의 진정성 있는 관계 형성에 얼마나 긍정적인 영향을 미칠지는 지켜봐야 할 부분입니다. 지나친 설정이나 게임 요소는 출연자들의 솔직한 감정 표현을 방해할 수도 있기 때문입니다. 영수를 둘러싼 현숙과 정숙의 갈등 역시 흥미로운 관전 포인트이지만, 때로는 과도한 경쟁 구도가 시청자들에게 피로감을 줄 수도 있습니다. 나는 솔로가 이러한 장치들을 통해 출연자들의 진솔한 사랑 이야기를 보여줄 수 있기를 기대하며, '나솔이'라는 존재가 출연자들에게 책임감과 성숙함을 가져다주어 더욱 깊이 있는 관계로 발전하는 계기가 되기를 바랍니다. 나는 솔로 28기 시청은 이러한 드라마틱한 전개 속에서 진정한 사랑의 의미를 되새겨볼 기회가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00319?mid=n1008",
    "hashTag": [
      "#나는솔로28기",
      "#나솔이엄마",
      "#금반지힌트",
      "#영수현숙정숙",
      "#나는솔로"
    ]
  },
  {
    "type": "ent",
    "title": "28기 현숙 vs 정숙, 영수 두고 신경전…\"짜증나게\" 분노",
    "newTitle": "나는솔로 28기 현숙, 정숙 영수 두고 벌인 신경전 이유",
    "article": "SBS Plus '나는 솔로' 캡처 (서울=뉴스1) 이지현 기자 = 28기 현숙이 정숙을 향해 분노했다. 29일 오후 방송된 SBS플러스, ENA 예능 프로그램 '나는 솔로'에서는 '돌싱 특집' 28기 현숙, 정숙이 영수를 두고 신경전을 벌여 긴장감을 유발했다. 모두가 모인 자리에서 정숙이 영수와 대화를 시작했지만, 곧바로 현숙이 \"나 뭐 먹을까요? 주인님?\"이라며 끼어들었다. 이어 정숙을 향해 \"살살해 줘. 아까 (차에서) 욕 많이 했잖아\"라고 얘기를 꺼냈다. 정숙이 \"나 욕 안 했는데?\"라며 황당해하자, \"그러면 아까 뭐였어? 울분이었어?\"라고 받아쳤다. SBS Plus '나는 솔로' 캡처 이후 영수가 잠시 자리를 비웠다. 이때를 놓치지 않고 현숙이 재빨리 영수와 자리를 바꿨다. 정숙과 마주 보고 있는 상황을 피하기 위해서였지만, \"남녀 이렇게 섞어 앉는 게 좋을 것 같아서\"라고 강조했다. 특히 현숙이 정숙에게 끝자리로 가라고 유도해 긴장감을 더했다. 이 말에 정숙이 \"내가 앉고 싶은 자리에 앉을게. 나한테 이래라저래라하지 않았으면 좋겠어\"라며 선을 그었다. 현숙이 인터뷰에서 \"짜증 나더라. 딴 데 갔으면 간 거지, 왜 자꾸 건드려\"라면서 분노했다. 이어 \"(영수가) 내 것 같아질 것 같은데 자꾸 건드린다. 불안한 것보단 짜증 난다? 불안하진 않다. 뺏길 것 같진 않다\"라고 재차 분노를 표했다. llll@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 김희선 \"유학간 16세 딸, 옷 점점 작아져…남편 눈뜨고 못본다고\" ▶ 김지민, 김준호와 2세 준비 \"시험관은 NO…황보라 힘들어 보여\" ▶ 이태원 참사로 떠난 故 이지한 사망 3주기…너무 빨리 진 별 ▶ 신지민, 아찔 란제리룩에 타투까지…슬립톱 입고 뽐낸 섹시미 ▶ 박소현 \"몸무게 46~47㎏ 몇십년째 유지…최근 소식 중단\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는 솔로 현숙 분노",
        "content": "나는 솔로 28기 돌싱 특집에서 현숙과 정숙 사이의 신경전이 시청자들의 이목을 사로잡았습니다. 특히 현숙은 영수를 두고 자신에게 접근하는 정숙을 향해 노골적인 불만을 표출하며 긴장감을 고조시켰습니다. 모두가 모인 자리에서 정숙이 영수와 대화를 시도하자, 현숙은 '나 뭐 먹을까요? 주인님?'이라며 끼어들었고, 곧바로 '살살해 줘. 아까 (차에서) 욕 많이 했잖아'라고 정숙의 행동을 지적했습니다. 정숙이 이를 부인하자 현숙은 '그러면 아까 뭐였어? 울분이었어?'라고 반문하며 날 선 공방을 이어갔습니다. 이러한 현숙의 돌발 행동은 영수에 대한 소유욕과 불안감을 드러내는 것으로 해석되며, 나는 솔로 28기에서 예상치 못한 전개를 예고했습니다."
      },
      {
        "title": "영수 자리 이동 작전",
        "content": "현숙은 영수가 잠시 자리를 비운 틈을 타 재빨리 영수와 자리를 바꾸는 작전을 실행했습니다. 이는 정숙과 마주 보고 있는 불편한 상황을 피하기 위한 목적이었지만, 현숙은 '남녀 이렇게 섞어 앉는 게 좋을 것 같아서'라며 그 의도를 명확히 드러내지 않았습니다. 특히 현숙은 정숙에게 끝자리로 가라고 은근히 유도하며 자신의 의지를 관철시키려 했습니다. 이에 정숙은 '내가 앉고 싶은 자리에 앉을게. 나한테 이래라저래라하지 않았으면 좋겠어'라며 현숙의 강요에 단호하게 선을 그었습니다. 나는 솔로 28기에서 벌어진 이 장면은 출연자들 간의 미묘한 심리 싸움과 각자의 전략이 충돌하는 모습을 생생하게 보여주며 시청자들에게 다음 방송에 대한 궁금증을 자아냈습니다."
      },
      {
        "title": "현숙의 솔직한 심경",
        "content": "현숙은 인터뷰를 통해 정숙을 향한 자신의 감정을 숨김없이 토로했습니다. 그녀는 '짜증 나더라. 딴 데 갔으면 간 거지, 왜 자꾸 건드려'라며 불편한 심경을 드러냈습니다. 이어 영수에 대한 강한 애착을 보이며 '영수가 내 것 같아질 것 같은데 자꾸 건드린다. 불안한 것보단 짜증 난다? 불안하진 않다. 뺏길 것 같진 않다'라고 덧붙였습니다. 현숙의 이러한 발언은 영수에 대한 자신의 마음을 확신하고 있지만, 동시에 타인의 개입으로 인해 느끼는 불쾌감과 경계심을 표현하는 것으로 해석됩니다. 나는 솔로 28기의 현숙은 솔직하고 직설적인 화법으로 자신의 감정을 드러내며 많은 시청자들의 공감을 얻을 것으로 보입니다."
      },
      {
        "title": "나는 솔로 28기 긴장감",
        "content": "나는 솔로 28기 돌싱 특집은 시작부터 강렬한 전개를 보여주며 시청자들을 사로잡았습니다. 현숙과 정숙의 영수를 둘러싼 날카로운 신경전은 앞으로 펼쳐질 러브라인에 대한 예측을 더욱 어렵게 만들었습니다. 현숙의 적극적인 견제와 정숙의 단호한 태도는 앞으로 두 사람 사이에 더욱 치열한 심리전이 펼쳐질 것임을 예고합니다. 또한, 영수가 이 상황을 어떻게 받아들이고 어떤 선택을 할지 귀추가 주목됩니다. 나는 솔로 28기는 단순히 연애 프로그램을 넘어, 출연자들의 솔직한 감정과 복잡한 심리 싸움을 보여주며 높은 화제성을 이어갈 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는 솔로 28기에서 현숙이 보여준 행동은 돌싱 특집이라는 특수한 상황과 영수에 대한 강한 호감 때문에 나타난 복합적인 감정의 발현으로 보입니다. 자신의 마음이 굳어지기 전에 타인이 개입하는 것에 대한 불안감과 경계심이 솔직한 분노로 표현된 것이라고 생각됩니다. 하지만 이러한 표현 방식이 때로는 상대방에게 불쾌감을 줄 수 있다는 점을 간과해서는 안 될 것입니다. 방송 프로그램의 특성상 긴장감을 유발하기 위한 편집이 있을 수 있겠지만, 출연자들 각자가 타인을 존중하는 태도를 유지하는 것이 건강한 관계 형성에 더욱 중요할 것입니다. 영수가 이 상황을 어떻게 헤쳐나가고, 현숙과 정숙 사이에서 어떤 결정을 내릴지가 나는 솔로 28기의 핵심 관전 포인트가 될 것이며, 출연자들이 서로의 입장을 이해하고 배려하는 성숙한 모습을 보여주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n49368?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#현숙",
      "#정숙",
      "#영수",
      "#돌싱특집",
      "#현숙분노",
      "#삼각관계"
    ]
  },
  {
    "type": "ent",
    "title": "28기 정희, 광수와 1대1 데이트 후…\"엄마로서 죄책감 들어\" 눈물 (나솔)[종합]",
    "newTitle": "나는솔로 28기 정희, 광수와의 데이트 후 엄마로서 죄책감에 눈물",
    "article": "(엑스포츠뉴스 문채영 기자) '나솔'에서 28기 정희가 눈물을 흘렸다. 29일 방송된 ENA, SBS Plus '나는 SOLO'(나는 솔로)에서는 28기 정희와 광수의 데이트 현장이 그려졌다. 이날 방송에서 광수와 데이트에 나선 정희는 \"내가 오늘 옆에 올 거라는 확신이 몇 퍼센트 있었냐?\"라고 질문을 던졌다. 광수는 \"확신을 1%도 없었다. 정확하게 얘기를 안 해주니까 나는 모른다\"라고 말했다. 이어 광수가 \"영철이도 대학교를 전라도에서 나왔다. 영철이 능력자다\"라며 다른 남자 출연자 이야기를 꺼내자, 정희는 하품을 했다. 정희는 \"저는 관심 없는 얘기를 하면 졸음이 온다\"라고 고백했다. 환하게 웃은 광수는 \"관심 없는 사람이 아니라, 내 직업 얘기해도 잘 것 같다\"라고 전했다. 이에 정희는 \"광수 님 직업이 뭔지 계속 까먹는다\"라고 고백했다. 광수는 \"나한테 관심이 있긴 하냐?\"라고 농담하며 훈훈한 분위기를 이어갔다. \"졸리다\"라며 정희가 계속 하품을 하자, 광수는 \"호텔까지 5분 걸린다. 로비에서 좀 자라. 방 잡아줄까?\"라며 플러팅 멘트를 던졌다. 이이경은 \"돌싱이기에 할 수 있는 멘트, 개그다\"라며 놀람을 금치 못했다. 정희도 \"이 양반이 큰일 날 소리한다\"라며 깜짝 놀랐다. 광수는 \"나는 로비에 있을게. 한숨 자라. 무슨 생각하는 거냐?\"라며 정희를 나무랐다. 이에 정희는 \"그 문장 자체가 (의미심장하다)\"라며 웃었다. 길을 걷던 광수가 \"(인터뷰에서) '이성으로 끌리는 분이 정희 님밖에 없다'라고 했다\"라고 밝히자, 정희는 \"저는 '그냥 좋아요'라고 했다\"라고 말했다. 데프콘은 \"대학생 연애 같다\"라고 감탄했고, 송해나도 \"정희 씌는 꽁냥꽁냥하는 걸 좋아하시는 것 같다\"라고 알렸다. 즐거운 분위기의 데이트를 마친 정희는 \"어제보다 오늘 광수님이 더 '좋은 사람'이라고 느껴진다. 진짜 오늘 멘탈 놓고 놀았는데 너무 재밌었다\"라고 밝혔다. 이어 그는 자녀가 떠오른 듯 \"제가 '가장'으로서 짐을 얹고 살기 시작한 이후에 이렇게 아무 생각 없이 하루 종일 즐거운 날이 없었다. 나만 너무 행복했던 거 같아서 '엄마'로서의 책임을 잠시 잊었던 것 같아서 되게 죄책감이 든다\"라며 눈물을 흘렸다. 사진=SBS Plus 방송화면 문채영 기자 chaeyoung202@xportsnews.com ▶ '김연아♥' 고우림, 결혼 3년 만 경사 터졌다…전세계 감동 ▶ 박소영, 성형 후 두개골 사진 공개 '충격'…\"실리콘 툭 넣어\" ▶ 故 신성훈, 자택서 숨진 채 발견…유서 없이 무연고 장례 ▶ '백혈병' 차현승, 병원 탈출 후 재입원 …\"폰 못 잡을 정도\" ▶ 백지연, '유독 가스' 마시고 응급실 行…\"독한 약품\" ▶ '15개월 아들상' 아픔 고백한 박보미, 둘째 딸 눈물의 출산기 \"동생 지켜줘\" ▶ \"죽이려 했다\"…100만 유튜버, 송도서 납치돼 200km 끌려가 ▶ '키스 장인' 최다니엘, 여친과 하룻밤 일화 공개…\"시시해\" ▶ 유준상, 칼 맞는 사고 '충격'…\"정두홍에게 유언 남겨\" ▶ 초아 '성형 의혹' 근황 연일 화제…팬들도 낯선 '비주얼' 어떻길래 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정희 광수 데이트",
        "content": "'나는 솔로' 28기 정희와 광수의 데이트 장면이 시청자들의 이목을 집중시켰습니다. 방송에서 정희는 광수에게 '내가 오늘 옆에 올 거라는 확신이 몇 퍼센트 있었냐'고 질문하며 데이트의 분위기를 이끌었습니다. 이에 광수는 '확신을 1%도 없었다. 정확하게 얘기를 안 해주니 나는 모른다'고 솔직하게 답하며 묘한 긴장감을 자아냈습니다. 광수가 다른 출연자인 영철의 이야기를 꺼내자 정희는 하품을 하며 '관심 없는 얘기를 하면 졸음이 온다'고 솔직하게 고백했고, 광수는 '내 직업 얘기해도 잘 것 같다'고 받아치며 티격태격하는 모습이 그려졌습니다. 정희가 광수의 직업을 계속 잊어버린다고 하자 광수는 '나한테 관심은 있긴 하냐'고 농담을 던지며 훈훈한 분위기를 이어갔습니다. '나는 솔로'에서 펼쳐지는 출연자들의 솔직하고 재치있는 대화는 시청자들에게 큰 재미를 선사하고 있습니다. 이번 정희와 광수의 데이트 역시 둘 사이의 미묘한 감정선과 현실적인 대화로 많은 공감을 얻었습니다."
      },
      {
        "title": "광수의 거침없는 플러팅",
        "content": "정희가 계속해서 졸음 신호를 보이자 광수는 예상을 뛰어넘는 플러팅 멘트를 던져 스튜디오를 술렁이게 만들었습니다. 광수는 '호텔까지 5분 걸린다. 로비에서 좀 자라. 방 잡아줄까?'라는 멘트를 던졌고, 이에 패널 이이경은 '돌싱이기에 할 수 있는 멘트, 개그다'라며 놀라움을 금치 못했습니다. 정희 역시 '이 양반이 큰일 날 소리한다'며 깜짝 놀랐지만, 이내 웃음을 터뜨렸습니다. 광수는 '나는 로비에 있을게. 한숨 자라. 무슨 생각하는 거냐?'라며 정희를 나무라는 듯한 멘트를 이어갔고, 정희는 '그 문장 자체가 (의미심장하다)'라며 광수의 말에 흥미를 보였습니다. '나는 솔로'에서 보여지는 광수의 과감하고 유머러스한 대화 스타일은 정희뿐만 아니라 시청자들에게도 신선한 재미를 선사하며 두 사람의 관계 발전에 대한 기대감을 높였습니다. 솔직함 속에 숨겨진 매력이 돋보이는 광수의 모습이 인상적이었습니다."
      },
      {
        "title": "정희의 솔직한 고백",
        "content": "데이트 중 광수가 '인터뷰에서 '이성으로 끌리는 분이 정희 님밖에 없다'라고 했다'고 밝히자, 정희는 '저는 '그냥 좋아요'라고 했다'며 자신의 마음을 솔직하게 표현했습니다. 이를 지켜본 패널 데프콘은 '대학생 연애 같다'고 감탄했고, 송해나는 '정희 씌는 꽁냥꽁냥하는 걸 좋아하시는 것 같다'고 분석하며 정희의 성향을 파악했습니다. 즐거운 분위기 속에서 데이트를 마친 정희는 '어제보다 오늘 광수님이 더 '좋은 사람'이라고 느껴진다. 진짜 오늘 멘탈 놓고 놀았는데 너무 재밌었다'며 솔직한 소감을 밝혔습니다. '나는 솔로' 출연자들의 꾸밈없는 모습은 시청자들에게 진솔한 연애 프로그램으로서의 매력을 어필하고 있습니다. 정희의 솔직한 감정 표현과 '나는 솔로'에서의 경험은 많은 시청자들에게 공감을 얻으며, 진정한 관계에 대한 깊은 고민을 안겨주었습니다."
      },
      {
        "title": "엄마로서의 책임감",
        "content": "행복한 데이트를 마치고 정희는 예상치 못한 눈물을 흘려 모두를 놀라게 했습니다. 정희는 '제가 '가장'으로서 짐을 얹고 살기 시작한 이후에 이렇게 아무 생각 없이 하루 종일 즐거운 날이 없었다'며, '나만 너무 행복했던 거 같아서 '엄마'로서의 책임을 잠시 잊었던 것 같아서 되게 죄책감이 든다'고 고백했습니다. '나는 솔로'에 출연하며 잠시나마 육아와 가장으로서의 짐을 내려놓고 자신만을 위한 시간을 보낸 정희의 복잡한 심경은 많은 시청자들의 마음을 울렸습니다. '나는 솔로'는 출연자들의 다채로운 삶의 이야기와 그 속에서 겪는 감정들을 진솔하게 보여주며 깊은 여운을 남기고 있습니다. 특히 정희의 고백은 워킹맘, 싱글맘 등 비슷한 삶을 살아가는 많은 여성들에게 큰 공감을 얻었으며, 프로그램의 진정성을 더욱 부각시켰습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나는 솔로' 28기 정희 씨의 데이트 후 눈물은 많은 생각을 하게 만듭니다. '가장'으로서, 그리고 '엄마'로서 삶의 무게를 짊어진 정희 씨가 잠시나마 모든 것을 잊고 즐거운 시간을 보낸 것에 대한 죄책감을 느끼는 모습은 안타까우면서도 깊은 공감을 불러일으킵니다. 이는 현대 사회에서 많은 여성들이 겪고 있는 현실을 반영하는 듯합니다. '나는 솔로'는 출연자들이 솔직한 감정을 드러내고 서로에게 집중하는 과정을 통해, 시청자들로 하여금 관계에 대한 다양한 질문을 던지게 합니다. 정희 씨의 눈물은 단순히 개인적인 감정을 넘어, 삶의 균형을 찾기 위해 고군분투하는 많은 사람들에게 보내는 격려의 메시지처럼 느껴지기도 합니다. '나를 위한 시간'과 '가족을 위한 책임감' 사이에서 갈등하는 모습은 우리 사회가 앞으로 더 깊이 고민해야 할 지점이라고 생각합니다. '나는 솔로'를 통해 정희 씨가 앞으로 어떤 관계를 만들어나갈지, 그리고 자신을 위한 행복을 찾아나갈 수 있을지 주목하게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n49480?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나솔28기",
      "#정희",
      "#광수",
      "#나는솔로28기",
      "#ENA",
      "#SBSPlus",
      "#나는솔로정희",
      "#나는솔로광수",
      "#돌싱"
    ]
  },
  {
    "type": "pol",
    "title": "한미, 관세 협상 타결…\"대미 현금투자 2000억 달러, 연 200억 달러 상한\"",
    "newTitle": "경주 한미 정상회담 관세 협상 타결 대미 현금 투자 2000억 달러 합의",
    "article": "경주 한미 정상회담서 세부 내용 극적 합의 연간 200억불 한도 총 2,000억불 현금 투자 車 관세 15%로 인하... 의약품 등 최혜국대우 트럼프, 李 '핵추진잠수함 필요성'에 공감 이재명 대통령과 도널드 트럼프 미국 대통령이 29일 경주에서 열린 한미 정상회담에서 한미 관세 협상 세부 내용에 극적으로 합의했다. 연간 200억 달러 상한으로 총 2,000억 달러를 미국에 현금 투자하는 내용이 골자다. 당초 미국이 요구한 '전액 선불' 현금 투자 조건은 피했다. 이에 따라 한국산 자동차와 부품에 대한 관세가 이르면 내달부터 현재 적용되는 25%에서 15%로 낮아지면서 대미 수출에 숨통이 트일 전망이다. 이 대통령이 공개적으로 요청한 핵추진 잠수함 능력의 필요성에 대해선 트럼프 대통령이 공감을 보이면서 양국 간 후속 논의의 물꼬가 트였다. 이 대통령과 트럼프 대통령은 이날 오후 경북 국립경주박물관에서 열린 확대 오찬을 겸한 회담에서 이 같은 합의에 도달했다고 위성락 국가안보실장과 김용범 정책실장이 브리핑을 통해 밝혔다. 관세 협상을 주도한 김 실장은 \"대한민국 정부는 10월 29일 미국과의 관세 협상 세부 내용에 합의했다\"고 발표했다. 구체적으로 대미 금융 패키지 3,500억 달러(약 501조 원)는 현금투자를 2,000억 달러, 한미 조선업 협력(마스가 프로젝트) 1,500억 달러로 구성하기로 했다. 현금 투자 2,000억 달러는 연간 투자 상한을 200억 달러로 정했다. 김 실장은 \"2,000억 달러에 대한 투자가 한 번에 이뤄지는 게 아니고 사업 진척 정도에 따라 투자하기 때문에 우리 외환이 감내 가능한 범위에 있으며 외환시장 영향을 최소화할 수 있다\"고 설명했다. 또 원금 회수 가능성을 높이기 위해 원리금이 보장되는 ‘상업적 합리성’이 있는 프로젝트만 추진하고, 이를 MOU(양해각서) 문안에 명시하기로 했다. 이밖에 △특정 사업 프로젝트에서 손실이 나더라도 다른 프로젝트에서 난 이익으로 보전할 수 있도록 하고 △미 측이 일방적 투자를 요구할 경우 조정을 위한 협의할 수 있도록 안전장치도 마련했다. 단, 이러한 안전장치가 담긴 만큼 한국이 요구해 온 통화스와프는 받아들여지지 않았다. 양국은 원금 상환 전까지 발생하는 수익은 5 대 5로 배분하고 추후 조정 가능성을 열어뒀다. 앞서 관세 협상을 타결한 일본과 유사한 조건이다. 이번 합의로 현재 25% 고율 관세가 부과되는 자동차 및 자동차 부품 관세는 15%로 인하된다. 의약품과 목재에 대해선 최혜국 대우를 받기로 했고, 반도체 관세는 주요 경쟁국인 대만과 비교해 불리하지 않은 관세를 적용받는다. 항공기 부품·제네릭 의약품·미국 내에서 생산되지 않는 천연자원 등에는 무관세를 적용한다. 김 실장은 조선업 관련 1,500억 달러에 대해선 \"조선·에너지 협력 펀드는 한국 기업 주도로 추진되며, 기업 보증도 포함된다\"고 설명했다. 조선업 협력과 관련해 양국은 국가안보회의(NSC) 산하 조선협력 협의체를 신설하기로 했다. 김 실장은 \"쌀과 쇠고기를 포함한 농업 분야의 추가 개방도 방어했다\"고 밝혔다. 한미는 수일 내에 합의 내용을 정리한 팩트시트(설명자료)를 내기로 했다. MOU도 최종 문안 조율 단계라고 김 실장은 전했다. 안보 협상도 진전이 있었다. 위 실장은 \"트럼프 대통령은 동맹에 대한 한국의 적극적 역할을 높이 평가하고 북한 핵잠수함 건조에 따라 한국이 핵추진 잠수함을 필요로 하는 데 공감을 표하면서 후속 논의를 이어가기로 했다\"고 밝혔다. 이 대통령이 회담 공개 발언에서 \"핵추진 잠수함 원료 공급을 결단해 달라\"고 트럼프 대통령에게 요청한 데 따른 조치다. 핵추진 잠수함은 현재 한국이 보유한 디젤 잠수함과 달리 사실상 무제한 수중 작전이 가능한 강력한 해군 전력이다. 핵물질의 군사적 전용을 금지하는 한미 원자력 협정 탓에 한국은 개발하지 못하고 있다. 위 실장은 이와 별도로 추진돼 온 한미 원자력 협정 개정과 관련해선 \"(양국 간) 기초적인 일정한 양해가 이뤄져 있다\"며 \"앞으로 구체적으로 협의해 나가게 될 것\"이라고 했다. 한국에 일정 농도 이상의 우라늄 농축과 사용 후 핵연료 재처리를 허용하는 방향이다. 이 대통령과 트럼프 대통령의 만남은 지난 8월 말 미국 워싱턴에서 열린 한미 정상회담 이후 약 두 달 만이다. 87분간 진행된 회담 말미에 트럼프 대통령은 이 대통령을 백악관으로 다시 초청했고, 이 대통령은 \"서로 편한 시일에 찾아가겠다\"고 화답했다고 위 실장은 전했다. 경주= 이성택 기자 highnoon@hankookilbo.com 경주= 우태경 기자 taek0ng@hankookilbo.com 관련기사 - 금만 약 200돈… 한미 정상회담서 트럼프 취향 맞춘 '황금빛 선물' 공세 - '김건희, 창덕궁 인정전 어좌에도'... 국가유산청장 사과 - '아이들 이름 듣더니 눈 깜빡' 딸 대신 킥보드 치인 엄마, 기적 근황 - 경주서 끝난 한미 관세협상... '현금투자 2000억불, 연 200억 상한' - 나인원한남 '77억 전세 최고가' 주인공은… 35세 영화 유튜버 지무비 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담 관세 합의",
        "content": "경주에서 개최된 한미 정상회담에서 대한민국과 미국은 한국산 자동차 및 부품에 대한 관세 인하를 포함한 세부 관세 협상 내용을 극적으로 합의했습니다. 이번 합의의 핵심은 한국이 미국에 연간 200억 달러, 총 2,000억 달러 규모의 현금 투자를 진행하는 것입니다. 당초 미국이 요구했던 '전액 선불' 조건은 피하면서, 한국 경제의 외환 시장 부담을 최소화하는 방향으로 협상이 타결되었습니다. 이는 한국산 자동차와 자동차 부품에 대한 관세가 현재 25%에서 15%로 인하되어, 내달부터 대미 수출에 긍정적인 영향을 미칠 것으로 예상됩니다. 이와 함께 의약품과 목재에 대한 최혜국 대우, 반도체 관세 조정, 항공기 부품 및 특정 천연자원에 대한 무관세 적용 등 다양한 분야에서 한국 기업의 경쟁력 강화에 기여할 것으로 보입니다. 이번 한미 정상회담 관세 합의는 양국 간 경제 협력의 새로운 장을 여는 중요한 성과로 평가됩니다."
      },
      {
        "title": "2,000억 달러 투자 세부 내용",
        "content": "이번 한미 정상회담에서 합의된 2,000억 달러 현금 투자는 연간 200억 달러라는 투자 상한선을 설정함으로써 한국 외환 시장에 미치는 충격을 완화했습니다. 단순히 거액의 투자가 일회성으로 이루어지는 것이 아니라, 사업 진행 정도에 따라 단계적으로 투자되는 방식으로 외환 보유고의 감내 가능한 범위 내에서 추진됩니다. 또한, 투자금 회수의 안전성을 높이기 위해 원리금 상환이 보장되는 상업적 합리성을 갖춘 프로젝트에 한해서만 투자가 이루어지도록 MOU에 명시되었습니다. 더불어 특정 사업에서 발생한 손실을 다른 프로젝트의 이익으로 보전하거나, 미국 측의 일방적인 투자 요구 시 조정을 위한 협의 채널을 마련하는 등 다양한 안전장치가 포함되어 있습니다. 이러한 안전장치 확보에도 불구하고, 한국이 요구했던 통화 스와프는 이번 협상에서 받아들여지지 않은 점은 아쉬운 부분으로 남습니다. 수익 배분은 원금 상환 전까지 5대 5 비율로 하되, 향후 조정 가능성을 열어두어 일본과의 유사한 조건으로 합의가 이루어졌습니다."
      },
      {
        "title": "핵추진 잠수함 논의 진전",
        "content": "경주 한미 정상회담에서는 경제 분야뿐만 아니라 안보 분야에서도 의미 있는 진전이 있었습니다. 특히, 대한민국 이재명 대통령이 공개적으로 요청한 핵추진 잠수함 도입 필요성에 대해 도널드 트럼프 미국 대통령이 공감을 표명하면서, 양국 간 후속 논의의 물꼬가 트였습니다. 한국이 보유한 디젤 잠수함에 비해 사실상 무제한의 수중 작전 능력을 갖춘 핵추진 잠수함은 국가 안보 강화에 필수적인 전략 자산으로 평가됩니다. 그러나 현재 한미 원자력 협정상의 제약으로 인해 한국은 핵추진 잠수함 개발 및 도입에 어려움을 겪고 있습니다. 이번 정상회담에서의 트럼프 대통령의 공감 표명은 이러한 제약 해소를 위한 논의의 시작점이 될 것으로 기대됩니다. 더 나아가, 한미 원자력 협정 개정 논의 역시 상당한 진전을 이루었으며, 일정 농도 이상의 우라늄 농축 및 사용 후 핵연료 재처리를 허용하는 방향으로 구체적인 협의가 진행될 예정입니다. 이러한 안보 협상의 진전은 한반도 안보 환경에 중요한 변화를 가져올 잠재력을 지니고 있습니다."
      },
      {
        "title": "자동차 관세 인하 효과",
        "content": "이번 한미 정상회담의 주요 성과 중 하나는 한국산 자동차 및 자동차 부품에 대한 관세가 현행 25%에서 15%로 인하된다는 점입니다. 이 조치는 이르면 다음 달부터 시행될 예정이며, 이는 한국 자동차 산업의 대미 수출에 상당한 긍정적인 영향을 미칠 것으로 예상됩니다. 고율의 관세는 한국 자동차의 가격 경쟁력을 약화시키는 주요 요인 중 하나였는데, 관세 인하를 통해 이러한 부담이 줄어들게 되면서 미국 시장에서의 판매 증진을 기대할 수 있습니다. 또한, 자동차 부품에 대한 관세 인하 역시 관련 국내 부품 업체들의 수출 확대에 기여할 것으로 보입니다. 한국 자동차 기업들은 이번 기회를 발판 삼아 미국 시장에서의 점유율을 확대하고, 더욱 경쟁력 있는 제품을 선보이기 위한 노력을 강화할 것으로 전망됩니다. 전반적인 대미 수출 활성화에도 긍정적인 파급 효과를 가져오며, 한국 경제 성장에 기여할 것으로 기대되는 중요한 경제적 성과입니다."
      },
      {
        "title": "조선업 협력 및 농업 분야",
        "content": "이번 한미 정상회담에서는 경제 및 안보 분야 외에도 조선업 협력 강화와 농업 분야에서의 추가 개방 방어에 대한 논의도 이루어졌습니다. 특히, 1,500억 달러 규모의 한미 조선업 협력은 한국 기업 주도로 추진되며 기업 보증이 포함될 예정입니다. 이를 위해 국가안보회의(NSC) 산하에 조선협력 협의체가 신설되어 양국 간 긴밀한 협력을 도모할 계획입니다. 이는 한국의 조선업 경쟁력을 더욱 강화하고, 관련 산업의 성장을 견인할 것으로 기대됩니다. 또한, 이재명 대통령은 쌀과 쇠고기를 포함한 농업 분야의 추가적인 시장 개방 요구에 대해 성공적으로 방어해냈습니다. 이는 국내 농축산업의 경쟁력을 보호하고, 농가 소득 안정을 도모하는 데 중요한 의미를 갖습니다. 이처럼 경제, 안보, 산업 전반에 걸친 포괄적인 합의는 양국 간의 상호 이익 증진과 전략적 파트너십 강화를 재확인하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경주 한미 정상회담은 경제와 안보 두 마리 토끼를 잡은 성공적인 회담으로 평가할 수 있습니다. 특히 2,000억 달러의 대규모 현금 투자 합의는 미국 경제 활성화에 기여하는 동시에 한국 기업의 해외 투자 기회를 확대하는 긍정적인 측면이 있습니다. 다만, 연간 200억 달러라는 상한선 설정과 투자금 회수 안전장치 마련은 한국 경제에 미칠 잠재적 위험을 관리하려는 노력이 엿보입니다. 자동차 관세 15% 인하는 한국 자동차 산업에 분명한 호재지만, 미국의 보호무역주의 기조가 완전히 완화된 것은 아니기에 지속적인 주의가 필요합니다. 핵추진 잠수함 관련 논의에서의 트럼프 대통령의 공감 표명은 향후 한국 안보 강화에 중요한 전환점이 될 수 있습니다. 하지만 한미 원자력 협정 개정 등 실질적인 진전까지는 아직 많은 협상이 남아있으며, 북한의 비핵화와 연계된 복잡한 지정학적 문제들을 간과할 수 없습니다. 전반적으로 이번 합의는 양국 정상의 정치적 의지가 결합된 결과물로, 앞으로 얼마나 구체적인 이행으로 이어질지가 관건입니다. 특히 경제 분야에서의 '안전장치'와 안보 분야에서의 '공감'이 실질적인 혜택과 안보 강화로 이어지도록 지속적인 관심과 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01501?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#경주정상회담",
      "#관세협상",
      "#현금투자",
      "#핵추진잠수함",
      "#미국투자",
      "#자동차관세",
      "#이재명대통령",
      "#트럼프대통령",
      "#경제협력"
    ]
  },
  {
    "type": "pol",
    "title": "팔 툭치고 화기애애…스타 셰프가 내놓은 만찬 메뉴는",
    "newTitle": "한미 정상회담 최측근 참모들 환한 미소와 에드워드 리 셰프의 특별한 만찬 메뉴",
    "article": "&lt;앵커&gt; 오늘(29일) 한미 정상회담엔 두 나라 정상의 최측근 참모들이 참석했습니다. 참모들이 상대국 정상과 친근하게 대화를 나누는 모습도 포착됐습니다. 정상들의 만찬 음식 준비는 한국계 미국인 요리사인 에드워드 리 씨가 총괄해 관심을 끌었습니다. 박찬범 기자가 보도합니다. &lt;기자&gt; 한미정상회담을 겸한 오찬이 시작하기 전, 양국 정상의 핵심 참모들은 담소를 나누면서 회담 분위기를 띄웠습니다. 조현 외교장관과 루비오 미 국무장관이 웃는 얼굴로 이야기를 나눴고, 뒤편에선 한미 관세협상을 주도하는 양국 경제 수장들이 함께했습니다. 러트닉 미 상무장관이 구윤철 경제부총리와 김정관 산업통상부 장관 앞에서 양손을 써가며 뭔가 말하는 모습도 보였습니다. 국빈으로 방한한 트럼프 미 대통령 환영식. 양국 정상은 관세협상 실무를 담당하는 상대국 장관 등에게 특히 특별한 관심을 보였는데, 이재명 대통령은 러트닉 미 상무장관의 팔을 가볍게 치며 친밀감을 표시했고, 그리어 무역대표부 대표에겐 가까이 다가가 말을 걸었습니다. 트럼프 대통령도 구윤철 부총리와 손을 맞잡고 환하게 웃기도 했습니다. 이들은 만찬에도 일부 동석했습니다. 예능 프로그램 출연으로 유명해진 한국계 미국인 에드워드 리 셰프가 만찬을 총괄했습니다. 한우 등심과 송이버섯 등을 활용한 퓨전 한식 요리를 선보였습니다. [에드워드 리/셰프 (지난 2일, 유튜브 '외교부') : 이번 만찬을 통해 진심으로 한국 음식과 한국 재료의 이야기를 전하고 싶습니다.] 앞서 오찬엔 경주 햅쌀로 지은 밥과 미국산 갈비로 만든 찜이 나왔고, '평화'의 의미를 담았다는 백합꽃, 일명 '피스 릴리'도 테이블에 올려져 눈길을 끌었습니다. (영상편집 : 이승열) 박찬범 기자 cbcb@sbs.co.kr 인/기/기/사 ◆ \"뷰티풀, 내 박물관 맨 앞줄에\" 트럼프 취향 저격 선물 ◆ 점심도 저녁도 함께…트럼프 묵는 숙소서 만찬주 눈길 ◆ 회사 숙소서 숨진 채 발견…\"양심껏\" 메시지에 입단속도 ◆ 오피스텔 지나다 펄쩍…\"연기로 꽉\" 충전기 꽂고 불탔다 ◆ 옥상에 저격수, 지상엔 대테러요원…더 강력해진 호텔 경비 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담 최측근 총출동",
        "content": "오늘 열린 한미 정상회담에는 두 나라 정상을 보좌하는 최측근 참모들이 대거 참석하며 회담의 중요성을 더했습니다. 특히 회담 시작 전, 양국 정상의 핵심 참모들은 편안한 분위기 속에서 담소를 나누며 성공적인 회담을 위한 기대를 모았습니다. 조현 외교부 장관과 마이크 폼페이오 미 국무장관이 환한 웃음으로 대화를 이어가는 모습은 물론, 한미 관세 협상을 주도하는 양국 경제 수장들의 모습도 포착되었습니다. 러트닉 미 상무장관이 구윤철 경제부총리와 김정관 산업통상부 장관 앞에서 열정적으로 무언가를 설명하는 모습은 양국 간의 긴밀한 경제 협력을 엿볼 수 있는 장면이었습니다. 이러한 최측근들의 만남은 한미 동맹의 굳건함을 다시 한번 확인하는 계기가 되었습니다."
      },
      {
        "title": "양국 정상, 경제 수장들에 특별한 관심",
        "content": "이번 한미 정상회담에서는 특히 양국 정상들이 실무 협상을 담당하는 상대국 경제 수장들에게 특별한 관심을 기울이는 모습이 인상 깊었습니다. 이재명 대통령은 국빈으로 방한한 트럼프 미 대통령을 환영하는 자리에서, 관세 협상을 이끌고 있는 러트닉 미 상무장관의 팔을 가볍게 치며 친근감을 표시했습니다. 또한, 그리어 미 무역대표부 대표에게도 가까이 다가가 직접 말을 거는 등 적극적인 소통 의지를 보였습니다. 트럼프 대통령 역시 구윤철 부총리와 손을 맞잡고 환하게 웃으며 화답했습니다. 이러한 모습은 단순히 정상 간의 만남을 넘어, 실질적인 경제 협력을 이끌어갈 실무진들의 노고를 격려하고 협력의 중요성을 강조하는 것으로 해석됩니다. 이들은 정상 만찬에도 일부 동석하며 앞으로의 협력에 대한 기대를 높였습니다."
      },
      {
        "title": "에드워드 리 셰프, 만찬 총괄 맡아",
        "content": "이번 한미 정상 만찬은 유명한 한국계 미국인 셰프인 에드워드 리 씨가 총괄하여 큰 관심을 받았습니다. 에드워드 리 셰프는 이번 만찬을 통해 한국의 우수한 식재료와 다채로운 한식을 세계에 알리는 중요한 기회로 삼고자 했습니다. 특히, 최고급 한우 등심과 귀한 송이버섯을 활용한 퓨전 한식 요리를 선보이며 한국의 맛과 멋을 세계 정상들에게 각인시켰습니다. 유튜브 채널을 통해 공개된 그의 인터뷰에서 에드워드 리 셰프는 '이번 만찬을 통해 진심으로 한국 음식과 한국 재료의 이야기를 전하고 싶다'는 포부를 밝히기도 했습니다. 그의 노력 덕분에 만찬에 참석한 정상들은 한국의 미식 문화를 깊이 경험하는 특별한 시간을 가질 수 있었습니다."
      },
      {
        "title": "평화의 의미 담은 만찬 메뉴",
        "content": "한미 정상회담 오찬 메뉴 또한 특별한 의미를 담고 있어 눈길을 끌었습니다. 오찬에는 한국의 명품 쌀인 경주 햅쌀로 지은 밥과 함께 미국산 갈비로 만든 찜이 제공되었습니다. 이는 양국의 협력과 상생을 상징하는 메뉴 구성으로 해석될 수 있습니다. 더불어 '평화'라는 상징적인 의미를 담은 백합꽃, 일명 '피스 릴리'가 테이블 위에 장식되어 회담의 의미를 더욱 깊게 했습니다. 이러한 세심한 메뉴 선정과 테이블 장식은 단순한 식사를 넘어, 한반도의 평화와 번영을 염원하는 양국 정상의 의지를 간접적으로 보여주는 중요한 메시지가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담은 단순한 외교적 행사를 넘어, 양국 간의 굳건한 동맹 관계를 재확인하고 실질적인 협력을 강화하는 중요한 계기가 되었다고 생각합니다. 특히, 정상뿐만 아니라 양국의 핵심 참모진과 경제 수장들이 적극적으로 소통하고 친밀감을 표현하는 모습은 앞으로 진행될 실무 협상에 대한 긍정적인 전망을 보여줍니다. 또한, 한국계 미국인 셰프 에드워드 리 씨가 만찬을 총괄하며 한국의 식문화와 우수한 식재료를 세계에 알린 것은 문화 외교의 좋은 사례라고 할 수 있습니다. 이러한 작은 노력들이 모여 국가 간의 이해와 우정을 증진시키는 데 큰 역할을 할 것입니다. 평화를 상징하는 메뉴 구성과 테이블 장식은 회담의 본질적인 목적을 다시 한번 되새기게 합니다. 앞으로도 이러한 긴밀한 협력과 문화 교류가 지속되어 한미 동맹이 더욱 발전해 나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n45681?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#에드워드리",
      "#트럼프대통령",
      "#외교",
      "#만찬",
      "#퓨전한식"
    ]
  },
  {
    "type": "pol",
    "title": "트럼프 \"어려운 일 있으면 아무 때나 연락해라\"…李대통령에 깊은 유대감",
    "newTitle": "트럼프 대통령, 이재명 대통령과 깊은 우정 강조하며 협력 제안",
    "article": "도널드 트럼프 미국 대통령이 29일 이재명 대통령과의 한미정상회담 모두발언에서 연신 ‘우정’과 ‘사랑’을 강조하며 양국 간 깊은 유대감을 드러냈다. 트럼프 대통령은 이날 모두발언에서 양국 협상단이 “매우 터프한 협상가들”이지만 이는 “당연한 것”이라고 했다. 이어 “우리는 함께 일하고 있다”며 “우리 공동체, 우리 국민, 지도자들 사이에는 위대한 사랑(great love)이 있다. 그리고 우리는 모두 친구”라고 강조했다. 트럼프 대통령은 특히 이 대통령을 향해 “”당신이 보여준 오래전 우리가 함께 찍은 사진을 봤는데, 지금이 더 나아 보인다“며 ”뭔가 잘하고 계신 게 분명하다“고 친밀감을 표시했다. 그는 한국 측의 환대에 깊은 감사를 전하며 이를 단순히 자신에 대한 호의가 아닌 미국에 대한 존중으로 해석했다. 트럼프 대통령은 또 대통령 의전 차량인 ‘더 비스트(The Beast)’를 타고 이동하며 목격한 환영 행사에 대해서도 극찬을 아끼지 않았다. 트럼프 대통령은 “그것은 매우 완벽했고, 흠잡을 데 없이 이뤄졌다”며 “나는 내 모든 내각과 나와 함께한 모든 사람을 대변해 말할 수 있다. 우리는 전에 그런 것을 본 적이 없다”고 말했다. 이어 “그것은 매우 특별한 환영이었고, 기억될 것”이라고 덧붙였다. 트럼프 대통령은 이 대통령이 이미 훌륭한 대통령이지만, 한반도 문제 해결에 성공한다면 “역사상 가장 위대한 대통령”으로 기록될 것이라며 함께 협력하자고 제안했다. 트럼프 대통령은 한미 정상회담 이후 이재명 대통령 주최 ‘정상 특별만찬’에서 한국의 극진한 환대에 다시 한번 감사의 뜻을 표했다. 그는 “여러분은 정말로 훌륭한 레드 카펫을 깔아줬고, 장엄한 예술 작품을 받는 영광을 줬다”며 “그것을 받은 최초의 미국 대통령이 된 것은 정말 매우 특별한 일이었다”고 말했다. 그는 “그래서 나는 매우 감사하게 생각하며, 이번 방문을 잊지 않을 것”이라고 거듭 사의를 표했다. 트럼프 대통령은 이 대통령에게 “어려운 일 있으면 아무 때나 연락하라”고 말했다. 한편 이 대통령은 이날 국빈 자격으로 방문한 트럼프 대통령에게 대한민국 최고 등급의 훈장인 ‘무궁화 대훈장’을 서훈했고, 특별 제작한 신라 천마총 금관 모형을 선물하는 등 최고의 예우를 갖췄다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, '사랑' 강조",
        "content": "도널드 트럼프 미국 대통령이 이재명 대통령과의 한미정상회담 모두발언에서 연신 ‘우정’과 ‘사랑’을 강조하며 양국 간 깊은 유대감을 드러냈습니다. 트럼프 대통령은 양국 협상단이 “매우 터프한 협상가들”이라고 언급했지만, 이는 당연한 것이라며 협력적인 관계임을 시사했습니다. 그는 “우리는 함께 일하고 있다”며 “우리 공동체, 우리 국민, 지도자들 사이에는 위대한 사랑(great love)이 있다. 그리고 우리는 모두 친구”라고 말하며 긍정적인 분위기를 조성했습니다. 특히 이 대통령을 향해 “당신이 보여준 오래전 우리가 함께 찍은 사진을 봤는데, 지금이 더 나아 보인다”며 “뭔가 잘하고 계신 게 분명하다”고 친밀감을 표현했습니다. 이러한 발언들은 한미 동맹의 굳건함과 양국 지도자 간의 개인적인 유대감을 강조하려는 의도로 해석됩니다."
      },
      {
        "title": "완벽한 환대에 극찬",
        "content": "트럼프 대통령은 한국 측의 환대에 깊은 감사를 표하며, 이를 단순히 자신에 대한 호의가 아닌 미국에 대한 존중으로 해석한다고 밝혔습니다. 특히 대통령 의전 차량인 ‘더 비스트(The Beast)’를 타고 이동하며 목격한 환영 행사에 대해 극찬을 아끼지 않았습니다. 그는 “그것은 매우 완벽했고, 흠잡을 데 없이 이뤄졌다”며 “나는 내 모든 내각과 나와 함께한 모든 사람을 대변해 말할 수 있다. 우리는 전에 그런 것을 본 적이 없다”고 말했습니다. 또한 “그것은 매우 특별한 환영이었고, 기억될 것”이라고 덧붙이며 한국의 의전 수준과 환대 문화에 깊은 인상을 받았음을 분명히 했습니다. 이러한 칭찬은 향후 양국 관계 발전에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "역사상 위대한 대통령 제안",
        "content": "트럼프 대통령은 이재명 대통령이 이미 훌륭한 대통령이지만, 한반도 문제 해결에 성공한다면 “역사상 가장 위대한 대통령”으로 기록될 것이라고 언급하며 협력을 제안했습니다. 이는 한반도 평화와 안정을 달성하는 것이 얼마나 중요한 과제인지, 그리고 이를 성공적으로 이끌 경우 지도자에게 부여될 역사적 위상이 얼마나 클 수 있는지를 강조하는 발언입니다. 트럼프 대통령은 이 대통령의 리더십과 한반도 평화 구축 노력을 높이 평가하며, 미국 역시 이러한 노력에 적극 협력할 것임을 시사했습니다. 이를 통해 양국 정상 간의 신뢰를 더욱 구축하고, 공동의 목표 달성을 위한 동반자로서의 관계를 강화하려는 의도를 엿볼 수 있습니다."
      },
      {
        "title": "최고의 예우와 감사",
        "content": "한미 정상회담 이후 이재명 대통령 주최 ‘정상 특별만찬’에서 트럼프 대통령은 한국의 극진한 환대에 다시 한번 감사의 뜻을 표했습니다. 그는 “여러분은 정말로 훌륭한 레드 카펫을 깔아줬고, 장엄한 예술 작품을 받는 영광을 줬다”며 “그것을 받은 최초의 미국 대통령이 된 것은 정말 매우 특별한 일이었다”고 말했습니다. 그는 “그래서 나는 매우 감사하게 생각하며, 이번 방문을 잊지 않을 것”이라고 거듭 사의를 표했습니다. 또한 이 대통령에게 “어려운 일 있으면 아무 때나 연락하라”고 말하며 개인적인 차원에서의 지원 의사도 전달했습니다. 이 대통령은 국빈 자격으로 방문한 트럼프 대통령에게 대한민국 최고 등급의 훈장인 ‘무궁화 대훈장’을 서훈했고, 특별 제작한 신라 천마총 금관 모형을 선물하는 등 최고의 예우를 갖추었습니다. 이러한 상호 간의 감사와 최고 수준의 예우는 양국 관계의 중요성을 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담에서 트럼프 대통령이 '우정'과 '사랑'을 연이어 강조한 것은 단순한 외교적 수사를 넘어, 양국 간의 깊은 신뢰와 협력의 중요성을 역설하려는 의도로 보입니다. 특히 한국의 환대에 대한 극찬과 이재명 대통령의 리더십을 치켜세우는 발언들은 긍정적인 관계 발전을 위한 우호적인 분위기를 조성하는 데 기여했을 것입니다. ‘더 비스트’를 타고 본 환영 행사에 대한 감상은 한국의 외교적 역량과 문화적 매력을 보여주는 좋은 사례이며, 이는 트럼프 대통령 개인에게도 강한 인상을 남겼을 것입니다. ‘역사상 가장 위대한 대통령’이라는 평가는 한반도 평화라는 중대한 과제를 성공적으로 완수했을 때 지도자가 얻게 될 역사적 평가의 무게를 보여주는 동시에, 이재명 대통령에게 주어진 책임감과 기회를 암시하는 것이라 생각합니다. ‘무궁화 대훈장’과 금관 모형 선물은 한국이 미국을 얼마나 중요한 파트너로 생각하는지를 보여주는 상징적인 행위이며, 이는 양국 관계의 미래를 더욱 밝게 할 요소로 작용할 것입니다. 전반적으로 이번 회담은 양국 간의 긍정적인 관계 설정과 미래 협력에 대한 기대를 높이는 계기가 되었다고 평가할 수 있습니다. 특히 '사랑'이라는 단어를 사용한 것은 외교적인 관계를 넘어선 인간적인 유대감까지 강조하며, 현재의 굳건한 동맹 관계를 더욱 강화하려는 트럼프 대통령의 의지를 엿볼 수 있는 지점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n45843?mid=n1006",
    "hashTag": [
      "#트럼프대통령",
      "#이재명대통령",
      "#한미정상회담",
      "#우정",
      "#사랑",
      "#정상외교",
      "#더비스트",
      "#무궁화대훈장",
      "#금관모형",
      "#국빈방문"
    ]
  },
  {
    "type": "pol",
    "title": "이준석 \"한미 관세협상, 최선 가까운 결과…어려운 환경 속 고군분투\"",
    "newTitle": "이준석 개혁신당 대표 한미 관세협상 최선 결과 평가",
    "article": "이준석 개혁신당 대표가 20일 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 2025.10.20/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 박기현 기자 = 이준석 개혁신당 대표는 29일 한미 관세협상 결과에 대해 \"최선에 가까운 결과\"라고 평가했다. 그러면서도 \"한미 FTA(자유무역협정)의 탑이 형해화된 것은 매우 안타까운 일\"이라고 말했다. 이 대표는 이날 페이스북에 \"어려운 관세 협상 환경 속에서 우리 협상팀이 고군분투했다\"며 이같이 밝혔다. 그는 대미 투자액과 관련해 \"3500억 달러(약 497조 원) 중 200억 달러(약 28조 원)로 설정하여 외환시장과 우리 경제에 미칠 충격을 상당히 완화할 수 있게 됐다\"고 했다. 이어 \"연간 200억 달러 수준은 우리 기업들이 이미 미국에서 진행 중인 투자 규모에 비추어 볼 때 과도한 부담은 아닌 것으로 판단된다\"고 덧붙였다. 이 대표는 과도한 비판에는 선을 그었다. 그는 \"지금은 당파적 관점이 아니라 국익적 관점에서 봐야 할 때\"라며 \"어려운 협상을 진행한 외교 당국자와 협상 실무자들의 노고에 경의를 표한다\"고 강조했다. 그러면서 \"관세로 이미 많은 부담을 지면서도 신중하게 감내해온 현대자동차를 비롯한 수출 기업들에게도 감사와 응원의 뜻을 전한다\"고도 했다. 정부가 나아갈 방향도 제시했다. 그는 \"이번 관세 사태를 보면서 자국우선주의의 틀이 강화되는 국제 환경 속에서 우리도 명확한 새로운 입장을 하나씩 정리해나가야 할 시점\"이라고 말했다. 앞서 한국과 미국의 관세협상이 경북 경주 APEC을 계기로 열린 정상회담을 계기로 타결됐다. 총 대미 투자액 3500억 달러 중 현금은 2000억 달러로 하고, 이 또한 연간 상한액은 200억 달러로 설정했다. masterki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"신혼 2개월인데, 옷 속엔 콘돔비닐, 내연녀에게 '네 입술 너무 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ 남편 돌연 사망, 상간녀와 사생아 등장…유산 '탈취' ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 관세협상 타결",
        "content": "이준석 개혁신당 대표는 최근 타결된 한미 관세협상 결과에 대해 '최선에 가까운 결과'라고 긍정적으로 평가하며, 어려운 협상 환경 속에서 우리 협상팀의 노고를 치하했다. 이번 협상을 통해 총 대미 투자액 3500억 달러 중 현금 비중을 2000억 달러로 하고, 연간 상한액을 200억 달러로 설정한 것은 외환시장과 우리 경제에 미칠 충격을 상당히 완화할 수 있는 조치라고 분석했다. 특히 연간 200억 달러 수준은 이미 우리 기업들이 미국에서 진행 중인 투자 규모에 비추어 볼 때 과도한 부담으로 작용하지 않을 것이라고 판단하며, 이는 기업들의 미국 투자 계획에도 긍정적인 영향을 미칠 것으로 보인다. 이처럼 이준석 대표는 이번 한미 관세협상이 한국 경제의 안정성을 지키면서도 미국과의 관계를 관리하는 데 있어 균형 잡힌 접근을 보여주었다고 언급했다."
      },
      {
        "title": "FTA 형해화 우려",
        "content": "긍정적인 평가와 더불어 이준석 대표는 한미 자유무역협정(FTA)의 탑이 형해화된 것에 대한 깊은 안타까움을 표했다. 이는 단순히 관세 협상 결과만을 놓고 볼 것이 아니라, 넓은 범위에서 한미 경제 관계의 근간이 흔들리는 것에 대한 우려를 드러낸 것으로 해석된다. FTA는 상품, 서비스, 투자 등 다방면에 걸쳐 경제 교류를 촉진하고 예측 가능성을 높여주는 중요한 틀이다. 이러한 FTA의 실질적인 기능이 약화된다는 것은 향후 양국 간 경제 협력의 동력이 약해질 수 있음을 시사하며, 이는 한국 경제의 대외 경쟁력에도 부정적인 영향을 미칠 수 있다는 지적이 나온다. 특히 보호무역주의가 강화되는 국제 흐름 속에서 FTA의 약화는 한국 경제에 또 다른 위협 요인이 될 수 있다."
      },
      {
        "title": "국익 관점 강조",
        "content": "이준석 대표는 이번 한미 관세협상과 관련하여 당파적인 관점이 아닌 국익적인 관점에서 사안을 바라봐야 한다고 강조했다. 이는 국내 정치적인 쟁점으로 비화되기보다는, 국가 전체의 이익을 최우선으로 고려해야 한다는 점을 부각하는 발언이다. 외교 당국자와 협상 실무자들이 어려운 환경 속에서 고군분투하며 얻어낸 결과를 존중하고, 그들의 노고에 경의를 표해야 한다는 것이다. 또한, 관세 부담 속에서도 묵묵히 수출 경쟁력을 지켜온 현대자동차를 비롯한 수출 기업들에게 감사와 응원의 뜻을 전하며, 이들이 한국 경제의 버팀목 역할을 하고 있음을 인정했다. 이러한 발언은 어려운 경제 상황 속에서 국민적 단합과 지지의 중요성을 강조하는 메시지로 읽힌다."
      },
      {
        "title": "자국 우선주의 대응",
        "content": "이준석 대표는 이번 관세 사태를 계기로 강화되는 자국 우선주의 국제 환경에 대한 한국의 새로운 입장 정립을 촉구했다. 이는 단순히 한미 관계뿐만 아니라, 전 세계적으로 보호무역주의가 확산되는 추세 속에서 한국이 취해야 할 전략적 방향에 대한 제언으로 보인다. 과거와는 다른 새로운 경제 질서에 맞춰, 한국 역시 명확한 새로운 입장을 하나씩 정리해나가야 할 시점이라는 것이다. 이는 한국의 국익을 극대화하고 급변하는 국제 환경 속에서 한국 경제의 안정과 성장을 도모하기 위한 필수적인 과정으로, 정부와 기업, 그리고 사회 각계각층이 함께 고민하고 준비해야 할 과제임을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이준석 개혁신당 대표의 한미 관세협상 결과에 대한 평가는 현재 한국 경제가 직면한 복잡한 현실을 잘 보여준다. 최선의 결과를 얻었다는 긍정적인 평가와 함께 FTA 형해화에 대한 우려를 동시에 표명한 것은, 단기적인 성과와 장기적인 전략 사이의 긴장감을 드러낸다. 특히 자국 우선주의 강화라는 국제적 흐름 속에서 한국의 새로운 입장 정립을 촉구한 부분은 매우 시사하는 바가 크다. 보호무역주의 확산은 한국과 같이 수출 의존도가 높은 국가에게 심각한 위협이 될 수 있으며, 이에 대한 면밀한 분석과 선제적인 대응 전략 마련이 절실하다. 개혁신당이 이러한 민감한 사안에 대해 현실적인 평가와 함께 미래 지향적인 비전을 제시하는 것은 긍정적이나, 실질적인 정책 추진력을 확보하고 국민적 공감대를 형성하는 것이 향후 과제가 될 것이다. 또한, 현대자동차와 같은 수출 기업들이 겪는 어려움에 대한 공감과 지지는 경제 주체들에 대한 실질적인 지원 방안 모색으로 이어져야 할 것이다. 결국, 한국 경제의 지속 가능한 성장을 위해서는 글로벌 통상 환경 변화에 대한 깊이 있는 이해와 함께, 국익을 최우선으로 하는 일관된 정책 추진이 중요하다는 점을 다시 한번 상기시킨다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n45975?mid=n1006",
    "hashTag": [
      "#이준석",
      "#개혁신당",
      "#한미관세협상",
      "#FTA",
      "#APEC",
      "#정치",
      "#뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "국감 중 '고릴라' 그림 그린 유영하 \"짜증날 때 마음 달래려\" 해명",
    "newTitle": "국감 중 고릴라 그림 유영하 의원 마음 달래기 해명",
    "article": "유영하 국민의힘 의원이 27일 오후 서울 여의도 국회 정무위원회에서 열린 국정감사에서 고릴라 그림을 그리고 있다. 뉴시스 국회 국정감사 중 고릴라 그림을 그리는 모습이 포착돼 논란이 된 유영하 국민의힘 의원이 “의도가 있는 것은 아니고 마음을 달래기 위함이었다”고 해명했다. 유 의원은 29일 페이스북을 통해 “왜 고릴라 그림을 그렸는지 궁금해하는데 진짜 별 뜻이 없었다”며 이같이 밝혔다. 앞서 유 의원은 지난 27일 국감 도중 노트북 화면에 고릴라 사진을 띄워놓고 그림을 그리는 장면이 포착돼 논란이 불거졌다. 이에 대해 유 의원은 “질의 전에 긴장을 풀거나 질의 후에 생각했던 만큼 질의가 매끄럽지 못해 짜증이 날 때 이를 삭이기 위해 동물 캐리커처를 그린다”며 “그냥 생각나는 동물 캐리커처를 우스꽝스럽게 그리면서 마음을 달래기도 한다”고 설명했다. 이어 “대략 10초에서 길어야 30초 정도 걸린다. 나중에 동료 의원들에게 보여주고 서로 웃으면서 긴장을 풀기도 한다”며 “보통은 작게 그리는데 이번 고릴라는 좀 크게 그리는 탓에 시간이 몇 분 걸렸고 한 번에 그린 게 아니고 틈나는 대로 잠깐씩 그렸다”고 설명했다. 그는 “고릴라를 그린 건 어떤 의도가 있는 것이 아니었고 그려보지 못한 것이라서 그린 것뿐”이라면서도 “본의야 어떻든 간에 잘한 건 아니다”라고 강조했다. 그러면서 “평소 회의 때엔 화장실 갈 때 이외엔 거의 이석을 하지 않는다. 나름 성실하게 회의 참석도 하고 국감 준비를 했는데 짧은 방심이 큰 깨달음을 주었다”며 “앞으론 다른 방법으로 삭이는 방법을 찾을 것”이라고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감 중 고릴라 그림",
        "content": "국회 정무위원회 국정감사장에서 유영하 국민의힘 의원이 고릴라 그림을 그린 모습이 포착되어 논란이 일었습니다. 이 그림은 질의 전 긴장을 풀거나 질의 후 예상치 못한 상황에 대한 짜증을 달래기 위한 수단으로 그려졌다고 유 의원은 해명했습니다. 유 의원은 평소에도 생각나는 동물 캐리커처를 그리면서 마음을 추스르는 습관이 있다고 밝혔습니다. 특히 이번 고릴라 그림은 평소보다 조금 더 크게 그렸기 때문에 몇 분의 시간이 소요되었으며, 한 번에 그린 것이 아니라 틈틈이 그렸다고 설명했습니다. 이러한 습관은 동료 의원들과 함께 웃으며 긴장을 풀기 위한 목적으로도 활용된다고 덧붙였습니다. 유영하 의원의 국감 중 고릴라 그림 논란은 국회의원의 태도와 집중력에 대한 질문을 불러일으켰습니다."
      },
      {
        "title": "고릴라 그림 해명",
        "content": "유영하 의원은 자신의 페이스북을 통해 국정감사 중 고릴라 그림을 그린 것에 대한 궁금증을 해소하고자 직접 해명에 나섰습니다. 그는 그림에 특별한 의도는 없었으며, 단순히 마음을 달래기 위한 행동이었다고 강조했습니다. 질의 시간 전 긴장 완화나 질의 후 예상과 다른 진행에 대한 답답함을 해소하기 위해 동물 캐리커처를 그리는 것이 습관이라고 설명했습니다. 보통은 짧은 시간 안에 간단하게 그리지만, 이번 고릴라 그림은 다소 시간이 걸렸다고 언급했습니다. 이는 그의 평소 국정감사 참여 방식과 태도에 대한 궁금증을 증폭시켰으며, 국회의원의 집중력과 성실성에 대한 사회적 시각을 반영하는 사건으로 보입니다. 유 의원은 앞으로는 다른 방식으로 긴장을 해소하겠다고 밝히며 이번 논란에 대한 입장을 정리했습니다."
      },
      {
        "title": "그림 그리는 이유",
        "content": "유영하 의원은 국정감사 중 고릴라 그림을 그린 이유에 대해 '의도적인 것이 아니라 마음을 달래기 위한 것'이라고 명확히 밝혔습니다. 그는 긴장을 풀기 위해, 혹은 예상치 못한 상황으로 인해 발생하는 짜증이나 답답함을 해소하기 위해 동물 캐리커처를 그리는 습관이 있다고 설명했습니다. 이는 국회의원이라는 직책의 압박감과 긴장 속에서 자신만의 방식으로 평정심을 유지하려는 시도로 해석될 수 있습니다. 보통 10초에서 30초 정도의 짧은 시간 안에 그림을 완성하며, 이는 동료 의원들과 소통하며 긴장을 푸는 매개체로도 작용한다고 합니다. 이번 고릴라 그림이 조금 더 크게 그려져 몇 분의 시간이 소요되었고, 틈틈이 그렸다는 그의 설명은 당시 상황을 구체적으로 보여줍니다. 국감 중 그림이라는 독특한 행동이 유영하 의원의 내면 심리와 긴장 해소 방식을 엿볼 수 있게 합니다."
      },
      {
        "title": "시간 소요와 방식",
        "content": "유영하 의원이 국정감사 도중 그린 고릴라 그림은 평소와 달리 몇 분의 시간이 소요된 것으로 알려졌습니다. 그는 일반적으로 10초에서 30초 내외로 짧게 그림을 그리지만, 이번 고릴라는 상대적으로 크게 그리면서 시간이 더 걸렸다고 해명했습니다. 그림을 그리는 동안에도 한 번에 완성하는 것이 아니라, 질의 중간중간 틈나는 시간에 잠깐씩 그렸다고 덧붙였습니다. 이러한 설명은 국회의원이 회의에 집중하지 않고 그림을 그렸다는 비판에 대한 반론의 성격이 있습니다. 유 의원은 평소 회의 시간에 화장실 외에는 거의 자리를 비우지 않을 정도로 성실하게 회의에 참석하고 국정감사를 준비했다고 강조하며, 이번 짧은 방심이 큰 깨달음을 주었다고 이야기했습니다. 국감 중 그림이라는 행동이 집중력 부족으로 비춰질 수 있다는 점을 인지하고, 앞으로는 다른 방식으로 긴장을 해소하겠다고 밝혔습니다."
      },
      {
        "title": "본인의 입장 표명",
        "content": "유영하 의원은 고릴라 그림을 그린 행위에 대해 어떤 특별한 의도가 있었던 것은 아니라고 거듭 강조했습니다. 그는 그려보지 않은 동물이어서 그려봤을 뿐이라고 설명했지만, 동시에 본인의 의도와는 상관없이 결과적으로 잘한 행동은 아니었다는 점을 인정했습니다. 이번 사건을 통해 짧은 방심이 큰 깨달음을 안겨주었다며, 앞으로는 다른 방법을 통해 스트레스를 관리하고 긴장을 해소할 것이라고 말했습니다. 국정감사를 포함한 회의 참석에 있어서는 나름 성실하게 임해왔다고 스스로 평가하면서도, 이번 일로 인해 대중의 시선과 비판을 겸허히 받아들이는 자세를 보였습니다. 유 의원의 이러한 해명은 국회의원의 행동 하나하나가 대중에게 미치는 영향과 그에 대한 책임감을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "국정감사라는 엄중한 자리에서 유영하 의원이 고릴라 그림을 그린 행위는 여러모로 해석의 여지를 남깁니다. 의도치 않았더라도, 국민의 세금으로 운영되는 국회에서 열리는 중요한 감사 자리의 집중력을 흐트러뜨릴 수 있는 행동이라는 비판은 피하기 어렵습니다. 유 의원이 개인적인 스트레스 해소 방안으로 그림을 선택했다고 해명했지만, 그 방식과 시점이 적절했는지에 대한 의문은 남습니다. 국회의원은 국민의 대표로서 항상 높은 수준의 책임감과 성실한 태도를 보여야 하며, 이는 사소한 행동 하나하나에도 적용됩니다. 이번 사건을 계기로 국회의원들이 긴장 해소나 스트레스 관리를 어떻게 하고 있는지, 그리고 그것이 국민들에게 어떻게 비춰지는지에 대한 사회적 논의가 필요합니다. 유 의원의 '짧은 방심이 큰 깨달음'을 주었다는 말처럼, 앞으로는 더욱 신중하고 책임감 있는 의정 활동을 통해 국민들의 신뢰를 회복하기를 기대합니다. 국회의원의 집중력과 태도는 결국 국정 운영의 신뢰도와 직결된다는 점을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n42943?mid=n1006",
    "hashTag": [
      "#유영하",
      "#국회의원",
      "#국정감사",
      "#고릴라그림",
      "#논란",
      "#해명",
      "#국민의힘",
      "#정무위원회",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프도 인정한 '까다로운 협상가'…김정관 92일 관세전 빛났다",
    "newTitle": "김정관 산업장관 92일간의 끈질긴 협상 끝에 한미 관세 협상 타결",
    "article": "김정관 산업통상자원부 장관이 29일 경북 경주시 경주예술의전당에서 열린 아시아태평양경제협력체(APEC) 정상회의 한미 비즈니스 라운드 테이블에 참석하고 있다. (공동취재) 2025.10.29/뉴스1 ⓒ News1 김민지 기자 (세종=뉴스1) 나혜윤 기자 = 7월 30일 구두 합의 이후 92일간 난항을 겪었던 관세협상이 29일 극적으로 타결됐다. 한미 정상회담 직전까지도 합의가 어려울 것이란 전망이 우세했지만, 결국 정상간 '톱다운' 방식의 결단으로 막판 돌파구가 열렸다. 막후에서는 실무선의 끈질긴 협상이 이어진 것으로 전해지며, 이번 협상을 이끈 김정관 산업통상부 장관 등 핵심 라인에 관심이 모아지고 있다. 지난 7월 21일 취임한 김정관 장관은 취임 103일 만인 이날 한미 관세 협상 최종 타결을 이끌었다. 취임 직후부터 매달 미국을 오가며 3500억달러(약 500조원) 규모 대미 투자 패키지 조율에 매달린 끝에, 경주 한미 정상회담에서 최종 합의안을 끌어낸 것이다. 이재명 정부 출범 이후 첫 대미 통상 협상이자, 관세 인하·투자 구조 조정이라는 복합 과제를 동시에 해결한 '100일 협상전'의 결실이라는 평가가 나온다. 이번 합의로 미국의 대(對)한국 관세는 25%에서 15%로 낮아졌다. 한국은 3500억달러 가운데 2000억달러를 현금으로, 나머지 1500억달러는 조선·에너지 협력 프로젝트에 분할 투자하기로 했다. 연간 투자 한도는 200억달러로 설정, 외환시장 충격을 최소화하면서 실리적 합의를 이끌어냈다는 평가가 나온다. 취임 이틀만에 첫 방미한 산업장관…매달 미국 찾아 실무 협상 전면 나서 김 장관은 취임 이틀 만인 7월 23일 첫 방미길에 오르며 협상 전면에 나섰다. 당시 미국은 8월 1일부터 '25% 상호관세' 부과를 예고한 상황이었다. 김 장관은 여한구 통상본부장과 함께 하워드 러트닉 미 상무장관과 이틀 연속 통상협상을 진행한 뒤 귀국도 미룬 채 유럽행 비행기에 올라 추가 협상을 이어갔다. 결국 7월 30일 한미는 구두 합의에 도달했지만, 세부 이행방안과 투자 구조 조정을 놓고 협상이 장기화되며 이후 3개월간의 조율전이 이어졌다. 이후에도 김 장관과 여 본부장은 수차례 미국을 오가며, 화상회의·현장 협의를 병행하는 강도 높은 협상을 이어갔다. 최근에는 추석 연휴 기간에도 방미 일정을 소화했고, 협상 막판인 22일에는 귀국 이틀만에 다시 미국행 비행기에 몸을 실으며 강행군을 이어갔다. 산업부 내부에서는 \"취임 100일이 아니라 협상 100일이었다\"는 말까지 나오기도 했다. 협상은 현금 투자 비중과 납입 기간을 두고 교착이 길어졌지만, 김 장관은 구윤철 경제부총리 등과 외환시장 안정과 상업적 합리성을 내세워 미 측을 설득하며 '연간 투자 한도 명문화'라는 절충안을 관철시킨 것으로 전해졌다. 김용범 대통령실 정책실장은 한미 관세협상 세부 합의 결과 브리핑에서 \"연간 투자 상한을 설정해 시장 충격을 최소화했고, 투자금 회수 가능성을 높이기 위한 안전장치도 마련했다\"고 설명했다. 결국 정부는 '전액 현금 선불'이라는 미국의 요구를 일정 부분 완화시키면서도, 한미 협상의 기본 틀을 유지하는 선에서 타협점을 찾은 셈이다. 트럼프 \"김정관, 까다로운 협상가…능력 부족했다면 좋았을텐데\" 트럼프 대통령도 한국 정부의 협상력을 공개적으로 인정했다. 그는 이날 경주 APEC CEO 서밋 연설에서 \"김정관 장관은 훌륭한 분이자 아주 까다로운 협상가\"라며 \"조금 능력이 부족한 사람을 만났으면 좋았을 것\"이라고 말해 좌중의 웃음을 자아냈다. 상대국 실무자를 공개적으로 칭찬한 것은 극히 이례적으로, 트럼프식 유머 속에 '강한 협상가'로서의 존재감을 인정했다는 평가가 나온다. 트럼프 대통령은 \"하워드 러트닉 상무장관, 스콧 베선트 재무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표 모두 협상을 잘했다\"면서 \"탁월한 협상가들이 만들어낸 성과\"라고 강조했다. freshness410@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"20년 간 어떤 유혹에도 노섹스\"…40대 같은 미모의 70대 여성 비결 ▶ \"신혼인데 옷 속 콘돔비닐, 내연녀에 '입술 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 관세 협상 타결!",
        "content": "92일간 이어진 팽팽한 줄다리기가 마침내 끝났습니다. 7월 30일 구두 합의 이후 난항을 겪었던 한미 관세 협상이 29일 극적으로 타결되었습니다. 특히 한미 정상회담 직전까지도 합의가 어려울 것이라는 전망이 지배적이었지만, 정상 간 '톱다운' 방식의 결단이 막판 돌파구를 열었습니다. 이 중심에는 김정관 산업통상자원부 장관이 있었습니다. 취임 103일 만에 이뤄낸 성과로, 3500억 달러 규모의 대미 투자 패키지 조율을 위해 매달 미국을 오가며 끈질긴 협상을 이어왔습니다. 이번 협상은 이재명 정부 출범 이후 첫 대미 통상 협상이자, 관세 인하와 투자 구조 조정을 동시에 해결한 '100일 협상전'의 값진 결실로 평가받고 있습니다. 이로써 미국의 대한국 관세는 25%에서 15%로 낮아졌으며, 한국은 3500억 달러 중 2000억 달러를 현금으로, 나머지 1500억 달러를 조선·에너지 협력 프로젝트에 분할 투자하게 되었습니다. 연간 투자 한도는 200억 달러로 설정되어 외환시장 충격을 최소화하며 실리적인 합의를 도출했습니다. 한미 관세 협상의 성공적인 마무리는 우리 경제에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "김정관 장관의 헌신",
        "content": "김정관 산업통상자원부 장관은 이번 한미 관세 협상 타결의 일등 공신입니다. 취임 이틀 만인 7월 23일 첫 방미길에 올라 협상 전면에 나선 그는, 당시 미국이 8월 1일부터 25% 상호 관세를 예고한 긴급한 상황 속에서도 흔들림 없이 협상을 이끌었습니다. 여한구 통상본부장과 함께 하워드 러트닉 미 상무장관과 이틀 연속 통상협상을 진행한 후, 귀국도 미룬 채 유럽으로 향해 추가 협상을 이어가는 헌신적인 노력을 보였습니다. 7월 30일 구두 합의 이후에도 세부 이행 방안과 투자 구조 조정을 놓고 3개월간의 긴 조율전이 이어졌지만, 김 장관은 수차례 미국을 오가며 화상회의와 현장 협의를 병행하는 강도 높은 협상을 놓지 않았습니다. 최근 추석 연휴 기간에도 방미 일정을 소화했으며, 협상 막판인 22일에는 귀국 이틀 만에 다시 미국행 비행기에 몸을 실으며 강행군을 이어갔습니다. 산업부 내부에서는 '취임 100일이 아니라 협상 100일이었다'는 말이 나올 정도로 그의 헌신적인 노력은 빛을 발했습니다. 김 장관의 끈기와 탁월한 협상 능력 덕분에 성공적인 한미 관세 협상 타결이 가능했습니다."
      },
      {
        "title": "관세 인하와 투자 계획",
        "content": "이번 한미 관세 협상의 가장 큰 성과는 미국의 대한국 관세가 25%에서 15%로 낮아진 것입니다. 이는 한국 기업들의 미국 시장 수출 경쟁력을 강화하는 데 크게 기여할 것으로 예상됩니다. 더불어 한국은 3500억 달러 규모의 대미 투자 패키지를 통해 경제적 실리를 확보했습니다. 구체적으로 3500억 달러 중 2000억 달러는 현금으로 투자하고, 나머지 1500억 달러는 조선 및 에너지 분야의 협력 프로젝트에 투자할 계획입니다. 특히 연간 투자 한도를 200억 달러로 설정함으로써 외환 시장에 미치는 충격을 최소화하고 안정적인 투자 흐름을 유지할 수 있도록 했습니다. 이는 '전액 현금 선불'이라는 미국의 초기 요구 사항을 일부 완화시키면서도, 한미 관세 협상의 기본 틀을 유지하는 균형 잡힌 타협점을 찾았다는 점에서 의미가 있습니다. 또한, 투자금 회수 가능성을 높이기 위한 안전장치도 마련되어 투자자들에게 안정감을 제공할 것으로 보입니다. 이러한 투자 계획은 우리 경제의 성장 동력을 강화하고 신산업 발전에 기여할 것으로 기대됩니다."
      },
      {
        "title": "트럼프의 찬사",
        "content": "이번 한미 관세 협상에서 김정관 산업통상자원부 장관의 협상력이 국제적으로도 인정받았습니다. 도널드 트럼프 당시 미국 대통령은 경주 APEC CEO 서밋 연설에서 김 장관을 '훌륭한 분이자 아주 까다로운 협상가'라고 칭찬하며, '조금 능력이 부족한 사람을 만났으면 좋았을 것'이라는 농담을 던져 좌중의 웃음을 자아냈습니다. 이는 상대국 실무자를 공개적으로 칭찬하는 극히 이례적인 경우로, 트럼프 대통령 특유의 유머 속에 김 장관의 '강한 협상가'로서의 존재감을 인정했다는 평가를 받고 있습니다. 트럼프 대통령은 하워드 러트닉 상무장관, 스콧 베선트 재무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표 등 미 측 협상팀도 '탁월한 협상가들이 만들어낸 성과'라고 언급하며 협상팀 전체를 격려했습니다. 이러한 트럼프 대통령의 발언은 김정관 장관의 전문성과 끈기가 국제 무대에서 통했음을 보여주는 증거이며, 앞으로 있을 통상 협상에서도 긍정적인 영향을 미칠 것으로 예상됩니다. 김 장관의 탁월한 협상력은 한국의 통상 외교 역량을 한 단계 끌어올린 것으로 평가됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 관세 협상 타결은 단순히 관세율 조정 이상의 의미를 지닙니다. 3500억 달러라는 대규모 투자 유치는 우리 경제에 새로운 활력을 불어넣을 잠재력을 가지고 있으며, 특히 조선 및 에너지 분야 협력은 미래 산업 발전에 중요한 밑거름이 될 것입니다. 김정관 장관의 헌신적인 노력과 탁월한 협상 능력은 이번 성공의 결정적인 요인이었다고 생각합니다. 취임 초기부터 매달 미국을 방문하며 끈질기게 협상을 이어간 그의 열정과 헌신은 분명 귀감이 됩니다. 또한, 트럼프 대통령이 김 장관을 '까다로운 협상가'라고 칭찬한 것은, 그의 전문성과 강한 추진력을 국제 사회가 인정했다는 방증입니다. 앞으로도 이러한 적극적이고 전략적인 통상 외교가 지속되어 우리 경제의 경쟁력을 더욱 강화해 나가기를 기대합니다. 물론 연간 투자 한도 설정 등 외환 시장 충격을 최소화하기 위한 장치 마련은 현실적인 어려움을 고려한 최선의 결과였겠지만, 장기적인 관점에서 투자 효과를 극대화하고 국내 산업 생태계와의 시너지를 창출하는 방안에 대한 지속적인 고민이 필요할 것입니다. 이번 협상의 성공을 발판 삼아, 한미 간의 경제 협력이 더욱 공고해지고 상호 이익을 증진하는 방향으로 발전해 나가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00340?mid=n1006",
    "hashTag": [
      "#한미관세협상",
      "#김정관장관",
      "#APEC",
      "#경제협력",
      "#투자유치"
    ]
  },
  {
    "type": "eco",
    "title": "\"내 친구도 주식으로 돈 복사했대\"…벌써 1억 모은 MZ, 이렇게 많다고?",
    "newTitle": "MZ세대 억대 자산가 3명 중 1명, 투자 중심으로 자산 운용 변화",
    "article": "경제기사 챙겨보는 MZ 늘어 주식 투자자 60%는 해외에 1억원 이상 자산을 보유한 ‘대중 부유층(Mass Affluent)’ 가운데 MZ세대(밀레니얼·Z세대, 1980~2000년대생) 비중이 빠르게 늘고 있다. 저축 위주였던 자산 운용도 투자 중심으로 옮겨가고 있는 것으로 나타났다. 하나금융경영연구소가 29일 발표한 ‘2026 대한민국 금융소비자 트렌드’ 보고서에 따르면, 1억원 이상 자산을 보유한 사람 중 MZ세대 비중은 2022년 19.8%에서 지난해 33.6%로 상승했다. 3명 중 1명이 MZ세대인 셈이다. 또 최근 3년간 저축보다 투자자산 비중이 빠르게 확대됐다. 저축자산 비중은 2023년 45.4%에서 올해 42.7%로 낮아진 반면, 투자자산 비중은 2023년 27.7%에서 지난해 31.1%, 올해 32.2%로 꾸준히 상승했다. 연구소는 MZ세대의 투자 참여가 본격화된 영향이라고 분석했다. 세대별로 보면 Z세대(1991년 이후 출생)의 금융자산 중 투자·가상자산 비중은 올해 26.3%로 전년보다 1.4%포인트 증가했다. 평균 예치액은 959만원이었다. 밀레니얼세대(1981~1990년생)는 투자자산 비중이 34.8%로 4.1%포인트 늘었고, 평균 예치액은 2991만원이었다. X세대(1971~1980년생)는 투자 비중이 33.1%로 1.7%포인트 상승했지만, BB세대(베이비붐)는 3.9%포인트 하락한 28%로 떨어졌다. BB세대의 평균 예치액은 4733만원이었다. MZ세대의 금융 자신감도 커지고 있다. ‘경제·금융 관련 기사를 챙겨 본다’는 응답은 지난해 33.4%에서 올해 35.2%로 상승했다. 세대별로는 MZ세대가 4% 증가한 반면, BB세대는 3.3% 줄었다. ‘합리적 금융 의사결정을 내릴 역량이 있다’는 응답 역시 MZ세대에서 전년 대비 6.3%포인트 증가해 다른 세대 대비 두드러졌다. 향후 1년 내 가입 의향이 있는 금융상품으로는 저축상품이 43.8%에서 41.3%로 줄어든 반면, 투자상품은 38.1%에서 40.9%로 증가했다. 연구소는 “내년에는 부동산보다 주식시장을 긍정적으로 보는 시각이 많아 투자 중심의 자산운용 기조가 이어질 것”이라며 “주식 투자자 10명 중 6명이 해외주식을 거래하고 있으며, 해외주식 포트폴리오 비중은 지속적으로 확대되는 추세”라고 설명했다. ▶ 오늘의 운세 2025년 10월 29일 水(음력 9월 9일) ▶ “홈플러스, 끝내 청산길? 10만 노동자 어디로”…‘절벽 끝’ 유통거인 운명은 ▶ 금값 4000달러 무너졌다…‘골드러시’ 뛰어든 개미들 피눈물 ▶ 젠슨 황 “한국 국민 기쁘게 할 소식 있을 것”…삼성 등 ‘깜짝 협업’ 예고? [경주 APEC] ▶ 이재명 대통령-트럼프, 경주박물관에서 오후 한미정상회담 [경주APEC] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "MZ세대 투자↑",
        "content": "최근 1억원 이상 자산을 보유한 대중 부유층에서 MZ세대의 비중이 눈에 띄게 증가하고 있습니다. 하나금융경영연구소의 보고서에 따르면, 1억원 이상 자산 보유자 중 MZ세대가 차지하는 비율은 2022년 19.8%에서 지난해 33.6%로 급등했습니다. 이는 3명 중 1명이 MZ세대라는 의미로, MZ세대의 자산 형성 및 운용 행태에 큰 변화가 일어나고 있음을 시사합니다. 과거 저축 위주의 자산 관리를 해왔던 MZ세대들이 점차 투자 중심으로 변화하며 적극적인 금융 시장 참여를 보여주고 있습니다. 이러한 MZ세대의 투자 참여 확대는 전체 금융 소비 트렌드에도 영향을 미치고 있으며, 앞으로 MZ세대가 한국 금융 시장의 주요 동력으로 작용할 가능성이 높아 보입니다. MZ세대의 이러한 투자 증가는 젊은 세대의 경제적 자립 의지와 더불어, 투자에 대한 높아진 관심과 정보를 얻기 쉬운 환경이 복합적으로 작용한 결과로 분석됩니다. MZ세대 투자 증가는 앞으로 금융 상품 개발 및 마케팅 전략에도 중요한 고려사항이 될 것입니다."
      },
      {
        "title": "저축↓ 투자↑",
        "content": "MZ세대를 중심으로 자산 운용 패러다임이 저축에서 투자로 빠르게 전환되고 있습니다. 지난 3년간 저축자산 비중은 2023년 45.4%에서 올해 42.7%로 감소한 반면, 투자자산 비중은 2023년 27.7%에서 올해 32.2%로 꾸준히 상승세를 보였습니다. 이는 MZ세대의 투자 참여가 본격화되면서 나타난 현상으로 해석됩니다. 특히 Z세대(1991년 이후 출생)는 금융자산 중 투자 및 가상자산 비중이 전년 대비 1.4%포인트 증가한 26.3%를 기록했으며, 평균 예치액은 959만원이었습니다. 밀레니얼세대(1981~1990년생)는 투자자산 비중이 34.8%로 4.1%포인트 늘었고, 평균 예치액은 2991만원에 달했습니다. 반면, 베이비붐 세대는 투자 비중이 3.9%포인트 하락한 28%를 기록하며 상대적으로 보수적인 성향을 보였습니다. 이러한 데이터는 젊은 세대가 더 높은 수익을 추구하며 적극적으로 자산을 운용하려는 경향이 강함을 보여줍니다. MZ세대의 투자 증가는 자본 시장 활성화에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "MZ세대 금융 자신감",
        "content": "MZ세대의 경제 및 금융 관련 학습 의지가 높아지고 금융 의사결정 역량에 대한 자신감도 커지고 있는 것으로 나타났습니다. '경제·금융 관련 기사를 챙겨 본다'는 응답은 지난해 33.4%에서 올해 35.2%로 증가했는데, 특히 MZ세대가 4% 증가한 반면 베이비붐 세대는 3.3% 감소했습니다. 이는 MZ세대가 스스로 경제 흐름을 파악하고 투자에 대한 지식을 쌓으려는 적극적인 태도를 보여주는 결과입니다. 또한 '합리적 금융 의사결정을 내릴 역량이 있다'는 응답 역시 MZ세대에서 전년 대비 6.3%포인트 증가하며 다른 세대 대비 두드러진 자신감 상승을 보였습니다. 이러한 금융 자신감 증가는 MZ세대가 투자 결정을 내릴 때 타인에게 의존하기보다 스스로 판단하려는 경향이 강해졌음을 의미합니다. MZ세대의 높아진 금융 이해도와 자신감은 앞으로 이들이 금융 시장에서 더욱 능동적인 역할을 수행할 것임을 예고하며, 이는 금융 산업 전반에 새로운 변화를 가져올 동력이 될 것입니다."
      },
      {
        "title": "투자상품 관심↑",
        "content": "향후 1년 내 가입 의향이 있는 금융상품으로 저축상품의 선호도는 줄어든 반면, 투자상품에 대한 관심은 오히려 증가했습니다. 구체적으로 저축상품 가입 의향은 43.8%에서 41.3%로 감소했지만, 투자상품 가입 의향은 38.1%에서 40.9%로 늘어났습니다. 이는 MZ세대를 중심으로 투자 중심의 자산 운용 기조가 더욱 강화될 것임을 시사합니다. 최근 부동산 시장의 불확실성이 커지면서 투자자들이 주식 시장으로 눈을 돌리고 있으며, 이러한 추세는 당분간 이어질 것으로 전망됩니다. 특히 주식 투자자 10명 중 6명이 해외 주식을 거래하고 있으며, 해외 주식 포트폴리오 비중 역시 지속적으로 확대되는 추세입니다. 이는 국내 시장을 넘어 글로벌 투자 기회를 적극적으로 모색하는 MZ세대의 투자 성향을 반영하는 결과입니다. 향후 투자 상품 시장은 MZ세대의 니즈를 충족시키는 다양한 상품과 서비스 개발에 더욱 집중할 것으로 보입니다."
      },
      {
        "title": "해외주식 열풍",
        "content": "국내 투자자들 사이에서 해외 주식에 대한 관심과 투자가 뜨겁습니다. 보고서에 따르면, 주식 투자자 10명 중 6명 이상이 해외 주식을 거래하고 있으며, 해외 주식 포트폴리오의 비중 또한 꾸준히 확대되는 추세를 보이고 있습니다. 이러한 해외 주식 열풍은 MZ세대의 공격적인 투자 성향과 더불어, 국내 시장에 대한 성장 한계 인식, 그리고 다양한 투자 기회를 얻고자 하는 열망이 반영된 결과로 분석됩니다. 글로벌 기업들의 성장 잠재력에 주목하며 분산 투자를 통해 위험을 관리하려는 투자자들도 늘어나고 있습니다. 또한, 온라인 증권사 및 핀테크 기업들의 등장으로 해외 주식 접근성이 높아진 것도 해외 주식 투자를 활성화하는 주요 요인으로 작용하고 있습니다. 해외 주식 투자는 높은 수익률을 기대할 수 있는 동시에 환율 변동 등의 위험도 존재하므로, 투자자들은 충분한 정보를 바탕으로 신중하게 접근해야 할 것입니다. MZ세대를 중심으로 한 해외 주식 투자는 앞으로도 지속될 전망입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보고서는 MZ세대의 금융 시장 참여가 단순한 트렌드를 넘어, 한국 금융 소비 행태의 근본적인 변화를 이끌고 있음을 명확히 보여줍니다. 저축에서 투자로의 이동, 특히 해외 주식에 대한 높은 관심은 젊은 세대가 미래 자산 형성에 대해 매우 적극적이고 진취적인 태도를 가지고 있음을 의미합니다. 더불어 경제·금융 기사에 대한 관심 증가와 금융 의사결정 역량에 대한 자신감 상승은 MZ세대가 스스로 금융 지식을 쌓고 현명한 투자를 하려는 의지가 강하다는 것을 방증합니다. 이러한 변화는 금융 기관들에게는 새로운 기회를 제공함과 동시에, MZ세대의 니즈를 충족시키는 맞춤형 상품 및 서비스 개발의 중요성을 강조합니다. 다만, 투자 확대 과정에서 잃을 수 있는 원금 손실 위험, 특히 해외 투자 시의 환율 변동 및 지정학적 리스크 등도 간과해서는 안 될 것입니다. MZ세대의 투자 열기가 과열되지 않고 건강한 투자 문화로 자리 잡기 위해서는 금융 교육 및 정보 제공의 중요성이 더욱 커질 것입니다. MZ세대의 이러한 적극성은 한국 경제 전반의 활력 증진에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n13115?mid=n1006",
    "hashTag": [
      "#MZ세대투자",
      "#주식투자",
      "#해외주식",
      "#금융트렌드",
      "#대중부유층",
      "#자산관리",
      "#밀레니얼",
      "#Z세대"
    ]
  },
  {
    "type": "eco",
    "title": "'상금 20억' 상생소비복권…SNS 열풍에 \"한번 더 발행\"",
    "newTitle": "2000만원 디지털 온누리상품권 상생소비복권 2차 이벤트 시작",
    "article": "[원주=뉴시스] 이덕화 기자 = 지난 24일 강원 원주시 대표 먹거리축제인 '원주만두축제'가 중앙동 전통시장과 문화의거리, 원일로 일원에서 열렸다. 2025.10.30. wonder8768@newsis.com [서울=뉴시스] 권혁진 기자 = 1인당 최대 2000만원의 디지털 온누리상품권을 받을 수 있는 상생소비복권 이벤트가 다시 한 번 시민들을 찾아간다. 중소벤처기업부(중기부)는 국가 단위 할인 축제인 코리아 그랜드 페스티벌을 맞아 내달 9일까지 2차 상생소비복권 이벤트를 진행한다고 30일 밝혔다. 방식은 간단하다. 해당 기간 전통시장과 소상공인 매장에서 5만원 이상 카드 결제 시 복권 1장이 지급된다. 1인당 최대 10장(50만원 소비)까지 발행된다. 8월1일부터 지난 12일까지 진행된 1차 이벤트는 대성공으로 귀결됐다. 1차 상생소비복권 발급자는 1020만8614명으로 집계됐다. 총 발행 복권수는 9595만9445장으로 1인당 평균 9.4장을 가져간 것으로 조사됐다. 유튜브와 SNS에서는 '2000만원 복권 도전기', '시장 결제 브이로그'라는 제목의 영상들이 심심찮게 눈에 띄었다. 뜨거운 반응을 확인한 중기부는 내수경제 활성화와 생활밀착형 소비 진작을 꾀하고자 2차 이벤트를 시행하기로 결정했다. 2차에서는 1차 때와 마찬가지로 전통시장이나 골목상권 소상공인 점포 등에서 누적 5만원 카드결제시 복권 1장이 지급되며, 최대 10장 발행 조건도 유지된다. 소비기간 카드실적을 충족한 기존 참가자는 재신청 절차 없이 자동 연동 방식으로 복권을 받을 수 있다. 신규 참여자는 내달 9일까지 상생페이백 시스템을 통해 신청하면 된다. 1등 당첨자는 비수도권 소비 활성화를 위해 비수도권 결제자 중 선발한다. 무엇보다도 규모와 당첨 기회를 대폭 확대한 것이 눈에 띈다. 1차가 총 10억3700만원, 2025명 규모였던 반면, 2차에서는 총 5000명에게 20억원을 지급한다. 2000만원의 디지털 온누리상품권을 제공하는 1등 당첨자는 10명에서 20명으로 2배 늘었다. 상생소비복권이 단순한 인센티브 제공을 넘어 즐기며 참여하는 형태의 ‘참여형 소비 유도 모델‘로 자리 잡고 있다는 평가다. 당첨 규모 확대 및 자동 발행 편의성을 강화한 역시 모델 고도화를 통한 제도화의 움직임이라는 분석이다. 일각에서는 향후 상생소비복권이 온라인 확산력과 오프라인 결제를 결합한 생활형 내수 촉진 정책으로 정착할 경우, 전통시장 및 지역경제 소비 회복에 긍정적인 영향을 미칠 것으로 보고 있다. ☞공감언론 뉴시스 hjkwon@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 86세 전원주, 연하남 사기 딛고 결정사 가입 ◇ 김지민, ♥김준호와 2세 계획 \"시험관은 안 해\" ◇ 브라이언 \"난 인간이 싫다\" ◇ 지석진 \"주식 40% 올랐다…은행 이자보다 낫더라\" ◇ 김희선, '연예인 전용 온라인 카페' 폭로?…\"연애하고 난리\" ◇ KCM 부인 한가인 닮은꼴 \"日모델 출신…범접불가\" ◇ 클라라, 6년 만에 파경…이혼 후 첫 근황 ◇ '최진실 딸' 최준희, 남친과 데이트?…분위기 핫하네 ◇ 첸백시 \"SM 제시 조건 모두 수용…엑소 완전체 활동 간절\" ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "상생소비복권 2차",
        "content": "중소벤처기업부가 오는 10월 9일까지 1인당 최대 2000만원의 디지털 온누리상품권을 받을 수 있는 2차 상생소비복권 이벤트를 다시 한번 진행한다고 밝혔습니다. 이번 상생소비복권 이벤트는 코리아 그랜드 페스티벌의 일환으로, 전통시장과 소상공인 매장에서 5만원 이상 카드 결제 시 복권 1장이 지급되며, 1인당 최대 10장까지 발급 가능합니다. 지난 1차 이벤트는 1020만 명 이상이 참여하며 뜨거운 반응을 얻었고, 유튜브와 SNS에서는 복권 당첨 후기 영상이 인기를 끌기도 했습니다. 이러한 성공적인 결과를 바탕으로 중기부는 내수 경제 활성화와 소비 진작을 위해 2차 이벤트를 마련했습니다. 상생소비복권은 단순히 혜택을 제공하는 것을 넘어, 소비자들이 즐겁게 참여하며 혜택을 누릴 수 있는 '참여형 소비 유도 모델'로 자리매김하고 있다는 평가를 받고 있습니다."
      },
      {
        "title": "1차 대성공, 2차 확대",
        "content": "지난 8월 1일부터 12일까지 진행된 1차 상생소비복권 이벤트는 총 1020만8614명의 참여자와 9595만9445장의 복권 발행이라는 놀라운 성과를 거두었습니다. 이는 1인당 평균 9.4장의 복권을 가져간 것으로, 참여자들의 높은 호응을 확인할 수 있습니다. 이러한 뜨거운 반응에 힘입어 중소벤처기업부는 2차 상생소비복권 이벤트를 통해 내수 경제 활성화와 생활 밀착형 소비를 더욱 촉진하고자 합니다. 2차 이벤트 역시 1차와 동일하게 전통시장이나 골목상권 소상공인 점포에서 5만원 이상 카드 결제 시 복권 1장이 지급되며, 최대 10장까지 발행 조건을 유지합니다. 특히 이번 2차 이벤트는 당첨 규모와 기회를 대폭 확대하여 참여자들에게 더 큰 혜택을 제공할 예정입니다. 1차 이벤트의 총 규모가 10억3700만원, 2025명이었던 것에 비해, 2차에서는 총 5000명에게 20억원을 지급하며, 1등 당첨자 수도 10명에서 20명으로 두 배 늘려 2000만원의 디지털 온누리상품권을 제공합니다."
      },
      {
        "title": "참여 방법 및 혜택",
        "content": "상생소비복권 2차 이벤트 참여 방법은 간단합니다. 기존 1차 이벤트 참가자 중 소비 기간 카드 실적을 충족한 경우, 별도의 재신청 절차 없이 자동으로 복권이 지급됩니다. 신규 참여자는 내달 9일까지 상생페이백 시스템을 통해 신청하면 됩니다. 이번 이벤트의 핵심은 소비 금액에 따라 복권을 지급하고, 추첨을 통해 푸짐한 경품을 제공하는 것입니다. 1등 당첨자에게는 2000만원의 디지털 온누리상품권이 주어지며, 비수도권 소비 활성화를 위해 비수도권 결제자 중에서 우선 선발할 예정입니다. 이처럼 상생소비복권은 단순한 할인 혜택을 넘어, 소비자들이 직접 참여하고 즐기는 과정에서 혜택을 얻을 수 있도록 설계되었습니다. 이러한 '참여형 소비 유도 모델'의 고도화는 제도로서의 안착 가능성을 높이고 있습니다."
      },
      {
        "title": "지역경제 활성화 기대",
        "content": "상생소비복권 이벤트는 지역 경제 활성화에 긍정적인 영향을 미칠 것으로 기대됩니다. 특히 전통시장과 골목상권 소상공인 점포에서의 소비를 장려함으로써, 지역 내 소비 순환을 촉진하고 소상공인들의 매출 증대에 기여할 수 있습니다. 온라인의 확산력과 오프라인 결제를 결합한 생활형 내수 촉진 정책으로서 상생소비복권이 성공적으로 정착한다면, 전국 각 지역의 소비 회복에 큰 도움이 될 것입니다. 이는 단순히 일시적인 이벤트에 그치는 것이 아니라, 지속적인 내수 활성화 정책의 기반을 마련하는 계기가 될 수 있습니다. 많은 사람들이 상생소비복권을 통해 전통시장과 지역 상점에서의 소비를 경험하고, 그 가치를 다시금 인식하게 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "상생소비복권 이벤트의 확산은 디지털 경제 시대에 전통시장과 소상공인 지원 방안에 대한 새로운 접근 방식을 제시하고 있다는 점에서 주목할 만합니다. 1인당 최대 2000만원이라는 파격적인 당첨금 규모는 참여자들의 흥미를 유발하고, 소비 심리를 자극하는 효과를 분명히 가집니다. 이는 정부 주도 정책이 단순히 예산 투입에 그치는 것이 아니라, 국민들의 참여와 즐거움을 유도하는 방식으로 진화하고 있음을 보여줍니다. 특히, '참여형 소비 유도 모델'이라는 표현처럼, 소비자들이 능동적으로 이벤트에 참여하고 그 과정에서 혜택을 얻는다는 점은 지속 가능한 정책 설계의 중요한 시사점을 던집니다. 향후 이러한 모델이 온라인과 오프라인을 융합하여 더욱 고도화된다면, 전통시장과 지역 경제 활성화에 실질적인 기여를 할 수 있을 것으로 보입니다. 다만, 이러한 정책이 일회성 이벤트에 그치지 않고, 장기적으로 내수 경제를 튼튼하게 만드는 기반이 되기 위해서는 지속적인 관심과 제도적 보완이 필요할 것입니다. 또한, 디지털 온누리상품권 사용처의 확대와 함께, 소상공인들의 디지털 전환 지원과 같은 실질적인 역량 강화 방안도 병행된다면 더욱 시너지 효과를 낼 수 있을 것으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n02725?mid=n1006",
    "hashTag": [
      "#상생소비복권",
      "#디지털온누리상품권",
      "#중소벤처기업부",
      "#코리아그랜드페스티벌",
      "#전통시장",
      "#소상공인",
      "#내수경제활성화",
      "#이벤트",
      "#할인축제",
      "#복권이벤트"
    ]
  },
  {
    "type": "eco",
    "title": "'정말 5000피?' '지금이라도 들어가?'···불붙은 코스피 바라보는 착잡한 투심",
    "newTitle": "코스피 4000 돌파, 5000 목표 전망 속 투자 전략은",
    "article": "코스피 연일 신기록에 투자자예탁금 역대 최고 JP모건, 목표치 5000으로···“강세 땐 6000 가능” 급등락 위험도 커져···“공격적 투자엔 주의해야” 코스피가 4080을 돌파하며 사상 최고가로 마감한 29일 서울 중구 하나은행 본점 딜링룸에 코스피 종가가 표시돼 있다. 문재원 기자 올해 정년퇴직한 김모씨(60)는 주식 기사를 볼 때마다 가슴이 철렁한다. 코스피 지수가 급등할 때마다 투자를 망설여왔지만 계속 지수가 오르자 뒤늦게라도 투자를 해야할지 고민이 되기 때문이다. 김모씨는 “퇴직금으로 삼성전자에 투자하지 않은 것이 아쉬워 머리가 아프다”며 “5000피 얘기가 나오는걸보면 기회가 있을때 지금이라도 사야하나 싶다”고 말했다. ‘4000피’를 넘긴 코스피가 강세를 이어가자 투자자 예탁금이 29일 역대 최고를 기록하는 등 투자심리도 어느 때보다 들썩이고 있다. 미국 월가를 비롯해 여의도 증권가에서는 이날 내년 코스피 목표치를 ‘5000’으로 제시한 리포트도 처음 나왔다. 전문가들은 증시 추가 상승 여력이 있다고 보지만 ‘달리는 말’에서 언제든 ‘내릴 준비’가 필요하다고 강조했다. 시장의 급락 위험을 피해갈 수 있는 적립식 투자를 하라고도 조언했다. 이날 코스피는 전 거래일보다 70.74포인트(1.76%) 오른 4081.15에 거래를 마치면서 이틀만에 역대 최고 종가를 또 새로 썼다. 상승 종목이 32.8%에 그쳐 시장 전반적으론 부진한 흐름을 보였지만 반도체, 원전, 자동차 등 대형주가 강세를 보이며 지수가 크게 반등했다. 대내·외 훈풍이 코스피에 긍정적인 영향을 줬다. 이날 아시아태평양경제협력체(APEC) 회의 참석차 방한한 도널드 트럼프 미국 대통령이 한·미 무역 협상 타결을 시사하고 중국과도 합의를 이룰 것이라고 강조하면서 거시 불확실성이 완화됐다. 특히 SK하이닉스가 호실적을 발표하고, 젠슨 황 엔비디아 최고경영자(CEO)도 AI에 자신감을 드러내자 반도체 업종이 들썩였다. SK하이닉스는 전장보다 3만7000원(7.10%) 급등한 55만8000원에 거래를 마치면서 처음으로 ‘55만닉스’의 자리에 올랐다. 시가총액도 처음으로 400조원을 넘겼다. 대형주를 중심으로 국내 증시의 상승세가 지속되자 증시 관련 자금도 역대 최고 수준을 보이고 있다. 지난 28일 투자자예탁금은 83조8731억원으로 역대 최고치를 기록했다. 신용융자는 같은 날 24조8230억원으로 지난 2021년 9월말 이후 최고치를 기록했다. 증권가에서는 코스피 지수 눈높이를 한층 높이고 있다. 이날 KB증권은 내년 코스피의 목표치를 ‘5000포인트’로 제시했다. 국내 증권사가 5000 수치를 제시한 건 처음이다. 글로벌 투자은행(IB) JP모건도 보고서에서 12개월 뒤 코스피 목표치를 5000으로 높이면서 강세장이 지속되면 6000까지 오를 수 있다고 내다봤다. 코리아 디스카운트가 해소되면서 코스피의 수준도 높아질 수 있다는 이유에서다. 일러스트 ｜AI이미지 문제는 주가에 기대심리가 크게 반영되고 있는 만큼 언제든 급락할 수 있다는 점이다. 실제로 이날 주가가 11.46% 급등한 두산에너빌리티의 경우 선행 주가수익비율(PER)이 200배가 넘는다. 기업가치보다 주가가 크게 고평가된 것이다. 코스피가 ‘1000’ 단위를 넘겼던 지난 1989년 3월, 2007년 7월, 2021년 1월에도 빠르면 다음달부터 늦으면 5개월 뒤부터 가파른 조정이 시작됐다. 유가가 높아지고 인플레이션이 심화되거나 강세장에선 외면했던 시스템 리스크가 터져나오면서다. 최근 증권가에서 우려 요인으로 꼽는 것도 미국의 인플레이션과 ‘AI 거품’이다. 증권가에선 당장 ‘달리는 말’에서 내릴 필요는 없다면서도 언제든 주식을 팔고 떠날 준비가 필요하다는 조언이 나온다. 서상영 미래에셋증권 연구원(상무)은 “버블은 깨져야 버블이지 지금 버블이라고 해서 떠날 필요는 없다”며 “음악이 흐르고 있는데 춤을 멈출 필요가 없는 것”고 말했다. 다만 서 연구원은 “지금 시장은 공격적인 투자에 나서거나 레버리지를 해 투자하는 시장이 아니라 종목이 압축되고 있는 시장”이라며 “음악이 멈췄을 때 매도를 할 수 있는 용기가 필요한 시기”라고 조언했다. 급등하는 증시가 두려울 경우 ‘적립식 투자’가 적절하다는 조언이 나온다. 김학균 신영증권 리서치센터장은 “조정도 세게 나올 수 있기 때문에 지금은 시간을 이길 수 있는 돈으로 투자를 해야한다”며 “투자를 처음하는 투자자는 떨어지면 떨어지는 대로 사면 되는 지수 적립식 투자가 좋을 것”이라고 말했다. 김경민 기자 kimkim@kyunghyang.com 경향신문 주요뉴스 · 연준, 기준금리 0.25%포인트 인하…“12월1일 양적긴축 종료” · 국힘 “트럼프 원하는대로 됐다”, 진보당 “약탈”···개혁신당 “최선에 가까운 결과” · 일왕에 ‘삿대질’, 일장기는 ‘쌩~’···트럼프 행동에 일본 누리꾼 ‘부글부글’ · 경조사 재테크로 ‘억대’ 챙기는 정치인들…스스로 끊어낼 수 있을까 · 정말 5000피? 현기증 나는 코스피···지금이라도 사? 말아? 팔아? · APEC 파견 경찰 5명, 숙소서 술 먹고 구토 등 물의…소속청 복귀 조치 · [단독] 감시카메라 이어 ‘로봇개’까지 등장…노동자들 “책임전가, 인권침해” 비판 · 이 대통령, 금색 넥타이 ‘황금 외교’···대훈장·금관 받은 트럼프 “당장 걸고 싶다”[경주 APEC] · “최민희, 머리 숙여야 하는데 안 그래”···당 리스크로 번질라, 거취 고심하는 여 지도부 · 알바생, 폭발물 같아 신고했더니 필로폰···4만명 투약분 밀반입 중국인 검거 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파!",
        "content": "주식 시장에 활기가 넘치고 있습니다. 코스피 지수가 4000선을 돌파하며 역대 최고치를 경신했습니다. 많은 투자자들이 이 상승세에 주목하며 투자에 대한 고민을 깊게 하고 있습니다. 정년퇴직을 앞둔 투자자는 뒤늦게라도 투자해야 할지 망설이고 있으며, 퇴직금으로 삼성전자에 투자하지 않은 것을 아쉬워하는 목소리도 들립니다. 4000피를 넘어 5000피까지 이야기가 나오는 상황에서, 투자자들은 기회가 있을 때 지금이라도 주식을 사야 할지 진지하게 고민하고 있습니다. 투자 심리가 살아나면서 투자자 예탁금 역시 역대 최고 수준을 기록하고 있으며, 이는 시장에 대한 기대감을 반영합니다. 코스피의 이러한 강세는 대내외 긍정적인 요인들이 복합적으로 작용한 결과로 분석됩니다. 특히 반도체, 원전, 자동차 등 대형주의 강세가 지수 상승을 견인하고 있습니다. 투자자들은 코스피의 상승 여력을 보면서도, 급등락 위험에 대한 경계심을 늦추지 않고 있습니다. 향후 시장 흐름을 예측하기 어려운 상황에서, 현명한 투자 전략 수립이 중요해지고 있습니다. 코스피의 거침없는 질주가 어디까지 이어질지 귀추가 주목됩니다."
      },
      {
        "title": "JP모건 5000 목표치 제시",
        "content": "국내 증시의 상승세가 지속되면서 해외 투자은행(IB)에서도 코스피에 대한 낙관적인 전망을 내놓고 있습니다. 세계적인 투자은행 JP모건은 12개월 뒤 코스피 목표치를 5000으로 상향 조정했습니다. 더 나아가 강세장이 지속될 경우 6000까지도 가능할 수 있다는 분석을 내놓아 시장의 기대감을 더욱 높이고 있습니다. 국내 증권가에서도 이러한 긍정적인 전망에 동참하며, KB증권 역시 내년 코스피 목표치를 5000포인트로 제시하며 국내 증권사 최초로 5000이라는 수치를 제시했습니다. 코리아 디스카운트 해소와 함께 코스피의 펀더멘털이 개선되면서 상승 여력이 충분하다는 것이 전문가들의 분석입니다. 이러한 높은 목표치는 시장 참여자들에게 긍정적인 신호를 보내고 있으며, 앞으로 코스피가 보여줄 잠재력에 대한 기대를 키우고 있습니다. 하지만 일각에서는 과도한 낙관론에 대한 경계도 필요하다는 목소리가 나오고 있습니다. 코스피의 높아진 목표치는 투자자들에게 새로운 기회를 제시하는 동시에, 시장 변동성에 대한 주의를 요구하고 있습니다."
      },
      {
        "title": "투자자 예탁금 역대 최고",
        "content": "코스피 지수의 사상 최고가 행진에 힘입어 투자자들의 증시 참여 열기가 뜨겁습니다. 지난 28일 기준 투자자 예탁금은 83조 8731억 원으로 역대 최고치를 기록하며 투자자들의 자금 유입이 활발함을 보여주었습니다. 이는 주식 시장에 대한 높은 관심과 적극적인 투자 의지를 나타내는 지표입니다. 더불어 신용융자 역시 24조 8230억 원으로 지난 2021년 9월 말 이후 최고치를 기록하며, 투자자들이 레버리지를 활용한 공격적인 투자에도 나서고 있음을 시사합니다. 이처럼 풍부한 유동성은 증시 상승을 더욱 뒷받침하는 요인으로 작용하고 있습니다. 투자자 예탁금의 증가는 곧 시장으로의 자금 유입 증가를 의미하며, 이는 주가 상승에 긍정적인 영향을 미칠 수 있습니다. 하지만 이러한 자금 쏠림 현상은 언제든 시장의 변동성을 확대시킬 수 있다는 점도 간과해서는 안 될 것입니다. 역대 최고치를 경신한 투자자 예탁금은 코스피의 추가 상승에 대한 기대감을 높이는 동시에, 투자자들의 신중한 접근을 요구하는 신호이기도 합니다."
      },
      {
        "title": "반도체 업종 '날개 달다'",
        "content": "국내 증시의 상승을 견인하는 주요 동력 중 하나는 단연 반도체 업종의 강세입니다. SK하이닉스는 호실적 발표와 더불어 젠슨 황 엔비디아 최고경영자(CEO)의 AI 기술에 대한 자신감 표명에 힘입어 주가가 7.10% 급등하며 55만 8000원에 거래를 마쳤습니다. 이는 SK하이닉스가 사상 처음으로 '55만닉스' 시대를 열었음을 의미하며, 시가총액 역시 400조 원을 돌파하는 기염을 토했습니다. AI 산업의 폭발적인 성장은 반도체 수요를 크게 증폭시키고 있으며, 이는 SK하이닉스와 같은 선두 기업들에게 더할 나위 없이 긍정적인 환경을 제공하고 있습니다. 챗GPT와 같은 AI 서비스의 확산은 물론, 미래 산업의 핵심 동력으로서 AI의 중요성이 더욱 커지면서 반도체 업종에 대한 투자자들의 관심은 더욱 고조되고 있습니다. 이러한 흐름은 당분간 지속될 것으로 예상되며, 반도체 업종은 코스피 지수 상승의 핵심 동력으로 작용할 것입니다. 투자자들은 반도체 업종의 성장 가능성과 함께, 관련 기술 발전 동향을 면밀히 주시해야 할 것입니다."
      },
      {
        "title": "급등락 위험 '주의보'",
        "content": "코스피의 가파른 상승세는 투자자들에게 큰 기대를 안겨주고 있지만, 동시에 급등락 위험에 대한 경고음도 커지고 있습니다. 일부 종목의 경우 기업 가치 대비 주가 고평가 현상이 두드러지고 있습니다. 예를 들어, 주가가 11.46% 급등한 두산에너빌리티의 경우 선행 주가수익비율(PER)이 200배를 넘어서면서 기업의 본질적인 가치보다 주가가 과도하게 상승했다는 분석이 나오고 있습니다. 과거 코스피가 1000단위를 넘어섰던 시점들, 즉 1989년, 2007년, 2021년에도 상승세 이후 가파른 조정이 나타났던 역사적인 사례가 있습니다. 이러한 조정은 유가 상승, 인플레이션 심화, 또는 강세장에서 간과되었던 시스템 리스크의 발현 등 다양한 요인으로 인해 발생했습니다. 최근 증권가에서는 미국의 인플레이션 심화와 AI 거품에 대한 우려를 제기하고 있습니다. 따라서 '달리는 말'에서 갑자기 내릴 필요는 없지만, 언제든 시장의 변동성에 대비하여 주식을 매도할 준비를 갖추는 것이 중요합니다. 공격적인 투자나 레버리지 활용은 신중해야 하며, 시장의 흐름을 예의주시하며 유연하게 대응해야 할 시점입니다. 코스피의 급등세 속에서 리스크 관리는 필수적인 과제입니다."
      },
      {
        "title": "적립식 투자 조언",
        "content": "급등하는 코스피 시장에서 투자 리스크를 줄이고 안정적인 수익을 추구하려는 투자자들에게 적립식 투자가 대안으로 제시되고 있습니다. 시장의 급락 위험을 피해갈 수 있는 효과적인 방법 중 하나로, 적립식 투자는 투자 시점을 분산시켜 평균 매입 단가를 낮추는 효과를 기대할 수 있습니다. 이는 시장의 단기적인 변동성에 덜 민감하게 반응하며 장기적인 관점에서 꾸준한 수익을 쌓아나갈 수 있도록 돕습니다. 특히 주식 투자가 처음인 투자자들에게는 더욱 유리한 전략이 될 수 있습니다. 시장이 하락하더라도 꾸준히 매수해 나가면 장기적으로는 유리한 매입 단가를 확보할 수 있기 때문입니다. 김학균 신영증권 리서치센터장은 \"조정도 세게 나올 수 있기 때문에 지금은 시간을 이길 수 있는 돈으로 투자를 해야 한다\"며, \"투자를 처음하는 투자자는 떨어지면 떨어지는 대로 사면 되는 지수 적립식 투자가 좋을 것\"이라고 조언했습니다. 이는 시장의 타이밍을 맞추려는 노력보다는 시간의 힘을 활용하여 꾸준히 자산을 늘려가는 전략의 중요성을 강조하는 것입니다. 따라서 급변하는 증시 환경 속에서 안정성을 추구하는 투자자라면 적립식 투자를 적극적으로 고려해볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 코스피 지수의 거침없는 상승세는 많은 투자자들의 마음을 설레게 하고 있습니다. '5000피' 혹은 그 이상의 목표치가 제시되는 상황은 과거에는 상상하기 어려웠던 만큼, 시장의 성장 잠재력에 대한 기대감을 높입니다. 특히 AI 기술 발전과 반도체 업종의 견고한 실적은 이러한 낙관론을 뒷받침하는 강력한 근거가 되고 있습니다. 하지만 역사적으로 급격한 상승 뒤에는 언제나 조정의 그림자가 드리웠다는 점을 잊지 말아야 합니다. 기업 가치 대비 과도한 주가 상승, 인플레이션 압력, 그리고 예상치 못한 시스템 리스크는 언제든 시장을 흔들 수 있는 요인입니다. 따라서 '달리는 말'에 올라타는 것도 중요하지만, 언제든 안전하게 내릴 준비를 하는 것이 현명한 투자자의 자세라고 생각합니다. 공격적인 레버리지 투자보다는 분산 투자와 장기적인 관점에서 접근하는 것이 리스크를 줄이는 길이며, 적립식 투자와 같은 전략은 이러한 불확실성 속에서 안정적인 자산 증식을 돕는 좋은 방법이 될 것입니다. 개인적으로는 낙관적인 전망을 긍정적으로 받아들이되, 항상 경계심을 늦추지 않고 유연한 투자 전략을 구사하는 것이 중요하다고 봅니다. 결국 투자는 높은 수익률뿐만 아니라, 자산을 지키는 능력도 함께 요구되기 때문입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n02775?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식투자",
      "#증시",
      "#투자전략",
      "#적립식투자",
      "#KB증권",
      "#JP모건",
      "#SK하이닉스",
      "#AI거품",
      "#코리아디스카운트"
    ]
  },
  {
    "type": "eco",
    "title": "'열성맘' 이부진, 강남 대치동 떠나 자리잡은 '이곳'은?",
    "newTitle": "이부진 사장, 아들 졸업 앞두고 삼성가족 타운으로 이사",
    "article": "이부진 호텔신라 사장이 최근 서울 강남구 대치동에서 삼성 일가가 모여있는 용산구 이태원동으로 주소지를 이전한 것으로 확인됐다. 장남이 올해 강남 8학군 고등학교 생활을 마무리하게 되면서 다시 어머니와 형제·자매 등 가족이 모여 사는 ‘홈타운’으로 적을 옮긴 것이다. 29일 재계 및 법조계에 따르면 이 사장은 지난 3분기 대치동에서 이태원으로 주소지를 변경했다. 이 사장은 2007년생인 외아들을 ‘8학군 고등학교’에 보내기 위해 2018년 이태원에서 대치동으로 이사를 간 바 있다. 이 사장의 새 주소지는 삼성 리움미술관 인근으로, 어머니인 홍라희 리움미술관 명예관장을 비롯해 이재용 삼성 회장, 여동생인 이서현 삼성물산 사장 등 삼성가(家)가 모여 살고 있는 곳이다. 재계 소식통에 따르면 이 사장은 대치동으로 이사를 간 뒤에도 삼성 가족타운 내 자신이 보유한 주택에 머물 때도 많았으며, 이곳에서 어머니 홍 명예관장 등 가족들과 자주 소통의 시간을 가진 것으로 알려졌다. 고(故) 이건희 삼성 선대회장이 생전 살았던 자택도 용산구에 있었으나, 지난 7월 강나연 태화홀딩스 회장에게 228억원에 매각돼 화제를 모은 바 있다. 이 단독주택은 이 전 선대회장이 별세한 뒤 삼성가 홍 명예관장, 이 회장, 이부진 사장, 이서현 사장이 공동명의로 보유해왔다. 일각에서는 12조원에 달하는 상속세를 마련하기 위해 이 전 회장의 주택을 매각한 것이란 해석도 나왔다. 재계에서는 다음 달 대학수학능력시험을 앞둔 아들이 고등학교 생활을 마무리하는 단계에 접어들자 다시 주소지를 ‘삼성타운’으로 옮긴 것이 아니냐는 분석이 나온다. 이 사장의 자녀 교육열은 세간에 많이 알려진 사실이다. 다른 재벌가와 다르게 오너 4세의 해외 유학을 선택하지 않은 데다, 아들 교육에 열정적인 모습에 ‘천생 엄마’라는 별명까지 얻었다. 이 사장은 아들의 종합 발표회 뿐 만 아니라 카페에서 소탈한 모습으로 다른 학부모들과 모임 갖는 모습 등이 포착되며 이목을 끌기도 했다. 2007년생인 임군은 경기초등학교 졸업 후 휘문중학교에 진학해 2023년 전교 2등으로 우수한 성적을 거두며 졸업한 것으로 알려졌다. 현재는 휘문고등학교 3학년에 재학 중이다. 재계 관계자는 “이 사장의 대치동 주소지는 아들이 재학 중인 휘문고등학교 정문에서 도보로 5분 거리에 위치한 곳”이라며 “아들이 고등학교 졸업을 앞두면서 다시 주소지를 ‘삼성가족타운’으로 옮긴 것으로 보인다”고 말했다. 구정하 기자 goo@kmib.co.kr [국민일보 관련뉴스] [속보] 대통령실 “美와 관세협상 합의…연간 200억불 상한” “노출 심해” 운동복 입은 중국인, 일본 식당서 쫓겨나 100만 유튜버 살인미수 혐의 2인조…구속심사 출석 [단독]이 대통령, 넥타이도 트럼프 맞춤형 ‘황금색’ 특별제작 4억 내린 이찬진 강남 아파트…반나절만에 18억에 팔려 젠슨 황 “한국에 가서 기쁜 발표 있을 것…한국 기업 좋은 파트너” ‘대치맘’ 이부진, 아들 휘문고 졸업 앞두고 강남 떠나 ‘이곳’으로 전주 도심 잇단 멧돼지 출몰…행방 묘연 999만원에 팔린 프로야구 입장권…정연욱 의원 “명백한 불법” 이 대통령 “한국, 다자주의·공급망 협력 선도할 것” SK하이닉스 3분기 영업익 11.4조…“내년 HBM 공급사 협의 완료” 수도권 아파트 월세, 10년 만에 최고… 빨라지는 ‘월세화’ ‘가장 아름다운 소년’ 불렸던 스웨덴 배우 안드레센 별세 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이부진 주소 이전",
        "content": "호텔신라 이부진 사장이 최근 서울 강남구 대치동에서 용산구 이태원동으로 주소지를 이전한 사실이 확인되었습니다. 이는 그의 장남이 올해 강남 8학군 고등학교 졸업을 앞두고 어머니와 형제자매 등 가족이 함께 거주하는 ‘홈타운’으로 돌아가고자 하는 결정으로 분석됩니다. 이 사장은 2018년 아들을 명문 고등학교에 진학시키기 위해 이태원에서 대치동으로 이사한 바 있으며, 이번 주소지 변경은 다시금 가족 중심의 생활 환경으로 복귀하겠다는 의지를 보여줍니다. 이 사장의 새 주소지는 삼성 리움미술관 인근으로, 어머니 홍라희 여사, 이재용 삼성전자 회장, 이서현 삼성물산 사장 등 삼성 일가가 밀집해 거주하는 지역입니다. 이러한 주거지의 변화는 단순한 거주지 이전 이상의 의미를 지니며, 가족 간의 유대 강화 및 상속 재산 관련 논의 등 재계의 관심사를 반영하는 움직임으로 해석될 수 있습니다. 이부진 사장의 주소지 이전은 아들의 교육과 가족의 안정을 최우선으로 고려하는 '엄마'로서의 면모를 다시 한번 부각시키고 있습니다."
      },
      {
        "title": "이건희 자택 매각",
        "content": "이건희 선대회장이 생전 거주했던 용산구의 자택이 최근 228억 원에 강나연 태화홀딩스 회장에게 매각되어 화제를 모았습니다. 해당 주택은 이건희 회장 별세 후 삼성가 장남인 이재용 회장을 비롯해 홍라희 여사, 이부진 사장, 이서현 사장 등 형제자매가 공동 명의로 소유해왔던 부동산입니다. 재계에서는 이번 자택 매각이 약 12조 원에 달하는 상속세 마련을 위한 움직임 중 하나라는 해석이 조심스럽게 제기되고 있습니다. 상속세 납부를 위해 부동산을 현금화하는 것은 재벌 총수 일가의 일반적인 재무 전략 중 하나로 여겨지며, 이는 삼성가의 자산 관리 및 승계 계획에 대한 지속적인 관심을 불러일으키는 요인입니다. 이건희 선대회장의 상징적인 공간이었던 용산 자택의 매각은 삼성가의 새로운 시대 개막을 알리는 신호탄으로도 볼 수 있으며, 앞으로 삼성가의 자산 구성 및 경영권 승계 과정에 어떤 변화를 가져올지 귀추가 주목됩니다. 이러한 대규모 자산 매각은 향후 부동산 시장 및 재계 전반에 미칠 파급 효과에 대한 분석도 이어지고 있습니다."
      },
      {
        "title": "이부진 자녀 교육",
        "content": "이부진 사장의 자녀 교육에 대한 열정은 재계에서도 잘 알려진 사실입니다. 특히 외아들의 교육에 헌신적인 모습을 보이며 ‘천생 엄마’라는 별명까지 얻을 정도로, 자녀의 교육을 최우선으로 여기는 그녀의 모습이 자주 포착되었습니다. 다른 재벌가와 달리 자녀의 해외 유학을 선택하지 않고 국내에서 교육을 시키는 행보는 한국의 교육 시스템을 신뢰하고, 아들이 한국 사회에서 뿌리내리기를 바라는 마음을 보여주는 것으로 해석됩니다. 이 사장은 아들의 종합 발표회에 참석하거나, 소탈한 모습으로 학부모들과 카페에서 모임을 갖는 등 일상적인 육아 활동에도 적극적으로 참여하는 모습을 보여주었습니다. 이는 유명 인사로서의 모습을 넘어, 자녀의 성장에 진심으로 함께하는 어머니의 면모를 드러내며 많은 이들의 공감을 얻고 있습니다. 이러한 이 사장의 교육 방식은 단순한 교육열을 넘어, 자녀의 건강한 성장과 사회 구성원으로서의 책임감을 길러주기 위한 깊은 고민의 결과로 보입니다. 아들의 학업 성취 또한 우수하여, 경기초등학교 졸업 후 휘문중학교에서 전교 2등으로 졸업했으며, 현재 휘문고등학교 3학년에 재학 중입니다."
      },
      {
        "title": "가족 중심의 귀환",
        "content": "이부진 사장이 대치동에서 이태원으로 주소지를 이전한 것은 자녀 교육이라는 현실적인 이유와 함께, 가족 공동체로서의 의미를 강화하려는 복합적인 움직임으로 분석됩니다. 아들이 고등학교 졸업을 앞두고 중요한 전환점을 맞이하면서, 다시금 삼성 일가가 모여 사는 ‘삼성가족타운’으로 주소지를 옮긴 것은 가족과의 물리적, 정서적 거리를 좁히려는 의도로 풀이됩니다. 재계 소식통에 따르면, 이 사장은 대치동으로 이사한 이후에도 기존에 보유하고 있던 이태원 자택에 머무르는 시간이 많았으며, 어머니 홍라희 여사를 비롯한 가족들과 자주 소통하며 시간을 보낸 것으로 알려졌습니다. 이는 주소지만 옮긴 것이 아니라, 실질적으로 가족과의 관계를 더욱 돈독히 하려는 노력이었다고 볼 수 있습니다. 이러한 가족 중심의 주거지 선택은 1인 가구가 증가하는 현대 사회에서도 여전히 중요한 가치로 여겨지며, 특히 재벌가의 경우 대외적인 이미지뿐만 아니라 내부적인 결속력 강화에도 중요한 역할을 합니다. 이부진 사장의 이번 행보는 개인적인 선택을 넘어, 삼성가의 화합과 안정을 도모하는 중요한 계기가 될 수 있습니다."
      },
      {
        "title": "삼성가의 용산 집중",
        "content": "이부진 사장의 주소지 이전은 삼성 일가가 용산구에 집중되어 있다는 점을 다시 한번 부각시키고 있습니다. 그의 새 주소지는 삼성 리움미술관 인근으로, 어머니 홍라희 여사와 형제인 이재용 회장, 이서현 사장 등 직계 가족들이 거주하는 곳과 매우 가깝습니다. 이러한 지리적 근접성은 삼성 일가 간의 긴밀한 소통과 협력을 용이하게 하며, 이는 향후 삼성가의 의사 결정이나 사업 전략 수립에 있어 중요한 영향을 미칠 수 있습니다. 과거 이건희 선대회장의 자택 역시 용산에 위치했던 점을 고려하면, 용산은 삼성가에 있어 역사적으로나 상징적으로 중요한 지역임을 알 수 있습니다. 최근 이건희 회장 자택이 매각되기는 했으나, 그의 자녀들이 용산에 거주하며 가족 공동체를 형성하고 있다는 점은 주목할 만합니다. 이러한 가족 중심의 주거 형태는 재계에서 흔히 볼 수 있는 현상은 아니지만, 삼성가의 경우 이를 통해 내부 결속을 다지고 경영권 승계 과정에서의 안정성을 확보하려는 전략으로 해석될 수 있습니다. 앞으로 삼성 일가가 용산 지역에 어떤 방식으로 거주 및 교류를 이어갈지, 그리고 이것이 삼성그룹의 미래에 어떤 영향을 미칠지 주목해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이부진 사장의 주소지 이전은 단순히 거주지를 옮기는 차원을 넘어, 그녀의 삶의 우선순위와 가치관을 엿볼 수 있는 흥미로운 사건이라고 생각합니다. 아들의 교육과 가족과의 관계를 최우선으로 고려하는 모습은 성공한 기업 총수임에도 불구하고 ‘엄마’로서, 그리고 가족 구성원으로서의 역할을 충실히 수행하려는 그녀의 진심을 보여줍니다. 현대 사회에서는 개인의 삶과 일의 균형을 맞추는 것이 중요하게 여겨지는데, 이 사장의 행보는 이러한 균형을 가족과의 유대를 통해 추구하는 모습으로 비춰집니다. 또한, 삼성가의 경우 상속 문제와 더불어 가족 간의 관계가 경영 전반에 큰 영향을 미칠 수 있기에, 이러한 주거지 집중은 긍정적인 시너지 효과를 낼 수도, 혹은 또 다른 복잡한 양상을 낳을 수도 있습니다. 용산이라는 지리적 이점은 물론, 가족이라는 든든한 울타리 안에서 이부진 사장이 앞으로 호텔신라를 어떻게 이끌어갈지, 그리고 삼성가의 미래를 어떻게 그려나갈지에 대한 기대감을 갖게 합니다. ‘대치맘’으로서의 모습과 ‘기업 총수’로서의 책임감 사이에서 균형을 잡는 이부진 사장의 앞으로의 행보가 더욱 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n23677?mid=n1006",
    "hashTag": [
      "#이부진",
      "#호텔신라",
      "#삼성가",
      "#주소이전",
      "#강남8학군",
      "#자녀교육",
      "#휘문고",
      "#삼성리움미술관",
      "#홍라희",
      "#이재용"
    ]
  },
  {
    "type": "soc",
    "title": "\"이게 대체 왜 인기?\"…한국인들 사이 난리 난 영상 [트렌드+]",
    "newTitle": "한국인들이 열광하는 고무 짜는 영상 인기 비결",
    "article": "출처=인스타그램 'mmellium' \"다 좋은데, 좀 더 말랑했으면 좋겠다.\" \"지금 익힘 정도 적당하고 좋습니다.\" \"상태도 좋고 안 갈라지게 잘 짜네요. 100점\" 유튜브·틱톡·인스타그램 릴스에서 '고무짜기' 영상 인기가 치솟고 있다. 29일 유튜브 등 사회관계망서비스(SNS)에 따르면 지난 6월 공개된 '만족스러운 천연고무 생산 공정! 아시아 최대 고무 농장' 영상은 조회수 190만회를 넘겼다. 고무짜기만 모아 올리는 인스타그램 계정 다수는 팔로어 10만~30만명대를 형성했고, 일부 릴스는 조회수 2000만회에 도달했다. 출처=인스타그램 'mmellium' 콘텐츠 자체는 단순하다. 고무나무에서 나온 라텍스를 손으로 쥐어짜 물기를 빼거나 덩어리를 다듬는 장면이 반복될 뿐이다. 그런데 외국인이 올린 영상임에도 댓글 창 상단은 한국어가 장악한다. 누리꾼들은 \"처음 들어올 때 액체 같은 흐물흐물함이 너무 좋다, 100점\", \"물이 잘 안 나온다, 8점\", \"너무 조급하게 짠다, 속도 조절 필요\", \"내 뱃살이 생각나서 마이너스 20점\" 등 농담 반, 품평 반의 댓글을 남긴다. \"외국 채널인데 한국인들이 가득하다\", \"인스타에 뜨면 안 넘기고 본다\", \"왕 고무는 너무 익어서 재미없다, 알맞은 점도가 중요하다\"는 반응도 커뮤니티 곳곳에서 이어지며, 알고리즘은 더 과감하게 '고무짜기' 영상을 추천한다. ◇\"급하게 짜면 감점\"…댓글창앤 유머러스한 품평 이어져 출처=온라인커뮤니티 고무나무는 수령 약 5년부터 유관(乳管)에서 라텍스를 분비한다. 줄기에 칼집을 내고 아래쪽에 컵을 달아 흘러나오는 수액을 모으면, 우유처럼 희고 점성이 있는 라텍스가 쌓인다. 이 과정에서 손으로 덩어리를 비틀어 물기를 빼는 장면이 '고무짜기'의 핵심이다. 댓글에는 \"적당한 완익\", \"급하게 짜면 감점\", \"무언가 묻어 있으면 안 된다\", \"큰 고무는 재미가 덜하다\" 같은 품평이 이어진다. 시청자들은 화면을 통해 질감과 점도를 가늠하고, 물줄기의 양과 속도를 평가한다. '완익(완전히 익은)' '덜익(덜 익은)' 같은 자체 용어까지 만들어 분류하며, 크기·청결·속도별 감점 기준을 세운다. 일종의 '고무 교수단'이 형성된 셈이다. 인기는 수치로도 확인된다. 이날 기준 구글 트렌드 분석을 보면 '고무짜기' 검색량은 8월 15일 첫 100을 기록하며 급등한 뒤 잠잠했으나, 10월 들어 '고무 짜는 릴스'가 83까지 치솟으며 2차 유행이 시작됐다. 특히 10월 15~20일 사이에는 '고무짜기'(17)와 '고무 짜는 릴스'(17~25)가 동시에 상승해 SNS 속 밈이 일반 검색으로 이동하는 전환점을 보였다. ◇'쫀득함의 미학'…한국인이 열광한 시각적 질감 출처=인스타그램 누리꾼들은 한국인이 이 영상을 유독 좋아하는 이유는 '쫀득한 질감'에 대한 선호가 시각적 자극과 맞닿아 있기 때문이라고 추정했다. \"순두부·모차렐라·찹쌀 반죽처럼 쫀득한 걸 좋아하는 한국인 취향이랑 잘 맞는다\", \"왕 고무는 너무 익어서 재미없고 적당히 말랑한 게 포인트\"라는 반응이 대표적이다. 결국 '쫀득하다', '익었다', '깨끗하다' 등 원래 음식에 쓰이던 표현이 영상의 촉감을 묘사하는 언어로 확장되며, 댓글 창이 하나의 공감각적 놀이 공간이 된 셈이다. 과거 '비누 자르기', '슬라임 반죽', '젤리 자르기' 같은 시각 ASMR의 연장선이지만, 고무짜기는 질감과 점도의 미세한 차이를 '품평'하는 한국식 참여 놀이가 결합해 있다. 이 현상은 단순 밈 소비를 넘어 '디지털 힐링'으로 기능하기도 한다. 복잡한 설명 없이 즉시 이해되는 장면, 예측할 수 있는 반복, 10~30초짜리 짧은 영상은 피로한 뇌에 '짧고 확실한 휴식'을 제공한다. 그래서 '눈으로 듣는 ASMR'이라는 말이 자연스럽게 나온다. 강한 자극은 없지만, 반복이 만들어내는 리듬이 있고 천천히 흐르는 장면이 긴장을 완화한다. 누리꾼이 남긴 \"보면 마음이 편해지고 계속 보게 된다\", \"틀어놓으면 3초 만에 잠든다\"는 후기가 이를 증명한다. ◇전문가들 \"단순 반복 영상이 주는 심리적 힐링 효과 작용\" 사진=게티이미지뱅크 전문가들은 고무짜기 열풍을 한국인의 집단적 피로와 디지털 소비 패턴을 비추는 거울로 봤다. 빠르게 변하는 사회에서 사람들은 단순한 장면을 통해 긴장을 내려놓고, 그 과정을 언어적 유희로 바꾸며 서로를 호출한다는 것이다. 곽금주 서울대 심리학과 교수는 \"시시각각 변하는 복잡한 사회를 살다 보면 처리해야 할 정보가 너무 많고 속도도 빠르다. 이런 환경에서 사람들은 쉽게 지치는데, 단순하고 반복적인 영상을 보면서 뇌가 잠시 쉬는 효과를 얻는다\"며 \"이런 영상은 뇌가 즉각적으로 판단하거나 계산할 필요가 없는 자극을 주기 때문에, 복잡한 생각에서 벗어나 편안함을 느끼게 한다\"고 말했다. 곽 교수는 \"천천히 움직이고 반복되는 장면을 보는 동안 뇌는 과도한 인지 활동을 멈추고 안정된다. 그로 인해 스트레스 지수가 완화되고 심리적 힐링 효과를 얻는 것\"이라며 \"또한 나뿐 아니라 많은 사람이 댓글을 달고 반응을 보이는 현상이 사회적 연대감을 자극해, 더 많은 참여와 확산으로 이어지는 구조를 만든다\"고 덧붙였다. 임명호 단국대 심리학과 교수는 \"심리적으로 볼 때 고무를 짜는 행위나 영상은 현실의 상황과 닮았다\"며 \"힘겹게 짜내고 다듬는 과정이 마치 귀지나 피지를 짜내는, 혐오스럽지만 카타르시스를 주는 영상이 한동안 인기를 끌었던 현상과 비슷하다\"고 분석했다. 임 교수는 \"특히 한국인들은 강한 집단 동조 심리를 가지고 있어, 누군가 새로운 경험을 하면 주변과 나누고 공감하려는 경향이 크다. 이런 성향이 고무짜기 영상 유행을 확산시키는 데 작용했을 가능성이 있다\"고 설명했다. 유지희 한경닷컴 기자 keephee@hankyung.com 관련기사 진작 담아두길 잘했네…금·은 제치고 '수익 1위' \"금이면 좋다\" 700만원 가품도 싹쓸이 '북새통' \"이게 왜 인기?\"…한국인들 사이 난리난 영상 '다주택 논란' 이찬진, 18억 강남 아파트 팔더니 호텔 업그레이드에 100억 쏟아…왜 경주였나 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고무 짜기 인기",
        "content": "유튜브, 틱톡, 인스타그램 릴스 등 다양한 소셜 미디어 플랫폼에서 '고무 짜기' 영상이 폭발적인 인기를 얻고 있습니다. 단순히 고무나무에서 채취한 라텍스를 손으로 쥐어짜거나 덩어리를 다듬는 단순한 과정의 영상들이 조회수 수백만 회를 기록하며 수많은 팔로워를 끌어모으고 있습니다. 특히 외국인이 제작한 고무 짜기 영상임에도 불구하고, 댓글 창은 한국어 사용자들의 유머러스하고 재치 있는 평가로 가득 채워져 있어 흥미로운 현상을 보여줍니다. '액체 같은 흐물흐물함이 좋다', '익힘 정도가 적당하다', '안 갈라지게 잘 짜는 모습에 100점' 등 영상 속 고무의 질감과 짜는 방식에 대한 다양한 품평이 이어지며, 이는 단순한 시청을 넘어 적극적인 참여와 놀이 문화로 발전하고 있음을 시사합니다. 알고리즘 또한 이러한 고무 짜기 영상에 대한 뜨거운 반응을 감지하고 더욱 많은 사용자에게 노출시키며 인기를 증폭시키고 있습니다."
      },
      {
        "title": "한국인 '쫀득함'에 열광",
        "content": "고무 짜기 영상이 특히 한국인들 사이에서 폭발적인 인기를 끄는 이유는 '쫀득한 질감'에 대한 한국인의 선호도와 시각적 자극이 절묘하게 맞아떨어지기 때문으로 분석됩니다. 누리꾼들은 순두부, 모차렐라 치즈, 찹쌀 반죽처럼 쫀득한 질감에 대한 한국인의 취향이 영상의 촉감을 묘사하는 언어로 확장되며, 댓글 창이 하나의 공감각적 놀이 공간으로 변모했다고 이야기합니다. '완전히 익은 고무'보다는 '적당히 말랑한' 상태를 선호하며, '급하게 짜면 감점'과 같은 자체적인 평가 기준을 세우고 '고무 교수단'을 자처하는 모습은 이러한 현상을 더욱 잘 보여줍니다. 이러한 현상은 과거 인기를 끌었던 비누 자르기, 슬라임 반죽, 젤리 자르기와 같은 시각적 ASMR의 연장선에 있지만, 질감과 점도의 미세한 차이를 '품평'하는 한국식 참여 놀이가 결합했다는 점에서 차별화됩니다. '고무 짜기'라는 단순한 밈 소비를 넘어, 시각적으로 만족감을 주는 콘텐츠가 한국인의 독특한 취향과 만나 새로운 문화 현상을 만들어내고 있는 것입니다."
      },
      {
        "title": "디지털 힐링, 뇌 휴식",
        "content": "복잡한 설명 없이 즉시 이해되는 단순한 장면, 예측 가능한 반복, 그리고 10~30초의 짧은 영상은 현대인들의 피로한 뇌에 '짧고 확실한 휴식'을 제공하는 디지털 힐링의 역할을 합니다. '눈으로 듣는 ASMR'이라는 말이 자연스럽게 나올 정도로, 고무 짜기 영상은 강렬한 자극 없이도 반복되는 리듬과 천천히 흐르는 장면을 통해 긴장을 완화시키는 효과를 제공합니다. '보면 마음이 편해지고 계속 보게 된다', '틀어놓으면 3초 만에 잠든다'는 시청자들의 후기는 이러한 심리적 안정감과 휴식 효과를 명확하게 증명합니다. 전문가들은 이러한 단순 반복 영상이 주는 심리적 힐링 효과가 현대 사회에서 정보 과부하와 빠른 변화에 지친 사람들에게 일시적인 도피처이자 스트레스 해소 수단으로 작용한다고 분석합니다. 즉, 복잡한 인지 활동 없이도 편안함을 느낄 수 있는 환경을 제공함으로써, 현대인들의 심리적 안녕에 긍정적인 영향을 미치고 있는 것입니다. 이러한 영상들은 무의식적인 편안함을 제공하며 디지털 시대의 새로운 형태의 휴식을 제시하고 있습니다."
      },
      {
        "title": "전문가 분석: 집단적 피로와 동조 심리",
        "content": "전문가들은 고무 짜기 열풍을 한국인의 집단적 피로와 디지털 소비 패턴을 반영하는 거울로 분석합니다. 빠르게 변하는 사회에서 사람들은 단순한 장면을 통해 긴장을 내려놓고, 그 과정을 언어적 유희로 바꾸며 서로를 호출한다는 것입니다. 곽금주 서울대 심리학과 교수는 복잡한 사회에서 발생하는 정보 과부하와 빠른 속도로 인해 지친 사람들이 단순하고 반복적인 영상을 통해 뇌를 쉬게 하는 효과를 얻는다고 설명했습니다. 이러한 영상은 즉각적인 판단이나 계산을 요구하지 않아 복잡한 생각에서 벗어나 편안함을 느끼게 하며, 천천히 움직이고 반복되는 장면은 과도한 인지 활동을 멈추고 뇌를 안정시켜 스트레스 지수를 완화하고 심리적 힐링 효과를 제공한다고 덧붙였습니다. 임명호 단국대 심리학과 교수 또한 고무를 짜는 행위 자체가 현실의 상황과 닮아있으며, 귀지나 피지를 짜내는 것과 같은 카타르시스를 주는 영상과 유사한 심리 기제로 작용한다고 분석했습니다. 특히 한국인의 강한 집단 동조 심리가 새로운 경험을 나누고 공감하려는 경향을 통해 고무 짜기 영상 유행 확산에 기여했을 가능성이 높다고 언급했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'고무 짜기' 영상의 폭발적인 인기는 단순히 흥미로운 밈 현상을 넘어, 현대 사회의 피로와 심리적 요구를 반영하는 중요한 지표라고 생각합니다. 복잡하고 예측 불가능한 현실 속에서 사람들은 단순하고 반복적인 시각적 경험을 통해 일시적인 안정을 찾고, 이를 공유하며 소속감과 유대감을 느끼는 듯합니다. 한국 특유의 '쫀득함'에 대한 선호가 이러한 영상의 질감과 맞아떨어지면서 문화적인 공감대를 형성했고, 댓글 창을 통한 능동적인 참여와 유머가 이 현상을 더욱 풍성하게 만들었습니다. 긍정적인 힐링 효과와 더불어, 집단적 동조 심리가 확산에 기여했다는 전문가들의 분석도 흥미롭습니다. 하지만 이러한 단순 반복 영상에 대한 의존이 심화될 경우, 현실 문제 해결이나 능동적인 사고 능력 저하로 이어질 가능성도 간과해서는 안 될 것입니다. '고무 짜기' 현상은 우리 사회가 무엇에 반응하고 무엇을 통해 위안을 얻는지, 그리고 디지털 환경이 우리의 심리에 어떤 영향을 미치는지에 대한 깊이 있는 성찰의 기회를 제공합니다. 앞으로도 이러한 '디지털 힐링' 콘텐츠가 어떻게 발전하고, 우리의 삶에 어떤 영향을 미칠지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n44381?mid=n1006",
    "hashTag": [
      "#고무짜기",
      "#ASMR",
      "#힐링영상",
      "#쫀득함",
      "#질감",
      "#반복",
      "#심리",
      "#카타르시스",
      "#밈",
      "#디지털힐링"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"집에서 성관계 요구\"⋯햄버거로 중학생 유인한 파키스탄인 구속영장",
    "newTitle": "중학생 유인 간음 시도 30대 외국인 구속영장 신청",
    "article": "인천 서부경찰서 / 사진 = 연합뉴스 10대 중학생에게 음료수와 햄버거를 사준 뒤 자신의 친구 집으로 데려간 외국인 남성이 검거됐습니다. 인천 서부경찰서는 파키스탄 국적의 30대 남성 A 씨에 대해 간음목적 유인 혐의로 어제(28일) 구속영장을 신청했습니다. A 씨는 지난 21일 밤 9시 반쯤 인천 서구에서 중학생 B 군에게 음료수와 햄버거를 사준 뒤 자신의 파키스탄인 친구 집으로 데려가 간음을 시도한 혐의를 받고 있습니다. B 군은 경찰 조사에서 A 씨가 자신을 한 집으로 데려가 \"신체 부위를 보여달라며 성관계를 요구했다\"고 진술한 것으로 파악됐습니다. 경찰에 붙잡힌 A 씨는 성추행 의도는 없었다며 혐의를 부인한 것으로 전해졌습니다. A 씨에 대한 영장실질심사는 내일 오후 2시 인천지방법원에서 열립니다. [ 최하언 기자 / choi.haan@mbn.co.kr ] MBN 화제뉴스 ▶ 트럼프, 김정관 장관 콕 집어 \"까다로운 상대\" ▶ 이 대통령, 트럼프에 \"핵추진잠수함 연료공급 허용해달라\" ▶ 조선족 출신 래퍼 디아크, 대마 유통·흡입 혐의 체포 ▶ [단독] 4억 낮춘 이찬진 금감원장 아파트 팔려 ▶ [단독] 중학생 유인한 파키스탄인 구속영장 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인, 중학생 유인",
        "content": "인천 서부경찰서에 따르면 파키스탄 국적의 30대 남성 A 씨가 10대 중학생을 음료수와 햄버거로 유인한 혐의로 구속영장이 신청되었습니다. A 씨는 지난 21일 밤, 인천 서구에서 중학생 B 군에게 간식을 사준 뒤 자신의 파키스탄인 친구 집으로 데려가 간음을 시도한 혐의를 받고 있습니다. 이 사건은 사회적으로 큰 파장을 일으키고 있으며, 특히 미성년자 대상 범죄에 대한 경각심을 다시 한번 일깨우고 있습니다. 경찰은 A 씨에 대해 간음 목적 유인 혐의로 신속하게 수사를 진행하고 있습니다. 이번 사건으로 인해 아동 및 청소년 보호에 대한 사회적 논의가 더욱 활발해질 것으로 예상됩니다. 중학생 유인 사건은 다시 한번 우리 사회의 안전망 점검의 필요성을 보여주고 있습니다."
      },
      {
        "title": "구체적 범행 과정",
        "content": "피해 학생인 B 군은 경찰 조사에서 A 씨가 자신을 한 집으로 데려가 신체 부위를 보여달라고 요구하며 성관계를 시도했다고 진술한 것으로 알려졌습니다. 이러한 진술은 A 씨의 혐의를 뒷받침하는 중요한 증거가 될 수 있습니다. A 씨는 범행을 부인하고 있지만, 피해자의 진술과 확보된 증거를 바탕으로 경찰은 혐의 입증에 주력할 방침입니다. 중학생 유인은 범죄 행위이며, 이러한 행위는 어떤 이유로도 정당화될 수 없습니다. 이번 사건을 계기로 범죄 예방 교육의 중요성과 함께, 혹시 모를 위험 상황에 대처할 수 있는 구체적인 방법들을 함께 교육해야 할 필요성이 제기되고 있습니다. 피해 학생의 트라우마 회복을 위한 지원 또한 중요한 과제입니다."
      },
      {
        "title": "경찰 수사 및 영장 실질심사",
        "content": "인천 서부경찰서는 A 씨의 혐의를 조사하며 간음 목적 유인 혐의로 구속영장을 신청했으며, 이에 대한 영장실질심사는 내일 오후 2시 인천지방법원에서 열릴 예정입니다. 영장실질심사를 통해 A 씨의 구속 여부가 결정될 것이며, 경찰은 추가 조사를 통해 사건의 전말을 명확히 밝힐 계획입니다. 외국인에 의한 미성년자 대상 범죄는 국제적인 이슈로도 번질 수 있기에, 경찰의 철저한 수사와 법 집행이 중요합니다. 또한, 이와 유사한 사건이 재발하지 않도록 예방책 마련이 시급합니다. 중학생 유인 사건과 같은 범죄는 사회 전체의 안전과 직결되는 문제이므로, 관계 기관의 적극적인 협력과 시민들의 관심이 필요합니다. 범죄를 뿌리 뽑기 위한 지속적인 노력이 요구됩니다."
      },
      {
        "title": "피의자 혐의 부인",
        "content": "한편, 경찰에 붙잡힌 A 씨는 성추행 의도는 없었다며 혐의를 전면 부인하는 것으로 전해졌습니다. 하지만 피해 학생의 진술과 경찰이 확보한 여러 증거들을 종합해 볼 때, A 씨의 주장은 받아들여지기 어려울 것으로 보입니다. 혐의 부인은 수사 과정에서 흔히 나타나는 현상이지만, 객관적인 증거와 진술이 있다면 법의 엄정한 심판을 피하기는 어려울 것입니다. 중학생 유인 사건과 같은 범죄에 있어서는 가해자의 의도보다는 행위 자체의 심각성과 피해자의 고통이 더 중요하게 고려되어야 합니다. A 씨의 혐의 부인은 수사 과정에서 더욱 면밀하게 검토될 것이며, 진실 규명을 위해 경찰은 모든 가능성을 열어두고 수사를 진행할 것입니다. 성범죄는 피해자의 삶에 깊은 상처를 남기므로, 철저한 조사를 통해 진실을 밝히는 것이 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중학생 유인 사건은 안타까움을 금할 수 없으며, 우리 사회의 미성년자 보호 시스템에 대한 근본적인 점검을 요구합니다. 특히 외국인이라는 점 때문에 사건의 파장이 더 커질 수 있으며, 외국인 거주자 증가와 함께 발생할 수 있는 다양한 사회 문제에 대한 대비책 마련이 시급합니다. 음료수와 햄버거 같은 사소한 선물로 아이들을 유인하는 범죄 수법은 아이들의 순진함을 악용한 것으로, 어른으로서 더욱 경각심을 가져야 할 부분입니다. 또한, 피해 학생이 겪었을 정신적 충격과 트라우마를 고려할 때, 사회 전반의 관심과 지원이 절실합니다. 피의자의 혐의 부인은 수사의 또 다른 과제가 될 것이며, 법의 엄정한 잣대로 진실이 밝혀지고 정의가 실현되기를 바랍니다. 이러한 사건이 다시는 반복되지 않도록 우리 모두의 노력이 필요하며, 특히 아이들이 안전한 환경에서 성장할 수 있도록 지속적인 관심과 예방 활동을 이어가야 할 것입니다. 중학생 유인 사건을 통해 아동 성범죄 예방의 중요성을 다시 한번 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n20558?mid=n1006",
    "hashTag": [
      "#중학생유인",
      "#파키스탄인",
      "#간음목적유인",
      "#인천서부경찰서",
      "#성추행혐의",
      "#구속영장신청"
    ]
  },
  {
    "type": "soc",
    "title": "100만 유튜버 살인미수 혐의 일당 구속…\"도주 우려\"",
    "newTitle": "유명 유튜버 납치 살해 시도범, 경찰 검거 및 구속",
    "article": "유명 유튜버 납치 폭행한 2인조 구속영장 심사 (인천=연합뉴스) 임순석 기자 = 인천 아파트 지하 주차장에서 유명 유튜버를 납치하고 살해하려 한 남성 2명이 29일 인천 미추홀구 인천지방법원에서 열린 구속 전 피의자 심문(영장실질심사)에 출석하고 있다. 2025.10.29 soonseok02@yna.co.kr (인천=연합뉴스) 최은지 기자 = 인천 아파트 지하 주차장에서 유명 유튜버를 납치하고 살해하려 한 일당이 경찰에 구속됐다. 인천 연수경찰서는 30일 살인미수와 공동감금 등 혐의로 A씨 등 20∼30대 남성 2명을 구속했다. 유아람 인천지법 영장 전담 부장판사는 전날 오후 A씨 등의 구속 전 피의자 심문(영장실질심사)을 진행한 뒤 \"도주할 우려가 있다\"며 구속영장을 발부했다. A씨 등은 지난 26일 오후 10시 40분께 인천시 연수구 송도동 모 아파트 지하 주차장에서 30대 남성 유튜버 B씨를 차량에 납치하고 둔기로 여러 차례 때려 살해하려 한 혐의를 받고 있다. 이들은 돈을 주겠다며 B씨를 그가 사는 아파트 주차장으로 불러낸 뒤 차량에 태워 200㎞가량 떨어진 충남 금산군으로 이동한 것으로 조사됐다. 경찰은 B씨 신고를 받고 차량을 추적해 4시간 만에 충남에 있던 A씨 일당을 현행범으로 체포했다. B씨는 얼굴 부위에 심한 폭행을 당해 중상을 입었으나 생명에는 지장이 없는 것으로 알려졌다. 구독자 100만명가량의 유명 게임 유튜버인 B씨는 \"A씨 등으로부터 받을 돈이 있다\"고 경찰에 진술했다. chamse@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 크레인으로 현금인출기 통째 뽑아간 도둑들 ☞ 핵잠 확보 공식화…'트럼프 공감' 토대 추진에 탄력 ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ 무차별 폭행에 의식불명→투병 중 사망…'살인죄' 인정될까 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유명 유튜버 납치 사건",
        "content": "인천의 한 아파트 지하 주차장에서 유명 유튜버가 납치 및 살해 시도를 당한 충격적인 사건이 발생했습니다. 구독자 100만 명에 달하는 이 유튜버는 돈을 노린 범인들에게 끔찍한 일을 겪었으며, 사건의 전말이 밝혀지면서 많은 이들에게 경각심을 주고 있습니다. 범인들은 유튜버를 금산까지 끌고 가 둔기로 폭행하는 등 잔혹한 범행을 저질렀으나, 다행히 유튜버는 생명에는 지장이 없는 것으로 확인되었습니다. 이번 사건은 온라인 활동이 활발한 유명인들이 겪을 수 있는 위험성을 다시 한번 상기시키며, 개인의 안전에 대한 중요성을 강조하고 있습니다."
      },
      {
        "title": "범행 일당 구속",
        "content": "유명 유튜버 납치 살해 미수 사건의 범인들이 경찰에 덜미를 잡혔습니다. 인천 연수경찰서는 살인미수 및 공동감금 등의 혐의로 20대와 30대 남성 두 명을 긴급 체포하고 구속 영장을 신청했습니다. 법원은 이들의 도주 우려를 이유로 구속을 결정했으며, 이에 따라 사건의 진실 규명과 추가 범죄 예방에 한 발짝 다가서게 되었습니다. 이들은 계획적으로 유튜버를 유인하여 납치하고 범행을 실행했으며, 경찰의 신속한 추적과 대응 덕분에 더 큰 피해를 막을 수 있었습니다. 이번 구속은 유사 범죄에 대한 강력한 경고 메시지를 전달할 것으로 보입니다."
      },
      {
        "title": "돈 때문에 벌어진 참극",
        "content": "이번 유명 유튜버 납치 사건은 금전적인 문제에서 비롯된 것으로 조사되었습니다. 범행 일당은 유튜버에게 줄 돈이 있다는 명목으로 피해자를 아파트 주차장으로 유인했으며, 이는 계획적인 범행이었음을 시사합니다. 돈을 노리고 벌어진 이 사건은 온라인 활동가들이 겪을 수 있는 잠재적 위험 요소를 보여주며, 특히 금전적 거래가 오가는 경우 더욱 신중한 접근이 필요함을 강조합니다. 유튜버 B씨는 경찰 조사에서 A씨 등으로부터 받을 돈이 있다고 진술했으며, 이 진술을 토대로 경찰은 범행 동기에 대한 수사를 이어가고 있습니다. 돈 때문에 벌어진 끔찍한 사건은 우리 사회에 만연한 물질만능주의의 폐해를 여실히 드러냅니다."
      },
      {
        "title": "경찰의 신속한 추적",
        "content": "경찰의 발 빠른 대처가 유명 유튜버 납치 사건을 조기에 해결하는 데 결정적인 역할을 했습니다. 피해 유튜버의 신고를 접수한 경찰은 즉시 차량을 추적하여 범행 일당을 4시간 만에 충남 금산에서 현행범으로 체포했습니다. 200km 이상 떨어진 곳까지 피해자를 납치하여 이동한 범인들은 이미 범행을 은폐하려 했지만, 경찰의 끈질긴 추적으로 결국 덜미를 잡혔습니다. 이러한 신속한 대응은 추가 범죄 발생을 막고 피해자의 안전을 확보하는 데 매우 중요하며, 시민들의 안전을 위해 노력하는 경찰의 노고를 다시 한번 확인할 수 있는 계기가 되었습니다. 앞으로도 이러한 강력 범죄에 대한 신속하고 정확한 수사가 이루어지기를 기대합니다."
      },
      {
        "title": "피해자 상태와 후속 조치",
        "content": "유명 유튜버는 얼굴 부위에 심한 폭행을 당해 중상을 입었으나, 다행히 생명에는 지장이 없는 것으로 알려졌습니다. 현재 피해자는 안정을 취하며 치료를 받고 있으며, 사건의 충격에서 벗어나기 위한 회복 과정을 거치고 있습니다. 이번 사건으로 인해 많은 동료 유튜버들과 구독자들이 피해자를 걱정하며 응원의 메시지를 보내고 있습니다. 경찰은 피해자 조사와 더불어 범행 일당의 추가 범죄 여부 및 공범 존재 가능성 등을 열어두고 수사를 확대할 방침입니다. 또한, 유사 범죄 예방을 위한 사회적 관심과 노력이 필요하며, 온라인 활동가들의 안전을 위한 제도적 장치 마련에 대한 논의도 활발해질 것으로 예상됩니다. 개인의 안전과 정신적 충격 회복을 위한 지원이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 유명 유튜버 납치 사건은 온라인 활동가들이 겪을 수 있는 현실적인 위험을 여실히 보여줍니다. 100만 구독자를 가진 유명 유튜버조차 범죄의 표적이 될 수 있다는 사실은 우리 사회의 안전에 대한 근본적인 질문을 던집니다. 돈 때문에 벌어진 끔찍한 범죄는 인간의 탐욕이 얼마나 잔인해질 수 있는지를 보여주며, 이러한 범죄가 다시는 발생하지 않도록 사회 전반의 노력이 필요함을 느낍니다. 경찰의 신속한 대응과 구속은 다행이지만, 재발 방지를 위해서는 더욱 철저한 대비와 관심이 요구됩니다. 온라인에서의 활동이 활발해질수록 개인 정보 보호 및 안전 관리에 대한 인식 개선이 시급하며, 유명인뿐만 아니라 일반 시민들도 이러한 위험에 노출될 수 있음을 간과해서는 안 됩니다. 돈을 노린 범죄는 절대 정당화될 수 없으며, 강력한 처벌과 함께 사회적인 안전망 구축이 더욱 강화되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00381?mid=n1006",
    "hashTag": [
      "#유튜버납치",
      "#살인미수",
      "#인천경찰",
      "#구속영장",
      "#연수경찰서",
      "#게임유튜버",
      "#공동감금",
      "#인천아파트",
      "#지하주차장",
      "#현행범체포"
    ]
  },
  {
    "type": "soc",
    "title": "\"일터 가다가\" 차량 추락 2명  사망…시속 180㎞ '만취 운전자' 운명은",
    "newTitle": "만취 운전 180km 질주 사고 2명 사망 유족 절규 1심 선고 주목",
    "article": "지난해 9월 3일 오전 6시 35분쯤 강원 강릉시 홍제동 강릉대교에서 발생한 차량 추락 사망사고 수습 현장.(강원도소방본부 제공, 재판매 및 DB 금지) 뉴스1 (강릉=뉴스1) 윤왕근 기자 = 지난해 9월 3일 오전 6시 35분쯤 강원 강릉시 홍제동 국도 7호선 강릉대교. 일용직 근로자인 B 씨(70)와 50대 C 씨, 그리고 D 씨(60대)는 1톤 트럭을 타고 평소처럼 일터로 향하고 있었다. 조용했던 이른 아침, 출근길 일상은 순식간에 참변으로 바뀌었다. 반대편 차선에서 시속 180㎞로 질주하던 쏘렌토가 앞서가던 QM6 차량을 들이받으며 악몽이 시작된 것이다. 쏘렌토 운전자는 30대 A 씨였다. 강한 충격으로 튕겨나간 QM6 차량은 중앙선을 넘어 맞은편으로 날아들었다. 이를 피하려던 트럭은 핸들을 급히 꺾다 가드레일과 외벽을 넘어 15m 아래 교각 밑으로 추락했다. 이 사고로 트럭에 타고 있던 B 씨와 C 씨는 심정지 상태로 병원에 이송됐지만 끝내 숨졌다. 함께 타고 있던 D 씨도 크게 다쳤다. 생계를 위해 일터로 향하던 평범한 노동자들이 하루 아침에 목숨을 잃은 것이다. 경찰 조사 결과 A 씨는 만취 상태에서 운전대를 잡은 것으로 드러났다. 혈중알코올농도는 무려 0.189%. 면허 취소 기준(0.08%)을 훨씬 웃도는 수치였다. 경찰은 A 씨를 특정범죄가중처벌법상 위험운전치사 혐의로 입건해 불구속 상태로 재판에 넘겼다. 지난해 9월 3일 오전 6시 35분쯤 강원 강릉시 홍제동 강릉대교에서 발생한 차량 추락 사망사고 수습 현장.(강원도소방본부 제공, 재판매 및 DB 금지) 뉴스1 그로부터 10개월 뒤인 지난 7월 17일, 춘천지법 강릉지원에서 첫 재판이 열렸다. A 씨는 사복 차림으로 법정에 출석해 공소사실을 모두 인정했다. 이날 재판에서 B 씨 유족 측 변호인은 \"피고인의 얼굴도, 목소리도 오늘 처음 봤다\"며 \"사고 이후 10개월 동안 단 한 차례도 사과하지 않았다\"고 말했다. 재판장이 \"사과하지 않은 것이 사실이냐\"고 묻자, A 씨는 직접 \"유족 연락처를 몰랐다\"고 해명했지만, 변호인은 \"검찰과 경찰에 연락처를 모두 제공했고, 피해자 접수도 돼 있기 때문에 말이 안되는 주장\"이라며 반박했다. 이에 A 씨 측 변호인은 재차 \"피고인 역시 사고로 병원에 있었기 때문에 찾아가 용서를 구할 수 없었다\"고 했으나, 재판장은 \"개인사정일 뿐\"이라고 일축했다. 재판장은 \"사고로 2명이 죽었다. 사과 한마디 하지 않았다는 게 말이 되느냐\"며 \"피고 측 행태는 양형에 불리하게 작용할 수 있다\"고 질타했다. 유족 측은 또 \"A 씨 측 보험사가 일방적으로 합의금을 통보하며 강요하듯 합의를 종용했다\"고 주장했다. 법정에 참석한 유족들은 재판 내내 눈물을 흘리며 \"너도 당해봐라\", \"너무 억울하다\"며 오열했다. 이 사건 1심 선고는 30일 오후 춘천지법 강릉지원에서 내려진다. 검찰은 지난 10월 2일 열린 결심공판에서 A 씨에게 징역 15년을 구형한 상태. 시속 180㎞, 혈중알코올농도 0.189%의 광란의 질주에 대한 법원의 판단이 주목된다. 춘천지방법원 강릉지원 전경.(뉴스1 DB) wgjh6548@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"20년 간 어떤 유혹에도 노섹스\"…40대 같은 미모의 70대 여성 비결 ▶ \"신혼인데 옷 속 콘돔비닐, 내연녀에 '입술 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강릉대교 참변",
        "content": "지난해 9월 3일 이른 아침, 강원 강릉시 홍제동 강릉대교에서 끔찍한 교통사고가 발생했습니다. 평범한 일상을 향해 향하던 일용직 근로자 세 명은 시속 180km로 질주하던 만취 운전자의 차량에 의해 갑작스러운 참변을 당했습니다. 쏘렌토 차량이 앞서가던 QM6 차량을 들이받는 사고로 시작된 이 참사는, 충격으로 튕겨 나간 QM6 차량 때문에 중앙선을 넘어온 쏘렌토가 맞은편에서 오던 1톤 트럭과 충돌하는 연쇄 사고로 이어졌습니다. 사고 차량은 15미터 아래 교각으로 추락하며 돌이킬 수 없는 비극을 만들었습니다. 이 사고로 안타깝게도 두 명의 소중한 생명이 희생되었고, 한 명은 크게 다쳤습니다. 가족의 생계를 위해 하루를 시작하던 이들의 안타까운 희생은 많은 이들에게 충격을 안겨주었습니다. 만취 운전자의 무책임한 행동이 평범한 사람들의 삶을 송두리째 흔들어 놓은 참혹한 사고였습니다. 이 사건은 음주운전의 위험성을 다시 한번 경각시키며, 도로 위 안전에 대한 경각심을 고취시킵니다. 이러한 비극이 되풀이되지 않도록 사회 전반의 노력이 필요함을 절감하게 하는 사고였습니다."
      },
      {
        "title": "만취 운전자의 참혹한 질주",
        "content": "사고를 일으킨 30대 A 씨는 당시 혈중알코올농도가 무려 0.189%에 달하는 만취 상태에서 운전대를 잡았던 것으로 밝혀졌습니다. 이는 면허 취소 기준인 0.08%를 훨씬 상회하는 수치로, 그의 광란의 질주가 얼마나 위험했는지를 단적으로 보여줍니다. 경찰은 A 씨를 특정범죄가중처벌법상 위험운전치사 혐의로 입건하여 불구속 상태로 재판에 넘겼습니다. 만취 운전은 단순한 실수나 부주의가 아닌, 타인의 생명을 심각하게 위협하는 범죄 행위임을 명확히 인식해야 합니다. 시속 180km라는 엄청난 속도로 운전하며 혈중알코올농도 0.189%의 상태에서 운전대를 잡은 것은 자신뿐만 아니라 도로를 이용하는 모든 타인의 안전을 무시한 극도로 무책임한 행동이었습니다. 이러한 만취 운전 사고는 피해자와 그 가족들에게는 평생 씻을 수 없는 상처를 남깁니다. 앞으로도 이러한 만취 운전 사고가 발생하지 않도록 엄격한 법 집행과 사회적 경각심 고취가 반드시 필요합니다."
      },
      {
        "title": "10개월 만에 열린 재판",
        "content": "끔찍한 사고 발생 10개월 만인 지난 7월 17일, 춘천지법 강릉지원에서 첫 재판이 열렸습니다. 피고인 A 씨는 사복 차림으로 법정에 출석해 모든 공소 사실을 인정했습니다. 하지만 재판 과정에서 A 씨의 태도는 피해자 유족들의 분노를 자아냈습니다. 유족 측 변호인은 A 씨가 사고 이후 10개월 동안 단 한 차례도 사과하지 않았다고 주장했으며, A 씨는 유족 연락처를 몰랐다고 해명했습니다. 그러나 변호인은 A 씨의 주장을 강하게 반박하며, 검찰과 경찰에 연락처가 모두 제공되었고 피해자 접수도 되어 있기 때문에 말이 안 되는 주장이라고 지적했습니다. A 씨 측 변호인은 A 씨 역시 사고로 병원에 있었기 때문에 찾아가 용서를 구할 수 없었다고 주장했지만, 재판장은 개인 사정일 뿐이라며 일축했습니다. 재판장은 2명의 사망자가 발생한 사고에 대해 사과 한마디 하지 않은 피고인의 행태가 양형에 불리하게 작용할 수 있다고 질타했습니다. 이러한 A 씨의 태도는 피해자 유족들에게 더 큰 고통을 안겨주었으며, 진정한 반성과 사과의 중요성을 일깨워주는 재판 과정이었습니다."
      },
      {
        "title": "보험사의 합의 종용 논란",
        "content": "피해자 유족 측은 A 씨 측 보험사가 일방적으로 합의금을 통보하며 강요하듯 합의를 종용했다고 주장했습니다. 이는 사고 처리 과정에서 발생할 수 있는 또 다른 문제점을 드러냅니다. 보험사의 적극적인 합의 종용이 피해자들에게 또 다른 압박으로 작용할 수 있음을 보여주는 사례입니다. 법정에 참석한 유족들은 재판 내내 눈물을 흘리며 억울함과 분노를 토로했습니다. \"너도 당해봐라\", \"너무 억울하다\"는 오열은 희생자 유족들이 겪는 깊은 슬픔과 고통을 여실히 보여줍니다. 사고 처리 과정에서 피해자 유족들의 감정적인 부분까지 세심하게 고려해야 하며, 보험사 역시 법적 절차와 더불어 인간적인 존중을 바탕으로 소통해야 할 것입니다. 이러한 논란은 사고 후속 처리 과정에서 발생할 수 있는 다양한 이해관계와 감정적 충돌을 보여주며, 사회적 안전망 구축의 중요성을 다시 한번 강조합니다. 사고는 차량 두 대가 아닌, 한 사람의 무책임한 행동으로 인해 여러 가정이 파괴되는 결과를 낳습니다."
      },
      {
        "title": "징역 15년 구형",
        "content": "1심 선고를 앞두고 검찰은 지난 10월 2일 결심공판에서 A 씨에게 징역 15년을 구형했습니다. 이는 시속 180km의 만취 질주로 인해 두 명의 사망자가 발생하고 한 명이 중상을 입은 참혹한 사고에 대한 법원의 엄중한 판단을 요구하는 구형입니다. 혈중알코올농도 0.189%라는 수치는 물론, 사고 당시의 과속과 2차 사고 발생이라는 위험한 상황들이 종합적으로 고려되었을 것입니다. 징역 15년이라는 구형은 가해자의 죄질이 매우 무겁다는 점을 시사하며, 음주운전의 폐해와 사회적 경고의 메시지를 담고 있습니다. 법원의 최종 판결은 이 사고의 책임을 묻는 중요한 기준이 될 것이며, 국민들은 이번 판결을 통해 다시 한번 음주운전에 대한 경각심을 갖고 안전 운전의 중요성을 되새길 것입니다. 이번 사건은 단순한 교통사고가 아닌, 한 순간의 잘못된 판단이 가져온 비극이며, 법적 처벌을 통해 이러한 죄악이 다시는 반복되지 않기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 강릉대교 차량 추락 사망사고 뉴스를 접하며 음주운전의 참혹한 결과에 대해 다시 한번 깊이 생각하게 되었습니다. 시속 180km로 만취 상태에서 운전한 A 씨의 행동은 자신뿐 아니라 무고한 생명들의 소중한 삶을 빼앗은 명백한 범죄입니다. 특히, 사고 후 10개월이 지나도록 피해자 유족에게 단 한 번의 사과조차 하지 않았다는 사실은 인간으로서의 기본적인 도리조차 저버린 행태라 할 수 있습니다. 재판 과정에서 보험사의 일방적인 합의 종용 논란까지 더해져, 피해자 유족들이 겪었을 고통이 얼마나 컸을지 짐작조차 어렵습니다. 음주운전은 절대 용납될 수 없는 사회악이며, 적발 시 엄중한 처벌과 더불어 강력한 사회적 낙인이 필요합니다. 또한, 사고 후 가해자의 태도가 피해자에게 미치는 2차 피해에 대한 사회적 관심과 제도적 보완이 시급합니다. 이번 사건의 1심 선고가 어떻게 내려질지 주목되지만, 법원의 엄중한 판단과 더불어 우리 사회 구성원 모두가 음주운전의 위험성을 다시 한번 되새기고, 타인의 생명을 존중하는 성숙한 시민 의식을 갖추는 것이 중요하다고 생각합니다. 도로 위에서 일어나는 모든 비극은 예방 가능한 것이며, 우리의 작은 관심과 노력이 모여 안전한 사회를 만들 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n02865?mid=n1006",
    "hashTag": [
      "#강릉교통사고",
      "#만취운전",
      "#위험운전치사",
      "#음주운전사고",
      "#강릉법원",
      "#교통사고피해",
      "#교각추락사고",
      "#억울한사고",
      "#법원판결",
      "#음주운전자"
    ]
  },
  {
    "type": "soc",
    "title": "당시 재판장은 '국민의힘 장동혁 대표'…광주 법조비리 사건 결말은",
    "newTitle": "광주 법조비리 사건, 장동혁 국민의힘 대표 당시 보석 허가 결정 후폭풍",
    "article": "국민의힘 장동혁 대표. 오른쪽은 법원 마크 사진. 윤창원·고상현 기자 판사 출신 변호사들이 연루된 '보석 청구 관련 광주 법조비리 사건'의 대법원 선고가 30일 나온다. 이 사건에는 국민의힘 장동혁 대표가 얽혀 있는데, 장 대표는 당시 보석을 허가한 재판장이었다. 다만 이들 변호사들과 장 대표가 금품을 주고받은 정황은 확인되지 않아, 장 대표는 기소를 피한 바 있다. 장동혁이 허가한 보석…'광주 법조비리' 사건 오늘 대법 선고 대법원 3부(주심 이흥구 대법관)는 이날 오전 11시 15분 변호사법 위반 혐의로 기소돼 1심과 2심에서 실형을 선고받은 판사 출신 변호사 A씨와 B씨에 대한 선고기일을 연다. 이날 대법원이 형을 확정하면 2021년 12월 시작된 재판은 약 4년 만에 마무리된다. 해당 사건의 핵심은 판사 출신 변호사들이 뒷돈을 받고 구속된 피고인의 보석 허가를 위해 비밀리에 변론에 나서 재판장에게 청탁을 했다는 점이다. 광주지방법원 판사 출신인 A변호사 등은 광주의 한 재개발 사업과 관련해 입찰 방해 혐의로 지난 2019년 11월 구속기소 된 건설업자의 보석 청탁을 명목으로 약 2억 원을 받은 것으로 조사됐다. 검찰은 연수원 동기인 두 변호사가 사건을 담당한 광주지법 판사와의 친분을 이용해 선임계를 제출하지 않은 상태에서 재판부에 보석을 청탁한 혐의로 기소했다. 구속 상태에서 재판을 받던 건설업자의 보석은 당시 허가됐다. 이 판단을 내린 재판장은 현재 국민의힘 대표인 장동혁 의원이다. 판사 출신인 장 대표는 2019년 광주지법 부장판사를 지냈다. 장동혁 \"통화는 했지만 청탁 없었다\"…변호사들은 1·2심 실형 이 사건 1심에서 장 대표는 일찍부터 증인으로 채택됐지만 세 차례 불출석 사유서를 제출하며 출석을 미루다 뒤늦게 증인신문을 받았다. 주요 증인에 대한 신문이 늦어지며 1심은 선고에만 2년 이상이 소요됐다. 장 대표는 증인신문에서 변호사와 전화 통화한 사실은 인정하면서도 청탁은 없었다고 주장했다. 당시 통화에서 기록을 잘 봐달라는 취지의 이야기만 들었을 뿐 \"보석 허가와 관련된 내용은 전혀 없었다\"고 말했다. 앞서 검찰은 이들 변호사들과 장 대표가 금품을 주고받은 정황은 확인하지 못해 변호사들만 기소한 것으로 알려졌다. 장 대표의 보석 허가 결정이 변호사의 청탁에 의한 것인지 수사 과정에서 규명되지 않은 것이다. 다만 변호사들은 재판장과의 친분 관계를 내세우며 건설업자로부터 돈을 받은 점이 범행으로 포착됐다. 변호사들은 청탁 목적이 아닌 성공 보수를 받았을 뿐이라는 취지로 주장했지만 1심은 A씨에게 징역 8개월에 추징금 8천만 원, B씨에게 징역 1년에 추징금 1억2천만 원을 선고했다. 1심 재판부는 \"피고인들은 기본적인 변호사의 의무를 도외시하고 재판장과의 친분을 내세워 범행한 죄질이 매우 불량하다\"고 밝혔다. 2심에선 형량이 더 올라갔다. A씨에게는 징역 1년에 추징금 8천만 원이, B씨에게는 징역 1년 6개월에 추징금 1억 2천만 원이 선고됐다. 2심 재판부는 \"피고인들의 행위는 법치주의 최후의 보루인 사법부에 대한 국민의 신뢰를 흔드는 중대한 범죄\"라며 \"법관 등으로 재직했던 경력 등이 사건 결론에 핵심적인 영향을 미칠 것이라는 의뢰인의 허황한 기대에 편승해 거액을 지급받았다. 이러한 행태는 대다수의 국민들에게 '무전유죄 유전무죄'라는 좌절감과 상실감을 안겨주는 것\"이라고 판단했다. 한편 장 대표는 보석 허가 얼마 뒤 법관을 사직하고 정계 입문을 준비했다. 갑작스러운 사직으로 당시 장 대표가 맡고 있던 고(故) 전두환씨의 사자명예훼손 사건은 다른 재판부에 배당됐다. 전씨는 1심이 선고되기 전 사망했다. 장 대표는 전씨 재판에서 전씨의 불출석을 허가하면서 논란이 일기도 했다. 불출석 허가 이후 전씨는 12·12 쿠데타 주역들과 오찬을 하거나 골프를 치는 모습이 포착돼 공분을 샀다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박요진 기자 truth@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]野김선교 아들도 국감 중 결혼식…피감기관인 해경청장 명의 화환도[오목조목] - [단독]김선교 아들 결혼식 피감기관 화환 5곳 확인…계좌번호 청첩장도 포착[오목조목] - 유승민, 국감서 배수진 \"불법 리베이트 혐의 사실이면 사퇴\" - 진보 대학생 단체, 트럼프 대통령 머무는 경주 힐튼호텔 인근서도 집회 - \"의원 축의금 받지 말자\" 입법 실패 3년…여전한 정치인 경조사 논란[오목조목] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "광주 법조비리 대법 선고",
        "content": "판사 출신 변호사들의 보석 청탁 관련 광주 법조비리 사건의 대법원 선고가 30일 내려집니다. 이 사건에는 현재 국민의힘 장동혁 대표가 과거 보석을 허가한 재판장이었다는 점에서 주목받고 있습니다. 변호사법 위반 혐의로 기소된 판사 출신 변호사 A씨와 B씨는 구속된 건설업자의 보석을 청탁받고 약 2억 원을 받은 혐의로 1심과 2심에서 실형을 선고받았습니다. 검찰은 이들 변호사가 재판장과의 친분을 이용해 선임계 없이 보석을 청탁했다고 보고 기소했으며, 구속 상태였던 건설업자의 보석은 당시 허가되었습니다. 장동혁 대표는 당시 광주지법 부장판사로 해당 보석을 허가한 재판장이었으나, 변호사들과 금품을 주고받은 정황은 확인되지 않아 기소는 피한 상태입니다. 이 사건은 2021년 12월 재판이 시작된 이후 약 4년 만에 대법원 선고를 통해 마무리될 예정입니다. 광주 법조비리 사건의 대법원 선고 결과는 법조계 전체에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "장동혁 재판장 논란",
        "content": "국민의힘 장동혁 대표가 과거 광주 법조비리 사건에서 보석을 허가한 재판장이었다는 사실이 알려지면서 이목이 집중되고 있습니다. 당시 장동혁 판사는 판사 출신 변호사들이 연루된 사건에서 구속된 건설업자의 보석 청구를 심리하고 허가했습니다. 이 변호사들은 건설업자로부터 보석 청탁 명목으로 거액을 받은 혐의를 받고 있으며, 1심과 2심에서 실형을 선고받았습니다. 장동혁 대표는 이 사건과 관련하여 증인으로 채택되었으나, 몇 차례 불출석 사유서를 제출한 뒤 뒤늦게 증인 신문을 받았습니다. 증인 신문 과정에서 장 대표는 변호사와 통화한 사실은 인정하면서도, 금품 거래나 보석 청탁과는 관련이 없다고 주장했습니다. 다만, 통화 당시 기록을 잘 살펴달라는 취지의 이야기를 들었을 뿐 구체적인 청탁 내용은 없었다는 입장입니다. 금품이 오간 정황이 확인되지 않아 장동혁 대표는 변호사들과 달리 기소되지 않았습니다. 이는 장동혁 대표의 법조비리 연루 의혹에 대한 논란의 중심이 되고 있습니다."
      },
      {
        "title": "변호사 1·2심 실형",
        "content": "광주 법조비리 사건에 연루된 판사 출신 변호사 A씨와 B씨는 1심과 2심에서 모두 실형을 선고받았습니다. 이들은 건설업자의 보석 청탁을 명목으로 약 2억 원을 받은 혐의로 기소되었습니다. 변호사들은 자신들의 행위가 청탁이 아닌 성공 보수였다고 주장했지만, 재판부는 이를 받아들이지 않았습니다. 1심 재판부는 피고인들의 죄질이 매우 불량하다고 판단하며 A씨에게 징역 8개월에 추징금 8천만 원, B씨에게 징역 1년에 추징금 1억 2천만 원을 선고했습니다. 재판부는 기본적인 변호사의 의무를 도외시하고 재판장과의 친분을 이용해 범행했다고 지적했습니다. 2심에서는 형량이 더 가중되어 A씨는 징역 1년에 추징금 8천만 원, B씨는 징역 1년 6개월에 추징금 1억 2천만 원이 선고되었습니다. 2심 재판부는 피고인들의 행위가 사법부에 대한 국민의 신뢰를 흔드는 중대한 범죄라고 강조하며, 법관 출신이라는 경력을 이용해 의뢰인의 허황된 기대에 편승해 거액을 받았다고 판단했습니다. 이러한 판결은 '유전무죄 무전유죄'라는 불신을 증폭시킨다는 비판을 받고 있습니다. 변호사들의 실형 선고는 법조계의 비리에 대한 경각심을 높이는 계기가 될 것입니다."
      },
      {
        "title": "장동혁 사직과 전두환 재판",
        "content": "보석 허가 결정 이후 국민의힘 장동혁 대표는 법관직을 사직하고 정계 입문을 준비했습니다. 당시 그가 맡고 있던 고 전두환 씨의 사자명예훼손 사건은 갑작스러운 사직으로 인해 다른 재판부에 재배당되는 일이 있었습니다. 전두환 씨는 1심 선고를 앞두고 사망했으며, 이 과정에서 장동혁 대표는 전 씨의 불출석을 허가하면서 논란의 중심에 서기도 했습니다. 불출석 허가 이후 전 씨가 12·12 군사 반란 주역들과 오찬을 하거나 골프를 치는 모습이 포착되면서 국민적 공분을 샀습니다. 장동혁 대표의 이러한 행보는 당시 법조계의 투명성과 공정성에 대한 의문을 제기하는 목소리를 높이는 결과를 가져왔습니다. 사법부의 판단과 정치인의 행보가 맞물리면서 사법 시스템에 대한 신뢰 문제로까지 이어졌다는 평가입니다. 그의 사직과 그가 맡았던 재판의 진행 과정은 당시 사회적으로 큰 이슈를 불러일으켰습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주 법조비리 사건과 관련된 대법원 선고를 앞두고, 장동혁 대표가 과거 재판장으로 재직했던 사실이 다시금 주목받고 있습니다. 비록 금품 거래 정황은 확인되지 않아 기소되지 않았지만, 보석 허가 결정과 변호사들의 청탁 사이의 연결고리가 명확히 규명되지 않은 점은 여전히 의문으로 남습니다. 특히 판사 출신 변호사들이 재판부와의 친분을 내세워 거액을 받아내고, 실제로 보석이 허가되었다는 사실 자체만으로도 사법 시스템에 대한 국민의 신뢰를 저해할 수 있다는 점을 간과해서는 안 될 것입니다. 1심과 2심 재판부에서 피고인들의 행위에 대해 '죄질이 매우 불량하다', '법치주의 최후의 보루인 사법부에 대한 국민의 신뢰를 흔드는 중대한 범죄'라고 판단한 것은 매우 중요합니다. 이러한 사건들은 단순히 개인의 일탈을 넘어, 법조계 전반의 투명성과 공정성에 대한 끊임없는 성찰과 개혁의 필요성을 시사합니다. 장동혁 대표의 사직 후 정치 행보와 과거 재판에서의 논란 또한 이러한 맥락에서 복합적으로 이해해야 할 부분입니다. 앞으로 대법원의 최종 판결이 어떠하든, 이번 사건을 통해 법 앞에 만인이 평등하다는 원칙이 더욱 확고히 자리 잡고, 국민이 사법부에 대해 더 큰 신뢰를 보낼 수 있도록 관련 제도 개선과 자정 노력이 지속되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01883?mid=n1006",
    "hashTag": [
      "#광주법조비리",
      "#장동혁",
      "#보석청탁",
      "#대법선고",
      "#변호사법위반",
      "#사법부신뢰",
      "#정치권논란",
      "#사건사고",
      "#뉴스보도",
      "#국민의힘"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"한국 핵추진 잠수함 건조 승인\"",
    "newTitle": "트럼프 대통령 한국 핵추진 잠수함 건조 승인 관련 발표",
    "article": "연설하는 트럼프 미국 대통령 (경주=연합뉴스) 한종찬 기자 = 도널드 트럼프 미국 대통령이 29일 경북 경주 예술의전당에서 열린 '2025 아시아태평양경제협력체 최고경영자 서밋(APEC CEO SUMMIT)'에 참석해 연설하고 있다. 2025.10.29 [공동취재] saba@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 크레인으로 현금인출기 통째 뽑아간 도둑들 ☞ 핵잠 확보 공식화…'트럼프 공감' 토대 추진에 탄력 ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ 무차별 폭행에 의식불명→투병 중 사망…'살인죄' 인정될까 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, APEC CEO 연설",
        "content": "도널드 트럼프 미국 대통령이 2025 아시아태평양경제협력체 최고경영자 서밋(APEC CEO SUMMIT)에 참석해 중요한 연설을 했다. 이번 APEC CEO SUMMIT는 아시아태평양 지역의 주요 경제 리더들이 모여 미래 경제 발전을 논의하는 자리로, 트럼프 대통령의 참석은 행사 전반에 걸쳐 큰 주목을 받았다. 특히 트럼프 대통령의 연설은 미국의 경제 정책 방향과 아시아태평양 지역과의 협력 방안에 대한 그의 비전을 공유하는 기회가 되었다. 연설을 통해 트럼프 대통령은 자유 무역과 공정한 경쟁을 강조하며, 미국 기업들의 해외 진출 지원과 투자 유치에 대한 의지를 피력했다. APEC CEO SUMMIT에서 트럼프 대통령이 나눈 메시지는 참석한 기업 경영자들과 관련 산업 분야에 상당한 영향을 미칠 것으로 예상된다. 트럼프 대통령의 발언 하나하나가 시장의 움직임을 좌우할 수 있기에, 그의 이번 APEC CEO SUMMIT에서의 연설 내용은 면밀히 분석될 필요가 있다."
      },
      {
        "title": "APEC, 경제협력 논의",
        "content": "2025 아시아태평양경제협력체 최고경영자 서밋(APEC CEO SUMMIT)은 아시아태평양 지역의 경제 협력을 강화하고 미래 성장 동력을 발굴하기 위한 중요한 플랫폼이다. 이번 행사에는 각국의 주요 기업 대표와 경제 전문가들이 모여 글로벌 경제의 현안과 미래 전망을 심도 있게 논의했다. 특히 기후 변화 대응, 디지털 전환 가속화, 공급망 안정화 등 당면 과제에 대한 해결책 모색이 집중적으로 이루어졌다. APEC CEO SUMMIT에서 나온 다양한 아이디어와 제안들은 향후 아시아태평양 지역의 경제 정책 수립과 기업 활동에 중요한 지침이 될 것이다. 트럼프 대통령의 참석 또한 이러한 경제 협력 논의에 새로운 활력을 불어넣었다. APEC CEO SUMMIT를 통해 참가자들은 서로의 경험과 지식을 공유하며 지속 가능한 발전을 위한 협력 방안을 구체화하는 데 힘썼다."
      },
      {
        "title": "트럼프, '미국 우선' 메시지",
        "content": "도널드 트럼프 미국 대통령은 APEC CEO SUMMIT 연설에서 '미국 우선주의' 기조를 재확인하며, 미국의 경제적 이익을 최우선으로 하는 정책 방향을 강조했다. 이는 그의 과거 행정부 시절부터 일관되게 나타난 외교 및 경제 정책의 핵심으로, 이번 APEC CEO SUMMIT에서도 예외 없이 적용되었다. 트럼프 대통령은 미국 기업들이 글로벌 시장에서 공정한 경쟁 환경 속에서 성장할 수 있도록 지원을 아끼지 않겠다고 밝혔다. 또한, 그는 무역 불균형 해소와 투자 확대를 통해 미국 경제의 경쟁력을 강화하겠다는 의지를 분명히 했다. APEC CEO SUMMIT에 참석한 다른 국가의 대표단 및 기업 경영자들은 트럼프 대통령의 이러한 메시지에 촉각을 곤두세우며, 미국과의 향후 경제 관계에 미칠 영향을 예의주시하고 있다. '미국 우선' 전략은 아시아태평양 지역 경제 질서에 어떤 변화를 가져올지 주목된다."
      },
      {
        "title": "APEC, 미래 경제 전망",
        "content": "2025 아시아태평양경제협력체 최고경영자 서밋(APEC CEO SUMMIT)은 현재의 경제 상황을 진단하고 다가올 미래 경제의 모습을 조망하는 중요한 기회였다. 참가자들은 팬데믹 이후 급변하는 글로벌 경제 환경 속에서 새로운 성장 기회를 포착하고, 동시에 잠재적 위험 요소를 관리하는 방안을 논의했다. 인공지능(AI), 빅데이터, 친환경 에너지 등 미래 산업을 주도할 분야에 대한 투자 확대와 기술 혁신 촉진의 필요성이 제기되었다. APEC CEO SUMMIT은 이러한 미래 지향적인 논의를 통해 아시아태평양 지역이 어떻게 하면 글로벌 경제 무대에서 선도적인 역할을 지속할 수 있을지에 대한 해답을 찾고자 했다. 트럼프 대통령의 발언 또한 이러한 미래 경제 전망과 관련하여 미국의 역할에 대한 그의 시각을 드러내는 계기가 되었다. APEC CEO SUMMIT에서의 논의는 참가국들의 경제 정책 방향 설정에 실질적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 APEC CEO SUMMIT에 도널드 트럼프 미국 대통령이 참석하여 연설한 소식은 여러모로 시사하는 바가 크다. 트럼프 대통령의 '미국 우선주의' 발언은 아시아태평양 지역 국가들에게는 기회와 위협을 동시에 안겨줄 수 있는 복합적인 메시지라고 생각한다. 그의 정책이 실제로 어떻게 구현될지, 그리고 그것이 다른 APEC 회원국들의 경제와 무역에 미칠 구체적인 영향에 대한 면밀한 분석이 필요하다. 또한, APEC CEO SUMMIT에서 논의된 기후 변화, 디지털 전환, 공급망 안정화와 같은 글로벌 현안에 대한 각국의 협력 의지가 트럼프 대통령의 정책 기조와 어떻게 조화를 이룰 수 있을지가 중요한 과제가 될 것이다. APEC CEO SUMMIT는 단순한 연설 행사를 넘어, 앞으로 아시아태평양 지역의 경제 질서와 글로벌 무역 환경에 큰 영향을 미칠 중요한 논의의 장이라는 점에서 주목해야 할 것이다. 트럼프 대통령의 이번 APEC CEO SUMMIT 참석을 통해 앞으로 미국과 아시아태평양 지역 간의 경제 관계가 어떻게 재편될지 주의 깊게 지켜볼 필요가 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n03161?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#APEC",
      "#APECCEO서밋",
      "#경주",
      "#미국대통령"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"韓 핵추진 잠수함 건조 승인…강력한 한미동맹 근거\"(상보)",
    "newTitle": "트럼프, 한국 핵추진 잠수함 건조 승인하며 동맹 강화 약속",
    "article": "이재명 대통령과 도널드 트럼프 미국 대통령이 29일 경북 경주박물관에서 열린 한미 정상회담에 앞서 악수하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.10.29/뉴스1 ⓒ News1 허경 기자 (워싱턴·서울=뉴스1) 권영미 기자 류정민 특파원 = 도널드 트럼프 미국 대통령이 30일 \"한국의 원자력 추진 잠수함 건조를 승인했다\"라고 밝혔다. 트럼프 대통령은 이날 소셜미디어 '트루스소셜'에 올린 글을 통해 \"우리의 군사 동맹은 그 어느 때보다 강하며, 그에 근거해 나는 그들이 현재 보유한 구식이고 훨씬 덜 민첩한 디젤 잠수함이 아니라, 원자력 추진 잠수함을 건조하도록 승인했다\"라고 말했다. 핵추진잠수함 건조를 승인해달라는 이재명 대통령의 요청에 만 하루가 채 안 돼 화답한 것이다. 이 대통령은 전날 국립경주박물관에서 열린 한미 정상회담 확대 오찬 모두발언에서 \"핵추진잠수함의 연료를 공급받을 수 있도록 트럼프 대통령께서 결단해 주시면 좋겠다\"라고 말했다. 핵추진잠수함 도입은 우리 군의 숙원사업으로 정부는 한미 원자력 협정 개정을 포함한 미국과의 안보 협상에서 이 의제를 적극 제기해 온 것으로 전해진다. 트럼프 대통령은 전날 회담에서도 \"한국이 핵잠수함 능력을 필요로 한다는 데 공감을 표한다\"며 긍정적 반응을 보였다. 트럼프는 또 \"한국은 미국이 그들에게 부과한 관세를 낮추는 대가로, 미국에 3500억 달러를 지불하기로 동의했다\"면서 \"추가로 그들은 우리의 석유와 가스를 막대한 물량으로 구입하기로 합의했다\"라고도 적었다. 그는 \"부유한 한국 기업들과 사업가들의 우리나라에 대한 투자는 6000억 달러를 넘어설 것\"이라고 주장했다. 이는 3500억 달러 대미 투자와 에너지 구매를 합한 금액의 추산치를 언급한 것으로 보인다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"20년 간 어떤 유혹에도 노섹스\"…40대 같은 미모의 70대 여성 비결 ▶ \"신혼인데 옷 속 콘돔비닐, 내연녀에 '입술 맛있다'\" ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ 발바닥 각질 툭툭…지하철 바닥에 가루 소복[영상] ▶ \"'큰딸한테 1000만원 대출해달라' 한 부모…거절하자 '못 믿냐'\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 핵잠수함, 트럼프 승인!",
        "content": "이재명 대통령과 도널드 트럼프 미국 대통령이 역사적인 정상회담을 통해 한국의 핵추진 잠수함 건조를 위한 미국 측의 승인을 이끌어냈습니다. 트럼프 대통령은 자신의 소셜미디어 '트루스소셜'을 통해 이 사실을 직접 발표하며, \"우리의 군사 동맹은 그 어느 때보다 강하며, 그에 근거해 나는 그들이 현재 보유한 구식이고 훨씬 덜 민첩한 디젤 잠수함이 아니라, 원자력 추진 잠수함을 건조하도록 승인했다\"라고 밝혔습니다. 이는 핵추진잠수함 도입을 숙원사업으로 추진해 온 한국 군에게 매우 희소식이 아닐 수 없습니다. 한미 정상회담에서 이재명 대통령이 핵추진잠수함 연료 공급에 대한 트럼프 대통령의 결단을 요청한 지 하루 만에 나온 긍정적인 답변으로, 한국의 국방력 강화에 획기적인 전환점이 될 것으로 기대됩니다. 핵추진잠수함은 기존 디젤 잠수함에 비해 훨씬 뛰어난 잠항 능력과 작전 반경을 자랑하며, 이를 통해 한국 해군은 미래 전장에서의 작전 수행 능력을 비약적으로 향상시킬 수 있습니다."
      },
      {
        "title": "한미 정상회담, 군사 동맹 강화",
        "content": "이번 한미 정상회담은 단순히 핵추진 잠수함 승인에 그치지 않고, 양국 간의 군사 동맹을 더욱 굳건히 하는 계기가 되었습니다. 트럼프 대통령은 한국의 핵잠수함 능력 필요성에 공감하며 긍정적인 반응을 보였고, 이는 상호 안보에 대한 깊은 이해와 협력을 바탕으로 이루어진 결과입니다. 또한, 한국은 미국의 안보 우산 아래에서 스스로의 안보를 강화하고, 더 나아가 인도-태평양 지역의 평화와 안정을 유지하는 데 핵심적인 역할을 수행할 수 있게 되었습니다. 이번 회담을 통해 한미 양국은 북한의 핵무기 개발 및 도발에 대한 공동 대응 방안을 심도 있게 논의했을 것으로 예상되며, 이는 한반도의 안보 상황에 긍정적인 영향을 미칠 것으로 보입니다. 핵추진잠수함 도입은 이러한 군사적 협력 강화의 구체적인 결실 중 하나로 평가됩니다."
      },
      {
        "title": "경제 협력 확대, 대규모 투자 합의",
        "content": "정상회담에서는 군사 안보 분야뿐만 아니라 경제 협력에서도 상당한 성과를 거둔 것으로 알려졌습니다. 트럼프 대통령은 한국이 미국이 부과한 관세를 낮추는 대가로 3500억 달러를 미국에 지불하기로 합의했다고 밝혔습니다. 또한, 한국은 미국의 석유와 가스를 막대한 물량으로 구입하기로 약속했으며, 이는 양국 경제에 모두 긍정적인 영향을 미칠 것으로 전망됩니다. 그는 한국 기업과 사업가들의 미국 투자 규모가 6000억 달러를 넘어설 것이라고 덧붙이며, 이번 합의가 가져올 경제적 파급 효과를 강조했습니다. 이는 기존에 추산되었던 3500억 달러 규모의 대미 투자 및 에너지 구매 합의를 포함한 것으로, 양국 간의 경제적 유대를 더욱 강화하는 중요한 발판이 될 것입니다. 이러한 대규모 경제 협력은 한국 경제 성장에도 기여할 것으로 기대됩니다."
      },
      {
        "title": "핵잠수함 도입, 군사력 제고",
        "content": "한국의 핵추진잠수함 도입 결정은 그동안 우리 군이 숙원 사업으로 추진해 온 과제였습니다. 기존의 디젤 잠수함은 작전 능력에 한계가 있었던 반면, 핵추진잠수함은 훨씬 긴 작전 시간과 빠른 속도를 바탕으로 해상에서의 작전 수행 능력을 획기적으로 향상시킬 수 있습니다. 특히, 한국은 동해, 서해, 남해 등 우리 영해뿐만 아니라 잠재적인 위협이 도래할 수 있는 광범위한 해역에서 미국의 지원 없이도 독자적인 작전 능력을 확보할 수 있게 됩니다. 이는 주변국의 군사적 위협에 대한 억제력을 강화하고, 해상 교통로 보호 및 국가 안보 강화에 결정적인 역할을 할 것입니다. 핵추진잠수함은 단순한 무기 체계를 넘어, 국가의 자주 국방 능력을 한 단계 끌어올리는 상징적인 의미도 갖습니다. 이를 위해 한미 원자력 협정 개정을 포함한 미국과의 안보 협상이 적극적으로 진행되어 왔으며, 이번 승인은 그간의 노력이 결실을 맺은 것입니다."
      },
      {
        "title": "트럼프의 '거래' 외교 스타일",
        "content": "트럼프 대통령이 이번 한미 정상회담에서 보여준 '거래' 중심의 외교 스타일은 이전부터 익히 알려진 바 있습니다. 그는 북한의 핵추진잠수함 건조 승인과 함께 한국의 대미 투자 및 에너지 구매 합의를 구체적인 수치로 제시하며, 이를 통해 미국이 얻는 이익을 강조하는 모습을 보였습니다. 이러한 접근 방식은 때로는 협상력을 높이는 효과를 발휘하기도 하지만, 장기적인 동맹 관계를 구축하는 데 있어서는 섬세한 접근이 필요할 수 있습니다. 특히, 3500억 달러라는 막대한 금액과 6000억 달러가 넘는 투자 규모를 언급하며 마치 '거래' 성사를 자신하는 듯한 발언은, 동맹국과의 관계에서 상호 존중과 신뢰 구축의 중요성을 다시 한번 생각하게 합니다. 한국 역시 이러한 '거래' 외교 속에서 국익을 최대화하면서도 동맹 관계를 더욱 공고히 할 수 있는 전략적인 접근이 요구될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담의 결과, 특히 한국의 핵추진잠수함 건조 승인은 국방력 강화 측면에서 매우 긍정적인 진전이라고 생각합니다. 오랜 숙원 사업이었던 핵추진잠수함 도입은 한국 해군의 작전 능력을 비약적으로 향상시키고, 변화하는 안보 환경에 효과적으로 대응할 수 있는 기반을 마련해 줄 것입니다. 또한, 이재명 대통령과 트럼프 대통령 간의 신속한 소통과 합의 과정은 양국 지도자 간의 신뢰를 보여주는 사례로 평가할 수 있습니다. 다만, 트럼프 대통령이 언급한 막대한 규모의 경제적 합의와 관련해서는, 단순히 숫자에 집중하기보다는 그 내용과 실현 가능성, 그리고 이것이 한국 경제에 미칠 장기적인 영향 등을 면밀히 분석하고 대비해야 할 필요가 있습니다. 동맹 관계는 군사적 안보뿐만 아니라 경제적 상호 이익을 바탕으로 강화되는 만큼, 앞으로의 협상 과정과 실행 단계에서 국익을 최우선으로 고려하는 지혜가 필요할 것입니다. 핵추진잠수함과 같은 첨단 무기 도입은 분명 우리의 안보를 튼튼하게 하는 동력이 되겠지만, 이를 둘러싼 주변국의 반응과 외교적 파장을 종합적으로 고려하며 신중하게 접근하는 자세 또한 중요하다고 봅니다. 결국, 한국의 안보와 국익을 위한 최선의 길을 모색하는 것이 우리에게 주어진 과제일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n03353?mid=n1006",
    "hashTag": [
      "#이재명",
      "#트럼프",
      "#한미정상회담",
      "#핵잠수함",
      "#원자력추진잠수함",
      "#미국",
      "#한국",
      "#안보",
      "#협상",
      "#외교"
    ]
  },
  {
    "type": "int",
    "title": "백악관이 꼽은 韓美회담 최고의 순간…트럼프 사로잡은 머그샷 티셔츠",
    "newTitle": "한미 정상회담 최고의 순간 트럼프 머그샷 티셔츠와 금관 선물",
    "article": "도널드 트럼프 미국 대통령(왼쪽)과 이재명 대통령이 28일 정상회담 장소인 국립경주박물관 한 켠에 전시된 트럼프 굿즈를 함께 보며 대화를 하고 있다. /백악관 이재명 대통령과 도널드 트럼프 미국 대통령이 28일 경주에서 정상회담을 갖고 관세 협상을 타결한 가운데, 백악관은 다음 날 X(공식 계정)에 “항복은 절대 없다(Never Surrender)”는 문구와 함께 두 정상이 ‘트럼프 굿즈(Trump Goods)’를 같이 보고 있는 사진을 한 장 올렸다. 트럼프와의 유대 형성을 위해 회담 장소인 국립경주박물관 한쪽에는 트럼프와 멜라니아 여사의 저서 및 한국어 번역본, 텀블러, 머그컵, 테디 베어, 버지니아주(州)의 ‘트럼프 와이너리’ 와인 등 트럼프 일가와 관련된 온갖 굿즈를 한데 모아 전시해 놓은 곳이었다. 대통령실 관계자는 언론에 “분위기가 화기애애했고 트럼프가 자신과 여사의 저서 번역본을 특히 좋아했다”고 했다. 백악관은 그중에서도 트럼프가 검은색 티셔츠를 가리키고 있고, 이 대통령은 빨간색 매가(MAGA·미국을 다시 위대하게) 모자를 가리키며 웃고 있는 사진을 골랐다. 티셔츠 속 사진은 2020년 대선 결과 뒤집기 시도 관련 혐의로 형사 기소된 트럼프가 2023년 조지아주(州) 풀턴 카운티 검찰에 출석했을 당시 찍은 머그샷이다. 퇴임 후 끝없는 사법 리스크에 시달린 트럼프가 정치적으로는 저점을 찍은 가장 암울했던 시기다. 특히 전직 대통령의 머그샷은 미 역사상 처음 있는 일이라 그 자체로 큰 화제가 됐는데, 검찰은 트럼프가 보석금 20만 달러를 지불하고 석방된 지 1시간 만에 이를 공개했다. 화가 난 듯 눈을 치켜뜨고 올려다보는 트럼프의 표정은 이후 그를 상징하는 사진이 됐다. 트럼프가 이 사진을 아주 마음에 들어했는데, 올해 1월 정권 인수위원회가 공개한 ‘대통령 공식 사진’도 비슷한 구도로 찍었다. 도널드 트럼프 미국 대통령 당선 이후 정권인수위원회가 공개한 '대통령 공식 사진'(왼쪽)과 2023년 조지아주 풀턴 카운티가 공개한 트럼프 머그샷. /AP 연합뉴스 트럼프는 당시 이 사진을 자신의 소셜미디어인 ‘트루스 소셜’에 올리며 “항복은 절대 없다”고 했다. 그리고 아이코닉한 머그샷을 이용해 티셔츠, 텀블러 등 각종 굿즈를 팔아 2024년 대선을 위한 선거 자금을 모았다. 트럼프를 추종하는 매가 지지자들은 자신에 대한 기소가 “정의의 졸렬한 모방” “미국에 매우 슬픈 일이고 선거 개입”이라는 트럼프에게 열광하며 유세장에서 ‘항복은 절대 없다’는 구호를 따라 외쳤다. 지난해 7월 펜실베이니아주(州) 버틀러카운티 유세 당시 총격을 받았지만 가까스로 살아남은 뒤 캠페인을 재개할 때도 마찬가지였다. 트럼프는 “어떤 것도 나를 누를 수 없다”며 “나는 절대 항복하지 않을 것”이라고 했다. 그리고 이 기세를 타고 11월 선거에서 경합주(州) 7곳을 싹쓸이하는 기염을 토하며 재집권에 성공했다. 대통령실 전속 카메라가 촬영한 회담 영상을 보면 트럼프는 굿즈가 전시된 공간 앞에서 상당 기간 머물며 이 대통령과 대화를 했고, 이를 배경으로 사진 촬영을 했다. 대통령실은 이번 회담으로 두 정상이 훨씬 더 가까워졌다며 트럼프가 “어려운 일이 있으면 아무 때나 연락하라”며 다시 백악관으로 초청하고 싶다는 의사도 표명했다고 했는데, 굿즈 전시로 트럼프의 환심을 사려 한 외교·안보 라인의 전략이 일정 부분 통했다고도 볼 수 있는 것이다. 워싱턴 DC의 한 소식통은 “향후 트럼프와 이 대통령 관계를 얘기할 때마다 회자될 만한 아주 강력(powerful)하고, 상징적인 사진”이라고 했다. 일본 역시 다카이치 사나에 총리가 고(故) 아베 신조 총리가 사용한 퍼터, 금박 기술로 제작한 황금색 골프공 등 트럼프와 사연이 있는 다양한 굿즈를 들이밀었는데 트럼프는 “나는 항상 일본을 사랑하고 존경하는 마음이었다”며 “궁금하거나 도와줄 일이 있다면 언제든 알려달라”고 화답했다. 이 대통령이 이날 트럼프에게 선물한 특별 제작 ‘천마총 금관 모형’ 역시 트럼프 입장에서는 남다른 의미로 다가올 수 있다. 셧다운(연방정부 폐쇄)이 한 달이 다 돼가는 정치적 교착 상태 속 미 전역에서 진보 지지세가 강한 도시들 위주로 트럼프에 반대하는 ‘노 킹스(No Kings)’ 시위가 벌어지고 있기 때문이다. 트럼프는 이 선물을 받은 뒤 수행원에게 자신의 기념관에 전시하라고 당부할 정도로 만족감을 드러냈는데, 워싱턴포스트(WP)는 “노 킹스 시위가 열린 지 2주도 채 안 된 상황에서 트럼프가 금관을 선물받았다”고 했다. 트럼프는 그간 영국·일본 등 왕실이 있는 국가에 대한 호감이 남달랐는데 우리 외교 라인에서 이런 부분도 감안해 회담 장소인 ‘고도(古道) 경주’ 이미지를 활용한 것으로 보인다. 이재명 대통령(오른쪽)과 도널드 트럼프 미국 대통령이 29일 한미 정상회담에서 신라 천마총 금관 모형 앞에서 악수를 하고 있다. /뉴시스 조선닷컴 핫 뉴스 Best ㆍ 백악관 \"한국, 美 보잉기 103대·LNG 연330만t 사기로\" ㆍ 아마존 등 글로벌 7개 기업, 한국에 13조원 투자 보따리 ㆍ 트럼프, 日선 \"강력한 동맹\"… 韓 '정전 체제 해소' 강조 ㆍ 美연준, 0.25%p 금리 인하… \"12월 1일 양적 긴축 종료\" ㆍ [김창균 칼럼] \"투기꾼 잡아\" 외치며 움켜쥔 자기 뒷덜미 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 워싱턴/김은중 특파원 emailme@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 굿즈 외교",
        "content": "이재명 대통령과 도널드 트럼프 미국 대통령이 최근 경주에서 정상회담을 갖고 관세 협상을 타결한 가운데, 회담 장소인 국립경주박물관에 전시된 트럼프 굿즈들이 눈길을 끌었다. 백악관이 공개한 사진에는 두 정상이 트럼프 굿즈를 함께 보며 대화하는 모습이 담겼는데, 특히 트럼프는 자신의 저서 번역본과 빨간색 MAGA 모자, 그리고 2023년 조지아주 풀턴 카운티 검찰 출석 당시 찍은 머그샷이 새겨진 티셔츠에 관심을 보였다. 이 굿즈들은 트럼프의 정치적 역경 속에서 탄생했으며, '항복은 절대 없다'는 그의 상징이 되었다. 백악관은 이 사진을 공개하며 트럼프 대통령과의 유대 형성을 강조했으며, 이는 성공적인 외교의 일환으로 해석된다. 트럼프 굿즈를 활용한 이러한 방식은 그의 환심을 사기 위한 전략적 선택으로 분석되며, 향후 두 정상의 관계에 긍정적인 영향을 미칠 것으로 예상된다. 트럼프 굿즈 전시는 단순히 물건을 보여주는 것을 넘어, 그의 정치적 메시지와 개인적인 서사를 담은 외교적 도구로 활용된 사례다."
      },
      {
        "title": "트럼프 머그샷 상징성",
        "content": "도널드 트럼프 전 미국 대통령의 머그샷은 그의 정치적 여정에서 가장 상징적인 이미지 중 하나가 되었다. 2023년 조지아주 풀턴 카운티 검찰에 출석하며 촬영된 이 머그샷은, 트럼프가 형사 기소라는 전례 없는 상황에 직면했음을 보여준다. 검찰이 보석금 납부 후 1시간 만에 이 사진을 공개하며 전직 대통령의 머그샷은 미 역사상 처음으로 큰 화제가 되었다. 트럼프는 이 사진을 자신의 소셜미디어인 '트루스 소셜'에 올리며 '항복은 절대 없다'는 메시지를 전했고, 이후 이 이미지는 그의 정치 캠페인 자금 모금을 위한 티셔츠, 텀블러 등 다양한 굿즈에 활용되었다. 트럼프를 지지하는 MAGA 지지자들은 이 머그샷을 '정의의 졸렬한 모방'이자 '선거 개입'으로 규정하며 트럼프에게 열광했고, 그의 유세에서는 '항복은 절대 없다'는 구호가 울려 퍼졌다. 이러한 트럼프 머그샷의 활용은 그의 정치적 위기 상황을 오히려 강력한 대중적 지지로 전환시킨 결정적인 계기가 되었다."
      },
      {
        "title": "트럼프의 '항복은 없다'",
        "content": "도널드 트럼프 미국 대통령은 '항복은 절대 없다(Never Surrender)'는 구호를 자신의 정치적 신념이자 행동 강령으로 삼고 있다. 특히 2023년 조지아주 풀턴 카운티 검찰에 출석하며 찍은 머그샷을 공개한 이후, 이 문구는 더욱 그의 상징처럼 굳어졌다. 트럼프는 법적 공세 속에서도 굴하지 않는 모습을 보이며 지지자들의 결집을 이끌어냈다. 작년 7월, 펜실베이니아주 유세 중 총격을 가까스로 피한 후에도 그는 '어떤 것도 나를 누를 수 없다'며 '나는 절대 항복하지 않을 것'이라고 강조했다. 이러한 굳건한 의지는 11월 미국 대선에서 경합주 7곳을 휩쓰는 성과로 이어지며 재집권의 발판을 마련했다. 트럼프의 '항복은 없다'는 외침은 단순히 정치적 슬로건을 넘어, 그가 맞닥뜨린 수많은 난관 속에서도 흔들리지 않는 뚝심을 보여주는 증거로 작용하며 그의 지지자들에게 강력한 희망과 동기 부여를 제공하고 있다. 트럼프의 이러한 태도는 그의 정치적 생명력을 연장시키는 중요한 요인이다."
      },
      {
        "title": "정상회담 속 외교 전략",
        "content": "이재명 대통령과 도널드 트럼프 미국 대통령의 최근 정상회담은 외교적 전략의 중요성을 다시 한번 보여주었다. 회담 장소인 국립경주박물관에 마련된 트럼프 굿즈 전시는 트럼프의 환심을 사기 위한 세심한 외교의 일환으로 분석된다. 특히 트럼프가 자신의 저서 번역본과 개인사적 의미가 담긴 굿즈에 호감을 보이면서, 회담 분위기는 매우 화기애애했다고 전해진다. 대통령실 관계자는 트럼프가 굿즈 전시 공간에서 상당 시간 머물렀으며, 이를 배경으로 사진 촬영까지 했다는 점을 언급하며 외교·안보 라인의 전략이 일정 부분 통했다고 평가했다. 실제로 트럼프는 회담 후 이 대통령에게 '어려운 일이 있으면 언제든 연락하라'며 백악관 재초청 의사를 밝히기도 했다. 이는 굿즈를 활용한 외교가 단순한 호의를 넘어 실질적인 관계 증진으로 이어질 수 있음을 시사한다. 일본의 경우도 아베 전 총리의 유품 등 굿즈를 활용해 트럼프에게 호감을 얻었던 사례가 있으며, 이는 정상 간의 유대 형성에 굿즈가 강력한 도구가 될 수 있음을 보여준다. 트럼프 굿즈 외교는 그의 개인적인 관심사와 정치적 메시지를 이해하고 존중하는 방식으로 이루어져, 결과적으로 긍정적인 외교 성과를 이끌어낸 사례로 평가받는다."
      },
      {
        "title": "천마총 금관 선물 의미",
        "content": "이재명 대통령이 도널드 트럼프 미국 대통령에게 선물한 특별 제작 '천마총 금관 모형'은 깊은 외교적 의미를 담고 있다. 워싱턴포스트(WP)는 '노 킹스(No Kings)' 시위가 열린 지 2주도 채 되지 않은 시점에서 트럼프가 금관을 선물받았다는 점을 주목하며, 이는 시기적절한 외교적 메시지로 해석될 수 있다고 보도했다. 트럼프는 그간 영국, 일본 등 왕실이 있는 국가에 대한 남다른 호감을 보여왔으며, 이번 선물은 이러한 그의 성향을 고려한 것으로 보인다. '고도(古道) 경주'라는 회담 장소의 역사적 이미지를 활용하여 천마총 금관이라는 신라 시대의 유물을 선물한 것은, 한국의 풍부한 역사와 문화를 알림과 동시에 트럼프가 중요하게 여기는 '왕권'이나 '지도자'로서의 이미지를 간접적으로 연상시킬 수 있다. 트럼프는 이 선물을 매우 만족스러워하며 자신의 기념관에 전시하라고 당부할 정도였다. 이는 '노 킹스' 시위로 대표되는 반(反)트럼프 정서가 존재하는 상황에서, 트럼프에게 한국과의 관계가 단순한 동맹을 넘어 존중과 신뢰를 기반으로 함을 보여주는 강력한 상징이 되었다. 천마총 금관 선물은 두 정상의 관계를 더욱 공고히 하고, 한국의 역사와 문화를 효과적으로 알리는 다각적인 외교적 성과를 거둔 것으로 평가된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 드러난 트럼프 굿즈를 활용한 외교 방식은 매우 흥미롭다. 트럼프라는 인물의 독특한 성격과 정치적 메시지를 정확히 파악하고, 이를 외교의 도구로 활용한 전략은 시사하는 바가 크다. '항복은 절대 없다'는 그의 머그샷을 활용한 굿즈들은 단순한 기념품을 넘어, 그의 정치적 역경과 굳건한 의지를 상징하며 지지층을 결집시키는 역할을 한다. 이러한 굿즈 외교는 상대방의 개인적인 관심사와 정치적 상징을 존중하고 활용함으로써, 딱딱한 외교 관계에 인간적인 유대감을 더하는 효과를 가져온다. 천마총 금관 모형 선물 또한 트럼프의 '왕실'에 대한 호감을 고려한 섬세한 접근으로, 한국의 문화적 우수성을 알리는 동시에 긍정적인 이미지를 심어주는 성공적인 사례라 할 수 있다. 다만, 이러한 굿즈 외교가 일시적인 환심 사기에 그치지 않고, 실질적인 정책 협상이나 장기적인 관계 구축으로 이어질 수 있도록 후속 노력이 중요하다. 또한, 굿즈를 통한 외교 방식은 때로는 오해를 불러일으키거나 과도한 상업화로 이어질 위험도 내포하고 있으므로, 균형 잡힌 접근이 요구된다. 트럼프 굿즈 외교 사례는 앞으로 국제 관계에서 더욱 다양하고 창의적인 외교 방식이 등장할 수 있음을 시사하며, 상대방을 깊이 이해하고 존중하는 자세가 외교의 성공을 위한 가장 중요한 요소임을 다시 한번 깨닫게 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01492?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#이재명",
      "#정상회담",
      "#트럼프굿즈",
      "#머그샷",
      "#MAGA",
      "#천마총금관"
    ]
  },
  {
    "type": "int",
    "title": "백악관 女대변인도 'K-뷰티'는 못 참지…한국 오더니 SNS에 인증샷",
    "newTitle": "백악관 최연소 대변인 방한 후기 한국 화장품 SNS 공개",
    "article": "캐롤라인 레빗 백악관 대변인 [로이터] [헤럴드경제=김성훈 기자] 아시아태평양경제협력체(APEC) 정상회의를 위해 도널드 트럼프 미국 대통령을 수행해 방한한 캐롤라인 레빗(28·여) 미 백악관 대변인이 한미 정상회담 직후 한국 화장품들의 사진을 자신의 SNS에 올려 눈길을 끌고 있다. 캐롤라인 레빗 미 백악관 대변인이 29일 자신의 인스타그램에 올린 한국 화장품들. 레빗 대변인은 29일 자신의 인스타그램에 마스크팩, 클렌징 오일, 에센스 등 다양한 한국 화장품들의 사진을 올리며, “한국 스킨케어 추천템들(South Korea skincare finds)”이라는 설명을 덧붙였다. 이번에 방한해 한국에서 구입한 것들이라는 추정이 나온다. 레빗 대변인은 지난해 11월 27살로 역대 최연소 백악관 대변인에 발탁됐다. 캐롤라인 레빗 백악관 대변인. [로이터] 그는 최근 기자의 질문에 부모를 거론하며 조롱하는 답변을 내놓아 논란이 된 바 있다. 한 기자가 “부다페스트는 1994년 우크라이나가 핵무기를 포기하는 대신 러시아가 침공하지 않겠다고 약속한 장소인데 그 중요성을 알고 있느냐. 누가 이곳을 (미·러 정상)회담 장소로 제안했나”라고 묻자 ‘네 엄마가 했다’(Your mom did)라고 답했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백악관 대변인 방한",
        "content": "캐롤라인 레빗 미 백악관 대변인이 도널드 트럼프 미국 대통령을 수행하여 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 한국을 방문했습니다. 이번 방한은 최근 역대 최연소 백악관 대변인으로 발탁된 캐롤라인 레빗의 행보로 많은 관심을 받고 있습니다. 특히, 그녀는 한국 방문 기간 중 한국 화장품에 대한 깊은 관심을 표현하며 자신의 사회관계망서비스(SNS)에 사진을 게재했습니다. 이는 한국의 뷰티 문화가 국제적으로도 주목받고 있음을 보여주는 사례입니다."
      },
      {
        "title": "SNS 인증샷 공개",
        "content": "캐롤라인 레빗 백악관 대변인은 자신의 인스타그램 계정을 통해 마스크팩, 클렌징 오일, 에센스 등 다양한 종류의 한국 화장품 사진을 공개했습니다. 'South Korea skincare finds'라는 설명을 덧붙이며, 이번에 한국에서 직접 구입한 제품임을 시사했습니다. 이러한 공개적인 인증샷은 한국 화장품의 우수성과 인기를 다시 한번 확인시켜 주는 계기가 되었습니다. 많은 팔로워들이 그녀의 추천에 주목하며 한국 스킨케어 제품에 대한 궁금증을 나타냈습니다. 이는 단순한 개인의 관심사를 넘어, 한국 뷰티 산업의 글로벌 영향력을 엿볼 수 있는 단면입니다."
      },
      {
        "title": "최연소 백악관 대변인",
        "content": "캐롤라인 레빗은 지난해 11월, 만 27세의 나이로 역대 최연소 백악관 대변인이라는 타이틀을 얻으며 센세이션을 일으켰습니다. 젊은 나이에도 불구하고 막중한 직책을 수행하며 국제적인 이슈의 중심에 서 있는 그녀의 행보는 많은 이들에게 귀감이 되고 있습니다. 이번 한국 방문 역시 그녀의 젊은 감각과 국제적인 시각을 엿볼 수 있는 기회였으며, 한국 화장품에 대한 그녀의 호감 표시는 이러한 긍정적인 이미지를 더욱 강화했습니다. 앞으로 그녀가 백악관 대변인으로서 어떤 활동을 펼쳐나갈지 주목할 필요가 있습니다."
      },
      {
        "title": "논란의 발언",
        "content": "한편, 캐롤라인 레빗 백악관 대변인은 최근 한 기자의 질문에 대해 다소 논란의 소지가 있는 답변을 하여 화제가 되기도 했습니다. 한 기자가 우크라이나의 핵무기 포기와 관련된 역사적 사실을 언급하며 회담 장소 선정에 대한 질문을 던지자, 그녀는 '네 엄마가 했다(Your mom did)'라고 답했습니다. 이러한 답변은 직설적이고 예상치 못한 반응으로, 일부에서는 그녀의 답변 방식에 대한 비판적인 시각을 보이기도 했습니다. 하지만 다른 한편에서는 젊고 솔직한 화법으로 평가하는 시각도 존재하며, 그녀의 독특한 커뮤니케이션 스타일이 다시 한번 주목받았습니다."
      },
      {
        "title": "한국 화장품의 매력",
        "content": "캐롤라인 레빗 백악관 대변인이 SNS를 통해 공개한 한국 화장품들은 뛰어난 품질과 합리적인 가격, 그리고 혁신적인 성분으로 전 세계적인 사랑을 받고 있는 K-뷰티의 현주소를 보여줍니다. 특히 그녀가 언급한 마스크팩, 클렌징 오일, 에센스 등은 한국 화장품 시장을 이끄는 대표적인 제품군으로, 간편하면서도 효과적인 스킨케어 솔루션을 제공합니다. 이번 기회를 통해 한국 화장품의 글로벌 인지도는 더욱 높아질 것으로 기대되며, 이는 K-뷰티 산업의 지속적인 성장에 긍정적인 영향을 미칠 것입니다. 백악관 대변인의 추천은 곧 글로벌 트렌드에 대한 강력한 신호로 작용할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캐롤라인 레빗 백악관 대변인의 한국 화장품에 대한 관심은 단순히 개인적인 취향을 넘어, 한국의 문화적 영향력이 전 세계적으로 확장되고 있음을 보여주는 의미있는 지표라고 생각합니다. 특히 그녀가 역대 최연소 백악관 대변인으로서 국제 무대에서 활약하며 한국의 뷰티 제품을 직접 경험하고 공유한다는 점은 K-뷰티의 글로벌 위상을 한층 높이는 데 기여할 것입니다. 물론 그녀의 직설적인 화법이 때로는 논란을 일으킬 수도 있지만, 이는 오히려 그녀를 더욱 인간적이고 주목받는 인물로 만들기도 합니다. 이러한 국제적인 인사가 한국 화장품을 직접 사용하고 추천하는 것은 K-뷰티 산업계에는 더할 나위 없이 좋은 홍보 효과를 가져올 것이며, 앞으로도 이러한 긍정적인 교류가 지속되기를 기대합니다. 백악관 대변인의 SNS 활동이 단순한 개인의 경험 공유를 넘어, 국가 이미지를 제고하고 경제적 효과까지 창출하는 중요한 마케팅 수단이 될 수 있다는 점을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n49354?mid=n1006",
    "hashTag": [
      "#캐롤라인레빗",
      "#백악관대변인",
      "#APEC",
      "#한국화장품",
      "#인스타그램",
      "#K뷰티",
      "#스킨케어"
    ]
  },
  {
    "type": "int",
    "title": "트럼프·시진핑, 오전 11시 부산서 6년만 대면…무역담판 예정(종합)",
    "newTitle": "트럼프 시진핑 6년 만의 만남 부산에서 진행 무역담판 돌입",
    "article": "[오사카=AP/뉴시스] 도널드 트럼프 미국 대통령(왼쪽)과 시진핑 중국 국가주석이 2019년 6월29일 일본 오사카에서 열린 주요 20개국(G20) 정상회의에 참석해 악수하고 있다. 2025.10.30. [워싱턴=뉴시스] 이윤희 특파원 = 경주 아시아태평양경제협력체(APEC) 정상회의 최대 이벤트로 꼽히는 미중 정상회담이 30일 오전 11시 부산에서 개최될 예정이다. 미국 백악관은 29일 발표한 공식일정에서 도널드 트럼프 대통령과 시진핑 중국 국가주석이 내일 오전 11시 경주에서 양자회담을 진행한다고 밝혔다. 당초 미국 정부 관계자는 아시아 순방 전 온라인브리핑에서 \"한국 부산에서 시 주석과 양자회담을 개최할 예정\"이라고 밝혔는데, 이날 공개된 백악관 일정에서는 회담 장소가 경주로 적시됐다. 반면 중국 관영 신화통신에 따르면 중국 외교부는 30일 부산에서 회담이 열린다고 발표했다. 백악관은 이날 새벽 공동취재단을 통해 회담 장소는 경주가 아니라 부산이라고 바로잡았다. 트럼프 대통령과 시 주석간 대면은 2019년 6월 일본 오사카에서 열린 주요 20개국(G20) 정상회의 이후 6년여 만이다. 이번 회담에서는 미중 무역갈등 해소가 주요 의제로 다뤄질 전망이다. 양측은 이달 초 중국의 희토류 수출 통제와 미국의 100% 추가 관세로 정면 충돌했는데, 지난 주말 고위급 회담을 통해 잠정 휴전했다. 두 정상이 만나 이를 확정할 예정이다. 중국이 희토류 수출통제를 1년간 유예하고, 미국은 100% 추가관세를 철회하는 것이 골자다. 중국의 미국산 대두 구매 재개, 펜타닐 원료 규제 강화, 러시아산 원유 수입 중단 등도 논의될 것으로 보인다. 트럼프 대통령은 시 주석과 회담이 끝나면 1박2일간 방한 일정을 마무리하고, 낮 12시55분께 귀국행 비행기에 오를 예정이다. ☞공감언론 뉴시스 sympathy@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 86세 전원주, 연하남 사기 딛고 결정사 가입 ◇ 김지민, ♥김준호와 2세 계획 \"시험관은 안 해\" ◇ 브라이언 \"난 인간이 싫다\" ◇ 지석진 \"주식 40% 올랐다…은행 이자보다 낫더라\" ◇ 김희선, '연예인 전용 온라인 카페' 폭로?…\"연애하고 난리\" ◇ KCM 부인 한가인 닮은꼴 \"日모델 출신…범접불가\" ◇ 클라라, 6년 만에 파경…이혼 후 첫 근황 ◇ '최진실 딸' 최준희, 남친과 데이트?…분위기 핫하네 ◇ 첸백시 \"SM 제시 조건 모두 수용…엑소 완전체 활동 간절\" ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미중 정상회담 부산 개최",
        "content": "2025년 10월 30일, 아시아태평양경제협력체(APEC) 정상회의의 최대 이벤트로 꼽히는 미중 정상회담이 한국 부산에서 개최될 예정입니다. 미국 백악관은 도널드 트럼프 대통령과 시진핑 중국 국가주석이 부산에서 양자 회담을 진행한다고 공식 발표했습니다. 이는 2019년 6월 일본 오사카 G20 정상회의 이후 6년여 만에 성사되는 두 정상의 대면 회담입니다. 당초 회담 장소에 대한 혼선이 있었으나, 백악관은 부산이 맞다고 최종 확인했습니다. 이번 미중 정상회담은 현재 전 세계 경제에 큰 영향을 미치고 있는 미중 무역갈등 해소를 주요 의제로 다룰 것으로 전망되며, 국제 사회의 이목이 집중되고 있습니다. 미중 정상회담의 성공적인 개최 여부가 향후 글로벌 경제 질서에 중요한 변수가 될 것으로 보입니다. 이러한 미중 정상회담 소식은 많은 관련 업계 종사자들과 투자자들에게 중요한 정보가 될 것입니다."
      },
      {
        "title": "무역 갈등 해소 논의",
        "content": "이번 미중 정상회담의 핵심 의제는 첨예하게 대립해 온 미중 무역 갈등의 해소입니다. 최근 중국의 희토류 수출 통제와 미국의 100% 추가 관세 부과로 양국 간의 긴장이 고조되었으나, 지난 주말 고위급 회담을 통해 잠정적인 휴전에 합의한 바 있습니다. 이번 정상회담에서 이 잠정 휴전 합의를 확정하는 것이 중요한 목표가 될 것입니다. 구체적으로는 중국이 희토류 수출 통제를 1년간 유예하는 대신, 미국은 100% 추가 관세를 철회하는 방안이 논의될 가능성이 높습니다. 이는 미중 양국 경제뿐만 아니라 세계 경제 전반에 긍정적인 영향을 미칠 수 있는 중요한 합의입니다. 미중 무역 갈등은 이미 글로벌 공급망과 투자 심리에 큰 영향을 미쳐왔기에, 이번 회담을 통한 갈등 봉합은 매우 시의적절하다고 평가됩니다. 미중 무역 갈등 완화는 관련 기업들의 경영 환경 개선에도 기여할 것으로 예상됩니다."
      },
      {
        "title": "다양한 경제 현안 논의",
        "content": "무역 갈등 해소 외에도 이번 미중 정상회담에서는 다양한 경제 현안들이 논의될 예정입니다. 중국의 미국산 대두 구매 재개, 펜타닐 원료 규제 강화, 그리고 러시아산 원유 수입 중단 문제 등이 주요 논의 대상으로 거론되고 있습니다. 특히, 중국의 미국산 농산물 구매 확대는 농업 분야에 긍정적인 영향을 미칠 수 있으며, 펜타닐 문제와 같은 인도주의적이고 국제적인 협력이 필요한 사안에 대한 합의는 더욱 중요합니다. 또한, 러시아산 원유 수입과 관련된 논의는 국제 에너지 시장의 변동성과 지정학적 리스크에도 영향을 줄 수 있는 민감한 사안입니다. 이러한 다층적인 경제 현안들에 대한 논의를 통해 양국 관계의 전반적인 개선과 안정을 모색할 것으로 보입니다. 이번 미중 정상회담에서 도출될 합의 결과는 글로벌 경제의 예측 가능성을 높이는 데 기여할 것입니다."
      },
      {
        "title": "트럼프 대통령 방한 일정",
        "content": "도널드 트럼프 미국 대통령은 이번 APEC 정상회의 참석과 더불어 시진핑 중국 국가주석과의 정상회담을 마친 후, 1박 2일간의 한국 방한 일정을 마무리하게 됩니다. 회담 종료 후, 트럼프 대통령은 낮 12시 55분경 귀국행 비행기에 오를 예정입니다. 짧지만 중요한 일정 속에서 트럼프 대통령은 한국과의 관계를 재확인하고, 양국 간의 현안들을 점검할 것으로 예상됩니다. 이번 방한은 단순히 미중 정상회담의 부수적인 일정으로 보기 어렵고, 한국 정부와의 양자 회담이나 협력 강화 방안 논의 등도 포함될 수 있습니다. 트럼프 대통령의 한국 방문은 한미 동맹의 중요성을 재확인하고, 인도태평양 지역의 안보 및 경제 협력 강화에 대한 의지를 보여주는 기회가 될 것입니다. 트럼프 대통령의 방한 결과는 한국 경제에도 상당한 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미중 정상회담은 단순히 두 국가 정상 간의 만남을 넘어, 글로벌 경제의 미래를 좌우할 중요한 이벤트라고 생각합니다. 특히 미중 무역 갈등의 해소 여부는 전 세계 경제 회복의 중요한 열쇠가 될 것입니다. 중국의 희토류 수출 통제 완화와 미국의 추가 관세 철회라는 합의가 성공적으로 이루어진다면, 이는 국제 무역 질서의 안정화와 글로벌 공급망의 정상화에 크게 기여할 것입니다. 또한, 대두 구매 재개, 펜타닐 규제 강화 등 구체적인 경제 협력 논의는 양국 경제뿐만 아니라 관련 산업에 직접적인 영향을 미칠 것입니다. 트럼프 대통령의 방한 역시 한국과의 동맹 관계 강화 및 경제 협력 증진이라는 측면에서 긍정적인 결과를 가져올 수 있을 것으로 기대됩니다. 이번 미중 정상회담 결과가 국제 사회에 긍정적인 시그널을 보내고, 지속 가능한 성장을 위한 발판을 마련해주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n01279?mid=n1006",
    "hashTag": [
      "#미중정상회담",
      "#트럼프",
      "#시진핑",
      "#APEC",
      "#부산회담",
      "#무역갈등",
      "#희토류",
      "#관세",
      "#양자회담",
      "#외교"
    ]
  },
  {
    "type": "its",
    "title": "대전 유성구 병원서 방사선 피폭 사건 발생…원안위 조사 착수",
    "newTitle": "대전 병원 방사선 피폭 사건 발생 원자력안전위원회 조사 착수",
    "article": "원자력안전위원회 [원자력안전위원회 페이스북 캡처] (서울=연합뉴스) 조승한 기자 = 원자력안전위원회는 29일 대전 유성구 소재 A 병원에서 비정상 방사선 피폭 사건이 발생했다는 보고를 받고 조사에 착수할 예정이라고 밝혔다. 이 병원은 이날 오후 6시 41분경 선형가속기실에서 장비 수리 중이던 업체 직원이 내부에 체류 중이었으나, 이를 인지하지 못한 다른 직원이 조종실에서 선형가속기를 가동했다고 한국원자력안전기술원(KINS) 및 원안위에 보고했다. 보고에 따르면 사건 당시 조종실에 함께 있던 병원 방사선 안전관리자가 장비업체 직원 1명이 없는 것을 인지하고 즉시 가속기를 중단토록 했다. 이와 동시에 내부에 있던 장비업체 직원도 가속기 작동 소리를 듣고 문을 열고 나왔으며, 빔 조사 시간은 약 3초로 추정됐다. 원안위는 \"즉시 KINS에 사건조사를 요청했으며 현장조사 및 피폭자 면담 등을 통해 사건의 상세 경위, 법정선량한도 초과 여부 및 원자력안전법령 위반 여부를 확인할 계획\"이라고 밝혔다. shjo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 크레인으로 현금인출기 통째 뽑아간 도둑들 ☞ 핵잠 확보 공식화…'트럼프 공감' 토대 추진에 탄력 ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ 무차별 폭행에 의식불명→투병 중 사망…'살인죄' 인정될까 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "병원 방사선 피폭 사고",
        "content": "대전의 한 병원에서 비정상 방사선 피폭 사건이 발생하여 원자력안전위원회(원안위)가 조사에 착수했습니다. 이번 사고는 병원 내 선형가속기실에서 장비 수리를 하던 업체 직원이 내부에 머무르는 동안, 이를 인지하지 못한 다른 직원이 실수로 선형가속기를 가동하면서 발생한 것으로 보고되었습니다. 한국원자력안전기술원(KINS)과 원안위에 따르면, 사고 당시 조종실에 함께 있던 병원 방사선 안전관리자는 장비업체 직원 1명이 자리를 비운 것을 인지하고 즉시 가속기 작동을 중단시켰습니다. 다행히 내부 직원은 가속기 작동 소리를 듣고 즉시 문을 열고 나왔으며, 빔 조사 시간은 약 3초로 짧았던 것으로 추정됩니다. 원안위는 이 사건에 대해 철저한 조사를 통해 정확한 경위를 파악하고, 법정선량한도 초과 여부 및 원자력안전법령 위반 여부를 면밀히 확인할 계획입니다. 이번 방사선 피폭 사건은 안전 관리 절차의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "사고 경위와 원인 분석",
        "content": "대전 A 병원에서 발생한 방사선 피폭 사건의 구체적인 경위는 다음과 같습니다. 사고는 선형가속기실에서 장비 수리 작업이 진행되던 중 발생했으며, 당시 수리 업체 직원이 장비 내부에 머물고 있었습니다. 그러나 조종실 근무 직원이 내부 작업자의 체류 사실을 인지하지 못한 채 실수로 선형가속기를 가동하면서 사고가 시작되었습니다. 다행히 병원 방사선 안전관리자의 신속한 대처로 가속기 작동은 즉시 중단되었고, 내부 작업자 또한 가속기 작동 소리를 듣고 안전하게 외부로 대피했습니다. 빔 조사 시간은 불과 3초에 불과했지만, 이러한 상황은 작업 공간 내 인원 파악 및 안전 절차 준수의 중요성을 시사합니다. 특히, 선형가속기와 같은 고에너지 장비의 오작동은 치명적인 결과를 초래할 수 있으므로, 관련 안전 시스템과 작업 프로세스 전반에 대한 점검이 필요합니다. 이번 방사선 피폭 사건의 원인 분석을 통해 향후 유사 사고 재발 방지를 위한 구체적인 대책 마련이 시급합니다."
      },
      {
        "title": "원안위 조사 내용 공개",
        "content": "원자력안전위원회(원안위)는 이번 대전 A 병원 방사선 피폭 사건에 대해 한국원자력안전기술원(KINS)에 즉각적인 현장 조사를 요청했습니다. 원안위는 KINS의 조사 결과를 바탕으로 사건의 상세한 경위를 파악하고, 피폭된 작업자에 대한 면담도 진행할 예정입니다. 주요 조사 내용은 방사선 피폭량 산정 및 법정선량한도 초과 여부 확인, 그리고 원자력안전법령 위반 사항이 있는지 여부를 면밀히 검토하는 것입니다. 원안위는 투명하고 철저한 조사를 통해 사고의 정확한 원인을 규명하고, 필요한 경우 관련 법규에 따른 후속 조치를 취할 것이라고 밝혔습니다. 이러한 조사는 국민의 안전을 최우선으로 하는 원자력 안전 관리의 책무를 다하기 위한 것으로, 관련 업계 전반에 안전 의식을 고취시키는 데 기여할 것입니다. 원안위의 조사 결과 발표에 귀추가 주목됩니다."
      },
      {
        "title": "안전 규정 및 절차 점검",
        "content": "이번 병원 방사선 피폭 사고는 의료기관에서의 방사선 안전 관리 실태를 점검하는 중요한 계기가 되고 있습니다. 선형가속기와 같은 고가의료기기는 정확한 진단과 치료에 필수적이지만, 동시에 철저한 안전 관리가 요구되는 장비입니다. 장비 수리 작업 시에는 내부 작업자의 안전을 최우선으로 고려해야 하며, 작업 전후 인원 점검 절차를 포함한 모든 안전 수칙을 엄격히 준수해야 합니다. 또한, 조종실 근무자는 장비 작동 전에 내부 작업자의 퇴실 여부를 반드시 확인해야 하는 책임이 있습니다. 원자력안전위원회는 이번 사건을 계기로 의료기관의 방사선 안전 관리 규정을 전반적으로 재점검하고, 안전 교육 및 훈련 프로그램을 강화할 필요성을 제기할 것으로 보입니다. 또한, 잠재적 위험 요소를 사전에 파악하고 제거하기 위한 기술적, 제도적 보완책 마련도 중요합니다. 방사선 안전은 아무리 강조해도 지나치지 않으며, 이번 사건을 통해 다시 한번 경각심을 가져야 할 것입니다."
      },
      {
        "title": "의료 방사선 안전의 중요성",
        "content": "의료 현장에서의 방사선 사용은 환자의 진단과 치료에 있어 매우 중요한 역할을 담당하지만, 그만큼 철저한 안전 관리가 필수적입니다. 선형가속기 사용 시 발생하는 방사선은 고에너지이기 때문에, 규정된 절차를 벗어날 경우 심각한 건강상의 위험을 초래할 수 있습니다. 이번 사고는 인적 오류가 사고의 직접적인 원인이었지만, 이를 예방하기 위한 시스템적인 허점은 없는지 면밀히 살펴봐야 합니다. 의료기관은 물론, 장비 제조 및 수리 업체까지 모두 관련 안전 규정을 숙지하고 준수해야 합니다. 환자 안전뿐만 아니라 의료진, 작업자 등 현장에 있는 모든 사람의 안전을 보장하는 것이 최우선 과제입니다. 앞으로 이러한 방사선 피폭 사고가 재발하지 않도록, 정기적인 안전 점검과 교육, 그리고 최신 기술을 활용한 안전 시스템 구축에 대한 지속적인 투자가 이루어져야 할 것입니다. 의료 방사선 안전에 대한 사회적 관심과 노력은 더욱 강화되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대전 병원에서 발생한 방사선 피폭 사고 소식은 안타까움을 넘어 심각한 안전 불감증에 대한 우려를 불러일으킵니다. 3초라는 짧은 시간이었지만, 예측 불가능한 사고는 언제 어디서든 발생할 수 있다는 것을 여실히 보여줍니다. 특히, 고도의 전문성과 책임이 요구되는 의료 현장에서 이러한 기본적 안전 수칙이 지켜지지 않았다는 점은 실망스럽습니다. 선형가속기라는 위험한 장비를 다루는 환경에서 인지 부재와 실수로 인한 사고는 인명 피해로 직결될 수 있다는 사실을 모두가 명심해야 합니다. 이번 사건을 통해 단순한 규정 준수를 넘어, 모든 작업자가 능동적으로 안전 위험 요소를 감지하고 소통하는 문화가 정착되어야 함을 절감합니다. 원자력안전위원회의 철저한 조사와 재발 방지 대책 마련은 당연한 절차이지만, 의료기관 스스로도 안전 시스템을 강화하고 정기적인 교육과 훈련을 통해 안전 문화를 뿌리내리는 노력을 병행해야 할 것입니다. 궁극적으로는 기술적 안전 장치와 더불어 인간적인 책임감과 윤리 의식이 결합될 때, 비로소 진정한 의미의 안전을 확보할 수 있다고 생각합니다. 이러한 사고가 다시는 발생하지 않도록 우리 사회 전체의 각별한 주의와 관심이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n49138?mid=n1006",
    "hashTag": [
      "#원자력안전위원회",
      "#방사선피폭",
      "#의료사고",
      "#선형가속기",
      "#한국원자력안전기술원",
      "#원안위"
    ]
  },
  {
    "type": "its",
    "title": "구글 지도 반출 결론 임박⋯\"반출 시 공간정보산업 경쟁력 악화 우려\"",
    "newTitle": "구글 지도 해외 반출, 국내 공간정보 산업 경쟁력 악화 우려",
    "article": "[아이뉴스24 정유림 기자] 구글의 한국 지도 해외 반출 요청에 대한 정부의 결론이 오는 11월 내려질 예정인 가운데, 반출 승인 시 국내 산업의 경쟁력 악화에 대한 우려가 제기됐다. 29일 서울 중구 한국프레스센터에서 진행된 대한공간정보학회 산학협력 포럼에서 참석자들이 토론하고 있다. [사진=정유림 기자] 29일 서울 중구 한국프레스센터에서 진행된 대한공간정보학회 산학협력 포럼에서 김석종 한국공간정보산업협회장은 \"국제적인 첨단 플랫폼 기업인 구글은 막대한 자본력과 기술력을 가진 만큼 지도를 가져가면 우리에게 되돌릴 수 없는 청구서가 날아올 것으로 예상된다\"며 \"지도 반출이 허용되면 업계에서는 공간정보 산업의 경쟁력은 악화될 것이고 기술 주권이 심각하게 훼손될 수 있는 점을 우려한다\"고 했다. 앞서 협회는 지난 4월 23일부터 5월 7일까지 약 2주간 회원사 239곳을 대상으로 설문조사를 진행해 국내 공간정보 업체 10곳 중 9곳이 구글의 지도 반출 요청에 대해 부정적이라는 결과를 내놓은 바 있다. 2600여 개 회원사로 이뤄진 협회는 측량·공간정보산업, 디지털트윈, 스마트도시 등 관련 업계 대표 협회로 활동 중이다. 협회에 따르면 응답자의 90%는 구글의 지도 반출 요청과 관련해 반대(매우 반대 67%, 반대 23%)하는 입장이었으며 응답자의 88%(매우 악영향 53%, 다소 악영향 35%)는 지도 반출이 이뤄질 경우 장기적인 매출에 부정적인 영향이 있을 것으로 전망했다. 일자리 창출과 관련해서도 93%(매우 악영향 54%, 다소 악영향 39%)가 부정적인 전망을 내놨다. 공간정보산업은 지상·지하 등 공간에 존재하는 객체의 위치 정보를 생산·관리·가공·유통하고 이를 다른 산업과 융·복합해 시스템을 구축하거나 서비스를 제공하는 산업을 말한다. 측량, 위성영상 활용, 위치기반 서비스, 공간정보 소프트웨어 개발 등 다양한 사업을 포함한다. 김 회장은 \"항공이나 드론, GPS(위치정보시스템) 등은 인공지능(AI)이 등장하며 더 첨단 기술화하고 있다\"며 \"(여러 가지 요소를 융합해) 부가가치를 높이는 데이터를 구축하기 위해 핵심 인력과 같은 민간의 투자, 이와 함께 정부의 예산도 투입됐는데 국내에서는 (지도와 관련해) 생산·구축만 하고 활용은 구글이 하겠다는 의미로밖에 해석되지 않는다\"고 지적했다. 구글은 앞서 지난 2월 국토지리정보원에 한국의 지도를 해외로 반출할 수 있도록 허가해 달라는 신청서를 제출했다. 1대 5000 축척(지도에서 1cm는 실제 지표에서 50m와 같음)의 지도를 해외 데이터센터로 이전할 수 있게 해 달라는 것이 골자다. 구글은 2011년과 2016년에도 지도 반출을 요청했으나 정부는 군사기지 등 보안 시설 정보가 담긴 지도 데이터를 해외 서버에 두면 정보 유출 우려가 있다는 이유로 불허한 바 있다. 지도 정보의 해외 반출 여부를 심의·결정하는 주체인 측량성과 국외반출 협의체는 지난 5월 14일 회의에서 구글이 요청한 지도 반출 승인 여부와 관련해 국가 안보, 국내 산업 여파에 대한 추가 논의가 필요하다고 판단하고 처리 기한을 60일 연장했는데 지난 8월 8일에도 60일 추가 연장을 결정했다. 이로써 기한은 오는 11월 11일까지 미뤄졌다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"대상포진 급확산\"⋯효과 높인 백신 '기대감' ▶ \"생활 멈추라는 거냐\"…2천만 소비자에 '새벽배송 금지'? ▶ \"전세 낀 매물 사라졌다\"…토허제 후 매물 '증발' ▶ 5월 1일 '근로자의날'→'노동절'로 변경⋯\"공휴일 지정 추진\" ▶ \"놀이공원 안 가도 되겠네\"…인천에 뜬 리조트형 아파트 [현장] ▶ 재계 총수들도 '민간 경제외교 슈퍼위크' 돌입 ▶ \"진도 7.0 강진도 견뎌\"…네이버 '각 세종'의 12년 무사고 비결은 [르포] ▶ 갈 길은 멀고 날은 저무는데…'잡음' 끊이질 않는 '김건희 특검' ▶ SK하이닉스, M15X 첫 장비 반입…HBM 전용 라인 연내 준공 속도 ▶ \"분양가 얼마나 오르나\"⋯조합-시공사 '동상이몽' ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구글 지도 반출 논란",
        "content": "정부의 구글 한국 지도 해외 반출 요청에 대한 최종 결론이 오는 11월 내려질 예정입니다. 이는 국내 공간정보 산업의 경쟁력 악화와 기술 주권 훼손에 대한 우려를 낳고 있습니다. 대한공간정보학회 산학협력 포럼에서 김석종 한국공간정보산업협회장은 구글의 막대한 자본력과 기술력을 고려할 때, 지도 반출 시 국내 업계에 되돌릴 수 없는 피해가 발생할 수 있다고 경고했습니다. 협회가 실시한 설문 조사에서도 국내 공간정보 업체 10곳 중 9곳이 구글의 지도 반출 요청에 대해 부정적인 입장을 보였습니다. 이러한 반대 의견은 구글 지도 반출이 가져올 장기적인 매출 감소와 일자리 창출 악화에 대한 깊은 우려를 반영하고 있습니다. 특히, 막대한 국가 예산과 민간 투자를 통해 구축된 국내 공간정보 데이터를 구글이 활용하게 되는 상황에 대한 문제 제기가 이어지고 있습니다. 구글 지도 반출 문제는 단순한 지도 데이터 공유를 넘어, 국내 첨단 산업의 미래와 국가 경쟁력에 직결되는 중요한 사안으로 논의되고 있습니다."
      },
      {
        "title": "국내 산업 경쟁력 우려",
        "content": "구글의 지도 데이터 해외 반출이 승인될 경우, 국내 공간정보 산업의 경쟁력이 심각하게 약화될 수 있다는 목소리가 높습니다. 한국공간정보산업협회가 실시한 설문 조사에 따르면, 응답 업체의 90%가 구글 지도 반출에 반대했으며, 88%는 장기적인 매출 감소를 우려했습니다. 이는 국내 공간정보 산업이 축적해 온 기술과 데이터를 구글이라는 거대 기업이 활용함으로써 국내 기업들이 설 자리를 잃게 될 것이라는 전망을 뒷받침합니다. 공간정보 산업은 측량, 위성영상 활용, 위치기반 서비스, 공간정보 소프트웨어 개발 등 다양한 분야를 포함하며, 이는 4차 산업혁명 시대의 핵심 기반 산업으로 주목받고 있습니다. 이러한 중요한 산업에서 국내 기업들이 경쟁력을 확보하기 위해서는 지속적인 투자와 기술 개발이 필수적인데, 구글의 지도 반출 허용은 이러한 노력을 무력화시킬 수 있다는 지적이 나오고 있습니다. 결국, 지도 반출 문제는 국내 산업의 성장 동력을 약화시키고 기술 종속을 심화시킬 수 있다는 점에서 면밀한 검토가 필요합니다."
      },
      {
        "title": "기술 주권 훼손 가능성",
        "content": "국내 공간정보 산업의 기술 주권이 심각하게 훼손될 수 있다는 우려가 제기되고 있습니다. 김석종 한국공간정보산업협회장은 막대한 자본력과 기술력을 가진 구글이 지도 데이터를 해외로 반출하게 되면, 국내 기술 생태계에 되돌릴 수 없는 타격이 가해질 것이라고 강조했습니다. 공간정보 산업은 인공지능(AI), 드론, GPS 등 첨단 기술과 융합하여 고부가가치 데이터를 창출하는 분야입니다. 이러한 핵심 데이터를 민간의 투자와 정부의 예산을 통해 구축했음에도 불구하고, 그 활용 권한을 해외 기업에 넘겨주는 것은 기술 주권을 포기하는 것과 다름없다는 비판입니다. 구글이 지도 데이터를 해외 데이터센터로 이전하여 활용할 경우, 국내 기업들은 자체적인 데이터 구축 및 활용에 어려움을 겪게 될 가능성이 높습니다. 이는 결국 기술 종속으로 이어져, 미래 산업 경쟁에서 뒤처지는 결과를 초래할 수 있다는 점에서 매우 심각한 문제입니다. 지도 데이터는 단순한 정보 제공을 넘어 국가 안보와 직결될 수 있는 민감한 자산이기도 하므로, 기술 주권 수호 차원에서도 신중한 결정이 요구됩니다."
      },
      {
        "title": "구글 지도 반출 현황",
        "content": "구글은 지난 2월 국토지리정보원에 한국의 지도를 해외로 반출할 수 있도록 허가해 달라는 신청서를 제출했습니다. 구체적으로는 1대 5000 축척의 지도를 해외 데이터센터로 이전할 수 있게 해달라는 것이 주요 내용입니다. 이는 구글이 과거에도 두 차례(2011년, 2016년) 지도 반출을 요청했으나, 군사 시설 등 보안 정보 유출 우려로 인해 정부가 불허했던 전례가 있습니다. 하지만 이번에는 상황이 조금 더 복잡하게 전개되고 있습니다. 지도 정보의 해외 반출 여부를 심의하는 측량성과 국외반출 협의체는 국가 안보와 국내 산업에 미칠 영향에 대한 추가적인 논의가 필요하다고 판단하여 처리 기한을 여러 차례 연장해 왔습니다. 당초 60일 연장에 이어 8월 8일에도 60일 추가 연장을 결정하면서, 최종 결론은 오는 11월 11일까지로 미뤄진 상태입니다. 이러한 지연은 사안의 민감성과 복잡성을 보여주며, 정부의 신중한 접근이 이루어지고 있음을 시사합니다. 구글 지도 반출 문제는 단순히 기술적인 문제를 넘어, 국가 안보와 경제적 파급 효과까지 종합적으로 고려해야 하는 복합적인 사안입니다."
      },
      {
        "title": "공간정보 산업의 중요성",
        "content": "공간정보 산업은 지상, 지하 등 공간에 존재하는 객체의 위치 정보를 생산, 관리, 가공, 유통하고 이를 다양한 산업과 융합하여 시스템을 구축하거나 서비스를 제공하는 핵심 산업입니다. 이는 측량, 위성영상 활용, 위치기반 서비스, 공간정보 소프트웨어 개발 등 광범위한 분야를 포함하며, 4차 산업혁명 시대를 이끌어갈 중요한 성장 동력으로 평가받고 있습니다. 최근에는 인공지능(AI), 빅데이터, 사물인터넷(IoT) 등 첨단 기술과의 융합이 가속화되면서 그 중요성이 더욱 커지고 있습니다. 예를 들어, 디지털 트윈, 스마트 시티 구축 등 미래 사회의 핵심 인프라 구축에 공간정보가 필수적으로 활용됩니다. 또한, 자율주행차, 배달 로봇 등 새로운 서비스의 등장 역시 정밀한 공간정보 없이는 불가능합니다. 이러한 공간정보 산업의 발전은 국가 경쟁력 강화와 직결되며, 새로운 일자리 창출에도 크게 기여할 수 있습니다. 따라서 국내 공간정보 산업의 건전한 생태계를 유지하고 육성하는 것은 국가 경제 발전과 미래 사회 대비를 위해 매우 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "구글의 한국 지도 해외 반출 요청은 단순한 기술적, 상업적 이슈를 넘어 국가 안보, 산업 경쟁력, 기술 주권 등 복합적인 측면에서 깊이 있는 논의가 필요한 사안이라고 생각합니다. 첨단 기술이 집약된 공간정보는 미래 사회의 핵심 자산이며, 이러한 자산의 해외 유출은 장기적으로 국가 경쟁력 약화와 기술 종속을 초래할 수 있다는 우려를 간과해서는 안 됩니다. 특히, 막대한 국가 예산과 민간의 투자를 통해 구축된 데이터를 외부 기업이 자유롭게 활용하게 된다면, 국내 기업들은 기울어진 운동장에서 경쟁해야 하는 불리한 상황에 놓일 것입니다. 물론 구글의 기술력과 방대한 사용자 기반은 분명 매력적일 수 있지만, 그렇다고 해서 국내 산업의 근간을 흔들 정도의 특혜를 주는 것은 바람직하지 않습니다. 정부는 이번 결정에 앞서 국내 공간정보 산업의 현황과 미래 발전 가능성, 그리고 잠재적인 안보 위협 등을 면밀히 검토해야 할 것입니다. 필요하다면 구글 측과의 협상을 통해 국내 기업의 성장과 데이터 활용에 대한 합리적인 방안을 모색하거나, 강력한 보안 조치와 함께 제한적인 범위 내에서의 활용을 허가하는 등 다양한 옵션을 신중하게 고려해야 할 것입니다. 궁극적으로는 대한민국의 기술 주권을 수호하고 지속 가능한 산업 생태계를 구축하는 방향으로 결론이 내려지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n37910?mid=n1006",
    "hashTag": [
      "#구글지도반출",
      "#공간정보산업",
      "#국가안보",
      "#기술주권",
      "#지도데이터",
      "#측량성과국외반출협의체",
      "#산업경쟁력",
      "#국토지리정보원"
    ]
  },
  {
    "type": "its",
    "title": "SK텔레콤 대표이사 교체되나…'판사 출신' 정재헌 사장 거론",
    "newTitle": "SK텔레콤, 정재헌 사장 유력 차기 대표이사 후보 거론",
    "article": "지난 5월 국회 과학기술정보방송통신위원회에서 열린 SK텔레콤 해킹 관련 청문회에 참석했던 유영상 SKT 대표./아시아투데이DB 아시아투데이 김영진 기자 = SK텔레콤 대표이사가 교체될 전망이다. 지난 4월 발생한 대규모 유심(USIM) 해킹 사태 이후 분위기 쇄신과 조직 재정비 차원에서 단행되는 인사로 풀이된다. 29일 업계에 따르면 SK그룹은 오는 30일 '수펙스추구협의회'를 열고 SK텔레콤을 포함한 주요 계열사 사장단 인사를 확정할 예정이다. 이번 인사에서 유영상 SK텔레콤 대표가 물러나고 정재헌 대외협력담당 사장이 차기 CEO로 선임될 가능성이 높은 것으로 전해졌다. 정 사장은 판사 출신으로, 임명 시 SK텔레콤 사상 첫 법조인 출신 CEO가 된다. 사법연수원 29기인 그는 법원행정처 전산정보관리국장, 서울중앙지방법원 부장판사 등을 거쳐 20여 년간 법조계에 몸담았다. 2020년 SK텔레콤 법무2그룹장(부사장)으로 영입된 이후 뉴비즈법무그룹장, 대외협력담당 사장 등을 맡으며 그룹 내 신사업 및 대외 전략 부문을 총괄해왔다. 유영상 대표는 2021년 11월 SK텔레콤 대표로 취임해 AI·통신 융합 전략과 'SKT 2.0' 체계를 주도해왔다. 다만 올해 해킹 사고와 실적 부진에 따른 책임론이 제기되면서 수펙스추구협의회 내 다른 보직으로 이동할 가능성이 거론된다. [인기기사] ▶ \"사망 닷새 전 21시간 일했다\"…오픈런 명소 런베뮤 무슨일 ▶ \"700만잔 신기록\"…스벅, '이 메뉴' 판매 기간 늘린다 ▶ 또 털릴라…루브르 박물관, 남은 보석 이곳으로 옮겼다 ▶ 호가 억대로 올랐다…서울 연접 비규제지역 집값 '꿈틀' ▶ 비정규직 857만명 '역대 최대'…임금격차도 어마어마 김영진 yjjjj22@gmail.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SKT 대표 교체 임박",
        "content": "SK텔레콤의 수장 교체 가능성이 제기되고 있어 업계의 관심이 집중되고 있습니다. 다가오는 30일 SK그룹의 수펙스추구협의회에서 SK텔레콤을 포함한 주요 계열사의 사장단 인사가 확정될 예정이며, 이러한 움직임은 최근 발생한 대규모 유심 해킹 사태에 따른 분위기 쇄신 및 조직 재정비의 일환으로 분석됩니다. 현재 유영상 SK텔레콤 대표가 물러나고, 대외협력담당 사장인 정재헌 사장이 차기 CEO로 선임될 가능성이 높다는 전망이 나오고 있습니다. 이번 인사를 통해 SK텔레콤은 새로운 리더십 아래 조직의 안정과 발전을 도모할 것으로 예상되며, SK텔레콤 대표 교체는 기업의 미래 전략 방향 설정에도 중요한 영향을 미칠 것으로 보입니다. SK텔레콤의 향후 행보에 귀추가 주목됩니다."
      },
      {
        "title": "정재헌 차기 CEO 가능성",
        "content": "SK텔레콤의 차기 최고경영자(CEO) 후보로 정재헌 대외협력담당 사장이 유력하게 거론되고 있습니다. 만약 정 사장이 CEO로 선임된다면, 이는 SK텔레콤 역사상 최초로 법조인 출신 CEO가 탄생하는 것으로 큰 의미를 가집니다. 사법연수원 29기인 정 사장은 판사 출신으로 법원행정처 전산정보관리국장, 서울중앙지방법원 부장판사 등을 역임하며 20년 이상 법조계에 몸담았던 풍부한 경험을 가지고 있습니다. 이러한 경험은 SK텔레콤의 복잡한 법률 및 규제 환경을 헤쳐나가고, 신사업 추진 과정에서의 법적 리스크를 관리하는 데 중요한 자산이 될 수 있습니다. 2020년 SK텔레콤에 영입된 이후 뉴비즈법무그룹장, 대외협력담당 사장 등을 맡으며 그룹 내 신사업 및 대외 전략 부문을 성공적으로 이끌어 온 정 사장은, SK텔레콤의 새로운 도약을 이끌 적임자로 평가받고 있습니다. 정재헌 사장의 리더십 하에 SK텔레콤이 어떻게 변화할지 관심이 모아집니다."
      },
      {
        "title": "유영상 대표 거취는?",
        "content": "현 SK텔레콤 대표인 유영상 대표의 향후 거취에 대한 관심도 높아지고 있습니다. 유 대표는 2021년 11월 SK텔레콤 대표이사로 취임한 이후 AI 및 통신 융합 전략을 추진하며 'SKT 2.0' 체계를 구축하는 데 주력해왔습니다. 특히 인공지능 기술을 통신 서비스와 결합하려는 그의 노력은 SK텔레콤의 미래 성장 동력 확보를 위한 중요한 발걸음이었습니다. 하지만 최근 발생한 대규모 유심 해킹 사고와 일부 실적 부진에 대한 책임론이 제기되면서, 유 대표는 자리에서 물러나 수펙스추구협의회 내 다른 보직으로 이동할 가능성이 제기되고 있습니다. 이러한 인사 결정은 SK텔레콤의 현 상황을 타개하고 조직을 재정비하려는 그룹 차원의 의지가 반영된 것으로 보입니다. 유영상 대표의 경험과 전문성이 SK텔레콤의 다른 중요한 역할에서 발휘될 수 있을지 주목됩니다. SK텔레콤 대표직은 중요한 자리인 만큼, 그의 향후 역할 변화는 SK텔레콤의 운영 전반에 영향을 미칠 수 있습니다."
      },
      {
        "title": "SKT 해킹 사태의 영향",
        "content": "최근 SK텔레콤을 뒤흔든 대규모 유심 해킹 사태는 이번 최고경영진 교체 논의에 상당한 영향을 미친 것으로 분석됩니다. 이번 사고는 통신 서비스의 근간을 흔들 수 있는 보안 취약점을 드러냈으며, 이용자들의 불안감을 증폭시켰습니다. SK텔레콤은 이 사건으로 인해 기업 이미지에 타격을 입었을 뿐만 아니라, 정보 보안 시스템 강화의 필요성을 절감하게 되었습니다. 이러한 보안 문제에 대한 책임론이 제기되면서, 조직의 쇄신과 더욱 강력한 보안 체계 구축을 위한 리더십 변화의 필요성이 대두되었습니다. SK텔레콤은 이번 해킹 사태를 계기로 기존의 보안 시스템을 전면 재점검하고, 재발 방지를 위한 특단의 대책을 마련해야 하는 과제를 안고 있습니다. 새로운 리더십은 이러한 보안 문제를 최우선 과제로 삼아 SK텔레콤의 신뢰도를 회복하고, 고객들이 안심하고 서비스를 이용할 수 있도록 해야 할 것입니다. SK텔레콤 해킹 사건은 통신사의 보안 책임이 얼마나 중요한지를 다시 한번 상기시키는 계기가 되었습니다."
      },
      {
        "title": "SKT 조직 재정비 전망",
        "content": "SK텔레콤은 이번 대표이사 교체를 시작으로 전반적인 조직 재정비에 나설 것으로 보입니다. 대규모 해킹 사태와 실적 부진이라는 위기 상황을 극복하고, 미래 통신 시장에서의 경쟁력을 확보하기 위해 조직 문화와 운영 방식을 혁신해야 할 필요성이 커지고 있습니다. 새로운 CEO는 AI 및 통신 융합 전략을 계승 발전시키는 동시에, 변화하는 시장 환경에 유연하게 대응할 수 있는 조직 구조를 구축하는 데 집중할 것입니다. 특히, 정보 보안 강화는 물론이고 신규 사업 발굴 및 기존 사업의 효율성 증대를 위한 과감한 의사결정이 요구될 것입니다. SK텔레콤의 조직 재정비는 단순히 인적 쇄신을 넘어, 미래 성장 동력을 확보하고 고객 가치를 극대화하기 위한 전략적인 움직임으로 해석됩니다. 이러한 변화를 통해 SK텔레콤이 통신 시장의 변화를 선도하고 한 단계 더 도약할 수 있을지 귀추가 주목됩니다. SK텔레콤의 혁신적인 조직 개편이 성공적으로 이루어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK텔레콤의 CEO 교체 가능성은 통신 산업의 변화와 기업 책임의 중요성을 시사하는 흥미로운 사건입니다. 유영상 대표가 AI 및 통신 융합이라는 미래 지향적인 전략을 추진해왔음에도 불구하고, 해킹 사고와 실적 부진이라는 현실적인 문제 앞에서 자리에서 물러날 수 있다는 점은 기업 경영에서 성과뿐만 아니라 안정성과 신뢰 회복 또한 얼마나 중요한지를 보여줍니다. 특히 판사 출신인 정재헌 사장이 차기 CEO로 거론되는 것은, 복잡한 규제 환경과 법적 이슈가 많은 통신 산업에서 전문성을 갖춘 리더십의 필요성을 반영한 것으로 보입니다. 법조인 출신 CEO는 SK텔레콤의 법무 및 컴플라이언스 측면에서 강점을 가질 수 있으며, 이는 장기적인 관점에서 기업의 안정적인 성장에 기여할 수 있을 것입니다. 그러나 동시에 기술 혁신과 시장 변화에 대한 민첩한 대응 능력 또한 중요하기 때문에, 정 사장이 이러한 과제를 어떻게 풀어갈지가 관건입니다. SK텔레콤이 이번 인사 교체를 통해 보안 문제 해결과 더불어 미래 성장 동력을 성공적으로 확보하고, 통신 시장에서의 리더십을 공고히 할 수 있기를 바랍니다. 이번 SK텔레콤 대표 교체는 단순히 한 기업의 인사에 그치지 않고, 대한민국 통신 산업 전반의 발전 방향과 책임 경영에 대한 중요한 시사점을 던져주고 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n38422?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#CEO교체",
      "#정재헌",
      "#유영상",
      "#인사"
    ]
  },
  {
    "type": "its",
    "title": "엔비디아 출신의 도전…\"AI, 전기·수도처럼 흐르게 할 것\"(종합)",
    "newTitle": "바로AI, 도심 속 AI 컴퓨팅센터 공개",
    "article": "13년 동안 엔비디아 코리아 지사장으로 근무했던 이용덕 바로AI 대표가 대학과 연구실을 위한 소형·모듈형 인공지능(AI) 컴퓨팅센터를 구축했다. 이용덕 바로AI 대표가 29일 경기 평택에서 열린 '바로 스페이스' 오픈식에서 AI 인프라의 중요성에 대해 말하고 있다. 김보경 기자 29일 AI 인프라 전문기업 바로AI는 경기 평택에 도심형 소형 데이터센터 '바로 스페이스'를 공식 오픈하고, GPU 400개를 탑재한 액체 냉각 방식의 AI 컴퓨팅센터를 공개했다. 바로AI는 바로 스페이스를 GPUaaS(서비스형 GPU) 사업에 활용할 계획이며, 독자 기술로 구축한 HACC(하이브리드 모듈러 AI 컴퓨팅센터) 기술을 소개하는 장으로도 쓴다. 이 대표는 \"HACC는 AI 시대의 공유형 전기 인프라\"라며 \"누구나 AI를 바로 시작할 수 있는 인프라를 제공하겠다\"고 포부를 밝혔다. 이번에 공개한 AI 컴퓨팅센터는 작은 단위(셀)로 나눠 현장 가까이에 유연하게 설치할 수 있다는 점이 특징이다. 400개의 GPU가 들어가는 하나의 셀을 표준화해 대학 캠퍼스나 지식산업센터, 연구소 등 어디서든 레고 블록처럼 복제·확장할 수 있다. 장소에 제약이 있고 설립 비용과 시간이 많이 드는 초대형 규모의 하이퍼스케일 데이터센터와 달리, AI 연구 현장이나 도심 환경 어디에서나 신속하게 설치·운영 가능할 것으로 기대된다. 이 대표는 \"400 GPU 기준 1개 셀을 구축하는 데 100억~300억원 정도 비용이 소요된다. 이 안에는 서버, 냉각, 전력, 소프트웨어, 시공 등을 모두 포함한다\"면서도 \"GPU 수요가 적을 경우에는 이에 맞춰 필요한 만큼 서버르 설치하면 100억원 이하로도 시작할 수 있다\"고 밝혔다. HACC는 대학과 연구기관, AI 모델을 개발하는 기업, 지자체와 공공기관 등이 주요 타깃이다. 이 대표는 \"하나의 셀은 250㎾급 전력으로 운영된다\"며 \"이는 일반 빌딩이나 지식산업센터가 이미 보유한 전력망으로도 충분히 수용 가능한 수준\"이라고 설명했다. 또한 액체 냉각 시스템을 적용해 전력 사용량을 30~35% 절감할 수 있고, GPU 온도를 50~60도 수준으로 유지 가능하다. 풀 부하로 돌려도 소음이 39dB 수준이라 도서관보다 조용하다는 설명이다. 이 대표는 \"HACC는 도심 속 건물 안에도 설치할 수 있는 데이터센터\"면서 \"단순한 냉각 기술이 아니라, 도심·엣지 환경에서도 AI 컴퓨팅을 가능하게 하는 핵심 기술\"이라고 강조했다. 특히 바로AI는 자사가 직접 설계한 GPU 서버(포세이돈)를 비롯해 클러스터 관리 소프트웨어(바로 플렉스), 데이터센터(바로 스페이스)를 모두 통합 제공해 장애 시 빠르고 안정적인 대응이 가능하다. 이 대표는 \"우리가 꿈꾸는 세상은 AI가 전기·수도처럼 자연스럽게 흐르는 세상\"이라며 \"AI를 하고 싶을 때, 복잡한 절차 없이 수도꼭지를 틀듯 필요한 만큼 컴퓨팅을 끌어다 쓰는 사회를 만드는 것이 목표\"라고 밝혔다. 바로AI는 향후 동남아·중동·중남미 등 에너지 인프라가 취약한 지역에도 빠르게 구축 가능한 수출형 HACC 모델을 전개할 계획이다. 정부 원조 자금과 연계한 AI 인프라 보급 사업을 추진 중이며, 이를 통해 대한민국의 AI 기술·인프라 수출을 통한 글로벌 소버린 AI 네트워크 구축을 목표로 하고 있다. 이 대표는 \"세계가 하이퍼스케일 데이터센터에 집중하고 있지만, GPU 세대 교체 속도와 가동률 리스크를 고려하면 모든 AI 워크로드를 중앙에 몰아넣는 방식은 비효율적\"이라고 평가했다. 이어 \"작게 시작해 수요에 맞춰 확장하고, 수랭식 기반의 고효율 구조로 운영비를 줄이는 방법이 현실적 대안\"이라고 밝혔다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ \"먹지 말고, 꼭 버리세요\" 전문가 경고…'형광빛 초밥'에 발칵 ☞ \"우리 애들 '최애' 반찬인데…\" 1급 발암물질 경고 \"정부 대응 나서야\" ☞ \"세럼 바른 곳만 털 자랐다\"…탈모인 고민 드디어 끝나나 ☞ 금값 뚝뚝 떨어지는데 오히려 \"좋다\" 외치는 전문가들 \"내년엔 5000달러 간다\" ☞ \"현금 6억 든 어르신들이 TV 보고 찾아와\"…집값 들썩이는 비규제 지역 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "바로AI, 신개념 AI 인프라 공개",
        "content": "엔비디아 코리아에서 13년간 근무한 이용덕 바로AI 대표가 대학, 연구실 등 AI 연구 현장 가까이에 신속하게 구축 가능한 혁신적인 AI 컴퓨팅센터를 선보였습니다. 경기 평택에 공식 오픈한 '바로 스페이스'는 GPU 400개를 탑재한 액체 냉각 방식의 도심형 소형 데이터센터로, GPUaaS(서비스형 GPU) 사업과 함께 바로AI의 독자 기술인 HACC(하이브리드 모듈러 AI 컴퓨팅센터) 기술을 소개하는 거점으로 활용될 예정입니다. 이용덕 대표는 AI 시대를 맞아 누구나 AI를 쉽고 빠르게 시작할 수 있도록 돕는 'AI 시대의 공유형 전기 인프라'로서 HACC의 중요성을 강조했습니다. 기존의 거대하고 설립에 많은 시간과 비용이 소요되는 하이퍼스케일 데이터센터와 달리, 바로AI의 HACC는 유연한 설치와 확장이 가능하다는 점에서 큰 차별성을 가집니다. 이는 AI 연구의 민주화와 접근성 향상에 크게 기여할 것으로 기대됩니다. 바로AI는 이러한 혁신적인 AI 인프라 구축을 통해 AI 기술 발전의 새로운 지평을 열고 있습니다."
      },
      {
        "title": "모듈형 AI 센터 특징은?",
        "content": "바로AI가 공개한 AI 컴퓨팅센터의 가장 큰 특징은 '모듈형'이라는 점입니다. 400개의 GPU가 장착되는 표준화된 하나의 셀(Cell)은 마치 레고 블록처럼 필요에 따라 복제하고 확장할 수 있습니다. 이러한 모듈 방식은 대학 캠퍼스, 지식산업센터, 연구소 등 다양한 장소에 유연하게 설치가 가능하다는 장점을 제공합니다. 이는 기존의 초대형 데이터센터가 가지는 공간적 제약과 높은 초기 구축 비용, 긴 설립 기간이라는 한계를 극복하는 대안으로 제시됩니다. 또한, HACC는 일반 빌딩이나 지식산업센터가 보유한 전력망으로도 충분히 수용 가능한 250㎾급 전력으로 운영되어 설치의 용이성을 높였습니다. 작은 단위로 시작하여 수요에 맞춰 유연하게 확장 가능한 모듈형 AI 컴퓨팅센터는 AI 연구 및 개발 환경을 크게 개선할 것입니다. 바로AI의 HACC는 AI 인프라 구축에 새로운 패러다임을 제시하며 AI 기술 확산에 기여하고 있습니다."
      },
      {
        "title": "비용 효율적인 AI 인프라",
        "content": "소형·모듈형 AI 컴퓨팅센터인 HACC는 비용 효율성 측면에서도 주목할 만합니다. 400 GPU 기준 1개 셀 구축에 100억~300억 원의 비용이 소요되지만, 이는 서버, 냉각, 전력, 소프트웨어, 시공 등 모든 것을 포함한 가격입니다. 더욱 중요한 것은 GPU 수요가 적을 경우, 필요한 만큼의 서버만 설치하여 100억 원 이하로도 시작할 수 있다는 점입니다. 이는 초기 투자 부담을 크게 줄여주어 대학, 연구기관, 중소 규모 AI 개발 기업 등 다양한 주체가 AI 인프라 구축을 현실적으로 고려할 수 있게 합니다. 더불어 액체 냉각 시스템을 적용하여 전력 사용량을 30~35% 절감하고 GPU 온도를 안정적으로 유지함으로써 운영 비용 절감 효과도 가져옵니다. 풀 부하 상태에서도 도서관보다 조용한 39dB 수준의 소음으로 도심 환경에서의 운영 역시 용이합니다. 바로AI의 HACC는 초기 구축 비용뿐만 아니라 장기적인 운영 비용까지 고려한 경제적인 AI 인프라 솔루션을 제공합니다."
      },
      {
        "title": "최첨단 액체 냉각 기술",
        "content": "바로AI의 AI 컴퓨팅센터는 최첨단 액체 냉각 기술을 적용하여 에너지 효율성과 안정성을 극대화했습니다. 액체 냉각 방식은 기존 공랭식 방식에 비해 전력 사용량을 30~35%까지 절감할 수 있으며, GPU의 온도를 50~60도 수준으로 일정하게 유지시켜 줍니다. 이는 GPU의 성능 저하를 방지하고 수명을 연장하는 데 중요한 역할을 합니다. 특히, 고성능 GPU가 집약된 AI 컴퓨팅 환경에서 발생하는 열을 효과적으로 관리하는 것은 필수적이며, 액체 냉각 시스템은 이러한 요구사항을 충족시키는 최적의 솔루션입니다. 풀 부하로 시스템을 가동해도 39dB이라는 매우 낮은 소음 수준을 유지하여 도심 속 건물 안이나 사무실 환경에서도 쾌적하게 운영이 가능합니다. 이러한 혁신적인 냉각 기술은 단순한 기술적 장점을 넘어, AI 컴퓨팅이 보다 친환경적이고 효율적으로 발전할 수 있는 기반을 마련합니다. 바로AI는 이 액체 냉각 기술을 AI 컴퓨팅이 가능한 핵심 기술로 평가하고 있습니다."
      },
      {
        "title": "통합 솔루션과 글로벌 비전",
        "content": "바로AI는 GPU 서버(포세이돈), 클러스터 관리 소프트웨어(바로 플렉스), 데이터센터(바로 스페이스)를 모두 자체 설계 및 통합 제공함으로써 고객에게 빠르고 안정적인 서비스를 제공합니다. 이러한 통합 솔루션은 장애 발생 시 신속하고 효율적인 대응을 가능하게 하여 고객 만족도를 높입니다. 이용덕 대표는 AI가 전기, 수도처럼 당연하게 사용되는 세상을 꿈꾸며, 복잡한 절차 없이 필요할 때 필요한 만큼 컴퓨팅 자원을 사용할 수 있는 사회를 만드는 것을 목표로 하고 있습니다. 나아가 바로AI는 동남아, 중동, 중남미 등 에너지 인프라가 취약한 지역에도 빠르게 구축 가능한 수출형 HACC 모델을 전개할 계획입니다. 정부 원조 자금과 연계한 AI 인프라 보급 사업을 통해 대한민국 AI 기술 및 인프라 수출을 통한 글로벌 소버린 AI 네트워크 구축을 추진하며, 이는 대한민국의 AI 기술 경쟁력을 세계 무대에 알리는 중요한 발걸음이 될 것입니다. 바로AI의 글로벌 비전은 AI 인프라의 보편적 접근성을 높이고 전 세계 AI 발전에 기여하는 데 초점을 맞추고 있습니다."
      },
      {
        "title": "하이퍼스케일 vs. 분산형 AI",
        "content": "이용덕 대표는 현재 세계가 하이퍼스케일 데이터센터에 집중하는 경향에 대해 비판적인 시각을 제시했습니다. GPU 세대 교체 속도가 빨라지고 가동률 리스크를 고려할 때, 모든 AI 워크로드를 중앙 집중식 데이터센터에 몰아넣는 방식은 비효율적일 수 있다는 것입니다. 대신, 작게 시작하여 수요에 따라 유연하게 확장하고, 고효율의 수랭식 기반 구조로 운영비를 절감하는 분산형 AI 인프라 구축이 현실적인 대안이 될 수 있다고 강조했습니다. 이러한 접근 방식은 AI 연구 및 개발의 유연성을 높이고, 특정 지역이나 기관에 편중되지 않고 AI 기술의 혜택을 더욱 폭넓게 확산시키는 데 기여할 수 있습니다. 바로AI가 제시하는 소형·모듈형 AI 컴퓨팅센터는 이러한 분산형 AI 인프라 전략의 핵심적인 역할을 수행할 것으로 보이며, AI 생태계의 건강한 발전을 이끌 것입니다. 중앙 집중형의 한계를 극복하고 유연성을 강화하는 바로AI의 AI 인프라 전략은 미래 AI 발전 방향에 대한 중요한 통찰을 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 바로AI의 소형·모듈형 AI 컴퓨팅센터 발표는 AI 인프라 구축의 새로운 가능성을 보여주었다는 점에서 매우 의미 있다고 생각합니다. 기존의 거대 데이터센터 중심에서 벗어나, 필요한 곳에 유연하고 신속하게 AI 컴퓨팅 환경을 구축할 수 있다는 점은 AI 연구 및 개발의 민주화를 가속화할 것입니다. 특히 대학, 연구기관, 중소기업 등 AI 인프라 접근에 어려움을 겪었던 주체들에게는 희망적인 소식입니다. 비용 효율적인 모듈형 설계와 최첨단 액체 냉각 기술의 접목은 AI 인프라의 접근성과 지속가능성을 동시에 높이는 혁신입니다. 또한, 글로벌 시장을 향한 바로AI의 야심찬 계획은 대한민국의 AI 기술 경쟁력을 강화하고 국제 사회에 기여하는 중요한 발판이 될 것으로 기대됩니다. 하이퍼스케일 집중에서 오는 비효율성을 지적하며 분산형 AI 인프라를 대안으로 제시한 것은 앞으로 AI 산업이 나아갈 방향에 대한 중요한 시사점을 던져줍니다. AI 기술이 사회 전반에 깊숙이 뿌리내리기 위해서는 이러한 유연하고 접근성 높은 AI 인프라 구축이 필수적이며, 바로AI의 행보가 주목되는 이유입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n16511?mid=n1006",
    "hashTag": [
      "#바로AI",
      "#AI컴퓨팅센터",
      "#소형데이터센터",
      "#GPUaaS",
      "#HACC",
      "#이용덕대표",
      "#액체냉각",
      "#AI인프라",
      "#엣지AI"
    ]
  },
  {
    "type": "its",
    "title": "오픈AI, 영리법인 재편…상장·투자 확대 길 열어, MS가 지분 27% 확보",
    "newTitle": "오픈AI, 영리법인 전환으로 투자 확대 본격화",
    "article": "기사 이미지 인공지능(AI) 패권 경쟁 중심에 선 오픈AI가 마침내 본격적인 영리사업의 칼을 빼들었다. 향후 상장(IPO)을 포함한 대규모 자본 조달에 나설 수 있게 될 전망이다. 오픈AI는 28일(현지시간) 회사 구조를 공익적 영리법인(Public Benefit Corporation,PBC)으로 재편했다고 밝혔다. 그동안 오픈AI는 비영리 조직 ‘오픈AI 재단’이 외부 투자자 수익 상한을 두고 지분 영향력과 의사결정 참여를 제한한 채 회사를 통제하는 구조를 유지해 왔다. 이번 구조 변경으로 오픈AI 재단이 오픈AI PBC의 지분 26%를, 마이크로소프트(MS)가 지분 27%를 가지게 됐다. 오픈AI 재단은 이사회 임명권을 통해 최종 의사결정권은 유지할 예정이다. 오픈AI PBC 이사회의 모든 이사를 임명하고, 언제든 교체할 수 있다. 오픈AI는 공식 블로그에서 “AI 개발 속도를 높이는 동시에 그 성과가 사회 전체에 돌아가도록 기업 체계를 재정비했다”고 말했다. 구조 변경 이유는 AI 패권 경쟁이 물량전이 되면서 대규모 외부 자본 유치가 불가피해졌기 때문이다. 특히 일반인공지능(AGI)은 단순한 모델 업그레이드가 아니라 인프라, 데이터, 연구 인력을 한 단계 더 끌어올려야 하는 영역이어서 투자 속도 자체가 기술 우위를 좌우하는 상황이 됐다. 하지만 투자자가 가져갈 수 있는 수익까지 제한해 놓은 비영리 구조는 자본을 끌어올 수 없게 만드는 족쇄로 작용했다. 이 때문에 소프트뱅크 등 주요 투자자들도 영리 전환을 조건으로 투자를 약속했었다. 업계에선 이번 변화를 사실상 기업 공개(IPO)를 위한 수순으로 보고 있다. 비영리 구조에선 상장이 불가능했지만, PBC 전환으로 제약이 사라졌기 때문이다. 권유진 기자 kwen.yujin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"XX야 니가 뭔데!\" 尹폭언…안철수와 끝장냈다 ▶ 슬리퍼 끌고온 김건희…\"尹 황당 모습에 다 경악\" ▶ 학폭 놔둔 女교사에 \"일진 끌고와\"…엄마의 복수 ▶ 사우디 '하늘 축구장'…\"엘베로 4만명 입장?\" 경악 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ 장기 적출 사망 女모델…마지막 CCTV '충격 반전' ▶ 차에 숨긴 샤넬백…성관계 거부한 아내가 만난 男 ▶ \"가족 사고\" 조퇴한 女…모텔서 112 전화, 무슨 일 ▶ 北 드론 쏘면 못 막을수도…'총체적 난국' 韓정책 ▶ 지리산 반달곰 대면 공포…\"'이 탐방로' 꼭 피해라\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 권유진 kwen.yujin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오픈AI, 영리사업 전환",
        "content": "인공지능(AI) 패권 경쟁의 선두주자인 오픈AI가 본격적인 영리 사업으로의 전환을 선언했습니다. 이번 결정은 향후 상장(IPO)을 포함한 대규모 자본 조달을 염두에 둔 움직임으로 해석됩니다. 오픈AI는 회사 구조를 공익적 영리법인(Public Benefit Corporation, PBC)으로 재편했다고 밝혔습니다. 이전에는 비영리 조직인 오픈AI 재단이 투자자 수익 상한을 제한하며 회사의 지분 영향력과 의사결정을 통제하는 복잡한 구조를 유지해 왔습니다. 이러한 구조 변경은 AI 기술 개발 경쟁이 치열해지면서 막대한 자본 투입이 필수적인 상황에 대응하기 위한 전략적 판단입니다. 특히 일반인공지능(AGI) 개발은 단순한 모델 개선을 넘어선 인프라, 데이터, 연구 인력 등 전방위적인 투자를 요구하기 때문에, 기술 우위를 유지하기 위해서는 자본 조달 능력이 더욱 중요해졌습니다. 오픈AI의 이러한 결정은 AI 산업의 미래 성장 가능성과 함께, 기업 구조의 유연성과 자본 조달의 중요성을 다시 한번 강조하는 계기가 되고 있습니다. 오픈AI의 영리 전환은 AI 기술 발전과 함께 이를 뒷받침할 수 있는 금융적 지원의 중요성을 시사합니다."
      },
      {
        "title": "MS, 오픈AI 최대 주주로",
        "content": "오픈AI의 구조 변경으로 마이크로소프트(MS)가 오픈AI PBC의 지분 27%를 확보하며 최대 주주로 올라섰습니다. 기존에 오픈AI 재단이 보유했던 지분은 26%로 줄어들었습니다. 그러나 오픈AI 재단은 이사회 임명권을 통해 여전히 최종 의사결정권을 유지할 예정입니다. 이는 오픈AI의 핵심적인 비영리적 목표와 사회적 책임을 계속해서 추구하겠다는 의지를 보여줍니다. 재단은 오픈AI PBC 이사회의 모든 이사를 임명하고 교체할 수 있는 권한을 가지게 됩니다. 오픈AI는 공식 블로그를 통해 AI 개발 속도를 높이는 동시에 그 성과가 사회 전체에 돌아갈 수 있도록 기업 체계를 재정비했다고 설명했습니다. MS의 지분 확대는 오픈AI의 AI 기술 개발과 상용화에 대한 MS의 강력한 지원 의지를 반영하는 것으로, 향후 두 회사 간의 협력이 더욱 강화될 것으로 예상됩니다. 이러한 지배구조는 기술 기업의 혁신과 사회적 책임을 동시에 추구하는 새로운 모델을 제시할 가능성이 있습니다."
      },
      {
        "title": "AI 패권 경쟁과 자본 유치",
        "content": "오픈AI의 영리 전환은 현재 진행 중인 치열한 AI 패권 경쟁에서 비롯된 필연적인 결과라고 볼 수 있습니다. AI 기술, 특히 일반인공지능(AGI) 개발은 엄청난 규모의 자본 투자를 요구합니다. 단순히 뛰어난 연구진과 알고리즘만으로는 한계가 있으며, 필요한 컴퓨팅 파워, 방대한 데이터셋 확보, 그리고 혁신적인 연구 환경 조성을 위해서는 지속적이고 대규모의 자금이 필수적입니다. 기존의 비영리 구조는 이러한 대규모 자본 유치에 명백한 제약으로 작용했습니다. 투자자들은 수익을 기대하며 투자에 나서지만, 오픈AI의 비영리 구조는 투자 수익에 상한선을 두어 대규모 투자를 유치하기 어려운 상황이었습니다. 소프트뱅크와 같은 주요 투자자들 역시 영리 전환을 조건으로 투자를 약속했던 것으로 알려져 있습니다. 따라서 오픈AI의 구조 변경은 AI 기술 발전의 속도를 유지하고 경쟁에서 우위를 점하기 위해 외부 자본을 효과적으로 끌어들이기 위한 전략적 선택이라고 분석됩니다."
      },
      {
        "title": "IPO 가능성, 투자의 문 활짝",
        "content": "이번 오픈AI의 공익적 영리법인(PBC) 전환은 사실상 기업 공개(IPO)를 위한 사전 단계로 해석되고 있습니다. 비영리 구조에서는 상장이 불가능하기 때문에, PBC로의 전환은 상장의 제약을 해소하고 대규모 자금 조달의 길을 열어주는 중요한 전환점이 될 것입니다. IPO를 통해 오픈AI는 더욱 투명하고 효율적인 자본 시장 접근이 가능해지며, 이는 AI 기술 개발 및 사업 확장에 필요한 막대한 자금을 확보하는 데 결정적인 역할을 할 것입니다. 또한, 상장은 회사의 기업 가치를 시장에서 객관적으로 평가받는 기회가 될 뿐만 아니라, 인재 확보 및 파트너십 강화에도 긍정적인 영향을 미칠 수 있습니다. AI 기술의 미래 성장 가능성을 고려할 때, 오픈AI의 IPO는 기술주 시장에 상당한 파장을 일으킬 것으로 예상되며, 투자자들의 큰 관심을 받을 것으로 보입니다. 이는 AI 산업 전반의 투자 환경에도 영향을 미칠 수 있는 중요한 이벤트입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오픈AI의 영리 전환과 PBC 구조 도입은 AI 기술의 발전과 상업화라는 두 마리 토끼를 잡으려는 야심찬 시도로 평가됩니다. AI 기술의 빠른 발전 속도를 고려할 때, 막대한 자본이 뒷받침되지 않고서는 글로벌 경쟁에서 뒤처질 수밖에 없다는 현실적인 판단이 작용한 것으로 보입니다. 특히 AGI와 같은 차세대 AI 개발에는 천문학적인 비용이 소요되므로, 투자자들에게 매력적인 수익 모델을 제시하는 것이 중요합니다. MS와의 협력을 통해 안정적인 자본과 기술 지원을 확보하면서도, PBC 구조를 통해 비영리적인 목표와 사회적 책임을 견지하려는 노력은 흥미로운 지점입니다. 다만, 영리 추구가 과도해져 AI 기술의 혜택이 소수에게만 돌아가거나, 윤리적인 문제가 발생하지 않도록 지속적인 감시와 제도적 보완이 필요할 것입니다. 오픈AI의 이번 행보는 AI 산업의 미래가 어떻게 진화해 나갈지에 대한 중요한 이정표가 될 수 있으며, 기술 기업의 사회적 책임에 대한 논의를 더욱 심화시킬 것으로 예상합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251030n00092?mid=n1006",
    "hashTag": [
      "#오픈AI",
      "#AI패권경쟁",
      "#영리사업",
      "#IPO",
      "#마이크로소프트",
      "#AGI",
      "#기업구조개편",
      "#미래기술",
      "#투자유치",
      "#오픈AI재단"
    ]
  }
]