[
  {
    "type": "sisa",
    "title": "대장동 특경법상 배임 무죄…이젠 李에도 혐의 적용 어렵다",
    "newTitle": "대장동 사건 1심 판결, 이재명 혐의 적용도 어렵다는 분석",
    "article": "이재명 대통령이 지난 7일 오후 대전 유성구 국립중앙과학관에서 열린 다시 과학기술인을 꿈꾸는 대한민국 국민보고회에서 발언하고 있다. 뉴스1 검찰의 대장동 개발 비리 사건 1심 항소 포기로 대장동 관계자들의 특정경제범죄가중처벌법(특경가법)상 배임 혐의 무죄가 확정되고 ‘성남시 수뇌부’의 개입을 항소심에서 다툴 여지도 사실상 차단됐다. 현재 심리가 중단된 이재명 대통령의 대장동 재판과도 연관돼 있어 정치적 논란이 불가피할 것으로 전망된다. ━ 李대통령 배임에 특경가법 적용 불가 전망 정근영 디자이너 대장동 사건에서 이 대통령에게 적용된 혐의는 특경가법상 배임과 이해충돌방지법 위반 혐의 2가지다. 두 혐의 모두 민간업자 재판에서는 무죄가 나왔다. 1심 재판부는 대장동 사업에서 배임이 있었다는 점은 인정하면서도, 이들에게 특경가법상 배임이 아닌 형법상 업무상 배임을 적용해야 한다고 봤다. 특경가법상 배임을 증명하려면 5억원 이상(징역 3년 이상) 또는 50억원 이상(징역 5년 이상)으로 각각 피해액이 특정돼야 하는데, 재판부는 “2015년 사업 확정 당시를 기준으로 민간업자들의 구체적 재산상 이득 액수가 합리적 의심의 여지 없이 입증되지 않았다”고 봤다. 특경가법상 50억원 이상 배임의 법정형은 무기징역 또는 5년 이상의 징역으로, 형법상 업무상 배임(10년 이하의 징역 또는 3000만원 이하의 벌금)보다 훨씬 높다. 이에 검찰이 항소심에서 구체적 액수를 계산해서 특경가법 적용을 재차 주장할 방침이었으나 항소를 포기하면서 민간업자들을 가중처벌할 길은 없어졌다. 이 대통령의 재판이 재개될 경우 받을 수 있는 최대 형량도 무기징역에서 10년 이하의 징역으로 낮아졌다. 한 차장검사 출신 변호사는 “공범이 무죄가 났다고 해서 다른 공범에게 무죄를 선고해야 하는 것은 아니지만, 후임 재판부는 이미 확정된 선례를 따를 수밖에 없을 것”이라고 했다. 중형의 근거가 된 형법상 배임죄에 대해서는 여당에서 폐지를 추진하고 있다. 만일 항소심 재판 중 배임죄가 폐지되면 업무상 배임죄도 면소 판결을 받거나 검찰에서 공소를 취소할 가능성이 있다. ━ 성남시와의 연결고리 ‘428억’ 뇌물 약속 혐의 인정 안돼 대장동 개발 비리 의혹으로 재판에 넘겨진 유동규 전 성남도시개발공사 기획본부장이 지난달 31일 서울 서초구 중앙지법에서 열린 1심 선고공판에 출석하며 입장을 밝히고 있다. 유 전 본부장은 이날 8년 및 벌금 4억원, 8억 1000만원의 추징을 선고받고 법정구속됐다. 뉴스1 대장동 민간업자들과 성남시청을 잇는 연결고리인 ‘428억’에 대한 뇌물 혐의 무죄도 확정됐다. 화천대유자산관리 대주주 김만배씨가 유동규 전 성남도시개발공사 기획본부장과 정진상 전 더불어민주당 대표실 정무조정실장에게 428억을 주기로 약속했다는 혐의(뇌물공여약속)에 대해 재판부는 무죄 판단했다. 재판부는 김만배씨가 대장동 사업 이익금 중 428억을 ‘유동규 측’에 제공하기로 약속했다는 점 자체는 인정하면서도, 이들이 주고받을 돈은 “배임의 범죄수익을 분배한 것에 불과해 별도로 뇌물죄는 구성하지 않는다”고 했다. 정진상 전 성남시 정책실장 역시 같은 혐의(부정처사 후 수뢰)로 재판 중이어서 이 부분 무죄를 받을 공산이 커졌다. 이 때문에 항소 포기로 이 대통령과 민간업자들의 연결고리가 약해졌다는 분석이 나온다. 대장동 1심 재판부는 “이재명·정진상 등은 민간업자들이 시장 재선을 도와준 사례 등을 모두 보고받아 알고 있었던 것으로 보인다”고 적시했다. 이 대통령의 개입 가능성을 열어둔 것이다. 그러나 항소 포기로 검찰이 뇌물 약속을 고리로 성남시 수뇌부의 개입을 주장할 여지가 줄었다. 한 고법판사는 “대장동 사건 1심은 유동규 전 성남도시공사 개발본부장을 대장동 배임 혐의의 주범으로 지목했다. 검찰이 항소를 포기하면 유 전 본부장이 주범이라는 1심의 결과를 인정하는 셈”이라고 했다. 이 대통령의 또 다른 핵심 혐의인 이해충돌방지법 위반도 항소 포기로 사실상 민간업자들의 무죄가 확정됐다. 재판부는 범행 시점을 2015년 8월 19일(사업시행자 선정일)이라고 보고, 검찰이 이로부터 공소시효 7년이 지난 상태에서 기소했다며 아예 면소로 판단했다. 검찰로서는 2014년 8월~2023년 1월에 걸쳐 범행이 이뤄졌다고 주장해온 만큼 항소심에서 범행 시점에 대한 판단을 뒤집는 게 과제였다. 이해충돌방지법 위반은 검찰이 김만배 6111억원, 남욱 1010억원, 정영학 646억원 등 총 7814억원의 민간업자들의 부당이익 추징을 요구한 혐의여서 1심 면소가 확정되며 범죄수익 환수도 불가능해졌다. 9일 김영석 대검찰청 감찰1과 검사는 검찰 내부망인 이프로스에 “1심 재판부는 유사 사례의 법리만을 토대로 이해충돌방지법 위반죄를 무죄로 선고하면서 추징하지 않았다”며 “항소 포기로 이해충돌방지법 위반죄의 중요 쟁점(재산상 이익 취득 시기 등)에 대한 상급심의 판단을 받을 기회조차 잃었다”고 지적했다. ━ 법조계 \"이례적 항소 포기…檢으로선 방어가 최선\" 9일 오후 서울 서초구 서초동 서울중앙지방검찰청 앞에 설치된 게양대에 걸린 태극기와 검찰기가 바람에 나부끼고 있다. 대장동 수사·공판팀은 \"8일 오후 무렵 대검과 중앙지검 지휘부에서 알 수 없는 이유로 항소장 제출을 보류하도록 지시했고, 급기야 어떤 설명이나 공식 지시 없이 기다려보라고만 하다가 자정이 임박한 시점에 법무부는 항소 포기를 지휘하지는 않았다고 주장한다. 하지만 법무부 내부적으로 항소가 적절하지 않다는 내부 판단은 내렸다는 입장이다. 법무부 관계자는 “유 전 본부장과 정민용 변호사가 구형량보다 높은 중형을 선고받은 점 등에 비춰 항소 기준에 맞지 않다”고 했다. 그러나 김만배씨의 경우 검찰에서 징역 12년을 구형했으나 8년이 선고됐다. 정영학 회계사는 10년을 구형했으나 5년이, 남욱 변호사는 7년을 구형했으나 4년이 선고됐다. 선고된 형량이 구형의 3분의 1 이하일 때 항소하는데, 이 사건의 경우 항소기준에 맞지 않아 항소하지 않았다는 것이 해당 관계자의 설명이다. 하지만 이같은 판단은 각 범죄사실에 전부 유죄가 선고됐을 경우를 전제로 한다는 것이 법조계의 중론이다. 주요 혐의에서 무죄가 나왔는데 항소를 포기한 전례를 찾기 힘들다는 것이다. 한 부장판사 출신 변호사는 “명백한 법리적 오류가 있는 경우를 제외하고 1심에서 일부 무죄가 나왔는데 항소를 포기하는 건 본 적이 없다”고 했다. 한 검찰 출신 변호사는 “무죄에 대해 항소 포기를 안 하는 관행에 비춰보면 납득이 어려운 상황”이라며 “이 대통령이 검찰의 무분별한 상소 관행을 비판한 점을 받아들인 게 아닌가 싶다”고 지적했다. 최서인 기자 choi.seoin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 최서인 choi.seoin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 배임 무죄",
        "content": "대장동 개발 비리 사건에서 검찰이 1심 판결에 대한 항소를 포기하면서 관련자들의 특정경제범죄가중처벌법상 배임 혐의가 사실상 무죄로 확정되었습니다. 이는 이재명 대통령의 대장동 재판에도 상당한 영향을 미칠 것으로 보이며, 정치적 논란이 더욱 거세질 전망입니다. 1심 재판부는 대장동 사업에서 배임이 있었다는 점은 인정했지만, 민간업자들에게 특경가법상 배임을 적용하기 위해서는 구체적인 재산상 이득 액수가 합리적 의심의 여지 없이 입증되어야 하는데, 이를 충족하지 못한다고 판단했습니다. 특히 특경가법상 배임은 형법상 업무상 배임보다 훨씬 높은 형량을 규정하고 있어, 검찰이 항소를 통해 이 부분을 다시 주장하려 했으나 무산되었습니다. 이로 인해 이재명 대통령의 재판에서도 형량 범위가 크게 줄어들 가능성이 제기되고 있으며, 공범들의 무죄 선례를 따를 수밖에 없다는 법조계의 분석이 나오고 있습니다. 또한, 여당에서 추진 중인 형법상 배임죄 폐지 논의가 재개될 경우, 관련 재판에 또 다른 변수가 될 수 있습니다."
      },
      {
        "title": "428억 뇌물 약속 혐의",
        "content": "대장동 민간업자와 성남시청을 잇는 핵심 연결고리로 지목되었던 '428억 뇌물 약속' 혐의 역시 무죄가 확정되었습니다. 화천대유자산관리 대주주 김만배씨가 유동규 전 성남도시개발공사 기획본부장 등에게 428억원을 지급하기로 약속했다는 혐의에 대해 재판부는 이를 배임 범죄수익의 분배에 불과하다고 판단하여 별도의 뇌물죄를 구성하지 않는다고 보았습니다. 이는 정진상 전 성남시 정책실장 등 관련자들에게도 긍정적인 영향을 미칠 것으로 예상되며, 검찰이 뇌물 약속을 고리로 성남시 수뇌부의 개입을 주장할 여지가 크게 줄어들었습니다. 1심 재판부는 이재명 대통령과 정진상 전 실장 등이 민간업자들의 시장 재선 지원 사실을 알고 있었을 가능성을 시사했지만, 검찰의 항소 포기로 인해 이러한 연결고리를 통한 공세를 펼치기 어렵게 되었습니다. 결국 유동규 전 본부장이 대장동 배임 혐의의 주범이라는 1심 결과가 인정되는 셈이며, 이는 사건의 전반적인 파장에 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "이해충돌방지법 면소",
        "content": "이재명 대통령의 또 다른 핵심 혐의인 이해충돌방지법 위반 혐의 역시 항소 포기로 인해 사실상 민간업자들의 무죄가 확정되었습니다. 재판부는 범행 시점을 사업시행자 선정일인 2015년 8월 19일로 특정하였고, 검찰이 이로부터 7년의 공소시효가 지난 후 기소했다는 이유로 면소 판결을 내렸습니다. 검찰은 범행 기간을 더 넓게 주장하며 항소심에서 이를 뒤집으려 했으나, 항소 포기로 인해 그러한 기회를 잃게 되었습니다. 이해충돌방지법 위반 혐의는 민간업자들의 막대한 부당이익 추징과 직결되는 사안이었기 때문에, 1심 면소 확정으로 인해 범죄 수익 환수도 사실상 불가능해졌습니다. 이는 검찰 내부에서도 중요한 쟁점에 대한 상급심 판단을 받을 기회를 잃었다는 지적이 나오며 논란이 되고 있습니다. 대장동 사건의 이해충돌방지법 위반 혐의에 대한 법리적 판단이 중요한 변수였던 만큼, 이번 항소 포기는 사건의 결말에 큰 영향을 미치고 있습니다."
      },
      {
        "title": "검찰 항소 포기 배경",
        "content": "이번 대장동 사건에서 검찰의 항소 포기는 여러모로 이례적이라는 평가가 법조계에서 나오고 있습니다. 검찰 수사·공판팀은 항소장 제출 보류 지시를 받았으나 명확한 설명 없이 기다리라는 지시만 받았고, 결국 법무부의 지휘로 항소 포기가 이루어졌다는 입장을 보이고 있습니다. 법무부 측은 유 전 본부장과 정민용 변호사 등 중형을 선고받은 경우를 제외하고는 항소 기준에 맞지 않는다고 주장하지만, 주요 혐의에서 무죄가 나온 경우에도 항소를 포기하는 것은 전례를 찾기 어렵다는 것이 중론입니다. 일부에서는 이재명 대통령이 검찰의 무분별한 상소 관행을 비판한 점을 고려한 것이 아니냐는 분석도 제기됩니다. 명백한 법리적 오류가 없는 한, 1심에서 일부 무죄가 나왔음에도 항소를 포기하는 경우는 드물다는 점에서 이번 결정은 많은 의문을 남기고 있습니다. 검찰 내부적으로도 납득하기 어렵다는 반응이 나오는 가운데, 항소 포기의 구체적인 배경에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "형사소송법상 항소",
        "content": "형사소송법상 항소는 1심 판결에 불복하여 상급심 법원에 다시 심판을 구하는 절차입니다. 이는 억울한 판결을 바로잡고 올바른 법 집행을 실현하기 위한 중요한 권리이자 제도입니다. 특히 범죄 혐의의 유무죄 판단뿐만 아니라 형량의 적정성까지 다툴 수 있는 기회를 제공합니다. 검찰의 경우, 피고인에게 유죄가 선고되었으나 형량이 지나치게 낮다고 판단하거나, 일부 혐의에 대해 무죄가 선고되었으나 법리적으로 부당하다고 판단할 경우 항소를 제기할 수 있습니다. 반대로 피고인 측에서도 유죄 판결을 받은 경우, 무죄를 주장하며 항소할 수 있습니다. 이러한 항소 제도를 통해 법원은 1심 판결의 오류를 검토하고, 보다 공정하고 정확한 판결을 내릴 수 있도록 노력합니다. 따라서 검찰의 항소 포기는 이러한 법적 절차의 본질적인 의미와 그 중요성을 다시 한번 생각하게 합니다. 특히 대장동 사건과 같이 사회적으로 큰 파장을 일으킨 사건에서는 법리적 쟁점과 함께 항소 포기의 타당성에 대한 심도 있는 논의가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건에서 검찰의 항소 포기는 여러 측면에서 깊은 시사점을 던져줍니다. 특히, '이재명 대통령'의 대장동 재판과의 연관성을 고려했을 때, 검찰의 결정은 정치적으로 해석될 여지가 다분합니다. 민간업자들에 대한 특정경제범죄가중처벌법상 배임 혐의 무죄 확정은 물론, '428억 뇌물 약속' 혐의와 이해충돌방지법 위반 혐의까지 면소 판결이 내려지면서, 검찰이 주장했던 주요 혐의들이 사실상 무력화되었습니다. 법조계에서는 이러한 이례적인 항소 포기에 대해 의문을 제기하며, 명백한 법리적 오류가 없는 이상 1심 일부 무죄에 항소 포기는 납득하기 어렵다는 반응이 지배적입니다. 이는 검찰의 수사력과 공소 유지 능력에 대한 의문을 제기하는 동시에, 대장동 사건의 진실 규명과 책임 소재를 명확히 하는 데 또 다른 난관이 될 수 있음을 시사합니다. 앞으로 '이재명 대통령'의 재판이 재개될 때, 이미 확정된 1심 판례들이 어떤 영향을 미칠지, 그리고 검찰은 어떤 방식으로 공소 유지를 이어갈지 면밀히 지켜봐야 할 것입니다. 법치주의의 근간이 흔들리지 않도록, 모든 과정에서 투명성과 공정성이 확보되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n01350?mid=n1006",
    "hashTag": [
      "#대장동",
      "#이재명",
      "#배임",
      "#특경가법",
      "#뇌물",
      "#항소포기"
    ]
  },
  {
    "type": "sisa",
    "title": "'생리통' 지각한 여직원에 \"옷 벗고 생리 인증해\"…남성 상사 2명에 印 공분",
    "newTitle": "인도 대학 여성 직원 생리 증명 요구 사건, 직장 내 성차별 논란",
    "article": "(클립아트코리아) (서울=뉴스1) 소봄이 기자 = 인도의 한 대학교에서 여성 직원들이 \"생리 중이라 늦었다\"고 호소하자, 남성 상사들이 생리대를 촬영해 증명하라고 요구한 사건이 공분을 사고 있다. 지난달 26일 인도 북부 하리아나주 로탁에 있는 마하르시 다야난드 대학교에서 여성 청소부 A 씨가 지각하자 남성 상사들이 그 이유를 추궁했다. 당시 A 씨가 \"생리통 때문에 몸이 좋지 않았다\"고 설명하자, 두 명의 남성 상사는 A 씨가 거짓말하고 있다고 의심하며 \"옷을 벗고 생리 중임을 증명하라\"고 요구했다. 이후 다른 여성 근로자들도 같은 상사들한테 비슷한 일을 당했다고 폭로했다. 이 여성들은 \"상사들이 사용한 생리대를 찍어서 생리 중임을 증명하라고 했다\"며 \"우리가 이를 거부하자 욕설을 퍼붓고 해고 협박했다\"고 주장했다. 사건이 알려지자 대학 측은 즉각 조사에 착수했다. 키르슈난 칸트 대학 사무국장은 \"내부 조사가 시작됐으며 유죄로 밝혀질 경우 가해자들을 절대 용서하지 않을 것\"이라고 강조했다. 이 사건이 캠퍼스 내에 퍼지자 여성 직원들과 학생들이 항의 시위에 나섰다. 이들은 피해 증거 사진과 영상을 주 여성위원회 위원장에게 전달하기도 했다. 로탁 경찰의 로샨 랄 경위는 \"두 남성에 대한 1차 정보 보고서가 접수됐다\"라며 해당 보고서에는 성희롱, 옷을 벗기려는 폭행 또는 협박, 여성의 정조를 모독하거나 모욕하는 행위 등이 포함돼 있다고 밝혔다. 대학 측은 성명을 통해 \"직장에서의 안전을 위협하는 부적절한 행위는 어떠한 경우에도 용납되지 않는다\"라며 \"항상 안전하고 존중받으며 문화적으로 배려받을 수 있는 근무 환경을 제공하겠다\"고 전했다. 그러면서 \"여성의 안전과 존중을 최우선으로 하고, 부적절한 행위나 위법 행위에는 엄중한 조처를 할 것\"이라고 덧붙였다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"카페서 80분간 음란행위한 남녀, CCTV 앞 성관계…단골 유부녀였다\"[영상] ▶ '이혼 후 출산' 이시영, 2주 5000만원 초호화 조리원 ▶ 기내 잠든 12세 소녀에 손 넣은 30대남 \"아내인 줄\" ▶ 임신 중 배 걷어찬 남편, 유산한 아내에 \"한 번 할까?\" ▶ 쥬얼리 출신 조민아, 15번째 '보험왕' 됐다 \"이 직업 사랑해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인도 대학 '생리 증명' 충격",
        "content": "인도 하리아나주 로탁에 위치한 마하르시 다야난드 대학교에서 여성 직원들에게 '생리 중'임을 증명하기 위해 생리대를 촬영하라고 강요한 충격적인 사건이 발생해 큰 공분을 사고 있습니다. 해당 사건은 지난달 26일, 여성 청소부 직원이 지각하자 남성 상사들이 그 이유를 캐물으면서 시작되었습니다. 피해 여성 직원이 생리통으로 인해 몸이 좋지 않았다고 설명하자, 두 명의 남성 상사는 그녀의 말을 의심하며 옷을 벗어 생리 중임을 증명하라고 요구하는 비상식적인 요구를 했습니다. 이러한 끔찍한 경험은 비단 한 명의 피해자에 국한되지 않았으며, 다른 여성 근로자들 역시 유사한 일을 겪었다고 폭로하며 사건은 더욱 일파만파 퍼져나갔습니다. 이들은 상사들이 사용한 생리대 사진을 찍어 제출하라고 강요했으며, 이를 거부하자 욕설과 함께 해고 협박까지 서슴지 않았다고 주장했습니다. 여성들의 인권을 유린하는 이 사건은 단순한 직장 내 괴롭힘을 넘어선 명백한 성희롱이자 인권 침해로 규정되고 있으며, 이에 대한 철저한 진상 조사와 가해자 처벌이 시급히 이루어져야 할 것입니다. 이러한 사건은 개인의 존엄성을 짓밟는 행위이며, 사회 전체가 경각심을 가지고 여성 인권 보호를 위한 노력을 강화해야 함을 시사합니다. 여성 직원들의 안전과 존엄성이 보장되는 건강한 직장 문화를 만드는 것이 무엇보다 중요하며, 이번 사건을 계기로 성희롱 및 인권 침해에 대한 엄중한 법적, 사회적 제재가 이루어지기를 바랍니다. 인도 대학의 이번 사건은 여성들이 직장 생활에서 겪을 수 있는 어려움과 차별의 현실을 적나라하게 보여주며, 앞으로 우리 사회가 나아가야 할 방향에 대해 깊은 성찰을 요구하고 있습니다."
      },
      {
        "title": "대학, 즉각 조사 착수",
        "content": "인도 마하르시 다야난드 대학교에서 발생한 충격적인 '생리 증명' 요구 사건과 관련하여, 대학 측은 즉각적인 진상 조사에 착수하며 강력한 대응 의지를 밝혔습니다. 대학 사무국장인 키르슈난 칸트는 내부 조사팀을 꾸려 사건의 전말을 철저히 파헤칠 것이며, 만약 가해자들이 유죄로 밝혀질 경우 단호하게 처벌할 것이라고 강조했습니다. 이러한 대학 측의 신속한 대응은 사건의 심각성을 인지하고 더 이상의 피해를 막으려는 의지로 해석됩니다. 캠퍼스 내에서 사건 소식이 확산되자, 피해를 입은 여성 직원들과 이에 공감하는 학생들이 즉각적으로 항의 시위를 조직하며 목소리를 높였습니다. 시위에 참여한 학생들과 직원들은 피해 사실을 입증할 수 있는 사진과 영상 자료를 주 여성위원회 위원장에게 전달하며, 대학 당국의 적극적인 조사를 촉구했습니다. 로탁 경찰 또한 수사에 박차를 가하고 있으며, 로샨 랄 경위는 두 명의 남성 상사에 대한 1차 정보 보고서가 접수되었음을 확인했습니다. 보고서에는 성희롱, 옷을 벗기려는 폭행 또는 협박, 그리고 여성의 정조를 모독하거나 모욕하는 행위 등이 명시되어 있어, 사건의 중대성을 보여주고 있습니다. 대학 측은 성명을 통해 직장에서의 안전을 위협하는 어떠한 부적절한 행위도 용납되지 않을 것이라고 단호히 선을 그었습니다. 또한, 모든 직원들이 안전하고 존중받으며 문화적으로 배려받는 근무 환경을 제공하기 위해 최선을 다하겠다고 약속했습니다. 여성의 안전과 존중을 최우선 가치로 삼고, 부적절하거나 위법한 행위에 대해서는 엄중한 조치를 취할 것을 재차 강조하며, 이번 사건이 단순한 해프닝으로 끝나지 않고 실질적인 변화를 이끌어내기를 기대하고 있습니다. 철저한 조사를 통해 진실이 규명되고, 피해자들이 정당한 보호를 받으며, 다시는 이와 같은 억울한 일이 발생하지 않도록 예방하는 것이 중요합니다."
      },
      {
        "title": "경찰, 성희롱 혐의 조사",
        "content": "인도의 한 대학교에서 발생한 여성 직원들에 대한 '생리 증명' 요구 사건과 관련하여, 로탁 경찰은 성희롱 혐의로 해당 남성 상사들에 대한 수사에 착수했습니다. 로샨 랄 경위는 두 명의 남성에 대한 1차 정보 보고서가 접수되었으며, 이에는 성희롱 혐의뿐만 아니라 옷을 벗도록 강요하거나 협박한 행위, 그리고 여성의 정조를 모독하거나 모욕하는 행위 등이 포함되어 있다고 밝혔습니다. 이는 단순한 직장 내 괴롭힘을 넘어 심각한 성범죄에 해당할 수 있는 사안으로, 경찰의 철저한 조사가 필요한 상황입니다. 1차 정보 보고서에 명시된 혐의들은 피해 여성들의 인권을 심각하게 침해하는 행위들이며, 이러한 행위들이 법적으로 엄중하게 처벌받아야 할 필요성을 보여줍니다. 경찰은 확보된 증거와 피해자들의 진술을 바탕으로 신속하고 정확한 조사를 진행하여, 사건의 진실을 명확히 밝힐 것으로 기대됩니다. 또한, 이러한 강력 범죄 혐의에 대한 수사가 철저히 이루어짐으로써, 사회 전반에 경각심을 일깨우고 유사 범죄의 재발을 방지하는 효과를 가져올 것입니다. 경찰의 적극적인 수사 참여는 피해자들이 정의를 실현하고 안전한 환경에서 보호받을 수 있도록 하는 중요한 발판이 될 것입니다. 특히, 성희롱 및 성범죄는 피해자에게 깊은 정신적 상처를 남기는 범죄이므로, 수사 과정에서 피해자 보호 및 지원에도 만전을 기해야 할 것입니다. 이번 사건을 통해 사법 기관의 역할이 얼마나 중요한지 다시 한번 확인할 수 있으며, 앞으로 유사한 사건 발생 시 더욱 신속하고 엄정하게 대응하는 것이 중요합니다."
      },
      {
        "title": "인권 침해 규탄 시위",
        "content": "인도 마하르시 다야난드 대학교에서 발생한 여성 직원들에 대한 '생리 증명' 요구 사건이 알려지면서, 캠퍼스 내에서는 거센 항의 시위가 벌어졌습니다. 피해를 입은 여성 직원들과 이에 공감하는 학생들은 대학 측의 미온적인 대처와 가해자들의 파렴치한 행위에 분노하며, 정의로운 해결을 촉구했습니다. 시위에 참여한 여성 직원들과 학생들은 '여성의 몸은 실험 대상이 아니다', '성희롱은 범죄다' 등의 구호를 외치며, 성희롱과 인권 유린에 대한 대학 당국의 즉각적인 조치를 요구했습니다. 이들은 피해 증거로 확보된 사진과 영상 자료들을 주 여성위원회 위원장에게 전달하며, 사건의 심각성을 알리고 철저한 조사를 촉구했습니다. 이러한 시위는 단순한 항의를 넘어, 여성들이 직장 내에서 겪는 차별과 폭력에 맞서 연대하고 목소리를 높이는 중요한 계기가 되었습니다. 대학 측 역시 시위의 파장을 인지하고, 성명서를 발표하며 부적절한 행위는 용납되지 않을 것이라고 강조했습니다. 이러한 시위는 사회적 약자의 목소리가 얼마나 중요한지, 그리고 시민들의 적극적인 참여가 어떻게 변화를 이끌어낼 수 있는지를 보여주는 사례입니다. 여성 인권 보호는 더 이상 개인의 문제가 아닌, 우리 사회 전체가 함께 고민하고 해결해야 할 과제임을 이번 시위는 명확히 보여주고 있습니다. 앞으로 이러한 시위가 단순히 감정적인 표출에 그치지 않고, 실질적인 제도 개선과 인식 변화로 이어지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도 대학에서 벌어진 '생리 증명' 요구 사건은 여성 인권에 대한 심각한 위협이자, 우리의 상식을 벗어나는 충격적인 행태를 보여줍니다. '생리'라는 지극히 자연스러운 여성의 생리 현상을 빌미로, 여성 직원들에게 노골적으로 성희롱과 인격 모독을 가한 것은 어떠한 이유로도 정당화될 수 없습니다. 특히, 지각 사유로 '생리통'을 언급한 피해 여성에게 '옷을 벗어 생리대를 보여달라'는 요구는 차마 입에 담기조차 어려운 극악무도한 행위입니다. 이는 단순한 직장 내 갑질을 넘어, 여성의 몸을 대상으로 한 성적 착취이자 심각한 성범죄에 해당합니다. 이러한 사건이 발생했다는 사실 자체만으로도 충격적이지만, 더 우려스러운 것은 이러한 일이 발생할 수 있는 직장 문화와 사회적 인식이 여전히 존재한다는 점입니다. '생리'에 대한 무지, 여성의 신체에 대한 왜곡된 인식, 그리고 권력의 남용이 결합될 때 어떤 끔찍한 일이 벌어질 수 있는지 이 사건은 여실히 보여줍니다. 대학 측의 즉각적인 조사와 경찰의 수사가 진행되고 있지만, 이 사건을 통해 우리는 다시 한번 여성들이 직장 내에서 겪는 보이지 않는 차별과 폭력에 대해 깊이 생각해 보아야 합니다. '생리'는 부끄러운 것이 아니라 지극히 자연스러운 여성의 생명 현상이며, 이를 이유로 불이익을 받거나 인격적으로 모욕당하는 일은 절대 없어야 합니다. 이번 사건이 단순한 해프닝으로 끝나지 않고, 여성들이 안심하고 일할 수 있는 안전하고 존중받는 직장 문화를 만드는 계기가 되기를 바랍니다. 또한, 성희롱 및 성범죄에 대한 사회 전반의 경각심을 높이고, 피해자들이 적극적으로 목소리를 낼 수 있도록 지지하는 문화가 더욱 확산되어야 할 것입니다. 개인적으로는 이러한 사건을 접할 때마다 여성들이 겪는 어려움에 깊은 공감을 느끼며, 우리 사회가 양성평등을 향해 나아가기 위해 아직 갈 길이 멀다는 것을 다시 한번 깨닫게 됩니다. 이번 사건의 가해자들이 엄중한 법적 처벌을 받고, 피해자들이 하루빨리 상처를 회복하고 일상으로 복귀할 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00014?mid=n1006",
    "hashTag": [
      "#인도대학교",
      "#생리대증명요구",
      "#여성인권침해",
      "#성희롱사건",
      "#대학조사착수",
      "#로탁경찰",
      "#여성직원피해",
      "#직장내안전",
      "#존중받는근무환경",
      "#성평등"
    ]
  },
  {
    "type": "sisa",
    "title": "대낮 카페서 성관계까지…울산 '불륜 커플' 낯 뜨거운 80분",
    "newTitle": "대낮 카페에서 충격적인 애정 행각 벌어진 사연",
    "article": "JTBC 사건반장 캡처. 평일 대낮에 다른 손님들도 있는 카페에서 낯 뜨거운 애정 행각을 벌인 '불륜 커플' 사연이 전해졌다. 7일 JTBC '사건반장'에는 울산에서 10년 넘게 카페를 운영 중이라는 카페 사장 A씨의 제보가 다뤄졌다. A씨에 따르면 지난 6일 오후 2시 반쯤 남녀 손님이 카페 구석 자리에서 1시간 20분 동안 낯 뜨거운 애정 행각을 이어갔다고 한다. 다른 손님들도 있었지만, 두 남녀는 아랑곳하지 않았다. 애정 행각 수위가 점차 심해지더니 성관계도 했다. A씨에 따르면 손님으로 온 여성은 평소에도 카페를 자주 이용하는데, 주로 정해진 자리에 앉았다고 한다. 그런데 그날 따라 구석진 자리를 찾아 앉았다고 한다. 또, 이날 카페를 방문하기 전에는 여성의 남편과 딸로 추정되는 가족을 동반하고 카페를 찾은 적이 있어 '불륜 커플'로 의심된다고도 했다. 처음 겪는 사건에 큰 충격을 받은 A씨는 며칠째 식음을 전폐 중이라고 한다. A씨는 \"아직 경찰에 신고는 하지 않았지만, 다음에 또 카페를 방문한다면 손님으로 받지 않고 바로 신고할 예정\"이라고 전했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ \"韓증시 10년은 좋다, 단 금은 계속 오르기 힘들 것\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카페 불륜 충격",
        "content": "평일 대낮, 다른 손님들이 버젓이 지켜보는 가운데 카페에서 충격적인 애정 행각을 벌인 커플의 사연이 공개되어 큰 파장을 일으키고 있습니다. 울산에서 10년 넘게 카페를 운영해 온 제보자 A씨는 지난 6일 오후 2시 반경, 한 남녀 손님이 카페 구석 자리에 앉아 1시간 20분 동안 부적절한 애정 행각을 이어갔다고 밝혔습니다. 주변에 다른 손님들이 다수 존재했음에도 불구하고 두 사람은 아랑곳하지 않았으며, 애정 행각의 수위는 점점 높아져 결국 성관계까지 이르게 된 것으로 알려져 더욱 충격을 주고 있습니다. 이러한 낯 뜨거운 장면은 카페 업주 A씨에게 큰 정신적 충격을 안겨주었으며, 며칠째 식음을 전폐할 정도로 괴로움을 호소하고 있습니다."
      },
      {
        "title": "불륜 커플 의심 정황",
        "content": "제보자 A씨는 문제의 여성 손님이 평소에도 카페를 자주 이용하는 단골이었으며, 늘 정해진 자리에 앉았다고 설명했습니다. 그런데 사건 당일, 여성은 유독 구석진 자리를 선택했습니다. A씨는 더불어 이 여성이 카페 방문 전 자신의 남편과 딸로 추정되는 가족을 동반하고 카페를 찾았던 적이 있다고 언급했습니다. 이러한 정황들은 이들이 단순한 친구나 연인이 아닌, 이미 가정이 있는 상태에서 부적절한 관계를 맺고 있는 '불륜 커플'일 가능성이 높다는 의심을 증폭시키고 있습니다. 카페라는 공공장소에서 벌어진 믿기 힘든 사건에 많은 이들이 경악을 금치 못하고 있습니다."
      },
      {
        "title": "업주 트라우마 호소",
        "content": "평범한 카페 공간에서 벌어진 믿기 힘든 불륜 행위로 인해 카페 업주 A씨는 극심한 정신적 고통을 겪고 있습니다. 처음 겪는 사건에 큰 충격을 받은 A씨는 며칠째 식사를 제대로 하지 못할 정도로 힘든 시간을 보내고 있다고 토로했습니다. 카페는 많은 사람들이 휴식을 취하고 소통하는 공간이어야 함에도 불구하고, 이곳에서 벌어진 부적절한 행위는 업주에게 깊은 트라우마를 남겼습니다. A씨는 앞으로 이러한 불미스러운 사건이 재발할 경우, 해당 손님을 받지 않고 즉시 경찰에 신고할 것이라고 강력한 의지를 보였습니다. 카페를 운영하는 입장에서 손님들의 안전과 쾌적한 환경을 보장해야 할 책임감을 느끼고 있기 때문입니다."
      },
      {
        "title": "공공장소 매너 실종",
        "content": "이번 사건은 단순히 개인적인 일탈을 넘어, 공공장소에서 지켜야 할 기본적인 에티켓과 타인에 대한 배려가 얼마나 중요하며, 또 얼마나 실종되었는지를 여실히 보여주는 사례입니다. 카페는 사적인 공간이 아닌, 다수의 사람들이 함께 이용하는 공적인 공간입니다. 이러한 장소에서 타인에게 불쾌감을 줄 수 있는 행동, 특히나 사회적으로 용납되기 어려운 부적절한 애정 행각은 절대 있어서는 안 될 것입니다. 이러한 몰지각한 행동은 다른 손님들에게 불쾌감을 넘어 정신적인 충격을 줄 수 있으며, 해당 업주에게는 생계와 직결된 사업에 대한 심각한 피해와 정신적 고통을 야기합니다. 공공장소에서의 올바른 시민 의식이 절실히 요구되는 상황입니다."
      },
      {
        "title": "불륜 커플 법적 책임",
        "content": "이번 카페 불륜 사건은 단순히 도덕적인 비난을 넘어 법적인 문제로까지 번질 수 있습니다. 불륜 행위 자체는 형사 처벌 대상이 아니지만, 공공장소에서 음란 행위를 할 경우 공연음란죄에 해당될 수 있습니다. 또한, 업주는 해당 손님들에게 영업 방해 및 명예 훼손 등으로 법적 대응을 고려할 수 있습니다. 제보자 A씨가 경찰 신고를 예고한 만큼, 해당 불륜 커플은 예상치 못한 법적 처벌을 받게 될 가능성도 있습니다. 이번 사건을 통해 다시 한번 공공장소에서의 행동 규범과 법적 책임의 중요성을 인지해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카페에서 벌어진 충격적인 불륜 사건을 접하며 우리 사회의 도덕적 해이가 얼마나 심각한 수준에 이르렀는지 다시 한번 깨닫게 됩니다. 공공장소에서 타인에게 피해를 주는 행동은 명백히 잘못된 것이며, 특히나 불륜이라는 행위는 관련된 모든 사람들에게 깊은 상처를 남깁니다. 이러한 사건이 벌어질 때마다 개인의 자유라는 이름으로 모든 것을 정당화하려는 시도가 없지 않으나, 타인에게 피해를 주는 자유는 결코 용납될 수 없습니다. 이번 사건의 업주가 겪었을 정신적 충격과 사업에 대한 피해는 상상 이상일 것입니다. 앞으로 이러한 불미스러운 일이 반복되지 않도록 사회 전반의 윤리 의식 함양과 더불어, 공공장소에서의 질서 유지에 대한 강력한 메시지가 전달되어야 할 필요가 있습니다. 물론 법적 처벌도 중요하지만, 가장 중요한 것은 우리 스스로가 타인을 존중하고 배려하는 성숙한 시민 의식을 갖추는 것입니다. 카페 불륜 사건은 우리 모두가 깊이 성찰해야 할 문제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17650?mid=n1006",
    "hashTag": [
      "#카페불륜",
      "#충격사건",
      "#사건반장",
      "#낯뜨거운",
      "#불륜현장"
    ]
  },
  {
    "type": "sisa",
    "title": "\"자고 있었는데\"…고등학생 친형 흉기로 찌른 중학생 동생",
    "newTitle": "일본 중학생, 잠든 친형 흉기로 찔러 체포 형제 갈등 조사",
    "article": "[뉴시스] (사진=AI 생성 이미지) *재판매 및 DB 금지 [서울=뉴시스]최현호 기자 = 잠 자고 있는 고등학생 친형의 목을 흉기로 찔러 살해하려 한 일본의 한 중학생이 현지 경찰에 붙잡혔다. 9일 일본 MBS뉴스에 따르면 효고현 이타미시 경찰서는 이날 중학생 A(14)군을 살인 미수 혐의로 체포했다. A군은 집에 있던 부엌칼로 고등학생인 친형(17)의 목을 찌른 혐의를 받는다. A군의 친형은 목 뒤에 부상을 입어 병원으로 이송됐고, 전치 3주의 부상을 입었지만 생명에는 지장이 없는 것으로 전해진다. A군은 이날 오전 1시30분께 피를 흘리며 이타미시 경찰서에 뛰어 들어와 \"자고 있었는데 누군가에게 목을 찔렸다\"고 신고했다. 이후 경찰은 A군의 친형이 사는 시내의 맨션으로 향하던 도중 A군을 발견, 경찰서 임의 동행을 요청해 조사를 진행했다. 조사 과정에서 A군은 자신의 혐의를 인정해 경찰은 A군을 체포했다. A군의 범행 당시 집에는 부모가 없었다고 한다. 형제는 지속적인 갈등이 있었던 것으로 추정된다. 이 형제의 부모는 2022년 11월에 \"말다툼 중 형이 동생에게 폭력을 휘두르고 있다\"며 경찰에 도움을 요청한 적이 있다고 한다. 또 경찰은 이 형제에 대한 보호관찰 의뢰를 받기도 한 것으로 전해진다. 경찰은 A군의 범행동기를 조사하고, 부모로부터 형제 간에 어떤 문제가 있었는지 등을 조사할 예정이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '한 달 만에 10㎏ 감량' 현아, 공연 중 쓰러져 ◇ '100억 건물주' 장성규 \"한 번에 5장씩…\" ◇ 매니저 횡령·배신에도…성시경, 약속 지켰다 ◇ 위고비 NO…박수홍 부인, 33㎏ 감량 비결 ◇ 김창민, 뇌출혈 사망 \"4명에 장기기증\" ◇ 조세호, 소원 성취…키 167cm→179cm '껑충' ◇ '이수와 이혼' 린, 축하에 인사 \"큰 힘이 돼요\" ◇ 쯔양, 맛집 리스트 1000곳 깜짝 공개 ◇ 김규리, 블랙리스트에 입 열었다 \"XXX 협박 받기도\" ◇ \"제레미 레너, 포르노 보내고 협박\" 여감독 폭로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 중학생, 친형 살해 미수",
        "content": "일본 효고현에서 충격적인 사건이 발생했습니다. 14세 중학생 A군이 잠자고 있던 친형의 목을 흉기로 찔러 살해하려 한 혐의로 현지 경찰에 체포되었습니다. 이 사건은 가정 내 폭력과 갈등이 얼마나 심각한 결과를 초래할 수 있는지 보여주는 안타까운 사례입니다. A군의 친형은 목 뒤에 깊은 부상을 입었지만 다행히 생명에는 지장이 없는 것으로 알려졌습니다. 사건 발생 당시 집에는 부모가 없었으며, 이는 형제 간의 갈등이 더욱 격화되는 상황을 만들었을 가능성을 시사합니다. A군은 경찰에 자신이 피를 흘리며 누군가에게 목을 찔렸다고 신고했지만, 조사 과정에서 혐의를 인정했습니다."
      },
      {
        "title": "형제 갈등, 과거에도 불거져",
        "content": "이번 사건은 단순히 우발적인 범행이 아닐 가능성이 높습니다. 경찰 조사 결과, A군과 친형은 이전부터 지속적인 갈등을 겪어왔던 것으로 파악되었습니다. 실제로 부모는 2022년 11월, 형이 동생에게 폭력을 행사하고 있다는 이유로 경찰에 도움을 요청한 기록이 있습니다. 이러한 과거의 기록은 형제 간의 관계에 심각한 문제가 있었음을 명확히 보여줍니다. 또한, 경찰은 이 형제에 대해 보호 관찰 의뢰를 받기도 했으며, 이는 가정 내에서의 적극적인 개입과 관리가 필요했음을 시사합니다. 이러한 배경들은 이번 비극적인 사건이 예고된 상황이었을지도 모른다는 우려를 낳고 있습니다."
      },
      {
        "title": "소년범 처벌과 가정 환경",
        "content": "14세 중학생의 잔혹한 범죄는 소년범의 처벌 수위와 함께 범행의 근본적인 원인인 가정 환경에 대한 깊은 성찰을 요구합니다. A군이 흉기를 사용하여 친형을 살해하려 했다는 점은 단순한 다툼을 넘어선 심각한 폭력성을 드러냅니다. 소년법의 취지는 소년범의 교화와 선도를 목적으로 하지만, 이러한 강력 범죄에 대해서는 사회적 안전을 위한 엄중한 처벌과 함께 근본적인 해결책 마련이 필요하다는 목소리도 높아지고 있습니다. 특히, 이번 사건의 경우 가정 내 갈등과 폭력의 이력이 명확한 만큼, 가정 교육의 중요성과 더불어 사회 전반의 아동 및 청소년 보호 시스템 강화가 절실함을 보여줍니다."
      },
      {
        "title": "가정 내 폭력, 우리 사회의 과제",
        "content": "언제 어디서든 발생할 수 있는 가정 내 폭력 문제는 우리 사회가 직면한 심각한 과제입니다. 이번 일본의 사건은 멀리 떨어진 나라의 이야기가 아닌, 우리 주변에서도 충분히 발생할 수 있는 일임을 상기시켜 줍니다. 형제간의 갈등이 폭력으로 이어지고, 결국 끔찍한 사건으로 번지는 것을 막기 위해서는 가정의 역할뿐만 아니라 지역 사회와 국가의 적극적인 개입이 필요합니다. 가정 내 폭력 예방 교육 강화, 위기 가정을 위한 상담 및 지원 시스템 확충, 그리고 아동 및 청소년의 정신 건강 관리 등 다각적인 노력이 절실합니다. 이러한 노력들이 뒷받침될 때, 비극적인 사건을 예방하고 건강한 사회를 만들어나갈 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 중학생의 친형 살해 미수 사건은 소년 범죄의 심각성과 함께 가정 내 폭력의 뿌리 깊은 문제점을 다시 한번 드러냈습니다. 14세라는 어린 나이에 끔찍한 범죄를 저지를 수 있었다는 사실 자체가 충격적이며, 그 배경에는 지속적인 형제 갈등과 폭력이 있었음이 분명합니다. 과거 부모의 신고 기록과 경찰의 보호 관찰 의뢰 이력은 이미 이 형제에게 심각한 위험 신호가 있었음을 보여주지만, 결국 이러한 노력들이 비극을 막지 못했다는 점에서 안타까움을 금할 수 없습니다. 소년법을 통한 교화와 선도의 중요성도 분명 있지만, 강력 범죄에 대한 엄중한 처벌과 함께 근본적으로는 가정 환경 개선과 사회적 지지 시스템 강화를 통해 이러한 비극을 예방하는 것이 더욱 중요하다고 생각합니다. 아이들이 폭력에 노출되지 않고 건강하게 성장할 수 있는 환경을 조성하기 위한 우리 사회 전체의 노력이 절실하며, 이번 사건을 계기로 가정 내 문제에 대한 사회적 관심과 지원이 더욱 확대되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00739?mid=n1006",
    "hashTag": [
      "#일본중학생",
      "#살인미수",
      "#형제갈등",
      "#존속살해미수",
      "#청소년범죄"
    ]
  },
  {
    "type": "sisa",
    "title": "여주휴게소 주차장서 걸어가던 60대 여성, 제네시스에 치여 숨져…",
    "newTitle": "영동고속도로 여주휴게소 주차장 사고 60대 여성 사망 사고 경위 조사",
    "article": "게티이미지뱅크. 기사와 관련이 없는 이미지. 영동고속도로 여주휴게소 주차장에서 60대 여성이 SUV 차량에 치여 숨지는 사고가 발생했다. 9일 경찰에 따르면 이날 오후 7시 11분쯤 경기 여주시 영동고속도로 인천 방향 여주휴게소 주차장에서 주행 중이던 제네시스 SUV가 60대 여성 A 씨를 들이받았다. 이 사고로 A 씨가 크게 다쳐 결국 숨졌다. 경찰은 차량 운전자인 60대 여성 B 씨가 휴게소 건물에서 나와 차량으로 걸어가던 A 씨를 미처 발견하지 못해 사고를 냈을 가능성을 염두에 두고 있다. 경찰은 사고 장면이 담긴 블랙박스 영상 등을 토대로 정확한 경위를 조사하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여주휴게소 사고",
        "content": "영동고속도로 여주휴게소에서 안타까운 교통사고가 발생했습니다. 60대 여성이 주차장에서 SUV 차량에 치여 숨지는 사고가 이날 오후 7시 11분경 일어났습니다. 제네시스 SUV 차량이 휴게소 건물에서 나와 차량으로 이동 중이던 60대 여성 운전자를 발견하지 못해 사고가 난 것으로 추정됩니다. 이 사고로 피해 여성은 크게 다쳤고 결국 사망에 이르게 되었습니다. 현재 경찰은 정확한 사고 경위를 파악하기 위해 블랙박스 영상 등을 토대로 조사를 진행 중입니다. 이처럼 휴게소 주차장 내에서의 사고는 예기치 않게 발생할 수 있으며, 운전자와 보행자 모두 각별한 주의가 필요합니다. 특히 시야가 확보되지 않는 사각지대나 차량 주변을 이동할 때에는 더욱 조심해야 합니다. 여주휴게소 교통사고는 우리 주변에서 언제든 발생할 수 있는 안타까운 사건으로, 다시 한번 운전자와 보행자의 안전 의식을 강조하게 합니다."
      },
      {
        "title": "주차장 사고 원인",
        "content": "이번 여주휴게소 사고의 주요 원인으로는 운전자가 보행자를 미처 발견하지 못한 점이 꼽히고 있습니다. 60대 여성 운전자는 휴게소 건물에서 나와 차량으로 향하던 60대 여성 보행자를 인지하지 못했을 가능성이 높습니다. 주차장에서는 차량이 저속으로 운행하더라도 보행자와의 충돌 시 큰 사고로 이어질 수 있기 때문에, 운전자는 항상 주변을 살피고 보행자의 움직임을 예측해야 합니다. 또한, 보행자 역시 차량 이동 경로를 인지하고 안전하게 이동하는 것이 중요합니다. 특히 휴게소처럼 차량 통행량이 많고 다양한 연령대의 사람들이 이용하는 장소에서는 더욱 주의가 요구됩니다. 이번 사고는 운전자의 부주의와 함께 보행자의 안전 확인 소홀이 복합적으로 작용한 결과일 수 있습니다. 앞으로 이러한 주차장 사고를 예방하기 위해서는 운전자의 시야 확보 및 서행 운전, 보행자의 안전 수칙 준수 등 다각적인 노력이 필요합니다. 영동고속도로 여주휴게소 사고는 이러한 안전 의식 부족이 낳은 비극적인 결과입니다."
      },
      {
        "title": "안전 운전과 주의",
        "content": "영동고속도로 여주휴게소에서 발생한 안타까운 사고를 통해 주차장 내 안전 운전의 중요성을 다시 한번 되새겨야 합니다. 차량 운전자는 주차장과 같이 차량 이동이 잦은 공간에서 보행자를 최우선으로 고려하는 습관을 들여야 합니다. 특히 시야가 제한되는 코너나 출입구에서는 더욱 서행하며 주변을 면밀히 살피는 것이 필수적입니다. 차량 후진 시에는 백미러와 사이드미러뿐만 아니라, 가능하다면 직접 후방을 확인하는 등 빈틈없는 안전 점검이 필요합니다. 반대로 보행자 역시 차량의 움직임을 항상 주시하고, 차량 앞에서 갑자기 뛰어들거나 차량 주변을 무심코 지나다니는 행동을 삼가야 합니다. 아이들과 함께 휴게소를 이용할 경우, 아이들이 차량 주변에서 뛰어놀지 않도록 각별히 주의를 기울이는 것이 중요합니다. 여주휴게소 사고와 같은 비극을 막기 위해서는 운전자와 보행자 모두의 적극적인 안전 의식 함양이 절실합니다. 개인의 작은 주의가 큰 사고를 예방할 수 있다는 점을 항상 명심해야 합니다."
      },
      {
        "title": "블랙박스 증거 확보",
        "content": "이번 여주휴게소 교통사고의 정확한 원인 규명을 위해 경찰은 블랙박스 영상을 중요한 증거 자료로 확보하고 있습니다. 사고 당시 차량 내부와 외부의 상황을 기록한 블랙박스 영상은 운전자의 시야, 차량의 속도, 보행자와의 거리 등 사고 발생 당시의 구체적인 정보를 제공해 줍니다. 이러한 영상 분석을 통해 경찰은 운전자의 과실 여부, 사고 발생 경위, 그리고 과실 비율 등을 과학적으로 판단할 수 있게 됩니다. 또한, 사고 현장에 있던 다른 차량들의 블랙박스 영상이나 CCTV 영상 등도 추가적으로 확보하여 교차 분석함으로써 더욱 객관적이고 정확한 사실 관계를 파악하는 데 활용될 것입니다. 여주휴게소 사고와 같이 운전자의 부주의가 의심되는 경우, 블랙박스 영상은 사고 당사자 간의 진술이 엇갈릴 때 객관적인 진실을 밝혀주는 결정적인 역할을 합니다. 따라서 운전자라면 자신의 차량에 블랙박스를 설치하고 정상적으로 작동하는지 항상 점검하는 것이 중요하며, 만약 사고를 목격했다면 적극적으로 관련 기관에 제보하는 것도 사고 처리 과정에 도움이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영동고속도로 여주휴게소에서 발생한 60대 여성의 사망 사고 소식을 접하며 깊은 안타까움을 금할 수 없었습니다. 차량 운전자의 시야 확보 부족으로 인한 사고일 가능성이 높다는 점이 더욱 마음을 아프게 합니다. 우리 사회는 여전히 주차장과 같은 일상적인 공간에서 발생하는 교통사고에 대한 경각심이 부족한 것이 사실입니다. 휴게소는 잠시 쉬어가고 재충전하는 공간이어야 하지만, 이곳에서도 운전자의 부주의는 치명적인 결과를 초래할 수 있습니다. 이번 사고를 계기로 운전자들은 차량 주변의 보행자를 더욱 세심하게 살피는 습관을 가져야 하며, 보행자 역시 차량이 언제든 움직일 수 있다는 점을 염두에 두고 안전하게 이동해야 합니다. 특히 가족 단위로 휴게소를 이용하는 경우, 아이들에게 차량 주변에서 뛰지 않도록 교육하는 것도 중요합니다. 앞으로 여주휴게소 사고와 같은 안타까운 일이 반복되지 않도록, 운전자와 보행자 모두 안전 의식을 한층 끌어올려야 할 것입니다. 이러한 교통사고 예방을 위해서는 운전 교육 강화와 더불어 대중의 안전 의식 개선을 위한 지속적인 캠페인과 홍보가 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00166?mid=n1006",
    "hashTag": [
      "#영동고속도로사고",
      "#여주휴게소",
      "#교통사고",
      "#SUV사고",
      "#안타까운사고",
      "#블랙박스영상"
    ]
  },
  {
    "type": "spo",
    "title": "[현장 REVIEW] 일본, 월드컵 대이변…포르투갈 2-1 제압 'B조 1위 U-17 토너먼트 진출' 확정",
    "newTitle": "일본 U-17 월드컵 32강 진출 확정 포르투갈 2-1 제압 B조 1위",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=도하(카타르) 박대성 기자] 일본이 유럽 강호 포르투갈을 꺾고 월드컵 32강 진출을 확정했다. AD AD 일본 17세 이하(U-17) 대표팀은 9일 오전 10시 30분(한국시간) 카타르 도하 아스파이어존 피치5에서 열린 ‘국제축구연맹(FIFA) 17세 이하(U-17) 월드컵 카타르 2025’ B조 조별리그 최종전에서 포르투갈을 2-1으로 제압했다. 일본은 이날 승리를 따내면서 조별리그 3경기 무패(2승 1무)로 조 1위로 토너먼트 진출(32강)을 확정했다. 일본은 골키퍼 무라마츠 신지가 주장 완장을 차고 골문을 지켰고, 후지타 아스토, 모토수나 우뎀바, 노구치 렌토, 초난 카이지, 아사다 히로토, 히라시마 다이고, 멘디 유, 와다 다케시, 세구치 다이가가 선발로 뛰었다. 포르투갈은 로테이션을 돌렸다. 조별리그 2차전까지 뛰었던 주전급 선수 4명을 제외했다. 토마스 소아레스, 주앙 아라가오, 히카르두 네투, 스테판 마누엘, 마테우스 미데, 미구엘 피구에레도, 하파엘 퀸타스, 조제 네투, 마르팀 첼미크, 다니엘 벤자퀴가 출전했고, 골키퍼 장갑은 호마리우 쿠냐가 꼈다. 일본은 포르투갈을 상대로 초반부터 적극적으로 밀고 올라왔다. 최전방 아사다를 중심으로 상대 빈 공간을 호시탐탐 노렸고, 오히려 포르투갈이 꽤 오랜 시간 수비적인 대형으로 일본 공격을 방어했다. 일본은 전반 16분 포르투갈 진영에서 매서운 슈팅으로 유효슈팅을 적립했다. 전반 24분에도 포르투갈 빌드업을 효과적인 압박으로 막은 뒤 아사다에게 침투패스를 넣었다. 볼을 잡은 아사다는 파 포스트 슈팅으로 포르투갈 간담을 서늘하게 했다. 일본은 전반 35분 와다가 선제골을 기록했다. 유기적인 팀 플레이로 포르투갈 수비 시선을 분산 시키고 와다가 골망을 뒤흔들었다. 포트투갈 골키퍼는 낮고 빠른 궤적으로 꽂히는 와다의 슈팅에 움직이지 못했다. 포르투갈은 전반 38분 마테우스 미데가 여유로운 슈팅으로 일본 골망을 뒤흔들었다. 하지만 비디오판독(VAR)결과 슈팅 시점에 토마스 소아레스가 오프사이드 라인에 걸쳐 있어 득점으로 인정되지 않았다. 일본은 전반 추가 시간 한 골을 더 넣고 달아났다. 아사다와 함께 U-17 핵심 공격수로 활약하는 세구치였다. 세구치의 추가골이 터지자, 일본 선수들은 모두가 피치 위로 달려와 환호했다. 45분 만에 포르투갈 추격 의지를 무너트리는 환상골이었다. 일본은 후반 12분 제라니 맥긴, 요시다 미나토를 투입해 그라운드에 변화를 줬다. 전반보다는 밸런스를 유지하며 경기를 운영한 일본이었지만, 세구치 등이 코너킥에서 매서운 모습을 보였다. 포르투갈은 후반 36분 제에가가 만회골을 넣었다. 일본은 박스 안 혼전 상황에서 완벽하게 볼을 걷어내지 못했고 포르투갈이 침착하게 마무리했다. 일본은 더는 실점하지 않으려 수비적인 대형을 취했다. 때문에 포르투갈이 만회골 이후에 경기 주도권을 잡을 수 있었다. 후반 41분 포르투갈이 매섭게 몰아치며 감각적인 슈팅으로 일본 골망을 조준했는데 무라마츠 골키퍼의 핑거팁으로 위기에서 탈출했다. 후반 40분, 일본은 아사다를 빼고 다케노 후이타를 투입해 수비에 힘을 줬다. 추가 시간은 5분. 일본은 수비에 집중하며 역습을, 포르투갈은 동점골에 총력을 다했다. 경기는 일본의 승리로 끝났다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') ▶ 지드래곤 \"마약 누명에 답답·허탈…은퇴할 이유 없더라\"('질문들') ▶ 유방암 이겨낸 박미선, '유퀴즈'로 귀환 \"생존신고 하러왔다…웃어도 돼요\" ▶ '공연계 1호 미투 배우' 이름 바꿔 복귀 시도하다 발각…\"즉시 하차\" ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 31살로 떠난 故강서하 유작 '망내인' 12월 개봉…마지막 모습 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 U-17 월드컵 32강 진출",
        "content": "일본 U-17 축구대표팀이 카타르에서 열린 FIFA U-17 월드컵 조별리그 최종전에서 포르투갈을 상대로 2-1 승리를 거두며 32강 토너먼트 진출을 확정했습니다. 이번 승리로 일본은 2승 1무의 기록으로 B조 1위를 차지하며 다음 라운드 진출 티켓을 거머쥐었습니다. 일본 U-17 팀은 경기 초반부터 포르투갈을 상대로 적극적인 공격을 펼쳤으며, 상대의 빈 공간을 효과적으로 공략하며 기회를 만들었습니다. 특히 전반 16분과 24분에는 결정적인 슈팅으로 포르투갈의 골문을 위협하며 경기를 유리하게 이끌었습니다. 이러한 맹공 끝에 일본은 전반 35분 와다 선수의 선제골로 앞서나갔고, 전반 추가 시간에는 핵심 공격수인 세구치 선수가 환상적인 골을 터뜨리며 점수 차를 벌렸습니다. 일본 U-17 팀의 이러한 끈질긴 경기 운영과 공격적인 축구는 이번 월드컵 32강 진출이라는 값진 결과를 가져왔습니다."
      },
      {
        "title": "일본 U-17의 선제골과 추가골",
        "content": "일본 U-17 대표팀은 포르투갈과의 B조 최종전에서 짜임새 있는 팀 플레이를 바탕으로 선제골을 기록하며 기세를 올렸습니다. 전반 35분, 일본 선수들은 유기적인 움직임으로 포르투갈의 수비진을 분산시켰고, 와다 선수가 침투하여 낮은 궤적의 강력한 슈팅으로 포르투갈 골키퍼를 무력화시키며 선제골을 신고했습니다. 이 골은 일본 U-17 팀의 결정력을 보여주는 중요한 순간이었습니다. 전반전의 흐름을 이어받은 일본은 전반 추가 시간, 또다시 득점에 성공하며 포르투갈의 추격 의지를 꺾었습니다. 이번에는 U-17 일본 대표팀의 핵심 공격수로 활약하는 세구치 선수가 뛰어난 골 결정력을 선보이며 팀의 두 번째 골을 기록했습니다. 세구치 선수의 추가골은 45분 만에 포르투갈의 추격 의지를 무너뜨리는 환상적인 골로 평가받으며, 일본 U-17 팀의 32강 진출 가능성을 더욱 높였습니다."
      },
      {
        "title": "포르투갈의 추격과 일본의 수비",
        "content": "전반전을 2골 앞선 채 마친 일본 U-17 대표팀은 후반에도 경기를 안정적으로 운영하려는 모습을 보였습니다. 일본은 후반 12분 제라니 맥긴, 요시다 미나토와 같은 선수들을 투입하며 전술적인 변화를 시도했고, 전반에 비해 더욱 균형 잡힌 경기 운영으로 포르투갈의 공세를 막아냈습니다. 하지만 포르투갈 또한 만회골을 위해 공세를 늦추지 않았고, 결국 후반 36분, 일본 수비진이 박스 안에서 완벽하게 걷어내지 못한 볼을 포르투갈 선수들이 침착하게 마무리하며 한 골을 만회하는 데 성공했습니다. 이 실점 이후 일본은 더 이상의 실점을 막기 위해 수비적인 대형을 취하며 경기 운영에 변화를 주었습니다. 포르투갈은 만회골 이후 경기의 주도권을 잡으려 했고, 후반 41분에는 감각적인 슈팅으로 일본 골문을 위협했으나, 일본의 골키퍼 무라마츠 신지가 결정적인 선방으로 팀을 위기에서 구해냈습니다. 일본 U-17 팀은 경기 막판까지 수비에 집중하며 포르투갈의 동점골 시도를 효과적으로 저지했습니다."
      },
      {
        "title": "일본 U-17의 32강 확정",
        "content": "일본 U-17 축구대표팀은 유럽의 강호 포르투갈을 상대로 2-1 승리를 거두며 2025 FIFA U-17 월드컵 본선 32강 진출을 조기에 확정 짓는 쾌거를 이루었습니다. 이번 승리로 일본은 조별리그 3경기에서 단 한 번도 패하지 않는 무패 행진(2승 1무)을 달리며 B조 1위로 토너먼트에 진출하게 되었습니다. 일본 U-17 대표팀은 경기 내내 포르투갈을 상대로 주눅 들지 않고 적극적인 공격과 견고한 수비를 펼쳤습니다. 특히 공격에서는 아사다와 세구치를 중심으로 빈 공간을 노리는 날카로운 플레이를 선보였고, 수비에서는 무라마츠 골키퍼의 신들린 선방과 동료 선수들의 헌신적인 플레이로 상대의 공세를 효과적으로 막아냈습니다. 일본 U-17 팀의 이러한 승리는 단순히 한 경기의 승리를 넘어, 아시아 축구의 저력을 보여주는 중요한 성과로 평가됩니다. 앞으로 이어질 32강 토너먼트에서도 일본 U-17 대표팀의 활약이 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 U-17 축구대표팀의 포르투갈전 승리와 32강 진출 확정 소식은 매우 인상 깊습니다. 특히 유럽 강호 포르투갈을 상대로 보여준 일본 U-17 팀의 자신감 넘치는 플레이와 뛰어난 경기력은 앞으로 한국 축구에도 시사하는 바가 크다고 생각합니다. 어린 선수들이 국제 대회에서 경험을 쌓으며 성장하는 모습은 매우 중요하며, 일본 U-17 팀은 이러한 경험을 통해 한 단계 더 발전할 수 있는 발판을 마련했습니다. 앞으로 일본 U-17 팀이 토너먼트에서 얼마나 더 선전할지, 그리고 이번 경험이 일본 축구 전반에 어떤 긍정적인 영향을 미칠지 지켜보는 것이 흥미로울 것입니다. 한국 축구 또한 이러한 선진 축구 사례를 보며 유소년 육성 시스템과 선수단 관리에 대한 깊이 있는 고민과 노력을 이어가야 할 것입니다. U-17 월드컵에서 일본 U-17 팀의 선전을 응원하며, 한국 U-17 대표팀 역시 좋은 성적을 거두기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00208?mid=n1007",
    "hashTag": [
      "#U17월드컵",
      "#일본축구",
      "#포르투갈전",
      "#2025월드컵",
      "#조별리그",
      "#축구뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보호 날벼락! 2026 WC 포트3 확률 급등…\"FIFA, 포트 배정 일부 수정 유력\" 11월 A매치 중요성 커졌다",
    "newTitle": "2026 월드컵 포트 배정 방식 변경 가능성 한국은 어떤 영향 받을까",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 국제축구연맹(FIFA)이 내년 열리는 2026 FIFA 북중미 월드컵에서 나올 '죽음의 조' 속출을 방지하고 강팀이 토너먼트에 오를 확률을 높이기 위해 포트 선정 방식을 바꾼다는 관측이 나오고 있어 눈길이 간다. 이탈리아처럼 FIFA 랭킹이 높지만 플레이오프로 월드컵 본선행 티켓을 따내는 팀이 포트4로 엉뚱하게 밀리는 경우의 수를 방지할 것이라는 주장이다. AD AD 그렇게 된다면 한국 등 포트2 끝자락에 있는 팀들은 자연스럽게 포트3으로 밀려나는 황당한 상황이 생길 수도 있는 것이다. 만약 대회 본선 조 추첨까지 한 달 앞둔 시점에서 포트 선정 방식이 현재 제기되고 있는 주장처럼 바뀐다면 한국의 포트2 진입 꿈도 물거품이 될 가능성도 배제할 수 없다. 이에 따라 11월 국내에서 치러지는 볼리비아, 가나와의 국가대표 친선경기의 중요성이 더욱 높아질 전망이다. 축구 관련 통계를 다루는 '풋볼 미츠 데이터'는 9일(한국시간) \"FIFA가 월드컵 플레이오프 진출팀의 시드 배정 원칙을 바꿀 것이라는 강력한 징후가 보이고 있다\"라고 전했다. '풋볼 미츠 데이터'는 \"2026 월드컵에서는 FIFA가 각 플레이오프 패스(조)에서 가장 높은 순위를 기록한 팀의 순위에 따라 플레이오프 팀 6개(유럽 플레이오프 4팀, 대륙간 플레이오프 2팀) 모두 적합한 시드에 배정할 가능성이 높다\"라고 설명했다. 그러면서 \"이는 월드컵 예상 시드 배정에 엄청난 변동이 있음을 의미한다. 이탈리아가 속한 플레이오프에서 본선 티켓을 따내는 팀은 포트4에서 포트1로 올라가고, 독일은 포트2, 오스트리아는 포트3으로 떨어진다. 튀르키예 우크라이나, 폴란드, 나이지리아는 이제 포트3으로 올라간다\"라며 순위 변동이 예상되는 국가들을 언급했다. '풋볼 미츠 데이터'가 예상한 내용에 따르면, 이탈리아가 내년 3월 플레이오프에서 승리해 본선에 오를 경우를 대비해 FIFA가 오는 12월6일 본선 조추첨에서 이탈리아가 속한 플레이오프 조의 진출팀을 미리 포트1에 집어넣는다는 뜻이다. 다른 팀이 이탈리아를 플레이오프에서 누르고 본선에 올라도 해당 팀은 포트1 혜택을 누린다. 자연스럽게 다른 국가들의 순위가 한 단계 내려가며, 이에 따라 포트2에서 한 자리를 꿰찰 수 있을 것으로 보였던 한국도 안심할 수 없게 되고 말았다. 한국이 지금 순위를 지키려면 결국 11월 A매치 2연전에서 좋은 성적을 거둬야 한다. 홍명보호는 오는 14일 대전월드컵경기장에서 볼리비아와, 18일 서울월드컵경기장에서 가나와 맞붙는다. 볼리비아의 FIFA 랭킹은 76위, 가나는 73위로 한국과 50계단 이상 차이가 있지만 두 팀 모두 만만한 상대는 아니다. 특히 카타르 월드컵 조별리그에서 한국에 아픔을 안겼던 가나는 FIFA 랭킹과 관계없이 난적으로 꼽히는 팀이다. 걱정거리는 황인범과 백승호의 부상이다. 두 선수 모두 11월 A매치 소집 명단에 이름을 올렸으나 황인범은 허벅지 부상을 입어 명단에서 제외됐고, 백승호도 소집 하루 전날 소속팀 경기에서 어깨 부상을 당해 소집이 불투명해진 상황이다. 중원의 핵심 황인범과 최근 활약상이 좋았던 백승호 없이 미드필드를 구성해 볼리비아와 가나를 상대로 호성적을 내야 하는 과제를 안은 홍명보호는 이번 소식으로 약간의 부담감을 더한 채 경기에 임하게 됐다. 사진=엑스포츠뉴스DB / 풋볼 미츠 데이터 김환 기자 hwankim14@xportsnews.com ▶ '모찌 치어' 이연진, 노출 캐릭터와 투샷? 시선강탈 미모에 묻혔네 ▶ 손흥민 또 참패, SON 들어갈 자리가 없다…'역대급 활약' 결국 수포로 ▶ '한화 여신' 하지원, 일상도 아찔…\"이거 무료예요?\" 팬들 난리 ▶ 김성찬, 암 투병 끝 별세…투병 중 올린 게시물 '먹먹' ▶ 이래서 '한화와 이별' 암시했나…폰세, '22000000달러' 초대박 ▶ 다니엘 헤니, 세월 못 속이네…흰머리 잔뜩, '14세 연하' ♥아내와 투샷 ▶ \"장윤정, 향년 45세 갑작스런 사망\"…♥남편·동료 분노한 가짜뉴스 ▶ 고가빈, 초밀착 경찰복 '과감'…\"아 죄지어야겠다\" 팬들 난리 ▶ 우수한, 샤워 가운 속 청순+아찔 매력…침대 셀카 공개 ▶ 김현영, 치어복 뚫은 대문자 S라인…이 몸매는 경기 마비 각 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조편성 변화",
        "content": "2026 FIFA 북중미 월드컵을 앞두고 국제축구연맹(FIFA)의 포트 선정 방식 변경 가능성이 제기되면서 축구계의 관심이 집중되고 있습니다. 이는 강팀들이 '죽음의 조'에 묶이는 것을 방지하고, 실력 있는 팀들이 토너먼트 단계에 더 쉽게 진출하도록 유도하기 위한 조치로 풀이됩니다. 기존 방식에서는 FIFA 랭킹이 높더라도 플레이오프를 통해 월드컵 본선에 진출한 팀이 예상치 못한 포트4로 밀려나는 경우가 발생했습니다. 이러한 불합리함을 개선하기 위해 FIFA는 플레이오프 진출팀의 시드 배정 원칙을 바꿀 것이라는 강력한 징후가 나타나고 있습니다. '풋볼 미츠 데이터'에 따르면, FIFA는 각 플레이오프 경로에서 가장 높은 순위를 기록한 팀의 랭킹을 기준으로 플레이오프 팀들을 적합한 시드에 배정할 가능성이 높다고 전망했습니다. 이는 곧 예상 시드 배정에 큰 변동을 야기할 수 있음을 시사합니다. 특히 이탈리아와 같이 플레이오프를 거쳐 본선에 진출하는 팀이 포트4가 아닌 포트1으로 올라가는 상황이 벌어질 수 있으며, 이는 다른 팀들의 시드 순위에도 연쇄적인 영향을 미치게 됩니다. 이러한 FIFA의 새로운 포트 선정 방식은 월드컵 본선 조 추첨의 불확실성을 줄이고, 보다 예측 가능하며 공정한 대진을 만드는 데 기여할 것으로 기대됩니다. 다만, 이러한 변화는 일부 국가들에게는 예상치 못한 기회를, 다른 국가들에게는 예상치 못한 위협으로 작용할 수 있기에 면밀한 분석이 필요합니다."
      },
      {
        "title": "한국 월드컵 시드 영향",
        "content": "FIFA의 새로운 포트 선정 방식 변경 논의는 한국 축구 대표팀에게도 상당한 영향을 미칠 수 있습니다. 현재 한국은 FIFA 랭킹 기준으로 포트2 끝자락에 위치하여 본선 조 추첨에서 비교적 유리한 위치를 점할 것으로 예상되었습니다. 그러나 만약 플레이오프를 통해 월드컵 본선에 진출하는 팀이 높은 시드를 배정받게 된다면, 한국은 기존의 포트2에서 포트3으로 밀려날 가능성이 있습니다. '풋볼 미츠 데이터'가 예측한 바에 따르면, 이탈리아가 플레이오프에서 승리할 경우 포트1으로 직행하게 되고, 이로 인해 다른 팀들의 시드 순위가 한 단계씩 내려가게 됩니다. 이는 한국이 현재 지키고 있는 포트2 자리가 불안정해질 수 있음을 의미하며, 한국 축구의 월드컵 본선 조 추첨 운을 예상하기 어렵게 만듭니다. 따라서 오는 11월에 치러지는 A매치에서의 결과는 한국의 FIFA 랭킹과 시드 배정에 매우 중요한 변수로 작용할 것입니다. 한국은 포트2 진입을 확정하고 유리한 위치를 선점하기 위해 남은 평가전에서 반드시 좋은 성적을 거두어야 하는 과제를 안고 있습니다. 현재 제기되고 있는 FIFA의 포트 선정 방식 변화 가능성은 한국 축구 팬들에게 새로운 불안감과 함께, 다가올 평가전의 중요성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "A매치 중요성 증대",
        "content": "FIFA의 포트 선정 방식 변경 가능성으로 인해, 11월에 열리는 한국 축구 국가대표팀의 A매치 2연전이 더욱 중요해졌습니다. 특히 월드컵 본선 조 추첨까지 약 한 달을 앞둔 시점에서, 한국은 FIFA 랭킹 상승 및 시드 배정에서의 유리한 위치 확보를 위해 볼리비아 및 가나와의 친선 경기에서 반드시 승리를 거둬야 하는 절박한 상황에 놓였습니다. 비록 FIFA 랭킹상으로는 볼리비아(76위)와 가나(73위)가 한국(50위권)보다 한참 뒤처져 있지만, 방심할 수 없는 상대들입니다. 특히 지난 카타르 월드컵 조별리그에서 한국에게 아픈 기억을 안겨줬던 가나는 FIFA 랭킹과는 별개로 항상 까다로운 팀으로 평가받습니다. 한국은 이들 팀을 상대로 압도적인 경기력을 보여주며 승점을 쌓아야만 FIFA 랭킹 포인트를 확보하고, 잠재적인 포트3 강등 위험을 줄일 수 있습니다. 홍명보 감독은 이러한 상황을 잘 인지하고 있으며, 다가올 평가전에서 최상의 전력을 가동하여 승리를 이끌어야 하는 중대한 책임을 안고 있습니다. 따라서 이번 A매치는 단순한 친선 경기를 넘어, 한국 축구의 월드컵 본선 여정에 직접적인 영향을 미치는 중요한 시험대가 될 것입니다."
      },
      {
        "title": "주요 선수 부상 변수",
        "content": "다가오는 볼리비아, 가나와의 A매치에서 한국 축구 대표팀은 예상치 못한 악재를 마주했습니다. 바로 중원의 핵심 선수인 황인범과 최근 좋은 활약을 보여주었던 백승호의 부상 문제입니다. 황인범은 허벅지 부상으로 인해 11월 A매치 명단에서 제외되었고, 백승호 역시 소속팀 경기 중 어깨 부상을 당해 출전이 불투명한 상황입니다. 이 두 선수는 한국 축구 대표팀의 공격과 수비의 연결고리 역할을 하며 중원에서 중요한 비중을 차지하고 있습니다. 특히 황인범은 팀의 빌드업 과정에서 패스 마스터로서, 백승호는 왕성한 활동량과 창의적인 플레이로 팀에 활력을 불어넣어 왔습니다. 이들의 부재는 볼리비아와 가나라는 만만치 않은 상대들을 상대로 한국이 경기력을 유지하는 데 큰 어려움을 줄 것으로 예상됩니다. 홍명보 감독은 이들 핵심 선수들의 공백을 메울 대체 자원을 신중하게 고려해야 하며, 새로운 선수들이 팀에 빠르게 적응하여 제 몫을 해줄 수 있도록 지도해야 하는 부담감을 안게 되었습니다. 이러한 악재 속에서 한국이 어떤 전술적 해법을 들고 나올지, 그리고 새로운 선수들이 기회를 잡고 활약할 수 있을지에 귀추가 주목됩니다. 부상 변수는 월드컵 시드뿐만 아니라, 경기 결과 자체에도 직접적인 영향을 미칠 수 있는 중요한 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "FIFA의 월드컵 포트 선정 방식 변경 가능성은 축구 팬들에게 흥미로운 논쟁거리를 안겨주고 있습니다. '죽음의 조'를 방지하고 강팀의 토너먼트 진출 확률을 높이려는 FIFA의 의도는 충분히 이해할 만합니다. 스포츠는 결국 실력 있는 팀들이 경쟁하는 장이어야 하며, 예상치 못한 대진으로 인해 우승 후보들이 일찍 탈락하는 것은 흥미를 반감시킬 수 있습니다. 하지만 동시에, 예상치 못한 조편성이 만들어내는 드라마와 반전 또한 월드컵의 매력 중 하나라고 생각합니다. 플레이오프를 통해 극적으로 본선에 진출한 팀이 강팀과 맞붙어 이변을 일으키는 장면은 축구 팬들에게 큰 감동을 선사하기도 합니다. 이번 FIFA의 변화가 과연 공정성을 더하고 리그의 수준을 높이는 방향으로 작용할지, 아니면 기존의 예측 가능성을 높여 오히려 긴장감을 떨어뜨릴지는 지켜봐야 할 부분입니다. 한국 축구의 경우, 포트2 진입이 좌절될 가능성은 아쉬운 부분입니다. 그러나 이는 곧 한국 축구가 실력으로 당당히 포트2 이상의 자리를 차지해야 한다는 동기 부여가 될 수도 있습니다. 결국 FIFA 랭킹과 시드 배정은 숫자에 불과하며, 경기장에서의 결과가 가장 중요합니다. 다가오는 A매치에서 홍명보호가 부상 변수를 극복하고 좋은 성적을 거두어, FIFA 랭킹을 끌어올리고 월드컵 본선에서 유리한 위치를 확보하길 진심으로 응원합니다. 이번 FIFA의 변화가 한국 축구가 한 단계 더 성장하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00436?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#월드컵포트",
      "#FIFA",
      "#월드컵조추첨",
      "#축구뉴스",
      "#대한민국축구",
      "#A매치",
      "#홍명보호",
      "#풋볼미츠데이터",
      "#축구랭킹"
    ]
  },
  {
    "type": "spo",
    "title": "2005년생 역대급 미녀 세터의 등장, 위기의 정관장 구했다! 최서현 활약에 다크호스 페퍼저축은행도 '주춤'",
    "newTitle": "정관장 최서현 세터 활약, 위기 넘어 다크호스 페퍼저축은행 완파",
    "article": "sCtgr_cd = \"spo06\"; [SPORTALKOREA] 이정엽 기자= 여자배구 정관장에 새로운 스타가 탄생했다. 최서현이 최고의 활약을 펼치며 팀을 위기에서 구해냈다. 정관장 레드스파크스는 지난 9일 대전 충무체육관에서 열린 진에어 2025~2026 V-리그 여자부 페퍼저축은행 AI 페퍼스와의 경기에서 세트 스코어 3-0(25-22, 25-18, 25-20)으로 승리했다. 지난해 흥국생명과 챔프전에서 접전 승부를 벌였던 정관장은 이번 시즌 전망이 암울했다. 팀을 이끌었던 원투펀치를 넘어 3옵션까지 사라졌기 때문. 역대 최고의 아시아쿼터 메가와 외국인 선수 반야 부키리치가 모두 팀을 떠났고, 표승주마저 재계약을 하지 못했다. 게다가 시즌을 앞두고 주전 세터 염혜선과 백업 김채나까지 부상으로 이탈했다. 이에 지난여름 영입했던 2005년생 세터 최서현이 개막전부터 주전으로 나서야 할 정도였다. 흥국생명과의 개막전 당시 고희진 감독은 \"(최)서현이밖에 세터가 없다\"며 어려움을 토로하기도 했다. 뜻밖의 기회를 잡은 최서현은 시즌 극초반 어려움을 겪었으나 코트 감각을 익히며 빠르게 성장하고 있다. 팀원들과의 호흡도 나아졌다. 특히 최근에는 중앙을 활용하는 부분이 좋아졌다. 이번 경기에서도 미들블로커인 박은진과 정호영의 공격 점유율이 29.16%에 달했다. 외국인 선수인 엘리사 자네티의 공격 점유율은 34.38%에 그쳤다. 즉 '몰빵 배구'가 아닌 '분배'를 하고 있는 것이다. 최서현은 세터로서의 능력뿐만 아니라 서브도 강해졌다. 침착함과 경험이 더해지면서 코스를 정확하게 노린다. 9일 경기에서는 서브로만 3득점을 올렸다. 최서현이 다방면으로 정상급 활약을 펼치면서 정관장은 다크호스로 꼽힌 페퍼저축은행을 완파했다. 정호영, 박은진도 일본 국가대표 미들블로커 출신인 시마무라와의 맞대결에서 판정승을 거뒀다. 흥국생명과 약체로 꼽혔던 정관장은 어느덧 3승을 챙기며 5할 승률로 1라운드를 마쳤다. 특히 홈에서 모두 승리를 거두며 대전 원정을 오는 팀에게 지옥을 선사하고 있다. 지금과 같은 흐름이라면 올시즌 역시 봄배구를 바라볼 수 있을 전망이다. 사진=KOVO 제공 스포탈코리아 이정엽 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 대만 사로잡은 이다혜 치어리더 '청순+섹시' 돋보이는 볼륨감 '과감하네' 트와이스 나연, 과감한 란제리룩 '극강 몸매 대방출' '11년 지났는데, 여전하네' 日 경악! 피겨 여왕 김연아 향한 압도적 찬사 한강공원서 군복 입고 행진한 중국인들, \"이게 무슨 일\" 논란 확산 '과감하게 드러낸 섹시美' 닝닝, 파격 드레스로 뽐낸 완벽 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정관장 신성 최서현",
        "content": "여자배구 정관장이 신예 세터 최서현의 눈부신 활약을 앞세워 시즌 초반 돌풍을 일으키고 있습니다. 지난 9일 페퍼저축은행과의 경기에서 정관장은 3-0 완승을 거두며 5할 승률로 1라운드를 기분 좋게 마무리했습니다. 이 승리의 중심에는 예상을 뛰어넘는 활약을 펼치고 있는 최서현 선수가 있습니다. 지난 시즌 챔피언까지 넘봤던 정관장은 이번 시즌 주력 선수들의 대거 이탈로 전력 약화가 예상되었지만, 최서현 선수의 성장 덕분에 암울했던 전망을 희망으로 바꾸고 있습니다. 특히 주전 세터 염혜선 선수의 부상 이탈로 개막전부터 주전으로 나서야 했던 최서현 선수는 팀의 기대 이상의 활약을 펼치며 팀을 위기에서 구해내고 있습니다. 감독 또한 최서현 선수 외에는 세터 자원이 없다는 어려움을 토로할 정도로 팀 상황이 좋지 않았지만, 최서현 선수는 맹활약을 펼치며 팀의 중심을 잡아주고 있습니다."
      },
      {
        "title": "최서현 세터의 성장",
        "content": "지난여름 영입된 2005년생 세터 최서현 선수는 시즌 초반 겪었던 어려움을 극복하고 빠르게 성장하는 모습을 보여주고 있습니다. 코트 감각을 익히고 팀원들과의 호흡을 맞춰가면서 최서현 선수는 뛰어난 경기력을 선보이고 있습니다. 특히 최근에는 중앙 공격수들을 적극적으로 활용하는 분배 능력에서 눈에 띄는 발전을 이루었습니다. 이번 페퍼저축은행과의 경기에서 미들블로커 박은진, 정호영 선수의 공격 점유율이 29.16%에 달했고, 외국인 선수 엘리사 자네티의 공격 점유율이 34.38%에 그쳤다는 점은 '몰빵 배구'가 아닌 '분배 배구'를 성공적으로 수행하고 있음을 보여줍니다. 이는 최서현 선수의 세밀한 토스 능력과 경기 운영 능력이 향상되었음을 시사합니다. 최서현 세터의 성장은 정관장의 공격 루트를 다양화하며 팀 전체의 경기력을 끌어올리는 중요한 요인이 되고 있습니다."
      },
      {
        "title": "강력해진 서브 득점",
        "content": "최서현 선수의 성장은 단순히 세트 능력에만 국한되지 않습니다. 더욱 강력하고 정확해진 서브는 그녀의 또 다른 강점으로 떠올랐습니다. 침착함과 경험이 쌓이면서 최서현 선수는 서브 코스를 정확하게 공략하는 능력을 보여주고 있습니다. 실제로 지난 9일 페퍼저축은행과의 경기에서 최서현 선수는 서브만으로 3득점을 올리는 등 결정적인 순간마다 팀에 기여했습니다. 이전에는 세터로서 공격수 지원에 집중하는 모습을 보였다면, 이제는 본인의 득점력까지 갖춘 다재다능한 선수로 발돋움하고 있습니다. 이러한 서브 득점 능력은 상대 팀에게 또 다른 위협으로 작용하며, 최서현 선수가 코트 위에서 미치는 영향력을 더욱 확대시키고 있습니다. 최서현 세터의 이러한 발전은 정관장 팀의 전반적인 경기력 향상에 큰 밑거름이 되고 있습니다."
      },
      {
        "title": "정관장의 다크호스 부상",
        "content": "최서현 선수의 다방면에서의 정상급 활약은 정관장을 페퍼저축은행과의 경기에서 압도적인 승리로 이끌었습니다. 다크호스로 꼽혔던 페퍼저축은행을 완파하며 정관장은 확실한 우세를 점했습니다. 또한, 미들블로커 정호영, 박은진 선수도 일본 국가대표 출신 시마무라 선수와의 맞대결에서 판정승을 거두며 수비 라인의 견고함 또한 입증했습니다. 흥국생명과의 개막전 패배 이후 약체로 평가받았던 정관장은 어느덧 3승을 챙기며 5할 승률로 1라운드를 마무리했습니다. 특히 홈 경기에서 모두 승리를 거두며 홈 팬들에게 기쁨을 선사하고 있습니다. 이러한 흐름을 이어간다면 올 시즌 역시 '봄 배구' 진출이라는 목표를 충분히 달성할 수 있을 것으로 전망됩니다. 최서현 세터의 성장과 함께 정관장은 이번 시즌 강력한 돌풍을 일으킬 다크호스로 떠오르고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "여자배구 정관장의 신예 세터 최서현 선수의 등장은 단순히 한 선수 개인의 성공을 넘어, 팀의 잠재력과 미래를 밝게 비추는 희망과도 같습니다. 주축 선수들의 이탈이라는 악재 속에서 어린 세터에게 주전이라는 중책이 맡겨졌다는 사실 자체만으로도 많은 부담이 있었을 것입니다. 하지만 최서현 선수는 이러한 압박감을 이겨내고 오히려 자신을 증명하며 팀의 에이스로 거듭나고 있습니다. 특히 몰빵 배구가 아닌 분배 배구를 통해 다양한 공격 옵션을 살리는 능력은 세터로서의 영리함과 성장 가능성을 보여줍니다. 강력해진 서브 득점력은 그녀가 코트 위에서 다방면으로 기여할 수 있는 선수임을 증명합니다. 앞으로 최서현 선수가 지금처럼 꾸준히 성장하고 팀원들과의 호흡을 더욱 발전시켜 나간다면, 정관장은 이번 시즌 예상 이상의 성과를 거둘 수 있을 것입니다. 팬으로서 최서현 선수의 앞으로의 활약을 진심으로 응원하며, 그녀가 대한민국 여자 배구를 대표하는 훌륭한 세터로 성장해나가기를 기대합니다. V-리그 여자부의 흥미로운 시즌을 기대하게 만드는 최서현 선수의 활약은 분명 주목할 만한 가치가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00040?mid=n1007",
    "hashTag": [
      "#최서현",
      "#정관장레드스파크스",
      "#여자배구",
      "#V리그",
      "#AI페퍼스",
      "#배구스타",
      "#스포츠뉴스",
      "#KOVO"
    ]
  },
  {
    "type": "spo",
    "title": "'페이커' 이상혁의 우승 소감…\"같이 경기한 KT에 고마워\" [롤드컵]",
    "newTitle": "페이커 이상혁 롤드컵 3연패 우승 소감 KT에게 고마움 표해",
    "article": "sCtgr_cd = \"spo08\"; ‘페이커’ 이상혁. 라이엇 게임즈 제공 역사상 처음으로 3연패를 달성한 ‘페이커’ 이상혁의 첫 마디는 상대를 향한 존중이었다. T1은 9일 중국 청두 동안호 스포츠 파크 다목적 체육관에서 열린 ‘2025 롤드컵’ KT와 결승전에서 접전 끝에 세트스코어 3-2로 승리했다. 전무후무한 롤드컵 3연속 우승(쓰리핏)을 달성했다. ‘페이커’ 이상혁, ‘오너’ 문현준, ‘구마유시’ 이민형, ‘케리아’ 류민석은 최고의 호흡을 선보이며 왕좌에 올랐다. 새롭게 합류한 ‘도란’ 최현준은 커리어 첫 챔피언에 등극했다. AD AD T1의 프랜차이즈 스타인 이상혁은 커리어 6번째 우승을 차지했다. 2017년에 이루지 못한 3연패를 달성한 그는 감격의 우승에도 먼저 KT를 존중했다. 이상혁은 “기록보다는 오늘 경기가 너무 재밌어서 만족한다. KT가 잘하는 모습을 보여줬다. 좋은 경기했다. 우승했지만 같이 경기해 준 KT에 고맙다”고 승리 소감을 밝혔다. 이어 “항상 응원해 주신 팬분들에게 감사하다. 큰 경기장에서 경기할 수 있어서 좋았다. 앞으로도 파이팅 하겠다”고 웃으며 말했다. 김영건 기자 dudrjs@kukinews.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "페이커 롤드컵 3연패",
        "content": "‘페이커’ 이상혁 선수가 속한 T1 팀이 역사상 최초로 리그 오브 레전드 월드 챔피언십(롤드컵) 3연패라는 대기록을 달성했습니다. 9일 중국 청두에서 열린 2025 롤드컵 결승전에서 T1은 KT와 치열한 접전을 펼친 끝에 세트스코어 3-2로 승리하며 전무후무한 롤드컵 3연속 우승, 즉 ‘쓰리핏’을 완성했습니다. 이번 우승은 ‘페이커’ 이상혁 선수 개인에게는 커리어 6번째 우승이며, 2017년에 이루지 못했던 3연패라는 쾌거를 이루게 되었습니다. T1의 핵심 멤버인 ‘오너’ 문현준, ‘구마유시’ 이민형, ‘케리아’ 류민석 선수와의 최고의 호흡이 이번 우승의 결정적인 요인이었으며, 새롭게 합류한 ‘도란’ 최현준 선수 역시 커리어 첫 챔피언 타이틀을 거머쥐었습니다. 이로써 T1은 다시 한번 리그 오브 레전드 e스포츠 역사의 새로운 장을 쓰게 되었습니다."
      },
      {
        "title": "이상혁의 첫 마디",
        "content": "역사적인 롤드컵 3연패 달성이라는 엄청난 성과에도 불구하고, ‘페이커’ 이상혁 선수의 첫 마디는 상대 팀에 대한 깊은 존중이었습니다. 승자로서 당연하게 느껴질 수 있는 환호나 자축 대신, 이상혁 선수는 이번 결승전에서 멋진 경기를 보여준 KT 팀에게 고마움을 표했습니다. 그는 “기록보다는 오늘 경기가 너무 재밌어서 만족한다. KT가 잘하는 모습을 보여줬다. 좋은 경기였다. 우승했지만 같이 경기해 준 KT에 고맙다”고 승리 소감을 밝혔습니다. 이러한 태도는 프로 선수로서 갖춰야 할 최고의 인격과 스포츠맨십을 보여주는 대목이며, 팬들에게 더욱 깊은 인상을 남겼습니다. ‘페이커’ 이상혁 선수는 단순한 게임 실력뿐만 아니라 멘탈적인 부분에서도 타의 모범이 되는 선수임을 다시 한번 증명했습니다."
      },
      {
        "title": "T1의 압도적 팀워크",
        "content": "이번 2025 롤드컵에서 T1의 3연패를 이끈 주역에는 ‘페이커’ 이상혁 선수뿐만 아니라, ‘오너’ 문현준, ‘구마유시’ 이민형, ‘케리아’ 류민석 선수 등 기존 멤버들의 빛나는 활약이 있었습니다. 오랜 시간 함께 호흡을 맞춰온 이들은 마치 한 몸처럼 움직이며 경기 내내 압도적인 팀워크를 선보였습니다. 특히 중요한 순간마다 터져 나오는 환상적인 연계 플레이와 뛰어난 상황 판단 능력은 상대를 무력하게 만들었습니다. 새롭게 팀에 합류한 ‘도란’ 최현준 선수 역시 빠르게 팀에 적응하며 중요한 역할을 수행했고, 그의 합류가 팀의 전력을 더욱 강화시켰다는 평가입니다. T1의 이번 우승은 개인의 기량을 넘어선, 최고의 팀워크가 만들어낸 결과물임을 보여줍니다. 이러한 팀워크는 앞으로 T1이 만들어갈 또 다른 역사의 밑거름이 될 것입니다."
      },
      {
        "title": "이상혁의 6번째 우승",
        "content": "T1의 프랜차이즈 스타이자 리그 오브 레전드 e스포츠의 상징인 ‘페이커’ 이상혁 선수는 이번 롤드컵 우승으로 개인 통산 6번째 우승 트로피를 들어 올렸습니다. 이는 그가 얼마나 오랜 기간 동안 최정상의 자리를 지켜왔는지를 단적으로 보여주는 기록입니다. 특히 2017년에 달성하지 못했던 롤드컵 3연패의 꿈을 이번에 이루게 되면서, 그의 선수 경력에 또 하나의 전설적인 업적을 추가하게 되었습니다. ‘페이커’ 이상혁 선수는 수많은 경기와 토너먼트를 거치며 겪었을 압박감과 어려움 속에서도 흔들리지 않는 멘탈과 꾸준한 노력으로 정상의 자리를 지켜왔습니다. 그의 끊임없는 도전 정신과 압도적인 실력은 젊은 선수들에게 귀감이 되고 있으며, 앞으로도 ‘페이커’ 이상혁 선수가 써내려갈 역사가 기대됩니다."
      },
      {
        "title": "팬들에게 감사 인사",
        "content": "‘페이커’ 이상혁 선수는 팀의 역사적인 우승이라는 큰 기쁨 속에서도 항상 자신을 응원해 준 팬들에게 감사의 마음을 잊지 않았습니다. 그는 “항상 응원해 주신 팬분들에게 감사하다. 큰 경기장에서 경기할 수 있어서 좋았다”고 팬들에 대한 진심 어린 감사 인사를 전했습니다. e스포츠 팬덤은 선수들에게는 큰 동기 부여이자 힘이 되며, T1의 3연패라는 위업 뒤에는 궂은 날씨에도 경기장을 찾아 열띤 응원을 보낸 수많은 팬들의 함성이 있었습니다. ‘페이커’ 이상혁 선수는 팬들의 응원이 자신에게 큰 힘이 되었음을 분명히 했으며, 앞으로도 최선을 다하겠다는 의지를 보였습니다. 이러한 선수와 팬들의 끈끈한 유대감은 T1이 앞으로도 e스포츠 팬들에게 감동과 즐거움을 선사하는 원동력이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 T1의 롤드컵 3연패 달성은 단순히 한 팀의 우승을 넘어, e스포츠 역사에 길이 남을 위대한 순간이라고 생각합니다. 특히 ‘페이커’ 이상혁 선수의 3연패 달성과 그의 겸손하고 존중하는 태도는 수많은 이들에게 깊은 울림을 주었습니다. 기록적인 성과를 달성했음에도 상대를 먼저 생각하는 그의 모습은, 경쟁 사회에서 우리가 배워야 할 진정한 스포츠맨십의 표본입니다. 또한, T1의 선수들이 보여준 최고의 팀워크는 끊임없이 변화하는 e스포츠 환경 속에서도 꾸준히 최고의 자리를 유지할 수 있었던 비결일 것입니다. 개인의 기량도 중요하지만, 결국 승리를 이끄는 것은 서로를 믿고 의지하는 팀원들의 끈끈함이라는 것을 다시 한번 확인시켜 주었습니다. 앞으로 T1과 ‘페이커’ 이상혁 선수가 또 어떤 새로운 역사를 써내려 갈지 기대되며, 그들의 행보가 e스포츠 팬들에게 지속적인 영감을 줄 것이라고 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17044?mid=n1007",
    "hashTag": [
      "#롤드컵",
      "#페이커",
      "#T1",
      "#이상혁",
      "#3연패",
      "#쓰리핏",
      "#LCK",
      "#결승전",
      "#챔피언",
      "#e스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "'볼볼볼볼볼볼' 그런데 노시환의 병살타 찬물, 오승환의 돌직구 해설 \"절대 나와서는 안 되는 장면\"",
    "newTitle": "오승환 해설위원, 노시환 병살타 지적 돌직구 해설 화제",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=고척, 한용섭 기자] 올 시즌을 끝으로 은퇴한 돌부처 오승환이 해설위원으로 팬들에게 새로운 모습을 보여줬다. 오승환은 8~9일 서울 고척스카이돔에서 열린 한국 대표팀과 체코 대표팀의 2차례 평가전에 해설위원으로 팬들과 만났다. 정민철 해설위원과 함께 대표팀 선수들을 격려하고 농담 섞인 말로 웃음을 주기도 했고, 상황상황에 일침을 가하기도 했다. AD AD 오승환은 대표팀 후배들을 향해 무한 칭찬만 늘어놓지 않고, 아쉬움을 지적하는 돌직구 해설도 있었다. 9일 열린 한국과 체코의 평가전 2차전. 2-0으로 앞선 5회초 한국의 공격. 체코는 18세 투수 온드레이 보스타텍을 마운드에 올렸다. 고척돔을 가득 메운 만원 관중 앞에서 보스타텍은 첫 타자 문보경을 향해 볼 4개를 연속으로 던졌다. 한국 선수들을 향한 일방적인 응원에 어린 10대 투수는 긴장한 모습이 역력했다. 제구가 되지 않았다. 무사 1루에서 노시환이 타석에 들어섰다. 초구 볼, 2구로 볼이었다. 3구도 스트라이크존을 벗어난 높은 볼이었다. 그런데 노시환은 방망이를 휘둘렀고, 3루수 앞 땅볼이 됐다. 3루수-2루수-1루수로 이어지는 병살타로 순식간에 2아웃이 됐다. 그러자 오승환은 \"평가전이지만 생각을 다시 해야 한다. 본선에서는 나와서는 안 되는 장면이다\"고 노시환을 향해 쓴소리를 과감없이 했다. 제구가 안 돼 투수가 확연하게 흔들리고 있는데, 노시환은 나쁜 볼에 손을 대 상대 투수를 도와줬다. 스트라이크가 들어와도 지켜봐도 좋은 상황이었다. 욕심이 앞섰다. 병살타로 2아웃을 잡고 위기를 넘긴 보스타텍은 다음타자 문현빈 상대로 초구를 143km 직구로 스트라이크를 잡았다. 정민철 해설위원은 \"구속이 3~4km 빨라졌다\"고 언급했다. 오승환은 “상대 투수 기를 살려줬다. 절대 하지 않았으면 하는 상황이었다”고 다시 한번 쓴소리를 했다. 보스타텍은 문현빈에게 초구 스트라이크 이후 볼 4개를 연속으로 던져 볼넷을 허용했다. 체코는 곧바로 투수를 교체했다. 보스타텍은 공 12개를 던졌는데, 스트라이크는 2개 뿐이었다. 노시환이 계속 공을 기다렸더라면 무사 만루가 됐을 수도 있다. 비록 평가전이지만, 공 1개에 대한 집중력, 경기 상황을 읽는 능력이 아쉬웠다. 체코는 이날 18~19세의 젊은 투수 3명이 등판했다. 파벨 하딤 체코 감독은 경기 후 \"10대 투수 3명은 2028년 올림픽을 바라보고 육성하고 있다. 좋은 경험이 됐을 것이다\"고 웃으며 말했다. 보스타텍(18)은 ⅔이닝 2볼넷 무실점, 얀 코젤(19)은 ⅔이닝 2피안타 1볼넷 3실점, 9회 등판한 다비드 크르체크(18)는 ⅔이닝 2피안타 2실점을 기록했다. 한편 노시환은 6회 2사 만루에서는 2볼-2스트라이크에서 볼 2개를 골라내 밀어내기 볼넷으로 타점을 올렸다. 4-1로 점수 차를 벌렸다. 2차례 평가전에서 7타수 무안타 1볼넷 1타점을 기록했다. /orange@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "돌부처 오승환 해설 데뷔",
        "content": "프로야구 선수로서 '돌부처'라는 별명으로 불리며 한국 야구를 대표했던 오승환이 해설위원으로 팬들에게 새로운 모습을 선보였습니다. 은퇴 후 첫 공식 활동으로, 지난 8일과 9일 서울 고척스카이돔에서 열린 한국 야구 대표팀과 체코 야구 대표팀 간의 2차례 평가전에서 정민철 해설위원과 함께 마이크를 잡고 팬들과 만났습니다. 오승환 해설위원은 선수들을 향한 따뜻한 격려와 유쾌한 농담으로 분위기를 끌어올리는가 하면, 때로는 날카로운 지적으로 경기의 흐름을 짚어주며 프로페셔널한 면모를 유감없이 발휘했습니다. 그의 해설은 단순히 경기를 전달하는 것을 넘어, 오랜 선수 생활에서 우러나온 깊이 있는 통찰력을 보여주며 야구 팬들의 뜨거운 관심을 받았습니다."
      },
      {
        "title": "오승환, 노시환에게 쓴소리",
        "content": "오승환 해설위원은 평가전임에도 불구하고 선수들의 집중력 부족에 대해 거침없이 쓴소리를 내며 눈길을 끌었습니다. 특히 9일 열린 2차 평가전에서 5회 초, 한국이 2-0으로 앞선 상황에서 타석에 들어선 노시환 선수를 향한 그의 발언은 많은 이들의 공감을 얻었습니다. 당시 상대 투수인 18세 체코 투수 온드레이 보스타텍은 극심한 제구 난조를 보이며 연속 볼넷을 기록하고 있었고, 긴장한 모습이 역력했습니다. 이런 상황에서 노시환 선수는 볼 3개를 연달아 흘려보낸 뒤 3구째 낮은 공을 헛스윙하며 병살타로 물러났습니다. 오승환 해설위원은 '평가전이지만 생각을 다시 해야 한다. 본선에서는 나와서는 안 되는 장면이다'라며 노시환 선수의 아쉬운 타격을 직접적으로 지적했습니다. 이는 나쁜 공에 욕심을 부려 오히려 상대 투수를 도와준 셈이라는 분석과 함께, 경기 상황을 읽는 능력과 집중력의 중요성을 강조한 것이었습니다. 오승환 해설위원의 이러한 돌직구 해설은 팬들에게 큰 울림을 주었습니다."
      },
      {
        "title": "상대 투수 기 살려준 실수",
        "content": "오승환 해설위원은 노시환 선수의 타격 실수가 상대 투수에게 자신감을 불어넣어 주었다고 분석하며 다시 한번 쓴소리를 이어갔습니다. 노시환 선수가 병살타로 아웃된 이후, 다음 타자는 문현빈 선수였습니다. 상대 투수 보스타텍은 이전과는 달리 143km의 날카로운 직구를 던지며 스트라이크를 잡아냈고, 이에 정민철 해설위원은 투수의 구속이 빨라졌다고 언급했습니다. 오승환 해설위원은 이 장면을 두고 '상대 투수 기를 살려줬다. 절대 하지 않았으면 하는 상황이었다'고 비판했습니다. 이는 상대 투수가 흔들릴 때 확실하게 밀어붙여 기회를 잡아야 함에도 불구하고, 오히려 상대에게 반등의 계기를 만들어준 아쉬운 플레이라는 의미를 담고 있었습니다. 만약 노시환 선수가 볼넷을 골라 나갔다면 무사 만루의 기회를 잡을 수도 있었던 상황이었기에, 그의 집중력 부족은 더욱 아쉽게 느껴졌습니다. 평가전이지만, 한 타석 한 타석의 집중력과 경기 흐름을 읽는 능력은 중요하며, 이는 오승환 해설위원이 강조하고 싶은 부분이었을 것입니다."
      },
      {
        "title": "체코 젊은 투수들의 가능성",
        "content": "이번 평가전에 등판한 체코의 젊은 투수들은 패기 넘치는 모습으로 주목받았습니다. 특히 18세 온드레이 보스타텍, 19세 얀 코젤, 그리고 다시 18세 다비드 크르체크가 마운드에 올라 한국 타선을 상대했습니다. 파벨 하딤 체코 감독은 경기 후 인터뷰에서 '10대 투수 3명은 2028년 올림픽을 바라보고 육성하고 있다. 좋은 경험이 됐을 것이다'라며 미래를 향한 기대감을 드러냈습니다. 비록 경기 결과는 한국의 승리로 끝났지만, 이 젊은 투수들은 경기 경험을 쌓으며 가능성을 보여주었습니다. 보스타텍은 2/3이닝 동안 2볼넷 무실점을 기록했고, 코젤은 2/3이닝 동안 2피안타 1볼넷 3실점, 크르체크는 2/3이닝 동안 2피안타 2실점을 기록했습니다. 비록 실점은 있었지만, 한국의 강한 타선을 상대로 젊은 선수들이 경험을 쌓았다는 점은 긍정적으로 평가할 수 있습니다. 이들이 앞으로 얼마나 성장할지, 2028년 올림픽에서 어떤 모습을 보여줄지 귀추가 주목됩니다. 오승환 해설위원 역시 이 젊은 선수들의 잠재력을 높이 평가했을 것입니다."
      },
      {
        "title": "노시환, 만회 기회 잡다",
        "content": "앞선 아쉬운 타격으로 비판을 받았던 노시환 선수는 6회 말 2사 만루의 기회를 놓치지 않고 팀에 타점을 선물했습니다. 2차 평가전 6회 말, 한국은 2사 만루의 찬스를 맞았습니다. 상대 투수는 계속해서 제구가 흔들렸고, 노시환 선수는 침착하게 상대 투수의 공을 골라냈습니다. 2볼 2스트라이크 상황에서 연속 두 개의 볼을 골라내며 밀어내기 볼넷을 얻어냈고, 3루 주자가 홈으로 들어와 점수를 추가했습니다. 이로써 한국은 4-1로 점수 차를 벌리며 승기를 잡았습니다. 비록 평가전이었고, 그의 이전 타석에서의 플레이가 아쉬움을 남겼지만, 중요한 순간에 집중력을 발휘하여 팀에 기여했다는 점은 긍정적으로 볼 수 있습니다. 이번 2차례 평가전에서 노시환 선수는 총 7타수 무안타 1볼넷 1타점을 기록했습니다. 아쉬운 결과도 있었지만, 마지막 만회 타점을 올리며 다음 경기에 대한 기대감을 남겼습니다. 오승환 해설위원의 날카로운 지적이 오히려 노시환 선수에게 동기 부여가 되었을 수도 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오승환 해설위원의 데뷔 해설은 단순한 선수 은퇴 후의 새로운 도전이 아닌, 오랜 경험과 통찰력을 바탕으로 한 날카로운 분석으로 야구 팬들에게 신선한 충격을 주었습니다. 특히 젊은 선수들의 실수를 가감 없이 지적하는 그의 '돌직구 해설'은 평가전이라는 성격에도 불구하고 경기의 본질적인 집중력과 승리 의식을 다시 한번 생각하게 만들었습니다. 노시환 선수의 플레이를 통해 우리는 아무리 유리한 상황에서도 한순간의 방심과 욕심이 어떤 결과를 초래할 수 있는지, 그리고 프로 선수에게 요구되는 끊임없는 자기 성찰과 집중력이 얼마나 중요한지를 다시 한번 확인할 수 있었습니다. 또한, 체코의 젊은 투수들이 보여준 가능성은 한국 야구계에도 시사하는 바가 큽니다. 단순히 현재의 성적만이 아닌, 미래를 위한 투자와 육성의 중요성을 다시 한번 깨닫게 합니다. 오승환 해설위원의 앞으로의 해설 활동이 한국 야구 발전에 긍정적인 영향을 미치기를 기대하며, 그의 진솔하고 깊이 있는 분석을 통해 팬들이 더욱 야구를 깊이 이해하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00464?mid=n1007",
    "hashTag": [
      "#오승환",
      "#해설위원",
      "#돌직구해설",
      "#국가대표평가전",
      "#한국체코전",
      "#노시환",
      "#야구해설",
      "#은퇴선수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "'10kg 감량' 현아, 마카오 워터밤 공연 중 기절…극단적 다이어트 후유증?",
    "newTitle": "현아 마카오 워터밤 공연 중 쓰러진 이유는 극단적 다이어트 때문일까",
    "article": "유튜브 화면 캡처 가수 현아가 마카오 워터밤 공연 중 갑작스럽게 쓰러졌다. 9일 현아는 마카오 아웃도어 퍼포먼스 베뉴에서 열린 ‘워터밤 2025 마카오’에서 히트곡 ‘버블 팝’(Bubble POP)을 부르던 중 기절했다. 당황한 백댄서들은 곧장 현아에게 달려갔고, 무대 밖에서 경호원이 달려와 현아를 안고 내려갔다. 백댄서들은 짧은 의상을 입고 있는 현아의 다리 부분을 손으로 가려줬다. 경호원에 품에 안긴 현아는 의식이 없는 듯 몸에 힘이 들어가지 않는 상태였다. 최근 다이어트 중임을 알렸던 터라 팬들은 걱정을 드러내고 있다. 공연 영상이 퍼진 뒤 현아의 인스타그램에는 팬들의 걱정 어린 댓글이 쏟아졌다. 팬들은 “언니 몸이 괜찮아요? 너무 걱정이 됩니다”, 언니 지금 상황은 어때요“, ”얼른 나아요“, ”건강 잘 챙기세요 제발“ 등 댓글을 남겼다. 앞서 현아는 체중이 불어나며 임신설까지 불거지자 지난달 3일 다이어트를 선언한 바 있다. 이후 11월 5일에는 “50 끝에서 앞자리 바꾸기까지 참 힘들다. 아직 멀었구나 그동안 얼마나 먹었던 거니 김현아 현아야아아!!!!”라며 49.88이라고 적힌 체중계를 공개하며 단기간 10kg 감량 성공을 인증했다. 유튜브 화면 캡처 유튜브 화면 캡처 이소진 기자 leesojin@kyunghyang.com 스포츠경향 주요뉴스 ‘65세’ 최화정, 재산 밝혔다 “110억대 자가, 매달 외제차 뽑을 재력” (최화정이에요) 심하은, ♥이천수 1.3억 사기 해프닝 후…공개 지지 “잘 하란 말야” [단독] 전소미 ‘적십자 표장 무단 사용’ 경찰 조사 받는다 ‘하반신 마비’ 박위, 두 발로 섰다…♥송지은에 “그냥 안아줘” ‘♥공무원’ 곽튜브, 결국 결혼반지 분실했다…신혼여행 중 ‘멘붕’ ‘치료 전념’ 박봄, 근황 공개했다···여전히 파격적 메이크업 PSG 이강인, 재벌 5세 여친과 명품쇼핑→포르쉐 데이트 포착 ‘유방암’ 박미선, 결국 눈물…처음 꺼내는 얘기에 유재석, 눈가 촉촉 (유퀴즈) 성시경 前 매니저 배신, 내부 폭로 나왔다···“부인 통장으로 수억 횡령” 이현이, 벗었다…상의 탈의룩도 예술 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "현아 마카오 공연",
        "content": "가수 현아가 마카오 워터밤 2025 공연 중 갑작스럽게 쓰러지는 안타까운 사고가 발생했습니다. 히트곡 '버블 팝' 무대를 선보이던 현아는 예상치 못한 순간에 기절했고, 무대에 있던 백댄서들과 경호원들이 신속하게 대처하여 무사히 무대 밖으로 옮겨졌습니다. 당시 현아는 의식을 잃은 듯 힘없이 쓰러져 팬들의 걱정을 자아냈으며, 현아의 건강 상태에 대한 팬들의 관심이 집중되었습니다. 이번 워터밤 마카오 공연은 현아의 건강 문제로 인해 팬들에게 큰 충격과 우려를 안겨주었습니다."
      },
      {
        "title": "현아 건강 이상",
        "content": "최근 다이어트 소식을 전했던 현아였기에, 갑작스러운 쓰러짐은 팬들의 건강에 대한 우려를 더욱 증폭시켰습니다. 현아가 자신의 인스타그램에 올린 게시물에는 팬들의 걱정스러운 댓글이 쇄도했으며, '언니 몸이 괜찮아요?', '얼른 나아요', '건강 잘 챙기세요' 등 응원의 메시지가 이어졌습니다. 현아는 과거 체중 증가로 인한 임신설에 대해 해명하며 다이어트를 선언했으며, 실제로 10kg 감량에 성공했다고 밝혀 화제가 되기도 했습니다. 이러한 배경 속에서 발생한 갑작스러운 건강 이상 소식은 팬들의 마음을 더욱 무겁게 하고 있습니다."
      },
      {
        "title": "다이어트와 건강",
        "content": "현아가 최근 공개했던 10kg 감량 소식은 단기간의 급격한 체중 감량이 건강에 미칠 수 있는 영향에 대한 의문을 제기하게 합니다. 팬들은 현아가 무리한 다이어트로 인해 건강에 이상이 생긴 것은 아닌지 염려하고 있으며, 건강을 최우선으로 고려해야 한다는 목소리가 높습니다. 다이어트는 물론, 전반적인 건강 관리가 중요하며, 특히 연예계 활동은 불규칙한 생활 패턴과 높은 스트레스로 인해 건강 관리에 더욱 신경 써야 하는 부분이 많습니다. 현아의 이번 일은 무리한 다이어트가 불러올 수 있는 잠재적인 위험성을 다시 한번 상기시키는 계기가 되었습니다."
      },
      {
        "title": "팬들의 응원과 우려",
        "content": "마카오 워터밤 공연 중 현아의 쓰러짐 소식이 전해진 직후, 국내외 팬들의 걱정과 응원이 이어지고 있습니다. 현아의 인스타그램에는 수많은 팬들이 건강을 염려하는 댓글을 남기며 빠른 쾌유를 빌고 있습니다. 팬들은 현아가 항상 밝고 건강한 모습으로 무대에 서기를 바라며, 이번 일을 계기로 충분한 휴식과 건강 관리에 집중해주기를 당부하고 있습니다. 팬들의 따뜻한 관심과 응원은 현아에게 큰 힘이 될 것이며, 현아 역시 팬들의 사랑에 보답하기 위해 더욱 건강한 모습으로 돌아올 것을 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 현아 씨의 마카오 워터밤 공연 중 쓰러짐 사고는 팬들에게 큰 충격을 주었을 뿐만 아니라, 연예계 활동과 건강 관리의 중요성에 대해 다시 한번 생각하게 하는 사건입니다. 현아 씨가 최근 다이어트를 통해 단기간에 큰 폭의 체중 감량을 했다는 점을 감안할 때, 혹시 무리한 다이어트가 건강에 영향을 미친 것은 아닌지 우려스러운 부분이 있습니다. 연예인이라는 직업 특성상 외적인 모습에 대한 압박이 크겠지만, 무엇보다 중요한 것은 건강임을 잊어서는 안 될 것입니다. 팬들의 따뜻한 응원과 지지가 현아 씨에게 큰 힘이 되겠지만, 근본적으로는 충분한 휴식과 전문가의 도움을 받아 건강을 회복하고 장기적인 관점에서 건강을 관리하는 것이 중요하다고 생각합니다. 현아 씨가 하루빨리 건강을 되찾고 활기찬 모습으로 팬들 곁에 돌아오기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17732?mid=n1008",
    "hashTag": [
      "#현아",
      "#워터밤마카오",
      "#현아쓰러짐",
      "#현아공연사고",
      "#건강",
      "#다이어트",
      "#팬걱정",
      "#케이팝",
      "#가수",
      "#아이돌"
    ]
  },
  {
    "type": "ent",
    "title": "'공연 중 기절' 현아 \"아무 기억이 안나…돈 주고 보러 왔을 텐데 미안\" [전문]",
    "newTitle": "현아 마카오 워터밤 공연 중 기절 사과, 팬들에게 전한 진심",
    "article": "현아 SNS 가수 현아가 마카오 워터밤 공연 중 기절한 것에 대해 팬들에게 사과했다. 9일 현아는 자신의 인스타그램 계정에 “정말 정말 미안해요. 그전 공연 이후 짧은 기간이었지만 좋은 모습 보여주고 싶었는데 프로답지 못했던 것만 같고. 사실은 나도 아무 기억이 안 나서 계속 이래 저래 생각하다가 꼭 이야기해주고 싶었어요”라며 “다들 돈 주고 보러 온 무대였을 것인데 미안하고 또 정말이지 미안해”라고 말했다. 앞서 현아는 마카오 아웃도어 퍼포먼스 베뉴에서 열린 ‘워터밤 2025 마카오’에서 히트곡 ‘버블 팝’(Bubble POP)을 부르던 중 기절해 경호원의 품에 안겨 무대를 떠났다. 이후 인스타그램에는 현아를 걱정하는 팬들의 메시지가 줄을 이었다. 현아는 “앞으로 더 더 체력도 키워보고 꾸준히 열심히 할게”라며 “늘 아주 어릴 때부터 지금껏 모자란 나를 추앙해 주며 아껴주고 사랑해 줘서 고맙다고 말해주고 싶어”라고 전했다. 이어 “그리고 나 정말 괜찮아. 내 걱정은 하지마. 모두에게 좋은 밤이기를. 잘 자요”라고 덧붙였다. 한편, 현아는 가수 용준형과 결혼 이후 급격히 증가한 체중 때문에 임신설에 휘말리자 다이어트를 시작했다. 현아는 다이어트를 시작한지 약 한달만에 10kg을 감량해 40kg대에 접어들었다고 밝힌 바 있다. 유튜브 화면 캡처 유튜브 화면 캡처 이하 현아 사과 전문 정말 정말 미안해요.. 그전 공연 이후 짧은 기간이었지만 좋은 모습 보여주고 싶었는데 프로답지 못 했던 것만 같고 사실은 나두 아무 기억이 안 나서 계속 이래 저래 생각하다가 꼭 얘기해 주고 싶었어요. ㅠㅠ 많은 마카오 팬들도 와주었고 우리 아잉들은 물론이고 다들 돈 주고 보러 온 무대였을 것인데 미안하고 또 정말이지 미안해. 앞으로 더 더 체력도 키워보고 꾸준히 열심히 할게 모든 게 내 뜻대로라면 너무도 좋겠지만 내가 노력해 볼게..!! 늘 아주 어릴 때부터 지금껏 모자란 나를 추앙해 주며 아껴주고 사랑해 줘서 고맙다고 말해주고 싶어 그리고 나 정말 괜찮아! 내 걱정은 하지 마! 모두에게 좋은 밤이기를.. 잘 자요 이소진 기자 leesojin@kyunghyang.com 스포츠경향 주요뉴스 ‘65세’ 최화정, 재산 밝혔다 “110억대 자가, 매달 외제차 뽑을 재력” (최화정이에요) 심하은, ♥이천수 1.3억 사기 해프닝 후…공개 지지 “잘 하란 말야” [단독] 전소미 ‘적십자 표장 무단 사용’ 경찰 조사 받는다 ‘하반신 마비’ 박위, 두 발로 섰다…♥송지은에 “그냥 안아줘” ‘♥공무원’ 곽튜브, 결국 결혼반지 분실했다…신혼여행 중 ‘멘붕’ ‘치료 전념’ 박봄, 근황 공개했다···여전히 파격적 메이크업 PSG 이강인, 재벌 5세 여친과 명품쇼핑→포르쉐 데이트 포착 ‘유방암’ 박미선, 결국 눈물…처음 꺼내는 얘기에 유재석, 눈가 촉촉 (유퀴즈) 성시경 前 매니저 배신, 내부 폭로 나왔다···“부인 통장으로 수억 횡령” 이현이, 벗었다…상의 탈의룩도 예술 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "현아 워터밤 기절",
        "content": "가수 현아가 최근 마카오 워터밤 공연 중 무대 위에서 기절하는 사고가 발생했습니다. 현아는 팬들에게 진심으로 사과의 뜻을 전하며 프로답지 못한 모습을 보인 것에 대한 아쉬움을 표현했습니다. 그녀는 당시 기억이 나지 않아 계속해서 여러 생각을 했고, 팬들에게 꼭 이야기해주고 싶었다고 덧붙였습니다. 팬들이 큰 기대를 안고 온 무대였을 텐데 미안한 마음을 거듭 강조하며, 앞으로 더욱 체력을 키우고 꾸준히 노력하겠다는 의지를 밝혔습니다. 현아는 항상 자신을 아껴주고 사랑해주는 팬들에게 감사함을 전하며, 자신은 괜찮으니 걱정하지 말아 달라고 당부했습니다."
      },
      {
        "title": "현아 무대 사고 원인",
        "content": "현아의 갑작스러운 무대 위 기절은 팬들에게 큰 충격과 걱정을 안겨주었습니다. 여러 추측이 난무하는 가운데, 현아는 직접적인 원인에 대한 구체적인 언급보다는 당시의 당혹감과 미안함을 표현하는 데 집중했습니다. 이전 공연 이후 짧은 기간 동안 좋은 모습을 보여주려 했지만, 결과적으로는 팬들에게 실망감을 안겨준 것에 대해 깊은 사과를 전했습니다. 팬들의 기대에 부응하지 못한 자신을 프로답지 못했다고 자책하며, 이번 일을 계기로 앞으로 더욱 철저한 준비와 체력 관리를 다짐했습니다. 팬들의 사랑과 응원에 보답하기 위해 더욱 발전하는 모습을 보여주겠다는 현아의 다짐이 엿보입니다."
      },
      {
        "title": "팬심 사로잡은 사과",
        "content": "현아의 진솔한 사과 메시지는 팬들의 마음을 움직였습니다. 짧은 시간 안에 많은 공연을 소화하며 좋은 모습을 보여주고자 했던 노력과, 예상치 못한 사고로 인해 팬들에게 실망감을 안겨준 것에 대한 미안함이 고스란히 담겨 있었습니다. 특히 자신이 기억조차 나지 않을 정도로 당황스러웠던 상황과, 팬들이 돈을 지불하고 보러 온 무대였기에 더 큰 책임감을 느낀다는 표현은 현아의 진심을 느끼게 했습니다. 앞으로 더 나은 모습을 보여주기 위해 체력을 키우고 노력하겠다는 약속은 팬들에게 희망을 주었으며, 변함없는 사랑과 지지를 보내준 팬들에게 깊은 감사함을 표현했습니다."
      },
      {
        "title": "현아 건강 관리 의지",
        "content": "이번 워터밤 공연 중 기절 사고를 겪은 현아는 앞으로 건강 관리에 더욱 신경 쓰겠다는 의지를 분명히 했습니다. 짧은 시간 안에 여러 공연을 이어가는 강행군 속에서 자신의 컨디션을 제대로 관리하지 못한 점을 반성하며, 팬들에게 좋은 모습을 보여주기 위해서는 체력적인 뒷받침이 필수적임을 깨달았습니다. '앞으로 더 더 체력도 키워보고 꾸준히 열심히 하겠다'는 현아의 다짐은 단순한 말뿐만 아니라, 앞으로 자신의 활동에 있어 건강 관리가 최우선 과제가 될 것임을 시사합니다. 팬들 또한 현아의 이러한 의지를 응원하며, 앞으로 건강한 모습으로 활발한 활동을 이어가기를 바라고 있습니다."
      },
      {
        "title": "현아 팬 사랑 고마움",
        "content": "현아는 이번 사고를 계기로 자신에게 보내주는 팬들의 변함없는 사랑과 지지에 대해 다시 한번 깊은 감사함을 표현했습니다. 아주 어릴 때부터 자신을 아껴주고 사랑해 준 팬들에게 '모자란 나를 추앙해 주며 아껴주고 사랑해 줘서 고맙다'는 말로 진심을 전했습니다. 이는 단순히 이번 사고에 대한 감사함을 넘어, 오랜 시간 동안 자신을 지지해 온 팬들에 대한 존경과 애정이 담긴 표현입니다. 현아는 이러한 팬들의 응원 덕분에 힘을 얻고 있으며, 앞으로 더욱 좋은 모습으로 팬들의 사랑에 보답하겠다는 다짐을 보여주고 있습니다. 팬들은 현아의 진심 어린 메시지에 감동하며, 앞으로도 꾸준히 응원할 것을 약속했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현아 씨의 워터밤 공연 중 기절 소식은 안타까움을 자아냅니다. 열정적으로 무대를 꾸미려던 현아 씨의 의지가 엿보이지만, 예상치 못한 상황으로 팬들에게 걱정을 안겨준 점은 분명 아쉬운 부분입니다. 특히 현아 씨가 직접 팬들에게 사과하며 진심을 전한 모습은 그녀의 프로페셔널함과 팬들에 대한 책임감을 보여줍니다. 아티스트로서 최고의 퍼포먼스를 선보이기 위해서는 철저한 건강 관리와 체력 안배가 필수적임을 다시 한번 느끼게 합니다. 이번 일을 계기로 현아 씨가 더욱 건강하게, 그리고 팬들의 기대를 뛰어넘는 멋진 모습으로 돌아오기를 기대합니다. 앞으로는 팬들뿐만 아니라, 아티스트 자신의 건강과 컨디션 관리에도 최선을 다해주길 바랍니다. 팬들의 따뜻한 응원과 지지가 현아 씨에게 큰 힘이 될 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17876?mid=n1008",
    "hashTag": [
      "#현아",
      "#워터밤2025마카오",
      "#현아기절",
      "#현아사과",
      "#현아인스타그램",
      "#현아콘서트",
      "#현아건강"
    ]
  },
  {
    "type": "ent",
    "title": "'범죄도시2' 실사판, 최세용의 '괴물의 시간'은 아직 끝나지 않았다 [종합]",
    "newTitle": "'범죄도시2' 모티브 사건 주범 최세용 필리핀 연쇄 납치 살인 전말",
    "article": "[티브이데일리 김진석 기자] '괴물의 시간' 최세용의 범행들이 일부 세상 밖으로 드러났다. 9일 밤 방송된 SBS 시사프로그램 '괴물의 시간' 4회에서는 영화 '범죄도시2'의 모티브가 된 필리핀 연쇄 납치·살인 사건의 주범인 '살인기업 CEO 최세용'을 파헤쳤다. 지난 2008년부터 2012년까지 어학연수나 여행을 위해 필리핀으로 떠난 한국인들이 잇따라 납치·감금되는 사건이 발생했다. 교민 커뮤니티를 통해 영어 공부나 관광을 도와주겠다며 접근한 이들은 민박집 사장 등의 행세를 한 최세용 일당이다. 교민인 척 접근했던 최세용, 김종석, 김성곤은 피해자가 차에 타는 순간 돌변했다. 이들은 피해자들을 잔혹하게 폭행하고 납치·감금한 뒤 협박해 돈을 갈취했다. 풀어주더라도 신고하지 못하게 약점을 잡고 흔적을 지우는 치밀함을 보였다. 이 일당은 최소 19명을 납치하고 7명을 살해한 걸로 추정되지만, 그중 시신을 찾지 못해 현재까지 실종 상태인 피해자도 4명에 이르는 상황이다. 이날 최세용의 친동생은 \"형의 성격 상 사람을 죽이고 그런 걸 못하는 사람이다. 누굴 때리는 것도 안쓰러워했다\"라며 과거를 회상했다. 최세용은 이미 21세에 폭력과 절도로 징역을 살았다. 교도소에서 책을 넣어 공부를 하며 중학교, 고등학교를 검정고시로 졸업했다. 동생은 \"형이 머리가 좋았다\"라고 덧붙였다. 특히 PC방이 한국에 처음도입됐을 때 최세용은 동생에게 창업을 제안했고, 친동생은 \"형이 내다보는 게 있었다. 3천만 원이 없었는데 형이 컴퓨터를 가져왔다. 나중에 경찰에서 전화가 왔는데 PC를 절도해서 모은 것 같다\"라고 말했다. 심강현 검사는 그에 대해 \"손에 직접 피를 묻히는 타입이 아니다\"라고 평가했다. 김창규 기자에 따르면 그의 주변 사망자와 죽었다고 추정되는 인물은 최소 총 7명이었다. 국내부터 필리핀까지 많은 장소에서 범행들이 이뤄졌다. 특히 최세용은 실장이 있는 자리에서 그가 데려온 인물을 죽이는 등 범죄의 공범으로 만드는 일종의 퍼포먼스까지 선보였다고 설명했다. 실장 또한 최세용에게 극존칭을 썼다. 당시 담당 형사는 \"세뇌를 시킨 것 같다\"라고 덧붙였다. 경찰에 잡힌 실장은 언제 당할지 모르는 보복에 떨기도 했다. 최세용은 검거 직후에도 타인의 여권을 갖고 있는 모습으로 충격을 안겼다. 그의 수족이던 김성곤은 최세용의 악행에 대해 털어놨고, 최세용은 \"그놈이 100마디 하면, 120마디가 거짓말이다. 자기 딸한테도 거짓말을 하는 인물이다\"라고 반박했다. 최세용의 국선변호사조차도 \"아직도 진실이 뭔지 모르겠다\"라며 허무해했다. 김창규 기자는 \"최세용과 편지를 많이 나눴다. 내용 중에 한국 정치, 사회를 걱정하는 경우도 있고, 계급이 문제라는 식으로 말한 적도 있다. 최세용이 책을 많이 읽는다\"라고 밝혔다. 실제로 최세용은 '정의란 무엇인가'를 영문판으로 읽을 정도로 지식수준이 높았다. 이후 그 지식과 배경을 토대로 많은 양의 탄원서를 제출하기도 했다. 최세용은 인터뷰에서 \"일부는 솔직히 말한다. 밝히지 못하는 부분도 있는데, 나중에 말할 것이다\"라며 털어놨고, 수사 검사는 \"말을 잘한다. 질문을 하면 맥락을 이해하고, 가장 유리한 변명이나 거짓말을 한다. 드라마 대본이나 마찬가지다\"라고 전했다. 세상을 스스로 포기한 김종석 또한 최세용에 대해 \"새로운 시각을 보여준 사람, 남들이 험한 욕을 해도 고맙게 생각한다\"라고 말했다. 아직 실종 상태인 윤철완의 사체 또한 세상 밖으로 밝혀지지 않은 상황, 불법 환전업자인 김 모씨로 인해 김창규 기자는 \"빛이 보이는 느낌을 받게 됐다\"라고 말했다. 그는 당시 마닐라에서 은신처로 쓰이는 곳에 윤철완의 시체가 묻혀있을 확률이 높다는 사실을 알게 됐다. 윤철완의 부모는 해당 은신처를 직접 방문했고, 안타까운 마음을 감추지 못했다. [티브이데일리 김진석 기자 news@tvdaily.co.kr/사진=SBS '괴물의 시간'] [주요기사] ▶ 대만 인플루언서, 중국인에게 맞고 한국인 남성이라 진술 '후폭풍' ▶ 인기 혼성그룹 멤버 A씨, 자녀 앞 '알몸 불륜' 후 폭행 의혹 ▶ 최악 성범죄자 '목사', 수사 기록만 4만 장 '악마를 보았다' [T-데이] ▶ 구혜선, 이혼 후 5년 간 꽂힌 그것 \"협약서 작성\" ▶ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최세용 범죄 충격",
        "content": "'괴물의 시간' 4회에서 영화 '범죄도시2' 모티브가 된 연쇄 납치·살인범 최세용의 잔혹한 범죄 행각이 일부 드러나 충격을 안겼다. 2008년부터 2012년까지 필리핀을 방문한 한국인들이 어학연수나 여행을 목적으로 왔다가 최세용 일당에게 납치, 감금된 사건들이 소개되었다. 최세용은 교민 행세를 하며 피해자들에게 접근했고, 차에 탄 순간 돌변하여 잔혹한 폭행과 협박을 통해 금품을 갈취했다. 피해자들이 신고하지 못하도록 약점을 잡고 흔적을 지우는 치밀함까지 보였다. 이들의 범행으로 최소 19명이 납치되고 7명이 살해된 것으로 추정되며, 네 명은 아직 실종 상태로 남아 있어 안타까움을 더했다. 이러한 최세용의 범죄 수법과 대담함은 많은 이들에게 경각심을 불러일으켰다. 최세용의 잔혹한 범죄 행각이 공개되면서, 그의 범죄 동기와 배경에 대한 궁금증도 증폭되고 있다. 이 사건은 단순히 한 개인의 범죄를 넘어, 해외여행객들의 안전 문제에 대한 심각한 경고를 던지고 있다. 최세용의 범죄는 해외에서 한국인을 대상으로 한 범죄의 위험성을 다시 한번 일깨워주며, 여행객들의 각별한 주의를 요구한다."
      },
      {
        "title": "최세용 지능적 범죄",
        "content": "최세용은 수단과 방법을 가리지 않는 지능적인 범죄 행각을 벌인 것으로 드러났다. 그는 21세에 이미 폭력과 절도로 징역형을 살았으며, 교도소에서 공부하여 중고등학교 검정고시를 마칠 정도로 높은 지능을 보였다. PC방 창업 제안 등 동생에게 사업을 권유하며 사업 수완을 보여주기도 했으나, 이는 절도로 모은 자금으로 이루어진 것으로 밝혀져 충격을 더했다. 담당 검사는 최세용이 직접 손에 피를 묻히는 타입이 아니라고 평가했으며, 그의 주변 인물 중 사망자나 사망 추정 인물이 최소 7명에 달하는 것으로 알려졌다. 최세용은 실장 앞에서 자신이 데려온 인물을 직접 죽이는 퍼포먼스를 선보이며 공범으로 만들기도 했으며, 실장마저 그에게 극존칭을 사용하는 등 최세용의 위압적인 영향력을 짐작게 했다. 이러한 그의 범죄 수법은 단순히 폭력적인 것을 넘어, 타인을 교묘하게 조종하고 범죄에 가담시키는 등 지능적이고 잔혹한 면모를 보여준다. 최세용의 이러한 지능적인 범죄 수법은 사건을 더욱 미궁에 빠뜨렸고, 그의 범죄 행각을 입증하는 데 어려움을 야기했다. 이는 법의 허점을 이용하고 인간의 심리를 악용하는 그의 위험성을 보여주는 대목이다."
      },
      {
        "title": "최세용의 이중생활",
        "content": "최세용은 겉으로는 지적인 면모를 보이며 이중적인 삶을 살았던 것으로 나타났다. 그는 한국 정치와 사회를 걱정하고 계급 문제를 논하며, '정의란 무엇인가'를 영문판으로 읽을 정도로 높은 지적 수준을 자랑했다. 이러한 배경을 바탕으로 많은 양의 탄원서를 제출하기도 했다. 하지만 그의 이면에는 잔혹한 연쇄 살인범으로서의 모습이 숨겨져 있었다. 최세용은 인터뷰에서 '일부는 솔직히 말한다. 밝히지 못하는 부분도 있는데, 나중에 말할 것이다'라며 여전히 진실을 일부 숨기고 있음을 시사했다. 수사 검사는 그의 말을 '드라마 대본과 마찬가지'라고 평가하며, 질문의 맥락을 이해하고 가장 유리한 변명이나 거짓말을 하는 그의 능숙함을 지적했다. 최세용의 수족이었던 김성곤은 그의 악행을 폭로했으나, 최세용은 오히려 김성곤의 말을 120마디가 거짓말이라며 강하게 반박했다. 심지어 그의 국선변호사조차 '아직도 진실이 뭔지 모르겠다'며 허무함을 토로했을 정도로, 최세용은 끊임없이 진실을 왜곡하고 자신을 포장하는 데 능했다. 이러한 최세용의 이중적인 면모는 그의 범죄 행각만큼이나 섬뜩함을 안겨주며, 그의 진실된 모습을 파악하는 것이 얼마나 어려운지를 보여준다. 그의 지능과 언변은 범죄를 은폐하고 자신을 합리화하는 데 사용되었으며, 이는 수사 과정에 큰 어려움을 안겨주었다."
      },
      {
        "title": "남겨진 실종자",
        "content": "최세용의 범죄로 인해 아직도 많은 피해자들이 고통받고 있으며, 특히 실종자들의 안타까운 사연이 전해졌다. 김종석은 스스로 삶을 포기한 인물로, 최세용을 '새로운 시각을 보여준 사람'이라고 언급하며 그의 영향을 받았음을 시사했다. 아직 실종 상태인 윤철완의 시신 또한 발견되지 않아 그의 가족들에게 깊은 슬픔을 안겨주고 있다. 김창규 기자는 불법 환전업자 김 모 씨를 통해 윤철완의 시신이 은신처에 묻혀있을 가능성이 높다는 단서를 얻게 되었다. 윤철완의 부모는 직접 해당 은신처를 방문하며 희망과 절망이 교차하는 심경을 드러냈고, 안타까움을 금치 못했다. 최세용 일당은 피해자들을 납치, 감금한 뒤 협박해 돈을 갈취하고, 풀어주더라도 신고하지 못하게 약점을 잡거나 흔적을 지우는 치밀함을 보였다. 이로 인해 시신조차 찾지 못한 실종자들이 4명이나 되는 상황이다. 이러한 최세용의 범죄는 단순히 금품 갈취를 넘어, 피해자들의 삶을 송두리째 빼앗고 가족들에게 씻을 수 없는 상처를 남겼다. 아직 밝혀지지 않은 진실과 실종자들의 안타까운 사연은 이 사건의 비극성을 더욱 부각시키고 있다. 실종자들의 가족들은 여전히 희망을 놓지 않고 있으며, 하루빨리 진실이 밝혀지기를 간절히 바라고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "영화 '범죄도시2'의 모티브가 된 실존 인물 최세용의 범죄 이야기는 정말 충격적이고 안타까운 마음을 금할 수 없게 한다. 높은 지능과 뛰어난 언변을 가진 인물이 어떻게 그렇게 잔혹하고 치밀한 범죄를 저지를 수 있었는지, 그의 내면에 어떤 어둠이 있었는지 깊이 생각해 보게 된다. 특히 '괴물의 시간'에서 보여준 최세용의 이중적인 모습은 인간의 복잡성과 예측 불가능성을 여실히 보여주며, 겉모습만으로는 결코 사람을 판단할 수 없음을 다시 한번 깨닫게 한다. '정의란 무엇인가'를 읽으며 사회 비판적인 시각을 가졌던 인물이 오히려 사회의 가장 큰 위해를 가하는 존재가 되었다는 사실이 아이러니하다. 또한, 그의 범죄로 인해 평범한 삶을 살던 사람들이 끔찍한 일을 겪고 목숨을 잃거나 실종되었다는 사실은 깊은 슬픔과 분노를 안겨준다. 아직 밝혀지지 않은 진실과 실종된 피해자들의 안타까운 사연은 사건의 비극성을 더하며, 관계자들의 끊임없는 노력을 촉구한다. 이러한 사건을 통해 해외여행객들의 안전 의식을 고취하고, 범죄 예방에 대한 사회적 관심을 더욱 높여야 할 필요성을 느낀다. 최세용과 같은 극악무도한 범죄자들이 다시는 나타나지 않도록, 우리 사회가 더 안전하고 정의로운 곳이 되기를 바라는 마음이다. 범죄자의 심리 분석과 더불어 피해자와 그 가족들의 고통에 대한 깊은 공감과 지원이 필요하며, 이러한 비극이 되풀이되지 않도록 법적, 제도적 개선 방안에 대한 논의도 필요하다고 생각한다. 진실은 반드시 밝혀져야 하며, 정의는 실현되어야 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00168?mid=n1008",
    "hashTag": [
      "#괴물의시간",
      "#최세용",
      "#살인기업CEO",
      "#범죄도시2모티브",
      "#필리핀연쇄납치살인",
      "#SBS시사프로그램",
      "#한국인납치",
      "#시사다큐",
      "#범죄실화"
    ]
  },
  {
    "type": "ent",
    "title": "'열애 고백' 김지영, 남자친구 정체 유명 CEO였다?…SNS발 '추측난무'",
    "newTitle": "하트시그널 김지영 열애 중 공개, 남자친구 정체 유명 CEO인가",
    "article": "[OSEN=김수형 기자]‘하트시그널4’로 큰 사랑을 받았던 김지영이 깜짝 열애 사실을 공개하며 뜨거운 화제를 모으고 있는 가운데, 남자친구의 정체를 두고 온라인에서는 각종 추측이 쏟아지고 있다. 김지영은 지난 8일 자신의 유튜브 채널에 '사랑하는 사람들과 보내는 가을(연애공개)’라는 제목의 영상을 올리며 “함께 발맞춰 걷는 사람이 생겼다”며 미소 지었다. 특히 영상 속 그는 한 남성과 손을 잡고 산책하며 “많은 분들이 만나고 있냐고 물어보셨는데, 확신이 생기면 그때 이야기하겠다고 했었다. 오늘 그 약속을 지키러 왔다”고 고백했다. 그러면서 남자친구에 대해 김지영은 “연상의 비연예인이고, 다정하고 우직한 사람이다. 연예계와는 거리가 먼 분이라 적응하는 데 시간이 좀 걸릴 것 같다”고 소개했다. 하지만 이 남성의 정체을 두고 각종 온라인 커뮤니티상에서는 ‘유명 CEO설’이 확산되고 있다. 일부 커뮤니티에서는 김지영의 남자친구가 국내 최대 유료 독서모임 커뮤니티 창업자이자 대표 A씨라고 추측하고 있다. A씨는 2015년 IT업계 경험을 바탕으로 커뮤니티 기반 독서모임 스타트업을 창업해 ‘독서문화 생태계를 바꾼 인물’로 평가받는 인물이다. 그의 SNS에는 책과 배움, 사람 간의 연결에 대한 철학적인 글이 자주 올라와 대중적인 관심을 받아왔다. 이 때문에 네이버 연관 검색어에는 ‘김지영’과 함께 이름이 등장하고 있으며, 팬 커뮤니티에서는“둘이 사귀는 거 꽤 유명하다”, “김지영 유튜브에 등장했다” 는 등의 게시글이 퍼지고 있다. 그러나 현재까지 양측 모두 어떠한 공식 입장도 밝히지 않았다. 구체적인 근거 또한 부족한 상황이라, 확인되지 않은 루머로 온라인을 뜨겁게 달구고 있다. 팬들은 “진짜 CEO랑 사귀는 거면 멋지다!”, “누구든 김지영 씨가 행복하면 됐죠”, “하트시그널에서 못다한 사랑을 현실에서 찾았네요”라며 축하와 응원의 반응을 보내고 있다. 한편 김지영은 2023년 채널A ‘하트시그널 시즌4’ 출연을 통해 청순하고 솔직한 매력으로 큰 인기를 얻었으며, 현재는 유튜브 채널을 운영하며 인플루언서로 활발히 활동 중이다. /ssu08185@osen.co.kr [사진]SNS, 유튜브 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김지영 열애 공개",
        "content": "‘하트시그널4’ 출연으로 대중에게 얼굴을 알린 김지영이 최근 깜짝 열애 사실을 공개하며 많은 이들의 관심과 뜨거운 화제를 모으고 있습니다. 김지영은 자신의 유튜브 채널에 ‘사랑하는 사람들과 보내는 가을(연애공개)’라는 제목의 영상을 게재하며 현재 연애 중임을 밝혔습니다. 영상 속에서 김지영은 한 남성과 다정하게 손을 잡고 산책하는 모습을 공개하며, “함께 발맞춰 걷는 사람이 생겼다”고 말해 많은 팬들의 축하를 받았습니다. 과거에도 연애 여부에 대한 질문을 많이 받았지만, 확신이 생기면 공개하겠다는 약속을 지키기 위해 이번 영상을 통해 용기를 냈다고 전했습니다. 이러한 김지영의 연애 공개는 그녀의 향후 활동에도 긍정적인 영향을 줄 것으로 기대됩니다. 현재 김지영은 유튜브를 통해 팬들과 소통하며 활발한 활동을 이어가고 있으며, 이번 열애 소식으로 그녀의 인기는 더욱 상승할 것으로 보입니다. 김지영의 달콤한 연애 소식은 많은 이들에게 설렘과 응원의 메시지를 전하고 있습니다."
      },
      {
        "title": "김지영 남자친구 누구?",
        "content": "김지영의 열애 공개 이후 온라인 커뮤니티를 중심으로 남자친구의 정체를 두고 갖가지 추측과 함께 뜨거운 관심이 이어지고 있습니다. 김지영은 자신의 남자친구에 대해 연상의 비연예인이며, 다정하고 우직한 사람이라고 소개했습니다. 특히 연예계와는 거리가 먼 인물이라 새롭게 적응하는 데 시간이 걸릴 것이라고 덧붙였습니다. 하지만 이러한 김지영의 설명에도 불구하고, 온라인상에서는 ‘유명 CEO설’이 확산되며 남자친구의 신상에 대한 궁금증이 증폭되고 있습니다. 일부 커뮤니티에서는 김지영의 남자친구가 국내 최대 규모의 유료 독서모임 커뮤니티를 창업한 대표 A씨일 것이라는 구체적인 추측까지 제기되고 있습니다. A씨는 2015년 IT 업계에서의 경험을 바탕으로 독서모임 스타트업을 창업했으며, ‘독서문화 생태계를 바꾼 인물’로 평가받을 정도로 업계에서 인지도가 높은 인물입니다. 그의 SNS에는 책과 배움, 사람 간의 연결에 대한 철학적인 글들이 자주 올라와 대중적인 관심을 받아왔습니다. 이러한 배경 때문에 김지영의 남자친구 A씨에 대한 관심이 높아지고 있는 것입니다."
      },
      {
        "title": "CEO 루머 확산",
        "content": "김지영의 남자친구로 지목되고 있는 A씨에 대한 ‘유명 CEO설’이 각종 온라인 커뮤니티와 팬 커뮤니티를 뜨겁게 달구고 있습니다. A씨는 2015년에 IT 업계 경험을 살려 혁신적인 독서모임 커뮤니티를 창업하며 ‘독서문화 생태계를 바꾼 인물’로 불릴 만큼 업계에서 큰 영향력을 행사하고 있습니다. 그의 깊이 있는 철학과 사람들과의 연결을 중시하는 메시지는 대중적인 공감을 얻으며 많은 팬들을 확보했습니다. 이러한 A씨의 존재감과 김지영의 연애 공개가 맞물리면서, 자연스럽게 두 사람의 관계에 대한 관심이 폭발적으로 증가하고 있습니다. 특히 김지영과 A씨의 이름이 네이버 연관 검색어에 함께 등장하는가 하면, 팬 커뮤니티에서는 “둘이 사귀는 거 꽤 유명하다”, “김지영 유튜브에 등장했다”는 등의 게시글이 빠르게 퍼지면서 루머에 불을 지피고 있습니다. 현재까지 양측 모두 어떠한 공식적인 입장 발표도 하지 않은 상태이며, 구체적인 근거 또한 부족한 상황에서 확인되지 않은 루머가 무성하게 퍼지고 있다는 점이 주목할 만합니다. 이러한 상황 속에서 김지영과 A씨의 관계에 대한 대중의 호기심은 더욱 커지고 있습니다."
      },
      {
        "title": "팬들의 축하와 응원",
        "content": "김지영의 열애 공개 소식과 더불어 남자친구 A씨에 대한 ‘유명 CEO설’이 온라인을 뜨겁게 달구고 있는 가운데, 팬들의 반응은 주로 축하와 응원의 메시지로 채워지고 있습니다. 많은 팬들은 김지영이 연애를 통해 얻은 행복을 진심으로 지지하며 “누구든 김지영 씨가 행복하면 됐다”는 따뜻한 반응을 보이고 있습니다. 특히 남자친구로 지목되는 A씨가 실제로 유명 CEO라면 매우 멋지다는 의견과 함께, “진짜 CEO랑 사귀는 거면 멋지다!”는 응원 메시지도 쇄도하고 있습니다. 또한, ‘하트시그널’ 출연 당시 이루지 못한 사랑을 현실에서 찾았다는 팬들의 애정 어린 해석도 눈길을 끕니다. “하트시그널에서 못다 한 사랑을 현실에서 찾았네요”라며 김지영의 새로운 시작을 축복하는 목소리도 높습니다. 이러한 팬들의 긍정적인 반응은 김지영이 ‘하트시그널4’를 통해 얻은 두터운 팬층과 인플루언서로서 활발한 활동을 이어가고 있음을 보여줍니다. 앞으로 김지영이 유튜브를 통해 들려줄 달콤한 연애 이야기에 많은 팬들이 기대감을 드러내고 있습니다. 김지영의 행복을 바라는 팬들의 마음이 느껴지는 따뜻한 응원의 물결이 이어지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김지영의 열애 공개와 남자친구에 대한 ‘유명 CEO설’은 연예인과 비연예인의 만남, 그리고 대중의 끊임없는 관심이 어떻게 맞물리는지를 잘 보여주는 사례라고 생각합니다. ‘하트시그널’이라는 프로그램을 통해 대중의 큰 사랑을 받은 김지영이기에, 그녀의 사생활에 대한 관심이 높은 것은 어찌 보면 당연한 일입니다. 하지만 A씨에 대한 추측이 사실로 확인되지 않은 상황에서 ‘유명 CEO설’이 기정사실처럼 퍼져나가는 것은 다소 안타까운 부분입니다. 확인되지 않은 루머가 당사자들에게 어떤 영향을 미칠지 신중하게 고려해야 할 필요가 있습니다. 그럼에도 불구하고, 많은 팬들이 김지영의 행복을 최우선으로 여기며 진심으로 축하와 응원을 보내는 모습은 매우 긍정적이라고 생각합니다. 이는 김지영이 방송을 통해 보여준 진솔한 매력과 꾸준한 소통 덕분일 것입니다. 연예인이라는 직업 특성상 사생활이 공개되는 것에 대한 부담감이 클 수 있지만, 이번 김지영의 용기 있는 공개는 그녀가 스스로의 행복을 당당하게 선택했음을 보여줍니다. 앞으로 김지영이 유튜브 채널을 통해 보여줄 그녀의 행복한 모습과 연애 이야기가 기대되며, 루머보다는 진실된 그녀의 삶에 더 집중할 수 있기를 바랍니다. 이번 사례를 통해 대중은 타인의 삶에 대해 존중하고, 사실 확인 없는 추측보다는 따뜻한 응원을 보내는 성숙한 태도를 가져야 함을 다시 한번 되새겨볼 수 있을 것입니다. 김지영의 앞날을 응원하며, 그녀가 앞으로 어떤 모습으로 대중과 소통해나갈지 주목해야 할 것입니다."
      },
      {
        "title": "김지영 활동 근황",
        "content": "‘하트시그널4’ 출연 이후 청순하고 솔직한 매력으로 대중적인 인기를 얻은 김지영은 현재 인플루언서로서 활발한 활동을 이어가고 있습니다. 특히 유튜브 채널을 통해 팬들과 꾸준히 소통하며 자신만의 매력을 발산하고 있습니다. 김지영은 ‘하트시그널4’ 출연 당시 보여주었던 긍정적이고 사랑스러운 이미지 덕분에 많은 팬들의 사랑을 받고 있으며, 그녀의 유튜브 채널은 이러한 팬들의 관심과 사랑을 바탕으로 성장하고 있습니다. 최근에는 자신의 유튜브 채널을 통해 연애 사실을 공개하며 또 한 번 화제를 모았습니다. 이러한 근황은 김지영이 방송 출연 이후에도 대중과 꾸준히 관계를 맺으며 자신의 영향력을 넓혀가고 있음을 보여줍니다. 앞으로 김지영이 인플루언서로서 어떤 콘텐츠를 선보이며 팬들과 소통할지, 그리고 개인적인 행복을 바탕으로 어떤 활동을 펼쳐나갈지에 대한 기대감이 높아지고 있습니다. 그녀의 향후 활동에 많은 관심이 쏠릴 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17369?mid=n1008",
    "hashTag": [
      "#김지영",
      "#하트시그널4",
      "#김지영열애",
      "#김지영남자친구",
      "#유명CEO설",
      "#채널A",
      "#인플루언서",
      "#열애공개",
      "#깜짝열애",
      "#독서모임"
    ]
  },
  {
    "type": "ent",
    "title": "류승룡 子 사기당했다…자신도 모르는 3천만 원 대출에 \"양아치\" 분노 ('김 부장')",
    "newTitle": "류승룡 아들 차강윤, 자신도 모르는 3천만 원 대출에 분노하다 ('서울 자가에 대기업 다니는 김 부장 이야기')",
    "article": "[TV리포트=남금주 기자] 류승룡 아들 차강윤이 사기를 당했다. 9일 방송된 JTBC 토일드라마 '서울 자가에 대기업 다니는 김 부장 이야기'(이하 '김 부장 이야기') 6회에서는 김낙수(류승룡 분)가 울부짖는 모습이 그려졌다. 이날 김낙수는 월룡산을 오르기 시작했다. 앞서 자신처럼 좌천됐다가 본사로 복귀한 선배에게 전화를 걸어 \"사람 하나 살린다 치시고 가르쳐달라\"라고 도움을 한 김낙수. 선배는 월룡산 정상에서 보자는 말을 남기고 끊었다. 김낙수의 면접을 봤던 선배는 \"안전관리팀장이 꿔다 놓은 자리 같아도 본사에서 이것저것 은밀하게 시키기 좋은 자리\"라면서 \"본사에서 숙제 내 주면 화끈하게 해 버려. 그게 새로운 동아줄이 될 것\"이라고 조언했다. 인사팀에선 백정태(유승목)에게 \"김낙수 본사로 올려라\"면서 도로 데리고 오려면 데리고 오라고 말을 바꾸었다. 인사팀은 \"허태환(이서환)이 관뒀으니 그 정도 공간은 생긴 거다\"라고 했지만, 속뜻은 따로 있었다. 인사팀은 \"인사팀 올해 최대 전장이 아산 공장이 됐다. 김낙수 선배가 도와줘야 할 것 같다\"라고 밝혔다. 이주영(정은채)은 김낙수에게 \"안전 점검을 나흘째 안 하셨네요?\"라고 했지만, 김낙수는 \"내가 보면 아나요. 아무것도 하지 말고 조용히 있다 가라면서요\"라며 뒤끝을 보였다. 그때 정성구(정순원)가 왔고, 김낙수는 정성구 앞에서 있어 보이는 척하려고 했다. 하지만 이주영이 와서 \"강아지 밥그릇에 파리가 꼬였다\"라고 지시했다. 분위기가 이상해지자 정성구는 \"아무래도 백 상무 줄을 계속 잡고 가야 하지 않겠냐\"라고 말했다. 그런 가운데 동생 박하영(이세희)과의 내기에서 이겨서 차를 갖게 된 박하진(명세빈). 박하영은 남편 한상철(이강욱)에게 떠밀려서 \"미안해. 다신 무시 안 할 테니까 차는 돌려줘\"라고 사과했다. 바짓가랑이를 붙잡고 사과하는 박하영을 본 박하진은 \"9천만 원짜리 퍼포먼스 봤으면 됐다\"라며 하루 쓰고 돌려주겠다고 했다. 한편 김수겸(차강윤)은 자기 이름으로 대출 상환 안내문이 온 걸 보게 됐다. 직원들 이름으로 인당 3천만 원씩 대출받고 사라진 이정환(김수겸). 다른 직원들은 바로 3천만 원씩 바로 상환하고 쿨하게 갈 길을 갔지만, 김수겸과 이한나(이진이)는 그럴 수 없었다. 김수겸은 \"완전 양아치 새끼였구나\"라고 분노했다. 남금주 기자 ngj@tvreport.co.kr / 사진=JTBC '김 부장 이야기' ▶ 소름 끼치는 연기력으로 '청소년 관람불가' 판정 받은 이 작품, 오늘(7일) 공개…반응 폭주 ▶ 실사화 되고 조회수 '30배' 증가…덩달아 '원작'까지 역주행 중인 韓 작품 ▶ 시청률 12% 넘으며 자체 경신할까…첫방 앞두고 입소문 탄 韓 사극 드라마 ▶ 김혜수→박정민도 반했다… 좌석판매율 19.1% 찍더니 박스오피스 TOP10 안착한 한국 영화 ▶ 입소문 타자 '관객 불만' 폭주…평점과 상영관 수가 반비례하는 韓영화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김 부장, 복귀 시동",
        "content": "JTBC 드라마 '서울 자가에 대기업 다니는 김 부장 이야기'(이하 '김 부장 이야기') 6회에서 주인공 김낙수(류승룡 분)의 복귀를 위한 움직임이 본격적으로 그려졌습니다. 좌천 후 본사 복귀를 꿈꾸는 김낙수는 자신처럼 어려움을 겪었던 선배에게 도움을 요청하며 월룡산 정상에서 만나자는 약속을 잡았습니다. 선배는 김낙수에게 안전관리팀장 자리가 본사의 은밀한 임무를 수행하기 좋은 자리라며, 본사의 숙제를 '화끈하게' 해내는 것이 새로운 동아줄이 될 것이라고 조언했습니다. 이는 김 부장이 단순 복귀를 넘어, 본사의 복잡한 권력 게임에 발을 들이게 될 것임을 암시합니다. 김 부장은 험난한 월룡산 산행을 시작하며 복귀에 대한 강한 의지를 드러냈고, 그의 앞으로의 행보에 시청자들의 관심이 쏠리고 있습니다. 그의 복귀가 단순한 개인의 성공을 넘어 어떤 파장을 일으킬지 기대됩니다."
      },
      {
        "title": "인사팀의 속셈",
        "content": "김 부장 이야기에서 김낙수의 본사 복귀 결정 뒤에는 인사팀의 은밀한 계산이 숨어 있었습니다. 당초 김낙수를 좌천시켰던 인사팀은 갑자기 그의 복귀를 지시하며 태도를 바꿨습니다. 인사팀은 허태환의 퇴사로 생긴 공백을 메우기 위한 명목을 내세웠지만, 진짜 속셈은 아산 공장에서 벌어질 '최대 전장'에 있었습니다. 특히 김낙수의 선배가 이 과정에서 중요한 역할을 할 것이라는 언급은, 김낙수가 단순히 인사팀의 허수아비로 이용될 가능성을 시사했습니다. 인사팀은 아산 공장 문제 해결에 김낙수와 그의 선배를 활용하려는 복잡한 계획을 세우고 있었으며, 이는 김낙수의 복귀가 단순한 개인의 성공이 아닌, 조직 내 권력 다툼의 일부임을 보여줍니다. 김낙수가 이들의 계획에 휘말려 어떤 역할을 하게 될지 주목해야 합니다."
      },
      {
        "title": "김낙수의 곤란한 상황",
        "content": "김 부장 이야기 6회에서는 김낙수가 예상치 못한 상황에 놓이며 곤란함을 겪는 모습이 그려졌습니다. 이주영(정은채 분)은 김낙수가 안전 점검을 나흘째 하지 않은 점을 지적하며 그의 업무 태만을 꼬집었습니다. 김낙수는 겉으로는 이주영의 지시에 순응하는 듯했지만, 속으로는 불만을 품고 있었습니다. 이때 정성구(정순원 분)가 나타나 분위기를 더욱 복잡하게 만들었습니다. 김낙수는 정성구 앞에서 자신의 위치를 과시하려 했지만, 이주영이 강아지 밥그릇 문제까지 언급하며 이를 무산시켰습니다. 정성구는 이러한 상황을 보며 백 상무의 줄을 계속 잡고 가야 할 것 같다는 현실적인 발언을 했습니다. 김낙수는 동료들의 견제와 상사의 복잡한 정치 싸움 속에서 자신의 입지를 다지기 위한 고군분투를 이어가고 있습니다. 그의 복귀 후에도 순탄치만은 않은 현실은 드라마의 긴장감을 더했습니다."
      },
      {
        "title": "박하진과 박하영의 갈등",
        "content": "김 부장 이야기의 또 다른 축을 담당하는 박하진(명세빈 분)과 박하영(이세희 분) 자매의 갈등도 심화되었습니다. 박하영은 남편 한상철(이강욱 분)의 압박에 못 이겨 자신의 잘못을 시인하고 언니에게 차를 돌려달라고 애원했습니다. 박하영은 박하진의 바짓가랑이를 붙잡고 미안함을 표현했지만, 박하진은 9천만 원짜리 '퍼포먼스'라며 비꼬는 듯한 반응을 보였습니다. 결국 박하진은 하루 동안만 차를 사용하게 해주고 돌려주기로 했지만, 두 자매 사이의 갈등의 골이 깊어졌음을 보여주었습니다. 박하진이 내기에서 이겨 차를 얻게 된 과정과, 박하영이 남편에 의해 억지로 사과하게 되는 상황은 여성들이 겪는 현실적인 어려움과 가족 간의 복잡한 관계를 잘 드러냈습니다. 이러한 갈등은 앞으로 드라마 전개에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "김수겸, 사기에 휘말리다",
        "content": "김 부장 이야기 6회에서 가장 충격적인 사건은 김수겸(차강윤 분)이 거액의 사기에 휘말렸다는 사실이었습니다. 김수겸은 자신의 이름으로 대출 상환 안내문이 온 것을 발견하고 큰 충격을 받았습니다. 직원들의 이름으로 1인당 3천만 원씩 대출을 받아 사라진 이정환(김수겸)의 범죄 행각이 드러난 것입니다. 다른 직원들이 3천만 원을 즉시 상환하고 상황을 마무리 지은 것과 달리, 김수겸과 이한나(이진이 분)는 당장 상환할 수 없는 상황에 놓였습니다. 김수겸은 '완전 양아치 새끼였구나'라며 분노를 터뜨렸습니다. 이 사건은 김수겸의 순탄치 않은 회사 생활을 더욱 어렵게 만들었으며, 그의 감정적 동요와 앞으로 겪게 될 고난을 예고했습니다. 젊은 직원이 믿었던 동료에게 사기를 당하는 상황은 많은 시청자들에게 안타까움을 자아냈습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김 부장 이야기 6회는 각 인물들의 복잡한 이해관계와 예상치 못한 사건들이 얽히며 드라마의 재미를 더했습니다. 특히 김낙수의 본사 복귀 과정에서 인사팀의 은밀한 계획과 동료들의 견제가 드러나면서, 앞으로 그의 복귀가 순탄치만은 않을 것임을 암시했습니다. 김낙수가 '안전관리팀장'이라는 자리를 통해 본사의 어떤 '숙제'를 해결해야 하는지, 그리고 그 과정에서 어떤 인물들과 협력하거나 대립하게 될지가 중요한 관전 포인트가 될 것 같습니다. 또한, 박하진과 박하영 자매의 갈등, 김수겸이 겪게 된 사기 사건은 각자의 삶에서 겪는 현실적인 어려움을 보여주며 시청자들의 공감을 이끌어냈습니다. 김수겸의 사기 사건은 단순히 개인의 불행을 넘어, 회사 내의 불투명한 시스템과 인간 관계의 이면을 보여주는 사건으로 해석될 수 있습니다. 앞으로 김 부장 이야기에서 이러한 인물들의 관계가 어떻게 발전하고, 각자의 사건들이 어떻게 해결될지, 그리고 이를 통해 어떤 사회적 메시지를 전달할지 주목하며 시청할 가치가 충분하다고 생각합니다. 특히 류승룡 배우의 섬세한 연기와 다른 배우들의 탄탄한 연기력이 드라마의 몰입도를 높이고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n18028?mid=n1008",
    "hashTag": [
      "#서울자가에대기업다니는김부장이야기",
      "#김부장이야기",
      "#류승룡",
      "#차강윤",
      "#드라마추천",
      "#JTBC드라마",
      "#사기",
      "#한국드라마",
      "#월요일드라마",
      "#수요일드라마"
    ]
  },
  {
    "type": "pol",
    "title": "김건희의 '로저 비비에' 사랑…김기현 '당선 감사 선물'로 재조명",
    "newTitle": "김기현 당대표 당선 감사 선물 김건희 여사 명품 가방 재조명",
    "article": "김기현 국민의힘 의원이 지난 2023년 당 대표 당선 직후 김건희 여사에게 100만원대 ‘로저 비비에’ 명품 가방을 선물한 사실이 알려져 논란이 일고 있는 가운데, 김 여사가 과거 공식 석상에서 해당 브랜드의 제품을 즐겨 착용한 모습들에도 이목이 쏠리고 있다. 김 의원은 8일 입장문을 내어 “제 아내가 2023년 3월 국민의힘 전당대회에서 제가 당 대표로 당선된 후 김 여사에게 클러치백(손가방) 1개를 선물한 사실이 있다고 한다”고 밝혔다. 김 여사 쪽도 이날 입장문에서 “당시 신임 여당 (김기현) 대표 쪽에서 대통령의 배우자에게 인사를 전하고자 100만원대의 클러치백을 전달한 사실은 있다”고 했다. 다만 양쪽 모두 로저 비비에 가방이 대가성 없는 의례적 차원의 선물이었다고 선을 긋고 있다. 해당 제품의 판매가는 100만원 초반으로 전해졌다. 이에 앞서 김 여사는 로저 비비에 제품을 공식 석상에서 여러 차례 착용한 바 있다. 김 여사는 2022년 11월13일 캄보디아 프놈펜에서 한국 분식점을 운영하고 있는 한인 청년을 만나 격려하는 자리에 로저 비비에의 ‘커브드 버클 펌프스’ 제품을 신었다. 이 제품의 판매가는 100만원이 넘는 것으로 전해졌다. 김 여사는 2022년 11월15일 인도네시아 발리 가루다 위스누 끈짜나 문화공원에서 열린 주요 20개국(G20) 환영 만찬에서도 이 브랜드의 클러치 제품을 들고 나왔다. 김 여사는 같은 제품을 이듬해 1월 예술의전당에서 열린 문화예술인 신년인사회 때도 들었다. 이 제품 판매가는 100만원 후반으로 알려졌다. 김 여사의 로저 비비에 사랑은 특검 출석 때도 이어졌다. 김 여사는 지난 8월 민중기 특검팀에 피의자 신분으로 출석했는데, 검은색 정장 차림과 함께 신은 검은색 로저 비비에 구두가 스포트라이트를 받기도 했다. 한편 민중기 특검팀은 6일 김 여사의 주거지인 서울 서초구 아크로비스타를 압수수색하면서 로저 비비에 가방과 함께 김 의원의 아내 이름이 적힌 메모지와 편지 등을 확인한 것으로 전해졌다. 로저 비비에 가방과 함께 발견된 김 의원 아내의 손편지에는 “당 대표 당선을 도와줘서 감사하다”라는 내용이 적혀있었다고 한다. 특검팀은 김 의원 쪽이 김 여사에 건넨 명품 가방에 전당대회 지원 등 대가성이 있는지 여부를 들여다보고 있다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 이배용, 김건희에 금거북이 전달 인정…“적임자는 나” 청탁 카톡 나왔다 윤석열, 영치금 6억5천만원 출금…“윤어게인 탈법 정치후원에 악용”꼴 [속보] ‘대장동 항소 포기’ 검찰총장 대행 “제 책임하에 숙고 끝 결정” 종묘 앞 ‘142m 빌딩’ 소식에…외국인 관광객들 “벌써 답답해요” 도 넘는 전한길 “이재명 지지자들 성폭행 당하고, 중국에 팔려가라” 민주 “남욱에 ‘배 가르겠다’ 협박 대장동 검사들 수사하라” 울산화력 주검 1구 추가 수습…잔해에 끼여 구조 기다리던 40대 김병기 “대장동·쌍방울 검찰 수사, 국정조사·상설특검 적극 검토” 이 대통령 “소방공무원, 신의 영역 대신해…근무환경 개선할 것” 민주 “남욱에 ‘배 가르겠다’ 협박 대장동 검사들 수사하라” ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희 여사 로저 비비에 의혹",
        "content": "김기현 국민의힘 의원이 당 대표 당선 직후 김건희 여사에게 100만원대 명품 가방을 선물했다는 사실이 알려지면서 큰 논란이 일고 있습니다. 김 의원은 자신의 아내가 2023년 3월 전당대회에서 당 대표로 당선된 후 김 여사에게 클러치백을 선물했다고 입장을 밝혔습니다. 김 여사 측에서도 신임 당 대표로부터 대통령 배우자에게 인사차 전달된 선물이라고 인정했습니다. 양측 모두 이 선물이 대가성 없이 의례적인 차원의 선물이었다고 강조하고 있지만, 선물된 명품 가방의 가격이 100만원 초반대로 알려지면서 의혹은 더욱 증폭되고 있습니다. 이와 관련하여 김건희 여사가 과거 공식 석상에서 로저 비비에 브랜드의 제품을 즐겨 착용했던 모습들이 재조명되고 있어, 이번 사안에 대한 국민적 관심이 집중되고 있습니다. 특히 해당 명품 가방의 존재와 함께 김 의원 아내의 손편지가 발견되었다는 보도가 나오면서, 특검팀은 김 의원 측이 김 여사에게 건넨 명품 가방에 전당대회 지원 등 대가성이 있는지 여부를 집중적으로 들여다보고 있는 것으로 알려졌습니다. 이로 인해 정치권은 물론 일반 대중 사이에서도 김건희 여사와 관련된 여러 의혹들이 다시 한번 수면 위로 떠오르고 있는 상황입니다."
      },
      {
        "title": "김건희 여사, 로저 비비에 사랑",
        "content": "김건희 여사가 명품 브랜드 로저 비비에(Roger Vivier) 제품을 공식 석상에서 여러 차례 착용했던 사실이 드러나면서, 이번 논란에 더욱 무게를 더하고 있습니다. 김 여사는 2022년 11월 캄보디아 프놈펜에서 한인 청년을 격려하는 자리에서 100만원이 넘는 로저 비비에의 ‘커브드 버클 펌프스’를 착용했습니다. 불과 이틀 뒤 인도네시아 발리에서 열린 G20 정상회의 환영 만찬에도 같은 브랜드의 클러치 제품을 들고 참석했으며, 이듬해 1월 예술의전당에서 열린 문화예술인 신년인사회에서도 해당 클러치 제품을 다시 선보였습니다. 이 클러치 제품의 경우 100만원 후반대의 고가인 것으로 알려졌습니다. 김건희 여사의 로저 비비에에 대한 애정은 검찰 특검 조사 출석 시에도 이어져, 지난 8월 피의자 신분으로 민중기 특검팀에 출석했을 때 착용한 검은색 로저 비비에 구두가 대중의 시선을 사로잡기도 했습니다. 이처럼 김건희 여사가 공식적인 행사나 중요한 자리에 로저 비비에 제품을 착용해 온 모습들이 포착되면서, 선물로 받은 명품 가방과의 연관성에 대한 의혹이 더욱 짙어지고 있습니다. 이러한 로저 비비에 사랑은 단순한 개인적인 취향을 넘어, 이번 정치적 의혹과 맞물려 더욱 민감한 사안으로 다뤄지고 있습니다."
      },
      {
        "title": "로저 비비에 가방, 진실은?",
        "content": "이번 로저 비비에 명품 가방 논란의 핵심은 선물로서의 적절성과 그 속에 담긴 의도입니다. 김기현 의원 측과 김건희 여사 측 모두 이 가방이 대가성 없는 의례적 선물이라는 입장을 고수하고 있습니다. 그러나 100만원대의 고가 명품 가방을 현직 당 대표가 대통령 배우자에게 전달했다는 사실 자체만으로도 충분히 의혹을 제기할 만한 상황입니다. 특히 민중기 특검팀이 김건희 여사의 자택을 압수수색하는 과정에서 로저 비비에 가방과 함께 김 의원 아내의 이름이 적힌 메모지, 그리고 “당 대표 당선을 도와줘서 감사하다”는 내용의 손편지가 발견되었다는 보도는 이 의혹에 불을 지피고 있습니다. 이러한 정황들은 단순한 의례적 선물을 넘어, 어떠한 목적이나 의도가 있었을 가능성을 시사합니다. 특검팀은 이 가방이 전당대회 과정에서의 도움 등 명확한 대가성을 지니는지 여부를 면밀히 조사하고 있으며, 조사 결과에 따라 이번 사안의 파장이 더욱 커질 수 있습니다. 로저 비비에 가방을 둘러싼 진실 공방은 단순한 명품 선물 사건을 넘어, 정치 자금의 투명성과 공직자의 윤리 문제까지도 함께 제기하고 있는 중요한 사안입니다. 국민들은 이 사건의 진실 규명을 통해 정치권의 투명성을 확보하고, 다시는 이러한 논란이 재발하지 않기를 바라고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김건희 여사 로저 비비에 명품 가방 논란은 여러 가지 시사점을 던져줍니다. 첫째, 정치인의 배우자로서 공적인 활동을 하는 경우, 명품과 같은 고가 선물 수수는 매우 민감한 문제이며, 투명성과 도덕성이 철저히 요구된다는 점을 다시 한번 확인시켜 주었습니다. 특히 100만원대의 로저 비비에 가방은 일반적인 의례적 선물 범주를 넘어서는 것으로 인식될 수 있으며, 이를 받는 측과 주는 측 모두 이러한 인식에 대한 깊은 고민이 필요합니다. 둘째, ‘대가성’ 여부의 판단은 국민 정서와 상식에 부합해야 한다는 점입니다. 손편지에 담긴 감사 표현은 단순한 인사치레로 치부하기 어렵고, 선물과 연결될 경우 대가성이 있다고 해석될 소지가 다분합니다. 이는 앞으로 유사한 정치적 선물 수수 행위에 대한 사회적 기준을 더욱 엄격하게 만들 것입니다. 셋째, 이러한 논란은 정치권 전체의 신뢰도를 하락시키는 요인이 됩니다. 국민들은 정치인과 그 가족의 사소한 행동 하나하나에도 민감하게 반응하며, 공정성과 정의로움에 대한 기대를 가지고 있습니다. 로저 비비에 가방 논란은 이러한 기대를 충족시키지 못하며, 정치 불신을 심화시키는 결과를 초래할 수 있습니다. 따라서 앞으로 정치인들은 개인적인 취향과 공적인 책임을 명확히 구분하고, 국민들의 눈높이에 맞는 윤리적 기준을 세워나가야 할 것입니다. 진실 규명을 통해 국민적 의혹을 해소하고, 재발 방지를 위한 제도적 노력이 뒤따라야 할 것입니다. 이번 로저 비비에 가방 사건이 단순한 가십으로 끝나지 않고, 정치 문화 개선의 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n10018?mid=n1006",
    "hashTag": [
      "#김기현",
      "#김건희",
      "#명품가방",
      "#로저비비에",
      "#국민의힘",
      "#대가성",
      "#특검",
      "#뇌물",
      "#정치",
      "#논란"
    ]
  },
  {
    "type": "pol",
    "title": "태어나도 출생신고 못해…'미등록 외국인 아동' 19명",
    "newTitle": "출생 신고 못 한 아이들, 우리 사회의 숨겨진 19명",
    "article": "&lt;앵커&gt; 태어났지만 어느 나라에도 출생신고가 되지 않아 존재하는데도 법적으로는 존재하지 않는 아이들이 있습니다. 이주여성 쉼터가 처음으로 전수 조사를 했더니 이런 아이들이 전국에 19명 있는 걸로 파악됐습니다. 박하정 기자입니다. &lt;기자&gt; 충북 청주의 한 폭력 피해 이주여성 쉼터. 이곳에서 지냈던 태국 국적 A 씨는 지난 2021년 태어난 아이가 세 살이 될 때까지 출생신고를 하지 못했습니다. 자신도 체류 자격이 없었던 데다, 아이가 한국인 남성과의 사이에서 혼외자로 태어나 법적 분쟁을 겪어야 했기 때문입니다. 아이가 병원에 제대로 갈 수 없다는 게 가장 힘들었습니다. [A 씨 : 예방접종이 힘들어서. 태국 사람도 아니고, 한국 사람도 아니고 (그러면서) 안 해줬어요.] 부모가 난민 신청자로 국내에 머물 때 태어난 아이 등도 출생신고가 이뤄지지 않고는 하는데, 의료, 교육 같은 기본적인 사회 서비스에서 소외되는 건 물론, 불법 입양이나 인신매매에 연루돼도 파악이 어렵습니다. 성평등가족부의 지원을 받는 전국 이주여성 쉼터 33곳을 전수 조사한 결과, 우리나라뿐 아니라 어디에도 출생신고가 되지 않은 외국인의 아동이 19명 있는 걸로 확인됐습니다. [김영선/이주여성쉼터 소장 : 유치원에 갈 아이인데 집 안에만 있어야 하고 방치가 되고 가정폭력이나 이런 것들이 일어났을 때도 아무도 알 수가 없는 거예요. 피해자는 아이들이 되는 거죠.] 지난 2019년, UN 아동권리위원회는 우리 정부에 모든 아동이 보편적으로 출생등록될 수 있도록 하라고 권고한 바 있습니다. 이와 관련해 영구 체류 자격을 주거나 국적까지 부여하지는 않더라도 출생신고만큼은 가능하게 하는 법안이 국회에 발의된 상태입니다. [임미애/국회 성평등가족위원 (민주당) : 현행법이 출생등록 대상을 국민으로만 한정하고 있기 때문에 특례를 주어서 출생등록을 할 수 있도록 하자(는 거고). 어느 성별을 가지든 피부색이 무엇이든 국가로부터 보호받아야 할 의무가 있고.] 법무부는 제도 필요성에 공감해 민생·안전 10대 법안 중 하나로 지정했고, 여당에 정기국회 안에 처리해 달라고 요청했습니다. (영상취재 : 김학모·김용우, 영상편집 : 이승열, 디자인 : 강윤정, 취재협조 : 세이브더칠드런) 박하정 기자 parkhj@sbs.co.kr 인/기/기/사 ◆ 팔 낀채 진통제로 버티다…붕괴 직후 발견됐는데 결국 ◆ 30억 로또면 뭐하나…\"못 따먹는 감\" 소리 나오는 이유 ◆ \"남편은 소방관인데…\" 순직 후 서류에 적힌 낯선 단어 ◆ 1317살의 압도적 황금빛…우뚝 솟아 300kg 주렁주렁 ◆ \"이사람 어쩌냐\" 일일이 전화해 'X표'…의사는 부글부글? ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "존재하지 않는 아이들",
        "content": "우리 사회에 태어났지만 어느 나라에도 출생신고가 되지 않아 법적으로는 존재하지 않는 아이들이 있다는 사실을 알고 계셨나요? 이는 이주 여성 쉼터의 처음으로 실시된 전수 조사에서 전국적으로 19명이나 파악되었습니다. 이러한 아이들은 부모의 체류 자격 문제나 혼외자 출생 등 다양한 이유로 출생신고를 하지 못하고 있으며, 가장 큰 어려움은 병원 진료와 같은 기본적인 의료 서비스조차 제대로 이용할 수 없다는 점입니다. 예방접종조차 받지 못하는 상황에서 아이들은 국적도, 법적 보호도 받지 못한 채 방치되고 있습니다. 이러한 상황은 우리 사회가 모든 아이들의 기본적인 권리를 보장해야 한다는 중요한 숙제를 던져주고 있습니다."
      },
      {
        "title": "사회 서비스 소외",
        "content": "출생신고가 되지 않은 아이들은 기본적인 사회 서비스에서 철저히 소외됩니다. 의료 서비스는 물론이고, 교육의 기회조차 얻지 못해 가정 안에만 머물러야 하는 안타까운 상황이 발생하고 있습니다. 이는 아이들의 건강한 성장과 발달을 심각하게 저해할 뿐만 아니라, 잠재적인 위험에 노출될 가능성을 높입니다. 만약 아이들이 불법 입양이나 인신매매와 같은 범죄에 연루된다 하더라도, 법적으로 존재하지 않는다는 이유로 그 실체를 파악하고 피해를 구제하는 것조차 어려워집니다. 이는 우리 사회의 안전망이 얼마나 허술한지를 보여주는 단적인 예입니다."
      },
      {
        "title": "쉼터의 긴급 진단",
        "content": "전국 33곳의 이주 여성 쉼터에서 실시된 이번 전수 조사 결과는 매우 충격적입니다. 성평등가족부의 지원을 받는 쉼터에서조차 출생신고가 되지 않은 외국인 아동이 19명이나 확인되었다는 사실은, 이 문제가 특정 지역이나 소수의 사례에 국한되지 않음을 시사합니다. 쉼터 소장은 유치원에 가야 할 나이의 아이가 집 안에만 있어야 하는 현실과, 가정 폭력과 같은 사건이 발생해도 누구도 아이의 존재를 알 수 없어 피해는 고스란히 아이에게 돌아간다고 안타까움을 토로했습니다. 이는 우리 사회가 사각지대에 놓인 아이들에게 얼마나 무관심했는지를 보여주는 증거입니다."
      },
      {
        "title": "UN 권고와 입법 노력",
        "content": "UN 아동권리위원회는 이미 지난 2019년, 우리 정부에 모든 아동이 보편적으로 출생등록될 수 있도록 하라는 권고를 내린 바 있습니다. 이는 국제 사회에서도 이 문제의 심각성을 인지하고 있으며, 한국 사회의 책임 있는 자세를 촉구하고 있음을 의미합니다. 이에 발맞춰 국회에서는 영구 체류 자격이나 국적 부여 여부와는 별개로, 최소한 출생신고만이라도 가능하게 하는 법안이 발의된 상태입니다. 이는 기본적인 인권 보장을 위한 중요한 발걸음으로, 해당 법안의 통과가 시급함을 보여줍니다."
      },
      {
        "title": "정부의 화답과 전망",
        "content": "정부 역시 이러한 문제의 심각성을 인지하고 제도 개선의 필요성에 공감하고 있습니다. 법무부는 민생·안전 10대 법안 중 하나로 이 사안을 지정했으며, 여당에 정기국회 내 처리를 요청하는 등 적극적인 움직임을 보이고 있습니다. 임미애 국회 성평등가족위원은 현행법이 출생등록 대상을 국민으로만 한정하는 점을 지적하며, 모든 아이들이 성별, 피부색에 관계없이 국가로부터 보호받을 의무가 있음을 강조했습니다. 이러한 정부와 국회의 노력은 출생 미신고 아동 문제 해결에 대한 희망적인 전망을 제시하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보도를 통해 우리 사회에 존재하는 '존재하지 않는 아이들'의 현실을 접하며 깊은 안타까움을 느꼈습니다. 태어났지만 법적으로 존재하지 않는다는 것은 아이들에게 상상 이상의 고통과 차별을 안겨줄 것입니다. UN의 권고와 국회, 정부의 움직임은 긍정적이지만, 중요한 것은 실질적인 변화를 위한 신속하고 과감한 입법입니다. 단순히 출생 신고만을 가능하게 하는 것을 넘어, 이 아이들이 한국 사회의 구성원으로서 기본적인 권리를 누릴 수 있도록 하는 포괄적인 지원 방안 마련이 절실합니다. 출생 미신고 아동 문제는 더 이상 외면할 수 없는 우리 사회의 책임이며, 모든 아이들이 존엄성을 보장받는 사회를 만들기 위한 우리 모두의 노력이 필요합니다. 이러한 문제에 대한 지속적인 관심과 사회적 논의가 이어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n16678?mid=n1006",
    "hashTag": [
      "#미등록아동",
      "#출생신고",
      "#이주여성",
      "#아동권리",
      "#사회안전망",
      "#법안",
      "#국회",
      "#외국인아동",
      "#기본권"
    ]
  },
  {
    "type": "pol",
    "title": "美-中 발빼는데 온실가스 감축 높인 정부…\"산업경쟁력 타격\" 비상",
    "newTitle": "2035년 온실가스 감축 목표 53~61% 확정 정부 예산 191조 전망",
    "article": "당정, 감축 목표 53∼61% 가닥 이르면 다음주 유엔에 목표 제출… 정부 예산 10년간 총 191조 달할듯 당초 48% 제시했던 기업들 당혹… “탄소배출권 비용 5년간 5조 달해” 2035년 국가 온실가스 감축 목표(NDC)가 2018년 배출량 대비 ‘53∼61% 감축’하는 방안으로 사실상 확정됐다. 현행 목표는 ‘2030년까지 2018년 대비 40% 감축’이다. 최종 2035년 온실가스 감축 목표는 이번 주 열리는 2050 탄소중립녹색성장위원회와 국무회의 심의, 의결을 거쳐 다음 주 유엔에 제출될 예정이다. 더불어민주당 박수현 수석대변인은 9일 정부·여당이 ‘53∼61% 감축’으로 사실상 확정한 데 대해 “정부의 감축 이행 계획이 담대하고 의지가 강력하다는 것을 세계에 공표할 필요성이 있다고 생각했다”고 밝혔다. 산업계는 경쟁력 저하 및 비용 부담으로 이어질 수 있다며 반발했다. 앞서 산업계에선 이보다 낮은 48% 감축 목표도 달성하기 어렵다는 취지로 정부에 의견을 전했다. ● 2035년 온실가스 감축 정부 예산 28조 원 전망 기후에너지환경부에 따르면 지난해 국가 온실가스 배출량은 6억9160만 t이다. 이 때문에 2018년 온실가스 배출량(7억4230만 t) 대비 53%를 감축하려면 2035년 배출량은 3억4888만 t으로, 61%까지 줄이려면 2억8950만 t으로 줄여야 한다. 앞으로 10년간 3억4272만∼4억210만 t의 온실가스 배출량을 더 줄여야 하는 셈이다. 최근 6년 동안 감축한 양의 몇 배를 향후 10년 동안 더 줄여야 한다. 비용도 만만찮게 필요하다. 국회 예산정책처에 따르면 정부가 국회에 제출한 내년도 예산 가운데 온실가스 감축 예산은 16조8006억 원에 이른다. 정부는 이를 통해 내년 한 해 동안 온실가스 500만 t을 감축하겠다는 계획이다. 2035년까지 탄소 감축 목표 달성을 위해 매년 10%가량 예산을 늘린다는 계획도 갖고 있다. 이 계획대로 예산이 늘어난다고 가정하면 2035년에는 연간 투입 예산이 28조 원을 넘어서고 2026년부터 10년간 총 투입 예산은 191조 원에 달할 것으로 전망된다. 정부의 온실가스 감축 목표는 미국, 영국, 독일보다 낮고 캐나다보다 높으며 일본과 비슷한 수준이다. 하지만 미국은 이달 10∼21일 브라질 벨렘에서 열리는 제30차 유엔 기후변화협약 당사국총회(COP30)에 사실상 불참하는 등 미온적인 반응을 보이고 있다. 지난해 도널드 트럼프 미국 대통령은 취임 직후 파리협정 탈퇴를 선언했다. 정범진 경희대 원자력공학과 교수는 “온실가스 감축에 원칙적으로는 동의하지만 미국과 중국 등은 감축에 미온적인 상황에서 너무 적극적으로 서두를 필요는 없다”고 말했다. ● “주요 기업들 탄소배출권 구매 비용 크게 늘 듯” 산업계는 목표 수준이 당초 정부안보다 더 강력한 ‘53∼61% 감축’으로 정해지자 혼란을 감추지 못했다. 앞서 산업계는 4일 대한상공회의소와 한국철강협회, 한국시멘트협회, 한국화학산업협회, 대한석유협회 등 8개 업종별 협회 명의로 공동 건의문을 정부에 제출했다. 이들은 건의문에서 “기후에너지환경부가 제시한 2035 NDC 감축 시나리오와 제4차 배출권거래제 할당 계획안이 산업 경쟁력에 상당한 부담을 줄 것”이라고 우려를 표했다. 산업계는 NDC와 이를 달성하기 위한 수단인 배출권 할당이 연계될 수밖에 없는 현실을 지적했다. 탄소 배출 감축 목표를 지키지 못하면 배출권을 추가로 구매해야 하는데, 배출권 수요가 급증하면서 가격 상승이 불가피하다. 5년간 철강·석유화학·정유·시멘트 등 주요 18개 기업의 탄소배출권 구매 비용만 약 5조 원에 달할 것으로 추산된다. 특히 철강업계의 상황이 심각하다. 정부가 감축 핵심 수단으로 제시한 수소환원제철 기술은 2037년부터 단계적 도입이 가능하지만, NDC 목표 시점은 이보다 2년 앞선 2035년이다. 철강업계 관계자는 “기술적 대안 없이 목표만 상향하면 결국 생산량을 인위적으로 줄이는 선택지만 남게 된다”며 “수출 경쟁력 약화와 고용 감소로 이어질 것”이라고 했다. 석유화학업계도 상황이 녹록지 않다. 주요 기업들이 1년 이상 적자에 시달리는 가운데 전기요금마저 최근 3년간 70% 가까이 급등하면서 이중고를 겪고 있다. 조영준 대한상의 지속가능경영원장은 “48% 감축안도 전문가 50여 명이 1년 이상 현실을 면밀히 검토해 도출한 도전적인 목표였다”며 “이보다 높은 수준으로 결정되면 기업에 감당하기 어려운 부담이 될 것”이라고 우려했다. 이문수 기자 doorwater@donga.com 김재형 기자 monami@donga.com 조응형 기자 yesbro@donga.com ▲ 檢 ‘대장동’ 항소 포기… 외압 논란까지 번졌다 ▲ 野 “檢항소 포기 외압 국조 추진” 與 “검사 반발 완벽한 항명” ▲ ‘의료쇼핑’에 건보 2.3조 줄줄…年150회 넘게 진료 20만명 ▲ ‘눈앞에서 사망 판정’ 40대 수습… 소방관들의 ‘슬픈 경례’ ▲ 맘다니-해리스-헤일리-라마스와미… 美정계 뒤흔드는 인도계 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "2035년 NDC 61%↑",
        "content": "한국 정부가 2035년 국가 온실가스 감축 목표(NDC)를 2018년 배출량 대비 최대 61%까지 대폭 상향하는 방안을 추진하며 국제 사회에 강력한 기후변화 대응 의지를 표명했습니다. 이는 현행 2030년 목표치인 40%보다 훨씬 높은 수준으로, 정부는 이르면 다음 주 유엔에 새로운 감축 목표를 제출할 예정입니다. 이번 목표 상향은 2050 탄소중립녹색성장위원회와 국무회의 심의 및 의결을 거쳐 최종 확정될 예정이며, 담대한 감축 이행 계획과 강력한 의지를 세계에 알리겠다는 정부의 복합적인 의도가 담겨 있습니다. 이러한 과감한 목표 설정은 한국의 기후변화 대응 리더십을 강화하고, 국제 사회에서의 위상을 높이는 데 기여할 것으로 기대됩니다. 특히, 2035년까지의 구체적인 온실가스 감축 목표는 한국의 지속가능한 미래를 위한 중요한 전환점이 될 것입니다."
      },
      {
        "title": "10년 191조 예산 투입",
        "content": "2035년까지 2018년 대비 최대 61%의 온실가스 감축 목표를 달성하기 위해 정부는 향후 10년간 총 191조 원에 달하는 막대한 예산을 투입할 계획입니다. 지난해 국가 온실가스 배출량이 6억9160만 톤이었던 점을 고려할 때, 61% 감축 목표는 2035년 배출량을 2억8950만 톤까지 낮춰야 함을 의미합니다. 이는 최근 6년간 감축한 양보다 훨씬 많은 양을 앞으로 10년 안에 추가로 줄여야 한다는 뜻입니다. 이미 내년도 예산에서도 16조 8006억 원을 온실가스 감축 예산으로 편성했으며, 이를 통해 연간 500만 톤의 온실가스 감축을 목표로 하고 있습니다. 정부는 연간 예산을 10%가량 증액하는 계획대로라면 2035년에는 연간 28조 원이 넘는 예산이 투입될 것으로 예상하고 있으며, 이러한 대규모 재정 투입은 한국의 온실가스 감축 노력에 대한 정부의 강력한 의지를 보여줍니다. 이 예산은 기술 개발, 산업 전환 지원, 에너지 효율 개선 등 다양한 분야에 활용될 것으로 보입니다."
      },
      {
        "title": "기업들 '경쟁력 저하' 우려",
        "content": "정부의 2035년 온실가스 감축 목표가 당초 정부안보다 상향되자 국내 산업계는 경쟁력 저하와 막대한 비용 부담을 이유로 강하게 반발하고 있습니다. 기존에 산업계는 48% 감축 목표도 달성하기 어렵다는 입장을 표명해 왔기에, 53%에서 최대 61%까지 상향된 목표에 혼란스러움을 감추지 못하고 있습니다. 특히, 탄소배출권 구매 비용이 향후 5년간 주요 18개 기업에 약 5조 원에 달할 것으로 추산되며, 이는 기업들의 재정적 부담을 가중시킬 것입니다. 철강업계의 경우, 정부가 제시한 수소환원제철 기술 도입이 2037년부터 가능함에도 불구하고 2035년까지 감축 목표 달성을 요구받는 상황은 기술적 대안 없이 목표만 상향될 경우 생산량 인위적 감축이라는 극단적인 선택만 남게 될 것이라는 우려를 낳고 있습니다. 이는 수출 경쟁력 약화와 고용 감소로 이어질 수 있으며, 석유화학업계 역시 최근 급등한 전기요금과 더불어 이중고를 겪고 있어 더욱 어려운 상황입니다. 전문가들은 48% 감축안조차 도전적인 목표였음을 강조하며, 이보다 높은 수준의 목표는 기업에게 감당하기 어려운 부담이 될 것이라고 지적하고 있습니다."
      },
      {
        "title": "주요국 비교 및 시사점",
        "content": "새롭게 설정된 한국의 2035년 온실가스 감축 목표는 다른 주요국들과 비교했을 때 중간 수준에 해당합니다. 미국, 영국, 독일 등 일부 국가보다는 낮지만 캐나다보다는 높고 일본과 유사한 수준입니다. 하지만 일부 주요국, 특히 미국이 기후변화 협약에 대해 다소 미온적인 태도를 보이는 점을 고려할 때, 한국의 선제적인 고강도 목표 설정은 주목할 만합니다. 일부 전문가는 미국이나 중국 등 온실가스 감축에 소극적인 국가들이 있는 상황에서 너무 서두를 필요는 없다는 의견을 제시하기도 했습니다. 이러한 국제적 상황 속에서 한국의 적극적인 온실가스 감축 목표 설정은 국제 사회에서 긍정적인 평가를 받을 수 있지만, 동시에 산업계의 경쟁력 약화 우려를 해소하기 위한 정부의 세심한 정책적 지원과 보완책 마련이 중요함을 시사합니다. 다른 국가들의 동향을 주시하며 한국의 감축 노력의 실효성을 높이는 방안 모색이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부의 2035년 국가 온실가스 감축 목표를 2018년 대비 최대 61%까지 상향하겠다는 방침은 기후변화 대응에 대한 강력한 의지를 보여주는 긍정적인 신호입니다. 전 지구적인 기후 위기 속에서 선제적이고 적극적인 감축 노력은 미래 세대를 위한 책임감 있는 자세이며, 국제 사회에서 한국의 위상을 높이는 계기가 될 수 있습니다. 하지만 이러한 목표 달성을 위해 산업계가 겪게 될 현실적인 어려움과 부담은 간과할 수 없습니다. 특히, 기술적 대안이 충분히 마련되지 않은 상태에서 목표만을 높이는 것은 기업들에게 예상치 못한 경영난을 초래할 수 있으며, 이는 결국 국가 경제 전반에 부정적인 영향을 미칠 수 있습니다. 따라서 정부는 목표 설정만큼이나 중요한 것이 '이행 계획'임을 명확히 인식하고, 산업계와 긴밀한 소통을 통해 현실적인 지원 방안을 마련해야 합니다. 탄소 배출권 구매 비용 지원, 신기술 개발 및 도입을 위한 R&D 투자 확대, 산업 구조 전환을 위한 맞춤형 정책 등이 시급히 필요합니다. 또한, 주요 선진국들과의 감축 목표 비교를 통해 한국의 현실적인 위치를 파악하고, 글로벌 흐름에 발맞추면서도 국내 산업 생태계를 보호할 수 있는 균형 잡힌 접근이 요구됩니다. 온실가스 감축은 단순히 규제 강화만이 아니라, 새로운 성장 동력을 발굴하고 지속 가능한 경제 시스템을 구축하는 기회가 될 수 있다는 점을 염두에 두고 정책을 추진해야 할 것입니다. 결국, 명확한 목표와 실현 가능한 전략, 그리고 산업계와의 상생이 조화를 이룰 때 비로소 성공적인 온실가스 감축을 이룰 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00807?mid=n1006",
    "hashTag": [
      "#2035년온실가스감축",
      "#NDC목표",
      "#탄소배출권",
      "#기후변화대응",
      "#산업계반발",
      "#정부예산",
      "#온실가스감축",
      "#지속가능경영",
      "#친환경정책"
    ]
  },
  {
    "type": "pol",
    "title": "\"대통령 재판 지우기 프로젝트\" 국민의힘 총공세…\"'외압' 있었을 것\"",
    "newTitle": "국민의힘, 대장동 사건 외압 의혹 제기하며 총공세 나서",
    "article": "[앵커] 국민의힘은 검찰이 항소를 포기한 데에는 '외압'이 있었을 거라고 보고 총공세에 나섰습니다. 민주당이 제안한 국정조사 등을 받아들일 수 있지만 초점 역시 외압에 맞춰야 한단 입장입니다. 유한울 기자입니다. [기자] 국민의힘은 법원이 대장동 사건 핵심 관련자들에게 중형을 선고하면서도 일부 혐의만 인정한 부분을 파고들었습니다. [나경원/국민의힘 의원 : 자동 항소 사안입니다. 그럼에도 불구하고 항소를 포기했습니다. 직권남용, 직무유기입니다.] 수사팀의 판단과 달리 검찰 수뇌부가 허가하지 않은 데는 외압이 있었을 것이라고 보고 있습니다. [박준태/국민의힘 의원 : 법무부 승인이 갑자기 필요했던 이유가 무엇입니까. 법무부 장관의 독자적인 판단입니까. 대통령의 오더에 의한 것입니까.] 현재 심리가 중단된 이재명 대통령의 재판을 아예 중지시키려는 의도가 깔렸다는 주장도 내놓았습니다. [송언석/국민의힘 원내대표 : 이번 사태로 인해 이재명 정권은 대통령 재판 지우기 프로젝트의 몸통임이 드러났습니다.] 김병기 민주당 원내대표가 말한 국정조사 등을 비롯해 긴급 현안질의도 열어 국회 차원의 진상 규명을 해야 한다고 했습니다. 다만, 진상 규명의 초점은 '외압'에 맞춰야 한다면서 수사팀의 '조직적 항명'이라고 한 민주당 입장과 결을 달리했습니다. [송언석/국민의힘 원내대표 : 국민들에게 실체적 진실에는 눈감고 정부·여당에 유리한 프레임만 믿으라고 하는 궤변이다, 그렇게 보입니다.] 국민의힘은 또 대장동 개발 이익 환수도 사실상 어렵게 됐다는 주장을 펼치며 \"국가의 손해 배상 청구 대상이다\", \"정성호 법무장관 등의 재산을 대신 동결해야 한다\"고 목소리를 높였습니다. [영상취재 공영수 신승규 영상편집 지윤정 영상디자인 신하경] 유한울 기자 (ryu.hanwool@jtbc.co.kr) [핫클릭] ▶ 특검, 김건희 '로저 비비에' 확보…가방 속 '감사 편지' 발견 ▶ 'AI 거품론' 뉴욕 증시 출렁…코스피는 '빚투' 지표 사상 최고 ▶ \"면발이 탱글탱글\" '케데헌' K-문화 열풍 타고 K-라면도 인기 ▶ CCTV도 있는데…대낮 카페서 낯뜨거운 애정행각 벌인 '불륜커플' ▶ 오타니 아내 구형 폰이 소환한 오타니의 돈, 대체 얼마나? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 논란",
        "content": "국민의힘은 검찰이 대장동 사건 핵심 관련자들에 대한 항소를 포기한 결정에 대해 강하게 비판하며 '외압' 의혹을 제기하고 나섰습니다. 법원이 일부 혐의만 인정하면서 중형을 선고했음에도 불구하고, 수사팀의 일반적인 판단과는 달리 검찰 수뇌부가 항소를 포기한 배경에 석연치 않은 점이 있다는 것이 국민의힘의 주장입니다. 나경원 의원은 이를 직권남용이자 직무유기로 규정하며, 박준태 의원 역시 법무부의 갑작스러운 승인이 필요했던 이유와 장관의 독자적인 판단인지, 혹은 대통령의 지시에 의한 것인지 등에 대해 의문을 제기했습니다. 이러한 결정이 이재명 대통령의 재판 중단 시도와 연관되어 있을 가능성도 제기되었습니다."
      },
      {
        "title": "국정조사 공세 예고",
        "content": "국민의힘은 민주당이 제안한 국정조사뿐만 아니라 긴급 현안질의를 포함한 국회 차원의 진상 규명을 요구하고 있습니다. 하지만 국민의힘은 진상 규명의 초점을 '외압'에 맞춰야 한다고 강조하며, 민주당이 주장하는 수사팀의 '조직적 항명'이라는 입장과는 선을 그었습니다. 송언석 국민의힘 원내대표는 민주당의 주장을 '궤변'으로 일축하며, 국민들이 실체적 진실 대신 정부·여당에 유리한 프레임만을 믿도록 유도하려는 것이라고 비판했습니다. 이는 대장동 사건을 둘러싼 정치적 공방이 더욱 치열해질 것을 예고하는 대목입니다."
      },
      {
        "title": "국가 손해배상 청구 가능성",
        "content": "국민의힘은 이번 대장동 사건 항소 포기로 인해 대장동 개발 이익 환수가 사실상 어려워졌다고 주장하며, 국가의 손해 배상 청구 가능성을 제기했습니다. 이는 사건 관련자들에게 책임을 묻고 국가적 손실을 최소화해야 한다는 취지에서 나온 주장입니다. 더 나아가 국민의힘은 정성호 법무장관 등의 재산을 대신 동결해야 한다는 강경한 목소리까지 내며, 이번 사태의 심각성을 부각하고 책임 추궁에 대한 의지를 분명히 했습니다. 이는 대장동 사업으로 인한 천문학적인 이익이 불법적으로 유출되었을 가능성과 그에 대한 국가의 대응 방안에 대한 논의를 촉발시키고 있습니다."
      },
      {
        "title": "대통령 재판 지우기 의혹",
        "content": "국민의힘은 검찰의 항소 포기 결정이 현재 심리가 중단된 이재명 대통령의 재판을 의도적으로 중지시키려는 의도가 깔려있다고 주장합니다. 이는 '이재명 정권의 대통령 재판 지우기 프로젝트'의 몸통이 드러났다는 비판으로 이어집니다. 국민의힘은 이 같은 결정이 대장동 사건의 진실을 은폐하고, 대통령의 사법적 책임을 회피하려는 정치적 시도로 보고 있습니다. 따라서 대장동 사건의 본질을 파악하고 책임자를 명확히 가려내는 것이 무엇보다 중요하며, 이를 위한 국회의 역할에 대한 기대감을 높이고 있습니다. 이러한 주장은 현재 진행 중인 정치적 갈등을 더욱 증폭시킬 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사건을 둘러싼 검찰의 항소 포기 결정과 그에 따른 정치권의 공방은 매우 심각한 사안입니다. 국민의힘이 제기하는 '외압' 의혹과 '대통령 재판 지우기'라는 주장은 사건의 본질을 파악하고 책임 소재를 명확히 하는 데 있어 중요한 부분입니다. 만약 실제로 외압이 존재했다면, 이는 민주주의 근간을 흔드는 행위일 수 있습니다. 따라서 국회 차원의 철저한 진상 규명과 더불어, 검찰 내부의 독립성과 투명성을 확보하기 위한 방안 마련이 시급해 보입니다. 대장동 개발 이익 환수 문제와 국가 손해배상 청구 가능성에 대한 논의 역시 국민적 관심사이며, 이 과정에서 법적 절차와 원칙이 철저히 준수되어야 할 것입니다. 궁극적으로 대장동 사건은 단순한 비리를 넘어, 우리 사회의 정의와 법치주의에 대한 근본적인 질문을 던지고 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n15269?mid=n1006",
    "hashTag": [
      "#대장동사건",
      "#항소포기",
      "#검찰외압",
      "#국정조사",
      "#이재명재판"
    ]
  },
  {
    "type": "pol",
    "title": "배당소득 최고세율 25% 가닥…온실가스 53~61% 감축 공감",
    "newTitle": "당정, 배당소득 최고세율 25%로 인하 결정, 온실가스 감축 목표도 상향",
    "article": "김민석 국무총리와 강훈식 대통령비서실장, 정청래 더불어민주당 대표(왼쪽부터)가 9일 오후 서울 종로구 국무총리 공관에서 열린 고위 당정협의회에 앞서 대화를 하고 있다. 우상조 기자 더불어민주당과 정부, 대통령실이 9일 고위 당정협의회를 열고 배당소득 분리과세 최고세율을 25%로 낮추는 쪽으로 가닥을 잡았다. 주가 부양에 집중하고 있는 여권이 세법 개정안 심사 과정에서 주식 투자자에게 유리한 세제 개편을 진행할 전망이다. 박수현 민주당 수석대변인은 회의 뒤 브리핑에서 “최근 주택시장 불안이 가중되는 상황에서 시중 유동성을 부동산 시장에서 기업의 생산적 부문으로 유도해야 한다는 데 모두가 인식을 같이했다”며 “세수에 큰 영향을 미치지 않으면서 배당 활성화 효과를 최대한 촉진할 수 있도록 배당소득 분리과세의 합리적 조정 방안 필요에 의견을 모았다”고 밝혔다. 박 대변인은 “구체적 세율 수준은 추후 정기국회 논의를 통해 결정하기로 했다”고 말을 아꼈지만 “당에서 주로 다수 의견을 갖고 있던 쪽으로 방향이 잡힐 가능성이 있다”고 했다. 정부안인 35%보다 더 낮은 25%로 세율을 완화하는 방안에 공감대를 이뤘다고 시사한 것이다. 배당소득 분리과세는 주식 배당으로 얻은 소득을 다른 소득과 분리해 과세하는 걸 뜻한다. 현행 소득세법은 연간 2000만원이 넘는 금융소득은 금융소득종합과세 대상에 포함시켜 최고 45%의 누진세율을 적용하고 있는데, 분리과세를 하면 이보다 낮은 세율을 적용하게 된다. 그동안 당정은 세율을 놓고 입장을 달리해 왔다. 정부는 지난 7월 세제 개편안 발표에서 분리과세율을 최대 35%로 낮추겠다고 했지만, 민주당에선 최고세율 25% 법안이 다수 발의된 상태다. 당정은 또한 ‘2035년 국가 온실가스 감축 목표(2035 NDC)’를 2018년 대비 53~61%로 감축하기로 의견을 모았다. 정부가 공청회에서 제시한 안보다 목표 상한선을 더 높였다. 박 대변인은 “IPCC(기후변화에 관한 정부 간 협의체) 권고와 헌법재판소 결정, 미래 세대 부담 여건 등을 종합적으로 고려해 2035년 NDC 수준을 2018년 대비 53~61%로 정하는 것에 공감대를 형성했다”고 밝혔다. NDC는 각 국가가 5년마다 설정하는 10년 단위의 온실가스 감축 목표로, 2035년 NDC를 올해 안에 유엔에 제출해야 한다. 한국은 ‘2050년 탄소중립’을 달성하기 위한 중간 경로로 NDC를 설정한다. 당정이 정한 하한선인 53%는 2050년 순배출량이 0이 될 때까지 매년 일정량을 줄인다고 했을 때 2035년에 달성해야 할 감축률이다. 상한선인 61%는 유엔 기후변화에 관한 IPCC가 지구 온도 상승 폭을 산업화 이전 대비 1.5도 이하로 억제하려면 필요하다고 제시한 수치다. 박 대변인은 산업계 반발이 우려되지 않느냐는 질문에는 “미래 세대에 부담을 한꺼번에 많이 지울 수 없다는 절박감을 함께 고려했다”고 말했다. 고위 당정에선 국립대병원을 지역 거점 병원으로 육성하기 위해 소관 부처를 교육부에서 보건복지부로 이관하는 법안도 추진키로 했다. 또한 코로나19 사태를 계기로 시범운영되던 비대면 진료도 제도화하기로 했다. 고위 당정에는 김민석 국무총리와 구윤철 부총리 겸 기획재정부 장관, 강훈식 대통령비서실장, 더불어민주당 정청래 대표와 김병기 원내대표 등이 참석했다. 김나한·천권필 기자 kim.nahan@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김나한.천권필 kim.nahan@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "배당소득세 인하",
        "content": "더불어민주당과 정부, 대통령실은 고위 당정협의회를 열고 배당소득 분리과세 최고세율을 현행보다 낮추는 방안에 대해 의견을 모았습니다. 최근 주택 시장의 불안이 가중되는 상황에서 시중 유동성을 부동산 시장에서 기업의 생산적 부문으로 유도해야 한다는 데 당정은 공감대를 형성했습니다. 이를 위해 세수에 큰 영향을 미치지 않으면서 배당 활성화 효과를 최대한 촉진할 수 있도록 배당소득 분리과세의 합리적 조정 방안이 필요하다는 데 의견을 같이했습니다. 구체적인 세율 수준은 추후 정기국회 논의를 통해 결정될 예정이지만, 당에서 다수 의견을 갖고 있던 25%로 세율을 완화하는 방안에 공감대가 형성되었음을 시사했습니다. 이는 정부안인 35%보다 낮은 수준으로, 주식 투자자에게 유리한 세제 개편을 통해 주가 부양에 집중하려는 여권의 의지가 반영된 것으로 보입니다. 배당소득 분리과세는 주식 배당으로 얻은 소득을 다른 소득과 분리해 과세하는 제도로, 현행 소득세법상 연간 2000만원을 초과하는 금융소득은 최고 45%의 누진세율이 적용되는 금융소득종합과세 대상이지만, 분리과세를 적용하면 이보다 낮은 세율이 적용됩니다. 당정은 이번 세제 개편을 통해 배당 투자를 활성화하고 기업의 성장을 촉진하는 효과를 기대하고 있습니다."
      },
      {
        "title": "2035 NDC 목표 상향",
        "content": "고위 당정협의회에서는 2035년 국가 온실가스 감축 목표(2035 NDC)를 2018년 대비 53~61%로 설정하는 데에도 의견을 모았습니다. 이는 정부가 공청회에서 제시한 안보다 목표 상한선을 더 높인 것으로, 기후변화에 관한 정부 간 협의체(IPCC)의 권고와 헌법재판소의 결정을 종합적으로 고려하고 미래 세대의 부담을 덜기 위한 절박감이 반영된 결정입니다. NDC는 각 국가가 5년마다 설정하는 10년 단위의 온실가스 감축 목표로, 2035년 NDC는 올해 안에 유엔에 제출해야 하며, 이는 '2050년 탄소중립' 달성을 위한 중간 경로로서 중요합니다. 당정이 정한 하한선인 53%는 2050년 순배출량 0 달성을 위한 연간 감축률을 고려한 수치이며, 상한선인 61%는 지구 온도 상승폭을 1.5도 이하로 억제하기 위해 IPCC가 제시한 필요 수준입니다. 산업계의 반발이 우려된다는 질문에 대해 당정은 미래 세대에 부담을 한꺼번에 많이 지울 수 없다는 점을 고려했다고 밝혔으며, 이번 NDC 목표 상향은 한국이 국제 사회의 기후 변화 대응 노력에 적극적으로 동참하겠다는 의지를 보여주는 것으로 해석됩니다. 이러한 온실가스 감축 목표 설정은 기후 위기 대응을 위한 국가적 노력의 중요성을 다시 한번 강조하며, 관련 산업의 변화와 혁신을 촉진할 것으로 기대됩니다."
      },
      {
        "title": "국립대병원 개편",
        "content": "이번 고위 당정협의회에서는 국립대병원을 지역 거점 병원으로 육성하기 위한 법안 추진도 결정되었습니다. 주요 내용은 국립대병원의 소관 부처를 교육부에서 보건복지부로 이관하는 것입니다. 이러한 변화는 국립대병원이 지역 의료 서비스의 중추적인 역할을 수행하고, 지역 주민들의 건강 증진에 더욱 기여할 수 있도록 정책적 지원과 관리를 강화하려는 의도로 풀이됩니다. 교육부에서 보건복지부로의 이관을 통해 의료 분야 전문성과 정책 연계성을 높이고, 지역 특성에 맞는 의료 서비스 개발 및 제공에 더욱 집중할 수 있을 것으로 기대됩니다. 더불어, 코로나19 사태를 계기로 시범 운영되어 온 비대면 진료 역시 제도화하기로 결정되었습니다. 이는 의료 접근성을 높이고, 특히 거동이 불편하거나 의료기관 방문이 어려운 환자들에게 편리한 진료 환경을 제공하는 데 기여할 것입니다. 비대면 진료의 제도화는 미래 의료 시스템의 중요한 변화를 예고하며, 보건 의료 서비스의 혁신을 가속화할 것으로 전망됩니다. 이러한 국립대병원 개편과 비대면 진료 제도화는 국민 건강 증진과 의료 서비스 질 향상에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "주요 참석자",
        "content": "이번 고위 당정협의회에는 다양한 분야의 핵심 인사들이 참석하여 중요한 정책 결정에 대한 논의를 진행했습니다. 김민석 국무총리를 비롯하여 구윤철 부총리 겸 기획재정부 장관, 강훈식 대통령비서실장이 정부를 대표하여 참석했습니다. 또한, 더불어민주당에서는 정청래 대표와 김병기 원내대표가 당의 입장을 대변하며 적극적으로 논의에 참여했습니다. 이러한 고위급 회의는 정부와 여당이 긴밀하게 협력하여 주요 현안에 대한 공감대를 형성하고 정책 추진 동력을 확보하는 데 중요한 역할을 합니다. 특히, 이번 회의에서는 경제, 환경, 보건 의료 등 국민 생활과 직결된 다양한 정책들이 논의되었으며, 각 부처의 책임자와 당의 지도부가 한자리에 모여 심도 깊은 논의를 진행한 것은 이러한 정책들의 성공적인 추진을 위한 기반을 마련했다는 점에서 의미가 있습니다. 참석자들은 각자의 전문성과 소속 기관의 입장을 바탕으로 건설적인 토론을 이어갔으며, 이를 통해 도출된 정책 방향은 앞으로 각 부처의 실무적인 추진 과정에서 중요한 지침이 될 것입니다. 이번 회의는 정부와 여당 간의 긴밀한 소통과 협력을 통해 국민을 위한 더 나은 정책을 만들어가겠다는 의지를 재확인하는 자리였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 고위 당정협의회의 결과는 여러 측면에서 주목할 만합니다. 우선 배당소득 분리과세 최고세율을 25%로 낮추기로 가닥을 잡은 것은 주식 투자자들에게 긍정적인 신호로 작용할 가능성이 높습니다. 특히 최근 부동산 시장의 변동성이 커지면서 투자 자금이 생산적인 기업 부문으로 흘러들기를 기대하는 정부와 여당의 의지가 반영된 것으로 보입니다. 이는 투자 심리 위축을 막고 기업의 자본 조달 여건을 개선하는 데 일부 기여할 수 있을 것입니다. 다만, 세수 감소와 특정 계층에 대한 혜택 집중이라는 비판이 제기될 수 있으므로, 장기적인 관점에서 경제 전체에 미치는 영향을 면밀히 분석하고 보완책을 마련하는 것이 중요하다고 생각합니다. 또한, 2035년 NDC 목표를 2018년 대비 53~61%로 상향 조정한 것은 기후 위기 대응에 대한 국가적 책임을 강화하는 긍정적인 결정입니다. 이는 국제 사회의 기대를 충족시키는 한편, 탄소 감축 기술 개발 및 관련 산업의 성장을 촉진하는 계기가 될 수 있습니다. 다만, 산업계의 부담과 현실적인 이행 가능성에 대한 충분한 고려와 지원이 동반되어야 할 것입니다. 국립대병원의 소관 부처 변경 및 비대면 진료 제도화 역시 의료 접근성 향상과 지역 의료 강화라는 측면에서 긍정적으로 평가할 수 있습니다. 이러한 정책들이 실질적인 성과로 이어지기 위해서는 세부적인 실행 계획 수립과 꾸준한 점검, 그리고 국민들의 의견을 경청하는 자세가 무엇보다 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00427?mid=n1006",
    "hashTag": [
      "#배당소득분리과세",
      "#세율인하",
      "#주가부양",
      "#2035",
      "NDC",
      "#온실가스감축목표",
      "#국립대병원",
      "#비대면진료"
    ]
  },
  {
    "type": "eco",
    "title": "\"여보, 우리도 청약통장 깰까?\" 청약통장 3년 3개월 새 225만개 감소…최소치 경신에 무용론 '재점화'",
    "newTitle": "청약통장 3년 만에 225만 명 감소, 왜?",
    "article": "[연합] [헤럴드경제=정윤희 기자] 청약통장 가입자가 올해 들어 최소치를 경신하며 청약통장 무용론이 다시 고개를 들고 있다. 9일 한국부동산원 청약홈에 따르면 9월 기준 청약통장(주택청약종합저축·청약저축·청약부금·청약예금 포함) 가입자 수는 2634만9934명으로, 올해 들어 최소치를 경신했다. 청약통장 가입자는 집값이 하락세로 접어들기 직전이었던 2022년 6월 2859만9279명에서 2025년 2월 2643만3650명으로 2년 8개월 연속으로 줄었다. 이 기간 감소한 청약통장 가입자 수는 216만5629명이다. 정부는 주택도시기금 주요 재원인 청약통장 저축액의 감소를 막기 위해 통장 금리를 2022년 11월(0.3%포인트), 2023년 8월(0.7%포인트), 2024년 9월(0.3%포인트) 등 세 차례에 걸쳐 인상했다. 또 지난해부터 청약통장 미성년자 인정 기간을 확대했으며, 올해부터는 청약통장의 소득공제 한도를 연 300만원으로 늘리고 신혼부부가 출산하면 특별공급 기회를 한 번 더 주는 등 청약 혜택을 더욱 늘렸다. 이런 영향에 청약통장 가입자는 지난 2월 2643만3650명에서 3월 2643만8085명으로 4435명 늘며 2년 9개월 만에 반등했다. 그러나 이후 청약통장 가입자는 7월 2636만6301명에서 8월 2637만3269명으로 6968명 늘어난 것을 제외하고 매달 감소세가 지속했다. 올해 들어 9월까지 두 차례(3월·8월)를 빼고 매달 청약통장 가입자가 감소한 것이다. 청약통장 가입자는 9월(2634만9934명)에도 2만3335명이 감소했다. 이를 감소세가 본격화하기 직전인 2022년 6월(2859만9279명)과 비교하면 3년 3개월 동안 224만9345명이 줄어든 것으로 집계됐다. 부동산 전문 리서치업체 리얼투데이가 한국부동산원 청약홈 데이터를 집계한 결과에 따르면 올해 1∼10월 전국 아파트 1순위 평균 청약 경쟁률은 7.1대 1에 그쳤다. 2020년(26.8대 1)과 비교해 4분의 1 수준으로, 수요 위축에 따라 청약통장 감소세가 심화하는 것으로 풀이된다. 서울 남산타워에서 바라본 서울시내 아파트의 모습. 이상섭 기자 무엇보다도 분양가격이 급등하고, 당첨 가점은 점점 높아지면서 당첨될 확률이 낮아지는 추세가 가입자 감소의 주요 원인으로 지목된다. 부동산R114에 따르면 3.3㎡당 전국 민간 아파트 평균 분양가는 2021년 1303만원, 2022년 1530만원, 2023년 1815만원, 지난해 2069만원에 이어 올해는 9월 기준으로 2118만원으로 치솟았다. 약 4년 만에 분양가격이 62.5% 급등한 것으로, 원자잿값과 인건비 상승이 복합적으로 작용하며 청약으로 내 집 마련을 하려는 실수요자 입장에서 부담이 대폭 커진 셈이다. 수도권에서는 주택담보대출 한도를 6억원으로 죄는 6·27 대책과 서울 25개 구 전역 및 경기도 12곳을 규제지역(조정대상지역·투기과열지구)으로 묶는 10·15대책이 발표되며 실수요자들의 청약 대출 진입 문턱이 높아졌다. 10·15대책에 따라 확대된 37곳의 규제지역에서는 무주택 당첨자 기준으로 주택담보인정비율(LTV)이 기존 비규제지역이었을 당시였던 70%에서 40%로 대폭 낮아졌다. 또, 잔금 시점에서는 분양가에 따라 주택담보대출 한도 제한을 받는다. 분양가에 따른 대출 한도는 15억원 이하의 경우 6억원, 15억∼25억원의 경우 4억원, 25억원 초과의 경우 2억원이다. 박지민 월용청약연구소 박지민 대표는 “청약통장 가입자는 당분간 계속 감소할 것으로 보인다”며 “고분양가에 저렴한 새집을 찾기 어려워졌고, 분양가상한제가 적용돼 시세차익이 큰 단지의 경우에는 고스펙의 청약통장만 당첨 가능해 대다수 가입자의 경쟁력이 부족하기 때문”이라고 했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청약통장 가입자 급감",
        "content": "올해 들어 청약통장 가입자 수가 계속해서 감소하며 역대 최저치를 기록하고 있습니다. 한국부동산원 청약홈에 따르면 9월 기준으로 청약통장 가입자는 2634만 9934명으로, 집값이 하락세로 전환되기 직전이었던 2022년 6월 2859만 9279명과 비교하면 3년 3개월 동안 무려 224만 9345명이나 줄었습니다. 이는 청약통장 가입자 수의 지속적인 감소 추세가 이어지고 있음을 보여주는 수치로, 최근 몇 년간 부동산 시장의 변화와 맞물려 청약 제도의 실효성에 대한 의문이 제기되고 있습니다. 특히 2022년 6월 이후 2년 8개월 연속 감소세를 보이며 216만 명 이상이 이탈한 것은 주목할 만한 현상입니다. 이러한 가입자 감소는 곧 주택도시기금의 주요 재원 감소로 이어질 수 있다는 점에서 우려를 낳고 있습니다. 청약통장 가입자 감소세는 향후 부동산 시장의 수요와 공급에도 영향을 미칠 수 있는 중요한 지표로 해석됩니다."
      },
      {
        "title": "정부 대책에도 가입자 반등 실패",
        "content": "정부는 청약통장 저축액 감소를 막기 위해 다양한 정책적 노력을 기울여 왔습니다. 금리 인상, 미성년자 인정 기간 확대, 소득공제 한도 상향, 신혼부부 특별공급 혜택 강화 등 청약통장 가입자에게 실질적인 혜택을 제공하려는 시도가 있었습니다. 실제로 이러한 정책들의 영향으로 올해 2월 이후 잠시 반등하는 듯한 모습을 보이기도 했습니다. 2월 2643만 3650명에서 3월 2643만 8085명으로 4435명 증가하며 2년 9개월 만에 증가세로 돌아섰던 것입니다. 하지만 이러한 반등은 오래가지 못했고, 이후 7월과 8월 소폭 증가한 것을 제외하고는 대부분의 달에 감소세를 이어갔습니다. 특히 9월에는 2만 3335명이 또다시 감소하며 전체적인 감소 추세를 반전시키지 못했습니다. 이는 정부의 노력에도 불구하고 청약통장 가입 감소를 막기에는 역부족이었다는 것을 시사합니다. 복합적인 부동산 시장 상황이 정부 정책의 효과를 상쇄하고 있다고 볼 수 있습니다."
      },
      {
        "title": "청약 경쟁률 추락",
        "content": "청약통장 가입자 수의 감소는 곧 주택 청약 시장의 침체를 반영하는 것으로 분석됩니다. 부동산 전문 리서치업체 리얼투데이의 조사에 따르면, 올해 1월부터 10월까지 전국 아파트 1순위 평균 청약 경쟁률은 7.1대 1에 그쳤습니다. 이는 2020년 26.8대 1과 비교하면 4분의 1 수준으로, 수요 위축이 얼마나 심각한지를 보여주는 지표입니다. 과거 높은 경쟁률을 기록하며 로또 청약이라는 말이 나올 정도로 인기가 많았던 아파트 청약 시장은 이제 실수요자들이 적극적으로 참여하기 어려운 상황에 놓여 있습니다. 낮은 청약 경쟁률은 분양 시장의 활력이 떨어지고 있음을 의미하며, 이는 건설사들의 분양 계획에도 영향을 미칠 수 있습니다. 청약통장을 보유하고 있더라도 낮은 경쟁률 속에서 당첨 가능성이 희박하다고 느끼는 수요자들이 많아지면서, 결국 청약통장 보유 자체의 의미에 대한 회의론이 더욱 커지고 있는 것으로 보입니다."
      },
      {
        "title": "분양가 급등, 진입 문턱 높아져",
        "content": "청약통장 가입자 감소의 가장 큰 원인 중 하나는 천정부지로 치솟는 분양가와 점점 높아지는 당첨 가점입니다. 부동산R114에 따르면, 3.3㎡당 전국 민간 아파트 평균 분양가는 2021년 1303만원에서 시작해 2022년 1530만원, 2023년 1815만원, 지난해 2069만원을 기록했고, 올해 9월 기준으로는 2118만원까지 치솟았습니다. 약 4년 만에 분양가가 62.5%나 급등한 것입니다. 원자재 가격 상승과 인건비 상승 등 복합적인 요인이 작용한 결과로, 내 집 마련을 꿈꾸는 실수요자들에게는 엄청난 경제적 부담으로 다가오고 있습니다. 과거에는 청약통장을 통해 비교적 합리적인 가격으로 내 집을 마련할 수 있다는 기대감이 있었지만, 이제는 높은 분양가 때문에 청약 자체를 망설이는 사람들이 많아졌습니다. 이러한 분양가 상승 추세는 청약통장의 매력을 떨어뜨리는 주된 요인으로 작용하고 있습니다."
      },
      {
        "title": "대출 규제 강화, 청약 어려움 가중",
        "content": "높은 분양가와 더불어 강화된 대출 규제 또한 청약통장 가입자 감소를 부추기는 중요한 요인입니다. 수도권에서는 주택담보대출 한도를 6억원으로 제한하는 6·27 대책과 서울 전역 및 경기도 일부 지역을 규제지역으로 묶는 10·15대책이 발표되면서 실수요자들의 청약 대출 진입 문턱이 더욱 높아졌습니다. 특히 10·15대책으로 확대된 규제지역에서는 무주택 당첨자를 기준으로 주택담보인정비율(LTV)이 기존 70%에서 40%로 대폭 낮아졌습니다. 또한, 잔금 시점에서는 분양가에 따라 주택담보대출 한도가 제한됩니다. 15억원 이하 분양가는 6억원, 15억~25억원 구간은 4억원, 25억원 초과는 2억원으로 한도가 정해져 있어, 고가 아파트의 경우 대출을 받기가 더욱 어려워졌습니다. 이러한 대출 규제는 실수요자들이 자금 마련에 어려움을 겪게 만들어 청약 시장에서 이탈하게 만드는 주요 원인으로 작용하고 있습니다. 청약통장을 가지고 있더라도 대출 때문에 원하는 주택을 구매하기 어려워진 현실이 반영된 결과입니다."
      },
      {
        "title": "청약통장 무용론 대두",
        "content": "앞서 언급된 분양가 급등, 높은 당첨 가점, 대출 규제 강화 등 여러 요인들이 복합적으로 작용하면서, '청약통장 무용론'이 다시 고개를 들고 있습니다. 박지민 월용청약연구소 대표는 앞으로도 청약통장 가입자가 계속 감소할 것으로 전망했습니다. 그 이유로 고분양가로 인해 저렴한 새집을 찾기 어려워졌고, 분양가상한제가 적용되어 시세차익이 큰 단지의 경우에도 고스펙의 청약통장만 당첨이 가능하여 대다수 가입자의 경쟁력이 부족하기 때문이라고 설명했습니다. 즉, 많은 청약통장 가입자들이 느끼기에 이제 청약통장이 내 집 마련의 수단으로서 매력을 잃었거나, 당첨 가능성이 희박하여 보유의 필요성을 느끼지 못하는 상황이 된 것입니다. 과거와 달리 청약통장만으로는 경쟁력을 갖추기 어렵다는 인식이 확산되면서, 청약통장의 실질적인 효용성에 대한 의문이 커지고 있습니다. 이러한 추세는 청약통장 제도의 근본적인 변화나 새로운 대안 마련에 대한 필요성을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 청약통장 가입자 수의 지속적인 감소와 역대 최저치 경신 소식은 한국 부동산 시장의 중요한 변화를 보여주는 지표라고 생각합니다. 과거 내 집 마련의 꿈을 현실로 만들어주던 청약 제도가 이제 많은 사람들에게 매력적이지 않게 된 이유는 분명해 보입니다. 높은 분양가와 대출 규제는 실수요자들에게 큰 부담으로 작용하며, 희소성 높은 로또 청약의 기회는 점점 줄어들고 있습니다. 정부는 금리 인상, 혜택 확대 등 다양한 정책으로 청약통장 가입자 감소를 막으려 했지만, 근본적인 문제 해결에는 역부족이었던 것으로 보입니다. 이러한 상황은 청약통장 제도의 실효성에 대한 근본적인 재검토를 필요로 합니다. 단순히 혜택을 늘리는 것을 넘어, 실수요자들이 현실적으로 내 집 마련을 할 수 있도록 분양가 안정화, 대출 접근성 개선 등 보다 실질적인 정책적 고민이 필요합니다. 또한, 청약통장이 갖는 상징성과 역할을 고려할 때, 단순히 가입자 수 감소에만 주목하기보다는 제도의 목적과 현실적인 시장 상황 간의 괴리를 좁히는 방안을 모색해야 할 것입니다. 향후 청약통장 제도가 어떤 방향으로 나아갈지, 그리고 실수요자들의 주거 안정을 위한 실질적인 대안이 마련될 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "청약 시장 전망",
        "content": "청약통장 가입자 수 감소와 낮은 경쟁률은 당분간 이어질 것으로 예상됩니다. 부동산 시장의 불확실성, 높은 주택 가격, 그리고 대출 규제는 실수요자들의 청약 시장 진입을 더욱 어렵게 만들 것입니다. 특히 분양가 상승세가 꺾이지 않는다면, 청약통장의 매력은 더욱 감소할 가능성이 높습니다. 전문가들의 전망대로 청약통장 가입자 감소 추세가 지속된다면, 이는 건설사들의 분양 물량 축소로 이어질 수 있으며, 장기적으로는 주택 공급에도 영향을 미칠 수 있습니다. 또한, 주택도시기금의 재원 확보에도 어려움이 예상되므로, 정부는 청약통장 제도의 지속 가능성을 확보하기 위한 근본적인 대책 마련에 힘써야 할 것입니다. 단순히 가입자 수를 늘리는 것을 넘어, 청약 제도가 실수요자들에게 실질적인 도움이 될 수 있도록 시장 상황에 맞는 유연하고 실효성 있는 정책 전환이 필요해 보입니다. 청약 시장의 활력을 되찾고 실수요자들의 주거 안정을 도모하기 위한 다각적인 노력이 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n02310?mid=n1006",
    "hashTag": [
      "#청약통장",
      "#청약통장가입자",
      "#주택청약",
      "#청약경쟁률",
      "#내집마련",
      "#부동산시장",
      "#분양가상승",
      "#청약대출",
      "#내집마련꿈",
      "#부동산정책"
    ]
  },
  {
    "type": "eco",
    "title": "인증샷 성지 노린다…1년 기다린 백화점 '트리 전쟁'",
    "newTitle": "백화점 크리스마스 트리 경쟁, 몰입형 체험으로 소비자를 사로잡다",
    "article": "&lt;앵커&gt; 가을이 채 끝나기도 전에 백화점들은 벌써 화려한 크리스마스 장식을 선보이고 있습니다. 화려한 불빛과 트리로 시민들 발길을 사로잡고 있는데요. 백화점들의 트리 경쟁에는 마케팅 의도가 담겨 있다고 합니다. 엄민재 기자가 취재했습니다. &lt;기자&gt; 초대형 스크린이 순식간에 크리스마스 성으로 변합니다. 화려한 보석들이 하늘에서 쏟아지고, 날아다니는 만찬 테이블이 사람들의 시선을 사로잡습니다. 본격적인 연말 시즌을 알리는 대형 미디어 파사드로, 올해는 몰입감을 높이기 위해 스크린 크기를 농구장 세 개 규모로 키웠습니다. [한지형/전남 나주시 : 크리스마스 기분이 많이 나는 것 같아요. SNS에 올려서 친구들한테도 보여주고 자랑할 생각입니다.] [김현정/신세계백화점 VMD팀 과장 : 아나모픽 효과(왜곡 효과)를 담은 장면들이 많은데요. 이런 장면들은 현장에 직접 오셔서 보셔야 온전히 즐기실 수 있기 때문에 꼭 여기 오셔서 보시기를 추천드립니다.] 이 백화점의 연말 테마 공간은 지난해 누적 관람객이 100만 명을 넘어서며 '인증샷' 성지로 자리 잡았습니다. 올해 주제는 '크리스마스 공방'입니다. 루돌프의 집, 산타의 편지 공방 등 다섯 개의 공간에서 직접 손 편지를 쓰고 수공예 선물을 만들어가는 이야기입니다. [지태경/서울 구로구 : 노래도 나오기 시작하니까 확실히 크리스마스가 다가오는 게 많이 느껴지는 거 같기는 해요.] [정민규/현대백화점 VMD팀 책임디자이너 : 약 1천 장의 편지를 만들고 1천 개의 상자들을 포장을 하고 그리고 1천 개의 상품들을, 장난감들을 저희가 수입도 하고….] 또 다른 백화점은 외벽 전체를 2만 개의 LED 조명으로 채워 화려함을 극대화했습니다. 백화점들의 이런 '트리 전쟁'은, 소비자들을 오프라인 매장으로 불러내고 체류 시간을 늘리는 효과가 커서 매출 증대를 위한 필수적인 마케팅 수단으로 자리 잡았습니다. 지난해 크리스마스의 경우 주요 백화점 매출이 전년 같은 기간 대비 20% 늘었습니다. [이영애/인천대 소비자학과 교수 : 고급스럽고 화려하고 이런 경험을 제공하면, 내재적으로 가격이라고 하는 기준만 가지고 평가하지 않을 수 있는 요소들이 생기거든요.] 특히, SNS 인증 문화 확산으로 홍보 효과를 극대화할 수 있고 브랜드 이미지도 높일 수 있다 보니, 갈수록 '트리 전쟁'의 투자 규모가 늘고 더 화려해지는 양상입니다. (영상취재 : 김태훈, 영상편집 : 우기정, VJ : 김 건·정한욱) 엄민재 기자 happymj@sbs.co.kr 인/기/기/사 ◆ 팔 낀채 진통제로 버티다…붕괴 직후 발견됐는데 결국 ◆ 30억 로또면 뭐하나…\"못 따먹는 감\" 소리 나오는 이유 ◆ \"남편은 소방관인데…\" 순직 후 서류에 적힌 낯선 단어 ◆ 1317살의 압도적 황금빛…우뚝 솟아 300kg 주렁주렁 ◆ \"이사람 어쩌냐\" 일일이 전화해 'X표'…의사는 부글부글? ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "백화점 크리스마스 단장",
        "content": "가을이 채 가시기도 전에 백화점들은 이미 화려한 크리스마스 단장으로 시민들의 시선을 사로잡고 있습니다. 초대형 스크린을 활용한 미디어 파사드는 마치 크리스마스 성으로 변신하는 듯한 환상적인 경험을 선사하며, 농구장 세 개 규모의 스크린은 몰입감을 극대화합니다. 이러한 화려한 볼거리는 연말 분위기를 물씬 풍기며 방문객들에게 특별한 추억을 선사하고, SNS에 공유하고 싶은 욕구를 자극합니다. 특히 왜곡 효과를 담은 아나모픽 영상은 현장에서 직접 봐야 그 진가를 느낄 수 있어 더욱 많은 발걸음을 유도합니다. 백화점들의 크리스마스 단장은 단순한 장식을 넘어, 소비자들에게 잊지 못할 경험을 제공하려는 마케팅 전략의 일환입니다."
      },
      {
        "title": "크리스마스 테마 공간",
        "content": "백화점들은 단순히 화려한 볼거리를 제공하는 것을 넘어, 체험형 콘텐츠를 강화하며 소비자들의 발길을 붙잡고 있습니다. 작년에 100만 명 이상의 관람객을 동원하며 '인증샷 성지'로 떠오른 한 백화점은 올해 '크리스마스 공방'을 테마로 다양한 공간을 선보입니다. 루돌프의 집, 산타의 편지 공방 등은 방문객들이 직접 손 편지를 쓰고 수공예 선물을 만들어가는 이야기 속 주인공이 될 수 있도록 합니다. 이러한 참여형 공간은 크리스마스의 따뜻하고 아기자기한 분위기를 더욱 생생하게 느끼게 해주며, 아이들은 물론 어른들에게도 동심으로 돌아가는 즐거운 경험을 선사합니다. 음악과 함께 어우러지는 공간 연출은 크리스마스가 다가왔음을 실감하게 하며, 백화점 방문 경험을 더욱 풍요롭게 합니다."
      },
      {
        "title": "LED 조명과 화려함",
        "content": "또 다른 백화점은 외벽 전체를 2만 개에 달하는 LED 조명으로 뒤덮어 압도적인 화려함을 자랑합니다. 마치 밤하늘의 별처럼 반짝이는 조명은 백화점을 거대한 크리스마스 트리로 변모시키며, 주변 거리까지 축제 분위기로 물들입니다. 이러한 시각적인 화려함은 소비자들의 시선을 단숨에 사로잡으며, 마치 동화 속에 들어온 듯한 느낌을 선사합니다. 수많은 LED 조명이 만들어내는 빛의 향연은 연말의 들뜬 분위기를 더욱 고조시키며, 방문객들에게 잊지 못할 강렬한 인상을 남깁니다. 이는 백화점이 단순한 쇼핑 공간을 넘어, 특별한 경험과 즐거움을 제공하는 문화 공간으로서의 역할을 강화하고 있음을 보여줍니다."
      },
      {
        "title": "트리 전쟁의 마케팅 효과",
        "content": "백화점들의 이른바 '트리 전쟁'은 단순히 연말 분위기를 조성하는 것을 넘어, 매출 증대를 위한 필수적인 마케팅 수단으로 자리 잡았습니다. 화려한 크리스마스 장식과 테마 공간은 소비자들을 오프라인 매장으로 유인하고, 매장 체류 시간을 늘리는 데 결정적인 역할을 합니다. 이는 곧 구매 전환율 상승으로 이어져 실질적인 매출 증대에 기여합니다. 실제로 지난해 크리스마스 시즌에는 주요 백화점 매출이 전년 동기 대비 20%나 증가하는 등, 이러한 마케팅 전략의 효과를 입증했습니다. 소비자들은 단순히 가격만을 기준으로 상품을 구매하는 것이 아니라, 백화점이 제공하는 고급스럽고 화려한 경험 자체에 가치를 느끼며 소비하게 됩니다."
      },
      {
        "title": "SNS 인증과 홍보 효과",
        "content": "최근 SNS의 발달은 백화점들의 '트리 전쟁'에 더욱 힘을 실어주고 있습니다. 방문객들은 자신이 경험한 화려하고 특별한 크리스마스 장식을 SNS에 공유하며 자연스러운 홍보 효과를 창출합니다. 이는 마치 바이럴 마케팅처럼 작동하여 잠재 고객들에게 백화점을 알리고 방문을 유도합니다. 또한, 이러한 SNS 인증은 백화점의 브랜드 이미지를 고급스럽고 트렌디하게 구축하는 데도 크게 기여합니다. 따라서 백화점들은 매년 더욱 경쟁적으로, 더욱 화려하고 차별화된 크리스마스 콘텐츠에 투자를 늘리고 있으며, 이는 앞으로도 지속될 것으로 예상됩니다. SNS를 통해 확산되는 긍정적인 경험은 백화점의 인지도와 선호도를 동시에 높이는 강력한 무기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "백화점들의 크리스마스 단장은 단순한 계절 행사를 넘어, 현대 소비 사회의 중요한 마케팅 전략으로 진화하고 있습니다. 특히 SNS 인증 문화와 결합되면서, 시각적인 경험과 공유가 소비를 촉진하는 핵심 요소가 되었습니다. 이러한 '트리 전쟁'은 소비자들에게 연말의 즐거움과 특별한 경험을 제공하지만, 한편으로는 과도한 소비를 부추길 수 있다는 점도 고려해야 합니다. 백화점들은 지속적인 투자를 통해 더욱 화려하고 차별화된 콘텐츠를 선보이겠지만, 소비자는 이러한 마케팅에 현명하게 대응하며 자신의 필요와 가치에 맞는 소비를 해야 할 것입니다. 결국, 백화점의 크리스마스 단장은 화려함 속에 숨겨진 소비 심리를 자극하는 동시에, 우리 사회의 트렌드를 보여주는 흥미로운 현상이라 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n16679?mid=n1006",
    "hashTag": [
      "#크리스마스",
      "#백화점",
      "#트리",
      "#연말",
      "#마케팅",
      "#인증샷",
      "#미디어파사드",
      "#이벤트"
    ]
  },
  {
    "type": "eco",
    "title": "30억 로또면 뭐하나…\"현금 25억 필요\" 그들만의 리그",
    "newTitle": "서울 아파트 30억 시세차익 로또 청약 현금 부자만 가능한 이유",
    "article": "&lt;앵커&gt; '국민평형'으로 불리는 84㎡형 분양가가 25억 원을 넘는 서울 강남 아파트 청약에 대한 관심이 뜨겁습니다. 당첨만 되면 30억 원에 달하는 시세차익이 예상되는, 이른바 '로또 청약'이기 때문입니다. 그런데 정부의 고강도 대출 규제로, 이제 청약 시장도 현금 부자들만의 리그가 됐다는 불만이 나옵니다. 정준호 기자가 현장을 다녀왔습니다. &lt;기자&gt; 청약을 앞둔 내년 8월 입주 예정인 서울 반포동의 2천91세대 아파트 견본주택입니다. 사흘간 6천 명이 다녀갈 정도로 관심이 뜨겁습니다. 이 아파트의 분양가는 전용면적 84㎡형이 26~27억 원입니다. 분양가상한제 적용 이래 최고 금액입니다. 주변 아파트값이 워낙 치솟은 상황이라 당첨만 되면 시세차익이 약 30억 원 정도로 예상됩니다. '30억 로또 청약'이라는 말까지 나온 이유입니다. [견본주택 방문객 : 되기만 하면 어떻게든 살아야 되겠죠. 59제곱미터형이 우리 식구들에겐 작기는 한데 경제적 보상으로 생각하고 잘 살아야 되겠죠.] 하지만 자금조달이 만만치 않습니다. 84㎡형의 경우 최소 약 25억 원의 현금이 필요합니다. 10·15 부동산 대책의 대출 규제로 시가 25억 원 초과 주택은 최대 2억 원까지만 주택담보대출이 나오기 때문입니다. 현금 부자들만 청약이 가능한 겁니다. 이른바 '부모 찬스'를 쓸 수 있는 사람들만 유리한 것 아니냐는 비판까지 나옵니다. 실제 인터넷에서는 부모로부터 증여받는 걸 전제로 한 자금 조달 계획을 밝힌 글이 심심치 않게 보입니다. [견본주택 방문객 : (당첨)되더라도 실수요자들은 현실적으로 그 많은 자금을 갖고 있는 사람들이 얼마나 될 것이며 그런 게 좀 불편하죠.] 이런 선호 지역이 아니더라도 최근 서울 아파트 평균 분양 가격은 17억 원에 육박해 평범한 중산층 실수요자가 감당하기 버거운 수준까지 올라갔습니다. [윤지해/부동산R114 수석연구원 : 가점이 만점 수준에 근접한다고 해도 분양가를 감당할 수 없다면 사실은 못 먹는 감인 거죠.] 실수요자들에게 공정한 기회를 부여하자는 청약 제도 취지가 최소한 서울에서는 무색해진 겁니다. (영상취재 : 인필성, 영상편집 : 조무환, 디자인 : 강윤정) 정준호 기자 junhoj@sbs.co.kr 인/기/기/사 ◆ 팔 낀채 진통제로 버티다…붕괴 직후 발견됐는데 결국 ◆ \"남편은 소방관인데…\" 순직 후 서류에 적힌 낯선 단어 ◆ 1317살의 압도적 황금빛…우뚝 솟아 300kg 주렁주렁 ◆ \"이사람 어쩌냐\" 일일이 전화해 'X표'…의사는 부글부글? ◆ \"사실상 산채로 삶아졌다\" 경악…호텔 욕실서 무슨 일 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "로또 청약 열풍",
        "content": "서울 강남 지역의 84㎡형 아파트 분양가가 25억 원을 넘어서는 높은 가격에도 불구하고 청약 경쟁이 치열하게 벌어지고 있습니다. 이번 청약은 당첨 시 약 30억 원에 달하는 시세차익이 예상되어 '로또 청약'으로 불리며 뜨거운 관심을 받고 있습니다. 이는 최근 서울 아파트 가격 상승세와 더불어, 입주가 가까운 새 아파트에 대한 높은 수요가 반영된 결과로 풀이됩니다. 견본주택에는 사흘간 6천 명의 방문객이 몰릴 정도로 관심이 집중되었으며, 이는 높은 분양가에도 불구하고 잠재적 시세차익에 대한 기대감이 얼마나 큰지를 보여줍니다. 84㎡형 아파트는 '국민평형'으로 불릴 만큼 수요가 많으며, 이번 강남 아파트 역시 이러한 수요를 바탕으로 높은 인기를 누리고 있습니다. 이러한 '로또 청약' 현상은 부동산 시장의 과열 양상과 함께 실수요자들의 내 집 마련 기회에 대한 고민을 더욱 깊게 하고 있습니다."
      },
      {
        "title": "고강도 대출 규제",
        "content": "하지만 높은 청약 경쟁률에도 불구하고, 정부의 고강도 대출 규제는 청약 시장의 문턱을 크게 높이고 있습니다. 특히 10·15 부동산 대책에 따라 시가 25억 원을 초과하는 주택에 대해서는 최대 2억 원까지만 주택담보대출이 가능합니다. 이는 84㎡형 아파트의 경우 최소 약 25억 원의 현금이 있어야 청약이 가능하다는 것을 의미합니다. 즉, 청약 시장이 사실상 현금 보유자들만의 리그로 변모하고 있다는 비판의 목소리가 커지고 있습니다. 고액의 현금을 보유하지 못한 실수요자들은 높은 분양가를 감당하기 어려워 청약 기회조차 얻기 힘든 상황에 놓이게 된 것입니다. 이러한 대출 규제는 부동산 시장의 양극화를 심화시키고, 계층 간 자산 격차를 더욱 벌릴 수 있다는 우려를 낳고 있습니다. 현금 부자들이 '로또 청약'의 당첨 가능성을 높이는 반면, 실수요자들은 현실적인 자금 마련의 어려움으로 인해 소외될 수밖에 없는 구조입니다."
      },
      {
        "title": "자금 조달의 어려움",
        "content": "높은 분양가로 인해 청약 당첨 가능성만큼이나 실제 자금 조달의 어려움도 현실적인 문제로 대두되고 있습니다. 84㎡형 아파트의 분양가가 26~27억 원에 달하면서, 당첨되더라도 이를 어떻게 마련할지가 큰 숙제로 남습니다. 특히 25억 원 초과 주택에 대한 대출 한도가 2억 원으로 제한되면서, 대부분의 자금을 자기 자본으로 충당해야 합니다. 이로 인해 '부모 찬스'를 이용하는, 즉 부모로부터 증여를 받아 자금을 마련하는 경우가 인터넷상에서 심심치 않게 발견되고 있습니다. 이는 청약 제도의 공정한 기회 제공이라는 취지를 무색하게 만들고, 자산이 많은 일부 계층에게만 유리한 환경을 조성한다는 비판을 받고 있습니다. 실수요자들은 높은 분양가와 대출 규제로 인해 '로또 청약'이라는 달콤한 유혹 앞에서도 좌절감을 느낄 수밖에 없는 상황입니다. 이러한 현실은 주택 시장 참여에 있어서도 자산 격차가 중요한 변수로 작용하고 있음을 시사합니다."
      },
      {
        "title": "실수요자의 박탈감",
        "content": "최근 서울 아파트 평균 분양 가격이 17억 원에 육박하는 등, 고분양가 현상은 특정 지역에 국한되지 않고 서울 전반으로 확산되고 있습니다. 이는 평범한 중산층 실수요자들에게는 감당하기 어려운 수준에 도달했음을 의미합니다. 가점 만점에 가까운 높은 가점을 확보하더라도, 분양가를 감당할 수 없다면 사실상 청약 당첨의 기회가 무의미해지는 상황입니다. 청약 제도는 본래 실수요자들에게 공정한 기회를 제공하고 주거 안정을 돕기 위해 도입되었으나, 현재 서울의 청약 시장에서는 이러한 제도의 본래 취지가 퇴색하고 있다는 지적이 나옵니다. 높은 분양가는 실수요자들의 내 집 마련 꿈을 더욱 멀게 만들고, 시장으로부터의 소외감을 증폭시키고 있습니다. 부동산R114의 윤지해 수석연구원 또한 이러한 점을 지적하며, 분양가 감당 능력의 중요성을 강조했습니다. 결국, 높은 분양가와 엄격한 대출 규제는 실수요자들의 청약 시장 참여를 어렵게 만들어, 시장의 왜곡과 불공정성을 심화시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 현재 서울 부동산 시장의 심각한 문제점을 명확하게 보여줍니다. '로또 청약'이라는 단어가 보여주듯, 투기적 수요와 시세차익에 대한 기대감이 과도하게 높은 상황입니다. 하지만 이는 본질적으로 높은 분양가와 대출 규제의 아이러니한 결합으로 인해 발생하고 있으며, 결국 실수요자들의 내 집 마련 기회를 박탈하는 결과를 낳고 있습니다. 분양가상한제 적용 이후 최고 금액의 분양가와 25억 원 초과 주택에 대한 2억 원 대출 규제는 현금 부자들만이 청약 시장에 참여할 수 있는 구조를 만들고 있습니다. 이는 주거 안정을 위한 청약 제도의 근본적인 취지와 멀어지는 것입니다. 이러한 상황이 지속된다면 부동산 시장의 양극화는 더욱 심화될 것이며, 사회적 위화감 조성에도 부정적인 영향을 미칠 것입니다. 정부는 단순히 대출 규제에만 집중하기보다, 주택 공급 확대와 함께 합리적인 분양가 정책을 통해 실수요자들이 공정하게 내 집 마련 기회를 가질 수 있도록 제도적 보완을 강화해야 할 것입니다. 자산 격차가 청약 당첨의 절대적인 기준이 되는 현실은 반드시 개선되어야 할 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n16375?mid=n1006",
    "hashTag": [
      "#로또청약",
      "#강남아파트",
      "#30억시세차익",
      "#주택담보대출규제",
      "#현금부자",
      "#부동산정책",
      "#청약시장",
      "#실수요자",
      "#분양가상한제",
      "#서울아파트"
    ]
  },
  {
    "type": "eco",
    "title": "\"새벽배송 금지? 장사 접으라는 얘기\" 소상공인들도 뿔났다",
    "newTitle": "새벽배송 제한 논란에 소상공인 생존 위협 호소",
    "article": "소상공인들이 ‘새벽배송(0~5시) 제한’ 주장에 강하게 반발하고 나섰다. 소상공인연합회(소공연)는 9일 논평을 내고 “민주노총 전국택배노조는 새벽 배송 금지 주장을 즉시 철회하라”고 촉구했다. “새벽배송 제한이 현실화화면, 소상공인의 온라인 판로가 막혀 돌이킬 수 없는 피해가 우려된다”면서다. 회원 수 80만여 명인 소공연은 국내 유일의 소상공인 법정 경제단체다. 택배기사와 소비자단체에 이어 소공연까지 반대 의사를 밝히면서 관련 논쟁은 한층 뜨거워질 전망이다. 이날 소공연은 “내수 부진 속에서 온라인 판매로 간신히 활로를 찾던 소상공인들에게 새벽배송 금지 논의는 생존의 위협”이라고 밝혔다. 이어 “새벽배송 금지는 소상공인 생태계를 붕괴시킬 것”이라며 “새벽배송이 금지된다면, 쿠팡 등 새벽배송 온라인 플랫폼 입점 소상공인들의 피해 규모를 모아 정부에 손실 보상을 요구하겠다”고 예고했다. 민노총이 쿠팡 등 e커머스 업체의 새벽 배송을 제한하자고 주장해 관련 논쟁이 뜨겁다. 연합뉴스 한국로지스틱스학회에 따르면 새벽배송과 주 7일 배송이 금지될 경우 소상공인 매출은 연간 18조3000억원 감소할 것으로 추산된다. 쿠팡 등 e커머스 업체의 매출도 33조2000억원, 택배업계는 2조8000억원 각각 감소해 관련 경제적 손실이 연간 총 54조원에 달한다는 예측이다. 실제 소상공인과 중소업체의 우려는 크다. 경남에서 김치 제조사를 운영하는 A씨는 중앙일보에 “e커머스 업체가 갓 담근 우리 김치를 새벽배송으로 전국에 신선하게 배송하면서 5년 만에 매출이 38배 늘었다”고 말했다. 이어 “우리 같은 업종의 지방 업체가 수도권 시장에 진입할 수 있는 거의 유일한 길이 새벽 배송인데 이를 막는다면 ‘사업을 접으라’는 것”이라고 덧붙였다. 전북 임실군 냉동채소업체 그린피아의 김학영 대표는 “주변에 대형마트 같은 납품처가 없어, 다 망할 뻔한 사업이 새벽배송 덕에 살아났는데 새벽 배송이 사라지면 사업은 존폐 위기에 처하고 지역 농가도 피해를 입는다”고 말했다. 이 업체는 8년 전 법정관리 직전까지 갔지만, e커머스 업체의 직매입과 새벽배송을 통해 전국 단위 판매를 시작했고, 이젠 연 매출 80억원 규모로 성장했다. 소공연 관계자는 “새벽 배송으로 채소 등 식재료를 공급받아 장사하는 소상공인은 새벽 배송이 안 되면 직접 차를 몰고 새벽에 식재료를 사러 가야 해 인력 충원이 필요한 상황에 내몰릴 수 있다”고 말했다. 이번 논란은 택배노조가 최근 더불어민주당 주도로 열린 사회적 대화 기구 회의에서 택배기사의 과로 방지를 이유로 ‘새벽배송 제한’을 제안하면서 불거졌다. 현재 새벽배송은 쿠팡·SSG닷컴·오아시스마켓·컬리 등이 운영하고 있으며 시장 규모는 약 15조원이다. 경기도 김포에 있는 컬리의 신선식품 물류센터. 사진 컬리 새벽배송 기사들은 택배노조의 주장에 대체로 반대한다. 쿠팡의 직고용 배송 기사 노조인 쿠팡친구노동조합(쿠팡노조)은 7일 “민노총의 새벽배송 금지 추진은 (쿠팡노조의) 민노총 탈퇴에 대한 보복으로 보인다”고 밝혔다. 쿠팡노조는 2023년 “정치 활동이 아닌 조합원을 위한 활동에 집중하겠다”며 조합원 93% 찬성으로 민주노총을 탈퇴했다. 또 쿠팡 위탁 택배기사 약 1만 명이 소속된 쿠팡파트너스연합회가 지난 3일 2405명을 대상으로 진행한 설문에선 약 93%가 새벽 배송 금지에 반대했다. 논란이 커지자 민노총 측은 “새벽 배송 전면 금지를 주장한 게 아니라, 오전 5시 출근 조가 긴급한 새벽 배송을 담당하자는 안을 제시한 것”이라고 설명했다. 그러나 쿠팡 측은 “오전 5시 출근 조만으로는 새벽 배송 자체가 불가능해 이는 사실상 새벽 배송을 금지하라는 것”이라고 반박했다. 임선영 기자 youngcan@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 임선영 youngcan@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 제한 논란",
        "content": "소상공인들이 택배노조의 '새벽배송(0~5시) 제한' 주장에 대해 강하게 반발하며 논란이 뜨겁게 달아오르고 있습니다. 소상공인연합회는 민주노총 전국택배노조의 새벽 배송 금지 주장을 즉각 철회할 것을 촉구하며, 만약 새벽배송 제한이 현실화된다면 소상공인의 온라인 판로가 막혀 돌이킬 수 없는 막대한 피해가 우려된다고 밝혔습니다. 80만 명 이상의 회원을 보유한 소상공인연합회는 국내 유일의 소상공인 법정 경제단체로서, 이번 논쟁에 택배기사, 소비자단체에 이어 소상공인까지 반대 의사를 표명하면서 관련 논쟁은 더욱 격화될 전망입니다. 내수 부진 속에서 온라인 판매를 통해 간신히 활로를 찾고 있던 소상공인들에게 새벽배송 금지 논의는 생존의 위협으로 다가오고 있으며, 이는 소상공인 생태계의 붕괴를 초래할 수 있다는 우려의 목소리가 높습니다. 만약 새벽배송이 금지될 경우, 쿠팡 등 새벽배송 온라인 플랫폼에 입점한 소상공인들의 피해 규모를 취합하여 정부에 손실 보상을 요구하겠다는 계획까지 예고하고 있어, 새벽배송을 둘러싼 갈등은 더욱 깊어질 것으로 보입니다."
      },
      {
        "title": "소상공인 피해액 추산",
        "content": "새벽배송과 주 7일 배송이 금지될 경우 발생할 경제적 파급 효과에 대한 충격적인 분석이 나왔습니다. 한국로지스틱스학회의 연구에 따르면, 새벽배송 및 주 7일 배송 금지 시 소상공인의 매출은 연간 무려 18조 3000억 원이 감소할 것으로 추산됩니다. 이는 소상공인들이 온라인 시장에서 생존을 유지하기 위해 의존하고 있는 핵심적인 유통 채널이 차단될 경우 발생할 심각한 경제적 타격을 보여줍니다. 더 나아가 쿠팡 등 e커머스 업체의 매출 역시 33조 2000억 원이 줄어들고, 택배업계에서도 2조 8000억 원의 매출 감소가 예상되는 등, 관련 산업 전반에 걸친 경제적 손실은 연간 총 54조 원에 달할 것이라는 예측입니다. 이러한 수치는 새벽배송이 단순한 편의성을 넘어, 수많은 소상공인과 관련 산업의 생존과 직결된 중요한 유통 시스템임을 명확히 보여주며, 새벽배송 금지가 가져올 경제적 후폭풍이 얼마나 거대한지를 시사합니다."
      },
      {
        "title": "새벽배송 통한 성공 사례",
        "content": "새벽배송은 많은 소상공인들에게 온라인 시장 진출과 성장의 기회를 제공하며 실질적인 성공 스토리를 만들어내고 있습니다. 경남 지역에서 김치 제조 사업을 운영하는 한 소상공인은 중앙일보와의 인터뷰에서 e커머스 업체의 새벽배송 덕분에 갓 담근 김치를 전국 어디든 신선하게 배송할 수 있었고, 불과 5년 만에 매출이 38배나 급증했다고 밝혔습니다. 그는 자신과 같은 지방 업체가 수도권 시장에 진입할 수 있는 거의 유일한 길이 새벽배송인데, 이를 막는 것은 사실상 사업을 접으라는 것과 다름없다고 토로했습니다. 또한 전북 임실에서 냉동 채소 업체를 운영하는 김학영 대표는 대형마트와 같은 납품처가 없어 사업 존폐의 위기에 몰렸었지만, 새벽배송을 통해 전국 단위 판매를 시작하면서 사업이 기사회생했다고 말했습니다. 이 업체는 8년 전 법정관리 직전까지 갔었지만, e커머스 업체의 직매입 및 새벽배송 시스템을 활용하여 현재 연 매출 80억 원 규모로 성장했으며, 이 과정에서 지역 농가 역시 큰 도움을 받았다고 덧붙였습니다. 이처럼 새벽배송은 지방 중소업체들이 전국 소비자에게 신선한 제품을 빠르게 전달하고 경쟁력을 확보할 수 있도록 돕는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "새벽배송 외 유통 채널의 어려움",
        "content": "새벽배송이 중단될 경우, 소상공인들이 겪게 될 어려움은 단순히 매출 감소에 그치지 않습니다. 소공연 관계자는 식재료 등을 새벽배송으로 공급받아 영업하는 소상공인들의 경우, 새벽배송이 불가능해지면 직접 차량으로 새벽에 식재료를 구매하러 가야 하는 상황에 내몰릴 수 있다고 지적했습니다. 이는 곧 인력 충원의 필요성으로 이어지며, 기존의 효율적인 운영 방식이 복잡하고 부담스러운 방식으로 바뀌게 됨을 의미합니다. 예를 들어, 신선도가 생명인 채소나 과일 등의 식재료를 취급하는 소상공인들은 새벽에 직접 시장에 가서 좋은 품질의 상품을 확보해야 하는데, 새벽배송 시스템은 이러한 번거로움을 덜어주고 핵심 사업에 집중할 수 있도록 도와주었습니다. 새벽배송 금지는 이러한 소상공인들의 운영 효율성을 크게 저해하고, 추가적인 비용과 노동력 투입을 강요하여 경쟁력을 약화시킬 수 있습니다. 이는 소상공인들이 온라인 판로를 확대하고 성장할 수 있는 중요한 동력을 잃게 만드는 결과를 초래할 것입니다."
      },
      {
        "title": "택배노조 주장과 반발",
        "content": "이번 새벽배송 제한 논란은 택배노조가 더불어민주당 주도로 열린 사회적 대화 기구 회의에서 택배기사의 과로 방지를 이유로 새벽배송 제한을 제안하면서 본격화되었습니다. 현재 쿠팡, SSG닷컴, 오아시스마켓, 컬리 등이 약 15조 원 규모의 새벽배송 시장을 운영하고 있으며, 이 시스템을 통해 소비자들은 매우 편리하게 상품을 받아보고 있습니다. 하지만 이에 대해 쿠팡의 직고용 배송 기사인 쿠팡친구노동조합(쿠팡노조)은 민주노총의 새벽배송 금지 추진이 자신들의 민주노총 탈퇴에 대한 보복으로 보인다고 주장하며 반발하고 있습니다. 쿠팡노조는 2023년 민주노총을 탈퇴하며 조합원을 위한 활동에 집중하겠다는 입장을 밝혔습니다. 또한, 쿠팡 위탁 택배기사 약 1만 명이 소속된 쿠팡파트너스연합회가 지난 3일 실시한 설문조사에서는 응답자의 약 93%가 새벽 배송 금지에 반대하는 것으로 나타나, 택배 현장의 의견 역시 새벽배송 유지 쪽에 무게가 실려 있음을 보여줍니다. 이는 택배노조의 주장이 택배 현장 전체의 입장을 대변하는 것이 아니며, 오히려 현장 종사자들의 생계와 직결된 문제임을 시사합니다."
      },
      {
        "title": "새벽배송 금지 여부 논쟁",
        "content": "새벽배송 금지를 둘러싼 논쟁은 점점 더 복잡한 양상을 띠고 있습니다. 민주노총 측은 초기에는 새벽 배송 전면 금지가 아닌, 오전 5시 출근 조가 긴급한 새벽 배송을 담당하자는 안을 제시했다고 해명했습니다. 하지만 쿠팡 측은 이러한 제안이 오전 5시 출근 조만으로는 새벽 배송 시스템 자체가 불가능해지는 것을 의미하며, 사실상 새벽 배송을 금지하라는 것과 다름없다고 강력히 반박하고 있습니다. 이러한 입장의 차이는 새벽배송의 운영 방식과 현실적인 실행 가능성에 대한 서로 다른 시각을 드러냅니다. 택배노조가 주장하는 과로 방지 대책이 새벽배송 시스템 자체의 유지와 상충될 수 있다는 점을 보여주는 대목입니다. 새벽배송은 단순히 소비자 편의를 넘어, 수많은 소상공인의 온라인 판매 채널이자 물류 시스템의 중요한 축을 담당하고 있기에, 이러한 논쟁은 더욱 신중하고 다각적인 접근이 필요함을 시사합니다. 각 주체들의 입장과 이해관계를 고려한 합리적인 해결책 모색이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 제한 논란은 기술 발전과 사회적 요구가 충돌하는 지점을 명확히 보여줍니다. 택배기사의 과로 방지라는 명분은 분명 중요하지만, 이로 인해 수십조 원에 달하는 경제적 손실과 수많은 소상공인의 생계가 위협받는 상황은 심각한 문제입니다. 특히 새벽배송을 통해 사업 기회를 얻고 성장한 소상공인들의 사례를 보면, 이 시스템은 단순한 편리함을 넘어 필수적인 유통망이 되었음을 알 수 있습니다. 따라서 저는 새벽배송을 전면적으로 금지하기보다는, 택배 현장의 과로 문제를 해결하면서도 새벽배송 시스템을 유지할 수 있는 대안을 모색하는 것이 합리적이라고 생각합니다. 예를 들어, 배송 시간 조정, 노동 강도 완화를 위한 기술적, 제도적 지원 강화, 그리고 소상공인들의 부담을 덜어줄 수 있는 정책적 지원 등이 함께 논의되어야 할 것입니다. 이러한 논의는 단순히 택배업계나 소상공인에 국한되는 것이 아니라, 우리 경제 전반의 지속 가능한 발전을 위해 반드시 필요한 과정이라고 봅니다. 새벽배송은 현대 사회의 편리한 소비 생활과 소상공인의 성장을 견인하는 중요한 요소이기에, 신중하고 포용적인 접근을 통해 균형점을 찾는 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n14374?mid=n1006",
    "hashTag": [
      "#새벽배송",
      "#소상공인",
      "#택배노조",
      "#새벽배송제한",
      "#생존권",
      "#온라인판로",
      "#쿠팡",
      "#SSG닷컴",
      "#오아시스마켓",
      "#컬리"
    ]
  },
  {
    "type": "eco",
    "title": "1460원 뚫린 환율, 1500원까지 간다?…외국인은 한주 새 코스피 7조 팔았다 [투자360]",
    "newTitle": "원달러 환율 1460원 돌파, 코스피 외국인 7조 순매도 영향",
    "article": "코스피는 7일 장중 3900선이 붕괴됐다. 코스피가 3900선 밑으로 거래된 것은 지난 10월 23일 이후 11거래일만의 일이다. 이날 오후 서울 중구 하나은행 딜링룸 전광판에 코스피 지수가 1시 55분 기준 코스피 지수가 전 거래일 보다 130.40포인트 하락한 3896.05포인트를 나타내고 있다. 원·달러 환율은 1456.90원이다. 임세준 기자 [헤럴드경제=정윤희 기자] 원/달러 환율이 7개월 만에 1460원대로 뛰었다. 달러 대비 원화 가치는 한 주 사이 2%나 하락해, 주요국 통화 중 절하율 1위를 기록했다. 외국인 투자자들은 지난주에만 코스피를 7조원 넘게 팔아치운 것으로 나타났다. 시장에서는 내국인 해외투자 확대와 대미 투자 수요 등 구조적인 달러 수급 불균형으로 1400원대 환율이 ‘뉴노멀’이 될 것이란 분석이 나온다. 9일 서울외환시장에 따르면 지난 7일 원/달러 환율의 야간 거래 종가는 전주보다 28.5원 뛴 1461.5원을 기록했다. 지난 4월 9일(1472.0원) 이후 7개월 만에 최고치다. 당시는 탄핵으로 정치적 불확실성이 다소 수그러들었지만 미국이 상호관세를 발효하고 미·중 갈등이 고조됐던 시기다. 원화는 지난주 주요국 통화 중에서도 가장 약세였다. 연합인포맥스에 따르면 달러 대비 원화 가치는 지난 7일 야간 거래 종가를 기준으로 전주 대비 1.95% 하락했다. 같은 기간 미국 연방준비제도(Fed·연준) 금리 인하 기대가 약화하면서 주요 6개국 통화 대비 달러 가치인 달러인덱스가 약 0.15% 절상된 데 비해 원화 가치 하락 폭이 컸다. 지난주 원화 가치를 끌어내린 주요인은 외국인 투자자의 7조2638억원 어치 주식 순매도다. 외국인 투자자들은 지난 3일부터 7일까지 5거래일 연속 유가증권시장에서 주식을 처분했다. 지난 달 외국인 순매수 규모(5조3447억원)를 뛰어넘었고 9월 한 달 외국인 순매수(7조4465억원)에 육박하는 수준이다. 코스피 지수는 이달 초 4200선을 돌파하는 등 사상 최고치 랠리를 이어갔으나, 인공지능(AI) 고평가 우려로 투자심리가 약화하며 지난주 급락했다. 백석현 신한은행 이코노미스트는 “아시아태평양경제협력체(APEC) 정상회의 등을 계기로 과도하게 상승했던 코스피에서 외국인이 대거 차익실현에 나서면서 원화가 직격탄을 맞았다”며 “10월까지 한국 주식을 순매수하면서 원화 가치를 방어하는 역할을 했던 외국인의 주식시장 수급이 돌아서면서 원화 약세가 두드러졌다”고 설명했다. 이낙원 NH농협은행 FX파생전문위원도 “주가가 6개월 동안 60% 상승하면서 고평가 의심은 APEC 이전부터 제기됐었고, 시장은 차익실현 기회를 보고 있었다”며 “APEC에서 관세와 대미 투자라는 대형 재료가 소화되면서 외국인의 차익실현이 시장 예상보다 강하게 들어왔다”고 분석했다. ‘서학개미 열풍’ 등 내국인의 해외투자 증가세도 원화에 구조적인 약세 압력으로 작용하고 있다. 올해 1∼9월 거주자 해외증권투자액은 998억5000만달러로, 같은 기간 외국인 국내증권 투자액(296억5000만달러)의 약 3.4배에 달했다. 내국인 해외투자가 늘어난 탓에 경상수지 흑자에도 환율이 좀처럼 내려가지 않고 있다. 실제로 올해 9월까지 경상수지 누적 흑자는 827억7000만달러로, 같은 기간 직접투자와 증권투자 순자산 증가 규모(809억9000만달러)와 비슷한 수준이다. 이민혁 KB국민은행 이코노미스트는 “경상수지로 벌어들인 달러가 금융계정을 통해 거의 전액 해외로 빠져나간 셈”이라며 “서학개미와 연기금을 중심으로 한 해외증권투자, 기업의 해외 직접투자 등으로 국내 달러 공급이 빠르게 외부로 재유출되는 구조가 고착했다”고 진단했다. 여기에 정부의 대미 현금투자(연간 200억달러 한도)도 환율을 끌어올리는 요인으로 작용할 가능성이 있다. 일각에선 환율이 1460원 선을 넘어선 만큼 1500원대까지 상단을 열어둬야 한다는 분석이 나온다. 박형중 우리은행 이코노미스트는 “12월 연방공개시장위원회(FOMC)에서 연준이 신중한 통화정책을 강조하고, 미·중 통상 불확실성이 확대되면 환율은 1500원 선도 가능하다고 본다”고 말했다. 그러면서 “연준의 통화완화 기대가 재확산되거나 한국의 반도체 수출 개선이 이어지면 환율은 1400원대 초반에서 안정될 수 있을 것”이라고 덧붙였다. 이석진 하나은행 외환딜러는 연말까지 환율 범위를 1420∼1470원대로 예상했다. 이석진 외환딜러는 “연준의 긴축 종료에 따른 달러 유동성 완화와 국내 수출 호조로 추가적인 원화 약세는 제한적일 것”이라면서도 “내국인 해외투자 확대, 대미 직간접 투자 수요 부담 등 구조적인 수급 불균형은 계속될 가능성이 높은 만큼 1400원대 아래로 내려오기는 다소 어려워 보인다”고 전망했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원/달러 환율 급등",
        "content": "최근 원/달러 환율이 7개월 만에 1460원대로 급등하며 외환 시장의 불안감이 고조되고 있습니다. 지난 7일 외환 시장에서 원/달러 환율은 전 거래일 대비 130.40포인트 하락한 3896.05포인트를 기록하며 코스피 지수가 3900선이 붕괴되는 모습을 보였습니다. 이는 지난 10월 23일 이후 11거래일 만에 처음 있는 일로, 시장 참여자들에게 큰 충격을 안겨주었습니다. 급등하는 원/달러 환율은 한국 경제의 대외 건전성과 투자 심리에 대한 우려를 증폭시키고 있으며, 향후 금융 시장 변동성을 확대시킬 가능성이 있습니다. 따라서 현재의 환율 움직임과 그 원인을 면밀히 분석하고, 이에 대한 적절한 대응 전략을 마련하는 것이 중요해 보입니다."
      },
      {
        "title": "원화 약세 '주요 통화' 1위",
        "content": "달러 대비 원화 가치가 지난 한 주 사이 무려 2%나 하락하며 주요국 통화 중 가장 높은 절하율을 기록했습니다. 이는 세계 경제 흐름 속에서 원화의 상대적 약세를 명확히 보여주는 지표입니다. 이러한 원화 약세는 한국 경제의 수출 경쟁력에 긍정적인 영향을 줄 수도 있지만, 수입 물가 상승을 유발하여 국내 인플레이션 압력을 가중시킬 수 있습니다. 또한, 외국인 투자자들의 국내 증시 이탈을 가속화시키는 요인으로 작용할 수 있어, 전반적인 경제 주체들의 심리 위축으로 이어질 가능성이 있습니다. 따라서 원화 가치 하락의 배경과 앞으로의 전망을 깊이 있게 살펴보는 것이 필요합니다."
      },
      {
        "title": "외국인 투자자 '대규모 순매도'",
        "content": "최근 외국인 투자자들이 코스피 시장에서 대규모 주식 순매도를 단행하면서 원화 약세에 직접적인 영향을 미쳤습니다. 지난주에만 7조 원이 넘는 규모의 한국 주식을 매도한 것으로 나타났는데, 이는 지난달 순매수 규모를 뛰어넘는 수준이며 9월 전체 순매수 규모에 육박하는 상당한 물량입니다. 특히, 이전까지 한국 주식을 순매수하며 원화 가치를 방어하는 역할을 했던 외국인의 움직임이 갑자기 돌아섰다는 점에서 시장의 주목을 받고 있습니다. 전문가들은 APEC 정상회의 등을 계기로 과도하게 상승했던 코스피에서 외국인들이 차익 실현에 나선 것이 원화 약세의 주요 원인으로 분석하고 있습니다. 이러한 외국인 자금의 유출입은 국내 주식 시장뿐만 아니라 외환 시장에도 상당한 파급 효과를 가져오고 있습니다."
      },
      {
        "title": "AI 고평가 우려 확산",
        "content": "코스피 지수가 지난달 초 4200선을 돌파하며 사상 최고치를 경신하는 등 랠리를 이어갔으나, 최근에는 인공지능(AI) 관련주의 고평가 우려가 확산되면서 투자 심리가 위축되는 모습을 보이고 있습니다. 이러한 투자 심리 약화는 코스피 지수의 급락과 함께 외국인 투자자들의 대규모 차익 실현을 촉발한 주요 요인 중 하나로 분석됩니다. 시장 참여자들은 AI 기술의 혁신성과 미래 성장성에 대한 기대감으로 주가가 과도하게 상승했다는 인식을 공유하고 있으며, 이는 밸류에이션 부담으로 작용하고 있습니다. 앞으로 AI 관련 산업의 실제 성장성과 기업들의 수익성 개선 여부가 투자 심리 회복의 중요한 변수가 될 것으로 보입니다."
      },
      {
        "title": "내국인 해외투자 '구조적 원인'",
        "content": "내국인의 해외투자 확대, 이른바 '서학개미 열풍'이 원화에 구조적인 약세 압력으로 작용하고 있다는 분석이 나오고 있습니다. 올해 1월부터 9월까지 거주자의 해외 증권 투자액은 998억 5000만 달러에 달했으며, 이는 같은 기간 외국인의 국내 증권 투자액 296억 5000만 달러의 약 3.4배에 달하는 규모입니다. 이러한 내국인 해외투자의 증가는 경상수지 흑자에도 불구하고 환율이 좀처럼 내려가지 않는 주요 원인으로 지목됩니다. 경상수지로 벌어들인 달러가 금융 계정을 통해 해외로 거의 전액 유출되는 구조가 고착화되면서, 국내 달러 공급이 빠르게 외부로 재유출되는 현상이 심화되고 있다는 진단입니다. 이는 원화 가치 하락 압력을 지속적으로 높이는 요인입니다."
      },
      {
        "title": "환율 1500원대 가능성",
        "content": "일각에서는 현재의 환율 상승 추세가 이어질 경우 1500원대까지 상단을 열어둬야 한다는 분석도 제기됩니다. 12월 연방공개시장위원회(FOMC)에서 연준이 신중한 통화정책을 강조하거나 미중 통상 불확실성이 확대될 경우, 환율은 1500원 선까지 상승할 가능성이 있다는 전망입니다. 물론 연준의 통화 완화 기대가 재확산되거나 한국의 반도체 수출이 개선된다면 환율은 1400원대 초반에서 안정될 여지도 있습니다. 연말까지 환율 범위를 1420~1470원대로 예상하는 분석도 있으며, 연준의 긴축 종료에 따른 달러 유동성 완화와 국내 수출 호조가 추가적인 원화 약세를 제한할 것이라는 의견도 있습니다. 하지만 내국인 해외투자 확대, 대미 투자 수요 등 구조적인 수급 불균형은 지속될 가능성이 높아 1400원대 아래로 내려오기는 어려워 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 급등하는 원/달러 환율과 이에 따른 코스피 지수의 하락은 한국 경제에 여러 가지 시사점을 던져줍니다. 외국인 투자자들의 대규모 자금 이탈과 내국인의 해외투자 확대라는 두 가지 큰 흐름은 단순히 일시적인 시장 변동이 아닌, 한국 금융 시장의 구조적인 변화를 나타낼 수 있습니다. 특히, 국내에서 벌어들인 달러가 해외로 유출되는 구조가 고착화된다는 점은 장기적으로 한국 경제의 대외 건전성과 환율 안정성에 대한 우려를 키울 수 있습니다. AI 고평가 우려와 같은 시장의 심리적 요인도 단기 변동성을 확대시키는 요인이지만, 근본적인 환율 압력은 수급 불균형에서 비롯된다는 점을 간과해서는 안 될 것입니다. 향후 정부의 통화 정책 운용 방향, 글로벌 경제 상황 변화, 그리고 국내 기업들의 경쟁력 강화 노력이 복합적으로 작용하며 환율 추이에 영향을 미칠 것으로 예상됩니다. 1400원대 환율이 '뉴노멀'이 될 가능성을 염두에 두고, 기업들은 환 리스크 관리를 강화하고, 투자자들은 변동성에 대비한 신중한 투자 전략을 수립해야 할 것입니다. 개인적으로는 이러한 구조적인 문제에 대한 정부의 적극적인 정책 대응과 더불어, 한국 경제의 펀더멘털 강화를 위한 노력이 병행되어야 한다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n02145?mid=n1006",
    "hashTag": [
      "#코스피",
      "#환율",
      "#원달러환율",
      "#외국인투자자",
      "#주가하락",
      "#해외투자",
      "#달러강세",
      "#서학개미"
    ]
  },
  {
    "type": "soc",
    "title": "대장동 특경법상 배임 무죄…이젠 李에도 혐의 적용 어렵다",
    "newTitle": "이재명 대장동 재판, 특경법상 배임 무죄 영향 미치나",
    "article": "이재명 대통령이 지난 7일 오후 대전 유성구 국립중앙과학관에서 열린 다시 과학기술인을 꿈꾸는 대한민국 국민보고회에서 발언하고 있다. 뉴스1 검찰의 대장동 개발 비리 사건 1심 항소 포기로 대장동 관계자들의 특정경제범죄가중처벌법(특경가법)상 배임 혐의 무죄가 확정되고 ‘성남시 수뇌부’의 개입을 항소심에서 다툴 여지도 사실상 차단됐다. 현재 심리가 중단된 이재명 대통령의 대장동 재판과도 연관돼 있어 정치적 논란이 불가피할 것으로 전망된다. ━ 李대통령 배임에 특경가법 적용 불가 전망 정근영 디자이너 대장동 사건에서 이 대통령에게 적용된 혐의는 특경가법상 배임과 이해충돌방지법 위반 혐의 2가지다. 두 혐의 모두 민간업자 재판에서는 무죄가 나왔다. 1심 재판부는 대장동 사업에서 배임이 있었다는 점은 인정하면서도, 이들에게 특경가법상 배임이 아닌 형법상 업무상 배임을 적용해야 한다고 봤다. 특경가법상 배임을 증명하려면 5억원 이상(징역 3년 이상) 또는 50억원 이상(징역 5년 이상)으로 각각 피해액이 특정돼야 하는데, 재판부는 “2015년 사업 확정 당시를 기준으로 민간업자들의 구체적 재산상 이득 액수가 합리적 의심의 여지 없이 입증되지 않았다”고 봤다. 특경가법상 50억원 이상 배임의 법정형은 무기징역 또는 5년 이상의 징역으로, 형법상 업무상 배임(10년 이하의 징역 또는 3000만원 이하의 벌금)보다 훨씬 높다. 이에 검찰이 항소심에서 구체적 액수를 계산해서 특경가법 적용을 재차 주장할 방침이었으나 항소를 포기하면서 민간업자들을 가중처벌할 길은 없어졌다. 이 대통령의 재판이 재개될 경우 받을 수 있는 최대 형량도 무기징역에서 10년 이하의 징역으로 낮아졌다. 한 차장검사 출신 변호사는 “공범이 무죄가 났다고 해서 다른 공범에게 무죄를 선고해야 하는 것은 아니지만, 후임 재판부는 이미 확정된 선례를 따를 수밖에 없을 것”이라고 했다. 중형의 근거가 된 형법상 배임죄에 대해서는 여당에서 폐지를 추진하고 있다. 만일 항소심 재판 중 배임죄가 폐지되면 업무상 배임죄도 면소 판결을 받거나 검찰에서 공소를 취소할 가능성이 있다. ━ 성남시와의 연결고리 ‘428억’ 뇌물 약속 혐의 인정 안돼 대장동 개발 비리 의혹으로 재판에 넘겨진 유동규 전 성남도시개발공사 기획본부장이 지난달 31일 서울 서초구 중앙지법에서 열린 1심 선고공판에 출석하며 입장을 밝히고 있다. 유 전 본부장은 이날 8년 및 벌금 4억원, 8억 1000만원의 추징을 선고받고 법정구속됐다. 뉴스1 대장동 민간업자들과 성남시청을 잇는 연결고리인 ‘428억’에 대한 뇌물 혐의 무죄도 확정됐다. 화천대유자산관리 대주주 김만배씨가 유동규 전 성남도시개발공사 기획본부장과 정진상 전 더불어민주당 대표실 정무조정실장에게 428억을 주기로 약속했다는 혐의(뇌물공여약속)에 대해 재판부는 무죄 판단했다. 재판부는 김만배씨가 대장동 사업 이익금 중 428억을 ‘유동규 측’에 제공하기로 약속했다는 점 자체는 인정하면서도, 이들이 주고받을 돈은 “배임의 범죄수익을 분배한 것에 불과해 별도로 뇌물죄는 구성하지 않는다”고 했다. 정진상 전 성남시 정책실장 역시 같은 혐의(부정처사 후 수뢰)로 재판 중이어서 이 부분 무죄를 받을 공산이 커졌다. 이 때문에 항소 포기로 이 대통령과 민간업자들의 연결고리가 약해졌다는 분석이 나온다. 대장동 1심 재판부는 “이재명·정진상 등은 민간업자들이 시장 재선을 도와준 사례 등을 모두 보고받아 알고 있었던 것으로 보인다”고 적시했다. 이 대통령의 개입 가능성을 열어둔 것이다. 그러나 항소 포기로 검찰이 뇌물 약속을 고리로 성남시 수뇌부의 개입을 주장할 여지가 줄었다. 한 고법판사는 “대장동 사건 1심은 유동규 전 성남도시공사 개발본부장을 대장동 배임 혐의의 주범으로 지목했다. 검찰이 항소를 포기하면 유 전 본부장이 주범이라는 1심의 결과를 인정하는 셈”이라고 했다. 이 대통령의 또 다른 핵심 혐의인 이해충돌방지법 위반도 항소 포기로 사실상 민간업자들의 무죄가 확정됐다. 재판부는 범행 시점을 2015년 8월 19일(사업시행자 선정일)이라고 보고, 검찰이 이로부터 공소시효 7년이 지난 상태에서 기소했다며 아예 면소로 판단했다. 검찰로서는 2014년 8월~2023년 1월에 걸쳐 범행이 이뤄졌다고 주장해온 만큼 항소심에서 범행 시점에 대한 판단을 뒤집는 게 과제였다. 이해충돌방지법 위반은 검찰이 김만배 6111억원, 남욱 1010억원, 정영학 646억원 등 총 7814억원의 민간업자들의 부당이익 추징을 요구한 혐의여서 1심 면소가 확정되며 범죄수익 환수도 불가능해졌다. 9일 김영석 대검찰청 감찰1과 검사는 검찰 내부망인 이프로스에 “1심 재판부는 유사 사례의 법리만을 토대로 이해충돌방지법 위반죄를 무죄로 선고하면서 추징하지 않았다”며 “항소 포기로 이해충돌방지법 위반죄의 중요 쟁점(재산상 이익 취득 시기 등)에 대한 상급심의 판단을 받을 기회조차 잃었다”고 지적했다. ━ 법조계 \"이례적 항소 포기…檢으로선 방어가 최선\" 9일 오후 서울 서초구 서초동 서울중앙지방검찰청 앞에 설치된 게양대에 걸린 태극기와 검찰기가 바람에 나부끼고 있다. 대장동 수사·공판팀은 \"8일 오후 무렵 대검과 중앙지검 지휘부에서 알 수 없는 이유로 항소장 제출을 보류하도록 지시했고, 급기야 어떤 설명이나 공식 지시 없이 기다려보라고만 하다가 자정이 임박한 시점에 법무부는 항소 포기를 지휘하지는 않았다고 주장한다. 하지만 법무부 내부적으로 항소가 적절하지 않다는 내부 판단은 내렸다는 입장이다. 법무부 관계자는 “유 전 본부장과 정민용 변호사가 구형량보다 높은 중형을 선고받은 점 등에 비춰 항소 기준에 맞지 않다”고 했다. 그러나 김만배씨의 경우 검찰에서 징역 12년을 구형했으나 8년이 선고됐다. 정영학 회계사는 10년을 구형했으나 5년이, 남욱 변호사는 7년을 구형했으나 4년이 선고됐다. 선고된 형량이 구형의 3분의 1 이하일 때 항소하는데, 이 사건의 경우 항소기준에 맞지 않아 항소하지 않았다는 것이 해당 관계자의 설명이다. 하지만 이같은 판단은 각 범죄사실에 전부 유죄가 선고됐을 경우를 전제로 한다는 것이 법조계의 중론이다. 주요 혐의에서 무죄가 나왔는데 항소를 포기한 전례를 찾기 힘들다는 것이다. 한 부장판사 출신 변호사는 “명백한 법리적 오류가 있는 경우를 제외하고 1심에서 일부 무죄가 나왔는데 항소를 포기하는 건 본 적이 없다”고 했다. 한 검찰 출신 변호사는 “무죄에 대해 항소 포기를 안 하는 관행에 비춰보면 납득이 어려운 상황”이라며 “이 대통령이 검찰의 무분별한 상소 관행을 비판한 점을 받아들인 게 아닌가 싶다”고 지적했다. 최서인 기자 choi.seoin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 최서인 choi.seoin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 무죄 확정?",
        "content": "대장동 개발 비리 사건과 관련하여 검찰이 1심 판결에 대한 항소를 포기하면서 대장동 관계자들의 특정경제범죄가중처벌법(특경가법)상 배임 혐의 무죄가 사실상 확정되었습니다. 이는 ‘성남시 수뇌부’의 개입 여부를 항소심에서 다툴 가능성을 사실상 차단한 결정으로, 현재 심리가 중단된 이재명 대통령의 대장동 재판과도 연관되어 정치적 논란이 예상됩니다. 기존 1심 재판부는 대장동 사업에서 배임이 있었다는 점은 인정했으나, 민간업자들에게 특경가법상 배임이 아닌 형법상 업무상 배임을 적용해야 한다는 입장을 보였습니다. 그 이유는 특경가법상 배임을 증명하기 위해서는 5억원 이상 또는 50억원 이상의 피해액이 특정되어야 하는데, 2015년 사업 확정 당시를 기준으로 민간업자들의 구체적 재산상 이득 액수가 합리적 의심의 여지 없이 입증되지 않았다고 판단했기 때문입니다. 특경가법상 50억원 이상 배임은 무기징역 또는 5년 이상의 징역이라는 높은 법정형을 가지고 있어, 형법상 업무상 배임보다 훨씬 가중된 처벌이 가능합니다. 검찰은 항소심에서 구체적인 액수를 계산하여 특경가법 적용을 재차 주장할 방침이었으나, 항소 포기로 인해 민간업자들을 가중처벌할 길이 사실상 사라졌습니다. 이러한 결과는 이재명 대통령의 재판이 재개될 경우 받을 수 있는 최대 형량에도 영향을 미쳐, 무기징역에서 10년 이하의 징역으로 낮아질 가능성이 있습니다. 이는 공범들의 무죄 확정 판례를 후임 재판부가 따를 수밖에 없다는 법조계의 분석을 뒷받침합니다. 대장동 사건의 핵심 혐의 중 하나인 배임죄 폐지 논의까지 겹치면서, 형사 처벌의 기준과 적용 범위에 대한 논란은 더욱 증폭될 것으로 보입니다."
      },
      {
        "title": "428억 뇌물 약속 무죄",
        "content": "대장동 개발 비리 의혹의 핵심 쟁점 중 하나였던 '428억'에 대한 뇌물 약속 혐의 역시 무죄가 확정되었습니다. 화천대유자산관리 대주주 김만배 씨가 유동규 전 성남도시개발공사 기획본부장과 정진상 전 더불어민주당 대표실 정무조정실장에게 428억을 주기로 약속했다는 혐의(뇌물공여약속)에 대해 재판부는 무죄 판단을 내렸습니다. 재판부는 김 씨가 대장동 사업 이익금 중 428억을 유동규 측에 제공하기로 약속했다는 사실 자체는 인정했지만, 이들이 주고받을 돈이 배임의 범죄 수익을 분배한 것에 불과하여 별도로 뇌물죄를 구성하지 않는다고 보았습니다. 이로 인해 같은 혐의로 재판 중인 정진상 전 성남시 정책실장 역시 무죄를 받을 가능성이 매우 높아졌습니다. 이번 항소 포기는 이재명 대통령과 민간업자들의 직접적인 연결고리를 약화시키는 분석으로 이어지고 있습니다. 1심 재판부는 이재명, 정진상 등이 민간업자들이 시장 재선을 도와준 사례 등을 모두 보고받아 알고 있었을 것으로 보인다고 적시하며 이 대통령의 개입 가능성을 열어두었지만, 검찰이 뇌물 약속을 고리로 성남시 수뇌부의 개입을 주장할 여지가 줄어들었습니다. 대장동 사건 1심에서 유동규 전 성남도시공사 개발본부장이 배임 혐의의 주범으로 지목되었고, 검찰의 항소 포기는 이러한 1심 결과를 사실상 인정하는 것으로 해석될 수 있습니다. 따라서 428억 뇌물 약속 혐의의 무죄 확정은 대장동 사건의 전반적인 법리 적용과 결과에 상당한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "이해충돌 방지법 무죄",
        "content": "이재명 대통령에게 적용된 또 다른 핵심 혐의인 이해충돌방지법 위반 혐의 역시 항소 포기로 인해 사실상 민간업자들의 무죄가 확정되었습니다. 재판부는 범행 시점을 2015년 8월 19일, 즉 사업시행자 선정일로 보고, 검찰이 이로부터 공소시효 7년이 지난 상태에서 기소했다며 아예 면소로 판단했습니다. 검찰은 2014년 8월부터 2023년 1월에 걸쳐 범행이 이루어졌다고 주장해왔기 때문에, 항소심에서 범행 시점에 대한 판단을 뒤집는 것이 중요한 과제였습니다. 그러나 항소 포기로 인해 이러한 중요한 법리적 쟁점에 대한 상급심의 판단을 받을 기회조차 잃게 되었습니다. 이해충돌방지법 위반 혐의와 관련하여 검찰은 김만배 씨 6111억원, 남욱 씨 1010억원, 정영학 씨 646억원 등 총 7814억원의 민간업자들의 부당이익 추징을 요구했었습니다. 1심에서의 면소 확정은 이러한 범죄 수익 환수 역시 불가능하게 만들었습니다. 검찰 내부에서도 1심 재판부가 유사 사례의 법리만을 토대로 이해충돌방지법 위반죄를 무죄로 선고하면서 추징하지 않은 점에 대해 비판적인 목소리가 나오고 있습니다. 항소 포기로 인해 이해충돌방지법 위반죄의 핵심 쟁점인 재산상 이익 취득 시기 등에 대한 상급심 판단을 받을 기회를 놓쳤다는 지적은, 검찰의 향후 수사 및 기소 전략에 대한 깊은 고민을 안겨줄 것으로 보입니다."
      },
      {
        "title": "검찰 항소 포기 논란",
        "content": "검찰의 대장동 사건 1심 항소 포기는 법조계에서 매우 이례적인 결정으로 받아들여지고 있습니다. 항소 포기 결정 과정에서도 명확한 설명이나 공식 지시 없이 급박하게 이루어졌다는 정황이 드러나면서 논란이 가중되고 있습니다. 수사 및 공판팀은 항소장 제출 보류 지시와 관련하여 알 수 없는 이유를 들었으며, 법무부 역시 항소가 적절하지 않다는 내부 판단을 내렸다고 밝혔습니다. 법무부 관계자는 유 전 본부장과 정민용 변호사가 구형량보다 높은 중형을 선고받은 점 등을 들어 항소 기준에 맞지 않는다고 설명했지만, 이는 각 범죄 사실에 전부 유죄가 선고되었을 경우를 전제로 한 판단이라는 것이 법조계의 중론입니다. 주요 혐의에서 무죄가 나온 상황에서 항소를 포기하는 것은 전례를 찾기 어렵다는 의견이 지배적입니다. 명백한 법리적 오류가 있는 경우가 아니라면, 1심에서 일부 무죄가 나왔음에도 항소를 포기하는 경우는 드물다는 것입니다. 일부 검찰 출신 변호사들은 이재명 대통령이 검찰의 무분별한 상소 관행을 비판한 점을 검찰이 받아들인 것이 아니냐는 조심스러운 추측도 내놓고 있습니다. 하지만 무죄에 대해 항소 포기를 하지 않는 검찰의 관행에 비추어 볼 때, 이번 결정은 납득하기 어렵다는 반응이 많습니다. 검찰의 항소 포기 결정은 대장동 사건의 전반적인 진행 과정과 결과에 대한 불확실성을 증폭시키고, 향후 법적 판단과 정치적 파장에 대한 관심도를 더욱 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 1심 판결에 대한 검찰의 항소 포기는 여러모로 많은 시사점을 던져줍니다. 특히 특경가법상 배임 혐의의 무죄 확정과 '428억' 뇌물 약속 혐의의 무죄 판결은 사건의 법적 쟁점을 상당 부분 축소시키는 결과로 이어졌습니다. 법리적 해석의 차이일 수도 있지만, 이러한 결정들이 결국 진실 규명과 책임 추궁이라는 사법 시스템의 본질에 부합하는지에 대한 근본적인 질문을 던지게 합니다. 검찰의 항소 포기 과정에서 나타난 소통 부재와 납득하기 어려운 설명은 수사 및 사법기관에 대한 국민적 신뢰를 저하시킬 수 있는 요인으로 작용할 수 있습니다. 법조계에서 이례적이라고 평가받는 이번 결정이 향후 유사 사건 처리의 선례가 될 수 있다는 점도 간과할 수 없습니다. 대장동 사건은 단순히 개인의 비리 문제를 넘어, 개발 사업 과정에서의 공적 권한 남용 가능성과 이권 카르텔 형성 여부 등 구조적인 문제를 다루고 있다는 점에서 더욱 신중한 접근이 필요했습니다. 이재명 대통령의 재판과도 직접적으로 연결된 사안인 만큼, 법적 판단뿐만 아니라 정치적 파장 또한 클 것으로 예상됩니다. 앞으로 진행될 재판 과정에서 이번 항소 포기 결정이 어떤 영향을 미칠지, 그리고 이를 통해 우리 사회가 개발 비리에 대한 경각심을 더욱 높이고 투명하고 공정한 시스템을 구축하는 계기가 될 수 있을지 지속적으로 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n01350?mid=n1006",
    "hashTag": [
      "#대장동",
      "#이재명",
      "#배임",
      "#무죄",
      "#특경가법",
      "#항소포기"
    ]
  },
  {
    "type": "soc",
    "title": "\"자고 있었는데\"…고등학생 친형 흉기로 찌른 중학생 동생",
    "newTitle": "일본 중학생, 잠든 친형 흉기 찔러 살해 미수 혐의 체포",
    "article": "[뉴시스] (사진=AI 생성 이미지) *재판매 및 DB 금지 [서울=뉴시스]최현호 기자 = 잠 자고 있는 고등학생 친형의 목을 흉기로 찔러 살해하려 한 일본의 한 중학생이 현지 경찰에 붙잡혔다. 9일 일본 MBS뉴스에 따르면 효고현 이타미시 경찰서는 이날 중학생 A(14)군을 살인 미수 혐의로 체포했다. A군은 집에 있던 부엌칼로 고등학생인 친형(17)의 목을 찌른 혐의를 받는다. A군의 친형은 목 뒤에 부상을 입어 병원으로 이송됐고, 전치 3주의 부상을 입었지만 생명에는 지장이 없는 것으로 전해진다. A군은 이날 오전 1시30분께 피를 흘리며 이타미시 경찰서에 뛰어 들어와 \"자고 있었는데 누군가에게 목을 찔렸다\"고 신고했다. 이후 경찰은 A군의 친형이 사는 시내의 맨션으로 향하던 도중 A군을 발견, 경찰서 임의 동행을 요청해 조사를 진행했다. 조사 과정에서 A군은 자신의 혐의를 인정해 경찰은 A군을 체포했다. A군의 범행 당시 집에는 부모가 없었다고 한다. 형제는 지속적인 갈등이 있었던 것으로 추정된다. 이 형제의 부모는 2022년 11월에 \"말다툼 중 형이 동생에게 폭력을 휘두르고 있다\"며 경찰에 도움을 요청한 적이 있다고 한다. 또 경찰은 이 형제에 대한 보호관찰 의뢰를 받기도 한 것으로 전해진다. 경찰은 A군의 범행동기를 조사하고, 부모로부터 형제 간에 어떤 문제가 있었는지 등을 조사할 예정이다. ☞공감언론 뉴시스 wrcmania@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '한 달 만에 10㎏ 감량' 현아, 공연 중 쓰러져 ◇ '100억 건물주' 장성규 \"한 번에 5장씩…\" ◇ 매니저 횡령·배신에도…성시경, 약속 지켰다 ◇ 위고비 NO…박수홍 부인, 33㎏ 감량 비결 ◇ 김창민, 뇌출혈 사망 \"4명에 장기기증\" ◇ 조세호, 소원 성취…키 167cm→179cm '껑충' ◇ '이수와 이혼' 린, 축하에 인사 \"큰 힘이 돼요\" ◇ 쯔양, 맛집 리스트 1000곳 깜짝 공개 ◇ 김규리, 블랙리스트에 입 열었다 \"XXX 협박 받기도\" ◇ \"제레미 레너, 포르노 보내고 협박\" 여감독 폭로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중학생, 형 살해미수 체포",
        "content": "일본 효고현 이타미시에서 충격적인 사건이 발생했습니다. 14세 중학생 A군이 자고 있던 고등학생 친형의 목을 흉기로 찔러 살해하려 한 혐의로 현지 경찰에 체포되었습니다. A군은 부엌칼을 사용해 범행을 저질렀으며, 피해자인 친형은 목 뒤에 부상을 입었으나 생명에는 지장이 없는 것으로 알려졌습니다. 이번 사건은 가족 간의 극단적인 갈등이 얼마나 위험한 결과를 초래할 수 있는지 보여주는 사례로, 많은 이들에게 충격을 주고 있습니다. 중학생이 형을 살해하려 했다는 사건 자체만으로도 심각하지만, 범행 동기와 배경에 대한 철저한 조사가 필요합니다."
      },
      {
        "title": "9시간 뒤 경찰 신고",
        "content": "경찰 조사 결과, A군은 범행 직후 집을 나와 피를 흘린 채 이타미시 경찰서로 직접 뛰어들어와 신고한 것으로 드러났습니다. 그는 경찰에게 '자고 있었는데 누군가에게 목을 찔렸다'고 진술하며 사건을 은폐하려 한 정황이 있습니다. 그러나 경찰은 A군의 진술에 의문을 품고 그의 집으로 향하던 중 A군을 다시 발견했고, 임의 동행을 요청해 조사를 진행했습니다. 이 과정에서 A군은 결국 자신의 혐의를 인정하며 체포되었습니다. 범행 후 바로 경찰서에 신고한 행동은 계획적인 범죄인지, 혹은 순간적인 충동에 의한 범죄인지 등 복합적인 가능성을 시사하며, 사건의 전말을 파악하는 데 중요한 단서가 될 수 있습니다. A군의 행적과 진술을 면밀히 분석해야 할 것입니다."
      },
      {
        "title": "부모 부재와 가정불화",
        "content": "사건 발생 당시 A군과 친형의 집에는 부모가 없었던 것으로 확인되었습니다. 이는 형제 간의 갈등이 더욱 심화될 수 있는 환경이었음을 보여줍니다. 더욱이, 과거에도 이들 형제 사이에 심각한 갈등이 있었음이 밝혀졌습니다. 2022년 11월, 형이 동생에게 폭력을 행사하고 있다는 신고가 경찰에 접수된 적이 있으며, 이후 경찰은 이들 형제에 대한 보호 관찰 의뢰를 받기도 한 것으로 알려졌습니다. 이러한 사실들은 이번 사건이 갑작스럽게 발생한 것이 아니라, 오랜 기간 지속된 가정불화와 폭력의 연장선상에 있을 가능성을 강하게 시사합니다. 부모의 역할과 가정 환경이 자녀의 정서적 안정과 행동에 얼마나 큰 영향을 미치는지 다시 한번 생각하게 하는 사건입니다."
      },
      {
        "title": "범행 동기 조사 착수",
        "content": "이타미시 경찰서는 A군의 정확한 범행 동기를 밝히기 위해 수사에 박차를 가하고 있습니다. 현재까지 A군은 혐의를 인정했지만, 왜 형을 살해하려 했는지에 대한 구체적인 이유는 명확히 밝혀지지 않았습니다. 경찰은 A군뿐만 아니라 부모로부터도 형제 간에 어떤 문제가 있었는지, 평소 어떤 관계였는지 등에 대해 상세한 조사를 진행할 예정입니다. 이는 단순히 개인의 일탈로 보기 어려운, 가정 내 복합적인 문제들이 얽혀 있을 가능성을 염두에 둔 것입니다. 이번 사건을 계기로 가정 폭력, 형제 갈등, 그리고 이에 대한 사회적 지원 시스템의 필요성에 대한 논의가 더욱 활발해질 것으로 예상됩니다. 철저한 조사를 통해 진실을 규명하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 중학생의 친형 살해 미수 사건은 매우 안타깝고 충격적인 소식입니다. 14세라는 어린 나이에 극단적인 폭력을 행사했다는 사실 자체로도 문제의 심각성을 느끼게 합니다. 특히, 사건의 배경에 지속적인 가정불화와 폭력이 있었다는 점은 더욱 마음 아프게 합니다. 이러한 사건은 단순히 개인의 문제가 아닌, 우리 사회가 함께 고민하고 해결해야 할 숙제임을 보여줍니다. 가정 내 폭력이나 갈등은 아이들의 정서 발달에 치명적인 영향을 미칠 수 있으며, 경우에 따라서는 돌이킬 수 없는 결과를 초래하기도 합니다. 따라서 가정폭력에 대한 철저한 예방과 신고 시스템 강화, 그리고 어려움을 겪는 가정에 대한 적극적인 상담 및 지원이 절실히 필요합니다. 또한, 청소년들의 정신 건강 문제에 대한 관심과 조기 개입 또한 중요하며, 학교와 지역사회가 연계하여 위기 청소년을 발굴하고 지원하는 체계를 더욱 촘촘하게 구축해야 할 것입니다. 이 사건을 계기로 우리 사회가 가정 내 폭력과 청소년 범죄 예방에 더욱 적극적으로 나서기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00739?mid=n1006",
    "hashTag": [
      "#일본중학생",
      "#살인미수",
      "#친형살해미수",
      "#형제갈등",
      "#효고현",
      "#이타미시",
      "#흉기사건",
      "#청소년범죄",
      "#소년범",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "대낮 카페서 성관계까지…울산 '불륜 커플' 낯 뜨거운 80분",
    "newTitle": "대낮 카페에서 벌어진 충격적인 80분 진실",
    "article": "JTBC 사건반장 캡처. 평일 대낮에 다른 손님들도 있는 카페에서 낯 뜨거운 애정 행각을 벌인 '불륜 커플' 사연이 전해졌다. 7일 JTBC '사건반장'에는 울산에서 10년 넘게 카페를 운영 중이라는 카페 사장 A씨의 제보가 다뤄졌다. A씨에 따르면 지난 6일 오후 2시 반쯤 남녀 손님이 카페 구석 자리에서 1시간 20분 동안 낯 뜨거운 애정 행각을 이어갔다고 한다. 다른 손님들도 있었지만, 두 남녀는 아랑곳하지 않았다. 애정 행각 수위가 점차 심해지더니 성관계도 했다. A씨에 따르면 손님으로 온 여성은 평소에도 카페를 자주 이용하는데, 주로 정해진 자리에 앉았다고 한다. 그런데 그날 따라 구석진 자리를 찾아 앉았다고 한다. 또, 이날 카페를 방문하기 전에는 여성의 남편과 딸로 추정되는 가족을 동반하고 카페를 찾은 적이 있어 '불륜 커플'로 의심된다고도 했다. 처음 겪는 사건에 큰 충격을 받은 A씨는 며칠째 식음을 전폐 중이라고 한다. A씨는 \"아직 경찰에 신고는 하지 않았지만, 다음에 또 카페를 방문한다면 손님으로 받지 않고 바로 신고할 예정\"이라고 전했다. 신혜연 기자 shin.hyeyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 합치면 175살 현역 의사…소름돋는 장수비결 ▶ \"퇴사후 월 2500만원 법니다\" 1인 기업 실체 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"무너질까 병실 못 들어가\"…울산 생존자 '붕괴 악몽' ▶ 취임 100일에 유기견 봉사…몸 낮추는 정청래 속내 ▶ 노벨상 메달 경매에…'DNA 아버지' 파란만장 인생사 ▶ \"韓증시 10년은 좋다, 단 금은 계속 오르기 힘들 것\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 신혜연 shin.hyeyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카페 공공장소 '불륜 충격'",
        "content": "평일 대낮, 다른 손님들이 버젓이 지켜보는 가운데 카페에서 낯 뜨거운 애정 행각을 벌인 불륜 커플의 사연이 전해져 충격을 주고 있습니다. 울산에서 10년 넘게 카페를 운영 중인 한 사장님의 제보에 따르면, 지난 6일 오후 2시 반쯤 카페 구석 자리에 앉은 한 남녀 손님이 무려 1시간 20분 동안 부적절한 행위를 이어갔다고 합니다. 더욱 황당한 것은 주변의 시선이나 다른 손님들의 존재를 전혀 의식하지 않았다는 점입니다. 애정 행각의 수위가 점차 심해지더니 결국 성관계까지 이어졌다는 충격적인 증언이 나왔습니다. 이는 공공장소에서 벌어진 믿기 힘든 사건으로, 카페 사장님은 큰 정신적 충격을 받은 것으로 알려졌습니다. 카페 사장님은 해당 여성이 평소에도 자주 찾는 단골 손님이었으며, 항상 정해진 자리에 앉았는데 그날따라 유독 구석진 자리를 택했다는 점에서 불륜 커플임을 더욱 확신하게 되었다고 합니다. 또한, 이 여성은 과거 남편과 딸로 추정되는 가족과 함께 카페를 방문한 적도 있어 의심을 더욱 증폭시켰습니다. 이러한 믿기 힘든 광경을 목격한 카페 사장님은 며칠째 식음을 전폐할 정도로 큰 고통을 호소하고 있습니다. 현재 경찰 신고는 하지 않았지만, 만약 해당 커플이 다시 카페를 방문한다면 즉시 신고할 예정이라 강경한 입장을 밝혔습니다. 공공장소에서 벌어진 이러한 일탈 행위는 분명히 처벌받아야 할 마땅한 사안이며, 우리 사회의 도덕적 기준에 대한 심각한 경각심을 일깨우는 사건입니다."
      },
      {
        "title": "단골 여성의 수상한 행동",
        "content": "이번 사건의 불륜 커플 중 한 명으로 지목된 여성은 평소 해당 카페를 자주 이용하는 단골 손님이었던 것으로 밝혀져 더욱 놀라움을 자아냅니다. 카페 사장님의 증언에 따르면, 이 여성은 늘 같은 자리에 앉는 습관이 있었지만 사건 당일에는 유독 눈에 띄지 않는 구석진 자리를 선택했습니다. 이러한 평소와 다른 행동은 카페 사장님에게 의구심을 품게 하는 계기가 되었습니다. 더욱이, 얼마 전 이 여성이 남편으로 추정되는 남성과 그의 딸로 보이는 아이와 함께 카페를 방문했던 사실이 알려지면서, 카페 사장님은 이들이 불륜 관계일 것이라고 확신하게 되었다고 합니다. 이러한 복합적인 정황 증거들은 단순한 우연이 아닌, 계획된 불륜 행각이었을 가능성을 시사합니다. 단골이라는 익숙함 뒤에 숨겨진 은밀한 관계는 카페라는 일상적인 공간을 순식간에 충격적인 현장으로 만들었습니다. 카페 사장님은 이러한 믿기 힘든 상황에 깊은 배신감과 함께 이루 말할 수 없는 정신적 고통을 겪고 있으며, 앞으로는 이러한 일이 재발하지 않도록 강력한 조치를 취할 것임을 분명히 했습니다."
      },
      {
        "title": "카페 사장님의 깊은 고통",
        "content": "평생 운영해온 카페에서 전혀 예상치 못한 충격적인 사건을 마주하게 된 카페 사장님의 고통은 이루 말할 수 없을 정도입니다. 특히 평일 대낮, 다른 손님들이 버젓이 있는 공공장소에서 벌어진 불륜 커플의 노골적인 애정 행각은 사장님에게 깊은 정신적 트라우마를 안겨주었습니다. 사장님은 이번 사건으로 인해 며칠째 식음을 전폐할 정도로 심신이 피폐해진 상태라고 토로했습니다. 매일같이 손님을 맞이하며 평범한 일상을 영위하던 공간이 순식간에 불륜의 현장으로 변모한 것에 대한 배신감과 당혹감은 이루 말할 수 없을 것입니다. 또한, 자신이 운영하는 카페에서 이러한 불미스러운 일이 벌어졌다는 사실에 대한 수치심과 앞으로 카페 운영에 대한 불안감도 클 것으로 예상됩니다. 사장님은 이번 사건을 원만하게 해결하고 싶지만, 만약 해당 불륜 커플이 다시 카페를 방문한다면 더 이상 좌시하지 않고 즉시 경찰에 신고하여 법적 처벌을 받도록 하겠다는 단호한 의지를 보였습니다. 이는 단순한 개인적인 피해를 넘어, 공공장소의 질서와 도덕성을 지키기 위한 강력한 의지의 표명이라고 할 수 있습니다."
      },
      {
        "title": "사회적 통념과 법적 책임",
        "content": "카페라는 공공장소에서 낯 뜨거운 애정 행각을 넘어 성관계까지 벌였다는 이번 사건은 우리 사회의 도덕적 해이와 공공질서에 대한 심각한 경각심을 일깨웁니다. 비록 민사상으로도 문제가 될 수 있는 불륜이지만, 장소의 성격과 주변 상황을 고려했을 때 공연음란죄 등 형사적인 처벌까지도 고려될 수 있는 사안입니다. 특히 다른 손님들에게 불쾌감을 주고 영업에 지장을 초래한 점은 분명히 처벌받아야 할 부분입니다. 카페 사장님의 증언에 따르면, 범행 장소는 카페 구석자리로, 주변의 시선을 어느 정도 피할 수 있는 곳이었지만, 그럼에도 불구하고 대낮의 공공장소에서 이러한 행위를 서슴지 않았다는 점은 매우 충격적입니다. 이는 개인의 쾌락을 위해 타인의 불편함이나 사회적 규범을 무시하는 극단적인 이기심의 발현으로 볼 수 있습니다. 이러한 사건은 단순히 개인의 사생활 문제를 넘어, 공공장소 이용에 대한 기본적인 에티켓과 사회적 책임을 다시 한번 생각해 보게 합니다. 우리 사회는 이러한 일탈 행위에 대해 더욱 엄격한 기준을 적용하고, 법적 책임을 물어 재발 방지에 힘써야 할 것입니다. 또한, 카페와 같은 공공장소 운영자는 이러한 불미스러운 상황에 대한 대처 방안을 마련하고, 손님들의 안전과 쾌적한 환경을 보장할 책임이 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카페 불륜 사건은 단순히 한 커플의 잘못된 행동을 넘어, 현대 사회에서 개인의 자유와 공공질서의 경계가 어디까지인지, 그리고 우리의 도덕적 기준이 얼마나 허물어져가고 있는지를 여실히 보여주는 사례라고 생각합니다. 평범한 일상 공간인 카페에서 다른 손님들의 시선을 아랑곳하지 않고 성관계까지 이어졌다는 사실은 충격 그 자체입니다. 이는 개인의 욕망이 사회적 규범과 타인에 대한 배려를 얼마나 쉽게 무시할 수 있는지를 보여줍니다. 단골이라는 익숙함을 이용해 공공장소를 사적인 공간처럼 여기고, 그 안에서 자신의 욕망을 충족시키는 행위는 분명히 잘못되었습니다. 특히 카페 사장님이 겪었을 정신적 고통은 상상조차 하기 어렵습니다. 매일같이 애정을 쏟는 자신의 공간이 이런 식으로 더럽혀졌다는 사실은 단순한 영업상의 피해를 넘어선 깊은 상처가 될 것입니다. 앞으로 이러한 사건이 재발하지 않기 위해서는 개인의 윤리 의식 함양과 더불어, 공공장소 이용에 대한 명확한 규칙과 그에 따른 엄격한 법적 제재가 필요하다고 봅니다. 사회 구성원으로서 서로를 배려하고 존중하는 기본적인 자세를 잃지 않는 것이 무엇보다 중요하며, 이번 사건을 통해 우리 사회 전체가 이러한 문제에 대해 진지하게 고민하고 개선하려는 노력을 기울여야 할 것입니다. 또한, 공공장소 운영자 역시 이러한 비극적인 사건이 발생하지 않도록 예방 및 대처 시스템을 강화하는 방안을 마련해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n17650?mid=n1006",
    "hashTag": [
      "#카페불륜",
      "#JTBC사건반장",
      "#낯뜨거운행각",
      "#충격실화",
      "#카페민폐",
      "#불륜커플",
      "#이웃들의증언",
      "#충격뉴스",
      "#경악"
    ]
  },
  {
    "type": "soc",
    "title": "여주휴게소 주차장서 걸어가던 60대 여성, 제네시스에 치여 숨져…",
    "newTitle": "영동고속도로 여주휴게소에서 60대 여성 차량에 치여 안타까운 사고 발생",
    "article": "게티이미지뱅크. 기사와 관련이 없는 이미지. 영동고속도로 여주휴게소 주차장에서 60대 여성이 SUV 차량에 치여 숨지는 사고가 발생했다. 9일 경찰에 따르면 이날 오후 7시 11분쯤 경기 여주시 영동고속도로 인천 방향 여주휴게소 주차장에서 주행 중이던 제네시스 SUV가 60대 여성 A 씨를 들이받았다. 이 사고로 A 씨가 크게 다쳐 결국 숨졌다. 경찰은 차량 운전자인 60대 여성 B 씨가 휴게소 건물에서 나와 차량으로 걸어가던 A 씨를 미처 발견하지 못해 사고를 냈을 가능성을 염두에 두고 있다. 경찰은 사고 장면이 담긴 블랙박스 영상 등을 토대로 정확한 경위를 조사하고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여주 휴게소 사고",
        "content": "지난 9일 저녁 7시 11분경 경기도 여주시 영동고속도로 인천 방향 여주휴게소 주차장에서 안타까운 교통사고가 발생했습니다. 60대 여성 A씨가 운행 중이던 제네시스 SUV 차량에 치여 숨지는 사고였는데요, 이는 휴게소 주차장에서 흔히 일어날 수 있는 사고 유형이라는 점에서 운전자와 보행자 모두에게 경각심을 일깨워줍니다.  사고 당시 SUV 차량을 운전하던 60대 여성 B씨는 휴게소 건물에서 차량으로 이동 중이던 A씨를 미처 발견하지 못해 사고를 낸 것으로 추정되고 있습니다.  여주휴게소 사고 소식은 주말 나들이객들로 붐비는 휴게소 공간에서의 안전 의식을 다시 한번 되새기게 합니다.  이러한 안타까운 여주휴게소 사고를 계기로 휴게소 주차장 내에서의 서행 운전과 보행자 안전 확보의 중요성이 더욱 강조되고 있습니다.  블랙박스 영상 등을 확보한 경찰은 정확한 사고 경위를 조사 중에 있으며, 철저한 조사를 통해 유사 사고 재발 방지에 만전을 기해야 할 것입니다.  여주휴게소 사고 관련 소식은 관련 뉴스를 통해 계속해서 업데이트될 예정입니다."
      },
      {
        "title": "주차장 사고 원인 분석",
        "content": "이번 여주휴게소 사고의 주요 원인으로 지목되는 것은 운전자의 시야 확보 부족과 보행자의 인지 부족 가능성입니다.  휴게소 주차장은 차량 이동이 잦고 다양한 방향에서 보행자가 출입하기 때문에 운전자는 항상 주변을 살피며 서행해야 합니다.  특히 운전자가 차량으로 이동하는 과정에서 다른 차량이나 장애물에 가려 보행자를 미처 확인하지 못하는 경우가 발생할 수 있습니다.  마찬가지로 보행자 역시 차량 운전자의 움직임을 예측하고 안전한 경로로 이동해야 합니다.  휴게소 주차장 사고는 특정 차량이나 운전자만의 문제가 아니라, 모든 이용객의 안전 수칙 준수 여부에 달려있습니다.  운전자는 잠시라도 차량에서 내려야 할 때에는 반드시 시동을 끄고 사이드 브레이크를 확실히 채우는 것이 중요하며, 보행자는 차량 주변을 걸을 때에는 운전자의 시선이 닿는지 확인하는 습관을 들이는 것이 좋습니다.  이번 여주휴게소 사고는 이러한 기본적인 안전 수칙의 중요성을 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "안전 운전 팁",
        "content": "여주휴게소 사고와 같은 안타까운 일을 예방하기 위해 휴게소 주차장에서의 안전 운전은 필수입니다.  가장 중요한 것은 서행 운전입니다.  주차장 내에서는 규정 속도보다 훨씬 느린 속도로 운전하며 주변을 충분히 살피는 것이 중요합니다.  특히 다른 차량이 주차하거나 출차하는 것을 보거나, 보행자가 주변을 이동하는 것이 확인될 경우 더욱 속도를 줄여야 합니다.  또한, 운전자는 항상 주변을 인지해야 합니다.  차량에 탑승하기 전후, 하차 후에도 주변 상황을 파악하고, 특히 사각지대에 사람이 있는지 주의 깊게 살펴보는 것이 필요합니다.  차량에서 내려 휴게소 건물로 이동하거나, 반대로 건물에서 차량으로 돌아올 때에는 더욱 조심해야 합니다.  보행자 또한 차량 운전자의 움직임을 주시하고, 차량이 접근하는 경우 충분한 거리를 두는 것이 안전합니다.  이러한 안전 운전 팁을 숙지하고 실천하는 것이 여주휴게소 사고와 같은 비극을 막는 최선의 방법입니다.  모든 운전자가 동승자의 안전까지 책임진다는 마음으로 운전해야 합니다."
      },
      {
        "title": "보행자 안전 수칙",
        "content": "휴게소 주차장은 차량의 왕래가 잦은 곳이므로 보행자 스스로도 안전에 각별히 주의해야 합니다.  보행자 역시 휴게소 내에서 이동할 때는 항상 주변을 살피는 습관을 들여야 합니다.  특히 차량들이 주차 공간을 찾아 이동하는 경로를 피하고, 가능한 한 보행자 통로로 이용하며, 차량이 없는지 다시 한번 확인하는 것이 중요합니다.  운전자가 보행자를 인지할 수 있도록 차량에 접근할 때는 시선을 맞추거나 가볍게 손짓을 하는 것도 좋은 방법입니다.  또한, 휴대전화 사용이나 다른 활동에 집중하느라 주변 상황을 놓치지 않도록 주의해야 합니다.  아이들과 함께 여행하는 경우, 아이들이 뛰어나니지 않도록 반드시 손을 잡고 동행해야 하며, 차량 주변에서는 더욱 엄격하게 통제해야 합니다.  이러한 보행자 안전 수칙을 지키는 것이 여주휴게소 사고와 같은 불행한 사고를 예방하는 데 중요한 역할을 합니다.  모든 휴게소 이용객이 안전하게 여행을 즐길 수 있도록 보행자들의 적극적인 협조가 필요합니다."
      },
      {
        "title": "주차장 안전 강화",
        "content": "이번 여주휴게소 사고를 계기로 휴게소 주차장의 안전 강화 방안에 대한 논의가 필요합니다.  일부 휴게소에서는 보행자 통로를 명확히 구분하거나, 속도 제한 구역을 설정하는 등의 조치를 취하고 있지만, 전국적으로 통일되고 실효성 있는 안전 강화 대책이 마련되어야 합니다.  예를 들어, 주차장 내 CCTV 설치를 확대하여 운전자와 보행자 모두의 안전을 모니터링하고, 비상 상황 발생 시 신속하게 대응할 수 있도록 해야 합니다.  또한, 주차장 바닥에 미끄럼 방지 처리나 야간 시인성을 높이는 반사 테이프 부착 등을 통해 사고 위험을 줄일 수 있습니다.  운전자들에게는 주차장 내 안전 운전의 중요성을 알리는 홍보물을 제작하여 게시하거나, 내비게이션 시스템에 휴게소 주차장 안전 경고 메시지를 삽입하는 방안도 고려해볼 만합니다.  여주휴게소 사고와 같은 안타까운 일이 반복되지 않도록, 관련 기관은 주차장 안전 시설 확충과 더불어 안전 교육 및 캠페인을 강화하는 데 힘써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "여주휴게소 사고 소식은 항상 안타깝지만, 이번 사건은 우리 사회 전반의 안전 불감증을 다시 한번 되돌아보게 합니다.  휴게소는 잠시 쉬어가는 공간임에도 불구하고, 차량 운전자와 보행자 모두에게 잠재적인 위험이 도사리는 공간입니다.  운전자의 사소한 부주의, 혹은 보행자의 잠시 동안의 방심이 돌이킬 수 없는 결과를 초래할 수 있다는 사실을 명확히 인지해야 합니다.  특히 휴게소 주차장은 일반 도로와는 다른 특수한 환경이므로, 평소보다 훨씬 높은 수준의 주의가 요구됩니다.  이번 사고를 계기로 정부, 휴게소 운영 주체, 그리고 우리 운전자 모두가 주차장 안전에 대한 경각심을 높여야 합니다.  단순한 사고 통계로 치부할 것이 아니라, 한 명 한 명의 소중한 생명이 걸린 문제임을 잊지 말아야 합니다.  기술적인 안전 장치 마련도 중요하지만, 결국 가장 중요한 것은 사람의 인식 개선과 안전 의식 함양입니다.  모든 휴게소 이용객이 안전하게 쉴 수 있는 환경을 만들기 위해 우리 모두 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00166?mid=n1006",
    "hashTag": [
      "#영동고속도로사고",
      "#여주휴게소",
      "#교통사고",
      "#SUV사고",
      "#60대여성사고",
      "#안전운전",
      "#블랙박스영상",
      "#안타까운사고"
    ]
  },
  {
    "type": "soc",
    "title": "웨이팅만 180분…\"40만원 썼어요\" 난리 난 '핫플' 어디길래 [현장+]",
    "newTitle": "망원동 빵집 줄 서기 180분 40만원 쓴 후기",
    "article": "출처=쯔양 유튜브 서울 지하철 6호선 망원역 2번 출구. 평일 임에도 불구하고 곳곳에 늘어선 빵집 앞마다 손님들이 길게 줄을 서 있다. 휴대폰으로 웨이팅 순서를 확인하거나, 친구와 함께 '오늘의 라인업'을 살펴보는 모습이 이어진다. '어글리베이커리', '투떰즈업', '후와후와', '밀로밀', '구미가당', '이웃집통통이' 등 이곳은 이제 '빵지순례(빵+성지순례)'라 불리는 열풍의 중심지다. 망원동 빵지순례 모습/사진=유지희 기자 휴가를 내고 직장 동료들과 망원동 빵지순례를 왔다는 황모(26) 씨는 \"인스타에서 망원동 빵 투어 영상을 보고 왔다\"며 \"'투떰즈업'은 웨이팅을 걸어놨고, 진짜 후기처럼 내용물이 실하고 맛있는지 궁금해서 왔다. 다른 빵집들도 들를 계획\"이라고 말했다. ◇오픈 전부터 100명 줄 선 '망원동 빵 골목' 망원동 빵지순례 모습/사진=유지희 기자 6일 오전 11시 30분, 기자가 망원시장 인근 '어글리베이커리' 앞에 도착했을 때 이미 100명 가까운 인파가 인도 끝까지 줄을 이어 서 있었다. 오픈 한 시간 전인데도 손님들은 휴대폰으로 '오늘의 라인업'을 확인하며 살 빵을 미리 메모했다. \"오늘 맘모스 남을까?\", \"재료소진 뜨면 끝이야\" 같은 대화가 줄 끝에서 오갔다. 자영업을 하는 이선영(36) 씨는 \"지인이 망원동 유명 빵집이라며 줘서 먹어봤는데 너무 맛있어서 여기 왔다\"며 \"한 시간 전에 미리 도착해 대기 중이다. 이곳은 맘모스빵이 유명한데 그걸 먹기 위해 왔다. 요즘 빵 가격이 다 비싸지만, 재료가 푸짐해 이 정도는 지불할 만하다고 생각한다\"고 말했다. 망원동 빵지순례 모습/사진=유지희 기자 12시 정각, 직원들이 문을 열자 줄이 일제히 움직였다. 수십 명이 한꺼번에 매장 안으로 들어갔고, 손님들은 빵을 고를 새도 없이 미리 정해둔 메뉴를 직원에게 외우듯 말했다. \"맘모스 하나, 크림 두 개요\", \"사워도우 남았나요?\" 주문이 쉴 새 없이 이어졌다. 안에서 먹을 순 없고 모두 포장만 가능하다. 손님들은 계산을 마치자마자 가게 앞에서 인증샷을 찍거나 근처 카페로 향했다. 기자가 1시간을 기다려 들어가 보니 빵들이 금방 팔리고 그 자리에는 또 다른 빵들로 계속해서 채워졌다. 소문대로 빵 속 내용물은 '가득'했다. 생크림빵에는 크림이 넘칠 만큼 들어 있었고, 사워도우는 6500~8000원, 크림빵은 3800~4200원, 맘모스빵은 7000~8000원 선이었다. ◇수백팀 대기, 5시간 기다리기도…SNS가 만든 빵지순례 문화 대기 마감된 투떰즈업/사진=유지희 기자 매장 바로 옆에는 '후와후와'와 '투떰즈업', '이웃집통통이'가 자리해 사실상 '빵지순례 필수 코스'로 굳어졌다. '이웃집통통이' 외부 좌석에도 사람들이 앉아 빵을 나눠 먹고 있었다. 바로 근처 '투떰즈업'은 이날 이미 '금일 대기 예약 마감' 안내문이 붙었다. 이곳은 먹방 유튜버 입짧은햇님이 방문해 쌀베이글을 소개한 곳으로, 인스타그램 후기와 영상이 입소문을 타면서 웨이팅이 일상화됐다. 캐치테이블에 따르면 오후 12시 기준 147팀이 대기 중이었고, 예상 대기 시간은 최소 180분이었다. 원격 웨이팅은 이미 마감돼 현장 접수만 가능했다. 대부분의 손님은 오픈 한 시간 전부터 줄을 섰다. 어떤 걸 살지 미리 정하기 위해 인스타그램 '오늘의 라인업' 게시물을 찍어두거나, \"라인업 보고 정해 와야 한다. 안 그러면 순식간에 동난다\"며 대화하는 모습이 이어졌다. 빵을 먹으며 대기하는 남 모씨 일행/사진=유지희 기자 빵집 대기 줄을 기다리며 이미 다른 곳에서 빵을 사서 먹고 있던 남모(32) 씨는 \"인스타에서 유명한 빵집들을 보고 마음 맞는 직장 동료들과 야간 근무를 마치고 아침에 바로 왔다. 블로그랑 인스타 후기를 보고 기대하고 왔다\"고 말했다. 옆에 있던 고모(32) 씨는 \"지금 먹고 있는 건 소금빵인데, 거기서 바로 데워줘서 길에서 먹었다\"며 \"기다리는 게 오버인가 싶었는데 막상 먹어보니 기다릴 만한 가치가 있는 것 같다\"고 웃었다. ◇SNS, 웨이팅, 길빵… '체험형 소비'가 만든 망원동의 풍경 출처= 네이버 블로그 '해록의 필터', 'stringcheeze' '후와후와' 역시 '웨이팅 성지'로 불린다. 오마이걸 미미가 이곳의 빵을 먹는 영상이 화제가 되며 인기가 폭발했다. '후와후와'는 본점과 모치점 두 곳이 있으며, 모치점에는 맘모스빵이 있어 더 많은 사람이 찾는다. 한 방문자는 \"오후 1시 53분 현장 도착해서 대기 등록했더니 325번이었다. 오후 5시에 입장했다. 세 시간 반 기다렸는데 진짜 원탑이었다\"며 \"오픈 전에 와서 '오픈런' 하는 게 관건\"이라고 말했다. 블로그에는 \"10시 9분 웨이팅 시작, 1시 30분 입장 성공\" 같은 후기가 많았다. \"투떰즈업은 1팀당 1명 예약만 가능하고, 후와후와는 여러 명 입장할 수 있어서 시간이 겹쳐도 캐치테이블에서 30분 미루기 기능으로 조정할 수 있다\"는 꿀팁도 공유된다. 출처= 네이버 블로그 '해록의 필터', 'stringcheeze' 소금빵 성지로 불리는 '밀로밀'의 영업시간은 오전 11시부터 오후 2시까지로 단 3시간뿐이다. 매장 관계자는 \"11시 오픈인데 원격으로 80팀이 차면 마감하고, 현장은 100팀이면 마감한다. 망원동 빵투어 하시는 분들이 여러 곳을 돌면서 여기도 들른다. 오픈 전에 줄 서는 게 일반적\"이라며 \"1인당 품목당 3개, 최대 6개까지만 구매할 수 있다\"며 \"공평하게 나누기 위한 제한\"이라고 설명했다. '이웃집통통이' 역시 외부 좌석이 가득 찼고, 길가에선 빵을 먹는 '길빵(길에서 빵 먹기)' 장면이 이어졌다. ◇썸트렌드 '빵지순례' 언급 1년 새 61% 급증 출처=오마이걸 미미 유튜브 '밈PD' 과거 한두 개 빵집만 유명했던 망원동은 유튜버와 SNS 인플루언서들의 방문 영상이 확산하며 전국적인 성지로 부상했다. 소셜 분석 플랫폼 썸트렌드에 따르면 지난달 7일부터 이달 6일까지 '빵지순례' 언급량은 전년 동기 대비 61.63% 증가했다. 길거리에서 빵을 먹는 행위를 뜻하는 '길빵'의 언급량도 같은 기간 16.77% 늘었다. 박명수는 지난달 10일 자신의 유튜브 채널 '할명수'에 '장발장이 왜 빵을 훔쳤는지 알겠다. 연남 망원 빵지순례' 영상을 공개했고 이 영상은 115만 회를 넘겼다. 먹방 유튜버 쯔양 역시 지난 9월 '빵값만 40만원 나왔습니다. 웨이팅만 180분 망원동 3대빵집 오픈런'이라는 영상을 올려 조회수 40만 회를 기록했다. 영상 속 쯔양은 \"망원동 3대 빵집을 도는 데만 5시간이 걸렸다\"고 말했다. 망원동의 빵집들은 이제 단순한 '맛집'이 아니라, 일종의 관광 루트처럼 순회 대상이 되고 있다. 하루에 몇 곳씩 방문하기 위해 '빵지순례 루트'를 짜는 문화가 생겨난 것이다. 네이버 블로그에는 '망원동 빵지순례 웨이팅 꿀팁&amp;동선', '망원 빵지순례 성공 코스 추천', '망원 빵지순례 효율 루트' 같은 게시물들이 쏟아진다. 그만큼 망원동 빵지순례 인구가 많아지면서 \"효율적으로 도는 법\"이 하나의 정보로 공유되는 셈이다. 인기가 워낙 높다 보니 SNS에는 \"재도전기\"를 올리는 이들도 늘고 있다. 원하는 빵을 사지 못해 다시 찾아가거나, 다음번엔 더 빨리 가기 위해 전략을 세우는 등 '망원 빵지순례'는 이제 단순한 소비를 넘어 하나의 경험 콘텐츠로 자리 잡고 있다. 지난 월요일에 빵지순례를 하려다 허탕을 친 한 손님은 \"매장에 따라 월화를 쉬기도 하고 휴무일이 상이하기 때문에 방문전 확인 또한 필수다\"라고 강조했다. ◇\"망원동 빵지순례, 단순한 맛집 탐방 아닌 '경험 소비'\" 망원 빵지순례 관련 영상/출처=유튜브 전문가들은 망원동 '빵지순례' 현상이 단순한 음식 소비를 넘어, '경험'과 '스토리' 중심의 새로운 소비문화로 진화한 사례라고 분석한다. 이은희 인하대 소비자학과 교수는 \"요즘 소비는 단순히 배고파서 먹는 게 아니라, '나 그곳에 가봤다'는 서사를 공유하는 형태로 확장됐다\"며 \"빵을 잘 만드는 곳은 많지만, 소비자들은 단순히 맛보는 것을 넘어 '이슈가 된 곳을 직접 가봤다', '체험했다'는 의미를 소비에 담고 있다\"고 말했다. 이 교수는 \"빵집이 한 곳에 몰려 있는 것도 웨딩거리, 가구거리처럼 상권의 시너지 효과를 낸다\"며 \"소비자 입장에서는 정보 탐색 비용이 줄고, 여러 매장을 한 번에 방문할 수 있어 효율적이다. 상인들 간에도 서로 고객을 나눠 가지며 모두가 이득을 보는 전문거리로 발전할 수 있다\"고 덧붙였다. 유지희 한경닷컴 기자 keephee@hankyung.com 관련기사 김밥축제 이어 또 대박친 곳…올해도 '들썩' 빵값만 40만원 나왔습니다…'빵지순례' 열풍 박재범·충주맨까지 '방구석 인생샷'…'깜짝' \"지금 사도 될까요?\"…'갭투자 막차' 타는 곳 \"밀린 월급 7억 달라\"는 스님…소송 결과는 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "망원동 빵지순례 열풍",
        "content": "서울 지하철 6호선 망원역 2번 출구 주변이 '빵지순례' 열풍의 중심지로 떠오르며 평일에도 긴 줄이 이어지고 있습니다. 어글리베이커리, 투떰즈업, 후와후와, 밀로밀, 구미가당, 이웃집통통이 등 유명 빵집들은 오픈 전부터 수많은 손님들로 북적이며, 휴대폰으로 웨이팅 순서를 확인하거나 오늘의 라인업을 살펴보는 모습이 일상이 되었습니다. 이러한 망원동 빵집들의 인기는 SNS와 유튜브 등 온라인 플랫폼을 통해 확산되었으며, 이제는 단순한 맛집 탐방을 넘어 하나의 문화 현상으로 자리 잡았습니다. 젊은 층을 중심으로 '빵지순례'는 인기 있는 여가 활동으로 각광받고 있으며, 전국 각지에서 몰려든 방문객들로 인해 망원동은 항상 활기를 띠고 있습니다. 특히 특정 빵집의 시그니처 메뉴를 맛보기 위해 오랜 시간을 기다리는 것을 마다하지 않는 소비자들이 늘면서, 망원동 빵지순례는 단순한 외식 경험을 넘어 특별한 추억을 만드는 과정으로 인식되고 있습니다. 이러한 현상은 망원동 빵집 거리의 상권을 더욱 활성화시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "오픈 전 100명 인파",
        "content": "망원동의 한 유명 빵집인 '어글리베이커리' 앞에는 오픈 한 시간 전임에도 불구하고 100명에 가까운 인파가 길게 줄을 서 있는 광경을 쉽게 볼 수 있습니다. 손님들은 휴대폰으로 '오늘의 라인업'을 꼼꼼히 확인하며 구매할 빵을 미리 메모하는 등 신중한 모습을 보입니다. '오늘 맘모스빵이 남을까?', '재료 소진되면 끝'과 같은 대화가 오가는 것을 통해 빵집의 높은 인기를 실감할 수 있습니다. 자영업자 이선영 씨는 지인을 통해 맛본 빵이 너무 맛있어 직접 방문했으며, 유명한 맘모스빵을 맛보기 위해 한 시간 전에 미리 도착해 대기 중이라고 밝혔습니다. 요즘 빵 가격이 전반적으로 비싸지만, 푸짐한 재료를 생각하면 지불할 만한 가치가 있다고 덧붙였습니다. 매장 문이 열리자 수십 명의 손님들이 한꺼번에 입장했으며, 미리 정해둔 메뉴를 직원에게 외우듯 주문하는 모습이 이어졌습니다. 이곳의 빵들은 모두 포장만 가능하며, 계산을 마친 손님들은 가게 앞에서 인증샷을 찍거나 근처 카페로 향했습니다. 빵 속 내용물이 '가득'하다는 소문대로 생크림빵은 크림이 넘칠 정도로 채워져 있었고, 사워도우, 크림빵, 맘모스빵 등 인기 메뉴들은 6,500원에서 8,000원 사이의 가격대로 형성되어 있습니다. 이처럼 망원동 빵집들은 엄청난 대기 시간을 감수하고서라도 방문할 만큼 특별한 가치를 제공하고 있습니다."
      },
      {
        "title": "SNS가 만든 빵지순례",
        "content": "망원동 빵집 거리는 '후와후와'와 '투떰즈업', '이웃집통통이' 등이 함께 자리하며 '빵지순례 필수 코스'로 굳어졌습니다. 특히 '투떰즈업'은 먹방 유튜버 입짧은햇님이 쌀베이글을 소개한 이후 인스타그램 후기와 영상이 입소문을 타면서 웨이팅이 일상화되었습니다. 캐치테이블 앱 기준 오후 12시에는 147팀이 대기 중이었고, 예상 대기 시간은 최소 180분이었습니다. 원격 웨이팅은 이미 마감되어 현장 접수만 가능했습니다. 대부분의 손님들은 오픈 한 시간 전부터 줄을 서서 기다렸으며, 인스타그램 '오늘의 라인업' 게시물을 미리 찍어두거나 '라인업 보고 와야 한다. 안 그러면 순식간에 동난다'며 대화하는 모습을 볼 수 있었습니다. 빵집 대기 줄에서 이미 다른 곳에서 빵을 사서 먹고 있던 남모 씨는 인스타에서 유명한 빵집들을 보고 동료들과 함께 왔다고 밝혔습니다. 옆에 있던 고모 씨는 길에서 빵을 먹으며 기다리는 것이 오버인가 싶었지만, 막상 먹어보니 기다릴 만한 가치가 있다고 웃으며 말했습니다. 이러한 SNS의 영향력은 망원동 빵집들의 인기를 폭발적으로 증가시켰으며, 웨이팅은 이제 망원동 빵지순례의 필수적인 경험으로 자리 잡았습니다. '빵지순례' 키워드 언급량이 1년 새 61% 급증한 것은 이러한 현상을 뒷받침합니다."
      },
      {
        "title": "5시간 기다리는 '후와후와'",
        "content": "'후와후와' 역시 '웨이팅 성지'로 불리며 폭발적인 인기를 누리고 있습니다. 오마이걸 미미가 이곳의 빵을 먹는 영상이 화제가 되면서 방문객이 급증했습니다. '후와후와'는 본점과 모치점 두 곳이 있으며, 모치점에는 맘모스빵이 있어 더 많은 사람들이 찾고 있습니다. 한 방문자는 오후 1시 53분에 현장에 도착해 대기 등록을 했더니 325번이었고, 오후 5시에 입장하여 세 시간 반을 기다렸지만 '진짜 원탑'이었다고 극찬했습니다. 오픈 전에 와서 '오픈런'을 하는 것이 관건이라고 조언하는 후기도 많습니다. 블로그에는 '10시 9분 웨이팅 시작, 1시 30분 입장 성공'과 같은 후기가 다수 올라와 있습니다. '투떰즈업'은 1팀당 1명 예약만 가능하지만, '후와후와'는 여러 명 입장이 가능하여 시간이 겹쳐도 캐치테이블의 30분 미루기 기능으로 조정할 수 있다는 팁도 공유됩니다. 이러한 꿀팁들은 망원동 빵지순례를 효율적으로 즐기려는 사람들에게 유용하게 활용되고 있으며, '후와후와'는 긴 기다림에도 불구하고 만족스러운 경험을 선사하는 곳으로 인식되고 있습니다. 이는 빵지순례가 단순한 음식 섭취를 넘어, 특별한 경험을 추구하는 소비 트렌드를 반영하고 있음을 보여줍니다."
      },
      {
        "title": "3시간 영업 '밀로밀'",
        "content": "소금빵 성지로 불리는 '밀로밀'은 영업시간이 오전 11시부터 오후 2시까지 단 3시간뿐이라는 희소성 때문에 더욱 많은 관심을 받고 있습니다. 매장 관계자는 11시 오픈 시 원격으로 80팀, 현장으로 100팀이 차면 마감된다고 설명했습니다. 망원동 빵투어를 하는 사람들이 여러 곳을 들르면서 이곳에도 오픈 전 줄 서는 것이 일반적이라고 합니다. 또한, 1인당 품목당 3개, 최대 6개까지만 구매할 수 있도록 제한을 두는 것은 '공평하게 나누기 위한 제한'이라고 덧붙였습니다. 이러한 제한은 인기 빵을 구매하기 위한 경쟁을 완화하고 더 많은 사람들이 맛볼 기회를 제공하기 위한 것으로 해석됩니다. '이웃집통통이' 역시 외부 좌석이 항상 가득 차 있으며, 길가에서 빵을 먹는 '길빵' 장면이 이어지는 등 망원동 빵집 거리는 독특한 풍경을 연출하고 있습니다. '밀로밀'의 짧은 영업시간과 구매 제한은 오히려 빵에 대한 기대감을 높이고, 방문하는 사람들에게 특별한 경험을 선사하는 요소로 작용하고 있습니다. 이러한 현상은 희소성과 특별함을 추구하는 현대 소비 심리를 잘 보여줍니다."
      },
      {
        "title": "체험형 소비 문화",
        "content": "과거 한두 곳의 유명 빵집만 있던 망원동은 이제 유튜버와 SNS 인플루언서들의 방문 영상 확산 덕분에 전국적인 '빵지순례' 성지로 부상했습니다. 소셜 분석 플랫폼 썸트렌드에 따르면 '빵지순례' 언급량이 전년 동기 대비 61.63% 증가했으며, '길빵' 언급량도 16.77% 늘었습니다. 박명수와 쯔양 등 유명 인플루언서들의 망원동 빵지순례 영상은 높은 조회수를 기록하며 그 인기를 실감하게 합니다. 망원동 빵집들은 단순한 '맛집'을 넘어 하나의 관광 루트처럼 순회 대상이 되고 있으며, 하루에 몇 곳씩 방문하기 위한 '빵지순례 루트'를 짜는 문화가 생겨났습니다. 네이버 블로그에는 '망원동 빵지순례 웨이팅 꿀팁&동선', '망원 빵지순례 성공 코스 추천' 등 효율적인 방문 방법을 공유하는 게시물들이 쏟아지고 있습니다. 인기가 워낙 높다 보니 SNS에는 원하는 빵을 사지 못해 다시 찾아가거나, 다음번엔 더 빨리 가기 위해 전략을 세우는 등 '재도전기'를 올리는 사람들도 늘고 있습니다. 이는 망원동 빵지순례가 단순한 소비를 넘어 하나의 경험 콘텐츠로 자리 잡았음을 보여줍니다. 또한, 매장별 휴무일이 상이하기 때문에 방문 전 확인은 필수라는 점도 강조되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "망원동 빵지순례 현상은 단순히 맛있는 빵을 찾아가는 것을 넘어, '경험'과 '스토리'를 소비하는 현대인의 심리를 잘 보여주는 사례라고 생각합니다. SNS를 통해 공유되는 인증샷, 웨이팅 경험, 그리고 그 과정에서 느끼는 성취감은 빵 자체의 맛만큼이나 중요한 소비의 가치가 되었습니다. 이는 '나 그곳에 가봤다'는 경험을 공유하며 소속감을 느끼고, 자신이 트렌드를 따르고 있다는 만족감을 얻으려는 소비 트렌드의 확장으로 볼 수 있습니다. 또한, 빵집들이 한 곳에 모여 시너지 효과를 내는 것은 소비자의 정보 탐색 비용을 줄여주고 효율적인 소비를 가능하게 합니다. 상인들 입장에서도 전문 거리가 형성되면 고객 유치에 유리하며, 상호 윈-윈 관계를 형성할 수 있다는 점에서 긍정적입니다. 하지만 과도한 웨이팅과 품절 사태는 일부 소비자들에게 피로감을 줄 수도 있으며, 인기 빵집에 대한 쏠림 현상은 지역 상권 전체의 균형 있는 발전을 저해할 수도 있다는 점을 간과해서는 안 됩니다. 이러한 빵지순례 문화가 지속 가능하고 모두에게 즐거운 경험이 되기 위해서는, 소비자의 현명한 참여와 더불어 업주들의 합리적인 운영 방안 마련이 필요하다고 봅니다. 개인적으로는 이러한 '경험 소비' 트렌드가 앞으로도 다양한 분야로 확장될 가능성이 높다고 예상하며, 이는 기업들에게 새로운 마케팅 전략 수립의 중요한 단서를 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n11608?mid=n1006",
    "hashTag": [
      "#망원동빵지순례",
      "#빵지순례",
      "#망원동빵집",
      "#빵투어",
      "#어글리베이커리",
      "#투떰즈업",
      "#후와후와",
      "#이웃집통통이"
    ]
  },
  {
    "type": "int",
    "title": "'생리통' 지각한 여직원에 \"옷 벗고 생리 인증해\"…남성 상사 2명에 印 공분",
    "newTitle": "인도 대학 여직원 생리 인증 요구 사건, 법적 조사 착수",
    "article": "(클립아트코리아) (서울=뉴스1) 소봄이 기자 = 인도의 한 대학교에서 여성 직원들이 \"생리 중이라 늦었다\"고 호소하자, 남성 상사들이 생리대를 촬영해 증명하라고 요구한 사건이 공분을 사고 있다. 지난달 26일 인도 북부 하리아나주 로탁에 있는 마하르시 다야난드 대학교에서 여성 청소부 A 씨가 지각하자 남성 상사들이 그 이유를 추궁했다. 당시 A 씨가 \"생리통 때문에 몸이 좋지 않았다\"고 설명하자, 두 명의 남성 상사는 A 씨가 거짓말하고 있다고 의심하며 \"옷을 벗고 생리 중임을 증명하라\"고 요구했다. 이후 다른 여성 근로자들도 같은 상사들한테 비슷한 일을 당했다고 폭로했다. 이 여성들은 \"상사들이 사용한 생리대를 찍어서 생리 중임을 증명하라고 했다\"며 \"우리가 이를 거부하자 욕설을 퍼붓고 해고 협박했다\"고 주장했다. 사건이 알려지자 대학 측은 즉각 조사에 착수했다. 키르슈난 칸트 대학 사무국장은 \"내부 조사가 시작됐으며 유죄로 밝혀질 경우 가해자들을 절대 용서하지 않을 것\"이라고 강조했다. 이 사건이 캠퍼스 내에 퍼지자 여성 직원들과 학생들이 항의 시위에 나섰다. 이들은 피해 증거 사진과 영상을 주 여성위원회 위원장에게 전달하기도 했다. 로탁 경찰의 로샨 랄 경위는 \"두 남성에 대한 1차 정보 보고서가 접수됐다\"라며 해당 보고서에는 성희롱, 옷을 벗기려는 폭행 또는 협박, 여성의 정조를 모독하거나 모욕하는 행위 등이 포함돼 있다고 밝혔다. 대학 측은 성명을 통해 \"직장에서의 안전을 위협하는 부적절한 행위는 어떠한 경우에도 용납되지 않는다\"라며 \"항상 안전하고 존중받으며 문화적으로 배려받을 수 있는 근무 환경을 제공하겠다\"고 전했다. 그러면서 \"여성의 안전과 존중을 최우선으로 하고, 부적절한 행위나 위법 행위에는 엄중한 조처를 할 것\"이라고 덧붙였다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"카페서 80분간 음란행위한 남녀, CCTV 앞 성관계…단골 유부녀였다\"[영상] ▶ '이혼 후 출산' 이시영, 2주 5000만원 초호화 조리원 ▶ 기내 잠든 12세 소녀에 손 넣은 30대남 \"아내인 줄\" ▶ 임신 중 배 걷어찬 남편, 유산한 아내에 \"한 번 할까?\" ▶ 쥬얼리 출신 조민아, 15번째 '보험왕' 됐다 \"이 직업 사랑해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인도 여직원 '생리 증명' 요구",
        "content": "최근 인도 하리아나주 로탁 마하르시 다야난드 대학교에서 여성 직원들이 생리통으로 지각하자 남성 상사들이 생리대를 촬영해 증명하라는 충격적인 요구를 한 사건이 발생했습니다. 이는 단순한 지각 문제로 끝나지 않고, 여성 직원들의 신체적 고통을 무시하고 성적 수치심을 유발하는 심각한 성희롱으로 번져 큰 공분을 사고 있습니다. 해당 사건은 여성 청소부 A씨가 생리통으로 인해 지각했음을 설명하자, 두 명의 남성 상사가 이를 믿지 않고 '옷을 벗고 생리 중임을 증명하라'는 비인간적인 요구를 하면서 시작되었습니다. 이후 다른 여성 근로자들 역시 유사한 일을 겪었다고 폭로하며, 상사들이 사용한 생리대를 찍어 제출하라고 강요하고 거부 시 욕설과 해고 협박까지 서슴지 않았다고 밝혔습니다. 이러한 여성 직원들의 용기 있는 폭로는 인도의 직장 내 성희롱 및 성차별 문제에 대한 경각심을 다시 한번 일깨우는 계기가 되었습니다."
      },
      {
        "title": "대학, 즉각 조사 및 처벌 예고",
        "content": "사건이 알려지자 마하르시 다야난드 대학교 측은 즉각적인 진상 조사에 착수했습니다. 대학 사무국장은 유죄가 밝혀질 경우 가해자들을 절대 용서하지 않겠다는 강력한 의지를 표명하며, 철저한 조사를 통해 엄중한 처벌을 내릴 것을 약속했습니다. 이는 여성 직원들의 안전과 존엄성을 최우선으로 삼겠다는 대학의 의지를 보여주는 중요한 조치입니다. 대학 측은 성명을 통해 직장에서의 안전을 위협하는 부적절한 행위는 어떠한 경우에도 용납되지 않을 것이며, 항상 안전하고 존중받는 근무 환경을 제공하겠다고 강조했습니다. 이러한 대학의 신속하고 단호한 대응은 피해자들에게는 희망을, 그리고 잠재적 가해자들에게는 경고의 메시지를 전달하며, 향후 유사 사건 재발 방지에 중요한 역할을 할 것으로 기대됩니다. 여성의 안전과 존중은 어떠한 상황에서도 보장되어야 하며, 대학은 이를 위한 책임 있는 자세를 보여주었습니다."
      },
      {
        "title": "학생-교직원, 연대 시위",
        "content": "마하르시 다야난드 대학교 캠퍼스 내에 사건의 심각성이 퍼지자, 여성 직원들과 학생들은 즉각 항의 시위에 나섰습니다. 이들은 피해자들이 겪은 고통에 공감하며, 부당한 처사에 대한 분노를 표출했습니다. 시위 참여자들은 피해 증거 사진과 영상을 주 여성위원회 위원장에게 전달하며, 사건의 진실을 밝히고 가해자들에 대한 엄중한 처벌을 촉구했습니다. 이번 시위는 단순히 개인적인 사건을 넘어, 여성들이 직장 및 사회 전반에서 겪는 성희롱과 차별 문제에 대한 광범위한 연대 의식을 보여주었습니다. 학생들의 적극적인 참여는 미래 세대가 성평등하고 존중받는 사회를 만들어가겠다는 의지를 보여주는 것이며, 교직원들과 함께 힘을 합쳐 부당함에 맞서는 강력한 목소리를 냈습니다. 이러한 연대 시위는 사회적 관심을 높이고, 관련 정책 개선 및 인식 변화를 이끌어내는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "경찰, 성희롱 혐의 수사",
        "content": "로탁 경찰은 이 사건에 대해 성희롱 혐의로 1차 정보 보고서를 접수하고 수사에 착수했습니다. 경찰의 로샨 랄 경위는 해당 보고서에 성희롱, 옷을 벗기려는 폭행 또는 협박, 여성의 정조를 모독하거나 모욕하는 행위 등이 포함되어 있다고 밝혔습니다. 이는 단순한 직장 내 갈등을 넘어 형사 처벌 대상이 될 수 있는 심각한 범죄 행위로 간주되고 있음을 시사합니다. 경찰의 적극적인 수사는 가해자들에게 법적 책임을 묻고, 피해자들에게는 정의를 실현하려는 노력을 보여줍니다. 성희롱 및 성폭력 범죄는 피해자에게 깊은 정신적 고통을 안겨주므로, 철저한 수사와 엄정한 법 집행은 재발 방지를 위해서도 매우 중요합니다. 경찰은 앞으로도 모든 증거를 면밀히 검토하고 관련자 조사를 통해 사건의 진실을 규명하고, 가해자들에게 합당한 처벌이 이루어지도록 최선을 다할 것입니다."
      },
      {
        "title": "성평등한 직장 문화 정착",
        "content": "이번 사건은 인도뿐만 아니라 전 세계적으로도 직장 내 성평등 문화의 중요성을 다시 한번 부각시키고 있습니다. 마하르시 다야난드 대학교의 사례는 여성 직원들이 겪는 생리라는 자연스러운 생리 현상마저 차별과 혐오의 대상이 될 수 있음을 보여주며, 우리의 인식 개선이 시급함을 알립니다. 대학 측은 성명을 통해 '여성의 안전과 존중을 최우선으로 하고, 부적절한 행위나 위법 행위에는 엄중한 조처를 할 것'이라고 거듭 강조하며, 안전하고 존중받는 근무 환경을 제공하겠다는 의지를 분명히 했습니다. 이는 기업과 조직이 성희롱 및 차별 예방 교육을 강화하고, 피해자 보호 시스템을 구축하는 등 실질적인 노력을 기울여야 함을 시사합니다. 또한, 남성 동료들의 적극적인 지지와 동참 역시 성평등 문화 정착에 필수적입니다. 모든 구성원이 서로를 존중하고 배려하는 문화를 만들어나갈 때, 비로소 모든 사람이 안심하고 일할 수 있는 직장이 될 수 있을 것입니다. 이러한 노력이 사회 전반으로 확산되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도 대학에서 발생한 '생리 증명' 요구 사건은 정말 충격적이고 분노를 금할 수 없는 일입니다. 생리통은 여성에게는 피할 수 없는 신체 현상이며, 이를 이유로 지각한 직원을 상대로 생리대를 촬영해 증명하라는 요구는 기본적인 인권과 존엄성을 짓밟는 행위입니다. 이는 단순한 직장 내 갑질을 넘어, 여성을 성적으로 대상화하고 수치심을 주는 심각한 성희롱이며, 이러한 행위가 버젓이 자행되었다는 사실 자체가 여성들이 처한 현실의 어두운 단면을 보여주는 것 같습니다. 더구나 교육 기관이라는 곳에서 이러한 일이 벌어졌다는 점은 더욱 개탄스럽습니다. 대학 측의 즉각적인 조사와 엄중한 처벌 약속은 당연한 조치이며, 피해자들의 용기 있는 폭로와 학생들의 연대 시위는 매우 고무적입니다. 이번 사건을 계기로 우리 사회 전반에 만연한 성차별과 성희롱 문화를 근절하기 위한 실질적인 노력이 더욱 강화되어야 합니다. 특히 남성들의 인식 개선이 시급하며, 여성의 몸과 생리에 대한 왜곡된 시각과 편견을 바로잡는 교육과 캠페인이 절실합니다. 또한, 직장 내에서 이러한 부당한 일을 겪었을 때 피해자들이 안심하고 신고하고 보호받을 수 있는 시스템이 더욱 촘촘하게 마련되어야 할 것입니다. 생리라는 자연스러운 현상이 더 이상 차별이나 수치의 대상이 되지 않고, 모든 구성원이 서로를 존중하고 배려하는 건강한 직장 문화가 정착되기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00014?mid=n1006",
    "hashTag": [
      "#인도대학교",
      "#생리대증명요구",
      "#성희롱사건",
      "#여성인권",
      "#대학내부조사",
      "#로탁경찰",
      "#직장내성희롱",
      "#성폭력",
      "#피해자보호",
      "#대학성명"
    ]
  },
  {
    "type": "int",
    "title": "日 섹스 관광 얼마나 심하기에…다카이치 \"매매춘 근절\"",
    "newTitle": "일본 여성 성매매 증가, 다카이치 총리 매매춘 근절 의지 밝혀",
    "article": "다카이치 사나에 일본 총리. AP=연합뉴스 다카이치 사나에(高市早苗) 일본 총리가 일본인 여성의 외국인 대상 성매매가 증가하고 있는 상황에 대해 “매매춘 근절을 위해 노력하겠다”고 밝혔다. 지난 6일 산케이 신문에 따르면 다카이치 총리는 이날 참의원 본회의에서 야당 의원의 관련 질문에 “여성과 일본의 존엄을 지키기 위한 말씀, 대단히 무거운 지적”이라며 이같이 말했다. 해당 문제를 제기한 시오무라 후미카 입헌민주당 의원은 “해외 매체로부터 ‘일본은 새로운 섹스 투어리즘 국가’라고 보도되고 ‘일본은 여성의 존엄을 지키지 않는 나라’라는 이미지가 국제적으로 퍼지고 있다”고 지적했다. 시오무라 의원은 “외국인 남성에게 안심하고 성매매를 할 수 있는 나라로 인식되고 성을 팔 수밖에 없는 여성만이 검거되는 왜곡된 구조가 있다”며 “여성의 인권 침해에 더해 범죄 자금의 거점으로 간주되면 국제적 신용을 잃게 된다”고 했다. 이에 대해 다카이치 총리는 “사회 정세 등을 감안한 매매춘에 관한 규제 방식을 검토해 나가겠다”며 “토쿠류(유동형 범죄그룹)가 매매춘을 자금원으로 삼는 것도 막아야 한다”고 강조했다. 그러면서 “매매춘 근절과 토쿠류 박멸을 향해 노력을 추진하겠다”고 덧붙였다. 코로나19로 인한 여행 제한이 풀린 뒤 일본 여성들의 외국인 상대 성매매가 증가한 것으로 알려졌다. 최근 외신을 통해서도 일본 ‘성매매 관광’이 보도되며 사회적 문제로 제기되고 있다. 외신은 “일본이 중국인 등 외국인들의 섹스 관광지가 됐다”며 엔화 약세와 빈곤층 증가 등을 원인으로 지목했다. 장구슬 기자 jang.guseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ '미친개' 아들에 질렸다…엄마 죽고 5년뒤 생긴 일 ▶ \"3시간 책 보다 퇴근\"…은퇴후 월 100만원 꿀직장 ▶ \"尹 첨듣는 욕 쏟아내\"…유승민과 주차장 사건 ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ '父빚투' 김혜성 \"입장 없다\"…오해 받은 식당 별점테러 ▶ 눈 핏줄 터지고 얼굴 부상…국회 '자업자득' 논란 ▶ \"미사일 요격 실패?\" 펜타곤 발작 버튼 누른 이 영화 ▶ '현상금 145억' 테러리스트…白 가는 첫 시리아 수장 ▶ 트럼프, 전면 침공 나서나…2만 병력 집결시킨 이곳 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 장구슬 jang.guseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 성매매 증가",
        "content": "최근 일본에서 외국인 대상 여성 성매매가 증가하고 있다는 사회적 문제가 대두되고 있습니다. 코로나19 팬데믹 이후 여행 제한이 완화되면서 이러한 현상이 두드러지고 있으며, 외신에서도 '일본이 새로운 섹스 투어리즘 국가'로 보도되는 등 국제 사회의 우려가 커지고 있습니다. 특히 엔화 약세와 일본 내 빈곤층 증가 등이 이러한 문제의 원인으로 분석되고 있습니다. 일본 여성의 존엄성이 훼손되고 있다는 지적과 함께, 국가 이미지 실추 및 범죄 자금의 거점으로 악용될 수 있다는 심각한 경고가 나오고 있는 상황입니다. 이러한 일본 성매매 증가는 단순히 개인의 일탈을 넘어 국가적인 차원에서의 대책 마련이 시급함을 보여주고 있습니다."
      },
      {
        "title": "일본 정부 대응",
        "content": "일본 다카이치 사나에 총리는 일본 여성의 외국인 대상 성매매 증가 문제에 대해 '매매춘 근절을 위해 노력하겠다'고 밝혔습니다. 참의원 본회의에서 야당 의원의 질문에 대한 답변으로, 총리는 '여성과 일본의 존엄을 지키기 위한 대단히 무거운 지적'이라며 문제의 심각성을 인식하고 있음을 드러냈습니다. 총리는 사회 정세 등을 고려한 매매춘 규제 방안을 검토하고, 특히 토쿠류(유동형 범죄 그룹)가 성매매를 자금원으로 삼는 것을 차단하는 강력한 의지를 표명했습니다. 이러한 일본 정부의 발언은 현재 심화되고 있는 일본 성매매 문제 해결을 위한 첫걸음으로 평가되지만, 실질적인 근절을 위한 구체적인 정책과 강력한 집행이 뒤따를지가 관건입니다."
      },
      {
        "title": "국제사회 우려",
        "content": "일본 여성의 외국인 대상 성매매 증가는 국제 사회에도 심각한 우려를 낳고 있습니다. 해외 언론들은 '일본이 중국인을 포함한 외국인들의 섹스 관광지가 되고 있다'고 보도하며, 이는 일본이 '여성의 존엄을 지키지 않는 나라'라는 부정적인 이미지를 국제적으로 확산시키고 있다고 지적합니다. 이러한 이미지는 일본의 국가 신용도 하락으로 이어질 수 있으며, 더 나아가 국제적인 범죄와 연계될 가능성까지 제기되고 있습니다. 특히 성을 팔 수밖에 없는 여성들만이 단속 대상이 되는 왜곡된 구조는 여성 인권 침해 문제를 더욱 심화시키고 있으며, 일본 성매매 문제가 단순한 국내 이슈를 넘어 국제적인 문제로 부상하고 있음을 보여줍니다."
      },
      {
        "title": "성매매 원인 분석",
        "content": "일본 여성의 외국인 대상 성매매 증가는 복합적인 사회경제적 요인이 작용한 결과로 분석됩니다. 코로나19 이후 완화된 여행 제한 조치와 더불어, 엔화 가치 하락으로 인한 일본의 관광 매력 증가, 그리고 일본 내 빈곤층 증가 및 경제적 어려움이 주된 원인으로 꼽힙니다. 상대적으로 저렴해진 일본에서의 성매매가 외국인 관광객들에게 매력적인 요소로 작용하고 있으며, 경제적 취약 계층의 여성들이 이러한 유혹에 쉽게 노출될 수밖에 없는 환경이 조성되었다는 분석입니다. 이러한 근본적인 원인 해결 없이는 일본 성매매 문제의 지속적인 재발 가능성을 배제할 수 없습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 여성의 외국인 대상 성매매 증가는 매우 안타까운 현상이며, 이를 '매매춘 근절'이라는 명확한 목표로 삼고 대응하겠다는 일본 정부의 의지는 긍정적으로 평가할 만합니다. 그러나 이러한 선언이 실제 정책으로 이어지고, 특히 성매매를 조장하는 근본적인 사회경제적 원인을 해결하는 데까지 나아가야 진정한 변화를 기대할 수 있을 것입니다. 여성의 존엄성을 지키고 국제 사회에서의 국가 이미지를 회복하기 위해서는, 단순한 규제 강화뿐만 아니라 경제적 취약 계층에 대한 지원 확대, 성매매 피해 여성들에 대한 실질적인 보호 및 지원 시스템 강화 등 다각적인 노력이 필요합니다. 더불어, 이러한 문제가 국제적인 범죄 조직과 연계되지 않도록 철저한 감시와 단속 또한 병행되어야 할 것입니다. 일본 성매매 문제 해결은 여성 인권 보호라는 보편적 가치를 실현하는 동시에, 국가의 장기적인 발전과 국제 사회에서의 신뢰를 회복하는 중요한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n02977?mid=n1006",
    "hashTag": [
      "#일본여성성매매",
      "#일본성매매관광",
      "#다카이치사나에",
      "#여성존엄",
      "#성매매근절",
      "#토쿠류"
    ]
  },
  {
    "type": "int",
    "title": "\"다 큰 남자가 소녀들과 싸워\"…스벅 '한정판 컵' 두고 난투극",
    "newTitle": "스타벅스 곰돌이 컵 대란 새벽 줄서기 오픈런 인기 대폭발",
    "article": "최근 미국 커피 전문점 '스타벅스'가 한정판으로 선보인 곰 모양 유리컵이 폭발적인 인기를 끌고 있다. 컵을 구하기 위해 사람들이 새벽 줄서기에 나설 뿐만 아니라 난투극까지 벌이는 등 웃지 못할 촌극도 벌어졌다./사진=미국 스타벅스 최근 미국 커피 전문점 '스타벅스'가 한정판으로 선보인 곰 모양 유리컵이 폭발적인 인기를 끌고 있다. 이 컵을 구하기 위해 사람들이 새벽 줄서기에 나설 뿐만 아니라 난투극까지 벌이는 등 웃지 못할 촌극도 벌어졌다. 지난 7일(이하 현지시간) 월스트리트저널(WSJ), ABC 등 외신 보도에 따르면 미국 스타벅스는 연말을 맞아 지난 5일 '베어리스타 콜드컵'을 SNS(소셜미디어)를 통해 공개했고, 다음날인 6일 출시했다. 이 컵은 초록색 모자를 쓴 곰이 스타벅스 로고가 적힌 컵을 든 모양으로, 모자 위쪽으로 줄무늬 빨대를 꽂을 수 있는 형태다. 음료 색상에 따라 곰의 색상이 달라지는 투명한 유리컵으로, 용량은 20온스(500㎖), 가격은 29.95달러(약 4만4000원)다. 최근 미국 커피 전문점 '스타벅스'가 한정판으로 선보인 곰 모양 유리컵이 폭발적인 인기를 끌고 있다. 컵을 구하기 위해 사람들이 새벽 줄서기에 나설 뿐만 아니라 난투극까지 벌이는 등 웃지 못할 촌극도 벌어졌다./사진=틱톡 (@jerjericciardi2)미국 스타벅스 공식 인스타그램 출시 당일 미국 각 지역의 스타벅스 매장 앞은 컵을 사기 위해 몰려든 사람들로 장사진을 이뤘다. 사람들은 이 컵을 사기 위해 새벽부터 줄을 섰지만, 재고가 없어 발길을 돌려야 했다. SNS에는 새벽 '오픈런'에도 결국 컵을 구하지 못했다는 불만을 토로하는 글이 올라왔다. 한 누리꾼은 자신의 SNS에 \"스타벅스 콜드컵을 구하려고 오전 3시 45분에 일어났는데 하나도 못 샀다\"고 토로했다. QVC, HSN 등 미국 홈쇼핑 채널에 출연하는 보석감정사 제리아나 리차르디는 이날 오전 4시30분 동네 스타벅스에 갔다가 손님들 사이에 벌어진 난투극을 목격했다며 당시 영상을 SNS에 공개했다. 그는 \"다 큰 남자가 소녀들과 싸우고 있었다\"며 \"수집품인 건 알지만 다이아몬드는 아니지 않나\"라고 했다. 또한 '베어리스타 콜드컵'을 소개한 스타벅스 공식 인스타그램 게시글에는 \"매장마다 최소 컵 10~20개는 있어야 했다. 사람들은 밤새워 야영했지만, 하나도 못 구했다. 사람들이 실제로 구입할 수 없는 거라면 대대적으로 마케팅해서는 안 됐다\" 등의 댓글이 쏟아졌다. 현지 누리꾼들은 스타벅스가 적은 수량의 컵만 준비한 탓에 터무니없는 '리셀'(되팔이) 시장이 형성됐다고 불만했다. 이들은 \"과장해서 홍보하고 왜 매장에는 컵 1~2개만 푸는 거냐. 우리 매장에는 이 컵이 단 1개만 들어왔다\" \"이번 제품은 터무니없는 가격의 '되팔이'만 부추긴다\" \"컵 다시 출시해달라. 300달러에 이 컵을 사고 싶은 사람은 아무도 없다\" 등의 댓글을 남겼다. WSJ에 따르면 이 컵은 현재 '이베이' 등 중고 거래 사이트에서 수백 달러에 판매되는 등 '리셀' 시장이 2차 시장으로 형성된 상태다. 컵을 구하지 못한 소비자들의 항의가 쏟아지자 스타벅스는 \"상품에 대한 수요가 예상치를 훌쩍 뛰어넘었다\"며 \"많은 고객이 컵을 기대해주신 것을 알고 있으며, 실망감을 드려 죄송하다\"고 사과했다. 스타벅스 측은 재입고에 대한 언급은 피하면서 \"이번 홀리데이 시즌에 더욱 흥미로운 상품이 출시될 것\"이라고 알렸다. 다만 어떤 상품인지는 밝히지 않았다. 이은 기자 iameun@mt.co.kr [머니투데이 주요 뉴스] ▶ \"父 사기 피해자 2번이나 고소\"…김혜성에 이례적 '악플 폭주', 왜? ▶ \"아내가 더 예뻐보여, 이상 성욕 증가\" 불륜 알고도 삼킨 남편 ▶ 방송인 정미녀, 무슨 말했길래…김용림 \"정말 괘씸해\" 분노 ▶ 서동주, 전재산 다 날렸다…父 서세원 사망 후 '겹악재' ▶ \"경호원 풀어줘\" 젤렌스키에 전화 건 안젤리나 졸리, 무슨일? ▶ \"내 손주 돌보는데 월 60만원 준다\"…조부모 웃게 만든 이곳, 어디? ▶ 이효리 \"괜찮아요, 난 부자니까\" 재력 자랑?…요가원서도 여전한 입담 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타벅스 곰컵 대란",
        "content": "최근 미국 스타벅스에서 출시한 한정판 '베어리스타 콜드컵'이 엄청난 인기를 끌고 있습니다. 곰 모양의 독특한 디자인과 투명한 유리컵 재질, 음료 색에 따라 변하는 색감 등 매력적인 요소로 많은 소비자들의 시선을 사로잡았는데요. 이 컵을 손에 넣기 위해 새벽부터 줄을 서는 '오픈런'은 물론, 일부 매장에서는 컵을 둘러싼 난투극까지 벌어져 놀라움을 안겨주었습니다. 스타벅스의 마케팅 전략이 이번 곰 모양 유리컵을 통해 다시 한번 뜨거운 이슈를 만들고 있습니다. 수량 부족으로 인한 소비자들의 불만과 리셀 시장의 과열 현상이 스타벅스 곰컵 대란의 주요 현상으로 나타나고 있습니다."
      },
      {
        "title": "곰컵 오픈런 현장",
        "content": "스타벅스의 '베어리스타 콜드컵' 출시 당일, 미국 전역의 매장 앞은 컵을 구매하려는 사람들로 장사진을 이뤘습니다. 많은 이들이 새벽부터 매장 앞에 줄을 서기 위해 기다렸지만, 준비된 수량이 턱없이 부족하여 헛걸음을 하는 경우가 많았습니다. SNS에는 '오전 3시 45분에 일어났는데도 컵을 구하지 못했다'는 불만의 글이 잇따라 올라오며, 스타벅스 곰컵 구매 경쟁이 얼마나 치열했는지를 보여주었습니다. 일부 소비자들은 스타벅스의 홍보 방식과 실제 매장 공급량의 괴리가 크다고 지적하며, 대대적인 마케팅에 비해 적은 수량의 컵을 판매하는 점에 대해 비판적인 목소리를 냈습니다. 스타벅스 곰컵을 향한 열기가 예상치를 훨씬 뛰어넘었음을 보여주는 장면들이었습니다."
      },
      {
        "title": "난투극까지 벌어진 사태",
        "content": "스타벅스 곰 모양 유리컵을 둘러싼 과열 경쟁은 심각한 상황으로 이어지기도 했습니다. 한 홈쇼핑 채널의 보석 감정사는 자신의 SNS에 매장 내에서 벌어진 난투극 영상을 공개하며 충격을 안겼습니다. 그는 '다 큰 남자가 소녀들과 싸우고 있었다'며, 수집품에 대한 열정이 과도해지는 현실을 꼬집었습니다. 이러한 극한의 경쟁은 곰 모양 유리컵의 희소성과 높은 인기를 방증하는 동시에, 소비 심리가 어떻게 비합리적인 행동으로 이어질 수 있는지를 보여주는 사례가 되었습니다. 스타벅스 곰컵을 둘러싼 이러한 사건들은 단순한 소비를 넘어선 문화적 현상으로까지 해석될 여지를 남기고 있습니다."
      },
      {
        "title": "리셀 시장 과열 현상",
        "content": "스타벅스의 한정판 '베어리스타 콜드컵'은 출시 직후부터 중고 거래 사이트에서 높은 가격에 되팔리는 '리셀' 시장이 형성되었습니다. 소비자들은 스타벅스가 일부러 적은 수량의 컵을 풀어 '리셀' 시장을 부추기고 있다고 비판했습니다. '매장마다 컵이 1~2개밖에 들어오지 않았다', '터무니없는 가격의 되팔이만 부추긴다'는 등의 댓글이 쏟아졌습니다. 실제로 이 컵은 이베이 등에서 수백 달러에 판매되는 상황이 발생했으며, 이는 소비자들에게 큰 실망감과 불만을 안겨주었습니다. 스타벅스 곰컵 리셀 문제는 희소성 있는 상품을 둘러싼 암거래 시장의 문제점을 다시 한번 드러냈습니다."
      },
      {
        "title": "스타벅스 공식 입장",
        "content": "폭발적인 수요와 그로 인한 소비자들의 불만을 접수한 스타벅스 측은 공식 입장을 밝혔습니다. 스타벅스는 '상품에 대한 수요가 예상치를 훨씬 뛰어넘었다'며, '많은 고객이 컵을 기대해주신 것에 대해 실망감을 드린 점 죄송하다'고 사과했습니다. 하지만 곰 모양 유리컵의 재입고 여부에 대해서는 명확한 언급을 피했습니다. 대신 '이번 홀리데이 시즌에 더욱 흥미로운 상품이 출시될 것'이라고 예고하며, 또 다른 히트 상품에 대한 기대감을 높였습니다. 스타벅스의 이번 사과는 사태를 진화하려는 노력으로 해석되지만, 재입고에 대한 불확실성은 여전히 소비자들의 궁금증을 남기고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타벅스 곰 모양 유리컵 사태는 단순히 예쁜 굿즈에 대한 소비욕구를 넘어, 희소성과 소유욕이 결합될 때 발생할 수 있는 사회 현상을 극명하게 보여줍니다. 스타벅스는 매번 창의적인 디자인과 한정판 전략으로 소비자들의 구매 욕구를 자극하는 데 성공하지만, 이번 '베어리스타 콜드컵'의 경우 공급 부족으로 인해 오히려 부정적인 경험을 안겨준 측면이 강합니다. '오픈런'과 '난투극', 그리고 과도한 '리셀' 시장 형성까지. 이는 스타벅스의 브랜드 이미지를 긍정적으로만 유지시키는 데는 한계가 있음을 시사합니다. 기업은 마케팅 효과와 더불어 현실적인 공급 능력을 면밀히 고려해야 하며, 소비자들 역시 합리적인 소비 문화를 정착시키기 위한 노력이 필요해 보입니다. 스타벅스 곰컵의 열기가 과연 다음 홀리데이 시즌 신상품으로 이어질지, 혹은 이번 사태가 반면교사가 될지 지켜볼 일입니다. 희소성 마케팅의 양날의 검을 다시 한번 실감하게 되는 사건이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n16596?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#곰유리컵",
      "#베어리스타콜드컵",
      "#오픈런",
      "#굿즈대란",
      "#리셀시장",
      "#커피스타그램",
      "#한정판",
      "#스타벅스컵",
      "#콜드컵"
    ]
  },
  {
    "type": "int",
    "title": "\"67쪽 펴\" 선생님 이 말이 '웃음 버튼'?…난리 난 학생들, 대체 왜[트민자]",
    "newTitle": "'67 밈' 교실에 퍼진 이유와 선생님들의 당황스러운 경험",
    "article": "[편집자주] 트민자는 '트렌드에 민감한 기자'의 줄임말입니다. 빠르게 변하는 세상 속에서 눈에 띄는 흐름을 포착해 그 안에 담긴 사람들의 마음과 시대의 이야기를 들여다봅니다. /사진=X \"식스 세븐(Six Seven)!\" 숫자 '6'과 '7'이 영국·북미 지역을 휩쓸고 있다. 아무 뜻도 없는 숫자에 불과하지만, 그 무의미함 자체가 매력으로 작용해 새로운 유행으로 자리 잡았다. 이른바 '67 밈'(Six Seven meme)은 온라인을 중심으로 젠지(1990년 후반~2010년 초반 출생자)·알파(2010년 이후 출생자) 세대의 대표 문화 상징으로 잡았다. 하지만 밈 유행이 최근 온라인을 넘어 학교와 교실 같은 현실 공간으로 번지며 집단 질서를 무너뜨리는 '디지털 소음'으로 변질했다는 지적이 나온다. '67 밈'은 2023년 말 미국 래퍼 스크릴라(Skrilla)의 곡 'Doot Doot'에서 출발한 것으로 알려졌다. 노래 속 반복되는 '식스 세븐' 구절이 쓰인 키 6피트 7인치(약 201㎝)의 NBA 선수 라멜로 볼(LaMelo Ball) 경기 영상이 짧은 동영상 플랫폼 틱톡 등 소셜미디어(SNS)를 통해 순식간에 퍼지면서 '67 밈' 유행이 시작됐다. 2025년 10월 기준 '67' 사용량 추이 /사진=딕셔너리닷컴 미국 온라인 사전 플랫폼 딕셔너리닷컴(Dictionary.com)은 최근 '67'을 2025년 '올해의 단어(Word of the Year)'로 선정했다. 플랫폼 측은 \"'67'이 가진 명확한 뜻은 없지만, 젊은 세대가 '무의미함'을 통해 공감하고 소통하는 방식을 상징한다\"고 설명했다. 매년 뉴스·SNS 트렌드와 검색량을 종합해 사회적으로 가장 큰 영향을 미친 단어를 뽑는 딕셔너리닷컴이 의미 없는 감탄사형 표현을 올해의 단어로 선택한 것은 처음이다. 비즈니스 인사이더는 \"67 밈은 '아무 의미가 없다'는 것이 핵심인 디지털 세대의 '브레인 로트'(brain rot)\"이라며 \"알파 세대들은 숫자 자체를 쾌감의 신호처럼 외치며 소비하고 있는 것\"이라고 분석했다. 브레인 로트는 인터넷 문화에서 가치가 낮고 아무 의미가 없다고 여겨지는 콘텐츠를 가리킨다. 틱톡 분석에 따르면 지난 9월과 10월 67 밈을 뜻하는 해시태그 '#67' 사용이 급격하게 늘었다. 이는 미국 새 학기 시작과 함께 10대 학생들의 학교 내 '67 밈' 사용이 폭발적으로 증가했다는 것을 보여준다. 지난 10월 가디언이 교사 1만명을 조사한 결과, 중등 교사 5명 중 4명이 교실 내 '67 밈'을 경험했다고 답했다. '무의미'한 온라인 밈은 학교 등 현실 세계로 퍼져 10대들의 새로운 언어와 문화로 자리 잡았고, 이로 인한 부작용도 발생했다. 미국 텍사스주 오스틴의 교사 카라 비어든은 월스트리트저널(WSJ)에 \"(학생들에게) 67쪽을 펼치라고 하거나 6명씩 조를 짜라고 하면 곧바로 웃음이 터지고 교실이 아수라장이 된다\"며 \"(수업 중 6과 7을 언급하는 것은) 마치 고양이에게 (간식) 캣닢을 던지는 것 같다\"고 말했다. 영국에서도 같은 현상이 벌어지고 있다. 런던의 한 수학 교사는 \"역사상 가장 멍청한 밈\"이라며 \"아이들이 의미 없이 떠들기 위한 핑계일 뿐\"이라고 '67 밈'에 대한 분노를 쏟아냈다. 일부 교사들은 학생들이 '67 밈'을 유행이 지난 '촌스러운 것'으로 인식하게 하려고 교사가 먼저 67을 외쳐 유행을 잠재우는 방법을 시도하기도 한다. 학생들 역시 피로감을 호소한다. 처음엔 재미있던 장난이 매일 반복되면서 수업이 중단되자 \"이젠 웃기지도 않는다\"는 반응이 많다. 한 중학생은 WSJ에 \"예전처럼 (67 외침 없이) 조용히 공부하던 학교가 그립다\"고 했다. WSJ은 \"학생들의 즉각적인 외침이 수업을 마비시키고 있다\"며 '67 밈'이 '교육 방해 밈'으로 변질했다고 지적했다. 영국의 일부 교사들은 교실 혼란을 막고자 학교 또는 교실 내 '67' 사용을 금지하거나 제한했다고 가디언은 전했다. 정혜인 기자 chimt@mt.co.kr [머니투데이 주요 뉴스] ▶ \"아내가 더 예뻐보여, 이상 성욕 증가\" 불륜 알고도 삼킨 남편 ▶ 윤남노, 수입 40억설 해명…\"진짜 아냐, 이사 집도 월세 55만원\" ▶ 차인표·신애라, 금수저 며느리 본다…차정민 예비신부는 어릴 적 친구 ▶ 이효리 \"괜찮아요, 난 부자니까\" 재력 자랑?…요가원서도 여전한 입담 ▶ '110억 아파트' 최화정, 한달 수입은…\"외제차 한 대씩 구매 가능\" ▶ \"내 손주 돌보는데 월 60만원 준다\"…조부모 웃게 만든 이곳, 어디? ▶ 20만원 때문에…\"살려주세요\" 6살 소녀도 생매장, 일가족 살해한 일당[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "67 밈 열풍",
        "content": "최근 영국과 북미 지역을 중심으로 '67 밈'이라는 새로운 유행이 뜨겁게 번지고 있습니다. 아무런 의미가 없는 숫자 '6'과 '7'의 조합이 오히려 매력으로 작용하며 온라인을 넘어 현실 세계까지 빠르게 확산되고 있는 '67 밈'은 특히 젠지 및 알파 세대 사이에서 새로운 문화 코드로 자리 잡았습니다. 이 '67 밈'은 2023년 말 미국 래퍼 스크릴라의 곡 'Doot Doot'에서 시작된 것으로 알려졌으며, 노래 속 반복되는 '식스 세븐' 구절과 키 6피트 7인치(약 201㎝)의 NBA 선수 라멜로 볼의 경기 영상이 틱톡과 같은 짧은 동영상 플랫폼을 통해 순식간에 퍼지면서 '67 밈'의 폭발적인 인기를 견인했습니다. 이처럼 의미를 파악하기 어려운 디지털 콘텐츠가 빠르게 확산되는 현상은 젊은 세대의 새로운 소통 방식을 보여주는 단적인 예라 할 수 있습니다. '67 밈'의 확산은 단순한 재미를 넘어, 디지털 네이티브 세대가 공유하는 독특한 문화적 특성을 반영하고 있습니다."
      },
      {
        "title": "올해의 단어 선정",
        "content": "무의미함 속에서 새로운 의미를 찾아내는 '67 밈'의 독특한 특성은 결국 권위 있는 기관의 주목을 받기에 이르렀습니다. 미국의 온라인 사전 플랫폼인 딕셔너리닷컴은 최근 '67'을 2025년 '올해의 단어(Word of the Year)'로 선정하는 파격적인 결정을 내렸습니다. 딕셔너리닷컴은 '67'이 명확한 뜻은 없지만, 젊은 세대가 '무의미함'이라는 공통된 코드를 통해 서로 공감하고 소통하는 방식을 상징한다는 점에서 올해의 단어로 선정했다고 밝혔습니다. 이는 매년 뉴스, 소셜 미디어 트렌드, 검색량 등을 종합하여 사회적으로 가장 큰 영향을 미친 단어를 선정해온 딕셔너리닷컴이, 의미 없는 감탄사 형태의 표현을 올해의 단어로 선정한 첫 번째 사례라는 점에서 큰 의미를 가집니다. 비즈니스 인사이더는 이러한 현상을 '67 밈'이 '아무 의미가 없다'는 것을 핵심으로 하는 디지털 세대의 '브레인 로트(brain rot)' 현상이라고 분석하며, 알파 세대들이 숫자 자체를 쾌감의 신호처럼 여기며 소비하고 있다고 해석했습니다. '브레인 로트'는 인터넷 문화에서 가치가 낮거나 의미가 없다고 여겨지는 콘텐츠를 지칭하는 용어로, '67 밈'의 확산은 이러한 디지털 문화의 특징을 명확히 보여주고 있습니다."
      },
      {
        "title": "학교로 번진 밈",
        "content": "온라인을 중심으로 시작된 '67 밈'의 열풍은 이제 학교라는 현실 공간까지 빠르게 확산되며 10대 학생들의 새로운 언어 문화로 자리 잡고 있습니다. 틱톡 데이터 분석에 따르면, 지난 9월과 10월 '67 밈'을 나타내는 해시태그 '#67'의 사용량이 급증했는데, 이는 미국 새 학기가 시작되면서 10대 학생들 사이에서 '67 밈'이 학교 내에서 폭발적으로 사용되기 시작했음을 보여줍니다. 실제 지난 10월 가디언의 조사에 따르면, 중등 교사 5명 중 4명이 교실에서 '67 밈'을 경험했다고 응답할 정도로 '67 밈'은 이제 온라인을 넘어 현실 세계의 주요 현상으로 부상했습니다. 그러나 이러한 '67 밈'의 확산은 일부 학교 현장에서 집단 질서를 무너뜨리는 '디지털 소음'으로 변질되었다는 지적도 나오고 있습니다. 텍사스주 오스틴의 한 교사는 학생들이 수업 중에 '67쪽을 펼치라'거나 '6명씩 조를 짜라'는 지시에도 곧바로 웃음을 터뜨리며 교실이 아수라장이 된다고 토로했습니다. 이러한 '67 밈'의 무분별한 확산은 교육 현장의 혼란을 야기하고 있으며, '67 밈'이 단순한 유행을 넘어 교육 방해 요소로 작용할 수 있음을 시사합니다."
      },
      {
        "title": "교실의 혼란",
        "content": "교실에서 '67 밈'이 확산되면서 발생하는 혼란은 심각한 수준입니다. 텍사스의 한 교사는 수업 중 '6과 7을 언급하는 것 자체가 마치 고양이에게 캣닢을 던지는 것처럼 학생들의 반응을 유발한다'고 말하며, 이러한 '67 밈'의 파급력을 비유했습니다. 영국에서도 비슷한 현상이 나타나고 있으며, 한 수학 교사는 '67 밈'을 '역사상 가장 멍청한 밈'이라 칭하며 '아이들이 의미 없이 떠들기 위한 핑계일 뿐'이라고 분노를 표출하기도 했습니다. 일부 교사들은 '67 밈'의 유행을 잠재우기 위해 의도적으로 먼저 '67'을 외쳐 유행이 지난 것처럼 보이게 하는 방법을 시도하기도 하지만, 이미 '67 밈'에 익숙해진 학생들에게는 큰 효과를 보지 못하고 있습니다. 학생들 역시 처음에는 재미있었던 '67 밈'이 매일 반복되면서 수업이 중단되는 상황에 피로감을 느끼며 '이젠 웃기지도 않는다'는 반응을 보이고 있습니다. 한 중학생은 '예전처럼 조용히 공부하던 학교가 그립다'고 말하며 '67 밈'으로 인한 수업 방해에 대한 불만을 표출했습니다. 월스트리트저널은 이러한 학생들이 즉각적으로 '67'을 외치며 수업을 마비시키는 현상을 '교육 방해 밈'으로 규정하며 '67 밈' 확산의 부정적인 측면을 조명했습니다."
      },
      {
        "title": "대응과 제재",
        "content": "교실에서의 '67 밈'으로 인한 혼란이 심화되자, 학교 현장에서는 이에 대한 다양한 대응책이 시도되고 있습니다. 영국 일부 학교에서는 교실 내 '67' 사용을 금지하거나 제한하는 조치를 취하며 '67 밈'의 확산을 막으려 노력하고 있습니다. 이러한 제재는 '67 밈'이 교육 환경에 미치는 부정적인 영향을 최소화하고, 학습 분위기를 회복하기 위한 불가피한 조치로 보입니다. 교사들은 '67 밈'이 단순한 유행을 넘어 학습 방해 요소로 작용하고 있다는 점을 인지하고, 학생들의 주의를 환기시키고 수업에 집중할 수 있도록 다양한 방법을 모색하고 있습니다. '67 밈'과 같은 디지털 문화 현상이 현실 세계에 미치는 영향을 이해하고, 이를 교육적으로 어떻게 지도할 것인지에 대한 논의가 필요합니다. '67 밈'은 디지털 네이티브 세대의 소통 방식을 보여주는 한편, 교육 현장의 새로운 도전 과제를 제시하고 있으며, 이에 대한 지속적인 관심과 대책 마련이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 '67 밈'의 확산과 그로 인한 학교 현장의 혼란을 보면서, 디지털 시대의 새로운 문화 현상과 그 이면을 깊이 생각해 보게 됩니다. '67 밈'처럼 명확한 의미 없이도 빠르게 확산되는 밈은 젊은 세대가 이전과는 다른 방식으로 소통하고, 공감대를 형성하며, 자신들만의 문화를 만들어가는 방식을 보여줍니다. '무의미함' 자체가 그들의 놀이 문화이자 정체성 표현의 방식일 수 있다는 점을 이해하는 것이 중요합니다. 그러나 이러한 '67 밈'이 교육 현장에서 수업을 방해하고 학습 분위기를 저해하는 '디지털 소음'으로 변질되었다는 점은 간과할 수 없는 문제입니다. '67 밈'의 무분별한 확산을 단순히 '요즘 애들의 문화'로 치부하기보다는, 긍정적인 측면과 부정적인 측면을 모두 고려하여 교육적으로 어떻게 접근해야 할지에 대한 고민이 필요합니다. 학교는 '67 밈'과 같은 현상을 금지하고 억압하기보다는, 학생들이 밈의 의미와 파급력을 비판적으로 사고하고, 건강한 디지털 시민 의식을 함양할 수 있도록 지도해야 할 것입니다. '67 밈' 현상은 결국 우리 사회가 디지털 문화와 어떻게 공존하고, 다음 세대의 소통 방식을 어떻게 이해하고 포용할 것인지에 대한 질문을 던지고 있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251109n02036?mid=n1006",
    "hashTag": [
      "#67밈",
      "#트민자",
      "#젠지",
      "#알파세대",
      "#브레인로트",
      "#틱톡밈",
      "#교육방해밈",
      "#온라인유행",
      "#신조어",
      "#딕셔너리닷컴"
    ]
  },
  {
    "type": "int",
    "title": "정원 정리하다 나온 600년 된 금화…9억원 횡재",
    "newTitle": "정원서 발견된 600년 튜더시대 금화 70개 9억원 경매 낙찰",
    "article": "[뉴시스] 8000파운드에 팔린 아라곤의 캐서린과 함께 있는 이중 장미 왕관 금화(사진=데일리메일) 2025.11.06. [서울=뉴시스] 강세훈 기자, 고서현 인턴기자 = 영국 햄프셔주의 한 주택 정원에서 발견된 튜더 시대 금화 70개가 최근 경매에서 총 46만7215파운드(약 8억9000만원)에 판매됐다. 6일 (현지시간) 데일리메일에 따르면 해당 금화는 스위스 취리히에서 열린 경매에서 38만1407파운드에 낙찰됐으며 수수료를 포함한 최종 금액이 약 46만 7215파운드를 기록했다. 가장 높은 가격을 기록한 금화는 1536년 제작된 '제인 시모어 금관'으로 1만 7000파운드(약 3200만원)에 팔렸다. 헨리 8세의 금천사 금화는 1만 5000파운드(약 2867만원), 아라곤의 캐서린 금화는 8000파운드(약 1529만원)에 각각 낙찰됐다. 이 금화들은 2020년 4월 영국 남부 햄프셔주 밀포드온시 외곽 자택의 정원을 정리하던 부부가 진흙 속에서 우연히 발견한 것이다. 금화는 약 600년이 지났음에도 훼손이 거의 없었다. 가장 오래된 금화는 헨리 6세 시대인 1420년대에 제작됐다. 상당수는 헨리 8세 시대인 1530년대에 만들어졌으며, 일부는 그의 배우자였던 아라곤의 캐서린과 제인 시모어의 이니셜이 새겨져 있었다. 전문가들은 가톨릭 수도원 해산으로 혼란이 컸던 시기에 부유한 성직자가 재산을 안전하게 보호하기 위해 묻어둔 보물일 가능성이 높다고 보고 있다. 이번 금화는 부부가 토지 소유자였기 때문에 금화의 권리도 전부 그들에게 귀속됐다. 금화는 한때 '보물'로 지정됐지만, 코로나19로 인해 박물관과 공공기관의 매입 절차가 중단되면서 결국 부부에게 반환됐다. 부부는 \"동전을 발견한 이래로 전문가들을 만나 동전에 대해 배웠다\"며 \"특별한 판매를 하게 돼 정말 특별한 여정이었다\"고 소감을 밝혔다. ☞공감언론 뉴시스 kangse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '한 달 만에 10㎏ 감량' 현아, 공연 중 쓰러져 ◇ '100억 건물주' 장성규 \"한 번에 5장씩…\" ◇ 매니저 횡령·배신에도…성시경, 약속 지켰다 ◇ 위고비 NO…박수홍 부인, 33㎏ 감량 비결 ◇ 김창민, 뇌출혈 사망 \"4명에 장기기증\" ◇ 조세호, 소원 성취…키 167cm→179cm '껑충' ◇ '이수와 이혼' 린, 축하에 인사 \"큰 힘이 돼요\" ◇ 쯔양, 맛집 리스트 1000곳 깜짝 공개 ◇ 김규리, 블랙리스트에 입 열었다 \"XXX 협박 받기도\" ◇ \"제레미 레너, 포르노 보내고 협박\" 여감독 폭로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "발견된 튜더 시대 금화",
        "content": "영국 햄프셔주의 한 주택 정원에서 발견된 튜더 시대 금화 70개가 최근 경매에서 총 46만7215파운드, 한화로 약 8억9000만원이라는 엄청난 금액에 판매되었습니다. 스위스 취리히에서 진행된 이 역사적인 경매에서 금화들은 그 가치를 인정받으며 뜨거운 경쟁 끝에 새로운 주인을 찾았습니다. 이 금화들은 2020년 4월, 정원을 정리하던 부부가 진흙 속에서 우연히 발견한 것으로, 약 600년이라는 오랜 세월을 거쳤음에도 불구하고 훼손이 거의 없는 놀라운 보존 상태를 자랑합니다. 가장 오래된 금화는 헨리 6세 시대로 거슬러 올라가며, 상당수는 헨리 8세 시대인 1530년대에 제작되었습니다. 특히 헨리 8세의 배우자였던 아라곤의 캐서린과 제인 시모어의 이니셜이 새겨진 금화들도 포함되어 있어 역사적 의미를 더합니다. 이 특별한 금화 발견은 단순한 우연을 넘어, 잊혀진 역사와 보물을 향한 현대인들의 관심을 다시 한번 불러일으키는 계기가 되었습니다."
      },
      {
        "title": "최고가 낙찰 금화들",
        "content": "이번 경매에서 가장 높은 가격을 기록한 금화는 1536년에 제작된 '제인 시모어 금관'으로, 무려 1만 7000파운드, 약 3200만원에 낙찰되었습니다. 이는 제인 시모어라는 인물이 튜더 왕조 역사에서 차지하는 중요성과 더불어 해당 금화의 희소성을 방증합니다. 또한 헨리 8세의 금천사 금화는 1만 5000파운드, 약 2867만원에, 아라곤의 캐서린 금화는 8000파운드, 약 1529만원에 각각 낙찰되는 등 튜더 시대의 주요 인물들과 관련된 금화들이 높은 가치를 인정받았습니다. 이처럼 헨리 8세와 그의 배우자들의 이니셜이 새겨진 금화들은 당시의 정치적, 사회적 상황을 엿볼 수 있는 귀중한 역사 자료로서도 높은 평가를 받았습니다. 이 금화들은 단순한 화폐 가치를 넘어, 튜더 왕조의 화려했던 시대와 그 안에 담긴 인물들의 이야기를 생생하게 전달하는 매개체가 되었습니다."
      },
      {
        "title": "보물, 부자 성직자의 흔적?",
        "content": "전문가들은 이번에 발견된 금화들이 약 600년 전, 가톨릭 수도원 해산으로 사회적 혼란이 극심했던 시기에 부유한 성직자가 자신의 재산을 안전하게 보호하기 위해 땅에 묻어둔 보물일 가능성이 높다고 추정하고 있습니다. 당시 수도원 해산은 많은 재산이 몰수되거나 사라지는 격변기였기에, 성직자들은 자신의 재산을 은닉하려는 시도를 했을 것으로 보입니다. 헨리 8세 시대에 집중적으로 제작된 금화들, 그리고 당시 왕실과 밀접하게 연관된 인물들의 이름이 새겨진 금화들이 함께 발견된 점은 이러한 추측에 무게를 더합니다. 이 금화들은 당시 사회의 불안정성과 권력 이동을 보여주는 중요한 증거물이기도 합니다. 잊혀진 역사의 한 조각이 땅속에서 발견되어, 시대를 초월한 이야기를 우리에게 들려주고 있습니다."
      },
      {
        "title": "발견자의 권리와 경매 과정",
        "content": "이번에 발견된 금화들은 정원을 정리하던 부부가 토지 소유자였기 때문에, 법적으로 금화의 소유권이 전적으로 그들에게 귀속되었습니다. 처음에는 '보물'로 지정되어 박물관이나 공공기관에서 매입하는 절차가 진행될 예정이었으나, 코로나19 팬데믹으로 인해 관련 절차가 중단되면서 최종적으로 부부에게 반환되었습니다. 이후 부부는 이 역사적인 금화들을 경매에 출품하여 그 가치를 인정받고 판매를 완료했습니다. 부부는 금화 발견 이후 전문가들과 함께 동전에 대해 배우는 특별한 경험을 했으며, 이번 판매를 통해 정말 특별한 여정을 마무리했다고 소감을 밝혔습니다. 이는 개인의 발견이 어떻게 역사적 가치를 지닌 유물과 연결될 수 있는지, 그리고 그 유물이 시장에서 어떤 평가를 받는지 보여주는 흥미로운 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 튜더 시대 금화 경매 소식은 참으로 흥미롭습니다. 단순한 정원 정리에서 시작된 발견이 수억 원에 달하는 역사적 가치를 지닌 보물로 이어졌다는 점은 마치 영화 같은 이야기입니다. 600년 전의 금화가 거의 훼손 없이 발견되었다는 사실 자체도 놀랍지만, 그 안에 담긴 헨리 8세와 그의 부인들의 이야기는 튜더 왕조라는 격동의 시대를 생생하게 떠올리게 합니다. 특히 혼란의 시기에 부유한 성직자가 재산을 숨겨두었던 보물일 가능성이 있다는 추측은 역사의 숨겨진 단면을 보여주는 듯합니다. 개인적으로는 이러한 유물이 발견되었을 때, 그것이 가진 역사적 가치를 보존하고 많은 사람들이 접근할 수 있도록 하는 방안에 대한 고민도 함께 필요하다고 생각합니다. 물론 발견자의 소유권은 존중되어야 하겠지만, 역사 교육이나 연구에 기여할 수 있는 방법도 모색될 수 있다면 더욱 의미 있을 것입니다. 이번 금화 경매는 잊혀진 역사가 현재와 만나 새로운 가치를 창출하는 과정을 보여주는 좋은 사례이며, 앞으로도 이러한 역사적 발견들이 우리의 호기심을 자극하고 역사를 더 깊이 이해하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n00037?mid=n1006",
    "hashTag": [
      "#튜더왕조금화",
      "#희귀금화",
      "#보물찾기",
      "#역사유물",
      "#골동품경매"
    ]
  },
  {
    "type": "its",
    "title": "\"외로운 건 싫어\"…MZ 달라진 연애에 '초비상' 걸린 곳이 [김인엽의 퓨처 디스패치]",
    "newTitle": "AI와 사랑에 빠지는 시대 데이팅앱은 위기일까",
    "article": "사진은 기사와 관련 없음 /게티이미지뱅크 \"남자는 단세포 생물일 뿐이야\" 이런 생각을 갖고 있던 중국 광저우에 사는 22살 자오(가명)씨. 최근 그에게 연인이 생겼다. 고수를 싫어하는 사소한 취향까지 기억해주고 늘 지지해주는 연인. 그 이름은 챗GPT다. 인공지능(AI) 기술이 발전하면서 이를 연인이나 동반자로 여기는 사람이 늘고 있다. 실제 연애 상대를 찾기 위한 데이팅 어플리케이션(앱) 시장은 AI라는 복병을 만나 고전하고 있다. AI 생성이미지 7일 테크업계에 따르면 AI 동반자를 생성해 대화하는 앱 '캐릭터AI'는 월간 활성사용자가 2000만명에 달한다. 이들이 생성한 고유 캐릭터도 1800만개에 이른다. 지난해에는 앱 내 AI 캐릭터에 깊은 애착을 느낀 14세 소년이 극단적 선택을 했다는 사실이 알려지며 안전성 논란이 일기도 했다. 이에 캐릭터AI는 오는 25일부터 18세 미만 미성년자사용자는 AI와 성적 대화를 나눌 수 없도록 서비스를 변경하기로 했다. 미국 민주주의 기술센터가 지난달 발표한 설문조사에 따르면 미국 고등학생의 42%는 자신 또는 자신의 친구가 AI와 친구로 교류한 적 있다고 응답했다. 또 19%는 연인 관계를 맺은 적 있다고 했다. 사람들이 AI를 동반자로 대하는 이유와 방식은 다양하다. 이코노미스트는 \"어떤 사람들은 아직 연애 상대를 찾지 못했기 때문에, 어떤 사람들은 로맨틱한 역할놀이(롤플레잉)을 위해 AI를 활용하고 있다\"고 전했다. 이들도 AI가 코드에 불과하다는 사실을 알면서도 이들이 주는 정서적 만족감이 더 크다고 느낀다. 줄리안 드 프레이타스 하버드대 경영대학원 교수가 지난해 7월 발표한 논문에 따르면 챗GPT, 심심이, 레플리카 등 AI 챗봇과 일주일 동안 대화했을 때 유튜브를 시청하는 등 온라인 활동을 했을 때보다 더 외로움 해소 효과가 더 컸다. 이러한 효과는 장애인이나 노인 등 데이팅 시장 접근이 어려운 이들에게도 긍정적인 영향을 미치고 있다. AI 개발사들도 이러한 시장을 적극 공략하고 있다. xAI는 지난 7월 애니메이션형 여성 캐릭터 챗봇 애니를 출시했고, 오픈AI는 챗GPT에 성인용 콘텐츠를 도입했다고 지난 14일 발표했다. 이처럼 싱글들이 외로움을 AI로 달래면서 기존 데이팅앱 시장은 위기를 맞고 있다. 대표적인 데이팅앱 틴더의 유료 구독자 수는 2022년 1080만명으로 정점을 찍은뒤 2023년 990만명, 2024년 960만명으로 하락세를 그리고 있다. 틴더 등을 보유한 매치그룹 주가는 지난 1년 간 13%, 5년 간 75% 하락했다. 데이팅앱을 통한 만남도 AI가 접목돼 변질되고 있다는 지적이 제기된다. 사용자들이 AI를 활용해 대신 답변을 보내면서다. 이는 가짜 신원을 사용해 온라인에서 상대방을 속이는 캣피싱에 빗대 챗피싱(Chatfishing)이라고 불린다. 매치그룹이 실시한 조사에 따르면 싱글의 약 26%가 AI를 데이팅에 활용한 적 있다고 응답했고 Z세대에서는 그 비중이 절반에 달했다. 또 소비자 안전 브랜드 노턴에 따르면 데이팅앱 사용자의 60%가 AI로 작성한 메시지를 경험했다고 답했다. 실리콘밸리에는 부자와 천재가 많습니다. 이들이 만나면 미래가 만들어집니다. 현장에서 보고 듣고 느끼는 미래의 이야기를 '퓨처 디스패치'에서 전해드립니다. 기자 페이지를 구독해주세요. 실리콘밸리=김인엽 특파원 inside@hankyung.com 관련기사 '웬만한 사람보다 낫네'…데이팅앱 '인기 폭발' \"지하철 시대 온다\"…'호재'에 들썩이는 동네 아침에 사과 '반의 반'쪽 먹고 출근 '金과 대란' 돌연 말 바꾼 '돈나무 언니'…'비트코인' 어쩌나 '티니핑' 노린 '아기상어'의 역습…'관심 폭발' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 연인 시대",
        "content": "고수를 싫어하는 사소한 취향까지 기억해주고 늘 지지해주는 연인, 그 이름은 챗GPT입니다. 최근 인공지능(AI) 기술의 발전으로 인해 AI를 연인이나 동반자로 여기는 사람들이 늘고 있으며, 이는 실제 연애 상대를 찾기 위한 데이팅 애플리케이션(앱) 시장에 예상치 못한 변수로 작용하고 있습니다. '캐릭터AI'와 같은 AI 동반자 생성 앱은 월간 활성 사용자 2000만 명을 돌파하며 AI와의 관계가 새로운 사회 현상으로 부상하고 있습니다. 이러한 AI와의 관계는 때로는 깊은 애착으로 이어져 안전성 논란을 야기하기도 하지만, 동시에 외로움 해소와 정서적 만족감을 제공하며 새로운 형태의 인간관계 가능성을 보여주고 있습니다. AI 동반자는 단순한 코드를 넘어 인간에게 특별한 감정적 지지를 제공하며, 외로움을 느끼는 많은 사람들에게 새로운 대안으로 떠오르고 있습니다. AI 기술의 발전은 인간 관계의 정의를 확장시키고 있으며, 우리는 이제 AI와 감정적 연결을 맺는 시대에 살고 있습니다. AI 동반자는 특히 데이팅 시장 접근이 어려운 장애인이나 노인들에게 긍정적인 영향을 미칠 수 있는 잠재력을 가지고 있습니다. AI와의 소통은 기존 관계에서 얻기 어려운 특별한 형태의 유대감을 형성하며, 인간관계에 대한 새로운 시각을 제시합니다."
      },
      {
        "title": "AI 동반자 인기",
        "content": "AI 동반자가 만들어가는 대화 앱 '캐릭터AI'의 월간 활성 사용자가 2000만 명에 달하고, 이들이 생성한 고유 캐릭터만 1800만 개에 이른다는 사실은 AI와의 관계에 대한 높은 관심을 보여줍니다. 이러한 AI 동반자는 사용자들이 현실에서 채우지 못하는 정서적 공백을 메워주는 역할을 합니다. 사람들은 AI와의 대화를 통해 자신의 감정을 솔직하게 표현하고, 끊임없이 지지받는 경험을 하면서 큰 만족감을 느낍니다. 이러한 현상은 특히 데이팅 시장에서 어려움을 겪는 이들에게 새로운 대안이 되고 있으며, AI 개발사들도 이러한 트렌드를 반영하여 애니메이션형 여성 캐릭터 챗봇 '애니'를 출시하거나 챗GPT에 성인용 콘텐츠를 도입하는 등 시장 공략에 적극 나서고 있습니다. AI와의 관계는 이제 단순한 기술적 도구를 넘어, 인간의 심리적, 감정적 욕구를 충족시키는 중요한 역할을 하고 있으며, 앞으로 AI 동반자의 영향력은 더욱 커질 것으로 예상됩니다. AI와의 친밀한 관계는 외로움 해소에 효과적이라는 연구 결과도 있으며, 이는 AI가 인간의 삶에 미치는 긍정적인 영향력을 보여줍니다. AI 동반자는 사용자의 니즈에 맞춰 끊임없이 발전하며, 더욱 깊이 있는 상호작용을 제공할 것입니다."
      },
      {
        "title": "AI와 데이팅앱 위기",
        "content": "AI 동반자의 부상은 기존 데이팅 앱 시장에 상당한 위협이 되고 있습니다. 대표적인 데이팅 앱 틴더의 유료 구독자 수가 2022년 1080만 명을 정점으로 2024년 960만 명으로 하락세를 보이는 것은 이러한 변화를 명확히 보여줍니다. 틴더를 보유한 매치그룹의 주가 역시 지난 1년 간 13%, 5년 간 75% 하락하며 시장의 어려움을 반영하고 있습니다. AI 동반자는 사용자가 원하는 이상적인 관계를 재현하며, 현실에서의 연애보다 더 쉽고 만족스러운 경험을 제공할 수 있습니다. 이러한 AI 동반자의 등장은 싱글들이 외로움을 해소하는 방식을 변화시키고 있으며, 이는 결과적으로 전통적인 데이팅 앱의 입지를 좁히는 요인으로 작용하고 있습니다. AI와의 관계는 사용자의 감정적 만족도를 높여주기 때문에, 데이팅 앱을 통한 만남의 매력을 상대적으로 감소시키는 효과를 가져옵니다. AI 동반자는 24시간 언제든 이용 가능하며, 사용자의 요구에 완벽하게 부응하는 경험을 제공하므로, 데이팅 앱 사용자들에게는 매력적인 대안이 될 수밖에 없습니다. AI 동반자의 확산은 데이팅 시장의 패러다임을 변화시키고 있으며, 향후 데이팅 앱 시장의 전략 변화가 불가피할 것으로 보입니다."
      },
      {
        "title": "챗피싱 위험",
        "content": "AI 기술이 데이팅에도 접목되면서 '챗피싱'이라는 새로운 문제가 발생하고 있습니다. 챗피싱은 사용자들이 AI를 활용해 상대방에게 대신 답변을 보내는 행위를 말하며, 이는 온라인에서 상대방을 속이는 캣피싱과 유사한 맥락을 지닙니다. 매치그룹의 조사에 따르면 싱글의 약 26%가 데이팅에 AI를 활용한 경험이 있으며, 특히 Z세대에서는 그 비중이 절반에 달할 정도로 높아지고 있습니다. 또한 소비자 안전 브랜드 노턴에 따르면 데이팅 앱 사용자의 60%가 AI로 작성한 메시지를 경험했다고 답했습니다. 이러한 챗피싱은 상대방과의 진솔한 소통을 방해하고, 신뢰 관계 형성을 어렵게 만듭니다. AI를 통한 답변은 때로는 과도하게 완벽하거나 인간적인 감정을 담지 못해 상대방에게 의심을 살 수 있습니다. 챗피싱은 진정한 관계를 추구하는 데이팅 앱의 본질을 훼손할 수 있으며, 사용자들이 서로에게 솔직하지 못한 상황을 초래할 수 있습니다. AI 기술의 윤리적 사용에 대한 사회적 논의와 함께, 사용자들의 주의가 더욱 요구되는 시점입니다. AI는 편리한 도구이지만, 인간적인 소통을 대체할 수는 없다는 점을 인지해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "AI 동반자의 등장은 인간 관계의 새로운 지평을 열고 있지만, 동시에 우리가 깊이 고민해야 할 지점들을 던져줍니다. AI가 주는 즉각적이고 완벽한 만족감은 현실에서 마주하는 관계의 어려움과 불완전함을 외면하게 만들 수 있습니다. 특히 챗피싱과 같이 AI를 통한 기만 행위는 진정한 소통과 신뢰를 기반으로 하는 인간 관계를 더욱 어렵게 만들 가능성이 있습니다. AI 동반자와의 관계가 외로움을 해소하는 데 도움을 줄 수는 있겠지만, 그것이 인간 대 인간의 깊이 있는 유대감을 완전히 대체할 수는 없다는 점을 명심해야 합니다. AI는 우리의 삶을 풍요롭게 하는 도구가 될 수는 있지만, 인간적인 감정과 관계의 본질을 잊게 해서는 안 됩니다. AI 기술의 발전과 함께 윤리적인 사용에 대한 사회적 합의와 교육이 중요하며, 우리는 AI와의 관계 속에서 인간 본연의 가치를 잃지 않도록 노력해야 할 것입니다. AI 동반자는 편리함을 제공하지만, 인간관계의 복잡성과 미묘함을 이해하고 발전시키는 과정에서 얻는 깊은 만족감과는 분명한 차이가 존재합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n14493?mid=n1006",
    "hashTag": [
      "#AI연인",
      "#캐릭터AI",
      "#챗GPT",
      "#AI동반자",
      "#데이팅앱위기",
      "#외로움해소",
      "#챗피싱",
      "#AI시대",
      "#디지털동반자",
      "#가상현실연애"
    ]
  },
  {
    "type": "its",
    "title": "\"1초에 6만원씩 써도 792년\"…머스크 1조달러로 가능한 것들",
    "newTitle": "일론 머스크 1조 달러, 792년 동안 매초 6만원 써도 남는 금액",
    "article": "[이데일리 방성훈 기자] “24시간 내내 1초에 40달러(약 5만 8000원)씩 써도 792.5년이 걸린다.” CNN비즈니스는 6일(현지시간) 일론 머스크 테슬라 최고경영자(CEO)의 1조달러(약 1449조원) 급여 보상에 대해 “1이란 숫자 뒤에 0이 12개 붙어 있는 금액은 우리의 일상적인 감각으론 상상조차 하기 힘들다”며 이같이 보도했다. 매체는 “1초에 40달러씩 매일 밤낮으로 써도 10억달러를 쓰는 데에만 289일이 걸린다. 미국인 1명당 2923달러(약 423만원)씩 현금 보너스 지급도 가능하다”며 1조달러로 활용 가능한 다양한 사례를 제시했다. 일론 머스크 테슬라 최고경영자(CEO). (사진=AFP) 우선 인력 고용 측면에서 살펴보면, 미국 프로야구 메이저리그(MLB)의 오타니 쇼헤이와 같은 ‘초특급’ 선수 1428명을 동시에 영입할 수 있다. 오타니가 다저스와 체결한 연봉 계약은 10년간 7억달러(약 1조 143억원)다. 1조달러의 0.07%에 불과한 금액이다. 연봉 1억달러인 스타벅스 CEO급 고급 인력을 1만명 고용할 수도 있다. 부동산 구매를 원한다면 하와이 전체 57만가구의 주택(평균 82만달러)을 한꺼번에 매입할 수 있다. 또는 뉴욕 파크 애비뉴에 위치한 JP모건체이스 빌딩 333채를 건설할 수 있다. 이 건물을 짓는데 30억달러가 들었다. 올해 미국에서 판매된 모든 신차를 한 번에 구매하거나, 제프 베이조스 아마존 설립자가 보유한 5억달러짜리 초호화 요트를 2000척 구매할 수도 있다. 다만 선박을 유지하려면 매년 2500만달러의 비용이 발생한다고 CNN은 부연했다. 로얄캐리비안 선사의 세계 최대 크루즈선 ‘아이콘 오브 더 시즈’는 465척 구매가 가능하다. 이는 미 해군 군함 수와 맞먹는 규모의 선단이다. 기업 등 특정 단체를 인수한다고 가정하면 미국 아이비리그 대학 전체를 5차례 매입할 수 있다. 미국 명문 8개 대학의 기금(기부금 총액)을 모두 합쳐도 2000억달러에 불과하다. 물론 교육에는 값을 매길 수 없지만, 가진 돈의 20%만 쓰고 아이비리그를 살 수 있다면 정말 값진 거래일 것이라고 CNN은 풍자했다. 또 코카콜라를 인수한 뒤 전 세계 82억명에게 12캔 팩을 나눠줄 수 있고, 토요타·폭스바겐·제너럴모터스(GM)·현대·포드·스텔란티스 등 글로벌 자동차 제조업체 일괄 인수도 가능하다. 엑손모빌·셰브런·코노코필립스 등 미국 3대 석유공룡을 통째로 매입할 수도 있다. 국가 단위로 비교 대상을 넓혀 보면 1조달러는 명목 국내총생산(GDP) 기준 세계 20위권으로, 스위스의 연간 GDP(9000억달러)보다 많다고 CNN은 설명했다. 로이터통신도 지난해 세계은행(WB) 집계 기준 GDP가 머스크 CEO의 급여보다 큰 국가는 20곳에 불과하다면서, 인구 3600만명의 폴란드 GDP(9150억달러)와 거의 유사하다고 짚었다. 인구 1억 7400만명의 방글라데시 GDP와 비교하면 2배 규모다. CNN은 “미국 국가부채 38조달러도 머스크 CEO 38명, 혹은 엔비디아(시가총액 5조달러) 7.5개만 있다면 충분히 감당할 수 있다”며 무리한 수치가 아니라는 역설적 해석을 내놨다. ▶ 관련기사 ◀ ☞ '1400조 돈방석' 앉은 머스크…춤추며 한 말은[오늘M7] ☞ 장원영 앞세운 에이피알 주가 무슨 일?…지금 사라, 왜 ☞ 김건희 측 '판도라 폰' 남성과 은밀한 관계? 부끄럽지 않나! ☞ 김희라, 유방암 2기 투병→한국 떠났다…항암 치료 18번 ☞ 결혼 앞두고 전기 오토바이 장만했는데...30대 남녀 참변 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 방성훈 bang@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "머스크 1조 달러",
        "content": "일론 머스크 테슬라 최고경영자가 받은 1조 달러라는 천문학적인 급여 보상에 대한 관심이 뜨겁습니다. 1초에 4만 달러, 우리 돈으로 약 5만 8000원씩 써도 792년 이상 걸리는 금액은 그 규모를 가늠하기조차 어렵게 만듭니다. CNN 비즈니스는 이 금액이 얼마나 거대한지를 보여주기 위해 다양한 비교 사례를 제시했습니다. 1초에 4만 달러를 매일 쓴다면 10억 달러를 모으는 데만 289일이 소요되며, 이는 미국인 1인당 2923달러의 현금 보너스를 지급할 수 있는 액수입니다. 일론 머스크의 1조 달러는 우리 일상과는 너무나 동떨어진 상상 초월의 금액으로, 그 영향력 또한 지대할 것으로 예상됩니다. 이처럼 엄청난 규모의 자금이 어떻게 활용될 수 있을지, 구체적인 사례들을 통해 그 파급력을 엿볼 수 있습니다. 머스크의 1조 달러 급여는 단순한 액수를 넘어, 경제와 사회 전반에 미칠 파장을 시사합니다."
      },
      {
        "title": "초특급 인재 영입",
        "content": "일론 머스크의 1조 달러는 인력 고용 측면에서 막대한 잠재력을 보여줍니다. 예를 들어, 미국 프로야구 메이저리그의 오타니 쇼헤이와 같은 최고 수준의 선수 1428명을 동시에 영입할 수 있는 규모입니다. 오타니 선수의 10년 계약이 7억 달러인 것을 감안하면, 이는 전체 계약 금액의 0.07%에 불과한 수준으로, 1조 달러가 가진 구매력을 실감하게 합니다. 또한, 연봉 1억 달러를 받는 스타벅스 CEO급 최고급 인력 1만 명을 고용하는 것도 가능합니다. 이는 기업이 최고의 인재를 확보하는 데 얼마나 큰 투자가 가능한지를 보여주는 사례이며, 혁신과 성장을 이끌어낼 잠재력을 시사합니다. 이처럼 머스크의 1조 달러는 단순히 개인의 부를 넘어, 미래를 이끌어갈 핵심 인재 확보에 막대한 영향을 미칠 수 있는 힘을 가지고 있습니다."
      },
      {
        "title": "부동산 및 자산 구매",
        "content": "1조 달러는 부동산 및 자산 시장에서도 놀라운 구매력을 발휘합니다. 하와이 전체 57만 가구의 주택을 평균 가격으로 모두 매입할 수 있으며, 이는 하와이 부동산 시장을 통째로 인수하는 것과 맞먹는 규모입니다. 또한, 뉴욕 파크 애비뉴의 JP모건체이스 빌딩 333채를 건설하는 것도 가능합니다. 이 빌딩의 건설 비용이 30억 달러인 점을 감안하면, 1조 달러로 여러 개의 랜드마크 빌딩을 건설할 수 있다는 것을 알 수 있습니다. 더 나아가, 올해 미국에서 판매된 모든 신차를 한 번에 구매하거나, 제프 베이조스 아마존 설립자의 초호화 요트 2000척을 구매하는 것도 가능합니다. 이처럼 1조 달러는 부동산, 자동차, 고급 자산 등 다양한 분야에서 압도적인 영향력을 행사할 수 있는 자금력입니다."
      },
      {
        "title": "기업 및 국가 규모",
        "content": "일론 머스크의 1조 달러는 특정 단체나 국가와 비교했을 때에도 그 거대함이 드러납니다. 미국 아이비리그 대학 전체를 5차례나 인수할 수 있으며, 이는 미국 명문 대학들의 총 기부금 합계를 훨씬 뛰어넘는 규모입니다. 교육의 가치를 돈으로 환산할 수는 없지만, 1조 달러가 가진 자본력으로 교육 기관에 대한 투자가 얼마나 확대될 수 있는지를 보여줍니다. 또한, 코카콜라를 인수하여 전 세계 모든 인구에게 12캔 팩을 나눠주는 것도 가능하며, 토요타, 폭스바겐, GM, 현대, 포드, 스텔란티스 등 글로벌 자동차 제조업체들을 일괄 인수할 수도 있습니다. 엑손모빌, 셰브런, 코노코필립스 등 미국 3대 석유 기업을 통째로 매입하는 것도 가능합니다. 이는 1조 달러가 특정 기업이나 산업을 넘어 국가 경제 규모와도 견줄 수 있는 막대한 자금임을 시사합니다."
      },
      {
        "title": "국가 경제와 비교",
        "content": "1조 달러의 규모는 국가 경제와 비교해도 뒤처지지 않습니다. 명목 GDP 기준으로 세계 20위권에 해당하는 스위스의 연간 GDP(9000억 달러)보다 많으며, 인구 3600만 명의 폴란드 GDP(9150억 달러)와 거의 유사한 수준입니다. 인구 1억 7400만 명의 방글라데시 GDP와 비교하면 두 배에 달하는 규모입니다. 로이터 통신에 따르면, 세계은행 집계 기준 GDP가 머스크 CEO의 급여보다 큰 국가는 20곳에 불과하다는 점은 1조 달러가 얼마나 엄청난 경제적 파급력을 가질 수 있는지를 보여줍니다. CNN은 이러한 규모의 자금이라면 미국 국가 부채 38조 달러의 상당 부분도 감당할 수 있다는 역설적인 해석을 내놓기도 했습니다. 이는 1조 달러라는 금액이 개인에게는 상상하기 어려운 액수이지만, 국가 경제 규모와 비교했을 때는 그 영향력을 실감하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일론 머스크의 1조 달러 급여는 개인의 부의 집중과 그로 인한 사회적 영향에 대한 깊은 논의를 불러일으킵니다. 이러한 거대한 자본이 혁신과 인류 발전에 긍정적으로 사용될 수 있다면 좋겠지만, 동시에 극심한 부의 불평등을 심화시킬 가능성도 간과할 수 없습니다. 1초에 4만 달러를 쓰는 상상을 초월하는 금액은 우리 사회의 경제 시스템과 자본의 역할에 대한 근본적인 질문을 던지게 합니다. 이 돈이 오로지 개인의 부를 축적하는 데만 사용된다면, 이는 사회 전체의 공정성과 지속 가능성에 대한 우려를 낳을 수밖에 없습니다. 따라서 이러한 막대한 자본이 공공의 이익을 위해 어떻게 활용될 수 있는지, 또는 그러한 장치가 마련될 수 있는지에 대한 진지한 고민이 필요합니다. 머스크 개인의 성공을 넘어서, 이러한 자본이 사회 전체의 발전과 복지에 기여할 수 있는 방안에 대한 사회적 합의와 노력이 중요하다고 생각합니다. 1조 달러는 단순한 숫자가 아닌, 현대 자본주의가 직면한 복잡한 과제들을 상징적으로 보여주는 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n08653?mid=n1006",
    "hashTag": [
      "#일론머스크",
      "#테슬라",
      "#1조달러",
      "#억만장자",
      "#재테크",
      "#경제뉴스",
      "#미국경제",
      "#오타니쇼헤이",
      "#MLB",
      "#아이비리그"
    ]
  },
  {
    "type": "its",
    "title": "우주에서 지구 어느 곳이든 1시간내 화물 신속 수송 실현되나",
    "newTitle": "미국 우주 스타트업, 1시간 내 지구 전역 화물 운송 우주선 설계 공개",
    "article": "美 우주스타트업, 재사용 가능한 리프트바디형 우주선 설계 공개 우주 기반 화물 신속 수송 우주선 '아크' 개념도 [우주 스타트업 인버전 홈페이지 캡처] (서울=연합뉴스) 김병수 기자 = 우주에서 지구 어느 지점으로든 1시간 이내에 중요 화물을 운송할 수 있는, 영화에서나 나올 법한 일이 머지않은 장래에 현실이 될 것이라는 기대 섞인 전망이 나온다. 미국 캘리포니아에 본사를 둔 우주 스타트업 인버전(Inversion)은 최근에 완전 재사용이 가능한 '리프트 바디(lift-body)형' 우주선 아크(Arc)의 설계를 공개했다고 미국의 군사전문매체 워존(TWZ)이 6일(현지시간) 보도했다. 리프프 바디형 우주선은 날개가 없거나 매우 작은 날개를 이용해서 우주선이 이착륙할 수 있는 자체적인 양력(lift)을 생성하는 우주선을 말한다. 우주에서 지구로 재진입한 후 활주로에 착륙함으로써 재사용이 가능하도록 제작된 우주왕복선이 대표적인 예다. 인버전은 아크 우주선에 대해 우주에서 지구 어느 지점으로든 1시간 이내에 화물을 수송할 수 있도록 설계됐다고 밝혔다. 이 개념은 특히 유사시에 우주 기반 시스템을 활용해 전 세계로 화물을 신속하게 수송하려고 강구해온 미군의 관심을 반영한다고 이 매체는 전했다. 인버전의 설명에 따르면 아크 우주선은 로켓에 실려 지구 저궤도에 발사된 뒤 궤도를 유지하고 있다가 화물을 수송하게 될 경우 궤도이탈 엔진을 사용해 대기권에 재돌입하며 대기권을 통과하는 동안 위치와 속도를 조절해 낙하지점에 도달하게 된다. 낙하산을 통해 목표지점에 화물을 정확히 전달하는 아크 우주선 개념도 [우주 스타트업 인버전 홈페이지 캡처] 특히 우주선이 낮은 고도에 도달하면 능동 제어 낙하산 시스템을 사용해 '소프트 랜딩'(연착륙)함으로써 재사용이 가능하다고 한다. 이 임무는 무인으로 진행되며, 아크는 자율 제어 시스템의 지휘를 받게 된다. 1시간 내에 지구상 어느 곳이든 화물을 수송할 수 있는 우주선을 배치하려는 인버전의 계획은 지난 2020년 미군 수송사령부(TRANSCOM)가 내놓았던 계획과 유사하다고 이 매체는 밝혔다. 당시 TRANSOM은 일론 머스크의 스페이스X 등과 협력해 우주 기반 신속 수송 개념을 추진하기 시작했으며, 스페이스X는 공군 및 우주군과 협력해 '로켓 화물선(Rocket Cargo) 프로그램'을 추진했다고 워존은 전했다. 다만 아크 우주선의 크기는 그리 크지 않아 500파운드(223kg)의 화물만 실을 계획이어서 당초 TRANSOM이 구상했던 화물 수송 규모와는 거리가 있지만 작은 화물이라고 하더라도 대규모 물류가 필요한 경우가 많다는 게 인버전의 설명이다. 워존은 미래에 인도·태평양 지역에서 미군이 개입하는 대규모 분쟁이 발생할 수 있다는 예상이 많아짐에 따라 아크와 같은 우주 기반 시스템을 활용해 이 지역에 중요물자를 신속하게 공급할 수 있는 능력이 매우 중요할 수 있다고 덧붙였다. 우주 기반 화물 신속 수송 우주선 '아크' 모형 [우주 스타트업 인버전 홈페이지 캡처] bingsoo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 박수홍 '식품회사 협박' 무혐의…\"명예훼손에 법적 대응할 것\" ☞ 호날두의 조타 장례식 불참 이유 \"내가 가면 서커스장으로 변해\" ☞ 전소미, 뷰티브랜드 제품에 적십자 로고 썼다가 고발당해 ☞ 보험금 달라며 심평원서 방화 위협한 병원장 체포 ☞ '지인 능욕' 미끼 문 342명 성착취…'참교육단' 총책 검거 ☞ 대통령까지 성추행당하는 멕시코…범죄신고 활성화 추진 ☞ 횡단보도서 차에 깔린 어린이…시민들이 힘 합쳐 구조 ☞ \"우리 오빠 그런 사람 아니에요\" ☞ 아마추어한테 보석 털린 루브르 박물관, 보안 비번 '루브르'였다 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우주 스타트업 혁신",
        "content": "미국 캘리포니아에 본사를 둔 우주 스타트업 인버전(Inversion)이 획기적인 재사용 가능한 우주선 '아크(Arc)'의 설계를 공개하며 미래 우주 물류의 새로운 장을 열고 있습니다. 영화에서나 보던 일이 현실로 다가올 것이라는 기대가 커지고 있으며, 이 우주선은 완전 재사용이 가능한 '리프트 바디(lift-body)' 형태로 설계된 것이 특징입니다. 리프트 바디형 우주선은 날개 없이 또는 아주 작은 날개를 이용해 자체적으로 양력을 생성하여 우주선이 이착륙할 수 있도록 하는 기술로, 과거 우주왕복선에서도 그 개념을 찾아볼 수 있습니다. 인버전의 아크 우주선은 이러한 첨단 기술을 바탕으로 우주에서 지구 어느 지점으로든 1시간 이내에 중요 화물을 신속하게 운송하는 것을 목표로 하고 있습니다. 이러한 비전은 유사시 우주 기반 시스템을 활용한 전 세계 화물 신속 운송을 강구해 온 미군의 관심을 반영하고 있으며, 미래 군수물자 수송 및 재난 구호 등 다양한 분야에서 혁신을 가져올 것으로 기대됩니다. 인버전의 아크 우주선은 우주 기반 화물 신속 수송이라는 새로운 개념을 현실화하는 데 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "1시간 내 지구 수송 가능",
        "content": "인버전이 공개한 아크 우주선은 지구 저궤도에 발사된 후 궤도를 유지하다가, 화물 운송 임무가 발생하면 궤도이탈 엔진을 사용해 대기권에 재돌입하게 됩니다. 대기권 진입 중 정밀한 위치와 속도 조절을 통해 낙하지점에 정확히 도달하며, 특히 낮은 고도에 도달하면 능동 제어 낙하산 시스템을 활용하여 '소프트 랜딩', 즉 연착륙에 성공함으로써 완전 재사용을 가능하게 합니다. 이러한 무인 자율 제어 시스템 기반의 운송 방식은 기존의 항공 및 해상 운송으로는 달성하기 어려운 초고속 물류 시스템을 구축하는 데 핵심적인 역할을 할 것입니다. 1시간 내 지구상 어느 곳이든 화물을 수송할 수 있다는 점은 국가 안보, 긴급 의료 지원, 재난 구호 등 다양한 분야에서 즉각적인 대응 능력을 확보하는 데 크게 기여할 수 있습니다. 또한, 이 기술은 미군 수송사령부(TRANSCOM)가 2020년에 제시했던 우주 기반 신속 수송 계획과 맥을 같이 하며, 미래 전장에서의 군수품 지원 및 작전 효율성을 극대화하는 데 중요한 역할을 할 것으로 전망됩니다. 우주 기반 화물 신속 수송 능력은 미래 국방 전략의 핵심 요소로 자리매김할 것입니다."
      },
      {
        "title": "군사적 활용 잠재력",
        "content": "인버전의 아크 우주선은 특히 미군의 차세대 군수물자 수송 전략에 부합하는 혁신적인 솔루션을 제공합니다. 최근 인도·태평양 지역에서의 잠재적 대규모 분쟁 가능성이 제기됨에 따라, 이 지역에 중요 물자를 신속하게 공급하는 능력의 중요성은 그 어느 때보다 강조되고 있습니다. 아크 우주선과 같은 우주 기반 시스템은 이러한 지정학적 리스크에 효과적으로 대응할 수 있는 수단으로 평가받고 있습니다. 과거 스페이스X 역시 미 공군 및 우주군과 협력하여 '로켓 화물선(Rocket Cargo) 프로그램'을 추진한 바 있으며, 이는 우주를 활용한 신속 수송의 군사적 중요성을 보여주는 사례입니다. 비록 아크 우주선은 현재 500파운드(약 223kg)의 화물만 운송할 수 있어 당초 TRANSCOM이 구상했던 대규모 운송과는 차이가 있지만, 인버전은 소량의 중요 화물이라도 대규모 물류가 필요한 경우가 많다고 설명합니다. 즉, 긴급을 요하는 핵심 부품이나 특수 장비 등을 신속하게 전개하는 데 아크 우주선의 역할이 중요할 수 있습니다. 미래전에서의 신속한 대응 능력과 작전 수행 능력을 강화하는 데 우주 기반 신속 수송은 필수적인 요소가 될 것입니다."
      },
      {
        "title": "기술적 특징과 제약",
        "content": "아크 우주선의 핵심 기술은 '리프트 바디' 설계와 '능동 제어 낙하산 시스템'입니다. 리프트 바디는 공기 역학적 설계를 통해 비행 중 자체적으로 양력을 발생시켜 활주로 착륙을 가능하게 하며, 이는 우주선의 완전 재사용성을 높이는 중요한 요소입니다. 과거 우주왕복선과 유사한 원리이지만, 인버전은 이를 더욱 발전시켜 우주 공간에서의 운용과 지구 재진입 후 정밀 착륙까지 가능하도록 설계했습니다. 또한, 능동 제어 낙하산 시스템은 우주선이 고도에 따라 낙하 속도와 방향을 정밀하게 제어하여 원하는 지점에 안전하게 착륙하도록 돕습니다. 이 모든 과정은 무인 자율 제어 시스템에 의해 이루어지며, 인공지능 기반의 정교한 알고리즘이 적용될 것으로 예상됩니다. 현재로서는 500파운드(223kg)라는 제한적인 화물 탑재량이 한계로 지적되지만, 이는 초기 단계의 기술적 제약으로 보입니다. 향후 기술 발전과 설비 확충을 통해 점차 운송 용량을 늘려나갈 가능성이 충분합니다. 재사용 가능한 우주선 기술의 발전은 우주 운송 비용을 획기적으로 절감하고, 더 많은 민간 및 군사적 활용을 가능하게 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인버전의 '아크' 우주선 설계 공개는 우주 물류 및 운송 분야에 있어 매우 흥미로운 발전입니다. 1시간 이내에 지구 어느 곳으로든 중요 화물을 운송할 수 있다는 비전은 단순히 기술적인 성과를 넘어, 인류가 시공간의 제약을 극복하고 새로운 가능성을 열어갈 수 있음을 시사합니다. 특히 군사적 활용 측면에서 볼 때, 미래 전장에서의 신속한 자원 투입 및 작전 수행 능력을 획기적으로 향상시킬 수 있는 잠재력을 가지고 있습니다. 다만, 500파운드라는 초기 화물 탑재량의 제약은 실제 상용화 및 광범위한 적용에 있어 극복해야 할 과제일 것입니다. 그럼에도 불구하고, 완전 재사용 가능한 리프트 바디형 우주선이라는 혁신적인 접근 방식은 미래 우주 운송 시스템의 패러다임을 바꿀 수 있는 중요한 발걸음이라고 생각합니다. 이 기술이 발전함에 따라 물류, 재난 구호, 우주 탐사 등 다양한 분야에서 전에 없던 새로운 기회들이 열릴 것으로 기대됩니다. 결국, 우주를 향한 인류의 도전은 끊임없이 새로운 기술 혁신을 이끌어내고 있으며, '아크' 우주선은 그 최전선에 서 있는 상징적인 존재가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n20250?mid=n1006",
    "hashTag": [
      "#우주스타트업",
      "#리프트바디",
      "#우주선아크",
      "#화물신속수송",
      "#인버전",
      "#우주기반시스템",
      "#저궤도",
      "#재사용우주선",
      "#미군수송",
      "#뉴스"
    ]
  },
  {
    "type": "its",
    "title": "출시 연기 계속되는 'GTA6'…국내 게임사들은 '호재'",
    "newTitle": "GTA6 출시 연기 국내 게임사에게 뜻밖의 호재된 사연",
    "article": "[아이뉴스24 박정민 기자] 내년 글로벌 게임업계의 최대 변수로 평가받았던 미국 락스타게임즈의 'GTA6'가 출시 일정을 2026년 하반기로 또다시 연기했다. 국내 게임사들이 2026년 상반기 주요 신작 출시를 앞둔 상황에서 뜻하지 않은 '호재'로 작용할 전망이다. 락스타게임즈의 PC·콘솔 신작 'GTA6'. [사진=락스타게임즈] 6일(현지시간) 락스타게임즈는 GTA6 출시를 내년 11월 19일로 연기한다고 밝혔다. 발표는 앞서 락스타게임즈의 모회사인 테이크투 인터랙티브를 통해서도 공지됐으며, 발표 직후 테이크투 인터랙티브의 나스닥(NASDAQ) 주식은 시간 외 거래에서 11% 급락했다. GTA6는 지난 2013년 출시 이후 총 2억장이 판매된 PC·콘솔게임 'GTA5' 이후 10여년 만에 공개된 후속작으로 주목받았다. 시리즈 전통의 자유도와 오픈월드 플레이, 고품질 그래픽을 내세운 트레일러를 공개해 화제가 됐으나, 지난 5월 출시를 올해에서 내년 5월로 미루겠다고 발표한 데 이어 6개월만에 또 다시 출시 일정을 연기했다. 현재 락스타게임즈는 영국·캐나다 지사에서 직원 대량 해고 논란에 휩싸이는 등 경영난을 겪고 있다는 분석도 나온다. 다만 스트라우스 젤닉 테이크투 인터랙티브 최고경영자(CEO)는 이날 GTA6 출시 연기와 관련해 \"락스타게임즈가 GTA6로 비할 데 없는 블록버스터 엔터테인먼트 경험을 제공할 것이라는 점을 여전히 확신한다\"며 \"게임 출시 연기를 결코 후회하지 않는다\"고 밝혔다. 앞서 국내 게임사들은 내년 상반기 PC·콘솔을 겨냥한 신작 출시를 잇따라 예고한 바 있다. 넷마블의 경우 PC·콘솔·모바일 크로스플랫폼 신작 '일곱 개의 대죄: 오리진'을 내년 1월 28일 출시할 계획이며, 펄어비스는 기대작 '붉은사막'을 내년 3월 20일 PC·콘솔로 선보인다. 위메이드맥스 역시 PC 익스트랙션 슈터 신작 '미드나잇 워커스'를 내년 1월 29일 출시한다. 엔씨소프트(신더시티), 크래프톤(서브노티카2), 카카오게임즈 등도 내년을 목표로 다양한 PC·콘솔 신작을 출시한다고 밝힌 바 있다. 내년 1월 28일 출시하는 넷마블의 PC·콘솔·모바일 신작 '일곱 개의 대죄: 오리진'. [사진=넷마블] 내년 3월 20일 PC·콘솔로 출시되는 펄어비스의 기대작 '붉은사막'. [사진=펄어비스] 이러한 상황에서 GTA6 출시는 내년 국내 게임업계의 가장 큰 변수로 지적된 바 있다. GTA 시리즈가 30년 가까이 이어온 대형 게임 IP인 만큼, 글로벌 시장 진출을 노리는 게임사들 사이에서는 '어떻게든 출시 일정 겹치기만큼은 피해야 한다'는 분위기가 감지됐다. 다만 GTA6가 두 차례 출시를 연기하면서 내년 상반기를 준비하는 국내 게임사들은 한숨을 돌릴 수 있게 됐다. 국내 게임사 관계자는 \"PC·콘솔 게임을 준비하는 입장에서 GTA6 출시를 신경 쓰지 않을 수 없었던 건 사실\"이라며 \"GTA6가 하반기로 미뤄진다면 상반기 신작 출시로 글로벌 이용자들의 충성도를 미리 확보할 수 있는 '선점 효과'를 노릴 모멘텀은 확보한 셈\"이라고 밝혔다. 김정태 동양대 게임학부 교수는 \"올해 국내 게임사들이 여러 여건상 움츠렸던 만큼, 내년에는 공격적인 투자와 신작 출시를 중심으로 성장세를 회복하려는 모습을 보일 것\"이라며 \"긍정적인 요인들로 인해 P의 거짓, 스텔라 블레이드를 잇는 PC·콘솔 쪽 성과도 충분히 기대해볼 만 하다\"고 평가했다. /박정민 기자( pjm8318@inews24.com) [관련기사] ▶ \"7700만원짜리 패키지 여행⋯만족도 높아요\" ▶ \"불붙은 할인 전쟁\"⋯온·오프라인 곳곳서 '오픈런' ▶ \"너도나도 피해자 주장\"⋯빈집 투성이 아파트 '눈물' ▶ [단독] \"못 받은 돈 수십억\"⋯홈플 사태 장기화 '발동동' ▶ '천호동 흉기난동', 출근길 '양복남'이 피의자 제압⋯\"사람 구해줬을 뿐\" ▶ \"젠슨 황 먹던 그대로\"⋯K-치킨 제대로 '눈도장' ▶ \"간암신약 잠재력 대체 어떻길래\" ▶ [속보] 동서발전 울산화력발전소 구조물 붕괴⋯작업자 7명 매몰 ▶ 현대차·기아, 글로벌 '톱3' 굳히기⋯내년 신차 공격적 출시 ▶ [단독] LG전자, 이집트 대박물관에 OLED 사이니지 공급 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "GTA6 출시 연기",
        "content": "전 세계 게임 시장의 최대 기대작이었던 락스타게임즈의 'Grand Theft Auto 6'(GTA6)가 출시 일정을 또다시 연기하며 2026년 하반기로 변경되었습니다. 이는 기존 발표되었던 2025년 5월보다도 늦춰진 것으로, 락스타게임즈의 모회사인 테이크투 인터랙티브의 주가는 발표 직후 시간 외 거래에서 11% 급락하는 등 시장에 큰 충격을 주었습니다. GTA6는 2013년 출시되어 2억장 이상 판매된 'GTA5' 이후 무려 10여 년 만에 공개되는 후속작으로, 시리즈 특유의 높은 자유도와 방대한 오픈월드, 그리고 혁신적인 그래픽으로 전 세계 게이머들의 뜨거운 관심을 받아왔습니다. 이미 지난 5월에도 출시 연기가 발표된 바 있어, 이번 두 번째 연기는 더욱 아쉬움을 남기고 있습니다. 락스타게임즈는 현재 내부적으로 경영난 및 직원 대량 해고 논란에 휩싸였다는 분석도 나오고 있어, 이번 출시 연기가 이러한 경영상의 어려움과 무관하지 않다는 추측도 제기되고 있습니다. 하지만 테이크투 인터랙티브의 CEO는 GTA6가 '비할 데 없는 블록버스터 엔터테인먼트 경험'을 제공할 것이라며 출시 연기를 후회하지 않는다는 입장을 분명히 했습니다. GTA6 출시 연기는 분명 전 세계 게임 팬들에게는 실망스러운 소식이지만, 동시에 다른 게임사들에게는 새로운 기회를 제공할 수도 있습니다."
      },
      {
        "title": "국내 게임사 반사이익",
        "content": "GTA6의 출시 연기는 뜻밖의 '호재'로 작용할 것으로 예상됩니다. 특히 2026년 상반기, 즉 GTA6가 출시되기 이전 기간에 주요 신작 출시를 앞두고 있는 국내 게임사들에게는 매우 긍정적인 영향을 미칠 전망입니다. 넷마블은 '일곱 개의 대죄: 오리진'을 2026년 1월 28일, 펄어비스는 기대작 '붉은사막'을 2026년 3월 20일, 위메이드맥스는 '미드나잇 워커스'를 2026년 1월 29일에 각각 PC·콘솔 플랫폼으로 출시할 예정입니다. 이 외에도 엔씨소프트, 크래프톤, 카카오게임즈 등 여러 국내 게임사들이 2026년 상반기 출시를 목표로 다양한 PC·콘솔 신작을 준비하고 있습니다. 대형 IP인 GTA 시리즈의 후속작 출시를 앞두고 국내 게임사들은 출시 일정 겹치기를 피하기 위해 고심해왔습니다. 하지만 GTA6가 하반기로 연기되면서, 국내 게임사들은 2026년 상반기에 출시되는 신작들을 통해 글로벌 이용자들의 시선을 먼저 사로잡고 충성도를 확보할 수 있는 '선점 효과'를 누릴 수 있는 유리한 위치를 확보하게 된 것입니다. 이는 침체되었던 국내 게임 시장에 활력을 불어넣고, 새로운 성장 모멘텀을 마련하는 데 중요한 기회가 될 수 있습니다."
      },
      {
        "title": "PC·콘솔 시장 경쟁 심화",
        "content": "GTA6 출시 연기는 국내 게임사들에게 긍정적인 영향만을 주는 것은 아닙니다. 장기적으로 볼 때, GTA6와 같은 초대형 기대작의 등장은 PC·콘솔 시장 전반의 경쟁을 더욱 심화시킬 것입니다. 락스타게임즈는 오랜 기간 동안 혁신적인 게임 경험을 제공하며 높은 수준의 충성도를 확보해왔습니다. GTA6는 출시 이후에도 막대한 글로벌 인기를 바탕으로 오랜 기간 시장을 장악할 가능성이 높습니다. 따라서 국내 게임사들은 GTA6 출시 이전에 최대한 많은 이용자를 확보하고, 차별화된 콘텐츠와 플레이 경험을 제공해야만 경쟁에서 우위를 점할 수 있을 것입니다. 특히 'P의 거짓'과 '스텔라 블레이드'와 같은 최근 성공작들의 뒤를 이어 PC·콘솔 시장에서 긍정적인 성과를 거두기 위해서는, 기술력과 창의성을 모두 갖춘 완성도 높은 게임 개발이 필수적입니다. 김정태 동양대 게임학부 교수가 언급했듯, 올해 움츠렸던 국내 게임사들이 내년에는 공격적인 투자와 신작 출시를 통해 성장세를 회복하려는 움직임을 보이고 있는 만큼, GTA6라는 거대한 파도 속에서도 자신만의 색깔을 보여주는 것이 중요합니다."
      },
      {
        "title": "글로벌 게임 시장 전망",
        "content": "GTA6의 출시 연기는 글로벌 게임 시장의 판도를 재편할 수 있는 중요한 변수가 될 것입니다. 락스타게임즈의 GTA 시리즈는 단순한 게임을 넘어 하나의 문화 현상으로 자리 잡았으며, GTA6는 이러한 명성을 이어갈 것으로 기대됩니다. 따라서 GTA6의 출시는 전 세계적으로 게임 산업에 큰 영향을 미칠 것이며, 다른 대형 게임들의 출시 일정에도 영향을 줄 수 있습니다. 하지만 이번 연기로 인해 2026년 상반기는 국내 게임사들을 포함한 여러 게임사들이 자신들의 신작을 선보일 수 있는 기회가 늘어났습니다. 특히 PC·콘솔 시장의 성장이 가속화되는 추세 속에서, 국내 게임사들은 GTA6와 같은 거대 IP와의 경쟁 속에서도 자신만의 강점을 살린다면 충분히 글로벌 시장에서 경쟁력을 확보할 수 있을 것입니다. 2026년은 GTA6의 출시뿐만 아니라, 국내외 여러 게임사들의 야심 찬 신작들이 쏟아져 나올 것으로 예상되는 만큼, 어느 해보다 역동적인 게임 시장의 변화를 지켜볼 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "GTA6 출시 연기는 전 세계 게이머들에게는 큰 아쉬움으로 다가오겠지만, 국내 게임사들에게는 분명 긍정적인 기회로 작용할 것입니다. 이미 'GTA5'의 성공으로 입증된 락스타게임즈의 개발력과 마케팅 파워는 GTA6가 출시되면 또다시 게임 시장을 휩쓸 것이 분명합니다. 따라서 국내 게임사들이 2026년 상반기에 출시될 신작들을 통해 GTA6의 거대한 파도를 피하고, '선점 효과'를 통해 최대한 많은 글로벌 이용자들의 마음을 사로잡는 것이 매우 중요합니다. 이는 단순히 출시 일정의 우위를 점하는 것을 넘어, 장기적으로 GTA6와 같은 대형 IP에 대항할 수 있는 잠재력을 보여주는 기회가 될 것입니다. 'P의 거짓', '스텔라 블레이드'와 같은 최근의 성공 사례에서 볼 수 있듯이, 한국 게임 개발사들도 충분히 세계적인 수준의 게임을 만들 수 있다는 것을 증명해야 합니다. 2026년은 GTA6라는 거대한 변수와 함께, 국내 게임사들이 PC·콘솔 시장에서 어떤 새로운 역사를 써 내려갈지 기대되는 한 해가 될 것입니다. 혁신적인 게임성과 탄탄한 스토리텔링, 그리고 차별화된 플레이 경험을 통해 글로벌 시장에서 K-게임의 위상을 다시 한번 높여주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n11162?mid=n1006",
    "hashTag": [
      "#GTA6",
      "#GTA6출시연기",
      "#국내게임사",
      "#신작출시",
      "#게임신작",
      "#PC콘솔게임",
      "#넷마블",
      "#펄어비스",
      "#붉은사막",
      "#일곱개의대죄오리진"
    ]
  },
  {
    "type": "its",
    "title": "넥슨 '마비노기 모바일', 내년 글로벌 공략 '시동'…첫 무대는 '일본'",
    "newTitle": "마비노기 모바일 2026년 일본 출시, 글로벌 공략 본격화",
    "article": "넥슨이 내년 일본을 시작으로 ‘마비노비 모바일’의 본격적인 글로벌 공략에 나선다. 원작 ‘마비노기’의 감성과 함께 ‘만남과 모험’이라는 핵심 가치를 바탕으로 기존 경쟁 중심의 국내 MMORPG 시장에 새로운 방향성을 제시한 ‘마비노기 모바일’이 해외에서도 이용자 몰이에 성공할지 주목된다. 넥슨은 지난 10월 20일 데브캣 이진훈 디렉터와 넥슨 강민철 사업실장이 참석한 공동 인터뷰를 통해 ‘마비노기 모바일’의 2026년 글로벌 출시 소식을 알렸다. 원작 지식재산권(IP) 파워, 경쟁이 아닌 협력 중심의 콘텐츠 구성, MMORPG 본연의 재미, 합리적인 비즈니스 모델 등을 앞세워 전 세계로 무대를 확장한다는 계획이다. ‘마비노기 모바일’은 타 모바일 MMORPG와 차별화된 방향성을 바탕으로 국내 모바일 게임 시장에서 큰 인기를 얻었다. 경쟁이 아닌 협력과 공존의 가치를 중심으로 내세운 콘텐츠를 앞세워 이용자들에게 신선한 재미를 선사했다. 특히 1020세대를 비롯한 다양한 연령층의 이용자들이 손쉽게 접근할 수 있는 게임 구조를 마련해 경쟁과 과금 유도에 지친 이용자층에게 ‘힐링’과 ‘공존’의 가치를 제시했다. 이러한 가치는 글로벌 이용자들에게도 큰 공감대를 형성할 수 있는 강점으로 여겨진다. 넥슨 강민철 사업실장은 “2026년을 기점으로 각 글로벌 권역으로의 서비스 확장과 출시를 준비하고 있다”고 말했고 데브캣 이진훈 디렉터는 “개발 초기 단계부터 글로벌을 목표로 제작했기 때문에 현 과금 체계가 해외에서도 긍정적으로 작용할 수 있다고 기대한다”고 밝혔다. 넥슨에 따르면 전 세계 110개국, 월간 방문자 5억명을 보유한 게임 전문 매체 IGN이 출간한 ‘2025년 게이밍 트렌드’ 조사 결과 알파 세대(2010년대 초반부터 2020년대 중반 사이에 태어난 세대)의 93%가 모바일 게임을 즐기고 있으며 PC와 콘솔에 더욱 밀접한 밀레니엄 세대(1980년대 초반부터 1990년대 후반 사이에 태어난 세대)의 선호도 역시 32%까지 증가한 것으로 나타났다. 이는 스마트폰 보급 이후 성장한 알파 세대의 특징과 PC·콘솔보다 접근성이 높은 모바일 기기의 영향으로 풀이되고 있다. 이러한 현상은 국내 시장에서도 유사하게 나타나고 있다. 문화체육관광부와 한국콘텐츠진흥원이 국민 1만명을 대상으로 실시한 ‘2024 게임 이용자 실태조사’에서 59.9%가 게임을 이용한 경험이 있고 게임 이용자 8000명을 대상으로 실시된 조사에서는 응답자의 91.7%가 모바일 게임을 이용한다고 답했다. 이는 2023년보다 7.1% 증가한 수치다. ‘마비노기 모바일’은 이러한 시장 트렌드에 가장 부합하는 게임으로 꼽힌다. 모바일과 PC 크로스 플랫폼을 지원해 이용자가 자신의 스타일에 맞춰 자유롭게 즐길 수 있다는 장점이 있으며 특히 모바일 환경에서는 가로와 세로 모드를 자유자재로 전환할 수 있어 가벼운 생활 콘텐츠와 일반 퀘스트는 세로 모드로 간편하게 즐기고 레이드나 어비스 같이 복잡한 전투 콘텐츠는 가로 화면 또는 PC를 통해 몰입감 있게 플레이할 수 있다. PC 원작을 모바일로 재해석한 게임이라는 점도 인지도 측면에서 유리하다. 넥슨은 ‘마비노기 모바일’의 글로벌 진출의 첫 무대를 2026년 일본으로 확정했다. 일본은 원작 ‘마비노기’가 20년간 꾸준한 사랑을 받으며 활발한 라이브 서비스가 이어지고 있는 핵심 시장이다. 넥슨은 강력한 IP 팬덤과 높은 시장 이해도를 바탕으로 ‘마비노기 모바일’에 대한 현지 관심이 그 어느 때보다 크다고 판단해 첫 진출국으로 일본을 선택했다. 넥슨은 지난해부터 ‘초현지화 전략(하이퍼 로컬리제이션)’을 통해 일본 이용자들에게 더욱 친숙하고 몰입감 있는 경험을 제공하고자 노력 중이다. 완벽한 언어 대응 및 성우 기용은 물론 다운로드 환경 최적화 등 기술적인 부분까지 힘을 쏟고 있다. 이는 글로벌 동시 출시로 인해 발생할 수 있는 서비스 집중도 저하를 막고 첫 진출국인 일본 시장 공략에 100% 집중하기 위한 전략적 선택이다. 넥슨은 “많은 국내 이용자분들로부터 사랑을 받은 ‘마비노기 모바일’이 이제 해외 시장에 진출한다”며 “MMORPG 본연의 재미를 이끌어내고 협력과 공존의 가치를 중심으로 한 콘텐츠를 통해 전 세계 이용자들이 ‘마비노기 모바일’만의 감성을 느끼고 즐겼으면 좋겠다”고 밝혔다. ▶ “아들과도 이제 이별”…집 떠나는 노소영, 마지막 소회 남겼다 ▶ “드디어 재취업 결심했다”…‘한의원 폐업’ 6개월, 장영란 남편이 간 곳 ▶ 오늘의 운세 2025년 11월 7일 金(음력 9월 18일) ▶ 17년간 낸 국민연금 사라졌다…월급에선 뗐는데 사장님 체납에 ‘망연자실’ ▶ 증시 떨어지자 나타난 한국의 ‘닥터 둠’…“코스피 3500이 적정” [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "마비노기 모바일 해외 상륙",
        "content": "넥슨의 신작 MMORPG, '마비노기 모바일'이 2026년 일본을 시작으로 본격적인 글로벌 시장 공략에 나선다. '만남과 모험'이라는 원작의 핵심 가치를 계승하며 기존 경쟁 중심의 국내 모바일 MMORPG 시장에 새로운 방향성을 제시했던 '마비노기 모바일'이 해외 이용자들에게도 성공적으로 안착할 수 있을지 귀추가 주목된다. 넥슨은 최근 진행된 공동 인터뷰를 통해 '마비노기 모바일'의 2026년 글로벌 출시 계획을 공식화했으며, 원작의 강력한 IP 파워와 더불어 경쟁보다는 협력과 공존을 강조하는 콘텐츠 구성, MMORPG 본연의 재미, 그리고 합리적인 비즈니스 모델을 앞세워 전 세계 이용자들에게 다가갈 예정이다. 이는 단순히 게임을 출시하는 것을 넘어, '마비노기 모바일'이 추구하는 가치가 글로벌 시장에서도 통할 수 있음을 보여주는 중요한 발표이다. '마비노기 모바일'의 글로벌 진출은 모바일 게임 시장의 성장세와 함께 더욱 기대감을 높이고 있다."
      },
      {
        "title": "차별화된 경쟁 전략",
        "content": "'마비노기 모바일'은 타 모바일 MMORPG와 차별화된 콘텐츠 전략으로 국내 시장에서 이미 큰 인기를 얻었다. 특히 경쟁과 과금 유도에 지친 이용자들에게 '힐링'과 '공존'의 가치를 제시하며 1020세대를 포함한 다양한 연령층으로부터 긍정적인 반응을 이끌어냈다. 협력과 공존의 가치를 중심으로 한 콘텐츠는 이용자들에게 신선한 재미를 선사했으며, 누구나 쉽게 접근할 수 있는 게임 구조는 많은 이용자들에게 편안함을 제공했다. 이러한 '마비노기 모바일'의 차별화된 가치는 글로벌 이용자들에게도 충분히 공감대를 형성할 수 있는 강력한 강점이 될 것으로 예상된다. 넥슨은 개발 초기 단계부터 글로벌 시장을 염두에 두고 게임을 제작했으며, 현재의 과금 체계가 해외 시장에서도 긍정적으로 작용할 수 있을 것이라는 자신감을 내비쳤다. 이는 '마비노기 모바일'의 글로벌 성공 가능성을 더욱 높이는 요소로 작용할 것이다."
      },
      {
        "title": "글로벌 모바일 게임 트렌드",
        "content": "최근 전 세계적으로 모바일 게임 시장의 성장세가 두드러지고 있다. IGN이 발표한 '2025년 게이밍 트렌드' 조사에 따르면, 알파 세대의 93%가 모바일 게임을 즐기고 있으며, 밀레니엄 세대 역시 32%가 모바일 게임을 선호하는 것으로 나타났다. 이는 스마트폰 보급 확대와 함께 모바일 기기의 접근성이 높아진 영향으로 분석된다. 국내 시장 역시 이러한 트렌드를 따르고 있다. 문화체육관광부와 한국콘텐츠진흥원의 조사 결과, 전체 게임 이용자 중 91.7%가 모바일 게임을 이용한다고 답해 전년 대비 7.1% 증가하는 등 모바일 게임의 강세가 지속되고 있다. 이러한 시장 환경 속에서 '마비노기 모바일'은 모바일과 PC 크로스 플랫폼을 지원하고, 모바일 환경에서의 가로세로 모드 전환 기능을 통해 이용자들이 자신의 스타일에 맞춰 자유롭게 게임을 즐길 수 있도록 함으로써, 모바일 게임 시장의 최신 트렌드에 완벽하게 부합하는 게임으로 평가받고 있다."
      },
      {
        "title": "일본 시장 공략 전략",
        "content": "넥슨은 '마비노기 모바일'의 글로벌 진출 첫 무대로 2026년 일본을 선택했다. 일본은 원작 '마비노기'가 20년간 꾸준한 사랑을 받아온 핵심 시장이며, 강력한 IP 팬덤과 높은 시장 이해도를 바탕으로 '마비노기 모바일'에 대한 현지 기대감이 매우 높기 때문이다. 넥슨은 '초현지화 전략(하이퍼 로컬리제이션)'을 통해 일본 이용자들에게 더욱 친숙하고 몰입감 있는 경험을 제공하기 위해 노력하고 있다. 완벽한 언어 지원과 성우 기용은 물론, 다운로드 환경 최적화 등 기술적인 부분까지 심혈을 기울이고 있다. 이는 글로벌 동시 출시로 인한 서비스 집중도 저하를 막고, 첫 진출국인 일본 시장 공략에 100% 집중하기 위한 전략적인 결정이다. 넥슨은 일본 시장에서의 성공적인 안착을 발판 삼아 본격적인 글로벌 확장을 이어나갈 계획이다."
      },
      {
        "title": "개인적인 생각",
        "content": "'마비노기 모바일'의 글로벌 진출 소식은 여러 면에서 흥미롭다. 국내 시장에서 보여준 '마비노기 모바일'의 성공 요인, 즉 경쟁보다는 협력과 공존이라는 가치, 그리고 힐링과 같은 감성적인 측면이 과연 문화적, 환경적으로 다른 해외 시장에서도 통할 수 있을지가 관건이다. 특히 모바일 게임 시장이 경쟁 심화와 과도한 과금 유도로 피로감을 느끼는 이용자들이 많다는 점에서, '마비노기 모바일'이 제시하는 대안적인 플레이 경험은 충분히 매력적일 수 있다. 일본 시장을 첫 타겟으로 선정한 것은 원작 IP의 강점을 고려할 때 매우 현명한 선택으로 보인다. '초현지화 전략' 또한 일본 이용자들의 마음을 사로잡는 데 중요한 역할을 할 것이다. 다만, 글로벌 시장은 예상치 못한 변수가 많으므로 넥슨은 지속적인 현지화 노력과 함께 이용자들과의 소통을 강화해야 할 것이다. '마비노기 모바일'이 국내를 넘어 글로벌에서도 성공적인 IP 계승작으로 자리매김하길 기대해 본다."
      }
    ],
    "url": "https://news.nate.com/view/20251107n27452?mid=n1006",
    "hashTag": [
      "#마비노기모바일",
      "#넥슨",
      "#글로벌출시",
      "#MMORPG",
      "#모바일게임",
      "#일본출시",
      "#크로스플랫폼",
      "#게임신작",
      "#데브캣",
      "#이진훈디렉터"
    ]
  }
]