[
  {
    "type": "sisa",
    "title": "李대통령 \"이태원 참사, 그날 국가는 없었다…이제 책임지겠다\"",
    "newTitle": "이태원 참사 3주기 이재명 대통령 추모 영상, \"국가 책임지고 안전한 나라 만들겠다\"",
    "article": "3주기 추모행사에 영상 추모사…\"유가족·국민께 깊은 사과\" \"미흡한 대응·무책임한 회피 바로잡고 안전한 나라 반드시 만들겠다\" 이태원 참사 3주기 추모사 영상 보낸 이재명 대통령 (서울=연합뉴스) 류영석 기자 = 29일 서울 광화문광장에서 열린 10.29 이태원 참사 3주기 기억식에서 이재명 대통령의 추모사 영상이 재생되고 있다. 2025.10.29 ondol@yna.co.kr (서울=연합뉴스) 설승은 기자 = 이재명 대통령은 이태원 참사 3주기인 29일 \"국민의 생명과 안전을 책임지는 대통령으로서 참사 유가족과 국민께 다시 한번 깊은 사과의 말씀을 올린다\"며 고개를 숙였다. 이 대통령은 이날 오전 광화문광장에서 열린 3주기 기억식에서 영상 추모사를 통해 \"3년 전, 서울 한복판 이태원 골목에서 159명의 소중한 생명이 너무나 허망하게 우리 곁을 떠났다\"며 이같이 말했다. 앞서 이 대통령은 지난 7월 16일 세월호·이태원·무안 여객기·오송 지하차도 참사 등의 희생자 유가족에게 정부를 대표해 공식 사과한 바 있다. 이날 행사는 정부가 이태원 참사 유가족과 함께 연 첫 공식 추모행사다. 이태원 참사 3주기 기억식 (서울=연합뉴스) 류영석 기자 = 김민석 국무총리, 우원식 국회의장, 더불어민주당 정청래 대표, 국민의힘 장동혁 대표, 조국혁신당 조국 비상대책위원장 등이 29일 서울 광화문광장에서 열린 10.29 이태원 참사 3주기 기억식에서 추모 묵념하고 있다. 2025.10.29 ondol@yna.co.kr 검은 양복 차림의 이 대통령은 \"그날, 국가는 없었다\"며 \"지켜야 했던 생명을 지키지 못했고, 막을 수 있던 희생을 막지 못했다. 사전 대비도, 사후 대응도, 책임지는 사람도 없었다\"고 지적했다. 이어 \"국가가 국민을 지켜줄 것이란 신뢰는 사라지고 각자도생 사회의 고통과 상처만 깊게 남았다\"며 \"이제 국가가 책임지겠다\"고 언급했다. 또한 \"미흡했던 대응, 무책임한 회피, 충분치 않았던 사과와 위로까지 모든 것을 되돌아보고 하나하나 바로 잡아가겠다\"며 \"다시는 국가의 방임과 부재로 인해 억울한 희생이 발생하지 않게 하겠다\"고 강조했다. 그러면서 \"국가가 존재하는 가장 근본적인 이유는 국민의 생명과 안전을 지키는 것으로, 이 기본과 원칙을 반드시 바로 세우겠다\"고 덧붙였다. 아울러 유가족을 향해선 \"국가가 또다시 등 돌리는 일은 결단코 없을 것\"이라며 \"진실을 끝까지 밝히고 국민의 생명이 존중받는 나라, 모두가 안전한 나라를 반드시 만들겠다\"고 약속했다. 이 대통령은 \"다시 한번 깊은 애도의 마음을 전한다. 잊지 않겠다. 기억하겠다\"고 말하고 또다시 허리를 숙였다. 이 대통령은 앞서 사과를 언급할 때와 추모사를 맺을 때 총 두 차례 고개 숙여 사과와 애도의 뜻을 표명했다. 지난 7월 이태원 참사 유가족들과 만나 인사하는 이재명 대통령 [대통령실 제공. 재판매 및 DB 금지] ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이태원 참사 3주기",
        "content": "10월 29일, 이태원 참사 3주기를 맞아 서울 광화문광장에서 추모 행사가 열렸습니다. 이날 이재명 대통령은 영상 추모사를 통해 유가족과 국민에게 다시 한번 깊은 사과의 말씀을 전했습니다. 3년 전 서울 한복판 이태원 골목에서 159명의 소중한 생명이 허망하게 떠난 참사를 되새기며, 대통령으로서 국민의 생명과 안전을 책임지는 자세를 강조했습니다. 이는 지난 7월 정부를 대표해 세월호, 이태원 참사 등 여러 희생자 유가족에게 공식 사과한 이후, 이태원 참사 유가족과 함께 정부가 주최한 첫 공식 추모 행사라는 점에서 의미를 더합니다. 이태원 참사를 잊지 않고 기억하겠다는 다짐이 담긴 이번 행사는 참사의 아픔을 공유하고 재발 방지를 다짐하는 중요한 자리였습니다."
      },
      {
        "title": "국가의 책임 강조",
        "content": "이재명 대통령은 추모사에서 '그날, 국가는 없었다'는 말로 참사 당시 국가의 부재를 강하게 지적했습니다. 생명을 지키지 못했고, 막을 수 있었던 희생을 막지 못했으며, 사전 대비도, 사후 대응도, 책임지는 사람도 없었다는 점을 날카롭게 꼬집었습니다. 국가가 국민을 지켜줄 것이라는 신뢰가 사라지고 각자도생 사회의 고통과 상처만 깊게 남았다고 진단하며, 이제는 국가가 책임지겠다는 의지를 분명히 했습니다. 이태원 참사를 계기로 드러난 국가 시스템의 미흡함과 무책임한 태도를 바로잡고, 국민의 생명과 안전을 지키는 것이 국가의 가장 근본적인 존재 이유임을 다시 한번 강조했습니다. 이러한 국가의 책임 강화는 앞으로 유사한 비극이 발생하지 않도록 하는 중요한 약속입니다."
      },
      {
        "title": "진실 규명 약속",
        "content": "대통령은 '미흡했던 대응, 무책임한 회피, 충분치 않았던 사과와 위로' 등 참사 이후의 모든 과정을 되돌아보고 하나하나 바로잡아가겠다고 밝혔습니다. 국가는 더 이상 국민에게 등 돌리는 일이 없을 것이며, 진실을 끝까지 밝히고 국민의 생명이 존중받는 나라, 모두가 안전한 나라를 반드시 만들겠다고 약속했습니다. 이는 단순히 사과와 추모에 그치는 것이 아니라, 참사의 근본적인 원인을 규명하고 재발 방지를 위한 실질적인 시스템을 구축하겠다는 강력한 의지의 표현입니다. 국민의 신뢰를 회복하고 안전한 사회를 만들기 위한 국가의 적극적인 역할을 다시 한번 다짐하는 발언이었습니다."
      },
      {
        "title": "안전한 나라 건설 의지",
        "content": "이태원 참사 3주기 추모 행사를 통해 이재명 대통령은 국민의 생명과 안전을 최우선으로 하는 국가 시스템을 구축하겠다는 강력한 의지를 재확인했습니다. '국가가 존재하는 가장 근본적인 이유는 국민의 생명과 안전을 지키는 것'이라는 기본 원칙을 바로 세우고, 다시는 국가의 방임과 부재로 인해 억울한 희생이 발생하지 않도록 하겠다고 강조했습니다. 이는 과거의 실패를 교훈 삼아, 앞으로 대한민국이 더욱 안전하고 신뢰받는 사회로 나아가기 위한 중요한 발걸음이 될 것입니다. 국민의 생명이 존중받는 나라, 모두가 안심하고 살아갈 수 있는 안전한 나라를 만들기 위한 대통령의 약속은 굳건했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이태원 참사 3주기 추모사에서 이재명 대통령이 보인 진정성 있는 사과와 국가의 책임 강조는 매우 중요하다고 생각합니다. 159명의 소중한 생명을 잃은 아픔은 단순히 시간이 지난다고 해서 치유되는 것이 아니며, 국가의 책임 있는 자세와 진실 규명 없이는 유가족들의 한을 풀기 어려울 것입니다. '그날, 국가는 없었다'는 대통령의 고백은 당시 상황의 심각성을 여실히 보여주며, 앞으로 국가가 국민의 생명과 안전을 지키는 데 있어 얼마나 철저해야 하는지에 대한 경각심을 일깨웁니다. 미흡했던 대응과 무책임한 회피를 바로잡고 안전한 나라를 만들겠다는 약속은 반드시 지켜져야 할 것입니다. 특히, '진실을 끝까지 밝히고 국민의 생명이 존중받는 나라, 모두가 안전한 나라를 반드시 만들겠다'는 다짐은 단순한 구호가 아닌, 실질적인 정책과 제도 개선으로 이어져야 합니다. 이태원 참사라는 비극을 딛고, 우리 사회 전체가 안전 시스템을 강화하고 서로를 존중하는 문화를 만들어나가는 것이 중요하며, 대통령의 이러한 의지가 실현되기를 바랍니다. 앞으로는 억울한 희생이 다시는 발생하지 않도록, 국가의 역할을 충실히 수행하며 국민의 신뢰를 회복하는 것이 무엇보다 시급한 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n13204?mid=n1006",
    "hashTag": [
      "#이태원참사3주기",
      "#이재명대통령",
      "#추모사",
      "#기억식",
      "#안전한나라",
      "#책임",
      "#사과"
    ]
  },
  {
    "type": "sisa",
    "title": "군인 아들 마중 나가다 어머니 참변, '음주벤츠' 20대男 '징역 8년'",
    "newTitle": "무면허 음주운전 벤츠 충돌 2명 사망 20대 남성 징역 8년 확정",
    "article": "지난 5월 8일 오전 인천 남동구 무면허 음주 운전 벤츠 차량이 중앙선을 넘어 맞은편에서 달려오던 QM6 차량과 정면으로 충돌했다. 사진은 사고가 난 벤츠 차량. [인천소방본부] [헤럴드경제=한지숙 기자] 무면허 음주 상태로 과속 운전을 하다 중앙선을 넘어 마주 오던 차와 정면충돌, 군 복무 중인 아들을 마중 가던 60대 여성 등 2명을 숨지게 한 혐의로 재판에 넘겨진 20대 남성에게 징역형의 실형이 선고됐다. 29일 법조계에 따르면, 인천지법 형사1단독(부장판사 이창경)은 선고공판에서 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사) 등 혐의로 구속 기소된 운전자 A(24)씨에게 징역 8년과 벌금 30만원을 선고했다. 법원은 또 도로교통법 위반(음주운전 방조) 혐의로 기소된 동승자 B(24)씨에게 징역 8개월의 실형을 선고하고 그를 법정구속했다. 이 부장판사는 “A씨의 범행으로 피해차 운전자와 동승자 1명이 사망하고, 나머지 동승자 3명이 상해를 입는 등 돌이킬 수 없는 중대 결과가 발생했다”면서 “A씨의 죄질이 좋지 않고 사회 비난 가능성이 크다”고 판단했다. 특히 “새벽 군 복무 중인 아들의 면회를 가던 피해차 운전자는 사랑하는 아들을 만나보지도 못하고 억울하게 세상을 떠났다”면서 “순식간에 사랑하는 가족을 잃은 유족들의 고통을 헤아릴 수 없다”고 했다. 또 “A씨는 범행 3개월 전 음주운전으로 인해 면허가 정지된 지 일주일 만에 면허 없이 범행했다”며 “A씨가 합의한 동승 피해자 2명 외에는 보상한 바가 없고 피해 회복을 위한 노력도 없는 점, 피해자 운전자의 유족이 엄벌을 탄원하는 점 등을 불리한 정상으로 고려했다”고 양형 이유를 밝혔다. B씨에 대해서는 “B씨는 자기 차 스마트키를 만취한 한명에게 주면서 운전하도록 하는 수법으로 음주운전 범행을 방조했다”며 “스마트키를 받은 한명이 운전하다가 교통사고를 일으켜 2명이 사망하고 3명이 다치는 끔찍하고 참혹한 결과가 발생했다”고 했다. 이어 “범행 경위와 수법, 중대성 등에 비춰 책임이 가볍지 않고 비난 가능성도 적지 않다”며 “B씨가 다른 범행으로 실형을 선고받은 후 복무하다가 가석방된 지 2개월 만에 이 사건 범행을 했고, 당시 또 다른 범죄로 재판받던 중이었던 점 등을 불리한 정상으로 참작했다”고 양형 이유를 밝혔다. 앞서 검찰은 운전자 A씨에게 징역 10년과 벌금 30만원을 구형했다. 또 동승자 B씨에게는 징역 1년을 선고해달라고 재판부에 요청했다. A씨는 어버이날이던 지난 5월8일 오전 4시25분께 인천 남동구 구월동의 편도 4차로 도로에서 시속 135㎞ 속도로 벤츠 승용차를 몰다가 중앙선을 넘어 반대편에서 달려오던 QM6 차와 정면충돌, 운전자 C(60대·여)씨와 본인 차에 동승했던 D(24)씨를 숨지게 한 혐의 등으로 구속 기소됐다. 벤츠 다른 동승자인 20대 남녀 3명도 이 사고로 다쳐 병원 치료를 받았다. 이들은 소주 16병을 나눠 마신 뒤 다른 곳에서 또다시 술을 마시기 위해 이동하는 중이었다. A씨의 혈중알코올농도는 0.136%로 면허취소 기준(0.08%)을 넘는 수치였다. A씨는 또 과거 음주운전으로 이미 면허가 정지돼 무면허 상태였다. 사고 당시 도로는 제한속도 시속 50km 구간이었다. 그는 경찰 조사에서 “(숨진) D씨의 강요로 인해 음주운전을 했다”는 취지로 주장한 것으로 알려졌다. C씨는 군 복무 중 휴가 나오는 아들을 데리러 군부대에 가다가 사고를 당한 것으로 파악됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 치사죄",
        "content": "무면허 음주 상태에서 과속 운전을 하다 중앙선을 넘어 치명적인 사고를 일으킨 20대 남성에게 중형이 선고되었습니다. 인천지법은 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사) 혐의로 기소된 24세 운전자 A씨에게 징역 8년과 벌금 30만원을 선고했습니다. 이는 법정 최고형에 가까운 중형으로, A씨의 돌이킬 수 없는 범죄 행위에 대한 엄중한 책임을 묻는 판결입니다. A씨는 면허 취소 상태에서 음주운전을 했으며, 시속 135km로 제한 속도를 훨씬 초과하는 과속 운전을 하다가 사고를 냈습니다. 이번 판결은 음주운전 및 위험운전이 얼마나 심각한 결과를 초래할 수 있는지 다시 한번 경고하고 있습니다."
      },
      {
        "title": "피해자들의 안타까운 사연",
        "content": "이번 음주운전 사고로 인해 두 명의 소중한 생명이 억울하게 희생되었습니다. 특히 사망한 60대 여성 운전자는 군 복무 중인 아들을 마중 가던 길이었습니다. 사랑하는 아들을 만나기도 전에 참혹한 사고로 세상을 떠나야 했던 피해자 유족들의 고통은 말로 다 할 수 없을 것입니다. 또한, A씨 차량에 동승했던 20대 승객 D씨 또한 사망하여 안타까움을 더했습니다. 이처럼 무책임한 음주운전은 단순히 한 사람의 생명을 앗아가는 것을 넘어, 수많은 가족들에게 영원히 지울 수 없는 슬픔과 고통을 안겨줍니다. 법원은 피해자들의 억울함과 유족들의 고통을 깊이 헤아려 A씨에게 엄중한 처벌을 내렸습니다."
      },
      {
        "title": "동승자의 방조 혐의",
        "content": "사고 차량의 동승자 B씨 역시 음주운전 방조 혐의로 실형을 선고받고 법정 구속되었습니다. B씨는 만취 상태인 A씨에게 자신의 차량 스마트키를 건네 운전을 하도록 방조한 혐의를 받고 있습니다. 법원은 B씨가 자신의 스마트키를 이용하여 A씨의 음주운전을 가능하게 한 행위 역시 중대한 범죄로 판단했습니다. 특히 B씨는 과거에도 실형을 선고받고 복역 후 얼마 되지 않아 이 사건 범행을 저지른 점, 당시 또 다른 범죄로 재판 중이었던 점 등이 불리한 정상으로 고려되었습니다. 음주운전은 운전자만의 문제가 아닌, 주변인들의 방조 역시 심각한 결과를 초래할 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "양형 결정 요인 분석",
        "content": "재판부는 A씨에게 징역 8년이라는 중형을 선고하면서 여러 불리한 정상들을 종합적으로 고려했습니다. A씨는 범행 3개월 전에도 음주운전으로 면허가 정지된 상태에서 무면허 운전을 감행했으며, 사고 후에도 합의한 동승 피해자 외에는 별다른 피해 회복 노력을 보이지 않았습니다. 더불어 피해자 유족들이 엄벌을 탄원한 점 역시 양형에 영향을 미쳤습니다. 또한, A씨는 음주운전의 원인을 숨진 동승자 D씨의 강요 때문이라고 주장했으나, 이는 받아들여지지 않았습니다. 이러한 사실들은 A씨의 죄질이 좋지 않고 사회적 비난 가능성이 매우 크다는 법원의 판단을 뒷받침합니다."
      },
      {
        "title": "음주운전 재범의 위험성",
        "content": "이번 사고는 음주운전의 위험성과 재범의 심각성을 여실히 보여줍니다. A씨는 이미 음주운전으로 면허가 정지된 상태였음에도 불구하고 다시 한번 음주운전을 시도했으며, 이는 자신의 잘못된 습관을 개선하려는 의지가 부족했음을 시사합니다. 더 큰 문제는 이러한 음주운전이 단순한 일탈이 아니라, 다른 사람의 생명과 안전을 위협하는 심각한 범죄 행위라는 점입니다. 특히 동승자 B씨의 경우, 이미 처벌받은 전력이 있음에도 불구하고 다시 음주운전을 방조하는 범죄를 저질렀다는 점에서 그의 책임감 부족과 개선되지 않은 태도가 도마 위에 올랐습니다. 사회는 이러한 음주운전 재범에 대해 더욱 강력한 경각심을 가져야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 음주운전 사고와 그에 따른 판결은 우리 사회에 깊은 충격을 주고 있습니다. 무면허 음주운전으로 인한 끔찍한 결과는 법의 엄중함과 함께, 개개인의 책임감을 다시 한번 되새기게 합니다. 특히 피해자 유족들의 비통한 심정을 생각하면, 어떠한 이유로도 음주운전은 용납될 수 없다는 결론에 이르게 됩니다. A씨에게 내려진 징역 8년이라는 형량은 그의 범죄 행위가 가져온 돌이킬 수 없는 피해를 고려할 때 합당하다고 판단됩니다. 하지만 개인적으로는 음주운전과 관련된 사회적 경각심을 높이고, 재발 방지를 위한 근본적인 대책 마련이 더욱 절실하다고 느낍니다. 단순히 처벌 수위를 높이는 것을 넘어, 음주운전의 위험성에 대한 지속적인 교육과 계몽, 그리고 음주운전 차량을 쉽게 이용할 수 없도록 하는 제도적 보완이 필요해 보입니다. 또한, 동승자 역시 음주운전 방조에 대한 책임을 더욱 엄격하게 물어야 할 것입니다. 우리 사회에서 더 이상 안타까운 음주운전 사고로 인한 희생자가 발생하지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n14766?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#무면허운전",
      "#교통사고",
      "#실형선고",
      "#인천지법",
      "#위험운전치사",
      "#졸음운전",
      "#안전운전",
      "#교통법규",
      "#법원판결"
    ]
  },
  {
    "type": "sisa",
    "title": "\"가족이 교통사고 당했다\" 조퇴한 30대女…모텔서 112 신고, 무슨 일?",
    "newTitle": "모텔 피싱 안내문 보고 보이스피싱 피해 막은 30대 여성",
    "article": "/사진=안양만안경찰서 [파이낸셜뉴스] 보이스피싱(전화금융사기)에 속아 모텔에 스스로 감금하려 한 30대 여성이 모텔에 붙은 경찰의 피싱 예방 안내문을 보고 범죄 피해에서 벗어났다. 28일 경찰에 따르면 지난 9월 5일 경기 안양시 한 회사에서 연구원으로 근무 중인 A씨는 자신을 검찰 수사관이라 밝힌 남성으로부터 \"바로 확인해야 하는 등기가 왔다\"는 내용의 전화를 받았다. 이 등기를 온라인으로 확인한 A씨는 깜짝 놀랐다. 자신 앞으로 접수된 고발장과 본인 명의의 대포통장 입출금 명세, 압수수색 영장 등이 줄줄이 나왔기 때문. 이 남성은 \"당장 금감원에 가서 자필 서명을 해야 하고 그렇게 안 하면 검찰로 출두해야 한다\"고 겁을 줬다. 이어 \"다른 사람에게 알리면 불리하니 일단 회사를 조퇴하고 어디 조용한 데 가서 처리하라\"고 지시했다. 회사에 \"가족이 교통사고를 당했다고 하라\"며 구체적인 조퇴 사유를 제시하기도 했다. 남성의 명령에 따라 조퇴한 뒤 인근 휴대전화 대리점에서 새 스마트폰까지 개통한 A씨는 남성이 지정해준 모텔에 들어가 방을 빌렸다. 지정된 계좌로 돈을 송금하는 절차만 남은 이때, A씨 눈에 모텔 엘리베이터에 붙어 있던 피싱 예방 포스터가 눈에 들어왔다. 포스터에는 수사기관을 사칭한 일당이 가짜 등기를 보여주는 것을 시작으로 휴대전화 개통과 셀프 감금을 종용하는 범행 수법이 적혀 있었다. A씨는 자신이 처한 상황과 똑같다는 것을 깨닫고 경찰에 신고해 피해를 막을 수 있었다. 이 포스터는 안양만안경찰서 안양지구대 공동체치안활동팀이 지난 6월부터 관내 모텔과 중심상가, 시장 등지를 돌며 부착한 것이다. 이 팀은 관내 모텔 밀집 구역에서 지난 3월부터 3개월 동안 셀프 감금 보이스피싱 사건 신고가 11건 접수됐으며 총 피해액이 4억2000만원에 달한다는 사실을 확인하고 예방 활동을 이어오고 있었다. 안양지구대 관계자는 \"셀프 감금 수법 보이스피싱으로 인한 피해가 커지고 있어 모텔 업주, 시장 상인회와 협력해 눈에 띌만한 모든 곳에 예방 포스터를 부착했다\"며 \"지역사회의 적극적 협조 덕에 피해를 예방할 수 있었다\"고 말했다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 11년째 아침부터 엄마와 아저씨 관계 소리에... 우울 → 이태원 참사 사망 24살 배우, 프로듀스 101 출신..누구 → '9살 연상과 결혼' 손연재 \"육체적 바람 용서 못해\" → 고속도로서 이불에 싸인 시신과 쪽지 발견, 내용이... → 가수 김송 \"민주당이 개입해서 캄보디아 범죄자를...\" → MBC출신 백지연, 유독가스 흡입 응급실행 \"폐에...\" → 필리핀女와 애 낳고 도망간 韓 남자 사진에...주목 → '중딩 딸' 유부녀, 젊은 수영강사와 스킨십하며..분노 → 윤민수, 이혼 후 前아내에게 \"나 이제 가니까...\" → 故신해철 의료사고 수술 집도의, 신해철 사망 후에...소름 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "보이스피싱 피해 막았다",
        "content": "보이스피싱 피해를 당할 뻔한 30대 여성이 모텔에 부착된 피싱 예방 안내문을 보고 범죄의 늪에서 벗어나는 놀라운 일이 발생했습니다. 경기 안양에서 연구원으로 근무하는 A씨는 자신을 검찰 수사관이라고 사칭하는 남성의 전화에 속아 개인 정보를 넘기고, 혼란스러운 상황에서 모텔에 스스로 감금될 뻔했습니다. 보이스피싱 조직은 A씨에게 가짜 등기와 대포통장, 압수수색 영장 등을 보여주며 겁을 주고, 타인에게 알리지 말고 조용한 곳에서 처리하라며 회사를 조퇴하도록 지시했습니다. 이러한 수법은 보이스피싱의 전형적인 패턴으로, 이를 인지하지 못하면 금전적 피해뿐만 아니라 개인의 자유까지 침해받을 수 있는 위험한 범죄입니다. A씨는 보이스피싱 조직이 시키는 대로 새 휴대전화를 개통하고 모텔까지 잡았지만, 결정적인 순간에 붙어 있던 안내문 덕분에 상황을 파악하고 경찰에 신고하여 피해를 막을 수 있었습니다. 이 사건은 보이스피싱 예방 활동이 얼마나 중요한지를 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "검찰 사칭 보이스피싱 수법",
        "content": "보이스피싱 범죄는 점점 더 교묘해지고 있으며, 특히 검찰이나 금융기관을 사칭하는 수법은 많은 사람들에게 큰 혼란을 야기합니다. A씨의 경우처럼, 범죄 조직은 검찰 수사관을 사칭하며 '등기', '고발장', '대포통장', '압수수색 영장' 등 구체적인 증거 자료를 제시하여 피해자를 심리적으로 압박합니다. 이러한 가짜 증거들은 온라인으로 확인할 수 있게 하여 피해자가 사실이라고 믿게끔 유도합니다. 또한, '다른 사람에게 알리면 불리하다'는 말로 피해자의 소통을 차단하고, '조용한 곳에 가서 처리하라'며 모텔이나 숙박시설에 감금시키는 '셀프 감금' 수법을 사용합니다. 이러한 보이스피싱 수법에 대처하기 위해서는 항상 의심하고, 공식적인 절차를 확인하며, 주변에 도움을 요청하는 것이 중요합니다. 검찰이나 금융기관은 절대 전화 통화만으로 개인 정보나 금전을 요구하지 않는다는 사실을 기억해야 합니다."
      },
      {
        "title": "셀프 감금 보이스피싱 심각성",
        "content": "최근 보이스피싱 범죄 중 '셀프 감금' 수법이 기승을 부리고 있으며, 그 피해 규모가 상당한 것으로 파악되었습니다. 안양만안경찰서 안양지구대 공동체치안활동팀이 파악한 바에 따르면, 해당 지역 모텔 밀집 구역에서 지난 3개월 동안 셀프 감금 보이스피싱 사건 신고가 11건 접수되었고, 총 피해액은 4억 2천만원에 달했습니다. 이는 일부 지역에서 발생하는 사건일 뿐이며, 전국적으로는 훨씬 더 많은 피해가 발생하고 있을 것으로 추정됩니다. 셀프 감금 보이스피싱은 피해자가 스스로를 감금하게 만들어 심리적 압박감을 극대화하고, 외부와의 연락을 완전히 차단하여 추가적인 피해를 유발하는 잔인한 범죄입니다. 모텔 업주와 상인회의 협력을 통해 이러한 범죄 예방 활동이 이루어지고 있다는 점은 지역 사회의 연대가 범죄 예방에 얼마나 중요한 역할을 하는지 보여줍니다. 이러한 보이스피싱 범죄의 심각성을 인지하고, 적극적인 예방 활동에 참여하는 것이 중요합니다."
      },
      {
        "title": "경찰의 적극적인 예방 활동",
        "content": "안양만안경찰서 안양지구대 공동체치안활동팀의 적극적인 보이스피싱 예방 활동이 빛을 발했습니다. 이들은 관내 모텔, 중심상가, 시장 등 유동 인구가 많고 범죄 노출 위험이 높은 지역을 대상으로 보이스피싱 예방 포스터를 부착하는 활동을 꾸준히 이어왔습니다. 특히 셀프 감금 보이스피싱 사건의 심각성을 인지하고, 모텔 업주 및 시장 상인회와의 긴밀한 협력을 통해 눈에 잘 띄는 곳에 예방 안내문을 부착하는 노력을 기울였습니다. 이러한 지역사회의 협력과 경찰의 헌신적인 활동 덕분에 A씨와 같은 잠재적 피해자를 보호할 수 있었습니다. 이는 단순히 범죄를 단속하는 것을 넘어, 지역 주민들과 함께 범죄 예방 문화를 조성하고 실질적인 피해를 막으려는 경찰의 노력이 시민의 안전을 지키는 데 얼마나 효과적인지를 보여주는 사례입니다. 이러한 공동체 치안 활동은 더욱 확대되어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보이스피싱 사건은 기술 발전과 함께 범죄 수법 또한 진화하고 있음을 여실히 보여줍니다. A씨의 사례처럼, 수사기관을 사칭하는 정교한 수법은 일반 시민들이 속기 쉽다는 것을 보여주며, 이러한 보이스피싱 범죄에 대한 경각심을 일깨워줍니다. 결정적으로 피해를 막은 것은 모텔 벽에 붙어 있던 작은 안내문이었다는 점이 시사하는 바가 큽니다. 이는 예방 교육과 홍보의 중요성을 강조하며, 아무리 정교한 범죄라도 기본적인 정보와 주의만 있다면 충분히 막을 수 있다는 희망을 줍니다. 경찰의 적극적인 예방 활동과 지역 사회의 협력이 시너지를 발휘하여 범죄 피해를 예방하는 모범 사례이며, 이러한 공동체 치안 활동이 더욱 강화되어야 함을 시사합니다. 우리 모두 보이스피싱 수법에 대해 꾸준히 관심을 가지고 정보를 업데이트하며, 의심스러운 상황에서는 반드시 주변이나 경찰에 도움을 요청하는 습관을 들여야 합니다. 결국 보이스피싱 피해는 개인의 부주의에서 시작될 수도 있지만, 사회 전체의 관심과 노력으로 충분히 줄일 수 있는 범죄입니다. 특히 '셀프 감금'과 같이 심리적으로 압박하는 보이스피싱 수법에 대해서는 더욱 주의가 필요하며, 잠시라도 당황하지 않고 침착하게 대처하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n03185?mid=n1006",
    "hashTag": [
      "#보이스피싱",
      "#전화금융사기",
      "#셀프감금",
      "#금융사기",
      "#안양만안경찰서",
      "#피싱예방",
      "#범죄예방",
      "#안양경찰",
      "#공동체치안",
      "#금융사기피해"
    ]
  },
  {
    "type": "sisa",
    "title": "\"워킹맘은 웁니다\"…국민 2000만명 쓰는 새벽배송, 내년엔 사라질 수도?",
    "newTitle": "새벽배송 중단 논의, 소비자 편의와 생계에 미칠 영향은",
    "article": "민주노총 “심야노동 근절하자” 새벽배송 금지 제안 업계 “국민 불편·일자리 감소 불 보듯” 반발 확산 “아침 7시 출근 전 기저귀랑 우유를 받아야 하는데, 그걸 낮에 주문해서 언제 받으라는 건가요.” 맞벌이 부부, 워킹맘, 자영업자들 사이에서 새벽배송은 이미 ‘생활 인프라’다. 이 편리한 서비스가 내년부터 사라질지도 모른다. ‘새벽배송 폐지’ 논의는 단순한 노동현안이 아니다. 워킹맘, 맞벌이 부부, 자영업자, 도서산간 주민 등 수천만 국민의 생활과 직결된 문제다. 게티이미지 민주노총 택배노조가 정부 주도의 사회적 대화기구에서 ‘심야배송(0~5시) 전면 금지’를 제안하면서 업계와 소비자 사이에 긴장감이 고조되고 있다. 쿠팡·컬리 등 주요 새벽배송 이용자만 2000만명에 달하는 만큼, 현실화될 경우 ‘전국적 물류 대혼란’이 불가피하다는 지적이 나온다. ◆“심야노동 근절”…민주노총, 새벽배송 중단 공식 제안 29일 택배업계에 따르면 민주노총은 지난 22일 열린 ‘심야·휴일 배송 택배기사 과로 문제 해결을 위한 사회적 대화기구’ 회의에서 “심야시간(0시~5시) 배송을 제한하고 주간연속 2교대제를 도입해야 한다”는 개선안을 제시했다. 이 회의에는 쿠팡·컬리·CJ대한통운·네이버 등 주요 새벽배송 기업과 민주당 을지로위원회, 한국노총, 정부 관계자가 참여했다. 민주노총은 “택배기사의 건강권 보호를 위해 야간 근로를 중단해야 한다”며, 오전 5시 출근조와 오후 3시 출근조로 나누는 주간 연속 근무제를 제안했다. 심야배송으로 발생하는 기사 수입 감소분은 별도 보전 방안이 필요하다고 덧붙였다. 한국노총은 반대 입장을 밝혔다. “야간배송 전면 금지는 기사들의 일자리와 소득을 줄이고, 물류체계 붕괴로 이어질 수 있다”며 “실질적인 건강권 확보 대책이 필요하다”고 맞섰다. ◆법적 강제력 없어도 영향력은 ‘막강’…연말 결론 가능성 이 대화기구의 합의는 법적 구속력은 없지만 2021년 사회적 합의문(택배기사 하루 12시간·주 60시간 이내 근무, 택배비 인상 등)이 실제 업계 운영에 직접 반영된 전례가 있다. 업계는 “이번에도 민주노총의 의견이 상당 부분 반영될 가능성이 크다”며 촉각을 곤두세우고 있다. 업계 힌 관계자는 “그동안 사회적 대화기구는 민주노총이 제기한 문제점을 중심으로 논의가 이뤄졌고, 결론도 이들의 의견이 상당히 반영돼 왔다”며 “이번에도 비슷한 수순이 될까 우려된다”고 말했다. ◆소비자 2000만명 “우리 목소리는 무시됐나” 이번 제안이 알려지자 소비자 사이에서는 즉각 반발이 터져 나왔다. 쿠팡 ‘로켓프레시’ 등 새벽배송 주요 이용자는 쿠팡 와우회원 1500만명, 컬리 300만명, 오아시스·쓱닷컴·네이버까지 합치면 2000만명을 훌쩍 넘는다. 그럼에도 민주노총은 제대로 된 소비자 의견 수렴 없이 방안을 내놨다는 지적이 쏟아졌다. 한 소비자는 “아이 있는 워킹맘, 맞벌이 부부의 새벽배송은 생존 문제”라며 “국민 편의를 무시한 일방적 주장”이라고 목소리를 높였다. 대한상공회의소 조사에서도 소비자의 91.8%가 새벽배송 서비스에 만족, 99%가 계속 이용할 의향이 있다고 응답했다. 특히 새벽배송이 없는 지역 거주자의 84%가 “서비스 도입이 필요하다”고 답했다. 이미 새벽배송은 단순한 ‘편의 서비스’가 아닌 ‘생활 필수 인프라’로 자리 잡았다는 평가다. ◆기사들도 “야간 배송이 더 낫다”…현장 목소리와 괴리 민주노총이 주장하는 ‘건강권 보호’ 명분에도 불구하고, 다수의 현장 기사들은 야간근무를 선호하는 것으로 나타났다. 한국물류과학기술학회 조사에 따르면 새벽배송 기사 36.7%가 “교통 혼잡이 적어서 좋다”, 32.9%는 “수입이 높아서 좋다”, 20.7%는 “낮에 개인시간을 쓸 수 있다”고 답했다. 야간배송이 금지될 경우 ‘주간 일자리로 전환하겠다’는 응답은 25.6%, 반면 ‘다른 야간 일자리 찾겠다’는 응답은 56.8%였다. 즉, 새벽배송 금지는 기사들의 건강권 보호보다 수입 감소·직업 선택권 침해로 인식될 가능성이 크다. ◆“물류 붕괴·일자리 감소·가격 상승”…경제적 파급 불가피 전문가들은 새벽배송 금지가 가져올 파급효과를 ‘도미노’로 보고 있다. 신선물류센터, 포장·상하차, 물류IT, 냉장창고 등 관련 산업 전반이 직격탄을 맞기 때문이다. 정부와 노조, 업계, 소비자가 모두 참여하는 실질적인 대화와 균형 있는 해법이 절실하게 필요하다. 게티이미지 한 물류업계 전문가는 “새벽배송 금지는 단순히 서비스 제한이 아닌 수만 명의 일자리와 수천억 원 규모 산업 생태계 붕괴를 의미한다”고 지적했다. 또 다른 유통전문가는 “야간배송이 중단되면 오전 배송 물량이 몰려 배송 지연·비용 상승·소비자 가격 인상으로 이어질 수 있다”고 경고했다. ◆전문가들 “현실적 대안 필요…규제 아닌 ‘균형 해법’ 모색해야” 전문가들은 단순 금지보다 건강권·휴식권 보장과 효율적 근로시간 조정이 현실적 대안이라고 제언한다. 한 물류 전문가는 “새벽배송은 이미 생활 인프라”라며 “무조건 없애는 것이 아닌 야간노동자 건강을 보호할 장치와 탄력 근무제 도입 같은 균형적 해법이 필요하다”고 제언했다. 업계 역시 야간 배송 시간 축소, 근무교대제, 자동화 시스템 확대 등을 논의 중이다. 만약 민주노총이 ‘전면 금지’ 입장을 고수할 경우 사회적 합의 도출은 쉽지 않아 보인다. ◆“새벽배송은 국민 생활의 일부…대화의 장으로 풀어야” ‘새벽배송 폐지’ 논의는 단순한 노동현안이 아니다. 워킹맘, 맞벌이 부부, 자영업자, 도서산간 주민 등 수천만 국민의 생활과 직결된 문제다. 정부와 노조, 업계, 소비자가 모두 참여하는 실질적인 대화와 균형 있는 해법이 절실하게 필요하다. 김현주 기자 hjk@segye.com ▶ “‘이날’ 공휴일 된다고요?”…5일짜리 ‘황금연휴’가 온다 ▶ “꽃놀이 가고 싶다던 암 투병 엄마”…이정현의 미뤄진 약속 ▶ 137억 돈방석 앉은 박명수…‘의외의’ 재테크 방법, 이거였다! ▶ “죽음의 문턱까지 갔다”…박규리, 뇌출혈 극복 후 바뀐 인생 고백 ▶ “4억 줄게, 이제 나가줘”…50대 직장인들이 마주한 퇴직 통보 어쩌나? ▶ 아버지 빼닮은 故 신해철 자녀, MBC 대학가요제 무대서 '그대에게' 열창 ▶ 누군지 아시겠어요? 3년 만에 아이돌 외모로 성장한 톱가수 아들 ▶ 카드 안 꺼내도 ‘OK’라고?…서울 시내버스, 비접촉 결제서비스 시작 ▶ 15개월 子 하늘로…박보미 “품에서 몸 경직되더니 축 늘어져” 눈물 고백 ▶ 갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 금지 논란",
        "content": "민주노총 택배노조가 심야노동 근절을 명분으로 새벽배송 전면 금지를 제안하면서 업계와 소비자 사이에 큰 논란이 일고 있습니다. 현재 새벽배송은 쿠팡, 컬리 등 주요 플랫폼을 중심으로 2000만 명 이상의 이용자를 확보하며 단순한 편의 서비스를 넘어 국민 생활의 필수 인프라로 자리 잡았습니다. 맞벌이 부부, 워킹맘, 자영업자 등 많은 사람들에게 새벽배송은 아침 출근 전 필요한 물품을 편리하게 받아볼 수 있는 중요한 생활 수단으로 인식되고 있습니다. 이러한 상황에서 새벽배송이 내년부터 사라질지도 모른다는 가능성은 수천만 국민의 일상과 직결된 중대한 문제로 떠오르고 있으며, 단순한 노동 현안을 넘어 사회 전반에 걸친 파장을 예고하고 있습니다. 이번 제안이 현실화될 경우 전국적인 물류 대혼란이 불가피하다는 지적과 함께, 새벽배송 금지가 가져올 경제적, 사회적 영향을 다각적으로 살펴볼 필요가 있습니다."
      },
      {
        "title": "민주노총, 심야배송 중단 제안",
        "content": "민주노총은 지난 22일 열린 '심야·휴일 배송 택배기사 과로 문제 해결을 위한 사회적 대화기구' 회의에서 택배기사의 건강권 보호를 위해 심야시간(0시~5시) 배송을 전면 금지하고 주간 연속 2교대제를 도입해야 한다는 구체적인 개선안을 제시했습니다. 이 자리에는 쿠팡, 컬리, CJ대한통운, 네이버 등 주요 새벽배송 기업 관계자는 물론, 민주당 을지로위원회, 한국노총, 정부 관계자까지 참여하여 뜨거운 논의가 오갔습니다. 민주노총은 심야배송 중단과 함께 오전 5시 출근조와 오후 3시 출근조로 나누는 주간 연속 근무제를 제안하며, 이로 인해 발생할 수 있는 택배기사의 수입 감소분에 대한 별도 보전 방안 마련도 함께 요구했습니다. 하지만 한국노총은 민주노총의 제안에 반대하며, 야간배송 전면 금지가 기사들의 일자리를 줄이고 물류 체계 붕괴를 초래할 수 있다며 실질적인 건강권 확보 대책 마련을 촉구하는 상반된 입장을 보였습니다. 이러한 노조 간의 입장 차이는 향후 사회적 대화의 난항을 예고하고 있습니다."
      },
      {
        "title": "사회적 합의 영향력 분석",
        "content": "이번 사회적 대화기구의 합의 결과는 법적 구속력은 없지만, 과거 사례를 미루어 볼 때 업계 운영에 상당한 영향을 미칠 것으로 예상됩니다. 2021년에도 이와 유사한 사회적 합의를 통해 택배기사의 하루 12시간, 주 60시간 이내 근무와 택배비 인상 등이 실제 업계 관행으로 반영된 바 있습니다. 따라서 많은 업계 관계자들은 이번에도 민주노총의 의견이 상당 부분 반영될 가능성이 크다고 보고 촉각을 곤두세우고 있습니다. 한 물류업계 관계자는 그동안 사회적 대화기구의 논의가 주로 민주노총이 제기한 문제점을 중심으로 이루어졌고, 결론 역시 그들의 의견이 크게 반영되는 경향을 보였다며, 이번에도 비슷한 수순으로 진행될까 우려를 표명했습니다. 이러한 우려는 단순한 기우가 아니라, 과거의 경험을 바탕으로 한 현실적인 전망으로, 이번 논의 결과가 새벽배송 서비스의 미래를 결정짓는 중요한 분수령이 될 수 있음을 시사합니다. 따라서 모든 이해관계자들이 공정한 입장에서 논의에 참여하는 것이 중요합니다."
      },
      {
        "title": "소비자 2000만 명의 반발",
        "content": "새벽배송 금지 제안 소식이 알려지자, 이미 새벽배송을 생활의 일부로 받아들이는 2000만 명 이상의 소비자들 사이에서 즉각적인 반발이 터져 나왔습니다. 쿠팡의 로켓프레시 이용자 1500만 명, 컬리 300만 명을 포함하여 오아시스, 쓱닷컴, 네이버까지 합치면 그 수는 훨씬 더 많습니다. 소비자들은 자신들의 의견 수렴 과정 없이 민주노총이 일방적으로 방안을 내놓았다는 점에 강한 불만을 표하고 있습니다. 한 소비자는 '아이를 키우는 워킹맘, 맞벌이 부부에게 새벽배송은 생존 문제'라며, '국민 편의를 무시한 일방적인 주장'이라고 목소리를 높였습니다. 대한상공회의소의 조사에서도 소비자의 91.8%가 새벽배송 서비스에 만족하고 99%가 계속 이용할 의향이 있다고 응답했으며, 특히 새벽배송이 제공되지 않는 지역 거주자의 84%는 서비스 도입이 필요하다고 답했습니다. 이는 이미 새벽배송이 단순한 편의 서비스가 아닌 '생활 필수 인프라'로 자리 잡았다는 강력한 증거입니다."
      },
      {
        "title": "현장 기사들의 상반된 입장",
        "content": "민주노총이 주장하는 '건강권 보호'라는 명분에도 불구하고, 실제 새벽배송 현장 기사들 중 상당수는 야간근무를 선호하는 것으로 나타나 민주노총의 주장과는 상반된 목소리를 내고 있습니다. 한국물류과학기술학회 조사에 따르면, 새벽배송 기사들의 36.7%는 교통 혼잡이 적어서 야간 배송이 좋다고 답했으며, 32.9%는 수입이 더 높기 때문이라고 밝혔습니다. 또한 20.7%는 낮 시간에 개인적인 시간을 활용할 수 있다는 점을 장점으로 꼽았습니다. 이는 야간배송이 단순히 기사들의 건강을 해치는 행위만이 아니며, 오히려 여러 측면에서 이점을 제공하고 있음을 보여줍니다. 더욱이, 야간배송이 금지될 경우 '주간 일자리로 전환하겠다'는 응답은 25.6%에 불과한 반면, '다른 야간 일자리를 찾겠다'는 응답은 56.8%에 달했습니다. 이는 새벽배송 금지가 기사들의 건강권 보호보다는 수입 감소와 직업 선택권 침해로 인식될 가능성이 매우 높다는 것을 의미합니다."
      },
      {
        "title": "경제적 파급 효과 우려",
        "content": "전문가들은 새벽배송 금지가 가져올 파급 효과를 '도미노' 현상으로 보고 심각한 경제적 충격을 경고하고 있습니다. 새벽배송 서비스는 단순히 물류 배송에 국한되지 않고, 신선물류센터 운영, 상품 포장 및 상하차, 물류 IT 시스템, 냉장·냉동 창고 운영 등 관련 산업 전반에 걸쳐 거대한 생태계를 형성하고 있습니다. 이러한 새벽배송이 전면 금지될 경우, 수만 명의 일자리가 사라지고 수천억 원 규모의 산업 생태계가 붕괴될 수 있다는 분석입니다. 더불어, 야간 배송이 중단되고 오전 배송 물량이 급증하면 배송 지연은 물론, 운영 비용 상승으로 이어져 결국 소비자 물가 인상으로 귀결될 가능성도 높습니다. 한 유통 전문가는 '야간배송이 중단되면 오전 배송 물량이 몰려 배송 지연, 비용 상승, 소비자 가격 인상으로 이어질 수 있다'고 경고하며, 이번 논의가 가져올 경제적 파급 효과에 대한 면밀한 고려를 촉구했습니다. 따라서 정부, 노조, 업계, 소비자 등 모든 이해관계자가 참여하는 실질적인 대화와 균형 잡힌 해법 모색이 절실한 상황입니다."
      },
      {
        "title": "균형 해법 모색 필요",
        "content": "전문가들은 새벽배송 금지라는 극단적인 방법보다는 택배기사의 건강권과 휴식권을 보장하면서도 효율적인 근로시간 조정을 통해 업무를 지속할 수 있는 현실적인 대안을 모색해야 한다고 제언합니다. 한 물류 전문가는 '새벽배송은 이미 생활 인프라'라며, '무조건 없애는 것이 아니라 야간 노동자의 건강을 보호할 수 있는 장치 마련과 유연한 근무 시간 조정, 탄력 근무제 도입과 같은 균형적인 해법이 필요하다'고 강조했습니다. 업계 역시 야간 배송 시간 단축, 근무 교대 시스템 개선, 자동화 시스템 확대 등을 다각도로 논의하며 대안을 찾고 있습니다. 하지만 민주노총이 '전면 금지'라는 강경한 입장을 고수할 경우, 다양한 이해관계자들의 의견을 조율하고 사회적 합의를 도출하는 것은 쉽지 않을 것으로 보입니다. 이번 새벽배송 논란은 단순히 노동 환경 개선을 넘어, 수천만 국민의 생활과 직결된 문제인 만큼, 모든 관련 주체들이 머리를 맞대고 현실적인 해결책을 찾아나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 금지 논란은 분명 택배기사들의 과로 문제 해결이라는 중요한 명분을 가지고 있지만, 이로 인해 발생할 수 있는 광범위한 사회경제적 파장을 간과해서는 안 된다고 생각합니다. 2000만 명에 달하는 소비자들이 새벽배송을 생활의 일부로 여기는 상황에서, 일방적인 금지 조치는 큰 불편을 초래하고 생계와 직결된 문제를 야기할 수 있습니다. 또한, 현장 기사들 중 일부는 야간 배송의 이점을 경험하고 있으며, 단순히 금지보다는 유연한 근무 시스템과 실질적인 보완책 마련을 더 중요하게 생각할 수 있다는 점도 고려해야 합니다. 따라서 저는 무조건적인 '금지'보다는, 모든 이해관계자들의 목소리를 경청하고, 기술 발전과 근무 환경 개선을 통해 택배기사들의 건강권을 보호하면서도 소비자들의 편의를 유지할 수 있는 '균형 잡힌 해법'을 모색하는 것이 가장 합리적이라고 봅니다. 노동 환경 개선은 필수적이지만, 이 과정에서 경제적 효율성과 대중의 편의성이 훼손되지 않도록 신중한 접근이 필요합니다. 결국, 새벽배송이라는 편리한 서비스가 지속 가능하면서도 모든 구성원이 만족할 수 있는 방안을 찾아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n01494?mid=n1006",
    "hashTag": [
      "#새벽배송금지",
      "#택배노조",
      "#민주노총",
      "#새벽배송폐지",
      "#소비자불편",
      "#물류대혼란",
      "#택배기사과로",
      "#사회적대화",
      "#국민생활",
      "#균형해법"
    ]
  },
  {
    "type": "sisa",
    "title": "트럼프 \"한국은 소중한 친구이자 동맹…李대통령 정말 훌륭\"",
    "newTitle": "트럼프 대통령 한국은 소중한 친구 동맹 이재명 대통령 훌륭 발언",
    "article": "트럼프 미국 대통령 [AP=연합뉴스. 재판매 및 DB 금지] (경주=연합뉴스) 특별취재단 = 도널드 트럼프 미국 대통령은 29일 \"한국은 미국의 소중한 친구이자 동맹\"이라며 \"한국에 오게 돼 정말 기쁘다\"고 말했다. 트럼프 대통령은 이날 경주에서 열린 APEC CEO 서밋의 특별연설에서 \"비전을 가진 혁신가들, 가장 뛰어난 각지에서 오신 분들 앞에 서게 돼 특별한 의미가 있다\"며 이처럼 말했다. 이어 \"이재명 대통령은 정말 훌륭한 분\"이라며 \"오늘 오후에 별도 회담 가질 예정\"이라고 밝혔다. 그러면서 \"한국 국민은 경제 기적을 만들었다. 흔치 않은 기술력을 갖고 자유로운 민주주의가 번창하고 문명을 구가하는 국가\"라며 \"전 세계 어떤 나라도 한국이 달성한 업적과 성과를 보면서 배울 게 많을 것\"이라고 말했다. (조성흠 홍규빈 기자) josh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 제천 사우나서 다섯달간 4차례 인분 발견…40대 입건 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ☞ 사망 신고 늦추려 부친 시신 냉동 보관한 아들 2심도 징역 3년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 대통령 방한",
        "content": "도널드 트럼프 미국 대통령은 최근 한국을 방문하여 양국 관계의 중요성을 강조하며 특별한 환영의 뜻을 밝혔다. 트럼프 대통령은 APEC CEO 서밋 특별연설에서 한국을 '소중한 친구이자 동맹'이라고 칭하며 한국 방문에 대한 기쁨을 표현했다. 이는 한미 동맹의 굳건함을 재확인하는 동시에, 한국의 경제적 위상과 기술 혁신 역량을 높이 평가하는 발언으로 해석된다. 트럼프 대통령은 한국이 경제 기적을 이루고 자유 민주주의를 바탕으로 문명을 구가하는 국가임을 언급하며, 한국의 성공 사례가 전 세계 여러 나라에 귀감이 될 수 있다고 덧붙였다. 이러한 트럼프 대통령의 발언은 향후 한미 관계 발전에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "이재명 대통령과 회담",
        "content": "트럼프 미국 대통령은 한국의 이재명 대통령과의 별도 회담 예정 사실을 언급하며 높은 기대를 나타냈다. 트럼프 대통령은 이재명 대통령을 '정말 훌륭한 분'이라고 칭찬하며, 곧 있을 오후 회담을 통해 양국 간의 현안을 논의하고 협력을 강화할 의지를 분명히 했다. 이번 회담은 특히 한미 정상 간의 긴밀한 소통을 통해 양국이 직면한 다양한 문제들에 대한 해결책을 모색하고, 전략적 파트너십을 더욱 공고히 하는 중요한 계기가 될 것으로 보인다. 트럼프 대통령의 이번 방한은 단순히 외교적 행사를 넘어, 실질적인 협력 방안을 논의하고 미래 지향적인 관계를 구축하는 데 초점을 맞추고 있음을 시사한다."
      },
      {
        "title": "한국 경제 성과 극찬",
        "content": "트럼프 미국 대통령은 한국이 이룩한 경제적 성과와 혁신적인 기술력을 높이 평가하며 찬사를 보냈다. 그는 한국 국민들이 '경제 기적'을 만들었고, '흔치 않은 기술력'을 보유하고 있다고 언급했다. 또한, 자유로운 민주주의가 번창하고 문명을 구가하는 국가로서 한국의 위상을 강조했다. 이러한 발언은 한국의 산업 발전과 기술 혁신 노력이 국제 사회에서도 주목받고 있음을 보여준다. 특히, 트럼프 대통령은 전 세계 어떤 나라도 한국의 업적과 성과에서 배울 점이 많을 것이라고 언급하며, 한국의 성공 모델이 국제 경제 발전에 기여할 수 있음을 시사했다. 이는 한국의 국가 브랜드 가치를 높이는 데도 긍정적인 역할을 할 것으로 예상된다."
      },
      {
        "title": "APEC CEO 서밋 의미",
        "content": "트럼프 미국 대통령은 경주에서 열린 APEC CEO 서밋에서 특별 연설을 하며 행사의 중요성을 강조했다. 그는 '비전을 가진 혁신가들, 가장 뛰어난 각지에서 오신 분들 앞에 서게 돼 특별한 의미가 있다'고 말했다. 이는 APEC이 아시아 태평양 지역의 경제 협력과 혁신을 선도하는 중요한 플랫폼임을 인지하고 있음을 보여준다. 트럼프 대통령의 이번 연설은 미국이 아시아 태평양 지역의 경제 발전에 관심을 기울이고 있으며, 혁신적인 기업가 및 리더들과의 소통을 통해 상호 발전 방안을 모색하려는 의지를 드러낸 것으로 해석된다. APEC CEO 서밋은 글로벌 경제 리더들이 모여 미래 비전을 공유하고 협력 방안을 논의하는 장으로서, 그 의미가 매우 크다고 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 이번 한국 방문과 발언은 여러모로 의미심장하다. 특히 한국을 '소중한 친구이자 동맹'이라고 칭하고, 이재명 대통령을 '훌륭한 분'이라고 언급한 부분은 한미 관계가 더욱 견고해질 가능성을 시사한다. 한국의 경제 성과와 기술력을 극찬하며 전 세계에 귀감이 될 수 있다고 평가한 점은 한국의 높아진 위상을 다시 한번 확인시켜주는 대목이다. APEC CEO 서밋에서의 연설은 미국이 아태 지역의 경제 리더십을 어떻게 구상하고 있는지 엿볼 수 있는 기회였다. 다만, 이러한 긍정적인 발언들이 구체적인 정책으로 이어지고 실질적인 협력 강화로 나타날지는 지속적인 관심이 필요하다. 과거 트럼프 행정부의 예측 불가능성을 고려할 때, 이번 방문이 향후 양국 관계에 어떤 장기적인 영향을 미칠지는 좀 더 지켜봐야 할 것이다. 한국은 이번 기회를 통해 미국의 동맹으로서의 입지를 더욱 공고히 하고, 경제 및 기술 분야에서의 선도적 역할을 확고히 할 수 있도록 전략적인 노력을 기울여야 할 것이다. 트럼프 대통령의 발언 속에 담긴 긍정적인 메시지를 바탕으로, 한국은 국제 사회에서의 영향력을 확대하고 미래 번영을 위한 발판을 더욱 튼튼하게 다져야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n20364?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#APEC",
      "#한국",
      "#미국",
      "#동맹",
      "#이재명",
      "#경제성장",
      "#민주주의",
      "#혁신"
    ]
  },
  {
    "type": "spo",
    "title": "치어리더 김현영, 원피스만 입었는데…압도적 S라인 [★SNS]",
    "newTitle": "치어리더 김현영, 원피스 핏으로 뽐낸 건강한 매력",
    "article": "sCtgr_cd = \"spo04\"; 사진 | 김현영 SNS [스포츠서울 | 박경호 기자] 치어리더 김현영이 압도적인 원피스 핏을 자랑했다. 김현영은 최근 자신의 SNS에 “오랜만에 수엪 출근 넘 좋자나. 오늘도 이겨보즈아“라는 글과 함께 한 장의 사진을 공개했다. 사진 속 김현영은 프로축구팀 수원FC 구장 앞에서 카메라를 향해 포즈를 취하고 있는 모습이다. AD AD 김현영은 그레이색 원피스와 가디건을 매치해 여성스러움이 강조되는 코디를 선보였다. 특히 몸에 밀착되는 원피스 핏을 완벽하게 소화해내며 글래머 몸매를 입증했다. 한편, 김현영은 올시즌 KBO리그 SSG랜더스, 대만 프로농구 타오위안 타이완 비어 레오파즈, 프로축구 수원FC 등에서도 활약하고 있다. park5544@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ \"빨간색 어색하겠어\" 조동화, 친동생 조동찬 합류 '반색'...\"감독님이 (조)동찬이 좋게 봤죠\" ▶ 믿을만한 제보자가 KBO 내부고발? 또 속네 또 속아! [장강훈의 액션피치] ▶ '두 번의 사별' 전원주, 86세에 새 출발 ▶ 비비, 누워있어도 드러나는 몸매 자신감 ▶ '의사 허언이냐, 제작진 연출이냐' 오진승 논란...책임은 누구에게? ▶ 키움 '슈퍼루키' 박준현, 그렇게만 무럭무럭 자라다오 ▶ 바지가 팬티 아래에 있어?...제니, 글로벌 시선 강탈 ▶ [단독] 이수민, '보니하니' 시절 친정으로 복귀했다 ▶ '투명인간' 김희선 \"남편이 TV 껐다\"...이민호와 키스신, 질투 폭발 ▶ 채시라, 57세에 '아찔한 그물 스타킹' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "치어리더 김현영 근황",
        "content": "치어리더 김현영이 눈길을 사로잡는 원피스 핏을 자랑하며 팬들의 이목을 집중시켰습니다. 최근 김현영은 자신의 소셜 미디어에 '오랜만에 수엪 출근 넘 좋자나. 오늘도 이겨보즈아'라는 반가운 메시지와 함께 근황 사진을 공개했습니다. 이 사진은 프로축구팀 수원FC의 홈구장 앞에서 촬영된 것으로, 김현영은 카메라를 향해 밝은 미소로 포즈를 취하고 있습니다. 그녀의 활기찬 모습은 팬들에게 큰 응원과 격려를 보내는 듯했습니다. 이러한 김현영의 소식은 스포츠 팬들뿐만 아니라 그녀를 응원하는 많은 사람들에게 즐거움을 선사하며 긍정적인 에너지를 전달하고 있습니다. 특히 그녀의 활동 소식은 앞으로도 많은 사람들의 관심을 받을 것으로 예상됩니다."
      },
      {
        "title": "김현영 패션 눈길",
        "content": "이날 김현영은 여성스러운 매력을 한껏 강조하는 패션 센스를 선보였습니다. 그녀는 그레이 색상의 니트 원피스를 선택했으며, 여기에 세련된 가디건을 걸쳐 더욱 우아한 분위기를 연출했습니다. 특히 몸에 자연스럽게 밀착되는 원피스 핏은 김현영의 글래머러스한 몸매를 완벽하게 드러내며 감탄을 자아냈습니다. 이러한 그녀의 패션은 단순한 의상 코디를 넘어, 체형의 장점을 부각시키고 자신감을 표현하는 수단으로 작용했습니다. 김현영의 뛰어난 패션 감각은 많은 여성 팬들에게 스타일링 영감을 주기에 충분하며, 그녀가 착용한 아이템에 대한 문의도 이어질 것으로 보입니다. 역시 프로페셔널한 치어리더 김현영의 남다른 스타일 감각은 늘 화제를 모읍니다."
      },
      {
        "title": "다방면 활약 김현영",
        "content": "김현영은 현재 스포츠계에서 다방면에 걸쳐 활발하게 활동하며 그 입지를 다지고 있습니다. 올 시즌 그녀는 프로야구 KBO리그의 SSG랜더스 팀을 응원하며 야구 팬들에게 익숙한 얼굴로 자리매김했습니다. 또한, 대만 프로농구 리그에서도 타오위안 타이완 비어 레오파즈 팀과 함께하며 글로벌한 활동 영역을 넓히고 있습니다. 더불어 프로축구팀 수원FC의 치어리더로도 활동하며 축구 팬들의 열기를 고조시키는 데 기여하고 있습니다. 이처럼 여러 종목에서 동시에 활약하는 김현영의 모습은 그녀의 넘치는 에너지와 프로페셔널한 면모를 보여줍니다. 다양한 스포츠 현장에서 팬들과 함께 호흡하며 뜨거운 응원을 보내는 김현영의 활약은 앞으로도 계속해서 많은 주목을 받을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "치어리더 김현영의 최근 근황과 활동 소식을 접하면서, 그녀가 가진 열정과 다재다능함에 깊은 인상을 받았습니다. 단순히 한 종목에 국한되지 않고 야구, 농구, 축구 등 여러 스포츠 현장에서 팬들과 함께 호흡하며 에너지를 불어넣는 모습은 매우 인상적입니다. 특히 그녀의 자신감 넘치는 모습과 뛰어난 패션 감각은 많은 이들에게 긍정적인 영향을 미칠 것으로 보입니다. 앞으로도 김현영이 다양한 분야에서 보여줄 활약이 기대되며, 그녀의 진솔하고 열정적인 활동이 스포츠 팬들에게 더욱 큰 즐거움을 선사하길 바랍니다. 김현영처럼 자신만의 매력과 전문성을 바탕으로 여러 분야에서 빛나는 인물들이 더 많이 등장하길 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n13996?mid=n1007",
    "hashTag": [
      "#김현영",
      "#치어리더",
      "#수원FC",
      "#원피스핏",
      "#프로필"
    ]
  },
  {
    "type": "spo",
    "title": "\"LG-한화 한국시리즈 입장권 최고 999만원에 거래 확인\"",
    "newTitle": "한국시리즈 티켓 최고 999만원 거래, 불법 암표 근절 방안 시급",
    "article": "정연욱 의원 \"명백한 불법 재판매 …문체부 방지 시스템 마련해야\" sCtgr_cd = \"spo02\"; [서울=뉴시스] 정병혁 기자 = 26일 서울 송파구 잠실야구장에서 열린 2025 KBO 한국시리즈 1차전 한화 이글스와 LG 트윈스의 경기에서 관중들이 응원을 하고 있다. 2025.10.26. jhope@newsis.com [서울=뉴시스]김희준 기자 = 프로야구 한국시리즈 입장권이 온라인에서 터무니없이 높은 가격에 거래되고 있다는 지적이 제기됐다. 국회 문화체육관광위원회 정연욱 국민의힘 의원(부산 수영구)은 29일 \"LG 트윈스와 한화 이글스의 프로야구 한국시리즈 6차전 입장권이 최고 999만원에 거래된 것으로 확인됐다\"며 \"국정감사에서 이미 문제가 제기됐음에도 정부가 뚜렷한 대책을 내놓지 못한 채 암표 시장이 확산하고 있다\"고 밝혔다. 정연욱 의원실에 따르면 지난 26일 잠실구장에서 벌어진 LG와 한화의 한국시리즈 1차전 입장권은 암표 사이트 '티켓베이'에서 최고 100만원을 넘어섰고, 일반석도 49만~55만원에 판매됐다. AD AD 11월2일 잠실구장에서 열릴 예정인 한국시리즈 6차전 입장권 가격은 999만원까지 뛰어오른 것으로 나타났다. 정연욱 의원은 \"이는 단순한 인기 경기의 프리미엄이 아니라 명백한 불법 재판매\"라며 \"문화체육관광부가 직접 암표 근절을 위한 지침과 재판매 방지 시스템을 마련해야 한다\"고 주장했다. 또 \"지금 필요한 것은 법이 아니라 의지\"라며 \"인기 경기 입장권의 선점·전매 구조를 방치해온 제도적 허점이 불법 거래 시장으로 이어졌다는 점에서 제도 개선이 필요하다\"고 강조했다. ☞공감언론 뉴시스 jinxijun@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 86세 전원주, 연하남 사기 딛고 결정사 가입 ◇ 김희선 \"연예인만 가입하는 카페…연애하고 난리\" ◇ '2경기 21점' 활화산처럼 터진 LG 타선의 바람…'오스틴, 깨어나라!' ◇ 북한 U-17 여자 축구, 모로코 꺾고 월드컵 8강 진출 ◇ 이병헌♥이민정 아들 공개…\"누구 닮았나요?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국시리즈 암표 난리",
        "content": "최근 프로야구 한국시리즈 입장권이 온라인에서 터무니없이 높은 가격에 거래되며 큰 논란이 되고 있습니다. 특히 LG 트윈스와 한화 이글스의 한국시리즈 6차전 입장권이 최고 999만원까지 치솟는 충격적인 상황이 벌어졌습니다. 국회 문화체육관광위원회 정연욱 의원은 이러한 상황이 단순한 인기 경기의 프리미엄을 넘어선 명백한 불법 재판매라고 지적하며, 문화체육관광부가 암표 근절을 위한 적극적인 대책 마련에 나서야 한다고 강하게 주장했습니다. 이미 국정감사에서 문제가 제기되었음에도 불구하고 정부의 뚜렷한 대책 부재로 인해 암표 시장이 더욱 확산되고 있다는 비판이 나오고 있으며, 이는 프로야구 팬들의 실망감을 증폭시키고 있습니다. 인기 경기의 입장권 암표 문제는 프로스포츠의 건전한 발전과 팬들의 즐거움을 해치는 심각한 사회 문제입니다. 이러한 불법 행위를 근절하기 위한 실효성 있는 시스템 구축이 시급합니다. 프로야구 팬이라면 누구나 한국시리즈의 뜨거운 열기를 느끼고 싶어 하지만, 터무니없는 암표 가격은 좌절감을 안겨주고 있습니다. 따라서 이번 사태를 계기로 한국시리즈 암표 근절에 대한 사회적 관심이 높아져야 할 것입니다."
      },
      {
        "title": "999만원 티켓, 그 이유는?",
        "content": "지난 10월 26일 잠실구장에서 열린 LG 트윈스와 한화 이글스의 한국시리즈 1차전 입장권은 암표 사이트 '티켓베이'에서 최고 100만원을 넘어섰으며, 일반석도 49만~55만원에 판매되는 비정상적인 가격이 형성되었습니다. 더욱 놀라운 것은 11월 2일 잠실구장에서 열릴 예정인 한국시리즈 6차전 입장권 가격이 무려 999만원까지 치솟았다는 사실입니다. 이는 단순히 경기의 인기를 반영하는 프리미엄 수준을 훨씬 뛰어넘는 금액으로, 명백한 불법 재판매 행위임을 시사합니다. 이러한 극심한 암표 가격은 경기 자체의 매력보다는 희소성과 투기 심리가 결합된 결과로 분석됩니다. 프로야구 한국시리즈와 같이 높은 인기를 자랑하는 경기의 티켓은 수요와 공급의 불균형 속에서 더욱 심각한 암표 문제가 발생할 가능성이 높습니다. 앞으로도 이러한 현상이 반복되지 않도록 강력한 규제와 시스템 개선이 필요하며, 팬들이 정당한 가격으로 경기를 즐길 수 있는 환경 조성이 중요합니다. 높은 가격으로 인한 팬들의 박탈감을 해소하고 프로야구 전체의 이미지를 위해서도 이러한 암표 시장 근절은 필수적입니다."
      },
      {
        "title": "정연욱 의원, 문체부에 촉구",
        "content": "프로야구 한국시리즈 입장권의 심각한 암표 문제를 지적한 정연욱 국민의힘 의원은 문화체육관광부에 직접적인 행동을 촉구했습니다. 정 의원은 \"지금 필요한 것은 법이 아니라 의지\"라며, 인기 경기 입장권의 선점 및 전매 구조를 방치해 온 제도적 허점이 불법 거래 시장으로 이어졌다고 분석했습니다. 그는 문화체육관광부가 암표 근절을 위한 명확한 지침과 재판매 방지 시스템을 직접 마련해야 한다고 강조했습니다. 이러한 제도 개선 없이는 암표 시장 확산을 막기 어렵다는 현실적인 진단입니다. 프로야구 팬들의 건전한 관람 문화를 해치는 암표 문제는 더 이상 외면할 수 없는 지경에 이르렀으며, 정부의 적극적인 개입과 실질적인 대책 마련이 절실한 상황입니다. 정연욱 의원의 지적처럼, 제도적 허점을 보완하고 강력한 의지를 바탕으로 하는 시스템 구축이 시급하며, 이는 프로야구 리그의 신뢰 회복과 팬들의 만족도 향상에도 크게 기여할 것입니다. 한국시리즈 암표 문제 해결을 위한 정치권과 관계 당국의 움직임에 주목할 필요가 있습니다."
      },
      {
        "title": "제도적 허점, 암표 시장 키웠다",
        "content": "프로야구 한국시리즈 입장권 암표 문제가 심각해지는 배경에는 몇 가지 제도적 허점이 작용하고 있습니다. 정연욱 의원이 지적했듯, 인기 경기 입장권의 선점 및 전매 구조를 방치해 온 점은 암표 시장이 성장하는 주요 원인으로 꼽힙니다. 일반 팬들이 정당한 방법으로 티켓을 구하기 어렵다는 인식이 팽배해지면서, 암표 거래가 성행하게 되는 악순환이 반복되고 있습니다. 특히, 온라인 예매 시스템의 허점을 이용한 티켓 선점과 재판매 행위는 더욱 교묘해지고 있으며, 이에 대한 효과적인 제재 방안이 미비한 실정입니다. 이러한 제도적 미비점은 프로야구뿐만 아니라 다른 인기 공연 티켓 시장에서도 유사하게 나타나는 문제점으로, 전반적인 티켓 거래 문화 개선이 필요함을 시사합니다. 프로야구 팬들의 오랜 숙원인 '공정한 티켓 구매 환경' 조성을 위해서는, 단순히 암표 단속 강화뿐만 아니라 근본적인 제도 개선을 통해 선점 및 전매를 어렵게 만드는 시스템을 마련하는 것이 중요합니다. 이는 프로야구 팬들이 합리적인 가격으로 경기를 관람하고 응원할 수 있는 기회를 제공할 것입니다."
      },
      {
        "title": "방지 시스템, 무엇이 필요한가",
        "content": "프로야구 한국시리즈 입장권 암표 문제를 해결하기 위해서는 문화체육관광부 차원의 실질적인 방지 시스템 마련이 시급합니다. 현재 온라인에서 발생하는 불법 재판매를 효과적으로 차단할 수 있는 구체적인 지침과 시스템 구축이 필요하며, 이는 정연욱 의원의 주장과도 일맥상통합니다. 예를 들어, 티켓 구매 시 본인 인증 절차를 강화하거나, 양도 및 재판매가 불가능한 비대면 티켓 발행 시스템을 도입하는 방안을 고려할 수 있습니다. 또한, 인공지능(AI) 등을 활용하여 불법 거래 계정을 탐지하고 차단하는 기술적인 해결책도 함께 모색해야 합니다. 현재의 허술한 시스템으로는 암표 시장을 근절하기 어렵다는 점이 명백히 드러났으며, 팬들이 정당하게 티켓을 구매할 수 있도록 공정한 경쟁 환경을 조성하는 것이 중요합니다. 프로야구 팬들의 즐거운 관람 경험을 보장하고, 리그의 건전한 발전을 위해서라도 문화체육관광부의 적극적인 역할과 혁신적인 방지 시스템 구축이 절실히 요구되는 시점입니다. 한국시리즈 암표 근절을 위한 정부의 의지와 구체적인 실행 방안이 기다려집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로야구 한국시리즈 입장권 암표 문제가 999만원까지 치솟는 극단적인 상황에 이르렀다는 사실은 매우 충격적입니다. 이는 단순히 인기 경기의 프리미엄을 넘어, 사회 전반의 투기 심리와 제도적 허점을 악용한 명백한 불법 행위입니다. 정연욱 의원의 지적처럼, 정부의 미온적인 태도와 실효성 없는 대책이 이러한 암표 시장을 더욱 부추겼다는 비판을 피하기 어렵습니다. 앞으로는 단순한 단속 강화 수준을 넘어, 근본적인 해결책 마련이 시급합니다. 티켓 예매 시스템의 투명성을 높이고, 본인 인증 강화, 양도 제한 등 다각적인 방안을 통해 팬들이 합리적인 가격으로 경기를 즐길 수 있는 환경을 조성해야 합니다. 또한, 암표 거래 시 강력한 법적 제재를 가하여 경각심을 높여야 할 것입니다. 프로야구는 국민 스포츠로서 많은 이들에게 즐거움을 선사해야 하지만, 이러한 암표 문제는 팬들의 박탈감을 키우고 리그 전체의 이미지를 실추시키는 요인이 됩니다. 한국시리즈 암표 근절을 통해 프로야구가 더욱 건강하고 성숙한 문화로 발전해 나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n24458?mid=n1007",
    "hashTag": [
      "#한국시리즈암표",
      "#불법재판매",
      "#정연욱의원",
      "#문화체육관광부",
      "#입장권암표",
      "#KBO"
    ]
  },
  {
    "type": "spo",
    "title": "FC 안양 모따 '눈물'…\"인종차별 악플에 힘들어\" 고백 [소셜픽]",
    "newTitle": "안양FC 모따 선수, 인종차별 악플로 눈물 덜어놓은 이야기",
    "article": "sCtgr_cd = \"spo04\"; 지원하지 않는 브라우저로 접근하셨습니다. Internet Explorer 10 이상으로 업데이트 해주시거나, 최신 버전의 Chrome에서 정상적으로 이용이 가능합니다. Video Player is loading. NATE TV 이전 영상 보기 다음 영상 보기 음소거 해제 재생 음소거 재생시간? 00:00 / Duration? 0-:- Loaded : 0% 남은시간? - 00:00 전체화면 1.0x 배속 선택 This is a modal window. 잠시 후 다시 시도해주세요. 영상을 불러오는 중에 문제가 발생했어요. 서비스 이용에 불편을 드려 죄송합니다. var _id = 'player'; var _data = { poster: \"//thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/jt/2025/10/29/20251029074537358001.png\", source: 'https://hotmedia1.video.nate.com/movie/20251029/09/M_20251029081003293703361063.mp4?v_key=81c1da17f0be3c6f2705dacc7c36ca1f26a1c79a33e4a638e9444a12016d8055e87981f3885ae549cedfb3cafb628f63c4c36f6c53c1c0e4fcbd0c6ad9f1bded', application: 'news', layout: 'default', platform: 'PCWEB', autoplay: 'false', title: '' }; nateplayer.default.init(_id, _data); 프로축구 안양FC의 공격수 모따가 인종차별을 당해 눈물을 흘렸습니다. 의연한 메시지 뒤에 마음의 상처가 있었습니다. 지난 25일, 광주와 맞붙은 안양은 두 달 만에 쓴 패배를 당했습니다. 모따는 골키퍼와 부딪히고 다른 선수와 유니폼을 잡아 당기며 다투는 등 경기 내내 삐그덕거렸습니다. AD AD 동점의 기회였던 페널티킥도 놓치면서 경기는 아쉬움을 남긴 채 끝났습니다. 이날 경기의 뒷이야기가 공개되었는데, 모따는 고개를 푹 숙인 채 눈물을 흘렸습니다. [인스타그램 같은 데에 악플이 많이 달리고 '원숭이다', 인종차별 같은 그런 것들 때문에…] 경기 후 모따는 실축을 사과하면서 \"인종차별적인 표현으로 저를 불쾌하게 하신 분들께도 하나님의 축복이 함께하기를 기도한다\"는 글을 올렸는데, 담담한 메시지 뒤에 눈물을 흘린 모습이 공개된 겁니다. 동료들의 위로도 있었는데요. 라커룸에선 선수들은 서로의 소중함을 강조하며 더 나은 경기를 약속했습니다. [김보경/안양FC : 우리가 이 멤버로 이 용병(외국인 선수)으로 이렇게 모인 게 행복하다는 걸 너희가 모를 수도 있어. 너네 축구 인생에서 이 정도로 더 좋은 선수를 만날 수 없을 수도 있어.] [화면출처 K리그·유튜브 'FC안양_FCANYANG'·인스타그램 'bmota09'] 정재우 앵커 (jung.jaewoo@jtbc.co.kr) [핫클릭] ▶ [단독] 2025년 한국 교도소 상황…'폭력 난무' 영상 입수 ▶ 건진 \"김건희, 선물 건넬 때마다 통화…3번 가니 쉬워져\" ▶ 임기훈, 특검 출석 이틀 전 '명예전역' 신청…'퇴짜' ▶ \"쇼츠 튀겨주세요\" \"바삭\"…국회 보좌진들 '단톡방'엔 ▶ \"폭등 배후에 중국 자본\"? 외국인 매수, 들여다보니… JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모따 인종차별 충격",
        "content": "프로축구 안양FC의 공격수 모따 선수가 경기 중 인종차별적인 발언으로 인해 깊은 상처를 입고 눈물을 흘린 안타까운 사건이 발생했습니다. 지난 25일, 광주와의 경기에서 안양FC는 두 달 만에 패배의 쓴맛을 보았는데, 이 과정에서 모따 선수는 잦은 경합과 페널티킥 실축 등으로 심리적인 어려움을 겪었습니다. 하지만 경기의 아쉬움보다 더 큰 고통은 경기 후 드러난 인종차별의 상처였습니다. 경기 결과와 상관없이, 인간으로서 존중받아야 할 모따 선수가 겪은 인종차별은 결코 용납될 수 없는 일이며, 이는 스포츠계 전반에 걸쳐 근절해야 할 심각한 문제입니다. 이러한 사건은 선수 개인의 마음에 깊은 상처를 남길 뿐만 아니라, 팀 전체의 사기에도 영향을 미칠 수 있습니다. 스포츠 정신은 공정함과 존중을 바탕으로 하는데, 인종차별은 이러한 스포츠 정신에 정면으로 위배되는 행위입니다. 이번 사건을 계기로 인종차별 문제에 대한 사회적 경각심을 높이고, 스포츠 현장에서의 차별 방지를 위한 더욱 강력한 대책 마련이 시급합니다. 모따 선수가 하루빨리 마음의 상처를 치유하고 다시 멋진 경기를 보여주기를 바랍니다."
      },
      {
        "title": "경기 후 심경 고백",
        "content": "경기 후 모따 선수가 자신의 SNS에 남긴 메시지는 담담했지만, 그 이면에 숨겨진 아픔은 많은 이들에게 깊은 울림을 주었습니다. 페널티킥 실축에 대한 사과와 함께 '인종차별적인 표현으로 저를 불쾌하게 하신 분들께도 하나님의 축복이 함께하기를 기도한다'는 메시지를 남긴 모따 선수의 모습은 그의 성숙함과 넓은 아량을 보여줍니다. 하지만 공개된 영상에서 고개를 푹 숙인 채 눈물을 흘리는 그의 모습은, 겉으로는 강한 척해도 마음에 깊은 상처를 받았음을 짐작하게 합니다. 이러한 악성 댓글과 인종차별적인 발언은 선수 개인의 정신 건강에 치명적인 영향을 미칠 수 있으며, 특히 외국인 선수들에게는 더욱 큰 고립감과 불안감을 안겨줄 수 있습니다. 모따 선수가 겪은 고통은 단순히 한 개인의 문제가 아닌, 우리 사회가 함께 고민하고 해결해야 할 문제입니다. 팬들의 따뜻한 응원과 지지가 선수들에게 얼마나 큰 힘이 되는지를 다시 한번 되새기게 하는 사건입니다. 우리 모두 선수들을 향한 존중과 배려의 마음을 잊지 말아야 할 것입니다."
      },
      {
        "title": "동료들의 든든한 위로",
        "content": "안타까운 사건 속에서도 모따 선수를 향한 동료 선수들의 진심 어린 위로는 큰 감동을 자아냅니다. 라커룸에서 동료들은 모따 선수의 소중함을 강조하며, 앞으로 더 나은 경기를 함께 만들어갈 것을 약속했습니다. 김보경 선수는 '우리가 이 멤버로, 이 용병 선수와 함께 모인 것이 얼마나 행복한지 너희가 모를 수도 있어. 너네 축구 인생에서 이 정도로 더 좋은 선수를 만날 수 없을 수도 있다'며 모따 선수의 가치를 재확인시켜주었습니다. 이러한 동료들의 따뜻한 격려는 힘든 시간을 보내고 있는 모따 선수에게 큰 위로와 힘이 되었을 것입니다. 스포츠는 혼자 하는 것이 아니라 함께 땀 흘리고 서로를 의지하며 성장하는 과정입니다. 팀원 간의 끈끈한 유대감과 상호 존중은 어떠한 어려움도 극복하게 하는 원동력이 됩니다. 이번 사건을 통해 안양FC 선수들이 더욱 단단해지고, 모따 선수가 동료들의 사랑 속에서 다시 한번 날아오르기를 응원합니다. 동료애는 선수들의 경력에 있어 무엇과도 바꿀 수 없는 소중한 자산이 될 것입니다."
      },
      {
        "title": "인종차별, 스포츠 정신 훼손",
        "content": "모따 선수가 겪은 인종차별은 비단 한 선수의 개인적인 고통을 넘어, 스포츠의 근본적인 가치와 정신을 훼손하는 심각한 문제입니다. 스포츠는 인종, 국적, 성별, 종교 등 그 어떤 차별도 없이 모든 이들에게 공정한 기회를 제공하고, 인간의 잠재력을 최대한 발휘하도록 돕는 숭고한 활동이어야 합니다. 하지만 일부 몰지각한 이들의 인종차별적인 발언과 행동은 이러한 스포츠 정신을 더럽히고, 선수들이 오롯이 경기에 집중할 수 있는 환경을 파괴합니다. 특히 외국인 선수들은 낯선 환경에서 땀 흘리며 국가대표의 명예를 걸고 뛰는 경우가 많은데, 그들에게 인종차별은 단순한 비난을 넘어 고향에 대한 그리움과 외로움을 증폭시키는 잔인한 행위입니다. 우리는 이러한 인종차별이 더 이상 스포츠계에서 발붙이지 못하도록 단호하게 대처해야 합니다. 팬들의 성숙한 문화 의식 함양과 함께, 구단 및 리그 차원에서도 인종차별 방지를 위한 적극적인 교육과 제재 시스템 마련이 시급합니다. 스포츠는 화합의 장이 되어야 하며, 모든 선수들이 존중받는 환경에서 최고의 기량을 펼칠 수 있도록 함께 노력해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "모따 선수의 인종차별 사건을 접하며 스포츠 현장에서의 차별 문제에 대한 깊은 안타까움과 함께 경각심을 느꼈습니다. 선수가 경기 결과에 대한 아쉬움보다 인종차별 때문에 눈물을 흘렸다는 사실 자체가 우리 사회가 아직 갈 길이 멀다는 것을 보여줍니다. 물론 일부 팬들의 잘못된 행동이지만, 이러한 비난과 혐오가 여과 없이 선수에게 전달되는 환경에 대해서도 고민해봐야 합니다. 모따 선수가 보여준 용서와 축복을 기도하는 모습은 그의 인격을 존경하게 만들지만, 그 이면에 감춰진 고통을 생각하면 마음이 무겁습니다. 동료들의 끈끈한 유대감이 그에게 큰 힘이 되었겠지만, 근본적으로는 우리 사회 전체가 다양성을 존중하고 모든 사람을 인간적으로 대하는 문화를 만들어나가야 합니다. 앞으로 스포츠 팬들은 선수들의 플레이에 대한 비판은 할 수 있지만, 인종이나 외모 등을 이유로 한 비난은 절대 하지 않아야 합니다. 스포츠는 우리에게 즐거움과 감동을 선사하는 고마운 존재이며, 이러한 즐거움을 지키기 위해서라도 모든 선수들이 존중받는 환경을 만드는 데 우리 모두의 노력이 필요합니다. 모따 선수의 아픔이 한국 축구에 긍정적인 변화를 가져오는 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n05985?mid=n1007",
    "hashTag": [
      "#안양FC",
      "#모따",
      "#인종차별",
      "#프로축구",
      "#K리그",
      "#눈물",
      "#축구선수"
    ]
  },
  {
    "type": "spo",
    "title": "\"사람답게 살아\" 아내 훈계에…상습 폭행한 야구선수 출신 조폭 BJ",
    "newTitle": "전직 야구선수 출신 BJ, 아내 상습 폭행 혐의로 재판",
    "article": "sCtgr_cd = \"spo01\"; 전직 프로야구 선수 출신이자 부산 지역 조직폭력배 겸 BJ(인터넷 방송 진행자)가 상습적으로 아내를 폭행한 것으로 드러났다./사진=머니투데이DB 전직 프로야구 선수 출신이자 부산 지역 조직폭력배 겸 BJ(인터넷 방송 진행자)가 상습적으로 아내를 폭행한 것으로 드러났다. 29일 뉴스1에 따르면 부산지법 형사7단독 심학식 부장판사는 이날 폭력행위 등 처벌에 관한 법률(상해재범) 위반 등 혐의로 기소된 A씨(30대)에 대한 첫 공판을 열었다. A씨는 2022년 5월부터 올해 9월까지 자신의 아내 B씨 얼굴과 몸을 때리고 목을 조르는 등 상습적으로 폭행한 혐의로 재판에 넘겨졌다. AD AD A씨는 인터넷 방송 진행 중 B씨가 음주를 말리거나 \"사람답게 살아라\"라고 말했다는 이유로 범행한 것으로 전해졌다. 그는 별다른 이유 없이도 B씨를 때려 상해를 입혔다. 또 가정폭력으로 경찰 조사를 받아야 한다는 사실을 알고 격분해 B씨 가슴을 밀치는 등 폭행하기도 했다. A씨는 특수상해 등 혐의로 실형을 선고받고 올해 출소해 누범기간이었음에도 또다시 B씨를 때려 골절 등 상해를 입힌 것으로 드러났다. A씨 측 변호사 선임 문제로 공소사실 인정 여부는 오는 11월 14일 다음 공판에서 밝혀질 전망이다. 프로야구 투수 출신 A씨는 고등학생 시절 저지른 강도 등 범죄 사실이 알려져 논란이 일자 자진해서 구단을 떠났다. 부산 한 폭력 조직에 소속돼 있으며 BJ로 활동 중이다. [관련기사] ☞ \"돈 벌어오라고?\" 도경완, 장윤정 말에 섭섭…뭐라 했길래? ☞ \"팔뚝 큰 연하남 원해\"...결혼정보회사 가입한 86세 여배우 ☞ \"망하고 싶었다\"…돌연 사라졌던 자두 '불화설' 깜짝 고백 ☞ 신지 타던 포르쉐, 문원에 선물…\"목숨 구해준 차\" 무슨 일? ☞ \"장사 잘됐는데 5억 날려\"…성동일, 170평 갈빗집 망한 사연 ☞ 장윤정 \"♥도경완과 방송 불편해…집에서와는 다른 느낌, 싫어\" ☞ \"'키스방'에 7000만원 쓴 남편, 이제 부부관계 못 할 듯\"…아내 토로 류원혜 기자 hoopooh1@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전직 야구선수 폭행",
        "content": "충격적인 사건이 발생했습니다. 전직 프로야구 선수 출신으로 알려진 30대 남성 A씨가 자신의 아내 B씨를 상습적으로 폭행한 혐의로 재판에 넘겨졌습니다. 부산지방법원에서 열린 첫 공판에서 A씨는 폭력행위 등 처벌에 관한 법률 위반 혐의로 기소되었습니다. A씨는 지난 2022년 5월부터 최근까지 아내 B씨의 얼굴과 몸을 때리고 목을 조르는 등 잔혹한 폭행을 가한 것으로 드러났습니다. 이러한 가정폭력 사건은 많은 이들에게 충격을 안겨주고 있으며, 사회적 논란이 예상됩니다. 폭력은 어떤 이유로도 정당화될 수 없으며, 특히 가장 가까운 관계인 부부 사이에서의 폭력은 더욱 심각한 문제로 인식됩니다. 이번 사건은 가정폭력의 심각성을 다시 한번 일깨워주는 계기가 되고 있습니다."
      },
      {
        "title": "BJ 활동과 범죄",
        "content": "A씨는 단순한 전직 프로야구 선수가 아니라, 현재 부산 지역 조직폭력배이자 인터넷 방송 진행자(BJ)로 활동하고 있는 것으로 밝혀져 사건의 파장이 더욱 커지고 있습니다. 이러한 이중적인 신분은 일반 대중들에게 큰 충격을 주고 있으며, 사회적으로 큰 우려를 낳고 있습니다. 인터넷 방송 진행이라는 대중적인 활동을 하면서 가정폭력을 일삼았다는 사실은 많은 사람들에게 혼란과 실망감을 안겨주고 있습니다. 특히 그의 범죄 사실이 알려지면서 BJ 활동에 대한 윤리적 문제도 제기될 수밖에 없습니다. A씨의 이러한 행태는 사회적으로 용납될 수 없으며, 엄중한 처벌이 필요하다는 목소리가 높아지고 있습니다. 이번 사건은 연예인이나 유명 인사들의 도덕성 문제와도 연결될 수 있는 부분입니다."
      },
      {
        "title": "폭행 동기와 사건 경위",
        "content": "A씨가 아내 B씨를 폭행한 구체적인 동기 역시 충격적입니다. 그는 인터넷 방송을 진행하는 도중 B씨가 음주를 말리거나 \"사람답게 살아라\"라고 말했다는 이유로 폭력을 행사한 것으로 전해졌습니다. 또한 별다른 이유 없이도 B씨에게 상해를 입히는 등 그의 폭력성은 매우 충동적이고 무자비했습니다. 가정폭력으로 경찰 조사를 받게 될 상황에 격분하여 B씨를 밀치는 등 추가적인 폭행을 가하기도 했습니다. 이는 A씨가 자신의 잘못을 인정하기보다는 폭력으로 상황을 무마하려 했음을 보여줍니다. 그의 폭행은 단순히 순간적인 분노를 넘어선 상습적인 행태였으며, 이는 심각한 가정폭력의 전형적인 모습입니다. 이러한 폭력의 이면에는 사회적으로 용납될 수 없는 왜곡된 폭력 문화가 자리하고 있음을 시사합니다."
      },
      {
        "title": "누범 기간 중 재범",
        "content": "더욱 충격적인 사실은 A씨가 과거에도 특수상해 등 혐의로 실형을 선고받고 올해 출소한 후, 누범 기간 중에 또다시 아내 B씨를 폭행하여 골절 등 상해를 입혔다는 점입니다. 이는 A씨가 자신의 잘못을 뉘우치지 않고 범죄를 반복하는 심각한 재범 행태를 보이고 있음을 명확히 보여줍니다. 누범 기간 중의 범죄는 형량 가중의 중요한 요인이 되며, 그 죄질이 매우 나쁘다고 할 수 있습니다. 이러한 재범은 사회 안전망에 대한 불신을 키우고, 피해자에게는 더욱 큰 고통과 불안을 안겨줍니다. A씨의 반복적인 가정폭력 행위는 그의 반사회적 성향과 교화 가능성에 대한 근본적인 의문을 제기합니다. 이러한 강력 범죄 재범은 사회 정의 실현에 대한 시민들의 기대를 저버리는 행위입니다."
      },
      {
        "title": "법적 절차와 향후 전망",
        "content": "현재 A씨 측은 변호사 선임 문제로 인해 공소 사실 인정 여부를 명확히 밝히지 못하고 있는 상황입니다. 이로 인해 다음 공판일인 11월 14일에야 A씨의 공소 사실 인정 여부가 결정될 전망입니다. A씨의 범죄 사실과 증거들을 종합적으로 고려했을 때, 법원은 엄중한 판결을 내릴 것으로 예상됩니다. 법원은 A씨의 폭력의 상습성, 누범 기간 중의 재범이라는 점, 그리고 피해자가 입은 상해의 정도 등을 종합적으로 판단하여 죄에 상응하는 처벌을 할 것입니다. 이번 사건의 법적 절차는 가정폭력 범죄에 대한 사법부의 엄격한 법 집행 의지를 보여줄 중요한 사례가 될 것입니다. 정의로운 판결을 통해 피해자는 물론, 사회 전체에 경각심을 일깨워주기를 바랍니다."
      },
      {
        "title": "과거 범죄 이력",
        "content": "A씨는 고등학생 시절 저지른 강도 등 범죄 사실이 알려져 큰 논란을 일으킨 바 있습니다. 이로 인해 자진해서 프로야구 구단을 떠나게 되면서 그의 스포츠 선수로서의 경력은 마감되었습니다. 이러한 과거의 범죄 이력은 현재 그가 저지른 가정폭력 사건과 연결되어 더욱 심각한 문제로 부각되고 있습니다. 과거의 잘못이 현재의 범죄로 이어지는 모습은 그가 사회 구성원으로서 기본적인 윤리와 법규범을 제대로 준수하지 못했음을 보여줍니다. 그의 이러한 행보는 사회 전체에 경각심을 주어야 하며, 범죄 이력이 있는 인물들의 사회 활동에 대한 심도 있는 논의를 불러일으킬 수 있습니다. 범죄 예방과 재범 방지를 위한 사회적 노력이 더욱 강화되어야 할 필요성을 느끼게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전직 프로야구 선수이자 BJ로 활동하던 인물이 상습적으로 아내를 폭행했다는 소식은 매우 안타깝고 충격적입니다. 특히 과거 범죄 이력과 누범 기간 중의 재범이라는 점은 그의 반사회적 성향과 교화 가능성에 대해 깊은 의문을 갖게 합니다. 사회적으로 영향력을 가질 수 있는 위치에 있는 인물이 이러한 끔찍한 범죄를 저질렀다는 사실은 도덕적 해이와 함께 사회 시스템의 허점을 드러내는 것 같습니다. 가정폭력은 절대 용납될 수 없는 범죄이며, 피해자는 신체적, 정신적으로 엄청난 고통을 겪게 됩니다. 이번 사건을 통해 가정폭력에 대한 사회적 경각심이 더욱 높아지고, 피해자 보호를 위한 제도적 장치가 더욱 강화되기를 바랍니다. 또한, 범죄를 저지른 인물들이 사회에 다시 통합되기 위해서는 진정한 반성과 변화의 노력이 수반되어야 하며, 그렇지 않다면 엄중한 법적 처벌을 통해 재범을 막아야 할 것입니다. 이번 사건이 가정폭력 근절을 위한 실질적인 변화의 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n24661?mid=n1007",
    "hashTag": [
      "#프로야구선수",
      "#가정폭력",
      "#조폭",
      "#BJ",
      "#상습폭행",
      "#특수상해",
      "#누범",
      "#부산",
      "#사건사고",
      "#범죄"
    ]
  },
  {
    "type": "spo",
    "title": "'오타니 왜 교체 안 했나' 6이닝 2실점→7회에만 2실점, 다저스 토론토에 2-6 패배…시리즈 2승 2패",
    "newTitle": "오타니 쇼헤이 6이닝 호투에도 불구하고 다저스 2-6 패배",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=김건일 기자] 연장 18회 6시간39분 혈투를 치르고 10시간도 지나지 않아 선발 마운드에 오른 오타니 쇼헤이가 제 역할을 해냈지만 7회에 무너졌다. 29일(한국시간) 미국 캘리포니아주 로스앤젤레스 다저스타디움에서 열린 2025 메이저리그 월드시리즈 3차전에 선발 등판해 6이닝 6피안타 1피홈런 1볼넷 6탈삼진 4실점을 기록했다. 다만 타자로는 2타수 1볼넷 2탈삼진 무안타에 그쳤다. 다저스는 2-6으로 졌고 오타니는 패전 멍에를 썼다. AD AD 오타니는 전날 벌어진 경기에서 1번 지명타자로 선발 출전해 홈런 2개와 2루타 2개, 그리고 고의 볼넷 5개로 9출루에 성공했다. 체력적으로 힘들 것이라는 우려와 달리 6회까지 버텨 내며 지친 다저스 불펜에 힘이 됐다. 1회부터 위기를 맞았다. 2아웃을 잡은 뒤 보 비셋을 볼넷으로 출루시켰다. 애디슨 바거에게 안타를 맞아 2사 1, 2루 득점권에 몰렸지만 알레한드로 커크를 1루수 뜬공으로 잡아 냈다. 2회는 삼자범퇴로 잠재웠다. 다저스가 1점을 먼저 냈다. 2회 1사 후 맥스 먼시가 볼넷, 토미 에드먼이 안타로 1, 3루를 만들었다. 엔리케 에르난데스가 희생 플라이로 타점을 올렸다. 오타니는 3회에 리드를 지키지 못했다. 1사 1루에서 블라디미르 게레로 주니어에게 2점 홈런을 맞았다. 토론토가 2-1로 앞서갔다. 비셋을 2루 땅볼, 바거를 좌익수 뜬공으로 처리하며 3회를 끝냈다. 4회부터 다시 오타니는 안정감을 찾았다. 4회는 삼진 세 개로 완벽하게 틀어막았다. 5회는 2사 후 안타를 맞았지만 게레로 주니어를 중견수 뜬공으로 잡아 냈다. 6회 역시 삼자범퇴로 정리했다. 비셋을 좌익수 뜬공, 바거를 투수 땅볼, 그리고 커크를 파울 팁 삼진으로 돌려세웠다. 토론토 선발 셰인 비버에게 5회까지 1점으로 묶였던 다저스 타선은 6회 1사 1, 2루 기회를 잡았다. 토론토는 비버를 내리고 메이슨 플루허티를 마운드에 올렸다. 그러나 바뀐 투수 플루허티에게 먼시가 중견수 뜬공, 에드먼이 삼진으로 아웃되면서 동점에 실패했다. 투구 수 90개였던 오타니를 데이브 로버츠 감독은 7회에도 기용했다. 하지만 이 선택이 악수가 됐다. 달튼 바쇼를 안타, 에르니 클레멘트를 2루타로 내보내면서 무사 2, 3루 위기에 몰렸다. 결국 오타니는 클레멘트 타석을 끝으로 마운드에서 내려갔다. 그러나 바뀐 투수 앤서니 반다가 히메네스에게 안타를 맞아 1-3이 됐다. 계속된 1사 1, 3루 위기에서 아시아 카이너 팔레파가 날린 3루수 직선타를 잡아 냈지만 타이 프랑스의 2루 땅볼에 3루 주자의 득점을 막지 못했다. 오타니의 책임 주자 두 명이 모두 홈으로 들어가면서 1-4로 점수 차이가 더 벌어졌다. 이후 다저스 마운드가 완전히 무너졌다. 바뀐 투수 블레이크 트레이넨도 난타당했다. 비셋의 안타로 1-5, 그리고 바거의 안타로 1-6이 됐다. 팽팽했던 경기가 7회를 기점으로 기울었다. 다저스는 6회 토미 에드먼의 땅볼로 1점을 냈으나 추가 득점 없이 4점 차 패배를 당했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 이주안→신재하·고원희 함께 달린다…제2회 '블루런' 개최 ▶ 유튜버 수탉, 납치 당한 100만 유튜버였다 \"수술 기다리는 중\"[전문] ▶ [단독]'최고령 여배우' 김영옥, 정승환 만난다…데뷔 68년 만에 첫 뮤비 출연 ▶ '4혼' 박영규, 새신랑 윤정수 주례 부탁에 \"결혼식 망칠 일 있냐\"('배달왔수다') ▶ \"녹음=마지막 보호 수단\" 주호민, '子 학대 혐의' 특수교사 재판 근황 공개 ▶ 김수현 측 \"故김새론 사건=증거조작 대국민 사기 범죄…폭로 근거 밝혀라\" ▶ 송해나 \"전남친·친구와 키스하는 것 목격…충격 많이 받아 썸도 안타\"('미우새') ▶ 이승철 \"사위 키=188cm, 카이스트 출신…손주 기대된다\"('미우새') ▶ '활동 중단→건강 회복' 지예은, '런닝맨' 예고편 등장 '울먹' ▶ '워터밤 여신' 권은비 \"오빠 결혼식 전액 부담, 결초보은한 것\"('요정재형') ▶ '요가원 원장' 이효리, 영하 추위에 회원님 걱정 \"추운 곳 기다리지 않도록\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오타니 쇼헤이 3차전 선발",
        "content": "2025 메이저리그 월드시리즈 3차전에서 오타니 쇼헤이가 선발 투수로 등판하는 소식이 전해졌습니다. 전날 18회 연장 혈투를 치르고 10시간도 채 지나지 않아 마운드에 오른 오타니는 체력적인 우려에도 불구하고 6이닝 동안 6피안타 1피홈런 1볼넷 6탈삼진 4실점을 기록하며 제 역할을 다하려 노력했습니다. 타자로서도 2타수 1볼넷 2탈삼진 무안타에 그쳤지만, 그의 투지는 많은 팬들에게 깊은 인상을 남겼습니다. 다저스는 결국 2-6으로 패배하며 오타니는 패전 투수가 되었지만, 그의 헌신적인 투구는 빛났습니다."
      },
      {
        "title": "오타니 타격 활약 돋보여",
        "content": "전날 경기에서 오타니 쇼헤이는 1번 지명타자로 선발 출전하여 홈런 2개와 2루타 2개를 포함해 무려 9출루에 성공하는 놀라운 타격 실력을 선보였습니다. 그의 뜨거운 타격감은 팀의 공격을 이끌었으며, 많은 팬들의 환호를 받았습니다. 오타니는 고의 볼넷 5개를 얻어내며 상대 팀의 경계 대상 1호임을 입증했습니다. 그의 뛰어난 타격 능력은 투수로서의 역할뿐만 아니라 타자로서도 팀에 크게 기여할 수 있음을 보여주었습니다. 오타니 쇼헤이의 타격 재능은 이번 월드시리즈에서도 연일 화제가 되고 있습니다."
      },
      {
        "title": "선발 투수 오타니의 1회",
        "content": "오타니 쇼헤이가 선발 투수로 나선 3차전 1회, 그는 2아웃을 잡은 뒤 보 비셋에게 볼넷을 허용하며 위기를 맞았습니다. 이어서 애디슨 바거에게 안타를 맞아 2사 1, 2루 득점권에 몰렸지만, 알레한드로 커크를 1루수 뜬공으로 잡아내며 추가 실점 없이 이닝을 마무리했습니다. 2회에는 삼자범퇴로 깔끔하게 막아내며 순조로운 출발을 보였습니다. 다저스는 2회 맥스 먼시의 볼넷과 토미 에드먼의 안타로 1, 3루 기회를 잡았고, 엔리케 에르난데스의 희생 플라이로 선취점을 올리며 경기를 리드했습니다. 오타니의 안정적인 투구는 팀에게 긍정적인 분위기를 선사했습니다."
      },
      {
        "title": "오타니, 3회 홈런으로 흔들려",
        "content": "하지만 오타니 쇼헤이는 3회, 1사 1루 상황에서 블라디미르 게레로 주니어에게 2점 홈런을 허용하며 토론토에게 2-1로 역전을 당했습니다. 이어진 타자들은 처리했지만, 결정적인 홈런으로 인해 경기 흐름이 흔들렸습니다. 4회부터 다시 안정을 찾은 오타니는 삼진 세 개를 포함하여 삼자범퇴로 완벽하게 틀어막았습니다. 5회에는 2사 후 안타를 맞았으나 게레로 주니어를 중견수 뜬공으로 잡아냈고, 6회에도 삼자범퇴로 깔끔하게 이닝을 마무리하며 자신의 역할을 다했습니다. 투구 수 90개를 기록한 오타니는 7회까지 마운드를 지켰습니다."
      },
      {
        "title": "7회 무너진 오타니와 불펜",
        "content": "데이브 로버츠 감독의 7회 오타니 기용은 결국 악수가 되었습니다. 7회 선두 타자 달튼 바쇼에게 안타, 에르니 클레멘트에게 2루타를 맞아 무사 2, 3루 위기에 몰린 오타니는 결국 마운드에서 내려왔습니다. 그가 내려간 후 등판한 앤서니 반다가 히메네스에게 안타를 맞아 1-3으로 점수 차가 벌어졌고, 계속된 1사 1, 3루 위기에서 아시아 카이너 팔레파의 3루수 직선타는 잡아냈지만, 타이 프랑스의 2루 땅볼에 3루 주자의 득점을 막지 못했습니다. 오타니의 책임 주자 두 명이 모두 홈으로 들어가면서 1-4로 점수는 더 벌어졌고, 이후 다저스 불펜이 완전히 무너지며 블레이크 트레이넨마저 난타당했습니다. 이로써 7회를 기점으로 경기는 기울었습니다."
      },
      {
        "title": "다저스, 4점 차 패배",
        "content": "결국 다저스는 6회 토미 에드먼의 땅볼로 1점을 만회하는 데 그쳤고, 추가 득점 없이 4점 차로 패배했습니다. 7회 오타니 쇼헤이의 조기 강판과 이후 무너진 불펜진은 다저스의 패배에 큰 영향을 미쳤습니다. 오타니가 선발 투수로서 6이닝을 잘 던졌음에도 불구하고, 7회에 터진 상대 팀의 집중력과 다저스 불펜의 불안정한 투구가 승부를 갈랐습니다. 특히 오타니가 7회에도 등판하며 체력적인 부담이 가중된 상황에서 흔들린 점은 아쉬움으로 남습니다. 이번 경기는 오타니의 헌신적인 투구에도 불구하고 팀의 패배로 마무리되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오타니 쇼헤이의 3차전 투구는 그의 엄청난 헌신과 프로 정신을 다시 한번 보여주었습니다. 전날 18회 연장전을 치른 직후 선발 등판하여 6이닝을 소화한 것은 결코 쉬운 일이 아니었을 것입니다. 체력적인 한계에도 불구하고 마운드에 올라 팀을 위해 최선을 다하는 그의 모습은 감동적이었습니다. 하지만 7회에 터진 대량 실점과 결국 패전 투수가 된 것은 안타까웠습니다. 감독의 투수 운영, 특히 오타니를 7회까지 기용한 결정에 대한 논란은 있을 수 있겠지만, 선수 개인의 투지만큼은 의심할 여지가 없습니다. 오타니 쇼헤이의 이중 포지션 소화 능력은 경이롭지만, 그의 장기적인 건강과 활약을 위해서는 체력 안배와 적절한 휴식이 더욱 중요해 보입니다. 이번 월드시리즈는 오타니 쇼헤이라는 위대한 선수의 투지와 매력을 다시 한번 확인시켜 준 무대이며, 앞으로 그가 보여줄 활약이 더욱 기대됩니다. 또한, 팀 전체의 경기력 향상을 위한 끊임없는 노력이 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n18298?mid=n1007",
    "hashTag": [
      "#오타니쇼헤이",
      "#LA다저스",
      "#월드시리즈",
      "#MLB",
      "#야구뉴스",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "주호민 \"자폐子 학대교사 몰래녹음=유일한 보호수단…약자 편에 서달라\" 호소(전문)",
    "newTitle": "주호민, 아들 학대 사건 대법원 상고 제3자 녹음 증거 능력 핵심 쟁점",
    "article": "[스포츠조선 백지은 기자] 웹툰 작가 주호민이 아들 학대 사건과 관련, 다시 한번 대국민 호소에 나섰다. 주호민은 27일 자신의 계정에 \"대법원에서 제 아들 사건이 다뤄지고 있다. 핵심 쟁점은 피해자 보호를 위한 제3자 녹음의 증거 능력\"이라고 밝혔다. 주호민은 지난해 특수교사 A씨가 자폐 스펙트럼 장애를 앓고 있는 자신의 아들 B군을 정서적으로 학대했다며 고소했다. B군은 수업 도중 바지를 내려 신체를 노출하는 등의 사건을 일으켜 특수 학급으로 분리됐고, A씨는 그런 B군에게 '버릇이 매우 고약하다' '싫어 죽겠다'는 등의 발언을 했다. 주호민 부부는 B군의 외투에 몰래 녹음기를 넣어 등교시킨 끝에 A씨의 문제적 발언을 녹음했다. 1심 재판부는 이 녹음을 증거로 인정해 A씨에게 벌금형 선고유예를 내렸다. 그러나 2심 재판부는 \"대화 당사자가 아닌 제3자의 불법녹음\"이라는 이유로 증거 능력을 부정, A씨에게 무죄를 선고했다. 이에 일부 법학자들과 국회의원, 변호사들은 문제를 제기하고 나섰다. 주호민은 \"일반 학급에서 일반 아동이 녹음기를 들고 다니는 것은 반대한다. 하지만 특수학급 요양원처럼 자신의 의사를 표현하기 어려운 환경에서는 녹음이 마지막이자 유일한 보호수단일 수 있다. 이 사건이 대법원 전원합의체 공개변론으로 다뤄져 법이 약자의 편에 설 수 있는 기준이 만들어지길 바란다\"고 호소했다. 다음은 주호민 글 전문. 재판 근황을 알려드립니다! 대법원에서 제 아들 사건이 다뤄지고 있습니다. 핵심 쟁점은 \"피해자 보호를 위한 제3자 녹음의 증거능력\"입니다. 특수학급에서 있었던 정서적 학대가 1심에서는 유죄였지만, 2심에서는 \"부모가 대신 녹음했다\"는 이유로 무죄가 됐습니다. 최근 이 문제를 두고 법학자들과 국회의원, 변호사들이 공개적으로 문제를 제기했습니다. 서울시립대 법학전문대학원 차성안 교수는 \"자폐 아동은 스스로 녹음할 수 없는데, 부모가 대신 녹음하면 불법이 되는 것은 현실을 모르는 법\"이라며 대법원 전원합의체 판단을 요청했습니다. 서울대 공익법률센터 토론회에서 김재왕 교수는 \"장애인, 아동, 치매노인처럼 스스로 대화를 녹음할 수 없는 사람들에게 녹음 외의 증거는 사실상 불가능하다.\"고 말했습니다. 국민의힘 김예지 의원의 주최로 열린 국회 간담회에서는 \"초원복집 사건 이후 만들어진 통신비밀보호법이 이제는 약자의 입을 막고 있다\"는 지적이 나왔습니다. 이후 김예지 의원실은 법제실과 차성안 교수의 의견을 반영해 장애인복지법, 노인복지법, 아동복지법, 아동학대특례법, 통신비밀보호법 등 총 5개 법률 개정안을 준비 중이라고 밝혔습니다. 장애인권법센터 김예원 변호사는 \"CCTV도 증인도 없는 사각지대에서 녹음은 진실을 밝히는 유일한 기술\"이라고 말했습니다. 저는 일반 학급에서 일반 아동이 녹음기를 들고 다니는 것은 반대합니다. 하지만 특수학급·요양원처럼 자신의 의사를 표현하기 어려운 환경에서는 녹음이 마지막이자 유일한 보호 수단일 수 있습니다. 이 사건이 대법원 전원합의체 공개변론으로 다뤄져 법이 약자의 편에 설 수 있는 기준이 만들어지길 바랍니다. 더 자세한 내용은 영상으로 만들어보겠습니다. 추워진 날씨에 건강 조심하세요! 백지은 기자 silk781220@sportschosun.com ▲ 유준상, 공연 중 칼 맞았다 “마취 없이 봉합수술 후 무대 복귀” ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ 강민경, 고졸이었다 “경희대에서 잘려, 열심히 다녔는데 씁쓸” ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주호민 아들 사건",
        "content": "웹툰 작가 주호민이 자신의 아들 학대 사건과 관련하여 대법원에 계류 중인 재판 상황을 알리며 국민들에게 다시 한번 호소했습니다. 이번 사건의 핵심 쟁점은 바로 피해자 보호를 위한 제3자 녹음의 증거 능력입니다. 지난해 주호민은 자폐 스펙트럼 장애를 앓고 있는 아들을 정서적으로 학대했다는 혐의로 특수교사 A씨를 고소했습니다. 당시 아들은 수업 중 돌발 행동으로 특수 학급으로 분리되었고, 이 과정에서 특수교사는 아동에게 '버릇이 매우 고약하다', '싫어 죽겠다'와 같은 발언을 했습니다. 주호민 부부는 아들의 외투에 몰래 녹음기를 넣어 이러한 문제적인 발언을 녹음했고, 이 증거를 바탕으로 1심 재판부는 A씨에게 벌금형 선고유예를 선고했습니다. 그러나 2심 재판부의 판단은 달랐습니다. 재판부는 대화 당사자가 아닌 제3자의 녹음이라는 점을 들어 증거 능력을 부정하고 A씨에게 무죄를 선고했습니다. 이 판결은 많은 법학자들과 국회의원, 변호사들 사이에서 논란을 일으키며 법적 기준에 대한 재검토를 촉구하는 목소리가 높아지고 있습니다."
      },
      {
        "title": "제3자 녹음 쟁점",
        "content": "주호민 작가가 제기한 사건의 핵심은 '피해자 보호를 위한 제3자 녹음의 증거 능력'입니다. 일반적인 상황이라면 대화 당사자가 아닌 제3자가 녹음하는 것은 통신비밀보호법 위반 소지가 있습니다. 하지만 이 사건은 발화 능력이 제한적인 자폐 아동이 피해자인 특수한 상황이라는 점에서 차이가 있습니다. 1심에서는 이 녹음이 증거로 인정되었으나, 2심에서는 '부모가 대신 녹음했다'는 이유로 증거 능력을 부정하며 무죄가 선고되었습니다. 이는 의사 표현이 어려운 약자들이 자신의 권리를 보호받기 위한 유일한 수단이 법 앞에서 막힐 수 있다는 우려를 낳고 있습니다. 특히 장애 아동, 치매 노인 등 스스로 자신의 상황을 증명할 수 없는 이들에게 녹음 외의 다른 증거 확보는 사실상 불가능에 가깝다는 지적이 나오고 있습니다. 따라서 이번 대법원 재판은 이러한 약자들의 보호를 위한 법적 기준을 명확히 하는 중요한 계기가 될 것으로 보입니다. 주호민 작가는 일반 아동의 경우와 달리, 특수학급이나 요양원처럼 의사 표현이 어려운 환경에서의 녹음은 마지막이자 유일한 보호 수단이 될 수 있음을 강조하며 법이 약자의 편에 설 수 있기를 바라고 있습니다."
      },
      {
        "title": "법학계 의견",
        "content": "서울시립대 법학전문대학원의 차성안 교수는 자폐 아동이 스스로 녹음할 수 없는 상황에서 부모가 대신 녹음하는 것을 불법으로 보는 것은 현실을 제대로 반영하지 못한 법 해석이라고 지적했습니다. 그는 이러한 현실적인 어려움을 고려하여 대법원 전원합의체가 신중한 판단을 내려줄 것을 요청했습니다. 또한 서울대 공익법률센터 토론회에서 김재왕 교수는 장애인, 아동, 치매 노인과 같이 스스로 대화 내용을 녹음하기 어려운 사람들에게 녹음은 사실상 유일한 증거 확보 수단임을 강조했습니다. 즉, 이들의 권익 보호를 위해서는 녹음 증거의 인정 범위를 확대해야 한다는 목소리가 높습니다. 이러한 법학계의 전문가들은 주호민 작가의 사건을 통해 통신비밀보호법이 약자의 입을 막는 결과를 초래하고 있다는 비판을 제기하며, 법 개정의 필요성을 역설하고 있습니다. 이번 대법원 공개변론은 단순한 한 사건의 판결을 넘어, 사회적 약자의 권리 보호를 위한 법적 기준을 재정립하는 중요한 기회가 될 것입니다."
      },
      {
        "title": "입법 움직임",
        "content": "주호민 작가의 아들 학대 사건을 계기로 장애인, 아동, 노인 등 사회적 약자 보호를 위한 법 개정 움직임이 본격화되고 있습니다. 국민의힘 김예지 의원이 주최한 국회 간담회에서는 '초원복집 사건 이후 만들어진 통신비밀보호법이 오히려 약자의 입을 막고 있다'는 지적이 나왔습니다. 이에 김예지 의원실은 차성안 교수의 의견을 반영하여 장애인복지법, 노인복지법, 아동복지법, 아동학대특례법, 통신비밀보호법 등 총 5개 법률 개정안을 준비 중이라고 밝혔습니다. 이는 의사 표현이 어려운 약자들의 권익을 보호하기 위한 실질적인 법적 장치를 마련하겠다는 의지를 보여줍니다. 장애인권법센터의 김예원 변호사 역시 CCTV나 다른 증인이 없는 사각지대에서 녹음은 진실을 밝히는 유일한 기술이 될 수 있다고 강조하며, 법 개정의 시급성을 피력했습니다. 이러한 입법 움직임은 이번 대법원 판결 결과와 더불어, 우리 사회가 약자 보호를 위한 법적, 제도적 개선을 어떻게 나아갈지에 대한 중요한 이정표가 될 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "주호민 작가의 아들 사건을 둘러싼 제3자 녹음의 증거 능력 문제는 우리 사회가 나아가야 할 방향에 대해 깊은 성찰을 요구합니다. 물론 통신비밀보호법은 사생활 보호와 통신 비밀 보장을 위해 필수적인 법이지만, 그것이 정작 보호받아야 할 약자들의 목소리를 묵살하는 도구가 되어서는 안 될 것입니다. 특히 자폐 아동과 같이 스스로 자신의 상황을 설명하거나 증거를 확보하기 어려운 이들에게 녹음은 단순한 녹음 행위를 넘어선 생존권과 직결된 문제일 수 있습니다. 2심의 판결은 '피해자 보호'라는 법의 본래 취지를 퇴색시킬 위험이 있습니다. 대법원은 이번 사건을 통해 제3자 녹음의 증거 능력을 인정하는 기준을 명확히 설정함으로써, 장애인, 아동, 노인 등 사회적 약자들이 억울함을 호소하고 정당한 보호를 받을 수 있는 법적 토대를 마련해야 할 것입니다. 법은 만인에게 평등해야 하지만, 때로는 사회적 약자의 특수한 상황을 고려하여 더욱 섬세하고 포용적인 해석이 필요합니다. 이 사건이 단순한 법리 다툼을 넘어, 약자의 편에 서는 법의 진정한 의미를 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n07603?mid=n1008",
    "hashTag": [
      "#주호민",
      "#아들학대",
      "#제3자녹음",
      "#증거능력",
      "#대법원",
      "#약자보호",
      "#장애인권",
      "#통신비밀보호법",
      "#법개정",
      "#특수학급"
    ]
  },
  {
    "type": "ent",
    "title": "'김연아♥' 고우림, 결혼 3년 만에 대박 소식…전세계 감동시켰다",
    "newTitle": "포레스텔라, APEC CEO 서밋서 K크로스오버 저력 펼쳐",
    "article": "[TV리포트=강지호 기자] 고우림이 속해 있는 그룹 포레스텔라(Forestella)가 'APEC CEO 서밋'의 개막을 열었다. 포레스텔라(배두훈, 강형호, 조민규, 고우림)는 지난 28일 경주에서 시작을 알린 '2025 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋 (이하 APEC CEO 서밋)' 환영 리셉션에 참석해 축하 무대를 선보였다. 이날 포레스텔라는 '파를라 피우 피아노(Parla piu piano)', '데스파시토(Despacito)', '보헤미안 랩소디(Bohemian Rhapsody)', '챔피언스(Champions)', '힐 더 월드(Heal the World)' 등 다양한 장르의 곡을 선보였다. 국제적 외교 무대에서 웅장한 하모니와 고품격 라이브를 뽐내며 K-크로스오버 대표주자다운 완성도 높은 무대로 존재감을 뽐냈다. 앞서 포레스텔라는 지난 21일 인천에서 열린 '2025 APEC 재무장관회'의 환영 만찬에도 초청돼 자리를 빛냈다. 이들은 독보적인 음악성과 품격 있는 무대를 바탕으로 국내를 넘어 세계 인사들에게 눈도장을 찍으며 언어와 장르를 초월한 감동을 선사했다. 이번 APEC 정상회의는 지난 2005년 부산 APEC 이후 20년 만에 한국에서 개최되는 뜻깊은 행사다. APEC CEO 서밋은 APEC 정상회의에 앞서 열리는 공식 부대행사로 아시아태평양 지역 최대 규모의 연례 비즈니스 포럼이다. 전 세계 주요 기업인 1,700여 명이 참석해 글로벌 경제 전략과 협력 방안을 논의한다. 고우림은 지난 2022년 7월, 전 피겨스케이팅 선수 김연아와 열애를 인정한 뒤 같은 해 10월 결혼식을 올렸다. 그는 이후 군에 입대했고 지난 5월 19일 만기 전역했다. 두 사람은 행복한 신혼 생활을 즐기고 있다. 강지호 기자 khj2@tvreport.co.kr / 사진= TV리포트 DB, 포레스텔라 ▶ 소름 돋는 연기력에 긴장감 고조…소리소문 없이 '시청률 5.7%' 급등한 韓 드라마 ▶ '평점 9.05' 최고 흥행작...수익 397억 가뿐히 넘어선 이 영화, 반응 폭주 ▶ 올해 3번째 500만→'스즈메' 기록 넘었다…한 나라에서 '3800억' 쓸어담은 영화 정체 ▶ 오프닝 스코어 1위…소름 돋는 연기로 개봉 전부터 입소문 탄 공포 영화 ▶ 국내 '혹평' 속 해외서 대박 터진 넷플릭스 韓 영화…57개국 탑10 조회수 폭발 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "포레스텔라 APEC 무대",
        "content": "고우림이 속한 그룹 포레스텔라가 '2025 APEC CEO 서밋'의 개막 무대를 화려하게 장식하며 K-크로스오버의 위상을 드높였다. 경주에서 열린 이번 행사에서 포레스텔라는 '파를라 피우 피아노', '데스파시토', '보헤미안 랩소디', '챔피언스', '힐 더 월드' 등 다채로운 장르의 곡들을 선보이며 국제 외교 무대의 격을 한층 끌어올렸다. 웅장한 하모니와 고품격 라이브 퍼포먼스는 참석한 세계 인사들에게 깊은 인상을 남겼으며, 포레스텔라가 단순한 그룹을 넘어 K-팝의 문화 사절단으로서의 역할을 톡톡히 수행하고 있음을 증명하는 계기가 되었다. APEC CEO 서밋은 아시아태평양 지역의 경제 리더들이 모여 글로벌 경제 전략을 논의하는 중요한 자리이며, 이러한 국제적인 무대에 포레스텔라가 초청되었다는 사실은 그들의 음악적 역량과 글로벌 인지도를 다시 한번 확인시켜 주는 사례라 할 수 있다. 포레스텔라의 이번 APEC CEO 서밋 무대는 한국 음악의 아름다움을 세계에 알리는 훌륭한 기회였다."
      },
      {
        "title": "APEC 재무장관회 만찬",
        "content": "포레스텔라는 APEC CEO 서밋 이전에도 '2025 APEC 재무장관회' 환영 만찬에 초청되어 자리를 빛낸 바 있다. 이는 포레스텔라가 국제적인 행사에서 연이어 러브콜을 받고 있음을 보여주는 방증이다. 인천에서 열린 이 행사에서도 포레스텔라는 독보적인 음악성과 품격 있는 무대 매너로 참석자들에게 감동을 선사했다. 언어와 장르를 초월하는 그들의 음악은 국가와 문화의 경계를 넘어 사람들의 마음을 움직이는 힘을 가지고 있음을 입증했으며, 국내를 넘어 세계적인 인사들에게 깊은 인상을 남기는 데 성공했다. 이러한 연속적인 초청은 포레스텔라가 단순히 대중적인 인기를 넘어, 국제 사회에서 인정받는 고품격 아티스트로 자리매김하고 있음을 시사한다. 포레스텔라의 이러한 행보는 한국 크로스오버 음악의 새로운 가능성을 보여주는 긍정적인 신호로 해석된다."
      },
      {
        "title": "20년 만의 한국 APEC",
        "content": "올해 한국에서 개최되는 '2025 APEC 정상회의'는 지난 2005년 부산 APEC 이후 20년 만에 열리는 매우 뜻깊은 행사다. APEC CEO 서밋은 이러한 정상회의에 앞서 열리는 핵심 부대 행사로, 아시아태평양 지역 최대 규모의 연례 비즈니스 포럼으로 자리매김하고 있다. 이번 서밋에는 전 세계 주요 기업인 1,700여 명이 참석하여 글로벌 경제의 미래 전략과 상호 협력 방안을 심도 깊게 논의하는 중요한 장이 마련되었다. 이러한 중차대한 외교 및 경제 행사에서 포레스텔라가 축하 공연을 펼쳤다는 것은 한국의 문화적 위상을 높이는 동시에, 국제 사회에 한국의 우수한 예술 공연을 소개하는 중요한 역할을 했다는 점에서 의미가 크다. 포레스텔라의 품격 있는 공연은 APEC CEO 서밋의 성공적인 개최에 기여하며, 한국의 국제적 영향력을 문화적으로도 강화하는 계기가 되었다."
      },
      {
        "title": "고우림 근황",
        "content": "포레스텔라의 멤버 고우림은 최근 활발한 활동을 이어가고 있다. 고우림은 지난 2022년 7월 전 피겨스케이팅 선수 김연아와의 열애를 인정하고 같은 해 10월 결혼식을 올렸다. 이후 군 복무를 성실히 수행했으며, 지난 5월 19일 만기 전역하여 다시 한번 대중들의 관심을 받았다. 군 전역 후에도 변함없는 음악적 열정과 활동으로 팬들의 사랑을 받고 있으며, 특히 이번 APEC CEO 서밋 무대에서의 활약은 그의 복귀를 기다려온 팬들에게 큰 기쁨을 선사했다. 김연아와의 행복한 결혼 생활을 이어가고 있는 고우림은 포레스텔라 활동을 통해 다시 한번 자신의 음악적 재능을 유감없이 발휘하며, 앞으로의 활동에 대한 기대감을 높이고 있다. 그의 든든한 군 복무 이행과 복귀 후의 꾸준한 활동은 많은 이들에게 귀감이 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "포레스텔라의 APEC CEO 서밋 무대는 단순히 한 그룹의 공연을 넘어 한국의 문화적 소프트 파워를 보여주는 중요한 사례라고 생각한다. 특히 고우림이라는 인물이 김연아 선수와의 결혼 생활 이후 군 복무를 마치고 보여준 활발한 활동은 개인적인 성장과 팀으로서의 발전을 동시에 보여주는 긍정적인 메시지를 전달한다. APEC이라는 국제적인 경제 포럼에서 K-크로스오버라는 장르로 세계 인사들에게 감동을 선사했다는 점은, 문화 콘텐츠의 다양성과 힘을 재확인시켜준다. 한국에서 20년 만에 개최되는 APEC 정상회의라는 큰 행사에서 포레스텔라의 존재감은 더욱 빛을 발했으며, 이는 앞으로 한국이 다양한 분야에서 국제 사회에 더욱 적극적으로 기여할 수 있음을 시사한다. 이러한 문화 외교의 성공은 K-컬처의 저변을 넓히고 한국의 위상을 더욱 공고히 하는 데 중요한 역할을 할 것으로 기대된다. 포레스텔라의 무대는 앞으로 한국 문화가 나아갈 방향에 대한 좋은 영감을 준다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n29358?mid=n1008",
    "hashTag": [
      "#포레스텔라",
      "#APEC",
      "#APEC_CEO_서밋",
      "#고우림",
      "#크로스오버",
      "#K팝",
      "#국제행사",
      "#환영리셉션",
      "#김연아"
    ]
  },
  {
    "type": "ent",
    "title": "안선영, 국내 항공사 저격 \"프레스티지인데 좌석 좁고 칸막이 없어\"",
    "newTitle": "안선영 캐나다 출국 소식, 항공 서비스에 아쉬움 토로",
    "article": "[뉴스엔 서유나 기자] 방송인 안선영이 항공사에 대한 불만을 내비쳤다. 안선영은 10월 29일 자신의 소셜네트워크서비스 계정에 \"다들 혼자 이 정도 들고 나가시쥬?\"라며 캐나다로 출국하는 근황을 전했다. 안선영은 비행기 탑승 전 \"럭키비키데이\"라며 퍼스트 클래스 라운지 내부도 영상으로 찍어 올리며 출국에 대한 기대감을 드러냈는데, 막상 비행기에 탑승한 안선영은 항공기에 대한 불만을 표출했다. 안선영은 \"프레스티지(비즈니스 클래스)라면서 좌석도 좁아, 칸막이도 없어, 구형이라…무엇보다 핸드폰 충전 케이블 usb타입 하나도 없는데 망…koreanair 모닝캄 포기하고 싶어지는 모먼트\"라며 항공사명을 직접적으로 언급하며 불만사항을 전했다. 한편 안선영은 최근 하키 선수를 꿈꾸는 아들을 위해 캐나다로 떠났다는 사실을 알렸다. 그러나 치매 투병 중인 모친을 돌보기 위해 매달 서울을 방문한다고 전했다. 뉴스엔 서유나 stranger77@ ▶ ‘해체 위기’ 김연경, 결국 방출제 카드 “선수들 내보낼 것” (신인감독)[결정적장면] ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 ▶ 김혜수, ‘남사친’ 차승원과 다정한 손깍지‥치명적인 투샷 ▶ 김종국 강제 아내 공개-박지현 열애설, 실루엣+매의 눈 만든 소동[종합] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안선영 해외 출국",
        "content": "방송인 안선영이 캐나다로 출국하며 겪은 비행 경험을 공유했습니다. 안선영은 자신의 소셜네트워크서비스 계정을 통해 \"다들 혼자 이 정도 들고 나가시쥬?\"라는 멘트와 함께 짐을 들고 있는 모습을 공개하며 캐나다행을 알렸습니다. 그녀는 비행기 탑승 전 퍼스트 클래스 라운지에서 촬영한 영상을 올리며 들뜬 마음을 표현하기도 했습니다. 안선영의 이번 해외 출국은 럭키비키데이처럼 좋은 일이 가득하길 바라는 마음을 담고 있는 것으로 보입니다. 이러한 안선영의 근황은 팬들의 관심을 끌며 그녀의 여정에 대한 궁금증을 자아내고 있습니다. 출국길에 오른 안선영의 모습은 많은 사람들에게 여행에 대한 기대감을 심어주었습니다."
      },
      {
        "title": "프레스티지 클래스 불만",
        "content": "안선영은 항공편에 탑승한 후 기대와 달리 불만을 토로했습니다. 그녀는 본인이 이용한 좌석이 프레스티지(비즈니스) 클래스임에도 불구하고 좌석이 좁고 칸막이가 없으며 구형이라는 점을 지적했습니다. 무엇보다 핸드폰 충전용 USB 타입 케이블조차 제공되지 않는 점에 대해 아쉬움을 표현하며, 항공 서비스에 대한 실망감을 감추지 못했습니다. 안선영은 이러한 경험으로 인해 '모닝캄' 등급을 포기하고 싶다는 심경까지 내비쳤습니다. 항공사의 서비스 수준에 대한 안선영의 솔직한 발언은 소비자들의 권익 보호에 대한 목소리를 높이는 계기가 될 수 있습니다. 특히 고가의 좌석을 이용하는 승객들의 기대치를 충족시키지 못한 서비스는 분명 개선이 필요해 보입니다."
      },
      {
        "title": "아들 위한 캐나다행",
        "content": "이번 안선영의 캐나다행은 아들을 위한 결정인 것으로 밝혀졌습니다. 안선영은 최근 하키 선수를 꿈꾸는 아들을 위해 캐나다로 떠났다는 사실을 전했습니다. 아들의 꿈을 지원하기 위한 어머니의 헌신적인 모습은 많은 이들에게 감동을 주고 있습니다. 안선영은 아들의 미래를 위해 적극적으로 지원하며 긍정적인 영향을 주고 있습니다. 이러한 안선영의 행보는 자녀 교육에 대한 진지한 고민과 노력을 보여주는 사례입니다. 아들의 꿈을 향한 여정을 응원하며, 안선영의 현명한 선택이 아들에게 큰 힘이 될 것으로 기대됩니다. 아들의 성공적인 하키 선수 경력을 위한 안선영의 지원은 앞으로도 계속될 것으로 보입니다."
      },
      {
        "title": "어머니 간병 병행",
        "content": "안선영은 아들을 위한 캐나다행과 동시에 어머니를 돌보는 상황도 병행하고 있습니다. 치매 투병 중이신 모친을 돌보기 위해 매달 서울을 방문한다고 밝혀, 효심 깊은 딸의 면모를 보여주었습니다. 해외에 거주하더라도 어머니를 챙기기 위한 안선영의 노력은 많은 사람들에게 귀감이 되고 있습니다. 바쁜 일정 속에서도 가족을 챙기는 그녀의 모습은 진정한 가족애를 느끼게 합니다. 안선영은 개인적인 희생을 감수하면서까지 어머니를 지극정성으로 보살피고 있습니다. 이러한 안선영의 헌신은 가족의 소중함을 다시 한번 생각하게 합니다. 어머니를 향한 안선영의 깊은 사랑과 책임감이 돋보이는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 안선영 씨의 항공사 경험은 소비자로서 느낄 수 있는 불만을 솔직하게 드러낸 좋은 사례라고 생각합니다. 특히 프레스티지 클래스임에도 불구하고 기대 이하의 서비스는 분명 개선되어야 할 부분입니다. 소비자는 지불한 만큼의 가치를 기대하며, 항공사는 이러한 기대를 충족시키기 위한 노력을 게을리하지 않아야 합니다. 안선영 씨의 경우처럼, 고가의 좌석일수록 더욱 세심한 서비스와 편의 제공이 필요할 것입니다. 또한, 아들을 위한 헌신과 어머니를 향한 효심을 동시에 보여주는 모습은 매우 인상 깊습니다. 복잡하고 힘든 상황 속에서도 가족을 우선시하는 그녀의 태도는 많은 사람들에게 감동을 줄 것입니다. 이러한 다양한 측면에서 안선영 씨의 최근 행보는 우리 사회에 여러 시사점을 던져준다고 볼 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n24456?mid=n1008",
    "hashTag": [
      "#안선영",
      "#항공사불만",
      "#프레스티지석",
      "#비즈니스클래스",
      "#캐나다여행",
      "#모닝캄",
      "#koreanair",
      "#출국",
      "#안선영근황"
    ]
  },
  {
    "type": "ent",
    "title": "성해은, 브라톱만 입고 등산…'민폐다' VS '핫 걸' 누리꾼 '웅성' [스한★그램]",
    "newTitle": "성해은 속리산 등산룩 공개 탄탄한 몸매 화제",
    "article": "ⓒ성해은 인스타그램 [스포츠한국 김현희 기자]인플루언서 성해은이 탄탄한 몸매를 자랑했다. 지난 27일 성해은은 자신의 인스타그램에 \"첫 등산, 내 첫 산, 속리산… 근데 또 가고 싶은 이 미친 등산의 매력 뭐죠. 등산 같이 가줄사람\"이라는 게시글과 함께 근황이 담긴 사진을 공개했다. 공개된 사진 속 성해은은 지인들과 함께 등산한 모습이다. 가파른 산속을 꾸준히 등반한 그는 정상에 도착해 뿌듯해 하는 모습을 보였다. 이때 그의 남다른 피지컬이 시선을 사로잡았다. 그는 회색의 브라톱과 레깅스만을 입고 포즈를 취하고 있다. 이 가운데 그의 잘록한 허리 라인과 군살 없는 등근육, 늘씬한 자태가 돋보여 보는 이들이 감탄을 자아냈다. ⓒ성해은 인스타그램 ⓒ성해은 인스타그램 이를 본 팬들은 \"속리산의 핫걸\", \"몸매 AI인가?\", \"멋지다\" 등의 반응을 보이는가 하면, \"산에서 브라톱은 좀\"이라는 반응도 있어 눈길을 끌었다. 한편 성해은은 지난 2022년 방영된 티빙 오리지널 '환승연애2'에 출연했으며 현재 인플루언서, 유튜버로 활동 중이다. 스포츠한국 김현희 기자 kimhh20811@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 비비, 아슬아슬 비키니…'꾸밈 0%' 필터 없이도 예술 [스한★그램] ▶ 손예진 \"연기위해 모든 것 내던지던 삶에서 이제 벗어났죠\"[인터뷰] ▶ 안지현, 너무 아찔…끈 사이에 매달린 '손바닥 비키니'[스한★그램] ▶ '치어리더' 김현영, 얼굴보다 큰 'E컵 볼륨감'… \"가려지지 않네\" [스한★그램] ▶ '러시아 엘프녀' 안젤리나 다닐로바, 부산 뜨겁게 달군 비키니샷[ 스한★그램] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성해은, 속리산 등반",
        "content": "인플루언서 성해은이 최근 자신의 인스타그램을 통해 속리산 등반 근황을 공개하며 탄탄한 몸매를 자랑해 화제가 되고 있습니다. 성해은은 '첫 등산, 내 첫 산, 속리산… 근데 또 가고 싶은 이 미친 등산의 매력 뭐죠. 등산 같이 가줄사람'이라는 게시글과 함께 사진을 게재하며 등산에 대한 남다른 애정을 드러냈습니다. 가파른 산길을 꾸준히 오른 성해은은 정상에 도착해 뿌듯해하는 모습을 보였으며, 이러한 성해은의 활동은 팬들에게 신선한 영감을 주고 있습니다. 그녀의 속리산 등반 모습은 많은 이들의 관심을 끌며 그녀의 건강한 라이프스타일을 엿볼 수 있는 기회가 되었습니다."
      },
      {
        "title": "성해은 몸매 화제",
        "content": "이번 속리산 등반 사진에서 성해은의 남다른 피지컬이 시선을 사로잡았습니다. 회색 브라톱과 레깅스만 착용한 채 포즈를 취한 그의 모습에서 잘록한 허리 라인과 군살 없는 등근육, 그리고 늘씬한 자태가 돋보여 감탄을 자아냈습니다. 이러한 성해은의 완벽한 몸매는 평소 꾸준한 자기 관리를 통해 완성된 것으로 보이며, 이는 많은 여성들에게 운동 의지를 북돋아주는 계기가 되고 있습니다. 성해은은 단순한 인플루언서를 넘어 건강하고 활동적인 이미지를 구축하며 대중적인 인기를 얻고 있습니다."
      },
      {
        "title": "팬 반응 엇갈려",
        "content": "성해은의 속리산 등반 사진에 대한 팬들의 반응은 다양하게 나타났습니다. 일부 팬들은 '속리산의 핫걸', '몸매 AI인가?', '멋지다' 등의 긍정적인 반응을 보이며 그의 건강미 넘치는 모습에 찬사를 보냈습니다. 반면, '산에서 브라톱은 좀'과 같은 다소 조심스러운 반응도 있어 눈길을 끌었습니다. 이러한 반응은 성해은의 파격적인 패션과 공개적인 활동에 대한 사회적인 시선을 반영하는 것으로 해석될 수 있습니다. 대중의 다양한 의견은 성해은과 같은 인플루언서들의 활동이 갖는 영향력과 그에 따른 책임에 대해 다시 한번 생각하게 하는 지점입니다."
      },
      {
        "title": "환승연애2 이후 활동",
        "content": "성해은은 지난 2022년 티빙 오리지널 '환승연애2' 출연을 통해 대중적인 인지도를 크게 높였습니다. 당시 솔직하고 매력적인 모습으로 많은 사랑을 받았던 그는, 이후에도 꾸준히 인플루언서 및 유튜버로서 활발하게 활동하며 자신의 영향력을 넓혀가고 있습니다. 그의 다양한 콘텐츠는 팬들과의 소통을 강화하고 있으며, 이번 속리산 등반 소식 역시 이러한 활동의 연장선상에 있다고 볼 수 있습니다. 성해은은 자신만의 콘텐츠를 통해 대중과 소통하며 팬덤을 유지하고 있습니다."
      },
      {
        "title": "운동하는 여성의 롤모델",
        "content": "성해은의 이번 속리산 등반과 몸매 공개는 운동하는 여성들에게 긍정적인 자극을 주고 있습니다. 건강한 라이프스타일을 추구하는 사람들이 늘어나면서, 성해은과 같이 자신의 몸을 가꾸고 활동적인 모습을 보여주는 인플루언서에 대한 관심이 높아지고 있습니다. 그의 등산 복장과 완벽한 몸매는 많은 이들에게 운동 목표를 설정하고 실천하는 데 동기를 부여하며, 그를 운동하는 여성들의 롤모델로 삼는 시각도 존재합니다. 이는 건강한 아름다움에 대한 사회적 인식이 변화하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인플루언서 성해은의 속리산 등반 소식과 공개된 사진은 건강한 신체와 활동적인 라이프스타일에 대한 대중의 관심을 잘 보여주는 사례라고 생각합니다. 그의 과감한 패션에 대한 일부 부정적인 반응은 존재하지만, 이는 개인의 자유로운 표현의 영역과 사회적 시선 사이의 간극을 보여주는 지점이기도 합니다. 중요한 것은 성해은이 '환승연애2' 이후에도 꾸준히 자신만의 콘텐츠를 개발하고 대중과 소통하며 긍정적인 영향력을 발휘하고 있다는 점입니다. 인플루언서로서 자신의 삶을 솔직하게 공유하고, 이를 통해 사람들에게 동기 부여를 한다는 점에서 그의 활동은 의미가 있다고 봅니다. 특히, 운동과 등산을 통해 건강한 아름다움을 추구하는 그의 모습은 많은 젊은이들에게 좋은 롤모델이 될 수 있으며, 앞으로 그가 보여줄 다양한 활동들이 더욱 기대됩니다. 성해은의 이러한 행보는 단순한 셀럽의 일상 공개를 넘어, 건강과 자기 관리에 대한 메시지를 던지며 사회 전반의 긍정적인 변화를 이끌어낼 잠재력을 가지고 있다고 분석해봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n26217?mid=n1008",
    "hashTag": [
      "#성해은",
      "#속리산",
      "#등산",
      "#인플루언서",
      "#몸매",
      "#환승연애2",
      "#운동",
      "#패션",
      "#여행",
      "#일상"
    ]
  },
  {
    "type": "ent",
    "title": "'조선족 래퍼' 디아크, 대마 유통 및 흡입 혐의로 체포…\"혐의 부인\"",
    "newTitle": "래퍼 디아크 대마 혐의 체포 사건 진실은 무엇일까",
    "article": "래퍼 디아크. [인스타그램] [헤럴드경제=최원혁 기자] 래퍼 디아크(D.Ark)가 대마 유통 및 흡연 혐의로 체포됐다. 목포경찰서가 지난 27일 디아크에 대한 체포영장을 집행했다고 28일 뉴데일리가 보도했다. 디아크는 대마초를 유통하고 흡입한 혐의(마약류 관리에 관한 법률 위반)를 받는다. 해당 매체는 경찰 관계자의 말을 빌려 디아크가 혐의를 부인 중이라고 부연했다. 소속사 관계자도 다른 매체에 “경찰의 간이시약 검사 결과 음성 반응이 나왔다”고 말했다. 현재 정밀 검사 결과를 기다리고 있다. 중국 연변 연길시 출신 조선족인 디아크는 앞서 엠넷 ‘쇼미더머니 트리플세븐(777)’과 ‘쇼미더머니 9’, ‘고등래퍼 4’ 등 힙합 서바이벌에 출연하며 눈도장을 받았다. 최근 디지털 싱글 ‘바람펴서 미안해’(feat.비오)를 발표했다. 최근 새 소속사에 둥지를 틀며 활동 재개에 의지를 드러냈다． 한편 마약류 관리에 관한 법률에 따르면 단순 투약의 경우 10년 이하의 징역 또는 1억원 이하의 벌금, 유통·판매·매매 알선에 관여한 경우 무기징역 또는 5년 이상의 징역형을 받을 수 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "래퍼 디아크 마약 혐의",
        "content": "실력파 래퍼 디아크가 대마 유통 및 흡연 혐의로 경찰 조사를 받고 있다는 소식이 전해져 충격을 주고 있습니다. 목포경찰서는 지난 27일 래퍼 디아크에 대한 체포 영장을 집행했으며, 이는 마약류 관리에 관한 법률 위반 혐의에 따른 조치입니다. 디아크는 대마초를 유통하고 흡입한 혐의를 받고 있으며, 현재 혐의에 대해 부인하고 있는 것으로 알려졌습니다. 이번 사건은 힙합계뿐만 아니라 대중음악계 전반에 큰 파장을 일으킬 것으로 예상됩니다."
      },
      {
        "title": "디아크 혐의 부인 및 검사 결과",
        "content": "래퍼 디아크 측은 마약 혐의에 대해 강하게 부인하고 있습니다. 소속사 관계자는 언론을 통해 경찰의 간이시약 검사 결과 음성 반응이 나왔다고 밝혔으나, 정확한 사실 확인을 위해 정밀 검사 결과를 기다리고 있는 상황입니다. 혐의를 부인하는 가운데 음성 반응이 나왔다는 점은 사건의 진실 공방이 이어질 수 있음을 시사합니다. 힙합 서바이벌 프로그램에 출연하며 이름을 알린 디아크의 이번 논란은 향후 활동에 큰 영향을 미칠 것으로 보이며, 팬들의 안타까움을 자아내고 있습니다."
      },
      {
        "title": "디아크 활동 이력",
        "content": "중국 연변 출신의 실력파 래퍼 디아크는 Mnet의 유명 힙합 서바이벌 프로그램인 '쇼미더머니 트리플세븐(777)', '쇼미더머니 9', 그리고 '고등래퍼 4'에 연이어 출연하며 대중들에게 강렬한 인상을 남겼습니다. 독특한 플로우와 뛰어난 랩 실력으로 많은 팬을 확보했으며, 힙합 씬에서 떠오르는 신예로 주목받았습니다. 최근에는 디지털 싱글 '바람펴서 미안해'를 발표하고 새로운 소속사에 둥지를 틀며 활발한 활동을 예고했던 만큼, 이번 마약 혐의 논란은 그의 커리어에 큰 타격이 될 수 있습니다."
      },
      {
        "title": "마약 관련 법적 처벌 수위",
        "content": "마약류 관리에 관한 법률에 따르면, 단순 투약의 경우 최대 10년 이하의 징역 또는 1억원 이하의 벌금에 처해질 수 있습니다. 그러나 대마초 유통, 판매, 또는 매매 알선에 관여한 경우에는 훨씬 더 엄중한 처벌을 받게 되는데, 무기징역 또는 5년 이상의 징역형을 받을 수 있습니다. 래퍼 디아크가 받고 있는 혐의가 유통 및 흡연임을 감안할 때, 앞으로의 수사 결과에 따라 법적 처벌 수위가 결정될 것입니다. 이는 단순히 개인의 문제를 넘어, 사회적으로 마약 범죄에 대한 경각심을 높이는 계기가 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "래퍼 디아크의 대마 관련 혐의 소식은 안타까움을 넘어 씁쓸함을 남깁니다. 뛰어난 재능으로 힙합 씬에서 주목받던 아티스트였기에, 이번 사건으로 인해 잃을 것이 많다는 생각이 듭니다. 혐의를 부인하고 있고 간이시약 검사 결과도 음성이라는 점은 희망적인 부분이지만, 아직 정밀 검사 결과가 남아있기에 섣부른 판단은 금물입니다. 만약 혐의가 사실로 밝혀진다면, 그에 상응하는 법적 처벌을 피할 수 없을 것입니다. 마약은 개인의 삶뿐만 아니라 주변 사람들에게도 깊은 상처를 남기는 범죄입니다. 디아크 사건을 통해 다시 한번 마약의 위험성을 인지하고, 특히 젊은 아티스트들이 올바른 가치관을 가지고 활동하길 바랍니다. 대중들은 아티스트의 재능뿐만 아니라 인성 또한 중요하게 생각해야 할 것이며, 이번 사건이 힙합 문화 전반에 긍정적인 자정 작용을 일으키기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n08236?mid=n1008",
    "hashTag": [
      "#디아크",
      "#래퍼디아크",
      "#대마초",
      "#쇼미더머니",
      "#힙합",
      "#마약혐의",
      "#경찰",
      "#수사",
      "#혐의부인",
      "#조선족"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"이태원 참사, 그날 국가는 없었다…이제 책임지겠다\"",
    "newTitle": "이태원 참사 3주기 대통령 영상 추모사 국민께 사과 안전한 나라 약속",
    "article": "3주기 추모행사에 영상 추모사…\"유가족·국민께 깊은 사과\" \"미흡한 대응·무책임한 회피 바로잡고 안전한 나라 반드시 만들겠다\" 이태원 참사 3주기 추모사 영상 보낸 이재명 대통령 (서울=연합뉴스) 류영석 기자 = 29일 서울 광화문광장에서 열린 10.29 이태원 참사 3주기 기억식에서 이재명 대통령의 추모사 영상이 재생되고 있다. 2025.10.29 ondol@yna.co.kr (서울=연합뉴스) 설승은 기자 = 이재명 대통령은 이태원 참사 3주기인 29일 \"국민의 생명과 안전을 책임지는 대통령으로서 참사 유가족과 국민께 다시 한번 깊은 사과의 말씀을 올린다\"며 고개를 숙였다. 이 대통령은 이날 오전 광화문광장에서 열린 3주기 기억식에서 영상 추모사를 통해 \"3년 전, 서울 한복판 이태원 골목에서 159명의 소중한 생명이 너무나 허망하게 우리 곁을 떠났다\"며 이같이 말했다. 앞서 이 대통령은 지난 7월 16일 세월호·이태원·무안 여객기·오송 지하차도 참사 등의 희생자 유가족에게 정부를 대표해 공식 사과한 바 있다. 이날 행사는 정부가 이태원 참사 유가족과 함께 연 첫 공식 추모행사다. 이태원 참사 3주기 기억식 (서울=연합뉴스) 류영석 기자 = 김민석 국무총리, 우원식 국회의장, 더불어민주당 정청래 대표, 국민의힘 장동혁 대표, 조국혁신당 조국 비상대책위원장 등이 29일 서울 광화문광장에서 열린 10.29 이태원 참사 3주기 기억식에서 추모 묵념하고 있다. 2025.10.29 ondol@yna.co.kr 검은 양복 차림의 이 대통령은 \"그날, 국가는 없었다\"며 \"지켜야 했던 생명을 지키지 못했고, 막을 수 있던 희생을 막지 못했다. 사전 대비도, 사후 대응도, 책임지는 사람도 없었다\"고 지적했다. 이어 \"국가가 국민을 지켜줄 것이란 신뢰는 사라지고 각자도생 사회의 고통과 상처만 깊게 남았다\"며 \"이제 국가가 책임지겠다\"고 언급했다. 또한 \"미흡했던 대응, 무책임한 회피, 충분치 않았던 사과와 위로까지 모든 것을 되돌아보고 하나하나 바로 잡아가겠다\"며 \"다시는 국가의 방임과 부재로 인해 억울한 희생이 발생하지 않게 하겠다\"고 강조했다. 그러면서 \"국가가 존재하는 가장 근본적인 이유는 국민의 생명과 안전을 지키는 것으로, 이 기본과 원칙을 반드시 바로 세우겠다\"고 덧붙였다. 아울러 유가족을 향해선 \"국가가 또다시 등 돌리는 일은 결단코 없을 것\"이라며 \"진실을 끝까지 밝히고 국민의 생명이 존중받는 나라, 모두가 안전한 나라를 반드시 만들겠다\"고 약속했다. 이 대통령은 \"다시 한번 깊은 애도의 마음을 전한다. 잊지 않겠다. 기억하겠다\"고 말하고 또다시 허리를 숙였다. 이 대통령은 앞서 사과를 언급할 때와 추모사를 맺을 때 총 두 차례 고개 숙여 사과와 애도의 뜻을 표명했다. 지난 7월 이태원 참사 유가족들과 만나 인사하는 이재명 대통령 [대통령실 제공. 재판매 및 DB 금지] ses@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이태원 참사 3주기",
        "content": "이태원 참사 3주기를 맞아 대통령은 영상 추모사를 통해 깊은 사과의 뜻을 전했다. 159명의 소중한 생명이 희생된 지 3년, 국민의 생명과 안전을 책임지는 대통령으로서 유가족과 국민께 다시 한번 머리 숙여 사과한다고 밝혔다. 이번 행사는 정부가 이태원 참사 유가족과 함께 진행한 첫 공식 추모 행사라는 점에서 의미가 크다. 참사 발생 이후 국가의 역할 부재와 미흡한 대응에 대한 반성이 이어져 왔으며, 이번 추모사를 통해 과거의 잘못을 바로잡고 안전한 나라를 만들겠다는 대통령의 의지가 표명되었다. 이태원 참사는 단순한 사고를 넘어 국가 시스템의 문제점을 드러낸 사건으로, 앞으로 이러한 비극이 되풀이되지 않도록 하는 것이 우리 사회의 중요한 과제임을 다시 한번 되새기게 한다. 이태원 참사 3주기 기억식은 희생자들을 추모하고, 다시는 이런 비극이 발생하지 않도록 안전 사회를 구축하기 위한 우리의 노력을 다짐하는 자리가 되었다. 이태원 참사 3주기에 대한 기억과 성찰은 미래를 향한 발걸음을 떼는 중요한 동력이 될 것이다."
      },
      {
        "title": "대통령의 거듭된 사과",
        "content": "이재명 대통령은 이태원 참사 3주기 추모사를 통해 거듭 사과의 뜻을 밝혔다. 앞서 지난 7월, 세월호, 이태원, 오송 지하차도 참사 등 국가적 재난으로 희생된 유가족들에게 정부를 대표해 공식 사과한 바 있는 대통령은, 이날 이태원 참사 3주기 기억식에서 다시 한번 깊은 사과의 말씀을 올린 것이다. 이는 국민의 생명과 안전을 보호해야 할 국가의 책무를 다하지 못했다는 점에 대한 깊은 반성과 책임감을 보여주는 행보다. 대통령은 '국가는 없었다'는 표현을 사용하며 당시 국가의 무능과 무책임을 질책했고, 지켜야 할 생명을 지키지 못했으며 막을 수 있었던 희생을 막지 못했다고 지적했다. 또한 사전 대비, 사후 대응, 책임자 부재 등 총체적인 실패를 인정하며, 이제 국가가 책임지고 이 모든 것을 바로잡아 나가겠다고 약속했다. 이러한 거듭된 사과는 이태원 참사 유가족과 국민에게 위로를 전하는 동시에, 다시는 국가의 방임과 부재로 인해 억울한 희생이 발생하지 않도록 하겠다는 강력한 의지를 보여준다. 이태원 참사 3주기를 맞아 대통령의 진정성 있는 사과는 상처받은 국민들의 마음을 치유하고, 안전한 대한민국을 향한 희망을 심어줄 것으로 기대된다."
      },
      {
        "title": "국가 시스템의 책임",
        "content": "이태원 참사 3주기 추모사에서 이재명 대통령은 '그날, 국가는 없었다'고 선언하며 국가 시스템의 근본적인 문제점을 지적했다. 이는 단순히 특정 개인이나 부서의 잘못을 넘어, 국가가 국민의 생명과 안전을 지키는 기본적인 책무를 다하지 못했음을 인정하는 것이다. 대통령은 지켜야 할 생명을 지키지 못했고, 막을 수 있었던 희생을 막지 못했다고 말하며, 사전 대비와 사후 대응, 그리고 책임지는 사람조차 없었던 당시 상황의 심각성을 꼬집었다. 이로 인해 국가가 국민을 지켜줄 것이라는 신뢰는 사라지고, 각자도생 사회의 고통과 상처만 깊게 남았다고 진단했다. 따라서 대통령은 이제 국가가 책임지겠다고 강조하며, 미흡했던 대응, 무책임한 회피, 충분치 않았던 사과와 위로까지 모든 것을 되돌아보고 바로잡아 나가겠다고 약속했다. 국가가 존재하는 가장 근본적인 이유는 국민의 생명과 안전을 지키는 것이며, 이 기본과 원칙을 반드시 바로 세우겠다는 의지를 분명히 했다. 이태원 참사 3주기를 계기로 국가 시스템의 허점을 보완하고, 재난 예방 및 대응 체계를 강화하는 것이 시급한 과제로 떠올랐다."
      },
      {
        "title": "안전한 나라 약속",
        "content": "이재명 대통령은 이태원 참사 3주기 추모사를 통해 유가족을 향해 국가가 다시는 등 돌리는 일이 없을 것이라고 약속하며, 진실을 끝까지 밝히고 국민의 생명이 존중받는 나라, 모두가 안전한 나라를 반드시 만들겠다고 다짐했다. 이는 이태원 참사 이후 유가족들이 겪어온 고통과 좌절감을 깊이 이해하고, 앞으로 국가가 더욱 적극적이고 책임감 있는 자세로 국민의 안전을 최우선 가치로 삼겠다는 의지를 보여준다. 대통령은 잊지 않겠다, 기억하겠다는 말과 함께 다시 한번 허리를 숙여 깊은 애도의 마음을 전했으며, 이는 단순한 추모를 넘어 재발 방지를 위한 다짐으로 해석된다. 국가의 방임과 부재로 인한 억울한 희생을 되풀이하지 않겠다는 약속은, 모든 국민이 안심하고 살아갈 수 있는 사회를 만들기 위한 정부의 강력한 의지를 나타낸다. 이태원 참사 3주기는 우리 사회가 안전 불감증을 극복하고, 생명 존중 문화를 확산하는 계기가 되어야 할 것이다. 앞으로 정부는 이태원 참사 3주기의 교훈을 잊지 않고, 국민의 생명과 안전을 지키는 최후의 보루로서의 역할을 다할 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이태원 참사 3주기를 맞아 대통령의 진솔한 사과와 재발 방지에 대한 약속은 분명 긍정적인 신호로 볼 수 있다. 특히 '그날, 국가는 없었다'는 표현은 과거 정부의 무책임함을 명확히 지적하며, 이번 정부는 다르다는 점을 각인시키려는 의도가 엿보인다. 하지만 말뿐인 사과와 약속은 더 이상 국민들에게 큰 울림을 주지 못할 것이다. 이태원 참사 3주기는 단순히 추모식을 넘어, 우리 사회에 만연한 안전 불감증과 시스템의 허점을 개선하고 실질적인 변화를 이끌어내야 하는 중요한 전환점이다. 국가가 국민의 생명과 안전을 최우선으로 삼는다는 기본 원칙이 행정 전반에 걸쳐 체질화되고, 재난 예방 및 대응 시스템이 획기적으로 개선되어야 한다. 유가족들이 진실 규명과 책임자 처벌을 요구하며 겪어온 지난 3년간의 고통을 외면하지 않고, 실질적인 제도 개선과 지원으로 이어져야 할 것이다. 이태원 참사 3주기를 계기로 대한민국이 진정으로 안전한 나라로 거듭나기를 간절히 바라며, 이를 위한 국민적 연대와 노력이 함께 이루어지길 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n13204?mid=n1006",
    "hashTag": [
      "#이태원참사3주기",
      "#이재명대통령",
      "#추모사",
      "#안전한나라",
      "#국가책임",
      "#기억식",
      "#진실규명"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"美 방위 부담 줄이기 위해 韓 방위비 증액 확실히 하겠다\"",
    "newTitle": "이재명 대통령, 한미 정상회담서 방위비 증액 및 방위 산업 지원 약속",
    "article": "이재명 대통령이 29일 경북 경주박물관에서 도널드 트럼프 미국 대통령에게 '천마총 금관 모형'을 선물하며 설명하고 있다. 연합뉴스 【파이낸셜뉴스 경주(경북)=서영준 기자】이재명 대통령은 29일 \"미국의 방위 부담을 줄이기 위해서 대한민국의 방위 산업에 대한 지원이나 방위비 증액은 확실하게 해 나가겠다\"고 했다. 이 대통령은 이날 경북 경주 국립경주박물관에서 진행된 한미 정상회담에서 \"한반도는 잘 아시는 것처럼 아주 오랜동안 분쟁 지역이었고 지금도 휴전 중인 나라이지만 미국의 도움으로, 국제사회의 도움으로 지금 이 자리에 안전하게 발전하고 있다\"며 이같이 말했다. 이 대통령은 \"앞으로도 한미 관계는 동맹의 현대화 미래형 포괄적 전략동맹으로 발전돼야 된다\"며 \"대한민국도 방위비 증액을 통해서, 그리고 방위 산업 발전을 통해서 자체적 방위 역량을 대폭 키울 생각\"이라고 설명했다. 아울러 이 대통령은 \"핵추진 잠수함의 연료를 우리가 공급받을 수 있도록 대통령께서 결단을 좀 해 주시면 좋겠다\"며 \"우리가 핵무기를 적재한 잠수함을 만들겠다는 게 아니고 디젤 잠수함이 잠항 능력이 떨어지기 때문에 북한이나 아니면 중국쪽 잠수함들 추적 활동에 제한이 있다\"고 전했다. 이 대통령은 \"가능하다면 연료 공급을 허용을 해 주시면 저희가 저희 기술로 재래식 무기를 탑재한 잠수함을 여러척 건조해서 우리 한반도 동해, 서해에 해역 방어 활동을 하면 미군의 부담도 상당히 많이 줄어들 수 있을 것\"이라고 강조했다. 특히 이 대통령은 \"이미 지지해 주신 것으로 이해합니다만 사용 후 핵 연료의 재처리나 우라늄 농축 부분에 대해서 실질적인 협의가 진척될 수 있도록 지시해 주시면 좀 더 빠른 속도로 그 문제가 해결될 수 있을 것\"이라고 덧붙였다. syj@fnnews.com 서영준 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 수영 다니는 아내 말려야 하는 이유? \"젊은 강사와..\" → 11년째 아침부터 엄마와 아저씨 관계 소리에... 우울 → '9살 연상과 결혼' 손연재 \"육체적 바람 용서 못해\" → 가수 김송 \"민주당이 개입해서 캄보디아 범죄자를...\" → 고속도로서 이불에 싸인 시신과 쪽지 발견, 내용이... → 故신해철 의료사고 낸 의사, 그 후 또... 충격 실태 → \"라면 이렇게 끓이면 중금속 먹는다\"..한국인 초비상 → MBC출신 백지연, 유독가스 흡입 응급실행 \"폐에...\" → 필리핀女와 애 낳고 도망간 韓 남자 사진에...주목 → 윤민수, 이혼 후 前아내에게 \"나 이제 가니까...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 정상회담",
        "content": "이재명 대통령과 도널드 트럼프 미국 대통령이 경북 경주 국립경주박물관에서 만나 한미 정상회담을 진행하며 깊은 대화를 나눴습니다. 이번 회담은 양국 간의 동맹을 미래지향적으로 발전시키고, 안보 협력을 강화하는 중요한 계기가 될 것으로 전망됩니다. 특히 한반도의 안보 상황을 고려하여, 대한민국의 자체 방위 역량 강화와 미국의 방위 부담 완화 방안에 대해 심도 있는 논의가 이루어졌습니다. 이재명 대통령은 회담에서 미국의 도움과 국제사회의 지원으로 한반도가 안전하게 발전해왔음을 강조하며, 앞으로도 굳건한 한미 동맹의 중요성을 재차 확인했습니다. 이러한 흐름 속에서 한국의 방위 산업 발전과 방위비 증액을 통한 자주 국방력 강화 의지를 분명히 했습니다."
      },
      {
        "title": "방위비 증액 약속",
        "content": "이재명 대통령은 한미 정상회담에서 미국의 방위비 부담을 줄이기 위해 대한민국의 방위 산업 지원과 방위비 증액을 확실하게 이행하겠다고 밝혔습니다. 이는 한반도의 안보 상황이 여전히 긴장을 내포하고 있으며, 동맹국으로서 서로의 안보를 강화하는 것이 필수적이라는 인식을 바탕으로 합니다. 이 대통령은 한국의 방위 산업 발전은 단순히 자체 안보를 넘어, 역내 평화와 안정에 기여하는 중요한 요소임을 강조했습니다. 또한, 방위비 증액을 통해 한국은 보다 능동적으로 국방력을 강화하고, 이는 궁극적으로 미군의 한반도 주둔 및 지원 부담을 경감시키는 효과로 이어질 것이라고 설명했습니다. 이러한 상호 협력적인 접근은 미래형 포괄적 전략동맹으로서 한미 관계를 더욱 공고히 할 것입니다."
      },
      {
        "title": "잠수함 전력 강화",
        "content": "이재명 대통령은 미국의 협조를 통해 핵추진 잠수함 연료를 공급받을 수 있도록 요청했습니다. 이는 한국이 핵무기를 탑재한 잠수함을 건조하려는 것이 아니라, 현재 보유 중인 디젤 잠수함의 잠항 능력 한계를 극복하고 북한 및 중국 잠수함에 대한 추적 능력을 강화하기 위함입니다. 한국의 핵추진 잠수함 연료 공급을 통해 자체 기술로 재래식 무기를 탑재한 잠수함을 다수 건조한다면, 동해와 서해 해역 방어 활동을 더욱 효과적으로 수행할 수 있을 것입니다. 이는 결과적으로 한반도에서의 미군 작전 부담을 상당 부분 줄여주는 효과를 가져올 것으로 기대됩니다. 따라서 핵추진 잠수함 관련 연료 공급에 대한 미국의 적극적인 검토와 결단이 요청되고 있습니다."
      },
      {
        "title": "핵연료 재처리 협력",
        "content": "이재명 대통령은 사용 후 핵 연료의 재처리 및 우라늄 농축에 대한 미국의 협력을 요청하며, 이 문제가 실질적으로 진척될 수 있도록 지원을 당부했습니다. 이는 한국의 원자력 기술 역량을 더욱 발전시키고, 에너지 안보를 강화하기 위한 중요한 움직임입니다. 현재 진행 중인 관련 논의가 보다 빠른 속도로 해결될 수 있도록 미국의 적극적인 지지와 협력이 이루어진다면, 한국은 자체적인 핵연료 관리 능력을 향상시키고 첨단 원자력 기술 분야에서의 발전을 가속화할 수 있을 것입니다. 이는 한미 양국의 과학 기술 협력을 더욱 심화시키고, 원자력 평화 이용을 위한 협력 범위를 넓히는 중요한 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 정상회담에서 이재명 대통령이 제시한 방위비 증액, 핵추진 잠수함 연료 공급 요청, 핵연료 재처리 협력 등은 대한민국의 자주 국방력 강화와 안보 주권 확보라는 측면에서 매우 중요하고 시의적절한 제안이라고 생각합니다. 특히, 과거 안보 위협에 대한 수동적인 대응에서 벗어나, 능동적으로 국방 역량을 강화하고 미국의 군사적 부담을 경감시키겠다는 의지는 높이 평가받아 마땅합니다. 핵추진 잠수함 연료 공급 요청은 북한의 핵 위협에 효과적으로 대응하고, 해양 안보를 강화하기 위한 현실적인 방안으로 보입니다. 다만, 핵연료 재처리와 우라늄 농축 문제는 국제적인 민감성을 가지는 사안이므로, 미국의 철저한 검증과 신뢰 구축을 바탕으로 신중하게 접근해야 할 것입니다. 이러한 노력들이 성공적으로 이루어진다면, 한미 동맹은 더욱 굳건해지고 한반도의 평화와 안정에 크게 기여할 것으로 기대됩니다. 결국, 대한민국의 안보는 우리 스스로의 힘으로 지켜나가겠다는 의지를 보여주는 중요한 발전이라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n28205?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#트럼프대통령",
      "#한미정상회담",
      "#방위비분담금",
      "#핵추진잠수함",
      "#핵연료재처리",
      "#우라늄농축",
      "#경주박물관",
      "#천마총금관",
      "#안보협력"
    ]
  },
  {
    "type": "pol",
    "title": "최민희 딸 SNS엔 '2024년 8월 14일 결혼'…실제 결혼식은 1년 뒤인 지난 18일, 왜?",
    "newTitle": "최민희 의원 딸 결혼 날짜 표기 논란과 국감 기간 결혼식 진실",
    "article": "최민희 국회 과방위원장(왼쪽), 최위원장 딸 정모씨의 웨딩 스냅 사진. 뉴시스, SNS [파이낸셜뉴스] 국회 과학기술정보방송통신위원장 최민희 더불어민주당 의원의 딸이 자신의 SNS에 결혼날짜를 지난해 8월로 표기해 놓은 사실이 알려져 논란이다. 29일 매일신문에 따르면 최 의원의 딸 정모씨는 자신의SNS에 '2024년 8월 14일 결혼'이라고 표기했다. 그러나 실제 결혼식은 올해 국정감사 도중인 지난 18일 국회 사랑재에서 진행됐다. 두 날짜 사이에는 약 430일의 차이가 난다. 이번 국정감사 기간 결혼식 청첩장에 포함돼 있던 '웨딩 사진' 역시 지난해 9월 촬영된 것으로 확인됐다. 통상 웨딩 스냅 사진은 결혼식 수개월 전에 촬영한다. 이러한 사실이 알려진 후 정씨는 해당 SNS를 비공개로 전환했다. 최 위원장은 국감 도중인 지난 18일 딸의 결혼식을 국회 사랑재에서 열면서 피감 기관과 기업으로부터 화환 100여 개와 축의금을 받아 논란이 됐다. 모바일 청첩장에는 한때 카드 결제 기능이 들어가 있었고, 문제가 되자 삭제됐다. 이에 대해 최 위원장은 “양자역학을 공부하느라 딸 결혼식에 신경을 못 썼다”고 해명했다. 최 위원장 측은 “최 위원장이 유튜브 방송 중에 정확한 결혼식 날짜를 알았다”면서 “결혼식 날짜를 일부러 국정감사 기간에 맞춘 것이 아니고, 날짜와 장소를 최 위원장 딸이 스스로 결정한 것”이라고 했다. 최민희 더불어민주당 의원 딸 페이스북. 페이스북 SNS 결혼 날짜와 실제 결혼식 날짜, 1년 2개월 정도 차이 정치권 일각에선 최 위원장 딸의 SNS 결혼 날짜와 실제 결혼식 날짜가 1년 2개월 정도 차이가 나는 것이 이해되지 않는다는 반응도 나온다. 정 씨가 이미 지난해 혼인신고나 약식 결혼식을 마쳤다면, 왜 1년이 지난 국감 기간 중에 본식을 올렸는지 납득하기 어렵다는 것이다. 이에 “결혼식 시점이 의도적으로 국감 기간에 맞춰진 것 아니냐”, “국감 일정 이후로 미루거나 다른 장소를 택할 수도 있었는데 굳이 국회를 선택한 이유가 무엇인지 의문”이라는 지적도 나왔다. 국민의힘 김종혁 전 최고위원은 MBC 라디오에서 “엄마가 과방위원장일 때 (결혼식을) 하기 위해서 늦춰 갖고 올해 한 거냐는 얘기도 나온다”고 말했다. 이에 대해 최 의원은 \"참 답답하다\"며 \"국정감사가 끝나고 사실관계를 정리해 밝히겠다\"고 매체에 전했다. 한편, 최 위원장은 지난 26일 국회 본회의장에서 딸 축의금을 피감 기관 등에 돌려주라고 보좌관에게 지시하는 장면이 언론 카메라에 잡혀 논란이 됐다. 당시 최 위원장의 휴대폰 화면에는 ‘100만원’ ‘50만원’ 등 축의금 액수까지 적혀 있었다. 국힘에 이어 민주당 일각에서도 비판 이에 국민의힘은 최 의원이 김영란법을 위반했다며 고발을 예고하면서 과방위원장 사퇴를 요구했고 민주당 일각에서도 '최 의원이 당 지지율에 악영향을 미치고 있다'라는 비판 의견이 대두됐다. 그러자 최 의원은 지난 28일 자신의 SNS에 \"우리 몸 면역세포는 적과 나를 똑똑하게 구별해 암세포만을 선별적으로 공격해야 한다\"고 한 뒤 \"하지만 때로 면역세포들은 판단력을 잃고 내 몸의 건전한 세포까지 공격하는데 이를 자가면역질환이라고 부른다\"고 설명했다. 이어 \"어떤 조건에서는 교활한 암세포들이 내 몸 세포로 위장해 조절T세포를 유혹하고 세뇌당한 조절T세포는 면역세포들로부터 암세포를 방어, 암세포를 무럭무럭 자라나게 한다\"고 지적, 당내 일부 비판을 겨냥했다. 그러면서 \"허위조작정보에 휘둘리지 않으려면 '깨어있는 시민의 조직된 힘'이 필요하다\"면서 \"다시 노무현 정신으로 무장, 깨시민으로 똑똑한 조절T 세포 역할을 하자\"라고 주장했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 수영 다니는 아내 말려야 하는 이유? \"젊은 강사와..\" → 11년째 아침부터 엄마와 아저씨 관계 소리에... 우울 → '9살 연상과 결혼' 손연재 \"육체적 바람 용서 못해\" → 가수 김송 \"민주당이 개입해서 캄보디아 범죄자를...\" → 고속도로서 이불에 싸인 시신과 쪽지 발견, 내용이... → 故신해철 의료사고 낸 의사, 그 후 또... 충격 실태 → \"라면 이렇게 끓이면 중금속 먹는다\"..한국인 초비상 → MBC출신 백지연, 유독가스 흡입 응급실행 \"폐에...\" → 필리핀女와 애 낳고 도망간 韓 남자 사진에...주목 → 윤민수, 이혼 후 前아내에게 \"나 이제 가니까...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최민희 의원 딸 결혼 논란",
        "content": "국회 과학기술정보방송통신위원장인 최민희 더불어민주당 의원의 딸 정모씨가 자신의 SNS에 결혼 날짜를 실제보다 1년 2개월 앞선 지난해 8월로 표기해 논란이 되고 있습니다. 실제 결혼식은 국정감사 기간 중인 지난 18일 국회 사랑재에서 진행된 것으로 확인되었으며, 이는 약 430일의 시간 차이를 보여줍니다. 이러한 사실이 알려지자 정씨는 해당 SNS 계정을 비공개로 전환했습니다. 최민희 의원 측은 양자역학 공부로 딸 결혼식에 신경을 쓰지 못했으며, 결혼 날짜와 장소는 딸이 결정했다고 해명했습니다. 하지만 국정감사 기간 중 국회에서 결혼식을 올리고 피감 기관으로부터 화환과 축의금을 받은 점은 도덕성 논란을 불러일으키고 있습니다. 최민희 의원 딸 결혼 날짜 표기 오류와 관련하여 많은 네티즌들이 진실 규명을 촉구하고 있으며, 이 사건은 정치권에서도 큰 파장을 일으키고 있습니다. 최민희 의원 딸 결혼 관련 의혹은 계속해서 제기되고 있으며, 이에 대한 명확한 해명이 요구되는 상황입니다."
      },
      {
        "title": "국감 중 결혼식 개최 논란",
        "content": "최민희 의원이 국정감사 기간 중 딸의 결혼식을 국회 사랑재에서 개최하고, 피감 기관 및 관련 기업으로부터 100여 개의 화환과 상당한 금액의 축의금을 받은 사실이 알려지면서 큰 논란이 일고 있습니다. 특히 모바일 청첩장에 카드 결제 기능까지 포함되었다가 문제가 되자 삭제된 사실이 드러나면서, 의도적으로 국정감사 기간에 맞춰 결혼식을 진행하고 영향력을 이용한 것이 아니냐는 의혹이 제기되었습니다. 정치권 일각에서는 이러한 행위가 김영란법 위반 소지가 있다고 지적하며 최 의원의 사퇴를 요구하고 있습니다. 최 의원 측은 유튜브 방송 중 결혼식 날짜를 알았으며, 의도적으로 국감 기간에 맞춘 것이 아니라고 해명했지만, 국회라는 장소와 피감 기관으로부터 받은 화환 및 축의금 등은 도덕적으로 큰 비판을 받고 있습니다. 국정감사라는 엄중한 시기에 국회를 결혼식 장소로 택한 점과 관련 기업으로부터 받은 선물들은 정치인으로서의 윤리 의식에 대한 심각한 질문을 던지고 있습니다. 최민희 의원 국감 결혼식 논란은 국민들의 신뢰를 저하시킬 수 있는 사안으로, 철저한 진상 규명과 책임 있는 해명이 필요합니다."
      },
      {
        "title": "SNS 결혼 날짜 오류와 해명",
        "content": "최민희 의원의 딸 정모씨가 자신의 SNS에 '2024년 8월 14일 결혼'이라고 표기한 것이 실제 결혼식 날짜인 지난 18일과 1년 2개월의 큰 차이를 보이면서 의혹이 증폭되고 있습니다. 통상 결혼식 수개월 전에 촬영하는 웨딩 스냅 사진 역시 지난해 9월에 촬영된 것으로 확인되었습니다. 이러한 사실이 알려지자 정씨는 해당 SNS 계정을 비공개로 전환했습니다. 최민희 의원은 양자역학 공부로 인해 딸 결혼식에 신경 쓰지 못했다고 해명하며, 유튜브 방송 중에 정확한 결혼식 날짜를 알았다고 밝혔습니다. 또한, 결혼식 날짜와 장소는 딸이 스스로 결정한 것이며 의도적으로 국정감사 기간에 맞춘 것이 아니라고 주장했습니다. 그러나 1년 2개월이라는 시간 차이, 국정감사 기간 중 국회에서 결혼식을 올린 점, 그리고 피감 기관으로부터 화환과 축의금을 받은 점 등 여러 정황이 의혹을 해소하기보다는 더욱 증폭시키는 요인이 되고 있습니다. 최민희 의원 딸 SNS 날짜 오류와 실제 결혼식 날짜 간의 괴리는 많은 사람들에게 납득하기 어려운 부분으로 남아있습니다. 이에 대한 명확하고 납득할 만한 추가적인 해명이 필요합니다."
      },
      {
        "title": "정치권 반응과 민주당 내 비판",
        "content": "국민의힘은 최민희 의원의 딸 결혼식 논란과 관련하여 김영란법 위반 혐의로 고발을 예고하며 과방위원장 사퇴를 강력하게 요구하고 나섰습니다. 국민의힘 김종혁 전 최고위원은 MBC 라디오에서 최 의원이 과방위원장 재직 중에 딸 결혼식을 치르기 위해 일정을 늦춘 것이 아니냐는 의혹까지 제기했습니다. 이러한 논란은 더불어민주당 내부에서도 '당 지지율에 악영향을 미치고 있다'는 비판적인 의견으로 이어지고 있습니다. 이에 최 의원은 지난 28일 자신의 SNS에 자가면역질환에 비유하며 당내 일부 비판 세력을 '암세포'에 빗대어 비판하는 글을 올려 논란을 더욱 가중시켰습니다. '깨어있는 시민의 조직된 힘'과 '노무현 정신'을 언급하며 자신을 옹호하려는 듯한 메시지는 오히려 사안 본질을 흐리고 갈등을 심화시킨다는 지적을 받고 있습니다. 최민희 의원 관련 논란은 당의 이미지를 실추시키고 있으며, 더불어민주당은 이 문제에 대해 보다 신중하고 책임감 있는 태도를 보여야 할 것입니다. 정치권의 이번 논란은 국회의원으로서 갖춰야 할 도덕성과 청렴성에 대한 국민적 요구를 다시 한번 확인시켜 주는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최민희 의원의 딸 결혼식 논란은 여러 측면에서 씁쓸함을 남깁니다. 국회의원이라는 공직자의 지위와 책임을 고려할 때, 딸의 결혼식과 관련된 일련의 사건들은 도덕적 해이와 특혜 의혹을 피하기 어렵습니다. 특히 국정감사 기간 중 국회에서 결혼식을 올리고 피감 기관으로부터 화환과 축의금을 받은 행위는 국민들의 눈높이에서는 결코 용납되기 어렵습니다. SNS에 결혼 날짜를 잘못 기재했다는 해명 역시, 1년 2개월이라는 납득하기 어려운 시간 차이와 웨딩 스냅 사진 촬영 시점 등을 고려할 때 쉽게 받아들여지지 않습니다. 최 의원이 당내 비판 세력을 자가면역질환에 비유하며 맹공을 펼친 것은 문제의 본질을 흐리고 오히려 사태를 더욱 악화시키는 결과를 초래했습니다. 공직자는 사적인 영역에서도 공적인 책임을 다해야 하며, 투명하고 청렴한 모습을 보여야 국민의 신뢰를 얻을 수 있습니다. 이번 사건을 계기로 정치권 전체가 공직자의 윤리와 도덕성에 대해 다시 한번 깊이 성찰하고, 국민 눈높이에 맞는 기준을 제시해야 할 것입니다. 또한, 최 의원은 이번 논란에 대해 보다 겸허하고 진정성 있는 태도로 국민들에게 사과하고, 철저한 진상 규명과 책임 있는 자세를 보여주어야 합니다. 최민희 의원 딸 결혼 논란은 단순한 해프닝으로 넘길 것이 아니라, 정치 불신을 심화시키는 요인이 될 수 있다는 점에서 매우 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n03218?mid=n1006",
    "hashTag": [
      "#최민희",
      "#딸결혼식",
      "#국정감사",
      "#논란",
      "#국회사랑재",
      "#축의금",
      "#국회의원",
      "#더불어민주당",
      "#국민의힘",
      "#정치이슈"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 李대통령 \"APEC 36년, 눈부신 성장의 역사…그 중심에 기업인들\"",
    "newTitle": "이재명 대통령, APEC CEO 서밋에서 기업인 격려",
    "article": "이재명 대통령, APEC CEO 서밋 인사말 (경주=연합뉴스) 한상균 기자 = 이재명 대통령이 29일 경북 경주예술의전당에서 열린 'APEC CEO(최고경영자) 서밋'에서 인사말을 하고 있다. 2025.10.29 xyz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 제천 사우나서 다섯달간 4차례 인분 발견…40대 입건 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ \"중국인 안 받아\" 카페까지 등장…시험대 오른 '反中정서' ☞ '런던베이글뮤지엄' 20대 직원 사망…유족 과로사 주장 ☞ 제왕절개 요청에도 자연분만해 신생아 장애…\"6억원 배상해야\" ☞ 경찰 제지 무시하고 무단횡단男…알고 보니 96억 사기 수배자 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 APEC 연설",
        "content": "이재명 대통령이 최근 경북 경주에서 열린 'APEC CEO 서밋'에 참석하여 중요한 인사말을 전했습니다. 이번 APEC CEO 서밋은 아시아태평양 경제협력체 회원국 최고경영자들이 한자리에 모여 글로벌 경제 현안을 논의하는 자리였습니다. 이재명 대통령의 연설은 현재 우리가 직면한 경제적 도전과 미래에 대한 비전을 공유하는 데 중점을 두었으며, 특히 포스트 코로나 시대의 경제 회복과 지속 가능한 성장을 위한 협력 방안에 대한 메시지가 주목받았습니다. 이번 APEC CEO 서밋은 국제 사회의 리더들이 모여 미래 경제 질서에 대한 통찰을 나누는 중요한 기회가 되었으며, 이재명 대통령의 발언은 향후 한국 경제 정책 방향에도 중요한 시사점을 제공할 것으로 예상됩니다. APEC CEO 서밋에서의 이재명 대통령의 연설은 앞으로의 경제 협력과 발전에 대한 기대를 높였습니다."
      },
      {
        "title": "APEC CEO 서밋 논의",
        "content": "APEC CEO 서밋은 아시아태평양 지역의 경제 발전을 선도하는 기업 지도자들이 모여 혁신, 포용성, 지속 가능성 등 다양한 주제를 심도 있게 논의하는 권위 있는 행사입니다. 이번 서밋에서는 특히 디지털 전환 가속화, 기후 변화 대응, 공급망 재편 등 현재 세계 경제가 직면한 복합적인 문제에 대한 해법을 모색하는 데 초점이 맞춰졌습니다. 참석자들은 급변하는 국제 정세 속에서 어떻게 하면 새로운 성장 동력을 발굴하고, 경제적 불평등을 완화하며, 지속 가능한 발전을 이룰 수 있을지에 대한 다양한 아이디어를 교환했습니다. APEC CEO 서밋을 통해 공유된 인사이트는 각국의 경제 정책 수립뿐만 아니라, 글로벌 기업들의 미래 전략에도 큰 영향을 미칠 것으로 보입니다. 이번 APEC CEO 서밋은 국제 경제 협력의 중요성을 다시 한번 확인하는 계기가 되었습니다."
      },
      {
        "title": "글로벌 경제 전망",
        "content": "최근 글로벌 경제는 인플레이션 상승, 금리 인상, 지정학적 리스크 등 다양한 요인으로 인해 불확실성이 증대되고 있습니다. 이러한 상황에서 APEC CEO 서밋에 참석한 리더들은 향후 경제 전망에 대한 진단과 함께 위기 극복을 위한 전략을 논의했습니다. 특히, 디지털 기술의 발전과 친환경 에너지로의 전환은 미래 경제의 핵심 동력이 될 것으로 전망되며, 이에 대한 적극적인 투자와 협력이 강조되었습니다. 공급망의 안정화와 보호무역주의에 대한 경계 또한 중요한 의제로 다루어졌습니다. APEC CEO 서밋은 이러한 글로벌 경제의 흐름을 파악하고, 미래 성장 가능성이 높은 분야에 대한 전략적 접근을 모색하는 데 유용한 정보를 제공했습니다. 앞으로의 경제 전망은 이러한 논의들을 바탕으로 더욱 구체화될 것입니다."
      },
      {
        "title": "한국 경제의 미래",
        "content": "이재명 대통령이 참석한 APEC CEO 서밋에서의 발언은 한국 경제가 나아가야 할 방향에 대한 중요한 메시지를 담고 있습니다. 한국은 급변하는 글로벌 경제 환경 속에서 혁신 성장, 수출 경쟁력 강화, 그리고 미래 산업 육성에 집중해야 할 필요성이 있습니다. 특히, 반도체, 배터리, 바이오 등 첨단 산업 분야에서의 경쟁 우위를 유지하고, 새로운 성장 동력을 확보하는 것이 중요합니다. 또한, 기후 변화 대응과 ESG 경영은 선택이 아닌 필수가 되고 있으며, 이에 대한 한국 기업들의 적극적인 참여가 요구됩니다. APEC CEO 서밋을 통해 한국 경제의 잠재력과 발전 가능성을 국제 사회에 알리고, 해외 투자 유치 및 통상 협력 강화를 위한 발판을 마련하는 것도 중요한 과제입니다. 한국 경제의 미래는 이러한 노력을 통해 더욱 밝아질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 APEC CEO 서밋 연설과 관련하여, 글로벌 경제의 복잡한 상황 속에서 리더십의 중요성을 다시 한번 느꼈습니다. 이재명 대통령이 강조했을 것으로 예상되는 협력과 혁신은 현재 우리가 직면한 경제적 난관을 극복하는 데 필수적인 요소입니다. 특히, 지속 가능한 성장과 포용적 발전을 위한 노력은 모든 국가가 함께 나아가야 할 방향입니다. APEC CEO 서밋과 같은 국제 무대에서의 활발한 논의는 각국의 경제 정책뿐만 아니라, 글로벌 공급망 재편, 기후 변화 대응 등 인류 공동의 과제를 해결하는 데 중요한 역할을 합니다. 한국 경제가 글로벌 무대에서 경쟁력을 유지하고 더욱 발전하기 위해서는 끊임없는 혁신과 국제 사회와의 긴밀한 협력이 무엇보다 중요하다고 생각합니다. 이재명 대통령의 연설이 이러한 노력의 출발점이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n09136?mid=n1006",
    "hashTag": [
      "#이재명",
      "#APEC",
      "#CEO서밋",
      "#경주",
      "#연합뉴스",
      "#정상회담",
      "#국제회의",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"케데헌 혼문처럼 연대…내란몰아낸 K민주주의가 증명\"(종합)",
    "newTitle": "이재명 대통령 APEC CEO 서밋 연설, 위기 속 다자주의 협력 강조",
    "article": "APEC CEO 서밋 특별연설…\"韓, 다자주의 협력 선도, AI이니셔티브 제안\" \"위기일수록 연대 플랫폼인 APEC 빛 발해…성장 과실 고루 나눠야\" \"신라, 교류·개방으로 한반도 통합 새시대…수막새 기와처럼 인적·물적 연결\" 이재명 대통령, APEC CEO 서밋 특별연설 (경주=연합뉴스) 한종찬 기자 = 이재명 대통령이 29일 경북 경주예술의전당에서 열린 'APEC CEO(최고경영자) 서밋' 개회식에서 특별연설을 하고 있다. 2025.10.29 [공동취재] saba@yna.co.kr (경주=연합뉴스) 특별취재팀 = 이재명 대통령은 29일 \"대한민국은 APEC(아시아태평양경제협력체) 의장국으로서 위기에 맞서 다자주의적 협력의 길을 선도할 것\"이라고 말했다. 이 대통령은 이날 경주 예술의전당 화랑홀에서 열린 'APEC CEO(최고경영자) 서밋' 행사 특별연설에 나서 이같이 밝혔다. 이 대통령은 \"보호무역주의와 자국 우선주의가 고개를 들며 당장의 생존이 시급해진 시대에 협력과 상생, 포용적 성장은 공허하게 들릴지도 모른다\"며 \"그러나 이런 위기일수록 연대의 플랫폼인 APEC 역할은 더욱 빛을 발할 것\"이라고 언급했다. 특히 \"공급망 협력이 그 핵심\"이라며 \"경주 목조건축물 중 수막새라는 전통 기와가 있는데, 서로 다른 기왓조각을 단단히 이어 비바람으로부터 건물을 지키는 지붕을 완성한다. 이처럼 인적·물적 제도의 연결이야말로 APEC의 성장을 위한 지붕이 될 것\"이라고 강조했다. 이와 함께 이 대통령은 \"'모두를 위한 인공지능(AI)'의 비전이 APEC의 뉴노멀로 자리 잡기를 기대한다\"며 \"대한민국은 이번 정상회의에서 AI 이니셔티브를 제안할 예정\"이라고 소개하기도 했다. 이 대통령은 아울러 \"그동안 경제성장을 이끌어온 APEC은 이제 성장의 기회와 과실을 고루 나누는 일에 힘써야 한다\"고 주문했다. 이어 \"한국의 주도로 설립된 APEC 중소기업 혁신센터는 통상분쟁 해결이나 원산지 규정 등에 대해 한국이 축적한 노하우를 꾸준히 공유하고 있다\"며 \"앞으로도 발전의 경험을 나누는 선도국가 역할을 마다하지 않겠다\"고 약속했다. 박수로 대통령 맞이하는 참석자들 (경주=연합뉴스) 한상균 기자 = 29일 경북 경주예술의전당에서 열린 'APEC CEO(최고경영자) 서밋'에서 참석자들이 박수로 이재명 대통령을 맞이하고 있다. 앞줄 왼쪽부터 이형희 SK수펙스 위원장, 정용진 신세계그룹 회장, 정기선 HD현대 회장, 신동빈 롯데그룹 회장, 정의선 현대차그룹 회장, 최태원 대한상공회의소 회장 겸 SK그룹 회장, 이재용 삼성전자 회장, 구광모... 한편 이 대통령은 APEC 정상회의 개최지인 경주가 신라의 수도였다는 점을 거론하며 \"천년왕국 신라는 패권경쟁과 외세의 압박 속에도 시종일관 외부 문화와의 교류와 개방을 멈추지 않았다\"며 \"그 힘으로 분열을 넘어 삼국을 통일하고 한반도에 통합의 새 시대를 열었다\"고 말했다. 이어 \"날마다 새로워지며 사방을 아우른 신라의 정신이야말로 이번 APEC 정상회의의 주제인 '연결·혁신·번영'의 가치와 맞닿아 있다\"고 평가했다. 더불어 한국이 청년 인재 육성을 위해 'APEC 미래번영기금'을 설립하고 100만 달러를 기부한 사실을 전하면서 \"신라의 화랑제도가 젊은 인재를 육성하고 통일왕국 시대를 열어낸 것처럼 미래인재 지원은 지속가능한 성장의 초석이 될 것\"이라고 말했다. 또 최근 세계적으로 인기를 끌었던 '케이팝 데몬 헌터스'를 거론, \"(작품에서는) 아이돌과 팬들이 어둠을 물리치는 '혼문'을 완성하기 위해 강력하게 연대한다. 연대와 협력이 우리를 더 밝은 미래로 이끄는 비결\"이라고 언급했다. 그러면서 \"이는 지난 겨울 오색의 응원봉으로 내란의 어둠을 몰아낸 대한민국의 K민주주의가 증명한 것이기도 하다\"며 \"전쟁의 빚더미에서 산업화를 일궈내고 역사의 굽이굽이마다 민주주의를 지켜낸 대한민국의 역사가 여러분에게 위기를 헤쳐갈 영감을 선사하길 기대한다\"고 덧붙였다. (임형섭 황윤기 기자) hysup@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 제천 사우나서 다섯달간 4차례 인분 발견…40대 입건 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ☞ 이수만, '음악 산업 AI 활용' 논문에 수석 고문으로 참여 ☞ 사망 신고 늦추려 부친 시신 냉동 보관한 아들 2심도 징역 3년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 이니셔티브 제안",
        "content": "이재명 대통령은 APEC CEO 서밋 특별연설에서 '모두를 위한 인공지능(AI)' 비전이 APEC의 뉴노멀이 되기를 기대한다고 밝혔다. 특히 대한민국이 이번 정상회의에서 AI 이니셔티브를 제안할 예정이라고 소개하며, AI 기술 발전과 확산을 통해 포용적 성장을 이루겠다는 의지를 피력했다. AI는 미래 성장 동력으로서 매우 중요하며, APEC 회원국 간의 긴밀한 협력을 통해 AI 기술의 혜택을 모두가 누릴 수 있도록 노력해야 할 것이다. 이러한 AI 이니셔티브 제안은 대한민국이 AI 분야를 선도하고 APEC 내에서의 위상을 강화하는 중요한 계기가 될 것으로 보인다. AI 기술은 경제 성장뿐만 아니라 사회 전반의 혁신을 이끌 잠재력이 크며, APEC 국가들이 함께 AI의 긍정적인 미래를 만들어가는 데 앞장서야 할 것이다."
      },
      {
        "title": "다자주의 협력 강조",
        "content": "보호무역주의와 자국 우선주의가 부상하는 시대에 APEC의 역할이 더욱 중요해지고 있음을 강조하며, 이재명 대통령은 위기일수록 연대의 플랫폼인 APEC의 빛이 발할 것이라고 역설했다. 경제적 어려움과 불확실성이 증대되는 상황에서 APEC 회원국 간의 협력과 상생, 포용적 성장이 필수적임을 분명히 했다. 특히 공급망 협력이 APEC의 성장을 위한 핵심 기반이라며, 경주의 수막새 기와처럼 인적·물적 제도의 연결이 튼튼한 지붕을 완성할 것이라고 비유했다. 이는 APEC이 단순한 경제 협력을 넘어, 위기 극복을 위한 전략적 연대체로서 기능해야 함을 시사한다. 다자주의 협력 강화는 회원국 모두의 지속 가능한 성장을 담보하는 중요한 열쇠가 될 것이다."
      },
      {
        "title": "성장 과실 공유 주문",
        "content": "이재명 대통령은 그간 경제 성장을 견인해 온 APEC이 이제는 성장 과실을 고루 나누는 데 힘써야 한다고 주문했다. APEC 중소기업 혁신센터 운영 경험을 바탕으로 통상 분쟁 해결, 원산지 규정 등에 대한 한국의 노하우를 공유하며 발전 경험을 나누는 선도국가 역할을 다하겠다고 약속했다. 이는 경제 성장 과정에서 발생하는 불평등 문제를 해소하고, 모든 회원국이 발전의 혜택을 누릴 수 있도록 하겠다는 포용적 성장 정책의 일환으로 해석된다. APEC 내에서의 격차 해소와 상생 발전을 위한 실질적인 노력은 APEC의 지속 가능성과 공동 번영에 필수적인 요소이다. 성장 과실의 공정한 분배는 APEC 공동체의 결속력을 강화하고 더욱 안정적인 미래를 구축하는 데 기여할 것이다."
      },
      {
        "title": "신라 정신으로 통합",
        "content": "APEC 정상회의 개최지인 경주가 신라의 수도였다는 점을 언급하며, 이재명 대통령은 천년왕국 신라가 교류와 개방을 통해 삼국을 통일하고 한반도 통합의 새 시대를 열었다는 역사적 사실을 강조했다. 이러한 신라의 '연결·혁신·번영' 정신이 이번 APEC 정상회의의 가치와 맞닿아 있다고 평가하며, 분열과 갈등을 넘어 통합과 번영을 이루는 APEC의 미래를 그려냈다. 이는 과거의 역사적 경험을 통해 현재의 국제 사회가 나아가야 할 방향을 제시하며, APEC 회원국 간의 더욱 깊고 폭넓은 교류와 협력을 촉구하는 메시지로 읽힌다. 신라의 개방적이고 포용적인 정신은 오늘날 APEC이 직면한 도전 과제를 해결하고 새로운 기회를 창출하는 데 중요한 영감을 줄 것이다."
      },
      {
        "title": "미래 인재 육성 약속",
        "content": "대한민국은 청년 인재 육성을 위해 'APEC 미래번영기금'을 설립하고 100만 달러를 기부하는 등 미래세대를 위한 투자를 아끼지 않겠다고 밝혔다. 신라의 화랑제도가 젊은 인재를 육성하여 통일 왕국 시대를 열었듯, 미래 인재 지원은 지속 가능한 성장의 초석이 될 것이라고 강조했다. 이는 단순히 경제적 성장을 넘어, 장기적인 관점에서 APEC 공동체의 미래를 준비하는 중요한 노력이다. 미래 인재 양성을 통해 혁신적인 아이디어와 기술이 지속적으로 창출될 때, APEC은 급변하는 세계 경제 환경 속에서도 경쟁력을 유지하고 새로운 번영을 누릴 수 있을 것이다. 미래 인재에 대한 투자는 곧 APEC의 밝은 미래를 위한 가장 확실한 투자이다."
      },
      {
        "title": "연대와 협력의 힘",
        "content": "이재명 대통령은 최근 세계적으로 인기를 끈 K팝 콘텐츠를 예로 들며, 아이돌과 팬들이 강력하게 연대하여 목표를 달성하는 것처럼 연대와 협력이 우리를 더 밝은 미래로 이끄는 비결이라고 강조했다. 또한, 대한민국이 지난 겨울 응원봉으로 어둠을 몰아낸 'K민주주의'와 전쟁의 빚더미에서 산업화를 이루고 민주주의를 지켜온 역사를 통해 위기를 헤쳐갈 영감을 얻길 바란다고 덧붙였다. 이는 단순한 희망 사항이 아니라, 대한민국이 겪어온 역사적 경험을 바탕으로 APEC 회원국들이 어려움을 극복하고 공동의 발전을 이루어낼 수 있다는 강력한 믿음을 보여준다. 연대와 협력의 가치는 APEC이 앞으로 나아갈 방향을 제시하며, 공동의 번영을 위한 중요한 원동력이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 APEC CEO 서밋 특별연설은 현재 세계가 직면한 보호무역주의와 경제적 불확실성 속에서 다자주의 협력의 중요성을 재차 강조하며, AI 기술을 통한 포용적 성장과 미래 인재 육성에 대한 비전을 제시했다는 점에서 매우 시의적절하고 의미 있는 메시지를 전달했다고 평가할 수 있다. 특히 신라의 역사적 사례를 들어 교류와 개방, 통합의 가치를 강조한 부분은 APEC 회원국 간의 상호 이해와 협력을 증진하는 데 긍정적인 영향을 줄 것으로 기대된다. AI 이니셔티브 제안은 대한민국이 미래 기술 선도국으로서의 역할을 강화하고, APEC 내에서 새로운 성장 동력을 창출하는 데 기여할 것이다. 다만, 이러한 정책적 비전이 실제 실행으로 이어져 구체적인 성과를 거두기 위해서는 회원국 간의 실질적인 협력 방안 모색과 긴밀한 공조가 필수적이며, 특히 성장 과실의 공정한 분배를 위한 구체적인 정책적 노력이 수반되어야 할 것이다. 연대와 협력의 정신을 바탕으로 APEC 공동체가 더욱 굳건한 유대감을 형성하고, 모든 회원국이 상생하며 번영하는 미래를 만들어나가기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n16676?mid=n1006",
    "hashTag": [
      "#APEC",
      "#이재명대통령",
      "#AI이니셔티브",
      "#다자주의",
      "#협력",
      "#경주",
      "#APECCEO서밋",
      "#인공지능",
      "#미래번영기금",
      "#신라"
    ]
  },
  {
    "type": "eco",
    "title": "\"워킹맘은 웁니다\"…국민 2000만명 쓰는 새벽배송, 내년엔 사라질 수도?",
    "newTitle": "민주노총 새벽배송 금지 제안, 국민 생활에 미칠 영향은",
    "article": "민주노총 “심야노동 근절하자” 새벽배송 금지 제안 업계 “국민 불편·일자리 감소 불 보듯” 반발 확산 “아침 7시 출근 전 기저귀랑 우유를 받아야 하는데, 그걸 낮에 주문해서 언제 받으라는 건가요.” 맞벌이 부부, 워킹맘, 자영업자들 사이에서 새벽배송은 이미 ‘생활 인프라’다. 이 편리한 서비스가 내년부터 사라질지도 모른다. ‘새벽배송 폐지’ 논의는 단순한 노동현안이 아니다. 워킹맘, 맞벌이 부부, 자영업자, 도서산간 주민 등 수천만 국민의 생활과 직결된 문제다. 게티이미지 민주노총 택배노조가 정부 주도의 사회적 대화기구에서 ‘심야배송(0~5시) 전면 금지’를 제안하면서 업계와 소비자 사이에 긴장감이 고조되고 있다. 쿠팡·컬리 등 주요 새벽배송 이용자만 2000만명에 달하는 만큼, 현실화될 경우 ‘전국적 물류 대혼란’이 불가피하다는 지적이 나온다. ◆“심야노동 근절”…민주노총, 새벽배송 중단 공식 제안 29일 택배업계에 따르면 민주노총은 지난 22일 열린 ‘심야·휴일 배송 택배기사 과로 문제 해결을 위한 사회적 대화기구’ 회의에서 “심야시간(0시~5시) 배송을 제한하고 주간연속 2교대제를 도입해야 한다”는 개선안을 제시했다. 이 회의에는 쿠팡·컬리·CJ대한통운·네이버 등 주요 새벽배송 기업과 민주당 을지로위원회, 한국노총, 정부 관계자가 참여했다. 민주노총은 “택배기사의 건강권 보호를 위해 야간 근로를 중단해야 한다”며, 오전 5시 출근조와 오후 3시 출근조로 나누는 주간 연속 근무제를 제안했다. 심야배송으로 발생하는 기사 수입 감소분은 별도 보전 방안이 필요하다고 덧붙였다. 한국노총은 반대 입장을 밝혔다. “야간배송 전면 금지는 기사들의 일자리와 소득을 줄이고, 물류체계 붕괴로 이어질 수 있다”며 “실질적인 건강권 확보 대책이 필요하다”고 맞섰다. ◆법적 강제력 없어도 영향력은 ‘막강’…연말 결론 가능성 이 대화기구의 합의는 법적 구속력은 없지만 2021년 사회적 합의문(택배기사 하루 12시간·주 60시간 이내 근무, 택배비 인상 등)이 실제 업계 운영에 직접 반영된 전례가 있다. 업계는 “이번에도 민주노총의 의견이 상당 부분 반영될 가능성이 크다”며 촉각을 곤두세우고 있다. 업계 힌 관계자는 “그동안 사회적 대화기구는 민주노총이 제기한 문제점을 중심으로 논의가 이뤄졌고, 결론도 이들의 의견이 상당히 반영돼 왔다”며 “이번에도 비슷한 수순이 될까 우려된다”고 말했다. ◆소비자 2000만명 “우리 목소리는 무시됐나” 이번 제안이 알려지자 소비자 사이에서는 즉각 반발이 터져 나왔다. 쿠팡 ‘로켓프레시’ 등 새벽배송 주요 이용자는 쿠팡 와우회원 1500만명, 컬리 300만명, 오아시스·쓱닷컴·네이버까지 합치면 2000만명을 훌쩍 넘는다. 그럼에도 민주노총은 제대로 된 소비자 의견 수렴 없이 방안을 내놨다는 지적이 쏟아졌다. 한 소비자는 “아이 있는 워킹맘, 맞벌이 부부의 새벽배송은 생존 문제”라며 “국민 편의를 무시한 일방적 주장”이라고 목소리를 높였다. 대한상공회의소 조사에서도 소비자의 91.8%가 새벽배송 서비스에 만족, 99%가 계속 이용할 의향이 있다고 응답했다. 특히 새벽배송이 없는 지역 거주자의 84%가 “서비스 도입이 필요하다”고 답했다. 이미 새벽배송은 단순한 ‘편의 서비스’가 아닌 ‘생활 필수 인프라’로 자리 잡았다는 평가다. ◆기사들도 “야간 배송이 더 낫다”…현장 목소리와 괴리 민주노총이 주장하는 ‘건강권 보호’ 명분에도 불구하고, 다수의 현장 기사들은 야간근무를 선호하는 것으로 나타났다. 한국물류과학기술학회 조사에 따르면 새벽배송 기사 36.7%가 “교통 혼잡이 적어서 좋다”, 32.9%는 “수입이 높아서 좋다”, 20.7%는 “낮에 개인시간을 쓸 수 있다”고 답했다. 야간배송이 금지될 경우 ‘주간 일자리로 전환하겠다’는 응답은 25.6%, 반면 ‘다른 야간 일자리 찾겠다’는 응답은 56.8%였다. 즉, 새벽배송 금지는 기사들의 건강권 보호보다 수입 감소·직업 선택권 침해로 인식될 가능성이 크다. ◆“물류 붕괴·일자리 감소·가격 상승”…경제적 파급 불가피 전문가들은 새벽배송 금지가 가져올 파급효과를 ‘도미노’로 보고 있다. 신선물류센터, 포장·상하차, 물류IT, 냉장창고 등 관련 산업 전반이 직격탄을 맞기 때문이다. 정부와 노조, 업계, 소비자가 모두 참여하는 실질적인 대화와 균형 있는 해법이 절실하게 필요하다. 게티이미지 한 물류업계 전문가는 “새벽배송 금지는 단순히 서비스 제한이 아닌 수만 명의 일자리와 수천억 원 규모 산업 생태계 붕괴를 의미한다”고 지적했다. 또 다른 유통전문가는 “야간배송이 중단되면 오전 배송 물량이 몰려 배송 지연·비용 상승·소비자 가격 인상으로 이어질 수 있다”고 경고했다. ◆전문가들 “현실적 대안 필요…규제 아닌 ‘균형 해법’ 모색해야” 전문가들은 단순 금지보다 건강권·휴식권 보장과 효율적 근로시간 조정이 현실적 대안이라고 제언한다. 한 물류 전문가는 “새벽배송은 이미 생활 인프라”라며 “무조건 없애는 것이 아닌 야간노동자 건강을 보호할 장치와 탄력 근무제 도입 같은 균형적 해법이 필요하다”고 제언했다. 업계 역시 야간 배송 시간 축소, 근무교대제, 자동화 시스템 확대 등을 논의 중이다. 만약 민주노총이 ‘전면 금지’ 입장을 고수할 경우 사회적 합의 도출은 쉽지 않아 보인다. ◆“새벽배송은 국민 생활의 일부…대화의 장으로 풀어야” ‘새벽배송 폐지’ 논의는 단순한 노동현안이 아니다. 워킹맘, 맞벌이 부부, 자영업자, 도서산간 주민 등 수천만 국민의 생활과 직결된 문제다. 정부와 노조, 업계, 소비자가 모두 참여하는 실질적인 대화와 균형 있는 해법이 절실하게 필요하다. 김현주 기자 hjk@segye.com ▶ “‘이날’ 공휴일 된다고요?”…5일짜리 ‘황금연휴’가 온다 ▶ “꽃놀이 가고 싶다던 암 투병 엄마”…이정현의 미뤄진 약속 ▶ 137억 돈방석 앉은 박명수…‘의외의’ 재테크 방법, 이거였다! ▶ “죽음의 문턱까지 갔다”…박규리, 뇌출혈 극복 후 바뀐 인생 고백 ▶ “4억 줄게, 이제 나가줘”…50대 직장인들이 마주한 퇴직 통보 어쩌나? ▶ 아버지 빼닮은 故 신해철 자녀, MBC 대학가요제 무대서 '그대에게' 열창 ▶ 누군지 아시겠어요? 3년 만에 아이돌 외모로 성장한 톱가수 아들 ▶ 카드 안 꺼내도 ‘OK’라고?…서울 시내버스, 비접촉 결제서비스 시작 ▶ 15개월 子 하늘로…박보미 “품에서 몸 경직되더니 축 늘어져” 눈물 고백 ▶ 갑작스레 이혼 발표하더니…3년 만에 재결합설 돌고 있는 스타 부부 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽배송 금지 논란",
        "content": "최근 민주노총 택배노조가 정부 주도의 사회적 대화기구에서 심야 배송 시간(0시~5시)의 전면 금지를 제안하면서 새벽배송 업계와 소비자들 사이에 큰 파장이 일고 있습니다. 이미 2000만 명 이상의 국민들이 쿠팡, 컬리 등 주요 새벽배송 서비스를 이용하고 있어, 이 제안이 현실화될 경우 전국적인 물류 대혼란은 물론 수많은 국민들의 생활 패턴에 심각한 변화를 가져올 것으로 예상됩니다. 맞벌이 부부, 워킹맘, 자영업자 등에게 새벽배송은 단순한 편리함을 넘어 이미 필수적인 생활 인프라로 자리 잡았기 때문에, 이번 논의는 단순한 노동 현안을 넘어 사회 전반에 걸친 파급력을 가질 것으로 보입니다. 민주노총은 택배 기사들의 건강권 보호를 최우선으로 주장하며 야간 근로 중단 및 주간 연속 2교대제 도입을 제안했으며, 이는 수많은 새벽배송 이용자들의 반발을 불러일으키고 있습니다. 새벽배송 금지가 가져올 파장은 단순히 서비스 중단에 그치지 않고 경제 전반에 미치는 영향 또한 상당할 것으로 전망됩니다. 이에 따라 현실적인 대안 마련과 균형 잡힌 해법 모색이 시급한 상황입니다."
      },
      {
        "title": "민주노총, 새벽배송 중단 제안",
        "content": "민주노총은 택배 기사들의 건강권 보호를 명분으로 내세우며 심야 시간대(0시~5시)의 배송을 전면 금지하고, 오전 5시 출근조와 오후 3시 출근조로 나누는 주간 연속 근무제를 도입해야 한다고 공식적으로 제안했습니다. 이와 함께 심야 배송 중단으로 인한 기사들의 수입 감소분에 대한 별도의 보전 방안 마련도 함께 요구했습니다. 해당 제안은 쿠팡, 컬리, CJ대한통운, 네이버 등 주요 새벽배송 기업 관계자들과 민주당 을지로위원회, 한국노총, 정부 관계자들이 참여한 사회적 대화기구 회의에서 논의되었습니다. 민주노총은 택배 기사들의 과도한 노동 시간을 줄이고 건강권을 실질적으로 보장하기 위한 방안으로 심야 노동 근절을 최우선 과제로 삼고 있으며, 이로 인해 새벽배송 서비스의 운영 방식에 근본적인 변화가 예상됩니다. 하지만 한국노총은 야간 배송 전면 금지가 오히려 기사들의 일자리와 소득 감소로 이어질 수 있으며, 물류 체계 붕괴를 야기할 수 있다는 반대 입장을 표명하며 실질적인 건강권 확보 대책 마련을 촉구했습니다. 따라서 새벽배송 중단 제안은 노동계 내부에서도 이견이 존재함을 보여줍니다."
      },
      {
        "title": "업계, 국민 불편 우려",
        "content": "민주노총의 새벽배송 금지 제안에 대해 업계는 즉각적인 반발과 함께 국민 불편 및 일자리 감소를 우려하는 목소리를 높이고 있습니다. 이미 2000만 명에 달하는 소비자들이 새벽배송 서비스를 이용하고 있으며, 특히 맞벌이 부부나 워킹맘 등에게는 없어서는 안 될 생활 필수재로 자리 잡았습니다. 한 소비자는 '아침 7시 출근 전에 필요한 기저귀와 우유를 낮에 주문해서 언제 받느냐'며 새벽배송 중단으로 인한 실질적인 생활의 어려움을 토로했습니다. 대한상공회의소 조사 결과에서도 소비자의 91.8%가 새벽배송 서비스에 만족하고 있으며, 99%가 계속 이용할 의향이 있다고 답했습니다. 또한, 새벽배송이 제공되지 않는 지역 거주자의 84%는 서비스 도입이 필요하다고 응답하여, 새벽배송이 단순한 편의 서비스를 넘어 필수적인 인프라로 인식되고 있음을 보여줍니다. 이러한 상황에서 새벽배송이 중단될 경우, 수많은 소비자들이 불편을 겪게 될 뿐만 아니라 관련 산업 전반에 걸쳐 연쇄적인 부정적 파급 효과가 발생할 것으로 예상되며, 이는 곧 일자리 감소와 경제적 손실로 이어질 수 있다는 것이 업계의 공통된 우려입니다."
      },
      {
        "title": "현장 기사, 야간 배송 선호?",
        "content": "민주노총이 주장하는 '건강권 보호'라는 명분과는 달리, 실제 새벽배송 현장의 기사들 중 상당수는 야간 배송을 선호하는 것으로 나타나 눈길을 끕니다. 한국물류과학기술학회 조사에 따르면, 새벽배송 기사들의 36.7%는 교통 혼잡이 적어서 야간 배송이 좋다고 답했으며, 32.9%는 높은 수입을, 20.7%는 낮 시간에 개인적인 시간을 활용할 수 있다는 점을 장점으로 꼽았습니다. 이는 민주노총의 제안대로 야간 배송이 금지될 경우, 기사들이 건강권 보호보다는 수입 감소 및 직업 선택권 침해로 인식할 가능성이 높다는 것을 시사합니다. 실제로 해당 조사에서 야간 배송 금지 시 '주간 일자리로 전환하겠다'는 응답은 25.6%에 불과했지만, '다른 야간 일자리를 찾겠다'는 응답은 56.8%에 달했습니다. 이러한 현장 기사들의 목소리는 노동조합의 주장과 괴리가 있음을 보여주며, 새벽배송 금지 논의가 단순히 노동자 전체의 의견을 대변한다고 보기 어렵다는 지적도 나오고 있습니다. 따라서 새벽배송 기사들의 실제 선호도와 이익을 고려한 현실적인 대안 마련이 중요합니다."
      },
      {
        "title": "경제 파급 효과 분석",
        "content": "새벽배송 금지 논의는 단순한 서비스 중단을 넘어 경제 전반에 걸쳐 상당한 파급 효과를 야기할 것으로 분석됩니다. 전문가들은 이를 '도미노' 효과로 보고 있으며, 신선물류센터, 포장·상하차 인력, 물류 IT 시스템, 냉장·냉동 창고 운영 등 새벽배송과 관련된 전방위적인 산업 생태계가 직접적인 타격을 입을 것으로 예상합니다. 한 물류업계 전문가는 새벽배송 금지가 수만 명의 일자리와 수천억 원 규모의 관련 산업을 붕괴시킬 수 있다고 경고했습니다. 또한, 다른 유통 전문가들은 야간 배송이 중단될 경우 오전 시간대에 배송 물량이 집중되어 배송 지연, 운영 비용 상승, 최종적으로는 소비자 가격 인상으로 이어질 가능성이 매우 높다고 지적했습니다. 이는 결국 물가 상승으로 인한 소비자 부담 증가를 야기하며, 국내 유통 시장의 경쟁력 약화로도 이어질 수 있다는 우려를 낳고 있습니다. 따라서 정부, 노동계, 업계, 소비자가 모두 참여하는 실질적인 대화와 균형 잡힌 해법 모색을 통해 경제적 충격을 최소화하는 것이 절실히 요구되는 상황입니다."
      },
      {
        "title": "현실적 대안과 균형",
        "content": "단순한 규제나 전면적인 금지보다는 새벽배송 기사들의 건강권과 휴식권을 보장하면서도 효율적인 근로 시간 조정을 통해 서비스의 지속 가능성을 확보하는 것이 현실적인 대안이라는 전문가들의 제언이 이어지고 있습니다. 한 물류 전문가는 이미 생활 인프라가 된 새벽배송을 무조건 없애기보다는, 야간 노동자의 건강을 보호할 수 있는 제도적 장치를 마련하고 탄력 근무제 도입과 같은 균형 잡힌 해법을 모색해야 한다고 강조했습니다. 업계에서도 야간 배송 시간 축소, 근무 교대제 개선, 자동화 시스템 확대 등 다양한 논의가 진행 중이며, 이를 통해 서비스 효율성과 기사 복지라는 두 마리 토끼를 잡으려는 노력이 이루어지고 있습니다. 하지만 민주노총이 '전면 금지' 입장을 고수할 경우, 사회적 합의 도출은 매우 어려워질 것으로 전망됩니다. 따라서 다양한 이해관계자들의 의견을 수렴하고, 기술 발전과 사회적 요구를 조화롭게 반영하는 창의적이고 유연한 접근 방식이 요구됩니다. 새벽배송의 긍정적인 측면을 유지하면서 부정적인 영향을 최소화하는 방안을 함께 찾아나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "새벽배송 금지 논란은 기술 발전과 사회적 요구가 충돌하는 복합적인 사안임을 보여줍니다. 한편으로는 택배 기사들의 과로와 건강권 보호라는 절박한 요구가 있지만, 다른 한편으로는 이미 수많은 국민들의 생활에 깊숙이 자리 잡은 편리함과 경제적 이익이 걸려 있습니다. 현장 기사들의 목소리가 노동조합의 주장과 다르게 나타나는 지점은 이러한 논의가 얼마나 다양한 관점에서 신중하게 접근해야 하는지를 시사합니다. 단순히 한쪽의 주장만을 관철시키려 한다면 결국 더 큰 사회적 갈등과 비효율을 초래할 수밖에 없습니다. 새벽배송을 '생활 인프라'로 여기는 소비자들의 입장과 '과로 해소'라는 노동자의 입장이 충돌하는 지점에서, 우리는 기술이 제공하는 편리함과 노동자의 권익 보호 사이의 균형점을 어떻게 찾아야 할지에 대한 깊은 성찰이 필요합니다. 이번 논의가 단순한 금지 여부를 넘어, 미래 노동 환경과 사회 시스템이 나아가야 할 방향에 대한 중요한 시사점을 던져주기를 바랍니다. 기술 발전에 따른 긍정적인 혜택을 누리면서도, 그 과정에서 발생하는 그림자를 어떻게 걷어낼 것인지에 대한 지혜로운 해법이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n01494?mid=n1006",
    "hashTag": [
      "#새벽배송금지",
      "#택배기사과로",
      "#소비자불편",
      "#물류대혼란",
      "#생활필수인프라",
      "#민주노총",
      "#택배업계",
      "#사회적대화",
      "#경제적영향",
      "#균형해법"
    ]
  },
  {
    "type": "eco",
    "title": "\"40억 집 살면서 우리는 왜 재개발도 못하게 하나\" 20년 기다린 가리봉동 '분통' [부동산360]",
    "newTitle": "서울 구로구 가리봉2구역 재개발 주민들의 오랜 바람",
    "article": "정책 만드는 고위관료는 40억짜리 집에 산다면서요. 이 동네 40년 넘게 평생 산 사람들이 ‘비 오면 비 샐까’ 걱정 좀 안하게 재개발하려는 걸 왜 방해하려는 거죠? 그냥 여기서 죽을 때까지 살라고 하는 건지 분통이 터집니다. 서울 구로구 가리봉2구역 주민 서울시 구로구 가리봉2구역 일대 주택들. 김희량 기자 [헤럴드경제=김희량 기자] 서울 구로구 가리봉2구역(87-177) 일대는 7호선 남구로역 초역세권 위치지만 지하철을 나오면 곧바로 협소한 도로와 고갯길이 펼쳐진다. 노후도가 82%에 달하는 이곳은 좁은 방이 빽빽하게 들어선 주택들이 모여 있어 일명 ‘벌집촌’이라고도 불린다. 도시 산업화 시대에 공장 일자리가 많고 주거 비용이 저렴해 중국 동포들의 집단 거주지로 자리 잡은 지역이기도 하다. 현재 가리봉동 일대는 가리봉1, 구로동 728(모아타운)을 비롯해 6개 구역에서 총 8014세대 규모의 정비사업이 추진 중이다. 이 중 2구역은 2003년 뉴타운지구에 지정됐지만 2014년 해제돼, 최근 신속통합기획으로 20여년 만에 사업에 속도가 붙었던 곳이다. 신속통합기획을 통해 이 지역 기존 395호 주택을 1214세대 아파트(2031년 착공 목표)로 탈바꿈시키도록 준비 중이던 주민들은 정부 대책으로 또 다른 장벽을 마주했다. 이달 초 추진위원회 구성을 승인 받은 뒤 57%대 주민동의율(재개발 75% 필요)로 조합설립을 준비 중 이던 차에 10·15대책으로 투기과열지구 및 조정대상지역으로 지정됐기 때문이다. 따라서 이 지역은 정비사업 분양 재당첨 제한(5년 이내), 대출 규제 강화 등과 함께 관리처분인가 이후(재개발)에는 조합원 지위 양도를 제한 받게 됐다. 오세훈 서울시장이 28일 서울 구로구 가리봉2구역 재개발 구역을 둘러보며 이동하고 있다. [연합] 가리봉동 일대. 김희량 기자 주민들은 거래 위축, 사업 지연으로 조합원 동의율이 떨어져 사업이 지연될 수 있다고 우려하고 있다. 현장에서 만난 80대 주민은 “30대 때 황톳길과 천막집이 있을 때 정착해 반백년 넘게 살았다”면서 “손주를 낳을 때까지 긴 시간이 흐를 동안 신문에 구역 지정, 해제 소식이 났지만 아직도 제자리다. 이번에는 진행이 되어야 하는데 걱정이 된다”며 한숨을 쉬었다. 28일 주민 간담회 현장을 찾은 오세훈 서울시장은 “극적인 반전을 거듭하며 서울시가 용적률 인센티브, 용도지역 상향, 사업성 보정계수를 적용해 조합설립 직전까지 온 구역인 만큼 정부가 예외조항을 두는 것이 필요하다”고 말했다. 그는 “400가구가 1200세대 아파트가 되면서 주택 수가 3배로 늘어나는 곳”이라며 “곧 나올 서울주택진흥기금으로 사업 초기 자금을 지원할 수 있도록 노력하겠다”고 강조했다. 서울 구로구 가리봉2구역 내 한 주택에 보증금 100만원, 월세 28만원 세입자를 구하는 전단지가 붙어 있다. 김희량 기자 주민들은 조합 설립은 물론 향후 분담금 및 금융비용 상승이 늘어날 것이라고 걱정하고 있다. 과거 뉴타운 사업을 추진할 때도 30% 이상이 반대하며 시행자인 LH(한국토지주택공사)가 사업을 포기한 전례가 있다. 최상길 추진위원장은 “(이번 대책으로) 이주비 대출의 LTV(주택담보인정비율)이 40%로 줄며 사업 여건이 악화해 사실상 날벼락을 맞았다”면서 “보상 차원에서라도 서울시가 임대주택 및 상가 비율을 줄이는 등 대책 마련에 나서달라”고 요청했다 . 40대 한 주민은 “실수요자들도 지금 집 살 여력이 더 줄고 결국은 일반분양가의 하락, 주민 분담금의 상승으로 이어질 수 있다”면서 “주민들은 처음에도, 끝도 분담금이 걱정”이라고 하소연했다. 한편 정부가 서울 전역에 대한 토지거래허가제 등 일괄적인 광역 규제를 발표하면서 가리봉동 일대 분위기는 눈에 띄게 가라앉았다. 이 지역에서 오래 중개한 한 공인중개사는 “이 동네는 싼 곳은 집 하나가 3억을 넘지 않는 지역인데 빌라 같은 곳도 5층이 넘으면 아파트로 분류된 곳들이 많아 (토허제로) 거래가 더 위축됐다”면서 “건설업 경기로 일대 인력 사무소도 힘들고 원룸조차 공실이 나오는 상황”이라고 토로했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가리봉2구역 재개발",
        "content": "서울 구로구 가리봉2구역은 7호선 남구로역 초역세권에 위치하지만, 82%에 달하는 노후도와 좁은 도로, 고갯길 등 열악한 주거 환경을 지니고 있어 '벌집촌'이라 불립니다. 이곳은 과거 도시 산업화 시대에 공장 일자리가 많아 중국 동포들의 집단 거주지로 형성되었으며, 현재 가리봉동 일대는 6개 구역에서 총 8014세대 규모의 대규모 정비사업이 추진 중입니다. 이 중 가리봉2구역은 2003년 뉴타운 지구로 지정되었다가 해제된 아픈 역사가 있지만, 최근 신속통합기획을 통해 20여년 만에 재개발 사업에 다시 한번 속도를 낼 수 있을 것으로 기대되었습니다. 기존 395호의 낡은 주택을 1214세대 규모의 아파트로 탈바꿈시키기 위한 주민들의 오랜 염원이 담긴 재개발 사업은 많은 어려움 속에서도 추진되어 왔습니다. 이처럼 가리봉2구역 재개발은 단순히 노후 주택을 허물고 새 아파트를 짓는 것을 넘어, 오랜 시간 지역에 거주해온 주민들의 삶의 질 향상과 도시 균형 발전을 위한 중요한 사업으로 주목받고 있습니다. 재개발 사업의 원활한 추진은 지역 경제 활성화와 주거 환경 개선에 크게 기여할 것으로 전망됩니다. 따라서 가리봉2구역 재개발 사업에 대한 관심은 매우 높은 상황입니다."
      },
      {
        "title": "갑작스러운 규제 강화",
        "content": "주민들이 신속통합기획을 통해 재개발 사업 추진에 박차를 가하려던 찰나, 정부의 10·15 대책 발표로 인해 예상치 못한 장벽에 부딪혔습니다. 이번 대책으로 인해 가리봉2구역은 투기과열지구 및 조정대상지역으로 지정되었고, 이로 인해 정비사업 분양 재당첨 제한 5년, 대출 규제 강화, 그리고 관리처분인가 이후 조합원 지위 양도 제한이라는 강력한 규제를 받게 되었습니다. 이러한 규제 강화는 재개발 사업 추진에 있어 상당한 걸림돌로 작용할 것으로 예상됩니다. 특히 조합원 지위 양도 제한은 사업 초기 단계부터 투기 수요를 억제하는 효과가 있지만, 기존 주민들의 재산권 행사와 사업 자금 조달에 부정적인 영향을 미칠 수 있다는 우려가 제기되고 있습니다. 주민들은 거래 위축과 사업 지연으로 인해 조합원 동의율이 하락할 가능성을 염려하고 있으며, 이는 사업 자체의 동력을 약화시킬 수 있습니다. 갑작스러운 규제 변화는 지역 사회에 큰 혼란과 불안감을 야기하고 있으며, 재개발 사업의 성공적인 추진을 위해서는 이러한 규제들에 대한 신중한 검토와 보완책 마련이 시급한 상황입니다. 가리봉2구역 재개발 사업이 이번 규제로 인해 또다시 지연될 경우, 지역 주민들의 오랜 숙원은 더욱 멀어질 수 있습니다."
      },
      {
        "title": "주민들의 한숨과 기대",
        "content": "반백년 넘게 가리봉동에 거주해 온 80대 주민의 한숨 섞인 이야기는 이 지역 주민들이 겪는 오랜 어려움을 단적으로 보여줍니다. 그는 젊은 시절 황톳길과 천막집 시절부터 이곳에 정착하여 손주를 낳을 때까지 긴 시간이 흘렀지만, 신문 기사를 통해서만 재개발 소식을 접할 뿐 제자리걸음을 반복하는 사업에 대한 답답함을 토로했습니다. 이러한 고령 주민들의 간절한 바람은 하루빨리 쾌적하고 안전한 주거 환경에서 노후를 보내고 싶다는 소망으로 이어집니다. 또 다른 40대 주민은 실수요자들의 주택 구매 여력이 줄어들고, 결국 일반 분양가 하락과 주민 분담금 상승으로 이어질 수 있다는 점을 우려하며, 사업 추진 과정에서 주민들의 경제적 부담이 가중될 수 있음을 지적했습니다. 이들은 재개발 사업의 성공적인 추진을 통해 주거 환경을 개선하고자 하는 열망이 크지만, 동시에 규제 강화로 인한 금융 비용 상승과 분담금 증가에 대한 현실적인 걱정을 동시에 안고 있습니다. 이러한 주민들의 목소리는 재개발 사업이 단순히 물리적인 공간의 변화를 넘어, 주민들의 삶과 직결된 문제임을 명확히 보여줍니다. 따라서 가리봉2구역 재개발 사업은 주민들의 오랜 바람과 현실적인 우려를 모두 고려한 신중한 접근이 필요합니다."
      },
      {
        "title": "서울시장의 적극적인 개입",
        "content": "오세훈 서울시장은 주민 간담회 현장에서 가리봉2구역 재개발 사업의 중요성을 강조하며 정부의 예외 조항 마련을 촉구했습니다. 그는 용적률 인센티브, 용도지역 상향, 사업성 보정계수 적용 등을 통해 조합설립 직전까지 사업이 진행되었음을 언급하며, 400가구가 1200세대로 늘어나는 3배의 주택 공급 효과를 기대할 수 있는 만큼 정부 차원의 지원이 필요하다고 역설했습니다. 특히, 곧 나올 서울주택진흥기금을 활용하여 사업 초기 자금을 지원할 수 있도록 노력하겠다는 의지를 밝히며 주민들의 금융 부담을 덜어주려는 적극적인 행보를 보였습니다. 서울시장의 이러한 발언은 현재 가리봉2구역 재개발 사업이 직면한 어려움 속에서 주민들에게 희망적인 메시지를 전달하는 동시에, 중앙 정부와의 긴밀한 협력을 통해 규제 완화 및 실질적인 지원 방안을 모색하겠다는 강력한 의지를 보여줍니다. 또한, 40억짜리 집에 사는 고위 관료들이 정작 40년 이상 살아온 주민들의 주거 개선을 방해하려 한다는 비판적인 시각은, 정책 결정 과정에서 서민들의 삶의 고충이 제대로 반영되지 못하는 현실에 대한 쓴소리로 해석될 수 있습니다. 서울시장의 적극적인 개입은 가리봉2구역 재개발 사업의 난관을 극복하는 데 중요한 전환점이 될 수 있을 것으로 기대됩니다."
      },
      {
        "title": "사업 악화 우려와 대책 요구",
        "content": "추진위원장을 맡고 있는 최상길 씨는 정부 대책으로 인해 이주비 대출 LTV(주택담보인정비율)가 40%로 줄면서 사업 여건이 심각하게 악화되었다고 토로하며, 이번 규제 강화가 사실상 주민들에게 날벼락과 같다고 표현했습니다. 그는 보상 차원에서라도 서울시가 임대주택 및 상가 비율을 줄이는 등 실질적인 대책 마련에 나서달라고 강력히 요청했습니다. 과거 뉴타운 사업 추진 당시에도 30% 이상의 반대로 시행사인 LH가 사업을 포기한 전례가 있다는 점을 상기시키며, 이번 규제 강화가 사업 지연과 중단으로 이어질 수 있다는 우려를 나타냈습니다. 이러한 주민들의 요구는 재개발 사업의 수익성을 보장하고, 주민들의 재산권을 보호하며, 사업 추진에 필요한 금융 지원을 확대해 달라는 절박한 목소리입니다. 특히, 이주비 대출 규제 강화는 사업 초기 단계에서 자금 조달의 어려움을 가중시키고, 이는 결국 사업 지연과 전체 사업비 상승으로 이어질 수 있습니다. 따라서 서울시는 주민들의 이러한 우려를 깊이 인식하고, 가리봉2구역 재개발 사업의 특수성을 고려한 맞춤형 대책을 적극적으로 마련해야 할 것입니다. 이는 단순한 규제 완화를 넘어, 지역 주민들의 삶의 질 향상과 도시 재생이라는 본질적인 목표를 달성하기 위한 필수적인 과정입니다."
      },
      {
        "title": "부동산 시장 위축 우려",
        "content": "정부의 서울 전역 토지거래허가제 등 일괄적인 광역 규제 발표 이후, 가리봉동 일대의 부동산 시장 분위기는 눈에 띄게 가라앉았습니다. 해당 지역에서 오랫동안 공인중개업을 해 온 한 관계자는 3억 원을 넘지 않는 저렴한 주택들이 많은 이 지역에서, 빌라 같은 경우 5층 이상이면 아파트로 분류되어 토지거래허가제로 인해 거래가 더욱 위축되었다고 설명했습니다. 이는 규제가 지역의 특수성을 고려하지 않고 일률적으로 적용될 때 발생할 수 있는 부작용을 보여주는 사례입니다. 더불어 건설업 경기 악화로 인해 지역 내 인력 사무소까지 어려움을 겪고 있으며, 심지어 원룸조차 공실이 발생하는 상황이라고 토로했습니다. 이러한 현상은 가리봉2구역 재개발 사업뿐만 아니라, 주변 지역의 부동산 시장 전반에 걸쳐 부정적인 영향을 미치고 있음을 시사합니다. 일률적인 규제는 지역 경제의 침체를 심화시키고, 재개발 사업의 동력을 약화시키는 요인으로 작용할 수 있습니다. 따라서 정부와 서울시는 지역별 특성과 상황을 면밀히 분석하여, 실효성 있는 부동산 시장 안정화 정책을 추진해야 할 것입니다. 가리봉2구역 재개발 사업의 성공적인 추진을 위해서는 이러한 거시적인 부동산 시장 상황에 대한 고려도 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "가리봉2구역 재개발 사례는 도시 재생 사업이 얼마나 복잡하고 다양한 이해관계가 얽혀 있는지를 단적으로 보여줍니다. 40년 넘게 해당 지역에 거주하며 열악한 환경에서 살아온 주민들의 삶의 질 향상을 위한 재개발은 당연히 추진되어야 할 과제입니다. 하지만 동시에 급변하는 부동산 시장 상황과 정부의 규제 정책은 사업의 추진력을 약화시키고 주민들의 불안감을 증폭시키고 있습니다. 특히 10·15 대책으로 인한 투기과열지구 지정 및 대출 규제 강화는 실수요자들의 내 집 마련 기회를 제한하고, 사업 진행에 필요한 자금 조달을 어렵게 만들어 결과적으로 주민들의 분담금 증가로 이어질 수 있다는 점은 매우 우려스럽습니다. 서울시장이 적극적으로 나서서 정부와의 협력을 통해 예외 조항 마련 및 금융 지원 확대를 모색하려는 점은 긍정적입니다. 하지만 정책 결정 과정에서 고위 관료들의 탁상공론이 아닌, 현장의 목소리에 귀 기울이고 주민들의 오랜 바람과 현실적인 어려움을 깊이 이해하려는 노력이 더욱 절실합니다. 재개발은 단순히 물리적인 환경 개선을 넘어, 지역 공동체의 삶을 존중하고 그들의 미래를 함께 설계하는 과정이어야 합니다. 가리봉2구역 재개발 사업이 성공적으로 마무리되어, 주민들이 하루빨리 쾌적하고 안전한 주거 환경에서 행복한 삶을 영위할 수 있기를 진심으로 바랍니다. 이를 위해서는 정부, 서울시, 그리고 지역 주민들 모두가 서로를 이해하고 협력하는 지혜가 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n19804?mid=n1006",
    "hashTag": [
      "#가리봉2구역",
      "#재개발",
      "#신속통합기획",
      "#정비사업",
      "#주택공급",
      "#서울부동산",
      "#1015대책",
      "#부동산규제",
      "#주민동의율",
      "#주택담보대출"
    ]
  },
  {
    "type": "eco",
    "title": "'열성맘' 이부진, 강남 대치동 떠나 자리잡은 '이곳'은?",
    "newTitle": "이부진 호텔신라 사장, 아들 학업 마무리하며 삼성가 집결지로 주소 이전",
    "article": "이부진 호텔신라 사장이 최근 서울 강남구 대치동에서 삼성 일가가 모여있는 용산구 이태원동으로 주소지를 이전한 것으로 확인됐다. 장남이 올해 강남 8학군 고등학교 생활을 마무리하게 되면서 다시 어머니와 형제·자매 등 가족이 모여 사는 ‘홈타운’으로 적을 옮긴 것이다. 29일 재계 및 법조계에 따르면 이 사장은 지난 3분기 대치동에서 이태원으로 주소지를 변경했다. 이 사장은 2007년생인 외아들 임동현군을 ‘8학군 고등학교’에 보내기 위해 2018년 이태원에서 대치동으로 이사를 간 바 있다. 이 사장의 새 주소지는 삼성 리움미술관 인근으로, 어머니인 홍라희 리움미술관 명예관장을 비롯해 이재용 삼성 회장, 여동생인 이서현 삼성물산 사장 등 삼성가(家)가 모여 살고 있는 곳이다. 재계 소식통에 따르면 이 사장은 대치동으로 이사를 간 뒤에도 삼성 가족타운 내 자신이 보유한 주택에 머물 때도 많았으며, 이곳에서 어머니 홍 명예관장 등 가족들과 자주 소통의 시간을 가진 것으로 알려졌다. 고(故) 이건희 삼성 선대회장이 생전 살았던 자택도 용산구에 있었으나, 지난 7월 강나연 태화홀딩스 회장에게 228억원에 매각돼 화제를 모은 바 있다. 이 단독주택은 이 전 선대회장이 별세한 뒤 삼성가 홍 명예관장, 이 회장, 이부진 사장, 이서현 사장이 공동명의로 보유해왔다. 일각에서는 12조원에 달하는 상속세를 마련하기 위해 이 전 회장의 주택을 매각한 것이란 해석도 나왔다. 재계에서는 다음 달 대학수학능력시험을 앞둔 아들 임군이 고등학교 생활을 마무리하는 단계에 접어들자 다시 주소지를 ‘삼성타운’으로 옮긴 것이 아니냐는 분석이 나온다. 이 사장의 자녀 교육열은 세간에 많이 알려진 사실이다. 다른 재벌가와 다르게 오너 4세의 해외 유학을 선택하지 않은 데다, 아들 교육에 열정적인 모습에 ‘천생 엄마’라는 별명까지 얻었다. 이 사장은 아들의 종합 발표회 뿐 만 아니라 카페에서 소탈한 모습으로 다른 학부모들과 모임 갖는 모습 등이 포착되며 이목을 끌기도 했다. 2007년생인 임군은 경기초등학교 졸업 후 휘문중학교에 진학해 2023년 전교 2등으로 우수한 성적을 거두며 졸업한 것으로 알려졌다. 현재는 휘문고등학교 3학년에 재학 중이다. 재계 관계자는 “이 사장의 대치동 주소지는 아들인 임군이 재학 중인 휘문고등학교 정문에서 도보로 5분 거리에 위치한 곳”이라며 “임군이 고등학교 졸업을 앞두면서 다시 주소지를 ‘삼성가족타운’으로 옮긴 것으로 보인다”고 말했다. 구정하 기자 goo@kmib.co.kr [국민일보 관련뉴스] 젠슨 황 “한국에 가서 기쁜 발표 있을 것…한국 기업 좋은 파트너” ‘대치맘’ 이부진, 아들 휘문고 졸업 앞두고 강남 떠나 ‘이곳’으로 전주 도심 잇단 멧돼지 출몰…행방 묘연 999만원에 팔린 프로야구 입장권…정연욱 의원 “명백한 불법” 이 대통령 “한국, 다자주의·공급망 협력 선도할 것” SK하이닉스 3분기 영업익 11.4조…“내년 HBM 공급사 협의 완료” “또 사상 최고치”…코스피, 상승 출발해 4050대 수도권 아파트 월세, 10년 만에 최고… 빨라지는 ‘월세화’ ‘가장 아름다운 소년’ 불렸던 스웨덴 배우 안드레센 별세 2홈런·2루타 2개·볼넷 5개… 오타니, 9번 출루 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이부진 주소 이전",
        "content": "이부진 호텔신라 사장이 최근 서울 강남구 대치동에서 용산구 이태원동으로 주소지를 옮겼다는 소식이 전해졌습니다. 이는 장남의 고등학교 졸업을 앞두고 다시 가족이 함께 거주하는 '홈타운'으로 돌아온 것으로 분석됩니다. 재계 및 법조계에 따르면 이 사장은 3분기 중 대치동에서 이태원으로 주소지를 변경했으며, 이는 2018년 아들의 강남 8학군 고등학교 진학을 위해 이태원에서 대치동으로 이사했던 것과 대비됩니다. 이 사장의 새로운 주소지는 삼성 리움미술관 인근으로, 어머니 홍라희 리움미술관 명예관장과 이재용 삼성 회장, 여동생 이서현 삼성물산 사장 등 삼성 일가가 밀집해 거주하는 곳입니다. 이는 단순한 주소 이전이 아닌, 가족과의 유대를 강화하고 아들의 교육 마무리 단계에 맞춰 이루어진 결정으로 해석될 수 있습니다. 삼성가 내부에서도 이 전 선대회장의 용산 자택 매각 등 재산 관련 변동이 있었던 점을 고려할 때, 이 사장의 이번 주소 이전은 여러모로 주목받고 있습니다. 특히 이부진 사장의 자녀 교육에 대한 높은 관심은 이미 잘 알려져 있으며, '천생 엄마'라는 별명이 붙을 정도로 아들의 교육에 헌신하는 모습을 보여왔습니다. 이러한 배경을 바탕으로 이번 주소지 변경은 이부진 사장의 가족 중심적 행보를 보여주는 중요한 사례로 평가받고 있습니다."
      },
      {
        "title": "이부진 자녀 교육",
        "content": "이부진 사장의 자녀 교육에 대한 열정은 재계에서도 널리 알려진 사실입니다. 다른 재벌가와는 달리 자녀의 해외 유학 대신 국내 교육을 선택하며, 특히 아들의 교육에 남다른 애정을 쏟아왔습니다. 이러한 모습은 '천생 엄마'라는 별명을 얻게 할 만큼 대중들에게도 깊은 인상을 남겼습니다. 이 사장은 아들의 학교 행사뿐만 아니라, 때로는 평범한 학부모처럼 카페에서 다른 학부모들과 소통하는 모습이 포착되기도 하며 인간적인 면모를 보여주었습니다. 2007년생인 아들 임동현군은 경기초등학교를 졸업하고 휘문중학교에 진학했으며, 2023년 전교 2등이라는 우수한 성적으로 졸업한 것으로 알려져 있습니다. 현재는 명문고등학교인 휘문고등학교 3학년에 재학 중이며, 곧 고등학교 과정을 마치게 됩니다. 이 사장이 아들이 재학 중인 휘문고등학교 인근인 대치동으로 이사했던 것은 이러한 자녀 교육에 대한 철저한 준비의 일환으로 볼 수 있습니다. 아들의 학업 성취와 교육 환경을 최우선으로 고려하는 이부진 사장의 행보는 많은 부모들에게 귀감이 되고 있습니다."
      },
      {
        "title": "삼성가 주택 매각",
        "content": "최근 고(故) 이건희 삼성 선대회장이 생전 거주했던 용산구 자택이 228억원에 강나연 태화홀딩스 회장에게 매각된 사실이 알려져 재계의 큰 관심을 받았습니다. 이 단독주택은 이건희 선대회장 별세 후 삼성가 홍라희 명예관장, 이재용 삼성 회장, 이부진 사장, 이서현 사장이 공동 명의로 보유해 왔던 자산입니다. 이 자택의 매각 배경에 대해서는 여러 해석이 분분하지만, 일각에서는 12조원에 달하는 막대한 상속세 마련을 위한 불가피한 결정이었다는 분석이 제기되기도 했습니다. 삼성 일가의 주요 거주지이자 상징적인 공간이었던 이 주택의 매각은 삼성가의 자산 관리 및 상속 관련 문제에 대한 시장의 높은 관심을 반영하는 사건입니다. 특히 이건희 선대회장의 유산 규모와 상속세 부담을 고려할 때, 이러한 자산 유동화는 향후 삼성가의 경영 승계 과정에서도 중요한 변수로 작용할 수 있다는 전망입니다. 이번 주택 매각은 삼성가의 재산 구성 및 자금 흐름에 대한 시사점을 제공하며, 앞으로 삼성가의 재산 관련 행보에 대한 지속적인 관심이 예상됩니다."
      },
      {
        "title": "이부진 이태원 복귀",
        "content": "이부진 사장의 주소지를 대치동에서 이태원으로 옮긴 것은 아들의 고등학교 졸업을 앞두고 가족 중심의 생활로 돌아가려는 의지가 반영된 것으로 보입니다. 재계 관계자에 따르면, 이 사장이 거주했던 대치동 주소지는 아들 임군이 재학 중인 휘문고등학교 정문에서 도보로 불과 5분 거리에 위치해 있었습니다. 이러한 지리적 이점은 아들의 학업과 일상생활을 세심하게 관리하는 데 큰 도움이 되었을 것입니다. 이제 아들이 고등학교를 졸업하게 되면서, 이 사장은 다시금 '삼성가족타운'으로 불리는 이태원으로 주소지를 옮겨 어머니 홍라희 명예관장 및 형제들과 함께 생활하는 방식을 택한 것으로 분석됩니다. 비록 대치동으로 이사한 이후에도 삼성가 가족 타운 내 자신의 주택에서 머무는 시간이 많았고, 어머니 홍 명예관장을 비롯한 가족들과 자주 소통하며 지냈다고 알려져 있지만, 이번 주소지 변경은 물리적인 거리감을 좁히고 가족 간의 유대감을 더욱 강화하려는 움직임으로 해석될 수 있습니다. 이는 단순히 거주지 변경을 넘어, 가족과 함께하는 삶을 중시하는 이부진 사장의 가치관을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이부진 사장의 이번 주소지 이전은 단순히 거주지 변경을 넘어, 자녀 교육과 가족의 가치를 중요하게 생각하는 그의 경영 철학과 개인적인 삶의 우선순위를 엿볼 수 있게 합니다. '한국의 8학군'으로 불리는 강남 대치동에서 학업을 마친 아들을 위해 다시금 삼성 일가가 모여 사는 이태원으로 돌아간 것은, 사회적으로 성공적인 커리어를 쌓는 것만큼이나 가족과의 유대와 안정적인 가정 환경을 중시하는 그의 면모를 보여줍니다. 특히, 타 재벌가와 달리 자녀의 해외 유학 대신 국내 교육을 선택하고, 아들의 학업과 일상에 깊이 관여하는 모습은 '워킹맘'으로서의 현실적인 고민과 노력을 엿볼 수 있는 지점이기도 합니다. 이는 단순히 부유한 환경의 이야기가 아니라, 모든 부모가 겪는 자녀 교육에 대한 열정과 헌신을 보여주는 사례라고 생각합니다. 또한, 이건희 선대회장 자택 매각 등 삼성가의 재산 관련 이슈와 맞물려 이 사장의 주소 이전이 해석되는 것도 흥미롭습니다. 앞으로 이부진 사장이 호텔신라를 이끌어가는 경영 행보뿐만 아니라, 가족과의 삶을 어떻게 꾸려나갈지 귀추가 주목됩니다. 그의 이러한 행보는 바쁜 현대 사회에서 일과 가정의 균형을 추구하는 많은 사람들에게 시사하는 바가 크다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n23677?mid=n1006",
    "hashTag": [
      "#이부진",
      "#호텔신라",
      "#삼성가",
      "#이태원",
      "#대치동",
      "#자녀교육",
      "#휘문고",
      "#삼성리움미술관",
      "#홍라희",
      "#이재용"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"4억 낮춘 강남 급매? 무조건 줍줍\"…금감원장 집 바로 팔렸다",
    "newTitle": "이찬진 금감원장 논란 아파트 4억 낮추자 급매로 팔렸다",
    "article": "다주택→아빠찬스→고가매물 잇단 논란 중개업체 “집도 안보고 계약금부터 쐈다” 다주택과 아빠 찬스 논란, 내로남불 논란을 일으킨 이찬진 금융감독원장이 결국 처분하기로 한 강남 아파트가 가격을 낮추자마자 급매로 팔렸다. 29일 중계업계에 따르면 이 원장이 내놓은 서울 서초구 우면동 대림아파트는 이날 18억원에 계약이 체결됐다. 이는 한 달 전 실거래가격과 같은 가격이다. 앞서 그는 서초구에 아파트를 2채를 보유한 다주택자라는 지적을 받자 1채를 자녀에게 증여해 처분하겠다고 답해 ‘아빠 찬스’ 논란이 일었다. 이에 “많은 국민이 주택 문제로 고통을 겪는 시점에 그런 발언이 매우 부적절했다”며 아파트를 증여하지 않고 시장에 매각하겠다고 입장을 바꿨다. 그러나 이는 또다른 구설로 이어졌다. 직전 실거래가보다 4억원 높은 가격에 매물 등록을 했기 때문이다. 국민의힘 이양수 의원은 지난 27일 국정감사에서 “이 원장이 부동산에 내놓은 매물 가격은 22억원으로 한 달 전 실거래가인 18억원 대비 4억원 더 높다”며 “한 달 만에 가격이 4억원씩 오르다니 10·15 대책은 완전히 실패한 부동산 정책”이라고 지적한 바 있다. 결국 이 원장은 가격을 조정해 18억원에 아파트를 내놨고 매일경제 확인결과, 해당 매물은 급거래됐다. 해당 매물을 중개하던 이 지역의 한 중개업자는 “강남에서 집주인이 직접 거주하는 급매 매물은 좀처럼 보기 힘든 희귀한 물건”이라며 “매물이 나왔다는 이야기가 돌자마자 집도 안 보고 계약금부터 쏴서 거래가 됐다”고 설명했다. 이날 오전까지 인터넷에 등록돼 있었던 이 원장의 아파트 매물도 오후 들어 인터넷에서 사라졌다. ▶ 오늘의 운세 2025년 10월 29일 水(음력 9월 9일) ▶ “홈플러스, 끝내 청산길? 10만 노동자 어디로”…‘절벽 끝’ 유통거인 운명은 ▶ “2만명 몰리는데 가까운 호텔은 방이 없네요”…외신도 우려하는 APEC ▶ [속보] 이 대통령, 트럼프에 “핵추진 잠수함 연료 공급 허용 결단해달라” ▶ 이재명 대통령, 트럼프에 무궁화대훈장 수여·천마총 금관 모형 선물 [경주APEC] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이찬진 금감원장 논란",
        "content": "최근 이찬진 금융감독원장의 다주택 보유와 이를 둘러싼 '아빠 찬스' 논란이 세간의 이목을 집중시키고 있습니다. 본래 서초구에 두 채의 아파트를 보유하고 있던 이 원장은, 국민들의 주택 문제 고통 속에 부적절하다는 비판을 받자 한 채를 자녀에게 증여하여 처분하겠다고 밝혔습니다. 하지만 이러한 '아빠 찬스' 해명은 또 다른 논란을 야기했고, 결국 그는 증여 대신 직접 아파트를 시장에 매각하겠다는 입장으로 선회했습니다. 이 과정에서 이찬진 금감원장의 부동산 관련 논란은 사회적으로 큰 파장을 일으켰으며, 그의 도덕성과 공직자로서의 처신에 대한 진지한 성찰을 요구하게 만들었습니다. 이러한 논란은 공직자 부동산 문제에 대한 국민적 불신을 더욱 깊게 만들 수 있는 민감한 사안입니다."
      },
      {
        "title": "강남 아파트 급매 거래",
        "content": "이찬진 금감원장이 논란 끝에 매물로 내놓은 서울 서초구 우면동 대림아파트는 예상대로 빠른 속도로 거래가 성사되었습니다. 직전 실거래가인 18억원보다 4억원 높은 22억원에 매물을 등록하여 '시세 조작' 의혹까지 불러일으켰던 이 원장의 아파트는, 결국 가격을 조정하여 18억원에 매물로 나왔습니다. 중개업계에 따르면, 이 원장의 아파트는 매물 등록 소식이 퍼지자마자 집을 직접 확인하지도 않은 상태에서 계약금이 먼저 오가는 급매로 계약이 체결되었다고 합니다. 강남 지역에서 집주인이 직접 거주하는 급매 매물은 매우 희귀하기 때문에, 이러한 빠른 거래가 가능했던 것으로 보입니다. 해당 아파트 매물은 현재 인터넷에서도 사라진 상태입니다. 이찬진 금감원장의 아파트 매각 과정은 부동산 시장의 민감한 반응과 함께, 고위 공직자의 부동산 관련 행태에 대한 대중의 높은 관심을 보여줍니다."
      },
      {
        "title": "부동산 정책 실패 지적",
        "content": "국민의힘 이양수 의원은 국정감사에서 이찬진 금감원장의 아파트 매물 가격 책정을 문제 삼으며 현 정부의 부동산 정책 실패를 강하게 지적했습니다. 이 의원은 이 원장이 내놓은 매물이 한 달 전 실거래가보다 4억원이나 높은 가격으로 등록된 점을 언급하며, 이는 '10·15 대책'을 포함한 현 정부의 부동산 정책이 완전히 실패했음을 방증한다고 비판했습니다. 단기간에 부동산 가격이 급등하는 현상이 고위 공직자의 사례를 통해 드러나자, 국민들은 정부의 부동산 정책 신뢰도에 더욱 의문을 품게 되었습니다. 이찬진 금감원장의 아파트 매각 이슈가 부동산 정책의 실효성에 대한 논쟁으로 확산되면서, 정부는 보다 근본적인 부동산 시장 안정화 방안을 고민해야 할 필요성을 느끼고 있습니다."
      },
      {
        "title": "다주택자 '아빠 찬스' 논란",
        "content": "이찬진 금융감독원장의 부동산 관련 논란은 다주택자 문제와 '아빠 찬스'라는 키워드로 압축될 수 있습니다. 본인이 다주택자임을 인정하면서도, 한 채를 자녀에게 증여하여 처분하겠다는 입장은 많은 국민들에게 상대적 박탈감과 함께 '내로남불'이라는 비판을 불러일으켰습니다. 특히 주택 마련에 어려움을 겪는 젊은 세대나 서민들에게 이러한 논란은 더욱 큰 상실감을 안겨줄 수 있습니다. 공직자의 사적 이익 추구 논란은 국민들의 신뢰를 저하시키는 요인이 되므로, 엄격한 윤리적 기준이 요구됩니다. 이찬진 금감원장 사태는 공직자의 부동산 보유 및 처분 방식에 대한 사회적 감시의 필요성을 다시 한번 부각시키고 있습니다."
      },
      {
        "title": "부동산 시장 심리 영향",
        "content": "이찬진 금감원장의 강남 아파트 급매 거래는 부동산 시장의 민감한 심리를 잘 보여줍니다. 18억원이라는 가격에 매물이 나오자마자 '집도 안 보고 계약금부터 쐈다'는 중개업자의 증언처럼, 시장에서는 좋은 조건의 급매물을 놓치지 않으려는 수요가 여전히 존재함을 알 수 있습니다. 이는 부동산 가격이 단기간에 급등락할 수 있으며, 특히 희소성 있는 매물은 즉각적인 거래로 이어질 수 있음을 시사합니다. 이찬진 금감원장 아파트 논란이 부동산 정책 실패와 연결되면서, 시장 참여자들은 정책 변화 가능성과 함께 가격 변동성에 더욱 주목하게 되었습니다. 이러한 사건들은 부동산 시장의 투명성과 공정성에 대한 요구를 높이는 계기가 되기도 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이찬진 금융감독원장의 다주택 및 '아빠 찬스' 논란, 그리고 뒤이은 강남 아파트 급매 거래 과정은 우리 사회가 안고 있는 부동산 문제의 복합적인 단면을 보여줍니다. 고위 공직자로서 부동산 보유 및 처분 과정에서 발생한 일련의 사건들은 단순히 개인의 문제를 넘어, 공직자의 도덕성, 부동산 정책의 실효성, 그리고 사회적 형평성에 대한 근본적인 질문을 던집니다. '아빠 찬스'와 같은 특권 의식은 국민적 공감대를 얻기 어렵고, 불신을 증폭시킬 뿐입니다. 또한, 부동산 정책이 발표와 동시에 가격이 급등하는 현상은 정책의 투명성과 실행력에 대한 의문을 제기하며, 시장의 불안정성을 더욱 심화시킬 수 있습니다. 이 사건을 통해 우리는 공직 사회의 투명성 강화와 더불어, 모든 국민이 공감할 수 있는 합리적이고 실효성 있는 부동산 정책 마련의 중요성을 다시 한번 깨닫게 되었습니다. 급매물 거래에서 보듯, 시장의 '기회'를 포착하려는 수요는 늘 존재하지만, 이러한 기회가 공정한 경쟁과 합법적인 절차를 통해 얻어져야 한다는 점을 명심해야 할 것입니다. 앞으로는 이러한 논란이 반복되지 않도록, 공직자들의 윤리 의식 함양과 더불어 부동산 시장의 투명하고 건전한 발전을 위한 지속적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n28362?mid=n1006",
    "hashTag": [
      "#이찬진",
      "#금융감독원장",
      "#다주택자",
      "#아빠찬스",
      "#내로남불",
      "#부동산논란",
      "#강남아파트",
      "#급매",
      "#우면동대림아파트",
      "#실거래가"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 한미회담 주시하며 4,080대 상승 마감…사상 최고치",
    "newTitle": "코스피 4,080대 돌파 사상 최고치 기록 증시 분석",
    "article": "코스피 최고치 경신 (PG) [홍소영 제작] 일러스트 (서울=연합뉴스) 이민영 기자 = 코스피가 29일 한미 정상회담을 주시하는 가운데 4,080대로 올라서며 역대 최고치에서 장을 마쳤다. 이날 코스피는 전장보다 70.74포인트(1.76%) 오른 4,081.15에 장을 마치며 지난 27일 기록한 종가·장중 기준 역대 최고치(4,042.83)를 갈아치웠다. 지수는 전장보다 51.13포인트(1.27%) 오른 4,061.54로 출발해 지난 27일 기록한 장중 사상 최고치를 경신한 뒤 상승폭을 줄였으나 다시 오름폭을 키워 4,084.09까지 장중 역대 최고치를 높였다. 반면 코스닥지수는 전장보다 1.71포인트(0.19%) 내린 901.59에 거래를 마쳤다. mylux@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 아내 살해 후 트렁크에 시신 숨긴 40대 2심도 징역 17년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 최고치 경신",
        "content": "코스피가 29일 역대 최고치를 또다시 경신하며 4,080선 위에서 장을 마감했습니다. 이는 전날 기록했던 최고치를 뛰어넘는 수치로, 증시의 긍정적인 흐름을 보여주고 있습니다. 이날 코스피는 전날보다 70.74포인트, 1.76% 상승한 4,081.15로 거래를 마쳤습니다. 장 초반부터 상승세를 보이며 4,061.54로 출발한 코스피는 장중에도 4,084.09까지 오르며 사상 최고치를 거듭 높였습니다. 이러한 코스피의 최고치 경신은 투자자들에게 희망적인 신호를 보내고 있으며, 앞으로의 시장 전망에 대한 기대감을 높이고 있습니다. 코스피의 강세는 국내 증시의 잠재력과 함께 투자 심리 회복을 반영하는 것으로 해석될 수 있습니다. 이번 코스피 최고치 경신은 특히 최근의 경제 상황과 맞물려 더욱 주목받고 있습니다."
      },
      {
        "title": "코스피 상승 동력",
        "content": "코스피가 역대 최고치를 경신한 배경에는 여러 요인이 복합적으로 작용한 것으로 보입니다. 특히, 29일 예정되었던 한미 정상회담에 대한 기대감이 시장에 긍정적인 영향을 미쳤을 가능성이 높습니다. 정상회담 결과에 대한 기대감은 투자자들의 위험 선호 심리를 자극하며 주식 시장으로의 자금 유입을 촉진할 수 있습니다. 또한, 최근 발표되는 경제 지표들이 시장 예상치를 상회하거나 긍정적인 신호를 보냈다면, 이는 코스피의 상승 탄력을 더욱 강화시키는 요인으로 작용했을 것입니다. 국내 기업들의 실적 개선 기대감과 함께 글로벌 경기 회복에 대한 낙관론도 코스피 상승에 기여했을 것으로 분석됩니다. 이러한 긍정적인 요인들이 결합되어 코스피는 연일 최고치를 갈아치우며 투자자들의 관심을 집중시키고 있습니다."
      },
      {
        "title": "코스닥 시장 상황",
        "content": "반면, 코스피와 달리 코스닥 시장은 다소 부진한 모습을 보였습니다. 코스닥지수는 전날보다 1.71포인트, 0.19% 하락한 901.59에 거래를 마감했습니다. 코스피의 뚜렷한 상승세와는 대조적인 결과로, 이는 시장 내에서 자금이 대형주 위주로 쏠리는 현상이 나타나고 있음을 시사합니다. 기술주 중심의 코스닥 시장은 최근 성장주에 대한 투자 심리 변화나 금리 인상 가능성 등 거시 경제 변수에 더 민감하게 반응하는 경향이 있습니다. 코스닥 시장의 이러한 흐름은 투자 전략 수립 시에도 고려해야 할 중요한 지점입니다. 코스피와 코스닥 시장의 희비가 엇갈리는 상황은 투자 포트폴리오 다각화의 필요성을 다시 한번 강조하고 있습니다."
      },
      {
        "title": "투자 심리 및 전망",
        "content": "코스피의 지속적인 최고치 경신은 투자 심리가 상당히 회복되었음을 나타냅니다. 이는 시장에 대한 긍정적인 전망과 함께 적극적인 투자 기회를 모색하려는 움직임으로 해석됩니다. 다만, 이러한 상승세가 언제까지 이어질지는 다양한 경제 변수와 함께 한미 정상회담 결과 등 대외적인 요인에도 크게 좌우될 것입니다. 현재 코스피의 강세는 글로벌 경제 회복에 대한 기대감과 저금리 기조 등이 복합적으로 작용한 결과로 보이며, 이러한 추세가 이어질 경우 추가적인 상승 여력도 기대해 볼 수 있습니다. 하지만 과열 우려와 함께 언제든 변동성이 확대될 수 있다는 점도 염두에 두어야 합니다. 코스피 최고치 경신 소식은 투자자들에게는 기회이지만, 동시에 신중한 접근이 필요한 시점임을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코스피 최고치 경신 소식은 분명히 긍정적인 신호입니다. 특히 코로나19 팬데믹 이후 침체되었던 경제 상황을 고려할 때, 주식 시장의 이러한 회복세는 전반적인 경기 회복에 대한 기대감을 높여줍니다. 한미 정상회담에 대한 긍정적인 전망이 시장에 영향을 미쳤다는 분석은 우리의 외교적 노력이 경제에도 실질적인 영향을 미칠 수 있음을 보여줍니다. 하지만 코스닥 시장의 부진은 양극화된 시장 흐름을 보여주며, 투자자들은 특정 섹터나 종목에만 집중하기보다는 균형 잡힌 투자 전략을 수립해야 할 필요성을 느낍니다. 또한, 코스피가 지속적으로 최고치를 경신하는 상황에서 과도한 낙관론은 경계해야 하며, 언제든 발생할 수 있는 시장의 변동성에 대비하는 것이 중요합니다. 앞으로 금리 변동이나 인플레이션 우려 등 거시 경제적 요인들이 시장에 미칠 영향을 면밀히 주시하며 신중하게 투자 결정을 내려야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n30519?mid=n1006",
    "hashTag": [
      "#코스피최고치",
      "#주식시장",
      "#증권",
      "#증시",
      "#주가",
      "#연합뉴스",
      "#경제뉴스",
      "#주식투자",
      "#주식거래",
      "#주식정보"
    ]
  },
  {
    "type": "soc",
    "title": "'과로사 논란'에 고개 숙인 런던베이글…임원 '경고 문자'도 사과",
    "newTitle": "런던베이글뮤지엄 과로사 논란에 뒤늦은 사과 입장 발표",
    "article": "유명 빵집 런던베이글뮤지엄이 직원 과로사 논란이 커지자 뒤늦게 사과했습니다. 런던베이글뮤지엄을 운영하는 엘비엠(LBM)은 어제(28일) 오후 공식 SNS에 강관구 대표이사 명의로 입장문을 올리고 \"당사의 부족한 대응으로 인해 유족께서 받으셨을 상처와 실망에 대해 깊이 반성하며, 진심을 담아 사과드린다\"고 밝혔습니다. 앞서 런던베이글뮤지엄 인천점에서 일하던 20대 노동자 정효원 씨가 주 80시간에 가까운 노동에 시달리다 지난 7월 숨졌다는 의혹이 제기됐습니다. 이에 엘비엠은 정 씨에 대해 \"평소 누구보다 성실하고 책임감 있는 직원이었다\"며 \"업무에 대한 열정이 남달라, 유족께서 말씀하신 것처럼 근무 시간 외에도 늘 회사와 동료를 위해 고민하고 헌신하던 분이었다\"고 설명했습니다. 또 \"그러한 성실함과 책임감 덕분에 신규 지점 오픈에도 참여하게 됐고, 맡은 역할 이상으로 최선을 다해주셨다\"고 덧붙였습니다. 정 씨가 인천점 신규 오픈에 투입되면서 업무 강도가 다소 높았을 수 있다는 점도 인정했습니다. 엘비엠은 \"지문인식기기의 오류로 인해 사고 직전 고인의 실제 근로 기록을 뒷받침할 수 있는 자료를 확인할 수 없으나, 직전 일주일 함께 근무한 동료 직원들의 근로시간은 분명 평소 근로시간 대비 높은 수준\"이라고 설명했습니다. 하지만 과로사 여부에 대해서는 \"회사가 판단내리는 사안이 아니기 때문에 답할 수 없음을 양해 부탁 드린다\"고만 밝혔습니다. 그러면서 \"관계기관의 조사에 성실히 임할 것\"이라며 \"어떠한 왜곡이나 은폐도 없을 것을 분명히 약속드린다\"고 강조했습니다. 사건 초기 임원이 산재를 신청한 정 씨 유족 측에게 경고성 문자 메시지를 보냈다는 논란에 대해서도 사과했습니다. 엘비엠은 \"사건 초기 현장 운영 담당 임원의 부적절한 대응으로 인해 유족분들께 돌이킬 수 없는 상처를 드리게 된 점 사과드린다\"고 밝혔습니다. 유족은 언론을 통해 한 임원이 보낸 문자 메시지를 공개했는데, 여기에는\"무리하게 과로사 신청을 시도한다면 저와 직원들이 과로사가 아님을 적극적으로 명명백백하게 밝힐 것이다. 양심껏 모범 있게 행동하시길 바란다\" 등의 내용이 담겨 있어 다시 한 번 논란이 일었습니다. 한편, 고용노동부는 오늘(29일) 과로사 의혹과 관련해 런던베이글뮤지엄의 본사와 인천점에 대한 근로감독에 착수한다고 밝혔습니다. 노동부는 장시간 근로 관련 피해를 조사하고 휴가·휴일 부여는 제대로 되고 있는지, 임금체불은 없는지 등을 점검할 계획입니다. #런베뮤 #과로사 #엘비엠 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 박지운(zwoonie@yna.co.kr) [이 시각 많이 본 기사] ☞ 연주 못했다고 악기로 내리치고 내쫓은 개인교사...법원 \"아동 학대\" ☞ 위조 명함 한 장에 날아간 5천만 원…공무원 사칭 사기 주의보 ☞ 짐 가득 싣고 693㎞ 주행…기아 PV5 카고 '기네스 세계기록' ☞ 군인 아들 마중가던 엄마 목숨 앗아간 '음주 역주행'…징역 8년 ☞ \"친구 잘못 만나 내 딸이 말썽\"…흉기 품고 자녀 친구 엄마 직장서 난동 ☞ \"사고는 차관이 쳤는데 대변인이 대기발령?\"…국토부 국감서 질타 쏟아져 ☞ 식당서 마신 술, 알고 보니 '산업용 세제'…미 교사 2년 투병 끝 사망 ☞ '바보야, 문제는 헌법 개정이야'…미 하원의장, 트럼프 3선 일축 ☞ 신정산·용왕산 둘레길 등 ‘서울 단풍길 110선’ 선정 ☞ 경복궁 근정전 '월대 출입 제한' 연장…\"난간 손상 우려\" 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런던베이글뮤지엄 사과",
        "content": "유명 베이커리 런던베이글뮤지엄에서 직원의 과로사 의혹이 불거지며 사회적 논란이 커지자, 운영사인 엘비엠(LBM)이 뒤늦게 공식적인 사과 입장을 발표했습니다. 강관구 대표이사 명의로 발표된 입장문에는 당사의 미흡한 대처로 인해 유족에게 깊은 상처와 실망을 안겨드린 점에 대해 진심으로 반성하고 사과한다는 내용이 담겨 있습니다. 이번 사태는 런던베이글뮤지엄 인천점에서 근무하던 20대 직원이 주 80시간에 달하는 과도한 노동에 시달리다 사망했다는 의혹이 제기되면서 불거졌습니다. 런던베이글뮤지엄은 해당 직원에 대해 평소 성실하고 책임감 있는 직원이었다고 회고하며, 업무에 대한 남다른 열정으로 동료와 회사를 위해 헌신했다고 밝혔습니다. 특히 신규 지점 오픈 준비 과정에서 업무 강도가 높아졌을 수 있다는 점을 일부 인정했으며, 이는 런던베이글뮤지엄의 운영 방식과 노동 환경에 대한 진지한 성찰을 요구하고 있습니다. 이번 런던베이글뮤지엄의 사과는 진정성을 떠나, 사회적 파장을 인지하고 대응에 나선 것으로 보입니다."
      },
      {
        "title": "과로사 의혹 진실 공방",
        "content": "런던베이글뮤지엄 측은 직원의 사망 원인이 과로사인지에 대해서는 명확한 답변을 회피하며, 회사가 판단할 사안이 아니라고 선을 그었습니다. 다만, 지문인식기기 오류로 정확한 근로 시간 기록을 확인하기 어려운 상황이지만, 함께 근무했던 동료 직원들의 근로 시간이 평소보다 높았다는 점은 인정했습니다. 이러한 입장은 런던베이글뮤지엄을 둘러싼 과로사 논란을 더욱 증폭시키는 요인이 되고 있으며, 정확한 진실 규명을 위한 관계 기관의 조사가 시급함을 시사합니다. 엘비엠은 앞으로 진행될 관계 기관의 조사에 성실히 임하고, 어떠한 왜곡이나 은폐 없이 투명하게 대응할 것을 약속했습니다. 런던베이글뮤지엄의 이러한 자세는 현재 진행 중인 노동 강도 및 근무 환경에 대한 의혹을 해소하고, 앞으로 발생할 수 있는 유사한 사태를 방지하는 데 중요한 전환점이 될 수 있을 것입니다."
      },
      {
        "title": "임원의 경고성 문자 논란",
        "content": "이번 런던베이글뮤지엄 사태와 관련하여, 사건 초기 임원이 산재 신청을 준비하던 유족 측에게 보낸 경고성 문자 메시지 역시 큰 논란을 불러일으켰습니다. 공개된 문자 메시지에는 '무리하게 과로사 신청을 시도한다면 적극적으로 과로사가 아님을 밝힐 것'이라는 내용이 담겨 있어, 피해자 가족에 대한 2차 가해라는 비판을 받았습니다. 런던베이글뮤지엄은 이에 대해서도 현장 운영 담당 임원의 부적절한 대응으로 유족에게 돌이킬 수 없는 상처를 드린 점에 대해 깊이 사과했습니다. 이러한 임원의 부적절한 대응은 기업의 위기 관리 능력 부족과 더불어, 직원 복지와 노동자의 권리에 대한 회사의 인식이 얼마나 부족했는지를 단적으로 보여주는 사례입니다. 런던베이글뮤지엄의 이번 사과는 이러한 임원의 부적절한 언행에 대한 명확한 책임 규명과 재발 방지 대책 마련을 포함해야 할 것입니다."
      },
      {
        "title": "고용노동부 근로감독 착수",
        "content": "이번 런던베이글뮤지엄 과로사 의혹 사태에 대해 고용노동부가 본격적인 조사에 착수했습니다. 런던베이글뮤지엄 본사와 인천점에 대한 근로감독을 실시하며, 장시간 근로로 인한 피해 사례를 면밀히 조사할 예정입니다. 또한, 휴가 및 휴일 부여 여부, 임금 체불 여부 등 기본적인 근로 조건 준수 여부도 점검하여 노동자들의 권익 보호에 힘쓸 계획입니다. 이번 고용노동부의 근로감독은 런던베이글뮤지엄을 비롯한 모든 사업장에 경종을 울리는 계기가 될 것이며, 노동 환경 개선을 위한 실질적인 변화를 이끌어낼 것으로 기대됩니다. 런던베이글뮤지엄은 이번 조사를 통해 드러난 문제점에 대해 책임감 있는 자세로 임하고, 노동자들의 근로 조건 개선을 위한 구체적인 방안을 마련해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "런던베이글뮤지엄의 이번 사태는 단순히 한 기업의 문제를 넘어, 우리 사회 전반의 노동 문화와 기업의 사회적 책임에 대한 깊은 성찰을 요구합니다. '성실함'이라는 이름으로 포장된 과도한 업무 강도와 그로 인한 희생은 더 이상 용납될 수 없습니다. 기업은 이윤 추구라는 목표 아래 직원들의 건강과 안전을 최우선 가치로 두어야 하며, 노동 환경 개선을 위한 지속적인 노력을 기울여야 합니다. 또한, 이번 사태에서 드러난 기업 임원의 부적절한 언행은 기업 문화 전반에 대한 근본적인 개선이 필요함을 보여줍니다. 직원들의 정당한 권리를 보호하고, 상호 존중하는 문화를 조성하는 것이 기업의 지속 가능한 성장을 위한 필수 조건임을 런던베이글뮤지엄은 명심해야 할 것입니다. 고용노동부의 철저한 조사와 함께, 런던베이글뮤지엄이 이번 사안을 계기로 진정성 있는 변화를 이루어내고, 모든 노동자들이 존중받는 건강한 일터를 만들어나가기를 기대합니다. 런던베이글뮤지엄의 이번 논란은 과로사 방지와 노동자 인권 보호에 대한 사회적 관심을 다시 한번 불러일으키는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n22993?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#과로사논란",
      "#엘비엠",
      "#근로감독",
      "#산재신청",
      "#노동부",
      "#직원사과",
      "#강관구대표",
      "#인천점",
      "#연합뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "\"가족이 교통사고 당했다\" 조퇴한 30대女…모텔서 112 신고, 무슨 일?",
    "newTitle": "모텔 피싱 안내문 보고 보이스피싱 피해 막은 30대 여성",
    "article": "/사진=안양만안경찰서 [파이낸셜뉴스] 보이스피싱(전화금융사기)에 속아 모텔에 스스로 감금하려 한 30대 여성이 모텔에 붙은 경찰의 피싱 예방 안내문을 보고 범죄 피해에서 벗어났다. 28일 경찰에 따르면 지난 9월 5일 경기 안양시 한 회사에서 연구원으로 근무 중인 A씨는 자신을 검찰 수사관이라 밝힌 남성으로부터 \"바로 확인해야 하는 등기가 왔다\"는 내용의 전화를 받았다. 이 등기를 온라인으로 확인한 A씨는 깜짝 놀랐다. 자신 앞으로 접수된 고발장과 본인 명의의 대포통장 입출금 명세, 압수수색 영장 등이 줄줄이 나왔기 때문. 이 남성은 \"당장 금감원에 가서 자필 서명을 해야 하고 그렇게 안 하면 검찰로 출두해야 한다\"고 겁을 줬다. 이어 \"다른 사람에게 알리면 불리하니 일단 회사를 조퇴하고 어디 조용한 데 가서 처리하라\"고 지시했다. 회사에 \"가족이 교통사고를 당했다고 하라\"며 구체적인 조퇴 사유를 제시하기도 했다. 남성의 명령에 따라 조퇴한 뒤 인근 휴대전화 대리점에서 새 스마트폰까지 개통한 A씨는 남성이 지정해준 모텔에 들어가 방을 빌렸다. 지정된 계좌로 돈을 송금하는 절차만 남은 이때, A씨 눈에 모텔 엘리베이터에 붙어 있던 피싱 예방 포스터가 눈에 들어왔다. 포스터에는 수사기관을 사칭한 일당이 가짜 등기를 보여주는 것을 시작으로 휴대전화 개통과 셀프 감금을 종용하는 범행 수법이 적혀 있었다. A씨는 자신이 처한 상황과 똑같다는 것을 깨닫고 경찰에 신고해 피해를 막을 수 있었다. 이 포스터는 안양만안경찰서 안양지구대 공동체치안활동팀이 지난 6월부터 관내 모텔과 중심상가, 시장 등지를 돌며 부착한 것이다. 이 팀은 관내 모텔 밀집 구역에서 지난 3월부터 3개월 동안 셀프 감금 보이스피싱 사건 신고가 11건 접수됐으며 총 피해액이 4억2000만원에 달한다는 사실을 확인하고 예방 활동을 이어오고 있었다. 안양지구대 관계자는 \"셀프 감금 수법 보이스피싱으로 인한 피해가 커지고 있어 모텔 업주, 시장 상인회와 협력해 눈에 띌만한 모든 곳에 예방 포스터를 부착했다\"며 \"지역사회의 적극적 협조 덕에 피해를 예방할 수 있었다\"고 말했다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 11년째 아침부터 엄마와 아저씨 관계 소리에... 우울 → 이태원 참사 사망 24살 배우, 프로듀스 101 출신..누구 → '9살 연상과 결혼' 손연재 \"육체적 바람 용서 못해\" → 고속도로서 이불에 싸인 시신과 쪽지 발견, 내용이... → 가수 김송 \"민주당이 개입해서 캄보디아 범죄자를...\" → MBC출신 백지연, 유독가스 흡입 응급실행 \"폐에...\" → 필리핀女와 애 낳고 도망간 韓 남자 사진에...주목 → '중딩 딸' 유부녀, 젊은 수영강사와 스킨십하며..분노 → 윤민수, 이혼 후 前아내에게 \"나 이제 가니까...\" → 故신해철 의료사고 수술 집도의, 신해철 사망 후에...소름 근황 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "보이스피싱 예방",
        "content": "최근 보이스피싱 피해를 막기 위한 경찰의 적극적인 노력이 큰 화제가 되고 있습니다. 경기 안양시에서 30대 여성이 보이스피싱 범죄에 속아 스스로를 감금하려던 상황에서, 모텔에 부착된 경찰의 피싱 예방 안내문 덕분에 큰 피해를 면할 수 있었습니다. 자신을 검찰 수사관이라고 속인 범인은 고발장, 대포통장 명세, 압수수색 영장 등을 제시하며 피해자를 겁박했습니다. 더불어 다른 사람에게 알리지 말고 조용히 처리하라며 금감원 방문과 자필 서명을 요구했고, 피해자는 회사에 거짓 사유를 대고 조퇴한 후 새 스마트폰까지 개통하며 범행에 깊숙이 빠져들었습니다. 이러한 보이스피싱 범죄는 치밀하게 계획되며 피해자를 고립시키는 수법을 사용합니다. 보이스피싱 범죄의 심각성을 인지하고 적극적인 예방 활동에 참여하는 것이 중요합니다."
      },
      {
        "title": "교묘한 수법",
        "content": "보이스피싱 범죄는 점점 더 교묘해지고 있습니다. 이번 사건의 피해자는 자신을 검찰 수사관이라고 밝힌 남성으로부터 전화를 받았습니다. 그는 피해자에게 '바로 확인해야 하는 등기가 왔다'고 말하며 온라인으로 확인한 허위 서류들을 보여주었습니다. 마치 실제 사건인 것처럼 꾸며진 고발장, 대포통장 입출금 명세, 압수수색 영장 등은 피해자를 더욱 혼란스럽게 만들었습니다. 이어서 그는 피해자에게 '당장 금감원에 가서 자필 서명을 해야 하고, 그렇지 않으면 검찰로 출두해야 한다'며 시간적 압박과 공포심을 심어주었습니다. 또한, '다른 사람에게 알리면 불리하다'는 말로 피해자를 고립시키고, '회사를 조퇴하고 조용한 곳에서 처리하라'는 지시까지 내리며 피해자가 도움을 요청할 기회를 원천 차단하려 했습니다. 보이스피싱 사기 수법은 이러한 방식으로 피해자의 판단력을 흐리게 만들고, 결국 재산상의 큰 피해를 입히는 경우가 많습니다. 이러한 보이스피싱 수법을 인지하고 경각심을 갖는 것이 중요합니다."
      },
      {
        "title": "셀프 감금 유도",
        "content": "보이스피싱 범죄의 또 다른 심각한 수법 중 하나는 피해자를 '셀프 감금'하도록 유도하는 것입니다. 범인은 피해자에게 '회사에 가족이 교통사고를 당했다'는 구체적인 조퇴 사유를 제시하며 회사를 빠져나오게 만들었습니다. 이후 피해자는 범인이 지정해준 모텔에 들어가 방을 빌렸고, 범인은 피해자에게 지정된 계좌로 돈을 송금하도록 지시했습니다. 이러한 '셀프 감금' 수법은 피해자가 외부와 연락을 차단하고 오롯이 범인의 지시에만 따르게 만드는 매우 위험한 방식입니다. 피해자는 모텔 방에 갇힌 상태에서 돈을 송금할 절차만 남겨두고 있었습니다. 이러한 상황은 보이스피싱 피해가 얼마나 심각한지, 그리고 범인들이 얼마나 악질적인 수법을 사용하는지를 잘 보여줍니다. 보이스피싱 예방을 위해서는 이러한 '셀프 감금' 유도 수법에 대해 반드시 숙지해야 합니다."
      },
      {
        "title": "예방 포스터의 힘",
        "content": "모텔 엘리베이터에 부착된 작은 피싱 예방 포스터 한 장이 30대 여성의 보이스피싱 피해를 막는 결정적인 역할을 했습니다. 모텔에 들어선 피해자의 눈에 우연히 띈 포스터에는 수사기관을 사칭한 일당이 가짜 등기를 보여주며 시작되는 보이스피싱 범죄 수법, 특히 '셀프 감금'을 종용하는 단계까지 상세하게 설명되어 있었습니다. 자신의 처한 상황과 포스터의 내용이 너무나 똑같다는 것을 깨달은 피해자는 즉시 경찰에 신고할 수 있었습니다. 이는 보이스피싱 예방 안내문의 중요성과 그 효과를 여실히 보여주는 사례입니다. 지역사회의 작은 관심과 노력이 보이스피싱 피해를 막는 데 얼마나 큰 힘을 발휘할 수 있는지를 증명합니다. 이러한 보이스피싱 예방 활동은 범죄로부터 시민을 보호하는 데 필수적인 요소입니다."
      },
      {
        "title": "경찰의 지역사회 활동",
        "content": "이번 보이스피싱 피해 예방은 안양만안경찰서 안양지구대 공동체치안활동팀의 끈질긴 노력 덕분에 가능했습니다. 이 팀은 지난 6월부터 관내 모텔, 중심상가, 시장 등 사람들이 많이 다니는 곳에 피싱 예방 포스터를 꾸준히 부착해왔습니다. 특히 모텔 밀집 구역에서 '셀프 감금' 보이스피싱 사건이 3개월 동안 11건이나 접수되었고, 총 피해액이 4억 2000만원에 달한다는 심각한 사실을 파악한 후, 경찰은 예방 활동에 더욱 박차를 가했습니다. 지역사회의 범죄 예방을 위해 경찰이 앞장서고, 모텔 업주 및 시장 상인회와 긴밀히 협력하여 눈에 띄는 모든 장소에 예방 포스터를 부착한 것입니다. 이러한 경찰의 적극적인 지역사회 연계 활동과 시민들의 협조가 어우러져 보이스피싱 피해를 효과적으로 예방할 수 있었습니다. 경찰의 이러한 보이스피싱 예방 노력은 귀감이 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보이스피싱 예방 사례는 기술 발전과 범죄 수법의 진화 속에서 가장 기본적인 정보 전달과 지역사회의 협력이 얼마나 중요한지를 다시 한번 일깨워줍니다. 30대 여성 연구원 A씨의 경우, 검찰이나 금감원이라는 기관을 사칭하는 범인의 능숙한 연기와 압박 속에서 판단력을 잃을 뻔했지만, 찰나의 순간에 모텔 엘리베이터의 작은 안내문을 통해 위기를 벗어날 수 있었습니다. 이는 곧 보이스피싱 예방은 단순히 개인의 주의만으로는 한계가 있으며, 사회 전체의 관심과 지원이 절실하다는 것을 의미합니다. 안양만안경찰서 안양지구대의 '셀프 감금' 보이스피싱 예방 포스터 부착 활동은 이러한 사회적 안전망 구축의 좋은 예입니다. 모텔 업주, 상인회 등 지역사회 구성원들과의 협력이 범죄로부터 시민을 보호하는 데 실질적인 힘을 발휘한다는 것을 보여줍니다. 앞으로 보이스피싱 범죄는 더욱 정교해질 가능성이 높으므로, 경찰의 적극적인 현장 예방 활동과 더불어 시민 개개인도 보이스피싱 관련 뉴스와 사례를 주의 깊게 살펴보고, 의심스러운 전화나 문자에 대해서는 반드시 주변에 도움을 요청하거나 직접 관련 기관에 확인하는 습관을 들여야 할 것입니다. 결국 이러한 작은 실천들이 모여 보이스피싱 없는 안전한 사회를 만드는 밑거름이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n03185?mid=n1006",
    "hashTag": [
      "#보이스피싱",
      "#전화금융사기",
      "#셀프감금",
      "#피싱예방",
      "#안양만안경찰서",
      "#안양지구대",
      "#범죄예방",
      "#피해예방",
      "#모텔",
      "#경찰"
    ]
  },
  {
    "type": "soc",
    "title": "군인 아들 마중 나가다 어머니 참변, '음주벤츠' 20대男 '징역 8년'",
    "newTitle": "무면허 음주 벤츠, 중앙선 침범 사고 2명 사망 20대 남성 징역 8년",
    "article": "지난 5월 8일 오전 인천 남동구 무면허 음주 운전 벤츠 차량이 중앙선을 넘어 맞은편에서 달려오던 QM6 차량과 정면으로 충돌했다. 사진은 사고가 난 벤츠 차량. [인천소방본부] [헤럴드경제=한지숙 기자] 무면허 음주 상태로 과속 운전을 하다 중앙선을 넘어 마주 오던 차와 정면충돌, 군 복무 중인 아들을 마중 가던 60대 여성 등 2명을 숨지게 한 혐의로 재판에 넘겨진 20대 남성에게 징역형의 실형이 선고됐다. 29일 법조계에 따르면, 인천지법 형사1단독(부장판사 이창경)은 선고공판에서 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사) 등 혐의로 구속 기소된 운전자 A(24)씨에게 징역 8년과 벌금 30만원을 선고했다. 법원은 또 도로교통법 위반(음주운전 방조) 혐의로 기소된 동승자 B(24)씨에게 징역 8개월의 실형을 선고하고 그를 법정구속했다. 이 부장판사는 “A씨의 범행으로 피해차 운전자와 동승자 1명이 사망하고, 나머지 동승자 3명이 상해를 입는 등 돌이킬 수 없는 중대 결과가 발생했다”면서 “A씨의 죄질이 좋지 않고 사회 비난 가능성이 크다”고 판단했다. 특히 “새벽 군 복무 중인 아들의 면회를 가던 피해차 운전자는 사랑하는 아들을 만나보지도 못하고 억울하게 세상을 떠났다”면서 “순식간에 사랑하는 가족을 잃은 유족들의 고통을 헤아릴 수 없다”고 했다. 또 “A씨는 범행 3개월 전 음주운전으로 인해 면허가 정지된 지 일주일 만에 면허 없이 범행했다”며 “A씨가 합의한 동승 피해자 2명 외에는 보상한 바가 없고 피해 회복을 위한 노력도 없는 점, 피해자 운전자의 유족이 엄벌을 탄원하는 점 등을 불리한 정상으로 고려했다”고 양형 이유를 밝혔다. B씨에 대해서는 “B씨는 자기 차 스마트키를 만취한 한명에게 주면서 운전하도록 하는 수법으로 음주운전 범행을 방조했다”며 “스마트키를 받은 한명이 운전하다가 교통사고를 일으켜 2명이 사망하고 3명이 다치는 끔찍하고 참혹한 결과가 발생했다”고 했다. 이어 “범행 경위와 수법, 중대성 등에 비춰 책임이 가볍지 않고 비난 가능성도 적지 않다”며 “B씨가 다른 범행으로 실형을 선고받은 후 복무하다가 가석방된 지 2개월 만에 이 사건 범행을 했고, 당시 또 다른 범죄로 재판받던 중이었던 점 등을 불리한 정상으로 참작했다”고 양형 이유를 밝혔다. 앞서 검찰은 운전자 A씨에게 징역 10년과 벌금 30만원을 구형했다. 또 동승자 B씨에게는 징역 1년을 선고해달라고 재판부에 요청했다. A씨는 어버이날이던 지난 5월8일 오전 4시25분께 인천 남동구 구월동의 편도 4차로 도로에서 시속 135㎞ 속도로 벤츠 승용차를 몰다가 중앙선을 넘어 반대편에서 달려오던 QM6 차와 정면충돌, 운전자 C(60대·여)씨와 본인 차에 동승했던 D(24)씨를 숨지게 한 혐의 등으로 구속 기소됐다. 벤츠 다른 동승자인 20대 남녀 3명도 이 사고로 다쳐 병원 치료를 받았다. 이들은 소주 16병을 나눠 마신 뒤 다른 곳에서 또다시 술을 마시기 위해 이동하는 중이었다. A씨의 혈중알코올농도는 0.136%로 면허취소 기준(0.08%)을 넘는 수치였다. A씨는 또 과거 음주운전으로 이미 면허가 정지돼 무면허 상태였다. 사고 당시 도로는 제한속도 시속 50km 구간이었다. 그는 경찰 조사에서 “(숨진) D씨의 강요로 인해 음주운전을 했다”는 취지로 주장한 것으로 알려졌다. C씨는 군 복무 중 휴가 나오는 아들을 데리러 군부대에 가다가 사고를 당한 것으로 파악됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "음주운전 치사죄",
        "content": "무면허 음주 상태로 벤츠 차량을 몰다 중앙선을 넘어 사고를 낸 20대 남성에게 징역형의 실형이 선고되었습니다. 법원은 이 남성에게 특정범죄 가중처벌 등에 관한 법률 위반(위험운전치사) 혐의 등으로 징역 8년과 벌금 30만원을 선고했습니다. 사고는 20대 남성이 혈중알코올농도 0.136%의 만취 상태로, 이미 면허가 정지된 상태에서 시속 135km의 과속으로 운전하다 발생했습니다. 제한 속도가 시속 50km인 도로에서 이러한 위험한 운전은 돌이킬 수 없는 결과를 초래했습니다. 음주운전은 자신뿐만 아니라 타인의 생명까지 위협하는 매우 심각한 범죄이며, 이번 판결은 이러한 범죄에 대한 엄중한 책임을 묻는 사례입니다. 음주운전은 어떤 이유로도 정당화될 수 없으며, 철저한 단속과 강력한 처벌이 필요합니다."
      },
      {
        "title": "비극적 사고 원인",
        "content": "이번 비극적인 사고는 20대 남성의 무면허 음주운전과 과속이 직접적인 원인이었습니다. 그는 제한 속도를 훨씬 초과하는 시속 135km로 벤츠 차량을 몰았고, 중앙선을 넘어 마주 오던 QM6 차량과 정면으로 충돌했습니다. 이 사고로 QM6 차량의 운전자였던 60대 여성과 벤츠 차량에 동승했던 20대 남성 1명이 사망했습니다. 또한, 벤츠 차량에 타고 있던 다른 3명의 동승자도 부상을 입어 병원 치료를 받았습니다. 특히 사망한 60대 여성은 군 복무 중 휴가 나온 아들을 마중 가던 길이었습니다. 사랑하는 아들을 만나기 위해 가던 길에 억울하게 생을 마감해야 했던 유족들의 슬픔은 이루 말할 수 없을 것입니다. 이러한 참혹한 사고는 개인의 부주의가 얼마나 많은 희생을 낳을 수 있는지를 여실히 보여줍니다. 음주운전과 과속은 절대 하지 말아야 할 위험한 행동이며, 이러한 경각심을 다시 한번 일깨워주는 사건입니다."
      },
      {
        "title": "동승자의 책임",
        "content": "사고를 낸 운전자 A씨뿐만 아니라, 그의 범행을 방조한 동승자 B씨에게도 법적 책임이 뒤따랐습니다. 법원은 동승자 B씨에게 도로교통법 위반(음주운전 방조) 혐의로 징역 8개월의 실형을 선고하고 법정 구속했습니다. B씨는 만취 상태인 A씨에게 자신의 스마트키를 건네주며 운전을 하도록 방조했습니다. 이는 명백한 음주운전 방조 행위이며, 결과적으로 2명의 사망자와 3명의 부상자를 낸 끔찍한 사고의 원인을 제공했습니다. 재판부는 B씨가 다른 범죄로 복역 후 출소한 지 얼마 되지 않아 이 사건을 저질렀고, 당시 다른 범죄로 재판 중이었던 점 등을 불리한 정상으로 고려했습니다. 음주운전은 운전자만의 문제가 아니라, 주변 사람들의 방조 역시 심각한 결과를 초래할 수 있다는 것을 보여주는 사례입니다. 동승자 역시 자신의 행동에 대한 책임감을 가져야 하며, 음주운전 사실을 알았거나 충분히 인지할 수 있었다면 적극적으로 제지해야 합니다."
      },
      {
        "title": "양형 이유와 시사점",
        "content": "법원은 운전자 A씨에게 징역 8년을 선고한 주된 이유로 범행의 중대성과 사회적 비난 가능성을 들었습니다. 특히, A씨가 범행 3개월 전에도 음주운전으로 면허 정지 처분을 받은 상태에서 무면허 운전을 했고, 피해 회복을 위한 노력을 하지 않은 점, 피해자 유족들이 엄벌을 탄원한 점 등을 불리한 정상으로 고려했습니다. 또한, 피해 차량 운전자가 사랑하는 아들을 마중 가던 길이었다는 점, 유족들의 헤아릴 수 없는 고통 등도 양형 결정에 영향을 미쳤습니다. 동승자 B씨에게 실형을 선고한 이유 역시 음주운전 방조 행위의 중대성과 그의 과거 범죄 이력 등을 종합적으로 고려한 결과입니다. 이 사건은 단순히 개인의 일탈을 넘어, 우리 사회에 만연한 음주운전 문화에 대한 경각심을 일깨우고, 무관용 원칙에 입각한 강력한 처벌의 필요성을 보여줍니다. 또한, 동승자들의 적극적인 방조 역시 엄중하게 다뤄져야 함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 인천 음주운전 치사 사건의 판결은 법의 엄정함을 다시 한번 확인시켜 준 사례라고 생각합니다. 20대 운전자의 패기 넘치는 질주가 어린 생명들을 앗아간 참으로 안타까운 사건이며, 유족들의 슬픔은 평생 치유하기 어려울 것입니다. 특히 군 복무 중인 아들을 마중 나가던 길이었다는 사실은 사건의 비극성을 더합니다. 법원이 운전자뿐만 아니라 음주운전을 방조한 동승자에게도 실형을 선고한 것은 매우 고무적입니다. 이는 음주운전이 운전자만의 문제가 아니라, 주변 사람들의 방관과 동조 역시 심각한 결과를 초래할 수 있다는 점을 분명히 한 것입니다. 하지만 징역 8년이라는 형량이 과연 이번 사건의 모든 것을 보상할 수 있을지에 대한 깊은 고민이 필요합니다. 생명은 돈으로 환산할 수 없으며, 억울하게 희생된 피해자들의 고통은 영원히 남을 것입니다. 앞으로 우리 사회가 음주운전에 대해 더욱 강력한 경각심을 가지고, 개인의 책임감과 공동체의 안전 의식이 함양되기를 바랍니다. 음주운전 예방 교육 강화, 단속 강화, 그리고 무엇보다 음주운전 자체를 '절대 하지 않는 문화'를 만들어 나가는 것이 중요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n14766?mid=n1006",
    "hashTag": [
      "#음주운전",
      "#무면허운전",
      "#교통사고",
      "#실형선고",
      "#졸음운전",
      "#안전운전",
      "#재판",
      "#징역형",
      "#과속운전",
      "#인천"
    ]
  },
  {
    "type": "soc",
    "title": "'反트럼프 시위대' 경찰 저지 뚫고 한미 정상회담장 진입 시도(종합)",
    "newTitle": "한미정상회담 현장 인근서 시위대 경찰 저지선 넘어 접근",
    "article": "경찰 통제선 넘어 4차로 도로 따라 200∼300ｍ 달려 접근 경주박물관 인근 100여ｍ까지 근접 기습 시위…경찰과 대치중 '트럼프 반대 기습시위' (경주=연합뉴스) 김현태 기자 = 29일 오후 한미 정상회담이 열린 국립경주박물관 인근에서 도널드 트럼프 미국 대통령을 반대하는 기습 시위대가 경찰저지선을 뚫고 정상회담장으로 질주하고 있다. 2025.10.29 mtkht@yna.co.kr (경주=연합뉴스) 특별취재단 = 29일 오후 한미정상회담이 열리는 경주박물관 인근에서 '반(反)트럼프' 집회를 열고 있는 시위대가 경찰 통제선을 뚫고 행사장 주변으로 진입하는 일이 발생했다. 경찰 등에 따르면 이날 동궁과월지에서 열린 반미 성향 집회에 참석중이던 인원 70여명은 경찰 저지선을 뚫고 경주박물관 인근 100여ｍ까지 접근해 시위를 벌이고 있다. 동궁과월지에서 경주박물관까지는 직선으로 400∼500ｍ가량 떨어져 있으며, 시위대들은 경찰 통제를 벗어나 왕복 4차선도로를 따라 200∼300ｍ를 달리며 이 지점까지 이동한 것으로 나타났다. \"NO 트럼프·트럼프 GO HOME\" (경주=연합뉴스) 김선형 기자 = 29일 오전 경북 경주시 동천동 구황교 인근에서 2025 APEC 반대 국제민중행동 조직위원회가 반(反) 트럼프 시위를 벌이고 있다. 2025.10.29 sunhyung@yna.co.kr 'NO Trump, 대미 투자 철회'라고 적힌 현수막을 든 이들은 한때 경찰과 물리적 충돌을 빚었으나 큰 부상자는 없는 것으로 알려졌다. 경찰은 만약의 상황에 대비해 경주박물관 방향으로 향하는 도로에 경찰차를 이용해 차벽을 설치했다. 현재 시위대는 행사장 진입이 저지당하자 통제선 밖에서 경찰과 대치하며 구호를 외치고 있다. (김현태 최수호 황수빈 기자) suho@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 아내 살해 후 트렁크에 시신 숨긴 40대 2심도 징역 17년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경주 트럼프 시위",
        "content": "2025년 10월 29일, 경주에서 열린 한미 정상회담 현장 인근에서 도널드 트럼프 미국 대통령을 반대하는 기습 시위가 발생했습니다. 시위대는 경찰 통제선을 넘어 정상회담장으로 향하는 도로를 질주하며 약 100여 미터까지 근접했습니다. 이들은 'NO 트럼프', '트럼프 GO HOME' 등의 구호를 외치며 트럼프 대통령의 방문에 대한 반대 의사를 명확히 표현했습니다. 경찰은 만일의 사태에 대비해 도로에 차벽을 설치하는 등 시위대 진입을 저지하기 위한 노력을 기울였으며, 이 과정에서 일부 물리적 충돌이 있었지만 큰 부상자는 없는 것으로 파악되었습니다. 현재 시위대는 통제선 밖에서 경찰과 대치하며 시위를 이어가고 있습니다. 이번 기습 시위는 국제적인 행사가 열리는 장소에서 발생하여 주목받고 있습니다."
      },
      {
        "title": "시위대 행진 경로",
        "content": "반 트럼프 시위에 참여한 인원 약 70여 명은 동궁과월지에서 열린 집회 이후, 경찰의 저지선을 뚫고 경주박물관 인근까지 약 100여 미터를 접근했습니다. 이들은 직선거리로 약 400~500미터 떨어진 구간을 왕복 4차선 도로를 따라 200~300미터를 달려 이동했습니다. 이러한 시위대의 예상치 못한 질주와 빠른 이동은 경찰의 통제망을 벗어나 발생했으며, 행사장으로의 접근 시도를 보여주었습니다. 시위대는 'NO Trump, 대미 투자 철회'라고 적힌 현수막을 들고 있었으며, 트럼프 대통령의 정책에 대한 직접적인 반대 메시지를 전달하려 했습니다. 시위대의 행진 경로는 경찰의 예상을 벗어난 움직임으로, 정상회담 안전 확보에 대한 새로운 과제를 제시했습니다."
      },
      {
        "title": "경찰 대응 및 현장 상황",
        "content": "시위대의 행진에 대응하기 위해 경찰은 즉각적인 통제에 나섰습니다. 경찰 저지선을 뚫고 접근하는 시위대를 막기 위해 경찰차를 이용해 차벽을 설치하는 등 물리적인 장벽을 세웠습니다. 또한, 시위대가 행사장으로 진입하는 것을 성공적으로 저지했으며, 현재는 통제선 밖에서 시위대와 대치하며 상황을 관리하고 있습니다. 시위대가 행사장 진입에 실패하자, 통제선 밖에서 구호를 외치며 경찰의 대응에 항의하는 모습을 보였습니다. 이번 사건은 정상회담 기간 동안 발생할 수 있는 돌발 상황에 대한 경찰의 대비책과 대응 능력이 시험대에 오른 사례로 볼 수 있습니다. 경찰은 추가적인 충돌이나 사고 발생을 막기 위해 만전을 기하고 있습니다."
      },
      {
        "title": "반 트럼프 시위의 배경",
        "content": "이번 경주 시위는 도널드 트럼프 미국 대통령의 방한 및 한미 정상회담을 계기로 발생한 반 트럼프 정서를 반영하는 것으로 해석됩니다. 시위대는 'NO 트럼프'와 같은 직접적인 구호뿐만 아니라 '대미 투자 철회'와 같은 경제적인 메시지를 함께 전달하며, 트럼프 대통령의 정책 기조에 대한 반감을 드러냈습니다. 이러한 시위는 단순히 트럼프 개인에 대한 반대를 넘어, 미국과의 관계 및 정책 전반에 대한 비판적인 시각을 담고 있을 가능성이 높습니다. 국제 정상회담이라는 큰 무대에서 이러한 반대 시위가 발생하는 것은 외교적으로 민감한 사안이며, 한국 사회 내에서도 다양한 정치적, 사회적 의견 충돌이 존재함을 시사합니다. 시위의 메시지는 트럼프 행정부의 통상 정책 및 외교 정책에 대한 우려를 담고 있습니다."
      },
      {
        "title": "국제 행사와 시위",
        "content": "국제적인 정상회담이나 주요 행사가 개최될 때마다 예상치 못한 시위나 반대 움직임은 늘 있어왔습니다. 이번 경주에서의 트럼프 반대 시위 역시 이러한 맥락에서 이해할 수 있습니다. 주요국 정상들이 모이는 자리인 만큼, 각국의 정치적, 사회적 이슈가 부각되면서 반대 목소리가 표출될 가능성이 높아집니다. 시위대는 이러한 국제적인 주목도를 이용하여 자신들의 주장을 효과적으로 알리려는 전략을 구사하기도 합니다. 경찰은 이러한 국제 행사에서의 안전 확보를 위해 고도의 경계 태세를 유지하지만, 시위대의 예측 불가능한 행동은 항상 새로운 도전 과제를 안겨줍니다. 이번 경주 시위는 국제 행사와 시민들의 정치적 표현의 자유 사이의 균형점을 찾는 것이 얼마나 중요한지를 다시 한번 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "경주에서 벌어진 트럼프 반대 시위는 국제 정상회담이라는 중요한 외교적 순간에 발생했다는 점에서 상당한 의미를 갖습니다. 시위대의 적극적인 행동과 경찰의 대응 과정은 현장의 긴박함을 느끼게 했으며, 이는 한국 사회 내에서 존재하는 다양한 정치적 목소리를 단적으로 보여주는 사례입니다. 물론, 정상회담의 성공적인 개최와 외교 관계의 안정을 위해서는 시위대의 돌발 행동이 최소화되어야 하지만, 동시에 시민들의 표현의 자유 또한 존중되어야 한다는 점도 간과할 수 없습니다. 이번 시위는 향후 유사한 국제 행사를 준비하는 데 있어, 시위대의 예상 경로와 방식에 대한 보다 철저한 대비와 함께, 합법적인 범위 내에서 시민들의 목소리를 반영할 수 있는 창구를 마련하는 방안에 대한 고민을 촉구합니다. 또한, 이러한 시위가 단순히 트럼프 대통령 개인에 대한 반감을 넘어, 한국이 나아가야 할 외교적, 경제적 방향에 대한 성찰의 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n26351?mid=n1006",
    "hashTag": [
      "#트럼프반대",
      "#기습시위",
      "#경주박물관",
      "#한미정상회담",
      "#APEC반대",
      "#No트럼프",
      "#연합뉴스",
      "#집회"
    ]
  },
  {
    "type": "soc",
    "title": "유승민 딸 인천대 교수 임용에 \"공정성 논란\"vs\"문제 없어\"",
    "newTitle": "유승민 딸 유담 인천대 교수 임용 공정성 논란 진실은",
    "article": "지난 2017년 5월 3일 당시 바른정당 유승민 대선후보의 딸 유담씨가 서울 CGV 강남점 앞에서 유세 중인 당시 유 후보를 바라보고 있다. 연합뉴스 국립 인천대 국정감사에서 유승민 전 의원의 딸 유담 씨의 인천대 교수 임용을 놓고 공방이 오갔다. 28일 국회 교육위원회 국정감사에서 더불어민주당 진선미 의원은 \"31살의 유담 교수가 인천대 무역학부 교수가 된 것에 이의제기가 많다\"며 \"1~3차 채용 심사 과정에서 1차 심사가 굉장히 심각하다\"고 주장했다. 최근 인천대 학생들로 구성된 '인천대 공정 임용을 위한 학생들'은 \"유담 교수 임용 과정을 투명하게 공개하라고\"고 촉구해오고 있다. 진 의원은 \"(유 교수는) 논문의 질적 심사에서 18.6점으로 16위 정도의 하위권인데 학력, 경력, 논문 양적 심사에서 만점을 받아 1차 심사를 전체 2위로 통과했다\"고 말했다. 이어 \"채용된 교수와 지원자 학력을 비교해 봤을 때 11명 정도는 다른 점이 없었는데 이 중 3명만 (학력 분야) 1등급인 만점을 받았다\"며 \"이상하지 않나\"라고 덧붙였다. 또한 그는 \"유 교수는 유학 경험과 해외 경험이 없고 기업에서 뭘 한 것도 없이 경력도 만점을 받고 다른 지원자는 낮은 점수를 받았다\"며 \"논문에 대해서도 도저히 인정하기가 어렵다\"고 했다. 더불어민주당 진선미 의원. 연합뉴스 하지만 이인재 인천대 총장은 내부 지침과 가이드라인에 따라 심사가 진행된 만큼, 전혀 문제가 없다는 입장을 밝혔다. 이 총장은 \"학력을 평가할 때 국제경영으로 박사 학위를 받은 분들에게 만점을 줬다\"며 \"경력 역시 전공 분야 관련 직무를 담당한 경우만 인정했다\"고 반박했다. 그러면서 \"논문의 양적 심사는 일률적인 규정에 따라 일정 수준을 넘으면 만점을 받는다\"며 \"질적 심사 역시 일종의 정량 평가에 따라 점수를 줬다\"고 강조했다. 국민의힘 김용태 의원은 \"정확한 설명을 듣기 전에 프레임을 갖고 진행하는 것이 오히려 공정성을 위배하는 것\"이라며 인천대와 유 교수에 대한 엄호에 나섰다. 김 의원이 최근 1년간 전임 교원 신규 임용 지침을 바꾼 적 있는지, 다른 지원자나 학부 교수, 학생회에서 문제를 제기한 경우가 있는지를 묻자 이 총장은 \"없다\"고 답했다. 앞서 유 교수는 2025학년도 2학기 인천대 전임교원 신규 채용에 합격해 글로벌 정경대학 무역학부 교수로 임용됐다. 그는 지난달 1일 시작한 2학기부터 무역학부에서 국제경영 분야의 전공선택 과목 2개를 맡아 강의하고 있다. 유 교수는 동국대 법학과를 졸업한 뒤 연세대에서 경영학 석사, 고려대에서 경영학 박사 학위를 취득했으며 아버지인 유 전 의원이 2017년 대선에 출마했을 때 선거운동을 지원하며 주목받았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박창주 기자 pcj@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]대법관 절반이 '변호사 가족'…올해만 30여건 재배당 - 北 트럼프 제의에 응답없이 전략순항미사일 시험발사…김정은 불참 - '젊은 감각' 영포티가 어쩌다가…MZ세대 \"유행만 좇는 허세\" 조롱 - 한미 관세협상 타결될까…APEC '외교 슈퍼위크' 시작 - SK하이닉스, 3분기 사상 최대실적…영업이익 11.3조·매출 24.4조원 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유담 인천대 교수 임용 논란",
        "content": "최근 국회 교육위원회 국정감사에서 유승민 전 의원의 딸 유담 씨의 인천대 교수 임용을 두고 뜨거운 공방이 벌어졌습니다. 더불어민주당 진선미 의원은 31살의 유담 교수가 인천대 무역학부 교수로 임용된 과정에 대해 심각한 이의를 제기했습니다. 특히 1차 채용 심사 과정에서의 문제점을 지적하며, 학생들로 구성된 '인천대 공정 임용을 위한 학생들' 역시 임용 과정의 투명한 공개를 촉구하고 나섰습니다. 이는 단순히 한 개인의 임용 문제를 넘어, 대학 교원 임용의 공정성과 투명성에 대한 사회적 관심이 집중되고 있음을 보여줍니다. 유담 교수의 임용 과정에 대한 논란은 앞으로도 계속될 것으로 예상되며, 대학 사회의 신뢰 회복을 위한 중요한 계기가 될 수 있습니다. 이러한 논란은 향후 대학들의 채용 시스템 개선에 대한 요구로 이어질 가능성이 높습니다."
      },
      {
        "title": "유담 교수 심사 점수 의혹",
        "content": "진선미 의원은 유담 교수의 심사 과정에서 제기된 구체적인 점수 문제점을 언급하며 의혹을 제기했습니다. 유 교수가 논문의 질적 심사에서 18.6점으로 16위 정도의 하위권을 기록했음에도 불구하고, 학력, 경력, 논문 양적 심사에서 만점을 받아 1차 심사를 전체 2위로 통과했다는 것입니다. 이는 심사 과정의 객관성과 공정성에 대한 심각한 의문을 불러일으킵니다. 특히 채용된 교수와 지원자들의 학력을 비교했을 때, 11명 중 3명만이 학력 분야 1등급에 해당하는 만점을 받았다는 사실은 더욱 의아함을 자아냅니다. 유 교수는 유학 경험이나 해외 경험이 없고, 기업에서의 실무 경험도 전무함에도 불구하고 경력 심사에서 만점을 받았다는 주장은 다른 지원자들과의 형평성 문제를 야기하며, 심사 기준에 대한 면밀한 재검토가 필요함을 시사합니다. 이러한 의혹 제기는 임용 과정의 투명성을 확보하고, 능력 중심의 공정한 채용 문화를 정착시키기 위한 노력의 일환으로 해석될 수 있습니다."
      },
      {
        "title": "인천대 총장 반박 입장",
        "content": "이인재 인천대 총장은 내부 지침과 가이드라인에 따라 심사가 진행되었으므로 전혀 문제가 없다는 입장을 밝혔습니다. 총장은 학력 평가 시 국제경영 박사 학위 소지자에게 만점을 부여했으며, 경력 역시 전공 분야 관련 직무 담당자만 인정했다고 설명했습니다. 또한 논문의 양적 심사는 일률적인 규정에 따라 일정 수준을 넘으면 만점을 부여하고, 질적 심사 역시 일종의 정량 평가에 따라 점수를 부여했다고 강조했습니다. 이는 대학 측이 자체적인 기준과 절차에 따라 공정하게 심사를 진행했음을 주장하는 것이지만, 앞서 제기된 의혹들에 대한 명확하고 설득력 있는 해명이 필요한 상황입니다. 인천대 측의 입장은 교육 당국과 국민들의 신뢰를 얻기 위해서는 보다 투명하고 상세한 설명이 수반되어야 할 것으로 보이며, 단순히 내부 규정 준수를 넘어 사회적 기준에 부합하는지에 대한 검토가 요구됩니다. 총장의 반박에도 불구하고, 유담 교수 임용을 둘러싼 논란은 쉽게 사그라들지 않을 전망입니다."
      },
      {
        "title": "국민의힘 의원 옹호",
        "content": "국민의힘 김용태 의원은 인천대와 유담 교수에 대한 엄호에 나섰습니다. 김 의원은 정확한 설명을 듣기 전에 프레임을 가지고 진행하는 것이 오히려 공정성을 위배하는 것이라고 지적하며, 인천대 측의 입장을 옹호하는 듯한 발언을 했습니다. 김 의원은 최근 1년간 전임 교원 신규 임용 지침 변경 여부와 다른 지원자, 교수, 학생회의 문제 제기 여부를 물었고, 이 총장은 모두 '없다'고 답했습니다. 이는 인천대 자체적으로는 임용 과정에 문제가 없었다는 점을 강조하려는 의도로 해석될 수 있습니다. 그러나 외부에서는 이러한 옹호가 진실 규명보다는 정치적 논리에 따른 것일 수 있다는 비판적인 시각도 존재합니다. 공정한 채용 과정에 대한 사회적 요구가 높아지는 가운데, 이러한 정치적 논쟁은 오히려 문제의 본질을 흐릴 수 있다는 우려가 제기되고 있습니다. 김 의원의 발언은 임용 논란을 둘러싼 정치권의 개입 가능성을 시사하며, 향후 논란의 확산 여부에 촉각을 곤두세우게 합니다."
      },
      {
        "title": "유담 교수 임용 현황",
        "content": "유담 교수는 2025학년도 2학기 인천대 전임교원 신규 채용에 합격하여 글로벌정경대학 무역학부 교수로 임용되었습니다. 지난달 1일부터 시작된 2학기부터 국제경영 분야의 전공선택 과목 두 개를 맡아 강의를 진행하고 있습니다. 유 교수는 동국대 법학과 졸업 후 연세대에서 경영학 석사, 고려대에서 경영학 박사 학위를 취득했으며, 과거 아버지인 유승민 전 의원의 대선 출마 당시 선거운동을 지원하며 대중의 주목을 받은 바 있습니다. 이러한 학력과 경력 사항은 임용 과정의 객관성을 뒷받침하는 중요한 요소일 수 있으나, 앞서 제기된 의혹들을 해소하기에는 부족하다는 지적이 따릅니다. 유 교수의 교수 임용은 단순한 개인의 경력 문제를 넘어, 대학의 공정한 인사 시스템과 사회적 통념에 대한 중요한 이슈를 제기하고 있습니다. 앞으로 유 교수의 강의와 활동 또한 사회적 관심의 대상이 될 것으로 보이며, 그의 전문성과 역량이 검증받는 과정이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유담 인천대 교수 임용 논란은 능력 위주의 공정한 채용 시스템 구축이라는 사회적 요구와 직결되는 문제입니다. 아무리 뛰어난 학력과 경력을 갖추었다 하더라도, 채용 과정에서의 투명성과 공정성이 담보되지 않는다면 사회적 신뢰를 얻기 어렵습니다. 특히 대학이라는 교육 기관에서의 인사는 더욱 엄격한 기준과 검증이 필요하며, 국민적 공감대를 형성하는 것이 중요합니다. 이번 사안은 단순히 유승민 전 의원의 딸이라는 점을 넘어, 대학 교원 임용 과정 전반에 대한 불신을 증폭시킬 수 있다는 점에서 심각하게 받아들여야 합니다. 인천대 측은 제기된 의혹에 대해 명확하고 투명하게 소명하고, 필요하다면 제3자 기관의 객관적인 조사를 통해 진실을 규명해야 합니다. 또한, 이러한 논란을 계기로 대학들은 채용 시스템을 전면적으로 재점검하고, 외부의 감시와 견제가 가능한 투명하고 공정한 절차를 마련해야 할 것입니다. 공정한 기회와 능력에 따른 보상이 이루어지는 사회적 분위기를 조성하는 것이 무엇보다 중요하며, 이번 유담 교수 임용 논란이 그러한 변화를 이끌어내는 계기가 되기를 바랍니다. 사회적 합의와 신뢰를 바탕으로 한 대학 인사 시스템 구축은 우리 사회의 미래를 위해서도 필수적인 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n06346?mid=n1006",
    "hashTag": [
      "#유승민딸",
      "#유담교수",
      "#인천대",
      "#국정감사",
      "#교수임용",
      "#논란",
      "#공방"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"한국은 소중한 친구이자 동맹…李대통령 정말 훌륭\"",
    "newTitle": "트럼프 대통령 한국은 소중한 친구이자 동맹 이재명 대통령 훌륭 발언",
    "article": "트럼프 미국 대통령 [AP=연합뉴스. 재판매 및 DB 금지] (경주=연합뉴스) 특별취재단 = 도널드 트럼프 미국 대통령은 29일 \"한국은 미국의 소중한 친구이자 동맹\"이라며 \"한국에 오게 돼 정말 기쁘다\"고 말했다. 트럼프 대통령은 이날 경주에서 열린 APEC CEO 서밋의 특별연설에서 \"비전을 가진 혁신가들, 가장 뛰어난 각지에서 오신 분들 앞에 서게 돼 특별한 의미가 있다\"며 이처럼 말했다. 이어 \"이재명 대통령은 정말 훌륭한 분\"이라며 \"오늘 오후에 별도 회담 가질 예정\"이라고 밝혔다. 그러면서 \"한국 국민은 경제 기적을 만들었다. 흔치 않은 기술력을 갖고 자유로운 민주주의가 번창하고 문명을 구가하는 국가\"라며 \"전 세계 어떤 나라도 한국이 달성한 업적과 성과를 보면서 배울 게 많을 것\"이라고 말했다. (조성흠 홍규빈 기자) josh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 제천 사우나서 다섯달간 4차례 인분 발견…40대 입건 ☞ 전주 도심에 멧돼지 출몰 신고…1시간여 수색 끝 발견 못 해 ☞ 사망 신고 늦추려 부친 시신 냉동 보관한 아들 2심도 징역 3년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 한국 경제 극찬",
        "content": "도널드 트럼프 미국 대통령은 한국을 '소중한 친구이자 동맹'이라고 칭하며 방문 소감을 밝혔다. 특히 트럼프 대통령은 한국이 이룩한 경제 성과를 높이 평가하며 '경제 기적'을 만들었다고 찬사를 보냈다. 그의 발언은 한국 경제의 역동성과 혁신적인 기술력을 전 세계에 알리는 계기가 될 것으로 보인다. 트럼프 대통령은 한국의 뛰어난 기술력과 자유로운 민주주의의 번영을 언급하며, 한국의 성공 사례가 다른 국가들에게도 배울 점이 많다고 강조했다. 이는 국제 사회에서 한국의 위상을 재확인하는 중요한 발언으로 평가받는다. 이번 발언은 향후 한미 관계 발전에도 긍정적인 영향을 미칠 것으로 예상된다. 한국의 혁신과 성장이 지속적으로 주목받는 가운데, 트럼프 대통령의 이러한 긍정적인 평가는 한국 경제에 대한 자신감을 더욱 고취시킬 것이다."
      },
      {
        "title": "이재명 대통령과 회담 예정",
        "content": "트럼프 미국 대통령은 한국 방문 중 이재명 대통령과의 별도 회담 계획을 밝혔다. 이는 양국 정상 간의 긴밀한 소통과 협력 의지를 보여주는 것으로 해석된다. 이번 회담에서는 양국 간의 경제 협력 강화 방안, 안보 문제, 그리고 글로벌 이슈에 대한 논의가 이루어질 것으로 예상된다. 트럼프 대통령은 이재명 대통령을 '정말 훌륭한 분'이라고 지칭하며 존중을 표했다. 이러한 정상 간의 우호적인 분위기는 앞으로 펼쳐질 한미 관계에 긍정적인 전망을 제시한다. 한국 경제의 미래와 국제 사회에서의 역할에 대한 심도 깊은 대화가 오갈 것으로 기대되며, 이번 만남은 양국 관계의 새로운 지평을 열어줄 수 있을 것이다. 한국과 미국의 동맹 강화는 국제 정세에도 중요한 변수로 작용할 수 있다."
      },
      {
        "title": "APEC CEO 서밋 특별연설",
        "content": "트럼프 대통령은 경주에서 열린 APEC CEO 서밋에서 특별 연설을 통해 한국의 혁신과 발전에 대한 깊은 인상을 공유했다. 그는 이 자리에 모인 '비전을 가진 혁신가들'과 '가장 뛰어난 각지에서 오신 분들' 앞에서 연설하게 된 특별한 의미를 강조했다. 이는 한국이 아시아 태평양 지역의 혁신과 경제 성장을 선도하는 허브로서의 위상을 보여준다. 트럼프 대통령은 한국 기업가들의 창의성과 기업가 정신을 높이 평가하며, 이러한 혁신적인 리더십이 한국 경제의 눈부신 성장을 이끌었다고 진단했다. APEC CEO 서밋은 기업 리더들이 모여 미래 경제 비전을 공유하는 중요한 자리로, 트럼프 대통령의 한국 경제에 대한 긍정적인 평가는 글로벌 투자자들에게도 한국 시장의 매력도를 높이는 데 기여할 것이다. 그의 연설은 한국 경제의 잠재력과 미래 가치를 재확인하는 계기가 되었다."
      },
      {
        "title": "한국의 혁신 기술력 주목",
        "content": "트럼프 대통령은 한국 국민이 보유한 '흔치 않은 기술력'을 구체적으로 언급하며 한국의 기술 혁신 역량을 높이 평가했다. 이는 한국이 첨단 기술 분야에서 세계적인 경쟁력을 갖추고 있음을 시사한다. 한국의 기술력은 반도체, 인공지능, 바이오 등 다양한 분야에서 두각을 나타내고 있으며, 이러한 혁신적인 기술 개발은 한국 경제 성장의 핵심 동력으로 작용하고 있다. 트럼프 대통령의 이번 발언은 한국 기술의 우수성을 국제적으로 인정받는 중요한 계기가 될 것이다. 한국의 첨단 기술은 미래 산업 발전을 이끌어갈 잠재력이 크며, 이번 기회를 통해 한국 기술에 대한 세계의 관심이 더욱 증폭될 것으로 기대된다. 이러한 기술 경쟁력 강화는 한국 경제의 지속적인 성장과 일자리 창출에도 긍정적인 영향을 미칠 것이다."
      },
      {
        "title": "자유 민주주의와 문명 발전",
        "content": "트럼프 대통령은 한국이 '자유로운 민주주의가 번창하고 문명을 구가하는 국가'라고 언급하며 한국의 정치 체제와 사회 발전을 긍정적으로 평가했다. 이는 한국이 경제적 성공뿐만 아니라 민주주의와 인권 신장이라는 보편적 가치에서도 모범적인 국가임을 보여준다. 한국의 민주주의는 끊임없는 발전과 성장을 거듭해 왔으며, 이는 국민들의 높은 정치 참여와 시민 사회의 역동성 덕분이다. 트럼프 대통령의 이러한 평가는 한국의 국격과 위상을 한층 높이는 발언으로, 한국이 국제 사회에서 자유와 민주주의의 가치를 확산시키는 데 중요한 역할을 하고 있음을 시사한다. 자유 민주주의의 가치와 경제적 번영이 결합된 한국의 모델은 다른 국가들에게도 영감을 줄 수 있다."
      },
      {
        "title": "국제 사회에 던지는 시사점",
        "content": "트럼프 대통령의 한국 경제와 민주주의에 대한 긍정적인 평가는 여러 가지 시사점을 던진다. 첫째, 한국의 성공적인 경제 발전 모델은 개발도상국들에게 중요한 참고 사례가 될 수 있다. 특히 기술 혁신을 통한 성장 전략은 미래 경제 발전에 대한 통찰력을 제공한다. 둘째, 자유 민주주의와 경제 번영이 양립 가능하며 상호 발전에 기여할 수 있다는 점을 보여준다. 이는 민주주의에 대한 회의론이 제기되는 현대 사회에서 중요한 메시지다. 셋째, 한국이 국제 사회에서 리더십을 발휘할 수 있는 잠재력이 크다는 것을 시사한다. 트럼프 대통령의 발언은 한국의 국제적 위상을 높이고, 한국이 글로벌 문제 해결에 더욱 적극적으로 기여할 수 있는 기반을 마련해 줄 것이다. 이러한 긍정적인 평가는 한국의 자신감을 높이고, 미래 발전을 위한 추진력을 더할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 한국에 대한 긍정적인 평가는 여러모로 시의적절하고 고무적이다. 특히 한국의 '경제 기적'과 '흔치 않은 기술력'을 언급하며 한국 국민의 노고와 성과를 인정했다는 점에서 깊은 울림이 있다. 이는 단순히 립서비스를 넘어, 한국이 세계 경제 무대에서 차지하는 위상과 잠재력을 객관적으로 평가한 것으로 볼 수 있다. 이재명 대통령과의 회담 또한 양국 관계의 미래를 긍정적으로 전망하게 하는 요소다. 앞으로 한미 동맹이 더욱 강화되고, 한국 경제가 지속적인 혁신과 성장을 통해 글로벌 리더십을 발휘하는 데 이번 방문이 중요한 밑거름이 되기를 기대한다. 다만, 이러한 긍정적인 평가를 바탕으로 한국 경제가 마주한 도전 과제들을 해결하고, 더 포용적이고 지속 가능한 성장을 이루어 나가는 것이 중요할 것이다. 특히 기술 혁신을 통한 경제 성장은 사회적 불평등 완화와도 균형을 맞추어야 하며, 자유 민주주의의 가치를 수호하면서 국제 사회에 기여하는 책임 있는 역할을 다해야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n20364?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#APEC",
      "#한국",
      "#미국",
      "#동맹",
      "#이재명",
      "#경제기적",
      "#혁신",
      "#민주주의",
      "#기술력"
    ]
  },
  {
    "type": "int",
    "title": "한미정상회담장 인근서 기습시위",
    "newTitle": "경주 한미정상회담장 주변 시위 소식 알려드립니다",
    "article": "(경주=연합뉴스) 김현태 기자 = 29일 오후 한미 정상회담이 열린 국립경주박물관 인근에서 도널드 트럼프 미국 대통령을 반대하는 기습 시위대가 경찰저지선을 뚫고 정상회담장으로 질주하고 있다. 2025.10.29 mtkht@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 아내 살해 후 트렁크에 시신 숨긴 40대 2심도 징역 17년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 방한 시위",
        "content": "도널드 트럼프 미국 대통령의 방한 기간 중, 국립경주박물관 인근에서 그의 방문을 반대하는 시위가 발생했습니다. 시위대는 경찰 저지선을 뚫고 정상회담장으로 질주하는 등 예상치 못한 돌발 행동을 보였습니다. 이는 국제 정상회담이라는 중대한 시점에 발생하여 보안 문제에 대한 경각심을 높였으며, 정치적 메시지를 전달하려는 시위대의 적극적인 움직임을 보여주었습니다. 이러한 돌발 시위는 향후 유사한 국제 행사에서의 경호 및 안전 대책 마련에 중요한 시사점을 남깁니다."
      },
      {
        "title": "정상회담 경호 문제",
        "content": "트럼프 대통령의 방한과 함께 열린 한미 정상회담 현장 인근에서 발생한 시위는 정상회담 경호 문제의 취약성을 드러냈습니다. 경찰 저지선을 돌파하는 시위대의 행동은 보안 시스템의 허점을 보여주는 것으로, 국가 정상의 안전을 최우선으로 해야 하는 상황에서 심각한 우려를 낳습니다. 특히, 돌발 시위가 정상회담 진행에 직접적인 영향을 미칠 가능성을 시사하며, 향후 국제 행사 개최 시 더욱 강화된 경호 및 비상 대응 계획이 필요함을 강조합니다. 이는 단순히 한 건의 시위 사건을 넘어, 국가 위기 관리 능력 전반에 대한 점검을 요구하는 사안입니다."
      },
      {
        "title": "시위대의 메시지",
        "content": "경찰 저지선을 뚫고 정상회담장으로 향하려 했던 시위대는 도널드 트럼프 대통령의 정책이나 방문 자체에 대한 반대 의사를 명확히 표출하려 했습니다. 이러한 시위는 종종 특정 정치적 입장을 알리고 사회적 관심을 환기시키기 위한 수단으로 사용됩니다. 비록 정상회담장 접근에는 실패했지만, 이러한 행동 자체가 언론의 주목을 받으며 시위대의 메시지를 확산시키는 효과를 가져올 수 있습니다. 트럼프 대통령의 외교 정책이나 미국의 국제적 영향력에 대한 다양한 국내외적 반응을 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "외신 보도 가능성",
        "content": "이번 시위 사건은 국제 정상회담이라는 틀 안에서 발생했기 때문에 외신 보도의 가능성을 높입니다. 트럼프 대통령의 방한과 관련된 뉴스는 전 세계적으로 큰 관심을 받으며, 특히 돌발 상황 발생 시에는 더욱 주목받을 수 있습니다. 시위대의 행동이 정상회담 경호의 허점을 부각시키는 방식으로 보도될 경우, 한국의 국가 이미지나 안보 태세에 대한 부정적인 인식이 확산될 우려도 있습니다. 따라서 이러한 사건들은 단순한 국내 시위를 넘어 국제적인 시각에서도 면밀하게 파악하고 관리할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경주에서의 돌발 시위는 국제적 행사에서 발생할 수 있는 여러 변수 중 하나를 극명하게 보여주었습니다. 정상회담이라는 중요한 외교 무대에서 시위대가 경찰 저지선을 뚫고 정상회담장으로 향하려 했다는 사실 자체는 분명 보안상의 심각한 문제를 제기합니다. 이는 앞으로 유사한 국제 정상회담이나 주요 행사를 개최할 때, 시위대의 예상치 못한 행동에 대한 더욱 철저한 대비와 함께, 시위대의 목소리를 경청하고 소통할 수 있는 창구 마련의 중요성을 시사합니다. 또한, 이러한 사건들은 언론 보도를 통해 국제 사회에 한국의 상황을 알리는 만큼, 사건의 본질을 정확하게 파악하고 균형 잡힌 시각으로 보도하는 것이 중요하다고 생각합니다. 단순히 시위대의 돌발 행동에 초점을 맞추기보다는, 그 배경과 시사점을 함께 분석하여 사회적 논의를 이끌어내는 것이 건설적인 방향일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n27520?mid=n1006",
    "hashTag": [
      "#한미정상회담",
      "#트럼프대통령",
      "#경주박물관",
      "#기습시위",
      "#경찰저지선"
    ]
  },
  {
    "type": "int",
    "title": "李, 무궁화대훈장 수여·금관 선물…트럼프 \"뷰티플, 당장 쓰고 싶다\"",
    "newTitle": "트럼프 대통령 한국 국빈방문 무궁화대훈장 수여와 금관 선물",
    "article": "도널드 트럼프 미국 대통령은 29일 미 대통령 최초로 한국 최고 훈장인 무궁화 대훈장을 수여받았다. AP=연합뉴스 이재명 대통령은 29일 아시아태평양경제협력체(APEC) 정상회의를 계기로 국빈방문 형태로 방한한 도널드 트럼프 미국 대통령에게 한국 최고 훈장인 무궁화 대훈장을 수여했다. 미국 대통령이 무궁화 대훈장을 받은 것은 트럼프 대통령이 처음이다. 이 대통령은 이날 경북 국립경주박물관에서 열린 공식 환영식에서 트럼프 대통령에게 훈장과 함께 특별 제작한 금관 모형도 선물했다. 트럼프 대통령은 \"대단히 감사하다. 한국과 미국은 아주 강력한 동맹관계이며 앞으로도 이것을 통해 더욱 굳건한 동맹관계가 지속될 것으로 보인다\"고 화답했다. 트럼프 대통령은 훈장을 만지작거리며 \"당장 걸고 싶다. 소중히 간직하겠다\"고 했다. 이어 이 대통령과 손을 맞잡으며 \"특별한 선물에 감사드린다\"고 말했다. 두 정상은 곧이어 오찬을 겸한 정상회담에 돌입한다. 회담에선 경제와 안보를 비롯한 주요 현안이 논의될 것으로 보인다. 정혜정 기자 jeong.hyejeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"XX야 니가 뭔데!\" 尹폭언…안철수와 끝장냈다 ▶ 슬리퍼 끌고온 김건희…\"尹 황당 모습에 다 경악\" ▶ 학폭 놔둔 女교사에 \"일진 끌고와\"…엄마의 복수 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ 장기 적출 사망 女모델…마지막 CCTV '충격 반전' ▶ 차에 숨긴 샤넬백…성관계 거부한 아내가 만난 男 ▶ \"가족 사고\" 조퇴한 女…모텔서 112 전화, 무슨 일 ▶ 스쿠터 타고 섬 한바퀴…뻔하지 않은 푸껫 여행법 ▶ 北 드론 쏘면 못 막을수도…'총체적 난국' 韓정책 ▶ 지리산 반달곰 대면 공포…\"'이 탐방로' 꼭 피해라\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정혜정 jeong.hyejeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 무궁화 대훈장 수훈",
        "content": "도널드 트럼프 미국 대통령이 한국 최고 훈장인 무궁화 대훈장을 수여받는 역사적인 순간이 있었습니다. 이는 미 대통령으로서는 최초로 이루어진 일로, 한국과 미국 간의 굳건한 동맹 관계를 상징하는 중요한 사건으로 평가됩니다. 문재인 대통령은 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 방한한 트럼프 대통령에게 국빈 자격으로 최고 예우를 갖춰 훈장을 전달했습니다. 경북 국립경주박물관에서 열린 공식 환영식에서 진행된 훈장 수여식은 양국 정상의 우의를 다지는 자리였습니다. 트럼프 대통령은 훈장을 수여받고 깊은 감사를 표하며, 한국과의 동맹이 더욱 굳건해질 것이라는 기대를 나타냈습니다. 그는 훈장을 소중히 간직하겠다는 의지를 보이며, 특별한 선물에 대한 만족감을 드러냈습니다. 이번 무궁화 대훈장 수훈은 단순한 의례를 넘어, 한미 동맹의 깊이와 중요성을 재확인하는 계기가 되었습니다. 양국은 이처럼 상호 존중과 신뢰를 바탕으로 미래 협력을 더욱 강화해 나갈 것입니다."
      },
      {
        "title": "최고 훈장, 의미와 상징",
        "content": "무궁화 대훈장은 대한민국 최고 훈장으로서, 국가와 민족에 탁월한 공적을 세운 사람에게 수여되는 영예로운 훈장입니다. 이번에 도널드 트럼프 미국 대통령에게 수여된 것은 한미 동맹 강화와 양국 간 우호 증진에 대한 깊은 감사와 존경의 뜻을 담고 있습니다. 이전에도 미국 대통령들이 한국을 방문하여 국가 원수로서의 예우를 받았지만, 최고 훈장인 무궁화 대훈장을 받은 것은 트럼프 대통령이 최초입니다. 이는 그가 재임 기간 동안 한국과의 관계 발전에 기여한 공로를 높이 평가했음을 보여줍니다. 훈장과 함께 선물된 특별 제작 금관 모형 역시 한국의 전통과 문화를 상징하며, 정상 간의 특별한 유대감을 형성하는 데 기여했습니다. 트럼프 대통령이 훈장을 받으며 보인 감사와 소중히 간직하겠다는 발언은 이러한 상징적 의미를 더욱 깊게 합니다. 무궁화 대훈장은 단순히 개인에게 주어지는 영광을 넘어, 대한민국과 미국 간의 강력한 동맹 관계를 상징하는 깃발과도 같습니다."
      },
      {
        "title": "트럼프 대통령 방한 일정",
        "content": "도널드 트럼프 미국 대통령의 이번 방한은 아시아태평양경제협력체(APEC) 정상회의 참석이라는 큰 틀 안에서 이루어졌습니다. 국빈 자격으로 한국을 방문한 트럼프 대통령은 짧은 기간 동안이지만 양자 회담과 공식 환영식 등 중요한 일정을 소화했습니다. 특히, 문재인 대통령과의 정상회담은 이번 방한의 핵심 일정 중 하나였습니다. 훈장 수여식 이후 이어진 오찬 겸 정상회담에서는 한반도 안보 문제와 경제 협력 등 양국 관계의 주요 현안들이 심도 있게 논의될 것으로 예상되었습니다. 트럼프 대통령은 한국에서의 환대와 최고 훈장 수여에 대해 거듭 감사를 표하며, 한미 동맹의 중요성을 강조했습니다. 그의 발언은 한국과의 관계를 매우 중요하게 생각하고 있음을 시사하며, 앞으로 양국 간 협력이 더욱 강화될 것이라는 기대를 불러일으켰습니다. 이번 트럼프 대통령의 방한은 한미 동맹의 현재와 미래를 가늠해 볼 수 있는 중요한 기회였습니다."
      },
      {
        "title": "정상회담 주요 논의 예상",
        "content": "문재인 대통령과 도널드 트럼프 미국 대통령 간의 정상회담에서는 다양한 분야의 현안들이 논의될 것으로 예상되었습니다. 최우선적으로는 한반도 비핵화와 평화 정착을 위한 전략적 협력 방안이 깊이 있게 다뤄졌을 것입니다. 북한과의 대화 재개 및 비핵화 로드맵에 대한 양국 정상의 입장 조율이 중요했으며, 이를 통해 동북아시아의 안정을 도모하는 것이 핵심 과제였습니다. 또한, 경제 협력 분야에서는 양국 간 무역 불균형 해소와 공정 무역 질서 구축에 대한 논의가 이루어졌을 것으로 보입니다. 더 나아가, 미국의 대(對)이란 제재 복원에 따른 국제 사회의 영향과 한국 경제에 미칠 파장에 대한 협력 방안도 논의되었을 수 있습니다. 안보 분야에서는 주한미군 방위비 분담금 협상과 같은 민감한 이슈도 간과할 수 없는 부분입니다. 트럼프 대통령의 '미국 우선주의' 외교 정책 기조를 고려할 때, 경제 및 안보 분야에서의 실질적인 성과 도출에 대한 기대와 함께, 양국 간의 입장 차이를 어떻게 좁혀나갈지가 주목되었습니다. 이번 정상회담은 한미 동맹의 견고함을 재확인하고, 미래 협력의 청사진을 그리는 중요한 자리가 될 것으로 전망되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 도널드 트럼프 미국 대통령이 한국 최고 훈장인 무궁화 대훈장을 수여받았다는 사실을 전하고 있습니다. 이는 한미 동맹이 얼마나 견고한지를 상징적으로 보여주는 장면입니다. 단순히 훈장을 받는다는 행위를 넘어, 이는 국가 간의 신뢰와 존중을 확인하는 외교적 제스처라고 볼 수 있습니다. 특히 트럼프 대통령이 '당장 걸고 싶다'고 말하며 훈장에 대한 만족감을 표현한 것은, 한국이 그에게 얼마나 중요한 파트너로 인식되고 있는지를 엿볼 수 있는 부분입니다. 또한, 정상회담에서 경제와 안보 등 주요 현안이 논의될 것이라는 언급은 앞으로도 양국이 긴밀하게 협력해야 할 분야가 많다는 것을 시사합니다. 현재 국제 정세의 불확실성이 커지고 있는 상황에서, 이러한 강력한 동맹 관계는 한국의 안보와 경제에 긍정적인 영향을 미칠 것입니다. 다만, 외교는 항상 상호 이익을 추구하는 과정이므로, 앞으로도 한국은 국익을 최우선으로 하면서도 미국의 동맹국으로서 책임 있는 역할을 수행해야 할 것입니다. 이번 훈장 수여와 정상회담을 계기로 한미 동맹이 더욱 발전하고, 한반도 평화와 동북아시아 안정에 기여하는 긍정적인 결과가 도출되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n25266?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#무궁화대훈장",
      "#한미동맹",
      "#정상회담",
      "#국빈방문",
      "#APEC"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"한반도 공식적으론 전쟁중…바로잡기 위한 일 탐색\"",
    "newTitle": "트럼프, 김정은과 회담 불발 아쉬움 속 대화 노력 다짐",
    "article": "\"김정은과 시간 맞추지 못했지만 앞으로도 노력하겠다\" 도널드 트럼프 미국 대통령 [로이터 연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 김동현 특파원 = 도널드 트럼프 미국 대통령은 29일(현지시간) 이번 아시아 순방 기간에 김정은 북한 국무위원장과 회담 일정을 잡지 못했지만, 앞으로도 북한과 대화 재개를 위해 노력하겠다고 밝혔다. 트럼프 대통령은 이날 경주에서 열린 이재명 대통령과의 정상회담 모두발언에서 \"난 한반도에서 여러분(남과 북)이 공식적으로 전쟁 상태라는 것을 알고 있으며 그 모든 것을 바로잡기 위해 우리가 무엇을 할 수 있는지 보겠다\"고 밝혔다. 그는 \"난 우리가 합리적인 무엇인가를 할 수 있는지 보기 위해 당신, 당신의 팀, 그리고 다른 많은 사람들과 함께 매우 열심히 노력하겠다\"고 말했다. 그는 \"난 김정은을 매우 잘 안다. 우리는 매우 잘 지낸다. 우리는 정말 시간을 맞추지를 못했다\"(We really weren't able to work out timing)며 이번에 김 위원장과의 회동이 성사되지 못한 것을 아쉬워했다. 트럼프 대통령은 이번 순방 기간에 기자들과의 대화 계기 등에 김정은 위원장과 만나고 싶다는 메시지를 거듭 발신했으나 북한으로부터 긍정적인 반응을 받지 못했다. 그는 오는 30일 시진핑 중국 국가주석과 회담이 예정돼 있다면서 \"난 그를 만나기를 기대하고 있고 이번 방문은 그게 정말 우리의 초점이었다\"고 설명했다. 이어 \"하지만 우리는 다른 방문도 하게 될 것이며 우리는 상황을 바로잡기 위해 김정은, 그리고 모두와 매우 열심히 노력할 것\"이라고 말했다. bluekey@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 군인 아들 마중 가던 어머니 사망…음주운전자 징역 8년 ☞ 중학생 햄버거 사주고 친구 집 데려간 외국인 검거 ☞ 동거녀 살해 16년간 옥탑방 시멘트 암매장…징역 14년 확정 ☞ 검찰, 배우 한지민 협박한 30대 여성 불구속 기소 ☞ \"내 딸 말썽 친구 탓\" 자녀 친구 엄마 직장 찾아가 난동 ☞ '종목추천' 스레드글 혹했다가 85% 증발…불법리딩 사기 주의 ☞ 美도로서 교통사고로 '바이러스 감염' 실험실 원숭이 무리 탈출 ☞ 캄보디아 송환자 45명이 같은 대학 출신?…확인해보니 ☞ 아내 살해 후 트렁크에 시신 숨긴 40대 2심도 징역 17년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 김정은 회담 불발",
        "content": "도널드 트럼프 미국 대통령은 이번 아시아 순방 중 김정은 북한 국무위원장과의 회담 일정을 최종적으로 잡지 못했다고 밝혔습니다. 하지만 트럼프 대통령은 앞으로도 북한과의 대화 재개를 위해 지속적으로 노력할 것임을 분명히 했습니다. 그는 한반도에서 공식적인 전쟁 상태가 지속되고 있음을 인지하고 있으며, 이를 바로잡기 위해 미국이 할 수 있는 모든 방안을 모색할 것이라고 강조했습니다. 특히, 합리적인 해결책을 찾기 위해 한국 정부, 북한 측, 그리고 다양한 관계자들과 긴밀하게 협력하며 최선을 다할 것이라고 덧붙였습니다. 김정은 위원장과는 개인적인 친분이 있음을 언급하며, 이번에 시간을 맞추지 못한 것에 대한 아쉬움을 표현하기도 했습니다. 트럼프 대통령의 이러한 발언은 북한과의 외교적 노력을 포기하지 않겠다는 강력한 의지를 보여주는 것으로 해석됩니다. 김정은과 시간 맞추지 못했지만, 트럼프 대통령은 북한과의 대화 의지를 재확인했습니다."
      },
      {
        "title": "한반도 평화 노력 강조",
        "content": "트럼프 대통령은 한국과의 정상회담에서 한반도의 평화와 안정을 위한 미국의 확고한 의지를 재차 강조했습니다. 그는 한국과 북한 간의 긴장을 완화하고 공식적인 전쟁 상태를 종식시키기 위한 실질적인 방안을 찾기 위해 다방면으로 노력할 것이라고 말했습니다. 이는 단순히 정치적 수사가 아닌, 외교적, 경제적, 안보적 차원에서 구체적인 행동으로 이어질 수 있음을 시사합니다. 트럼프 대통령은 김정은 위원장과의 직접적인 만남은 이번에 무산되었지만, 북한과의 소통 채널을 유지하며 대화의 가능성을 열어두겠다는 입장을 보였습니다. 그의 발언은 북한의 비핵화와 한반도 비핵화라는 목표를 향한 미국의 지속적인 노력을 보여줍니다. 미국은 한반도 문제 해결을 위해 한국과의 긴밀한 공조를 바탕으로 모든 가능한 수단을 강구할 것입니다."
      },
      {
        "title": "김정은 만남 아쉬움 표명",
        "content": "트럼프 미국 대통령은 이번 아시아 순방 기간에 김정은 북한 국무위원장과의 만남을 기대했으나, 최종적으로 성사되지 못한 것에 대해 아쉬움을 나타냈습니다. 그는 김정은 위원장과 개인적으로 좋은 관계를 유지하고 있음을 언급하며, \"정말 시간을 맞추지를 못했다\"고 말했습니다. 트럼프 대통령은 순방 중 여러 기회를 통해 김정은 위원장과의 회동 의사를 여러 차례 전달했지만, 북한으로부터 긍정적인 회신을 받지 못한 것으로 알려졌습니다. 그럼에도 불구하고, 트럼프 대통령은 북한과의 대화 노력을 멈추지 않겠다는 의지를 분명히 했습니다. 김정은과의 만남은 이루어지지 않았지만, 트럼프 대통령은 앞으로도 북한과의 관계 개선을 위한 노력을 이어갈 것임을 시사했습니다. 북한의 반응과는 별개로, 트럼프 대통령은 외교적 대화의 문을 계속 열어두겠다는 의지를 보여주었습니다."
      },
      {
        "title": "시진핑 주석 회담 예정",
        "content": "도널드 트럼프 미국 대통령은 이번 아시아 순방에서 시진핑 중국 국가주석과의 회담을 중요한 일정으로 계획하고 있다고 밝혔습니다. 그는 시진핑 주석과의 만남을 기대하고 있으며, 이번 순방의 주요 초점이 중국과의 관계 및 주요 현안 논의에 맞춰져 있음을 시사했습니다. 트럼프 대통령은 시진핑 주석과의 회담을 통해 북한 문제, 무역 갈등 등 다양한 글로벌 이슈에 대한 심도 있는 논의가 이루어질 것으로 예상하고 있습니다. 미국과 중국은 북한 비핵화를 비롯한 한반도 문제에 있어 중요한 역할을 하고 있기에, 두 정상의 회담은 국제 사회의 큰 관심을 받고 있습니다. 트럼프 대통령은 시진핑 주석과의 회담 외에도 다른 방문 일정을 소화하며, 한반도 상황을 개선하기 위한 노력을 김정은 위원장을 포함한 모든 관련 당사자들과 함께 지속할 것이라고 덧붙였습니다."
      },
      {
        "title": "북한과의 관계 개선 노력",
        "content": "트럼프 대통령은 이번 아시아 순방을 통해 북한과의 관계 개선 및 긴장 완화를 위한 지속적인 노력을 재차 강조했습니다. 비록 김정은 위원장과의 직접적인 회담은 성사되지 못했지만, 트럼프 대통령은 앞으로도 북한과의 대화 채널을 유지하며 긍정적인 관계 발전을 모색할 것이라고 밝혔습니다. 그는 한반도의 비핵화와 평화 정착을 위한 미국의 확고한 의지를 재확인하면서, 이를 위해 북한뿐만 아니라 관련국들과도 긴밀하게 협력할 것임을 분명히 했습니다. 트럼프 대통령의 이러한 발언은 북한에 대한 압박과 동시에 외교적 대화의 문을 열어두는 유연한 접근 방식을 취하고 있음을 보여줍니다. 김정은과의 관계를 바탕으로, 북한 핵 문제 해결의 실마리를 찾으려는 트럼프 대통령의 노력은 계속될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 트럼프 대통령의 발언은 북한과의 관계에 대한 미국의 복잡하고 다층적인 접근 방식을 잘 보여줍니다. 김정은 위원장과의 만남이 불발된 것에 대한 아쉬움을 표하면서도, 대화 의지를 굽히지 않겠다는 트럼프 대통령의 태도는 북한과의 관계 개선이라는 목표가 여전히 중요한 과제임을 시사합니다. 특히, 한반도에서 공식적인 전쟁 상태가 지속되고 있음을 인지하고 이를 바로잡겠다는 발언은, 단순한 현상 유지를 넘어 근본적인 해결을 추구하겠다는 의지를 나타냅니다. 그러나 북한의 비핵화라는 명확한 목표 달성을 위해 실질적인 진전이 이루어질 수 있을지는 미지수입니다. 트럼프 대통령의 개인적인 관계 구축 노력이 실질적인 외교 성과로 이어지기 위해서는, 북한의 구체적인 행동 변화와 함께 국제 사회의 일관된 압박 및 지원이 병행되어야 할 것입니다. 시진핑 주석과의 회담 또한 북한 문제 해결의 중요한 변수가 될 수 있으며, 미중 관계의 향방에 따라 한반도의 미래도 영향을 받을 것입니다. 트럼프 대통령의 지속적인 노력과 북한의 전향적인 태도가 만난다면, 한반도 비핵화와 평화라는 어려운 목표도 달성할 수 있을 것이라는 희망을 품어봅니다. 궁극적으로는 대화와 압박이라는 두 가지 축을 균형 있게 활용하며, 북한의 진정성 있는 변화를 이끌어내는 것이 중요할 것입니다. 김정은과의 관계 재정립은 물론, 보다 포괄적인 외교적 해법 모색이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n28534?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#김정은",
      "#북미정상회담",
      "#한반도평화",
      "#미북관계",
      "#외교",
      "#정상외교",
      "#아시아순방"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"韓처럼 경제성장 이룬 나라 드물어…李대통령과 회담 기대\"",
    "newTitle": "트럼프 대통령 방한 한국 경제 성장 칭찬 이견 회담 기대",
    "article": "29일 도널드 트럼프 미국 대통령이 부산 김해국제공항에 도착한 직후 조현 외교부장관과 대화하고 있다. 2025.10.29 ⓒ 로이터=뉴스1 ⓒ News1 김지완 기자 pasta@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"신혼 2개월인데, 옷 속엔 콘돔비닐, 내연녀에게 '네 입술 너무 맛있다'\" ▶ 암환자 죽으면 신장 받기로 '계약 결혼'…둘 다 생존 ▶ 남편 돌연 사망, 상간녀와 사생아 등장…유산 '탈취' ▶ \"유부녀 동료 짝사랑하는 남편 '나도 괴로워' 징징\" ▶ \"한 개 5000만원, 한국인도 적출 의혹\"…장기밀매 소굴이 된 캄보디아 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프 방한, 외교가 주목",
        "content": "도널드 트럼프 전 미국 대통령이 최근 부산 김해국제공항에 도착하며 국내외 외교가에 큰 파장을 일으키고 있습니다. 이번 그의 방문은 단순한 친선 방문을 넘어, 국제 정세에 미칠 영향력에 대한 기대감을 높이고 있습니다. 특히 조현 외교부장관과의 만남은 양국 간의 현안에 대한 심도 깊은 논의를 예고하며, 앞으로 전개될 외교적 움직임에 대한 이목이 집중되고 있습니다. 트럼프 전 대통령의 행보는 늘 국제 사회의 큰 관심을 받아왔으며, 이번 한국 방문 역시 예외는 아닐 것입니다. 그의 발언 하나하나가 국제 정치 지형에 새로운 변수로 작용할 수 있다는 점에서, 이번 방문은 단순한 외교적 이벤트를 넘어선 중요한 의미를 지닐 것으로 예상됩니다. 앞으로 트럼프 전 대통령의 행보와 관련된 소식에 귀추가 주목됩니다."
      },
      {
        "title": "한미 관계 새 국면?",
        "content": "도널드 트럼프 전 대통령의 이번 방한은 한미 관계의 새로운 가능성을 열어줄 수 있다는 분석이 나오고 있습니다. 과거 트럼프 행정부 시절 한미 관계는 때로는 긴장감을 보이기도 했지만, 동시에 새로운 협력의 방안을 모색하기도 했습니다. 이번 만남을 통해 양국은 기존의 외교적 틀을 넘어선 새로운 형태의 협력 모델을 논의할 수 있을 것입니다. 특히 안보, 경제 등 다방면에 걸친 현안에 대해 트럼프 전 대통령의 시각과 전략이 어떻게 제시될지 주목할 필요가 있습니다. 그의 정책 방향이 한국에 미칠 파급 효과를 면밀히 분석해야 할 시점입니다. 한미 관계의 미래를 가늠할 수 있는 중요한 기회가 될 수 있으며, 이를 통해 한국은 국제 사회에서의 입지를 더욱 공고히 할 수 있을 것입니다."
      },
      {
        "title": "트럼프 행보, 아시아 영향",
        "content": "트럼프 전 대통령의 아시아 방문은 항상 국제 사회의 뜨거운 관심사였습니다. 이번 한국 방문은 물론, 향후 그의 다른 아시아 국가 방문 계획과도 연계하여 전반적인 아시아 정세에 미칠 영향을 예상해 볼 수 있습니다. 특히 북한 문제, 중국과의 관계 등 민감한 현안에 대한 그의 입장 변화는 역내 평화와 안정에 큰 영향을 줄 수 있습니다. 트럼프 전 대통령의 예측 불가능한 외교 스타일은 때로는 불안감을 조성하기도 하지만, 동시에 새로운 돌파구를 마련할 가능성도 내포하고 있습니다. 그의 방문을 계기로 아시아 지역의 외교적 역학 관계가 어떻게 재편될지 면밀히 관찰해야 합니다. 이는 곧 한국의 외교 전략에도 중요한 시사점을 제공할 것입니다."
      },
      {
        "title": "경제 파급 효과 분석",
        "content": "트럼프 전 대통령의 방한은 경제적인 측면에서도 주목할 만한 파급 효과를 가져올 수 있습니다. 과거 그의 재임 시절, 무역 정책은 국제 경제 질서에 큰 변화를 가져왔습니다. 이번 그의 방문을 통해 한국 경제에 미칠 잠재적인 영향에 대한 논의가 활발하게 이루어질 것으로 보입니다. 특히 새로운 투자 기회 창출, 무역 협상 등에 대한 그의 발언은 한국 기업들에게 중요한 정보가 될 수 있습니다. 트럼프 전 대통령의 경제 정책 기조는 앞으로도 국제 무역 환경에 큰 영향을 미칠 것이므로, 한국 경제는 이에 대한 철저한 대비가 필요합니다. 그의 경제 관련 발언과 정책 방향을 면밀히 분석하여 한국 경제의 성장 동력을 확보하는 방안을 모색해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "도널드 트럼프 전 대통령의 부산 방문은 단순한 뉴스 보도를 넘어, 한국 외교와 경제에 중요한 시사점을 던지고 있다고 생각합니다. 그의 방문은 예측 불가능성을 내포하고 있지만, 동시에 새로운 외교적, 경제적 기회를 모색할 수 있는 잠재력을 지니고 있습니다. 특히 트럼프 전 대통령은 전통적인 외교 틀을 벗어나는 독자적인 행보를 보여왔기에, 이번 그의 방문 역시 기존의 틀에 얽매이지 않는 새로운 협력 방안을 모색할 수 있는 계기가 될 수 있을 것입니다. 한국은 이러한 기회를 적극적으로 활용하면서도, 잠재적인 위험 요소를 면밀히 분석하고 이에 대한 대비책을 철저히 마련해야 할 것입니다. 그의 행보를 주시하면서도, 한국의 국익을 최우선으로 하는 균형 잡힌 외교 전략을 펼쳐나가야 할 때라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n20147?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#부산",
      "#김해국제공항",
      "#외교부장관",
      "#조현",
      "#미국대통령"
    ]
  },
  {
    "type": "its",
    "title": "개인정보보호법학회·법제연구원, 공동 학술세미나 개최",
    "newTitle": "AI 시대 국경 간 디지털 협력 강화를 위한 법제 방향 세미나",
    "article": "프라임경제 개인정보보호법학회가 한국법제연구원과 지난 28일 국회의원회관 제1세미나실에서 공동 학술세미나를 개최했다고 29일 밝혔다. 이번 세미나는 '인공지능(AI) 디지털 대전환 시대, 국경간 디지털협력 신뢰 강화를 위한 국내 법제의 나아갈 방향'을 주제로 진행됐다. 김도승 학회장은 개회사에서 \"미,중 간 기술 패권 경쟁이 격화되는 가운데 각국은 제도적 기반을 정비하고 있다\"며 \"이제 단일 국가 내에서의 논의만으로는 부족한 시대가 됐다\"고 강조했다. 이어 \"데이터 국외 이전 제도 간 상호운용성 제고는 AI 개발과 확산의 핵심 이슈\"라며 \"이번 세미나에서 논의될 여러 법제적 전략은 가능성과 한계를 가늠하는 중요한 기준이 될 것\"이라고 말했다. 김명아 한국법제연구위원은 이번 세미나에서 국경간 디지털 협력 신뢰 강화를 위한 법제 대응 방향성을 발표했다. △데이터 국외이전 표준계약 조항(SCCs) 도입 필요성 △국가핵심정보,대량민감정보에 대한 보호등급 분류 △디지털 분야 통합 거버넌스 구축 등을 핵심 과제로 제시했다. 뒤를 이어 이창수 강릉원주대 교수는 국경 간 디지털협력 신뢰 강화를 주제로 인증,표준의 개선 방향을, 백승철 변호사는 데이터 이전 분쟁 사례와 시사점을 각각 발표했다. 아울러 정영수 개인정보보호위원회 서기관은 한국,유럽연합(EU) 개인정보보호 동등성 인정 성과를 소개했다. 앞서 개인정보보호위원회는 EU와 지난 16일 양측의 개인정보보호 수준이 동등하다는 공동 언론발표문을 냈다. 이에 따라 국내 기업,공공기관은 EU 소재 지사 등으로 데이터를 옮길 때 추가 절차를 거치지 않아도 된다. 김 학회장은 \"EU 동등성 인정으로 한국의 디지털 생태계가 국제적 수준의 신뢰 기반 위에 서게 됐다\"며 \"데이터 기반 신사업의 국제 협력과 글로벌 경쟁력 강화를 위한 중요한 전환점이 될 것으로 기대된다\"고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 시대, 국경 데이터 협력",
        "content": "인공지능(AI) 디지털 대전환 시대에 맞춰 국경 간 디지털 협력 신뢰 강화의 중요성이 더욱 부각되고 있습니다. 최근 한국법제연구원과 개인정보보호법학회가 공동으로 개최한 학술세미나에서는 이러한 시대적 요구에 발맞춰 국내 법제가 나아가야 할 방향에 대한 심도 깊은 논의가 이루어졌습니다. 이번 세미나는 미중 간 기술 패권 경쟁이 격화되는 상황에서 각국이 제도적 기반을 정비하고 있음을 지적하며, 이제는 단일 국가 내에서의 논의만으로는 부족하다는 점을 강조했습니다. 특히 데이터 국외 이전 제도 간 상호운용성 제고가 AI 개발과 확산의 핵심 이슈로 떠오르면서, 이번 세미나에서 논의된 다양한 법제적 전략이 향후 AI 기술 발전과 글로벌 협력의 가능성과 한계를 가늠하는 중요한 기준이 될 것으로 기대됩니다. AI 시대의 도래와 함께 데이터의 자유로운 이동 및 활용은 필수적인 요소가 되었으며, 이를 위한 법적, 제도적 기반 마련이 시급한 과제로 떠올랐습니다. 국경을 넘나드는 데이터 흐름을 원활하게 하고 관련 규제를 조화시키는 것은 AI 기술의 발전뿐만 아니라 새로운 비즈니스 기회를 창출하는 데에도 결정적인 역할을 할 것입니다."
      },
      {
        "title": "데이터 국외 이전 표준화",
        "content": "국경 간 디지털 협력 신뢰 강화를 위한 법제 대응 방안으로 데이터 국외 이전 표준계약 조항(SCCs) 도입의 필요성이 제기되었습니다. 이는 AI 기술 발전과 글로벌 데이터 경제 활성화를 위해 필수적인 조치로, 국가마다 상이한 데이터 이전 규제로 인해 발생하는 불확실성을 해소하고 기업들의 예측 가능성을 높이는 데 기여할 것입니다. 또한, 국가 핵심 정보 및 대량 민감 정보에 대한 보호 등급 분류는 데이터 안보를 강화하고 잠재적인 위험으로부터 중요한 정보를 보호하기 위한 중요한 과제로 제시되었습니다. 이러한 분류 체계를 명확히 함으로써, 데이터의 민감도에 따른 차등적인 보호 조치를 적용할 수 있으며, 이는 데이터 유출이나 오용의 위험을 최소화하는 데 도움이 됩니다. 더불어 디지털 분야의 통합 거버넌스 구축은 분산된 규제와 이해관계를 조정하고, 국경 간 데이터 협력의 효율성을 증진시키는 핵심적인 과제로 논의되었습니다. 효과적인 거버넌스 체계는 국제적인 합의를 도출하고, 국경 간 디지털 협력을 위한 공통의 원칙과 기준을 마련하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "인증, 표준 개선 방향",
        "content": "국경 간 디지털 협력 신뢰를 강화하기 위한 방안으로 인증 및 표준의 개선 방향에 대한 논의도 활발하게 이루어졌습니다. AI 및 디지털 기술의 급속한 발전은 기존의 인증 및 표준 체계에 대한 변화를 요구하고 있으며, 국경을 초월한 협력과 신뢰 구축을 위해서는 국제적으로 통용될 수 있는 표준 마련이 시급합니다. 인증 절차의 간소화 및 상호 인정 확대는 기업들의 해외 시장 진출을 용이하게 하고, 디지털 서비스의 글로벌 확산을 촉진하는 데 기여할 것입니다. 이는 특히 중소기업에게 큰 도움이 될 수 있으며, 국제 경쟁력을 강화하는 발판을 마련해 줄 것입니다. 또한, 데이터 보안, 개인정보 보호 등 다양한 분야에서 국제 표준을 준수하는 것은 디지털 협력 국가 간의 신뢰를 형성하는 데 중요한 요소로 작용합니다. 이러한 표준 개선은 단순히 기술적인 측면뿐만 아니라, 법률적, 제도적인 측면에서도 조화를 이루어야 하며, 지속적인 국제 협력을 통해 발전시켜 나가야 할 것입니다. AI 시대의 디지털 전환은 국경의 의미를 퇴색시키고 있으며, 이에 맞춰 인증 및 표준 체계도 유연하고 포괄적인 방향으로 진화해야 합니다."
      },
      {
        "title": "데이터 이전 분쟁 사례",
        "content": "최근 데이터 이전과 관련하여 발생하는 다양한 분쟁 사례들은 국경 간 데이터 이동의 복잡성과 그로 인한 법적, 제도적 문제점을 명확히 보여줍니다. 이러한 사례들은 개인정보 보호, 지적재산권 침해, 데이터 보안 사고 등 여러 측면에서 발생하며, 데이터 이전 과정에서 발생하는 잠재적 위험에 대한 경각심을 높이고 있습니다. 각 국가별로 상이한 데이터 보호 규제와 법 집행 방식은 국제적인 데이터 이전을 더욱 어렵게 만들고 있으며, 기업들에게는 예측 불가능성과 높은 컴플라이언스 부담을 야기합니다. 따라서 이러한 분쟁 사례들을 면밀히 분석하고, 그로부터 얻는 시사점을 바탕으로 국경 간 데이터 이동에 대한 명확하고 일관된 법적 기준을 마련하는 것이 시급합니다. 분쟁 예방 및 해결을 위한 효율적인 메커니즘 구축은 물론, 데이터 이전 관련 법규의 국제적 조화 노력 또한 강화되어야 할 것입니다. 데이터 이전 분쟁 사례 분석을 통해 얻는 교훈은 향후 AI 시대의 데이터 경제 발전을 위한 중요한 기반이 될 것입니다."
      },
      {
        "title": "EU 동등성 인정 성과",
        "content": "한국과 유럽연합(EU) 간의 개인정보보호 동등성 인정은 국경 간 디지털 협력에 있어 매우 중요한 성과로 평가받고 있습니다. 지난 16일 발표된 공동 언론발표문을 통해 양측은 각자의 개인정보보호 수준이 동등하다는 점을 공식적으로 인정했으며, 이는 국내 기업 및 공공기관이 EU 소재 지사 등으로 데이터를 이전할 때 추가적인 복잡한 절차를 거치지 않아도 됨을 의미합니다. 이는 데이터 기반 신사업의 국제 협력을 촉진하고, 한국의 디지털 생태계가 국제적 수준의 신뢰를 기반 위에 서게 되었음을 보여주는 중요한 전환점입니다. EU 동등성 인정은 한국 기업들의 글로벌 시장 경쟁력 강화에 크게 기여할 것으로 기대되며, 유럽 시장으로의 데이터 이전 장벽을 낮춤으로써 새로운 비즈니스 기회를 창출할 수 있습니다. 이러한 성과는 AI 시대에 데이터의 자유로운 이동이 필수적임을 보여주는 사례이며, 앞으로 한국이 글로벌 디지털 경제에서 더욱 중요한 역할을 수행할 수 있도록 하는 발판이 될 것입니다. 개인정보보호 동등성 인정은 신뢰를 바탕으로 한 국제적 협력의 중요성을 다시 한번 확인시켜 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 학술 세미나에서 논의된 국경 간 디지털 협력 신뢰 강화 방안은 AI 시대의 도래와 함께 더욱 중요해지고 있습니다. 특히 데이터 국외 이전 표준계약 조항 도입, 통합 거버넌스 구축, 그리고 EU와의 개인정보보호 동등성 인정 등은 한국이 글로벌 디지털 경제에서 경쟁력을 확보하고 혁신을 가속화하는 데 필수적인 요소들입니다. 미중 기술 패권 경쟁 속에서 한국이 독자적인 기술력을 키우는 것도 중요하지만, 국제적인 협력과 신뢰 구축 없이는 AI 기술 발전의 혜ቀ를 온전히 누리기 어렵습니다. 데이터는 국경을 초월하는 자원이 되었으며, 이를 얼마나 효과적으로, 그리고 신뢰할 수 있게 이전하고 활용하느냐가 국가 경쟁력을 좌우할 것입니다. EU와의 동등성 인정과 같은 성과는 매우 고무적이지만, 앞으로 더욱 많은 국가와의 협력을 통해 데이터 이동의 규제를 완화하고 상호운용성을 높여나가야 합니다. AI 기술의 발전을 위해서는 자유로운 데이터의 흐름과 함께, 데이터 보안 및 개인정보 보호에 대한 강력한 신뢰가 담보되어야 합니다. 이를 위한 지속적인 법제도 개선과 국제 사회와의 공조 노력이 뒷받침된다면, 한국은 AI 시대의 디지털 전환을 선도하는 국가로 발돋움할 수 있을 것입니다. 개인정보보호법학회와 한국법제연구원의 이러한 노력은 앞으로 한국의 디지털 미래를 위한 중요한 발걸음이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n32546?mid=n1006",
    "hashTag": [
      "#개인정보보호",
      "#AI디지털",
      "#디지털협력",
      "#데이터이전",
      "#EU동등성",
      "#개인정보보호법학회",
      "#한국법제연구원",
      "#국경간디지털협력",
      "#법제전략",
      "#디지털생태계"
    ]
  },
  {
    "type": "its",
    "title": "김영섭 KT 대표 \"11월 이사회 의결 즉시 전고객 유심교체 진행\"",
    "newTitle": "KT 전 고객 유심 교체, 11월 이사회 통과 즉시 시행",
    "article": "[이데일리 윤정훈 기자]김영섭 KT(030200) 대표가 해킹 소액결제로 피해를 입은 고객은 물론 전체 고객에 대해 유심 교체를 진행하겠다고 밝혔다. 김영섭 KT 대표이사가 29일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 과학기술정보통신부 등에 대한 종합감사에서 질의에 답하고 있다. (사진=연합뉴스) 김 대표는 29일 오후 국회 과학기술정보방송통신위원회(과방위) 종합감사에 출석해 KT의 고객 보상대책에 대해 밝혔다. 김 대표는 “전 고객 대상 유심교체 준비 했고 마무리 단계”라며 “지난번처럼 줄을 많이 서야 한다거나 불편이 초래되면 안되서 재고 확보하고 진행할 것”이라고 말했다. 이어 “이사회 논의해서 의결해야 하는 단계가 있다”며 “11월 4일 이사회에서 의결이 되면 즉시 시행하겠다”고 밝혔다. 이날 KT는 소액결제 피해와 관련한 추가 고객 보상 계획을 발표했다. 소액결제 및 정보유출이 확인된 피해 고객에게 5개월간 100GB 상당의 무료 데이터를 제공하고 15만 원 상당의 통신요금 할인 또는 단말 교체 비용을 지원한다고 밝혔다. 통신요금 할인은 월 휴대폰 요금에서 차감되며, 단말 교체 할인은 KT에서 구매한 신규 단말기로 기기변경시 약정할인 금액에 추가 할인이 적용되는 방식이다. KT는 관련 문의에 응대하기 위해 보상이 완료될 때까지 24시간 전담 고객센터를 운영하며, 보상 대상 고객들에겐 11월 첫 주 추가 문자 안내를 진행한다. ▶ 관련기사 ◀ ☞ 트럼프 선물 ‘무궁화대훈장', 금값만 무려 “1억3000만원” ☞ 李대통령 '트럼프 피스메이커론' 강조…페이스메이커에 충실(상보) ☞ 美 경호진 트럼프 철통 보안…장막 치고 탐지견 수색[르포] ☞ 6000피도 가능 JP모건, 코스피 상승 여력 명확 ☞ '내 돈 넣으면, 정부도'…‘연 9.54%' 적금 마지막 기회 열린다 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KT 유심 교체",
        "content": "KT는 최근 발생한 해킹 소액결제 피해와 관련하여, 피해 고객뿐만 아니라 전체 고객을 대상으로 유심(USIM) 교체를 진행하겠다고 밝혔습니다. 김영섭 KT 대표는 국회 과학기술정보방송통신위원회 종합감사에서 이 같은 고객 보상 대책을 발표하며, 과거와 같은 불편을 최소화하기 위해 재고 확보에 만전을 기할 것이라고 강조했습니다. 현재 유심 교체 작업은 마무리 단계에 있으며, 이사회 의결을 거쳐 11월 4일 즉시 시행될 예정입니다. KT는 고객들의 편의를 최우선으로 고려하여, 이번 유심 교체 과정에서 발생할 수 있는 대기 시간이나 불편함을 최소화하기 위한 준비를 철저히 하고 있습니다. 이러한 적극적인 고객 보호 조치는 KT의 서비스 신뢰도를 높이고, 고객들의 불안감을 해소하는 데 기여할 것으로 기대됩니다. KT 고객이라면 이번 유심 교체 정책에 주목할 필요가 있습니다."
      },
      {
        "title": "피해 고객 추가 보상",
        "content": "KT는 소액결제 및 정보 유출로 인해 피해를 입은 고객들에게 더욱 강화된 보상 방안을 제시했습니다. 이번 보상안에 따르면, 피해 고객에게는 5개월 동안 매월 100GB의 무료 데이터가 제공됩니다. 또한, 15만 원 상당의 통신요금 할인 또는 단말기 교체 비용 지원 중 하나를 선택할 수 있습니다. 통신요금 할인은 매월 휴대폰 요금에서 직접 차감되며, 단말기 교체 지원은 KT에서 구매한 신규 단말기로 기기 변경 시 기존 약정 할인 외에 추가 할인이 적용되는 방식입니다. 이러한 맞춤형 보상은 피해 고객들의 경제적 부담을 경감시키고, 통신 서비스 이용에 대한 불편을 최소화하기 위한 KT의 노력을 보여줍니다. KT는 이번 보상 조치를 통해 고객과의 신뢰를 회복하고, 앞으로 더욱 안전한 통신 환경을 제공하기 위해 노력할 것입니다. KT 고객이라면 본인의 피해 여부와 상관없이 제공되는 보상 혜택에 대해 꼼꼼히 확인하는 것이 중요합니다."
      },
      {
        "title": "24시간 전담 고객센터",
        "content": "KT는 이번 소액결제 피해 보상 절차가 원활하게 이루어질 수 있도록 24시간 전담 고객센터를 운영합니다. 보상 완료 시점까지 고객들의 문의에 신속하고 정확하게 응대하기 위한 조치입니다. 보상 대상 고객들에게는 11월 첫째 주에 추가적인 문자 안내가 발송될 예정입니다. 이는 보상 절차 및 방법에 대한 구체적인 정보를 제공하여 고객들이 혼란 없이 보상 혜택을 받을 수 있도록 돕기 위함입니다. KT는 고객센터 운영을 통해 고객들의 불편 사항을 적극적으로 수렴하고, 즉각적인 해결 방안을 모색할 것입니다. 이러한 고객 중심의 운영은 KT가 이번 사태를 책임감 있게 해결하려는 의지를 보여주는 증거입니다. KT 고객들은 궁금한 점이나 필요한 지원이 있을 경우 언제든지 전담 고객센터를 통해 도움을 받을 수 있습니다."
      },
      {
        "title": "KT 보안 강화 약속",
        "content": "KT는 이번 해킹 소액결제 사고를 계기로 통신 서비스 보안 강화에 대한 의지를 재확인했습니다. 김영섭 대표는 고객 정보 보호와 안전한 통신 환경 제공을 최우선 과제로 삼고, 전사적인 보안 시스템 점검 및 강화에 나서겠다고 밝혔습니다. 이는 단순히 이번 사고에 대한 대응을 넘어, 미래 발생 가능한 위협에 대한 선제적 대응 능력을 키우기 위한 노력의 일환입니다. KT는 지속적인 기술 투자와 시스템 개선을 통해 고객들이 안심하고 통신 서비스를 이용할 수 있도록 최선을 다할 것입니다. 특히, 해킹 및 정보 유출 사고와 같은 보안 이슈는 고객들의 신뢰에 직접적인 영향을 미치기 때문에, KT는 이번 사태를 교훈 삼아 더욱 강력한 보안 체계를 구축할 것으로 예상됩니다. KT의 향후 보안 강화 정책은 업계 전반에 걸쳐 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "KT의 이번 전 고객 대상 유심 교체 및 피해 고객 추가 보상 발표는 고객들의 불안감을 해소하고 신뢰를 회복하려는 적극적인 움직임으로 평가할 수 있습니다. 특히, 단순한 보상금 지급을 넘어 유심 교체라는 실질적인 보안 강화 조치를 모든 고객에게 확대 적용하는 것은 매우 이례적인 결정입니다. 이는 KT가 이번 사건의 심각성을 인지하고, 근본적인 보안 문제 해결에 집중하겠다는 의지를 보여주는 것으로 해석됩니다. 다만, 이사회 의결이라는 절차가 남아있어 실제 시행까지 다소 시간이 소요될 수 있다는 점은 아쉬움으로 남습니다. 또한, 100GB 무료 데이터 제공과 통신요금 할인 또는 단말기 교체 비용 지원은 피해 고객들에게 실질적인 도움이 될 수 있는 혜안입니다. 개인적으로는 KT가 이번 사건을 계기로 더욱 철저한 보안 시스템을 구축하고, 고객 정보 보호에 만전을 기하여 다시 한번 믿을 수 있는 통신 기업으로 자리매김하기를 기대합니다. 이는 KT뿐만 아니라 통신 업계 전반의 보안 의식을 고취시키는 좋은 계기가 될 수 있을 것입니다. 앞으로 KT의 구체적인 실행 방안과 그 성과를 주의 깊게 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n32364?mid=n1006",
    "hashTag": [
      "#KT",
      "#KT고객보상",
      "#유심교체",
      "#소액결제피해",
      "#김영섭대표",
      "#고객센터",
      "#통신요금할인",
      "#데이터무료",
      "#단말기지원",
      "#과기정통부"
    ]
  },
  {
    "type": "its",
    "title": "[단독] SK텔레콤·브로드밴드 CEO 교체할듯…임원 30명 감축·희망퇴직 동시 단행",
    "newTitle": "SK텔레콤 SK브로드밴드 CEO 인사 임박 임원 감축 희망퇴직 동시 진행",
    "article": "[이데일리 김현아·윤정훈 기자] SK텔레콤(017670)이 경영 전면 쇄신에 나선다. 29일 업계에 따르면 SK그룹은 이르면 30일 SK텔레콤과 SK브로드밴드의 최고경영자(CEO) 인사를 단행할 예정이다. 지난해 12월 7일보다 한 달 이상 앞당겨진 시점으로, 유심(USIM) 해킹 사태 이후 조직 전반의 변화를 예고하는 신호로 해석된다. 차기 SK텔레콤 CEO로는 정재헌 대외협력 사장, SK브로드밴드 CEO로는 김성수 유선·미디어사업부장이 각각 유력하게 거론된다. [이데일리 방인권 기자]서울 중구 을지로 SKT 타워. 정 사장은 서울중앙지방법원 판사 출신으로 20여 년간 사법부에서 근무하다 2020년 SK텔레콤에 합류했다. 지난해 말 대외협력 사장으로 승진했으며, SK텔레콤 역사상 첫 법조인 출신 CEO가 될 전망이다. 김성수 사업부장은 ‘AI Btv’ 등 미디어·유선사업을 총괄하며 SK브로드밴드의 콘텐츠 전략을 이끌어온 인물이다. 이와 함께 30여 명 규모의 임원 감축이 추진된다. SK텔레콤은 지난해 120명의 임원 중 약 30명(25~30%)을 줄이며 조직 슬림화를 단행한 바 있다. 이번에도 유사한 규모로 구조조정이 진행될 것으로 보이며, 신규 임원 승진 규모도 최소화될 전망이다. 이번 인사 개편의 배경에는 유심 해킹 사태에 대한 책임론과 경영 효율화 기조가 맞물려 있다는 분석이 나온다. 올해 4월 발생한 해킹 사건으로 SK텔레콤은 넉 달 동안 78만 명이 넘는 가입자를 잃었다. 4월 약 18만 명, 5월 약 42만 명이 이탈해 5월 기준 시장점유율이 처음으로 40% 아래(39.29%)로 떨어졌다. 이후 8월에는 9만 명 이상이 순증하며 5개월 만에 회복세로 전환했다. 가입자 이탈을 막기 위해 회사는 요금 50% 할인, 데이터 추가 제공 등 대규모 보상책을 시행했지만, 개인정보보호위원회의 1348억원 과징금 등 직격탄을 피하지 못했다. 이와 별개로 SK텔레콤은 AI CIC(사내 독립기업)의 희망퇴직 절차를 진행 중이다. 팀장급에는 명예퇴직금 5억원에 2억원을 추가 지급하며 희망 퇴직을 독려했으나 실제 신청 인원은 230여 명으로 예상 인원(500명)의 절반 수준에 그쳤다. AI 조직 1500명 중 3분의 2가 비개발 인력이라는 점을 감안하면 개발자 이탈은 제한적인 것으로 평가된다. 한편 SK브로드밴드도 경영 효율화에 동참한다. 50세 이상 또는 근속 15년 이상 직원을 대상으로 최대 5억원의 명예퇴직금을 지급하는 희망퇴직을 시행한다. 신청 대상자에게는 이미 이메일 안내가 발송됐으며, 11월 말 일괄 퇴사 조치가 이뤄질 예정이다. SK브로드밴드는 올해 상반기 영업이익 1878억원을 기록하며 15.8% 성장했지만, 2분기 SK텔레콤 해킹 여파로 IPTV 가입자가 10만 명 감소했다. 유료방송 시장의 성장 정체 속에서 선제적 인력 효율화와 비용 절감에 나섰다는 평가다. 업계 관계자는 “OTT(온라인동영상서비스)중심으로 미디어 소비가 이동하면서 전통 통신·방송 사업의 수익성이 악화되고 있다”며 “SK텔레콤이 이번 인사를 계기로 AI 중심 사업 재편과 조직 효율화에 속도를 낼 것”이라고 전망했다. ▶ 관련기사 ◀ ☞ \"6000피도 가능\" JP모건, 코스피 상승 여력 명확 ☞ ‘온수'로 라면 끓이세요?…“건강에 치명적” 경고 나왔다 ☞ ‘고릴라 화가' 野유영하 “짜증 삭이려 별 뜻 없이 그려…송구” ☞ '내 돈 넣으면, 정부도'…‘연 9.54%' 적금 마지막 기회 열린다 ☞ 소녀 같은 미소...트럼프가 픽한 '팔짱 낀 일본 총리' 사진 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김현아 chaos@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "SK텔레콤 CEO 인사",
        "content": "SK텔레콤이 대대적인 경영 쇄신에 나섭니다. 업계에 따르면 SK그룹은 이르면 30일 SK텔레콤과 SK브로드밴드의 최고경영자(CEO) 인사를 단행할 예정이며, 이는 지난해보다 한 달 이상 앞당겨진 시점입니다. 이러한 빠른 결정은 최근 발생한 유심(USIM) 해킹 사태 이후 조직 전반의 변화를 예고하는 중요한 신호로 해석됩니다. 차기 SK텔레콤 CEO로는 현재 대외협력 사장을 맡고 있는 정재헌 사장이 유력하게 거론되고 있으며, SK브로드밴드 CEO로는 미디어·유선사업부장을 이끌고 있는 김성수 사업부장이 유력한 후보로 꼽힙니다. 이번 인사를 통해 SK텔레콤은 새로운 리더십 아래 경영 효율성과 혁신을 추구할 것으로 보입니다."
      },
      {
        "title": "정재헌·김성수 프로필",
        "content": "차기 SK텔레콤 CEO로 거론되는 정재헌 사장은 서울중앙지방법원 판사 출신으로, 사법부에서 20여 년간 근무한 경력을 가지고 있습니다. 2020년 SK텔레콤에 합류한 이후 지난해 대외협력 사장으로 승진했으며, 만약 이번 인사가 확정된다면 SK텔레콤 역사상 첫 법조인 출신 CEO가 될 전망입니다. 법률 전문가로서의 통찰력과 SK텔레콤에서의 경험을 바탕으로 복잡한 경영 환경 속에서 새로운 돌파구를 마련할 것으로 기대됩니다. 한편, SK브로드밴드의 유력 CEO 후보인 김성수 사업부장은 'AI Btv'와 같은 혁신적인 미디어 및 유선 사업을 성공적으로 총괄하며 SK브로드밴드의 콘텐츠 전략을 이끌어온 핵심 인물입니다. 그의 리더십은 SK브로드밴드의 미래 성장 동력 확보에 중요한 역할을 할 것으로 예상됩니다."
      },
      {
        "title": "임원 감축 및 조직 슬림화",
        "content": "이번 인사 개편의 또 다른 중요한 축은 임원진 감축을 통한 조직 슬림화입니다. SK텔레콤은 약 30여 명 규모의 임원을 줄이는 구조조정을 추진할 것으로 보입니다. 이는 지난해 120명의 임원 중 약 30%에 해당하는 인원을 감축한 데 이어, 조직의 효율성을 더욱 높이기 위한 노력의 일환입니다. 신규 임원 승진 규모 역시 최소화될 전망이며, 이는 기존의 수직적인 조직 문화에서 벗어나 성과 중심의 유연한 조직으로 변화하려는 의지를 보여줍니다. 이러한 조직 슬림화는 빠르게 변화하는 통신 시장 환경에 민첩하게 대응하고, 핵심 사업에 집중하여 경쟁력을 강화하려는 SK텔레콤의 전략적 판단으로 해석됩니다. SK텔레콤은 지속적인 조직 효율화를 통해 미래 성장을 위한 발판을 마련하고 있습니다."
      },
      {
        "title": "유심 해킹 사태와 가입자 이탈",
        "content": "이번 인사 개편의 배경에는 올해 4월 발생한 유심 해킹 사태에 대한 책임론과 경영 효율화 기조가 복합적으로 작용하고 있다는 분석이 지배적입니다. 유심 해킹 사건으로 인해 SK텔레콤은 4월부터 넉 달 동안 78만 명 이상의 가입자를 잃는 큰 타격을 입었습니다. 특히 5월에는 시장점유율이 처음으로 40% 아래로 떨어지며 위기감이 고조되었습니다. 회사는 가입자 이탈을 막기 위해 요금 할인, 데이터 추가 제공 등 대규모 보상책을 시행했지만, 개인정보보호위원회로부터 1348억 원에 달하는 과징금을 부과받는 등 심각한 경영상 어려움을 겪었습니다. 이러한 가입자 이탈은 SK텔레콤의 핵심 사업인 이동통신 서비스의 기반을 흔들 수 있는 치명적인 사건으로, 경영진의 책임론과 함께 근본적인 쇄신 필요성을 제기했습니다. SK텔레콤은 이번 사태를 계기로 보안 강화 및 서비스 품질 개선에 더욱 집중할 것으로 보입니다."
      },
      {
        "title": "AI 조직 희망퇴직",
        "content": "SK텔레콤은 AI CIC(사내 독립기업)를 중심으로 희망퇴직 절차를 진행하며 조직 재정비에 나섰습니다. 특히 팀장급 인력에게는 명예퇴직금 5억 원에 추가로 2억 원을 지급하는 파격적인 조건을 제시하며 희망퇴직을 독려했지만, 실제 신청 인원은 예상 인원의 절반 수준인 약 230여 명에 그쳤습니다. 이는 AI 조직 전체 1500명 중 개발 인력이 아닌 인력이 3분의 2를 차지한다는 점을 감안할 때, 핵심 기술을 가진 개발 인력의 이탈은 상대적으로 제한적이라는 평가를 받고 있습니다. AI 기술은 SK텔레콤의 미래 핵심 사업으로, 이번 희망퇴직은 불필요한 인력 구조를 효율화하고 핵심 인력 중심으로 AI 역량을 강화하려는 전략으로 풀이됩니다. SK텔레콤은 AI 사업의 경쟁력을 높이기 위해 지속적으로 조직을 개편하고 있습니다."
      },
      {
        "title": "SK브로드밴드 희망퇴직",
        "content": "SK브로드밴드 역시 경영 효율화를 위해 희망퇴직을 시행합니다. 50세 이상 또는 근속 15년 이상 직원을 대상으로 최대 5억 원의 명예퇴직금을 지급하는 조건을 내걸었습니다. 이미 대상 직원들에게는 이메일 안내가 발송되었으며, 11월 말 일괄 퇴사 조치가 이루어질 예정입니다. SK브로드밴드는 올해 상반기 영업이익 1878억 원을 기록하며 15.8% 성장하는 등 견조한 실적을 보였음에도 불구하고, 2분기 SK텔레콤 해킹 사태의 여파로 IPTV 가입자가 10만 명 감소하는 등 어려움을 겪었습니다. 유료방송 시장의 성장 정체가 예상되는 가운데, SK브로드밴드는 선제적인 인력 효율화와 비용 절감을 통해 경쟁력을 확보하려는 움직임을 보이고 있습니다. 이는 급변하는 미디어 시장 환경에 능동적으로 대처하기 위한 SK브로드밴드의 전략적인 선택으로 평가됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "SK텔레콤의 이번 대규모 경영 쇄신은 단순히 CEO 교체나 임원 감축을 넘어, AI 중심의 미래 사업 재편과 조직 효율성 극대화라는 명확한 목표를 향하고 있음을 보여줍니다. 유심 해킹 사태라는 위기를 기회로 삼아, SK텔레콤은 과거의 관행에서 벗어나 더욱 민첩하고 혁신적인 조직으로 거듭나려 하고 있습니다. 정재헌 사장과 김성수 사업부장이라는 새로운 리더십은 법률 전문가의 합리성과 미디어 사업 전문가의 혁신성을 결합하여 SK텔레콤의 복잡한 문제들을 해결하고 새로운 성장 동력을 발굴할 것으로 기대됩니다. 특히, AI 기술의 중요성이 더욱 커지는 시대에 AI CIC의 조직 개편은 SK텔레콤의 미래 경쟁력에 결정적인 영향을 미칠 것입니다. 물론, 희망퇴직이나 임원 감축 과정에서 발생하는 내부적인 동요나 외부의 우려도 존재하겠지만, 장기적인 관점에서 SK텔레콤이 지속 가능한 성장을 이루기 위한 필수적인 과정이라고 판단됩니다. SK텔레콤이 이번 경영 쇄신을 통해 통신 시장의 변화를 주도하고 AI 시대를 선도하는 기업으로 자리매김할 수 있을지 귀추가 주목됩니다. SK텔레콤의 경영 쇄신과 AI 사업의 성공적인 재편은 관련 업계 전반에 긍정적인 영향을 미칠 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n20393?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#SK브로드밴드",
      "#CEO인사",
      "#인사개편",
      "#유심해킹",
      "#경영쇄신",
      "#조직개편",
      "#AI",
      "#희망퇴직",
      "#구조조정"
    ]
  },
  {
    "type": "its",
    "title": "'슬그머니' 못하면 '에구머니'…카톡 '쉰스타그램'이 놓친 것",
    "newTitle": "사용자 경험 디자인, 성공과 실패 사례 분석",
    "article": "━ 기업들도 헷갈리는 ‘앱 개편 전략’ ■ 경제+ 최근 앱 메인 화면을 페이스북·인스타그램처럼 피드형으로 개편한 네이버. 앱에 들어가 봤다면, 혹시 모든 썸네일 이미지들의 모서리가 날카롭게 각진 형태라는 걸 의식하셨는지. 지나가던 ‘사용자 1’ 입장에선 ‘그게 뭐?’ 싶지만, 네이버는 모서리를 ‘각진 형태’로 할지 ‘라운드 형태’로 할지를 두고 ‘A/B테스트’(두 가지 버전을 무작위로 제공해 사용자 반응을 측정하는 테스트)까지 진행했었다. 그렇게까지 한 이유? 분명히 있다. 스마트폰 속 수많은 앱들. 사용자들이 그중 하나를 선택해 스크롤을 내리고, 아이콘을 누르는 모든 행위에는 기업들의 철저한 계산이 깔려 있다. 치밀한 UX·UI(사용자 경험·사용자 인터페이스)의 세계. 오늘도 무심코 누른 그 아이콘, 그 이미지, 그 스크롤에 담긴 기업들의 정교한 비즈니스 전략을 살펴보자. 지난달 카카오는 카카오톡(카톡) ‘친구’ 탭을 피드형으로 개편한 이후 사용자들의 강력한 반발에 시달렸다. 잘나가는 소셜미디어(SNS)의 UX·UI를 벤치마킹한 결과 ‘쉰스타그램’이라는 불명예스러운 별명까지 획득했다. 피드형은 이미 글로벌 SNS들의 성공 사례를 통해 검증된 UX·UI 형태. 따지고 보면 카톡뿐 아니라 요즘 구글이나 네이버 등 주요 포털들도 다 도입하는 추세다. 문제는 카톡이 5000만 명이 거의 매일 사용하는 메신저 앱이라는 것이다. 업계에선 다른 평가는 차치하더라도 ‘속도’의 문제를 지적한다. 매일 쓰는 앱에서 이 정도 규모 개편이 어느 날 한 번에 이뤄졌다면, 사용자 입장에선 매우 갑작스럽고 거부감도 컸을 거라는 분석이다. 한 업계 관계자는 “카카오가 개편 전 A/B 테스트를 왜 충분히 하지 않았는지 의문이다. 순차 배포 등을 통해 속도를 조절했더라면 사용자 반응이 조금은 달랐을지 모른다”고 했다. 그렇게 카톡 사태는 주요 IT 기업 UX·UI 담당자들에게 ‘급진적인 UX·UI 개편의 부작용’ 사례로 남았다. ‘사용자 인터페이스(User Interface)’의 약자인 UI는 사용자가 제품·서비스와 직접적으로 상호작용하는 화면·버튼·레이아웃 등 시각적 요소다. ‘사용자 경험(User Experience)’인 UX는 사용자가 제품이나 서비스를 사용할 때 느끼는 경험을 의미한다. 백정민 당근 중고거래실 프로덕트 디자이너는 “앱·웹 속 다양한 기능과 화면이 하나의 흐름으로 자연스럽게 이어지도록 설계하는 게 UX·UI 디자이너의 역할”이라며 “이 과정에서 사용자가 원하는 행동을 불편함 없이 해내고 긍정적인 인상을 남기는 디자인이 좋은 UX·UI”라고 설명했다. 박경민 기자 ◆그 버튼이 거기 있는 이유 =올해 피드형 UI로 앱 홈 화면을 개편한 네이버. 왼쪽 상단 ‘네이버페이’ 아이콘 옆에 있던 장바구니 아이콘을 없앴다. 이재빈 네이버앱 메인서비스 리더는 “장바구니도 사용성 높은 아이콘이었지만, 홈 화면 개편 과정에서 개인화된 메인 피드 화면의 집중도를 높이기 위해 빼기로 결정했다”고 말했다. 군더더기는 최대한 덜어내고, 사용자들의 최근 검색 결과 등을 바탕으로 인공지능(AI)이 선정한 맞춤형 콘텐트 피드를 위로 올렸다. 피드 첫 줄에 이미지를 나란히 두 개 둘지 아니면 하나만 둘지, 피드 썸네일 모서리 모양은 어떻게 할지까지 고민했다. 결정은 사용자에게 맡겼다. A/B테스트를 진행해 각 시안별 CTR(클릭률)이나 재방문율, 체류시간, 네이버 내 다른 서비스(뉴스 등) 사용량 등 데이터를 고루 파악한 뒤 정한 게 지금의 형태(이미지 두개, 각진 썸네일)다. 외부에선 피드형으로 개편한 네이버를 두고 ‘검색 포털 정체성을 버렸다’며 설왕설래가 오갔지만, 개편 이후 네이버의 DAU(일간 활성 이용자 수)는 최대 30% 늘었다고 한다. 배달의민족은 올해 메인홈 상단을 ‘T자형 탭 구조’로 재설계했다. 기존에는 한 화면에 배민배달·가게배달·B마트·장보기 등 각각의 기능이 경중의 차이 없이 공존하고 있는 상태였다. 개편을 결정한 건 ‘어디를 눌러야 할지 혼란스럽다’는 사용자 피드백이 쌓이면서였다. T자형으로 구조를 개편하며 현재 사용자가 음식배달 탭에 있는지, 아니면 장보기 탭에 있는지 등 위치를 명확히 구분할 수 있게끔 했다. 김나래 배민 공통주문디자인 팀장은 “각 서비스의 계위(hierarchy)를 명확히 보여주면서 사용자가 자연스럽게 ‘내가 지금 어디에 있는가’를 인식할 수 있도록 하는 게 핵심이었다”며 “개편 후 실시한 NPS 조사(사용자 조사) 결과 ‘메인 홈을 혼란 없이 사용할 수 있다’는 응답이 유의미하게 상승했다”고 밝혔다. 당근에서 중고물품을 판매하려는 사용자가 가장 어려워하는 건 ‘판매 가격’을 결정하는 일이다. 많은 사람은 판매 글을 올리기 전 당근 내에서 같은 물품을 여러 번 검색하며 평균가를 찾는다. 당근은 사용자들이 판매 글을 쓰다가 가격을 확인하려고 화면을 나가야 하는 상황이 ‘사용자의 맥락을 끊는 지점’이라고 판단했다. 그래서 최근 글쓰기 화면에 추천 가격을 보여주는 UI를 추가했다. 백정민 당근 디자이너는 “‘추천 가격’만 보여주는 안, 그리고 추천 가격과 당근 내 게시글을 함께 보여주는 안을 두고 테스트한 결과 두 번째 방안이 선택됐다”며 “이후 글쓰기 도중 사용자 이탈이 줄고, 작성 완료율이 높아지는 걸 지표로 확인할 수 있었다”고 말했다. 기업들은 앱 화면에 노출되는 버튼 개수부터 문구의 어조, 색, 노출 위치까지 수십 번 사용자들의 반응을 테스트하며 세밀하게 조정해 나간다. 이종석 배민 푸드서비스디자인 팀장은 “혜택을 얼마나 자주 노출하냐보다 사용자가 ‘지금 내게 필요한 정보’라고 느끼는 순간을 정확히 포착하는 게 중요하다”며 “실제 환경에서 테스트를 진행하며 작은 버튼 하나도 열 번 넘게 형태와 문구를 바꾼다”고 말했다. ◆모두를 위한 디자인 =UX·UI 논의의 중심엔 사용자가 있다. 그렇기 때문에 모든 사용자의 상황을 고려한 접근성 문제도 빼놓을 수 없는 UX·UI 분야 화두다. 토스에는 아예 ‘유니버설 디자인’ 팀이 따로 있다. 이 팀에서는 저시력자를 위한 ‘큰 글씨 모드’, 화면 정보를 소리 내 읽어주는 ‘스크린리더’ 기능 등을 도입하고 꾸준히 사용성 테스트를 진행하고 있다. 한 업계 관계자는 “좋은 UX는 UI의 명확성에서 온다는 점으로 볼 때 시니어나 장애인 중심의 UX·UI 설계는 곧 모두를 위한 UX·UI”라고 덧붙였다. 사용자 파악에 실패한 UX·UI는 독이 되기도 한다. 무신사는 지난해 6월 PC 웹페이지를 없애기로 결정했다. 명분은 ‘일관된 사용자 경험과 안정된 서비스 이용 환경 제공’이었다. 하지만 이 결정은 사용자들의 반발로 10개월 만에 ‘롤백(기존 기능을 되살리는 것)’됐다. 옷을 구매하는 사용자들은 작은 스마트폰 화면보다 PC의 큰 화면에서 옷의 소재나 크기 등 세부 정보를 확인하길 원했던 것이다. 웹·앱 상에서 특정 행동을 유도하기 위해 교묘히 설계된 ‘다크패턴’도 남발했을시 사용자의 신뢰 하락으로 이어진다. 쿠팡은 지난해 4월 와우멤버십 인상 과정에서 기존 회원에게 팝업을 띄워 ‘즉시 동의’ 또는 ‘나중에 하기’ 중 하나를 선택하도록 했다. ‘즉시 동의’ 버튼은 크고 명확한 파란색으로 중앙 하단에, ‘나중에 하기’ 버튼은 작고 희미한 흰색으로 우상단에 배치했다. 지난 15일 공정거래위원회는 이 UX·UI를 두고 “소비자들이 의도치 않게 인상된 가격에 동의하게 만드는 기만적 행위”라며 쿠팡에 과태료를 부과했다. 같은 앱이라 해도 모든 사람이 똑같은 화면을 보는 시대는 지났다. AI는 사용자 개개인의 행동 패턴을 분석해 UX·UI를 실시간으로 조정하고 있다. 이재빈 네이버 리더는 “AI 추천이 반영된 메인 홈 피드를 통해 다양한 콘텐트가 공존하는 네이버라는 시장 안에 사용자들을 더 오래 머물게 하려 노력하고 있다”고 말했다. 사용자들의 ‘거래후기’가 주요 지표 중 하나인 당근은 거래후기 작성 단계에서 사용자들이 다른 사용자와 나눈 따뜻한 대화를 AI가 선별해 노출하고 있다. ■ 혁신의 최전선에서 비즈니스의 미래를 봅니다. 첨단 산업의 '미래검증 보고서' 더중플에서 더 빨리 확인하세요. QR코드를 스캔해 The JoongAng Plus에 접속하면, 혁신의 최전선을 들여다보는 ‘팩플’의 보다 많은 콘텐트를 볼 수 있습니다. 네이버는 은밀히 바꿨다…“쉰스타그램” 카톡의 실수 https://www.joongang.co.kr/article/25375826 시키지도 않은 19금 그렸다…머스크가 푹 빠진 AI, 그록 https://www.joongang.co.kr/article/25376171 디지털 치킨집만 만든다고? ‘퇴사 후 월 2500만원’ 실체 https://www.joongang.co.kr/article/25377022 “피 섞어도 보통 섞는 게 아냐” 네이버·두나무 빅딜 속사정 https://www.joongang.co.kr/article/25375205 홍상지 기자 hongsam@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 4세 고시 때린 정부…\"틱장애 생겼다\" 영유 진실 ▶ \"매춘부\" 전여옥 한마디…이문열 \"지금도 분노\" ▶ \"XX야 니가 뭔데!\" 尹폭언…안철수와 끝장냈다 ▶ 홀로 있던 女 때리고 옷 벗겼다…비명 울린 열차 충격 ▶ 장기 적출 사망 女모델…마지막 CCTV '충격 반전' ▶ 차에 숨긴 샤넬백…성관계 거부한 아내가 만난 男 ▶ \"가족 사고\" 조퇴한 女…모텔서 112 전화, 무슨 일 ▶ 스쿠터 타고 섬 한바퀴…뻔하지 않은 푸껫 여행법 ▶ 北 드론 쏘면 못 막을수도…'총체적 난국' 韓정책 ▶ 지리산 반달곰 대면 공포…\"'이 탐방로' 꼭 피해라\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 홍상지 hongsam@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "앱 개편, 왜 중요할까",
        "content": "스마트폰 속 수많은 앱들 속에서 사용자들이 특정 앱을 선택하고 사용하는 모든 행위에는 기업들의 치밀한 UX·UI 설계가 깔려 있습니다. 네이버 앱 메인 화면을 피드형으로 개편하면서 썸네일 이미지 모서리 형태를 두고 A/B 테스트를 진행할 만큼, 기업들은 사용자 경험과 인터페이스 디자인에 심혈을 기울이고 있습니다. 이는 단순히 보기 좋은 디자인을 넘어, 사용자가 앱을 어떻게 인지하고 상호작용하는지에 대한 깊은 고민에서 비롯됩니다. 사용자의 시선, 손가락 움직임 하나하나에 기업의 비즈니스 전략이 담겨 있으며, 이는 곧 앱의 성공과 직결됩니다. 따라서 기업들에게 앱 개편 전략은 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "카카오톡 ‘쉰스타그램’ 사태",
        "content": "최근 카카오톡이 메신저 앱인 친구 탭을 글로벌 소셜 미디어 플랫폼처럼 피드형으로 개편하면서 사용자들의 강력한 반발에 부딪혔습니다. 벤치마킹한 글로벌 SNS의 성공 사례를 따라갔지만, 5000만 명에 달하는 일간 활성 이용자를 보유한 메신저 앱의 급진적인 개편은 사용자들에게 갑작스럽고 거부감으로 다가왔습니다. 특히 ‘속도’의 문제가 지적되었으며, 많은 사용자들이 기존의 익숙한 인터페이스를 갑자기 잃는 것에 대한 불편함을 토로했습니다. 이 사태는 IT 기업들에게 급진적인 UX·UI 개편이 가져올 부작용을 분명히 보여주는 사례로 남았으며, 충분한 A/B 테스트와 순차적인 배포 전략의 중요성을 다시 한번 강조했습니다. 이는 곧 사용자 경험(UX)과 사용자 인터페이스(UI) 설계에 있어 속도 조절의 중요성을 시사합니다."
      },
      {
        "title": "네이버, 피드형 UI 개편 성공",
        "content": "네이버는 올해 앱 홈 화면을 피드형 UI로 개편하면서 사용자들의 이용 행태를 면밀히 분석했습니다. 기존에 네이버페이 옆에 있던 장바구니 아이콘을 제거하고, 개인화된 메인 피드 화면의 집중도를 높이는 데 초점을 맞췄습니다. AI가 사용자의 최근 검색 결과를 바탕으로 맞춤형 콘텐츠를 추천하고, 피드 첫 줄 이미지 배치나 썸네일 모서리 형태까지 A/B 테스트를 통해 최적화했습니다. 이러한 정교한 UX·UI 설계 덕분에 개편 후 네이버의 일간 활성 이용자 수가 최대 30% 증가하는 성과를 거두었습니다. 이는 검색 포털의 정체성을 버렸다는 외부의 우려 속에서도, 사용자 경험 개선을 통해 성공적으로 이용자 수를 늘린 좋은 사례로 평가받고 있습니다. 정교한 UX·UI는 결국 사용자 만족도와 직결됨을 보여줍니다."
      },
      {
        "title": "배달의민족, 명확한 UI 설계",
        "content": "배달의민족은 사용자들의 ‘어디를 눌러야 할지 혼란스럽다’는 피드백을 바탕으로 메인 홈 상단을 ‘T자형 탭 구조’로 재설계했습니다. 기존에는 여러 기능들이 동등하게 배치되어 있었지만, 개편을 통해 현재 사용자가 어떤 서비스 탭에 있는지 명확하게 구분할 수 있도록 했습니다. 이는 사용자가 자연스럽게 자신이 현재 어디에 있는지 인식하게 하는 ‘계위(hierarchy)’를 명확히 보여주는 데 중점을 둔 UX·UI 전략입니다. 개편 후 사용자 조사 결과, 메인 홈을 혼란 없이 사용할 수 있다는 응답이 유의미하게 상승했으며, 이는 명확하고 직관적인 사용자 인터페이스 설계가 사용자 만족도 향상에 기여함을 보여줍니다. UX·UI 디자인은 사용자의 혼란을 줄이는 것이 핵심입니다."
      },
      {
        "title": "당근마켓, 맥락 끊김 최소화",
        "content": "당근마켓은 중고 물품 판매 시 사용자가 가장 어려움을 느끼는 ‘판매 가격’ 결정 과정에서 사용자 경험을 개선했습니다. 기존에는 판매 글 작성을 하다가 가격 정보를 확인하기 위해 다른 화면으로 이동해야 하는 불편함이 있었습니다. 당근마켓은 이를 사용자의 맥락을 끊는 지점으로 판단하고, 글쓰기 화면에 추천 가격을 보여주는 UI를 추가했습니다. 또한, 추천 가격 정보와 함께 당근마켓 내 관련 게시글을 함께 보여주는 방안으로 테스트하여 사용자 이탈을 줄이고 작성 완료율을 높이는 데 성공했습니다. 이는 작은 UI 개선이 사용자의 주요 행동 흐름을 얼마나 원활하게 만들 수 있는지 보여주는 좋은 사례입니다. UX·UI는 사용자의 흐름을 이해하는 것이 중요합니다."
      },
      {
        "title": "모두를 위한 UX·UI 디자인",
        "content": "UX·UI 논의의 중심에는 항상 사용자가 있으며, 모든 사용자의 상황을 고려한 접근성 문제는 중요한 화두입니다. 토스처럼 ‘유니버설 디자인’ 팀을 운영하며 저시력자를 위한 큰 글씨 모드, 화면 정보를 소리 내 읽어주는 스크린리더 기능 등을 도입하는 것은 좋은 UX·UI의 예입니다. 시니어나 장애인 중심의 UX·UI 설계는 곧 모두를 위한 UX·UI로 이어집니다. 반대로 사용자 파악에 실패한 UX·UI는 독이 될 수 있습니다. 무신사가 PC 웹페이지를 없앴다가 사용자 반발로 롤백한 사례나, 쿠팡이 와우 멤버십 인상 과정에서 ‘다크패턴’을 사용하여 과태료를 부과받은 사례는 UX·UI 설계 시 사용자 신뢰와 윤리적인 측면을 간과해서는 안 됨을 보여줍니다. 접근성은 모든 사용자를 위한 UX·UI의 필수 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 기업들이 UX·UI에 얼마나 심혈을 기울이는지, 그리고 그것이 비즈니스 성과에 얼마나 직접적인 영향을 미치는지 다시 한번 확인할 수 있었습니다. 카카오톡의 ‘쉰스타그램’ 사례는 아무리 좋은 기능이라도 사용자의 맥락과 속도를 고려하지 않으면 외면받을 수 있다는 점을 명확히 보여줍니다. 반면 네이버와 배달의민족, 당근마켓의 성공 사례들은 사용자 데이터를 기반으로 한 세심한 분석과 A/B 테스트가 얼마나 중요한지를 잘 보여주고 있습니다. 특히 ‘모두를 위한 디자인’이라는 접근성은 매우 인상 깊었습니다. 단순히 기술적인 편리함을 넘어, 사회적 약자를 포함한 모든 사용자를 배려하는 UX·UI 설계는 기업의 지속 가능한 성장과 긍정적인 브랜드 이미지 구축에 필수적이라고 생각합니다. 앞으로도 사용자의 니즈를 정확히 파악하고, 윤리적인 UX·UI 디자인을 통해 신뢰를 쌓는 기업들이 더욱 많아지기를 기대합니다. UX·UI는 결국 사용자의 만족도를 높이는 최선의 길입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n01464?mid=n1006",
    "hashTag": [
      "#앱개편",
      "#UXUI",
      "#사용자경험",
      "#사용자인터페이스",
      "#데이터분석",
      "#A/B테스트",
      "#개인화추천",
      "#네이버",
      "#카카오톡",
      "#배달의민족"
    ]
  },
  {
    "type": "its",
    "title": "스마일게이트, 스토브를 통해 한국형 공포 게임 '골목길: 귀흔' 출시",
    "newTitle": "스마일게이트 한국형 공포 게임 골목길 귀흔 정식 출시",
    "article": "스마일게이트가 한국형 공포 게임 '골목길: 귀흔'을 29일 정식 출시한다고 밝혔다. '골목길: 귀흔'은 스마일게이트가 K-공포 게임의 글로벌 성공 사례를 만들기 위한 취지에서 시작한 프로젝트로, 개발사인 에이아이엑스랩은 VR·AR·XR 기반 콘텐츠 제작 경험을 바탕으로 이번 작품을 통해 처음으로 PC 패키지 공포 게임에 도전하고 있다. 개발 초기 단계에서는 한국콘텐츠진흥원의 '2025년 게임콘텐츠 제작지원사업'에 선정되며 가능성을 인정받았고, 공포 VR 타이틀 '흉가 VR', '금지된 예술 VR' 등으로 실력을 인정받아 스마일게이트와 글로벌 퍼블리싱을 계약했다. 늦은 밤 집으로 향하던 주인공 '소연'이 끝없는 골목길에 갇히며 벌어지는 생존을 다룬 공포 어드벤처 게임으로, 이용자는 골목 곳곳에 스며든 초자연적 현상 '귀흔'과 현실에서도 벌어질 수 있는 괴현상 '허깨비'를 구분해 탈출을 시도해야 한다. 휴대폰 카메라와 팔찌를 활용한 탐색과 판단 속에서 익숙한 장소가 공포의 공간으로 변하는 한국형 오컬트 감성을 경험할 수 있다고 스마일게이트는 전했다. 게임은 데모 빌드 공개, 부산인디커넥트페스티벌(BIC) 2025 시연 등에서 높은 관심을 받았다. 유튜브 등에서 관련 플레이 영상 누적 200만 회 이상 조회됐으며, 비공개 FGT(포커스 그룹 테스트)에서도 '적당히 무서울 줄 알았는데 너무 무섭다', '한국 골목길의 공포를 제대로 구현했다'는 등의 호평이 이어졌다. 스마일게이트와 에이아이엑스랩은 피드백을 적극 반영해 연출·최적화·버그 대응 등 완성도를 대폭 강화했다고 전했다. '골목길:귀흔'은 스마일게이트의 글로벌 게임 플랫폼 스토브를 통해 정식 출시된다. 출시를 기념해 11월 18일까지 최대 15% 할인된 가격에 구입할 수 있다. 또 공포 특집 스토브 프로모션 페이지에선 다양한 할인 쿠폰과 함께 화제의 공포 신작들과 인디 게임들을 만나볼 수 있다. 남정석 기자 bluesky@sportschosun.com ▲ 유준상, 공연 중 칼 맞았다 “마취 없이 봉합수술 후 무대 복귀” ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ 강민경, 고졸이었다 “경희대에서 잘려, 열심히 다녔는데 씁쓸” ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국형 공포 게임 출시",
        "content": "스마일게이트가 야심차게 준비한 한국형 공포 게임 '골목길: 귀흔'이 드디어 29일 정식 출시됩니다. 이번 '골목길: 귀흔'은 단순한 게임 출시를 넘어, 한국 공포 게임의 글로벌 성공 가능성을 열겠다는 스마일게이트의 큰 포부 담고 있습니다. 개발을 담당한 에이아이엑스랩은 VR, AR, XR 콘텐츠 제작 분야에서 쌓아온 독보적인 경험을 바탕으로, 이번 작품을 통해 처음으로 PC 패키지 공포 게임 장르에 도전하며 새로운 지평을 열 것으로 기대됩니다. 게임 개발 초기 단계부터 한국콘텐츠진흥원의 '2025년 게임콘텐츠 제작지원사업'에 선정되며 그 가능성을 인정받았고, 이미 VR 공포 타이틀 '흉가 VR', '금지된 예술 VR' 등으로 뛰어난 실력을 입증받아 스마일게이트와의 글로벌 퍼블리싱 계약까지 성사시키는 저력을 보여주었습니다. 이러한 탄탄한 개발력과 스마일게이트의 퍼블리싱 역량이 결합된 '골목길: 귀흔'은 한국형 공포 게임의 새로운 기준을 제시할 것으로 예상됩니다. 이제 한국 공포 게임의 세계적인 도약을 '골목길: 귀흔'이 이끌어갈지 귀추가 주목됩니다. 한국형 공포 게임에 대한 관심은 이미 뜨겁습니다."
      },
      {
        "title": "골목길 귀흔 스토리",
        "content": "‘골목길: 귀흔’의 몰입감 넘치는 스토리는 늦은 밤, 집으로 향하던 주인공 '소연'이 예기치 않게 끝없는 골목길에 갇히면서 시작됩니다. 플레이어는 소연이 되어 절망적인 상황 속에서 생존을 위한 처절한 사투를 벌여야 합니다. 이 게임의 가장 큰 특징은 바로 플레이어가 마주하게 될 두 가지 유형의 공포입니다. 첫째는 골목 곳곳에 스며들어 플레이어를 위협하는 초자연적인 현상인 '귀흔'이며, 둘째는 현실에서도 충분히 일어날 법한 섬뜩하고 기괴한 사건들인 '허깨비'입니다. 플레이어는 이러한 '귀흔'과 '허깨비'를 냉철하게 구분하고, 각 상황에 맞는 적절한 판단을 내려야만 이 끔찍한 골목길에서 탈출할 수 있습니다. 익숙했던 주변 환경이 순식간에 공포의 공간으로 변모하는 경험은 한국 특유의 오컬트 감성을 극대화하며 플레이어에게 잊을 수 없는 공포를 선사할 것입니다. 휴대폰 카메라와 팔찌라는 직관적인 도구를 활용한 탐색 및 판단 과정은 게임의 긴장감을 더욱 고조시키며, 플레이어의 몰입도를 최고조로 끌어올립니다. 이러한 섬세한 스토리텔링과 게임 메커니즘은 '골목길: 귀흔'을 단순한 공포 게임 이상으로 만들 것입니다. 한국 골목길의 정서를 담은 공포 스토리는 많은 플레이어들에게 신선한 경험을 선사할 것입니다."
      },
      {
        "title": "공포감 극대화 요소",
        "content": "‘골목길: 귀흔’은 플레이어의 공포감을 극대화하기 위해 다채로운 시스템을 갖추고 있습니다. 주인공 소연은 생존을 위해 휴대폰 카메라와 팔찌를 적극적으로 활용해야 합니다. 휴대폰 카메라는 어둠 속을 밝히는 유일한 빛줄기가 되어주기도 하지만, 동시에 예기치 못한 존재를 포착하는 역할을 하기도 합니다. 팔찌는 위험을 감지하거나 단서를 찾는 데 중요한 역할을 하며, 플레이어의 판단과 행동에 직접적인 영향을 미칩니다. 이러한 도구들을 통해 플레이어는 끊임없이 주변을 탐색하고, 섬뜩한 현상들을 마주하며 공포와 긴장감을 동시에 느껴야 합니다. 익숙했던 우리 주변의 공간, 즉 한국의 골목길이 순식간에 공포스러운 장소로 변모하는 연출은 플레이어에게 현실적인 두려움을 안겨줄 것입니다. ‘골목길: 귀흔’은 이러한 한국형 오컬트 감성을 효과적으로 녹여내어, 플레이어들에게 전에 없던 깊이 있는 공포 경험을 제공합니다. 게임 속에서 마주하는 공포스러운 연출과 사운드 디자인은 플레이어의 심리를 자극하며, 밤늦은 골목길을 홀로 걷는 듯한 사실적인 공포를 느끼게 할 것입니다. 이러한 요소들이 결합되어 '골목길: 귀흔'은 높은 공포감을 선사할 것입니다."
      },
      {
        "title": "높은 기대감과 호평",
        "content": "‘골목길: 귀흔’은 정식 출시 전부터 이미 뜨거운 관심과 높은 기대감을 입증받았습니다. 게임의 데모 빌드가 공개되었을 때부터, 그리고 부산인디커넥트페스티벌(BIC) 2025 시연 현장에서 많은 플레이어들의 찬사를 받았습니다. 특히 유튜브 등 다양한 플랫폼에서 공개된 관련 플레이 영상들은 누적 200만 회 이상의 압도적인 조회수를 기록하며 게임에 대한 폭발적인 관심을 증명했습니다. 비공개 FGT(포커스 그룹 테스트)에 참여했던 테스터들 역시 “적당히 무서울 줄 알았는데 예상보다 훨씬 무섭다”, “한국 골목길의 섬뜩한 공포를 정말 제대로 구현했다” 등의 극찬을 쏟아냈습니다. 이러한 긍정적인 피드백은 스마일게이트와 개발사인 에이아이엑스랩에게 큰 동기 부여가 되었고, 두 회사는 테스터들의 의견을 적극적으로 반영하여 게임의 연출, 최적화, 그리고 버그 대응에 이르기까지 완성도를 대폭 강화하는 데 심혈을 기울였습니다. 이미 검증된 재미와 높은 완성도를 바탕으로 ‘골목길: 귀흔’은 출시와 동시에 많은 플레이어들의 사랑을 받을 것으로 예상됩니다. 높은 관심은 게임의 성공 가능성을 더욱 높이고 있습니다."
      },
      {
        "title": "출시 기념 프로모션",
        "content": "‘골목길: 귀흔’의 성공적인 글로벌 출시를 기념하여, 스마일게이트는 특별한 프로모션을 준비했습니다. 게임은 스마일게이트의 자체 게임 플랫폼인 '스토브(STOVE)'를 통해 정식으로 판매됩니다. 출시를 기념하는 특별 할인 기간이 11월 18일까지 진행되며, 이 기간 동안에는 최대 15% 할인된 가격으로 ‘골목길: 귀흔’을 만나볼 수 있습니다. 이는 게임을 경험하고 싶어 하는 많은 플레이어들에게 좋은 기회가 될 것입니다. 더불어, 스토브에서는 '공포 특집 스토브 프로모션' 페이지를 운영하며 다양한 할인 쿠폰과 함께 현재 화제를 모으고 있는 다른 공포 신작 게임들, 그리고 독창적인 인디 게임들까지 한자리에서 만나볼 수 있도록 풍성한 즐길 거리를 제공합니다. 이러한 프로모션은 ‘골목길: 귀흔’뿐만 아니라 다른 매력적인 공포 게임들에 대한 관심도 함께 높일 것으로 기대됩니다. 할인 혜택과 다양한 게임들을 한눈에 볼 수 있는 기회를 놓치지 마세요. 스토브 플랫폼에서의 이번 프로모션은 공포 게임 팬들에게 절호의 기회입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'골목길: 귀흔'의 출시는 한국 게임 산업에 중요한 의미를 지닙니다. K-공포라는 새로운 장르를 개척하고 글로벌 시장에서 성공하려는 스마일게이트의 도전은 매우 고무적입니다. 특히 한국적인 정서를 담은 공포 요소와 VR 기술을 접목했던 개발사의 경험이 PC 패키지 게임으로 확장되는 점은 주목할 만하며, 이는 향후 다양한 플랫폼과 장르에서 한국 게임의 가능성을 확장하는 계기가 될 수 있습니다. 데모 공개와 BIC 페스티벌 시연, 그리고 높은 유튜브 조회수 등 사전 검증된 관심은 게임의 성공 가능성을 높여주지만, 동시에 높아진 기대치를 충족시키는 것이 중요합니다. '골목길: 귀흔'이 단순히 '무섭다'는 평면적인 공포를 넘어, 한국적인 배경과 스토리를 통해 플레이어들에게 깊은 몰입감과 독창적인 경험을 선사할 수 있다면 K-공포 게임의 새로운 지평을 열 수 있을 것입니다. 결국 한국형 공포 게임의 글로벌 성공 가능성은 '골목길: 귀흔'의 어깨에 달려있다고 해도 과언이 아닙니다. 이번 '골목길: 귀흔'의 성과는 앞으로 한국 게임 개발사들이 어떤 독창적인 콘텐츠로 글로벌 시장을 공략할지에 대한 중요한 시사점을 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251029n32647?mid=n1006",
    "hashTag": [
      "#골목길귀흔",
      "#한국형공포게임",
      "#스마일게이트",
      "#스토브",
      "#인디게임",
      "#공포어드벤처",
      "#VR게임",
      "#K공포"
    ]
  }
]