[
  {
    "type": "sisa",
    "title": "\"우리 아이들 큰일 날 뻔\"…캄보디아 韓대학생 살해 용의자, '대치동 마약음료' 가담 의혹",
    "newTitle": "캄보디아 대학생 살해 용의자, 강남 마약 음료 사건 연루 의혹",
    "article": "캄보디아에서 한국인 대학생을 고문 끝에 숨지게 한 용의자 중 한 명이 2년 전 발생했던 '강남 학원가 마약 음료 사건'에 가담했다는 주장이 제기됐다. 캄보디아 경찰이 지난 7월 수도 프놈펜에서 보이스피싱 등 범죄단체를 체포하는 모습. 연합뉴스 12일 연합뉴스에 따르면 캄보디아에서 발생한 한인 대상 범죄를 추적해온 자경단 '천마'는 지난 8월 캄보디아 깜폿주 보꼬산 지역에서 20대 한국인 대학생 박모씨를 살해한 주범으로 중국인 리모(34)씨를 지목했다. 리씨는 마약 전과가 있으며 2023년 4월 서울 강남구 대치동 학원가에서 발생한 마약음료 사건에서 유통총책을 맡았다고 천마는 주장했다. 박씨에게 마약 투약을 강요하고 박씨를 고문하는 장면을 영상으로 촬영한 것도 리씨라고 천마는 덧붙였다. 캄보디아 검찰은 현지시간으로 지난 10일 살인과 사기 등 혐의로 30∼40대 중국인 3명을 구속기소 했지만, 리씨는 아직 검거되지 않은 것으로 알려졌다. 천마는 수사 협조를 위해 해당 내용을 경찰에 공유했다고 밝혔다. 최근 캄보디아 수도 프놈펜에서 한국인 등 40여명을 데리고 온라인 사기 작업장을 운영하다 체포, 기소된 한국인 주범 3명. 크메르타임스 홈페이지 캡처 경북경찰청 관계자는 \"제보를 받아 확인을 위해 운영자(천마)를 접촉해 영상과 관련한 내용을 청취한 사실이 있다\"면서도 \"대치동 마약 연루 부분은 경찰은 전혀 아는 바가 없고, 말을 한 사실이 없는 내용\"이라고 밝혔다. 한편 강남 학원가에서 미성년자들에게 필로폰이 든 마약 음료를 제공하고 학부모를 협박해 금품을 갈취하려 한 범죄조직의 주범 이모씨(28)에 대해 대법원이 징역 23년형을 최종 확정했다. 이씨는 2022년 10월부터 중국에 머무르며 국내외 공범들에게 필로폰과 우유를 섞은 이른바 ‘마약 음료’의 제조·배포를 지시한 혐의로 기소됐다. 이 사건은 보이스피싱 범죄와 마약 범죄를 결합한 새로운 유형의 범죄로, 불특정 다수의 미성년자 및 그 부모를 표적으로 삼았다. 김기환 기자 kkh@segye.com ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 결혼한 줄도 몰랐는데…출산 후 별거·이혼 충격 고백한 여배우 ▶ “집 좀 보여주세요~” 힐끔…중개인 없이 20분 뒤 돌아온 男 정체는 ▶ 이혼설 터졌던 신현준, 진짜 별거중이었다! 눈물 쏟으며 밝힌 현재 상황 ▶ ‘소방차’로 떼돈 번 정원관, 전 재산 탕진할 수밖에 없었던 속사정 ▶ 교통사고로 전신마비 판정…갑자기 방송서 사라진 비운의 톱가수 ▶ 60억이 600억으로…강남 빌딩 투자로 잭팟 터뜨린 국민배우 ▶ 배우가 벼슬? 윤여정, 78세에 불거진 ‘배우병’ 논란…당신의 생각은 ▶ 작품 안 하는 이유 있었네…알고 보니 ‘재벌가 사위’였던 男배우 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 살인 용의자",
        "content": "캄보디아에서 20대 한국인 대학생을 고문 끝에 숨지게 한 용의자 중 한 명이 과거 강남 학원가 마약 음료 사건에 연루되었다는 주장이 제기되어 충격을 주고 있습니다. 캄보디아 현지에서 한국인을 대상으로 한 범죄를 추적해온 자경단 '천마'는 지난 8월 캄보디아 깜폿주 보꼬산 지역에서 발생한 20대 한국인 대학생 박모씨 살해 사건의 주범으로 중국인 리모(34)씨를 지목했습니다. 천마는 리씨가 마약 전과가 있으며, 특히 2023년 4월 서울 강남구 대치동 학원가에서 발생했던 마약 음료 사건에서 유통 총책을 맡았던 인물이라고 주장하며, 박씨에게 마약 투약을 강요하고 고문하는 장면을 영상으로 촬영한 것도 리씨라고 밝혔습니다. 이러한 주장은 캄보디아에서 발생한 끔찍한 사건과 국내에서 발생했던 마약 사건이 연결될 가능성을 시사하며, 범죄의 국제적 연관성에 대한 우려를 낳고 있습니다. 캄보디아 검찰은 살인과 사기 혐의로 중국인 3명을 구속 기소했지만, 리씨는 아직 검거되지 않은 것으로 알려졌습니다."
      },
      {
        "title": "마약 음료 사건 재조명",
        "content": "최근 캄보디아 살인 사건 용의자의 마약 음료 사건 연루 주장이 제기되면서, 2년 전 세상을 떠들썩하게 했던 '강남 학원가 마약 음료 사건'이 다시금 주목받고 있습니다. 당시 이 사건은 보이스피싱 범죄와 마약 범죄를 결합한 새로운 유형의 범죄로, 불특정 다수의 미성년자와 그 부모를 표적으로 삼았다는 점에서 큰 충격을 안겨주었습니다. 범죄 조직은 필로폰이 든 마약 음료를 미성년자들에게 제공하고, 이를 빌미로 학부모들을 협박하여 금품을 갈취하려 했습니다. 해당 사건의 주범으로 지목된 이모씨(28)는 대법원에서 징역 23년형을 최종 확정받았습니다. 이씨는 2022년 10월부터 중국에 머물며 국내외 공범들에게 필로폰과 우유를 섞은 '마약 음료' 제조 및 배포를 지시한 혐의를 받았습니다. 이번 캄보디아 사건과의 연관성 주장은 과거 마약 음료 사건의 전모와 범죄 조직의 국제적인 활동 가능성에 대한 추가적인 수사가 필요함을 시사합니다."
      },
      {
        "title": "경찰 수사 및 입장",
        "content": "캄보디아에서 발생한 살인 사건 용의자의 마약 음료 사건 연루 주장에 대해 국내 경찰은 신중한 입장을 보였습니다. 경북경찰청 관계자는 제보를 받고 관련 내용 확인을 위해 운영자(천마)를 접촉해 영상과 관련한 내용을 청취한 사실이 있다고 밝혔습니다. 하지만, 대치동 마약 사건 연루 부분에 대해서는 경찰이 전혀 아는 바가 없으며, 그러한 내용에 대해 말한 사실이 없다고 선을 그었습니다. 이는 캄보디아 현지 자경단이 제기한 주장에 대해 경찰이 아직 공식적으로 확인하거나 인정한 단계는 아님을 시사합니다. 경찰은 캄보디아 사건의 전말과 용의자의 행적을 파악하는 데 있어 국제 공조의 중요성을 인지하고 있으며, 다만 마약 음료 사건과의 직접적인 연관성에 대해서는 추가적인 조사와 증거 확보가 필요하다는 입장으로 보입니다. 이러한 경찰의 입장은 섣부른 판단을 경계하며 사실 관계 규명에 집중하겠다는 의지를 나타냅니다."
      },
      {
        "title": "국제 범죄 연대 가능성",
        "content": "캄보디아에서 발생한 한국인 대학생 살인 사건의 용의자가 과거 국내 마약 음료 사건에 연루되었다는 주장은 국제적인 범죄 연대의 가능성을 제기하며 우려를 낳고 있습니다. 특히, 이번 사건의 용의자로 지목된 중국인 리모씨가 마약 전과와 함께 국내 마약 사건 유통 총책을 맡았다는 점은 해외에서 한국을 대상으로 한 범죄 조직이 활발하게 활동하고 있음을 시사합니다. 캄보디아 수도 프놈펜에서는 최근 한국인 등 40여명을 데리고 온라인 사기 작업장을 운영하다 체포된 한국인 주범 3명도 있었는데, 이는 한국인이 해외에서 범죄 조직의 일원으로 활동하거나 범죄를 조장하는 사례가 늘고 있음을 보여줍니다. 이러한 국제 범죄는 국경을 넘어 은밀하게 이루어지기 때문에 수사에 어려움이 따르며, 이번 캄보디아 사건 역시 이러한 국제 범죄 네트워크의 일부일 가능성을 배제할 수 없습니다. 따라서, 캄보디아 현지 수사 당국과의 긴밀한 협력과 정보 공유를 통해 범죄 조직의 실체를 파악하고 추가 피해를 막는 것이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생한 비극적인 사건과 국내 마약 음료 사건의 연결고리가 제기된 점은 매우 안타깝고 충격적입니다. 20대 젊은이가 타국에서 잔혹하게 희생되었다는 사실 자체만으로도 마음이 무겁습니다. 더욱이, 이번 사건의 용의자로 지목된 인물이 과거 국내에서도 사회적으로 큰 물의를 일으켰던 마약 음료 사건에 연루되었다는 주장은, 범죄자들이 국경을 넘어 활동하며 더 큰 악행을 저지르고 있음을 보여주는 씁쓸한 단면입니다. 젊은이들이 마약에 노출되고 범죄의 표적이 되는 현실은 우리 사회의 경각심을 더욱 높여야 함을 시사합니다. 경찰의 신중한 수사와 함께, 이러한 국제적인 범죄 네트워크를 철저히 파헤치고 관련자들을 엄벌에 처해야 할 것입니다. 또한, 해외에서 발생하는 한국인 대상 범죄에 대한 정보 공유 및 예방 시스템 강화, 그리고 피해자 지원에 대한 보다 적극적인 노력이 필요하다고 생각합니다. 마약 음료 사건과 같은 범죄가 다시는 발생하지 않도록 사회 전반의 안전망 구축이 시급한 시점입니다. 이러한 사건들을 통해 우리는 범죄의 국제화라는 현실을 직시하고, 이에 대한 철저한 대비와 국제적인 협력을 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01700?mid=n1006",
    "hashTag": [
      "#캄보디아한인납치",
      "#강남마약음료사건",
      "#중국인범죄조직",
      "#캄보디아한국인피살",
      "#보이스피싱마약범죄",
      "#대학생고문살인",
      "#리모씨",
      "#천마자경단",
      "#캄보디아경찰"
    ]
  },
  {
    "type": "sisa",
    "title": "\"배달 직후 바로 빼먹어\"…위생장갑 낀 도보 배달 여성 '논란'",
    "newTitle": "배달 중 음식 빼먹는 신종 배달 수법 포착",
    "article": "문제의 기사가 다른 가게 음식을 길거리에서 빼먹는 모습. 사진=SNS 캡처 [파이낸셜뉴스] 위생 장갑을 끼고 젓가락을 들고 다니며 배달 음식을 빼 먹는 신종 배달 기사 수법이 등장했다. 치킨집을 운영하는 A 씨는 지난 10일 사회관계망서비스(SNS)를 통해 \"요즘 새롭게 보이는 배달 빼 먹기 수법\"이라며 겪은 일을 공유했다. A 씨는 \"배달받은 치킨을 누가 먹다 남긴 것 같다는 손님의 연락을 받았다. CCTV를 확인해 보니까 나갈 때와 음식량이나 소스 등이 확연히 달랐다\"며 사진을 공개했다. CCTV에는 가게 측이 상자에 치킨을 가득 담는 모습이 담긴 반면, 손님이 받은 치킨은 절반밖에 남지 않았고 소스도 버무려진 상태였다. 상황이 이렇자 A 씨가 배달앱 측에 연락했으나 \"(배달 기사가) 빼먹었다는 증거가 없어서 손실 보상 처리해 줄 수 없다\"는 답변을 받았다. A 씨는 \"옛날처럼 티 안 나게 한두 개 빼먹는 수준이 아니었다. 배달 기사가 반 이상 먹었어도 '나 안 먹었는데? 증거 있냐?'고 하면 배달앱에서는 가게와 손님한테 손실 보상해 주니까 본인 배 채우고 돈 아끼고 배달비도 벌고 일석삼조인 셈\"이라고 분통을 터뜨렸다. 이후 A 씨는 CCTV를 통해 문제의 치킨을 픽업한 기사님 얼굴을 확인하고 추후 또 올 것을 예상해 캡처해 뒀다. 그는 \"친한 배달 기사에게 아는 사람인가 해서 사진을 보여주고 물어봤는데 얼마 뒤 이 기사님이 다른 가게에 픽업 갔다가 문제의 기사를 발견해서 뒤따라갔다더라. 근데 아니나 다를까 또 빼먹고 있었다\"고 말했다. 이어 \"친한 기사님은 '증거가 없어서 넘어갔다'는 내 얘기가 생각나 곧바로 영상을 찍어줬다. 당시에는 다른 가게 음식을 빼먹고 있어서 해당 가게에 알리고, 그 사장님께도 증거로 영상을 찍어두라고 조언했다\"고 밝혔다. 영상을 보면 한 여성 배달 기사가 길거리에서 위생 장갑을 끼고 젓가락으로 마라탕을 먹고 있었다. 이 기사는 \"이거 (손님이) 주문 취소해서 자체 폐기하라고 해서 제가 가져가는 것\"이라며 당당한 태도를 보였다. A 씨는 \"이번에 빼도 박도 못하게 걸렸으니 이제 다시는 배달 못 할 거라고 생각했다. 하지만 다른 가게 사장님이 그냥 넘어갔는지 아직도 배달하고 돌아다닌다는 소문을 들었다\"면서 \"'내 가게에 오기만 해봐라'라는 심정으로 벼르고 있었는데 진짜 왔다\"고 전했다. 그는 \"얼굴을 정확히 모르지만 도보 배달에 위생 장갑 낀 것을 보고 느낌이 싸해서 따라갔다\"며 \"계단에 배달 음식을 두고 먹고 있는 걸 확인하고 영상 찍었다. 수법이 진화했는지 나한테 걸리자마자 배차를 취소했다\"고 분노했다. A 씨가 \"뭐 하세요? 그거 저희 건데 왜 드시고 계세요? 그거 방금 픽업하셨잖아요\"라고 하자, 기사는 이전과 똑같이 \"손님이 주문 취소해서 자체 폐기된 거다\"라고 거짓말했다. 결국 A 씨는 경찰을 불렀고, 기사는 그제야 \"사정이 어려워서 그랬다\"고 사과했다. A 씨는 \"봐주면 또 빼먹을 거 알아서 봐주지 않았다. 본인만 어렵나? 자영업자도 어렵다\"라며 \"저렇게 먹던 걸 손님들한테 다시 배달한다니. 내가 받을 거라고 생각하면 한숨 나온다\"라고 말했다. 그러면서 \"상자에 테이프 붙여서 배달하는데 어떻게 뜯는지 티도 안 나게 잘 뜯더라. 한두 번 해본 게 아니다. 나는 이런 상황을 미리 알고 쫓아가서 잡은 거지만 모르는 사장님들은 당할 수밖에 없다\"고 토로했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 시어머니 장례식 도중 상복 벗고 나간 아내, 호텔 가더니..소름 → '여중생 제자 성폭행' 체육교사, 의식 잃은 채 감방에서.. → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → 명절에 헬스장 다녀온 며느리, 시누이가.. 반전 → 바람피우는 남편에게 팩폭 날린 변호사 \"외도의 횟수는..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신종 배달 수법 등장",
        "content": "최근 온라인 커뮤니티를 통해 배달 음식을 빼먹는 신종 수법이 공개되어 많은 자영업자들의 분노를 사고 있습니다. 치킨집을 운영하는 A 씨는 배달받은 치킨의 양이 달라졌다는 고객의 연락을 받고 CCTV를 확인한 결과, 음식이 절반 가량 줄어든 것을 발견했습니다. 이는 배달 기사가 위생 장갑을 끼고 젓가락으로 배달 음식을 몰래 먹은 정황이었습니다. A 씨는 배달앱 고객센터에 문의했지만, 배달 기사가 음식을 빼먹었다는 명확한 증거가 없어 손실 보상이 어렵다는 답변을 받았습니다. 이러한 배달 음식 빼돌리기는 단순히 음식 일부를 먹는 수준을 넘어, 거의 절반 가까이 먹어치우는 대담한 형태로 진화했으며, 증거가 없으면 배달앱 측에서 배달 기사에게 책임을 묻기 어렵다는 점을 악용하고 있었습니다. 이는 자영업자들에게 금전적 손실뿐만 아니라 정신적인 피해까지 안겨주는 심각한 문제로 떠오르고 있습니다. 이러한 신종 수법으로 인해 많은 자영업자들이 불안감을 호소하며 대책 마련을 촉구하고 있습니다."
      },
      {
        "title": "CCTV 증거와 지인 도움",
        "content": "A 씨는 처음 배달 음식 빼돌리기 피해를 겪은 후, CCTV를 통해 문제의 배달 기사 얼굴을 확인하고 만일의 사태에 대비해 캡처해 두었습니다. 이후 A 씨는 평소 알고 지내던 동료 배달 기사에게 해당 사진을 보여주며 혹시 아는 사람이냐고 물었습니다. 얼마 지나지 않아 해당 동료 기사는 다른 가게에서 음식을 픽업하던 중 A 씨가 공유한 문제의 배달 기사를 발견하고 뒤쫓아갔습니다. 그 결과, 동료 기사는 문제의 배달 기사가 다른 가게의 음식을 빼돌리고 있는 장면을 직접 목격했습니다. 이를 본 동료 기사는 A 씨의 경험을 떠올리며 즉시 영상을 촬영해 증거를 확보했습니다. 당시 문제의 배달 기사는 마라탕 음식을 길거리에서 위생 장갑을 끼고 젓가락으로 먹고 있었으며, 심지어 주문 취소로 인해 자체 폐기되는 음식을 자신이 가져가는 것이라고 주장하며 당당한 태도를 보였습니다. 이처럼 CCTV와 지인의 도움 덕분에 신종 배달 수법의 실체가 명확하게 드러날 수 있었습니다."
      },
      {
        "title": "진화하는 수법과 거짓말",
        "content": "자영업자 A 씨는 문제의 배달 기사가 이번에는 빼도 박도 못하게 걸렸다고 생각했지만, 안타깝게도 그는 여전히 배달을 계속하고 있다는 소문을 들었습니다. A 씨는 분통을 터뜨리며 '내 가게에 오기만 해봐라'는 심정으로 기다리고 있었고, 결국 해당 기사가 자신의 가게에 다시 나타났습니다. A 씨는 도보 배달에 위생 장갑을 낀 것을 보고 직감적으로 문제의 기사임을 알아차리고 뒤따랐습니다. 계단에 배달 음식을 두고 먹고 있는 것을 확인한 A 씨는 즉시 영상 촬영을 시작했습니다. A 씨가 \"뭐 하세요? 그거 저희 건데 왜 드시고 계세요? 그거 방금 픽업하셨잖아요.\"라고 묻자, 배달 기사는 이전과 동일하게 \"손님이 주문 취소해서 자체 폐기된 것\"이라고 거짓말을 했습니다. 또한 A 씨가 자신을 알아보고 추궁하자, 배달 기사는 당황했는지 배차를 취소하는 등 상황을 모면하려 했습니다. 이처럼 배달 기사는 자신의 잘못을 인정하지 않고 오히려 거짓말로 상황을 무마하려 했으며, 심지어 자신이 훔친 음식을 다시 다른 손님에게 배달하려는 뻔뻔한 태도를 보였습니다. A 씨는 이러한 배달 기사의 진화하는 수법과 거짓말에 대해 강한 불쾌감을 표현했습니다."
      },
      {
        "title": "결국 경찰 조사와 사과",
        "content": "A 씨는 배달 기사의 거짓말과 뻔뻔한 태도에 더 이상 좌시할 수 없다고 판단하여 결국 경찰에 신고했습니다. 경찰 조사가 시작되자, 문제의 배달 기사는 그제서야 자신의 잘못을 인정하고 \"사정이 어려워서 그랬다\"며 사과했습니다. 하지만 A 씨는 이러한 변명에도 불구하고 기사를 봐주지 않았습니다. A 씨는 \"봐주면 또 빼먹을 것이 뻔하다. 나만 어려운가? 자영업자도 어렵다.\"라며, \"저렇게 먹던 걸 손님들한테 다시 배달한다니. 내가 받을 거라고 생각하면 한숨이 나온다.\"고 분통을 터뜨렸습니다. A 씨는 음식 상자에 테이프를 붙여 배달하는 방식으로는 뜯는 흔적이 거의 남지 않기 때문에, 이러한 수법은 한두 번 해본 것이 아니라고 토로했습니다. A 씨는 이번 사건을 통해 자신의 가게를 직접 쫓아가 잡았지만, 대다수의 자영업자들은 이러한 상황을 미리 인지하지 못하고 피해를 당할 수밖에 없다고 우려했습니다. 결국 배달 기사는 자신의 잘못을 인정하고 사과했지만, A 씨의 분노와 자영업자들의 고충은 쉽게 가시지 않았습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 배달 음식 빼돌리기 사건은 단순히 몇몇 개인의 일탈을 넘어, 현재 배달 시스템의 허점과 자영업자들이 겪는 현실적인 어려움을 여실히 보여주는 사례라고 생각합니다. 특히 배달앱 측의 '증거 불충분'으로 인한 면죄부, 그리고 배달 기사의 '자체 폐기'라는 핑계를 이용한 대담한 절도 행위는 소비자와 자영업자 모두를 불안하게 만드는 요인입니다. 소비자는 위생적으로 문제가 있는 음식을 받을 수 있다는 불안감에 시달리고, 자영업자는 끊임없이 금전적 손실과 정신적 스트레스를 견뎌야 합니다. 더불어, 배달 기사가 '사정이 어렵다'는 변명을 내세우는 것도, 모든 자영업자들이 처한 어려운 현실을 간과하는 태도라고 생각합니다. 물론 어려운 사정을 가진 사람들이 있을 수 있지만, 그렇다고 타인의 노동의 대가를 훔치거나 소비자의 안전을 위협하는 행위가 정당화될 수는 없습니다. 이번 사건을 계기로 배달 플랫폼 업계는 더욱 강화된 CCTV 확인 시스템 구축, 명확한 책임 소재 규명, 그리고 피해 발생 시 신속하고 공정한 보상 시스템 마련에 적극적으로 나서야 할 것입니다. 또한, 배달 기사에 대한 윤리 교육 강화와 더불어, 악의적인 반복 행위에 대해서는 강력한 제재가 필요하다고 봅니다. 자영업자들이 안심하고 생업에 종사할 수 있도록, 그리고 소비자들이 안심하고 음식을 받아볼 수 있도록 우리 사회 전체의 관심과 노력이 절실히 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01961?mid=n1006",
    "hashTag": [
      "#배달음식빼먹기",
      "#배달기사사기",
      "#자영업자고충",
      "#음식도둑",
      "#배달앱문제",
      "#음식점피해",
      "#최신수법",
      "#CCTV증거",
      "#위생장갑",
      "#솔직후기"
    ]
  },
  {
    "type": "sisa",
    "title": "\"카페 커플 90%가 옷 속에 손넣고 스킨십…제발 모텔 가라\" 사장 분노",
    "newTitle": "카페 스킨십 손님들 때문에 속상한 사장님 이야기",
    "article": "(클립아트코리아) (서울=뉴스1) 소봄이 기자 = 카페에서 스킨십하는 손님들 때문에 스트레스받는 한 자영업자가 \"그럴 거면 모텔에 가라\"고 꼬집었다. 지난 11일 자영업자 온라인 커뮤니티에는 '눈 뜨고 못 볼 스킨십'이라는 제목의 글이 올라왔다. A 씨는 \"어리든 나이 많든 왜 이렇게 밖에서 스킨십하는 거냐? 뽀뽀나 손잡기, 껴안기 정도는 보기 좋다\"라며 \"근데 왜 옷 속에 손 넣고 주물럭대면서 키스까지 하냐?\"고 분통을 터뜨렸다. 이어 \"여기 모텔 아닌데 왜 그러시냐? 이제는 하다 하다 스킨십하지 말라고 안내까지 해야 하는 거냐? 커플 손님 90%가 그러니까 이제 커플만 오면 식은땀이 나고 죽겠다\"라고 토로했다. 또 그는 \"사람 있으면 몰래 하는지 한 번은 손님이 나가면서 말씀해 주셨다. 제가 (손님들 시야에) 안 보이는 곳에 있어서 그런지 이런 일이 일주일에 3~4번은 발생한다\"라며 \"그렇다고 매장에 '스킨십하지 마세요'라고 써 붙이기도 싫고 왜들 공공장소에서 그러시는지 너무 열받는다\"고 말했다. 그러면서 \"상의에도 손 넣고, 하의에도 손 넣으면서 눈치 보는 데 그럴 거면 마음 편히 모텔 가라고 욕하고 싶다. 스킨십 계속할 거면 대실비 내라고 하고 싶다\"고 강조했다. A 씨는 \"우리 손님들은 다 맨정신이다. 차라리 그 손님들 빤히 구경하면서 민망함이라도 주고 싶은데 제가 움직였다 하면 바로 멈추고 아무 일도 없다는 듯 행동한다. 이럴 땐 또 재빠르다\"라고 황당해했다. 매장에는 'CCTV가 설치돼 있습니다'라는 안내문도 붙어 있다고. 그런데도 손님들의 스킨십이 끊이지 않는다는 게 A 씨의 고충이다. A 씨는 \"스킨십 잔뜩 하고 두리번거리면서 CCTV 찾는다. CCTV가 있다는 걸 알면서도 하더라\"라며 \"왜 제가 남이 스킨십하는 거 보면서 스트레스받아야 하는지 모르겠다\"고 하소연했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 승무원 협박 성폭행 시도한 30대 여성…\"너 혼자 있으면\" 가슴 더듬더듬 ▶ '알쓸신잡' 김상욱 교수 중환자실 입원 \"스텐트 시술\" ▶ \"지인이 준 남편 청첩장…상대녀도 속아 이미 만삭\" ▶ \"배달 직후 빼먹더라\"…위생장갑 낀 도보 배달 여성 ▶ \"옆칸서 카메라 쓱…\" 괌 유명 호텔 화장실서 5세 딸 불법촬영, 직원이 범인 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카페 스킨십 논란",
        "content": "최근 한 자영업자가 카페에서 과도한 스킨십을 하는 손님들 때문에 겪는 고충을 토로하며 공론의 장이 열렸다. 해당 자영업자는 온라인 커뮤니티에 '눈 뜨고 못 볼 스킨십'이라는 제목의 글을 올려, 뽀뽀나 손잡기, 껴안기 정도는 괜찮지만 옷 속에 손을 넣고 애정행각을 벌이는 행태에 대해 강한 불만을 표출했다. 카페라는 공공장소에서 이루어지는 이러한 부적절한 스킨십은 다른 손님들에게 불쾌감을 줄 뿐만 아니라, 업주 입장에서도 영업 방해 요인이 될 수 있음을 지적했다. 특히 커플 손님들이 대부분 이러한 행동을 보여 이제는 커플 손님만 오면 식은땀이 날 지경이라고 하소연하며, 카페 스킨십 문제에 대한 사회적 인식을 개선할 필요성을 강조했다. 이러한 카페 스킨십 문제는 단순한 개인의 불만을 넘어, 공공예절의 실종과 더불어 타인에 대한 배려 부족이 심화되고 있음을 보여주는 단적인 예라 할 수 있다."
      },
      {
        "title": "공공장소 예절 부재",
        "content": "이 자영업자는 일주일에 3~4번씩 비슷한 상황을 겪는다고 밝히며, 손님들이 CCTV가 없는 곳을 찾아가 은밀하게 스킨십을 시도한다고 말했다. 손님이 나간 후 해당 사실을 듣게 되는 경우도 많다고 하여 업주의 속앓이를 짐작게 했다. 스킨십을 하지 말라고 직접적으로 안내문을 붙이는 것도 꺼려지지만, 공공장소에서 타인에게 피해를 주는 행위를 계속하는 손님들 때문에 너무나 열받는다고 토로했다. 심지어는 상의와 하의에 손을 넣으며 눈치를 보는 모습까지 목격했다고 하는데, 이런 행동을 할 거면 차라리 모텔에 가서 마음 편히 하라고 말하고 싶다는 심정을 드러냈다. 이는 단순히 카페라는 공간을 넘어, 우리 사회 전반에 걸쳐 공공장소에서의 예절이 얼마나 희미해지고 있는지 보여주는 사례이다. 더불어 타인의 시선이나 상황을 고려하지 않는 이기적인 행동이 만연하고 있다는 점도 시사한다."
      },
      {
        "title": "CCTV 앞에서도 '뻔뻔함'",
        "content": "더욱 황당한 것은 매장에 'CCTV가 설치되어 있습니다'라는 안내문이 명확히 붙어 있음에도 불구하고, 스킨십을 멈추지 않는다는 점이다. 손님들은 스킨십을 한 뒤 주변을 두리번거리며 CCTV를 찾고, CCTV 존재를 인지한 상태에서도 대담하게 행동한다고 한다. 이는 CCTV의 존재 자체가 더 이상 강력한 억제력이 되지 못함을 보여준다. 이처럼 CCTV까지 설치된 상황에서까지 뻔뻔하게 스킨십을 이어가는 행태는, 단순히 눈치가 없는 것을 넘어 타인에게 불쾌감을 줄 수 있다는 사실을 인지하지 못하거나, 혹은 알면서도 무시하는 태도로 해석될 수 있다. 자영업자는 이러한 상황에서 자신이 왜 타인의 스킨십을 보며 스트레스를 받아야 하는지 이해할 수 없다는 답답함을 호소하며, 공공장소에서의 기본적인 에티켓 준수에 대한 중요성을 다시 한번 되새기게 한다."
      },
      {
        "title": "모텔 가란 말, 왜 나왔나",
        "content": "해당 자영업자는 스킨십을 계속할 거면 차라리 모텔 대실비를 내라고 하고 싶다는 극단적인 심경까지 내비쳤다. 이는 카페가 음료를 마시며 담소를 나누는 공간이지, 밀폐된 개인 공간처럼 과도한 애정 표현을 해도 되는 장소가 아니라는 점을 분명히 하고 싶었던 것으로 풀이된다. 또한, 다른 손님들의 맨정신과는 대비되는 해당 손님들의 행동을 보며, 차라리 그들의 행동을 빤히 구경하면서 민망함이라도 주고 싶지만, 업주가 움직이면 바로 행동을 멈추고 아무 일 없었다는 듯 행동하는 재빠름에 더욱 황당함을 느꼈다고 했다. 이러한 상황은 자영업자가 겪는 스트레스의 근본적인 원인이 단순한 불편함을 넘어, 기본적인 인간 존중과 상호 배려의 부재에 있음을 보여준다. 카페 스킨십 논란은 우리 사회가 공공장소 예절에 대해 더 깊이 고민해야 할 필요가 있음을 시사한다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카페 스킨십 논란을 접하며 안타까움과 함께 씁쓸함을 느꼈습니다. 공공장소는 타인과 함께하는 공간임을 잊지 않고 서로를 배려하는 자세가 필수적입니다. 개인의 사적인 감정 표현이 타인에게 불쾌감을 주거나 영업에 지장을 초래해서는 안 됩니다. 특히 CCTV가 설치된 곳에서까지 태연하게 스킨십을 이어가는 행태는 도덕적 해이와 타인에 대한 무관심을 여실히 보여줍니다. 자영업자의 고충에 깊이 공감하며, 이러한 문제가 더 이상 반복되지 않도록 개인의 성숙한 시민의식이 함양되기를 바랍니다. 더불어 사회적으로도 공공장소 예절에 대한 교육과 캠페인이 강화되어, 모두가 존중받고 편안함을 느낄 수 있는 환경이 조성되기를 기대합니다. 카페 스킨십은 분명히 지양해야 할 행동이며, 공공장소에서의 에티켓은 우리 사회의 건강성을 보여주는 중요한 지표라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01140?mid=n1006",
    "hashTag": [
      "#카페스킨십",
      "#공공장소",
      "#자영업자고충",
      "#민폐손님",
      "#모텔가세요",
      "#CCTV",
      "#온라인커뮤니티",
      "#분통",
      "#스트레스",
      "#무례한행동"
    ]
  },
  {
    "type": "sisa",
    "title": "\"날씨 왜 이러나요…가을 나들이 줄취소\" 최대 120㎜ 폭우 쏟아진다",
    "newTitle": "가을에 쏟아지는 폭우 전국 최대 120mm 예상됨",
    "article": "[연합] [헤럴드경제=김주리 기자] 깊어가는 가을에 장마철에 버금가는 비가 내리고 있다. 13일 전국은 중국 산둥반도 부근에서 불어온 습한 저기압의 영향으로 인해 흐릴 전망이다. 중부지방과 경북 지역은 이날 오전부터, 남부지방은 오후부터 비가 시작돼 14일까지 이어질 것으로 보인다. 강원 영동지방에서는 이날 오전부터 시간당 10~20㎜의 강한 비(우산을 써도 바지가 젖을 정도)가 내릴 전망이다. 지역별 예상 강수량은 ▷서울·인천·경기 북부 10~50㎜ ▷경기 남부 20~70㎜ 안팎 ▷강원 영동 50~100㎜(많은 곳 120㎜ 이상) ▷강원 영서·충청권·전북 20~70㎜ ▷경상권 울릉도·독도 20~60㎜(많은 곳 80㎜ 이상) ▷광주·전남 10~50㎜ 등이다. 13~14일 동안 전국 대부분 지역에 최대 50~120㎜의 많은 비가 예보됐다. 동해안에서는 건물 간판이 흔들리는 수준인 초속 15ｍ 안팎의 강한 바람이 불겠다. 너울로 인한 높은 물결이 백사장으로 밀려오거나 방파제를 넘는 곳이 있겠으니 해안가 안전에 유의해야 한다. 습하고 구름이 많은 궂은 날씨로 인해 일교차는 당분간 크지 않겠다. 13일 아침 최저기온은 14~20도, 낮 최고기온은 16~27도로 평년(최저 7~16도, 최고 20~24도)보다 비슷하거나 다소 높을 전망이다. 행정안전부는 12일 관계기관 점검회의를 열고 많은 비가 예보된 강원·경기를 중심으로 산지·해안가의 행락객 안전 관리에 만전을 기하는 등 집중호우에 철저히 대비하라고 관계기관에 당부했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가을 장맛비 예보",
        "content": "깊어가는 가을, 평소와 달리 장마철에 버금가는 많은 비가 전국적으로 내릴 전망입니다. 13일 중국 산둥반도 부근에서 불어온 습한 저기압의 영향으로 전국이 흐린 가운데, 중부지방과 경북 지역은 오전부터, 남부지방은 오후부터 비가 시작되어 14일까지 이어질 것으로 예상됩니다. 특히 강원 영동 지방에서는 시간당 10~20mm에 달하는 강한 비가 내려 야외 활동에 큰 불편이 예상됩니다. 이러한 가을 장맛비는 이번 주말까지 이어질 수 있으며, 기상청은 전국 대부분 지역에 최대 50~120mm의 많은 비가 예보되어 있어 가을철 집중호우 대비가 필요하다고 강조했습니다. 이번 비는 갑작스러운 날씨 변화로 인해 가을철 여행이나 야외 활동을 계획하는 분들에게는 우천 대비가 필수적임을 시사합니다."
      },
      {
        "title": "지역별 예상 강수량",
        "content": "이번 가을 장맛비는 지역별로 강수량의 차이가 있겠습니다. 서울, 인천, 경기 북부 지역은 10~50mm의 비가 예상되며, 경기 남부 지역은 20~70mm의 비교적 많은 비가 내릴 것으로 보입니다. 강원 영동 지역은 이번 비의 최대 피해가 예상되는 곳으로, 50~100mm, 많은 곳은 120mm 이상의 폭우가 쏟아질 것으로 전망됩니다. 또한 강원 영서, 충청권, 전북 지역도 20~70mm의 비가 예상되며, 경상권과 울릉도, 독도 지역에는 20~60mm(많은 곳 80mm 이상)의 비가 내릴 것으로 예보되었습니다. 광주와 전남 지역은 10~50mm의 비가 예상되어, 전국적으로 13일부터 14일까지 이어지는 가을비의 영향권에 들겠습니다. 이처럼 지역별 강수량 편차가 존재하므로, 해당 지역의 상세한 기상 정보를 미리 확인하는 것이 중요합니다."
      },
      {
        "title": "강풍과 너울 주의",
        "content": "많은 비와 함께 강한 바람과 너울 현상도 예상되어 해안가 안전에 각별한 주의가 요구됩니다. 동해안 지역에서는 초속 15m 안팎의 강한 바람이 불어 건물 간판이 흔들릴 정도의 위력을 보이겠으며, 너울로 인한 높은 물결이 백사장으로 밀려오거나 방파제를 넘는 상황이 발생할 수 있습니다. 따라서 해안가를 방문하거나 인근에 거주하는 주민들은 기상 정보를 수시로 확인하고, 위험 지역에는 접근하지 않도록 해야 합니다. 특히 낚시, 서핑 등 해양 레저 활동을 계획하고 있다면 즉시 취소하거나 연기하는 것이 현명한 판단일 것입니다. 이러한 해안가 안전 문제는 가을철 기상 악화 시 반복적으로 발생하는 문제로, 이에 대한 지속적인 관심과 대비가 필요합니다."
      },
      {
        "title": "일교차 적고 포근한 날씨",
        "content": "이번 가을 장맛비의 영향으로 습하고 구름 많은 날씨가 이어지면서 일교차가 크지 않겠습니다. 13일 아침 최저기온은 14~20도, 낮 최고기온은 16~27도 분포를 보이겠는데, 이는 평년(아침 최저 7~16도, 낮 최고 20~24도)과 비교했을 때 비슷하거나 다소 높은 수준입니다. 즉, 비가 내리는 동안은 비교적 포근하게 느껴지겠지만, 습도가 높아 꿉꿉함을 느낄 수 있습니다. 또한, 갑작스러운 기온 변화가 적어 큰 불편함은 없겠으나, 실내외 온도차에 유의하고 습도 관리에 신경 써야 합니다. 가을철 건강을 유지하기 위해서는 쾌적한 환경을 조성하는 것이 중요하며, 특히 비 오는 날에는 실내 습도를 적절히 조절하는 노력이 필요합니다."
      },
      {
        "title": "행안부 관계기관 점검",
        "content": "행정안전부는 이러한 집중호우에 대비하여 관계기관 점검 회의를 개최하고 철저한 대비 태세를 갖추도록 당부했습니다. 특히 많은 비가 예보된 강원도와 경기도 지역을 중심으로 산간 지역 및 해안가의 행락객 안전 관리에 만전을 기할 것을 강조했습니다. 또한, 하천 범람, 도로 침수, 산사태 등 예기치 못한 재난 발생 가능성에 대비하여 비상 대응 계획을 점검하고, 필요한 경우 즉시 조치할 수 있도록 준비를 완료하라고 지시했습니다. 이러한 행정안전부의 선제적인 조치는 가을철 집중호우로 인한 피해를 최소화하고 국민의 안전을 확보하기 위한 중요한 노력의 일환입니다. 재난 관련 기관들의 신속하고 체계적인 대응이 이번 가을비 피해를 줄이는 데 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올가을 예년치 않은 많은 비 소식은 기후 변화의 영향력을 다시 한번 실감하게 합니다. 예전에는 가을하면 맑고 선선한 날씨를 떠올렸지만, 이제는 예측 불가능한 기상이변이 잦아지고 있습니다. 이번 집중호우는 산간 지역이나 해안가에 거주하거나 여행하는 사람들에게 직접적인 위협이 될 수 있으며, 농작물 피해나 교통 통제 등 사회 전반에 걸쳐 간접적인 영향도 미칠 수 있습니다. 따라서 단순히 기상 예보를 확인하는 것을 넘어, 개인 차원에서도 비상 용품을 준비하고 안전 수칙을 숙지하는 등 철저한 대비가 필요합니다. 또한, 이러한 기상 이변에 대한 근본적인 원인 분석과 장기적인 대응 방안 마련에 대한 사회적 논의와 노력이 더욱 강화되어야 할 시점입니다. 가을비는 때로는 풍요로움을 선사하지만, 때로는 예상치 못한 위험을 안겨주기도 한다는 점을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02904?mid=n1006",
    "hashTag": [
      "#가을장마",
      "#전국비",
      "#강수량예보",
      "#기상특보",
      "#너울",
      "#안전주의",
      "#행정안전부",
      "#집중호우",
      "#날씨",
      "#기온"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]윤석열, 네덜란드에 '차 엔진 크기'까지 요구···외교문서 속 '과도한 의전 압박'",
    "newTitle": "윤석열 대통령 네덜란드 국빈 방문 과도한 의전 요구 진상",
    "article": "2023년 12월 윤석열 당시 대통령과 마르크 뤼터 네덜란드 총리가 네덜란드 헤이그 총리실에서 열린 한·네덜란드 정상 공동기자회견에서 질의응답을 하고 있다. 연합뉴스 한국 정부가 2023년 윤석열 당시 대통령의 네덜란드 국빈 방문을 앞두고 네덜란드 측에 행사 동원 차량의 엔진 크기까지 요청하는 등 과도한 의전·경호를 전방위적으로 요구한 것으로 파악됐다. 네덜란드 측이 “지나치게 사소하다” “매우 버겁다”며 자제를 요청할 정도였다. 12일 국회 외교통일위원회 소속 조정식 더불어민주당 의원이 외교부에서 열람한 전문에 따르면, 한국 정부는 2023년 12월 윤 전 대통령의 네덜란드 국빈 방문 행사를 준비하는 과정에서 네덜란드 측에 각종 의전·경호 요구를 무리하게 전달해 반발을 산 것으로 드러났다. 당시 네덜란드가 자국 주재 한국 대사를 초치해 외교 문제로 비화한 사건의 구체적인 정황이 한국 대사가 작성한 외교 문서를 통해 확인된 것이다. 네덜란드 측은 행사 준비와 관련한 모든 분야에서 불필요한 요청이 다수 접수돼 준비에 어려움을 겪고 있다고 문제를 제기했다. 핵심 사안만 협의하자며 한국 측 요구들이 “지엽적”이고 “지나치게 사소하다”고 했다. 행사에 동원될 차량의 엔진 크기와 네덜란드 왕궁에 설치된 전체 승강장 크기 측정 등을 예시로 들었다. 네덜란드 측은 외교부 본부와 논의해 여러 요구를 걸러내 달라고 한국대사관에 당부하기도 했다. 당시 대통령실과 대통령경호처 등 다양한 경로를 통해 요청이 들어왔기 때문으로 해석된다. 한국 측의 계속된 행사 현장 답사 요청에 네덜란드 측이 부담을 호소하기도 했다. 한국 정부 합동답사단이 현장을 둘러본 이후에도 추가 답사 요구가 이어지자 네덜란드 측은 “과도하다”며 최소화할 것을 요청했다. 네덜란드 왕궁을 비롯한 관계 기관이 일일이 답사 요청에 응하는 것이 “매우 버거운 상황”이라고도 했다. 네덜란드의 경호 제공에도 한국 측이 별도로 경호 강화를 추진하다가 마찰을 빚었다. 윤 전 대통령이 세계적인 반도체 장비 생산 기업인 ASML 본사 클린룸을 방문하는 일정에서 한국 측이 다수의 경호 인력 출입을 요청하자 네덜란드 측이 “과도하다”며 수용할 수 없다는 뜻을 밝혔다. 네덜란드 측은 그간 국빈 경호를 성공적으로 수행해왔다며 윤 전 대통령 근접 경호원은 1명만 있어도 된다고도 했다. 한국 측의 경호 관련 요구가 계속되자 네덜란드 측은 양측 합의 준수를 당부하기도 했다. 국빈 경호는 네덜란드 측이 책임지고 통제한다며 한국 측의 “무리한 막판 요청”은 수용 불가하다는 입장을 전달했다. 네덜란드 측은 또 한국 경호 인력이 합의를 어기고 행사 현장에서 임의로 관여하는 것을 받아들일 수 없다고 했다. 조정식 의원은 “대통령실과 경호처의 과잉 의전 요구를 비롯한 윤석열 정부의 외교 시스템 붕괴를 보여주는 또 하나의 사례”라며 “외교부는 과도한 의전 관행을 개선하고 효율적이고 실용 위주의 의전 체계를 도입해야 한다”고 밝혔다. 조정식 더불어민주당 의원이 지난해 10월 국회 외교통일위원회 국정감사에서 질의하고 있다. 조 의원실 제공 박광연 기자 lightyear@kyunghyang.com 경향신문 주요뉴스 · 이 대통령, ‘마약 외압’ 수사 임은정 동부지검장에 “실체적 진실 철저히 밝히라”···백해룡 파견 · 경북도 소속 6급 공무원 숨진 채 발견···경찰 조사 · ‘국보’ ‘보물’인데도 행방불명···도난당한 채 10년 넘게 못 찾는 국가유산 553건 · 국힘, 국회에 양평 공무원 분향소 설치 시도···사무처 “불법 시설물” 불허 · 정부, ‘친일파’ 이해승 후손 토지 매각대금 78억원 반환 소송 · 미국, 중국 희토류 수출 통제에 “100% 추가 관세”…APEC 2주 앞두고 ‘무역 보복전’ · 이스라엘 “인질 20명, 13일 한 번에 풀려날 것···팔레스타인 수감자 석방은 그 다음” · ‘윤 일병 사건’ 배상금 ‘2500만원’ 결정···유족 “합당하지 않아, 재심 청구할 것” · 쿵, 쿵, 쿵…‘망치’로 지하동굴 찾아라, NASA의 이색 실험 · 4년 연속 빠르게 줄어든 ‘20대 인구’, 70대 이상에도 100년 만에 추월당해 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 주 3일 10분 뉴스 완전 정복! 내 메일함에 점선면 구독 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "과도한 의전 논란",
        "content": "윤석열 전 대통령의 네덜란드 국빈 방문 당시, 한국 정부가 네덜란드 측에 과도한 의전 및 경호 요구를 한 정황이 드러나 논란이 일고 있습니다. 국회 외교통일위원회 소속 조정식 의원이 외교부로부터 확보한 자료에 따르면, 한국 정부는 행사 준비 과정에서 네덜란드 측에 차량 엔진 크기 요청과 같은 세세한 부분까지 요구하며 상당한 부담을 준 것으로 파악되었습니다. 이는 네덜란드 측이 '지나치게 사소하다'며 자제를 요청할 정도였으며, 외교 문제로 비화될 수 있는 민감한 사안이었습니다. 당시 한국 대사가 작성한 외교 문서를 통해 이러한 무리한 요구들의 구체적인 내용이 확인되었고, 이는 외교 시스템의 붕괴라는 지적까지 나왔습니다."
      },
      {
        "title": "네덜란드 측의 입장",
        "content": "네덜란드 측은 한국 정부의 과도한 행사 준비 요구에 대해 '지엽적'이고 '지나치게 사소하다'는 입장을 분명히 했습니다. 특히 행사 동원 차량의 엔진 크기 측정이나 네덜란드 왕궁 승강장 크기 조사 등은 외교적으로 불필요하다는 의견을 전달하며, 핵심 사안에 집중할 것을 촉구했습니다. 네덜란드 외교부 본부와 논의하여 한국 측의 불필요한 요구를 걸러내 달라고 한국 대사관에 당부하기도 했습니다. 이는 당시 대통령실과 대통령경호처 등 다양한 경로를 통해 무분별한 요구가 쏟아졌기 때문으로 분석됩니다. 네덜란드 측은 한국 정부 합동답사단의 반복적인 현장 답사 요구에 대해서도 '과도하다'며 최소화를 요청하는 등 준비 과정 전반에 걸쳐 어려움을 호소했습니다."
      },
      {
        "title": "경호 강화 요구 마찰",
        "content": "네덜란드의 경호 제공에도 불구하고 한국 측이 별도의 경호 강화를 추진하며 마찰이 빚어졌습니다. 특히 윤 전 대통령이 ASML 본사 클린룸을 방문하는 일정에서 한국 측이 다수의 경호 인력 출입을 요청하자, 네덜란드 측은 이를 '과도하다'며 수용 불가 입장을 밝혔습니다. 네덜란드 측은 자국 주도의 국빈 경호에 대한 자신감을 보이며, 한국 측 근접 경호원은 1명으로도 충분하다고 설명했습니다. 그럼에도 한국 측의 경호 관련 요구가 계속되자, 네덜란드 측은 양측 합의 준수를 당부하며 한국 측의 '무리한 막판 요청'은 받아들일 수 없다고 못 박았습니다. 또한, 한국 경호 인력이 합의를 어기고 행사 현장에 임의로 관여하는 것은 용납할 수 없다고 강조했습니다."
      },
      {
        "title": "외교 시스템 붕괴 지적",
        "content": "이번 사안은 윤석열 정부의 외교 시스템 붕괴를 보여주는 사례라는 비판이 제기되었습니다. 조정식 의원은 대통령실과 경호처의 과잉 의전 요구가 외교 시스템을 흔들었다고 지적하며, 외교부는 이러한 비효율적이고 비실용적인 의전 관행을 개선하고 실용 위주의 체계를 도입해야 한다고 주장했습니다. 외교 문서에 기록된 네덜란드 측의 거듭된 자제 요청과 반발은 한국 외교의 위상에도 부정적인 영향을 미칠 수 있다는 우려를 낳고 있습니다. 과거에는 찾아보기 어려웠던 과도한 의전 및 경호 요구는 앞으로의 외교 활동에도 적지 않은 부담으로 작용할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤석열 전 대통령의 네덜란드 국빈 방문 당시 불거진 과도한 의전 및 경호 요구 논란은 시사하는 바가 큽니다. 국가 정상의 해외 순방은 국익을 증진하고 국제 사회에서의 위상을 높이는 중요한 기회이지만, 이번 사례는 이러한 순방이 오히려 국격을 손상시킬 수 있다는 점을 보여줍니다. 네덜란드 측이 '지나치게 사소하다'며 거듭 자제를 요청했음에도 불구하고 한국 측이 무리한 요구를 이어갔다는 점은 외교적 결례이자 비효율적인 행정 처리의 단면을 드러냅니다. 특히 차량 엔진 크기나 승강장 크기 측정과 같은 구체적인 요구 사항들은 정상적인 외교 활동과는 거리가 멀어 보입니다. 또한, 국빈 경호는 일반적으로 방문국의 책임 하에 이루어지는 만큼, 한국 측의 과도한 경호 인력 요구는 네덜란드의 경호 능력에 대한 불신으로 비춰질 수 있으며, 이는 양국 관계에 불필요한 긴장을 유발할 수 있습니다. 이러한 과도한 의전 관행은 예산 낭비뿐만 아니라 외교적 신뢰를 저하시키는 요인이 될 수 있습니다. 향후 대한민국 외교부는 이러한 비효율적이고 비실용적인 관행을 철저히 개선하고, 실리 위주의 합리적인 의전 체계를 구축하는 데 힘써야 할 것입니다. 국가 정상의 해외 방문은 국격을 높이는 외교의 장이 되어야 하며, 이번 논란이 발판 삼아 더욱 성숙한 외교 시스템을 만들어나가기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02495?mid=n1006",
    "hashTag": [
      "#윤석열네덜란드국빈방문",
      "#과잉의전논란",
      "#외교부",
      "#조정식의원",
      "#네덜란드정상회담"
    ]
  },
  {
    "type": "spo",
    "title": "월드컵 탈락에 분노한 인도네시아…\"신태용\" 울부짖은 이유",
    "newTitle": "인도네시아 월드컵 탈락 후 팬들이 신태용 감독 이름을 외친 이유는",
    "article": "sCtgr_cd = \"spo04\"; 신태용 축구 감독 /사진=뉴시스 88년 만의 월드컵 본선 진출을 기대한 인도네시아 축구대표팀이 월드컵 예선에서 탈락하자 팬들이 전임 감독인 신태용의 이름을 울부짖으며 거센 반발을 보였다. 에릭 토히르 인도네시아 축구협회장은 사과문까지 게재했다. 12일(한국시간) 베트남 매체 VN익스프레스는 인도네시아가 2026 국제축구연맹(FIFA) 북중미월드컵 아시아 최종예선 4라운드 이라크전에서 0-1로 패하며 조기 탈락이 확정됐다며 \"패배 직후 관중석을 가득 메운 인도네시아 팬들이 신태용 이름을 외쳤다\"고 보도했다. 매체는 인도네시아 서포터들이 선수들이 경기장을 떠난 이후에도 관중석에서 '신태용! 신태용!'을 연호하며 PSSI가 신태용을 클루이베르트로 교체하기로 한 결정에 대해 항의했다고 전했다. AD AD 현지 매체 볼라는 클루이베르트 감독이 경기 패배 후 눈살을 찌푸린 채 눈물을 흘리기 직전처럼 보였다고 묘사했다. 패트릭 클루이베르트 인도네시아 축구 국가대표팀 감독이 이라크전 패배 후 얼굴을 수건에 파묻고 있다. /사진=VN익스프레스 갈무리 앞서 신태용 감독 경질과 클루이베르트 감독 선임을 주도한 에릭 토히르 인도네시아 축구협회장은 SNS(소셜미디어)를 통해 \"월드컵 출전이라는 꿈을 실현하지 못해 죄송하다\"며 \"4차 예선까지 이끈 관계자, 선수들과 팬들께 감사하다. 인도네시아 역사상 여기까지 온 건 처음 있는 일\"이라고 사과했다. 신태용 감독은 인도네시아 사령탑으로 부임한 이후 2023 아시아축구연맹(AFC) 아시안컵 조별리그 진출, 2024년 23세 이하(U-23) 아시안컵 준결승, 북중미월드컵 3차 예선 진출 등 성과를 냈다. 그러나 올해 1월 PSSI는 신 감독을 전격 경질하고 네덜란드 출신 클루이베르트를 새 사령탑으로 선임했다. PSSI는 당시 \"유럽 출신 귀화 선수들과의 연계를 강화하기 위한 결정\"이라 밝혔지만, 현지에서는 신태용 감독 경질에 분노를 표한 바 있다. 이번 탈락으로 비판 여론은 다시 폭발했다. 인도네시아 대표팀 선수들이 11일(현지 시간) 사우디아라비아 제다의 킹 압둘라 스포츠시티 스타디움에서 열린 2026 국제축구연맹(FIFA) 북중미 월드컵 아시아 4차 예선 플레이오프 B조 2차전 이라크와 경기에 앞서 기념 촬영을 하고 있다. 인도네시아는 0-1로 패해 2전 전패로 최종 탈락했다. /AP=뉴시스 현지 매체 트리분와우는 \"사우디전 패배 직후부터 신태용 감독의 복귀를 요구하는 여론이 거세졌다\"며 \"신태용 감독을 다시 대표팀에 앉히자는 목소리가 최고조에 달했다\"고 전했다. 신태용 감독이 지난 8월 지휘봉을 잡은 울산HD에서 65일 만에 해임된 것을 두고 현지 매체들은 자국 대표팀 감독에 복귀하는 것이 아니냐는 반응을 보이기도 했다. 한편 인도네시아는 사우디아라비아전(2-3 패)에 이어 이라크전까지 패하며 4차 예선 B조에서 가장 먼저 탈락한 팀이 됐다. [관련기사] ☞ 축의금 봉투에 '달랑 1천원'…김종국 헛웃음, 누가 냈길래? ☞ '이혼' 윤민수, 전처와 윤후 사진 보며 흐뭇…윤민수母 '한숨' ☞ \"수입 없어 힘들다\" 태진아, 43억에 산 빌딩 350억에 내놨다 ☞ \"둘째 가졌나\"...민효린, 살오른 근황에 누리꾼들 '반응은' ☞ 장수말벌에 쏘인 이승윤, 의식 잃고 응급실…\"죽을 뻔\" 무슨 사연 ☞ \"납치 얼마나 흔하면\" 캄보디아 쓰레기통서 '이것' 와르르 쏟아져 '공포' ☞ '캄보디아 한국인 살해' 혐의 중국인, '대치동 마약음료' 연루설 ☞ 윤민수 모친, '이혼 후 동거' 전처 등장에…\"보기 불편\" 고개 돌려 ☞ 나란히 누운 채…세종 원룸서 발견된 60대 부부의 마지막 ☞ \"연휴 끝나길 기다려\"…개미들 수백억어치 마구 사들인 ETF 뭐길래 ☞ '고 조민기 아내' 김선진, 7년만에 '눈물 근황'...\"샵 운영하며 지내\" ☞ 관광객이 우연히 찍은 사진…캐나다 전 총리, 팝스타 열애설 사실로 ☞ 미중 갈등 속 어닝 시즌 개막, 파월 연설…공무원 월급 못 받나[이번주 美 증시는] ☞ 김우빈 \"비인두암 투병, 상상 넘는 통증…기억이 안 날 정도\" ☞ '밈'으로 재미있게, '초정밀'로 편리하게…MZ잡는 네카오지도 마아라 기자 aradazz@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신태용 감독 재조명",
        "content": "인도네시아 축구 국가대표팀이 2026 북중미 월드컵 아시아 최종예선에서 탈락하자, 팬들은 전임 감독이었던 신태용 감독을 다시 불러들여야 한다는 목소리를 높이고 있습니다. 88년 만의 월드컵 본선 진출이라는 오랜 꿈이 좌절되면서, 팬들은 선수들의 경기력과 감독 교체 결정에 대한 강한 불만을 표출하고 있습니다. 특히, 경기 패배 직후 관중석에서는 '신태용! 신태용!'을 연호하며 그의 이름을 외치는 팬들의 모습이 포착되어, 현재 지휘봉을 잡고 있는 클루이베르트 감독 체제에 대한 신뢰가 흔들리고 있음을 보여줍니다. 이러한 팬심은 인도네시아 축구 역사상 최종예선까지 진출한 것은 이번이 처음임에도 불구하고, 국민적 기대감이 얼마나 컸는지를 방증하는 현상이기도 합니다. 신태용 감독 재조명 현상은 인도네시아 축구 팬들의 월드컵 진출에 대한 열망과 더불어, 팀의 미래를 놓고 축구협회의 결정에 대한 깊은 고민을 안겨주고 있습니다."
      },
      {
        "title": "팬들, 신태용 복귀 요구",
        "content": "인도네시아 축구 팬들의 신태용 감독 복귀 요구는 단순한 아쉬움을 넘어선 강력한 의사 표현입니다. 월드컵 예선 탈락이라는 충격적인 결과에 직면한 팬들은, 과거 신태용 감독 재임 시절의 성과를 떠올리며 현재의 상황을 비판하고 있습니다. 신태용 감독은 인도네시아 축구대표팀을 이끌며 2023 AFC 아시안컵 조별리그 진출, 2024 U-23 아시안컵 준결승 진출, 그리고 월드컵 3차 예선 진출이라는 괄목할 만한 성과를 이뤄냈습니다. 이러한 기록들은 팬들에게 희망을 심어주었고, 월드컵 본선 진출이라는 꿈을 향해 나아갈 수 있다는 믿음을 주었습니다. 팬들은 이러한 성과를 쌓아 올렸던 신태용 감독을 갑작스럽게 경질하고 새로운 감독을 선임한 결정에 대해 강한 의문을 제기하고 있으며, 현지 언론 또한 이러한 팬들의 목소리를 비중 있게 다루고 있습니다. 신태용 감독 복귀 요구는 현재 팀의 부진에 대한 직접적인 비판이자, 미래에 대한 기대감을 반영하는 것으로 해석할 수 있습니다."
      },
      {
        "title": "축구협회장의 사과",
        "content": "에릭 토히르 인도네시아 축구협회장은 월드컵 최종예선 탈락이라는 결과에 대해 팬들에게 공식적으로 사과했습니다. 그는 SNS를 통해 축구 국가대표팀의 월드컵 출전이라는 꿈을 실현하지 못한 것에 대한 죄송함을 표하며, 4차 예선까지 팀을 이끈 관계자, 선수들, 그리고 팬들에게 감사의 뜻을 전했습니다. 특히, 인도네시아 축구 역사상 월드컵 최종예선까지 진출한 것은 이번이 처음 있는 일이라며, 이러한 성과에도 불구하고 꿈을 이루지 못한 점에 대한 안타까움을 드러냈습니다. 하지만 이번 사과에도 불구하고 팬들의 분노는 쉽게 가라앉지 않고 있습니다. 신태용 감독 경질과 클루이베르트 감독 선임 과정에 대한 의문과 비판이 여전한 상황에서, 축구협회장의 사과만으로는 국민적 실망감을 해소하기에는 역부족이라는 평가가 지배적입니다. 축구협회는 이번 결과를 계기로 더욱 투명하고 신뢰받는 운영을 보여주어야 할 필요성이 제기되고 있습니다."
      },
      {
        "title": "클루이베르트 감독의 부담",
        "content": "새롭게 인도네시아 축구 국가대표팀의 지휘봉을 잡은 패트릭 클루이베르트 감독은 부임 이후 거센 압박감에 시달리고 있습니다. 특히, 이라크와의 경기에서 0-1로 패하며 최종예선 탈락이 확정된 직후, 클루이베르트 감독은 눈물을 글썽이는 듯한 모습을 보여 팬들의 안타까움을 자아냈습니다. 이는 경기 결과에 대한 감독 본인의 아쉬움과 더불어, 선수단과 팬들의 기대에 부응하지 못한 것에 대한 무거운 책임감을 드러내는 것으로 해석될 수 있습니다. 현지 매체들은 클루이베르트 감독의 이러한 모습을 상세히 보도하며, 그의 입장이 얼마나 어려운지를 강조했습니다. 유럽 출신 귀화 선수와의 연계 강화를 명분으로 신태용 감독을 경질하고 선임되었지만, 기대했던 성과를 내지 못하면서 클루이베르트 감독은 더욱 큰 부담을 안게 되었습니다. 이번 탈락으로 인해 그의 리더십과 전술에 대한 의문은 더욱 증폭될 것으로 예상되며, 앞으로의 행보에 대한 관심이 집중되고 있습니다. 클루이베르트 감독으로서는 조속히 팀을 재정비하고 반등의 계기를 마련해야 하는 시급한 과제를 안고 있습니다."
      },
      {
        "title": "과거 성과와 현재 상황",
        "content": "신태용 감독이 인도네시아 축구대표팀을 이끌었던 시기는 비교적 단기간이었지만, 긍정적인 변화를 이끌어냈다는 평가를 받습니다. 그는 2023 AFC 아시안컵 본선 진출, 2024 U-23 아시안컵 4강 진출, 그리고 월드컵 3차 예선 진출이라는 뚜렷한 성과를 거두며 팬들에게 희망을 선사했습니다. 특히, 월드컵 3차 예선 진출은 인도네시아 축구 역사에 있어 중요한 이정표가 되었으며, 이는 신태용 감독의 지도력이 빛을 발한 결과로 여겨집니다. 그러나 이러한 긍정적인 흐름에도 불구하고, 인도네시아 축구협회는 유럽 출신 귀화 선수와의 연계 강화라는 명분을 내세워 신태용 감독을 전격 경질하고 클루이베르트 감독을 선임하는 결정을 내렸습니다. 당시 이러한 결정에 대해 현지에서는 많은 비판의 목소리가 나왔고, 이번 월드컵 예선 탈락으로 인해 그 비판은 더욱 거세지고 있습니다. 신태용 감독 시절의 성공적인 경험과 현재 클루이베르트 감독 체제에서의 부진은, 팀의 방향 설정과 지도자 선임에 대한 축구협회의 신중함 부족을 지적하는 목소리를 높이고 있습니다."
      },
      {
        "title": "신태용 감독 복귀 가능성",
        "content": "인도네시아 축구대표팀의 월드컵 예선 탈락이라는 충격적인 결과 이후, 신태용 감독의 복귀 가능성에 대한 이야기가 솔솔 나오고 있습니다. 현지 매체들은 '사우디전 패배 직후부터 신태용 감독의 복귀를 요구하는 여론이 거세졌다'고 보도하며, '신태용 감독을 다시 대표팀에 앉히자는 목소리가 최고조에 달했다'고 전하고 있습니다. 이러한 여론은 팬들의 강력한 지지를 바탕으로 하고 있으며, 과거 신태용 감독이 인도네시아 축구에 가져왔던 긍정적인 변화와 성과가 여전히 유효함을 보여줍니다. 더불어, 신태용 감독이 과거 울산HD에서 65일 만에 해임된 이력을 언급하며, 인도네시아 대표팀 복귀설에 대한 현지 언론의 관심을 드러내기도 했습니다. 이러한 상황은 인도네시아 축구협회가 현재의 위기를 타개하기 위해 신태용 감독의 경험과 리더십을 다시 한번 고려할 가능성이 있음을 시사합니다. 팬들의 강력한 지지와 함께, 신태용 감독의 이름이 다시 한번 인도네시아 축구의 미래를 논의하는 중심에 서게 되었습니다. 신태용 감독의 복귀 여부는 앞으로 인도네시아 축구의 향방을 결정할 중요한 변수가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "인도네시아 축구 팬들의 신태용 감독에 대한 강한 지지와 현재 감독에 대한 비판은, 성공적인 지도자의 긍정적인 영향력과 팀의 방향성에 대한 대중의 기대를 명확하게 보여줍니다. 신태용 감독이 짧은 기간 동안 이룬 성과는 인도네시아 축구 팬들에게 월드컵 본선이라는 오랜 꿈에 대한 희망을 심어주었고, 이는 단순히 결과뿐만 아니라 팀을 발전시키는 과정에 대한 신뢰로 이어졌습니다. 반면, 감독 교체 이후 성적 부진은 축구협회의 의사 결정 과정에 대한 의문을 제기하며, 팬들의 실망감을 증폭시키고 있습니다. 이러한 상황에서 신태용 감독의 복귀를 요구하는 목소리가 높아지는 것은, 팬들이 과거의 성공 경험을 바탕으로 현재의 어려움을 극복할 수 있는 해결책을 모색하고 있다는 방증입니다. 축구협회는 이러한 팬들의 열망과 팀의 미래를 신중하게 고려하여, 장기적인 관점에서 팀을 발전시킬 수 있는 최선의 결정을 내려야 할 것입니다. 지도자 선임 과정의 투명성을 높이고, 명확한 비전을 제시하는 것이 축구 팬들의 신뢰를 회복하고 팀의 발전을 이끄는 중요한 열쇠가 될 것입니다. 이번 사태는 인도네시아 축구계뿐만 아니라, 리더십 교체와 팀 운영에 대한 깊은 성찰의 기회를 제공하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02202?mid=n1007",
    "hashTag": [
      "#신태용",
      "#인도네시아축구",
      "#월드컵예선탈락",
      "#클루이베르트",
      "#축구협회장사과",
      "#신태용복귀요구",
      "#인도네시아월드컵",
      "#축구감독",
      "#아시안컵",
      "#U23아시안컵"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보호 '아르헨·우루과이·이태리'와 '죽음의 조' 배정 가능성…통한의 0-5 패배, 월드컵 포트2 '붕괴 위기'…포트3와 불과 1.5점차",
    "newTitle": "2026 월드컵 조추첨 한국, 역대급 죽음의 조 피하려면 포트2 사수 절실",
    "article": "sCtgr_cd = \"spo04\"; [SPORTALKOREA] 황보동혁 기자= 역대 월드컵 최초로 포트2 진입을 노렸던 대한민국 축구대표팀에 먹구름이 드리웠다. 홍명보 감독이 이끄는 한국 대표팀은 지난 9월 A매치 2연전에서 미국과 멕시코를 상대로 1승 1무를 거두며 2026 국제축구연맹(FIFA) 북중미 월드컵을 향한 준비에 박차를 가했다. 경기력과 조직력 모두 긍정적인 평가를 받으며 사상 첫 원정 8강을 향한 로드맵을 순조롭게 밟아가는 듯했다. 하지만 10월 A매치 첫 경기에서 브라질에 0-5로 완패하며 상황이 급변했다. 월드컵 우승 후보와의 스파링을 통해 약점을 점검했다는 점은 분명 의미가 있지만, 문제는 FIFA 랭킹 포인트 하락이 대표팀의 월드컵 포트2 진입 가능성에 직접적인 타격을 줄 수 있다는 점이다. 현재 FIFA는 10월 랭킹을 아직 공식 발표하지 않았지만, 실시간 집계를 제공하는 '풋볼 랭킹(Football Ranking)'에 따르면 한국은 브라질전 패배로 3.44포인트가 하락해 1589.75점을 기록했다. 지난 9월 발표된 FIFA 랭킹에서 한국은 1593.19포인트로 23위였고, 24위 에콰도르(1588.04), 25위 호주(1583.49)와의 격차는 크지 않았다. 하지만 이번 A매치 결과로 상황은 훨씬 팽팽해졌다. 한국이 무너지는 사이 에콰도르는 16위 미국과 1-1로 비기며 0.78포인트를 얻었고, 호주는 26위 캐나다를 1-0으로 꺾으며 4.76포인트를 올렸다. 그 결과 한국(1589.75), 에콰도르(1588.82), 호주(1588.25) 세 나라의 점수 차는 1.5포인트도 채 되지 않는다. 포트2 잔류를 장담하기 어려운 아슬아슬한 수치다. 월드컵 조 추첨은 48개국을 12팀씩 4개 포트로 나눈 뒤, 각 포트에서 한 팀씩 같은 조에 배정하는 방식으로 진행된다. 개최국 3팀은 자동으로 포트1에, 유럽 예선 플레이오프 및 대륙 간 플레이오프를 거친 팀들은 포트4에 배정된다. 나머지는 FIFA 랭킹 순으로 포트가 결정된다. 현재 한국은 포트2와 포트3 경계선에 위치해 있다. 만약 포트3로 밀려날 경우, 조 추첨에서 포트1의 초강팀, 포트2의 강호들과 한 조에 묶이는 최악의 시나리오도 현실이 된다. 현재 2026 월드컵 본선 48개국 중 이미 20개국이 출전권을 확보했다. 유럽의 경우 네이션스리그로 인해 이제야 예선을 진행중인 만큼 아직 진출팀이 안나왔지만, 확정된 팀들의 면면은 쟁쟁하다. 개최국인 캐나다·미국·멕시코를 비롯해 한국, 일본, 호주, 이란, 요르단, 우즈베키스탄(이상 아시아), 아르헨티나, 브라질, 우루과이, 파라과이, 콜롬비아, 에콰도르(남미), 뉴질랜드(오세아니아), 모로코, 이집트, 튀니지, 알제리(아프리카)가 그 주인공이다. 실제로 현재 본선 진출이 된 팀들 중 포트1에는 아르헨티나(1위), 포트2에는 우루과이(15위), 포트3에는 한국(떨어질 경우), 그리고 포트4에는 유럽 플레이오프를 통해 본선 진출이 유력한 이탈리아가 포함될 가능성이 있다. 이 경우 '죽음의 조' 그 자체다. 홍명보호가 남은 평가전에서 랭킹 포인트를 회복하지 못한다면, 사상 첫 포트2 진입은 무산될 수 있다. 월드컵 본선에서 강호들을 피해가려면 남은 기간 '포트2 사수'가 무엇보다 절실한 만큼 오는 14일 오후 8시 서울월드컵경기장에서 파라과이와의 친선 경기 승리가 반드시 필요할 전망이다. 사진= 뉴시스, 풋볼랭킹 캡처, 게티이미지코리아, foxsoccer 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '시선 강탈' 블랙핑크 제니, 파격 핑크 란제리 화보...관능미 절정 '이진호 만취 음주운전' 신고한 여자친구, 숨진 채 발견 이혼 후 10kg 찐 서인영, 몰라보게 달라졌다...\"코 실리콘 다 뺐다\" 맥심 완판 예감! '헉' 소리나는 비주얼 甲 치어리더 '자체 발광' 수지, \"10분 안짝으로 끝\" 꿀피부 비결은 대체 무엇? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 포트2 희망 붉은 그림자",
        "content": "대한민국 축구대표팀이 2026 국제축구연맹(FIFA) 북중미 월드컵 본선에서 역대 최초로 포트2 진입이라는 목표를 향해 나아가고 있었지만, 최근 A매치 결과로 인해 그 희망에 먹구름이 드리웠습니다. 홍명보 감독이 이끄는 대표팀은 지난 9월 미국, 멕시코와의 2연전에서 1승 1무를 기록하며 경기력과 조직력 면에서 긍정적인 평가를 받았습니다. 이러한 성과는 사상 첫 월드컵 원정 8강이라는 원대한 목표 달성에 대한 기대감을 높였지만, 10월 A매치 첫 경기에서 브라질에 0-5로 완패하면서 상황은 급변했습니다. 비록 강팀과의 경기에서 약점을 점검했다는 긍정적인 측면도 있지만, FIFA 랭킹 포인트 하락은 월드컵 포트 배정에 직접적인 영향을 미칠 수 있다는 점에서 매우 우려스러운 부분입니다. 한국 축구대표팀의 포트2 진입 가능성이 불투명해지면서, 앞으로 남은 평가전에서의 성적이 더욱 중요해졌습니다."
      },
      {
        "title": "FIFA 랭킹 포인트 위기",
        "content": "브라질과의 A매치 대패는 한국 축구대표팀의 FIFA 랭킹 포인트 하락으로 이어졌습니다. 실시간 집계 사이트 '풋볼 랭킹'에 따르면, 한국은 브라질전 패배로 3.44포인트를 잃어 1589.75점을 기록했습니다. 이는 지난 9월 FIFA 랭킹에서 23위를 기록하며 24위 에콰도르(1588.04), 25위 호주(1583.49)와의 격차를 벌리던 상황에서 큰 변화를 야기했습니다. 한국이 주춤하는 사이, 에콰도르는 16위 미국과 1-1 무승부를 기록하며 0.78포인트를 획득했고, 호주는 26위 캐나다를 1-0으로 꺾고 4.76포인트를 끌어올렸습니다. 그 결과, 현재 한국(1589.75), 에콰도르(1588.82), 호주(1588.25) 세 팀의 랭킹 포인트 격차는 1.5포인트도 채 되지 않는 매우 아슬아슬한 상황에 놓였습니다. 이는 한국 대표팀이 월드컵 포트2 잔류를 장담하기 어려운 심각한 위기 상황임을 보여줍니다."
      },
      {
        "title": "월드컵 포트 배정 방식",
        "content": "2026 월드컵 본선은 48개국 체제로 확대되면서 조 추첨 방식에도 변화가 있습니다. 48개국은 12팀씩 4개의 포트로 나뉘며, 각 포트에서 한 팀씩 같은 조에 배정됩니다. 개최국 3개국은 자동으로 포트1에 배정되며, 유럽 예선 플레이오프 및 대륙 간 플레이오프를 거쳐 본선에 진출하는 팀들은 포트4에 속하게 됩니다. 나머지 팀들의 포트는 FIFA 랭킹 순으로 결정됩니다. 현재 한국은 포트2와 포트3의 경계선에 위치하고 있으며, 만약 포트3으로 밀려날 경우 조 추첨에서 FIFA 랭킹이 높은 포트1의 강팀들과 포트2의 만만치 않은 팀들과 한 조에 묶이는 '죽음의 조'에 편성될 가능성이 매우 높아집니다. 이는 한국 축구대표팀의 본선 경쟁력에 큰 타격을 줄 수 있는 최악의 시나리오입니다. 한국 축구대표팀의 월드컵 포트2 잔류는 매우 중요한 과제가 되었습니다."
      },
      {
        "title": "본선 진출 확정 팀 현황",
        "content": "현재 2026 월드컵 본선 진출을 확정한 20개국의 면면은 매우 쟁쟁합니다. 개최국인 캐나다, 미국, 멕시코를 비롯해 아시아에서는 한국, 일본, 호주, 이란, 요르단, 우즈베키스탄이 이름을 올렸습니다. 남미에서는 아르헨티나, 브라질, 우루과이, 파라과이, 콜롬비아, 에콰도르가 확정되었고, 오세아니아에서는 뉴질랜드, 아프리카에서는 모로코, 이집트, 튀니지, 알제리가 본선 진출권을 획득했습니다. 이미 확정된 팀들을 기준으로 예상해보면, FIFA 랭킹 1위인 아르헨티나는 포트1에, 우루과이는 포트2에 배정될 가능성이 높습니다. 한국이 포트3으로 떨어진다면, 이들과 같은 조에 편성될 수 있으며, 유럽 플레이오프를 통해 진출할 것으로 예상되는 이탈리아가 포트4에 배정될 경우, 한국 축구대표팀에게는 매우 힘든 조 편성이 될 수 있습니다. 이처럼 본선 진출이 확정된 팀들의 수준이 높기에, 한국 축구대표팀의 포트2 진입은 월드컵 성적에 결정적인 영향을 미칠 것입니다."
      },
      {
        "title": "포트2 사수의 절실함",
        "content": "2026 월드컵 본선에서 강팀들과의 격돌을 피하고 유리한 위치를 확보하기 위해서는 FIFA 랭킹 포인트를 끌어올려 포트2를 사수하는 것이 무엇보다 중요합니다. 현재 한국 축구대표팀의 상황은 매우 아슬아슬하며, 남은 평가전에서의 승리가 절실히 요구됩니다. 특히 오는 14일 서울월드컵경기장에서 열리는 파라과이와의 친선 경기는 포트2 잔류를 위한 중요한 분수령이 될 것입니다. 이 경기에서 승리하여 랭킹 포인트를 확보하고 FIFA 랭킹을 다시 끌어올린다면, 월드컵 본선 조 추첨에서 비교적 유리한 위치를 점할 수 있을 것입니다. 한국 축구대표팀이 역대 최초로 포트2에 진입하여 월드컵 본선에서 좋은 성적을 거두기 위해서는, 남은 기간 동안 모든 역량을 집중해야 할 때입니다. 포트2 사수는 단순한 랭킹 경쟁을 넘어, 한국 축구의 미래를 위한 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "한국 축구대표팀의 FIFA 랭킹 포인트 하락으로 인한 포트2 진입 불확실성은 매우 안타까운 소식입니다. 특히 브라질과의 경기에서 대패하며 랭킹 포인트를 크게 잃은 점은 아쉬움이 남습니다. 하지만 이번 A매치를 통해 드러난 문제점들을 면밀히 분석하고 개선해 나간다면, 오히려 전화위복의 계기가 될 수도 있다고 생각합니다. 월드컵 본선에서 유리한 고지를 점하기 위해서는 포트2 진입이 필수적이지만, 설령 포트3으로 밀려난다 하더라도 2026 월드컵은 48개국 체제로 확대되어 본선 무대의 문턱이 낮아진 만큼, 한국 축구대표팀이 최선을 다한다면 충분히 경쟁력 있는 모습을 보여줄 수 있을 것입니다. 중요한 것은 팀의 현재 위치를 냉정하게 파악하고, 남은 평가전에서 선수들이 자신감을 가지고 경기력을 끌어올리는 것입니다. 또한, 팬들의 응원과 지지가 선수들에게 큰 힘이 될 것이므로, 앞으로 펼쳐질 경기들에 대한 지속적인 관심과 격려가 필요하다고 봅니다. 한국 축구대표팀의 끊임없는 발전과 2026 월드컵에서의 선전을 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00020?mid=n1007",
    "hashTag": [
      "#한국축구",
      "#월드컵",
      "#홍명보호",
      "#FIFA랭킹",
      "#포트2",
      "#2026월드컵",
      "#축구국가대표팀",
      "#A매치"
    ]
  },
  {
    "type": "spo",
    "title": "가슴이 웅장해진다. '161㎞ 22세 선발→158㎞ 20세→157㎞ 왼손 19세→156㎞ 19세→161㎞ 21세 마무리' 이 정도면 일본도 놀라겠다[SC포커스]",
    "newTitle": "젊은 강속구 투수들 앞세운 야구대표팀 일본전 기대감 높인다",
    "article": "sCtgr_cd = \"spo01\"; 6일 대구 삼성라이온즈파크에서 열린 한화와 삼성의 경기, 6회말 2사 2루 한화 문동주가 삼성 구자욱을 삼진으로 잡아내 이닝을 끝낸 뒤 미소짓고 있다. 대구=허상욱 기자wook@sportschosun.com/2025.09.06/ 28일 잠실야구장에서 열린 롯데와 두산의 경기, 두산 선발투수 곽빈이 역투하고 있다. 잠실=허상욱 기자wook@sportschosun.com/2025.09.28/ 1일 잠실구장에서 열린 LG 트윈스와 NC 다이노스의 경기. 6회초 2사 만루 NC 권희동 안타성 타구를 LG 중견수 박해민이 잡아내자 김영우가 안도의 한숨을 내쉬고 있다. 잠실=박재만 기자 pjm@sportschosun.com/2025.10.01/ [스포츠조선 권인하 기자]이번 일본과의 만남은 그래도 해볼만하지 않을까라는 희망이 보이는 대표팀 명단이었다. KBO는 12일 전력강화위원회가 확정한 K-BASEBEALL SERIES 대표팀 명단을 발표했다. K-BASEBEALL SERIES는 11월 8일~9일 고척스카이돔에서 체코 대표팀과 2경기, 11월 15일~16일 일본 도쿄돔에서 일본 대표팀과의 2경기를 치른다. 눈에 띄는 것은 마운드다. 지난 2023년에 열렸던 WBC에서와는 다르게 155㎞ 이상을 뿌리는 강속구 투수들이 많아졌다. AD AD 한화 이글스의 강속구 삼총사인 문동주 김서현 정우주가 뽑혔고, LG의 강속구 신인 김영우와 삼성 배찬승도 합류했다. 두산의 곽빈과 LG 손주영, SSG의 조병현 이로운, KT의 박영현 등도 150㎞ 이상을 뿌리는 강속구 투수들이다. 2023 WBC 일본전에서 한국 야구팬들은 일본 투수들의 강속구를 보면서 충격에 빠졌다. 선발부터 마무리까지 모두 150㎞ 후반을 던지는 것을 보고 한국 투수들과의 확연한 차이를 느끼며 부러움이 컸다. 11일 인천SSG랜더스필드에서 열린 SSG와 삼성의 준PO 2차전. 삼성 배찬승이 이닝을 마친 뒤 숨을 고르고 있다. 인천=박재만 기자 pjm@sportschosun.com/2025.10.11/ 29일 대전 한화생명볼파크에서 열린 LG-한화전. 선발투수로 마운드에 오른 한화 정우주. 대전=정재근 기자 cjg@sportschosun.com/2025.9.29/ 30일 대전한화생명볼파크에서 열린 롯데와 한화의 경기, 연장 10회초 투구를 끝낸 한화 김서현이 기뻐하고 있다. 대전=허상욱 기자wook@sportschosun.com/2025.09.30/ 다행히 젊은 강속구 투수들이 프로에 들어와 성장했다. 문동주는 올시즌 첫 10승을 돌파했고, 김서현은 마무리 투수로 30세이브를 넘어섰다. 2022년에 입단한 박영현은 2년차인 2023년에 홀드왕에 오르더니 마무리 2년차인 올해는 35세이브로 세이브왕에 오르며 불펜 최강자가 됐다. 정우주와 김영우 배찬승은 올해 신인임에도 팀에 없어서는 안될 필승조로 당당하게 던졌다. 국내 최고의 투수로 인정받는 안우진이 아쉽게 부상으로 내년 WBC에 출전할 수 없게된 상황이지만 젊은 유망주들이 괄목한 성장을 하면서 그래도 11월에 열리는 일본전에서 기대를 해볼 수 있게 됐다. 올해 최고 161㎞를 찍었던 문동주가 선발로 나오고, 그 뒤를 158㎞를 던진 김영우와 157㎞를 뿌린 배찬승, 156㎞의 정우주가 연달아 등판한 뒤 마무리로 161㎞를 뿌린 김서현이 던진다면 일본도 놀랄 듯. 일본과의 2경기서 꼭 이겨야 한다는 부담은 없다. 중요한 것은 WBC이기에 이 2경기를 모두 져도 WBC에서만 이기면 된다. 해볼만하다는 자신감만 가진다면 충분한 성과를 얻는다고 할 수 있다. 이제 투수들이 구위로 일본 타자들을 막을 때 타자들이 얼마나 일본 투수들의 정교한 투구를 이겨내 득점을 할 수 있을까가 더 궁금해질 정도다. 권인하 기자 indyk@sportschosun.com ◇K-BASEBEALL SERIES 대표팀 명단 ▶우투수(12명)=성영탁(KIA) 원태인(삼성) 김영우(LG) 곽빈 김택연(이상 두산) 박영현(KT) 조병현 이로운(이상 SSG) 최준용(롯데) 문동주 김서현 정우주(이상 한화) ▶좌투수(6명)=배찬승(삼성) 손주영(LG) 최승용(두산) 오원석(KT) 김건우(SSG) 김영규(NC) ▶포수(3명)=박동원(LG) 조형우(SSG) 최재훈(한화) ▶내야수(8명)=노시환(한화) 한동희(상무) 김영웅(삼성) 문보경 신민재(이상 LG) 박성한(SSG) 김주원(NC) 송성문(키움) ▶외야수(6명)=안현민(KT) 구자욱 김성윤(이상 삼성) 박해민 문성주(이상 LG) 문현빈(한화) ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강속구 투수진 강화",
        "content": "K-BASEBEALL SERIES 대표팀 명단 발표와 함께 한국 야구의 투타 밸런스 강화에 대한 기대감이 높아지고 있습니다. 특히 눈에 띄는 것은 마운드입니다. 지난 2023 WBC와 비교했을 때 155km 이상을 뿌리는 강속구 투수들이 대거 합류하며 팀의 투타 밸런스에 긍정적인 영향을 줄 것으로 예상됩니다. 한화 이글스의 문동주, 김서현, 정우주를 비롯해 LG의 김영우, 삼성의 배찬승 등 젊고 패기 넘치는 투수들이 이번 대표팀의 중심축을 이룰 전망입니다. 이들의 활약 여부에 따라 향후 국제 대회에서의 한국 야구 경쟁력도 한층 높아질 것으로 기대됩니다."
      },
      {
        "title": "젊은 투수들의 성장",
        "content": "과거 일본 투수들의 압도적인 강속구에 한국 팬들은 깊은 충격을 받았지만, 이제는 우리 선수들도 충분히 경쟁력을 갖춘 모습을 보여주고 있습니다. 문동주는 올 시즌 첫 10승을 달성하며 에이스로 발돋움했고, 김서현은 30세이브를 넘어서며 든든한 마무리 투수로 자리매김했습니다. 2022년 입단한 박영현은 2년 만에 홀드왕에 이어 올해는 세이브왕까지 차지하며 불펜의 최강자로 등극했습니다. 신인임에도 팀의 필승조로 활약하고 있는 정우주, 김영우, 배찬승의 성장은 한국 야구의 밝은 미래를 보여줍니다. 비록 안우진이 부상으로 출전하지 못하지만, 젊은 투수들의 괄목할 만한 성장은 11월 일본전에서도 충분히 기대를 걸게 합니다."
      },
      {
        "title": "일본전 승리 가능성",
        "content": "이번 K-BASEBEALL SERIES에서 한국 대표팀은 체코와 일본을 상대로 경기를 치릅니다. 특히 일본과의 경기에 대한 기대감이 높습니다. 최고 161km를 찍었던 문동주, 158km의 김영우, 157km의 배찬승, 156km의 정우주, 그리고 161km의 김서현까지, 이 강력한 강속구 투수들이 연이어 등판한다면 일본 타자들도 적지 않은 부담을 느낄 것입니다. 물론 일본과의 2경기에 대한 승리 부담은 없습니다. WBC에서만 좋은 성적을 거두면 되기에, 선수들이 자신감을 가지고 경기에 임한다면 충분히 좋은 결과를 얻을 수 있을 것입니다. 투수들의 강력한 구위로 일본 타선을 막아낸다면, 타자들의 득점력 또한 충분히 기대해볼 만합니다."
      },
      {
        "title": "대표팀 명단 분석",
        "content": "이번 K-BASEBEALL SERIES 대표팀 명단은 각 포지션별로 고른 분포를 보여주고 있습니다. 우투수로는 성영탁, 원태인, 김영우, 곽빈, 김택연, 박영현, 조병현, 이로운, 최준용, 문동주, 김서현, 정우주 등 12명이 선발되었습니다. 특히 강속구 투수들의 비중이 높다는 점이 특징입니다. 좌투수로는 배찬승, 손주영, 최승용, 오원석, 김건우, 김영규 6명이 이름을 올렸습니다. 포수에는 박동원, 조형우, 최재훈이, 내야수에는 노시환, 한동희, 김영웅, 문보경, 신민재, 박성한, 김주원, 송성문이 발탁되었습니다. 외야수로는 안현민, 구자욱, 김성윤, 박해민, 문성주, 문현빈이 포함되었습니다. 이들 선수들의 조화로운 활약이 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 K-BASEBEALL SERIES 대표팀 명단을 보면서 한국 야구가 한 단계 더 발전할 수 있는 잠재력을 확인했습니다. 특히 젊고 패기 넘치는 강속구 투수들의 성장은 국제 대회에서 한국 야구의 경쟁력을 한층 끌어올릴 수 있는 중요한 동력입니다. 과거 일본 투수들의 강속구에 주눅 들었던 기억은 이제 옛말이 될 것입니다. 문동주, 김서현, 정우주, 김영우 등 젊은 투수들이 국제 무대에서도 자신감 있는 피칭을 보여준다면, 이는 한국 야구 팬들에게 큰 희망을 선사할 것입니다. 물론 투수력 강화만큼 타자들의 득점력 향상도 중요합니다. 일본 투수들의 정교한 제구를 상대로 얼마나 득점을 올릴 수 있을지가 관건이 될 것입니다. 하지만 젊은 선수들의 패기와 성장 가능성을 고려할 때, 이번 K-BASEBEALL SERIES는 한국 야구의 미래를 엿볼 수 있는 좋은 기회가 될 것이라고 생각합니다. 선수들이 부담감보다는 즐기는 마음으로 경기에 임하길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02025?mid=n1007",
    "hashTag": [
      "#KBO",
      "#야구국가대표팀",
      "#강속구투수",
      "#문동주",
      "#곽빈",
      "#K-BASEBEALLSERIES",
      "#국가대표명단",
      "#한국야구",
      "#프로야구",
      "#야구소식"
    ]
  },
  {
    "type": "spo",
    "title": "中, 감히 손흥민에 폭언→\"이제 실력 없어! 스피드 빼면 아무것도 아냐\"…브라질전 0-5 완패 파장 크다",
    "newTitle": "손흥민 향한 중국 해설가 비판 한국 축구 현실 0-5 패배",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 중국의 유명 해설가 동루가 한국과 브라질의 경기를 본 뒤 손흥민을 향해 폭언을 쏟아냈다. 동루는 여전히 아시아에서는 최고 수준의 기량을 보유한 공격수로 꼽히는 손흥민을 두고 \"스피드에 의존하기 때문에 스피드 외에는 장점이 없다\"며 \"손흥민은 더 이상 실력이 없는 선수\"라고 폄하했다. AD AD 동루의 이 발언은 지난 10일 한국이 서울월드컵경기장에서 열린 브라질과의 국가대표팀 친선경기에서 0-5로 패배한 뒤 나왔다. 이날 한국은 점유율 41대59, 슈팅 4대14, 유효슈팅 1대7 등 전반적인 기록에서 브라질에 크게 밀렸다. 점수 차에서도 알 수 있듯이 한국은 말 그대로 브라질의 상대가 되지 않았다. 중국 언론 '차이나 닷컴'에 따르면 동루는 한국과 브라질의 경기를 통해 전 중국 축구 국가대표팀의 사령탑 리티에를 지지하고 싶었던 모양인데, 이 과정에서 손흥민을 비난한 것이다. '차이나 닷컴'은 12일 \"한국은 브라질과의 친선경기에서 0-5로 참패했다. 유명 해설가 동루는 이 기회를 빌려 전 중국 축구 국가대표팀 감독인 리티에를 지지하는 입장을 밝혔다\"며 동루의 발언을 주목했다. 언론은 \"한국은 이번 경기에서 손흥민, 이강인, 김민재 등 주전 선수들을 모두 내보냈지만, 경기 내내 슈팅은 단 4회에 그쳤고 유효슈팅도 1회에 머물렀다\"며 \"결국 비니시우스 주니오르, 호드리구, 에스테방 등이 5골을 넣었다\"고 했다. '차이나 닷컴'에 따르면 \"정말 안타까운 일\"이라고 입을 연 동루는 곧바로 한국 축구 국가대표팀의 주장 손흥민을 깎아내렸다. 그는 \"손흥민은 더 이상 실력이 없다. 그는 주로 스피드에 의존한다. 실력이 뛰어나기는 하지만 스피드가 강점\"이라며 \"손흥민은 스피드를 잃으면 더 이상 장점이 없는 선수다. 그는 크리스티아누 호날두 같지 않다. 호날두만큼 강하지도 않고, 헤더를 잘하는 것도 아니\"라고 이야기했다. 동루가 평소 한국 축구에 대해 어떤 생각을 갖고 있는지를 파악하면 그가 손흥민에 대해 부정적인 평가를 내린 이유를 짐작할 수 있다. '차이나 닷컴'은 또 \"동루는 홍명보 감독이 브라질과의 경쟁을 시도한 것이 자멸로 이어졌다고 생각한다\"면서 \"한국 축구는 이미 종말을 맞이했고, 심지어 일본보다 더 빨리 추락하고 있다. 일본은 적어도 체계적인 시스템이 있어 상대에게 쉽게 무너지지 않기 때문\"이라며 동루가 한국 축구에 대해 전반적으로 부정적인 견해를 갖고 있다고 설명했다. 손흥민이 아닌 전 세계 어떤 공격수라도 브라질을 상대로 쉽게 경기를 풀어갈 수는 없다. 중국의 유명 해설가를 자처하는 동루는 이를 전혀 고려하지 않은 채 단편적인 면만 보고 손흥민의 기량이 떨어졌다며 한국 축구를 대표하는 스타를 일방적으로 비난한 셈이다. 사진=엑스포츠뉴스DB 김환 기자 hwankim14@xportsnews.com ▶ E컵 치어리더 김현영, '섹시 오피스룩'…이 몸매는 업무 마비 각 ▶ 치어리더 이엄지 결혼식 현장 공개…훈남 신랑과 키스 포착 ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ 나나, 비키니 사진 유출 수준…'상처'보다 위험한 몸매 ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ 치어리더계 레전드, 가장 섹시한 은퇴…치어복 벗고 아내로 ▶ '재혼 바라던' 오정연, 전현무와 ♥핑크빛?…\"새출발 응원\" 쇄도 ▶ 치어리더 염세빈, 초밀착 치파오 입고…육감 몸매에 팬들 난리 ▶ 하지원, 독보적 하체 직캠에 '난리'…섹시 끝판왕 등장 ▶ 한혜진, 4세 연하 배우와 핑크빛 만남…‘절친’ 이시언 오작교 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민 향한 폭언",
        "content": "중국의 유명 해설가 동루가 최근 한국과 브라질의 국가대표팀 친선경기를 본 후 한국 축구의 간판스타 손흥민에 대해 거친 비판을 쏟아냈다. 동루는 아시아 최고 수준의 공격수로 여전히 평가받는 손흥민을 향해 '스피드에만 의존하며 다른 장점이 없다', '더 이상 실력이 없는 선수'라며 폄하하는 발언을 서슴지 않았다. 이러한 발언은 한국이 브라질에 0-5로 대패한 경기 직후 나왔으며, 많은 축구 팬들 사이에서 논란을 불러일으키고 있다. 특히 손흥민은 한국 축구의 상징적인 존재이자 오랜 기간 최정상급 활약을 펼쳐온 선수이기에, 이러한 비난은 더욱 충격을 주고 있다. 동루의 이번 발언이 단순히 개인적인 의견을 넘어 중국 내 축구계의 특정 시각을 반영하는 것인지도 주목할 부분이다. 손흥민의 기량에 대한 논쟁은 그의 최근 경기력과도 연결될 수 있기에, 향후 그의 행보에 더욱 관심이 쏠릴 것으로 예상된다."
      },
      {
        "title": "한국 vs 브라질 참패",
        "content": "지난 10일 서울월드컵경기장에서 열린 한국과 브라질의 국가대표팀 친선경기에서 한국은 0-5라는 충격적인 대패를 당했다. 경기 결과는 점유율 41대59, 슈팅 4대14, 유효슈팅 1대7 등 수치에서도 브라질에 압도적으로 밀렸음을 보여주었다. 말 그대로 한국은 세계 최강팀 중 하나인 브라질의 상대가 되지 못했다. 비니시우스 주니오르, 호드리구 등 브라질의 젊고 뛰어난 선수들이 5골을 합작하며 한국 수비진을 완전히 무너뜨렸다. 한국은 주장 손흥민을 비롯해 이강인, 김민재 등 주전 선수들을 총출동시켰음에도 불구하고, 경기 내내 이렇다 할 공격 기회를 만들지 못하며 답답한 경기력을 보였다. 이번 경기는 한국 축구가 브라질과의 격차를 다시 한번 실감하게 되는 계기가 되었으며, 향후 보완해야 할 점들을 명확히 드러냈다. 손흥민을 포함한 선수단 전체가 냉철한 복기가 필요한 시점이다."
      },
      {
        "title": "동루의 손흥민 폄하",
        "content": "중국 언론 '차이나 닷컴'에 따르면, 유명 해설가 동루는 한국의 브라질전 참패를 빌미 삼아 한국 축구에 대한 부정적인 견해를 드러냈고, 그 과정에서 손흥민을 집중적으로 비난했다. 동루는 손흥민을 '주로 스피드에 의존하는 선수'라고 평가하며, '스피드를 잃으면 더 이상 장점이 없는 선수'라고 단정 지었다. 더 나아가 크리스티아누 호날두와 비교하며 '호날두만큼 강하지도 않고, 헤더도 잘하지 못한다'고 깎아내렸다. 이는 손흥민이 오랜 기간 프리미어리그에서 최고의 공격수로 활약하며 보여준 기량과 득점력을 고려할 때, 매우 편파적이고 일방적인 평가로 볼 수 있다. 동루의 이러한 발언은 손흥민의 능력 자체를 폄하하는 것을 넘어, 한국 축구 전체를 깎아내리려는 의도가 엿보인다. 손흥민이 비록 스피드가 강점일 수는 있지만, 그 외에도 뛰어난 기술과 골 결정력을 갖춘 선수임은 부정할 수 없는 사실이다."
      },
      {
        "title": "한국 축구 종말론?",
        "content": "동루는 손흥민 개인에 대한 비판을 넘어 한국 축구 전반에 대한 부정적인 인식을 드러냈다. 그는 한국 축구가 '이미 종말을 맞이했으며, 일본보다 더 빨리 추락하고 있다'고 주장했다. 그 이유로 일본은 '적어도 체계적인 시스템이 있어 상대에게 쉽게 무너지지 않기 때문'이라고 덧붙였다. 또한, 한국 대표팀의 홍명보 감독이 브라질과의 경쟁을 시도한 것이 '자멸로 이어졌다'고 평가하며, 한국 축구의 현재 상황을 매우 비관적으로 전망했다. 이러한 발언은 중국 축구 발전을 위해 한국 축구의 부진을 이용하려는 의도로 해석될 수 있다. 한국 축구가 브라질과의 경기에서 패배한 것은 사실이지만, 이를 '종말'로 규정하는 것은 과도한 비약이며, 한국 축구의 잠재력과 발전 가능성을 간과한 발언이다. 한국 축구는 동루의 부정적인 시각에 흔들리지 않고, 오히려 이번 패배를 교훈 삼아 더욱 발전해나가야 할 것이다."
      },
      {
        "title": "동루 발언의 문제점",
        "content": "브라질과의 경기에서 한국이 패배한 것은 사실이지만, 이를 전 세계 어떤 공격수라도 쉽게 풀어가기 어려운 상황임을 고려해야 한다. 동루는 이러한 맥락을 전혀 고려하지 않은 채, 단편적인 면만 보고 한국 축구를 대표하는 스타 손흥민을 일방적으로 비난했다. 이는 객관적인 분석보다는 감정적이거나 정치적인 의도가 개입된 발언으로 볼 수 있다. 특히 동루가 전 중국 축구 국가대표팀 감독인 리티에를 지지하고 싶었던 모양인데, 이 과정에서 손흥민을 희생양 삼아 비난한 것이라는 분석도 있다. 손흥민은 오랜 기간 한국 축구를 이끌며 훌륭한 성과를 보여왔다. 그의 기량이 일정 부분 하락했을 수는 있지만, 이를 '실력이 없는 선수'로 단정 짓는 것은 무리한 비난이다. 동루의 이번 발언은 축구 팬들 사이에서 큰 반발을 사고 있으며, 앞으로 그의 발언에 대한 책임 있는 태도가 요구된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 중국 해설가 동루가 손흥민과 한국 축구에 대해 보인 편향적이고 일방적인 비난에 대해 다시 한번 생각해 보게 된다. 축구 경기 결과는 수많은 변수에 의해 좌우되며, 특히 세계 최강팀인 브라질을 상대로 패배하는 것은 충분히 있을 수 있는 일이다. 이러한 상황에서 특정 선수의 기량만을 문제 삼고, 나아가 국가 전체의 축구 시스템을 '종말'이라고 단정 짓는 것은 매우 무책임한 태도라고 생각한다. 손흥민은 오랜 시간 동안 한국 축구의 위상을 높이는 데 크게 기여해왔다. 그의 스피드가 강점일 수는 있지만, 그것이 그의 전부는 아니며, 그 외에도 수많은 강점을 가진 선수임을 부정할 수는 없다. 동루의 발언은 단기적인 결과에만 집중하여 선수의 가치를 폄하하고, 감정적인 비난을 쏟아내는 것은 건설적인 비판과는 거리가 멀다고 본다. 진정한 스포츠 정신은 결과에 대한 냉철한 분석과 함께 선수에 대한 존중을 바탕으로 해야 할 것이다. 이번 일을 계기로 한국 축구 팬들이 손흥민과 한국 축구에 대한 자부심을 잃지 않고, 앞으로 더욱 발전해나갈 수 있도록 응원하는 목소리가 커지기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00150?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#동루",
      "#축구논란",
      "#한국브라질",
      "#국가대표팀",
      "#해설가비판",
      "#아시아축구",
      "#동루발언",
      "#축구국가대표",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "英 단독 보도! 이게 다 손흥민 때문이다…\"프랭크 감독 불만 폭발\"→토트넘, 또또또 공격수 영입 예고",
    "newTitle": "토트넘 공격력 보강 임박, 새 공격수 영입 검토 중",
    "article": "sCtgr_cd = \"spo05\"; 사진=트위터 캡처 로이터연합뉴스 로이터연합뉴스 [스포츠조선 이현석 기자]토트넘이 또 공격수 영입에 나선다. 손흥민, 해리 케인의 빈자리는 여전하다. 영국의 풋볼인사이더는 12일(한국시각) 단독 보도를 통해 '토트넘이 공격수 영입 경쟁을 고려하고 있다'라고 전했다. 풋볼인사이더는 '토트넘은 1월 새로운 공격수 영입을 고려하고 있다. 토트넘은 사무 아게호와를 영입할 가능성을 검토하고 있다. 일찍이 그를 지켜보기 위해 스카우트를 파견한 바 있다. 토트넘은 그를 영입하려는 의지가 강하다'고 밝혔다. AD AD 로이터연합뉴스 2025~2026시즌 새로운 시대를 맞이한 토트넘이다. 지난여름 엔제 포스테코글루를 경질하고 토마스 프랭크가 새롭게 사령탑으로 부임했다. 팀의 구심점이자, 에이스인 손흥민도 10년 동행의 마침표를 찍었다. 전술부터, 선수단까지 변화를 피할 수 없었다. 다행히 새로운 토트넘은 올 시즌 순항하고 있다. 리그에서는 4승2무1패로 3위에 올랐으며, 유럽챔피언스리그 리그 스테이지에서도 1승1무로 아직까지 좋은 흐름을 이어가고 있다. 다만 불만족스러운 부분도 남아있다. 바로 공격이다. 프랭크 감독 부임 후 안정화된 수비와 달리 공격은 답답함의 연속이다. 2023년 여름 해리 케인의 이적 이후 해결하지 못했던 문제에 손흥민의 공백까지 더해졌다. 창의성과 파괴력 모두 감소할 수밖에 없다. 프랭크 감독이 공격진의 현재 구성에 불만을 갖고 있다는 주장까지 나왔다. 모하메드 쿠두스, 랑달 콜로 무아니, 마티스 텔, 사비 시몬스 등이 합류했으나, 과거 손흥민, 케인이 활약하던 토트넘의 전성기 시절 공격력에는 전혀 미치지 못하는 모습이다. 로이터연합뉴스 이런 상황에서 일부 선수들의 부상과 부진이 겹치며 토트넘은 결국 공격수 영입에 다시 나섰다. 아게호와는 과거 그라나다와 아틀레티코 마드리드를 거치며 성장한 공격수로 2023~2024시즌 데포르티보 알라베스 임대에서 잠재력을 선보이며 2024년 포르투로 이적했다. 아게호와는 2024~2025시즌 포르투에서 45경기 27골3도움을 기록하며 맹활약했다. 올 시즌도 이미 10경기에서 7골을 터트렸다. 기대만큼 활약한다면 충분히 토트넘에 부족한 공격력을 채울 수 있는 자원이다. 문제는 이적료다. 포르투가 핵심인 아게호와를 쉽게 내줄 가능성은 없다. 토트넘은 막대한 이적료 지출을 피하기 위해선 열띤 협상이 필요할 전망이다. 유럽 대표 '거상'으로 알려진 포르투와의 이적료 협상은 언제나 큰 난관이다. 로이터연합뉴스 한편 손흥민이 토트넘에 남았더라면 상황이 달랐을 것이라는 주장도 있다. 영국의 토트넘홋스퍼뉴스는 '토트넘은 파이널 서드 문제를 해결해야 한다. 토트넘의 스트라이커 위기는 올여름 구단 레전드 손흥민을 떠나보내지 않았다면 피할 수 있었을지 모른다. 손흥민은 여름에 토트넘을 떠났다. MLS와 EPL의 수준 차이는 있으나, 손흥민의 기록은 간과할 수 없는 수준이다. 그는 여전히 골잡이의 자질을 갖고 있으며, 시몬스, 쿠두스와 함께 올 시즌 완벽한 9번이 될 수 있었을 것이다'라고 평가했다. 이제는 손흥민과 이별한 토트넘이 새 해결책을 찾아야 할 시점이다. 새 영입 목표가 토트넘의 공격을 구원할 선수가 될 수 있을지 장담할 수 없지만, 추가 영입은 불가피해 보인다. 이현석 기자 digh1229@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "토트넘 공격수 영입",
        "content": "토트넘이 또 다른 공격수 영입을 적극적으로 고려하고 있다는 소식이 전해졌습니다. 이는 팀의 공격진에 대한 지속적인 아쉬움을 반영하는 움직임으로 해석됩니다. 최근 보도에 따르면, 토트넘은 1월 이적 시장에서 새로운 공격수 확보를 최우선 과제로 삼고 있으며, 특히 아게호와 영입 가능성을 면밀히 검토하고 있다고 합니다. 이미 스카우트를 파견하여 선수에 대한 면밀한 관찰을 진행해왔으며, 팀은 아게호와를 영입하려는 강한 의지를 보이고 있습니다. 이는 현재 토트넘의 공격력이 과거 해리 케인과 손흥민이 활약하던 시절의 파괴력을 재현하지 못하고 있다는 현실을 뒷받침합니다. 새로운 사령탑 부임과 함께 팀 재편에 나선 토트넘이 공격력 강화를 통해 공백을 메우고 경쟁력을 높이려는 전략의 일환으로 보입니다. 아게호와는 최근 소속팀에서 뛰어난 득점력을 보여주며 많은 주목을 받고 있어, 토트넘의 공격진에 새로운 활력을 불어넣을 수 있는 잠재력을 지닌 선수로 평가받고 있습니다. 따라서 토트넘의 공격수 영입 행보는 팀의 향후 경기력과 직결될 중요한 결정이 될 것입니다."
      },
      {
        "title": "아게호와 영입 가능성",
        "content": "토트넘이 차기 공격수로 낙점한 아게호와는 포르투갈 리그에서 두각을 나타내고 있는 젊은 공격수입니다. 과거 그라나다와 아틀레티코 마드리드 유스팀을 거치며 성장했으며, 데포르티보 알라베스 임대 시절 잠재력을 폭발시킨 후 2024년 포르투로 이적했습니다. 2024-2025 시즌 포르투 소속으로 45경기에 출전하여 27골 3도움을 기록하며 팀의 핵심 공격수로 자리매김했습니다. 이번 시즌에도 이미 10경기에서 7골을 터뜨리며 꾸준한 득점력을 과시하고 있습니다. 이러한 활약은 토트넘이 현재 겪고 있는 공격력 부족 문제를 해결해 줄 수 있는 충분한 자질을 갖추고 있음을 시사합니다. 아게호와의 합류는 손흥민의 이탈 이후 약화된 공격진에 새로운 엔진이 될 수 있다는 기대를 모으고 있습니다. 토트넘은 그의 잠재력을 높이 평가하고 있으며, 팀의 전술적 유연성을 높이고 득점 찬스를 더욱 효과적으로 살릴 수 있는 공격수를 확보하고자 하는 의지가 강합니다. 토트넘의 아게호와 영입 시도는 팀의 미래를 위한 중요한 투자로 여겨지며, 그의 활약 여부가 향후 토트넘의 성적에 큰 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "포르투와의 이적료 협상",
        "content": "토트넘이 아게호와 영입을 추진하는 과정에서 가장 큰 난관은 바로 이적료 협상이 될 것으로 보입니다. 아게호와는 현재 포르투에서 핵심적인 역할을 수행하고 있으며, 팀의 전력 누수를 최소화하려는 포르투의 입장을 고려할 때, 토트넘이 제시해야 할 이적료 수준은 상당할 것으로 예상됩니다. 포르투는 유럽 축구계에서 '거상'으로 알려져 있으며, 선수 매각에 있어서는 항상 높은 가격을 고수하는 것으로 유명합니다. 따라서 토트넘은 막대한 이적료 지출을 피하기 위해 포르투와 치열하고 전략적인 협상을 벌여야 할 것입니다. 합리적인 수준에서 선수를 영입하기 위해서는 토트넘 구단 역시 상당한 노력을 기울여야 할 것으로 보이며, 협상 과정에서 어떤 타협점을 찾을지가 아게호와 영입 성사의 중요한 변수가 될 것입니다. 만약 이적료 협상에 난항을 겪게 된다면, 토트넘은 다른 대안을 모색해야 할 수도 있으며, 이는 팀의 공격력 보강 계획에 차질을 줄 수 있습니다. 따라서 포르투와의 성공적인 이적료 협상이 토트넘의 시즌 운영에 있어 매우 중요한 과제가 될 것입니다."
      },
      {
        "title": "손흥민 빈자리와 공격력",
        "content": "토트넘의 공격력 문제는 해리 케인 이적 이후 지속적으로 제기되어 왔으며, 이제는 팀의 상징과도 같았던 손흥민의 공백까지 더해져 더욱 심화된 양상을 보이고 있습니다. 손흥민은 오랫동안 토트넘의 에이스 역할을 수행하며 팀의 공격을 이끌어왔고, 그의 파괴력과 창의성은 팀의 득점력에 절대적인 영향을 미쳤습니다. 올 시즌 리그에서 3위라는 좋은 성적을 거두고 있음에도 불구하고, 공격 전개 과정에서의 답답함은 여전하며, 이는 팀의 잠재력을 온전히 발휘하지 못하게 하는 요인으로 작용하고 있습니다. 특히 파이널 서드에서의 결정력 부족과 창의적인 플레이의 부재는 상대 팀에게 위협적인 공격을 효과적으로 구사하지 못하게 만들고 있습니다. 일부에서는 만약 손흥민이 여름 이적 시장에서 팀을 떠나지 않았다면 이러한 공격수 위기를 피할 수 있었을 것이라는 분석도 나오고 있습니다. 손흥민이 MLS나 EPL의 수준 차이에도 불구하고 꾸준히 보여준 득점력과 골잡이로서의 자질은 그가 여전히 토트넘의 이상적인 9번 공격수가 될 수 있었음을 시사합니다. 이제 손흥민과 이별한 토트넘은 새로운 해결책을 찾아야 하며, 이번 아게호와 영입이 그 해답이 될 수 있을지 주목됩니다."
      },
      {
        "title": "새로운 공격수 기대와 과제",
        "content": "토트넘이 새롭게 영입하려는 공격수가 팀의 공격력을 얼마나 효과적으로 강화할 수 있을지에 대한 기대감과 동시에 여러 과제도 안고 있습니다. 아게호와는 분명 잠재력이 풍부한 선수이며, 그의 득점력이 토트넘의 약점을 보완해 줄 수 있을 것이라는 긍정적인 전망이 있습니다. 하지만 아무리 뛰어난 선수라도 새로운 리그와 환경에 적응하는 데는 시간이 필요할 수 있으며, 토트넘의 전술에 얼마나 잘 녹아들지가 관건입니다. 또한, 앞서 언급했듯 포르투와의 이적료 협상이 원활하게 이루어지지 않을 경우, 영입 자체가 무산될 가능성도 배제할 수 없습니다. 만약 아게호와 영입이 성사된다 하더라도, 그가 손흥민과 해리 케인의 공백을 완벽하게 메울 수 있을지는 미지수입니다. 공격진 보강은 토트넘이 해결해야 할 시급한 과제이며, 추가적인 영입은 불가피해 보입니다. 토트넘은 이번 이적 시장을 통해 공격진의 깊이와 다양성을 확보해야 하며, 새로운 선수들이 팀에 잘 융화되어 시너지를 낼 수 있도록 지원해야 합니다. 결국, 아게호와 영입이 토트넘의 공격을 구원할 구세주가 될지, 아니면 또 다른 과제를 안겨줄지는 시간이 말해줄 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "토트넘의 공격수 영입 행보는 현재 팀이 직면한 가장 큰 과제를 해결하려는 노력을 보여줍니다. 손흥민과 해리 케인이라는 걸출한 공격수들의 부재는 팀의 공격력에 분명 큰 영향을 미쳤으며, 이는 팬들뿐만 아니라 구단과 감독에게도 큰 고민거리일 것입니다. 아게호와라는 젊고 잠재력 있는 공격수를 영입하려는 시도는 매우 합리적인 선택으로 보입니다. 그의 최근 활약을 보면 분명 토트넘에 필요한 득점력을 제공할 수 있을 잠재력을 가지고 있습니다. 하지만 '기대'와 '현실' 사이의 간극은 언제나 존재하며, 특히 유럽 빅리그의 높은 경쟁 환경에서 성공하기 위해서는 선수 개인의 노력과 더불어 팀의 전폭적인 지원, 그리고 약간의 운도 따라줘야 할 것입니다. 포르투와의 이적료 협상 난항 가능성은 이번 영입이 순탄치 않을 수 있음을 시사하며, 토트넘이 이 부분에서 얼마나 현명하게 대처할지가 중요합니다. 또한, 한 명의 선수 영입으로 모든 공격 문제가 해결될 것이라는 환상은 금물입니다. 장기적으로는 팀 전반의 유기적인 공격 시스템 구축과 함께, 꾸준히 유망한 공격수를 발굴하고 육성하는 시스템을 갖추는 것이 토트넘이 지속적으로 강팀으로 남기 위한 근본적인 해결책이 될 것이라고 생각합니다. 결국, 새로운 공격수 영입은 토트넘이 다시 한번 도약하기 위한 중요한 발판이 될 수 있지만, 그 성공 여부는 앞으로의 팀 운영 전략과 선수들의 활약에 달려있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02814?mid=n1007",
    "hashTag": [
      "#토트넘",
      "#공격수영입",
      "#아게호와",
      "#손흥민",
      "#프랭크감독",
      "#프리미어리그",
      "#축구이적시장",
      "#EPL",
      "#포르투",
      "#축구뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "심장마비 故정세협, '개콘' 마지막 모습 어땠나…\"무대서 가장 행복\" [핫피플]",
    "newTitle": "개그콘서트 故정세협, 마지막 무대 공개된 'BJ 레이블' 코너 소개",
    "article": "[OSEN=하수정 기자] '개그콘서트' 고(故) 정세협의 생전 마지막 무대가 공개됐다. 12일 오후 방송된 KBS2 예능 '개그콘서트'에서는 고 정세협의 유작이자 새 코너 ‘BJ 레이블’이 소개됐다. 새 코너 'BJ 레이블'은 인터넷 방송을 하는 BJ들이 모든 상황을 방송하듯이 대처하는 새로운 코너. 이정수, 고 정세협, 김여운, 서유기, 유연조, 황혜선 등이 출연해 무대를 꾸켰다. 첫 방송에서는 병원에 입원한 친구 김여운을 위해 'BJ 레이블' 이정수, 서유기, 유연조가 출격했고, 이들은 김여운의 병원비와 수술비를 인터넷 방송 리액션으로 해결하려는 기발한 시도를 펼쳤다. 그러나 후원 받은 모든 금액이 보이스 피싱을 당하자 구세주인 '탑 BJ' 미미가 나타났다. 미미는 정세협이었고, 이 코너의 하이라이트를 장식했다. 정세협은 \"내가 도와줄게\"라며 화려하게 등장했고, \"오빠들 (별풍선) 4억개 감사합니다\"라고 외쳤다. 코너가 끝나자 화면에는 \"무대에서 가장 행복했던 개그맨 정세협을 기리며\"라는 자막이 시선을 사로잡았고, 개콘 측은 고인을 추모했다. 앞서 정세협은 지난 6일 밤 세상을 떠났다. 향년 41세. 대한민국방송코미디언협회에 따르면 사인은 심장마비인 것으로 알려졌다. 소식이 알려진 직후, '개그콘서트' 측도 공식 계정을 통해 \"정세협 님의 안타까운 소식에 깊은 애도를 표한다. 삼가 고인의 명복을 빈다\"라며 추모했다. 정세협은 2008년 SBS 10기 개그맨으로 데뷔해 ‘웃음을 찾는 사람들’, ‘개그투나잇’ 등에서 활약했으며, 이후 백혈병 투병 소식을 전해 안타까움을 자아냈다. 다만 골수이식을 받고 완치한 뒤 '개그콘서트'로 복귀해 활발한 활동을 보였다. 2024년 4월 '개그콘서트'에 합류한 정세협은 '마지막 출근', '이정수C 정세협C', '이토록 친절한 연애', '해바라기 포장마차', '지옥의 출근길' 등에 출연해 몸을 사리지 않는 개그 열정을 보여줬다. 지난달 14일 방송된 코너 '세기의 대결'에서는 13년 만에 자신의 대표 캐릭터 '차우차우'를 선보여 눈길을 끌기도 했다. 하지만 갑작스러운 비보가 충격을 안겼고, 많은 동료 개그맨들의 추모가 쏟아졌다. 정세협의 발인식은 지난 9일 경기 화성시 함백산장례식장에서 엄수됐으며, 장지는 함백산추모공원이다. / hsjssu@osen.co.kr [사진] '개그콘서트' 화면 캡처 [관련기사] ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "개콘 정세협 유작 공개",
        "content": "안타까운 소식이 전해진 가운데, 고(故) 정세협의 생전 마지막 무대가 '개그콘서트'를 통해 공개되어 시청자들의 마음을 울렸습니다. 지난 12일 방송된 KBS2 예능 '개그콘서트'에서는 그의 유작이자 새로운 코너였던 'BJ 레이블'이 전파를 탔습니다. 이 코너는 인터넷 방송 BJ들이 현실의 모든 상황을 방송처럼 대처하는 독특한 설정으로, 시청자들에게 신선한 웃음을 선사할 예정이었습니다. 이정수, 고 정세협, 김여운, 서유기, 유연조, 황혜선 등 개그맨들이 함께 무대에 올라 열연을 펼쳤습니다. 특히, 병원에 입원한 친구 김여운을 돕기 위해 나선 이정수, 서유기, 유연조가 병원비와 수술비를 방송 후원으로 해결하려는 기발한 시도가 그려졌습니다. 코너의 하이라이트는 바로 '탑 BJ' 미미로 등장한 고 정세협이었습니다. 그는 '내가 도와줄게'라며 화려하게 등장해 '오빠들 별풍선 4억개 감사합니다'라는 대사로 큰 웃음을 안겼습니다. 개그콘서트 무대 위에서 가장 행복했던 개그맨 정세협을 기리는 자막과 함께, 동료 출연진과 제작진은 그를 추모했습니다. 그의 유작이 공개된 이번 방송은 시청자들에게 깊은 감동과 아쉬움을 동시에 안겨주었습니다. 고 정세협의 빛나는 코미디 열정을 다시 한번 느낄 수 있는 소중한 시간이었으며, 그의 개그는 영원히 기억될 것입니다."
      },
      {
        "title": "정세협, 심장마비로 별세",
        "content": "대한민국 코미디계에 비통한 소식이 전해졌습니다. 지난 6일 밤, 개그맨 정세협이 향년 41세의 나이로 갑작스럽게 세상을 떠났습니다. 대한민국방송코미디언협회에 따르면 그의 갑작스러운 죽음의 원인은 심장마비인 것으로 알려졌습니다. 갑작스러운 비보에 동료 연예계 동료들의 추모 물결이 이어졌습니다. '개그콘서트' 측 역시 공식 계정을 통해 '정세협 님의 안타까운 소식에 깊은 애도를 표한다. 삼가 고인의 명복을 빈다'라는 메시지를 전하며 애도의 뜻을 밝혔습니다. 그의 갑작스러운 별세 소식은 많은 팬들과 동료들에게 큰 충격과 슬픔을 안겨주었습니다. 무대 위에서 늘 밝은 웃음을 선사했던 그의 빈자리가 더욱 크게 느껴집니다. 고 정세협의 갑작스러운 부고는 많은 이들에게 안타까움을 자아내고 있으며, 그의 헌신적인 개그 열정을 다시 한번 되새기게 합니다. 그의 삶이 개그를 통해 많은 사람들에게 행복을 주었던 것처럼, 그 또한 편안한 안식을 얻기를 바랍니다."
      },
      {
        "title": "정세협, 개그맨 데뷔와 투병",
        "content": "고 정세협은 2008년 SBS 10기 공채 개그맨으로 데뷔하여 코미디 무대에 첫 발을 내디뎠습니다. 데뷔 이후 그는 '웃음을 찾는 사람들', '개그투나잇' 등 다양한 프로그램을 통해 시청자들에게 자신만의 개그 스타일을 선보였습니다. 그의 재능과 열정은 많은 이들에게 웃음을 선사했습니다. 하지만 안타깝게도, 그는 투병 생활이라는 시련을 겪어야 했습니다. 백혈병 진단을 받고 힘든 시간을 보냈지만, 그는 좌절하지 않았습니다. 굳은 의지로 투병을 이겨내고 골수이식을 통해 완치 판정을 받았습니다. 어려운 투병 생활을 극복하고 다시 무대로 복귀한 그의 모습은 많은 이들에게 희망과 용기를 주었습니다. 완치 후 '개그콘서트'에 합류하여 더욱 활발한 활동을 펼치며 그의 열정을 불태웠습니다. 고 정세협의 투병 경험은 그의 삶을 더욱 값지게 만들었으며, 그의 긍정적인 에너지는 동료들에게도 큰 힘이 되었습니다. 개그맨으로서의 삶과 역경을 이겨낸 그의 강인함은 많은 사람들에게 귀감이 되고 있습니다."
      },
      {
        "title": "개콘 복귀 후 열정 불태워",
        "content": "백혈병을 이겨내고 '개그콘서트'에 복귀한 고 정세협은 무대 위에서 마지막까지 개그에 대한 열정을 불태웠습니다. 2024년 4월, 그는 다시 한번 '개그콘서트'의 새로운 코너들에 합류하며 시청자들에게 큰 웃음을 선사하기 위해 노력했습니다. '마지막 출근', '이정수C 정세협C', '이토록 친절한 연애', '해바라기 포장마차', '지옥의 출근길' 등 다양한 코너에서 그는 몸을 사리지 않는 열정으로 캐릭터를 소화했습니다. 그의 에너지는 동료 개그맨들에게도 긍정적인 영향을 미쳤으며, 젊은 개그맨들에게도 좋은 본보기가 되었습니다. 특히 지난달 14일 방송된 코너 '세기의 대결'에서는 그의 대표 캐릭터였던 '차우차우'를 13년 만에 다시 선보이며 팬들에게 큰 반가움을 선사하기도 했습니다. 그의 복귀는 많은 팬들에게 기쁨을 안겨주었으며, 앞으로 보여줄 그의 활약을 기대하게 만들었습니다. '개그콘서트' 무대 위에서의 그의 마지막 모습은 뜨거운 열정과 멈추지 않는 개그 사랑을 보여주는 증거가 되었습니다. 그는 마지막 순간까지 개그맨으로서의 소임을 다하며 뜨거운 열정을 보여주었습니다."
      },
      {
        "title": "동료들의 추모 물결",
        "content": "고 정세협의 갑작스러운 비보에 그의 동료 개그맨들 역시 깊은 슬픔을 감추지 못했습니다. 무대 위에서 함께 웃고 울었던 동료들은 그의 갑작스러운 죽음에 큰 충격을 받았으며, 끊이지 않는 추모 메시지를 보내고 있습니다. 오랜 시간 동고동락했던 동료들은 그의 인간적인 면모와 코미디에 대한 열정을 그리워하며 애도의 뜻을 표하고 있습니다. 그의 빈자리는 코미디계에 큰 아쉬움을 남길 것이 분명합니다. 정세협의 발인식은 지난 9일 경기 화성시 함백산장례식장에서 엄수되었으며, 그의 유해는 함백산추모공원에 안치되었습니다. 그의 마지막 가는 길을 배웅하기 위해 많은 동료와 지인들이 함께했습니다. 그의 죽음은 동료들에게 단순히 한 명의 개그맨을 잃은 것이 아니라, 함께 웃음꽃을 피웠던 소중한 동반자를 잃은 슬픔으로 다가왔습니다. 동료들의 진심 어린 추모는 고 정세협이 동료들에게 얼마나 사랑받고 존경받는 동료였는지를 다시 한번 보여주었습니다. 그의 긍정적인 에너지와 유쾌함은 동료들의 기억 속에 영원히 살아 숨 쉴 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고 정세협 님의 갑작스러운 별세 소식은 정말 안타까움을 금할 수 없습니다. '개그콘서트'에서 그의 유작 코너 'BJ 레이블'을 보면서, 무대 위에서 빛나던 그의 열정과 유쾌함이 생생하게 느껴져 더욱 슬펐습니다. 특히 병마를 이겨내고 다시 무대로 돌아와 동료들과 함께 웃음을 만들었던 그의 모습은 많은 사람들에게 희망과 감동을 주었을 것입니다. 그의 마지막 무대에서 보여준 에너지는 결코 헛되지 않았으며, 많은 이들에게 깊은 인상을 남겼습니다. 심장마비라는 갑작스러운 사인은 그가 얼마나 치열하게 살아왔는지, 또 무대 위에서 얼마나 많은 에너지를 쏟아부었는지 짐작하게 합니다. 동료들의 진심 어린 추모 물결을 보며, 그가 얼마나 좋은 사람이었는지, 또 많은 사람들에게 사랑받았는지를 알 수 있었습니다. '개그콘서트'가 그의 마지막 무대를 공개하며 추모한 것은 정말 의미 있는 행동이었다고 생각합니다. 그의 유작은 단순히 웃음을 넘어, 우리에게 삶의 소중함과 열정의 가치를 다시 한번 생각하게 합니다. 고 정세협 님, 당신의 유쾌함과 열정은 영원히 우리 마음속에 기억될 것입니다. 부디 그곳에서는 아픔 없이 편안히 영면하시길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00110?mid=n1008",
    "hashTag": [
      "#개그콘서트",
      "#정세협",
      "#BJ레이블",
      "#개그맨",
      "#추모",
      "#심장마비",
      "#동료애",
      "#애도",
      "#웃찾사",
      "#개그맨추모"
    ]
  },
  {
    "type": "ent",
    "title": "윤민수母, 이혼한 며느리 등장에 결국 고개 휙 \"보기 불편해\" (미우새)",
    "newTitle": "윤민수 전 부부 동거 이혼 모습 공개, 아들 윤후 추억 나눴다",
    "article": "[스포츠조선 이유나 기자] 가수 윤민수가 전 아내 김민지 씨와 동거 중 이혼하는 모습을 최초 공개했다. 12일 SBS '미운 우리 새끼'(이하 '미우새')에는 윤민수의 전 아내 김민지 씨가 처음으로 모습을 드러냈다. 윤민수는 \"서류상 이혼이 됐지만 아내와 동거 중\"이라며 \"2주 후 내가 먼저 이사를 나가면 아내와 동거는 정리된다\"고 말했다. 이날 윤민수와 김민지 씨는 스티커 색으로 서로의 짐을 미리 나눴다. 김민지 씨는 쇼파를 놔두고 가라면서 윤민수에게 새 쇼파를 선물하겠다고 했다. 이를 보던 신동엽은 \"완전 할리웃이다\"라며 화기애애한 이혼 부부의 모습에 웃음을 터뜨렸다. 스페셜 게스트로 출연한 조우진도 \"이런 이혼 모습은 처음본다\"고 거들었다. 하지만 이혼 경험자 서장훈은 \"방송에서 보니까 굉장히 희귀한 장면인데 현실에서 많이 있다. 특별한 일이 아니다. 저런 상황들이 주변에 많다\"고 했다. 조우진은 \"사실 민수씨 모습을 보면서 어머님 표정을 봤는데 보실수 있으실까 싶다\"며 걱정했다. 이에 윤민수 엄마는 한숨을 쉬면서 \"그냥 저래 살면 좋잖아\"라며 이혼 후에도 여전히 다정한 부부의 모습을 보며 착잡함을 드러냈다. 서장훈은 \"너무나 마음이 아프고 둘이 다시 회복하고 살았으면 하는 마음이 있으셔서 그럴 것\"이라고 위로했다. 온 집안에 분홍색과 파란색 스티커가 난무한 가운데 윤민수는 \"부도 맞은 집 같다\"고 헛웃음을 지었다. 사이좋게 짐을 나누던 두 사람은 한 물건 앞에서 티격태격했다. 바로 윤후의 어린 시절 사진 액자 때문인 것. 두 사람은 \"서로 가져가겠다\"고 아웅다웅하다가 결국 아내가 윤민수에게 양보했다. 마지막으로 결혼 방명록과 결혼사진을 본 두 사람은 고민에 빠졌다. 또 두 사람의 사랑하는 아들 물건이 하나씩 나올 때마다 추억을 나누는 이혼 부부였다. 윤민수 모친은 결국 고개를 돌리며 \"보기 불편하다\"며 아들 부부의 헤어짐을 안타까워했다. 한편, 윤민수는 2006년 결혼해 슬하에 아들 윤후 군을 두고 있으며, 지난해 이혼 소식을 전한 바 있다. 이혼 후에도 집 매매 문제로 전처와 한 집에 머물고 있다는 사실이 알려지며 화제를 모았다. lyn@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤민수 이혼 최초 공개",
        "content": "가수 윤민수가 전 아내 김민지 씨와의 이혼 과정을 방송 최초로 공개해 화제를 모았습니다. 12일 방송된 SBS '미운 우리 새끼'에서는 그동안 알려지지 않았던 윤민수의 이혼 스토리가 전파를 탔습니다. 윤민수는 현재 서류상으로는 이혼했지만, 전 아내 김민지 씨와 동거 중임을 밝혔습니다. 그는 2주 후 자신이 이사를 나가면 동거 관계가 정리될 것이라고 설명했습니다. 이러한 이혼 부부의 동거와 일상적인 모습은 방송 출연진들에게도 신선한 충격을 안겨주었으며, 특히 신동엽은 '완전 할리우드'라며 놀라움을 금치 못했습니다. 스페셜 게스트로 출연한 조우진 역시 이런 이혼 부부의 모습은 처음 본다고 말하며 흥미로운 시선을 보냈습니다. 윤민수의 전 부인 김민지 씨의 방송 출연은 이번이 처음으로, 두 사람의 이혼 후 동거 생활이 어떻게 그려질지 관심이 집중되었습니다. 이혼 후에도 함께 사는 모습은 많은 사람들에게 이혼에 대한 기존의 인식을 바꾸는 계기가 되었습니다. 윤민수 이혼 공개는 많은 시청자들의 주목을 받았습니다."
      },
      {
        "title": "이혼 후 동거, 현실은?",
        "content": "윤민수와 전 아내 김민지 씨의 이혼 후 동거 모습은 시청자들에게 놀라움을 선사했습니다. 하지만 이혼 경험이 있는 서장훈은 이러한 상황이 방송에서 보여지는 것만큼 특별한 일이 아니라고 지적했습니다. 그는 현실에서 이혼 후에도 다양한 이유로 함께 거주하는 부부들이 많으며, 이는 결코 드문 일이 아니라고 언급했습니다. 그의 말처럼, 이혼이라는 법적 절차를 밟았음에도 불구하고 경제적 문제, 자녀 문제, 혹은 단순히 편의상의 이유 등으로 인해 함께 사는 경우가 주변에서 종종 발견될 수 있습니다. 이러한 현실적인 조언은 윤민수와 김민지 씨의 상황을 더욱 현실적으로 이해하게 만드는 동시에, 이혼에 대한 사회적 인식이 점차 변화하고 있음을 시사합니다. 윤민수 이혼 후 동거는 우리 주변에서도 찾아볼 수 있는 현실적인 모습일 수 있습니다. 김민지 씨와의 동거 이야기는 많은 사람들에게 현실적인 공감을 불러일으켰습니다."
      },
      {
        "title": "윤민수 모친의 착잡한 심경",
        "content": "윤민수의 어머니는 방송에서 그려진 아들 부부의 이혼 후 동거 모습에 착잡한 심경을 드러냈습니다. 아들 윤민수와 며느리 김민지 씨가 이혼했지만 여전히 다정하게 짐을 나누고 서로를 챙기는 모습을 보며, 윤민수 어머니는 '그냥 저래 살면 좋잖아'라며 복잡한 마음을 내비쳤습니다. 이는 며느리에 대한 여전한 애정과, 아들이 이혼 후에도 겪는 어려움에 대한 안타까움이 뒤섞인 감정으로 해석됩니다. 서장훈은 윤민수 어머니의 심정을 헤아리며, 두 사람이 다시 회복하고 함께 살기를 바라는 마음 때문에 더욱 마음이 아플 것이라고 위로했습니다. 윤민수 어머니의 솔직한 감정 표현은 많은 시청자들에게 깊은 울림을 주었습니다. 가족 간의 사랑과 이혼이라는 현실 사이에서 느끼는 복잡한 감정은 많은 이들이 공감할 수 있는 부분입니다. 윤민수 어머니의 반응은 방송에 재미를 더하는 요소가 되었습니다."
      },
      {
        "title": "짐 나누는 이혼 부부",
        "content": "윤민수와 전 아내 김민지 씨는 이혼 후에도 함께 살면서 짐을 나누는 과정을 거쳤습니다. 집안 곳곳에 놓인 분홍색과 파란색 스티커는 마치 '부도 맞은 집 같다'는 윤민수의 표현처럼, 두 사람의 이혼 과정을 상징적으로 보여주는 듯했습니다. 스티커 색깔로 짐을 구분하며 서로의 물건을 정리하는 모습은 낯설면서도 현실적인 이혼의 단면을 보여주었습니다. 특히 두 사람은 윤후의 어린 시절 사진 액자를 두고 잠시 티격태격하기도 했는데, 결국 아내가 윤민수에게 양보하는 장면이 연출되었습니다. 또한 결혼 방명록과 결혼사진 앞에서 고민하는 모습은 지나간 추억을 되새기게 했습니다. 아들 윤후와 관련된 물건이 나올 때마다 추억을 나누는 이혼 부부의 모습은 많은 이들에게 뭉클함을 선사했습니다. 윤민수와 김민지 씨의 짐 나누기는 단순한 이사 준비를 넘어, 함께 했던 시간을 정리하는 과정이었음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤민수와 전 아내 김민지 씨의 이혼 후 동거 모습은 우리 사회에 이혼에 대한 다양한 시각을 제시합니다. 단순히 '이혼'이라는 단어만으로 판단하기에는 그 안에 담긴 복잡한 현실과 감정들이 존재함을 보여줍니다. 윤민수 어머니의 착잡한 심경이나 서장훈의 현실적인 조언은 이러한 상황에 대한 깊은 이해를 돕습니다. 이혼이 끝이 아니라 새로운 관계 설정의 시작일 수 있으며, 특히 자녀가 있는 경우 그 관계는 더욱 복잡하고 섬세하게 관리될 필요가 있습니다. 윤민수와 김민지 씨의 모습은 비록 방송이라는 형식을 빌렸지만, 이혼 후에도 서로를 존중하고 자녀를 위해 노력하는 긍정적인 관계 설정의 가능성을 보여주었다는 점에서 시사하는 바가 큽니다. 이러한 사례들이 확산되어 이혼에 대한 사회적 편견이 줄어들고, 당사자들이 더욱 건강하게 관계를 재정립할 수 있는 환경이 조성되기를 바랍니다. 윤민수 이혼 공개는 많은 생각할 거리를 던져주었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n15018?mid=n1008",
    "hashTag": [
      "#윤민수이혼",
      "#미운우리새끼",
      "#윤민수전아내",
      "#김민지",
      "#이혼부부"
    ]
  },
  {
    "type": "ent",
    "title": "윤민수·김민지 이혼한 이유 고백…\"서로 너무 달라\"(미우새)",
    "newTitle": "윤민수 김민지 이혼 후에도 친구처럼 지내는 이유 (미우새)",
    "article": "[스포츠조선 이유나 기자] 가수 윤민수와 김민지 씨의 이혼 이유가 언급됐다. 12일 SBS '미운 우리 새끼'(이하 '미우새')에는 윤민수의 전 아내 김민지 씨가 처음으로 모습을 드러냈다. 두 사람은 서로 배려하면서 공동의 짐을 사이좋게 나누는 모습. 여전히 친구같고 다정한 모습에 지켜보는 윤민수 엄마의 마음은 찢어졌다. 윤민수 모친은 \"저렇게 그냥 살면 안되느냐. 속상하다. 이루 말할수가 없다\"며 \"불편하다 보기가\"라며 고개를 휙 돌리며 안타까워했다. 짐을 정리한 두 사람은 같이 밥을 먹기로 하면서 윤민수가 자연스럽게 주방으로 향했다. 윤민수 아내 김민지 씨는 \"요리는 진짜 안되더라\"라며 자신없어 했다. 윤민수 모친은 \"청소 정리정돈은 최고다\"라며 깔끔하고 정리 잘하는전 며느리를 칭찬했다. 윤민수는 전 아내와 김치볶음밥을 먹기 위해 식탁에 앉으면서 \"우리 같이 밥 먹은지 가물가물하다\"라고 했다. 김민지 씨는 \"가물가물하지. 코로나 전일꺼야\"라고 말해 놀라움을 안겼다. 서류가 정리된 후에도 다정하게 한 집에서 살던 두 사람이 밥을 같이 먹은지 오래됐다는 것. 심지어 김민지 씨는 \"이 식탁에 같이 앉아 밥먹는건 10년 전\"이라며 \"우리는 이 식탁에 늘 싸울때만 앉았다\"고 털어놨다. 윤민수는 이날 아내가 칵테일 만드는걸 배우고 있다는 걸 처음 듣기도 하고 단 맛을 좋아한 것은 6년 전이라는 것도 새삼 알았다. 윤민수는 \"우리는 공유할 수 있는게 너무 없다. 너는 책 좋아하고 나는 책 싫어하고 넌 밥 먹는것도 싫어하고, 뭘 먹으면 계속 그것만 먹고.. 그런게 진짜 신기하다\"고 했고, 김민지 씨는 \"책 보면 그만 보라고 하고 내가 밥 해놓으면 밥도 안먹고, 취향 아니라고\"라며 반박했다. 윤민수는 \"안 먹은게 아니야 못먹은거야\"라고 말해 웃음을 안겼다. 특히 전 아내는 \"이혼해서 혼자여서 좋은거 없는데 그건 좋더라. 누군가를 기다리지 않아도 된다는거. 집에 있으면 누군가를 기다려야 하는데 기다린다는게 나한텐 너무 힘들었나봐. 그걸 안해도 되니까 지금 되게 자유롭다\"고 털어놨다. 윤민수는 \"큰 집에 살고 밖에서 돈 잘 벌어오고 하면 그게 행복인줄 알았다. 그걸 다 해보니까 이게 아니었구나를 느꼈다. 가족이 모여있는게 행복이라는걸 느꼈다\"라고 미안해했다. 김민지 씨는 \"나는 션처럼 해줄줄 알고 결혼했는데 연애할 때가 다였다\"며 \"그때는 나를 좋아해주는 표현을 해줬다\"고 에피소드를 회상했다. 하지만 두 사람은 오히려 이혼 후에 편안한 친구처럼 된 모습도 내비쳤다. 두 사람은 \"오히려 이혼하니까 친구처럼, 대하는게 편해졌다. 편안한게 물어볼수 있고\"라며 \"일단 화가 안나지 않나. 그때는 나를 조금만 공격적으로 하는것처럼 느껴져도 방어기제가 발휘되고 말투때문에 싸우게 되고 똑같은 반복이잖아\"라고 반성했다. 그러면서도 \"미안함이 너무 많아서 잘 살았으면 좋겠다. 20년 가까이 살면 가족이다. 어디서 뭘하든 응원할거고 잘됐으면 좋겠고 축하도 할거다. 부담없이 내 도움 필요하면 연락해라\"라고 응원했다. 한편, 윤민수는 2006년 결혼해 슬하에 아들 윤후 군을 두고 있으며, 지난해 이혼 소식을 전한 바 있다. 이혼 후에도 집 매매 문제로 전처와 한 집에 머물고 있다는 사실이 알려지며 화제를 모았다. lyn@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤민수 이혼 공개",
        "content": "가수 윤민수와 그의 전 아내 김민지 씨가 '미운 우리 새끼'에 함께 출연하며 이혼 후에도 변함없는 관계를 보여주었다. 이날 방송에서 김민지 씨는 처음으로 모습을 드러내 많은 이들의 관심을 끌었다. 두 사람은 이혼 후에도 서로를 배려하며 공동의 짐을 나누는 다정한 모습을 보였고, 이를 지켜보는 윤민수 어머니는 안타까움을 감추지 못했다. 윤민수 엄마는 '저렇게 그냥 살면 안 되느냐'며 속상한 마음을 표현했고, 불편한 듯 고개를 돌리기도 했다. 윤민수와 김민지 씨는 짐을 정리한 후 함께 식사를 하기로 했으며, 자연스럽게 주방으로 향하는 모습은 여전히 친구 같은 편안함을 느끼게 했다. 윤민수 전처 김민지 씨는 요리에 자신 없어 하는 모습을 보였지만, 윤민수 어머니는 '청소 정리정돈은 최고'라며 칭찬을 아끼지 않았다. 윤민수와 김민지 씨는 김치볶음밥을 먹기 위해 식탁에 앉았고, 윤민수는 '우리 같이 밥 먹은 지 가물가물하다'고 말해 놀라움을 안겼다. 특히 김민지 씨는 '이 식탁에 같이 앉아 밥 먹는 건 10년 전'이라며 '우리는 늘 싸울 때만 앉았다'고 털어놓아 그동안의 관계를 짐작하게 했다."
      },
      {
        "title": "이혼 후에도 친구처럼",
        "content": "윤민수와 전 아내 김민지 씨는 이혼 후 오히려 친구처럼 편안해진 관계임을 밝혔다. 두 사람은 '오히려 이혼하니까 친구처럼, 대하는 게 편해졌다. 편안하게 물어볼 수 있고'라고 말했다. 과거에는 사소한 말에도 방어기제가 발동되어 싸움으로 이어지곤 했지만, 이제는 그런 감정적인 충돌 없이 솔직한 대화가 가능해졌다는 것이다. 김민지 씨는 '일단 화가 안 나지 않나. 그때는 나를 조금만 공격적으로 하는 것처럼 느껴져도 방어기제가 발휘되고 말투 때문에 싸우게 되고 똑같은 반복이었다'고 반성하며, 이혼 후 얻은 자유로움에 대해 이야기했다. 그녀는 '이혼해서 혼자여서 좋은 거 없는데 그건 좋더라. 누군가를 기다리지 않아도 된다는 거. 집에 있으면 누군가를 기다려야 하는데 기다린다는 게 나한텐 너무 힘들었나 봐. 그걸 안 해도 되니까 지금 되게 자유롭다'고 털어놓았다. 이러한 솔직한 고백은 윤민수와 김민지 씨가 겪어온 관계의 어려움과 이혼 후 변화된 심경을 잘 보여주었다."
      },
      {
        "title": "서로 다른 취향, 갈등 원인",
        "content": "윤민수와 전 아내 김민지 씨는 서로 너무 다른 취향 때문에 갈등을 겪었던 경험을 이야기하며 웃음을 자아냈다. 윤민수는 '우리는 공유할 수 있는 게 너무 없다. 너는 책 좋아하고 나는 책 싫어하고, 넌 밥 먹는 것도 싫어하고, 뭘 먹으면 계속 그것만 먹고.. 그런 게 진짜 신기하다'고 말했다. 김민지 씨 역시 '책 보면 그만 보라고 하고 내가 밥 해놓으면 밥도 안 먹고, 취향 아니라고'라며 반박했고, 윤민수는 '안 먹은 게 아니라 못 먹은 거다'라고 응수해 웃음을 더했다. 김민지 씨는 또한 '나는 션처럼 해줄 줄 알고 결혼했는데 연애할 때가 다였다. 그때는 나를 좋아해 주는 표현을 해줬다'며 연애 시절과 결혼 후 달라진 점에 대한 아쉬움을 표현하기도 했다. 이러한 서로 다른 취향과 기대치의 차이는 윤민수와 김민지 씨의 관계에 영향을 미쳤으며, 결국 이혼의 한 원인이 되었음을 짐작하게 했다. 하지만 이러한 과거의 어려움마저도 이제는 웃으며 이야기할 수 있는 편안한 관계로 발전했다는 점이 주목할 만하다."
      },
      {
        "title": "윤민수의 후회와 응원",
        "content": "윤민수는 자신의 과거 행동에 대한 후회와 함께 전 아내 김민지 씨를 향한 진심 어린 응원을 전했다. 그는 '큰 집에 살고 밖에서 돈 잘 벌어오면 그게 행복인 줄 알았다. 그걸 다 해보니까 이게 아니었구나를 느꼈다. 가족이 모여있는 게 행복이라는 걸 느꼈다'며 뒤늦게 깨달은 가족의 소중함에 대해 이야기하며 미안함을 표현했다. 또한, 20년 가까이 함께 살아온 김민지 씨에게 '미안함이 너무 많아서 잘 살았으면 좋겠다. 20년 가까이 살면 가족이다. 어디서 뭘 하든 응원할 거고 잘됐으면 좋겠고 축하도 할 거다. 부담 없이 내 도움 필요하면 연락해라'라며 따뜻한 격려를 보냈다. 이러한 윤민수의 발언은 이혼 후에도 변치 않는 애정과 책임감을 보여주었으며, 두 사람의 관계가 단순한 친구를 넘어 서로의 삶을 진심으로 응원하는 형태로 발전했음을 시사했다. 그의 진심 어린 응원은 전 아내 김민지 씨에게 큰 위로가 될 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤민수와 김민지 씨의 이혼 후에도 이어진 친구 같은 관계는 많은 생각을 하게 한다. 서로 다른 점이 너무 많아 부딪히고 상처받았던 시간이 있었지만, 오히려 이혼이라는 과정을 통해 감정적인 짐을 덜어내고 서로를 객관적으로 바라볼 수 있게 된 듯하다. 특히 누군가를 기다리지 않아도 되는 자유로움을 이야기하는 김민지 씨의 고백은 현대 사회에서 많은 사람들이 겪는 관계의 어려움을 대변하는 듯하다. 가족으로서의 의무감과 기대감으로 인해 오히려 서로에게 진정한 행복을 주지 못했던 경험을 통해, 윤민수가 뒤늦게 가족의 소중함을 깨달았다는 점은 안타까우면서도 깊은 울림을 준다. 이혼이 끝이 아닌 새로운 시작이 될 수 있으며, 관계의 형태는 달라질 수 있다는 것을 보여주는 좋은 사례다. 앞으로 두 사람이 각자의 자리에서 행복을 찾고 서로를 응원하며 살아가는 모습이 기대된다. 또한, 윤민수가 전 아내에게 전한 진심 어린 응원은 오랫동안 함께 해온 인연에 대한 존중과 애정을 느끼게 하며, 진정한 관계란 무엇인지 다시 한번 생각하게 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n15954?mid=n1008",
    "hashTag": [
      "#윤민수이혼",
      "#미운우리새끼",
      "#윤민수김민지",
      "#윤민수전아내",
      "#윤후아빠",
      "#이혼후친구",
      "#공동생활",
      "#가족행복",
      "#연애때",
      "#쿨한이혼"
    ]
  },
  {
    "type": "ent",
    "title": "윤민수, '위장 이혼' 루머 입 열었다…\"전처와 日 여행에 오해\" (미우새)[종합]",
    "newTitle": "윤민수 위장 이혼 루머 해명 전처와 일본 여행 오해 풀었다",
    "article": "(엑스포츠뉴스 정민경 기자) 윤민수가 '위장 이혼' 루머를 해명했다. 12일 방송된 SBS '미운 우리 새끼(이하 '미우새')'에는 살림살이 분할에 나선 윤민수와 전처의 근황이 공개됐다. 윤민수는 지난 2006년 김민지 씨와 결혼해 아들 윤후 군을 얻었으나, 지난해 이혼 소식을 전했던 바 있다. 이혼 후에도 두 사람은 금전적 이유로 동거를 지속했고, 마침내 별거를 위해 살림살이 분할을 시작한 것. 이날 윤민수는 '위장 이혼' 루머를 해명하기도 했다. 앞서 이혼 후 윤민수와 전처가 일본 여행을 간 사진이 공개되면서, 일각에서 위장 이혼이 아니냐는 주장을 펼친 것. 이와 관련 윤민수는 \"사람들이 되게 오해하더라. 일본여행 간 것 때문에. '이혼했는데 여행을 같이 가네?' 하는 거다. 너는 그냥 너대로 놀았는데\"라고 토로했다. 대략적인 살림살이 분할을 마친 뒤 윤민수는 식사를 준비했다. 윤민수가 \"이렇게 밥 해주는 것도 마지막이네\"라고 하자 전처는 \"뭐가 마지막이냐, 나중에 윤후 오면 (집에) 초대해달라\"며 쿨한 모습을 보였다. 윤민수는 \"너랑 나랑 단둘이서 밥을 해 먹은 적이 가물가물하다\"라고 복잡미묘한 감정을 드러냈고, 전처는 \"가물가물하지. 코로나 전일 거다\"라고 말했다. 식탁에 앉아 마주보며 식사를 하는 윤민수와 전처의 모습을 지켜보던 스튜디오의 윤민수 어머니는 \"그냥 저러고 살면 안 되나\"며 아들의 이혼에 씁쓸한 심경을 내비쳤다. 윤민수는 \"얼마만에 먹는 거냐. 그때 서류 정리하고 감자탕 먹고, 집에서 단둘이 먹는 건 10년 만인 것 같다\"고 말했고, 전처도 \"우린 싸울 때만 이 식탁에 앉아 있었다\"며 공감했다. 이를 지켜보던 스튜디오 패널도 \"이혼하고도 저렇게 분위기 좋게 밥도 먹고 하는 건 힘들다\"라고 말했다. 윤민수는 \"친한 지인들 불러놓고 밥은 먹자. 이혼 파티\"라고 해 웃음을 자아내기도 했다. 사진=엑스포츠뉴스 DB, SBS 정민경 기자 sbeu3004@xportsnews.com ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ 사유리, 40억 아파트 날려…\"그때의 나 때리고 싶어\" ▶ 장해영 암투병 끝 사망…조민아 \"아프지 않은 곳에서 노래하길\" 애도 ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ ♥김종국 아내 공개→박지현 남성과 포착, 비공개에 해명까지 ▶ 톰 크루즈, ♥26세 연하와 네 번째 결혼 '우주'에서 한다 ▶ '재혼 바라던' 오정연, 전현무와 ♥핑크빛…\"새출발 응원\" 쇄도 ▶ '만취 운전 신고' 이진호 여자친구, 숨진 채 발견…\"심적 부담 호소\" ▶ \"가사도우미에 통장 맡기고 돈 찾아달랬는데\"…노사봉, 악연 공개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤민수 위장 이혼 해명",
        "content": "가수 윤민수가 '미운 우리 새끼' 방송을 통해 자신을 둘러싼 '위장 이혼' 루머에 대해 직접 해명했다. 지난해 전 부인과 이혼 소식을 전했던 윤민수는 이혼 후에도 현실적인 이유로 동거를 이어오다 별거를 위해 살림살이를 분할하는 과정을 공개했다. 특히 이혼 후 전 부인과 함께 일본 여행을 다녀온 사진이 공개되면서 일부에서 위장 이혼이 아니냐는 의혹이 제기되었던 상황. 이에 윤민수는 '사람들이 되게 오해하더라. 일본 여행 간 것 때문에. '이혼했는데 여행을 같이 가네?' 하는 거다. 너는 그냥 너대로 놀았는데'라며 억울함을 토로했다. 이러한 윤민수의 솔직한 해명은 많은 시청자들의 궁금증을 해소시켜 주었다. 윤민수의 위장 이혼 루머 해명은 솔직함으로 대중들의 오해를 풀려는 노력을 보여주었다."
      },
      {
        "title": "이혼 후 동거와 살림 분할",
        "content": "윤민수와 전 부인은 이혼 후에도 경제적인 이유로 동거를 지속했으며, 이번 방송에서 별거를 위한 살림살이 분할 과정을 보여주었다. 일반적인 이혼 과정과는 달리, 두 사람은 마치 오랜 부부처럼 자연스럽게 살림을 나누는 모습을 보였다. 식사 준비를 하면서 '이렇게 밥 해주는 것도 마지막이네'라는 윤민수의 말에 전 부인이 '뭐가 마지막이냐, 나중에 윤후 오면 (집에) 초대해달라'고 답하는 등 쿨하면서도 묘한 분위기를 자아냈다. 또한 윤민수는 '너랑 나랑 단둘이서 밥을 해 먹은 적이 가물가물하다'며 복잡한 심경을 드러냈고, 전 부인은 '가물가물하지. 코로나 전일 거다'라고 답하며 이혼 후에도 함께 밥을 먹는 상황이 낯설지만은 않음을 시사했다. 이러한 살림 분할 과정은 이혼 후에도 서로를 배려하고 존중하는 두 사람의 관계를 엿볼 수 있게 했다. 윤민수의 살림 분할 과정은 이혼 후에도 이어지는 현실적인 고민을 보여주었다."
      },
      {
        "title": "10년 만의 단둘이 식사",
        "content": "이혼 후 처음으로 단둘이 식탁에 마주 앉은 윤민수와 전 부인의 모습은 스튜디오 패널뿐만 아니라 시청자들에게도 깊은 인상을 남겼다. 윤민수는 '얼마 만에 먹는 거냐. 그때 서류 정리하고 감자탕 먹고, 집에서 단둘이 먹는 건 10년 만인 것 같다'고 말하며 감회에 젖었다. 전 부인 역시 '우린 싸울 때만 이 식탁에 앉아 있었다'고 공감하며, 과거 함께했던 시간들을 회상했다. 스튜디오에서 이를 지켜보던 윤민수의 어머니는 '그냥 저러고 살면 안 되나'라며 아들의 이혼에 대한 씁쓸한 심경을 내비치기도 했다. 패널들 역시 '이혼하고도 저렇게 분위기 좋게 밥도 먹고 하는 건 힘들다'고 말하며, 두 사람의 특별한 관계에 주목했다. 이러한 10년 만의 식사는 단순한 식사를 넘어, 두 사람의 지나온 시간을 되돌아보고 서로의 존재를 다시 한번 확인하는 의미 있는 순간이었다. 윤민수와 전 부인의 10년 만의 식사는 관계의 특별함을 보여주었다."
      },
      {
        "title": "윤민수의 유쾌한 제안",
        "content": "이혼 후에도 긍정적인 관계를 유지하고 있는 윤민수와 전 부인의 모습은 많은 사람들에게 신선함을 안겨주었다. 특히 윤민수는 '친한 지인들 불러놓고 밥은 먹자. 이혼 파티'라고 제안하며 좌중을 폭소케 했다. 이는 단순히 이혼을 끝으로 보는 것이 아니라, 새로운 시작을 위한 축하 자리로 인식하려는 윤민수의 유쾌하고 긍정적인 사고방식을 보여준다. 이혼이라는 다소 무거운 주제 속에서 웃음을 잃지 않는 윤민수의 모습은 앞으로 그가 보여줄 행보에 대한 기대를 높인다. 또한, 이러한 이혼 파티 제안은 이혼이 끝이 아닌 새로운 관계로 나아갈 수 있다는 가능성을 시사하며, 많은 사람들에게 긍정적인 메시지를 전달했다. 윤민수의 이혼 파티 제안은 유쾌함으로 긍정적인 변화를 보여주었다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤민수의 '위장 이혼' 루머 해명과 이혼 후에도 전 부인과 긍정적인 관계를 유지하는 모습은 현대 사회에서 이혼에 대한 인식을 변화시키는 데 기여할 수 있다고 생각한다. 과거에는 이혼이 관계의 단절과 실패로 여겨지는 경향이 강했지만, 윤민수의 사례는 이혼 이후에도 서로를 존중하고 건강한 관계를 이어갈 수 있다는 가능성을 보여준다. 특히 '이혼 파티'라는 유쾌한 제안은 이혼을 부정적인 사건으로만 치부하기보다는, 인생의 새로운 전환점으로 받아들이는 긍정적인 태도를 강조한다. 물론 모든 이혼이 이렇게 원만하게 해결되는 것은 아니겠지만, 윤민수의 솔직하고 유쾌한 태도는 이혼을 경험하거나 앞둔 사람들에게 심리적인 위안과 용기를 줄 수 있을 것이다. 또한, 그의 사례는 우리 사회가 이혼에 대해 좀 더 열린 마음으로 바라보고, 비난보다는 이해와 존중의 시선으로 접근해야 함을 시사한다. 윤민수의 방송 내용은 이혼에 대한 사회적 편견을 깨고, 관계의 다양한 형태를 존중하는 사회적 분위기 조성에 긍정적인 영향을 미칠 것으로 기대된다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n15447?mid=n1008",
    "hashTag": [
      "#윤민수",
      "#위장결혼루머",
      "#미우새",
      "#이혼",
      "#전처",
      "#살림분할",
      "#윤후",
      "#SBS",
      "#가족",
      "#연예인"
    ]
  },
  {
    "type": "ent",
    "title": "박은혜, 이혼 7년 만에 \"제 신랑입니다! 놀라지 마세요!\"",
    "newTitle": "마리와 별난 아빠들 박은혜 황동주 결혼식 사진 공개",
    "article": "‘마리와 별난 아빠들’의 황동주와 박은혜. 박은혜 SNS. [스포츠서울 | 박진업 기자]배우 박은혜가 극중 신랑인 황동주와의 결혼식 사진을 공개했다. 박은혜의 12일 자신의 SNS에 “내일 저녁 8시30분에 KBS 1TV ‘마리와 별난 아빠들’에서 보여드릴 제 신랑입니다”라며 드라마 촬영 현장에서 배우 황동주와 함께 찍은 사진을 공개했다. 공개된 사진은 KBS 1TV 일일드라마 ‘마리와 별난 아빠들’의 촬영 당시 황동주와 결혼식을 올리는 상황에서 남긴 사진으로 사진 속 박은혜와 황동주는 90년대 웨딩 메이크업과 헤어를 하고 카메라를 향해 미소를 짓고 있다. 해당 사진에 대해 박은혜는 “드라마 속 이야기니 놀라지 말라”며 “저번 피드 보고 많이들 진짜 결혼 하는 줄 아시더라”며 오해를 방지하는 멘트를 추가했다. 이어 “내일 본방 사수 해 주시고 내일 오전 11시엔 마리별 제작발표회를 온라인 생중계로 진행하니 시간 되시면 놀러 오라”며 적극적으로 드라마를 홍보했다. ‘마리와 별난 아빠들’은 사고뭉치 가족들을 챙기는 소녀가장인 ‘강마리’(하승리 분)가 예기치 않게 등장한 세 아빠 후보 ‘이풍주’(류진 분), ‘강민보’(황동주 분), ‘진기식’(공정환 분)과 얽히며 상상치 못했던 일들을 겪게 되는 이야기를 그리고 있으며 박은혜는 강마리의 엄마로 여전히 사고를 치는 철부지 ‘주시라’ 역을 소화했다. 한편, 박은혜는 2008년에 결혼했으며 2011년에 쌍둥이를 출산했으나 2018년 9월, 결혼 10년 만에 협의 이혼했다. 이혼 후 자녀 양육은 박은혜가 맡고 있으며 단순 성격차로 이혼한 것이어서 전 남편과는 현재까지도 친한 친구 사이로 지내면서 원만한 관계를 유지하고 있는 것으로 알려졌다. upandup@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ S대 출신 54세 황석정의 충격고백...'친구 결혼식, 알고보니 전 남친?' ▶ 변정수, 51세의 나이 믿기지 않는 '탄탄 비키니 몸매' 공개 ▶ 결혼 6주년 맞은 이상화, 남편 강남에게 전하는 말 한마디 ▶ '김우빈 전 여친'이 된 송혜교, 수지 질투까지 부른 완벽한 미모 ▶ 이지혜 \"배 나와도\" 비키니 인증샷 ▶ 故조민기 아내 \"자신감이 떨어졌지만\" 7년만에 근황 ▶ 곽튜브, 신부와의 결혼식 현장 사진 직접 공개...하객 명단도 초호화 ▶ 브라질전 참패 그 후...황희찬 훈련 전격 복귀, 홍명보호 '다시 한마음으로' ▶ 쿠시와 결혼식 공개한 '유리 사촌' 비비엔, \"예쁘게 잘 살게요!\" ▶ \"천천히 던졌어야\" 최현욱 사과, 시타 아동母 \"지금 보니 아찔\"...안전수칙 재점검은? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박은혜, 황동주와 결혼식 공개",
        "content": "배우 박은혜가 KBS 1TV 일일드라마 ‘마리와 별난 아빠들’에서 함께 호흡을 맞춘 황동주와의 결혼식 촬영 현장 사진을 자신의 SNS에 공개하며 화제를 모았습니다. 박은혜는 사진과 함께 “내일 저녁 8시 30분에 KBS 1TV ‘마리와 별난 아빠들’에서 보여드릴 제 신랑입니다”라는 글을 남겨 팬들의 궁금증을 자아냈습니다. 공개된 사진 속 박은혜와 황동주는 90년대 분위기가 물씬 풍기는 웨딩 메이크업과 헤어스타일을 하고 카메라를 향해 환한 미소를 짓고 있어, 드라마 속에서의 이들의 관계에 대한 기대감을 높였습니다. 이러한 결혼식 사진 공개는 극 중 흥미로운 전개를 예고하며 시청자들의 본방 사수를 독려하는 중요한 홍보 수단으로 활용되었습니다. 박은혜는 자신의 SNS를 통해 드라마 촬영 중임을 분명히 하며, 실제 결혼으로 오해하는 팬들에게는 “드라마 속 이야기이니 놀라지 말라”고 덧붙여 해프닝을 방지했습니다. '마리와 별난 아빠들'은 가족 드라마의 따뜻함과 예측 불가능한 코믹 요소를 결합하여 시청자들에게 즐거움을 선사할 것으로 기대됩니다. 특히 박은혜는 극 중 인물인 강마리의 엄마, 즉 사고뭉치 철부지 ‘주시라’ 역을 맡아 안정적인 연기력을 선보일 예정입니다. 박은혜와 황동주의 드라마 속 케미스트리가 시청자들에게 큰 재미를 선사할 것으로 기대됩니다."
      },
      {
        "title": "마리와 별난 아빠들 소개",
        "content": "KBS 1TV에서 방영 예정인 ‘마리와 별난 아빠들’은 다채로운 매력을 가진 인물들이 엮어가는 유쾌하고 감동적인 가족 드라마입니다. 이 드라마는 사고뭉치 가족들을 챙기느라 정신없는 소녀 가장 ‘강마리’(하승리 분)가 예상치 못한 세 명의 아빠 후보, ‘이풍주’(류진 분), ‘강민보’(황동주 분), ‘진기식’(공정환 분)과 얽히면서 벌어지는 흥미진진한 이야기를 중심으로 전개됩니다. 강마리가 겪게 되는 상상 초월의 사건들은 시청자들에게 웃음과 공감을 선사할 것으로 예상됩니다. 드라마는 단순한 가족애를 넘어, 각기 다른 개성을 지닌 인물들이 서로에게 영향을 주고받으며 성장해나가는 과정을 섬세하게 그려낼 것입니다. 박은혜는 극 중에서 강마리의 엄마 역인 ‘주시라’로 분해, 여전히 철이 덜 든 엄마의 모습을 유쾌하게 그려낼 예정입니다. 그녀의 능청스러운 연기는 극의 재미를 더할 것으로 기대됩니다. ‘마리와 별난 아빠들’은 따뜻한 가족의 의미와 함께, 예기치 못한 상황 속에서 피어나는 인간적인 유대감을 그려내며 시청자들에게 깊은 울림을 줄 것입니다. 드라마의 탄탄한 스토리라인과 개성 넘치는 캐릭터들의 조합은 시청자들에게 잊지 못할 즐거움을 선사할 것입니다. ‘마리와 별난 아빠들’은 가족의 소중함과 삶의 다양한 모습들을 따뜻한 시선으로 담아낼 것입니다."
      },
      {
        "title": "박은혜, 제작발표회 온라인 생중계",
        "content": "드라마 ‘마리와 별난 아빠들’의 제작발표회가 온라인 생중계로 진행된다는 소식이 전해지면서 시청자들의 관심이 집중되고 있습니다. 배우 박은혜는 자신의 SNS를 통해 “내일 오전 11시엔 마리별 제작발표회를 온라인 생중계로 진행하니 시간 되시면 놀러 오라”며 적극적인 홍보에 나섰습니다. 이번 온라인 생중계는 시공간의 제약 없이 누구나 드라마 제작발표회 현장에 참여하는 듯한 생생한 경험을 제공할 것으로 기대됩니다. 이를 통해 드라마에 대한 기대감을 더욱 고조시키고, 시청자들과의 소통을 강화하는 계기가 될 것입니다. 제작발표회에서는 드라마의 주요 출연진들이 총출동하여 작품에 대한 깊이 있는 이야기와 촬영 비하인드 스토리를 공개할 예정입니다. 특히 ‘마리와 별난 아빠들’의 주인공들과 박은혜, 황동주 등이 참여하는 질의응답 시간을 통해 드라마의 매력을 다각적으로 파악할 수 있을 것입니다. 또한, 드라마의 연출 의도와 앞으로의 전개 방향에 대한 궁금증을 해소할 수 있는 기회도 제공될 것입니다. 박은혜는 드라마 홍보뿐만 아니라, 팬들과의 직접적인 소통을 통해 드라마에 대한 애정을 더욱 쌓아갈 것으로 보입니다. 온라인 생중계는 코로나19 팬데믹 이후 뉴노멀로 자리 잡은 홍보 방식으로, 제작사와 출연진 모두에게 효율적인 홍보 채널로 각광받고 있습니다. ‘마리와 별난 아빠들’ 제작발표회 온라인 생중계는 시청자들이 드라마에 더욱 몰입할 수 있도록 돕는 중요한 역할을 할 것입니다."
      },
      {
        "title": "박은혜의 이혼과 현재",
        "content": "배우 박은혜의 개인적인 삶에 대한 정보 또한 눈길을 끕니다. 박은혜는 2008년 결혼하여 2011년에는 쌍둥이를 출산하며 가정을 꾸렸으나, 2018년 9월 결혼 10년 만에 협의 이혼이라는 소식을 전했습니다. 이혼 후에도 두 아들의 양육은 박은혜가 맡고 있으며, 이혼 사유가 단순 성격차이였기에 전 남편과는 현재까지도 친구처럼 원만한 관계를 유지하고 있는 것으로 알려져 많은 이들의 안타까움과 동시에 긍정적인 시선을 받고 있습니다. 이러한 박은혜의 현명한 대처는 자녀들에게 안정적인 환경을 제공하려는 노력의 일환으로 해석됩니다. 이혼 후에도 좋은 관계를 유지하며 공동 육아에 힘쓰는 모습은 그녀의 성숙한 면모를 보여줍니다. 박은혜는 개인적인 삶의 어려움 속에서도 배우로서 활발한 활동을 이어가며 팬들에게 좋은 연기를 선보이고 있습니다. 그녀의 이러한 행보는 많은 사람들에게 귀감이 되고 있으며, 앞으로 그녀가 ‘마리와 별난 아빠들’에서 보여줄 ‘주시라’ 캐릭터에 대한 기대감 역시 높아지고 있습니다. 박은혜는 개인적인 아픔을 딛고 더욱 성숙해진 모습으로 연기에 임하고 있으며, 앞으로도 그녀의 행보를 응원하는 팬들이 많습니다. 박은혜의 솔직하고 담담한 태도는 그녀의 삶에 대한 깊은 이해를 돕습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 박은혜의 ‘마리와 별난 아빠들’ 관련 소식은 여러 면에서 흥미로운 지점을 제공합니다. 우선, 드라마 홍보를 위해 결혼식 촬영 현장 사진을 공개하며 팬들의 오해를 방지하는 동시에 기대감을 높이는 전략은 매우 효과적입니다. 특히 90년대 웨딩 콘셉트는 시청자들에게 향수를 불러일으키면서도 신선한 재미를 선사할 수 있는 요소로 작용할 것입니다. ‘마리와 별난 아빠들’의 줄거리는 한 소녀 가장과 세 아빠 후보의 만남이라는 설정 자체만으로도 코믹과 감동을 넘나드는 전개를 기대하게 합니다. 박은혜가 맡은 ‘주시라’ 역은 극의 활력소가 될 것으로 보이며, 그녀의 능청스러운 연기가 드라마의 완성도를 높일 것이라 예상됩니다. 또한, 박은혜가 이혼 후에도 전 남편과 원만한 관계를 유지하며 자녀 양육에 힘쓰는 모습은 매우 인상 깊습니다. 이는 사회적인 편견을 넘어 개인적인 삶의 균형을 지키려는 그녀의 노력을 보여주며, 이러한 성숙함은 배우로서의 깊이 있는 연기에도 긍정적인 영향을 미칠 것입니다. ‘마리와 별난 아빠들’은 단순히 오락적인 재미를 넘어, 가족의 의미와 개인의 삶에 대한 성찰을 함께 나눌 수 있는 기회를 제공할 것으로 기대됩니다. 박은혜의 ‘마리와 별난 아빠들’ 출연과 그녀의 개인적인 삶에 대한 이야기는 앞으로도 많은 사람들에게 영감을 줄 것입니다. 이 드라마를 통해 박은혜가 보여줄 새로운 연기 변신과 더불어, 그녀의 진솔한 삶의 이야기가 시청자들에게 어떤 울림을 줄지 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n15358?mid=n1008",
    "hashTag": [
      "#마리와별난아빠들",
      "#박은혜",
      "#황동주",
      "#드라마추천",
      "#KBS1TV",
      "#강마리",
      "#하시승리",
      "#류진"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]윤석열, 네덜란드에 '차 엔진 크기'까지 요구···외교문서 속 '과도한 의전 압박'",
    "newTitle": "윤석열 전 대통령 네덜란드 방문 당시 과도한 의전 요구 파문",
    "article": "2023년 12월 윤석열 당시 대통령과 마르크 뤼터 네덜란드 총리가 네덜란드 헤이그 총리실에서 열린 한·네덜란드 정상 공동기자회견에서 질의응답을 하고 있다. 연합뉴스 한국 정부가 2023년 윤석열 당시 대통령의 네덜란드 국빈 방문을 앞두고 네덜란드 측에 행사 동원 차량의 엔진 크기까지 요청하는 등 과도한 의전·경호를 전방위적으로 요구한 것으로 파악됐다. 네덜란드 측이 “지나치게 사소하다” “매우 버겁다”며 자제를 요청할 정도였다. 12일 국회 외교통일위원회 소속 조정식 더불어민주당 의원이 외교부에서 열람한 전문에 따르면, 한국 정부는 2023년 12월 윤 전 대통령의 네덜란드 국빈 방문 행사를 준비하는 과정에서 네덜란드 측에 각종 의전·경호 요구를 무리하게 전달해 반발을 산 것으로 드러났다. 당시 네덜란드가 자국 주재 한국 대사를 초치해 외교 문제로 비화한 사건의 구체적인 정황이 한국 대사가 작성한 외교 문서를 통해 확인된 것이다. 네덜란드 측은 행사 준비와 관련한 모든 분야에서 불필요한 요청이 다수 접수돼 준비에 어려움을 겪고 있다고 문제를 제기했다. 핵심 사안만 협의하자며 한국 측 요구들이 “지엽적”이고 “지나치게 사소하다”고 했다. 행사에 동원될 차량의 엔진 크기와 네덜란드 왕궁에 설치된 전체 승강장 크기 측정 등을 예시로 들었다. 네덜란드 측은 외교부 본부와 논의해 여러 요구를 걸러내 달라고 한국대사관에 당부하기도 했다. 당시 대통령실과 대통령경호처 등 다양한 경로를 통해 요청이 들어왔기 때문으로 해석된다. 한국 측의 계속된 행사 현장 답사 요청에 네덜란드 측이 부담을 호소하기도 했다. 한국 정부 합동답사단이 현장을 둘러본 이후에도 추가 답사 요구가 이어지자 네덜란드 측은 “과도하다”며 최소화할 것을 요청했다. 네덜란드 왕궁을 비롯한 관계 기관이 일일이 답사 요청에 응하는 것이 “매우 버거운 상황”이라고도 했다. 네덜란드의 경호 제공에도 한국 측이 별도로 경호 강화를 추진하다가 마찰을 빚었다. 윤 전 대통령이 세계적인 반도체 장비 생산 기업인 ASML 본사 클린룸을 방문하는 일정에서 한국 측이 다수의 경호 인력 출입을 요청하자 네덜란드 측이 “과도하다”며 수용할 수 없다는 뜻을 밝혔다. 네덜란드 측은 그간 국빈 경호를 성공적으로 수행해왔다며 윤 전 대통령 근접 경호원은 1명만 있어도 된다고도 했다. 한국 측의 경호 관련 요구가 계속되자 네덜란드 측은 양측 합의 준수를 당부하기도 했다. 국빈 경호는 네덜란드 측이 책임지고 통제한다며 한국 측의 “무리한 막판 요청”은 수용 불가하다는 입장을 전달했다. 네덜란드 측은 또 한국 경호 인력이 합의를 어기고 행사 현장에서 임의로 관여하는 것을 받아들일 수 없다고 했다. 조정식 의원은 “대통령실과 경호처의 과잉 의전 요구를 비롯한 윤석열 정부의 외교 시스템 붕괴를 보여주는 또 하나의 사례”라며 “외교부는 과도한 의전 관행을 개선하고 효율적이고 실용 위주의 의전 체계를 도입해야 한다”고 밝혔다. 조정식 더불어민주당 의원이 지난해 10월 국회 외교통일위원회 국정감사에서 질의하고 있다. 조 의원실 제공 박광연 기자 lightyear@kyunghyang.com 경향신문 주요뉴스 · 이 대통령, ‘마약 외압’ 수사 임은정 동부지검장에 “실체적 진실 철저히 밝히라”···백해룡 파견 · 경북도 소속 6급 공무원 숨진 채 발견···경찰 조사 · ‘국보’ ‘보물’인데도 행방불명···도난당한 채 10년 넘게 못 찾는 국가유산 553건 · 국힘, 국회에 양평 공무원 분향소 설치 시도···사무처 “불법 시설물” 불허 · 정부, ‘친일파’ 이해승 후손 토지 매각대금 78억원 반환 소송 · 미국, 중국 희토류 수출 통제에 “100% 추가 관세”…APEC 2주 앞두고 ‘무역 보복전’ · 이스라엘 “인질 20명, 13일 한 번에 풀려날 것···팔레스타인 수감자 석방은 그 다음” · ‘윤 일병 사건’ 배상금 ‘2500만원’ 결정···유족 “합당하지 않아, 재심 청구할 것” · 쿵, 쿵, 쿵…‘망치’로 지하동굴 찾아라, NASA의 이색 실험 · 4년 연속 빠르게 줄어든 ‘20대 인구’, 70대 이상에도 100년 만에 추월당해 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 주 3일 10분 뉴스 완전 정복! 내 메일함에 점선면 구독 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "윤 대통령 네덜란드 방문 과잉 의전",
        "content": "2023년 12월 윤석열 당시 대통령의 네덜란드 국빈 방문을 앞두고 한국 정부가 네덜란드 측에 과도한 의전 및 경호를 요구하며 외교적 마찰을 빚은 사실이 드러났습니다. 네덜란드 측은 행사 동원 차량의 엔진 크기까지 문의하는 등 사소하고 지나친 요구에 어려움을 표하며 자제를 요청할 정도였습니다. 이러한 내용은 당시 한국 대사가 작성한 외교 문서를 통해 구체적으로 확인되었으며, 네덜란드가 자국 주재 한국 대사를 초치하는 외교 문제로 비화될 뻔한 정황이 파악되었습니다. 네덜란드 외교부 본부까지 나서서 한국 측의 불필요한 요구를 걸러달라고 한국 대사관에 당부할 만큼, 당시 한국 정부의 과잉 의전 요구는 상식 밖이었다는 평가가 나오고 있습니다. 대통령실과 대통령경호처 등 다양한 경로를 통해 무리한 요구가 전달되었기 때문으로 분석됩니다. 한국 정부의 과도한 의전 요구는 네덜란드 측의 준비 과정에 큰 부담을 주었습니다."
      },
      {
        "title": "수준 이하 행사 준비 요구",
        "content": "한국 정부는 네덜란드 국빈 방문 행사를 준비하며 네덜란드 측에 '지엽적'이고 '지나치게 사소하다'는 평가를 받을 정도의 다양한 요구를 쏟아냈습니다. 예를 들어, 행사에 동원될 차량의 엔진 크기나 네덜란드 왕궁에 설치된 전체 승강장 크기 측정까지 상세하게 문의하는 등, 국가 정상의 방문이라고는 믿기 힘든 수준의 세세한 부분까지 관여하려 했습니다. 네덜란드 측은 이러한 한국 측의 요청이 핵심 사안과는 거리가 멀다고 판단했으며, 불필요한 요구가 너무 많아 행사 준비에 차질이 빚어질 수 있다고 우려했습니다. 네덜란드는 외교부 본부와 협의하여 한국 측의 각종 요구들을 신중하게 검토하고 걸러내 줄 것을 한국 대사관에 요청했습니다. 이러한 네덜란드의 반응은 한국 정부의 의전 준비 방식이 일반적인 국제 외교 관례를 벗어났음을 시사합니다."
      },
      {
        "title": "끝없는 현장 답사 요구",
        "content": "한국 정부의 네덜란드 측에 대한 행사 현장 답사 요구 역시 과도했다는 지적이 나왔습니다. 한국 정부 합동답사단이 현장을 둘러본 이후에도 추가적인 답사 요청이 계속되자, 네덜란드 측은 '과도하다'며 최소화해 줄 것을 요청했습니다. 네덜란드 왕궁을 비롯한 관련 기관들이 한국 측의 반복적인 답사 요청에 일일이 응하는 것이 '매우 버거운 상황'이라고 밝힌 것입니다. 이는 단순히 행사 준비를 위한 실무적인 차원을 넘어선, 외교적 부담을 야기할 정도의 집요함으로 해석됩니다. 이러한 반복적인 답사 요청은 네덜란드 측의 업무 부담을 가중시킬 뿐만 아니라, 국가 정상의 방문을 준비하는 과정에서 상호 신뢰와 존중을 기반으로 해야 할 외교 관계에 좋지 않은 영향을 미칠 수 있습니다. 한국 정부의 반복적이고 과도한 현장 답사 요구는 네덜란드 측에 큰 부담을 안겨주었습니다."
      },
      {
        "title": "무리한 경호 강화 시도",
        "content": "네덜란드 측은 국빈 경호를 책임지고 수행하겠다는 입장이었으나, 한국 측은 별도의 경호 강화를 추진하며 마찰을 빚었습니다. 특히 윤 전 대통령의 ASML 본사 클린룸 방문 일정에서 한국 측이 다수의 경호 인력 출입을 요청하자, 네덜란드 측은 '과도하다'며 수용 불가 입장을 분명히 했습니다. 네덜란드는 자국이 국빈 경호를 성공적으로 수행해왔음을 강조하며, 한국 측의 근접 경호원은 1명으로도 충분하다고 제안했습니다. 하지만 한국 측의 경호 관련 요구가 계속되자, 네덜란드 측은 양측이 합의한 내용을 준수할 것을 당부했으며, 한국 경호 인력이 합의를 어기고 행사 현장에서 임의로 관여하는 것을 받아들일 수 없다고 명확히 했습니다. 이는 한국 정부가 네덜란드의 경호 역량을 불신하거나, 독자적인 경호를 강행하려 했다는 비판을 피하기 어렵습니다. 한국의 무리한 경호 강화 시도는 네덜란드와의 외교적 긴장을 고조시켰습니다."
      },
      {
        "title": "외교 시스템 붕괴 사례",
        "content": "조정식 더불어민주당 의원은 이번 사건을 ‘대통령실과 경호처의 과잉 의전 요구를 비롯한 윤석열 정부의 외교 시스템 붕괴를 보여주는 또 하나의 사례’라고 강하게 비판했습니다. 국빈 방문과 같은 중요한 외교 행사를 준비하는 과정에서 발생한 과도한 의전 및 경호 요구는 국가 이미지에 부정적인 영향을 미칠 뿐만 아니라, 상호 존중과 협력을 바탕으로 해야 할 국제 관계를 훼손할 수 있습니다. 또한, 외교부는 이러한 과도한 의전 관행을 개선하고, 보다 효율적이고 실용적인 의전 체계를 도입해야 한다는 지적이 제기되었습니다. 이번 사건은 한국 외교 시스템의 문제점을 드러내는 단적인 예시로, 앞으로 유사한 사례가 재발하지 않도록 철저한 반성과 개선 노력이 필요함을 시사합니다. 윤석열 정부의 외교 시스템 붕괴는 외교적 신뢰를 저해하는 심각한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "윤석열 대통령의 네덜란드 국빈 방문 당시 벌어진 과도한 의전 및 경호 요구 사건은 국가 정상의 해외 순방이라는 중대한 외교 사안을 준비하는 과정에서 발생했다는 점에서 시사하는 바가 큽니다. 단순히 '사소한' 요구로 치부하기에는 국가 위상과 외교 관계에 미칠 수 있는 잠재적 위험이 상당합니다. 특히 네덜란드 측이 '지나치게 사소하다', '매우 버겁다'는 표현을 사용하며 자제를 요청했을 정도라면, 한국 측의 요구가 국제 외교 관례나 상식적인 수준을 넘어섰음을 명확히 보여줍니다. 이러한 과잉 의전 요구는 상대국에게 불필요한 부담을 주고, 국가 대표로서의 품격을 손상시킬 수 있습니다. 또한, 외교부는 물론 대통령실, 경호처 등 관련 기관들이 유기적으로 협력하고, 국가 이익과 외교적 실리를 최우선으로 고려하는 실용적인 의전 시스템을 구축하는 것이 시급합니다. 과거의 경험과 교훈을 바탕으로, 모든 외교 활동에서 상호 존중과 신뢰를 기반으로 하는 성숙한 외교 자세를 견지해야 할 것입니다. 한국 외교의 미래를 위해 시스템적인 개선과 함께 외교관들의 마인드 셋 변화가 절실히 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02495?mid=n1006",
    "hashTag": [
      "#윤석열네덜란드국빈방문",
      "#과도한의전요구",
      "#네덜란드외교문제",
      "#대통령실경호요구",
      "#외교부개선필요"
    ]
  },
  {
    "type": "pol",
    "title": "\"항공료?여비 먼저 보내줄게요\"…더 교묘해진 캄보디아 범죄 그놈들",
    "newTitle": "캄보디아 취업 사기 감금 피해 주의하세요 현지 경찰 신고 방법 안내",
    "article": "주 캄보디아 한국 대사관은 취업사기 감금 피해 시 현지 경찰 신고방법을 안내하고 있다. 사진 주 캄보디아 한국 대사관 지난 8월 한국인 대학생이 고문으로 숨지는 등 캄보디아 내 한국인 대상 범죄가 늘자 정부가 실효적 대응 방안을 마련하기 위해 부심하고 있다. 12일 외교부 등에 따르면 한국인 대학생 A씨(20대)는 지난 7월 17일 가족에게 “현지 박람회에 다녀오겠다”고 한 뒤 캄보디아로 출국했다. 현지에서 연락이 두절된 그는 3주 뒤인 8월 8일 캄보디아 깜폿 보코산 인근에서 숨진 채 발견됐다. 수사 당국은 A씨가 취업 사기를 당하고 감금됐다가 살해된 것으로 보고 있다. 지난 8월 한국인 대학생이 캄보디아에서 고문당한 뒤 숨진 사건을 수사한 현지 검찰이 중국인 3명을 살인 혐의로 재판에 넘겼다. 11일(현지시간) 캄보디아 국영 AKP 통신에 따르면 전날 캄보디아 깜폿지방검찰청은 살인과 사기 혐의로 A(35)씨 등 30~40대 중국인 3명을 구속기소 했다. 캄보디아 깜폿지방검찰청 대변인 명의 발표문. AKP 통신 홈페이지 캡처. 연합뉴스 ━ 고수익 미끼서 시작된 사기극 최근 A씨처럼 캄보디아에서 한국인이 강력범죄의 희생양이 되는 경우가 늘고 있다. 외교부에 따르면 캄보디아 내 한국인 감금 피해 신고는 2023년 17건이었지만 지난해 220건으로 급증했다. 올해는 벌써 330건(8월 기준)으로 이미 지난해 피해 규모를 넘어섰다. 정근영 디자이너 수법도 교묘해지고 있다. 단기 고수익 일자리 공고를 미끼로 한 사기 행각이 대표적이다. 구직 사이트에 올라온 일자리 알림을 보고 연락해 온 구직자를 “특별한 자격 요건이 없어도 한 달에 수천만 원을 벌 수 있다”고 꼬드기는 방식이다. 단순 컴퓨터 작업이나 번역 등이라고 주장하는데, 항공료 등 여비를 먼저 보내준다며 유혹하기도 한다. 구직자가 이를 믿고 주민등록등본과 인감증명서를 제출하고 캄보디아로 향하면 조직원들은 이들의 여권과 휴대전화, 금품을 빼앗은 뒤 감금한다. 보이스피싱 범죄에 투입하거나 코인·주식 리딩 사기, 로맨스 스캠 등 온라인 범죄 행위를 강요하기도 한다. 정부는 지난 7월부터 캄보디아 방문객을 상대로 ‘캄보디아 내 취업 사기 주의’ 안내문을 배포하고 있다. ▶고수익 보장, 항공료 선지급 등 유리한 조건을 제시한다면 지인 소개라도 의심 ▶SNS·유튜브 채용 광고는 사실관계 확인 ▶취업비자 없이 현지에서 취업·구직 활동하는 건 불법 ▶채용 기업 담당자와 직접 상담 및 업무 내용 확인 ▶모든 계약은 문서화, 외국어 계약서는 내용 숙지 뒤 서명 ▶본인 명의 통장 대여는 불법 행위 등의 내용이 담겼다. 취업 사기를 당하거나 감금된 경우 캄보디아 경찰 핫라인(117)로 신고하도록 안내한다. 캄보디아를 상대로 다양한 해법 마련도 촉구하고 있다. 우선 외교부는 신고자의 신원과 위치정보만으로 출동할 수 있도록 캄보디아 당국에 신고 절차를 간소화해 달라고 요청했다. 현재 캄보디아는 구금된 피해자가 직접 신고해야 대응하는 걸 원칙으로 삼고 있다. 외교부는 영사협의회에서 코리안데스크(한인 사건 전담반) 설치 방안도 검토해 달라고 했다. 앞서 필리핀에선 한국인 피살이 잇따르자 정부는 마닐라 등 한인밀집지역에 CCTV를 대폭 늘리고 경찰청 내 셉테드 전문가를 파견하는 등 지원에 나섰다. 지난 8월 한인 밀집 지역 8곳에 코리안 데스크를 공식 출범했는데, 필리핀에서 특정 국가 국민을 대상으로 현지 경찰서에 전담 대응 조직을 운영하는 건 처음이다. 조현 외교부 장관은 지난 10일 쿠언 폰러타낙 주한 캄보디아 대사를 외교부로 불러 현지에서 한국인에 대한 범죄가 지속해서 발생하는 데 대해 우려를 표명하고 온라인 스캠 근절을 위한 대책 마련을 촉구했다. 외교부 장관이 직접 초치에 나선 건 다소 이례적으로, 외교적 압박을 지속해야 캄보디아 당국이 적극적으로 움직일 거란 판단에 따른 것으로 보인다. 실효성 있는 대안을 위해선 공동 대응이 필요하단 목소리도 나온다. 경찰 영사를 비롯한 캄보디아 대사관 인력 보강 등을 위해서는 각 부처 간 협의가 필수적이라는 지적이다. 외교부 당국자는 “캄보디아는 경찰력이 빈약하다. 한국 기준에 맞춰 해결책을 촉구하는 건 성과를 거두기 어렵다”며 “경찰청 등 각 부처와 협력해 캄보디아의 전향적 자세를 요청해 나가야 한다”고 말했다. 최근 고용노동부는 잡코리아와 함께 해외 채용 공고 검증 절차를 강화했다. ▶급여 및 근무 조건을 과장한 공고 필터링 강화 ▶해외 채용 공고 등록 시 안내 문구 보강 ▶캄보디아 지역 공고의 경우 사전 검수 및 승인 절차 의무화 등이다. 고수익, 취업 알선 등 문제 소지가 있는 키워드 자동 필터링하는 방안도 추진하고 있다. 채용 공고 등록 단계부터 사기성 공고를 걸러내기 위해서다. 자발적인 온라인 스캠센터 근무자에 대한 처벌도 병행해야 한다는 의견도 나온다. 외교부에 따르면 온라인 스캠이라는 걸 알고도 가족에게 비밀로 한 채 자발적으로 범죄에 가담하는 사례가 적지 않다. 구출된 뒤에도 대사관의 영사 조력을 거부하고 캄보디아 온라인 스캠센터로 돌아오는 경우도 상당하다고 한다. 외교부 당국자는 “해외 보이스피싱 사범 대응 TF에서 관련 부분도 논의하고 있다. 캄보디아 방문·취업 관련 유의 사항을 지속 안내하는 등 노력을 강화해 나갈 계획”이라고 말했다. 정근영 디자이너 심석용 기자 shim.seokyong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이 보톡스 꼭 맞아라\" 인상학 대가도 추천한 시술 ▶ \"AI 버블, 닷컴 때와 똑같다\"…주식은 이때 팔아라 ▶ 尹, 술 취해 대자로 뻗자…노래방서 버려진 사연 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ \"고문 당하며 피싱대본 읽었다\"…노예가 된 한국인 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ 아내 약 먹이고 성폭행…50명중 1명, 항소했다 결국 ▶ \"기자가 전깃줄로 목 졸랐다\"…145억 시의원 납치 ▶ \"석열이 꼭 이혼시켜라\"…김건희 제거작전 전말 ▶ 연예인 축의금 1000만원? 딘딘 \"솔직히 친하면…\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 심석용 shim.seokyong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 급증",
        "content": "캄보디아에서 한국인을 대상으로 한 강력 범죄가 급증하며 사회적 문제로 떠오르고 있습니다. 특히 취업 사기를 당해 감금되거나 살해당하는 사건이 빈번하게 발생하고 있어 주의가 요구됩니다. 외교부에 따르면 캄보디아 내 한국인 감금 피해 신고 건수는 2022년 220건에서 2023년에는 8월 기준으로 이미 330건을 넘어섰습니다. 이는 지난해 전체 피해 규모를 이미 초과한 수치로, 캄보디아를 방문하거나 거주하는 한국인들의 안전에 심각한 위협이 되고 있습니다. 이러한 범죄는 주로 고수익 일자리를 미끼로 한 사기 수법을 이용하며, 구직자들에게 매력적인 조건을 제시하여 현혹한 뒤 여권과 금품을 빼앗고 감금하는 방식으로 이루어집니다. 범죄 조직은 피해자들을 보이스피싱, 코인 및 주식 리딩 사기, 로맨스 스캠 등 다양한 온라인 범죄에 가담하도록 강요하는 것으로 파악되었습니다. 캄보디아 한국 대사관은 이러한 취업 사기 및 감금 피해 발생 시 현지 경찰 신고 방법(117)을 적극 안내하며 피해 예방에 힘쓰고 있습니다. 캄보디아 현지에서 한국인 대상 강력 범죄가 증가하는 추세에 따라 정부는 실효성 있는 대응 방안 마련을 위해 다각적인 노력을 기울이고 있습니다. 이번 사건을 계기로 캄보디아 내 한국인 안전 확보를 위한 정부 차원의 적극적인 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "고수익 미끼 사기 수법",
        "content": "캄보디아에서 한국인들이 겪는 범죄의 상당수는 고수익을 미끼로 한 취업 사기에서 시작됩니다. 범죄 조직은 구직 사이트나 SNS에 단기 고수익 일자리 공고를 게시하며, '한 달에 수천만 원을 벌 수 있다'는 달콤한 말로 구직자들을 유혹합니다. 단순 컴퓨터 작업이나 번역 등 전문적인 기술이 필요 없다고 속이거나, 항공료 등 여비까지 먼저 보내주겠다고 제안하며 피해자의 경계심을 허뭅니다. 일단 피해자가 이를 믿고 캄보디아로 향하면, 범죄 조직은 여권, 휴대전화, 금품을 모두 빼앗고 감금하는 악랄한 수법을 사용합니다. 이렇게 감금된 피해자들은 보이스피싱 조직의 콜센터 상담원 역할을 하거나, 코인 및 주식 리딩 사기, 로맨스 스캠 등 다양한 온라인 범죄 행위에 강제로 동원됩니다. 피해자들은 범죄에 가담하면서도 가족들에게는 비밀로 하거나, 구출된 이후에도 다시 범죄 현장으로 돌아오는 경우도 발생하여 문제의 심각성을 더하고 있습니다. 이러한 교묘한 사기 수법으로 인해 많은 한국인이 캄보디아에서 범죄의 희생양이 되고 있으며, 캄보디아 내 한국인 안전 문제가 더욱 부각되고 있습니다."
      },
      {
        "title": "정부의 예방 조치",
        "content": "캄보디아 내 한국인 대상 범죄가 급증하자 정부는 예방 조치를 강화하고 있습니다. 지난 7월부터 캄보디아 방문객을 대상으로 '캄보디아 내 취업 사기 주의' 안내문을 배포하며 피해 예방을 위한 정보를 제공하고 있습니다. 이 안내문에는 고수익 보장, 항공료 선지급 등 유리한 조건을 제시하는 경우 의심하기, SNS나 유튜브 채용 광고의 사실관계 확인, 취업비자 없이 현지에서 구직 활동하는 것은 불법이라는 점, 채용 담당자와 직접 상담 및 업무 내용 확인, 모든 계약은 문서화 및 외국어 계약서 내용 숙지 후 서명, 본인 명의 통장 대여는 불법 행위라는 등의 구체적인 주의 사항이 포함되어 있습니다. 또한, 캄보디아 경찰 핫라인(117)을 통해 취업 사기나 감금 피해 발생 시 신고하도록 안내하고 있습니다. 고용노동부 또한 잡코리아와 협력하여 해외 채용 공고 검증 절차를 강화하고, 급여 및 근무 조건을 과장한 공고 필터링을 강화하며, 캄보디아 지역 공고에 대한 사전 검수 및 승인 절차를 의무화했습니다. '고수익', '취업 알선' 등 문제 소지가 있는 키워드 자동 필터링 방안도 추진하여 채용 공고 등록 단계부터 사기성 공고를 걸러내기 위한 노력을 기울이고 있습니다. 이러한 정부의 적극적인 예방 조치는 캄보디아에서 발생하는 한국인 대상 범죄를 줄이는 데 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "캄보디아 당국과의 협력",
        "content": "캄보디아에서 한국인 대상 범죄에 대한 실효성 있는 대응을 위해 정부는 캄보디아 당국과의 협력을 강화하고 있습니다. 외교부는 캄보디아 당국에 신고자의 신원과 위치 정보만으로도 출동할 수 있도록 신고 절차를 간소화해 줄 것을 요청했습니다. 현재 캄보디아는 구금된 피해자가 직접 신고해야만 대응하는 것을 원칙으로 하고 있어, 피해자들이 즉각적인 도움을 받기 어려운 상황입니다. 또한, 외교부는 영사협의회에서 코리안데스크(한인 사건 전담반) 설치 방안을 검토해 줄 것을 촉구했습니다. 이는 필리핀에서 한국인 피살 사건이 잇따르자 정부가 마닐라 등 한인 밀집 지역에 CCTV를 확대하고 경찰청 셉테드 전문가를 파견하는 등 적극적인 지원에 나섰던 사례와 유사합니다. 실제로 필리핀에서는 지난 8월 한인 밀집 지역 8곳에 코리안 데스크가 공식 출범하며 특정 국가 국민을 대상으로 현지 경찰서에 전담 대응 조직을 운영하는 첫 사례가 되었습니다. 조현 외교부 장관은 주한 캄보디아 대사를 외교부로 초치하여 현지 한국인 범죄 문제에 대한 우려를 표명하고 온라인 스캠 근절 대책 마련을 촉구하는 등 외교적 압박을 지속하고 있습니다. 이는 캄보디아 당국의 적극적인 움직임을 이끌어내기 위한 이례적인 조치로 평가됩니다."
      },
      {
        "title": "공동 대응과 실효성",
        "content": "캄보디아 내 한국인 대상 범죄 문제 해결을 위해서는 다각적인 공동 대응 방안 마련이 시급합니다. 경찰 영사를 비롯한 캄보디아 대사관 인력 보강을 위해서는 외교부뿐만 아니라 경찰청 등 관련 부처 간의 긴밀한 협의가 필수적이라는 지적이 나오고 있습니다. 외교부 당국자는 캄보디아의 경찰력이 상대적으로 빈약하다는 점을 지적하며, 한국 기준에 맞춰 해결책을 촉구하는 것은 성과를 거두기 어렵다고 언급했습니다. 따라서 경찰청 등 각 부처가 협력하여 캄보디아 당국의 전향적인 자세를 이끌어내도록 노력해야 한다는 의견이 제시되고 있습니다. 또한, 범죄에 가담하는 한국인들에 대한 처벌 병행 필요성도 제기되고 있습니다. 외교부에 따르면 일부 피해자들은 온라인 스캠임을 인지하고도 가족에게 비밀로 한 채 자발적으로 범죄에 가담하는 경우도 적지 않으며, 구출된 후에도 대사관의 영사 조력을 거부하고 범죄 현장으로 돌아오는 사례도 상당하다고 합니다. 해외 보이스피싱 사범 대응 TF에서 이러한 부분도 논의되고 있으며, 캄보디아 방문 및 취업 관련 유의 사항을 지속적으로 안내하는 등 노력을 강화해 나갈 계획입니다. 캄보디아 현지에서의 한국인 안전 확보는 정부의 다각적인 노력과 캄보디아 당국과의 긴밀한 협력을 통해 이루어질 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 한국인 범죄 급증 소식은 매우 안타깝고 충격적입니다. 고수익을 미끼로 젊은 청년들을 유인하여 범죄의 도구로 삼는 행태는 근절되어야 마땅합니다. 정부의 예방 조치 강화와 캄보디아 당국과의 협력 노력은 매우 중요하지만, 실질적인 효과를 거두기 위해서는 좀 더 근본적이고 강력한 접근이 필요해 보입니다. 특히, 캄보디아 현지 경찰력의 한계를 인지하고 이에 맞는 현실적인 협력 방안을 모색하는 것이 중요합니다. 단순한 신고 절차 간소화뿐만 아니라, 한국 경찰과의 정보 공유 강화, 현지 수사 과정에 한국 측 전문가의 참여 확대 등 더욱 적극적인 협력이 요구됩니다. 또한, 범죄에 가담하게 되는 한국인들에 대한 심리 상담 및 지원, 그리고 재범 방지를 위한 사회적 안전망 구축도 함께 고려해야 할 문제입니다. 자발적으로 범죄에 가담하는 사례가 있다는 점은 우리 사회의 어두운 단면을 보여주기도 합니다. 캄보디아에서의 한국인 안전 문제는 더 이상 간과할 수 없는 심각한 사안이며, 정부와 국민 모두의 지속적인 관심과 노력이 필요합니다. 앞으로 캄보디아 내 한국인 범죄가 줄어들고, 더 이상 억울한 피해자가 발생하지 않기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n11912?mid=n1006",
    "hashTag": [
      "#캄보디아취업사기",
      "#한국인범죄",
      "#캄보디아여행",
      "#해외안전",
      "#외교부",
      "#온라인스캠",
      "#감금피해",
      "#캄보디아경찰",
      "#범죄예방",
      "#해외취업주의"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 주한미국대사관 45년간 '공짜' 사용…용산 이전도 기약 없어",
    "newTitle": "주한미국대사관 45년 무상 사용 확인된 사연과 이전 계획",
    "article": "주한미국대사관이 서울 세종로 대사관 청사를 45년간 ‘공짜’로 사용해온 것으로 확인됐다. 김준형 조국혁신당 의원은 12일 “외교부에 문의한 결과, 주한미국대사관은 1981년부터 올해까지 광화문 부지 및 건물 사용에 대한 임대료를 내지 않고 있다는 사실을 확인했다”며 “미국에 있는 우리 공관들이 지불하는 한달 임대료가 6억5천만원이 넘고, 일부는 거액을 들여 매입한 것과 대조적”이라고 밝혔다. 주한미국대사관은 바닥면적이 9866㎡(2986평)로, 주변 시세를 고려할 때 연간 기대 임대수익이 193억원 정도다. 미대사관 청사는 1962년 5월 미국의 대외원조기관인 유솜(USOM)과 한국 정부가 체결한 사업약정에 따라 정부 소유 토지에 건물을 지어 유솜 사무실로 사용됐다. 미대사관이 입주한 건 1968년부터다. 같은 해 경제기획원장 명의의 공문을 보면 “주한미국대사관의 건물 사용은 임시적인 것이며, 유솜의 존속기한을 초과할 수 없다”고 돼 있지만, 1980년 유솜이 철수한 뒤에도 미 대사관은 청사를 단독 사용해왔다. 외교부는 “무상사용 기한에 대한 양국 간 해석상 차이가 있어 2005년 7월 양해각서(MOU) 및 2011년 4월 양해각서 이행합의서를 체결해 일괄타결하고, 이에 따라 주한미국대사관 이전을 추진 중”이라고 김 의원에게 밝혔다. 김 의원은 “양해각서 제출을 요구했지만 받지 못했다”고 했다. 용산 이전도 기약 없이 늦어지고 있다. 앞서 서울시는 지난 2021년 미대사관이 용산공원 북쪽으로 이전한다는 계획을 발표했으나 현재까지도 미 국무부는 대사관 이전에 대한 예산을 책정하지 않고 있다. 미 대사관은 지난달 “2024년 1월부터 토양오염 정화작업 및 환경영향평가 등 청사건립을 위한 사전절차를 진행하고 있으며, 이 절차의 소요기간을 현재로는 예상하기 어려워 공사 착수 일정 등은 미정인 것으로 확인된다”고 밝혔다 김준형 의원은 “미국이 우리 국유재산을 무단으로 점유하도록 내버려둔 것은 외교부의 배임 행위”라며 “지금이라도 그간의 사용료를 추징해서 일시납을 추진하고 상호주의에 부합하는 협정을 맺어 건강하고 평등한 한미관계로 나아가야 한다”고 말했다. 서영지 기자 yj@hani.co.kr &lt;한겨레 인기기사&gt;■ 오늘부터 이재명 정부 첫 국감…“조희대 나와라” “김현지 불러라” 캄보디아 취업사기 덫…“올해만 탈출 한국인 400여명” 이 대통령, 임은정에 “마약수사 외압 의혹 엄정 수사하라”…백해룡 투입 집값 과열에 이번주 후속대책…마포·성동 등 규제확대 전망 [단독] 현대건설, 경호처 지시로 ‘대통령실 파인그라스’ 하도급계약 신고 안 해 경주회담 코앞, 무역전쟁 불붙이는 미·중 주진우의 태세 전환…‘중국인 무비자’ 힘 싣더니 1년 새 “간첩 면허증” 도로 표지판이 ‘식당 광고판’인가…알고 보니 국힘 전 의원 가족 소유 미국 가정집 뒷마당서 발견된 이것…“등골이 오싹” ‘과학쌤’의 인생 2막, 영화배우로 꽃피웠다 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주한미대사관 공짜 사용",
        "content": "주한미국대사관이 서울 세종로의 대사관 청사를 무려 45년 동안이나 임대료 없이 사용해온 사실이 드러나면서 큰 파장이 예상됩니다. 김준형 조국혁신당 의원이 외교부에 문의한 결과, 1981년부터 올해까지 광화문 부지 및 건물에 대한 임대료를 납부하지 않았다는 점을 확인했습니다. 이는 미국 내 한국 공관들이 매달 6억 5천만원이 넘는 임대료를 지불하고, 일부는 거액을 들여 건물을 매입하는 현실과 극명한 대조를 이룹니다. 주한미국대사관이 사용하는 바닥면적만 9866㎡에 달하는 것을 고려할 때, 주변 시세를 적용하면 연간 기대 임대수익은 약 193억원에 이르는 막대한 규모입니다. 이러한 무상사용은 정부 소유 토지에 건물을 지어 유솜 사무실로 사용하기로 한 사업약정에 따라 시작되었지만, 유솜 철수 이후에도 미 대사관이 단독으로 계속 사용하면서 문제가 확대되었습니다."
      },
      {
        "title": "무상사용 논란 배경",
        "content": "주한미국대사관의 무상사용 논란은 1962년 체결된 사업약정에서부터 시작됩니다. 당시 정부 소유 토지에 건물을 지어 미국의 대외원조기관인 유솜(USOM) 사무실로 사용될 예정이었고, 미대사관은 1968년부터 입주하게 되었습니다. 하지만 1968년 경제기획원장 명의의 공문을 통해 '주한미국대사관의 건물 사용은 임시적인 것이며, 유솜의 존속기한을 초과할 수 없다'는 점이 명시되었음에도 불구하고, 1980년 유솜이 철수한 이후에도 미 대사관은 해당 청사를 계속해서 사용해 왔습니다. 이는 처음의 약정과는 다른 상황으로, 한국 정부의 국유재산이 장기간 무상으로 사용되는 상황을 방치한 결과로 볼 수 있습니다. 이러한 상황은 한미 간의 재산권 및 사용 권한에 대한 해석 차이로 이어졌으며, 외교적 문제로 비화될 소지를 안고 있습니다. 특히 한국이 미국 내 공관 운영에 상당한 비용을 지출하고 있다는 점을 감안하면, 형평성 문제가 제기되는 것은 당연합니다."
      },
      {
        "title": "양해각서와 이전 추진",
        "content": "외교부는 무상사용 기한에 대한 양국 간 해석상 차이가 존재함을 인정하며, 이를 해결하기 위해 2005년 7월 양해각서(MOU)를 체결하고 2011년 4월 양해각서 이행합의서를 통해 일괄 타결을 시도했다고 밝혔습니다. 이러한 합의에 따라 주한미국대사관의 이전을 추진 중이라고 설명했습니다. 하지만 김준형 의원은 이와 관련된 양해각서 제출을 요구했으나 아직 받지 못한 상태라고 밝히며, 투명성 문제를 제기했습니다. 또한, 현재 추진 중인 용산 이전 계획 역시 기약 없이 늦어지고 있는 상황입니다. 서울시는 2021년 미 대사관이 용산공원 북쪽으로 이전한다는 계획을 발표했지만, 미국 국무부는 대사관 이전에 필요한 예산을 아직 책정하지 않은 것으로 확인되었습니다. 미 대사관 측은 지난달 2024년 1월부터 토양오염 정화작업 및 환경영향평가 등 청사 건립을 위한 사전 절차를 진행 중이라고 밝혔으나, 이 절차의 소요 기간을 정확히 예상하기 어려워 공사 착수 일정이 미정이라고 답했습니다. 이러한 이전 지연은 현재의 무상사용 문제를 더욱 복잡하게 만들고 있습니다."
      },
      {
        "title": "외교부 배임 및 추징 필요성",
        "content": "김준형 의원은 미국이 한국 국유재산을 무단으로 점유하도록 방치한 것은 외교부의 배임 행위에 해당한다고 강하게 비판했습니다. 그는 지금이라도 그간의 사용료를 추징하여 일시 납을 추진해야 한다고 주장했습니다. 더 나아가, 상호주의에 부합하는 협정을 맺어 건강하고 평등한 한미 관계를 구축해야 한다고 강조했습니다. 현재 상황은 일방적인 혜택을 미국이 누리고 있는 것으로, 이는 공정하고 대등한 외교 관계의 원칙에 어긋납니다. 국유재산의 올바른 관리 및 활용은 국가의 재산을 보호하고 국민의 이익을 증진하는 기본적인 책무입니다. 따라서 주한미국대사관의 장기적인 무상 사용에 대한 명확한 책임 규명과 함께, 과거 사용 기간에 대한 적절한 비용 추징 및 향후 공정한 사용 계약 체결이 시급한 과제로 떠오르고 있습니다. 이는 단순히 재정적인 문제를 넘어, 한미 동맹 관계의 신뢰와 평등을 강화하는 데 중요한 의미를 가집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "주한미국대사관의 45년간 무상 사용 문제는 한국 외교의 허점을 드러내는 동시에, 한미 관계의 역사적 맥락과 현재의 형평성 문제를 복합적으로 보여줍니다. 김준형 의원의 지적처럼, 국유재산의 무단 점유를 방치한 것은 외교부의 책임이 분명해 보입니다. 특히 미국이 한국 내 공관 운영에 상당한 비용을 지불하는 상황과 비교했을 때, 이는 명백한 불평등입니다. 양해각서 체결과 이전 추진이 이루어지고 있다지만, 그 과정의 불투명성과 이전 지연은 문제 해결을 더욱 어렵게 만들고 있습니다. 한국 정부는 과거 사용료 추징을 포함한 실질적인 조치를 통해 국익을 보호하고, 미래에는 상호 존중과 평등의 원칙에 기반한 공정한 협정 체결을 추진해야 합니다. 이는 단순히 한 건의 재산권 문제를 넘어, 한미 관계를 더욱 성숙하고 건강하게 발전시키는 중요한 계기가 될 수 있을 것입니다. 외교적 협상력을 강화하고, 국익을 최우선으로 하는 자세가 절실히 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n12451?mid=n1006",
    "hashTag": [
      "#주한미국대사관",
      "#무료사용",
      "#임대료",
      "#외교부",
      "#김준형의원",
      "#한미관계",
      "#용산이전",
      "#국유재산",
      "#배임행위",
      "#양해각서"
    ]
  },
  {
    "type": "pol",
    "title": "고민정, '중국인 3대 쇼핑 방지법'에 \"국힘, 극우서 혐중으로 올라타…혐오 중독\"",
    "newTitle": "고민정, 국민의힘 혐중 정서 자극 비판 3대 쇼핑 방지법",
    "article": "(출처=연합뉴스) [파이낸셜뉴스] 고민정 더불어민주당 의원이 국민의힘을 두고\"극우에서 혐중으로 올라탔다\"고 지적했다. 고 의원은 11일 자신의 페이스북에 \"정통보수의 중심을 잡아줘야 할 중진의원도, 팩트의 중요성을 생명으로 여기는 언론인 출신 의원조차도 지지층 호소를 위해서라면 물불 가리지 않는 모습\"이라며 이 같이 말했다. 고 의원은 그러면서 \"마치 혐오 중독에 빠진 사람들 같다\"고 비판했다. 고 의원이 이날 공유한 기사는 '국힘 ‘중국인 3대쇼핑 방지법’ 추진…당내서도 “중도층 좋아하겠나”'로 국민의힘이 중국인의 의료·선거·부동산 등 ‘3대 쇼핑’ 방지법을 당론으로 추진하겠다고 밝힌 것을 골자로 하고 있다. 기사는 국민의힘이 중국인 3대쇼핑 방지법을 추진하는 배경을 두고 \"내년 6월 지방선거를 앞두고 극우 유튜버 등을 중심으로 확산하고 있는 ‘혐중’ 정서를 자극하며 강성 지지층 결집에 나선 것\"이라며 \"당 안에서도 혐중 정서에 기댄 정책을 당론으로 추진하는 게 도리어 중도층을 등 돌리게 만들 수 있다는 우려가 나온다\"고 했다. 앞서 지난 10일 김은혜 국민의힘 원내정책수석부대표는 국회에서 열린 국정감사 대책회의에서 '중국인 3대쇼핑 방지 3법’을 당론으로 추진하겠다며 그 이유를 두고 “우리 땅을 밟는 중국인은 제도의 빈틈을 파고들어 의료쇼핑, 선거쇼핑, 부동산쇼핑 이른바 3대 쇼핑 중인데 바로잡아야 할 국민 역차별”이라며 밝혔다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 시어머니 장례식 도중 상복 벗고 나간 아내, 호텔 가더니..소름 → '여중생 제자 성폭행' 체육교사, 의식 잃은 채 감방에서.. → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → 명절에 헬스장 다녀온 며느리, 시누이가.. 반전 → 바람피우는 남편에게 팩폭 날린 변호사 \"외도의 횟수는..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국힘 혐중 정서 활용?",
        "content": "고민정 더불어민주당 의원이 국민의힘의 '중국인 3대 쇼핑 방지법' 추진에 대해 '극우에서 혐중으로 올라탔다'고 강하게 비판했습니다. 이는 국민의힘이 내년 6월 지방선거를 앞두고 확산되는 혐중 정서를 자극하여 강성 지지층을 결집하려는 의도로 보인다는 분석이 나오고 있습니다. 고 의원은 정통 보수의 중심을 잡아야 할 중진 의원이나 팩트의 중요성을 아는 언론인 출신 의원들까지 지지층 결집을 위해 물불 가리지 않는 모습이 마치 혐오 중독에 빠진 사람들 같다고 꼬집었습니다. 이러한 비판은 국민의힘의 정책 결정 과정에서 혐중 정서가 과도하게 영향을 미치고 있다는 지적과 함께, 혐중 정서에 기반한 정책이 오히려 중도층의 반감을 살 수 있다는 당내 우려와도 맥락을 같이 합니다. 따라서 이번 사안은 단순히 법안 추진을 넘어, 정치권의 혐오 정서 활용 방식과 그 파장에 대한 깊이 있는 논의를 필요로 합니다. 혐오를 이용한 정치적 이득 추구는 장기적으로 사회 통합에 해를 끼칠 수 있다는 점에서 주목됩니다."
      },
      {
        "title": "중국인 3대 쇼핑 방지법",
        "content": "국민의힘이 추진하려는 '중국인 3대 쇼핑 방지법'은 중국인의 의료, 선거, 부동산 관련 부정행위를 차단하겠다는 내용을 담고 있습니다. 김은혜 국민의힘 원내정책수석부대표는 국회 국정감사 대책회의에서 이를 당론으로 추진하겠다고 밝히며, '우리 땅을 밟는 중국인은 제도의 빈틈을 파고들어 의료쇼핑, 선거쇼핑, 부동산쇼핑 이른바 3대 쇼핑 중인데 바로잡아야 할 국민 역차별'이라고 그 이유를 설명했습니다. 이는 현재 제도적 허점을 이용한 중국인의 부당한 이득 취득을 막고, 국민적 역차별을 해소하겠다는 취지로 해석됩니다. 하지만 이러한 법안 추진 배경에는 내년 6월 지방선거를 앞두고 혐중 정서를 자극하여 보수층 결집을 시도하려는 정치적 계산이 깔려 있다는 분석도 제기됩니다. 혐중 정서에 기반한 정책이 과연 국민 통합과 실질적인 문제 해결에 기여할 수 있을지에 대한 의문이 제기되는 지점입니다. 국민의힘이 혐중 정서를 정치적 무기로 활용하는 것에 대한 신중한 접근이 요구됩니다."
      },
      {
        "title": "혐오 정치의 위험성",
        "content": "정치권에서 혐오 정서를 활용하는 것은 매우 위험한 전략일 수 있습니다. 특히 '혐중'과 같이 특정 국가나 집단에 대한 부정적인 감정을 자극하는 것은 단기적인 지지층 결집 효과를 볼 수 있을지 모르나, 장기적으로는 사회적 갈등을 증폭시키고 국제 관계에도 부정적인 영향을 미칠 수 있습니다. 고민정 의원의 지적처럼, 혐오에 중독된 듯한 모습은 국민들의 합리적인 판단을 흐리고 정치 불신을 심화시킬 수 있습니다. 팩트와 논리에 기반한 정책 결정 대신, 감정적인 호소와 혐오 조장을 통해 지지층을 확보하려는 시도는 건강한 민주주의 발전에 저해가 됩니다. 혐오 정치를 경계하고, 다양한 의견을 포용하며 합리적인 토론을 통해 정책을 발전시켜 나가는 것이 우리 사회가 나아가야 할 방향입니다. 혐오를 이용한 정치는 결국 사회 전체에 해를 끼치는 결과를 초래할 수 있음을 잊지 말아야 합니다."
      },
      {
        "title": "당내 우려와 중도층 표심",
        "content": "국민의힘 내부에서도 '중국인 3대 쇼핑 방지법' 추진에 대한 우려의 목소리가 나오고 있다는 점은 주목할 만합니다. 일부 당 관계자들은 혐중 정서에 기댄 정책을 당론으로 추진하는 것이 오히려 중도층의 표심을 잃게 만들 수 있다고 지적합니다. 이는 혐중 정서가 일부 강성 지지층에게는 호응을 얻을 수 있을지 모르나, 폭넓은 유권자들의 공감을 얻기에는 한계가 있다는 현실적인 판단으로 해석됩니다. 지방선거와 같은 중요한 정치적 시기를 앞두고, 특정 집단에 대한 혐오 감정을 부추기는 정책은 단기적인 이익만을 추구할 뿐, 국민 통합과 국가 발전에 도움이 되지 않는다는 비판이 제기되는 이유입니다. 중도층의 합리적인 판단을 얻기 위해서는 혐오 정서를 배제하고, 실질적인 문제 해결에 초점을 맞춘 정책 제시가 필요합니다. 혐오를 이용한 선거 전략은 결국 부메랑이 되어 돌아올 수 있음을 국민의힘이 인지해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "고민정 의원의 국민의힘을 향한 '극우에서 혐중으로 올라탔다'는 비판은 현 정치권의 일부 행태를 날카롭게 꼬집고 있다고 생각합니다. 국민의힘이 추진하는 '중국인 3대 쇼핑 방지법'은 분명 제도적 허점을 보완하고 국민 역차별을 해소해야 한다는 명분이 있을 수 있습니다. 하지만 이러한 정책이 추진되는 방식과 배경에 혐오 정서가 과도하게 이용된다면, 이는 분명 위험한 신호입니다. 정치인들은 지지층 결집을 위해 혐오나 갈등을 조장하기보다는, 다양한 계층의 목소리에 귀 기울이고 합리적인 토론을 통해 사회적 합의를 이끌어내는 데 집중해야 합니다. 혐중 정서를 이용한 정치적 전략은 단기적으로는 효과를 볼 수 있을지 모르나, 장기적으로는 사회적 분열을 심화시키고 불신을 키울 뿐입니다. 또한, 혐오에 기반한 정책은 국제 사회에서의 고립을 자초할 수도 있습니다. 국민의힘 내부에서도 이러한 우려가 있다는 점은 긍정적으로 볼 수 있으며, 앞으로는 혐오 대신 상생과 포용의 정치를 통해 중도층의 신뢰를 얻고 진정한 정치적 발전을 이루어나가길 바랍니다. 혐오 정치는 결국 우리 사회 모두에게 해를 끼치는 일이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n02584?mid=n1006",
    "hashTag": [
      "#고민정",
      "#국민의힘",
      "#혐중",
      "#중국인3대쇼핑방지법",
      "#혐오정서",
      "#지방선거",
      "#극우",
      "#강성지지층",
      "#중도층",
      "#당론추진"
    ]
  },
  {
    "type": "pol",
    "title": "\"왕서방이 산 50억 타워팰리스, 한국인 얹혀살아\" vs \"혐중 자극\"",
    "newTitle": "외국인 부동산 취득 현황과 정책 논쟁 이야기",
    "article": "[이데일리 박지혜 기자] 국민의힘이 중국인 때문에 한국인이 역차별을 당한다며 ‘중국인 3대 쇼핑 방지법’을 당론으로 추진하겠다고 밝히자 더불어민주당은 “사실이 아닌 괴담과 혐오로 여론을 선동하고 있다”고 비판했다. 사진=연합뉴스 고민정 더불어민주당 의원은 국민의힘이 내놓은 중국인의 의료·선거·부동산 등 이른바 ‘3대 분야 쇼핑 방지법’에 대해 “극우에서 혐중으로 올라탄 국힘”이라고 말했다. 고 의원은 지난 11일 SNS에 이같이 밝히며 “정통 보수의 중심을 잡아줘야 할 중진 의원도, 팩트의 중요성을 생명으로 여기는 언론인 출신 의원조차도 지지층 호소를 위해서라면 물불 가리지 않는 모습”이라면서 “마치 혐오 중독에 빠진 사람들 같다”고 했다. 허영 민주당 의원도 같은 날 SNS를 통해 “정치적 선동이 아닌, 팩트로 말하자”며 국민의힘 주장을 반박했다. 김은혜 국민의힘 원내정책수석부대표는 지난 10일 ‘중국인 3대 쇼핑 방지법’을 당론으로 추진하겠다고 밝히며 “2만 원이 안 되는 건보료를 내고 7000만 원에 육박하는 혜택을 받은 중국인 사례까지 혈세 먹튀가 멈추지 않고 있다. 보험료는 우리 국민이 내고 혜택은 외국인이 가로챈다”고 말했다. 이에 대해 허 의원은 “일부 외국인이 단기 체류 중 고가 의료 혜택을 받은 사례는 있다. 하지만 국민건강보험공단 공식 자료에 따르면 중국인은 작년 한해 건보료로 9369억 원을 납부했으며, 공단은 이들에 대한 급여로 9314억 원을 지출해 중국인 가입자의 재정 수지는 작년 55억 원 흑자를 기록했다”며 “작년부터 6개월 이상 국내 거주해야 피부양자 등록이 가능하도록 제도도 이미 보완되었음에도 일부 극단적 사례를 들어 ‘보험료는 우리 국민이 내고 혜택은 외국인이 가로챈다’고 주장하는 것은 팩트 자체가 틀린 전형적인 선동 정치”라고 맞섰다. 허 의원은 ‘중국인은 영주권을 얻고 4년이 지나면 한국에 살지 않아도 부동산 대출 규제에서 자유롭다’는 취지의 국민의힘 주장에 대해서도 “현행 부동산 제도는 국제적 기준에 부합해 외국인도 매입이 가능하고, 일부 외국인이 현지 금융기관의 대출을 이용하는 경우는 있지만 국내 대출 규제는 국민의힘 주장과는 다르게 내국인과 동일하게 적용된다”고 반박했다. 그러면서 “외국인 부동산 취득제한 여부와 요건 등은 이미 국회에 제출된 관련 법안들에 대한 논의를 시작하면 될 일”이라고 덧붙였다. 허 의원은 “국민의힘이 주장하는 ‘중국인 쇼핑 방지법’이 정말 국민을 위한 것이라면 법안부터 내놓아라. 왜곡과 선동이 아니라 정책과 법안을 얘기하는 것이 우선”이라고 강조했다. 김 원내정책수석부대표 발표에 앞서 박민영 국민의힘 미디어대변인은 지난 6일 매일신문 유튜브에 출연해 ‘차이나 머니 공습’ 관련 “6.27 대책 자체가 유예 기간조차 없이 단 하루 만에 모든 대출을 묶어버리는 강력한 조치였다. 그때도 ‘외국인은 부동산 보유 제한이 없고 해외 금융사를 이용할 수 있는데 우리나라 금융 회사들만 묶어놓으면 결과적으로 우리 국민만 역차별당하는 거 아니냐. 그래서 현금 부자들 그리고 중국의 자본을 유치할 수 있는 중국인만 이득을 보는 거 아니냐’라는 문제 제기가 있었다. 실제로 그 결과가 경험칙적으로 증명이 되고 있는 것”이라고 말했다. 박 미디어대변인은 “이른바 우리가 ‘왕서방이 산 집에 우리나라 국민이 얹혀 산다’라고 이야기를 하지 않는가? 타워팰리스, 50억 대 아파트를 중국인들이 현금으로 구매했다는 사례들도 계속 보고가 되고 있다”라고도 했다. 다만 외국인 주택 투기 방지를 국정과제로 내세운 윤석열 정부에서도 외국인 주택 소유자 수는 20%가량 증가한 것으로 나타났다. 지난달 국회 국토교통위원회 소속 박용갑 민주당 의원이 한국부동산원에서 제출받은 외국인 주택 소유 현황을 분석한 결과, 국내에서 주택을 소유한 외국인은 윤 정부 출범 직후인 2022년 말 8만2666명에서 2년 후인 2024년 말 9만9839명으로 20.7%(1만7173명) 늘었다. 국적별로는 중국인이 4만7912명에서 5만9722명으로 1만1810명(24.6%) 늘어 증가 규모가 가장 컸다. 전체 외국인 소유자 국적별로도 최다를 기록했다. 외국인 거래 중 가장 가격이 높은 주택은 서울 용산구 한남동 장학파르크한남으로, 2023년 8월 1954년생 말레이시아인이 180억 원에 전액 현금으로 구매했다. 그다음은 1978년생 미국인이 2024년 4월 한남동 한남더힐을 현금 63억5500만 원과 은행 대출 56억4500만 원으로 120억 원에 샀다. 이밖에 1984년생 영국인이 2023년 3월 한남더힐을 110억 원에 현금으로 매입했고, 1994년생 중국인이 서울 성북구 성북동 젬스톤힐즈를 2022년 8월 106억4000만 원에 현금으로 사들인 사례도 있었다. 박 의원은 “최근 캐나다·호주가 외국인의 투기성 주택 구입에 대한 규제를 강화하고 있어 우리나라도 관련 제도 도입을 검토할 필요가 있다”고 말했다. ▶ 관련기사 ◀ ☞ ‘최고 32억' 재혼한 이상민 사는 용산 신혼집은 어디 ☞ KF-21 뜨는데 '주유소'가 없다?…공중급유기 사업 좌초 위기 ☞ 왕서방이 산 50억 타워팰리스, 한국인 얹혀살아 vs 혐중 자극 ☞ 아빠가 죗값 치르도록…'접근금지' 아내 살해한 가정폭력범 ☞ ‘불기둥' 삼전·하이닉스에 미·중 갈등 '먹구름' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 '3대 쇼핑 방지법'",
        "content": "국민의힘이 중국인의 의료, 선거, 부동산 분야에서의 이른바 '3대 쇼핑 방지법'을 당론으로 추진하겠다고 발표하며 정치권의 뜨거운 논쟁을 예고했습니다. 국민의힘은 일부 중국인이 낮은 건강보험료를 내고도 고액의 의료 혜택을 받는 사례와 부동산 투기 문제 등을 지적하며, 이러한 '혈세 먹튀'를 막고 국민 역차별을 해소해야 한다고 주장했습니다. 특히 건강보험 재정 악화와 부동산 시장 불안정에 대한 우려를 제기하며, 국익을 위한 법안 마련의 필요성을 강조했습니다. 그러나 이러한 주장은 사실이 아닌 괴담과 혐오를 기반으로 한 선동이라는 더불어민주당의 강한 비판에 직면했습니다. 민주당은 국민의힘의 주장이 팩트와 거리가 멀며, 혐오 감정을 자극하여 정치적 이득을 취하려는 시도라고 반박하고 있습니다. 이러한 논란은 향후 정책 논의에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "중국인 건강보험 논란",
        "content": "국민의힘이 제기한 중국인의 건강보험 혜택 관련 주장은 상당한 파장을 일으키고 있습니다. 국민의힘은 2만 원 미만의 건보료로 7천만 원에 달하는 혜택을 받은 중국인 사례를 언급하며, 우리 국민의 혈세가 외국인에게 부당하게 돌아가고 있다고 주장했습니다. 이러한 주장은 즉각적으로 더불어민주당의 반박을 불러일으켰습니다. 민주당 의원은 국민건강보험공단의 공식 자료를 근거로 중국인 전체가 납부한 건보료가 지출된 급여보다 많아 55억 원의 흑자를 기록했다고 설명했습니다. 또한, 6개월 이상 국내 거주자만 피부양자 등록이 가능하도록 제도가 이미 보완되었음에도 불구하고, 일부 극단적인 사례를 일반화하여 선동하는 것은 잘못된 정보라고 지적했습니다. 이러한 건강보험 재정 건전성 논란은 단순한 수지 계산을 넘어, 외국인 건강보험 제도 운영의 공정성과 효율성에 대한 깊은 성찰을 요구하고 있습니다. 국민의 세금이 어떻게 사용되는지에 대한 투명한 정보 공개와 합리적인 정책 논의가 필요한 시점입니다."
      },
      {
        "title": "부동산 투자 및 대출 규제",
        "content": "국민의힘이 제기한 중국인의 부동산 소유 및 대출 규제 관련 주장에 대해서도 더불어민주당은 사실과 다르다고 반박했습니다. 국민의힘은 중국인이 영주권을 취득한 후 4년이 지나면 한국에 거주하지 않아도 부동산 대출 규제에서 자유롭다는 취지의 주장을 펼쳤습니다. 하지만 민주당은 현행 부동산 제도가 국제 기준에 부합하며 외국인도 부동산 매입이 가능하지만, 국내 대출 규제는 내국인과 동일하게 적용된다고 설명했습니다. 일부 외국인이 현지 금융기관 대출을 이용하는 경우는 있으나, 이는 국내 규제와는 별개의 사안임을 분명히 했습니다. 이러한 논쟁은 외국인의 부동산 시장 참여와 관련한 제도적 허점이나 개선점에 대한 필요성을 제기하는 동시에, 현행 제도의 투명하고 정확한 정보 공유의 중요성을 시사합니다. 외국인 부동산 취득 제한 여부 및 관련 요건 등은 이미 국회에 제출된 법안들을 통해 심도 있는 논의를 거쳐야 할 과제입니다."
      },
      {
        "title": "외국인 주택 소유 증가세",
        "content": "외국인, 특히 중국인의 국내 주택 소유가 증가하는 추세는 윤석열 정부의 국정과제와 맞물려 주목받고 있습니다. 윤 정부 출범 이후 외국인 주택 소유자가 약 20.7% 증가했으며, 그중 중국인이 가장 큰 증가 폭을 보였습니다. 이는 일부 중국인들이 고가 주택을 현금으로 매입하는 사례와 맞물려, 외국인의 투기성 주택 구입에 대한 규제 강화의 필요성을 제기하는 목소리가 커지고 있음을 보여줍니다. 최근 캐나다, 호주 등에서도 외국인 투기성 주택 구입 규제를 강화하고 있는 추세는 우리나라 역시 관련 제도 도입을 심도 있게 검토해야 할 필요성을 시사합니다. 이러한 외국인 주택 소유 증가는 국내 부동산 시장의 안정성과 서민 주거 안정을 저해할 수 있다는 우려와 함께, 외국인 부동산 투자 정책에 대한 재검토의 필요성을 제기하고 있습니다. 다만, 외국인 부동산 소유 증가는 단순히 국적을 특정하여 혐오 감정을 자극하는 것이 아니라, 경제적 요인과 제도적 측면을 종합적으로 고려해야 할 복잡한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '중국인 3대 쇼핑 방지법' 논란을 보면서, 정치권이 혐오와 선동보다는 정책과 법안으로 승부해야 한다는 점을 다시 한번 느꼈습니다. 국민의힘의 주장은 일부 국민의 우려를 대변하는 측면이 있을 수 있으나, 팩트 기반의 논리적인 설명보다는 다소 감정적인 호소에 치우친 경향이 있습니다. 반면, 더불어민주당은 팩트와 데이터에 기반한 반박을 통해 이러한 주장을 바로잡으려 노력했지만, 이 역시도 단순히 '국민의힘의 주장이 틀렸다'는 수준에 머무르지 않고, 외국인 관련 정책에 대한 건설적인 대안을 제시했다면 더 좋았을 것입니다. 특히 외국인의 국내 부동산 소유 증가와 관련해서는, 투기 방지와 내국인 주거 안정을 동시에 고려하는 균형 잡힌 정책이 필요합니다. 단순히 '왕서방'이라는 표현으로 혐오를 부추기기보다는, 국제적인 기준에 맞춰 외국인 투자 유치와 규제 사이의 적절한 균형점을 찾아가는 노력이 중요합니다. 국민들은 자극적인 구호보다는, 실질적인 삶의 질 향상과 공정한 사회를 위한 정책을 기대하고 있음을 잊지 말아야 할 것입니다. 앞으로는 이러한 논란이 단순한 정치적 공방으로 끝나지 않고, 국민에게 실질적인 도움이 되는 정책으로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n04392?mid=n1006",
    "hashTag": [
      "#중국인",
      "역차별",
      "#3대쇼핑방지법",
      "#국민의힘",
      "#더불어민주당",
      "#국민건강보험",
      "#부동산규제",
      "#외국인주택소유",
      "#차이나머니",
      "#혐오정치",
      "#선동정치"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"대왕고래 대박\" 발표 2년 전, \"경제성 없다\" 통보 무시한 석유공사",
    "newTitle": "동해 대왕고래 프로젝트 2년 전 경제성 없다는 통보 무시했다",
    "article": "글로벌 메이저 우드사이드, '동해 철수' 공문 입수 \"리스크 크고 경제성 낮아 추가 탐사 못 한다\" 윤석열 \"삼전 시총 다섯 배\" 발표 2년 전 결론 석유공사, 액트지오 판단 근거로 밀어붙여 논란 석연찮은 우드사이드 철수에 \"합병 때문\" 핑계 김한규 의원 \"무리한 사업추진에 자원개발 발목\" 대왕고래 유망 구조를 품은 동해 울릉분지(제8광구, 6-1 북부광구)를 10년 넘게 탐사한 호주의 세계적 개발사 우드사이드가 2022년 7월 사업에서 손을 떼면서 한국석유공사에 경제성이 없다는 결론을 공식 통보했던 것으로 확인됐다. 윤석열 정부가 대왕고래 프로젝트를 '삼성전자 시총의 다섯 배 가치'라고 주장하기 2년 전이다. 석유공사는 그러나 자원 개발의 맥을 잇겠다며 이를 무시한 채 사업을 밀어붙였다. 이후 유망성 평가에 43억 원, 시추에 1,000억 원 가까운 예산을 쓴 윤석열 정부는 스스로 \"사업성이 없다\"고 발표했다. 진행 과정도 석연찮고 결과조차 빈손이라 석유공사에 대한 신뢰도는 크게 떨어졌고 앞으로 자원 개발을 진행하는 데 스스로 발목을 잡았다는 비판이 나오고 있다. \"대왕고래 대박\" 2년 전, 15년 파트너 \"경제성 없다\" 통보 13일 한국일보가 김한규 더불어민주당 의원실을 통해 확보한 자료에 따르면 우드사이드 는 2022년 7월 27일 석유공사에 \"제8광구 및 6-1 북부광구의 탐사 유망성을 검토한 결과 위험 부담이 크고 경제성이 낮다고 판단, 2기 탐사 단계에 진입할 만한 수준이 아니라고 본다\" 면서 철수를 알렸다. 이 같은 내용을 넉 달 전인 같은 해 3월 석유공사에 보고했다 고도 적었다. 석유공사가 이 같은 통보를 받은 내용이 알려진 건 이번이 처음 이다. 우드사이드가 동해에서 심해 탐사를 시작한 건 2007년으로 이후 탐사정 2개공(주작, 홍게)을 시추했다. 이후 대규모 가스전 발견 가능성이 있다고 판단, 2016년 1차 조광권 계약이 끝난 뒤 2019년 4월 2차 계약을 맺었다. 기간은 최대 10년, 석유공사와 지분은 공사와 50대 50으로 정했다. 탐사 계획은 총 3기로 짜여졌다. 우드사이드는 1기에 기존 2D 탐사 자료를 바탕으로 2021년 5월 2,071㎢ 규모의 3D 탐사도 했다. 그러던 우드사이드는 이듬해 3월 경제성이 부족하다는 결론을 내리고 5월 사업 철수 의사를 전달한 뒤 7월 통보했다. 1기 탐사는 1년, 최종 계약 기간은 6년 넘게 남았지만 얻은 이익 하나 없이 석유공사에 지분을 공짜로 넘겼다. 이 같은 판단의 근거는 9월 석유공사 이사회 부의 안건에서도 확인이 가능한데 여기에는 \"우드사이드는 집게, 대게 유망구조를 대상으로 3D 탐사를 실시한 뒤 구조의 트랩 리스크가 크다는 이유로 나머지 지역 탐사를 포기하고 철수했다\" 고 적혀있다. 즉 석유가 갇힌 트랩이 있더라도 기름이 샜을 가능성이 크다고 본 것 이다. 당시 내부 사정을 잘 아는 한 업계 관계자는 \"15년을 동해에 투자한 파트너의 이탈이었기에 석유공사의 충격은 컸다\"고 전했다. 특히 우드사이드는 1992년 영국 커클랜드사가 철수한 뒤 16년 만에 한국을 찾았다. 2021년 말에는 국내에 하나뿐인 가스전인 동해가스전의 생산도 끝났다. 이대로 자원 개발 불씨가 꺼진다면 공사의 존재 자체가 위태로워질 수 있는 상황이었다. 멈추지 않은 석유공사... 액트지오 손잡고 대왕고래 내놨다 석유공사는 혼자서라도 추진하기로 했다. 2022년 9월 이사회 안건을 보면 공사는 탐사 지속 필요성으로 ①우드사이드 탐사 지역이 전체 광구(1만2,560㎢)의 5분의 1에 불과하다 ②기탐사 지역 외에도 참게·상어 등 구조트랩과 가스 부존 가능성을 보이는 지역들이 있다 는 점을 들었다. 또 이사회에서 철수와 관련해 \"가능성이나 전망이 약하다고 본 것 아니냐\"는 질문도 나왔지만 김동섭 사장 은 \"우리나라 대륙붕이라 지속적으로 (탐사) 해야 하며 우드사이드가 BHP와 합병 과정에서 포트폴리오를 재조정하며 철수하게 됐지만 우리가 보기엔 충분한 가능성이 있다 \"고 답변했다. 이 관계자는 \"우드사이드의 결정을 덮을 만한 명분이 필요했다\"고 귀띔했다. 석유공사는 2022년 12월 해당 지역에 대한 종합기술평가를 본격 추진했고 입찰을 통해 2023년 2월 비토르 아브레우 박사가 이끄는 미국의 액트지오와 계약 했다. 같은 해 10월 7개 유망구조를 골랐고 이 중 시추 유망구조로 꼽힌 게 대왕고래다. 이후 2024년 4월 2차 기술평가용역 계약도 액트지오와 맺었다. 그로부터 두 달 뒤, 6월 윤 전 대통령이 대왕고래 프로젝트를 세상에 알리면서 진실 공방은 본격화됐다. 석유공사는 그러면서도 우드사이드로부터 경제성이 낮다는 말을 들은 사실은 알리지 않았다 . 윤 전 대통령 발표 이후 나흘 뒤 열린 기자회견에서 곽원준 당시 석유공사 수석위원은 \"철수 배경을 보면 우드사이드는 합병 논의가 지속되고 있었다\" 고 말했다. 산업통상자원부도 우드사이드가 사업성이 없다고 판단했다는 보도는 사실이 아니라며 \"합병으로 기존 추진 사업에 대한 전반적 재조정 과정에서 (철수가) 이뤄진 것으로 안다\"고 했다. 결론은 쪽박이었다. 대왕고래에는 경제성이 없다는 결론이 나왔고 기대감은 배신감으로 돌아왔다. 최근 해당 광구 입찰에 BP 등 다른 메이저 개발 업체들이 참여한 것으로 알려졌지만 석유공사의 신뢰도가 바닥으로 떨어진 상황에서 제 속도를 낼지는 미지수다. 익명을 요청한 한 지질학자는 \"자원 개발은 오랫동안, 조용히, 꾸준히 해야 하는 것인데 석유공사는 정반대로 갔다\" 며 \"동해뿐 아니라 남해·한일공동개발구역(JDZ) 등 자원 개발 분야에서 할 일이 많은데 석유공사가 무리하게 추진해 이를 곤란하게 만들고 있다\" 고 비판했다. 김한규 의원은 \"자원개발 명맥이 끊긴다는 위기감에 휩싸여 무리하게 사업을 진행한 석유공사 때문에 자원 개발은 더 어려워지고 있다\"며 \"지금이라도 사업 진행 과정을 객관적이고 투명하게 살펴 바로잡을 필요가 있다\"고 짚었다. 오지혜 기자 5g@hankookilbo.com 관련기사 - '캄보디아 납치 얼마나 많길래'… 쓰레기통서 외국인 여권 '와르르' - 김정은의 '불나방 본능' 심야 열병식... 민낯 드러낸 '평양의 밤' - 이준석 '계엄 국면 안 끝났으면 李부터 예능 나가지 말라' - 교묘한 인종차별? '美 맥도날드, 한국인 주문 웃으며 무시' - 최현욱, 어린이 팬에 강속구 시구 논란 '떨려서 공 빠져' 해명 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우드사이드 철수 배경",
        "content": "호주의 세계적인 석유 개발사 우드사이드가 동해 울릉분지에서 15년간의 탐사 활동을 마치고 2022년 7월 사업에서 철수하겠다는 공식 입장을 한국석유공사에 전달했습니다. 이는 윤석열 정부가 '대왕고래 프로젝트'의 가치를 삼성전자 시가총액의 다섯 배라고 발표하기 2년 전의 일이었습니다. 우드사이드는 탐사 유망성을 검토한 결과, 리스크가 크고 경제성이 낮아 추가 탐사 단계로 진입하기 어렵다는 결론을 내렸다고 통보했습니다. 2007년부터 동해 심해 탐사를 시작한 우드사이드는 2016년 2차 조광권 계약을 맺고 석유공사와 50대 50 지분으로 탐사를 진행해왔으나, 1기 탐사 종료 후 경제성이 부족하다고 판단하여 결국 철수를 결정했습니다. 특히 우드사이드는 석유가 갇힌 트랩이 있더라도 기름이 샐 가능성이 크다고 본 것이 철수의 주요 근거 중 하나였습니다. 15년이라는 오랜 기간 동해에 투자해 온 파트너의 이탈이었기에 한국석유공사로서는 큰 충격을 받을 수밖에 없었습니다. 당시 동해 가스전의 생산이 종료되고 자원 개발의 명맥이 끊길 수 있다는 위기감 속에서 이러한 결정은 석유공사에 더욱 뼈아프게 다가왔습니다."
      },
      {
        "title": "석유공사, 독자 추진 결정",
        "content": "우드사이드의 철수 결정에도 불구하고 한국석유공사는 동해 자원 개발 사업을 독자적으로 추진하겠다는 의지를 보였습니다. 석유공사는 이사회 안건을 통해 우드사이드가 탐사한 지역이 전체 광구의 일부에 불과하며, 탐사되지 않은 지역에서도 참게, 상어 등 유망 구조와 가스 부존 가능성이 있는 지역들이 존재한다는 점을 탐사 지속의 필요성으로 제시했습니다. 당시 이사회에서는 우드사이드의 철수 결정에 대해 '가능성이나 전망이 약하다고 본 것이 아니냐'는 질문이 나왔으나, 김동섭 사장은 우리나라 대륙붕이라 지속적인 탐사가 필요하며, 우드사이드가 합병 과정에서 포트폴리오를 재조정하며 철수했으나 석유공사 자체적으로는 충분한 가능성이 있다고 답변했습니다. 이는 우드사이드의 철수 결정을 뒤덮을 만한 명분이 필요했다는 업계 관계자의 귀띔과 맥을 같이 합니다. 석유공사는 2022년 12월 해당 지역에 대한 종합 기술 평가를 본격적으로 추진했고, 공개 입찰을 통해 2023년 2월 미국의 액트지오(Act-Geo)와 계약을 체결했습니다. 이 과정에서 석유공사는 우드사이드로부터 경제성이 낮다는 통보를 받은 사실을 공개하지 않았습니다."
      },
      {
        "title": "대왕고래 발표와 논란",
        "content": "액트지오와의 계약 이후, 석유공사는 2023년 10월 7개의 유망 구조를 선정했으며, 그중 '대왕고래'가 시추 유망 구조로 꼽혔습니다. 이후 2024년 4월, 석유공사는 액트지오와 2차 기술 평가 용역 계약을 다시 맺었습니다. 그리고 두 달 뒤인 6월, 윤석열 전 대통령이 '대왕고래 프로젝트'를 세상에 알리면서 이 사안을 둘러싼 진실 공방이 본격화되었습니다. 윤 전 대통령 발표 나흘 뒤 열린 기자회견에서 당시 석유공사 곽원준 수석위원은 우드사이드의 철수 배경에 합병 논의가 지속되고 있었기 때문이라고 설명했습니다. 산업통상자원부 또한 우드사이드가 사업성이 없다고 판단했다는 보도는 사실이 아니라며, 합병으로 인한 기존 사업 재조정 과정에서 철수가 이루어진 것으로 안다고 입장을 밝혔습니다. 하지만 결과적으로 대왕고래 프로젝트는 경제성이 없다는 결론이 나왔고, 대중의 기대는 배신감으로 바뀌었습니다. 최근 해당 광구 입찰에 BP 등 다른 메이저 개발 업체들이 참여한 것으로 알려졌지만, 한국석유공사의 신뢰도가 바닥으로 떨어진 상황에서 사업이 속도를 낼 수 있을지는 미지수입니다."
      },
      {
        "title": "자원 개발 신뢰도 하락",
        "content": "한국석유공사는 '대왕고래 프로젝트'를 둘러싼 일련의 과정에서 석연찮은 부분과 결과적인 빈손으로 인해 신뢰도에 큰 타격을 입었습니다. 우드사이드라는 15년 파트너의 객관적인 경제성 없다는 통보를 무시하고, 액트지오라는 다소 생소한 업체를 통해 사업을 진행하며 대규모의 예산을 투입했지만, 결국 유망 구조를 발굴하지 못했다는 결론에 이르렀습니다. 이러한 무리한 사업 추진은 앞으로 한국의 자원 개발 사업 진행에 큰 걸림돌이 될 것이라는 비판이 제기되고 있습니다. 익명을 요청한 한 지질학자는 자원 개발은 오랜 시간 동안 조용하고 꾸준하게 이루어져야 하는데, 한국석유공사는 오히려 정반대의 행보를 보였다고 지적했습니다. 동해뿐만 아니라 남해, 한일공동개발구역 등 자원 개발 분야에서 할 일이 많음에도 불구하고, 석유공사의 무리한 사업 추진이 이러한 기회를 어렵게 만들고 있다는 것입니다. 김한규 의원 역시 자원 개발 명맥이 끊긴다는 위기감에 휩싸여 무리하게 사업을 진행한 석유공사 때문에 자원 개발은 더욱 어려워지고 있다며, 지금이라도 사업 진행 과정을 객관적이고 투명하게 재검토하고 바로잡을 필요가 있다고 강조했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "동해 대왕고래 프로젝트를 둘러싼 한국석유공사와 우드사이드 간의 정보 공개 및 결정 과정의 불투명성은 국내 자원 개발 사업 전반에 대한 신뢰를 크게 훼손시켰습니다. 특히 정부가 '삼성전자 시총 다섯 배'라는 장밋빛 전망을 내놓기 전에 이미 파트너사의 객관적인 부정적 평가가 존재했다는 사실은 충격적입니다. 이는 자원 탐사라는 고위험 고수익 사업에서 의사결정의 투명성과 객관적인 근거 마련이 얼마나 중요한지를 단적으로 보여줍니다. 석유공사가 우드사이드의 철수 이유를 '합병 때문'으로만 설명하고 경제성 없다는 핵심 정보를 숨긴 채 독자 추진을 강행한 것은, 명분 확보를 위한 졸속 추진이 아니었는지 의구심을 갖게 합니다. 액트지오라는 업체의 선정 과정과 그들의 평가 능력에 대한 객관적인 검증도 필요해 보입니다. 이번 사태는 단순히 한 프로젝트의 실패를 넘어, 앞으로 해외 자원 개발 시장에서 한국 기업의 입지를 더욱 어렵게 만들 수 있다는 점에서 심각한 문제입니다. 정부와 석유공사는 이번 사태에 대한 철저한 진상 규명과 함께, 향후 자원 개발 사업 추진 시 객관적인 데이터를 기반으로 투명하고 신중한 의사결정 과정을 확립해야 할 것입니다. 또한, 민간 부문의 참여와 협력을 이끌어내기 위한 신뢰 회복 방안 마련도 시급합니다. 자원 개발은 단기적인 성과보다는 장기적인 안목과 꾸준한 투자가 필수적인 분야이기에, 이번 사건을 반면교사 삼아 한국의 자원 안보 강화라는 본질적인 목표를 향해 나아가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00876?mid=n1006",
    "hashTag": [
      "#동해석유",
      "#대왕고래",
      "#우드사이드",
      "#액트지오",
      "#자원개발",
      "#한국석유공사",
      "#동해탐사"
    ]
  },
  {
    "type": "eco",
    "title": "자영업 대출 1070조 역대 최대…영세상인 연체율 12년만 최고",
    "newTitle": "자영업자 대출 1070조 돌파, 빚 늘어난 영세상인 늘어",
    "article": "전국 자영업자들이 금융권에서 빌린 돈이 지난 2분기에만 2조원 불어나 다시 한번 사상 최대치를 경신했다. 특히 형편이 어려운 자영업자들의 대출 증가세가 두드러졌다. 여기에 영세 자영업자의 연체율마저 12년 만에 가장 높은 수준으로 치솟으면서 자영업자 사이에서도 ‘부채 양극화’가 한층 심화하는 모습이다. 한국은행이 12일 국회 행정안전위원회 소속 양부남 더불어민주당 의원과 기획재정위원회 소속 박성훈 국민의힘 의원실에 제출한 ‘자영업자 대출 현황’ 자료에 따르면 지난 2분기 말 기준 전체 자영업자의 전 금융기관 상대 대출 잔액은 1069조6000억원으로 추산됐다. 직전 1분기 말(1067조6000억원) 대비 2조원 증가한 액수로, 해당 통계를 집계하기 시작한 2012년 이후 가장 큰 잔액이다. 한은은 자체 가계부채 데이터베이스(DB)에서 개인사업자 대출을 받은 사람을 자영업자로 분류하고, 이들의 사업자 대출과 가계대출 잔액을 합산해 자영업자 대출을 계산하고 있다. 대출 종류별로는 사업자 대출의 증가세가 두드러졌다. 1분기 말 719조1000억원이었던 사업자 대출 잔액은 3개월 만에 4조2000억원이 늘어 723조3000억원으로 집계됐다. 1년 전과 비교하면 증가 폭이 15조5000억원에 달했다. 가계대출 잔액은 352조3000억원에서 346조3000억원으로 같은 기간 오히려 6조원 감소했다. 문제는 ‘부채 양극화’ 현상이다. 2분기 들어 증가한 자영업자 대출은 대부분 영세 자영업자의 몫이었다. 소득이 하위 30%에 속하는 ‘저소득 자영업자’의 대출 잔액은 2분기 말 기준 141조3000억원으로 직전 분기(137조5000억원) 대비 3조8000억원 늘었다. 반면 중소득(하위 30~70%)·고소득(상위 30%) 자영업자의 대출 잔액은 같은 기간 각각 1조2000억원, 7000억원씩 감소했다. 설상가상으로 영세 자영업자의 상환 여력은 바닥을 드러내고 있다. 2분기 말 기준 저소득 자영업자의 1개월 이상 원리금 연체율은 2.07%로 집계돼 3개월 만에 0.15% 포인트 올랐다. 2013년 3분기(2.84%) 이후 11년 9개월 만에 가장 높은 수치다. 전체 자영업자의 연체율이 같은 기간 1.88%에서 1.78%로 0.1% 포인트 하락한 것과는 대조적이다. 앞으로의 상환 전망도 밝지 않다. 어려운 자영업자들이 빌린 돈이 대부분 비교적 대출 금리가 높은 제2금융권에서 나왔기 때문이다. 저소득 자영업자의 2분기 말 상호금융 대출 잔액은 48조8000억원으로 직전 분기보다 2조5000억원 증가했다. 같은 기간 은행권(1조3000억원) 증가 폭의 두 배에 달하는 금액이다. 한은은 지난달 금융안정상황 보고서에서도 저소득·저신용인 동시에 다중으로 빚을 진 ‘취약 자영업자’를 상반기 말 기준 43만7000명으로 추정하고 주요 리스크로 꼽았다. 당시 한은 관계자는 “취약 차주의 부실이 여러 업권으로 빠르게 전이될 수 있어 신용 리스크 관리를 강화해야 한다”고 지적했다. 이의재 기자 sentinel@kmib.co.kr [국민일보 관련뉴스] [단독] ‘尹 네덜란드 국빈 방문’ 때 차량 엔진·왕궁 승강기 크기 요청했다 [단독] 지귀연 “진행 중 재판 해명 요구는 부적절” 국감 안나온다 [속보] 李, 임은정에 ‘'마약외압’ 철저 수사 주문…백해룡 파견 폰만 보는 아이, 어떡하죠…“규칙보다 애착이 먼저” 조국 “내년 지지율 10% 확보해 지선 돌입…외국이면 지귀연 탄핵”[인터뷰] ‘마약 쇼핑’ 급증하는 의료현장…성인 ADHD 환자도 역대 최대 [작은영웅] “제가 할게요” 심정지 환자 살린 식당 직원의 진짜 정체(영상) 美 영화배우 다이앤 키튼 별세…향년 79세 “100% 추가 관세” VS “희토류 통제”…트럼프·시진핑 ‘경주 빅딜’ 흔들 비트코인, 고래들도 못 피한 청산…미중 긴장에 약세 지속 ▶ 네이버에서 국민일보를 구독하세요(클릭) ▶ ‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭) GoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "자영업자 부채 사상 최대",
        "content": "최근 발표된 한국은행 자료에 따르면 전국 자영업자들이 금융권에서 빌린 돈이 지난 2분기에만 2조원 증가하며 사상 최대치를 경신했습니다. 이는 자영업자 대출 잔액이 1069조6000억원에 달한다는 것을 의미하며, 2012년 통계 집계 이후 가장 높은 수치입니다. 한국은행은 개인사업자 대출과 가계대출 잔액을 합산하여 자영업자 대출을 산정하고 있으며, 특히 사업자 대출의 증가세가 두드러져 1년 전 대비 15조5000억원이나 늘었습니다. 이러한 자영업자 부채 증가는 현재 경제 상황에서 많은 자영업자들이 어려움을 겪고 있음을 시사합니다. 자영업자 부채 증가는 단순히 숫자의 증가를 넘어, 개인과 경제 전반에 미칠 파장에 대한 깊은 우려를 낳고 있습니다."
      },
      {
        "title": "영세 자영업자 대출 집중",
        "content": "특히 주목할 점은 자영업자 대출 증가분이 대부분 형편이 어려운 영세 자영업자들에게 집중되었다는 사실입니다. 소득 하위 30%에 해당하는 저소득 자영업자의 대출 잔액은 2분기에만 3조8000억원이 증가했습니다. 반면 중소득 및 고소득 자영업자의 대출 잔액은 오히려 감소하는 ‘부채 양극화’ 현상이 뚜렷하게 나타났습니다. 이는 경제적 어려움이 특정 계층에 집중되고 있음을 보여주며, 자영업 생태계 내에서도 빈익빈 부익부 현상이 심화되고 있음을 경고합니다. 이러한 자영업자 부채 양극화는 사회적 안전망 강화의 필요성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "연체율 12년 만에 최고",
        "content": "더욱이 영세 자영업자들의 상환 능력은 한계에 다다르고 있습니다. 2분기 말 기준 저소득 자영업자의 1개월 이상 원리금 연체율은 2.07%로, 11년 9개월 만에 가장 높은 수준을 기록했습니다. 이는 전체 자영업자 연체율이 오히려 하락한 것과는 매우 대조적인 결과입니다. 이러한 영세 자영업자 연체율 상승은 자영업자들의 경제적 어려움이 단순히 일시적인 것이 아니라 구조적인 문제에 봉착했음을 보여주는 명확한 신호입니다. 자영업자 연체율 증가는 금융 시스템의 안정성에도 잠재적인 위험 요인이 될 수 있습니다."
      },
      {
        "title": "고금리 제2금융권 대출",
        "content": "어려움을 겪는 자영업자들이 빌린 돈이 대부분 금리가 높은 제2금융권에서 나왔다는 점도 심각한 문제입니다. 저소득 자영업자의 상호금융 대출 잔액은 2분기 동안 2조5000억원 증가했는데, 이는 은행권 증가액의 두 배에 달하는 규모입니다. 고금리 대출은 자영업자들의 이자 부담을 가중시켜 상환 능력을 더욱 약화시키는 악순환을 초래합니다. 이러한 구조는 자영업자들의 재기 가능성을 더욱 어렵게 만들고, 잠재적인 채무 불이행 위험을 높입니다. 제2금융권 대출 의존도가 높은 자영업자들은 더욱 세심한 관리가 필요합니다."
      },
      {
        "title": "취약 자영업자 리스크",
        "content": "한국은행은 이미 지난 보고서에서 저소득, 저신용, 다중채무 상태인 ‘취약 자영업자’를 43만7000명으로 추정하며 주요 리스크로 지목한 바 있습니다. 이러한 취약 차주들의 부실은 여러 금융권으로 빠르게 전이될 수 있어 신용 리스크 관리를 강화해야 한다는 지적이 나오고 있습니다. 자영업자 대출 증가는 단순히 개인의 문제가 아니라 금융 시스템 전체의 안정성과도 직결될 수 있는 중요한 사안입니다. 취약 자영업자 보호와 함께 금융 시스템 건전성 확보를 위한 다각적인 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 자영업자 부채 급증 소식은 우리 경제의 어두운 단면을 여실히 보여줍니다. 특히 저소득 자영업자들의 빚이 늘고 연체율까지 치솟는 상황은 경제적 불평등 심화와 맞물려 더욱 심각한 사회 문제로 번질 가능성이 있습니다. 금리가 높은 제2금융권 대출에 의존할 수밖에 없는 자영업자들의 절박한 상황은 안타까움을 자아냅니다. 앞으로 이러한 취약 자영업자들에 대한 실질적인 금융 지원과 채무 조정 프로그램이 절실히 필요하며, 동시에 이들이 다시 일어설 수 있도록 사업 환경 개선을 위한 정책적 노력도 병행되어야 할 것입니다. 자영업자 부채 문제는 단순히 개인의 문제가 아닌, 우리 사회의 지속 가능한 발전을 위한 중요한 과제임을 잊지 말아야 합니다. 자영업자 부채와 연체율 상승 추이를 지속적으로 주목하며, 필요한 정책적 대응 방안을 모색해야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00168?mid=n1006",
    "hashTag": [
      "#자영업자대출",
      "#부채양극화",
      "#영세자영업자",
      "#고금리대출",
      "#금융권대출",
      "#경기침체",
      "#원리금연체율",
      "#가계부채",
      "#한국은행"
    ]
  },
  {
    "type": "eco",
    "title": "200억 물려받은 미혼男, 거액 손에 쥐더니 4년 만에…",
    "newTitle": "200억 증여받은 40대 미혼남, 4년 뒤 달라진 자산 포트폴리오",
    "article": "미혼인 A씨(40)는 4년 전 부친으로부터 건물 매각 대금 200억원을 증여받았다. 갑작스럽게 거액을 손에 쥔 그는 우선 부모님 집과 가까운 서울 도곡동 아파트(50억원)를 매입했고, 여가 생활을 위해 호텔 피트니스 회원권과 국내 리조트 회원권(10억원)도 사들였다. 나머지 140억원은 모두 보험, 회사채, 머니마켓펀드(MMF), 달러 등 안전자산에 투자했다. 하지만 안정 일변도의 전략은 한계가 뚜렷했다. 수익률이 세전 연 4%, 세후 연 2.4%에 그쳤다. 인플레이션을 고려하면 사실상 자산가치가 줄어든 셈이다. 처음에는 ‘잃지 않는 것’을 목표로 보수적인 자산 관리에 신경을 썼다. 시간이 흐를수록 오히려 장기적 위험이 커지는 것 같았다. A씨는 프라이빗뱅커(PB)를 찾아 수차례 상담을 거듭하며 새로운 전략을 모색했다. PB는 A씨의 성향을 ‘안정 중시형’으로 진단했지만, 투자 기간을 20년 이상으로 설정하면 더 공격적인 투자가 가능하다고 판단했다. A씨가 기타소득이 제한적이고 노후 안정을 선호한다는 점도 고려했다. 이에 따라 안전자산을 100%에서 70%로 줄이고 위험자산을 최대 30%까지 늘리기로 했다. 안전자산은 크게 재편했다. 고금리 확정연금 방카슈랑스에 20억원, 미국 4차 산업혁명에 투자하는 변액연금에 30억원을 넣었다. 절세 효과와 노후 대비를 동시에 노린 것이다. 물가 상승을 방어하기 위해 금 10억원을 편입했고, 글로벌 금융 불안 시 환율 급등에 대응하기 위해 달러 10억원을 보유했다. 추가 기회를 잡기 위해 현금 20억원을 남겼다. 안정성과 유동성을 모두 확보하려는 설계였다. 위험자산은 단계적으로 확대했다. 국내 주식형 인덱스 상장지수펀드(ETF)와 미국 주식형 인덱스 ETF에 10억원씩 투자했다. 인덱스를 웃도는 수익을 기대하며 미국 주식형 펀드에도 10억원을 배치했다. 또 미국 금리 인하 가능성을 염두에 두고 장기채 ETF 10억원도 편입했다. 금리 하락 시 자본차익을 기대한 전략적 선택이었다. PB가 제시한 연 7% 목표는 막연한 수치가 아니었다. 나스닥지수 연평균 15%, 코스피지수 7%, 금 10%라는 과거 상승률 성과를 토대로 위험자산이 안전자산 수익을 상쇄하고도 남을 것이라는 분석이 뒷받침됐다. 2022년부터 위험자산을 늘려온 A씨는 올해 5월 미국 도널드 트럼프 행정부의 관세 정책 발표로 증시가 급락했을 때 마지막 매수에 나섰다. 단기 충격을 매수 기회로 삼으며 포트폴리오를 마침내 ‘안전자산 70% 대 위험자산 30%’ 구조로 완성했다. 예상보다 우호적인 시장 환경이 이어졌다. A씨의 자산 포트폴리오는 2022년 이후 2025년 9월까지 연평균 7%를 웃도는 성과를 냈다. 현재 위험자산 비중은 최대치지만, 향후 시장 상황에 따라 다시 안전자산을 늘릴 계획이다. 물가 상승과 세금을 고려하면 단순한 원금 보전 전략으로는 노후 생활을 지탱하기 어렵다. 반대로 위험자산에만 치우치면 시장 충격에 휘둘릴 수 있다. 결국 장기적 관점에서 안전과 성장을 동시에 추구하는 균형 있는 포트폴리오가 해답이라는 설명이다. 노미강 하나은행 클럽원도곡PB센터 골드PB 부장은 “금융자산은 시장 변동성과 정책 리스크 등 여러 불확실성에 영향을 받기 때문에 상황별 대응력이 무엇보다 중요하다”며 “A씨처럼 장기적으로 안정성과 성장성을 동시에 확보하는 전략이 합리적”이라고 말했다. 조미현 기자 mwise@hankyung.com 관련기사 父한테 1억 빌리더니 대박…2100억 부자됐다 \"우리 아빠도 타는데\"…3060 싹쓸이한 '車' \"아들한테 물려줄까 했는데\"…개미들 '환호' \"1억으로 한 달 만에 3000만원 벌었어요\" '운동인 필수앱'인데…\"이러면 안 쓴다\" 분노 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "200억 증여, 첫 투자",
        "content": "40세 미혼인 A씨는 부친으로부터 200억원을 증여받으며 갑작스럽게 큰 재산을 얻게 되었다. 처음에는 자산을 잃지 않는 것을 최우선 목표로 삼아 매우 보수적인 투자 전략을 구사했다. 서울 도곡동 아파트 매입에 50억원을 사용했으며, 여가 생활을 위해 호텔 피트니스 및 국내 리조트 회원권 구입에 10억원을 투자했다. 나머지 140억원은 보험, 회사채, MMF, 달러 등 안전자산에 집중적으로 투자했다. 하지만 이러한 안정 지향적인 투자 방식은 연 4%의 세전 수익률, 사실상 인플레이션을 고려하면 실질 자산 가치가 줄어드는 낮은 수익률에 그치며 한계를 드러냈다. 시간이 지날수록 오히려 장기적인 위험이 증가하는 것을 느끼고, A씨는 새로운 자산 관리 전략을 모색하기 시작했다. 이러한 고민 끝에 프라이빗뱅커(PB)와 여러 차례 상담하며 투자 방향을 재설정하는 중요한 계기를 맞이하게 되었다. A씨의 초기 투자 결정은 높은 안전성을 추구했지만, 장기적인 자산 증식에는 다소 부족함이 있었다."
      },
      {
        "title": "PB 상담, 성향 재진단",
        "content": "A씨는 프라이빗뱅커(PB)와의 깊이 있는 상담을 통해 자신의 투자 성향을 '안정 중시형'으로 진단받았다. 하지만 PB는 A씨의 투자 기간을 20년 이상으로 설정할 경우, 보다 적극적인 투자 전략이 가능하다고 판단했다. A씨는 기타 소득이 제한적이고 노후 안정을 최우선으로 선호한다는 점을 PB는 충분히 고려했다. 이러한 점들을 종합적으로 분석하여, PB는 A씨가 보유한 안전자산 비중을 100%에서 70%로 줄이고, 위험자산 비중을 최대 30%까지 점진적으로 늘리는 새로운 투자 포트폴리오 구성을 제안했다. 이 과정에서 A씨는 단순히 '돈을 잃지 않는 것'을 넘어, 장기적인 관점에서 자산을 효과적으로 성장시키기 위한 전략적 접근의 필요성을 인식하게 되었다. PB의 전문적인 진단과 맞춤형 전략 제시가 A씨의 자산 관리 방향을 크게 전환하는 중요한 계기가 되었다."
      },
      {
        "title": "안전자산 재편, 노후 대비",
        "content": "A씨의 자산 포트폴리오는 새로운 전략에 따라 안전자산의 재편이 이루어졌다. 총 200억원의 증여받은 자산 중, 절세 효과와 노후 대비를 동시에 고려하여 고금리 확정 연금 방카슈랑스에 20억원을 투자했다. 또한, 미래 성장 가능성이 높은 미국 4차 산업혁명 관련 변액연금에 30억원을 투자하여 장기적인 자산 증식을 도모했다. 물가 상승에 대비하기 위한 헤지 수단으로 금 10억원을 편입했으며, 글로벌 금융 불안 시 환율 급등에 효과적으로 대응하기 위해 달러 보유액도 10억원을 유지했다. 예상치 못한 기회를 포착하고 투자 유연성을 확보하기 위해 현금 20억원을 유동적으로 보유하는 등, 안전성과 유동성을 모두 갖춘 포트폴리오 설계에 집중했다. 이러한 안전자산의 재편은 A씨의 재정적 안정성을 강화하고, 변화하는 경제 환경에 유연하게 대처할 수 있는 기반을 마련하는 데 중요한 역할을 했다. 특히 연금 상품들을 활용하여 노후 대비와 절세라는 두 마리 토끼를 잡으려는 노력이 돋보였다."
      },
      {
        "title": "위험자산 확대, 수익률 향상",
        "content": "안전자산의 재편과 더불어, A씨의 포트폴리오에는 위험자산이 단계적으로 확대 편입되었다. 국내 주식형 인덱스 ETF와 미국 주식형 인덱스 ETF에 각각 10억 원씩 투자하여 시장 평균 이상의 수익을 추구했다. 또한, 시장의 흐름을 앞서는 수익을 기대하며 미국 주식형 펀드에도 10억 원을 추가로 투자했다. 이러한 공격적인 투자는 미국 금리 인하 가능성을 염두에 둔 전략적인 선택으로, 장기채 ETF에 10억 원을 투자하여 금리 하락 시 예상되는 자본 차익을 확보하려는 계획을 포함했다. PB가 제시한 연 7% 목표 수익률은 단순히 막연한 수치가 아니라, 나스닥 지수 연평균 15%, 코스피 지수 7%, 금 10% 등의 과거 상승률 성과 데이터를 기반으로 분석된 결과였다. 위험자산이 안전자산의 수익률을 상쇄하고도 남을 것이라는 계산이 뒷받침되었다. A씨의 위험자산 확장은 단순히 투기적인 접근이 아닌, 데이터 기반의 합리적인 투자 결정이었다."
      },
      {
        "title": "시장 변동성 활용, 포트폴리오 완성",
        "content": "A씨는 2022년부터 위험자산을 점진적으로 늘려왔으며, 2024년 5월 미국 도널드 트럼프 행정부의 관세 정책 발표로 인한 증시 급락을 마지막 매수 기회로 활용했다. 이러한 시장 충격을 오히려 포트폴리오를 강화하는 기회로 삼아, 최종적으로 ‘안전자산 70% 대 위험자산 30%’의 목표 비중을 완성했다. 예상보다 우호적인 시장 환경이 지속되면서 A씨의 자산 포트폴리오는 2022년부터 2025년 9월까지 연평균 7%를 상회하는 성과를 달성했다. 현재 위험자산 비중은 최대치이지만, 향후 시장 상황 변화에 따라 안전자산 비중을 다시 늘릴 계획을 가지고 있어, 상황에 유연하게 대처하려는 모습을 보였다. 이러한 유연한 전략은 시장 변동성에 효과적으로 대응하며 장기적인 자산 증식을 추구하는 A씨의 투자 철학을 잘 보여준다. 위험자산 비중을 늘리는 시점과 시장 상황을 고려한 신중한 접근이 좋은 성과로 이어진 사례이다."
      },
      {
        "title": "개인적인 생각",
        "content": "A씨의 자산 운용 사례는 현대 사회에서 많은 사람들이 직면하는 재정적 과제에 대한 훌륭한 통찰을 제공한다. 단순히 '잃지 않는' 보수적인 투자 전략은 인플레이션 시대에 자산 가치 하락을 초래할 수 있으며, 이는 노후 준비에 치명적인 결과를 가져올 수 있다. 반대로 위험자산에만 집중하는 것은 시장 변동성에 취약해져 큰 손실을 볼 위험이 크다. 결국 장기적인 관점에서 안전과 성장을 균형 있게 추구하는 포트폴리오 구성이 현명한 해답임을 A씨의 사례는 명확히 보여준다. 프라이빗뱅커(PB)의 전문적인 조언을 바탕으로 자신의 투자 성향과 기간을 고려하여 위험자산 비중을 점진적으로 늘리는 전략, 그리고 시장 상황에 따라 유연하게 자산 배분을 조절하는 모습은 시사하는 바가 크다. 금리, 환율, 물가 상승률 등 다양한 경제 지표와 시장 상황을 종합적으로 고려한 '안정 속 성장'을 추구하는 균형 잡힌 포트폴리오 전략은 장기적인 재정적 목표 달성에 필수적이다. A씨의 성공적인 자산 운용은 많은 투자자들에게 긍정적인 영감을 줄 것이며, 전문가와의 상담을 통해 자신에게 맞는 최적의 투자 전략을 수립하는 것의 중요성을 다시 한번 강조한다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n11729?mid=n1006",
    "hashTag": [
      "#자산관리",
      "#PB",
      "#포트폴리오",
      "#투자전략",
      "#안전자산",
      "#위험자산",
      "#자산증식",
      "#재테크",
      "#노후대비",
      "#자산운용"
    ]
  },
  {
    "type": "eco",
    "title": "\"눈 딱 감고 집 샀어야. 이젠 더 어려울 듯\"…이번 주 더 센 부동산 규제 나온다",
    "newTitle": "이번 주 더 강력해지는 부동산 규제 발표 예정",
    "article": "더불어민주당과 정부, 대통령실은 12일 수도권 집값 과열 양상과 관련한 대책을 이번 주에 발표하기로 했다. 이재명 정부 들어 두 차례 발표한 부동산 대책에도 서울을 중심으로 집값 상승세가 좀처럼 잡히지 않고 있다는 분석에 따른 것이다. 서울 등 수도권 집값이 다시 가파른 오름세를 보이는 가운데 8일 서울 남산에서 바라본 아파트 및 주택단지들. 연합뉴스 민주당 박수현 수석대변인은 이날 고위 당정협의회를 가진 뒤 브리핑에서 \"정부가 이번 주 내 적절한 시간에 (주택시장) 대책을 발표하기로 했다\"고 밝혔다. 박 수석대변인은 \"오늘 협의회에서 최근 서울 및 경기 일부 지역의 주택 시장 동향을 논의했으며, 시장 상황을 엄중하게 모니터링해야 할 필요성에 대한 인식을 공유했다\"고 설명했다. 이어 \"주택시장 안정을 위한 근본적·종합적 대책이 필요하다는 공감대를 형성했으며, 구체적 방안에 대해 당정이 함께 고민해 나가기로 뜻을 모았다\"고 말했다. 그는 \"주택시장 불안은 서민주거 안정을 해치고 가계부담 증가, 소비위축 등 경제 전반 활력을 저해할 수 있는 국가적 현안인 만큼 당정이 높은 경계감을 갖고 상황을 예의주시하며 해결을 위해 머리를 맞대기로 했다\"고 덧붙였다. 이재명 정부의 부동산 대책은 대출 규제를 강화한 6·27 대책, 9·7 공급 대책에 이어 이번이 세 번째다. 부동산 업계 안팎에서는 대출을 추가로 더 조이고, 투기과열지구나 조정대상 지역을 확대하는 방안 등이 발표될 수 있다는 관측이 나온다. 정부는 지난 6월27일 주택담보대출 한도를 최대 6억원으로 제한하는 고강도 규제 대책을 발표했다. 한동안 안정세를 보이던 수도권 부동산 가격은 최근 강남 3구(강남·서초·송파구)와 마포·용산·성동구 등을 중심으로 다시 오름세를 보이면서 추석 연휴 직후 정부가 추가 규제 대책을 발표할 것이란 전망이 나왔다. 김민석 국무총리가 12일 서울 종로구 총리공관에서 열린 고위당정협의회에 참석하고 있다. 왼쪽부터 강훈식 대통령 비서실장, 더불어민주당 정청래 대표, 김 총리, 한정애 정책위의장. 연합뉴스 삼청동 국무총리 공관에서 열린 고위 당정 회의에는 민주당 정청래 대표와 김병기 원내대표, 한정애 정책위의장, 김민석 총리, 강훈식 대통령 비서실장, 김용범 정책실장 등이 참석했다. 이날 고위 당정 회의는 최근 사법개혁 등의 추진 방식과 속도를 두고 당정의 엇박자가 이어진다는 우려 속에서 열렸던 만큼 이를 불식시키려는 취지도 담겼다는 해석을 낳기도 했다. 다만 이날은 부동산 대책과 국감 대응을 중심으로 논의가 이뤄졌고, 사법개혁이나 당정 관계에 대해서는 구체적으로 논의하지 않았다고 참석자들은 전했다. 김기환 기자 kkh@segye.com ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 결혼한 줄도 몰랐는데…출산 후 별거·이혼 충격 고백한 여배우 ▶ “집 좀 보여주세요~” 힐끔…중개인 없이 20분 뒤 돌아온 男 정체는 ▶ 이혼설 터졌던 신현준, 진짜 별거중이었다! 눈물 쏟으며 밝힌 현재 상황 ▶ ‘소방차’로 떼돈 번 정원관, 전 재산 탕진할 수밖에 없었던 속사정 ▶ 교통사고로 전신마비 판정…갑자기 방송서 사라진 비운의 톱가수 ▶ 60억이 600억으로…강남 빌딩 투자로 잭팟 터뜨린 국민배우 ▶ 배우가 벼슬? 윤여정, 78세에 불거진 ‘배우병’ 논란…당신의 생각은 ▶ 작품 안 하는 이유 있었네…알고 보니 ‘재벌가 사위’였던 男배우 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "집값 안정 대책 발표",
        "content": "최근 수도권 집값 과열 양상에 대한 우려가 커지면서 정부와 더불어민주당, 대통령실이 이번 주 안에 부동산 대책을 발표하기로 결정했습니다. 이재명 정부 출범 이후 두 차례에 걸쳐 부동산 대책을 발표했음에도 불구하고 서울을 중심으로 집값 상승세가 좀처럼 잡히지 않고 있다는 분석이 나오고 있기 때문입니다. 이번 대책 발표는 수도권 집값이 다시 가파른 오름세를 보이는 상황에 대한 정부의 강력한 대응 의지를 보여줍니다. 정부는 주택 시장 안정을 위한 근본적이고 종합적인 대책의 필요성에 대한 공감대를 형성했으며, 구체적인 방안에 대해 당정이 함께 고민해 나가기로 뜻을 모았습니다. 이는 주택 시장 불안이 서민 주거 안정을 해치고 가계 부담 증가, 소비 위축 등 경제 전반의 활력을 저해할 수 있는 국가적 현안이라는 인식 하에 이루어진 조치입니다. 당정은 높은 경계감을 가지고 상황을 예의주시하며 해결을 위해 머리를 맞댈 것을 약속했습니다. 따라서 이번에 발표될 부동산 대책에 대해 시장의 관심이 집중되고 있습니다.  수도권 집값 상승을 억제하기 위한 실효성 있는 방안이 마련될 것으로 기대됩니다."
      },
      {
        "title": "정부 부동산 대책 현황",
        "content": "이재명 정부 들어 이번에 발표될 부동산 대책은 앞서 두 차례 발표된 정책에 이어 세 번째가 될 예정입니다. 지난 6월 27일에는 주택담보대출 한도를 최대 6억원으로 제한하는 고강도 규제 대책이 발표된 바 있으며, 9월 7일에는 공급 대책이 발표되었습니다. 이처럼 정부는 꾸준히 부동산 시장 안정화를 위한 정책을 추진해 왔습니다. 그러나 지난 6월 대책 발표 이후 한동안 안정세를 보이던 수도권 부동산 가격은 최근 강남 3구(강남, 서초, 송파구)와 마포, 용산, 성동구 등을 중심으로 다시 오름세를 보이기 시작했습니다. 이러한 추세는 추석 연휴 직후 정부가 추가적인 규제 대책을 발표할 것이라는 전망을 낳았습니다. 부동산 업계 안팎에서는 이번 대책에서 대출 규제를 더욱 강화하거나, 투기과열지구 및 조정대상 지역을 확대하는 방안 등이 포함될 수 있다는 관측이 나오고 있습니다. 이는 과거의 대책들이 수도권 집값 상승세를 완전히 억제하는 데 한계를 보였기 때문으로 분석됩니다. 따라서 이번 세 번째 대책은 이전보다 더욱 강력하고 종합적인 접근이 이루어질 것으로 예상됩니다."
      },
      {
        "title": "고위 당정 협의회 논의",
        "content": "이번 부동산 대책 발표는 고위 당정 협의회를 통해 논의되었습니다. 협의회에는 더불어민주당의 정청래 대표와 김병기 원내대표, 한정애 정책위의장, 김민석 총리, 강훈식 대통령 비서실장, 김용범 정책실장 등이 참석했습니다. 회의에서는 최근 서울 및 경기 일부 지역의 주택 시장 동향에 대한 심도 깊은 논의가 이루어졌으며, 시장 상황을 엄중하게 모니터링해야 할 필요성에 대한 인식이 공유되었습니다. 참석자들은 주택 시장 불안이 서민 주거 안정을 해치고 경제 전반에 부정적인 영향을 미칠 수 있다는 점을 깊이 인식하고, 이를 해결하기 위한 당정의 긴밀한 협력을 재확인했습니다. 특히 이번 협의회는 최근 사법개혁 추진 방식과 속도를 두고 당정 간 엇박자가 이어진다는 우려 속에서 열렸던 만큼, 이를 불식시키려는 취지도 담겼다는 해석도 나왔습니다. 하지만 이날 회의에서는 부동산 대책과 국정감사 대응을 중심으로 논의가 진행되었으며, 사법개혁이나 당정 관계에 대한 구체적인 논의는 이루어지지 않았다고 참석자들은 전했습니다. 따라서 이번 부동산 대책 발표는 당정의 정책 조율과 협력이 성공적으로 이루어졌음을 보여주는 사례가 될 수 있습니다."
      },
      {
        "title": "수도권 집값 불안 요인",
        "content": "최근 수도권 집값의 가파른 상승세는 다양한 요인이 복합적으로 작용한 결과로 분석됩니다. 먼저, 저금리 기조와 풍부한 유동성은 부동산 시장으로 자금이 유입되는 주요 원인 중 하나입니다. 시중에 풀린 자금이 갈 곳을 찾지 못하고 부동산으로 몰리면서 가격 상승을 부추기고 있습니다. 또한, 실수요자들의 내 집 마련 수요가 꾸준히 존재하는 가운데, 일부 지역에서는 투자 수요까지 가세하면서 시장 과열을 심화시키고 있습니다. 특히 서울 및 수도권의 특정 지역들은 공급 부족 문제와 함께 지역적 선호도가 높아 가격 상승을 견인하는 경향이 있습니다. 정부의 기존 부동산 대책들이 이러한 복합적인 요인을 완전히 해소하지 못했다는 지적도 있습니다. 대출 규제나 공급 확대 정책이 단기적인 효과는 있었지만, 근본적인 시장 불안 심리를 잠재우기에는 역부족이었다는 평가가 나옵니다. 결과적으로 이러한 요인들이 복합적으로 작용하며 수도권 집값의 불안정한 흐름을 이어가고 있으며, 정부의 이번 추가 대책 발표가 이러한 집값 불안을 효과적으로 해소할 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "수도권 집값 과열 현상이 지속되는 가운데 정부가 또다시 부동산 대책을 발표한다는 소식은 많은 사람들에게 익숙하면서도 우려스러운 부분입니다. 이미 여러 차례 발표된 대책들에도 불구하고 집값 상승세가 꺾이지 않는 이유는 복합적인 사회경제적 요인이 얽혀 있기 때문일 것입니다. 저금리와 풍부한 유동성, 실물 자산 선호 현상, 그리고 지역별 공급 불균형 등이 복합적으로 작용하여 수도권 집값 불안을 야기하고 있다고 생각합니다. 정부의 부동산 대책은 단기적으로 시장을 안정시키는 데 일부 기여할 수는 있겠지만, 근본적인 문제 해결을 위해서는 주택 공급 확대, 세제 개편, 그리고 지역 불균형 해소를 위한 장기적인 정책이 병행되어야 할 것입니다. 또한, 단순히 규제 강화에만 초점을 맞추기보다는 시장의 근본적인 수요와 공급의 원리를 이해하고, 실수요자들의 내 집 마련 기회를 확대하는 방안도 함께 고려해야 한다고 봅니다. 이번에 발표될 세 번째 부동산 대책이 과연 실효성을 거두고 수도권 집값 안정에 기여할 수 있을지, 그리고 이로 인해 서민들의 주거 안정이 실질적으로 개선될 수 있을지 냉철하게 지켜볼 필요가 있습니다. 정부의 정책 발표와 함께 시장 참여자들의 신중한 판단 또한 중요할 것입니다. 수도권 집값 문제는 단기간에 해결될 수 있는 문제가 아니기에, 정부의 지속적인 관심과 합리적인 정책 추진이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01710?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#주택시장안정",
      "#수도권집값",
      "#민주당정부",
      "#당정협의회",
      "#집값상승",
      "#부동산규제",
      "#이재명정부"
    ]
  },
  {
    "type": "soc",
    "title": "\"우리 아이들 큰일 날 뻔\"…캄보디아 韓대학생 살해 용의자, '대치동 마약음료' 가담 의혹",
    "newTitle": "캄보디아 대학생 살해 용의자, 과거 대치동 마약음료 사건 연루 의혹",
    "article": "캄보디아에서 한국인 대학생을 고문 끝에 숨지게 한 용의자 중 한 명이 2년 전 발생했던 '강남 학원가 마약 음료 사건'에 가담했다는 주장이 제기됐다. 캄보디아 경찰이 지난 7월 수도 프놈펜에서 보이스피싱 등 범죄단체를 체포하는 모습. 연합뉴스 12일 연합뉴스에 따르면 캄보디아에서 발생한 한인 대상 범죄를 추적해온 자경단 '천마'는 지난 8월 캄보디아 깜폿주 보꼬산 지역에서 20대 한국인 대학생 박모씨를 살해한 주범으로 중국인 리모(34)씨를 지목했다. 리씨는 마약 전과가 있으며 2023년 4월 서울 강남구 대치동 학원가에서 발생한 마약음료 사건에서 유통총책을 맡았다고 천마는 주장했다. 박씨에게 마약 투약을 강요하고 박씨를 고문하는 장면을 영상으로 촬영한 것도 리씨라고 천마는 덧붙였다. 캄보디아 검찰은 현지시간으로 지난 10일 살인과 사기 등 혐의로 30∼40대 중국인 3명을 구속기소 했지만, 리씨는 아직 검거되지 않은 것으로 알려졌다. 천마는 수사 협조를 위해 해당 내용을 경찰에 공유했다고 밝혔다. 최근 캄보디아 수도 프놈펜에서 한국인 등 40여명을 데리고 온라인 사기 작업장을 운영하다 체포, 기소된 한국인 주범 3명. 크메르타임스 홈페이지 캡처 경북경찰청 관계자는 \"제보를 받아 확인을 위해 운영자(천마)를 접촉해 영상과 관련한 내용을 청취한 사실이 있다\"면서도 \"대치동 마약 연루 부분은 경찰은 전혀 아는 바가 없고, 말을 한 사실이 없는 내용\"이라고 밝혔다. 한편 강남 학원가에서 미성년자들에게 필로폰이 든 마약 음료를 제공하고 학부모를 협박해 금품을 갈취하려 한 범죄조직의 주범 이모씨(28)에 대해 대법원이 징역 23년형을 최종 확정했다. 이씨는 2022년 10월부터 중국에 머무르며 국내외 공범들에게 필로폰과 우유를 섞은 이른바 ‘마약 음료’의 제조·배포를 지시한 혐의로 기소됐다. 이 사건은 보이스피싱 범죄와 마약 범죄를 결합한 새로운 유형의 범죄로, 불특정 다수의 미성년자 및 그 부모를 표적으로 삼았다. 김기환 기자 kkh@segye.com ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 결혼한 줄도 몰랐는데…출산 후 별거·이혼 충격 고백한 여배우 ▶ “집 좀 보여주세요~” 힐끔…중개인 없이 20분 뒤 돌아온 男 정체는 ▶ 이혼설 터졌던 신현준, 진짜 별거중이었다! 눈물 쏟으며 밝힌 현재 상황 ▶ ‘소방차’로 떼돈 번 정원관, 전 재산 탕진할 수밖에 없었던 속사정 ▶ 교통사고로 전신마비 판정…갑자기 방송서 사라진 비운의 톱가수 ▶ 60억이 600억으로…강남 빌딩 투자로 잭팟 터뜨린 국민배우 ▶ 배우가 벼슬? 윤여정, 78세에 불거진 ‘배우병’ 논란…당신의 생각은 ▶ 작품 안 하는 이유 있었네…알고 보니 ‘재벌가 사위’였던 男배우 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 살인 사건",
        "content": "캄보디아에서 발생한 한국인 대학생 사망 사건이 큰 충격을 주고 있습니다. 캄보디아 경찰과 자경단 '천마'에 따르면, 20대 한국인 대학생 박모씨가 캄보디아 보꼬산 지역에서 살해당했으며, 주범으로 중국인 리모씨가 지목되었습니다. 특히 리씨는 과거 한국에서 발생했던 '강남 학원가 마약 음료 사건'에 연루되었다는 의혹이 제기되면서 사건의 파장이 커지고 있습니다. 캄보디아 검찰은 중국인 3명을 살인 및 사기 혐의로 구속기소했으나, 리씨는 아직 검거되지 않은 상황입니다. 이 사건은 해외에서의 범죄와 국내 범죄의 연관성을 보여주며, 한국인 대상 범죄의 심각성을 다시 한번 드러내고 있습니다. 캄보디아에서의 한국인 대학생 살해 사건은 해외 여행 중인 우리 국민의 안전에 대한 경각심을 높이고 있습니다."
      },
      {
        "title": "마약 음료 사건 연루 의혹",
        "content": "이번 캄보디아 살인 사건의 용의자로 지목된 중국인 리모씨가 2년 전 한국 사회를 떠들썩하게 했던 '강남 학원가 마약 음료 사건'의 유통 총책이었다는 주장이 제기되었습니다. 자경단 '천마'는 리씨가 박모씨에게 마약 투약을 강요하고 고문하는 장면을 영상으로 촬영했다고 주장하며, 이와 관련된 내용을 경찰에 공유했다고 밝혔습니다. 이는 단순히 해외에서의 범죄를 넘어, 국내 마약 범죄와의 연결고리가 있음을 시사하는 부분입니다. 강남 마약 음료 사건은 보이스피싱과 마약 범죄가 결합된 신종 범죄로, 미성년자와 학부모를 대상으로 한 범죄라는 점에서 사회적으로 큰 파장을 일으켰습니다. 이번 사건을 통해 마약 범죄의 국제적인 연계성과 그 위험성이 다시 한번 부각되고 있습니다. 마약 유통망이 해외까지 뻗어있을 가능성을 시사하며, 국제 공조 수사의 중요성을 강조합니다."
      },
      {
        "title": "주범 검거와 수사 상황",
        "content": "캄보디아 검찰은 캄보디아 살인 사건과 관련하여 30~40대 중국인 3명을 살인 및 사기 혐의로 구속 기소했습니다. 하지만 사건의 주범으로 지목된 중국인 리모씨는 아직 검거되지 않은 상태입니다. 자경단 '천마'는 수사 협조를 위해 관련 내용을 경찰에 공유했다고 밝혔으며, 경북경찰청 관계자는 제보를 받고 운영자(천마)를 접촉해 영상 관련 내용을 청취한 사실이 있다고 인정했습니다. 다만, 캄보디아 살인 사건과 강남 마약 음료 사건의 연루 부분에 대해서는 경찰이 전혀 아는 바가 없고, 그런 말을 한 사실이 없다고 선을 그었습니다. 이는 캄보디아 현지 수사와 한국 경찰 수사의 차이점을 보여주는 동시에, 사건의 진실 규명을 위해 국제적인 공조와 정보 공유가 얼마나 중요한지를 시사합니다. 마약 범죄 및 강력 범죄에 대한 철저한 수사가 요구되는 상황입니다."
      },
      {
        "title": "강남 마약 음료 사건 결과",
        "content": "한편, 2년 전 발생했던 '강남 학원가 마약 음료 사건'의 주범 이모씨(28)는 대법원에서 징역 23년형을 최종 확정받았습니다. 이씨는 2022년 10월부터 중국에 머물며 국내외 공범들에게 필로폰을 섞은 마약 음료 제조 및 배포를 지시한 혐의를 받았습니다. 이 사건은 보이스피싱과 마약 범죄가 결합된 새로운 유형의 범죄로, 불특정 다수의 미성년자와 그 부모를 표적으로 삼았다는 점에서 사회적으로 큰 충격을 주었습니다. 마약 음료 사건의 주범이 중형을 선고받았다는 사실은 마약 범죄에 대한 단호한 법적 대응을 보여줍니다. 그러나 해외에서 여전히 마약 관련 범죄가 발생하고, 국내 사건과의 연관성이 제기되는 상황은 마약 범죄가 국경을 초월하여 끊이지 않고 있음을 보여줍니다."
      },
      {
        "title": "해외 한국인 범죄 심각성",
        "content": "캄보디아에서 발생한 한국인 대학생 살해 사건과 더불어, 최근 캄보디아 수도 프놈펜에서는 한국인 주범 3명이 한국인 등 40여 명을 데리고 온라인 사기 작업장을 운영하다 체포 및 기소된 사건도 있었습니다. 이는 해외에서 한국인이 연루된 범죄가 단순히 캄보디아 살인 사건에 국한되지 않고, 보이스피싱 등 다양한 형태로 발생하고 있음을 보여줍니다. 해외에서 한국인이 범죄의 가해자 또는 피해자가 되는 사례가 증가함에 따라, 해외에서의 한국인 안전 문제와 더불어 해외에서 발생하는 한국인 범죄에 대한 관리 및 예방책 마련이 시급합니다. 또한, 이러한 범죄들은 국제적인 공조 수사를 통해 해결해야 할 과제가 많음을 시사합니다. 해외 한국인 대상 범죄와 한국인이 저지르는 범죄 모두 국제적인 연대와 주의가 필요한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 살인 사건과 강남 마약 음료 사건의 연루 의혹은 단순한 개별 사건이 아니라, 국제적인 범죄 네트워크와 마약 범죄의 위험성을 보여주는 복합적인 문제입니다. 특히 해외에서 한국인이 범죄의 표적이 되거나 가담하는 사례가 늘어나는 것은 우리 사회가 직면한 새로운 도전 과제입니다. 마약 범죄는 국경을 초월하여 확산되고 있으며, 이를 막기 위해서는 국내 수사 기관과 해외 사법 당국 간의 긴밀한 협력과 정보 공유가 필수적입니다. 또한, 해외 여행객에 대한 안전 교육 강화와 더불어, 해외에서 발생하는 한국인 관련 범죄에 대한 국제적인 공조 수사 시스템을 더욱 강화해야 합니다. 마약 음료 사건과 같은 신종 범죄에 대한 철저한 분석과 예방 대책 마련이 시급하며, 이를 통해 우리 사회의 안전망을 더욱 굳건히 해야 할 것입니다. 이러한 사건들은 개인의 책임뿐만 아니라, 국제적인 차원에서의 공동 대응이 얼마나 중요한지를 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01700?mid=n1006",
    "hashTag": [
      "#캄보디아살인사건",
      "#강남마약음료사건",
      "#중국인용의자",
      "#한국인대학생피살",
      "#범죄연루"
    ]
  },
  {
    "type": "soc",
    "title": "\"배달 직후 바로 빼먹어\"…위생장갑 낀 도보 배달 여성 '논란'",
    "newTitle": "신종 배달 음식 빼먹기 수법 음식점주 CCTV로 잡아",
    "article": "문제의 기사가 다른 가게 음식을 길거리에서 빼먹는 모습. 사진=SNS 캡처 [파이낸셜뉴스] 위생 장갑을 끼고 젓가락을 들고 다니며 배달 음식을 빼 먹는 신종 배달 기사 수법이 등장했다. 치킨집을 운영하는 A 씨는 지난 10일 사회관계망서비스(SNS)를 통해 \"요즘 새롭게 보이는 배달 빼 먹기 수법\"이라며 겪은 일을 공유했다. A 씨는 \"배달받은 치킨을 누가 먹다 남긴 것 같다는 손님의 연락을 받았다. CCTV를 확인해 보니까 나갈 때와 음식량이나 소스 등이 확연히 달랐다\"며 사진을 공개했다. CCTV에는 가게 측이 상자에 치킨을 가득 담는 모습이 담긴 반면, 손님이 받은 치킨은 절반밖에 남지 않았고 소스도 버무려진 상태였다. 상황이 이렇자 A 씨가 배달앱 측에 연락했으나 \"(배달 기사가) 빼먹었다는 증거가 없어서 손실 보상 처리해 줄 수 없다\"는 답변을 받았다. A 씨는 \"옛날처럼 티 안 나게 한두 개 빼먹는 수준이 아니었다. 배달 기사가 반 이상 먹었어도 '나 안 먹었는데? 증거 있냐?'고 하면 배달앱에서는 가게와 손님한테 손실 보상해 주니까 본인 배 채우고 돈 아끼고 배달비도 벌고 일석삼조인 셈\"이라고 분통을 터뜨렸다. 이후 A 씨는 CCTV를 통해 문제의 치킨을 픽업한 기사님 얼굴을 확인하고 추후 또 올 것을 예상해 캡처해 뒀다. 그는 \"친한 배달 기사에게 아는 사람인가 해서 사진을 보여주고 물어봤는데 얼마 뒤 이 기사님이 다른 가게에 픽업 갔다가 문제의 기사를 발견해서 뒤따라갔다더라. 근데 아니나 다를까 또 빼먹고 있었다\"고 말했다. 이어 \"친한 기사님은 '증거가 없어서 넘어갔다'는 내 얘기가 생각나 곧바로 영상을 찍어줬다. 당시에는 다른 가게 음식을 빼먹고 있어서 해당 가게에 알리고, 그 사장님께도 증거로 영상을 찍어두라고 조언했다\"고 밝혔다. 영상을 보면 한 여성 배달 기사가 길거리에서 위생 장갑을 끼고 젓가락으로 마라탕을 먹고 있었다. 이 기사는 \"이거 (손님이) 주문 취소해서 자체 폐기하라고 해서 제가 가져가는 것\"이라며 당당한 태도를 보였다. A 씨는 \"이번에 빼도 박도 못하게 걸렸으니 이제 다시는 배달 못 할 거라고 생각했다. 하지만 다른 가게 사장님이 그냥 넘어갔는지 아직도 배달하고 돌아다닌다는 소문을 들었다\"면서 \"'내 가게에 오기만 해봐라'라는 심정으로 벼르고 있었는데 진짜 왔다\"고 전했다. 그는 \"얼굴을 정확히 모르지만 도보 배달에 위생 장갑 낀 것을 보고 느낌이 싸해서 따라갔다\"며 \"계단에 배달 음식을 두고 먹고 있는 걸 확인하고 영상 찍었다. 수법이 진화했는지 나한테 걸리자마자 배차를 취소했다\"고 분노했다. A 씨가 \"뭐 하세요? 그거 저희 건데 왜 드시고 계세요? 그거 방금 픽업하셨잖아요\"라고 하자, 기사는 이전과 똑같이 \"손님이 주문 취소해서 자체 폐기된 거다\"라고 거짓말했다. 결국 A 씨는 경찰을 불렀고, 기사는 그제야 \"사정이 어려워서 그랬다\"고 사과했다. A 씨는 \"봐주면 또 빼먹을 거 알아서 봐주지 않았다. 본인만 어렵나? 자영업자도 어렵다\"라며 \"저렇게 먹던 걸 손님들한테 다시 배달한다니. 내가 받을 거라고 생각하면 한숨 나온다\"라고 말했다. 그러면서 \"상자에 테이프 붙여서 배달하는데 어떻게 뜯는지 티도 안 나게 잘 뜯더라. 한두 번 해본 게 아니다. 나는 이런 상황을 미리 알고 쫓아가서 잡은 거지만 모르는 사장님들은 당할 수밖에 없다\"고 토로했다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 시어머니 장례식 도중 상복 벗고 나간 아내, 호텔 가더니..소름 → '여중생 제자 성폭행' 체육교사, 의식 잃은 채 감방에서.. → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → 명절에 헬스장 다녀온 며느리, 시누이가.. 반전 → 바람피우는 남편에게 팩폭 날린 변호사 \"외도의 횟수는..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신종 배달 수법",
        "content": "최근 배달 음식 빼돌리는 신종 수법이 등장하여 자영업자들에게 큰 피해를 주고 있습니다. 위생 장갑을 끼고 젓가락으로 음식을 빼 먹는 수법이 포착되었으며, 이는 일반적인 음식 빼 먹기와는 차원이 다른 심각한 문제입니다. 한 치킨집 사장님은 배달된 치킨 양이 줄었다는 고객의 연락을 받고 CCTV를 확인한 결과, 음식이 절반 가량 사라진 것을 발견했습니다. 더욱 놀라운 점은 배달 앱 측에서 증거가 부족하다는 이유로 손실 보상을 해주지 않아 피해를 고스란히 떠안아야 했다는 것입니다. 이러한 신종 배달 수법은 명백한 범죄 행위임에도 불구하고, 증거가 없다는 점을 악용하여 적반하장식으로 오히려 배달 앱 측에서 책임을 회피하는 상황을 만들고 있어 자영업자들의 분통을 터뜨리게 하고 있습니다."
      },
      {
        "title": "CCTV 증거 확보",
        "content": "피해를 입은 자영업자 A 씨는 꼼꼼한 CCTV 확인을 통해 신종 배달 수법의 증거를 확보했습니다. 처음에는 단순히 음식량이 줄어든 것으로만 생각했지만, CCTV 영상에는 음식을 빼 먹은 배달 기사의 모습이 고스란히 담겨 있었습니다. A 씨는 더 이상 이러한 범죄가 반복되지 않도록 하기 위해 해당 기사의 얼굴을 캡처해 두는 등 철저한 증거 수집에 나섰습니다. 또한, 동종업계에 종사하는 지인 배달 기사에게 사진을 보여주며 수소문한 결과, 해당 기사가 다른 가게에서도 동일한 수법으로 음식을 빼 먹는 것을 목격하고 뒤따라가 영상을 촬영하는 데 성공했습니다. 이처럼 CCTV는 신종 배달 수법의 진실을 밝히는 결정적인 증거가 되며, 억울한 피해를 입은 자영업자들에게 희망을 주는 중요한 역할을 합니다."
      },
      {
        "title": "진화하는 배달 범죄",
        "content": "문제의 배달 기사는 자신의 범죄 행각이 발각될 위기에 처하자 새로운 변명으로 상황을 모면하려 했습니다. 길거리에서 마라탕을 먹고 있는 자신의 모습을 촬영당하자, '손님이 주문을 취소해서 자체 폐기하라고 전달받은 음식'이라는 거짓말을 늘어놓으며 범죄 사실을 부인했습니다. 심지어는 '내가 가져가는 것'이라며 당당한 태도를 보이기까지 했습니다. 이는 과거의 단순한 음식 빼 먹기 수준을 넘어, 상황을 조작하고 거짓말로 죄를 덮으려는 매우 악질적인 수법임을 보여줍니다. 더욱 심각한 것은 이러한 거짓말이 통하지 않자, '사정이 어렵다'며 눈물로 호소하며 선처를 바랐다는 사실입니다. 하지만 A 씨는 단순히 개인의 어려운 사정을 이유로 범죄를 용납할 수 없다는 단호한 입장을 보였습니다. 이처럼 배달 범죄는 더욱 교묘하고 대담하게 진화하고 있으며, 자영업자들의 생계를 직접적으로 위협하고 있습니다."
      },
      {
        "title": "경찰 출동과 사과",
        "content": "더 이상의 거짓말과 변명으로 상황을 넘기려는 배달 기사의 태도에 A 씨는 결국 경찰에 신고했습니다. A 씨는 '봐주면 또 빼먹을 것'이라며 단호하게 경찰에 인계했고, 이 과정에서 배달 기사는 결국 '사정이 어려워서 그랬다'고 사과했습니다. 하지만 A 씨는 이러한 사과를 액면 그대로 받아들이기보다는, '본인만 어려운 것이 아니라 자영업자들도 어렵다'며 자영업자들이 겪는 고충을 토로했습니다. 특히, 빼 먹은 음식을 다시 포장하여 손님에게 배달하는 행위는 위생적으로도 심각한 문제를 야기하며, 자칫하면 더 큰 피해로 이어질 수 있음을 강조했습니다. 테이프를 붙여 포장된 상자를 티 나지 않게 뜯고 다시 붙이는 수법은 오랜 경험에서 비롯된 것임을 짐작게 하며, 이러한 범죄가 자신뿐만 아니라 다른 선량한 자영업자들에게도 발생할 수 있다는 점을 우려했습니다."
      },
      {
        "title": "안전한 배달 환경",
        "content": "이번 사건은 단순히 한 배달 기사의 일탈을 넘어, 배달 시스템 전반의 안전성과 신뢰성에 대한 근본적인 질문을 던집니다. 배달 앱 플랫폼은 물론, 자영업자, 그리고 소비자들이 함께 고민하고 해결책을 모색해야 할 문제입니다. 배달 앱 측은 증거 부족을 이유로 책임을 회피하기보다는, 보다 적극적인 조사와 피해 보상 시스템을 마련해야 합니다. 또한, 배달 기사에 대한 철저한 교육과 관리를 통해 이러한 범죄 행위가 재발하지 않도록 노력해야 할 것입니다. 자영업자들은 CCTV 설치 등 물리적인 증거 확보를 통해 피해에 대비하고, 배달 기사와의 투명하고 정직한 소통을 통해 신뢰 관계를 구축하는 것이 중요합니다. 소비자는 배달 음식의 상태를 꼼꼼히 확인하고, 의심스러운 부분이 있다면 즉시 신고하는 적극적인 자세가 필요합니다. 궁극적으로는 모두가 안심하고 이용할 수 있는 안전한 배달 문화를 만들어나가야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신종 배달 수법 사건은 단순히 음식값을 속이는 것을 넘어, 자영업자의 생계를 직접적으로 위협하는 심각한 범죄 행위입니다. 특히, 배달 앱 측에서 증거 부족을 이유로 책임을 회피하는 태도는 억울한 피해를 당한 자영업자들의 고통을 가중시키고 있습니다. 이러한 상황이 반복된다면, 자영업자들은 생존의 위협을 느끼고 결국 더 이상 사업을 지속하기 어려워질 수 있습니다. 이는 결국 소비자들에게도 부정적인 영향으로 돌아올 것입니다. 배달 플랫폼은 수익 창출뿐만 아니라, 플랫폼을 이용하는 모든 주체들의 안전과 권익을 보호해야 할 사회적 책임을 다해야 합니다. 앞으로 이러한 신종 배달 수법이 더 이상 발붙이지 못하도록, 관련 법규 강화와 철저한 단속, 그리고 배달 플랫폼의 책임 있는 자세가 반드시 필요하다고 생각합니다. 자영업자들이 정직하게 땀 흘려 일한 대가를 제대로 받을 수 있는, 그리고 소비자들이 안심하고 음식을 받아볼 수 있는 건강한 배달 생태계가 하루빨리 구축되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01961?mid=n1006",
    "hashTag": [
      "#배달음식빼먹기",
      "#배달기사사기",
      "#배달앱문제",
      "#자영업자고충",
      "#CCTV증거",
      "#위생장갑",
      "#음식도둑",
      "#배달사고",
      "#영업피해",
      "#재난문자"
    ]
  },
  {
    "type": "soc",
    "title": "\"카페 커플 90%가 옷 속에 손넣고 스킨십…제발 모텔 가라\" 사장 분노",
    "newTitle": "카페에서 과도한 스킨십 하는 손님들 때문에 고민하는 사장님 이야기",
    "article": "(클립아트코리아) (서울=뉴스1) 소봄이 기자 = 카페에서 스킨십하는 손님들 때문에 스트레스받는 한 자영업자가 \"그럴 거면 모텔에 가라\"고 꼬집었다. 지난 11일 자영업자 온라인 커뮤니티에는 '눈 뜨고 못 볼 스킨십'이라는 제목의 글이 올라왔다. A 씨는 \"어리든 나이 많든 왜 이렇게 밖에서 스킨십하는 거냐? 뽀뽀나 손잡기, 껴안기 정도는 보기 좋다\"라며 \"근데 왜 옷 속에 손 넣고 주물럭대면서 키스까지 하냐?\"고 분통을 터뜨렸다. 이어 \"여기 모텔 아닌데 왜 그러시냐? 이제는 하다 하다 스킨십하지 말라고 안내까지 해야 하는 거냐? 커플 손님 90%가 그러니까 이제 커플만 오면 식은땀이 나고 죽겠다\"라고 토로했다. 또 그는 \"사람 있으면 몰래 하는지 한 번은 손님이 나가면서 말씀해 주셨다. 제가 (손님들 시야에) 안 보이는 곳에 있어서 그런지 이런 일이 일주일에 3~4번은 발생한다\"라며 \"그렇다고 매장에 '스킨십하지 마세요'라고 써 붙이기도 싫고 왜들 공공장소에서 그러시는지 너무 열받는다\"고 말했다. 그러면서 \"상의에도 손 넣고, 하의에도 손 넣으면서 눈치 보는 데 그럴 거면 마음 편히 모텔 가라고 욕하고 싶다. 스킨십 계속할 거면 대실비 내라고 하고 싶다\"고 강조했다. A 씨는 \"우리 손님들은 다 맨정신이다. 차라리 그 손님들 빤히 구경하면서 민망함이라도 주고 싶은데 제가 움직였다 하면 바로 멈추고 아무 일도 없다는 듯 행동한다. 이럴 땐 또 재빠르다\"라고 황당해했다. 매장에는 'CCTV가 설치돼 있습니다'라는 안내문도 붙어 있다고. 그런데도 손님들의 스킨십이 끊이지 않는다는 게 A 씨의 고충이다. A 씨는 \"스킨십 잔뜩 하고 두리번거리면서 CCTV 찾는다. CCTV가 있다는 걸 알면서도 하더라\"라며 \"왜 제가 남이 스킨십하는 거 보면서 스트레스받아야 하는지 모르겠다\"고 하소연했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 승무원 협박 성폭행 시도한 30대 여성…\"너 혼자 있으면\" 가슴 더듬더듬 ▶ '알쓸신잡' 김상욱 교수 중환자실 입원 \"스텐트 시술\" ▶ \"지인이 준 남편 청첩장…상대녀도 속아 이미 만삭\" ▶ \"배달 직후 빼먹더라\"…위생장갑 낀 도보 배달 여성 ▶ \"옆칸서 카메라 쓱…\" 괌 유명 호텔 화장실서 5세 딸 불법촬영, 직원이 범인 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "공공장소서 충격 스킨십",
        "content": "최근 한 자영업자가 공공장소에서의 과도한 스킨십 문제로 고통을 호소하며 논란이 일고 있습니다. 카페를 운영하는 A 씨는 온라인 커뮤니티에 '눈 뜨고 못 볼 스킨십'이라는 제목으로 자신의 고충을 토로했습니다. A 씨는 손님들의 지나친 애정 표현으로 인해 정신적인 스트레스를 받고 있다고 밝혔습니다. 뽀뽀나 손잡기, 포옹 정도는 이해할 수 있지만, 옷 속으로 손을 넣거나 장시간 키스를 하는 등의 행위는 공공장소로서 부적절하다고 지적했습니다. 이러한 과도한 스킨십은 다른 손님들에게 불쾌감을 줄 뿐만 아니라, 카페 운영에도 심각한 영향을 미친다고 덧붙였습니다. A 씨는 이러한 상황이 일주일에 3~4번씩 발생한다며, 카페에 '스킨십 자제' 안내문을 붙여야 할지 고민하고 있다고 토로했습니다. 커플 손님의 90%가 이러한 행동을 보여, 이제는 커플 손님을 받으면 식은땀이 난다고 할 정도로 스트레스가 심각한 상황입니다. 공공장소에서의 과도한 스킨십 문제는 단순히 개인의 문제가 아니라, 타인에게 피해를 주는 행위로 인식되어야 합니다."
      },
      {
        "title": "카페 사장님 '모텔 가라' 일침",
        "content": "카페 사장 A 씨는 공공장소에서 과도한 스킨십을 하는 손님들에게 '모텔에 가라'는 직격탄을 날렸습니다. A 씨는 손님들이 마치 모텔인 것처럼 행동하며 옷 속으로 손을 넣고 애정 행각을 벌이는 것에 대해 분통을 터뜨렸습니다. 그는 '여기 모텔 아닌데 왜 그러시냐'며, 앞으로는 스킨십 자제 안내까지 해야 하는 상황에 대한 답답함을 토로했습니다. 특히 A 씨는 이러한 과도한 스킨십이 카페의 분위기를 해치고 다른 손님들에게 피해를 줄 수 있다는 점을 강조했습니다. A 씨는 손님들이 CCTV를 의식하지 않고 스킨십을 이어가는 것에 대해 황당함을 표현했습니다. CCTV가 설치되어 있음을 알면서도 당당하게 행동하는 손님들을 보며, 왜 자신이 타인의 스킨십으로 인해 스트레스를 받아야 하는지 모르겠다고 하소연했습니다. A 씨는 '스킨십 계속할 거면 대실비 내라고 하고 싶다'는 심정까지 내비치며, 공공장소에서의 기본적인 에티켓을 지켜줄 것을 강력히 촉구했습니다. 이러한 A 씨의 발언은 많은 자영업자들의 공감을 얻으며, 공공장소 에티켓에 대한 사회적 논의를 촉발했습니다."
      },
      {
        "title": "CCTV 앞에서도 스킨십?",
        "content": "카페 사장 A 씨는 매장에 CCTV가 설치되어 있음에도 불구하고 손님들의 과도한 스킨십이 끊이지 않는다고 밝혀 충격을 주고 있습니다. A 씨에 따르면, 손님들은 CCTV 존재를 인지하고 있음에도 불구하고 옷 속에 손을 넣거나 진한 애정 행각을 서슴지 않는다고 합니다. 손님들은 스킨십을 한 후 두리번거리며 CCTV 위치를 확인하기도 하는데, 이는 CCTV가 범죄 예방 및 증거 확보 수단임을 알면서도 뻔뻔하게 행동하는 모습으로 해석됩니다. A 씨는 이러한 상황에서 직접적으로 제지하기 어렵다고 토로했습니다. 손님들이 A 씨의 시야를 피해 은밀한 장소에서 스킨십을 이어가고, A 씨가 움직이면 바로 멈추고 아무 일 없다는 듯 행동하기 때문입니다. 이는 A 씨를 더욱 답답하게 만드는 요인 중 하나입니다. CCTV 녹화 사실을 알면서도 과도한 스킨십을 이어가는 손님들의 행동은 공공장소에서의 기본적인 예의와 타인에 대한 배려가 부족함을 보여줍니다. A 씨는 이러한 상황으로 인해 정신적인 스트레스가 극심하며, 공공장소에서의 올바른 에티켓에 대한 사회적 인식 개선이 시급하다고 강조했습니다."
      },
      {
        "title": "공공장소 스킨십, 어디까지 괜찮을까",
        "content": "최근 카페 사장 A 씨의 고충 토로를 통해 공공장소에서의 스킨십 범주에 대한 논쟁이 뜨겁습니다. A 씨는 뽀뽀나 손잡기, 포옹과 같은 일반적인 애정 표현은 이해하지만, 옷 속에 손을 넣거나 과도한 키스를 하는 등의 행위는 명백히 부적절하다고 주장했습니다. 이는 단순히 개인적인 취향의 문제를 넘어, 다른 사람들에게 불쾌감을 주고 공공장소의 질서를 해치는 행위라는 점을 강조하는 것입니다. A 씨는 '모텔 아닌데 왜 그러시냐'는 말로, 이러한 행위가 사적인 공간에서 이루어져야 함을 시사했습니다. 공공장소는 누구나 이용하는 공간이므로, 타인에게 피해를 주지 않는 선에서 행동해야 하는 것이 기본적인 예의입니다. 카페와 같은 공간은 음료를 마시며 대화를 나누는 곳이지, 연인들의 은밀한 공간이 아니라는 점을 명확히 했습니다. 과도한 스킨십은 함께 공간을 이용하는 다른 손님들에게 불편함과 불쾌감을 유발할 수 있으며, 이는 자영업자에게도 심각한 영업 방해로 이어질 수 있습니다. 따라서 공공장소에서의 스킨십은 사회적 합의와 에티켓을 존중하는 범위 내에서 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카페 사장님의 고충은 많은 자영업자들이 겪고 있을 문제의 단면을 보여준다고 생각합니다. 카페는 단순히 음료를 파는 공간을 넘어, 사람들의 만남과 소통이 이루어지는 공공장소입니다. 이곳에서 타인의 시선을 의식하지 않고 이루어지는 과도한 스킨십은 명백히 다른 이용객들에게 불쾌감을 줄 수 있습니다. 특히 CCTV가 설치되어 있음에도 불구하고 그러한 행동을 서슴지 않는 것은 기본적인 사회적 예의와 타인에 대한 배려가 부족한 것으로 보입니다. '모텔에 가라'는 사장님의 발언은 이러한 답답함과 분노가 얼마나 큰지를 보여주는 절규라고 할 수 있습니다. 물론 개인의 자유도 중요하지만, 그것이 타인에게 피해를 주는 순간에는 제약이 필요합니다. 공공장소에서의 적절한 행동 규범에 대한 사회적 인식이 더욱 강화될 필요가 있습니다. 자영업자들이 이러한 스트레스에서 벗어나 본연의 업무에 집중할 수 있도록, 우리 모두가 공공장소 에티켓을 지키는 노력이 중요하다고 생각합니다. 이러한 문제가 더 이상 개인의 몫이 아닌, 우리 사회 전체가 함께 고민하고 해결해야 할 과제임을 인식해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01140?mid=n1006",
    "hashTag": [
      "#카페스킨십",
      "#공공장소",
      "#자영업자고충",
      "#무개념손님",
      "#성숙한태도",
      "#모텔가라",
      "#신고각",
      "#CCTV",
      "#뉴스1"
    ]
  },
  {
    "type": "soc",
    "title": "\"날씨 왜 이러나요…가을 나들이 줄취소\" 최대 120㎜ 폭우 쏟아진다",
    "newTitle": "가을 장맛비 전국 집중호우 최대 120mm 예상",
    "article": "[연합] [헤럴드경제=김주리 기자] 깊어가는 가을에 장마철에 버금가는 비가 내리고 있다. 13일 전국은 중국 산둥반도 부근에서 불어온 습한 저기압의 영향으로 인해 흐릴 전망이다. 중부지방과 경북 지역은 이날 오전부터, 남부지방은 오후부터 비가 시작돼 14일까지 이어질 것으로 보인다. 강원 영동지방에서는 이날 오전부터 시간당 10~20㎜의 강한 비(우산을 써도 바지가 젖을 정도)가 내릴 전망이다. 지역별 예상 강수량은 ▷서울·인천·경기 북부 10~50㎜ ▷경기 남부 20~70㎜ 안팎 ▷강원 영동 50~100㎜(많은 곳 120㎜ 이상) ▷강원 영서·충청권·전북 20~70㎜ ▷경상권 울릉도·독도 20~60㎜(많은 곳 80㎜ 이상) ▷광주·전남 10~50㎜ 등이다. 13~14일 동안 전국 대부분 지역에 최대 50~120㎜의 많은 비가 예보됐다. 동해안에서는 건물 간판이 흔들리는 수준인 초속 15ｍ 안팎의 강한 바람이 불겠다. 너울로 인한 높은 물결이 백사장으로 밀려오거나 방파제를 넘는 곳이 있겠으니 해안가 안전에 유의해야 한다. 습하고 구름이 많은 궂은 날씨로 인해 일교차는 당분간 크지 않겠다. 13일 아침 최저기온은 14~20도, 낮 최고기온은 16~27도로 평년(최저 7~16도, 최고 20~24도)보다 비슷하거나 다소 높을 전망이다. 행정안전부는 12일 관계기관 점검회의를 열고 많은 비가 예보된 강원·경기를 중심으로 산지·해안가의 행락객 안전 관리에 만전을 기하는 등 집중호우에 철저히 대비하라고 관계기관에 당부했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가을 장맛비 예보",
        "content": "깊어가는 가을, 때아닌 장맛비가 전국을 적시고 있다. 13일 중국 산둥반도 부근에서 불어온 습한 저기압의 영향으로 전국이 흐린 날씨를 보이겠으며, 중부지방과 경북 지역은 오전부터, 남부지방은 오후부터 비가 시작되어 14일까지 이어질 전망이다. 특히 강원 영동 지방에서는 시간당 10~20mm의 강한 비가 예상되어 우산을 써도 바지가 젖을 정도의 불편함이 예상된다. 전국 대부분 지역에 13일부터 14일까지 최대 50~120mm의 많은 비가 예보되어 있어, 갑작스러운 집중호우에 대한 대비가 필요하다. 이러한 기상 악화는 갑작스러운 날씨 변화를 동반하므로, 외출 계획 시 일기예보를 꼼꼼히 확인하는 것이 중요하며, 특히 강원 영동 지역 거주민들은 철저한 대비가 필요하다. 가을 장맛비는 흔치 않은 현상이기에, 이번 강수량 예보는 특별히 주목할 만하다. 전국적으로 예상되는 강수량은 지역별로 차이가 있으며, 서울·인천·경기 북부는 10~50mm, 경기 남부는 20~70mm, 강원 영동은 50~100mm(많은 곳 120mm 이상), 강원 영서·충청권·전북은 20~70mm, 경상권과 울릉도·독도는 20~60mm(많은 곳 80mm 이상), 광주·전남은 10~50mm 수준으로 예상된다. 이러한 가을 장맛비 예보는 갑작스러운 기후 변화에 대한 경각심을 일깨운다."
      },
      {
        "title": "지역별 강수량 상세",
        "content": "이번 가을 장맛비는 지역별로 상당한 강수량 차이를 보일 것으로 예보되었다. 강원 영동 지역은 시간당 10~20mm의 매우 강한 비가 예상되며, 13일과 14일 양일간 총 50~100mm, 많은 곳에서는 120mm 이상의 폭우가 쏟아질 수 있다. 이는 건물 간판이 흔들릴 정도의 강한 바람과 함께 예상되어, 시설물 관리 및 안전에 대한 각별한 주의가 요구된다. 중부지방인 서울, 인천, 경기 북부 지역에는 10~50mm의 비가 예상되며, 경기 남부 지역은 20~70mm 정도의 비가 내릴 전망이다. 충청권과 전북 지역 역시 20~70mm의 강수량이 예상되어, 해당 지역 주민들의 대비가 필요하다. 동해안 지역인 경상권은 20~60mm, 울릉도와 독도는 20~60mm(많은 곳 80mm 이상)의 비가 예상되며, 이는 해안가 저지대 침수 가능성을 시사한다. 남부 지방 중 광주와 전남 지역은 10~50mm의 비가 내릴 것으로 보인다. 전국 대부분 지역에 걸쳐 50~120mm의 누적 강수량이 예상되므로, 각 지역의 특성을 고려한 집중호우 대비가 필수적이다. 특히 강원 영동과 같이 강수량이 집중되는 지역에서는 산사태, 하천 범람 등의 위험에 노출될 수 있으므로 주의가 요구된다. 이러한 상세한 지역별 강수량 예보는 기상 정보를 바탕으로 하며, 예상치 못한 변수가 발생할 수 있음을 염두에 두어야 한다."
      },
      {
        "title": "강풍 및 너울 주의보",
        "content": "이번 가을 장맛비와 함께 동해안 지역을 중심으로 강풍과 너울 현상이 예상되어 해안가 안전에 각별한 주의가 요구된다. 동해안에서는 초속 15m 안팎의 강한 바람이 불 것으로 예보되었는데, 이는 건물 간판이 흔들릴 정도의 위력을 지닌다. 또한, 너울로 인해 높은 물결이 백사장으로 밀려오거나 방파제를 넘을 수 있어, 해안가나 항포구 방문객들의 안전이 위협받을 수 있다. 특히 낚시나 해수욕을 즐기는 사람들은 기상 정보를 수시로 확인하고, 위험 구역 접근을 삼가야 한다. 강풍은 시설물 피해를 유발할 수 있으며, 너울성 파도는 갑작스러운 침수나 파도에 휩쓸리는 사고로 이어질 수 있다. 따라서 해안가 주민들과 관광객들은 기상청의 발표를 주의 깊게 살피고, 안전 수칙을 준수해야 한다. 이번 강풍과 너울은 가을철 해안 관광객들에게 예상치 못한 위험 요소로 작용할 수 있으므로, 사전 대비와 함께 현장에서의 신중한 판단이 요구된다. 해안가 안전은 아무리 강조해도 지나치지 않으며, 예기치 못한 자연재해로부터 자신을 보호하는 것이 무엇보다 중요하다. 동해안 지역의 이러한 기상 현상은 항해하는 선박들에게도 영향을 미칠 수 있으므로, 관련 업계 종사자들 또한 철저한 대비 태세를 갖추어야 할 것이다."
      },
      {
        "title": "일교차 적고 포근한 날씨",
        "content": "장맛비와 습한 날씨로 인해 당분간 일교차가 크지 않겠다. 13일의 아침 최저 기온은 14~20도, 낮 최고 기온은 16~27도 분포를 보일 것으로 예상된다. 이는 평년의 최저 기온(7~16도)과 최고 기온(20~24도)과 비교했을 때, 전반적으로 비슷하거나 다소 높은 수준이다. 습하고 구름 많은 날씨는 햇볕을 차단하여 낮 동안 기온이 크게 오르는 것을 막고, 밤 동안에는 복사 냉각을 억제하여 기온이 급격히 떨어지는 것을 막기 때문에 일교차가 작아지는 것이다. 이러한 날씨는 겉보기에는 포근하게 느껴질 수 있지만, 습도가 높아 불쾌감을 유발할 수 있다. 또한, 갑작스러운 기온 변화가 적다고 해서 안심할 수는 없으며, 개인의 건강 상태에 따라 컨디션 관리에 유의해야 한다. 특히 고온 다습한 환경은 면역력을 약화시킬 수 있으므로, 충분한 휴식과 개인위생 관리가 중요하다. 장맛비가 이어지는 동안에는 실내 습도 관리에 신경 쓰고, 곰팡이 번식을 예방하는 것도 필요하다. 비록 일교차는 적지만, 습하고 무더운 날씨가 지속될 수 있으므로 이에 대한 대비 또한 필요하다. 이러한 날씨 특성은 가을철에도 나타날 수 있으며, 개인의 건강 관리에 더욱 신경 써야 함을 시사한다."
      },
      {
        "title": "관계기관 비상 대비",
        "content": "행정안전부는 집중호우 예보에 따라 관계기관 점검회의를 열고 비상 대비에 만전을 기할 것을 당부했다. 특히 많은 비가 예보된 강원과 경기 지역을 중심으로 산지 및 해안가의 행락객 안전 관리에 집중할 것을 강조했다. 이는 갑작스러운 집중호우로 인한 산사태, 하천 범람, 도로 침수 등의 피해를 예방하고, 행락객들이 안전하게 활동할 수 있도록 지원하기 위함이다. 관계기관들은 이번 장맛비를 철저히 대비하여 국민 안전을 최우선으로 확보해야 할 것이다. 지자체들은 비상 연락망을 구축하고, 재난 예방 시설물을 점검하며, 주민 대피 계획을 수립하는 등 실질적인 조치를 취해야 한다. 또한, 기상 정보를 실시간으로 공유하고, 위험 지역에 대한 정보 제공을 강화하여 국민들이 사전에 위험을 인지하고 대비할 수 있도록 해야 한다. 이번 집중호우는 가을철 예상치 못한 기상 이변으로, 이러한 상황에 대한 대비 태세를 갖추는 것이 국가적인 안전망 강화에 기여할 것이다. 행정안전부의 이번 점검은 갑작스러운 재난 상황에 대한 국가적인 대응 능력을 점검하고 강화하는 중요한 계기가 될 것이다. 관계기관들의 유기적인 협력과 신속한 대응이 국민의 생명과 재산을 보호하는 데 결정적인 역할을 할 것이다. 집중호우 대비는 선택이 아닌 필수이며, 철저한 사전 준비만이 피해를 최소화할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "깊어가는 가을에 예상치 못한 집중호우와 강풍이 예보된 이번 기상 상황은 기후 변화의 심각성을 다시 한번 느끼게 한다. 과거에는 계절의 변화가 뚜렷하고 예측 가능했지만, 이제는 예측 불가능한 극단적인 날씨 현상이 빈번하게 발생하고 있다. 이번 가을 장맛비는 단순히 불편함을 넘어, 산사태, 침수 등 인명 및 재산 피해로 이어질 수 있다는 점에서 심각한 문제로 인식해야 한다. 행정안전부의 관계기관 점검회의는 다행스러운 조치이지만, 이러한 재난 대비는 단순히 정부나 지자체의 노력만으로는 부족하다. 시민 개개인 또한 일기예보를 주의 깊게 살피고, 개인적인 안전 수칙을 철저히 지키는 것이 중요하다. 특히 해안가나 산간 지역에 거주하거나 방문하는 사람들은 더욱 주의를 기울여야 한다. 이번 기상 현상은 우리가 무심코 지나쳤던 환경 문제에 대한 경각심을 일깨우며, 지속 가능한 삶에 대한 고민을 하게 만든다. 앞으로 이러한 예측 불가능한 날씨가 더욱 잦아질 것으로 예상되는 만큼, 기후 변화 대응을 위한 사회 전반의 노력이 시급하며, 개인의 작은 실천 하나하나가 모여 더 큰 변화를 만들 수 있음을 잊지 말아야 한다. 이번 가을 장맛비는 우리에게 자연의 힘 앞에 겸손해야 함과 동시에, 능동적으로 대비하고 적응해야 함을 시사한다. 개인적인 차원에서는 항상 최신 기상 정보를 확인하고, 비상 물품을 준비하는 등 기본적인 대비를 생활화하는 것이 현명한 대처 방안이 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n02904?mid=n1006",
    "hashTag": [
      "#가을비",
      "#장마철",
      "#집중호우",
      "#태풍",
      "#날씨예보",
      "#기상특보",
      "#강풍",
      "#너울",
      "#안전주의",
      "#행정안전부"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"月 1000만원 알바에 낚여…'개밭'에 갇혀 노예처럼 일했다\"",
    "newTitle": "캄보디아 범죄 조직 감금 30대 남성 탈출 경험담",
    "article": "[캄보디아 범죄 공포] 캄보디아 석달 갇혔다 탈출 30대男 “피싱 조직 범죄단지 ‘웬치’ 끌려가… 여권-휴대폰 빼앗긴채 범죄 동원 실적 나쁘면 中조직에 팔겠다 협박… 맞아죽은 대학생 사건 빙산의 일각” “실적이 안 나오면 ‘중국 조직에 팔아버린다’는 협박이 날아왔어요. 아무리 일해도 빚이 늘기만 하는 구조라서 탈출이 사실상 불가능했어요.” ‘고수익 아르바이트’라는 홍보에 낚여 캄보디아의 범죄조직에 감금됐다가 가까스로 탈출한 30대 남성 정민수(가명) 씨는 12일 동아일보 인터뷰에서 이렇게 말했다. 수화기 너머 그의 목소리는 심하게 떨렸다. 최근 대학생 박모 씨(22)가 캄보디아에서 납치·살해되는 등 한국 청년들이 현지에서 변을 당하는 사례가 잇따르는 가운데, 정 씨처럼 다수의 피해자는 ‘고수익을 보장한다’는 유혹에 휩쓸려 범죄에 휘말리고 있는 것으로 나타났다. ● “‘개밭’에 갇혀 노예처럼 일해” 지난해 6월 동남아 여행 도중 여행 경비가 바닥난 정 씨는 ‘캄보디아에서 월 7000달러(약 1000만 원) 이상 고수익 아르바이트’가 가능하다는 텔레그램 글을 접했다. 정 씨는 지원 메시지를 보냈다. 이후 3개월간의 ‘노예 감금 생활’이 시작됐다. 안내에 따라 정 씨가 택시를 타고 도착한 곳은 수도 프놈펜 인근의 한 도시였다. 3m가 넘는 담장 위에는 철조망이 둘러쳐져 있고 무장 경비원 수십 명이 순찰을 돌았다. 이곳이 캄보디아의 ‘웬치’라는 걸 깨닫는 데는 오래 걸리지 않았다. 웬치는 동남아 보이스피싱 조직 사이에서 쓰는 은어로 범죄 단지를 뜻한다. ‘단지’를 뜻하는 중국어 위안취(區)에서 유래했다. 도착하자마자 여권과 휴대폰을 빼앗긴 정 씨는 ‘로맨스 스캠’ 업무에 동원됐다. 여성인 척하며 남성을 유혹해 돈을 빼냈다. 채팅과 음성·영상통화를 직접 맡거나 도왔고, 영상통화에는 딥페이크 기술까지 동원됐다. 조직원들은 웬치를 ‘개밭’이라고도 불렀다. ‘사람이 아니라 개처럼 일하고 맞는 곳’이라는 뜻이었다. 웬치에는 식당과 식료품점은 물론이고 카지노까지 있었지만 복지를 위한 시설은 아니었다. 콜라 한 잔이 5000원에 이를 정도로 물가가 비싸 빚만 늘어나는 구조였다. 식단은 기름기 많은 중국식 반찬뿐이었다. 3.3㎡(약 1평) 남짓한 방에 3명이 몸을 구겨 넣고 잠을 청했다. 숙식비도 모두 빚으로 계산됐다. “나가고 싶으면 나가라. 다만 개밭 비용(숙식비)을 내고 가라”는 협박이 이어졌다. 정 씨가 있던 조직 총책은 한국인이었다. 하지만 실적이 나쁘고 빚이 쌓인 피해자들은 폭력과 마약 투약 등 착취 수준이 더 심했던 중국 조직으로 넘겨졌다. 정 씨는 지난해 9월 주말 외출 기회를 틈타 탈출했다. 그러나 이후에도 “여권에 나온 신상정보를 알고 있으니 한마디라도 뱉으면 찾아가 해코지하겠다”는 협박 메시지가 한동안 이어졌다. ● ‘해외 고수익 알바’ 글 넘쳐나… ‘인권은 없다’ 극심한 협박과 납치, 감금은 정 씨만의 경험이 아니다. 이달 초 캄보디아 시아누크빌에 감금됐다가 더불어민주당 박찬대 의원의 도움으로 풀려난 한 남성은 “정보기술(IT) 관련 업무를 하면 월 800만∼1500만 원의 고수익을 준다. 1인 1실 호텔 숙소와 식사를 제공한다”는 구인 글을 보고 캄보디아로 향했다. 실상의 업무는 보이스피싱이었고, 업무를 거부하자 쇠파이프와 전기충격기를 동원한 구타가 이어졌다. 박 의원 측은 제보를 접하고 외교부 등에 긴급 구조 요청을 했다. 캄보디아 내 한국인 납치 신고 건수는 올해 1∼8월 330건에 달한다. 고수익 알바를 보장한다는 ‘위험한 초대’는 국내 포털 사이트 등을 통해 쉽게 접할 수 있었다. 취재팀이 ‘해외 고수익 알바’를 검색해 한 사이트에 들어가자 수많은 구인 글이 나왔다. 한 게시글에선 “캄보디아 시아누크빌에서 일을 하면 기본급 290만 원에 인센티브를 포함하면 월평균 1000만∼2500만 원 이상의 매출을 올릴 수 있다”고 강조했다. 한 게시글 작성자와 텔레그램으로 직접 연락을 해보니, “보이스피싱 업무를 하면 되고, 한 주당 200만 원은 기본으로 벌 수 있고 열심히 일하는 만큼 돈은 더 벌 수 있다”고 밝혔다. 정 씨는 “최근 사망한 대학생 사건은 빙산의 일각”이라며 “맞아 죽고, 마약 하다 죽는 사람이 상상 이상으로 많다. 웬치 안에 인권은 없다”고 지적했다. 소설희 기자 facthee@donga.com 전남혁 기자 forward@donga.com ▲ 추석 끝나자 부동산 규제 카드…‘서울-경기’ 집값 조인다 ▲ [사설]중-러 ‘병풍’ 세운 김의 생존외교… 그 현란한 변신에 대비해야 ▲ “연방정부와 美비자제도 개혁 논의중… 韓기업 수십년 지원할 것” ▲ 캄보디아 살인-대치동 마약음료, 같은 중국인 소행이었다 ▲ “李대통령, 시래기 피자가 입에 들어갑니까” 장동혁 작심 비판 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄, '고수익' 함정",
        "content": "캄보디아에서 '고수익 아르바이트'라는 달콤한 유혹에 빠져 범죄 조직에 감금되었던 30대 남성의 충격적인 경험이 공개되었습니다. 이 남성은 텔레그램을 통해 접한 고수익 제안에 캄보디아로 향했다가 3개월간의 악몽 같은 시간을 보내야 했습니다. 도착 즉시 여권과 휴대폰을 빼앗긴 그는 '로맨스 스캠'과 같은 보이스피싱 범죄에 동원되었으며, '개밭'이라고 불리는 범죄 단지에 갇혀 노예처럼 일해야 했다고 증언했습니다. 실적 부진 시 중국 조직에 팔아넘기겠다는 협박까지 받으며 극심한 공포에 시달렸다고 밝혀, 해외 취업을 희망하는 이들의 주의를 촉구하고 있습니다. 캄보디아 범죄 조직의 실체가 드러나면서, '고수익'이라는 말로 사람들을 현혹하는 위험한 범죄 행태에 대한 경각심이 높아지고 있습니다."
      },
      {
        "title": "'웬치'의 실체, 범죄 단지",
        "content": "캄보디아의 '웬치'는 동남아 보이스피싱 조직들이 사용하는 은어로, 마치 도시처럼 꾸며진 범죄 단지를 의미합니다. 이곳은 3미터가 넘는 높은 담장과 철조망으로 둘러싸여 있으며, 무장 경비원들이 삼엄하게 경계를 서고 있어 탈출이 거의 불가능한 구조입니다. '웬치' 내부에는 식당, 식료품점, 심지어 카지노까지 갖추고 있지만, 이는 피해자들의 착취를 위한 시스템일 뿐입니다. 콜라 한 잔에 5000원을 요구하는 등 살인적인 물가와 기름기 많은 중국식 식단은 피해자들의 빚을 더욱 늘리는 요인이 되었습니다. 3.3제곱미터 남짓한 방에 3명이 함께 잠을 자야 하는 열악한 숙소 환경 또한 '웬치'의 비인간적인 실태를 보여줍니다. 이러한 환경 속에서 피해자들은 '개밭 비용'을 내지 않으면 나갈 수 없다는 협박에 시달리며 옴짝달싹 못 하는 상황에 놓이게 됩니다. 캄보디아 범죄 조직의 실태는 '웬치'라는 은어 속에 더욱 잔인하게 감춰져 있었습니다."
      },
      {
        "title": "보이스피싱의 잔혹한 현실",
        "content": "캄보디아 범죄 조직에 감금된 피해자들은 주로 '로맨스 스캠'과 같은 보이스피싱 범죄에 동원됩니다. 여성인 척하며 남성을 유혹해 금전을 편취하는 수법으로, 채팅과 음성·영상 통화를 직접 하거나 돕는 역할을 수행합니다. 최근에는 딥페이크 기술까지 동원되어 범죄의 수법이 더욱 교묘해지고 있습니다. 피해자들은 '개밭'이라고 불리는 감금 장소에서 마치 개처럼 일하고 맞아야 하는 잔혹한 환경에 놓입니다. 실적이 좋지 않거나 빚이 늘어나는 경우, 더 심각한 폭력과 마약 착취가 이루어지는 중국 조직으로 넘겨지기도 합니다. 이러한 끔찍한 현실은 단순히 금전적 피해를 넘어, 인권 유린과 신체적, 정신적 고통을 야기합니다. '고수익 아르바이트'라는 말로 사람들을 유인하여 범죄에 가담시키는 행태는 반드시 근절되어야 할 심각한 사회 문제입니다."
      },
      {
        "title": "해외 고수익 알바, 위험한 초대",
        "content": "'해외 고수익 알바'라는 문구는 국내 포털 사이트 등을 통해 쉽게 찾아볼 수 있으며, 이는 많은 청년들에게 위험한 초대장이 되고 있습니다. IT 관련 업무를 하면 월 800만원에서 1500만원의 고수익과 1인 1실 호텔 숙소, 식사 제공 등을 약속하며 캄보디아로 유인하는 구인 글이 넘쳐나고 있습니다. 하지만 실상은 보이스피싱과 같은 범죄 업무였으며, 이를 거부할 경우 쇠파이프와 전기충격기를 동원한 폭행이 자행됩니다. 캄보디아 내 한국인 납치 신고 건수는 올해 1월부터 8월까지 330건에 달할 정도로 심각한 상황입니다. 한 구인 게시글에서는 캄보디아 시아누크빌에서의 업무로 기본급 290만원에 인센티브 포함 월평균 1000만원에서 2500만원 이상의 매출을 올릴 수 있다고 홍보하며 사람들을 현혹하고 있습니다. 텔레그램을 통한 상담에서는 보이스피싱 업무 시 주당 200만원 이상은 기본으로 벌 수 있으며, 열심히 일하는 만큼 더 많은 돈을 벌 수 있다고 강조합니다. 이러한 '위험한 초대'는 수많은 피해자들을 범죄의 늪으로 끌어들이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 범죄 조직 관련 뉴스는 '고수익'이라는 말 뒤에 숨겨진 잔혹한 현실을 여실히 보여줍니다. 수많은 젊은이들이 단지 돈을 더 벌고 싶다는 마음 하나로 끔찍한 범죄의 희생양이 되고 있다는 사실에 안타까움을 금할 수 없습니다. '웬치'라는 은어가 암시하듯, 이곳은 인간적인 존엄성이 말살된 곳이며, 마치 짐승처럼 일하고 착취당하는 곳입니다. 최근 사망한 대학생 사건은 빙산의 일각일 뿐, 이보다 더 많은 피해자들이 고통받고 있을 것이라는 증언은 사건의 심각성을 더합니다. 국내 포털과 SNS를 통해 아무런 제약 없이 '해외 고수익 알바' 광고가 버젓이 올라오는 현실은 분명 사회적, 제도적 개선이 시급함을 시사합니다. 이러한 범죄 조직이 활개를 칠 수 있는 배경에는 피해자들의 절박함과 더불어, 적극적인 단속과 예방 시스템의 부재가 있을 것입니다. 정부와 관련 기관은 해외에서의 범죄 피해를 예방하기 위한 실질적인 대책 마련에 더욱 힘써야 하며, 국제 공조를 강화하여 범죄 조직을 뿌리 뽑아야 합니다. 또한, 이러한 위험한 제안에 현혹되지 않도록 시민들의 경각심을 높이는 교육과 홍보 또한 병행되어야 할 것입니다. '고수익'이라는 말에만 현혹되기보다는, 일확천금을 노리는 달콤한 유혹이 오히려 자신을 더 큰 위험으로 몰아넣을 수 있다는 점을 명심해야 할 것입니다."
      },
      {
        "title": "캄보디아 범죄, 진실 파헤치기",
        "content": "캄보디아에서 벌어지고 있는 한국 청년 대상 범죄는 이제 더 이상 간과할 수 없는 심각한 문제입니다. '고수익 아르바이트'라는 미끼로 캄보디아 현지 범죄 조직에 끌려들어간 피해자들은 여권과 휴대폰을 빼앗기고 감금당한 채 보이스피싱과 같은 범죄에 강제로 동원됩니다. '웬치'라 불리는 범죄 단지는 마치 영화 속 이야기처럼 믿기 어려운 현실을 보여주며, 이곳에서 피해자들은 '개밭'이라 불리며 인간 이하의 취급을 받습니다. 실적이 나쁘면 중국 조직에 넘기겠다는 협박은 피해자들을 더욱 공포에 몰아넣었고, 탈출하더라도 계속되는 협박으로 자유를 온전히 누리지 못하는 경우도 발생합니다. 이러한 캄보디아 범죄의 잔혹한 실태는 단순히 금전적인 피해를 넘어, 청년들의 꿈과 미래를 송두리째 빼앗는 비극적인 사건입니다."
      },
      {
        "title": "피해 확산 방지 노력",
        "content": "캄보디아에서 발생하고 있는 한국인 대상 범죄의 심각성이 수면 위로 떠오르면서, 피해 확산을 막기 위한 사회 각계의 노력이 절실합니다. '해외 고수익 알바'를 미끼로 한 범죄가 국내 포털 사이트 등을 통해 무분별하게 확산되는 것을 막기 위한 강력한 단속과 규제가 필요합니다. 또한, 캄보디아 현지에서의 한국인 피해자 구제를 위한 외교부와 관련 기관의 신속하고 적극적인 대응이 중요합니다. 이미 제보를 받고 외교부에 긴급 구조 요청을 하는 등 국회의원들의 노력도 있었지만, 보다 체계적이고 상시적인 지원 시스템 구축이 필요합니다. 캄보디아 범죄 조직에 의해 피해를 입은 사람들에게 실질적인 도움을 제공하고, 유사 범죄의 재발을 방지하기 위한 국제적인 협력 강화 또한 필수적입니다. 이러한 끔찍한 범죄로부터 우리 사회의 젊은이들을 보호하기 위한 다각적인 노력이 지금 바로 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00730?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#보이스피싱",
      "#해외알바",
      "#범죄조직",
      "#캄보디아피싱",
      "#납치",
      "#감금",
      "#노예알바",
      "#딥페이크",
      "#중국조직"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"시진핑이 잠시 실수…나처럼 자국 불황 원치 않을 것\"(종합)",
    "newTitle": "트럼프 대통령 시진핑 실수 언급 희토류 수출 통제 해법 모색",
    "article": "도널드 트럼프 미국 대통령이 첫 임기 때인 2019년 6월 29일 일본 오사카에서 열린 G20 정상회의에서 시진핑 중국 국가주석과 양자 회담을 시작하기 전에 인사하고 있다. ⓒ 로이터=뉴스1 ⓒ News1 류정민 특파원 (워싱턴=뉴스1) 류정민 특파원 = 도널드 트럼프 미국 대통령은 12일(현지시간) 중국 측이 희토류 통제에 나선 것과 관련해 \"시진핑 중국 국가 주석이 잠시 실수한 것일 뿐\"이라고 주장했다. 트럼프 대통령은 이날 소셜미디어 '트루스소셜'에 올린 글에서 \"중국에 대해서는 걱정하지 말라. 다 괜찮을 것\"이라면서 이같이 말했다. 그는 \"존경받는 시진핑 주석이 잠시 실수했을 뿐\"이라면서 \"그는 자국이 불황에 빠지는 것을 원하지 않으며, 저 역시 마찬가지다\"라고 했다. 이어 \"미국은 중국 돕고 싶을 뿐 해치려는 것이 아니다\"라고 주장했다. 지난 9일 중국이 희토류 수출 통제안을 발표하자 트럼프는 다음날(10일) 트루스소셜을 통해 중국에 대한 관세를 11월 1일부터 100%로 올리겠다며 격앙된 반응을 보였었다. 그러면서 한국 시간 이달 29일쯤으로 예상되는 시진핑 중국 국가주석과의 경주 아시아태평양경제협력체(APEC)에서의 정상 회담에 대해서도 '지금으로서는 만날 이유가 없다'라며 취소 가능성도 시사했었다. 다만 트럼프는 당일 백악관에서 기자들과 만나서는 한국에서 열리는 APEC에는 참석은 할 것이기 때문에 시진핑과 회담이 열릴 것으로 가정한다며 한걸음 물러섰다. 이후 이틀 만에 다시 '시진핑이 잠시 실수했을 뿐'이라면서 한층 더 누그러진 모습을 보인 것이다. 전날(11일) 중국 상무부가 트럼프의 대중국 100% 추가 관세에 발표에 대해 \"전형적인 이중잣대를 중국에 들이댔다\"면서 비판적인 어조의 입장을 밝힌 것에 비하면 다소 의외다. 중국 상무부는 \"싸움을 바라지 않지만, 두려워하지도 않는다\"면서 \"만약 미국이 고집대로 한다면 중국은 단호하게 상응 조치를 취해 정당한 권익을 수호할 것\"이라고 강조하며 무역전쟁도 불사하겠다는 의지를 밝혔었다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석 ⓒ AFP=뉴스1 ⓒ News1 류정민 특파원 JD 밴스 부통령은 이날(12일) 폭스뉴스와 인터뷰에서 \"이것은 섬세한 균형잡기가 될 것이며, 상당 부분 중국이 어떻게 대응하느냐에 달려 있을 것\"이라고 말했다. 밴스 부통령은 \"만약 그들이 매우 공격적으로 대응한다면, 미국 대통령은 중국보다 훨씬 더 많은 카드를 갖고 있다고 장담한다\"면서 \"하지만 그들이 이성적으로 될 의향이 있다면, 미국도 그럴 것\"이라고 덧붙였다. 제이미슨 그리어 미국 무역대표부 대표는 같은 날 폭스뉴스와의 인터뷰에서 중국 측의 희토류 수출 통제에 대해 \"중국은 자신들이 허용 가능한 범위를 심각하게 넘어섰다는 사실을 분명히 깨달은 것으로 보인다\"라고 말했다. 이어 \"분명하게 말씀드릴 수 있는 것은 우리는 사전에 통보받지 못했고, 공개된 정보를 통해 알게 되자마자 중국 측에 전화 통화를 요청했지만, 중국 측이 이를 미뤘다는 것\"이라고 밝혔다. 그러면서 \"그러나 최근 며칠 사이 분명해진 것은 중국의 이런 권력 장악 시도는 용납되지 않을 것\"이라고 강조했다. 그는 한국 경주 열리는 APEC 정상회의에서 트럼프 대통령과 시진핑 주석의 정상회담이 열릴 가능성에 대해서는 \"가능성이 있다. 대통령이 그곳(한국)에 갈 예정이기 때문이다\"라고 말했다. 그리어 대표는 \"아마 시 주석도 그곳에 있을 것이다. (상대가) 대화에 관심이 있다면 대통령은 잘 알려진 대로 항상 대화할 의지가 있다\"면서 \"사실 이미 중국 측과 실무선에서 접촉이 이뤄졌다\"라고 해 미중 정상회담 조율이 계속되고 있음을 시사했다. 그리어는 \"관세는 아직 시행되지 않았다\"면서 \"다음 주 (금융) 시장이 안정될 것으로 믿는다\"라고도 말했다. 지난 11일(현지시간) 중국 산둥성 칭다오항 컨테이너 터미널에 선박이 정박해 있다. 2025.10.12. ⓒ AFP=뉴스1 ⓒ News1 류정민 특파원 ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 승무원 협박 성폭행 시도한 30대 여성…\"너 혼자 있으면\" 가슴 더듬더듬 ▶ '알쓸신잡' 김상욱 교수 중환자실 입원 \"스텐트 시술\" ▶ \"지인이 준 남편 청첩장…상대녀도 속아 이미 만삭\" ▶ \"배달 직후 빼먹더라\"…위생장갑 낀 도보 배달 여성 ▶ \"옆칸서 카메라 쓱…\" 괌 유명 호텔 화장실서 5세 딸 불법촬영, 직원이 범인 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "희토류 갈등 진정?",
        "content": "도널드 트럼프 미국 대통령이 최근 중국의 희토류 수출 통제 발표에 대해 시진핑 중국 국가주석의 '잠시 실수'라고 일축하며 한 발 물러선 듯한 태도를 보였습니다. 트럼프 대통령은 소셜미디어 트루스소셜을 통해 '중국에 대해 걱정하지 말라. 다 괜찮을 것'이라고 말하며, 시 주석은 자국 경제가 불황에 빠지는 것을 원하지 않으며 미국 역시 중국을 돕고 싶을 뿐 해치려는 의도가 없다고 주장했습니다. 이는 중국의 희토류 수출 통제 발표 직후 트럼프 대통령이 11월 1일부터 중국산 제품에 대한 관세를 100%로 인상하겠다고 격앙된 반응을 보였던 것과는 대조적인 모습입니다. 당시 트럼프 대통령은 예정되었던 시진핑 주석과의 APEC 정상회담 취소 가능성까지 시사했으나, 이후 백악관 기자들과의 만남에서는 APEC 참석 및 회담 가능성을 언급하며 입장을 조정한 바 있습니다. 이번 희토류 이슈와 관련하여 트럼프 대통령의 이러한 유화적인 발언은 미중 무역 갈등의 향방에 대한 새로운 변수로 작용할 가능성을 시사합니다."
      },
      {
        "title": "미중 무역 갈등 재점화 우려",
        "content": "트럼프 대통령의 한결 누그러진 태도와는 달리, 중국 측은 미국 상무부의 비판적인 입장을 통해 강경한 대응을 예고했습니다. 중국 상무부는 트럼프 대통령의 100% 추가 관세 발표에 대해 '전형적인 이중잣대'라 비판하며, 미국이 고집을 꺾지 않을 경우 중국 역시 단호하게 상응 조치를 취해 정당한 권익을 수호하겠다고 경고했습니다. 이는 무역 전쟁 또한 불사하겠다는 강한 의지를 드러낸 것으로, 희토류 수출 통제라는 중국의 조치에 미국이 관세 폭탄으로 맞서면서 촉발된 양국 간의 긴장이 더욱 고조될 수 있음을 시사합니다. 희토류는 첨단 산업의 핵심 소재로, 중국의 수출 통제는 미국뿐만 아니라 전 세계 공급망에 큰 영향을 미칠 수 있다는 점에서 이번 갈등은 단순한 무역 분쟁을 넘어선 전략적 파장의 우려를 낳고 있습니다. 향후 미중 양국의 행보에 따라 글로벌 경제 질서의 불안정성이 더욱 심화될 수 있다는 전망이 나오고 있습니다."
      },
      {
        "title": "APEC 정상회담 가능성은?",
        "content": "도널드 트럼프 대통령의 유화적인 발언은 한국에서 열릴 예정인 APEC 정상회담에서 시진핑 중국 국가주석과의 만남 가능성을 다시 열어두는 것으로 해석됩니다. 당초 트럼프 대통령은 중국의 희토류 수출 통제에 격앙되어 정상회담 취소까지 언급했었지만, 이후 입장을 바꿔 한국 APEC에는 참석할 것이며 시진핑 주석과의 회담이 열릴 것이라고 가정했습니다. 미국 무역대표부(USTR)의 제이미슨 그리어 대표 역시 폭스뉴스와의 인터뷰에서 한국 APEC에서의 미중 정상회담 가능성을 언급하며, 트럼프 대통령이 대화에 관심이 있다면 언제든 만날 의지가 있다고 밝혔습니다. 또한, 이미 중국 측과 실무선에서 접촉이 이루어지고 있다고 덧붙이며, 미중 정상회담 조율이 계속되고 있음을 시사했습니다. 관세 조치는 아직 시행되지 않았으며, 다음 주 금융 시장이 안정될 것이라는 그리어 대표의 발언은 당장 급격한 경제 충격을 피하려는 의도로 풀이됩니다."
      },
      {
        "title": "미국 고위 관리들 분석",
        "content": "미국 고위 관리들은 중국의 희토류 이슈와 미중 관계에 대해 신중하면서도 강경한 입장을 동시에 내비치고 있습니다. JD 밴스 부통령은 폭스뉴스와의 인터뷰에서 미중 관계가 '섬세한 균형 잡기'가 될 것이며, 중국의 대응 방식에 따라 달라질 것이라고 말했습니다. 그는 중국이 공격적으로 대응한다면 미국은 더 많은 카드를 갖고 있다고 장담하면서도, 중국이 이성적으로 나온다면 미국도 그러할 것이라고 덧붙였습니다. 이는 중국의 태도 변화에 따라 유연하게 대응하겠다는 입장을 보인 것입니다. 또한, 제이미슨 그리어 USTR 대표는 중국의 희토류 수출 통제 시도를 '허용 가능한 범위를 심각하게 넘어선 행위'로 규정하며, 이러한 권력 장악 시도는 용납되지 않을 것이라고 강경한 입장을 표명했습니다. 그리어 대표는 미국 측이 사전에 통보받지 못했고, 중국 측이 통화 요청을 미뤘다는 사실을 언급하며 중국의 불투명한 태도를 비판했습니다. 이러한 미국 관리들의 발언은 중국의 도발에 맞서면서도 외교적 해법을 모색하려는 복잡한 전략을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미중 희토류 갈등은 단순히 특정 자원의 통제 문제를 넘어, 글로벌 공급망의 취약성과 미국과 중국 간의 패권 경쟁 심화라는 더 큰 그림을 보여줍니다. 트럼프 대통령의 변덕스러운 듯한 태도 변화는 때로는 협상의 여지를 만들기도 하지만, 동시에 예측 불가능성을 높여 시장과 국제 관계에 혼란을 야기할 수 있습니다. 중국의 희토류 무기화 시도는 첨단 기술 강국으로 나아가려는 미국의 노력을 견제하고, 자신들의 경제적 영향력을 극대화하려는 전략으로 해석됩니다. 그러나 중국 역시 희토류 수출 통제가 가져올 국제 사회의 비난과 경제적 보복 가능성을 완전히 무시하기는 어려울 것입니다. 따라서 한국을 포함한 동맹국들은 이러한 미중 갈등 속에서 자국의 경제 안보와 외교적 입지를 어떻게 확보해 나갈지에 대한 심도 깊은 고민이 필요합니다. 특히 희토류와 같은 핵심 광물 확보를 위한 다각적인 노력과 기술 개발, 그리고 공급망 다변화는 앞으로 더욱 중요해질 것입니다. 이번 사태는 자원 무기화의 위험성을 다시 한번 일깨우며, 국제 사회가 공동으로 대응해야 할 과제를 던져주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n01361?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#시진핑",
      "#희토류",
      "#미중무역분쟁",
      "#APEC정상회담"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"시진핑, 中불황 원치않고 나도 그래\" 관세戰 불원 시사",
    "newTitle": "트럼프 대통령의 메시지, 미중 관계 새로운 국면 시사",
    "article": "미중 전운 속 SNS에 \"美, 中 해치려는 게 아닌 도우려는 것…걱정하지 말라\" 트럼프 대통령 [UPI 연합뉴스=자료사진] (워싱턴=연합뉴스) 이유미 특파원 = 도널드 트럼프 미국 대통령은 12일(현지시간) 미중 무역 갈등 우려가 커지고 있는 것과 관련해 \"미국은 중국을 해치려는 것이 아니라 도우려는 것\"이라고 말했다. 트럼프 대통령은 이날 소셜미디어 트루스소셜에서 \"중국에 대해 걱정하지 말라. 모든 것이 잘될 것\"이라며 이같이 밝혔다. 그러면서 \"매우 존경받는 시(시진핑) 주석이 잠시 안 좋은 순간을 겪었을 뿐\"이라며 \"그는 자기 나라가 불황을 겪는 것을 원하지 않고, 나 역시 마찬가지\"라고 덧붙였다. 중국이 최근 희토류 수출 통제를 강화하자, 트럼프 대통령은 지난 10일 중국에 100% 추가 관세를 내달부터 부과하겠다며 맞대응에 나섰다. 미중 양국은 지난 4월 서로 100% 넘는 초고율 관세를 부과하는 '관세 전쟁'을 벌이다가 이후 고위급 협상을 이어오며 소강상태를 맞았는데, 또 다시 양국의 무역 갈등이 본격화할 수 있다는 우려가 제기됐다. 트럼프 대통령의 이날 발언은 앞으로 중국이 어떤 입장을 취하냐에 따라 양국 갈등이 심화하지 않을 수 있다는 유화적 제스처를 일단 취한 것으로 해석된다. 이와 동시에 중국이 희토류 수출 통제를 고집할 경우 미국도 상응 조치를 함으로써 중국 경제가 불황을 겪을 수 있다는 경고의 메시지를 낸 것으로 볼 수 있다. J.D. 밴스 미국 부통령도 이날 폭스뉴스 인터뷰 등을 통해 향후 양국 무역 갈등 향배에 대해 \"많은 부분은 중국이 어떻게 대응하느냐에 달려 있다\"며 중국의 정책 수정을 촉구했다. yumi@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ '미션 임파서블' 톰 크루즈, 26세 연하 연인과 우주 결혼하나 ☞ '신분' 돼버린 강남 아파트…보행로·초교 놓고 단지 간 쟁탈전 ☞ 경북도 6급 공무원 숨진 채 발견…경찰, 사건 경위 조사 ☞ 이제 유럽공항서 지문·얼굴 사진 등록…\"대기시간 길어질 수도\" ☞ 제대 앞둔 육군 병장 사망…군경, 가혹행위 여부 수사 ☞ 신와르 '공격 계획' 메모…\"적에게 공포를, 우리에게 희열을\" ☞ 병원비 28만원 주고 신생아 매수…출생신고도 안 하고 학대 ☞ '오스카상 수상' 美 영화배우 다이앤 키튼 별세…향년 79세 ☞ [캄보디아] ① \"검경보다 낫다\"…범죄단체 추적 '자경단'까지 등장 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 미중 갈등 진화",
        "content": "도널드 트럼프 미국 대통령이 최근 고조되고 있는 미중 무역 갈등과 관련하여 미국은 중국을 해치려는 것이 아니라 오히려 돕고자 한다고 밝히며 진화에 나섰습니다. 트럼프 대통령은 소셜 미디어를 통해 중국에 대해 걱정할 필요가 없으며 모든 것이 잘 해결될 것이라고 강조했습니다. 그는 시진핑 중국 주석이 현재 어려운 시기를 겪고 있지만, 이는 중국 경제의 불황을 원치 않기 때문이며, 자신 역시 같은 마음이라고 덧붙였습니다. 이러한 발언은 미중 양국 간의 긴장이 고조되는 상황에서 미국이 일단 유화적인 제스처를 취한 것으로 해석되며, 향후 중국의 태도 변화에 따라 갈등이 심화되지 않을 가능성을 시사합니다. 미중 무역 갈등은 단순한 관세 문제를 넘어 양국 경제 전반에 영향을 미칠 수 있기에 트럼프 대통령의 이번 발언은 주목할 만합니다. 트럼프 대통령의 이러한 메시지는 미중 관계의 불확실성을 줄이고 안정적인 관계를 유지하려는 의도로 풀이됩니다. 특히, 트럼프 대통령이 언급한 '돕겠다'는 표현은 미국과 중국이 상호 이익을 추구하며 협력할 수 있는 방안을 모색하겠다는 의지를 내포하고 있습니다. 미중 무역 갈등은 전 세계 경제에도 큰 영향을 미치기 때문에, 트럼프 대통령의 진화적인 발언은 국제 사회에도 긍정적인 신호로 받아들여질 수 있습니다."
      },
      {
        "title": "희토류 관세 폭탄 경고",
        "content": "한편, 트럼프 대통령의 이러한 유화적인 발언은 중국의 최근 희토류 수출 통제 강화에 대한 대응책과 맥을 같이 합니다. 트럼프 대통령은 지난 10일 중국이 희토류 수출 통제를 강화하자, 즉각적으로 내달부터 중국산 제품에 100% 추가 관세를 부과하겠다고 발표하며 강력한 맞대응 의지를 보였습니다. 이는 미중 양국이 지난 4월 초고율 관세 부과라는 '관세 전쟁'을 벌이다가 고위급 협상을 통해 소강상태를 맞았던 상황에서, 다시 한번 무역 갈등이 본격화될 수 있다는 우려를 증폭시켰습니다. 하지만 트럼프 대통령의 최근 발언은 중국이 희토류 수출 통제라는 강경한 입장을 고수할 경우, 미국 역시 상응하는 조치를 통해 중국 경제에 상당한 타격을 줄 수 있다는 경고의 메시지를 동시에 전달한 것으로 분석됩니다. 이러한 양면적인 전략은 중국의 외교 및 경제 정책에 대한 미국의 복합적인 대응 방식을 보여줍니다. 희토류는 첨단 산업의 핵심 소재로, 중국의 수출 통제는 글로벌 공급망에 큰 영향을 미칠 수 있습니다. 트럼프 대통령의 100% 추가 관세 부과 위협은 이러한 중국의 영향력을 견제하려는 의도로 해석됩니다."
      },
      {
        "title": "중국 대응에 달린 미래",
        "content": "미국 부통령 역시 미중 무역 갈등의 향방은 상당 부분 중국의 대응에 달려 있다고 언급하며 중국의 정책 수정을 촉구했습니다. 이러한 발언들은 미국 행정부의 공식적인 입장을 대변하는 것으로, 중국이 향후 어떤 태도를 보이느냐에 따라 양국 간의 관계가 크게 달라질 수 있음을 시사합니다. 중국이 수출 통제를 완화하고 협상 테이블에 나오기를 기대하는 미국의 입장을 분명히 보여주는 동시에, 중국이 계속해서 강경한 입장을 유지할 경우 예상되는 결과에 대한 경고의 메시지를 담고 있습니다. 미중 무역 갈등은 단순한 경제적 문제를 넘어 지정학적인 긴장으로까지 이어질 수 있는 사안이기 때문에, 이러한 발언들은 국제 사회의 이목을 집중시키고 있습니다. 특히, 최근 몇 년간 미중 관계는 전방위적으로 긴장감이 고조되어 왔으며, 이번 사안 역시 이러한 흐름의 연장선상에 있다고 볼 수 있습니다. 중국의 경제 규모와 국제 사회에서의 영향력을 고려할 때, 중국의 대응은 단순히 미국과의 관계뿐만 아니라 전 세계 경제 질서에도 중요한 영향을 미칠 것입니다. 따라서 중국이 어떤 선택을 할지 신중하게 지켜봐야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 이번 발언은 미중 관계의 복잡성을 여실히 보여줍니다. 한편으로는 중국을 돕겠다는 유화적인 메시지를 보내면서도, 다른 한편으로는 희토류 수출 통제에 대한 강력한 경고를 통해 압박을 가하는 양면적인 전략을 구사하고 있습니다. 이러한 접근 방식은 단기적으로는 중국의 태도를 변화시키려는 의도가 담겨 있지만, 장기적으로는 미중 관계의 불확실성을 더욱 증폭시킬 수도 있습니다. 미국이 중국을 돕겠다는 것은 상호 이익을 추구하는 파트너십을 의미할 수도 있지만, 때로는 자국의 이익을 우선시하는 과정에서 중국에게 부담을 전가하는 방식으로 해석될 여지도 있습니다. 특히, 희토류와 같은 전략 물자에 대한 통제는 단순한 무역 이슈를 넘어 국가 안보와 직결되는 문제이기에, 미국의 대응 역시 더욱 강경해질 가능성이 높습니다. 결국 미중 무역 갈등의 미래는 중국의 현명한 대응에 달려 있다고 볼 수 있습니다. 중국이 일방적인 강경책보다는 상호 존중과 협력을 바탕으로 하는 외교적 해법을 모색한다면, 양국 관계는 안정될 수 있을 것입니다. 하지만 그렇지 못할 경우, 글로벌 경제와 국제 사회는 더욱 큰 불확실성에 직면하게 될 것입니다. 트럼프 대통령의 말처럼 '모든 것이 잘 될 것'이라고 낙관하기보다는, 양국이 서로의 입장을 이해하고 합리적인 해결책을 찾기 위해 노력하는 것이 무엇보다 중요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00598?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미중무역갈등",
      "#희토류",
      "#관세폭탄",
      "#미국중국"
    ]
  },
  {
    "type": "int",
    "title": "\"연봉 1억? 먹고살기 힘들죠\"···최소 3억은 벌어야 살만하다는 '이 도시'",
    "newTitle": "뉴욕 독신자 월 2646만원 생활비, 연봉 2억6460만원 필요",
    "article": "기사 내용과 무관한 이미지.클립아트코리아 [서울경제] 미국 뉴욕에서 독신자가 여유로운 삶을 꾸리려면 연간 18만4420달러(한화 약 2억6460만원)가 필요하다는 분석이 나왔다. 11일(현지시간) 뉴욕포스트는 금융정보 웹사이트 고뱅킹레이츠의 연구 결과를 인용해 이같이 보도했다. 고뱅킹레이츠는 지난해 미국 인구조사국과 노동부 산하 노동통계국 등에서 확보한 데이터를 바탕으로 미국 내 59개 주요 도시에서 ‘만족스러운 삶'을 영위하기 위한 적정 연봉을 계산했다. 이번 산출은 ‘50·30·20 재정 규칙’을 기준으로 진행됐다. 생활비에 소득의 50%를, 여가비에 30%를, 저축에 20%를 배분하는 방식이다. 이 공식에 따르면 뉴욕에서 독신자가 근근이 살아갈 수 있는 연 소득은 9만2210달러(한화 약 1억3230만원) 수준으로 추정됐다. 연구팀은 이 금액의 두 배 정도가 되어야 안정적이고 여유 있는 생활이 가능하다고 평가했다. 또한 고뱅킹레이츠는 미국인의 상당수가 주택을 보유하고 있다는 점을 고려해 월세 대신 주택가격을 중심으로 분석했다고 밝혔다. 다만 뉴욕은 자가보다 임대 거주 비중이 높아, 평균 주택담보대출 상환액보다 훨씬 비싼 월세를 부담하는 경우가 많기 때문에 실제로는 18만4420달러보다 더 많은 소득이 필요할 수 있다고 덧붙였다. 그럼에도 불구하고 여러 독신자들이 룸메이트와 주거비를 나누는 경우가 많아 상대적으로 적은 수입으로도 일정 수준의 생활을 유지할 수 있다고 설명했다. 한편 미국 주요 도시 중 ‘편안한 삶’을 누리기 위해 가장 높은 연봉이 요구되는 곳은 캘리포니아의 산호세로 나타났다. 이 지역에서는 26만4946달러(한화 약 3억8010만원)가 필요하다는 결과가 나왔다. 그 뒤를 샌프란시스코 25만1398달러(한화 약 3억6060만원), 샌디에이고 20만6353달러(한화 약 2억9600만원), 로스앤젤레스 19만4920달러(한화 약 2억7960만원)가 이었다. 강지원 기자 g1ee@sedaily.com [서울경제 관련뉴스] “타투 지우더니”···나나, 적나라한 란제리 화보 속 늘씬 몸매 “하이닉스 40만원 찍었는데” 전원주, 2만원대에...‘나는 안 판다’ 투자법 화제 전소미, 초미니 보디슈트만 입고 과감한 '파격 노출'···\"바비인형인 줄\" 송지효, 직접 브라톱 입고 선보인 섹시미···남다른 볼륨감 제니, 파격 노출 속옷 화보···인형 같은 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴욕 생활비 충격",
        "content": "미국 뉴욕에서 독신으로 여유로운 삶을 영위하기 위해 필요한 연간 소득이 약 2억 6460만원에 달한다는 분석이 나왔습니다. 이는 금융정보 웹사이트 고뱅킹레이츠의 연구 결과를 기반으로 하며, 미국 인구조사국과 노동통계국의 데이터를 활용했습니다. 이 연구는 미국 내 59개 주요 도시를 대상으로 '만족스러운 삶'을 위한 적정 연봉을 계산했으며, 뉴욕의 높은 생활비를 다시 한번 확인시켜주는 결과입니다. 특히 주택 임대료가 생활비에 큰 영향을 미치는 것으로 나타났습니다."
      },
      {
        "title": "50·30·20 재정 규칙",
        "content": "이번 연구에서 적용된 '50·30·20 재정 규칙'은 소득의 50%를 필수 생활비, 30%를 여가비, 20%를 저축에 배분하는 방식입니다. 이 규칙에 따르면 뉴욕에서 독신자가 근근이 살아갈 수 있는 연 소득은 약 1억 3230만원으로 추정되었습니다. 하지만 연구팀은 안정적이고 여유 있는 생활을 위해서는 이 금액의 두 배 정도가 필요하다고 평가했습니다. 이는 기본적인 생활비를 넘어 삶의 질을 높이기 위한 추가적인 소득이 필수적임을 시사합니다. 고뱅킹레이츠는 이 재정 규칙을 통해 다양한 도시의 생활 수준을 객관적으로 비교하고자 했습니다."
      },
      {
        "title": "주택 가격 vs 월세 부담",
        "content": "고뱅킹레이츠는 미국인의 상당수가 주택을 보유하고 있다는 점을 고려하여 월세 대신 주택가격을 중심으로 분석을 진행했습니다. 하지만 뉴욕의 경우 자가 보유보다는 임대 거주 비중이 높아, 평균 주택담보대출 상환액보다 훨씬 비싼 월세를 부담하는 경우가 많습니다. 따라서 실제 필요한 소득은 18만 4420달러보다 더 많을 수 있다고 덧붙였습니다. 이는 뉴욕의 주거비가 독신자의 재정 계획에 얼마나 큰 부담으로 작용하는지를 보여주는 대목입니다. 높은 월세는 여가비나 저축률에 직접적인 영향을 미쳐 생활의 질을 저하시킬 수 있습니다."
      },
      {
        "title": "룸메이트의 경제적 효과",
        "content": "그럼에도 불구하고, 많은 독신자들이 룸메이트와 주거비를 나누면서 상대적으로 적은 수입으로도 일정 수준의 생활을 유지할 수 있다는 점도 언급되었습니다. 이는 주거비 부담을 분산시키는 효과적인 방법 중 하나로, 뉴욕과 같이 주거비가 높은 도시에서는 현실적인 대안이 될 수 있습니다. 룸메이트 공유는 단순히 비용 절감을 넘어 사회적 관계 형성에도 긍정적인 영향을 줄 수 있으며, 독신 생활의 외로움을 덜어주는 역할도 할 수 있습니다. 이러한 주거 형태는 개인의 경제적 상황에 따라 유연하게 선택될 수 있는 중요한 옵션입니다."
      },
      {
        "title": "미국 최고 생활비 도시",
        "content": "미국 주요 도시 중 '편안한 삶'을 누리기 위해 가장 높은 연봉이 요구되는 곳은 캘리포니아의 산호세로 나타났습니다. 이곳에서는 무려 26만 4946달러, 즉 약 3억 8010만원이 필요하다는 결과가 나왔습니다. 그 뒤를 이어 샌프란시스코 25만 1398달러, 샌디에이고 20만 6353달러, 로스앤젤레스 19만 4920달러 순으로 높은 연봉이 필요한 것으로 조사되었습니다. 이러한 도시들은 첨단 산업 발달과 함께 높은 수요로 인해 전반적인 물가와 생활비가 상승한 결과로 분석됩니다. 뉴욕 역시 이들 도시에 버금가는 높은 생활비 수준을 보이며, 고소득 지역의 생활 경제를 엿볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴욕의 높은 생활비 분석 결과는 단순히 숫자 이상의 의미를 지닙니다. '만족스러운 삶'을 위한 연봉 기준이 2억 6천만원을 넘는다는 사실은 많은 직장인들에게 현실적인 벽으로 다가올 것입니다. 특히 50·30·20 재정 규칙을 적용했음에도 불구하고 필요한 소득이 두 배 가까이 증가한다는 점은, 기본적인 의식주 해결 외에 삶의 질을 유지하는 데 얼마나 많은 추가적인 경제적 기반이 필요한지를 여실히 보여줍니다. 뉴욕과 같은 대도시에서의 삶은 화려한 기회와 함께 엄청난 경제적 부담을 동반하며, 이는 젊은 세대들에게 미래 계획에 대한 깊은 고민을 안겨줄 것입니다. 룸메이트 생활과 같은 현실적인 대안이 제안되지만, 이는 개인의 삶의 방식과 만족도에 대한 타협점을 찾아야 함을 의미합니다. 또한, 산호세, 샌프란시스코 등 다른 고물가 도시들의 상황을 보면 이러한 현상이 뉴욕만의 문제가 아니라 미국 전역의 주요 도시에서 나타나는 공통적인 경향임을 알 수 있습니다. 이러한 경제적 압박 속에서 개인들은 어떻게 하면 지속 가능하고 행복한 삶을 영위할 수 있을지에 대한 깊이 있는 논의와 함께, 주거 안정 및 소득 불균형 완화와 같은 사회적 차원의 노력도 필요해 보입니다. 궁극적으로 '만족스러운 삶'이란 단순히 높은 소득으로만 정의될 수 없으며, 각자의 가치관에 맞는 삶의 균형을 찾는 것이 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n08425?mid=n1006",
    "hashTag": [
      "#뉴욕생활비",
      "#독신생활비",
      "#재정규칙",
      "#미국도시생활비",
      "#생활비계산",
      "#연봉필수",
      "#고뱅킹레이츠",
      "#503020규칙"
    ]
  },
  {
    "type": "int",
    "title": "\"납치 얼마나 많으면…\" 소름돋는 캄보디아 쓰레기통",
    "newTitle": "캄보디아 쓰레기통 여권 발견, 한국인 납치 감금 사건 급증 실태",
    "article": "[서울=뉴시스] 캄보디아의 한 쓰레기통에서 외국인 여권이 다수 발견된 사진이 공개돼 충격을 주고 있다. (사진 = 온라인커뮤니티 캡처) 2025.10.12. *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = 캄보디아에서 한국인을 대상으로 한 납치·감금 사건이 급증하고 있는 가운데, 현지 쓰레기통에서 여권이 다수 발견된 사진이 공개돼 충격을 주고 있다. 10일 한 온라인 커뮤니티에는 '이해하면 무서운 사진'이라는 제목의 글과 함께 쓰레기통에서 나온 다양한 국가의 여권 사진이 게시됐다. 작성자는 \"캄보디아 쓰레기통에서 나온 여권\"이라고 설명했다. 해당 사진이 확산하자 누리꾼들 사이에서는 \"여행객이 여권 버릴 일이 없는데 너무 무섭다\", \"납치가 얼마나 많은거냐\", \"캄보디아 납치 문제 심각한 것 같다\" 등 충격과 우려의 반응이 이어졌다. 일부는 \"자기 목숨은 자기가 지켜야 하니 위험한 나라는 가지 말자\", \"정부에서 캄보디아 여행 자체를 금지해야 한다\" 등 경각심을 나타내기도 했다. 최근 캄보디아에서 한국인 대상 취업 사기, 감금, 고문 사건이 크게 늘고 있다. 외교부에 따르면 캄보디아에서 한국인 납치 신고 건수는 2022~2023년 연간 10~20건 수준이었으나 지난해 220건, 올해 8월까지 330건으로 급증했다. 피해자 대부분은 '고수익 해외취업'에 속아 범죄조직에 납치된 사례인 것으로 알려졌다. 특히 지난 8월에는 캄보디아 박람회를 다녀오겠다며 출국한 20대 한국인 대학생이 숨진 채 발견됐으며, 현지 경찰은 사망 원인을 '고문으로 인한 심장마비'라고 발표해 충격을 준 바 있다. 지난달에는 수도 프놈펜 한복판에서 50대 한국인 남성이 납치돼 고문을 당하는 사건도 발생했다. 외교부는 10일 오후 9시께 기존 2단계 여행자제 지역이던 프놈펜에 대한 여행경보를 '특별여행주의보'로 상향 조정했으며 , 긴급한 용무 외 캄보디아 방문을 취소하거나 연기할 것을 권고했다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '알쓸신잡' 김상욱 교수, 긴급 중환자실 입원 ◇ 100㎏ 장동민, 26㎏ 감량 \"비만 탈출 핵심은…\" ◇ 슈, 도박 후 BJ 노출 해명 \"전세금 때문에…\" ◇ 황석정 \"전 남친, 나몰래 결혼…한달 이자 500만원\" ◇ '이동건과 이혼' 조윤희, 8세 딸 공개…아이돌 비주얼 ◇ 강남 40억 아파트 날린 사유리 \"날 때리고 싶어\" ◇ 파이브 장해영, 암 투병 중 사망…향년 45세 ◇ 곽튜브, 5살 연하 공무원과 결혼…임신 겹경사 ◇ 이진호 음주운전 신고한 여자친구 숨진 채 발견 ◇ '금융인♥' 손연재, 72억 신혼집 최초 공개 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 여권 충격",
        "content": "캄보디아의 한 쓰레기통에서 다수의 외국인 여권이 발견되었다는 충격적인 소식이 전해졌습니다. 이는 단순한 쓰레기 문제가 아닌, 캄보디아에서 한국인을 대상으로 한 범죄가 얼마나 심각한 수준인지를 단적으로 보여주는 사례입니다. 온라인 커뮤니티에 공개된 이 사진은 수많은 누리꾼들에게 큰 충격과 함께 깊은 우려를 안겨주고 있습니다. \"여행객이 여권을 버릴 이유가 없다\", \"납치가 얼마나 많은 것이냐\"는 반응이 쏟아지며 캄보디아의 치안 상황에 대한 경각심을 높이고 있습니다. 일부에서는 \"위험한 나라는 가지 말아야 한다\"는 의견까지 제시되며, 캄보디아 여행 자체에 대한 재고가 필요하다는 목소리가 커지고 있습니다. 이처럼 캄보디아에서 발견된 여권 사진은 단순한 사진 한 장을 넘어, 그 이면에 숨겨진 한국인 대상 범죄의 심각성을 알리는 경고등으로 작용하고 있습니다."
      },
      {
        "title": "한국인 대상 범죄 급증",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 납치, 감금, 고문 사건이 급증하고 있다는 통계는 매우 심각한 상황을 보여줍니다. 외교부에 따르면, 캄보디아에서 한국인 납치 신고 건수는 2022년과 2023년에 연간 10건에서 20건 수준이었지만, 지난해에는 220건, 올해 8월까지 무려 330건으로 폭발적으로 증가했습니다. 이는 캄보디아 여행이나 거주하는 한국인들이 느끼는 불안감이 단순히 기우가 아님을 증명하는 수치입니다. 이러한 급증세는 주로 '고수익 해외 취업'을 미끼로 한 범죄 조직의 사기 행각과 연관이 깊은 것으로 알려져 있습니다. 많은 피해자들이 일확천금을 꿈꾸며 캄보디아로 갔다가 범죄 조직에 납치되어 끔찍한 일을 겪는 것으로 파악됩니다. 이러한 캄보디아에서의 한국인 대상 범죄 증가는 심각한 외교 문제로 비화될 수 있으며, 한국 정부와 국민 모두에게 큰 충격을 주고 있습니다."
      },
      {
        "title": "충격적인 고문 사건 발생",
        "content": "캄보디아에서 발생한 한국인 대상 고문 사건들은 그 잔혹성으로 인해 큰 충격을 주고 있습니다. 지난 8월, 캄보디아 박람회 참석을 위해 출국했던 20대 한국인 대학생이 숨진 채 발견되었는데, 현지 경찰은 사망 원인을 '고문으로 인한 심장마비'라고 발표했습니다. 이는 젊은 학생이 캄보디아에서 겪었을 끔찍한 상황을 짐작게 하며 많은 이들에게 슬픔과 분노를 안겨주었습니다. 더욱이 지난달에는 캄보디아 수도 프놈펜 한복판에서 50대 한국인 남성이 납치되어 고문을 당하는 사건까지 발생했습니다. 이러한 사건들은 캄보디아 내 한국인들의 안전이 심각하게 위협받고 있음을 분명히 보여줍니다. 해외에서 겪을 수 있는 최악의 상황을 연상시키는 이러한 고문 사건들은 캄보디아로 떠나는 여행객들에게도 경각심을 일깨우고 있습니다."
      },
      {
        "title": "여행경보 상향 조정",
        "content": "캄보디아 현지의 심각한 치안 상황을 반영하여, 외교부는 캄보디아 프놈펜에 대한 여행경보를 상향 조정했습니다. 기존에 '2단계 여행자제' 지역이었던 프놈펜은 이제 '특별여행주의보' 단계로 격상되었습니다. 이는 긴급한 용무가 아니라면 캄보디아 방문을 취소하거나 연기할 것을 강력히 권고하는 조치입니다. 이번 여행경보 조정은 캄보디아에서 한국인을 대상으로 한 납치, 감금, 고문 등 강력 범죄가 급증하고 있다는 외신 보도와 실제 사건 발생에 따른 불가피한 결정입니다. 외교부는 캄보디아 여행을 계획하고 있거나 이미 체류 중인 한국 국민들에게 안전에 각별히 유의할 것을 당부하며, 유사 범죄에 노출되지 않도록 주의를 기울여야 함을 강조했습니다. 캄보디아 여행경보 상향 조정은 해당 국가의 치안이 얼마나 불안정한지를 보여주는 중요한 지표입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생하고 있는 한국인 대상 납치 및 고문 사건들은 단순한 해외 사건 사고를 넘어, 한국 사회 전체에 큰 경각심을 일깨워주는 심각한 문제입니다. 특히 '고수익 해외취업'이라는 달콤한 유혹에 넘어가 범죄 조직의 표적이 되는 젊은이들의 안타까운 사례는 개인의 신중한 판단뿐만 아니라, 정부 차원의 적극적인 예방 교육과 정보 제공이 절실함을 시사합니다. 캄보디아 쓰레기통에서 발견된 다수의 외국인 여권 사진은 이러한 범죄가 얼마나 광범위하고 체계적으로 이루어지고 있는지를 짐작하게 하며, 피해자들이 겪었을 절망감을 상상조차 하기 어렵게 만듭니다. 외교부의 여행경보 상향 조정은 당연한 조치이지만, 이미 발생한 사건들과 피해자들에 대한 안타까움은 지울 수 없습니다. 앞으로는 이러한 비극적인 사건이 반복되지 않도록, 한국 정부는 캄보디아 당국과의 공조를 강화하고, 해외 취업 희망자들에게 더욱 현실적이고 구체적인 위험 정보를 제공해야 합니다. 또한, 한국 국민 개개인 역시 낯선 해외에서의 달콤한 제안에 현혹되지 않고, 스스로의 안전을 최우선으로 생각하는 자세가 필요합니다. 캄보디아발 한국인 범죄 문제는 단순히 특정 국가의 치안 문제가 아니라, 국제 사회의 협력과 개인의 신중한 선택이 절실히 요구되는 사안임을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251012n06012?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#캄보디아여행",
      "#해외안전",
      "#여권분실",
      "#취업사기",
      "#외교부여행경보",
      "#한국인피해",
      "#해외취업주의",
      "#여행자제",
      "#프놈펜"
    ]
  },
  {
    "type": "int",
    "title": "비행기 모드 안 하면 생기는 일…전직 조종사의 공개",
    "newTitle": "비행기 모드 전환, 조종사에게 중요한 이유 공개",
    "article": "[서울=뉴시스]실제와 같은 조종석 환경과 지형 등을 통해 조종사들의 교육훈련을 체험해볼 수 시뮬레이터.(사진=KAI 제공) [서울=뉴시스] 강세훈 기자, 유재선 인턴기자 = 비행 중 승객들이 종종 간과하는 '비행기 모드 전환이 실제 항공 안전에 어떤 영향을 주는지 은퇴한 베테랑 조종사가 직접 설명하며 눈길을 끌고 있다. 9일(현지시간) 영국 데일리메일에 따르면, 전직 보잉 747 조종사이자 영국 항공 조종사 협회 대표 마틴 드레이크는 \"기내에서 전자기기를 비행기 모드로 전환하지 않을 경우, 조종석 통신 시스템에 간섭이 생길 수 있다\"고 밝혔다. 특히 조종사들이 항공 교통 관제사들과 교신할 때 '딩딩'하는 방해음을 받복으로 듣게 된다고 설명했다. 그는 \"이런 잡음은 중요한 통신 내용을 놓치게 만들 수 있어 매우 위험할 수 있다\"고 경고했다. 다만 이는 시스템 고장을 일으키는 수준은 아니지만, 실제 운항 중 집중력을 흐트러뜨릴 수 있는 요소라는 점에서 주의가 필요하다고 설명했다. 드레이크는 \"비행기 모드 전환은 단지 항공사 요청사항이 아니라, 승객과 승무원 모두의 안전을 위한 절차\"라며 \"조종사들이 통신에 방해를 받지 않는 것이 무엇보다 중요하다\"고 말했다. 전직 조종사로서 그는 안전한 여행을 위한 몇 가지 팁도 덧붙였다. 드레이크는 \"좌석벨트 사인이 켜져 있다는 건 항공기가 갑작스럽게 흔들릴 수 있다는 뜻\"이라며 \"이 시기에 자리를 이탈하면 자신뿐 아니라 다른 승객을 다치게 할 수 있다\"고 경고했다. 또한 그는 비행하기 가장 좋은 시간대를 오전 8~10시께라고 설명했다. 이 시간대는 보통 일상에서 휴식을 취하는 시간대이기 때문이라고 설명했다. 장거리 비행을 대비한 필수품으로는 큰 사각형 베개와 베개 커버를 꼽았다. 그는 \"작게 접어 수하물에 넣을 수 있지만, 배게의 유무가 장거리 비행의 편안함을 크게 좌우한다\"며 \"숙소에서 여분 베개로도 사용할 수 있다\"고 설명했다. 미국의 또 다른 조종사 출신 유튜버 '캡틴 크리스'도 자신의 채널을 통해 \"이른 아침 항공편은 공기가 차고 조용해 흔들림이 적고, 출발 지연 가능성도 낮다\"며 드레이크의 주장에 힘을 보탰다. ☞공감언론 뉴시스 kangse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 김우빈 \"암 투병 통증 기억 안 나…레벨 너무 높아서\" ◇ 재산 200억설 송가인 \"별 소리가 많아…다 가짜뉴스\" ◇ 노브레인 이성우 오늘 결혼 \"나이 50에 신혼이네요\" ◇ 새신랑 곽튜브…5살 연하 신부와 '찰칵' ◇ '알쓸신잡' 김상욱 교수, 긴급 중환자실 입원 ◇ 민효린 통통해졌네…태양과 부부 동반 포착 ◇ 신생아 28만원에 매수 후 학대한 女 집행유예 ◇ '이동건과 이혼' 조윤희, 8세 딸 공개…아이돌 비주얼 ◇ 강남 40억 아파트 날린 사유리 \"날 때리고 싶어\" ◇ 이진호 음주운전 신고한 여자친구 숨진 채 발견 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "비행기 모드 중요성",
        "content": "비행 중 전자기기 사용 시 '비행기 모드' 전환은 단순한 권고 사항이 아니라 승객과 승무원 모두의 안전을 위한 필수 절차입니다. 은퇴한 베테랑 조종사인 마틴 드레이크는 보잉 747 기장 출신으로서, 기내 전자기기가 비행기 모드로 전환되지 않을 경우 조종석 통신 시스템에 간섭을 일으킬 수 있다고 설명했습니다. 특히 항공 교통 관제사와의 교신 시 '딩딩'거리는 방해음이 발생할 수 있으며, 이는 중요한 통신 내용을 놓치게 만들어 매우 위험한 상황을 초래할 수 있다고 경고했습니다. 이러한 간섭은 시스템 고장을 일으키는 수준은 아니더라도, 실제 운항 중 조종사의 집중력을 흐트러뜨릴 수 있는 중대한 요인이 될 수 있습니다. 따라서 승객의 협조를 통해 조종사들이 원활한 통신 환경을 유지하는 것이 항공 안전에 무엇보다 중요합니다."
      },
      {
        "title": "조종사 통신 방해",
        "content": "마틴 드레이크 전 보잉 747 기장은 비행기 모드 미전환 시 발생하는 조종석 통신 시스템 간섭의 심각성을 강조했습니다. 그는 조종사들이 항공 교통 관제사와의 교신 과정에서 '딩딩'하는 소음과 같은 방해음을 경험할 수 있다고 구체적으로 언급했습니다. 이러한 잡음은 관제사의 지시나 비행 정보를 정확히 인지하는 데 어려움을 줄 수 있으며, 심각한 경우 오해나 잘못된 판단으로 이어져 안전 운항에 차질을 빚을 가능성이 있습니다. 비록 이러한 전자기기 간섭이 즉각적으로 항공기 시스템 전체를 마비시키는 수준은 아니지만, 예측 불가능한 상황 발생 시 조종사의 판단력을 저하시키고 비상 상황 대처 능력을 떨어뜨릴 수 있다는 점에서 그 위험성은 간과할 수 없습니다. 승객들의 작은 행동 하나가 조종사들의 안전하고 정확한 임무 수행에 얼마나 큰 영향을 미칠 수 있는지 보여주는 중요한 사례입니다."
      },
      {
        "title": "안전한 여행 팁",
        "content": "전직 조종사 마틴 드레이크는 안전하고 편안한 비행을 위한 실질적인 팁을 공유했습니다. 그는 좌석벨트 사인에 대한 주의를 당부하며, 사인이 켜져 있을 때는 기체가 갑작스럽게 흔들릴 수 있으므로 자리를 이탈하지 말아야 한다고 강조했습니다. 이는 승객 자신뿐만 아니라 주변 승객에게도 부상을 입힐 수 있는 위험한 행동이 될 수 있습니다. 또한, 비행하기 가장 좋은 시간대로 오전 8시에서 10시 사이를 추천했습니다. 이 시간대는 일반적으로 사람들이 휴식을 취하는 시간이라 항공기가 상대적으로 덜 혼잡하고, 이른 아침의 차갑고 조용한 공기 덕분에 흔들림이 적으며 출발 지연 가능성도 낮다는 것이 그 이유입니다. 이러한 조언은 승객들이 더욱 안전하고 쾌적한 항공 여행을 계획하는 데 유용한 정보를 제공합니다."
      },
      {
        "title": "장거리 비행 필수품",
        "content": "장거리 비행의 편안함을 극대화하기 위한 필수품으로 마틴 드레이크는 큰 사각형 베개를 추천했습니다. 그는 베개가 작게 접혀 수하물에 보관하기 용이하면서도, 비행 중 편안함을 크게 좌우하는 중요한 요소라고 설명했습니다. 특히, 큰 베개는 기내에서 숙면을 취하는 데 도움을 줄 뿐만 아니라, 도착 후 숙소에서도 여분 베개로 활용할 수 있어 실용적입니다. 이는 장시간 비행으로 인한 피로를 줄이고, 쾌적한 여행을 이어가는 데 중요한 역할을 합니다. 이에 더해, 미국의 조종사 출신 유튜버 '캡틴 크리스' 역시 이른 아침 항공편이 공기가 차고 조용하여 흔들림이 적고 출발 지연 가능성이 낮다는 점을 언급하며, 드레이크의 견해에 힘을 실었습니다. 이러한 조언들은 장거리 비행을 앞둔 여행객들에게 실질적인 도움이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 비행기 모드 전환의 중요성과 그 이면에 숨겨진 안전 규범에 대해 다시 한번 인지하게 되었습니다. 단순히 항공사의 요청 사항으로만 여겼던 비행기 모드 설정이 실제 조종사의 통신 안전과 직결된다는 점은 매우 시사하는 바가 큽니다. 승객들의 작은 불편함은 조종사들의 안전하고 정확한 운항을 위한 필수적인 과정이며, 우리가 무심코 하는 행동 하나가 예상치 못한 위험을 초래할 수 있음을 깨닫게 됩니다. 특히, 단순히 '기내 전자기기 사용 규정'이라는 표면적인 정보가 아닌, '조종석 통신 간섭'이라는 구체적인 위험 요소를 설명해 주어 경각심을 더욱 높여줍니다. 앞으로 항공기 탑승 시 비행기 모드 전환을 더욱 철저히 지키고, 좌석벨트 착용 및 기내 안전 수칙 준수에 더욱 주의를 기울여야겠다는 다짐을 하게 됩니다. 이러한 전문가들의 경험과 지식을 바탕으로 공유되는 정보들이 항공 안전 문화 확산에 기여하길 바랍니다. 결국, 승객 한 명 한 명의 안전 의식이 모여 전체 항공망의 안전을 강화하는 주춧돌이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n00334?mid=n1006",
    "hashTag": [
      "#비행기모드",
      "#항공안전",
      "#조종사",
      "#전자파간섭",
      "#기내규칙",
      "#비행꿀팁",
      "#안전여행",
      "#항공교통관제",
      "#비행준비",
      "#여행팁"
    ]
  },
  {
    "type": "its",
    "title": "\"카카오는 이제 가난하다고\"…'카톡 개편 사태' 풍자 AI 뮤비 화제",
    "newTitle": "카카오톡 개편 풍자 AI 뮤비 화제 카톡 팝 인기\n카카오톡 개편 AI 뮤비로 풍자 중 카톡 팝 논란\nAI 뮤직비디오 카톡 팝 카카오톡 개편 풍자 인기",
    "article": "카카오톡 개편을 풍자한 인공지능(AI) 뮤직비디오 '카카오는 이제 가난하다고'가 온라인상에서 화제를 모으고 있습니다. 이 영상은 지난 5일 유튜브에 업로드된 지 나흘 만에 조회수 약 20만 회를 기록했습니다. 구독자 50만 명 미만 크리에이터를 대상으로 한 일종의 인기 동영상 순위인 '하입(Hype) 순위'도 7위까지 뛰어올랐습니다. AI 영상 제작 앱으로 제작된 이 영상은 카카오톡 개편, 시가 총액 증발 등의 내용을 담았습니다. 남자 캐릭터가 인스타그램과 텔레그램 등 다른 앱을 부수면서 \"카카오톡은 가난하니 광고를 봐야 한다\"고 말하는 게 주요 내용입니다. 온라인상에서는 최근 카카오톡 개편 사태를 풍자한 AI 노래 제작이 유행하고 있습니다. 이른바 '카톡 팝'이라고 불리는데, 누리꾼들은 \"조선시대 때 판소리가 있었듯, 이제 이런 AI 노래가 일종의 풍자 수단으로 자리를 잡기 시작한 것 같다\"는 반응을 보이고 있습니다. 이 같은 움직임에 카카오 측은 강경 대응에 나서고 있습니다. 실제 잇따라 신고가 접수돼, '카톡 팝' 제작자들이 관련 영상을 삭제하고 있는 것으로 전해졌습니다. 또 홍민택 카카오 최고제품책임자(CPO)는 나무위키에도 '카톡 팝', '카카오톡 대개편 관련 논란' 게시물의 삭제를 요청했습니다. 나무위키에 따르면, 홍 CPO는 자신을 소재로 제작된 AI 풍자곡 카톡 팝 영상은 초상권 및 제삼자 저작권 침해라며 이같이 주장했습니다. 또 카카오톡 개편 논란과 관련해서는 '사내 카르텔을 형성하고 자신의 기획을 강행했다', '개편 관련 반응이 긍정적이라며 자화자찬하고 있다'는 등의 내용이 허위 사실이라고 말했습니다. 해당 내용을 기록한 게시물은 공공의 이익을 위한 목적보다는 개인 비방을 통해 인격적 가치를 깎아내리고 사회적 평가를 저하하려는 목적인 만큼 조속히 삭제돼야 한다는 것입니다. 나무위키 측은 홍 CPO 관련 게시물을 오는 11월 8일까지 임시 조치(비공개)했습니다. 다만 신청서를 공개하지 말아 달라는 홍 CPO 측의 요청은 받아들이지 않았습니다. 앞서 카카오는 카카오톡 개편 이후 이용자 반발이 거세지자, 올 4분기 안으로 기존 친구 탭의 친구 목록을 되살리기로 결정했습니다. #카카오톡 #뮤비 #홍민택 #카카오 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 이준흠(humi@yna.co.kr) [이 시각 많이 본 기사] ☞ 긴 연휴 마치고 일상으로…징검다리 연휴 시작도 ☞ 20층 아파트서 떨어진 중국 소녀…위급한 순간, 14층 이웃이 손 내밀었다 ☞ \"한국인 활동가, 이스라엘 사막 교도소 수감…가혹한 환경\" ☞ 일본, 21세기 노벨과학상 22명 수상…연구력 저하 우려도 ☞ 전 회사 대표 아내 위협한 '헬멧 강도'…지인 제보로 14년 만에 덜미 ☞ 장애인 부부에게 \"쟤 어떻게 데리고 사냐\"…자립 시설 센터장이 막말 ☞ 윤이나, LPGA '아시안 스윙' 첫 대회서 산뜻한 출발 ☞ 내일부터 수도권·강원 비 계속…낮에도 선선 ☞ \"자기야, 이상한 사람이 찾아왔어\"…'AI 노숙자 장난' 유행에 경고 ☞ 중국 쓰촨성서 규모 5.4 지진…5년 만에 최대 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "AI 뮤직비디오 돌풍",
        "content": "카카오톡 개편을 풍자한 인공지능(AI) 뮤직비디오 '카카오는 이제 가난하다고'가 온라인에서 폭발적인 반응을 얻고 있습니다. 업로드 나흘 만에 조회수 20만 회를 돌파하며, 구독자 50만 명 미만 크리에이터 대상 인기 순위인 '하입(Hype) 순위'에서도 7위에 오르는 기염을 토했습니다. 이 영상은 AI 영상 제작 앱을 활용해 카카오톡 개편과 시가총액 증발이라는 민감한 이슈를 다루고 있습니다. 영상 속 남자 캐릭터는 다른 앱들을 부수며 '카카오톡은 가난해서 광고를 봐야 한다'고 외쳐, 카카오톡의 최근 상황을 직설적으로 비판하며 큰 공감을 얻었습니다. 이러한 AI 노래 제작 유행을 '카톡 팝'이라고 부르며, 이는 과거 판소리처럼 사회 풍자 수단으로 자리 잡기 시작했다는 분석이 나옵니다. 카카오톡 개편 논란과 맞물려 AI 뮤직비디오는 사용자들의 불만을 해소하는 새로운 창구 역할을 톡톡히 하고 있습니다. AI 기술 발전이 창의적인 방식으로 사회 현상을 반영하며 확산되는 현상은 앞으로 더욱 주목받을 것으로 보입니다. 카카오톡 개편으로 인한 이용자들의 불편과 불만이 AI 뮤직비디오를 통해 표출되고 있으며, 이는 새로운 형태의 사회적 소통 방식을 보여줍니다.  AI 뮤직비디오의 확산은 콘텐츠 제작의 문턱을 낮추고, 더욱 다양한 목소리를 낼 수 있는 기반을 마련하고 있습니다."
      },
      {
        "title": "카카오의 강경 대응",
        "content": "AI 뮤직비디오의 인기가 거세지자 카카오 측은 강경한 대응에 나섰습니다. 잇따른 신고 접수로 인해 '카톡 팝' 제작자들은 관련 영상을 삭제하고 있는 것으로 알려졌습니다. 특히 홍민택 카카오 최고제품책임자(CPO)는 나무위키에 올라온 '카톡 팝', '카카오톡 대개편 관련 논란' 게시물의 삭제를 요청했습니다. 홍 CPO는 자신을 소재로 한 AI 풍자곡 영상이 초상권 및 제삼자 저작권을 침해한다고 주장했습니다. 또한, 카카오톡 개편 논란과 관련하여 '사내 카르텔 형성', '기획 강행', '자화자찬' 등의 내용은 허위 사실이라고 반박했습니다. 홍 CPO는 해당 내용이 공익보다는 개인 비방을 통한 인격 훼손 및 사회적 평가 저하를 목적으로 한다고 강조하며, 게시물의 조속한 삭제를 촉구했습니다. 이러한 카카오의 움직임은 AI 콘텐츠가 가진 파급력과 그로 인한 기업의 민감한 반응을 보여줍니다. AI 기술의 발전은 창작의 자유를 확대했지만, 동시에 저작권, 명예훼손 등 새로운 법적, 윤리적 문제도 제기하고 있습니다. 기업 입장에서는 부정적인 이슈에 대한 적극적인 대응이 불가피하지만, 과도한 규제는 오히려 창작 활동을 위축시킬 수 있다는 우려도 존재합니다. 카카오의 대응은 AI 시대에 기업과 창작자 간의 균형점을 찾는 과정의 중요성을 시사합니다."
      },
      {
        "title": "나무위키 임시 조치",
        "content": "카카오 측의 요청에 따라 나무위키는 홍민택 CPO 관련 게시물을 11월 8일까지 임시 조치(비공개)했습니다. 그러나 홍 CPO 측이 신청서 공개를 원치 않는다는 요청은 받아들이지 않았습니다. 이는 정보의 투명성을 확보하려는 나무위키의 원칙을 보여주는 동시에, 향후 유사한 분쟁 발생 시 중요한 참고 자료가 될 수 있습니다. 카카오톡 개편을 둘러싼 논란과 이를 풍자하는 AI 뮤직비디오의 등장은 정보 확산과 기업의 대응 방식에 대한 사회적 논의를 촉발하고 있습니다. AI 기술이 발전함에 따라 이러한 콘텐츠 제작 및 유통 방식은 더욱 다양해질 것이며, 이에 대한 기업과 플랫폼의 적절한 대응 방안 마련이 시급합니다. 나무위키의 임시 조치는 사안의 민감성을 반영한 조치이지만, 근본적인 해결책이라기보다는 일시적인 봉합에 가깝습니다. 앞으로 카카오톡 개편 관련 논란에 대한 진실 규명과 AI 콘텐츠를 둘러싼 저작권 및 명예훼손 문제에 대한 명확한 가이드라인 설정이 필요합니다. AI 시대의 콘텐츠 소비와 제작 윤리에 대한 사회적 합의가 요구되는 시점입니다. 사용자들의 비판과 풍자를 AI가 담아내는 현상은 기술 발전의 긍정적인 측면과 부정적인 측면을 동시에 보여줍니다."
      },
      {
        "title": "카카오톡 개편 논란",
        "content": "카카오톡 개편 이후 사용자들의 반발이 거세지자, 카카오는 4분기 안에 기존 친구 탭의 친구 목록을 되살리기로 결정했습니다. 이는 카카오톡 개편이 사용자들의 실제 사용 경험에 큰 영향을 미쳤으며, 기업이 사용자 피드백을 무시할 수 없음을 보여주는 사례입니다. 카카오톡 개편은 새로운 기능 도입과 UI 변경을 통해 사용자 경험을 개선하려는 시도였으나, 기존 방식에 익숙했던 사용자들에게는 오히려 불편함을 야기했습니다. 특히 친구 목록 관리 방식의 변화는 많은 이용자들에게 혼란을 주었고, 이는 온라인 커뮤니티를 중심으로 거센 비판으로 이어졌습니다. 카카오의 이번 결정은 사용자 중심의 서비스 개선이 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 아무리 혁신적인 기술과 디자인을 도입하더라도, 실제 사용자의 니즈와 편의성을 최우선으로 고려하지 않으면 외면받을 수 있음을 보여주는 사례입니다. 또한, 이번 논란은 카카오톡이라는 국민 메신저의 위상과 그만큼 사용자들이 서비스에 기대하는 바가 크다는 것을 반증합니다. 향후 카카오의 서비스 운영에 있어 사용자 경험에 대한 더욱 세심한 접근이 필요할 것입니다. 카카오톡 개편 논란과 AI 풍자 뮤직비디오의 등장은 기술 발전과 사회적 소통 방식의 변화가 맞물려 새로운 국면을 맞이하고 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오톡 개편 논란과 이를 풍자한 AI 뮤직비디오 '카카오는 이제 가난하다고'의 등장은 여러 가지 시사점을 던져줍니다. 첫째, AI 기술의 발전이 콘텐츠 제작의 진입 장벽을 낮추고, 개인이 사회 현상에 대해 목소리를 낼 수 있는 강력한 도구로 활용될 수 있음을 보여줍니다. 과거에는 전문가만이 가능했던 풍자 뮤직비디오 제작이 이제는 AI의 도움으로 누구나 시도해 볼 수 있게 된 것입니다. 이는 곧 더 다양한 의견과 비판이 표출될 수 있다는 의미이며, 기업들은 이러한 변화에 더욱 민감하게 반응해야 할 것입니다. 둘째, 카카오의 강경 대응과 나무위키의 임시 조치 과정은 AI 시대의 저작권, 초상권, 명예훼손 등 복잡한 법적, 윤리적 문제에 대한 사회적 합의가 아직 부족하다는 점을 드러냅니다. 기업은 자사의 권익을 보호하려는 노력을 할 수 있지만, 표현의 자유와 비판의 목소리를 억압하려는 시도로 비춰질 경우 오히려 역풍을 맞을 수 있습니다. 셋째, 카카오톡 개편 논란과 사용자들의 반발은 결국 서비스의 본질은 사용자 경험이라는 점을 다시 한번 강조합니다. 아무리 첨단 기술을 도입해도 사용자가 불편함을 느낀다면 외면받을 수밖에 없습니다. 카카오의 친구 목록 복원 결정은 사용자 피드백의 중요성을 보여주는 사례입니다. 앞으로 AI 기술은 더욱 발전하여 다양한 형태의 콘텐츠를 만들어낼 것이며, 우리는 이를 통해 사회 현상을 더욱 다채롭게 이해하고 소통하는 방법을 모색해야 할 것입니다. AI와 창작의 자유, 그리고 기업의 책임감 있는 자세 사이의 균형점을 찾는 것이 중요한 과제가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251010n17982?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡팝",
      "#AI뮤직비디오",
      "#카카오개편",
      "#풍자",
      "#홍민택CPO",
      "#연합뉴스TV",
      "#카카오톡개편"
    ]
  },
  {
    "type": "its",
    "title": "인증·보안 관련주…KG이니시스·한국정보인증·아톤 주목",
    "newTitle": "네이버 두나무 협력 디지털 금융 확대 관련주 주목",
    "article": "네이버와 두나무의 디지털 금융 사업 협력은 국내 주식시장에 또 한 번의 '상승 파도'를 안겨주고 있다. 지분으로 엮인 한화투자증권과 우리기술투자는 직접 수혜주로 손꼽힌다. 장기적으로는 KG이니시스·아톤·한국정보인증과 같은 코스닥 상장사들도 수혜가 예상된다. 네이버 자회사 네이버파이낸셜과 국내 가상화폐(코인) 거래소 1등 두나무(업비트)가 서로의 주식을 교환할 예정이다. 이에 따라 네이버는 기존 검색·광고 사업에 코인 등 디지털 금융을 주요 '캐시카우(현금 창출원)' 사업으로 추가하게 됐다. 국내 1등 플랫폼과 코인 거래소의 결합은 디지털 금융이 크게 확장된다는 뜻이다. 이에 따라 온라인·오프라인 결제 인프라스트럭처를 제공(PG)하는 KG이니시스의 몸값도 상승세다. KG이니시스는 가맹점과 소비자 결제금액을 중간에서 정산하는 역할을 한다. 가맹점 정산 지연 사태가 발생하면 KG이니시스는 충당금을 쌓으며 비용 처리를 해야 하고, 이는 실적 감소로 이어진다. 올해는 이 같은 일회성 비용 요인이 없는 데다 코인 기반 결제 시장이 점점 커지고 있어 예상 실적이 증가하고 있다. 향후 네이버와 업비트가 본격적으로 연동돼 코인 기반 결제 기능이 활성화되면 KG이니시스의 결제 처리 수수료가 증가할 것이란 분석이 나온다. 에프앤가이드에 따르면 올해 KG이니시스의 순이익은 759억원으로 추정된다. 이는 작년 대비 69.6% 급증한 수치다. 2027년에는 다시 한 번 2023년 사상 최고 실적(971억원)에 도전하고 있다. 네이버와 두나무의 협력 파급효과로 달성 가능할 것으로 보인다. 모바일 인증·보안·본인인증 서비스 등을 제공하는 아톤 역시 '네이버 효과'를 기대하고 있다. 디지털 금융 시장이 커질수록 '보안주'인 아톤의 투자 매력도 상승하고 있다. 2022년 447억원이던 아톤의 매출은 이듬해 550억원, 작년 654억원으로 꾸준히 증가하고 있다. 작년 순이익은 110억원으로, 순이익률은 약 17%다. 또 다른 보안주 한국정보인증 역시 올해 들어 주가와 실적이 강세다. 공인인증·전자서명서비스를 중심으로 최근에는 클라우드와 핀테크 관련 신사업도 추진 중이다. 작년에 사상 처음 매출 1000억원을 돌파했다. 전년 대비 매출 성장률이 30%를 넘어 투자자들이 주목하고 있다. 다만 이들은 중장기 수혜 예상주로 지금 당장 주가가 빛나진 않는다. 네이버와 두나무 협력 소식에 곧바로 반등한 곳은 한화투자증권과 우리기술투자다. 두나무는 네이버파이낸셜과의 지분 교환 후 기업가치를 높여 나스닥 등 미국 시장에 상장하려는 계획을 갖고 있다. 덩달아 두나무 지분을 보유한 기업들의 지분 가치는 급상승하게 된다. 아직까지 비상장사인 두나무의 지분 구조는 송치형 회장 25.5%, 카카오인베스트먼트 10.6%, 우리기술투자 7.2%, 한화투자증권 5.9% 등이다. 카카오인베스트먼트 역시 비상장사다. [문일호 기자] ▶ 오늘의 운세 2025년 10월 10일 金(음력 8월 19일) ▶ ‘음주운전’ 이진호 여자친구, 자택서 숨진 채 발견 ▶ “나라 망친것 외에 아무것도 안했는데 상받았다”…노벨평화상 발표 앞두고 트럼프가 비난한 이 남자 ▶ [단독] “여 교수님이 같이 자자고 했다”…서울대 잘린 여자 대학원생, 왜? ▶ “이제 영감은 지겹네요”…황혼 이혼하는 여성들, 외모 보고 ‘연하남’ 찾는다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 두나무 협력",
        "content": "네이버와 국내 대표 가상화폐 거래소 두나무(업비트)가 디지털 금융 사업 협력을 공식화하며 국내 주식 시장에 새로운 바람을 예고하고 있습니다. 이번 협력은 단순히 두 기업 간의 파트너십을 넘어, 국내 디지털 금융 시장의 지형을 재편할 중요한 이벤트로 평가받고 있습니다. 네이버는 기존의 강력한 검색 및 광고 사업 포트폴리오에 가상화폐를 포함한 디지털 금융을 새로운 핵심 수익원으로 추가하며 사업 영역을 확장하게 됩니다. 이는 국내 최고의 플랫폼 기업과 1위 가상화폐 거래소의 결합이라는 점에서 디지털 금융 생태계의 폭발적인 성장을 견인할 잠재력을 보여줍니다. 향후 이들의 시너지가 어떻게 발현될지 시장의 관심이 집중되고 있습니다."
      },
      {
        "title": "직접 수혜주 주목",
        "content": "네이버와 두나무의 디지털 금융 사업 협력 발표에 따라, 두 기업의 지분을 보유하고 있는 한화투자증권과 우리기술투자가 직접적인 수혜주로 떠오르고 있습니다. 두나무는 이번 네이버파이낸셜과의 지분 교환을 통해 기업 가치를 더욱 높여 향후 나스닥과 같은 미국 시장 상장을 목표로 하고 있습니다. 이러한 두나무의 상장 계획이 구체화될 경우, 두나무의 지분을 보유하고 있는 기업들의 자산 가치 역시 동반 상승할 가능성이 매우 높습니다. 현재 두나무의 비상장 주식 지분 구조를 살펴보면 송치형 회장이 25.5%, 카카오인베스트먼트가 10.6%, 우리기술투자가 7.2%, 한화투자증권이 5.9%를 보유하고 있습니다. 따라서 두나무의 기업 가치 상승은 곧 이들 지분 보유 기업의 실질적인 이익 증가로 이어질 것으로 전망됩니다."
      },
      {
        "title": "KG이니시스 결제 시장 확대",
        "content": "네이버와 두나무의 협력은 온라인 및 오프라인 결제 인프라를 제공하는 KG이니시스에게도 긍정적인 영향을 미칠 것으로 분석됩니다. KG이니시스는 가맹점과 소비자 간의 결제 대금을 중간에서 정산하는 핵심적인 역할을 수행합니다. 특히, 최근 가상화폐 기반의 결제 시장이 점차 확대되면서 KG이니시스의 사업 전망은 더욱 밝아지고 있습니다. 올해 KG이니시스는 가맹점 정산 지연과 같은 일회성 비용 발생 요인이 줄어든 상황에서, 성장하는 코인 결제 시장으로부터 발생하는 결제 처리 수수료 증가를 기대하고 있습니다. 실제로 에프앤가이드에 따르면 KG이니시스의 올해 순이익은 전년 대비 69.6% 급증한 759억원으로 추정되며, 2027년에는 2023년 사상 최고 실적(971억원) 경신 가능성까지 제기되고 있습니다. 이는 네이버와 두나무 협력이 가져올 결제 생태계 확장 효과와 맞물려 KG이니시스의 성장을 더욱 가속화할 것으로 보입니다."
      },
      {
        "title": "아톤 보안 강화 기대",
        "content": "디지털 금융 시장의 확장은 모바일 인증, 보안, 본인 인증 서비스 등을 제공하는 아톤에게도 긍정적인 기회를 제공합니다. 디지털 금융 거래가 활발해질수록 강력한 보안 시스템의 중요성은 더욱 커지기 마련이며, 이는 '보안주'인 아톤의 투자 매력도를 자연스럽게 상승시키는 요인이 됩니다. 아톤은 꾸준한 매출 성장세를 보여주고 있습니다. 2022년 447억원이었던 매출은 2023년 550억원, 작년에는 654억원으로 지속적으로 증가했습니다. 또한, 작년 순이익은 110억원을 기록하며 약 17%의 높은 순이익률을 달성했습니다. 네이버와 두나무의 협력을 통해 디지털 금융 서비스가 더욱 확대된다면, 사용자들의 안전하고 신뢰할 수 있는 거래 환경을 지원하는 아톤의 역할 또한 더욱 중요해질 것으로 예상됩니다. 이는 아톤의 향후 성장 잠재력을 더욱 높이는 요인이 될 것입니다."
      },
      {
        "title": "한국정보인증 신사업 기대",
        "content": "보안 인증 분야의 또 다른 강자인 한국정보인증 역시 최근 주가와 실적 모두에서 긍정적인 흐름을 보이고 있습니다. 한국정보인증은 공인인증 및 전자서명 서비스 분야에서 탄탄한 입지를 구축해왔으며, 최근에는 클라우드와 핀테크 관련 신사업으로 사업 영역을 적극적으로 확장하고 있습니다. 작년에는 창사 이래 처음으로 매출 1000억원을 돌파하는 쾌거를 이루었으며, 전년 대비 30%가 넘는 높은 매출 성장률을 기록하며 투자자들의 주목을 받고 있습니다. 이러한 성장세를 바탕으로 네이버와 두나무의 디지털 금융 협력이 가져올 새로운 사업 기회 속에서 한국정보인증이 어떠한 시너지를 창출할지 귀추가 주목됩니다. 특히 핀테크 신사업과의 연계를 통해 디지털 금융 시장의 성장을 함께 이끌어갈 수 있을지 관심 있게 지켜볼 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이버와 두나무의 협력은 단순히 두 기업의 이해관계를 넘어, 국내 디지털 금융 생태계 전반에 걸쳐 혁신적인 변화를 가져올 잠재력을 지니고 있다고 판단됩니다. 특히, 전통적인 금융과 디지털 자산이 융합되는 과정에서 KG이니시스와 같은 결제 인프라 제공 업체, 그리고 아톤, 한국정보인증과 같은 보안 솔루션 기업들의 역할이 더욱 중요해질 것입니다. 이러한 협력은 단기적인 주가 변동을 넘어, 장기적인 관점에서 새로운 비즈니스 모델과 성장 동력을 창출할 가능성이 높습니다. 다만, 가상화폐 시장의 변동성과 규제 환경 변화 등 잠재적인 리스크 요인들에 대한 지속적인 모니터링 또한 필요해 보입니다. 결국 이러한 기술적, 사업적 결합이 얼마나 효율적으로 실제 서비스로 이어지고, 이를 통해 사용자들에게 어떤 가치를 제공하느냐에 따라 성공 여부가 결정될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251010n23281?mid=n1006",
    "hashTag": [
      "#네이버두나무협력",
      "#디지털금융",
      "#업비트",
      "#KG이니시스",
      "#아톤",
      "#한국정보인증",
      "#한화투자증권",
      "#우리기술투자",
      "#블록체인",
      "#핀테크"
    ]
  },
  {
    "type": "its",
    "title": "EVSIS, 공항 지상조업장비용 충전기 유럽 첫선",
    "newTitle": "EVSIS, 유럽 최대 공항 전시회서 지상조업장비 충전기 공개",
    "article": "EVSIS가 지난 7일부터 9일까지 독일 뮌헨에서 열린 ‘Inter Airport Europe 2025’ 전시회에서 지상조업장비용 충전기를 전시한 모습. EVSIS 제공 [파이낸셜뉴스] 롯데이노베이트의 전기차 충전 전문 계열사 EVSIS(이브이시스)가 정부과제로 개발 중인 공항 지상조업장비용 충전기를 유럽 시장에 선보였다. 10일 EVSIS에 따르면 EVSIS는 7일부터 9일까지 독일 뮌헨에서 열린 ‘Inter Airport Europe 2025’ 전시회에서 전시 부스를 설치하고 유럽 시장 공략에 나섰다.‘Inter Airport Europe’은 전 세계 공항 장비·기술·서비스를 아우르는 세계 최대 규모의 전문 전시회다. 이번 전시회에는 세계 70개국 공항 운영사, 항공사, 장비 제조사, 기술 기업 650여 개사가 참여해 차세대 공항 인프라를 선보이고 미래 기술의 혁신을 논의했다. 이번 전시에서 공개한 EVSIS의 지상조업장비용 충전기는 유양산전, 인천국제공항공사가 연구개발에 함께 참여했다. 공항에서 실제 운영되는 조업차량의 충전 수요를 분석해 개발 중이다. 전기조업차량과 호환성 확보를 위해 전용 커넥터 및 케이블, 충전정보시스템과의 연계를 위한 인터페이스 등이 주요 개발목표다. 이번 정부과제는 공항 지상조업장비의 충전인프라 국산화를 목표로 하며, 향후 국내 주요 공항에 적용 및 해외 공항으로 확대 적용될 예정이다. EVSIS 오영식 대표이사는 “세계적인 전시회에 공항 지상조업장비용 충전기를 선보이며 국산 충전 인프라 기술력을 세계 시장에 알릴 수 있는 좋은 기회였다”며 “앞으로도 일반 승용차를 비롯하여 특수목적 상용차에 적합한 충전기 기술 연구 개발에 매진하겠다”고 밝혔다. 현재 EVSIS는 전기차 충전 인프라 확장을 위해 도심지역의 백화점, 마트 등 상업시설과 호텔을 비롯한 서비스 시설, 대형주차장, 아파트 단지 등에 EVSIS 충전기를 설치해 충전 거점을 확대하고 있다. 또 환경부 및 지자체와의 협업을 통해 전국 각지에 충전 인프라를 구축 중이다. EVSIS는 완속부터 초급속 충전기까지 자체 기술력을 기반으로 업계 선두자리를 공고히 하고 있으며, 국가별 인증 취득을 통해 북미, 일본, 태국, 인도네시아 등 해외 시장에도 전기차 충전기를 공급하고 있다. jiany@fnnews.com 연지안 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 시어머니 장례식 도중 상복 벗고 나간 아내, 호텔 가더니..소름 → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → '여중생 제자 성폭행' 체육교사, 의식 잃은 채 감방에서.. → 바람피우는 남편에게 팩폭 날린 변호사 \"외도의 횟수는..\" → 명절에 헬스장 다녀온 며느리, 시누이가.. 반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "EVSIS, 유럽 공항 충전 기술 선보여",
        "content": "롯데이노베이트의 전기차 충전 전문 계열사인 EVSIS가 최근 독일 뮌헨에서 개최된 ‘Inter Airport Europe 2025’ 전시회에서 정부 주도로 개발 중인 공항 지상조업장비용 충전기를 성공적으로 선보이며 유럽 시장 공략에 나섰습니다. 이번 전시회는 전 세계 공항 관련 장비, 기술, 서비스 분야에서 가장 큰 규모를 자랑하는 행사로, EVSIS는 이 자리에서 혁신적인 충전 솔루션을 공개하며 유럽 시장에서의 경쟁력을 입증했습니다. EVSIS의 지상조업장비용 충전기는 실제 공항 환경에서의 충전 수요를 면밀히 분석하여 유양산전, 인천국제공항공사와 함께 공동 개발 중에 있습니다. 특히 전기 조업 차량과의 완벽한 호환성을 확보하기 위해 전용 커넥터 및 케이블 개발에 집중했으며, 충전 정보 시스템과의 원활한 연동을 위한 인터페이스 구축도 주요 개발 목표로 삼고 있습니다. 이러한 국산화된 충전 인프라 기술은 향후 국내 주요 공항뿐만 아니라 해외 공항으로의 확대 적용을 목표로 하고 있어, EVSIS의 기술력이 세계 시장에서 인정받을 중요한 기회가 될 것으로 기대됩니다. EVSIS는 이번 전시회 참가를 통해 국산 충전 인프라 기술의 우수성을 알리고, 유럽 시장에서의 입지를 강화하는 계기를 마련했습니다."
      },
      {
        "title": "공항 조업장비, 국산 충전 기술로 전환",
        "content": "EVSIS가 유럽 시장에 선보인 공항 지상조업장비용 충전기는 단순한 전력 공급 장치를 넘어, 공항 운영 효율성을 극대화하고 환경 규제에 대응하기 위한 핵심 솔루션입니다. 현재 공항에서는 다양한 종류의 지상조업장비들이 운영되고 있으며, 이 장비들의 전동화는 소음 감소, 탄소 배출량 감축 등 친환경 공항 구현에 필수적입니다. EVSIS의 충전기는 이러한 전기 조업 차량에 최적화된 충전 성능과 안정성을 제공하며, 이는 인천국제공항공사와의 협력을 통해 실제 운영 환경에서의 요구사항을 반영하여 개발되었기 때문에 더욱 의미가 깊습니다. 공항 지상조업장비 충전 인프라의 국산화는 수입 의존도를 낮추고 국내 관련 산업의 성장을 촉진하는 중요한 역할을 할 것입니다. 또한, EVSIS는 이번 정부과제를 통해 축적된 기술력을 바탕으로 향후 국내외 주요 공항에 해당 충전 시스템을 구축하여, 한국의 스마트 공항 구축 기술력을 세계에 알리는 데 기여할 것으로 전망됩니다. 이는 곧 글로벌 전기차 충전 인프라 시장에서의 한국의 위상을 높이는 데에도 긍정적인 영향을 미칠 것입니다. EVSIS는 지속적인 연구 개발을 통해 공항뿐만 아니라 다양한 특수 목적 상용차에 적합한 충전 솔루션을 제공할 계획입니다."
      },
      {
        "title": "EVSIS, 다목적 충전 솔루션 확대",
        "content": "EVSIS는 공항 지상조업장비용 충전기 외에도 일반 승용차부터 특수 목적 상용차까지 아우르는 폭넓은 전기차 충전 솔루션을 제공하며 시장 선두 자리를 굳건히 하고 있습니다. 현재 EVSIS는 도심 지역의 백화점, 마트와 같은 상업 시설, 호텔 등 서비스 시설, 대형 주차장, 그리고 아파트 단지에 이르기까지 다양한 장소에 충전기를 설치하며 충전 거점을 지속적으로 확대하고 있습니다. 이는 전기차 보급 확대에 따른 충전 수요 증가에 발맞춰, 이용자들이 언제 어디서든 편리하게 전기차를 충전할 수 있는 환경을 조성하려는 EVSIS의 노력을 보여줍니다. 또한, 환경부 및 여러 지자체와의 긴밀한 협력을 통해 전국 각지에 충전 인프라를 구축하는 데 앞장서고 있습니다. 이러한 광범위한 설치망 구축은 EVSIS가 국내 전기차 충전 시장에서 차지하는 비중을 더욱 높이고 있으며, 사용자들에게 높은 만족도를 제공하고 있습니다. EVSIS의 다목적 충전 솔루션은 완속 충전부터 초급속 충전까지 다양한 요구사항을 충족시키며, 자체 기술력을 기반으로 업계 최고 수준의 성능과 신뢰성을 자랑합니다. 이는 EVSIS가 명실상부한 전기차 충전 인프라 선도 기업임을 입증하는 증거입니다."
      },
      {
        "title": "해외 시장 진출 가속화",
        "content": "EVSIS는 국내 시장에서의 성공적인 사업 확장을 발판 삼아 해외 시장 진출에도 박차를 가하고 있습니다. 자체 기술력을 기반으로 개발된 EVSIS의 전기차 충전기는 이미 북미, 일본, 태국, 인도네시아 등 다양한 국가에서 현지 인증을 취득하며 기술력을 인정받았습니다. 이는 각국의 까다로운 안전 및 성능 기준을 충족했음을 의미하며, EVSIS의 제품이 글로벌 시장에서 경쟁력을 갖추고 있음을 방증합니다. 국가별 인증 취득은 단순히 해외 수출의 문턱을 넘는 것을 넘어, 해당 국가의 전기차 충전 인프라 시장에 성공적으로 안착하기 위한 필수적인 과정입니다. EVSIS는 이러한 노력을 통해 단순히 제품을 수출하는 것을 넘어, 현지 파트너사와의 협력을 강화하며 맞춤형 충전 솔루션을 제공하고 있습니다. 유럽 시장에서의 공항 지상조업장비용 충전기 공개 역시 이러한 해외 시장 확대 전략의 일환으로, EVSIS는 앞으로도 다양한 국가와 지역에서 자사의 혁신적인 충전 기술과 솔루션을 선보이며 글로벌 전기차 충전 시장에서의 입지를 더욱 공고히 해나갈 것입니다. EVSIS의 지속적인 해외 시장 공략은 한국 전기차 충전 산업의 세계화에 크게 기여할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "EVSIS의 이번 유럽 공항 전시회 참가와 공항 지상조업장비용 충전기 선보임은 한국의 전기차 충전 기술력을 세계 무대에 알리는 매우 고무적인 성과라고 생각합니다. 특히 정부과제와 민간기업의 협력을 통해 개발된 공항 충전 솔루션은 기술 국산화와 더불어 공항 운영의 효율성 및 친환경성을 높이는 데 크게 기여할 잠재력을 가지고 있습니다. 이는 단순한 기술 개발을 넘어, 국가 경쟁력 강화와 미래 산업 육성이라는 측면에서도 중요한 의미를 가집니다. EVSIS가 이미 다양한 국가에서 인증을 획득하고 충전기를 공급하고 있다는 점은 그들의 기술력과 시장 대응 능력이 뛰어나다는 것을 보여줍니다. 앞으로 EVSIS가 일반 전기차 충전 시장뿐만 아니라 공항과 같은 특수 분야에서도 독보적인 기술력을 바탕으로 글로벌 리더로 자리매김할 수 있을지 주목할 필요가 있습니다. 끊임없는 연구 개발과 해외 시장 개척을 통해 EVSIS가 국내 전기차 충전 산업의 위상을 한 단계 끌어올리기를 기대하며, 이들의 성공적인 행보가 다른 국내 관련 기업들에게도 긍정적인 영감을 줄 수 있을 것으로 판단됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251010n10623?mid=n1006",
    "hashTag": [
      "#EVSIS",
      "#인터에어포트유럽",
      "#공항충전기",
      "#전기조업장비",
      "#국산화",
      "#유럽시장",
      "#충전인프라"
    ]
  },
  {
    "type": "its",
    "title": "통신·플랫폼 CEO 줄소환…해킹·공정거래 국감 도마 위",
    "newTitle": "통신사 해킹 개인정보 유출 국감 주요 CEO 대거 소환",
    "article": "9월 11일 서울 광화문 KT 사옥에서 열린 소액결제 피해 관련 기자간담회에서 KT 주요 경영진들이 사과를 하고 있는 모습. 왼쪽부터 네트워크부문장서창석 부사장, 김영섭 대표, 커스터머 부문장 이현석 부사장ⓒKT 오는 13일부터 시작되는 2025년 국정감사에서는 통신사 해킹 사태와 플랫폼 기업의 독점·공정거래 문제를 두고 관련 업계 CEO와 임원들이 증인·참고인으로 대거 소환될 전망이다. 여야 모두 '국민 생활과 직결된 사안'이라는 점을 강조하며 강도 높은 질의를 예고했다. 10일 국회 및 관련업계에 따르면 이번 과학기술정보방송통신위원회 국감에서 증인 92명과 참고인 42명 등 총 134명이 출석 요구를 받았다. 증인 명단에는 통신 3사 CEO가 나란히 이름을 올렸다. 유영상 SK텔레콤 대표, 김영섭 KT 대표, 홍범식 LG유플러스 대표가 일제히 국감장에 출석해 대규모 해킹 사태와 본인인증서비스(PASS) 포함 사이버 보안 관련 이슈를 두고 증언할 것으로 보인다. 김영섭 KT 대표는 해킹에 의한 대규모 개인정보 유출을 이유로 김병주 MBK파트너스 회장과 함께 정무위원회 국감 증인으로도 출석 요청을 받았다. SK텔레콤이 사상 초유의 사이버 침해 사고로 수천만 건의 개인정보가 유출돼 사회적 충격을 안긴 데 이어 KT와 LG유플러스도 해킹에 따른 개인정보 유출 의혹에 직면했다. 미국 보안 전문지 '프랙(Phrack)'이 8월 발표한 보고서에서 양사 서버 침해 정황이 드러난 것이 발단이었다. 프랙은 북한 배후로 추정되는 해커 조직 '김수키'가 한국 정부 부처와 민간 기업의 정보를 유출했으며 여기에 LGU+, KT 등이 포함됐다고 주장했다. LG유플러스는 외주 보안업체인 시큐어키가 7월 31일 한국인터넷진흥원(KISA)에 해킹 사고를 신고했으나, 자체 조사 결과 자사 서버에는 침해 정황이 발견되지 않았다고 밝힌 상황이다. 반면 KT는 9월 18일 오후 11시 57분 한국인터넷진흥원(KISA)에 서버 침해 흔적 4건과 의심 정황 2건을 신고했다. KT는 SKT 해킹 사태 이후 정확한 실태 점검을 위해 외부 보안 전문업체에 의뢰해 수개월간 전사 서버를 조사했고, 이 과정에서 침해 사실을 확인했다고 밝혔다. 여기에 KT는 9월 초 고객 무단 소액결제 침해 사고까지 발생해 신뢰도에 큰 타격을 입었다. 과학기술정보통신부는 서버 침해 사건과 소액결제 두 사건 사이에 연계 가능성이 있는지 살피고 있다. 이런 상황을 감안해 이번 국감에서는 통신사 경영진에게 ▲실제 피해 규모와 유출 범위 ▲늑장 대응과 불투명한 통보 ▲허술한 인증 체계 ▲보안 투자와 시스템 재설계 ▲이용자 보상과 경영진 책임 등이 집중적으로 다뤄질 것으로 보인다. KT는 사장 교체 논란과 관련해서도 과방위 여야 의원들의 질의를 받을 전망이다. 구현모 전 KT 대표와 김태현 국민연금공단 이사장이 증인으로 출석 요청을 받았다. OTT(온라인 동영상 서비스) 업계에서도 넷플릭스가 주요 증인으로 이름을 올렸다. 강동한 콘텐츠 총괄 부사장(VP)과 레지날드 숀 톰슨 넷플릭스서비스코리아 대표이사가 국감에 출석 요청을 받았다. 국내 제작사와의 불공정 계약 구조와 소비자 기만 행위 논란을 두고 따가운 질타를 받을 것으로 예상된다. 넷플릭스는 국내 시장에서 콘텐츠 IP(지식재산권)를 사실상 독점하면서 국내 콘텐츠 제작사 및 OTT 사업자들과의 공정 경쟁을 저해한다는 비판을 받고 있다. 중도 해지 시 잔여 이용료 환불 거부, 해지 절차 복잡화, 한국 소비자에 대한 차별적 서비스 운영 문제도 도마에 올랐다. 카카오 판교 아지트 전경.ⓒ연합뉴스 플랫폼 기업 역시 주요 타깃이다. 네이버는 김광현 검색·데이터플랫폼 부문장(부사장)과 이정규 서비스운영통합지원 총괄전무가 증인으로 채택됐다. 네이버 포털에서 허위·조작 정보가 빠르게 확산되는 문제와 이에 대한 대응 방안을 놓고 집중 질의를 받을 전망이다. 카카오는 우영규 부사장이 출석해 불법 광고 방치, 플랫폼 관리 책임 논란을 해명할 예정이다. 여야 의원들은 포털이 공공재적 성격을 띠는 만큼 정보 검증·알고리즘 투명성을 강화해야 한다는 입장이다. 실제 포털 사이트에서 허위·조작 정보가 빠르게 확산되고 있음에도 걸러내는 장치가 제대로 작동하지 않는다는 비판이 일고 있다. 알고리즘 추천 구조가 클릭을 유도하는 자극적 콘텐츠에 집중되면서 사실 검증이 미흡하다고도 지적한다. 또한 네이버·카카오 등이 도입한 생성형 AI 기반 검색 서비스 역시 관리·검증 체계가 부족하다는 주장이 제기된다. AI가 자동으로 생성한 답변이 부정확하거나 왜곡된 정보를 담고 있어도 이를 걸러낼 장치가 미흡해 이용자 피해로 이어질 수 있다는 우려다. 각 사안마다 관련 기업 수장들이 줄줄이 증인석에 오르면서 올해 과방위 국감은 사실상 ‘통신·플랫폼 국감’이 될 것으로 보인다. CEO 등 주요 경영진의 대규모 출석으로 긴장감이 높아지는 가운데 이번 국감을 계기로 책임 소재 규명과 함께 관련 정책·법제 개선으로 이어질지 주목된다. 데일리안 조인영 기자 (ciy8100@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞野 \"李 호텔경제학 현실화\"…중국 신라호텔 '통예약 취소' 사태 ☞\"여행 가지마세요\" 시내 한복판서 한국인 납치하는 나라 ☞김현지가 누구길래…대통령실, 국감 앞두고 '보직변경' 논란 [정국 기상대] ☞김현지가 대체 뉘시기에…총무비서관 국감 소환 두고 여야 격돌 [정국 기상대] ☞대법 감사위 \"지귀연 저녁 자리, 룸살롱이라 보기 힘든 곳\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국감 통신 CEO 총출동",
        "content": "다가오는 2025년 국정감사에서는 통신사 해킹 사태와 플랫폼 기업의 독점 및 공정거래 문제가 핵심 쟁점으로 떠오르며 관련 업계 CEO와 임원들이 대거 증인 및 참고인으로 소환될 예정입니다. 과학기술정보방송통신위원회 국감에 총 134명이 출석 요구를 받은 가운데, 통신 3사 CEO인 유영상 SK텔레콤 대표, 김영섭 KT 대표, 홍범식 LG유플러스 대표가 나란히 명단에 이름을 올렸습니다. 이들은 대규모 해킹 사고와 본인인증서비스(PASS)를 포함한 사이버 보안 이슈에 대해 증언하게 됩니다. 특히 김영섭 KT 대표는 해킹으로 인한 대규모 개인정보 유출과 관련하여 정무위원회 국감 증인으로도 출석 요청을 받았습니다. 국민 생활과 직결된 문제라는 여야의 강조 속에 강도 높은 질의가 예상되며, 통신사 경영진들은 이번 국감을 통해 보안 시스템 강화와 투명한 정보 공개에 대한 책임 있는 답변을 해야 할 것으로 보입니다."
      },
      {
        "title": "KT·LGU+ 해킹 의혹",
        "content": "SK텔레콤의 사상 초유 사이버 침해 사고로 수천만 건의 개인정보가 유출된 충격에 이어, KT와 LG유플러스 역시 해킹으로 인한 개인정보 유출 의혹에 직면했습니다. 이러한 의혹은 미국 보안 전문지 '프랙(Phrack)'이 8월 발표한 보고서에서 북한 배후로 추정되는 해커 조직 '김수키'가 양사 서버를 침해했다는 주장이 발단이 되었습니다. LG유플러스는 자체 조사 결과 서버 침해 정황이 발견되지 않았다고 밝혔으나, KT는 9월 18일 한국인터넷진흥원(KISA)에 서버 침해 흔적 4건과 의심 정황 2건을 신고했습니다. KT는 SKT 해킹 사태 이후 외부 보안 전문업체를 통해 수개월간 서버 조사를 진행했으며, 이 과정에서 침해 사실을 확인했다고 밝혔습니다. KT는 최근 고객 무단 소액결제 침해 사고까지 발생하며 신뢰도에 큰 타격을 입었으며, 과학기술정보통신부는 서버 침해와 소액결제 사건 간의 연계 가능성을 조사 중입니다. 이번 국감에서는 KT 및 LG유플러스의 해킹 사고 관련 실제 피해 규모, 대응 과정의 적절성, 보안 시스템의 허점 등이 집중적으로 다뤄질 것으로 예상됩니다."
      },
      {
        "title": "OTT 넷플릭스 불공정 논란",
        "content": "OTT(온라인 동영상 서비스) 분야에서는 넷플릭스가 주요 증인으로 소환되어 국내 제작사와의 불공정 계약 구조 및 소비자 기만 행위 논란에 대해 질타를 받을 전망입니다. 넷플릭스의 강동한 콘텐츠 총괄 부사장과 레지날드 숀 톰슨 넷플릭스서비스코리아 대표이사가 국감에 출석 요청을 받았습니다. 넷플릭스는 국내 시장에서 콘텐츠 IP(지식재산권)를 사실상 독점하며 국내 콘텐츠 제작사 및 OTT 사업자들과의 공정 경쟁을 저해한다는 비판을 받아왔습니다. 또한, 중도 해지 시 잔여 이용료 환불을 거부하거나 해지 절차를 복잡하게 만드는 등 한국 소비자를 차별하는 서비스 운영 문제도 도마 위에 올랐습니다. 이러한 넷플릭스의 독점적 지위 남용과 소비자 권익 침해 문제는 플랫폼 기업의 공정거래 문제와 연관되어 국정감사에서 중요하게 다뤄질 것입니다. 넷플릭스는 이번 국감을 통해 불공정 계약 관행 개선과 소비자 보호 강화에 대한 방안을 제시해야 할 것으로 보입니다."
      },
      {
        "title": "네이버·카카오 플랫폼 이슈",
        "content": "플랫폼 기업 역시 이번 국정감사의 주요 타겟이 될 예정이며, 네이버와 카카오는 각각 허위·조작 정보 확산과 불법 광고 방치 등의 문제로 경영진이 출석합니다. 네이버에서는 김광현 검색·데이터플랫폼 부문장과 이정규 서비스운영통합지원 총괄전무가 증인으로 채택되어, 네이버 포털에서 허위·조작 정보가 빠르게 확산되는 문제와 이에 대한 대응 방안에 대해 집중 질의를 받을 것입니다. 카카오는 우영규 부사장이 출석하여 불법 광고 방치 및 플랫폼 관리 책임 논란에 대해 해명할 예정입니다. 여야 의원들은 포털이 공공재적 성격을 띠는 만큼 정보 검증 및 알고리즘 투명성을 강화해야 한다는 입장을 분명히 하고 있습니다. 실제 포털 사이트에서 허위·조작 정보가 여과 없이 확산되고 있으며, 알고리즘 추천 구조가 자극적인 콘텐츠에 집중되면서 사실 검증이 미흡하다는 지적이 나오고 있습니다. 특히 네이버와 카카오가 도입한 생성형 AI 기반 검색 서비스 역시 관리·검증 체계 부족으로 부정확하거나 왜곡된 정보 제공으로 인한 이용자 피해 우려가 제기되고 있습니다. 이번 국감에서는 네이버와 카카오의 플랫폼 영향력에 따른 책임 소재와 정보 유통의 공정성 확보 방안이 중요하게 논의될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사는 통신 및 플랫폼 기업의 보안 문제와 독과점, 공정거래 이슈를 중심으로 진행될 것으로 예상됩니다. SKT 해킹 사태에 이어 KT와 LG유플러스의 해킹 의혹까지 불거지면서 통신 서비스의 보안 취약성에 대한 국민적 우려가 커지고 있으며, 이는 곧 개인정보 보호와 직결되는 문제입니다. 또한, 넷플릭스를 비롯한 거대 플랫폼 기업들이 국내 시장에서 행사하는 영향력과 그에 따른 불공정 관행은 건강한 산업 생태계 조성을 위해 반드시 짚고 넘어가야 할 부분입니다. 네이버와 카카오 역시 정보의 공공재적 성격을 고려할 때, 허위·조작 정보 확산 방지와 알고리즘 투명성 확보에 대한 책임을 다해야 할 것입니다. CEO 등 최고 경영진이 대거 증인석에 서는 만큼, 이번 국감을 통해 단순히 책임 소재를 규명하는 것을 넘어 실질적인 정책 및 법제 개선으로 이어져 국민들의 신뢰를 회복하고 서비스 이용 환경을 개선하는 중요한 계기가 되기를 바랍니다. 특히, 기술 발전 속도를 따라가지 못하는 규제 시스템을 정비하고, 소비자의 권익을 최우선으로 하는 방향으로 관련 법규가 재정비될 필요가 있습니다. 통신사들은 보안 투자 확대와 함께 비상 대응 체계를 더욱 강화하고, 플랫폼 기업들은 공정 경쟁 환경 조성과 소비자 보호를 위한 적극적인 노력을 보여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251010n07210?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#통신사해킹",
      "#플랫폼독점",
      "#개인정보유출",
      "#네이버알고리즘",
      "#카카오",
      "#넷플릭스",
      "#보안사고",
      "#과학기술정보통신위원회"
    ]
  },
  {
    "type": "its",
    "title": "구글·메타·네이버·카카오⋯인터넷 기업 국정감사 줄소환",
    "newTitle": "국정감사, 네이버·카카오·구글·메타 경영진 증인 출석",
    "article": "[아이뉴스24 정유림 기자] 오는 13일부터 시작되는 국정감사에 인터넷 기업 경영진들이 줄소환된다. 다만 기업인 호통치기의 구태가 반복될 것이 우려되고 있다. 국회의사당 전경 [사진=픽사베이] 11일 정치권에 따르면 각 상임위에서 인터넷 업계를 비롯한 기업인 다수가 증인으로 채택됐다. 국회 과학기술정보방송통신위원회(과방위)는 13일 국정감사에서 김광현 네이버 검색·데이터 플랫폼 부문장(부사장)에 인공지능(AI) 활용 관련 문제를, 이정규 네이버 서비스운영통합지원 총괄(전무)에 허위 조작 정보 대응 관련 문제를 묻겠다는 방침이다. 14일에는 우영규 카카오 부사장을 소환해 기업 메시지 상품 등과 관련해 물을 것으로 보인다. 주요 빅테크(대형 IT 기업)에는 유해 콘텐츠 문제에 대응하는 각 사의 정책, 글로벌 플랫폼으로써 국내 산업에 미치는 영향 등을 추궁할 것으로 관측된다. 같은 날(14일) 과방위는 윌슨 화이트 구글 아시아태평양 대외정책총괄(부사장)과 이상현 구글코리아 플랫폼 정책 부문 글로벌 디렉터에 동영상 서비스 유튜브 내 유해 광고 문제와 관련해 질의할 전망이다. 이희진 메타 법무 총괄에는 페이스북·인스타그램 등 메타에서 운영하는 서비스(플랫폼)에서의 유해 게시물 관련 문제 등을 질의할 것으로 보인다. 정재훈 틱톡코리아 운영 총괄(바이트댄스유한책임회사 대표)에는 국내 산업과 이용자에 미치는 글로벌 플랫폼의 영향에 대해 질의한다. 이외에도 국토교통위원회(국토위)는 독과점 등의 문제로 류긍선 카카오모빌리티 대표를 13일 국정감사 증인으로 채택했다. 황성혜 구글코리아 대외협력정책 부사장도 정보 제공, 콘텐츠 관리 문제로 14일 문화체육관광위원회(문체위) 국정감사 출석 요청을 받았다. 오는 29일 문체위에는 뉴스 서비스 댓글 정책 점검 등을 위해 김수향 네이버 뉴스 서비스 총괄(전무)이, 30일 기후에너지환경노동위원회(환노위)에는 노사 관계 문제 전반과 관련해 황순배 네이버 인사 총괄이 종합국감 출석 요청을 받았다. 일각에서는 의원들이 호통을 치고 면박을 주는 구태가 올해도 반복될 것을 걱정하고 있다. 업계 관계자는 \"사업을 추진하면서 문제가 발생하거나 사회적 비판 또는 지적을 받았을 때 신속하게 조치하고 재발 방지 대책을 마련하는 등 다양한 방면에서 자정 노력을 기울이고 있다\"며 \"총수나 경영진이 아니더라도 각자 맡은 영역에서의 현안이 있는 만큼 (국감장 소환이) 부담이 되는 건 사실\"이라고 토로했다. /정유림 기자( 2yclever@inews24.com) [관련기사] ▶ \"나얼에 무릎 꿇고 빌라고\"…전 '브아솔' 성훈 주장에 소속사 \"협의한 것\" ▶ \"한가위만 같으면 안 된다\"⋯대형마트의 푸념 ▶ 국자원 화재 후폭풍…민간 클라우드 전환 가속 기대감↑[클라우드+] ▶ \"따뜻하게 타 마셔요\"⋯환절기 감기약 새 트렌드 ▶ 제2의 케데헌 나올까?…K-FAST 숨은 무기 주목 [AI브리핑] ▶ 국힘 \"이대로면 지선 패배\"…당내서도 커지는 '중도확장' 목소리[여의뷰] ▶ 미쉐린이 뽑은 한국 최고 호텔은?⋯시그니엘 '2키' ▶ 2026 세계 대학 순위…아시아권 10위권에 우리 대학은 없었다 ▶ 삼성물산, 여의도 대교아파트 '무혈입성'⋯\"다음은요?\" [현장] ▶ [2025 국감] 윤석열의 'R&amp;D' 예산 삭감 막전막후⋯무슨 일이 있었나 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "인터넷 기업 경영진 국감 소환",
        "content": "오는 13일부터 시작되는 국정감사에 네이버, 카카오, 구글, 메타, 틱톡 등 주요 인터넷 기업의 경영진들이 대거 증인으로 채택되며 이들의 경영 현안에 대한 논의가 활발하게 이루어질 것으로 예상됩니다. 특히 과학기술정보방송통신위원회(과방위)는 네이버의 인공지능(AI) 활용 및 허위 조작 정보 대응, 카카오의 기업 메시지 상품, 구글의 유튜브 유해 광고, 메타의 유해 게시물, 틱톡의 국내 산업 영향 등에 대해 집중적으로 질의할 예정입니다. 이는 최근 몇 년간 IT 플랫폼의 영향력이 커지고 사회적 책임에 대한 요구가 높아짐에 따라 국회에서도 이에 대한 면밀한 점검이 필요하다는 공감대가 형성되었기 때문입니다. 이번 국정감사는 인터넷 기업들이 직면한 다양한 문제들을 짚어보고 향후 발전 방향을 모색하는 중요한 기회가 될 것입니다."
      },
      {
        "title": "네이버 AI와 허위 정보 질의",
        "content": "국회 과학기술정보방송통신위원회는 오는 13일 국정감사에서 네이버의 인공지능(AI) 기술 활용과 관련된 문제점을 집중적으로 파고들 방침입니다. 김광현 네이버 검색·데이터 플랫폼 부문장(부사장)을 증인으로 불러 AI 기술이 검색 결과의 정확성이나 개인정보 보호 등과 관련하여 어떠한 영향을 미치는지, 그리고 이러한 기술 발전이 사회에 미치는 긍정적 및 부정적 측면에 대한 네이버의 입장을 들을 것으로 예상됩니다. 또한, 이정규 네이버 서비스운영통합지원 총괄(전무)에게는 최근 사회적으로 심각한 문제로 대두되고 있는 허위 조작 정보에 대한 네이버의 대응책 마련과 실효성에 대해 질의할 예정입니다. 네이버는 AI 기술의 선도 기업으로서 이러한 기술을 책임감 있게 활용하고, 허위 정보 확산을 막기 위한 적극적인 노력을 기울여야 하는 과제를 안고 있습니다. 이번 국정감사를 통해 네이버의 AI 윤리 및 정보 관리 역량이 얼마나 강화될 수 있을지 주목됩니다. 인터넷 플랫폼으로서 네이버의 역할과 책임에 대한 깊이 있는 논의가 이루어질 것입니다."
      },
      {
        "title": "카카오, 구글, 메타, 틱톡 집중 질의",
        "content": "14일에는 카카오, 구글, 메타, 틱톡 등 주요 인터넷 기업의 경영진들이 국정감사에 나설 예정입니다. 카카오에서는 우영규 부사장이 기업 메시지 상품과 관련하여 소환되며, 최근 논란이 되고 있는 서비스들의 공공성과 편의성, 그리고 독과점 문제 등에 대한 질의가 이어질 것으로 보입니다. 구글의 경우, 윌슨 화이트 아시아태평양 대외정책총괄 부사장과 이상현 코리아 플랫폼 정책 부문 글로벌 디렉터가 유튜브 내 유해 광고 문제에 대한 답변을 준비해야 합니다. 이는 유튜브의 방대한 콘텐츠 생태계 속에서 광고의 적절성과 관리의 효율성에 대한 의문이 지속적으로 제기되어 왔기 때문입니다. 메타의 이희진 법무 총괄은 페이스북과 인스타그램 등 플랫폼에서의 유해 게시물 관리 문제에 대해 집중 질의를 받을 예정이며, 틱톡코리아의 정재훈 운영 총괄은 글로벌 플랫폼으로서 국내 산업 및 이용자에게 미치는 영향에 대한 질의에 답해야 합니다. 이러한 질의들은 국내 IT 생태계의 건전한 발전과 이용자 보호를 위한 중요한 논의의 장이 될 것입니다. 각 기업은 사회적 요구에 부응하는 책임 있는 자세로 국정감사에 임해야 할 것입니다."
      },
      {
        "title": "카카오모빌리티 독과점 논란",
        "content": "국토교통위원회(국토위)는 13일 국정감사에서 카카오모빌리티의 류긍선 대표를 증인으로 채택했습니다. 이는 카카오모빌리티가 국내 모빌리티 시장에서 차지하는 압도적인 점유율과 관련하여 독과점 문제에 대한 비판이 끊이지 않고 있기 때문입니다. 카카오모빌리티는 택시 호출 서비스 외에도 대리운전, 주차, 내비게이션 등 다양한 모빌리티 서비스를 제공하며 시장 지배력을 강화해왔습니다. 이 과정에서 플랫폼 수수료 인상, 가맹 택시 혜택 축소 등 사업 모델 변경으로 인해 택시 기사 및 이용자들의 불만이 제기되기도 했습니다. 국토위는 카카오모빌리티의 시장 지배력 남용 가능성과 함께, 이러한 독과점 구조가 국내 모빌리티 산업의 혁신을 저해하고 소비자에게 피해를 줄 수 있는지 여부를 집중적으로 점검할 것으로 보입니다. 카카오모빌리티는 이번 국정감사를 통해 독과점 논란에 대한 명확한 해명과 함께, 향후 공정 경쟁 환경 조성 및 상생 방안 마련에 대한 구체적인 계획을 제시해야 할 필요가 있습니다. 인터넷 플랫폼의 독과점 문제는 사회 전반의 공정성과 혁신 생태계에 중요한 영향을 미치는 만큼, 이번 국정감사에서의 논의 결과가 주목됩니다."
      },
      {
        "title": "구글코리아 정보 제공 및 관리",
        "content": "문화체육관광위원회(문체위)는 14일 국정감사에서 황성혜 구글코리아 대외협력정책 부사장을 증인으로 소환했습니다. 이는 구글의 정보 제공 및 콘텐츠 관리 정책 전반에 대한 점검을 하기 위함입니다. 특히, 글로벌 검색 엔진으로서 구글이 국내 이용자들에게 제공하는 정보의 신뢰성, 검색 결과의 공정성, 그리고 유해 콘텐츠 차단 및 관리에 대한 구글의 책임 있는 역할 수행 여부가 주요 쟁점이 될 것으로 예상됩니다. 이용자들은 구글 검색 결과에 따라 정보 습득 및 의사결정에 큰 영향을 받기 때문에, 구글의 정보 제공 정책은 투명하고 공정해야 합니다. 또한, 날로 심각해지는 온라인상에서의 허위 정보, 혐오 표현, 불법 콘텐츠 등 유해 콘텐츠 확산을 막기 위한 구글의 적극적인 대응 또한 요구되고 있습니다. 구글코리아는 이번 국정감사를 통해 이러한 사회적 요구에 대한 명확한 입장을 밝히고, 이용자 보호 및 건전한 정보 생태계 조성을 위한 실질적인 방안을 제시해야 할 것입니다. 구글의 정책은 국내 미디어 환경 및 이용자 경험에 지대한 영향을 미치므로, 이번 국정감사에서의 논의는 더욱 신중하게 이루어져야 합니다."
      },
      {
        "title": "네이버 뉴스 댓글 정책 점검",
        "content": "오는 29일 문화체육관광위원회(문체위) 국정감사에는 김수향 네이버 뉴스 서비스 총괄(전무)이 출석하여 뉴스 서비스 댓글 정책을 점검받을 예정입니다. 네이버는 국내 최대 포털 사이트로서 뉴스 서비스와 댓글 기능은 많은 이용자들이 정보를 접하고 의견을 교환하는 중요한 소통 창구 역할을 하고 있습니다. 하지만 최근 악성 댓글, 혐오 표현, 가짜 뉴스 유포 등 댓글을 통한 부작용이 심화되면서 이에 대한 사회적 우려의 목소리가 높아지고 있습니다. 문체위는 네이버가 이러한 문제들을 얼마나 심각하게 인식하고 있으며, 댓글 정책을 통해 이용자들의 건전한 소통을 지원하고 악성 댓글을 효과적으로 관리하기 위한 어떠한 노력을 기울이고 있는지 집중적으로 질의할 것으로 보입니다. 네이버는 이번 국정감사에서 댓글 정책의 투명성을 높이고, 악성 댓글로 인한 피해를 최소화하며, 건전한 토론 문화를 조성하기 위한 구체적인 방안을 제시해야 할 것입니다. 이용자들의 정보 접근권과 표현의 자유를 보장하는 동시에, 악성 댓글로부터 이용자를 보호하는 균형 잡힌 정책이 마련되어야 합니다. 뉴스 서비스 댓글 정책에 대한 이번 점검은 건강한 온라인 여론 형성에도 중요한 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사에 많은 인터넷 기업 경영진들이 소환되는 것은 IT 플랫폼의 사회적 영향력이 그만큼 커졌다는 방증일 것입니다. 네이버, 카카오, 구글 등은 국민들의 일상과 산업 전반에 깊숙이 관여하며 막대한 영향력을 행사하고 있습니다. 따라서 국회에서 이들 기업의 경영 현황과 정책에 대해 점검하고 사회적 책임을 묻는 것은 당연한 과정이라고 생각합니다. 하지만 과거 국정감사에서 일부 의원들의 '호통치기'나 '면박 주기'식 질의가 반복되었다는 비판이 있었던 만큼, 이번에는 실질적인 문제 해결과 정책 개선에 초점을 맞춘 생산적인 논의가 이루어지기를 기대합니다. 각 기업 역시 이번 국정감사를 기업 경영에 대한 성찰의 기회로 삼아, AI 기술의 책임 있는 활용, 허위 정보 및 유해 콘텐츠 근절, 독과점 문제 해소, 이용자 보호 강화 등 사회적 요구에 적극적으로 부응하는 모습을 보여주어야 할 것입니다. 단순히 비판에만 머무르지 않고, 한국 IT 산업의 건전한 발전과 이용자들의 권익 보호라는 공동의 목표를 향해 건설적인 협력 방안을 모색하는 것이 중요합니다. 이번 국정감사가 보여주기식 공방이 아닌, 실질적인 변화를 이끌어내는 계기가 되기를 진심으로 바랍니다. 인터넷 플랫폼 기업들의 책임 있는 자세와 사회적 합의를 통한 발전을 기대하며, 앞으로 더욱 건강하고 신뢰받는 IT 생태계가 조성되기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251011n02868?mid=n1006",
    "hashTag": [
      "#국정감사",
      "#네이버",
      "#카카오",
      "#구글",
      "#메타",
      "#유튜브",
      "#AI",
      "#뉴스",
      "#플랫폼",
      "#IT기업"
    ]
  }
]