[
  {
    "type": "sisa",
    "title": "[단독] 이 대통령 \"보고서 읽을 시간도 없어…일정 줄여라\" 지시",
    "newTitle": "이재명 대통령, 업무 효율 높이기 위해 대통령 행사 조정 지시",
    "article": "다음 주 해군 잠수함 진수식 참석 취소 이재명 대통령이 최근 참모들에게 '일정 구조조정'을 지시한 것으로 확인됐다. \"일정이 너무 많아서 차분히 보고서 읽을 시간도 없다\"는 이유라고 한다. 선택과 집중이 필요하다는 취지인데, 이번 지시로 대통령 일정이 사실상 '제로베이스'에서 검토되면서 대통령실과 관계기관에 비상이 걸렸다. 15일 여권에 따르면 이 대통령은 최근 참모들과 회의에서 \"대통령 임석 행사(대통령이 직접 참석하는 행사)라는 게 어떤 의미인지 다시 한번 검토해 보라\"는 취지로 일정 조정을 지시했다. 이 대통령은 임기 초여서 불가피한 면도 있지만 선택과 집중 필요성을 절감했다고 한다. 가령 지난 1일 공개 일정을 보면 이 대통령은 오전 10시에는 충남 계룡대에서 국군의날 행사에 참석했다가, 오후 3시에는 일산 킨텍스에서 가수 박진영씨와 함께 대중문화교류위원회 출범식에 자리했다. 이어 오후 6시에는 용산 대통령실로 돌아와 샘 올트먼 오픈AI 최고경영자(CEO)를 접견했다. 대통령실 관계자는 \"비공개 일정까지 더하면 숨 돌릴 틈도 없다\"고 전했다. 하루에도 일정 몇 개씩을 소화하다 보니 대국민 메시지가 분산된다는 평가도 없지 않았다. 이와 관련해 이 대통령은 \"하루에도 여기 갔다 저기 갔다 하니까 보고서를 차분히 읽을 시간도 부족하다\"고 언급했다고 한다. 여권 관계자는 \"이 대통령이 이제는 여러 정책에 대해 차분하게 살펴보면서 챙기겠다는 취지로 이해했다\"고 말했다. 이 대통령의 일정 조정 지시로 취소되는 일정이 속출하고 있다. 이 여파로 당초 대통령 참석 행사로 기획됐던 다음 주 해군의 잠수함 진수식 행사는 이 대통령 참석 없이 진행될 것으로 전해졌다.이 때문에 대통령이 참석해야 행사를 빛낼 수 있는 관계 부처와 기관들 사이에서 '대통령 모시기' 경쟁이 더 치열해질 것이란 전망이 나온다. 이성택 기자 highnoon@hankookilbo.com 관련기사 - 쇠창살 빽빽한 건물·도주 막을 유리조각까지…범죄단지 가보니 - 원진서, 윤정수와 결혼 앞두고 신혼집 공개... '2세 준비 중' 언급도 - 테이저건 한 방은 버티지만...'육체가 정신을 지배'한 남성의 결말 - '한국인들 제발 오지 말라' 캄보디아 선교사의 호소 - 국감에서 눈물 쏟은 '현직 부장검사' 쿠팡CFS 수사 외압 폭로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 일정 축소",
        "content": "이재명 대통령이 최근 참모들에게 '일정 구조조정'을 지시하며 대통령의 공식 행사에 대한 전면적인 검토를 시작했습니다. 대통령은 너무 많은 일정을 소화하다 보니 차분히 보고서를 읽을 시간조차 부족하다는 점을 들어 선택과 집중이 필요하다는 취지로 이번 지시를 내린 것으로 알려졌습니다. 이러한 대통령의 일정 조정 지시는 대통령실과 관련 기관에 비상 사태를 불러일으켰으며, 대통령 임기 초반의 불가피성을 감안하더라도 효율적인 국정 운영을 위한 필수적인 조치로 해석됩니다. 대통령의 참석이 예정되었던 행사들이 취소되거나 조정되면서, 앞으로는 대통령의 시간과 관심이 어디에 집중될지에 대한 전략적 판단이 더욱 중요해질 전망입니다."
      },
      {
        "title": "과도한 행사 참석 부담",
        "content": "이재명 대통령은 최근 참모진과의 회의에서 '대통령 임석 행사'의 의미에 대해 다시 한번 검토해 줄 것을 지시했습니다. 이는 대통령이 하루에도 수많은 공식 행사에 참석하면서 발생하는 부담과 비효율성을 해소하기 위한 노력의 일환으로 보입니다. 실제 지난 1일의 공개 일정만 보더라도, 대통령은 국군의 날 행사에 참석한 뒤 곧바로 대중문화교류위원회 출범식에 참여했으며, 저녁에는 오픈AI 최고경영자를 접견하는 등 매우 바쁜 하루를 보냈습니다. 대통령실 관계자는 비공개 일정을 포함하면 숨 돌릴 틈도 없다고 토로했으며, 이처럼 과도한 행사는 대국민 메시지의 분산을 야기한다는 지적도 있었습니다. 대통령 스스로도 '하루에도 여기 갔다 저기 갔다 하니 보고서를 차분히 읽을 시간도 부족하다'고 언급하며 일정 조절의 필요성을 강조했습니다."
      },
      {
        "title": "선택과 집중의 필요성",
        "content": "이재명 대통령의 일정 조정 지시는 '선택과 집중'이라는 국정 운영 철학을 반영하는 것으로 풀이됩니다. 대통령 임기 초반에는 많은 행사 참석이 불가피할 수 있지만, 핵심 국정과제에 대한 깊이 있는 검토와 추진력을 확보하기 위해서는 보다 전략적인 일정 관리가 필수적입니다. 여권 관계자는 이 대통령이 이제는 여러 정책에 대해 차분하게 살펴보면서 챙기겠다는 취지로 이해했다고 전했습니다. 이는 단순히 행사의 양을 줄이는 것을 넘어, 대통령의 시간과 에너지를 가장 중요하고 시급한 국정 현안에 집중시키려는 의도로 해석됩니다. 앞으로 대통령의 공식 행사 참석은 그 의미와 효과를 면밀히 검토한 후 결정될 것으로 예상되며, 이는 국정 운영의 효율성을 높이는 데 기여할 것입니다."
      },
      {
        "title": "취소되는 행사들과 파장",
        "content": "이재명 대통령의 일정 조정 지시에 따라 다수의 행사가 취소되거나 조정되는 상황이 벌어지고 있습니다. 대표적인 예로 다음 주 예정되었던 해군 잠수함 진수식 행사가 대통령의 참석 없이 진행될 것으로 전해졌습니다. 이처럼 대통령의 공식 참석이 취소되면서, 해당 행사의 주관 부처나 기관들은 당혹감을 감추지 못하고 있습니다. 대통령이 참석하는 행사일수록 그 중요도와 상징성이 높아지기 때문에, '대통령 모시기' 경쟁은 더욱 치열해질 것이라는 전망이 나오고 있습니다. 이는 곧 대통령의 참석 여부가 행사 기획 단계에서부터 중요한 변수로 작용하게 됨을 의미하며, 제한된 대통령의 시간을 효율적으로 활용하기 위한 새로운 기준이 마련될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 일정 축소 결정은 시기적절하며 국정 운영의 효율성을 높이는 데 긍정적인 영향을 미칠 것으로 기대됩니다. 대통령이라는 자리는 막중한 책임과 함께 엄청난 시간을 요구하는 자리이기에, 모든 행사에 참석하는 것은 물리적으로나 정신적으로나 지속 가능하지 않습니다. '선택과 집중'이라는 원칙 하에 핵심 정책에 깊이 관여하고, 중요한 현안을 꼼꼼히 챙기는 것이야말로 국민들이 기대하는 리더십입니다. 물론 이로 인해 일부 행사들의 '대통령 모시기' 경쟁이 심화될 수 있다는 점은 우려스러운 부분입니다. 하지만 이는 역설적으로 대통령 참석 행사의 가치를 재정립하고, 진정으로 필요한 곳에만 집중할 수 있는 기회가 될 수도 있습니다. 중요한 것은 대통령의 일정이 단순한 '양'의 문제가 아니라, '질'의 문제로 전환되는 계기가 되어야 한다는 점입니다. 이를 통해 대통령의 리더십이 더욱 빛나고, 실질적인 정책 성과로 이어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n01383?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#일정조정",
      "#선택과집중",
      "#대통령실",
      "#업무효율"
    ]
  },
  {
    "type": "sisa",
    "title": "동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회'",
    "newTitle": "캄보디아 온라인 사기 조직의 실체 삼합회의 범죄 연관성",
    "article": "중국 당국 단속에 동남아로…아프리카·태평양 섬나라까지 진출 캄보디아 시아누크빌 등이 근거지로 부상…코로나 이후 온라인으로 눈 돌려 캄보디아 검찰에 기소된 한국인 대학생 살해 혐의 중국인 3명 (서울=연합뉴스) '온라인 스캠' 범죄조직과 전쟁에 나선 캄보디아 당국 합동단속반이 지난 8월 캄폿주에서 펼친 단속 작전에서 체포한 중국인들을 캄보디아 국영 AKP통신이 보도했다. 2025.10.12 [AKP통신 홈페이지 캡처. 재판매 및 DB 금지] photo@yna.co.kr (프놈펜·서울=연합뉴스) 손현규 특파원 강종훈 기자 = 한국인 대상 범죄로 온라인 사기조직의 잔혹 행위가 드러나면서 캄보디아 '범죄단지'를 실질적으로 지배하는 것으로 알려진 중국계 조직에 관심이 쏠린다. 캄보디아 등 동남아시아 내 온라인 사기 범죄 대부분은 중국계 폭력조직과 연계돼 있으며, 삼합회(三合會)가 그 핵심으로 꼽힌다. 16일 유엔마약범죄사무소(UNODC), 미국 재무부, 미얀마 이라와디 등 현지 매체에 따르면 삼합회는 캄보디아와 미얀마 등 동남아에서 벌어지는 납치, 인신매매, 감금, 고문, 사기 등에 깊숙이 관여하고 있다. UNODC는 보고서에서 마카오 등에서 도박산업을 기반으로 활동하던 중국 범죄단체들이 당국의 단속 강화 등으로 캄보디아 등 동남아 지역으로 활동 영역을 넓혔다고 설명했다. 캄보디아 시아누크빌 경제특구 등이 이로 인해 삼합회 일파인 '14K'와 '선이온(新義安)' 등 범죄조직 근거지로 부상했다. 느슨한 당국 규제, 외국자본 유입 증가 등 여러 조건이 맞아떨어지며 카지노와 온라인 사기가 확산했다. 중국계 조직들은 제도적 통제에서 벗어나 있었고, 때로는 지역 지배층의 비호를 받으며 불법 사업을 확장했다. UNODC는 시아누크빌뿐만 아니라 태국과 접한 라오스 북서부 보케오주 골든트라이앵글 경제특구도 인신매매와 온라인 사기, 마약 밀매 등 각종 범죄 온상으로 자리 잡았다며 시아누크빌과 더불어 강력한 규제가 없는 경제특구가 범죄에 노출되는 위험성을 보여주는 사례라고 지적했다. 캄보디아에는 2010년대 카지노, 호텔 리조트 등에 막대한 중국 자본이 유입됐고, 2020년대 들어 범죄단지가 급격히 팽창했다. 카지노 이권 등을 노리고 캄보디아에 진출했던 조직들은 코로나19 사태로 이동이 제한되면서 사업이 어려워지자 온라인으로 눈을 돌렸다. 온라인 도박 외에도 보이스피싱, 로맨스 스캠(연애 빙자 사기), 코인 투자 사기 등 각종 범죄가 기승을 부렸다. 이들은 고수익 일자리를 미끼로 유인하거나 인신매매, 납치 등으로 인력을 모아 감금한 뒤 강제로 사기 범죄에 가담시키는 것으로 전해졌다. 중국어 간판 즐비한 캄보디아 시하누크빌 상가 건물 (시하누크빌[캄보디아]=연합뉴스) 손현규 특파원 = 14일(현지시간) 오후 캄보디아 시하누크빌 상가 건물에 현지어와 함께 중국어 간판이 붙어 있다. 2025.10.14 son@yna.co.kr 삼합회 중에서도 동남아 온라인 범죄와 관련해 가장 많이 거론돼온 조직은 '14K'다. 14K 지도자는 '부러진 이빨'로 불리는 완 콕코이(尹國駒)로 알려졌다. 마카오에서 가장 악명 높은 삼합회 조직 두목이었던 그는 1998년 체포돼 약 14년간 복역했다. 2012년 출소 이후 그는 \"조용히 살고 싶다\"고 말했지만, 다시 사업에 뛰어들어 동남아 전역으로 확장했다. 캄보디아에서는 2018년 '세계 홍먼 역사문화협회'를 설립했다. 협회는 암호화폐 개발·출시, 부동산 사업 등을 벌였으며 최근에는 중국 일대일로(一帶一路:중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드) 프로젝트 보호 전문 경비회사 등을 운영하는 것으로 알려졌다. 완 콕코이는 이밖에 홍콩에 본사를 둔 '동메이 그룹', 팔라우에 기반을 둔 '팔라우 중국 홍먼문화협회' 등도 운영 중이다. 삼합회 조직은 동남아에서 당국과의 결탁 혹은 관료들의 부패에 따른 묵인과 방치 속에 세를 불렸다. 미 재무부는 완 콕코이가 동남아에서 불법 사업을 확대하고 있다며 2020년 이들 3개 법인에 대한 제재를 발표했다. 당국은 당시 홍먼 측이 캄보디아와 말레이시아 지도층 인사 포섭에 성공했다고 주장하기도 했다. 최근 캄보디아에서 한국인 대학생이 살해된 사건으로 인신매매·납치, 온라인 사기에 초점이 맞춰지고 있지만, 초국가적 범죄는 다방면에 걸쳐 빠르게 진화하고 있다. UNODC는 캄보디아, 미얀마, 라오스 등지에서 활동하던 범죄조직이 남미, 아프리카, 중동, 유럽으로 확장하고 있다고 경고하며 잠비아, 앙골라, 나미비아 등 아프리카 국가와 피지, 팔라우, 통가, 동티모르 등 태평양 섬나라를 언급했다. 심인식 UNODC 선임분석관은 \"중국 조직이 다수를 차지하지만 이밖에 수십개국 범죄자와 피해자가 관련돼 있다\"며 \"사기와 납치뿐만 아니라 마약, 자금세탁, 사이버범죄 등이 연결된 범죄 생태계를 종합적으로 파헤쳐야 한다\"고 말했다. double@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 코미디언 부부 손민수·임라라, 쌍둥이 얻어…\"응원에 감사\" ☞ 동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회' ☞ 캄보디아 접경 베트남서 韓여성 사망…피싱조직 연루 경찰 내사 ☞ 인천~양평 100㎞ 음주운전 혐의 개그맨 이진호 검찰 송치 ☞ 양양 해변 전기차 충전소서 텐트 치고 캠핑…경찰 출동 소동 ☞ 직장 선배에 쇠망치 협박 30대 2심도 벌금형 집행유예 ☞ 남성들에 졸피뎀 섞은 술 먹이고 폰뱅킹으로 거액 빼돌려 ☞ 미성년자 성폭행 충주시 공무원에 징역 5년 구형 ☞ 성인 15.9%는 용변후 손 안씻어..남성, 여성의 2배 수준 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지",
        "content": "최근 캄보디아에서 한국인 대상 잔혹한 범죄 사건이 발생하면서, 동남아시아의 온라인 사기 범죄를 사실상 지배하고 있는 중국계 조직에 대한 관심이 집중되고 있습니다. 이러한 온라인 사기 범죄의 상당 부분은 삼합회와 같은 중국계 폭력 조직과 깊이 연계되어 있으며, 이들은 캄보디아와 미얀마 등지에서 납치, 인신매매, 감금, 고문, 사기 등 다양한 불법 행위에 관여하고 있습니다. 과거 마카오 등에서 도박 산업을 기반으로 활동하던 이들 조직은 중국 당국의 단속이 강화되자 캄보디아와 같은 동남아 지역으로 활동 무대를 넓혔습니다. 특히 캄보디아의 시아누크빌 경제특구는 이러한 범죄 조직의 주요 근거지로 부상하며 느슨한 당국 규제와 외국 자본 유입 증가라는 조건 속에서 카지노와 온라인 사기가 확산되는 배경이 되었습니다. 중국계 조직들은 제도적 통제에서 벗어나 지역 지배층의 비호를 받으며 불법 사업을 확장해왔으며, 이는 캄보디아의 범죄 문제 해결에 큰 난관으로 작용하고 있습니다."
      },
      {
        "title": "삼합회 동남아 진출",
        "content": "유엔마약범죄사무소(UNODC)와 미국 재무부 등의 보고서에 따르면, 삼합회는 캄보디아뿐만 아니라 라오스 북서부 보케오주 골든트라이앵글 경제특구와 같은 국경 지역 경제특구에서도 인신매매, 온라인 사기, 마약 밀매 등 각종 범죄의 온상으로 자리 잡았습니다. 이러한 경제특구들은 강력한 규제가 미흡하여 범죄 조직이 활동하기에 매우 취약한 환경을 제공하고 있습니다. 2010년대 캄보디아에 막대한 중국 자본이 카지노 및 호텔 리조트 등에 유입되면서 이와 관련된 범죄 조직도 함께 급격히 팽창했습니다. 특히 코로나19 팬데믹으로 인해 이동이 제한되면서 기존의 오프라인 사업에 어려움을 겪던 범죄 조직들은 온라인으로 눈을 돌려 사업 모델을 전환했습니다. 이들은 온라인 도박뿐만 아니라 보이스피싱, 연애 빙자 사기(로맨스 스캠), 가상자산 투자 사기 등 다양한 형태의 온라인 사기 범죄를 통해 막대한 이익을 취하고 있습니다."
      },
      {
        "title": "온라인 사기 수법",
        "content": "중국계 범죄 조직들은 사람들을 범죄에 가담시키기 위해 고수익 일자리를 미끼로 유인하거나, 심지어 인신매매 및 납치를 통해 강제로 사기 범죄에 동원하는 것으로 알려졌습니다. 동남아의 범죄단지에서 감금된 피해자들은 가족이나 지인에게 접근하여 금전을 편취하는 방식으로 범죄에 악용되고 있으며, 이는 단순히 금전적인 피해를 넘어 심각한 인권 침해로 이어지고 있습니다. 특히 한국인 대상 범죄에서는 이러한 잔혹한 수법이 드러나면서 국제적인 공조의 필요성이 더욱 강조되고 있습니다. 중국계 조직들은 자신들의 범죄 활동을 은폐하고 확장하기 위해 암호화폐 개발, 부동산 사업, 심지어 일대일로 프로젝트 보호 전문 경비 회사 운영 등 다양한 합법적인 사업을 위장하여 활동하고 있으며, 이는 범죄의 실체를 파악하는 것을 더욱 어렵게 만들고 있습니다."
      },
      {
        "title": "14K 조직의 역할",
        "content": "동남아 지역의 온라인 범죄와 관련하여 가장 빈번하게 언급되는 삼합회 조직은 '14K'입니다. 14K의 지도자로 알려진 완 콕코이는 과거 마카오에서 악명 높은 삼합회 조직의 두목으로 활동했으나, 수감 후 출소 이후에도 사업을 확장하여 동남아 전역으로 영향력을 넓혔습니다. 그는 캄보디아에서 '세계 홍먼 역사문화협회'를 설립하는 등 다양한 사업체를 운영하며 중국 일대일로 프로젝트와 연계된 사업에도 관여하고 있는 것으로 파악됩니다. 완 콕코이는 홍콩의 '동메이 그룹'과 팔라우에 기반을 둔 '팔라우 중국 홍먼문화협회' 등도 운영하며 그의 영향력은 점차 다국적으로 확대되고 있습니다. 삼합회 조직은 동남아 지역에서 당국과의 결탁이나 관료들의 부패를 통해 묵인과 방치를 받으며 세를 불렸고, 이러한 구조는 범죄 조직의 불법 사업 확장을 더욱 용이하게 만들었습니다. 미국 재무부는 완 콕코이의 불법 사업 확장을 제재하는 등 국제적인 대응을 강화하고 있습니다."
      },
      {
        "title": "범죄 확산 경로",
        "content": "최근 캄보디아에서 발생한 한국인 대학생 살해 사건은 온라인 사기 범죄의 잔혹성과 함께 인신매매, 납치 등의 문제가 심각함을 보여주었습니다. 하지만 이러한 초국가적 범죄는 특정 지역에 국한되지 않고 매우 빠르게 진화하며 다방면으로 확산되고 있습니다. UNODC는 캄보디아, 미얀마, 라오스 등에서 활동하던 범죄 조직들이 이제는 남미, 아프리카, 중동, 유럽 등 전 세계로 활동 영역을 넓히고 있다고 경고했습니다. 특히 잠비아, 앙골라, 나미비아와 같은 아프리카 국가들과 피지, 팔라우, 통가, 동티모르와 같은 태평양 섬나라들도 이러한 범죄의 새로운 무대로 떠오르고 있습니다. 이는 범죄 조직이 국경을 넘어 다양한 국가의 취약한 법 집행 시스템과 금융 시스템을 악용하고 있음을 시사합니다."
      },
      {
        "title": "종합적 해결 과제",
        "content": "UNODC의 심인식 선임 분석관은 중국 조직이 다수를 차지하지만, 수십 개국의 범죄자와 피해자가 이러한 국제 범죄에 연루되어 있다고 지적합니다. 따라서 사기, 납치 문제뿐만 아니라 마약, 자금세탁, 사이버범죄 등이 복합적으로 얽혀 있는 거대한 범죄 생태계를 종합적으로 파헤치는 것이 중요합니다. 이러한 초국가적 범죄의 근절을 위해서는 개별 국가의 노력뿐만 아니라 국제 사회의 긴밀한 공조와 정보 공유가 필수적입니다. 범죄 조직이 이용하는 다양한 수법과 경로를 파악하고, 각국 정부는 법 집행 역량을 강화하며, 금융 거래 추적 시스템을 정교화하는 등 다각적인 노력을 기울여야 할 것입니다. 또한, 범죄 피해자 보호 및 지원 시스템을 강화하는 것도 시급한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 캄보디아를 중심으로 한 동남아시아의 온라인 사기 범죄가 단순히 지역 문제를 넘어 전 세계적인 범죄 네트워크로 확장되고 있음을 보여줍니다. 특히 삼합회와 같은 중국계 범죄 조직이 느슨한 법 집행 환경과 지역 사회의 취약점을 이용해 세력을 확장하는 방식은 경계해야 할 부분입니다. 고수익 일자리 미끼, 인신매매, 납치 등 인권을 유린하는 범죄 수법은 근절되어야 할 악습이며, 국제 사회의 즉각적인 대응이 필요합니다. 앞으로 이러한 범죄 조직들이 아프리카, 태평양 섬나라 등 새로운 지역으로 진출하는 것을 막기 위해서는 각국 정부의 적극적인 규제 강화와 함께 국제적인 공조가 더욱 강화되어야 할 것입니다. 더불어, 범죄 생태계의 복잡성을 고려하여 단순 사기 범죄뿐만 아니라 마약, 자금세탁, 사이버범죄 등 연관된 범죄들까지 종합적으로 수사하고 처벌하는 체계적인 시스템 구축이 시급해 보입니다. 이는 결국 국경을 초월한 범죄와의 전쟁에서 승리하기 위한 필수적인 단계라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n02441?mid=n1006",
    "hashTag": [
      "#동남아범죄",
      "#온라인사기",
      "#삼합회",
      "#캄보디아범죄",
      "#중국계조직",
      "#인신매매",
      "#국제범죄",
      "#시아누크빌"
    ]
  },
  {
    "type": "sisa",
    "title": "당근마켓 창업자 아내 200만원 세금 내려다 12억 폭탄…불복 소송도 졌다 [세상&]",
    "newTitle": "당근마켓 창업자 아내 12억 증여세 소송 패소 이유",
    "article": "당근마켓 이용자들이 중고거래를 하고 있다. [당근마켓 제공] [헤럴드경제=안세연 기자] 당근마켓의 창업자이자 최대 주주인 김재현 이사의 아내가 “12억여원의 증여세 처분을 취소해달라”며 소송을 냈으나 패소한 것으로 확인됐다. 15일 법조계에 따르면 서울행정법원 8부(부장 양순주)는 김 이사의 아내 A씨가 잠실 세무서장을 상대로 “증여세 11억 9393만 7920원 부과 처분을 취소해달라”며 낸 소송에서 이같이 판시했다. 법원은 세무당국의 처분이 정당하다며 소송 비용도 A씨 측에서 부담하도록 했다. 당근마켓은 지난 2021년 8월께 1800억원 규모의 시리즈 D투자를 유치했다. 당시 대표이사였던 김 이사는 그 직전인 약 3주 전에 배우자인 A씨에게 당근마켓 보통주식 1만주를 증여했다. 이후 당근마켓은 투자자들에게 1788억원 규모의 유상증자를 실시했고, 순자산가액이 1899억원으로 증가했다. 증여일 기준 당근마켓 주식의 1주당 양도가액은 30만원에 달했다. 당시 A씨도 증여세를 납부하긴 했다. 가액을 1주당 1031원으로 산정해 증여세로 200여만원을 납부했다. A씨는 비상장회사 주식에 대한 보충적 평가방법에 따라 가액을 계산했다. 이는 시장성이 적은 비상장주식에 한해 회사의 자산·손익에 따라 평가하는 방법이다. 시리즈 D투자 직전 당근마켓의 순자산가액은 약 111억원에 불과했다. 이때까지만 해도 364억원의 당기순손실을 기록하고 있었다. 세무당국은 지난 2022년 9월, A씨에게 증여세로 11억 9393만 7920원을 납부하라고 고지했다. 세무당국은 증여일 기준 당근마켓 주식의 시가를 기준으로 증여세를 계산했다. A씨는 세무당국의 처분에 불복해 조세심판원에 심판청구를 제기했지만 받아들여지지 않았다. 이후 A씨는 대형로펌인 법무법인(유한) 율촌을 선임해 불복 소송을 냈다. 재판 과정에서 A씨 측은 “시가를 기준으로 부과세를 계산하는 것은 주식의 증여일 당시 객관적 교환가치를 적정하게 반영하고 있다고 볼 수 없다”며 “주식 증여 이후 유상증자로 인해 당근마켓의 재무상황이 기존과 전혀 달라진 상태에서 거래가 이뤄진 것이기 때문”이라고 주장했다. 이후 법정 공방에서 A씨는 패소한 것으로 확인됐다. 1심 법원은 대법원 판례를 인용해 주식의 시가를 기준으로 계산한 세무당국의 처분이 적법하다고 봤다. 지난 2012년 대법원은 시장성이 적은 비상장주식이라도 매매사실이 있다면 거래가액을 시가로 보고 주식 가액을 평가해야 한다고 판시했다. 이런 경우엔 A씨 측 주장과 같이 회사의 자산을 기준으로 하는 보충적 평가방법을 적용해선 안 된다고 봤다. 해당 기준으로 볼 때 1심 재판부는 “당근마켓의 당시 거래가액은 객과적 교환가치를 적정하게 반영하고 있었다고 보는 게 타당하다”고 결론 내렸다. 그 근거에 대해 1심은 “당근마켓은 월간 이용자 수가 2019년 180만명, 2020년 480만명, 2021년 1420만명으로 가파르게 증가하고 있었다”며 “시리즈C 투자 유치에 성공했을 뿐 아니라 시리즈D 투자 유치 당시에도 투자 신청이 몰려 모집 금액 한도를 넘기는 ‘오버 부킹’ 현상이 발생했다”고 살폈다. 이어 “해당 주식의 증여가 이뤄진 시기는 유상증자가 실시되기 직전이었다”며 “당근마켓의 1800억 규모의 시리즈 D 투자 유치 성공이 확실시되던 시기였던 것으로 보인다”고 밝혔다. 그러면서 “당시 투자자들의 높은 관심을 고려하면 당근마켓 주식의 교환가치가 유상증자로 인해 비로소 상승했다고 보이지 않는다”고 했다. 1심 재판부는 “A씨의 청구엔 이유가 없다”며 증여세 12억원 상당을 납부하는 게 맞다고 결론 내렸다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "당근마켓 증여세 소송",
        "content": "국내 대표 중고거래 플랫폼 당근마켓의 창업자이자 최대 주주인 김재현 이사의 아내 A씨가 12억원에 달하는 증여세 처분을 취소해달라며 제기한 소송에서 패소했습니다. 서울행정법원은 세무당국의 과세 처분이 정당하다고 판단했으며, 소송 비용 또한 A씨 측에서 부담하도록 결정했습니다. 이는 비상장주식의 증여에 따른 세금 산정 방식과 관련하여 중요한 판례가 될 것으로 보입니다. 당근마켓은 최근 시리즈 D 투자를 유치하며 기업 가치를 크게 상승시켰는데, 이러한 기업 가치 변동 시점과 세금 부과 시점 간의 관계가 소송의 핵심 쟁점이었습니다. 이번 판결은 향후 유사한 사례에 대한 세무 처리 기준에도 영향을 미칠 가능성이 있습니다. 특히 비상장주식 거래 시점의 가치 평가와 관련된 법적 해석이 중요하게 작용했습니다. 당근마켓 이용자들에게도 이번 사건은 간접적인 영향을 미칠 수 있으며, 중고거래 플랫폼의 성장이 가져오는 다양한 법적, 경제적 이슈들을 다시 한번 생각하게 하는 계기가 될 것입니다. 김재현 이사의 아내 A씨가 제기한 소송은 12억원이라는 상당한 금액의 증여세에 대한 이의 제기였기에 더욱 주목받았습니다. 법원의 이번 판결은 세무당국의 입장을 지지하며, 증여세 산정 방식에 대한 기준을 명확히 했습니다. 당근마켓을 이용하는 많은 사람들은 이러한 소식이 낯설지 않을 수 있으며, 플랫폼의 성장에 따른 다양한 이슈들에 관심을 가질 것입니다."
      },
      {
        "title": "증여세 12억, 왜?",
        "content": "이번 소송의 발단은 당근마켓의 시리즈 D 투자 유치 직전 발생한 주식 증여였습니다. 김재현 이사는 약 3주 전에 배우자인 A씨에게 당근마켓 보통주식 1만주를 증여했습니다. 당시 당근마켓은 1800억원 규모의 투자를 유치하기 전이었고, 그 직후 약 1899억원으로 순자산가액이 크게 증가했습니다. A씨는 이 주식에 대해 비상장회사 주식의 보충적 평가방법을 적용하여 1주당 1031원으로 가액을 산정했고, 이를 기준으로 약 200만원의 증여세를 납부했습니다. 이 방식은 회사의 자산 및 손익에 따라 주식 가치를 평가하는 방법으로, 시장성이 적은 비상장주식에 주로 적용됩니다. 당시 당근마켓은 투자 유치 직전 순자산가액 약 111억원, 당기순손실 364억원을 기록하고 있었습니다. 하지만 세무당국은 증여일 기준 당근마켓 주식의 실제 시가를 기준으로 증여세를 다시 산정했고, 그 결과 A씨에게 11억 9393만 7920원의 증여세를 추가로 납부하라고 고지했습니다. 세무당국은 당근마켓의 투자 유치 성공 가능성과 급증하는 이용자 수를 근거로 실제 시장에서의 교환 가치가 훨씬 높다고 판단한 것입니다. A씨는 이 결정에 불복하여 조세심판원에도 심판을 청구했으나 기각되었고, 결국 법정 소송까지 이어지게 되었습니다. 이 사건은 비상장주식의 증여 시점을 언제로 보느냐, 그리고 어떤 방식으로 가치를 평가하느냐에 따라 천문학적인 세금 차이가 발생할 수 있음을 보여줍니다. 당근마켓의 성장세가 두드러졌던 시기였기에, 이러한 세금 이슈는 더욱 민감하게 다루어졌습니다."
      },
      {
        "title": "법원, 시가 기준 과세 정당",
        "content": "1심 법원은 당근마켓 주식의 시가를 기준으로 산정한 세무당국의 증여세 부과 처분이 적법하다고 판시했습니다. 이는 대법원 판례를 근거로 한 판단으로, 시장성이 낮은 비상장주식이라 할지라도 실제 매매 사실이 있다면 해당 거래가액을 시가로 간주하여 주식 가치를 평가해야 한다는 원칙에 따른 것입니다. 법원은 A씨 측에서 주장한 보충적 평가방법이 이 경우에는 적절하지 않다고 보았습니다. 재판부는 당근마켓의 당시 거래가액이 주식의 객관적인 교환가치를 제대로 반영하고 있었다고 판단한 여러 근거를 제시했습니다. 먼저, 당근마켓은 월간 이용자 수가 2019년 180만 명에서 2021년 1420만 명으로 폭발적으로 증가하고 있었습니다. 또한, 시리즈 C 투자 유치에 성공했을 뿐만 아니라, 시리즈 D 투자 유치 당시에는 투자 신청이 몰려 모집 금액 한도를 초과하는 '오버 부킹' 현상까지 발생했습니다. 이러한 상황들은 당근마켓 주식에 대한 투자자들의 높은 관심과 시장에서의 높은 가치를 시사합니다. 법원은 증여가 이루어진 시점이 유상증자가 실시되기 직전이며, 1800억 원 규모의 시리즈 D 투자 유치 성공이 확실시되던 시점이었다는 점을 중요한 근거로 들었습니다. 따라서 당시 투자자들의 높은 관심을 고려할 때, 당근마켓 주식의 교환 가치가 유상증자로 인해 비로소 상승했다고 보기 어렵다는 결론을 내렸습니다. 즉, 이미 주식의 가치가 시장에서 높게 평가되고 있었으므로, 보충적 평가방법보다는 실제 거래 가치를 기준으로 세금을 부과하는 것이 합당하다는 판단입니다. 이 판결은 비상장주식의 증여세 산정에 있어 시장의 실질적인 가치 평가를 중요하게 고려해야 함을 보여줍니다."
      },
      {
        "title": "비상장주식 평가 논란",
        "content": "이번 당근마켓 증여세 소송의 핵심은 비상장주식의 가치 평가 방법론에 대한 이견에서 비롯되었습니다. A씨 측은 비상장주식의 특성상 시장에서의 직접적인 거래가 활발하지 않기 때문에, 회사의 내재가치, 즉 자산과 손익을 기준으로 한 보충적 평가방법이 더 합리적이라고 주장했습니다. 이 방법은 특히 기업의 성장 가능성이나 미래 가치가 아직 시장에서 충분히 반영되지 않았을 때 유용하게 사용될 수 있습니다. A씨 측은 실제로 주식 증여 이후 대규모 유상증자를 통해 당근마켓의 재무 상태가 크게 개선되었으므로, 증여 당시의 가치를 과도하게 높게 평가하는 것은 불합리하다는 논리를 펼쳤습니다. 그러나 법원은 이러한 주장을 받아들이지 않았습니다. 법원은 당근마켓의 경우, 증여 시점 이미 비상장주식임에도 불구하고 투자자들의 폭발적인 관심과 투자 신청이 몰리는 등 상당한 시장 가치를 인정받고 있었다는 점을 강조했습니다. 즉, 비상장주식이라 할지라도 객관적으로 시장에서의 교환 가치가 높게 형성되어 있다면, 이를 무시하고 보충적 평가방법만을 고집하는 것은 조세 형평성에 어긋날 수 있다는 것입니다. 특히 1800억원 규모의 투자 유치 직전 상황은 당근마켓의 기업 가치가 이미 상당히 높아져 있었음을 시사하며, 이를 근거로 실제 거래 시점의 가치를 기준으로 세금을 산정하는 것이 타당하다는 판단을 내렸습니다. 이번 판결은 비상장주식의 가치 평가 시, 회사의 재무 상태뿐만 아니라 시장의 평가, 투자자들의 관심도 등 다양한 요소들을 종합적으로 고려해야 함을 시사합니다. 또한, 앞으로 비상장기업의 주식을 증여하거나 거래할 때, 이러한 가치 평가 방식의 차이에 따른 세금 문제를 더욱 신중하게 검토해야 할 필요성을 제기합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 당근마켓 관련 증여세 소송 결과는 비상장주식의 가치 평가가 얼마나 복잡하고 민감한 문제인지를 다시 한번 보여줍니다. 한편으로는 급성장하는 스타트업의 초기 가치를 어떻게 평가해야 하는지에 대한 사회적 합의가 아직 부족하다는 점을 시사합니다. A씨 측의 입장도 어느 정도 이해가 되는 부분은, 비상장기업의 경우 실제 거래 가격이 형성되기 어려운 경우가 많아 회계적, 자산적 가치를 기준으로 평가하는 것이 더 공정하다고 느낄 수 있다는 점입니다. 하지만 법원은 당근마켓의 경우, 비상장임에도 불구하고 투자 시장에서 이미 높은 가치를 인정받고 있었고, 성장 가능성이 매우 높았기 때문에 시가 평가가 타당하다는 결론을 내렸습니다. 이는 결국 '시가'라는 것이 단순히 장내 거래 가격뿐만 아니라, 투자 유치 경쟁률, 시장의 관심도 등 다양한 요소를 종합적으로 고려해야 한다는 점을 보여줍니다. 이번 판결은 비상장기업을 운영하는 창업자나 초기 투자자들에게 중요한 시사점을 던져줍니다. 특히 주식 증여나 양도를 계획하고 있다면, 증여세 산정 방식에 대해 사전에 전문가와 상담하여 예상되는 세금 부담을 충분히 파악하고, 시가 평가와 보충적 평가 방법 중 어떤 방식이 자신에게 유리할지 신중하게 고려해야 할 것입니다. 또한, 세무당국 입장에서도 비상장기업의 급격한 가치 상승을 어떻게 합리적으로 포착하고 과세할지에 대한 더욱 정교한 기준 마련이 필요해 보입니다. 당근마켓처럼 짧은 시간 안에 폭발적으로 성장하는 기업들이 늘어나면서, 이러한 증여세 이슈는 앞으로도 계속해서 중요하게 다루어질 것으로 예상됩니다. 이는 건강한 기업 생태계를 조성하고 조세 정의를 실현하는 데 있어 중요한 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n33396?mid=n1006",
    "hashTag": [
      "#당근마켓",
      "#증여세소송",
      "#김재현",
      "#스타트업",
      "#세법",
      "#대법원판례",
      "#주식평가",
      "#서울행정법원",
      "#보충적평가방법",
      "#조세심판"
    ]
  },
  {
    "type": "sisa",
    "title": "\"코인 폭락으로 430억 잃어\" 유명 유튜버 숨진 채 발견",
    "newTitle": "유명 암호화폐 유튜버 사망 사건, 현지 경찰 수사 중",
    "article": "콘스탄틴 갈리치 [인스타그램] [헤럴드경제=김보영 기자] 우크라이나에서 활동하던 유명 암호화폐 유튜버가 숨진 채 발견됐다. 11일(현지시간) 우크라이나 경찰은 콘스탄틴 갈리치(32)가 키이우 도심 한복판 자신이 소유한 람보르기니 차량 안에서 사망한 상태로 발견됐다고 밝혔다. 갈리치는 총상을 입은 상태였으며 차량 안에서는 등록된 권총 한정도 함께 발견됐다. 경찰은 현재 타살과 극단적 선택 등 모든 가능성을 열어두고 수사 중이라고 말했다. 갈리치는 트레이딩 아카데미 ‘크립톨로지 키’의 공동 창립자로, 국제 가상자산 커뮤니티에 널리 알려진 인플루언서였다. 람보르기니 우루스, 페라리 296 GTB, 메르세데스-벤츠 220 CDI 등을 보유하며 럭셔리한 라이프스타일로 주목을 받았다. 하지만 현지 매체에 따르면 갈리치는 최근 암호화폐 폭락으로 약 3000만달러(약 430억원)에 달하는 손실을 입은 것으로 전해졌다. 특히 손실금에는 투자자들의 자금도 상당 부분 포함돼 있었던 것으로 알려졌다. 한편 이번 암호화폐 폭락은 도널드 트럼프 미국 대통령의 발언으로 촉발됐다. 지난 10일 트럼프 대통령은 소셜미디어 트루스소셜을 통해 내달 1일부터 100%의 대중 추가 관세를 부과하겠다고 발표했다. 이 발언 직후 리플 가격은 30%, 비트코인은 10%, 이더리움은 15% 급락했고, 선물 시장에서는 무려 200억달러 규모의 대규모 강제 청산 사태가 발생했다. 이는 테라·루나 사태 당시보다 더 큰 역대 최대 규모로 평가된다. ※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 ‘마들랜’에서 24시간 전문가의 상담을 받을 수 있습니다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유명 유튜버 사망",
        "content": "우크라이나의 유명 암호화폐 유튜버 콘스탄틴 갈리치(32)가 키이우 도심에서 사망한 채 발견되었습니다. 경찰 발표에 따르면 그는 자신이 소유한 람보르기니 차량 안에서 총상을 입은 상태로 발견되었으며, 현장에서는 등록된 권총 한정도 함께 발견되었습니다. 경찰은 현재 타살 가능성과 극단적 선택 가능성을 모두 열어두고 철저히 수사를 진행하고 있습니다. 갈리치는 '크립톨로지 키'라는 트레이딩 아카데미의 공동 창립자로서 국제 가상자산 커뮤니티에서 상당한 영향력을 가진 인플루언서였습니다. 그의 갑작스러운 사망 소식은 암호화폐 업계에 큰 충격을 안겨주고 있습니다. 이러한 유명 인사의 비극적인 소식은 암호화폐 시장의 불안정성과 연관된 여러 문제들을 다시 한번 수면 위로 끌어올리고 있습니다. 암호화폐 투자자들은 물론, 업계 관계자들 모두 이번 사건을 예의주시하며 앞으로의 수사 결과와 시장 상황 변화를 주목하고 있습니다. 콘스탄틴 갈리치의 안타까운 죽음은 암호화폐 생태계 내의 복잡한 문제들을 시사합니다."
      },
      {
        "title": "럭셔리 라이프와 재정 위기",
        "content": "콘스탄틴 갈리치는 람보르기니 우루스, 페라리 296 GTB, 메르세데스-벤츠 220 CDI 등 다수의 고급 차량을 소유하며 화려하고 럭셔리한 라이프스타일을 공개해 많은 이들의 이목을 끌었습니다. 그의 소셜 미디어는 이러한 풍요로운 삶을 보여주는 증거였으며, 많은 팬들은 그의 성공 스토리에 영감을 받기도 했습니다. 그러나 최근 현지 매체의 보도에 따르면, 갈리치는 급격한 암호화폐 시장의 폭락으로 인해 약 3000만 달러, 한화로 약 430억원에 달하는 막대한 손실을 입은 것으로 알려졌습니다. 더욱이 이 손실금에는 그의 투자자들의 자금 또한 상당 부분 포함되어 있었다고 전해져, 금융적 책임 문제에 대한 논란도 제기될 수 있는 상황입니다. 럭셔리한 삶의 이면에 감춰졌던 재정적 위기설은 그의 갑작스러운 죽음과 맞물려 더욱 큰 파장을 일으키고 있습니다. 이러한 상황은 암호화폐 시장의 변동성과 투명성, 그리고 인플루언서의 책임감에 대한 중요한 질문을 던집니다."
      },
      {
        "title": "암호화폐 폭락 원인은?",
        "content": "최근 발생한 암호화폐 시장의 급락은 도널드 트럼프 미국 대통령의 발언으로 촉발된 것으로 분석됩니다. 트럼프 대통령은 개인 소셜 미디어 트루스소셜을 통해 다음 달 1일부터 특정 품목에 대해 100%의 추가 관세를 부과하겠다는 입장을 밝혔습니다. 이러한 강력한 무역 정책 발표 직후, 암호화폐 시장은 즉각적으로 반응하며 급락세를 보였습니다. 구체적으로 리플 가격은 30%, 비트코인은 10%, 이더리움은 15%씩 하락하는 모습을 보였습니다. 이는 국제 경제 및 금융 시장의 불안 심리를 반영하는 것으로 해석됩니다. 또한, 암호화폐 선물 시장에서는 무려 200억 달러에 달하는 대규모 강제 청산 사태가 발생하며 시장의 혼란을 가중시켰습니다. 이러한 강제 청산 규모는 과거 테라·루나 사태 당시의 기록을 넘어 역대 최대 규모로 평가될 정도로 심각한 수준입니다. 트럼프 대통령의 발언은 글로벌 경제 정책의 불확실성을 증대시키며 암호화폐와 같은 위험 자산에 대한 투자 심리를 위축시키는 주요 요인으로 작용했습니다."
      },
      {
        "title": "사상 최대 강제 청산",
        "content": "암호화폐 시장에서 역대 최대 규모의 강제 청산이 발생했습니다. 앞서 언급된 트럼프 대통령의 발언으로 촉발된 암호화폐 가격 급락은 선물 시장에 막대한 영향을 미쳤습니다. 총 200억 달러, 한화로 약 28조원이라는 천문학적인 규모의 자산이 강제 청산되는 사태가 벌어진 것입니다. 이는 암호화폐 시장 역사상 전례 없는 규모로, 시장의 급격한 변동성과 레버리지 투자에 대한 위험성을 여실히 보여주는 사건입니다. 강제 청산이란 투자자가 담보로 잡힌 자산의 가치 하락으로 인해 더 이상 포지션을 유지할 수 없게 되어 포지션이 자동으로 정리되는 것을 의미합니다. 이번 사태는 특히 많은 투자자들이 높은 레버리지를 사용하여 선물 거래에 참여하고 있었음을 시사합니다. 갑작스러운 가격 하락은 이러한 투자자들에게 치명적인 손실을 안겨주었으며, 시장 전체의 유동성 부족과 패닉 셀링을 유발하며 하락세를 더욱 부추기는 악순환을 만들었습니다. 테라·루나 사태 때도 상당한 강제 청산이 있었지만, 이번 규모는 이를 훨씬 상회하는 수준입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 암호화폐 유튜버 콘스탄틴 갈리치의 사망 소식과 대규모 강제 청산 사태는 암호화폐 시장의 위험성을 다시 한번 상기시키며 깊은 안타까움을 자아냅니다. 럭셔리한 삶을 과시하던 인플루언서가 막대한 손실과 함께 비극적인 선택을 했다는 점은, 화려함 이면에 숨겨진 시장의 냉혹함과 투자 실패의 위험성을 보여줍니다. 특히 투자자들의 자금까지 손실을 입혔을 가능성은 그의 영향력만큼이나 책임의 무게를 짐작게 합니다. 암호화폐 시장은 높은 수익을 기대할 수 있는 동시에, 예측 불가능한 변동성과 규제 불확실성으로 인해 막대한 손실을 초래할 수도 있는 양날의 검과 같습니다. 트럼프 대통령의 발언이 암호화폐 시장에 미친 파급력은, 거시 경제적 요인들이 가상자산 시장에 얼마나 큰 영향을 미칠 수 있는지를 명확히 보여줍니다. 이번 사태는 투자자들에게 맹목적인 투자를 지양하고, 투자 전에 충분한 리서치를 통해 시장의 위험성을 인지하며, 감당할 수 있는 범위 내에서 투자하는 신중한 자세가 필수적임을 강조합니다. 또한, 암호화폐 인플루언서들의 발언과 홍보 활동에 대한 윤리적 책임과 투명성 확보 방안 마련도 시급한 과제라고 생각됩니다. 더불어, 암호화폐 시장의 안정화를 위한 제도적 장치 마련과 투자자 보호를 위한 노력 역시 지속적으로 이루어져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n08066?mid=n1006",
    "hashTag": [
      "#콘스탄틴갈리치",
      "#암호화폐유튜버",
      "#가상자산",
      "#키이우",
      "#총상",
      "#사망",
      "#람보르기니",
      "#가상자산폭락",
      "#자살예방"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"캄보디아 공항 도착하자마자 납치…유흥업소도 끌려가\"",
    "newTitle": "캄보디아 납치 감금 피해 여성 30대, 강제 유흥업소 동원 후에도 협박",
    "article": "[앵커] 저희가 1300만원을 벌려고 캄보디아에 갔다가 납치, 감금됐던 30대 여성 2명을 만났습니다. 도망치려 하자, 거액의 돈을 요구했고, 유흥업소로 끌고 가, 강제로 일도 시켰습니다. 다행히 구조돼 한국으로 돌아왔지만 지금도 협박은 계속되고 있습니다. 양정진 기자가 취재했습니다. [기자] 지난 8월, 30대 여성 두 명은 대출 브로커를 따라 캄보디아로 떠났습니다. 브로커는 \"계좌이체를 도와주면 돈 1300만원을 챙겨주겠다\"고 말했습니다. 하지만 공항에 도착하자 브로커는 남성 두 명에게 피해자들을 넘긴 채 사라졌습니다. 이들은 여권과 핸드폰을 뺏긴 채 시아누크빌 호텔에 감금됐고, 3일 뒤 범죄단지 '웬치'로 넘겨졌습니다. 탈출하려 하자 둘을 떼어놨습니다. A씨는 프놈펜으로 넘겨져 폭행당했습니다. [A씨/캄보디아 감금 피해자 : 목을 조르고 온몸에 구타를 엄청 당하고, 머리채 잡히고, 책상 위에 머리 찧고.] 창밖으로 뛰어내리려 하자 발목을 잡아 끌며 막았습니다. [A씨/캄보디아 감금 피해자 : 제가 뾰족한 거로 목을 찌르려고 하는 찰나에 손을 꺾고 난리를 친 거예요. 하얀 색 티셔츠에 피도 다 묻어 있었더라고요.] 경찰이 출동하자 조직은 경찰 무마 비용과 \"시체 처리비를 내라\"며 돈을 요구했습니다. [A씨/캄보디아 감금 피해자 : 시체 처리하는 값인데 어차피 넌 안 죽었고 근데 시체 처리하는 값은 네가 내야 된다. 그래서 3천만원이다.] B씨는 유흥업소에 끌려가 강제로 일하기도 했습니다. [B씨/캄보디아 감금 피해자 : 옆에 앉아만 있으라고 했는데, 갑자기 저한테 '그 사람이 너를 마음에 들어 하니 2차를 저 보고 나가라'고 하는 거예요.] 둘은 감금 13일 만에 한국에 있던 지인의 신고로 구조됐습니다. 하지만 서류가 지연되며 한 달 넘게 현지 경찰서에 구금돼 열악한 생활을 해야 했습니다. 성추행까지 당했습니다. [A씨/캄보디아 감금 피해자 : 경찰들이 가슴 그냥 만지고요. 엉덩이 그냥 만지고요.] 열흘 전 귀국했지만, 협박은 끝나지 않았습니다. 조직은 딸의 사진과 납치 당시 강제로 마약을 투여한 영상을 온라인에 퍼뜨리며 돈을 요구했습니다. [A씨/캄보디아 감금 피해자 : 아기 사진 올라오자마자 하루도 안 돼서 제가 진짜 미친 듯이 돈 구해서 보낸 거고.] 그러면서 '브로커'는 이미 죽었다며 살해 협박도 했습니다. [A씨/캄보디아 감금 피해자 : (브로커가) 약물로 사인으로 죽었다고 했는데 갑자기 저한테 '다음은 너 차례야.'] 캄보디아에서는 탈출했지만 여전히 공포 속에 살고 있습니다. [B씨/캄보디아 감금 피해자 : 보복당하는 게 제일 무섭고 사람이 어떻게 또 납치될 수 있고, 사람도 못 믿겠고.] [영상취재 이우재 김대호 영상편집 강경아] 양정진 기자 (yang.jungjin@jtbc.co.kr) [핫클릭] ▶ 협박 통화 속 '독특한 억양'…정체는 '조선족 리광호'였다 ▶ '탈출' 한국인 동행 취재, 캄보디아 '범죄도시' 가보니… ▶ 독립기념관장, 1년동안 받아간 '기념품' 무려 1200개 ▶ 대통령 지시에도 '휴가 쓴' 백해룡 \"임은정 손절했다\" ▶ 버닝썬 승리 '캄보디아 칭송' 영상 재확산…'태자그룹' 뭔가 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 취업 사기",
        "content": "캄보디아로의 달콤한 취업 제안 뒤에 숨겨진 끔찍한 진실이 드러났습니다. 30대 여성 두 명이 '1300만원을 벌게 해주겠다'는 대출 브로커의 말에 속아 캄보디아로 갔지만, 그곳에서 납치, 감금, 폭행, 강제 노동 등 상상조차 할 수 없는 범죄의 희생양이 되었습니다. 처음에는 단순한 계좌 이체 도우미로 시작된 제안이었지만, 공항에 도착하자마자 브로커는 사라지고 여성들은 낯선 남성들에게 넘겨져 여권과 휴대전화를 빼앗긴 채 호텔에 감금되었습니다. 캄보디아의 어두운 범죄 조직에 팔려간 피해자들은 탈출하려다 더욱 잔혹한 보복을 당했으며, 한 명은 프놈펜으로 넘겨져 심각한 폭행을 겪었습니다. 이러한 캄보디아 취업 사기는 단순히 금전적인 피해를 넘어 생명의 위협까지 느끼게 하는 심각한 범죄입니다."
      },
      {
        "title": "감금 및 폭행 피해",
        "content": "캄보디아 현지에서 겪은 여성들의 피해는 상상 이상이었습니다. 감금된 여성들은 탈출을 시도할 때마다 폭력적인 보복에 시달렸습니다. 한 피해자는 목을 졸리고 전신에 구타를 당했으며, 머리채를 잡히고 책상에 머리를 찧이는 등 끔찍한 폭행을 경험했습니다. 심지어 창밖으로 뛰어내리려 하자 발목을 잡아끌며 막는 일도 있었습니다. 이러한 잔혹한 폭행으로 인해 옷에 피가 묻어나는 상황에서도 그들은 탈출을 포기할 수 없었습니다. 캄보디아의 범죄 조직은 경찰이 출동하자 오히려 돈을 요구하며 상황을 은폐하려 했고, 피해자들에게 '시체 처리비'라는 명목으로 천문학적인 금액을 요구했습니다. 이는 캄보디아 범죄의 심각성과 조직적인 수법을 보여주는 단적인 예입니다."
      },
      {
        "title": "유흥업소 강제 노동",
        "content": "피해자 중 한 명은 캄보디아의 유흥업소로 끌려가 강제로 일을 해야만 했습니다. 단순히 옆에 앉아 있으라는 지시를 받았지만, 갑작스럽게 손님과 '2차'를 나가라는 요구를 받으며 성적인 착취를 당했습니다. 이는 단순 감금 및 폭행을 넘어 성매매를 강요하는 심각한 인권 유린입니다. 캄보디아 현지에서 이러한 범죄가 얼마나 만연하고 잔혹하게 이루어지고 있는지를 보여주는 사례이며, 피해자들은 육체적, 정신적으로 엄청난 고통을 겪었습니다. 캄보디아에서의 범죄는 예상치 못한 방식으로 피해자들을 더욱 깊은 수렁으로 몰아넣었습니다."
      },
      {
        "title": "구조와 지속되는 협박",
        "content": "감금 13일 만에 한국에 있는 지인의 신고로 두 여성은 극적으로 구조될 수 있었습니다. 하지만 구조 이후에도 그들의 고통은 끝나지 않았습니다. 서류 처리 지연으로 인해 한 달 넘게 현지 경찰서에 구금되어 열악한 환경에서 생활해야 했으며, 이 과정에서 성추행까지 당하는 등 2차 피해를 겪었습니다. 한국으로 돌아온 후에도 캄보디아의 범죄 조직은 끈질기게 협박을 이어갔습니다. 딸의 사진을 올리고 납치 당시 강제로 마약을 투여했던 영상을 퍼뜨리겠다고 협박하며 돈을 요구했습니다. 범죄 조직은 '브로커'가 죽었으니 이제 너희 차례라는 살해 협박까지 서슴지 않았습니다. 캄보디아에서 벗어났음에도 불구하고, 지속적인 협박으로 인해 피해자들은 여전히 공포 속에 살고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 사건은 해외 취업을 미끼로 한 신종 범죄의 심각성을 다시 한번 일깨워줍니다. 단순히 '돈을 많이 벌 수 있다'는 달콤한 말에 현혹되어 낯선 나라로 가는 것은 매우 위험한 선택이 될 수 있습니다. 특히 캄보디아와 같이 치안이 불안정하고 범죄 조직이 활개 치는 지역에서는 더욱 철저한 사전 조사와 경계가 필요합니다. 피해자들이 겪은 끔찍한 경험은 단순히 개인의 불운을 넘어, 해외 범죄에 대한 사회적 관심과 예방책 마련의 필요성을 강조합니다. 또한, 범죄 조직이 어떻게 해외에서도 끈질기게 피해자들을 괴롭히고 협박하는지를 보여주며, 귀국 후에도 이어지는 2차 피해에 대한 지원 시스템 강화의 중요성을 시사합니다. 이러한 캄보디아 사건은 우리 사회가 해외 범죄 피해자들에게 더 깊은 관심을 기울이고 실질적인 도움을 줄 수 있는 방안을 모색해야 함을 보여주는 안타까운 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n39554?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#캄보디아감금",
      "#한국인납치",
      "#캄보디아유흥업소",
      "#인신매매",
      "#캄보디아범죄",
      "#해외범죄",
      "#캄보디아송환",
      "#캄보디아탈출",
      "#캄보디아피해자"
    ]
  },
  {
    "type": "spo",
    "title": "선수들끼리 호텔방에서 '감독 교체 투표' 뒤 대표이사에 전달…신태용 작심 폭로 '막전막후'",
    "newTitle": "울산 프로축구 감독 교체 신태용 감독 속사정 전격 공개",
    "article": "sCtgr_cd = \"spo04\"; 신태용 감독 I 프로축구연맹 제공 선수 폭행? 사실확인 없이 경고 공문 면담 한번 안하고 해임통보 하극상 있었나? 일부 고참들이 경질 주도 대놓고 감독 패싱도 프로축구 K리그1 울산 HD는 올해만 두 차례 사령탑을 경질했다. 김판곤 감독이 경질된 뒤 부임 65일 만에 성적 부진(1승3무4패)으로 해임된 신태용 감독(55)이 폭로에 가까운 속사정을 모두 털어놓으며 리그가 소란스럽다. AD AD 신 감독은 지난 14일 기자와 통화에서 “억울한 것은 얘기를 해야하지 않느냐. 말도 안 되는 일이 일어나 참을 수가 없었다. 축구계에서 또 이런 일이 일어나면 안 된다”고 격정토로했다. 신 감독의 발언으로 확인된 ‘울산 사태’를 Q&amp;A로 정리했다. Q. 신 감독이 말하는 울산의 문제는 무엇인가 A. 신 감독은 “일부 선수가 울산을 자신의 팀이라 생각하는 것 같았다”고 말했다. 특정 선수가 감독보다 힘을 발휘하는 구조가 문제였다는 얘기다. 신 감독은 선수들이 감독을 건너뛴 채 구단과 직접 대화를 나누고 구단이 그에 대한 결정을 내리면서 한계를 절감했다. 자신의 경질 역시 선수들이 직접 구단에 의사를 전달한 뒤 곧바로 결정됐다는 것이 그의 주장이다. 신 감독은 “감독의 힘은 구단의 믿음에서 나온다. 울산은 아쉽게도 선수를 먼저 믿더라. 훈련 과정에서 선수를 때리고 괴롭혔다는 것에 경고성 공문을 주기 전에 먼저 나에게 사실 관계 확인을 해야하지 않느냐. 날 자를 때도 제대로 된 면담도 없이 만나자마자 물러나라고 요구했다”고 말했다. 울산은 신 감독의 주장에 대해 경질은 발표대로 “성적 문제였다”고 선을 그었다. 신 감독이 거론한 공문은 선수 보호 측면에서 당연히 필요한 조치였다는 입장이다. Q. 정말 선수가 월권 행위를 했나 A. 신 감독의 주장대로 선수의 월권 행위가 있었는지는 정확히 확인되지 않았다. 다만 신 감독이 부임하면서 입지가 좁아진 일부 베테랑 선수가 속초 전지훈련을 전후해 나머지 선수들에게 감독 교체가 필요하다는 분위기를 주도한 정황은 드러났다. 이후 선수들은 호텔방에서 비공개 투표로 의견을 모았고, 최종적으로 한 선수가 김광국 대표이사에게 “신 감독과 더 이상 같이 뛸 수 없다”는 의견을 전달한 것으로 알려졌다. 신 감독은 “그 투표에 끼어있었던 선수는 나중에 나에게 ‘감독님 죄송합니다. 분위기가 그래서 어쩔 수 없었습니다’고 말하더라”고 말했다. 신 감독의 주장이 사실이라면 선수가 감독을 경질하는 초유의 사태가 일어났다고 볼 수 있다. 선수들의 입장을 들어봐야 하는 대목이다. 하지만 울산 선수들은 18일 광주FC전을 시작으로 1부리그 생존에 집중하겠다며 당분간 입장 표명은 하지 않기로 했다. 울산 구단은 “선수들이 (1부리그) 생존이 더 중요하다고 했다”고 강조했다. Q. 구단과 선수의 밀착 관계가 문제라고 볼 수는 없지 않나 A. 울산이 지난 3년간 우승컵을 들어올리는 과정에서 선수단의 내밀한 이야기까지 다큐멘터리로 제작될 수 있었던 것은 구단에 대한 선수단의 믿음이 있어 가능했다. 그러나 구단과 선수단이 과도하게 밀착돼 선을 넘었다는 시선은 있었다. 2년 연속 K리그1 우승컵을 들어 올렸던 2023년 매니저가 선수 4명과 함께 SNS에서 인종차별 행위를 저지른 것이 대표적이다. 또 선수단 내에서만 공유돼야 할 사안들이 코칭스태프를 건너뛴 채 구단에 전달되면서 불협화음이 일기도 했다. 신 감독도 “선수가 다친 것도 내가 말하기 전 이미 구단이 알고 있었다. 구단에 통보한 내용을 거꾸로 내가 말하기도 전에 선수들이 알고 있기도 했다. 지도자 생활을 하면서 처음 보는 일”이라고 말했다. Q. 신 감독은 잘못이 없었나 A. 신 감독은 울산에 걸맞는 리더십을 보여주지 못했다. 그가 국내에서 마지막으로 활동한 것은 2018 러시아 월드컵이다. 2016 리우 올림픽부터 효과를 발휘했던 ‘형님 리더십’은 거액의 연봉을 받는 울산 선수들에게 통하지 않았다. 신 감독이 선수를 괴롭혔다는 의혹과 함께 구단으로부터 공문을 받은 것도 이 부분이 원인이었다. 신 감독이 아시아챔피언스리그 엘리트(ACLE) 상하이 선화 원정에서 선수단 물갈이를 이야기한 것도 스스로 리더십을 깎아내린 행동이었다. 팬들 사이에서 오해를 부른 원정 버스에 실은 골프백도 본인이 먼저 조심했어야 했다. 신 감독은 “냉정하게 나도 책임이 있다. 경기에 졌을 때도 응원해주던 팬들을 위해서라도 잘했어야 했다. 이제는 (경질된 것도) 내 복이라 생각하려고 한다. 더 이상 구단이나 선수들과 싸우고 싶은 마음도 없다. 앞으로 잘 되길 바란다”고 말했다. 황민국 기자 stylelomo@kyunghyang.com 스포츠경향 주요뉴스 “사실상 사망선고, 유언장까지 써”…유열, 폐섬유증 투병 끝 기적 ‘87세’ 김영옥 “동창에게 전 재산 줘…사람도 돈도 잃었다” 양세찬, 갑상선암 투병 고백···“아직도 약 먹고 있어” 신지-문원 커플, 김민희-홍상수도 제쳤다 ‘더 글로리’ 정성일, 비연예인 아내와 9년 만에 파경 이세영, 성형에 1억 썼는데…이젠 두피가 문제 “탈모 진행중” ‘42세’ 한혜진, ♥4살 연하 배우와 핑크빛…오작교는 이시언이었다 ‘태양♥’ 민효린, 근황 공개됐다···후덕해진 비주얼 ‘눈길’ 이다해, 中에 마련한 으리으리 새집…드디어 공개 윤정수, 결혼 앞두고 16kg 뺐다···아재서 오빠로 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신태용 감독 경질 논란",
        "content": "프로축구 K리그1 울산 HD에서 신태용 감독이 부임 65일 만에 성적 부진을 이유로 경질되면서 축구계에 파장이 일고 있다. 신 감독은 억울함을 토로하며 사실 확인 없는 경고 공문 발송과 면담 없는 해임 통보를 비판했다. 그는 일부 선수들이 감독보다 우위에 서서 구단과 직접 소통하며 자신의 경질을 주도했다고 주장했다. 특히, 훈련 과정에서 선수 폭행 및 괴롭힘에 대한 경고 공문 발송 전 사실 관계 확인 절차가 제대로 이루어지지 않았다는 점을 지적하며, 감독의 권위가 무너진 현실에 대한 안타까움을 표현했다. 울산 구단은 성적 부진을 경질의 명확한 이유로 들며, 선수 보호 차원의 공문 발송은 당연한 조치였다는 입장을 밝혔다. 신 감독은 더 이상 구단이나 선수들과의 갈등을 원치 않으며, 앞으로 울산의 선전을 기원한다고 덧붙였다."
      },
      {
        "title": "선수들의 하극상 의혹",
        "content": "신태용 감독의 폭로에 따르면, 일부 선수들이 팀을 자신의 것처럼 여기며 감독의 권위에 도전하는 상황이 벌어졌다는 의혹이 제기되었다. 신 감독은 특정 선수들이 감독을 건너뛰고 구단과 직접 소통하며 결정을 내리는 구조에 한계를 느꼈다고 주장했다. 그는 자신의 경질 역시 선수들의 직접적인 의사 전달 이후 신속하게 결정되었다는 것이 그의 입장이다. 속초 전지훈련을 전후해 일부 베테랑 선수들이 감독 교체 분위기를 주도했으며, 선수들은 비공개 투표를 통해 의견을 모은 뒤 특정 선수가 구단 대표이사에게 신 감독과 더 이상 함께 뛸 수 없다는 의사를 전달한 정황이 드러났다. 이 과정에서 투표에 참여했던 한 선수가 신 감독에게 사과하며 분위기 때문에 어쩔 수 없었다고 말한 일화도 전해졌다. 만약 이 주장이 사실이라면, 선수가 감독을 경질하는 초유의 사태가 발생한 것으로 볼 수 있다. 그러나 현재 울산 선수들은 리그 잔류에 집중하기 위해 당분간 공식적인 입장 표명을 유보하고 있다."
      },
      {
        "title": "구단과 선수단의 과도한 밀착",
        "content": "울산 현대 축구단은 최근 3년간 리그 우승을 차지하는 과정에서 선수단과의 깊은 신뢰 관계를 구축해왔다. 이러한 신뢰를 바탕으로 선수단의 내밀한 이야기까지 다큐멘터리로 제작될 수 있었지만, 일각에서는 구단과 선수단 간의 지나친 밀착이 문제를 야기했다는 시각도 존재한다. 2년 연속 K리그1 우승을 이끌었던 2023년, 매니저가 선수 4명과 함께 SNS에서 인종차별 행위를 저지른 사건은 이러한 우려를 더욱 증폭시켰다. 또한, 선수단 내에서만 공유되어야 할 민감한 사안들이 코칭스태프를 거치지 않고 구단에 직접 전달되면서 불협화음이 발생하기도 했다. 신태용 감독 역시 자신이 인지하기 전에 이미 구단이 선수들의 부상 사실을 알고 있었거나, 구단에 통보한 내용이 선수들에게 먼저 전달되는 등 지도자 생활에서 처음 겪는 비정상적인 상황을 경험했다고 토로했다. 이러한 구단과 선수단 간의 과도한 친밀함은 감독의 권위를 약화시키고 팀 운영에 혼란을 초래할 수 있다는 지적이다."
      },
      {
        "title": "신 감독 리더십의 한계",
        "content": "신태용 감독은 울산 현대에 걸맞은 리더십을 충분히 보여주지 못했다는 평가를 받는다. 2018 러시아 월드컵 이후 국내 지도자로 오랜만에 복귀한 그는, 2016 리우 올림픽 당시 효과를 발휘했던 이른바 ‘형님 리더십’이 고액 연봉을 받는 울산 선수들에게는 통하지 않았다는 분석이 나온다. 신 감독이 선수를 괴롭혔다는 의혹과 함께 구단으로부터 경고 공문을 받은 것도 이러한 리더십 스타일의 부적합성이 원인으로 지목된다. 아시아챔피언스리그 엘리트(ACLE) 원정 경기에서 선수단 물갈이를 언급한 것은 스스로 리더십을 깎아내리는 행동으로 이어졌다. 또한, 원정 버스에 실린 골프백과 관련된 팬들의 오해를 불러일으킨 부분 역시 감독 스스로가 먼저 주의했어야 했다는 지적이다. 신 감독 역시 자신의 책임이 있음을 인정하며, 팬들을 위해서라도 더 잘했어야 했다고 반성하는 모습을 보였다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 울산 현대 사태는 감독과 선수, 구단 간의 관계 설정에 대한 중요한 시사점을 던져준다. 감독은 팀을 이끄는 최고 의사결정권자로서 구단의 전폭적인 지지와 신뢰를 받아야 하며, 이는 감독의 리더십이 효과적으로 발휘될 수 있는 기반이 된다. 선수들이 감독을 건너뛰고 구단과 직접 소통하며 영향력을 행사하는 구조는 팀워크를 해치고 감독의 권위를 약화시켜 결국 경기력 저하로 이어질 수 있다. 또한, 구단과 선수단의 지나친 밀착은 팀 내부의 건강한 긴장감을 해소하고 객관적인 판단을 흐리게 할 위험이 있다. 신태용 감독의 경질 과정에서 제기된 의혹들은 단순히 성적 부진이라는 표면적인 이유 뒤에 복잡한 내부 사정이 있었음을 암시한다. 앞으로 K리그 구단들은 감독 선임 과정뿐만 아니라, 감독과 선수, 구단 간의 건강한 관계 정립을 위한 명확한 시스템을 구축하고 운영해야 할 것이다. 이를 통해 선수 개인의 역량 강화와 더불어 팀 전체의 시너지를 극대화하고, 한국 프로축구가 더욱 발전하는 계기가 마련되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n02215?mid=n1007",
    "hashTag": [
      "#울산HD",
      "#신태용감독",
      "#프로축구",
      "#K리그1",
      "#감독경질",
      "#선수폭행논란",
      "#하극상",
      "#축구뉴스",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'충격과 공포' 대한민국 사우디 대참사, 이민성호 2연전 도합 0-6 대패→U-23 아시안컵 실패 반복되나",
    "newTitle": "U-23 아시안컵 한국 축구 2연패 사우디 원정 참패 원인은",
    "article": "sCtgr_cd = \"spo04\"; 대한축구협회 [스포츠조선 김대식 기자]충격적인 결과가 아닐 수 없다. 이민성 감독이 이끄는 대한민국 22세 이하(U-22) 대표팀은 지난 6일부터 사우디아라비아 전지 훈련을 떠났다. 내년 1월에 사우디아라비아에서 진행되는 아시아축구연맹(AFC) U-23 아시안컵을 대비하기 위해서였다. 이민성 감독은 발탁할 수 있는 최대한의 전력을 꾸렸다. 양민혁(포츠머스), 배준호(스토크 시티), 이현주(아로카), 김민수(안도라) 등 유럽에서 뛰고 있는 유망주들도 대거 발탁했다. 하지만 배준호와 이현주는 부상, 김민수는 소속팀 문제로 합류가 불발됐다. AD AD 유럽파 대체 발탁 없이 진행된 사우디 전지훈련은 사우디 U-22 대표팀과 1,2차전으로 진행됐다. 사우디 홈에서 진행됐고, 아직 이민성호의 조직력이 완성되지 않았다는 걸 고려해도 충격적인 결과가 나오고 말았다. 대한축구협회 1차전에서 한국은 사우디한테 무려 0대4 참사를 당했다. 포츠머스에서 최근 기세를 올리고 있는 양민혁을 포함해 K리그에서 좋은 활약을 이어가고 있는 황도윤(FC서울), 이승원(기천 상무) 등이 선발로 출장했는데도 사우디를 공략하지 못하고 무너졌다. 이민성 감독은 후반 초중반 대부분의 선수들을 교체하면서 변화를 시도했지만 추가 2실점이 나오면서 0대4로 패배했다. 14일에 진행된 사우디와의 2차전에서도 이민성호는 0대2로 무너졌다. 1차전과 비교해 몇 자리가 달라진 선발 명단으로 나섰지만 또 득점도 하지 못한 채 사우디한테 패배했다. 페널티킥으로 2실점을 내준 게 치명적이었다. 아직 아시안컵 본선까지 시간이 남았지만 이번 결과는 매우 우려스러울 수밖에 없다. 물론 사우디는 연령별 대표팀에서 U-23 아시안컵에서 우승 1회, 준우승 2회를 차지했을 정도로 최근 무서운 성적을 보여주는 팀이다. 그래도 대회까지 3개월을 앞둔 상황에서 아시안컵 우승 후보 중 하나인 사우디한테 2경기를 붙어서 1골도 넣지 못했으며 수비에서도 문제점을 드러냈다는 건 우려스러울 수밖에 없다. 대한축구협회 이번 사우디 전지훈련 결과는 최근 연이어 실패한 U-23 아시안컵에서의 역사가 반복될 것이라는 걱정을 키우고 있다. 2020년 대회에서 우승을 차지하면서 한국은 대회 첫 우승을 해냈지만 2022년과 2024년 대회에서는 8강에서 탈락했다. 2022년 대회에서는 8강 한일전 0대3 참패, 2024년에는 신태용 감독이 이끄는 인도네시아를 상대로 승부차기 끝에 패배했던 치욕적인 역사가 있다. 2024년 8강 탈락은 올림픽 진출 실패로 이어지는 치명타였다. 두 대회 연속으로 큰 실패를 거둔 상태에서 2026년 대회에서도 안 좋은 전망이 나올 수밖에 없는 사우디 원정 결과다. 가뜩이나 내년 U-23 아시안컵에서 한국은 죽음의 조에 포함된 상태다. 조별리그에서 우즈베키스탄, 이란, 레바논을 만난다. 조 2위 안에 들어야만 8강에 진출할 수 있는데 우즈베키스탄과 이란의 존재는 상당히 까다롭다. 대한축구협회 ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "U-22 사우디 참패",
        "content": "대한민국 22세 이하(U-22) 축구 대표팀이 사우디아라비아 전지 훈련에서 충격적인 성적을 기록하며 많은 팬들에게 실망감을 안겨주었다. 이민성 감독이 이끄는 U-22 대표팀은 내년 1월에 열리는 아시아축구연맹(AFC) U-23 아시안컵을 대비하기 위해 사우디 원정에 나섰지만, 현지에서 치러진 두 차례의 평가전에서 모두 패배하며 득점 없이 6실점이라는 뼈아픈 결과를 받아들었다. 특히 이번 사우디 전지 훈련은 유럽 무대에서 활약하는 양민혁, 배준호, 이현주, 김민수 등 젊은 유망주들을 대거 발탁하며 많은 기대를 모았지만, 부상 및 소속팀 문제로 일부 선수들이 합류하지 못하면서 아쉬움을 남겼다. 그럼에도 불구하고 한국 축구의 미래를 짊어질 선수들로 구성된 대표팀의 이번 사우디 참패는 앞으로 다가올 U-23 아시안컵에서의 전망을 더욱 어둡게 만들고 있다."
      },
      {
        "title": "충격의 0-4 대패",
        "content": "사우디아라비아와의 첫 번째 평가전에서 대한민국 U-22 대표팀은 0대4라는 충격적인 대패를 당하며 전의를 상실했다. 홈 이점을 가진 사우디 U-22 대표팀을 상대로 한국은 양민혁, 황도윤, 이승원 등 K리그와 유럽 무대에서 좋은 활약을 펼치고 있는 선수들을 선발로 내세웠음에도 불구하고 제대로 된 공격 한 번 제대로 펼치지 못하고 무너졌다. 이민성 감독은 후반 중반 이후 대규모 선수 교체를 통해 분위기 반전을 꾀했지만, 오히려 추가 실점을 허용하며 0대4라는 믿기 힘든 스코어로 경기를 마무리해야 했다. 이는 한국 축구의 잠재력을 보여주는 젊은 선수들이 아직 조직력과 실전 경험 면에서 많은 부족함을 드러냈다는 방증이며, U-23 아시안컵 본선 진출을 위한 준비 과정에 빨간불이 켜졌음을 시사한다. 이번 0-4 패배는 한국 축구의 미래에 대한 깊은 고민을 안겨주는 경기였다."
      },
      {
        "title": "2차전 0-2 패배",
        "content": "사우디아라비아와의 두 번째 평가전에서도 대한민국 U-22 대표팀은 0대2로 패배하며 2연패의 수렁에 빠졌다. 1차전의 부진을 만회하고자 선발 명단에 일부 변화를 주었지만, 공격에서의 활로는 여전히 막혀 있었고 득점 없이 경기를 마쳤다. 특히 이번 경기에서는 페널티킥으로 두 골을 내주며 수비에서의 허점을 여실히 드러냈다. 사우디 U-22 대표팀은 최근 연령별 대회에서 꾸준히 좋은 성적을 거두고 있는 강팀이라는 점을 감안하더라도, 한국 U-22 대표팀이 대회 본선을 3개월 앞둔 시점에서 2경기 동안 한 골도 기록하지 못하고 6실점했다는 점은 매우 우려스러운 부분이다. 이는 단순히 전력의 차이보다는 경기 운영 및 선수들의 집중력, 그리고 팀으로서의 조직력 완성도에 대한 근본적인 문제점을 드러낸 결과로 볼 수 있다. U-23 아시안컵에서의 선전을 기대했던 팬들에게는 2차전 0-2 패배 역시 큰 실망감을 안겨주었다."
      },
      {
        "title": "아시안컵 우려 가중",
        "content": "이번 사우디아라비아 전지 훈련 결과는 최근 U-23 아시안컵에서의 연이은 실패 역사를 반복할 것이라는 우려를 증폭시키고 있다. 대한민국 U-23 축구 대표팀은 2020년 대회에서 첫 우승의 영광을 안았지만, 2022년과 2024년 대회에서는 연이어 8강에서 탈락하는 굴욕을 맛보았다. 특히 2022년 대회에서는 숙적 일본에게 0대3으로 참패했으며, 2024년 대회에서는 신태용 감독이 이끄는 인도네시아에게 승부차기 끝에 패배하며 올림픽 본선 진출 실패라는 치명적인 결과를 겪어야 했다. 두 대회 연속 큰 실패를 경험한 상황에서 다가오는 2026년 U-23 아시안컵에서도 좋지 않은 성적이 예상되는 가운데, 이번 사우디 원정에서의 2연패는 그 우려를 더욱 현실로 만들고 있다. 아시안컵 우승 후보로 꼽히는 팀과의 경기에서 보여준 무기력한 모습은 한국 축구의 미래에 대한 불안감을 키우고 있다."
      },
      {
        "title": "죽음의 조, 전망 암울",
        "content": "내년 1월에 개최되는 U-23 아시안컵에서 대한민국 대표팀은 그야말로 '죽음의 조'에 편성되어 있어 전망이 더욱 암울하다. 대한민국은 조별리그에서 우즈베키스탄, 이란, 레바논과 같은 조에 속해 있으며, 8강 토너먼트 진출을 위해서는 반드시 조 2위 안에 들어야 한다. 하지만 우즈베키스탄과 이란이라는 강팀들이 버티고 있는 상황에서, 이번 사우디 원정에서 보여준 경기력으로는 조별리그 통과조차 쉽지 않을 것이라는 예상이 지배적이다. 특히 2경기 동안 득점 없이 6실점한 빈약한 공격력과 불안정한 수비는 강팀과의 경기에서 치명적인 약점이 될 수 있다. 이번 U-23 아시안컵은 2026 북중미 월드컵으로 가는 길목인 올림픽 본선 진출권이 걸려 있는 중요한 대회이기에, 사우디 원정에서의 부진은 한국 축구의 미래에 큰 그림자를 드리우고 있다. 죽음의 조에서 살아남기 위한 획기적인 반전이 절실한 상황이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대한민국 U-22 대표팀의 사우디 원정 2연패 소식은 한국 축구 팬으로서 매우 안타깝고 실망스럽습니다. 특히 유럽파 선수들의 대거 발탁에도 불구하고 득점 없이 6실점을 기록하며 두 경기 모두 패했다는 점은 훈련 부족 혹은 선수단 조직력 문제 등 여러 가지 의문을 남깁니다. 물론 사우디 U-22 대표팀이 최근 몇 년간 성장세를 보여온 강팀이라는 점을 감안해야 하지만, 아시안컵 본선을 3개월 앞둔 시점에서 보여준 경기력은 분명 한국 축구의 미래에 대한 우려를 키우기에 충분합니다. 과거 U-23 아시안컵에서 겪었던 부진의 역사가 반복될까 걱정되는 것이 사실입니다. 다만, 이번 결과가 '끝'이 아니라 '과정'이라고 생각하며, 이 충격적인 결과를 발판 삼아 문제점을 정확히 진단하고 개선해 나가는 것이 중요하다고 봅니다. 젊은 선수들에게 충분한 경험과 자신감을 심어주고, 이민성 감독과 코칭 스태프가 남은 기간 동안 팀의 조직력과 전술 완성도를 끌어올릴 수 있도록 지원과 격려가 필요합니다. 죽음의 조에서 펼쳐질 본선 경기를 앞두고 긍정적인 변화를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n41442?mid=n1007",
    "hashTag": [
      "#U22축구",
      "#사우디전지훈련",
      "#대한축구협회",
      "#AFCU23아시안컵",
      "#이민성감독",
      "#축구국가대표",
      "#축구경기결과",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "온 국민이 폭발했다! '인구 5만' 국가에 충격패 \"어떻게 이런 일이\"…'월드컵 준우승국' 체코, 감독 단칼 경질 [오피셜]",
    "newTitle": "체코 축구 대표팀 감독 경질, 충격적인 페로제도전 패배 원인",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 김정현 기자) 체코축구협회가 충격적인 패배에 극단적인 결정을 내렸다. 체코축구협회가 15일(한국시간) 공식 홈페이지를 통해 이반 하섹 체코 축구 대표팀 감독의 경질 제안을 받아들였다고 발표했다. AD AD 협회는 \"체코축구협회 이사회는 만장일치로 다비드 트룬다 회장의 하섹 감독과 수석코치 야로슬라프 베셀리의 경질 제안을 받아들였다\"라며 \"트룬다 회장은 지난 주말 페로제도와의 경기에서 1-2로 패한 뒤 돌아온 대표팀과의 미팅을 바탕으로 이렇게 결정했다\"라고 전했다. 과거 체코슬로바키아 시절이었던 1962 칠레 월드컵에서 준우승을 했던 동유럽 강호 체코는 최근 그야말로 충격에 빠졌다. 인구 5만에 불과한 약소국 페로 제도에게 일격을 당했기 때문에다. 하섹 감독이 이끌던 체코는 지난 13일 포르샤븐에 있는 토르스볼루 경기장에서 열린 페로제도와의 2026 국제축구연맹(FIFA) 북중미 월드컵(캐나다-미국-멕시코 공동 개최) 유럽 지역 예선 L조 7차전에서 1-2로 패했다. 페로제도는 현재 FIFA 랭킹 136위의 유럽 최약체 팀 중 하나다. FIFA 랭킹 39위인 체코와 비교도 되지 않지만, 체코가 이변의 희생양이 됐다. 후반 22분 하누스 쇠렌센에게 선제골을 내준 체코는 후반 33분 아담 카라베츠가 동점 골을 넣어 균형을 맞췄다. 하지만 3분 만에 마틴 아그나르손에게 결승 골을 내주며 무너졌다. 체코가 경기를 주도했지만, 유효슈팅 3개 중 2개를 실점하면서 결정력에서 차이를 보였다. 체코는 슈팅 14개, 유효 슈팅 1개에 그치며 결정력이 부족했다. 페로제도가 돌풍을 일으키며 무려 4승을 챙겨 체코와 경쟁하고 있다. 체코가 현재 2위(4승1무2패, 승점 13), 페로제도가 3위(4승 3패, 승점 12)로 체코가 바짝 추격당하는 중이다. 유럽지역 예선은 각 조 1위 팀이 본선행을 먼저 확정하고 2위 팀과 3위 이하 팀 중 유럽축구연맹(UEFA) 네이션스리그 상위 4개 팀이 유럽 플레이오프를 치른다. 아직 11월에 1경기가 남아있지만, 체코는 1위 크로아티아(승점 16)를 따라잡기 불가능한 상황이 됐다. 크로아티아는 11월에 두 경기를 남겨놓아서다. 오히려 페로제도의 추격을 신경써야 하는 입장이다. 페로제도는 11월 15일 크로아티아를 만난다. 체코는 15일 일정을 쉰 뒤 18일 지브롤터와 최종전을 앞두고 있어 체코가 2위 달성에 유리한 것은 사실이다. 하지만 최종전을 한 달 앞두고 페로제도전 충격패하는 등 2위 달성 여부와 상관 없이 체코 축구를 그야말로 쑥대밭이 됐다. 트룬다 회장은 \"축구 책임 그룹과의 미팅에서 우리는 과거의 국가대표팀 미팅과 페로제도전을 평가했다. 우리는 내가 하섹과 베셀리 코치의 즉각적인 경질이라는 결정을 취할 것이라는 결론에 도달했다\"라고 밝혔다. 트룬다 회장이 말한 축구 책임 그룹에는 회장을 비롯해 부회장 즈데넥 그리게라, 아돌프 사데크 이사, 그리고 파벨 네드베드 국가대표팀 단장이 배석했다. 체코는 즉각적인 결정 이후 새 감독을 선임해 내달 11월 13일 카르비나에서 산마리노와 친선 경기를 가진 뒤 지브롤터전을 가질 예정이다. 사진=연합뉴스 김정현 기자 sbjhk8031@xportsnews.com ▶ '맥심 완판녀' 김이서, 결혼 발표 3주 만에 출산…아기 얼굴 공개 ▶ 치어리더 김나연, 응원복 벗었다!…'시선납치' 드레스 자태 ▶ 서동주, '캄보디아 사망' 故서세원 언급…\"아버지 발인날 또 다른 장례\" ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 손흥민 해냈다! 호날두 제치고 '亞 발롱도르' 수상→통산 10회 대기록 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ 수지, 눈알 점 시술 전 충격 비주얼…주근깨에 흉터 \"꼬질이\" ▶ '하반신 마비' 강원래 \"장애인 차에 대신 주유해주면 불법?\" 셀프주유소 저격 ▶ 유열, 사실상 사망선고 받아…\"母 발인날 의식 잃어\" 충격 고백 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "체코 축구 충격 패배",
        "content": "체코 축구 대표팀이 최근 충격적인 패배를 당하며 축구계에 큰 파장을 일으키고 있습니다. 인구 5만 명의 약소국인 페로 제도를 상대로 2026 FIFA 북중미 월드컵 유럽 지역 예선에서 1-2로 패한 결과는 많은 이들에게 실망감을 안겨주었습니다. FIFA 랭킹 39위인 체코와 136위인 페로 제도의 경기 결과는 그야말로 이변으로 평가받으며, 체코 축구의 현주소를 단적으로 보여주는 사건이 되었습니다. 이번 패배는 단순히 경기 결과만을 의미하는 것이 아니라, 체코 축구의 경쟁력과 향후 전망에 대한 심각한 우려를 자아내고 있습니다. 체코 축구협회는 이 충격적인 결과에 대해 즉각적인 조치를 취하며 축구 팬들의 주목을 받고 있습니다."
      },
      {
        "title": "하섹 감독 경질 결정",
        "content": "페로 제도와의 경기에서 충격적인 패배를 당한 직후, 체코 축구협회는 이반 하섹 감독과 수석 코치의 경질을 결정했습니다. 체코 축구협회 이사회는 만장일치로 다비드 트룬다 회장의 제안을 받아들여 감독과 수석 코치의 즉각적인 해임을 결정했다고 공식 발표했습니다. 이는 경기 직후 대표팀과의 미팅을 통해 이루어진 결정으로, 축구협회는 이번 사태의 책임을 묻기 위해 극단적인 선택을 한 것으로 보입니다. 이반 하섹 감독 체제 하에서 체코 축구는 기대 이하의 성적을 거두며 부진을 면치 못했고, 결국 이번 패배로 인해 감독직에서 물러나게 되었습니다. 새로운 감독 선임을 통해 체코 축구의 재도약을 꾀하려는 움직임이 감지됩니다."
      },
      {
        "title": "월드컵 예선 상황",
        "content": "체코 축구 대표팀은 2026 FIFA 북중미 월드컵 유럽 지역 예선 L조에서 현재 2위(4승 1무 2패, 승점 13)를 기록하고 있지만, 3위인 페로 제도(4승 3패, 승점 12)에게 바짝 추격당하고 있는 상황입니다. 비록 11월에 남은 경기 결과에 따라 2위 자리는 지킬 수 있을 가능성이 있지만, 이번 페로 제도전 충격 패배는 향후 월드컵 본선 진출에 대한 불안감을 증폭시키고 있습니다. 특히 1위인 크로아티아(승점 16)와의 격차를 좁히기 어려운 상황에서, 페로 제도의 거센 추격은 체코 축구에 큰 부담으로 작용하고 있습니다. 11월 예정된 페로 제도의 크로아티아전 결과 또한 체코의 2위 경쟁에 중요한 변수가 될 것으로 보입니다. 체코는 11월 18일 지브롤터와의 최종전을 앞두고 있습니다."
      },
      {
        "title": "페로 제도의 돌풍",
        "content": "이번 월드컵 예선에서 가장 놀라운 팀은 단연 페로 제도입니다. FIFA 랭킹 136위의 유럽 최약체로 평가받던 페로 제도는 이번 예선에서 무려 4승을 거두며 체코와 치열한 2위 경쟁을 벌이고 있습니다. 특히 체코를 상대로 승리를 거머쥔 것은 페로 제도의 저력을 보여주는 상징적인 사건입니다. 인구가 5만 명에 불과한 작은 나라인 페로 제도가 유럽의 강호들을 상대로 보여주는 돌풍은 축구 팬들에게 신선한 충격을 주고 있습니다. 이러한 페로 제도의 약진은 단순히 행운이 아닌, 조직적인 팀 플레이와 투지 넘치는 경기 운영의 결과로 해석됩니다. 페로 제도의 이러한 예상 밖의 선전은 향후 다른 약체 팀들에게도 희망을 줄 수 있는 사례가 될 것입니다."
      },
      {
        "title": "체코 축구의 위기",
        "content": "페로 제도전 충격 패배는 체코 축구의 전반적인 위기를 보여주는 단면입니다. 과거 체코슬로바키아 시절 월드컵 준우승이라는 빛나는 역사를 자랑했던 동유럽의 강호 체코가 약소국에게 패배하는 모습은 축구 팬들에게 큰 충격을 안겨주었습니다. 이는 체코 축구 시스템 전반에 대한 점검과 쇄신이 필요하다는 것을 시사합니다. 경기력 부진, 결정력 부족 등 여러 문제점이 노출되었으며, 이를 해결하지 못하면 향후 국제 대회에서의 경쟁력 확보가 어려울 수 있습니다. 체코 축구협회는 이번 일을 계기로 보다 근본적인 대책 마련에 나서야 할 것입니다. 새로운 감독 선임과 더불어 유소년 육성, 선수단 관리 등 다방면에 걸친 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 체코 축구 대표팀의 페로 제도전 패배와 이어진 감독 경질은 축구계에 시사하는 바가 큽니다. 강팀이라고 해서 절대적인 우위를 점하는 것이 아니며, 약팀도 얼마든지 이변을 만들 수 있다는 것을 다시 한번 증명했습니다. 특히 페로 제도의 돌풍은 축구는 철저한 준비와 투지, 그리고 팀워크가 얼마나 중요한지를 보여줍니다. 체코 축구의 경우, 과거의 영광에 안주하지 않고 현재의 문제점을 직시하며 혁신적인 변화를 모색해야 할 시점입니다. 단순히 감독을 바꾸는 것을 넘어, 유소년 시스템 강화, 과학적인 훈련 방법 도입, 선수 개개인의 역량 강화 등 장기적인 관점에서 체계적인 시스템을 구축하는 것이 필요합니다. 또한, 이번 사건을 통해 축구 팬들은 어떤 팀이든 존중하고 응원하는 자세를 가져야 함을 배울 수 있을 것입니다. 앞으로 체코 축구가 어떤 변화를 보여줄지, 그리고 페로 제도의 돌풍이 어디까지 이어질지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n40002?mid=n1007",
    "hashTag": [
      "#체코축구",
      "#하섹경질",
      "#페로제도",
      "#월드컵예선",
      "#충격패",
      "#체코축구협회"
    ]
  },
  {
    "type": "spo",
    "title": "사실상 WC 진출 실패…무려 3600억 PL 월클 FW 2인방을 \"조기축구 선수\"로 만든 스웨덴, 토마손 감독 끝내 경질",
    "newTitle": "스웨덴 축구 감독 경질, 월드컵 진출 실패 원인은 무엇일까요",
    "article": "sCtgr_cd = \"spo05\"; [SPORTALKOREA] 황보동혁 기자= 상당한 전력을 보유하고 있음에도 2026 FIFA 월드컵 본선 진출 가능성이 희박해진 스웨덴 축구 국가대표팀이 결국 사령탑을 경질했다. 스웨덴축구협회(SVFF)는 14일(이하 한국시간) \"이사회는 욘 달 토마손 감독의 남자 대표팀 감독직을 해임하기로 결정했다. 이번 결정은 월드컵 예선에서의 부진한 성적에 따른 것\"이라고 공식 발표했다. 이어 \"남자 대표팀이 기대했던 결과를 내지 못했다는 점이 이번 결정의 근거\"라며 \"내년 3월 열릴 플레이오프를 통한 본선 진출 가능성이 남아 있는 만큼, 가능한 최적의 환경을 조성하기 위해 새로운 리더십이 필요하다고 판단했다\"고 덧붙였다. 사실상 예견된 결말이었다. 스웨덴은 객관적으로 유럽에서 쉽게 밀리지 않는 전력을 보유했지만 2026 국제축구연맹(FIFA) 북중미 월드컵 본선 진출 가능성은 급격히 낮아졌다. 스웨덴은 14일 예테보리 울레비 스타디움에서 열린 유럽 예선 B조 4차전 홈경기에서 코소보에 0-1로 패하며 충격의 3연패에 빠졌다. 본선 진출 희망을 되살리기 위해 반드시 승리가 필요했지만 내용과 결과 모두 참담했다. 토마손 감독은 리버풀이 구단 역대 최고 이적료 1억 2,500만 파운드(약 2,379억 원)를 투자한 알렉산더 이사크와, 아스널이 6,350만 파운드(약 1,209억 원)를 투자한 공격수 빅토르 요케레스를 투톱으로 내세우며 총공세를 펼쳤다. 하지만 기대했던 득점은 끝내 터지지 않았다. 스웨덴은 지난 9월 코소보 원정에서도 0-2로 완패한 바 있다. 이후에도 4경기 연속 승리를 거두지 못한 채 1무 3패로 B조 최하위에 머물렀다. 조 1위만이 본선에 직행하고, 2위 팀은 네이션스리그 상위 4개국과 플레이오프를 치러야 하는 예선 구조상 스웨덴은 이제 기적을 바라야 하는 처지다. 스웨덴 일간지 '스포르트블라뎃'의 다니엘 크리스토페르손 기자는 BBC 스포츠와의 인터뷰에서 토마손 감독의 경질 직후 \"모든 게 잘못됐다. 토마손은 선수단의 특성에 맞지 않는 전술을 고집했다\"며 \"세계적인 공격수 요케레스를 비롯해 이사크, 루카스 베리발(토트넘 홋스퍼) 같은 선수들조차 마치 조기축구 선수처럼 만들어놨다\"고 혹평했다. 사진= 게티이미지코리아, 팀토크 스포탈코리아 황보동혁 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 43세 맞아? '두 아이 맘' 김빈우, 군살 제로 비키니 자태 '헉' '태양♥' 민효린, 통통 살 오른 근황→둘째 임신설에 입 열었다 '코로나 백신 암 유발한다' 연구 결과에 질병청이 내놓은 입장 이혼 후 10kg 찐 서인영, 몰라보게 달라졌다...\"코 실리콘 다 뺐다\" 국민 10명 중 8명 '이 약' 먹었다…관행적 처방에 2조 원 '펑펑' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스웨덴 감독 경질",
        "content": "2026 FIFA 월드컵 본선 진출에 대한 희박한 가능성으로 인해 스웨덴 축구 국가대표팀이 결국 사령탑을 교체했습니다. 스웨덴축구협회(SVFF)는 욘 달 토마손 감독의 남자 대표팀 감독직을 해임한다고 공식 발표했습니다. 이번 결정은 월드컵 예선에서의 부진한 성적과 기대했던 결과를 내지 못했다는 점이 주요 근거로 작용했습니다. 특히 내년 3월에 열릴 플레이오프를 통한 본선 진출 가능성이 남아있는 만큼, 스웨덴은 새로운 리더십을 통해 최적의 환경을 조성하고자 합니다. 스웨덴은 객관적으로 유럽 내에서 쉽게 밀리지 않는 전력을 보유하고 있었음에도 불구하고, 2026 국제축구연맹(FIFA) 북중미 월드컵 본선 진출 가능성이 급격히 낮아진 상황입니다. 이번 스웨덴 감독 경질은 예상된 결과라고 볼 수 있으며, 팀의 미래를 위한 불가피한 선택으로 여겨집니다. 스웨덴 축구의 반등을 위한 새로운 지휘봉을 누가 잡을지 귀추가 주목됩니다. 스웨덴 감독 경질 소식은 축구 팬들에게 큰 충격을 안겨주고 있습니다."
      },
      {
        "title": "충격의 3연패",
        "content": "스웨덴 축구 국가대표팀은 최근 열린 2026 FIFA 월드컵 유럽 예선 B조 4차전 홈 경기에서 코소보에 0-1로 패하며 충격적인 3연패 수렁에 빠졌습니다. 월드컵 본선 진출 희망을 되살리기 위해 반드시 승리가 필요했던 경기였지만, 내용과 결과 모두 참담했습니다. 스웨덴은 지난 9월 코소보 원정에서도 0-2로 완패한 바 있으며, 이후에도 4경기 연속 승리를 거두지 못하고 1무 3패를 기록하며 B조 최하위에 머물렀습니다. 이로써 스웨덴은 본선 직행 티켓을 확보하기 어려워졌으며, 조 2위 팀이 네이션스리그 상위 4개국과 플레이오프를 치러야 하는 예선 구조상 이제는 기적에 가까운 결과를 바라야 하는 처지에 놓였습니다. 스웨덴 축구의 위기가 현실로 다가오고 있으며, 이러한 충격적인 3연패는 선수단과 팬들에게 큰 실망감을 안겨주었습니다. 스웨덴의 월드컵 본선 진출은 더욱 불투명해졌습니다."
      },
      {
        "title": "스타 플레이어 부진",
        "content": "스웨덴 축구 국가대표팀은 리버풀이 구단 역대 최고 이적료를 투자한 알렉산더 이사크와 아스널이 막대한 이적료를 투자한 공격수 빅토르 요케레스를 투톱으로 내세우며 총공세를 펼쳤습니다. 이들은 세계적인 수준의 선수들로, 스웨덴의 공격력을 책임질 것으로 기대되었습니다. 하지만 기대했던 득점은 끝내 터지지 않았습니다. 최고의 선수들을 보유하고 있음에도 불구하고, 스웨덴은 결정적인 순간에 골을 넣지 못하며 패배의 쓴잔을 마셔야 했습니다. 이는 단순히 선수 개인의 능력이 부족한 것이 아니라, 팀 전체의 전술적 문제나 선수들의 동기 부여 부족 등을 시사할 수 있습니다. 스웨덴의 스타 플레이어들은 분명 뛰어난 기량을 갖추고 있지만, 이를 국가대표팀 경기에서 제대로 발휘하지 못하는 점은 매우 안타까운 부분입니다. 스웨덴 축구의 부진은 이들 스타 플레이어들의 활약이 미미했다는 점에서도 찾아볼 수 있습니다."
      },
      {
        "title": "전술적 문제 지적",
        "content": "스웨덴 일간지 '스포르트블라뎃'의 다니엘 크리스토페르손 기자는 욘 달 토마손 감독의 경질 직후 BBC 스포츠와의 인터뷰에서 '모든 게 잘못됐다. 토마손은 선수단의 특성에 맞지 않는 전술을 고집했다'고 혹평했습니다. 그는 세계적인 공격수 요케레스를 비롯해 이사크, 루카스 베리발(토트넘 홋스퍼) 같은 선수들조차 마치 조기축구 선수처럼 만들어놨다고 비판하며, 감독의 전술 운용 실패를 주요 원인으로 지적했습니다. 이는 스웨덴이 보유한 뛰어난 개별 선수들의 능력을 제대로 살리지 못하는 전술적 헛점을 가지고 있었음을 시사합니다. 선수들의 장점을 극대화하고 팀으로서 시너지를 낼 수 있는 전술을 구사하지 못한 것이 팀의 부진을 심화시킨 요인 중 하나로 분석됩니다. 이러한 전술적 문제는 스웨덴 축구 국가대표팀의 경기력 저하로 이어졌으며, 결국 감독 경질이라는 결과로 나타났습니다."
      },
      {
        "title": "월드컵 진출 악조건",
        "content": "스웨덴 축구 국가대표팀의 2026 FIFA 월드컵 본선 진출 가능성은 매우 희박해졌습니다. 유럽 예선 B조에서 1승 1무 2패, 승점 4점으로 4위(최하위)에 머물고 있기 때문입니다. 조 1위만이 월드컵 본선에 직행하고, 2위 팀은 네이션스리그 상위 4개국과 플레이오프를 치러야 하는 예선 구조상 스웨덴이 남은 경기를 모두 승리한다고 해도 다른 팀들의 결과를 지켜봐야 하는 복잡한 상황에 놓였습니다. 현재 스웨덴의 성적은 본선 진출을 낙관하기 어려운 수준이며, 남은 경기가 많지 않다는 점을 고려하면 더욱 어렵습니다. 선수단의 사기 저하와 팀 분위기 악화가 우려되는 상황이며, 감독 교체가 반전의 계기가 될 수 있을지는 미지수입니다. 스웨덴 축구의 월드컵 본선 진출은 이제 '기적'을 바라야 하는 상황이 되었습니다. 앞으로의 스웨덴 축구의 행보가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "스웨덴 축구 국가대표팀의 욘 달 토마손 감독 경질 소식은 안타까움을 자아냅니다. 뛰어난 개인 기량을 갖춘 선수들을 보유하고 있음에도 월드컵 본선 진출이라는 목표를 달성하지 못한 것은 분명 감독의 책임이 크지만, 한편으로는 선수단과의 소통 부족, 부적절한 전술 운용, 혹은 선수들의 동기 부여 실패 등 복합적인 요인이 작용했을 가능성도 배제할 수 없습니다. 특히 세계적인 선수들조차 제 기량을 발휘하지 못하도록 만든 전술적 문제에 대한 지적은 귀담아들을 필요가 있습니다. 감독 경질은 단기적인 해결책일 수 있지만, 근본적인 문제 해결을 위해서는 선수단 구성, 유소년 육성 시스템, 그리고 장기적인 축구 철학 정립 등 다양한 측면에서의 점검이 필요해 보입니다. 스웨덴 축구의 과거 영광을 재현하기 위해서는 과거의 성공 방정식을 답습하기보다는, 시대의 흐름에 맞는 새로운 비전과 전략을 구축해야 할 것입니다. 이번 감독 교체가 스웨덴 축구의 새로운 도약의 발판이 되기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n29807?mid=n1007",
    "hashTag": [
      "#스웨덴축구",
      "#토마손감독경질",
      "#월드컵예선",
      "#축구국가대표팀",
      "#플레오프"
    ]
  },
  {
    "type": "spo",
    "title": "\"사과하고 싶습니다. 제 실수입니다. 죄송합니다\" 일본 대참사 브라질 장본인 눈물 펑펑",
    "newTitle": "브라질 축구 선수 실책으로 일본전 역전패, 진심 사과 눈물",
    "article": "sCtgr_cd = \"spo05\"; 사진=TNT 스포츠 [스포츠조선 김대식 기자]일본전 대역전극의 실마리를 제공한 파브리시우 브루노는 결국 눈물을 흘리고 말았다. 브라질은 14일 오후 7시 30분 일본 도쿄 조후의 아지노모토 스타디움에서 열린 일본과의 친선전에서 2대3으로 역전패를 당했다. 21세기에 처음으로 아시아 국가에 패배한 브라질이다. 1.5군을 내세운 브라질은 전반전만 해도 일본을 압도했다. 전반 26분 오른쪽에서 제대로 파고든 파울로 엔리케가 선제골을 터트리면서 브라질은 앞서갔다. 6분 뒤에는 루이스 파케타의 환상적인 패스를 받은 가브리엘 마르티넬리의 득점으로 2대0을 만들었다. 한국전처럼 브라질이 완승을 거두는 분위기로 향해갔다. AD AD 하지만 후반전에 보고도 믿기 힘든 일이 벌어졌다. 일본의 대역전 드라마가 펼쳐진 것. 그 시작은 파브리시우의 치명적인 실수부터였다. 후반 7분 파브리시우는 백패스를 받은 뒤에 일본 선수들의 압박을 받자 당황했다. 어느 쪽으로 패스를 줄 것인지 순간 판단이 흐려졌다. 이때 몸의 중심까지 완전히 무너지면서 바로 옆에 있는 미나미노 타쿠미한테 패스를 주는 꼴이 됐다. 미나미노는 이 찬스를 놓치지 않았고, 이때부터 일본의 대역전 드라마가 시작됐다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 동점골을 내주는 과정에서도 파브리시우의 실수가 나왔다. 나카무라 케이토의 발리슛을 걷어내려고 시도했지만 파브리시우는 골대 안으로 공을 밀어 넣고 말았다. 파브리시우가 걷어내려고 시도하지 않았어도 골대로 들어갈 슈팅이었지만 슈팅 자체가 빠르지 않았기 때문에 제대로 걷어내지 못한 아쉬움이 남을 수밖에 없는 장면이었다. 일본은 제대로 분위기를 타기 시작했고, 후반 27분 코너킥에서 우에다 아야세의 득점으로 역전에 성공했다. 브라질은 뒤늦게 정신을 차려봤지만 스코어는 그대로였다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 일본의 첫 번째 골 장면에서 실수를 범한 브루노는 경기 후 \"내 플레이 중 불운한 장면이 있었다. 사과하고 싶다. 하지만 그 장면이 선수로서의 나를 결정짓는 것은 아니라는 점을 강조하고 싶다. 내 실수였고, 그 책임은 내가 진다. 팬들에게 진심으로 사과한다\"며 사죄했다. 파브리시우는 많은 죄책감을 느끼고 있었다. \"지금 이 순간을 받아들이며 고통을 느끼고 있다. 하지만 고개를 들고 앞으로 나아가야 한다. 어려운 시기에 나에게 자신감을 준 라커룸의 스태프들과 도와준 모든 사람들에게 감사한다. 오늘은 사과하고 앞으로 나아가기 위한 날이었다. 하나의 실수가 나라는 선수를 규정하는 것은 아니다. 일부 사람들은 나에게 낙인을 찍거나 비판할 수도 있겠지만, 그것도 과정의 일부다. 하지만 45분 동안의 한 장면으로 나를 정의할 수는 없다. 불운하게 일어난 실수로 나를 십자가에 못 박지 말아달라. 이건 고통스럽지만, 그 속에서도 냉정함을 잃지 않기 위한 교훈\"이라며 이번의 실수로 더 성장하겠다고 다짐했다. &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 멘털리티적으로 단단한 인터뷰였지만 파브리시우는 결국 눈물을 보였다. 그는 \"가족, 아내, 아이들, 아버지와 어머니, 형제들은 언제나 나에게 힘과 자신감을 주는 존재다. 라커룸으로 돌아왔을 때, 가장 먼저 도착한 메시지는 아내에게서 온 것이었고, 그 메시지가 나에게 용기를 주고 무엇보다도 등을 밀어줬다\"고 말하다가 눈물을 흘렸다. 계속해서 그는 \"일어난 일은 되돌릴 수 없다. 기자회견 전에 감독이 라커룸에 와서 나를 안아줬고, 카세미루도 나를 격려해줬다. 내가 할 수 있는 건 팬들에게 사과하는 것뿐이다. 나는 선수로서, 그리고 여기까지 오기 위해 쏟은 노력에 대해 진지함과 강한 마음을 가지고 있다\"며 진심으로 자신의 실수를 뉘우치고 있었다. ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "브라질 축구 참패",
        "content": "일본 도쿄 아지노모토 스타디움에서 열린 브라질과 일본의 친선전에서 브라질이 2대3으로 역전패를 당하며 21세기 들어 처음으로 아시아 국가에게 패배하는 충격적인 결과를 맞이했다. 1.5군 전력을 내세운 브라질은 전반전까지는 완벽하게 경기를 주도하며 한국전과 유사한 완승 분위기를 이어갔다. 전반 26분 파울로 엔리케의 선제골과 6분 뒤 가브리엘 마르티넬리의 득점으로 2대0 리드를 잡으며 승기를 잡는 듯 보였다. 그러나 후반전의 믿기 힘든 대역전극은 브라질 축구 역사에 또 다른 오점으로 남게 되었다. 특히 이번 경기 패배는 브라질 축구 팬들에게 큰 실망감을 안겨주었고, 아시아 축구의 성장세를 다시 한번 실감하게 하는 경기였다."
      },
      {
        "title": "파브리시우의 결정적 실수",
        "content": "후반전 일본의 대역전 드라마는 파브리시우의 치명적인 실수에서 시작되었다. 후반 7분, 백패스를 받은 파브리시우는 일본 선수들의 거센 압박에 순간적으로 판단력을 잃고 잘못된 방향으로 패스를 연결했다. 이 결정적인 실수는 바로 옆에 있던 일본의 미나미노 타쿠미에게 기회를 제공했고, 미나미노는 놓치지 않고 그대로 골로 연결하며 일본의 첫 번째 득점을 기록했다. 이 실수는 단순히 한 골을 내주는 것을 넘어, 일본에 분위기를 완전히 가져다주는 결정적인 순간이 되었다. 브라질의 수비 불안과 함께 파브리시우의 실수는 이후 동점골과 역전골의 도화선이 되었다."
      },
      {
        "title": "아쉬운 동점골과 역전골",
        "content": "일본의 첫 번째 득점으로 흔들리기 시작한 브라질은 동점골을 막기 위해 애썼지만, 또다시 파브리시우의 아쉬운 장면이 나왔다. 나카무라 케이토의 발리슛을 걷어내려던 시도가 오히려 골문 안으로 공을 밀어 넣는 결과를 초래한 것이다. 슈팅 자체가 빠르지 않았기에 충분히 걷어낼 수 있었던 상황이었기에 파브리시우의 실수는 더욱 뼈아팠다. 분위기를 탄 일본은 후반 27분 코너킥 상황에서 우에다 아야세의 헤더 골로 경기를 뒤집는 데 성공했다. 뒤늦게 정신을 차린 브라질 선수들은 동점골을 위해 분투했지만, 결국 스코어는 그대로 유지되며 역전패를 막지 못했다."
      },
      {
        "title": "파브리시우의 진심 어린 사과",
        "content": "경기 후 파브리시우는 자신의 실수에 대해 깊은 사과를 전했다. 그는 '내 플레이 중 불운한 장면이 있었다. 사과하고 싶다. 하지만 그 장면이 선수로서의 나를 결정짓는 것은 아니라는 점을 강조하고 싶다. 내 실수였고, 그 책임은 내가 진다. 팬들에게 진심으로 사과한다'며 자신의 잘못을 인정하고 책임지는 태도를 보였다. 그는 또한 '지금 이 순간을 받아들이며 고통을 느끼고 있다. 하지만 고개를 들고 앞으로 나아가야 한다. 하나의 실수가 나라는 선수를 규정하는 것은 아니다. 불운하게 일어난 실수로 나를 십자가에 못 박지 말아달라'고 호소하며 이번 실수를 통해 더욱 성장하겠다는 의지를 밝혔다. 그의 인터뷰는 진솔함과 책임감으로 가득 차 있었다."
      },
      {
        "title": "눈물로 전한 가족의 힘",
        "content": "힘든 상황 속에서도 파브리시우는 멘탈리티적으로 단단한 모습을 보였지만, 결국 눈물을 보이고 말았다. 그는 가족, 특히 아내로부터 받은 격려 메시지가 자신에게 큰 힘과 용기를 주었다고 고백하며 감정에 북받쳤다. '가족, 아내, 아이들, 아버지와 어머니, 형제들은 언제나 나에게 힘과 자신감을 주는 존재다'라고 말하며 눈물을 흘렸다. 그는 감독과 동료 카세미루의 격려에도 감사함을 표하며, 팬들에게 사과하는 것 외에는 할 수 있는 일이 없다고 말했다. 그는 자신의 선수로서의 노력과 진지함을 강조하며, 이번 실수를 통해 더욱 성숙해지겠다는 의지를 거듭 밝혔다. 그의 눈물은 죄책감과 함께 가족의 소중함을 보여주는 장면이었다."
      },
      {
        "title": "아시아 축구의 위상 변화",
        "content": "이번 브라질의 일본전 패배는 단순한 한 경기 결과 이상의 의미를 지닌다. 21세기 들어 브라질이 아시아 팀에게 패배한 것은 이번이 처음으로, 이는 아시아 축구의 눈부신 성장세를 보여주는 방증이다. 과거 '아시아 팀은 브라질에게 상대가 되지 않는다'는 인식이 지배적이었던 시절과는 달리, 이제는 일본과 같은 아시아 팀들도 세계 최강 팀을 상대로 승리할 수 있는 실력을 갖추게 되었다. 이러한 결과는 아시아 축구 전체에 대한 자신감을 높여줄 것이며, 향후 국제 대회에서 아시아 팀들의 활약을 더욱 기대하게 만든다. 브라질의 패배는 아시아 축구의 위상이 달라졌음을 알리는 중요한 신호탄이라 할 수 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "브라질의 이번 일본전 패배는 축구 팬들에게 큰 충격을 안겨주었습니다. 특히 파브리시우의 결정적인 실수는 많은 비판을 받을 수 있지만, 그의 진솔한 사과와 눈물에서 진심을 느낄 수 있었습니다. 스포츠에서 실수는 불가피하며, 중요한 것은 그 실수를 통해 배우고 성장하는 과정입니다. 이번 경기는 브라질에게는 뼈아픈 교훈이, 일본에게는 값진 승리가 되었을 것입니다. 또한, 이 경기는 아시아 축구의 발전을 다시 한번 확인시켜주는 계기가 되었습니다. 앞으로 아시아 팀들이 세계 무대에서 더욱 선전하는 모습을 기대해 봅니다. 개인적으로는 파브리시우가 이번 경험을 발판 삼아 더욱 강한 선수로 거듭나기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n16382?mid=n1007",
    "hashTag": [
      "#브라질축구",
      "#일본축구",
      "#파브리시우",
      "#친선경기",
      "#축구결산",
      "#축구뉴스",
      "#아시아축구",
      "#역전패",
      "#미나미노",
      "#실수"
    ]
  },
  {
    "type": "ent",
    "title": "'나솔' 28번지 '임신' 소식 전했다…태명은 나솔이 \"엄마 아빠 누구냐\" 깜짝 [핫피플]",
    "newTitle": "나는솔로 28기 돌싱특집 커플 임신 소식 태명 나솔이 엄마 아빠 누구일까",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘나는 SOLO’ 28기 돌싱 특집에서 만남 이후 임신을 하게 된 커플 소식을 전해 눈길을 끌었다. 15일 방송된 SBS Plus·ENA 예능 ‘나는 SOLO’(이하 ‘나는솔로’)에서는 28기 ‘돌싱특집’에서 경이로운 소식을 전했다. 이날 모든 영상이 끝나고, 남PD는 “솔로나라에 경이로운 일이 생겼다”라고 전해 궁금증을 모았다. 바로 28번지에 한 커플 사이에서 아기가 생겼다는 것. 깜짝 놀란 데프콘은 “돌싱특집 이번 기수에 엄청난 축하할 일이 생겼다. 아기가 생겼다고 한다”라고 전했다. 옥순, 정희, 광수 등이 언급되는 가운데 송해나는 멍하니 초음파 영상을 바라봤고, 데프콘은 “심장 박동 소리가 열정적인 게 왠지 경수일 것 같다”라고 추측했다. 태명은 ‘나솔이’라고 하자 데프콘은 “시청자 여러분들 그동안 저희가 결혼 커플에 대한 힌트는 드렸는데 아기 심장 박동 듣는 건 처음이다. 결실을 맺은 커플을 찾아야 한다”라고 흥분하는 모습을 보였다. 송해나는 “누구야 궁금해 미치겠다”라고 했고, 이이경은 “제가 광수, 정희 결혼할 것 같다고 했는데 아이까지 결실 맺은 건 아닐까”라고 추리했다. 이에 데프콘은 “시청자 여러분과 함께 ‘나솔이’의 엄마 아빠를 찾아야 한다”라고 놀라워했다. /mint1023/@osen.co.kr [사진] ‘나는 SOLO’ 방송화면 캡처 [관련기사] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ 윤민수·전처, 이혼 이유+위장이혼설 다 밝혔다 “기다리는 게 싫었다”[Oh!쎈 이슈] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 28기 임신",
        "content": "SBS Plus·ENA 예능 프로그램 '나는 SOLO' 28기 돌싱 특집에서 경이로운 소식이 전해져 시청자들의 이목을 집중시켰습니다. 방송 말미, 남PD는 '솔로나라에 경이로운 일이 생겼다'고 언급하며 궁금증을 자아냈고, 이어 28기 출연 커플 사이에서 임신이라는 놀라운 결실을 맺게 되었다는 사실을 공개했습니다. MC 데프콘은 '돌싱특집 이번 기수에 엄청난 축하할 일이 생겼다. 아기가 생겼다고 한다'며 감탄을 금치 못했습니다. 초음파 영상을 바라보던 송해나는 멍하니 상황을 지켜봤고, 데프콘은 '심장 박동 소리가 열정적인 게 왠지 경수일 것 같다'며 유력한 인물을 추측했습니다. 태명을 '나솔이'로 짓기로 한 소식에, 데프콘은 '시청자 여러분들 그동안 저희가 결혼 커플에 대한 힌트는 드렸는데 아기 심장 박동 듣는 건 처음입니다. 결실을 맺은 커플을 찾아야 합니다'라며 흥분된 모습을 보였습니다. '나는 SOLO' 28기 돌싱 특집에서 이러한 임신 소식이 전해지면서, 시청자들은 누가 주인공일지 뜨거운 관심을 보이고 있습니다."
      },
      {
        "title": "MC들의 추리 열전",
        "content": "'나는 SOLO' 28기 돌싱 특집의 임신 소식에 MC들도 추리에 열을 올렸습니다. 송해나는 '누구야 궁금해 미치겠다'며 적극적으로 궁금증을 표현했고, 이이경은 자신이 예상했던 광수와 정희 커플을 언급하며 '제가 광수, 정희 결혼할 것 같다고 했는데 아이까지 결실 맺은 건 아닐까'라고 조심스럽게 추측했습니다. 이러한 MC들의 추리는 시청자들의 궁금증을 더욱 증폭시키는 역할을 했습니다. '나는 SOLO'에서 출연진 간의 만남이 실제 연애로 이어지는 것을 넘어, 이제는 새로운 생명의 탄생이라는 더욱 특별한 결실로 이어진다는 점은 프로그램의 새로운 지평을 열었다는 평가입니다. 앞으로 '나는 SOLO' 28기 돌싱 특집에서 아기의 부모가 될 커플이 누구인지 밝혀지는 과정 또한 시청자들의 큰 관심을 받을 것으로 예상됩니다. MC들의 추리 과정 자체가 시청자들에게 또 다른 재미를 선사하며 '나는 SOLO' 28기 돌싱 특집의 화제성을 더욱 높이고 있습니다."
      },
      {
        "title": "나는솔로 임신, 돌싱 특집의 의미",
        "content": "'나는 SOLO' 28기 돌싱 특집에서 전해진 임신 소식은 프로그램 역사상 최초의 경사스러운 사건으로 기록될 것입니다. '돌싱'이라는 타이틀을 달고 출연한 참가자들이 다시 한번 사랑을 찾고, 나아가 새로운 생명을 잉태한다는 것은 '나는 SOLO'가 단순히 연애를 넘어 삶의 새로운 시작을 응원하는 프로그램임을 보여주는 단적인 예입니다. 출연자들은 과거의 경험을 발판 삼아 더욱 성숙하고 진솔한 만남을 추구했을 것이며, 이러한 노력이 임신이라는 축복으로 이어진 것은 감동을 선사합니다. MC들이 '시청자 여러분과 함께 ‘나솔이’의 엄마 아빠를 찾아야 한다'고 말한 것처럼, 시청자들도 이 과정에 적극적으로 동참하며 응원할 것입니다. '나는 SOLO' 28기 돌싱 특집은 출연자들에게는 인생 2막의 희망을, 시청자들에게는 따뜻한 감동과 기대를 안겨주고 있습니다."
      },
      {
        "title": "결실 맺은 커플 찾기",
        "content": "방송 말미에 공개된 '나는 SOLO' 28기 돌싱 특집의 임신 소식은 남은 방송분에 대한 기대감을 최고조로 끌어올렸습니다. MC 데프콘은 '시청자 여러분, 아기 심장 박동을 듣는 것은 처음입니다. 결실을 맺은 커플을 찾아야 합니다'라고 말하며, 시청자들에게도 함께 추리하고 응원해달라는 메시지를 전달했습니다. 이는 곧 시청자들과 함께 주인공을 찾아가는 여정이 될 것임을 암시합니다. '나는 SOLO' 28기 출연진 중 누가 곧 부모가 될 주인공일지, 시청자들은 저마다의 추리를 펼치며 방송에 더욱 몰입할 것으로 예상됩니다. '나는 SOLO'는 매번 예측 불가능한 전개와 출연자들의 진솔한 이야기로 시청자들에게 재미를 선사해왔지만, 이번 임신 소식은 지금까지와는 차원이 다른 감동과 화제를 불러일으키고 있습니다. '나는 SOLO' 28기 돌싱 특집의 마지막까지, 시청자들의 시선은 뜨겁게 집중될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'나는 SOLO' 28기 돌싱 특집에서 임신이라는 놀라운 소식이 전해진 것은 정말 축하할 일이며, 프로그램의 진정성과 가능성을 다시 한번 보여준 사건이라고 생각합니다. '돌싱'이라는 수식어 뒤에 숨겨진 개인적인 아픔과 상처를 가진 출연자들이 프로그램을 통해 다시 한번 사랑을 찾고, 더 나아가 새로운 생명을 잉태하는 모습은 많은 시청자들에게 희망과 감동을 줄 것입니다. 이는 '나는 SOLO'가 단순한 데이팅 프로그램을 넘어, 참가자들의 삶에 긍정적인 변화를 가져다주는 플랫폼으로서의 역할을 톡톡히 하고 있음을 의미합니다. 물론, 아직 임신한 커플이 누구인지 공개되지 않았기에 시청자들의 궁금증은 극에 달할 것이며, 이는 프로그램의 화제성을 더욱 증폭시킬 것입니다. '나는 SOLO' 28기 돌싱 특집이 보여준 이러한 이야기는, 과거의 상처를 딛고 새로운 시작을 꿈꾸는 모든 이들에게 용기를 주는 메시지가 될 수 있다고 봅니다. 앞으로 '나는 SOLO'가 또 어떤 감동적인 이야기들을 우리에게 들려줄지 기대가 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n00180?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#돌싱특집",
      "#나는솔로임신",
      "#나는솔로결실",
      "#나는솔로커플",
      "#나는솔로추리",
      "#나는솔로방송"
    ]
  },
  {
    "type": "ent",
    "title": "'불화설' 수지, 라이브 켰다…\"다이어트 천천히·살 쪘다고 실망하는 사람 별로\"",
    "newTitle": "박수지 다이어트 라이브 소통…류필립과 불화설 진실은",
    "article": "[스포티비뉴스=배선영 기자] 가수 류필립이 누나 박수지 씨와 불화에 대한 입장을 직접 밝힌 가운데, 박수지는 라이브로 팬들과 소통했다. 박수지는 15일 자신의 개인 계정 라이브를 통해 팬들과 대화를 나눴다. 박수지는 \"다이이트는 원래 천천히 하는 것\", \"살 쪘다고 실망하는 사람 별로\"라고 말했다. 또 박수지는 \"다이어트 시작 할 때는 같이 좋은 마음으로 열심히 시작해서 어느 정도 좋은 결과가 있었고 언니도 하다보니 한계에 부딪혔겠죠. 그러다 지친 시기가 분명 있을 거고 남들 말 신경 쓰지말고 좋은 모습 보여달라\"라는 팬의 댓글에 \"고맙다\"라고 답하기도 했다. 또한 그는 \"슬퍼보인다\"라는 팬들의 말에 \"슬프지 않다. 외롭지도 않다. 안구가 건조해서 그렇다\"라고 답했다. 한편 박수지는 류필립, 미나 부부와 다이어트 콘텐츠를 지속적으로 올려오다 최근 함께 하는 콘텐츠가 업로드 되지 않으면서 불화설이 제기된 바 있다. 이와 관련 류필립은 \"수지 누나가 혼자 하겠다고 했고, 더 이상 도움이 필요하지 않다고 했다. 이로써 수지 누나와의 인연을 마무리했다\"라고 사실상 불화설을 인정했다. 또 최근 한 팬이 \"분위기를 보니까 미나 님이랑 함께하면 살은 빠지지만 스트레스를 너무 받고 딱히 돈을 내가 벌거나 내가 이득을 받는 것도 아니고 그래서 독립하며 다이어트 인플루언서도 돼서 광고도 따고 공구도 하고 그러시려는 것 같은데 대신 꼭 성공하시길 바란다\"는 댓글을 단 것과 관련, 류필립은 \"저희는 운동 강요한 적 없다. 일주일에 2~3번 보면서 월 몇백씩 주고 운동도 옆에서 붙어서 하는 법만 가르쳐 줬고 수지 누나는 출근도 하지 않고 정해진 규칙 없이 편하게 오고 싶을 때 오면서 돈 많이 벌고 이득 많이 봤다. 그리고 제가 봤을 때 80키로 까지 감량하면서 매우 행복해했다. 저희는 단 한 번도 운동 및 다이어트를 강요한 적 없고 하고 싶은 거 다 지원해줬다\"라고 주장했다. 이어 \"서울 이사 비용, 보증금, 중간중간 소액의 빚들을 갚아주며 다이어트에 전념할 수 있도록 도왔다. 본인 스스로 저희 몰래 무리해서 굶으면서 빼고 있었고 공구도 여러 번 해서 돈 벌었고 광고도 들어와서 돈을 더 많이 벌 수 있는 일들이 생겼는데, 갑자기 번아웃이 와서 본인이 다이어트 및 모든 일들을 포기했다\"라고 했다. 또 류필립은 \"두 달 쉬고 30kg 다시 찌고 와서 다시 다이어트를 한다고 하니 멀리서 지켜볼 뿐이다. 저희는 엔터를 하는 사업가가 아니다. 이득을 본 건 수지 누나다. 저희 좋은 일 한 적 없고 수지 누나가 새로운 삶을 살고 행복해지라고 1년 동안 수지 누나만을 위해서 희생하며 달렸다\"라고 호소했다. 류필립, 수지 씨 남매는 KBS2 '살림남'에 출연해 화제를 모았다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 ▶ 男실루엣 보인다? 박지현, 난데없는 열애설에 \"지인 부부와 여행 간 것\"[공식] ▶ 이장우, ♥조혜원과 결혼 연기 전말 \"상견례까지 다 했는데 1년 연기\"('나래식') ▶ '미달이' 김성은 \"부친상 후 알코올 의존증 겪어, 정신줄 놓고 싶었다\" ▶ TXT 휴닝카이, '여성과 술집' 열애설 직접 부인 \"아는 지인, 걱정할 일 전혀 無\" ▶ 전날 '개콘'서 봤는데…故정세협, 황망한 비보에 홍현희도 \"믿기지 않아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "류필립, 누나 박수지 불화 인정",
        "content": "가수 류필립이 누나이자 방송인인 박수지 씨와의 불화설에 대해 직접 입장을 밝혔다. 류필립은 최근 팬들의 댓글에 답하는 과정에서 박수지 씨와의 관계가 사실상 마무리되었음을 인정하는 발언을 하여 팬들의 이목을 집중시켰다. 이는 류필립과 미나 부부와 함께 다이어트 콘텐츠를 꾸준히 선보여 왔던 박수지 씨가 최근 콘텐츠에서 모습을 감추면서 불화설이 제기된 것에 대한 직접적인 해명으로 풀이된다. 류필립은 '수지 누나가 혼자 하겠다고 했고, 더 이상 도움이 필요하지 않다고 했다'는 말로 관계의 단절을 시사하며, 이전과는 달라진 상황을 설명했다. 이러한 류필립의 언급은 다이어트 콘텐츠를 함께 진행하며 쌓아왔던 남매간의 관계에 대한 팬들의 궁금증을 증폭시키고 있다. 류필립의 이번 발언은 단순히 개인적인 관계의 변화를 넘어, 함께 콘텐츠를 제작하고 방송 활동을 이어왔던 동반자로서의 관계 변화를 공식적으로 알리는 신호탄으로 해석될 수 있다."
      },
      {
        "title": "박수지, 라이브로 근황 전해",
        "content": "한편, 불화설이 제기된 가운데 박수지 씨는 개인 계정을 통한 라이브 방송으로 팬들과 소통하며 근황을 전했다. 이날 라이브 방송에서 박수지 씨는 다이어트에 대한 자신의 생각을 솔직하게 이야기하며 팬들과의 유대를 이어갔다. 그녀는 '다이어트는 원래 천천히 하는 것'이라며, '살 쪘다고 실망하는 사람 별로'라는 말로 자신의 다이어트 방식에 대한 소신을 밝혔다. 또한, 팬이 '슬퍼 보인다'는 댓글을 남기자 '슬프지 않다. 외롭지도 않다. 안구가 건조해서 그렇다'라고 답하며 긍정적인 모습을 보이려 애썼다. 이 외에도 다이어트 시작 시 함께 좋은 마음으로 시작했으나 한계에 부딪혔을 수 있다는 팬의 응원 댓글에 '고맙다'고 답하며 팬들의 따뜻한 지지에 감사함을 표했다. 박수지 씨의 라이브 방송은 그녀의 현재 심경과 다이어트 관련 근황을 엿볼 수 있는 기회였으며, 팬들과의 소통을 통해 어려운 시기를 헤쳐나가려는 의지를 엿볼 수 있었다. 이러한 모습은 그녀를 응원하는 팬들에게 큰 위로가 되었을 것으로 보인다."
      },
      {
        "title": "류필립, '운동 강요·금전 지원' 주장",
        "content": "류필립은 박수지 씨가 다이어트 및 콘텐츠 활동을 통해 금전적인 이득을 얻었다고 주장하며, 자신들이 운동을 강요하거나 금전적으로 이득을 취한 것이 없다고 강조했다. 그는 '저희는 운동 강요한 적 없다'고 단언하며, '일주일에 2~3번 보면서 월 몇백씩 주고 운동도 옆에서 붙어서 하는 법만 가르쳐 줬다'고 설명했다. 또한, 박수지 씨가 출근도 하지 않고 편하게 오면서도 많은 돈을 벌었다고 주장하며, 80kg까지 감량하며 매우 행복해 보였다고 덧붙였다. 류필립은 자신들이 박수지 씨의 다이어트와 활동을 전폭적으로 지원했으며, '단 한 번도 운동 및 다이어트를 강요한 적 없고 하고 싶은 거 다 지원해줬다'고 강조했다. 이는 불화설의 배경으로 제기된 '미나 님과 함께하면 스트레스를 받고 돈을 벌지 못한다'는 팬의 댓글에 대한 반박으로, 자신들이 오히려 박수지 씨를 위해 많은 금전적, 시간적 지원을 아끼지 않았음을 피력하는 것으로 해석된다. 류필립의 이러한 주장은 앞으로 이어질 진실 공방에서 중요한 쟁점이 될 것으로 보인다."
      },
      {
        "title": "금전적 지원 및 독립 이유 설명",
        "content": "류필립은 박수지 씨의 다이어트 전념을 위해 서울 이사 비용, 보증금, 그리고 소액의 빚까지 갚아주며 재정적인 지원을 아끼지 않았다고 밝혔다. 그는 박수지 씨가 자신들 몰래 무리하게 굶으며 체중을 감량하고 공구 및 광고를 통해 수입을 올렸음에도 불구하고, 갑자기 번아웃을 호소하며 모든 일을 포기했다고 주장했다. 류필립은 '저희는 엔터를 하는 사업가가 아니다. 이득을 본 건 수지 누나다'라며, 자신들이 박수지 씨의 새로운 삶과 행복을 위해 1년 동안 희생하며 헌신했음을 강조했다. 이는 박수지 씨가 다이어트 인플루언서로서 독립하여 활동하려 했으나, 그 과정에서 류필립 부부와의 갈등이 심화되었음을 시사한다. 류필립은 박수지 씨가 2개월간의 휴식 후 30kg이 다시 찌고 와서 다이어트를 다시 시작하려 할 때, 자신들은 '멀리서 지켜볼 뿐'이라며 더 이상 개입하지 않겠다는 의사를 밝혔다. 이러한 류필립의 언급은 박수지 씨와의 관계가 단순히 오해나 갈등을 넘어, 서로의 활동 방식과 기대치에 대한 근본적인 차이가 있었음을 보여주는 대목이다."
      },
      {
        "title": "개인적인 생각",
        "content": "류필립 씨의 발언을 통해 박수지 씨와의 관계가 틀어진 배경에 대한 그의 일방적인 주장을 들을 수 있었다. 류필립 씨는 박수지 씨에게 금전적인 지원을 아끼지 않았고, 그녀의 다이어트와 활동을 돕기 위해 노력했다고 주장하며, 모든 이득은 박수지 씨에게 돌아갔다고 강조했다. 특히 '수지 누나가 혼자 하겠다고 했고, 더 이상 도움이 필요하지 않다고 했다'는 발언은 두 사람의 관계가 끝났음을 명확히 한다. 하지만 이러한 주장이 사실의 전부인지는 아직 알 수 없다. 박수지 씨의 입장에서의 이야기도 들어봐야 균형 잡힌 시각을 가질 수 있을 것이다. 함께 콘텐츠를 만들고 방송에 출연하며 시너지를 냈던 남매 관계가 이렇게까지 틀어진 것은 안타까운 일이다. '서로에게 헌신했다'는 류필립 씨의 주장처럼, 만약 정말로 일방적인 희생이었다면 그 과정에서 느꼈을 감정적인 어려움도 분명 있었을 것이다. '이득을 본 건 수지 누나'라는 말은 류필립 씨가 느끼는 상대적인 박탈감이나 서운함을 표현하는 것으로 보인다. 앞으로 두 사람이 각자의 길에서 어떤 모습을 보여줄지, 그리고 이 사건을 통해 무엇을 배우고 성장할지 지켜보는 것이 중요할 것이다. 다이어트라는 공통의 목표로 시작된 프로젝트가 이렇게 개인적인 갈등으로 번진 사례를 보며, 관계의 중요성과 소통의 어려움에 대해 다시 한번 생각해 보게 된다. 특히 방송이라는 대중적인 활동 속에서 개인적인 감정과 관계가 어떻게 얽히고설키는지 보여주는 단적인 예시라고 할 수 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n40998?mid=n1008",
    "hashTag": [
      "#류필립",
      "#박수지",
      "#미나",
      "#다이어트",
      "#불화설",
      "#살림남",
      "#인플루언서",
      "#번아웃",
      "#운동강요",
      "#독립"
    ]
  },
  {
    "type": "ent",
    "title": "\"X라 빡친다\" 28기 정숙, 영수 독자치 실패…'애매한 태도'에 분노 ('나솔')[순간포착]",
    "newTitle": "나는 솔로 28기 정숙, 영수의 애매한 태도에 분노하다",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘나는 SOLO’ 28기 정숙이 영수에 분노했다. 15일 방송된 SBS Plus·ENA 예능 ‘나는 SOLO’(이하 ‘나는솔로’)에서는 28기 정숙이 영수에 분노하는 모습이 그려졌다. 이날 2순위 데이트 후 뒤풀이에서 정숙은 “나 근데 아까 진짜 열받았다. 삼대일 데이트까지 참았는데 또 이제 1위든, 2뒤든 나를 선택했으면 졸라 빡쳤을 것 같다”라고 토로했다. 이어 “1,2순위 선택하는데 영수님이 1순위 뽑는데 되게 고민했다는 거야. 엄청 고민이 많았다. 1,2순위 거의 차이가 없었다는 거지”라고 분노했다. 정희는 “영수님 첫인상 정숙님이었냐”라고 물었고, 정숙은 “그러니까 나는 빡이 친다. 근소한 차이라고 얘기를 안 들었으면 덜 서운했을 텐데 근소한 차이라서 선택할 수 없다. 이런 얘기를 했었대. 그러니까 X라 열받는다”라고 밝혔다. 그러자 정희는 “나도 둘을 같이 좋아한다”라며 광수와 영호를 언급했다. 이에 정숙은 “아 둘이 같이 좋다고? 나는 그런 행태가 싫어요. 그래서 버리려는 거지. 그런 행태 취하려는 자체가, 취하는 사람은 싫다 이거지”라고 대놓고 저격했다. 이를 본 데프콘은 “싫을 게 뭐있냐 솔로나라인데 독점 안된다”리고 했고, 이이경은 “정숙 씨가 너무 대단한데 그런 사람 싫다는 애기를, 그런 사람 앞에서 이야기 하고 있지 않냐”라고 놀라워했다. /mint1023/@osen.co.kr [사진] ‘나는 SOLO’ 방송화면 캡처 [관련기사] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ 윤민수·전처, 이혼 이유+위장이혼설 다 밝혔다 “기다리는 게 싫었다”[Oh!쎈 이슈] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나는솔로 정숙 분노",
        "content": "나는솔로 28기 정숙이 영수에 대한 서운함을 폭발시켰습니다. 2순위 데이트 이후 이어진 뒤풀이 자리에서 정숙은 영수가 자신을 1순위 또는 2순위로 선택하는 데 큰 고민을 했다는 사실에 분노했습니다. 특히 영수가 1순위 선택 과정에서 '근소한 차이'를 언급하며 선택이 어려웠다고 말한 부분에 대해 정숙은 크게 상처받았다고 토로했습니다. 정숙은 영수의 말 때문에 더 서운함을 느꼈으며, 만약 이 이야기를 듣지 못했다면 이 정도로 화나지는 않았을 것이라고 덧붙였습니다. 나는솔로 방송에서 출연자 간의 미묘한 감정선과 선택의 어려움이 시청자들에게도 그대로 전달되면서, 정숙의 솔직한 감정 표현이 화제가 되고 있습니다. 이러한 정숙의 반응은 연애 프로그램에서 흔히 볼 수 있는 상황으로, 출연자들의 진솔한 모습이 시청자들의 몰입도를 높이는 요소입니다."
      },
      {
        "title": "영수 선택, 근소한 차이?",
        "content": "28기 영수의 선택 과정은 정숙에게 큰 불만을 안겨주었습니다. 정숙은 영수가 1순위 선택을 위해 '엄청 고민했다'는 점, 그리고 '1순위와 2순위의 차이가 거의 없었다'는 점을 강조하며 자신의 감정을 드러냈습니다. 이는 영수의 선택이 자신에게 얼마나 큰 의미였는지, 그리고 그 고민의 정도가 자신에게 얼마나 큰 서운함으로 다가왔는지를 보여줍니다. 영수가 단순히 '근소한 차이'라고 말한 것이 정숙에게는 매우 중요하게 다가온 것입니다. 나는솔로 출연진들은 제한된 시간 안에 서로를 알아가고 선택해야 하는 압박감 속에서 복잡한 감정을 겪습니다. 영수의 이러한 고민은 그 역시 신중하게 선택하려는 과정이었겠지만, 정숙 입장에서는 자신의 선택이 최우선이 되지 못한 것에 대한 아쉬움으로 해석될 수 있습니다. 나는솔로에서 이러한 순간들이 출연자들의 관계에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "정숙, '행태' 저격",
        "content": "정숙은 영수의 선택 방식에 대해 '그런 행태는 싫다'며 강하게 비판했습니다. 특히 다른 출연자(정희)가 영수와 광수, 영호를 모두 좋다고 언급하자, 정숙은 '아 둘이 같이 좋다고? 나는 그런 행태가 싫어요. 그래서 버리려는 거지. 그런 행태 취하려는 자체가, 취하는 사람은 싫다 이거지'라고 대놓고 저격하며 자신의 불쾌감을 표현했습니다. 이는 영수의 애매모호한 태도가 정숙에게 얼마나 큰 실망감을 안겨주었는지를 단적으로 보여주는 발언입니다. 나는솔로라는 프로그램의 특성상 여러 출연자와 썸을 탈 수 있지만, 정숙은 그러한 '양다리' 혹은 '애매한' 태도를 극도로 싫어하는 모습을 보였습니다. 그녀의 이러한 솔직하고 직설적인 표현은 보는 이들에게 통쾌함을 주기도 하지만, 한편으로는 연애 프로그램에서의 감정 충돌을 보여주는 단면이기도 합니다."
      },
      {
        "title": "MC들의 반응",
        "content": "나는솔로 MC 데프콘과 이이경은 정숙의 이러한 반응에 놀라움을 표현했습니다. 데프콘은 '싫을 게 뭐 있냐 솔로나라인데 독점 안 된다'고 말하며 연애 프로그램의 현실적인 측면을 언급했습니다. 반면 이이경은 '정숙 씨가 너무 대단한데 그런 사람 싫다는 애기를, 그런 사람 앞에서 이야기 하고 있지 않냐'고 놀라움을 표하며, 정숙이 자신의 감정을 솔직하게 드러내는 대담함을 칭찬하는 듯한 뉘앙스를 보였습니다. MC들의 이러한 반응은 시청자들의 다양한 시각을 대변하는 듯합니다. 솔로 나라는 여러 가능성을 열어두는 곳이라는 의견과, 그럼에도 불구하고 자신의 감정에 솔직하고 상대방에게 상처를 주지 않으려는 노력이 필요하다는 의견이 공존함을 보여줍니다. 나는솔로 출연자들의 솔직한 감정 표현은 언제나 시청자들의 뜨거운 반응을 이끌어냅니다."
      },
      {
        "title": "연애 프로그램 속 솔직함",
        "content": "나는솔로 28기 정숙의 행동은 연애 프로그램에서 출연자들이 보여주는 솔직함의 의미에 대해 다시 한번 생각하게 합니다. 그녀는 자신의 감정을 숨기지 않고 직설적으로 표현하며, 상대방의 행동에 대한 불만을 명확하게 전달했습니다. 이는 많은 시청자들에게 공감을 얻었지만, 동시에 연애 프로그램이라는 환경 속에서 이러한 솔직함이 어디까지 허용되어야 하는지에 대한 질문을 던집니다. 나는솔로와 같은 프로그램은 출연자들의 진솔한 모습을 보여줌으로써 시청자들에게 몰입감을 제공합니다. 하지만 이러한 솔직함이 때로는 다른 출연자에게 상처를 주거나 오해를 불러일으킬 수도 있습니다. 결국 솔로나라에서의 관계는 서로의 감정을 존중하고 배려하는 가운데 발전해야 할 것입니다. 정숙의 이번 반응은 앞으로 출연자들 간의 관계에 어떤 영향을 미칠지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "나는솔로 28기 정숙의 영수에 대한 분노는 연애 프로그램에서 흔히 마주치는 딜레마를 보여줍니다. 한편으로는 솔로 나라라는 공간에서 여러 사람에게 호감을 표현하고 선택하는 것이 당연하다고 볼 수도 있습니다. 이곳은 단 한 사람만을 위한 곳이 아니기 때문입니다. 하지만 다른 한편으로는, 자신이 호감을 느끼는 상대방이 자신에게 '근소한 차이'라는 말로 선택의 어려움을 토로할 때 실망감과 서운함을 느끼는 것은 인간으로서 자연스러운 감정일 것입니다. 정숙의 솔직함은 그녀가 진심으로 상대방에게 집중하고 싶어 하는 마음을 보여주는 것 같습니다. 그녀는 애매모호한 관계보다는 명확한 관계를 원하는 것이며, 상대방의 이러한 '행태'를 용납하기 어렵다고 느끼는 것이겠지요. MC들의 반응처럼, 프로그램의 특성상 '독점'은 어렵지만, 정숙의 입장에서 보면 이러한 솔직한 감정 표현이 그녀가 추구하는 관계의 방식을 나타내는 것이라고 생각합니다. 결국 중요한 것은 출연자 각자가 솔로나라에서 어떤 가치를 중요하게 생각하는지, 그리고 그 가치를 어떻게 지켜나가면서 다른 사람들과의 관계를 맺어갈 것인지에 달려 있다고 봅니다. 정숙의 이번 장면은 시청자들에게 연애에 대한 다양한 관점과 감정 표현 방식을 생각하게 하는 흥미로운 지점이었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n41008?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#나는솔로28기",
      "#정숙",
      "#영수",
      "#나는솔로정숙",
      "#나는솔로영수",
      "#나는솔로분노",
      "#나는솔로데이트",
      "#나는솔로리뷰",
      "#ENA예능"
    ]
  },
  {
    "type": "ent",
    "title": "[ST포토] 크리스탈, 대충 봐도 파격적인 의상",
    "newTitle": "크리스탈, 유방암 인식 개선 캠페인 자선 행사 참석",
    "article": "[스포츠투데이 팽현준 기자] 배우 크리스탈이 15일 오후 서울 종로구 포시즌스 호텔에서 열린 제20회 유방암 인식 항상 캠페인 자선 행사 'LOVR YOUR'에 참석하고 있다. 2025.10.15. [스포츠투데이 팽현준 기자 ent@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "크리스탈, 유방암 캠페인 참석",
        "content": "배우 크리스탈이 제20회 유방암 인식 개선 캠페인 자선 행사 'LOVR YOUR'에 참석해 자리를 빛냈습니다. 이번 행사는 유방암에 대한 인식을 높이고 환자들을 지원하기 위한 의미 있는 자리로, 많은 이들의 관심과 참여 속에 진행되었습니다. 크리스탈은 평소에도 사회 공헌 활동에 적극적인 모습을 보여왔기에, 이번 유방암 캠페인 참여 역시 그녀의 따뜻한 마음을 엿볼 수 있는 기회가 되었습니다. 유방암 인식 개선 캠페인은 매년 꾸준히 개최되어 왔으며, 대중의 참여를 통해 유방암 예방의 중요성을 알리고 조기 발견 및 치료에 대한 인식을 높이는 데 크게 기여하고 있습니다. 크리스탈의 이번 참석은 캠페인에 대한 대중적 관심을 더욱 증폭시키는 계기가 될 것으로 기대됩니다. 유방암 예방은 여성 건강에 있어 매우 중요한 부분이며, 꾸준한 관심과 실천이 필요합니다. 크리스탈처럼 유명 인사들의 참여는 이러한 메시지를 더욱 효과적으로 확산시키는 데 긍정적인 영향을 미칩니다."
      },
      {
        "title": "LOVR YOUR, 의미 있는 자선 행사",
        "content": "제20회 유방암 인식 개선 캠페인 자선 행사 'LOVR YOUR'는 유방암 환자들을 위한 희망과 지지를 전달하는 중요한 행사입니다. 이번 행사는 유방암 예방 및 조기 진단의 중요성을 알리는 동시에, 치료 과정에 있는 환자들에게 실질적인 도움을 제공하기 위한 다양한 프로그램으로 구성되었습니다. 'LOVR YOUR'라는 행사명처럼, 여성 스스로의 몸을 사랑하고 건강을 챙기는 것의 중요성을 강조하며, 유방암으로부터 자유로운 삶을 응원합니다. 참석자들은 유방암 관련 정보를 얻고, 유방암 환자들을 위한 기금 마련에 동참하며 따뜻한 연대의 마음을 나누었습니다. 이러한 자선 행사는 우리 사회에 희망의 메시지를 전달하고, 소외된 이웃에게 관심을 가지는 문화를 확산시키는 데 중요한 역할을 합니다. 유방암 인식 개선 캠페인은 지속적인 관심과 참여를 통해 더 많은 생명을 구하고, 환자들이 건강한 삶을 되찾도록 돕는 밑거름이 됩니다. 크리스탈의 참여는 많은 사람들에게 영감을 주었으며, 앞으로도 이러한 의미 있는 활동이 계속 이어지기를 바랍니다."
      },
      {
        "title": "크리스탈의 사회 공헌 활동",
        "content": "배우 크리스탈은 평소에도 다양한 사회 공헌 활동에 참여하며 선한 영향력을 펼쳐왔습니다. 그녀는 이번 유방암 인식 개선 캠페인 'LOVR YOUR' 참석 외에도, 여러 자선 행사 및 캠페인에 꾸준히 참여하며 소외된 이웃에게 따뜻한 온정을 나누고 있습니다. 크리스탈의 진심 어린 참여는 팬들에게 긍정적인 메시지를 전달하며, 사회적 책임감을 가진 인물로서 귀감이 되고 있습니다. 특히 유방암과 같이 여성 건강과 직결된 중요한 이슈에 대한 관심을 촉구하는 그녀의 행보는 많은 여성들에게 건강 관리의 중요성을 다시 한번 일깨워주는 계기가 될 것입니다. 유명 인사들의 사회 공헌 활동은 대중의 관심을 높이고, 해당 이슈에 대한 공감대를 형성하는 데 중요한 역할을 합니다. 크리스탈은 자신의 영향력을 긍정적인 방향으로 활용하여, 사회 발전에 기여하고자 하는 진정성을 보여주고 있습니다. 앞으로도 크리스탈의 따뜻한 행보가 계속되기를 응원하며, 그녀의 참여가 더 많은 사람들에게 희망과 용기를 주기를 기대합니다."
      },
      {
        "title": "유방암 인식 개선의 중요성",
        "content": "유방암은 전 세계 여성암 발병률 1위를 차지할 정도로 매우 흔하게 발생하는 암입니다. 하지만 조기에 발견하고 적절한 치료를 받는다면 완치율이 매우 높은 암이기도 합니다. 따라서 유방암 인식 개선 캠페인의 중요성은 아무리 강조해도 지나치지 않습니다. 'LOVR YOUR'와 같은 행사는 유방암에 대한 사회적 관심을 높이고, 여성들이 스스로 자신의 건강을 챙기도록 독려하는 데 큰 역할을 합니다. 정기적인 자가 검진과 병원 검진을 통해 유방암을 조기에 발견하는 것이 가장 중요하며, 이를 위해서는 유방암에 대한 정확한 정보 습득과 건강 습관 형성이 필수적입니다. 크리스탈과 같은 유명 인사의 참여는 이러한 메시지를 더욱 효과적으로 전달하고, 더 많은 여성들이 유방암 예방에 관심을 가지도록 하는 데 기여합니다. 유방암 인식 개선은 개인의 건강뿐만 아니라, 건강한 사회를 만드는 데에도 중요한 요소입니다. 우리 모두 유방암에 대한 관심을 가지고, 예방과 조기 발견을 위해 노력해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 크리스탈의 유방암 인식 개선 캠페인 'LOVR YOUR' 참석 소식을 접하며, 유명인의 영향력이 사회적으로 얼마나 긍정적인 파급력을 가질 수 있는지 다시 한번 느끼게 되었습니다. 단순히 자선 행사에 참여하는 것을 넘어, 자신의 영향력을 바탕으로 유방암이라는 중요한 건강 이슈에 대한 대중의 관심을 촉구하고, 여성들이 스스로를 돌보는 것의 중요성을 강조하는 메시지를 전달하는 점이 인상 깊었습니다. 특히 'LOVR YOUR'라는 행사명은 여성들에게 자신을 사랑하고 건강을 우선시하라는 강력한 메시지를 전달하며, 유방암 예방의 첫걸음은 자기 자신을 아끼는 마음에서 시작됨을 시사합니다. 유방암은 조기 발견이 매우 중요함에도 불구하고, 여전히 많은 여성들이 이에 대한 경각심이 부족하거나 정기 검진을 소홀히 하는 경우가 많습니다. 이러한 상황에서 크리스탈과 같이 대중적인 인지도가 높은 인물의 참여는 유방암에 대한 정보 접근성을 높이고, 예방의 중요성에 대한 공감대를 형성하는 데 결정적인 역할을 할 수 있다고 생각합니다. 앞으로도 이러한 사회 공헌 활동이 더욱 활발해지고, 많은 이들이 관심을 가지며 동참하여 유방암으로부터 건강한 사회를 만드는 데 기여할 수 있기를 기대합니다. 개인적으로도 유방암 예방의 중요성에 대해 다시 한번 깊이 생각하게 되는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n38309?mid=n1008",
    "hashTag": [
      "#크리스탈",
      "#LOVEYOUR",
      "#유방암인식개선",
      "#자선행사",
      "#캠페인",
      "#패션"
    ]
  },
  {
    "type": "ent",
    "title": "강하늘, '오징어게임' 때 따돌림 당했다고?…\"세트장에 홀로 남겨져\" ('라스')",
    "newTitle": "강하늘 오징어게임 촬영 비하인드 세트장에 홀로 남겨진 사연",
    "article": "[스포츠조선 정안지 기자] 배우 강하늘이 '오징어 게임' 세트장에 홀로 남겨졌던 비하인드를 공개했다. 15일 방송된 MBC '라디오스타'에서는 '흥행 루팡' 특집으로 배우 강하늘, 김영광, 강영석, 강지영이 출연했다. 이날 MC 김국진은 강하늘에게 \"넷플릭스 '오징어 게임' 촬영하다가 따돌림(?)을 당했다고?\"라며 하이에나 같은 질문을 던지자, 강하늘은 \"아니다\"면서 손사래를 치며 당황했다. 당시 '오징어 게임'과 영화 '야당'을 동시에 촬영하고 있었다던 강하늘은 \"요즘에는 촬영 현장이 12시간 법이 있어서 아침에 촬영을 시작하면 12시간 정도 찍으면 저녁 6시, 7시면 끝난다\"고 했다. 그는 \"'오징어게임'은 오전에 찍고 '야담'은 밤에 찍었다. 오전에 12시간 촬영 후 밤에 또 12시간을 찍었다. 주 2,3회 정도 그렇게 했다\"면서 \"밤 촬영 후 이동하는 두 시간 동안 자고 '오징어게임' 촬영장에 갔는데 '장면에 걸리지 않지만, 혹시 모르니 있어 달라'고 하더라\"고 했다. 강하늘은 \"메인 촬영 장소가 침대방이었다. 화면에 안 걸린다고 하니 구석진 곳을 찾았는데 숨어있는 침대가 있더라\"며 \"'혹시 누가 찾으면 들리겠지'하고 잠들었다. 특이한 게 '오징어게임' 세트장에는 매니저도 못 들어온다. 철통 보안이다. 연기자와 제작진만 들어갈 수 있었다\"고 했다. 그는 \"잠들었다가 눈을 떴는데 내 시력에 이상이 생긴 줄 알았다. 아무 것도 안 보이더라. 손을 휘저어봤는데 손이 보이더라\"면서 \"알고보니까 점심시간이라서 불을 다 끄고 나가셨던 거다. 문은 열려 있었다\"면서 '오징어 게임' 세트장에 홀로 남겨졌던 비하인드를 공개했다. 이에 김구라는 \"누구도 하늘이를 안 챙긴 거냐. 미담 자판기인데\"라며 애정을 드러냈고, 강하늘은 \"챙길 이유는 없다\"며 웃었다. 그때 김국진은 \"심하게 따돌림을 당했다\"고 하자, 강하늘은 \"안 들키려고 워낙 숨어서 잤다\"면서 '따돌림이 아니다'고 적극 해명해 웃음을 자아냈다. anjee85@sportschosun.com ▲ 유명 배우 사망 후..아내, 눈물의 방송 출연 “샵 운영하며 지내” ▲ 톱 배우, 건강 문제로 활동 중단한 줄 알았는데..마약 혐의 수사 충격 ▲ 슈, 도박 논란 후 BJ '노출' 사실은..“전세금 때문, 선택권 없었다” ▲ 박하선, 수백만원 샤넬백 모래 위에 '툭'..관리 1도 안 하는 여유 ▲ '암 투병설' 박미선, 건강한 목소리로 등장..선우용여 눈물 “같이 못 가 죄송” ▲ '86세' 전원주, 연회비 700만원 호텔 헬스장 회원..“쓸 때는 쓴다” ▲ “시상식 때도 정정했는데” 전설적인 배우, 79세로 별세 ▲ '알쓸신잡' 김상욱 교수, 중환자실 입원 “심근경색 직전, 목숨 구해줘 감사” ▲ 故 이의수, 22살에 스스로 안타까운 선택 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "강하늘 '오징어 게임' 비하인드",
        "content": "배우 강하늘이 넷플릭스 오리지널 시리즈 '오징어 게임' 촬영 당시 겪었던 특별한 에피소드를 공개하며 화제를 모으고 있습니다. '라디오스타' 방송에서 강하늘은 '오징어 게임' 세트장에 홀로 남겨졌던 황당한 경험을 털어놓았는데, 이는 당시 그가 영화 '야담' 촬영도 병행하며 극심한 스케줄을 소화하고 있었기 때문입니다. '오징어 게임'과 '야담' 촬영을 번갈아 가며 하루 24시간 가까이 촬영에 임했던 강하늘은, 밤샘 촬영 후 휴식을 위해 '오징어 게임' 촬영장 내 숨겨진 침대방에서 잠들었다가 모두가 점심 식사로 자리를 비운 사이 혼자 깨어난 상황을 설명했습니다. '오징어 게임' 세트장의 철통같은 보안 때문에 매니저조차 출입이 제한되었던 상황에서, 강하늘은 갑자기 찾아온 어둠에 잠시 시력 이상을 의심했지만, 곧 점심시간임을 인지하고 웃지 못할 상황을 경험했다고 밝혔습니다. 이처럼 강하늘의 '오징어 게임' 촬영 비하인드 스토리는 빡빡한 일정 속에서도 겪었던 인간적인 면모를 보여주며 많은 이들에게 흥미를 안겨주었습니다."
      },
      {
        "title": "겹치기 촬영 고충",
        "content": "배우 강하늘이 '오징어 게임'과 영화 '야담'을 동시에 촬영하며 겪었던 고충은 연예계의 숨겨진 현실을 엿볼 수 있게 합니다. 현재 대부분의 촬영 현장에서는 12시간 근무를 원칙으로 하고 있지만, 강하늘은 '오징어 게임'을 오전 12시간, '야담'을 밤 12시간씩 촬영하는 강행군을 주 2~3회씩 소화했다고 합니다. 이는 하루에 거의 24시간을 촬영에 매달린 것으로, 짧은 이동 시간 동안 겨우 잠을 청하며 다음 촬영지로 이동해야 하는 극한의 스케줄이었습니다. 이러한 빡빡한 일정 속에서 '오징어 게임' 촬영이 진행되었고, 본인의 장면이 아니더라도 혹시 모를 상황에 대비해 대기해야 했던 그의 상황은 배우로서의 책임감과 더불어 체력적인 한계를 극복해야 하는 어려움을 잘 보여줍니다. '오징어 게임'의 성공 뒤에 숨겨진 배우들의 헌신적인 노력과 희생을 엿볼 수 있는 대목입니다."
      },
      {
        "title": "'오징어 게임' 보안과 에피소드",
        "content": "넷플릭스 '오징어 게임'의 철통같은 보안은 강하늘이 겪은 독특한 경험의 배경이 되었습니다. 강하늘은 '오징어 게임' 촬영 현장, 특히 메인 촬영 장소였던 침대방에서 잠들었는데, 당시 그의 장면이 아니었기 때문에 구석진 곳에 숨어 잠을 청해야 했다고 합니다. 놀라운 것은 '오징어 게임'의 보안 수준이 매우 높아 매니저조차도 촬영장 내부로 들어갈 수 없었다는 점입니다. 오직 연기자와 제작진만이 접근할 수 있었던 이곳에서, 강하늘은 모두가 점심 식사 시간으로 자리를 비운 사이 홀로 남겨지는 경험을 하게 됩니다. 어둠 속에서 깨어난 강하늘은 자신의 시력에 문제가 생긴 줄 알고 당황했지만, 이내 문이 열려있었다는 사실을 깨닫고는 안도감을 느꼈다고 합니다. 이러한 '오징어 게임' 세트장의 엄격한 보안과 강하늘의 개인적인 에피소드는 작품의 몰입도를 높이기 위한 제작진의 노력과 더불어, 예상치 못한 상황들이 발생할 수 있는 촬영 현장의 독특한 분위기를 생생하게 전해줍니다."
      },
      {
        "title": "MC들의 반응과 해명",
        "content": "강하늘의 '오징어 게임' 촬영 비하인드 스토리가 공개되자, '라디오스타' MC들은 그의 상황에 대한 흥미로운 반응을 보였습니다. 김구라는 '누구도 하늘이를 안 챙긴 거냐. 미담 자판기인데'라며 강하늘을 향한 애정을 드러냈고, 이는 평소 그의 따뜻한 이미지와 대비되는 상황에 대한 놀라움을 표현한 것이었습니다. 이에 강하늘은 '챙길 이유는 없다'며 쿨하게 웃어넘겼고, 김국진이 '심하게 따돌림을 당했다'고 장난스럽게 언급하자, 강하늘은 '안 들키려고 워낙 숨어서 잤다'며 '따돌림이 아니다'라고 적극적으로 해명했습니다. 그의 재치 있는 해명은 웃음을 자아냈고, 이는 연예계에서 흔히 발생하는 오해와 진실에 대한 흥미로운 대화로 이어졌습니다. 강하늘의 솔직하고 유쾌한 해명은 그의 인간적인 매력을 더욱 돋보이게 하는 순간이었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "강하늘 씨의 '오징어 게임' 촬영 비하인드 스토리를 들으며 다시 한번 연예계의 빡빡한 현실과 배우들의 헌신에 대해 생각하게 되었습니다. '오징어 게임'이라는 세계적인 히트작의 성공 이면에는, 강하늘 씨처럼 수많은 배우와 스태프들의 땀과 노력이 고스란히 담겨 있다는 것을 실감했습니다. 특히 '오징어 게임' 세트장의 철통 보안 속에서 홀로 남겨졌던 에피소드는 겉으로 보이는 화려함 뒤에 숨겨진 배우들의 고독과 어려움을 보여주는 듯했습니다. '미담 자판기'라고 불릴 만큼 선행으로 유명한 강하늘 씨가 오히려 '따돌림'을 당했다는 MC들의 농담에 '안 들키려고 숨어서 잤다'고 재치 있게 받아치는 모습에서 그의 프로페셔널함과 긍정적인 마인드를 엿볼 수 있었습니다. 이러한 경험들은 강하늘 씨를 더욱 입체적인 배우로 보이게 하며, 그의 연기에 대한 깊이 있는 이해와 애정을 다시 한번 느끼게 합니다. 앞으로도 강하늘 씨가 보여줄 다양한 연기와 활동을 기대하며, 그의 앞날에 더욱 밝은 빛이 함께하길 응원합니다. '오징어 게임'과 같은 작품들이 세계적으로 주목받는 이유는 이러한 배우들의 진솔한 노력이 밑바탕이 되기 때문일 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n41330?mid=n1008",
    "hashTag": [
      "#강하늘",
      "#오징어게임",
      "#라디오스타",
      "#김영광",
      "#강영석",
      "#강지영",
      "#흥행루팡",
      "#넷플릭스",
      "#비하인드",
      "#촬영현장"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 이 대통령 \"보고서 읽을 시간도 없어…일정 줄여라\" 지시",
    "newTitle": "이재명 대통령, 차분한 정책 검토 위해 일정 대폭 축소 결정",
    "article": "다음 주 해군 잠수함 진수식 참석 취소 이재명 대통령이 최근 참모들에게 '일정 구조조정'을 지시한 것으로 확인됐다. \"일정이 너무 많아서 차분히 보고서 읽을 시간도 없다\"는 이유라고 한다. 선택과 집중이 필요하다는 취지인데, 이번 지시로 대통령 일정이 사실상 '제로베이스'에서 검토되면서 대통령실과 관계기관에 비상이 걸렸다. 15일 여권에 따르면 이 대통령은 최근 참모들과 회의에서 \"대통령 임석 행사(대통령이 직접 참석하는 행사)라는 게 어떤 의미인지 다시 한번 검토해 보라\"는 취지로 일정 조정을 지시했다. 이 대통령은 임기 초여서 불가피한 면도 있지만 선택과 집중 필요성을 절감했다고 한다. 가령 지난 1일 공개 일정을 보면 이 대통령은 오전 10시에는 충남 계룡대에서 국군의날 행사에 참석했다가, 오후 3시에는 일산 킨텍스에서 가수 박진영씨와 함께 대중문화교류위원회 출범식에 자리했다. 이어 오후 6시에는 용산 대통령실로 돌아와 샘 올트먼 오픈AI 최고경영자(CEO)를 접견했다. 대통령실 관계자는 \"비공개 일정까지 더하면 숨 돌릴 틈도 없다\"고 전했다. 하루에도 일정 몇 개씩을 소화하다 보니 대국민 메시지가 분산된다는 평가도 없지 않았다. 이와 관련해 이 대통령은 \"하루에도 여기 갔다 저기 갔다 하니까 보고서를 차분히 읽을 시간도 부족하다\"고 언급했다고 한다. 여권 관계자는 \"이 대통령이 이제는 여러 정책에 대해 차분하게 살펴보면서 챙기겠다는 취지로 이해했다\"고 말했다. 이 대통령의 일정 조정 지시로 취소되는 일정이 속출하고 있다. 이 여파로 당초 대통령 참석 행사로 기획됐던 다음 주 해군의 잠수함 진수식 행사는 이 대통령 참석 없이 진행될 것으로 전해졌다.이 때문에 대통령이 참석해야 행사를 빛낼 수 있는 관계 부처와 기관들 사이에서 '대통령 모시기' 경쟁이 더 치열해질 것이란 전망이 나온다. 이성택 기자 highnoon@hankookilbo.com 관련기사 - 쇠창살 빽빽한 건물·도주 막을 유리조각까지…범죄단지 가보니 - 원진서, 윤정수와 결혼 앞두고 신혼집 공개... '2세 준비 중' 언급도 - 테이저건 한 방은 버티지만...'육체가 정신을 지배'한 남성의 결말 - '한국인들 제발 오지 말라' 캄보디아 선교사의 호소 - 국감에서 눈물 쏟은 '현직 부장검사' 쿠팡CFS 수사 외압 폭로 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 일정 조정",
        "content": "최근 이재명 대통령이 참모들에게 '일정 구조조정'을 지시한 것으로 알려지면서 대통령실과 관계 기관에 비상이 걸렸습니다. 대통령이 직접 참석하는 행사에 대한 재검토를 지시한 배경에는 '일정이 너무 많아 차분히 보고서를 읽을 시간조차 부족하다'는 현실적인 이유가 있었습니다. 이는 선택과 집중을 통해 국정 운영의 효율성을 높이고자 하는 대통령의 의지를 반영하는 것으로 해석됩니다. 대통령 임기 초반의 불가피한 측면도 있지만, 국정 과제 추진에 있어 핵심적인 사안에 더 집중하기 위한 전략적인 선택으로 보입니다. 이와 같은 대통령의 일정 조정 지시는 국정 전반에 대한 꼼꼼한 검토와 정책 추진력 강화라는 긍정적인 효과를 기대하게 합니다."
      },
      {
        "title": "대통령 일정 과부하",
        "content": "최근 공개된 이재명 대통령의 일정은 그의 업무 강도가 얼마나 높은지를 단적으로 보여줍니다. 예를 들어, 특정 날짜에는 오전에는 국군의날 행사에 참석했다가 오후에는 대중문화교류위원회 출범식에 참여하고, 저녁에는 오픈AI 최고경영자를 접견하는 등 하루에 여러 공식 일정을 소화해야 했습니다. 여기에 비공개 일정까지 더하면 대통령의 일과는 숨 돌릴 틈 없이 진행된다고 합니다. 이렇게 빡빡한 일정은 대통령의 메시지가 분산되는 결과를 초래하며, 주요 정책에 대한 깊이 있는 고민과 보고서 검토 시간을 부족하게 만드는 요인으로 지적됩니다. 이는 곧 국정 운영의 효율성을 저해할 수 있다는 우려로 이어집니다."
      },
      {
        "title": "선택과 집중의 필요성",
        "content": "이재명 대통령의 일정 조정 지시는 '선택과 집중'이라는 국정 운영의 핵심 원칙을 강조하는 맥락에서 이해될 수 있습니다. 대통령이 수많은 행사에 참석하는 것도 중요하지만, 국정의 주요 현안을 차분히 살피고 깊이 있는 결정을 내리는 것이 더 중요하기 때문입니다. 이번 조치를 통해 대통령은 정책 수립 및 집행 과정에서 보다 전략적인 접근 방식을 취할 것으로 예상됩니다. 이는 겉으로 드러나는 행사 참석 숫자보다는 내실 있는 국정 성과 창출에 초점을 맞추겠다는 의지로 풀이됩니다. 대통령의 이러한 행보는 앞으로 추진될 주요 정책 결정에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "행사 취소 속출",
        "content": "이재명 대통령의 일정 조정 지시에 따라 현재까지 여러 행사가 취소되거나 참석이 무산되는 상황이 발생하고 있습니다. 가장 대표적인 예로 다음 주 예정되었던 해군 잠수함 진수식 행사는 대통령 참석 없이 진행될 예정입니다. 이처럼 대통령의 참석 자체가 행사의 중요도를 결정하는 요소로 작용하기 때문에, 대통령 모시기에 대한 경쟁은 더욱 치열해질 것이라는 전망도 나오고 있습니다. 대통령의 참석이 확정되지 않은 행사들은 기획 단계부터 난항을 겪을 가능성이 있으며, 이는 관련 부처 및 기관들의 업무 추진에도 영향을 미칠 수 있습니다. 이러한 상황은 대통령의 시간 활용과 행사 참석 기준에 대한 더욱 신중한 검토를 요구합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 일정 조정 지시는 현재의 국정 운영 방식에 대한 깊은 성찰을 보여주는 중요한 결정이라고 생각합니다. 대통령의 바쁜 일정은 국가 최고 지도자의 책임감을 반영하기도 하지만, 과도한 참석 요구는 오히려 정책의 깊이를 얕게 만들고 중요한 사안을 놓치게 할 위험이 있습니다. '선택과 집중'은 어떤 조직이든 성공적인 운영을 위해 필수적인 원칙이며, 대통령실 역시 예외는 아닐 것입니다. 이번 결정을 통해 이재명 대통령이 국정의 우선순위를 명확히 하고, 핵심 정책에 역량을 집중하여 국민들에게 실질적인 혜택을 제공하는 성과를 창출하기를 바랍니다. 또한, 대통령의 일정 조정으로 인해 촉발될 수 있는 '대통령 모시기' 경쟁보다는, 행사 자체의 본질적인 중요성과 실질적인 효과에 대한 고민이 더 깊어지기를 기대합니다. 앞으로 이재명 대통령의 일정 관리와 국정 운영 방식 변화가 우리 사회에 어떤 긍정적인 시사점을 줄지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n01383?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#일정조정",
      "#선택과집중",
      "#대통령실",
      "#행사취소"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] '케데헌' 특수도 몽땅…남산 케이블카 '63년 독점' 깰 법안",
    "newTitle": "남산 케이블카 63년 독점 사업, 규제 법안으로 변화 예고",
    "article": "[앵커] 서울 남산 케이블카, 요즘 '케이팝 데몬 헌터스' 덕분에 손님이 더 늘었는데, 정작 수익을 챙기는 사람은 따로 있습니다. 60년 넘게 3대에 걸쳐 사업을 독점하고 있는 가족기업입니다. 여당에서 이 구조를 깨기 위해 법안을 내놨는데 서울시장 후보군이 대거 참여했습니다. 최재원 기자가 취재했습니다. [기자] 주말에는 1시간 대기가 기본인 서울 남산 케이블카. 애니메이션 영화 '케이팝 데몬 헌터스'에 남산이 주요 배경으로 등장하며 최근 외국인 손님이 더 늘었습니다. [리즈 아쿠아나·나띠아 마지카/코스타리카 : 한국에 오게 된 가장 큰 이유 중 하나가 '케이팝 데몬 헌터스'예요. 케이팝 문화를 정말 좋아하고, 그 영화도 우리에게 의미가 참 커요.] 그런데 지난해만 220억 넘는 매출도, '케데헌' 특수도, 할아버지부터 손자까지 3대가 운영 중인 가족 기업이 다 챙깁니다. '한국삭도공업'입니다. 1975년 처음 면허를 받았을 때만 해도 유효기간은 3년이었습니다. 그런데 1978년 새로 면허를 받으며 유효기간이 아예 사라져 사업을 계속 물려받을 수 있게 됐습니다. 이들이 지난해 국유지 사용료로 낸 돈은 5200만원 뿐입니다. [천준호/더불어민주당 의원 : 63년 동안 특정 개인이 수익을 독점해왔다는 있을 수 없는 상황이 이어지고 있습니다. 남산 케이블카가 시민 모두의 것이 될 수 있도록 제도를 바꿔야 될 시점이라고 생각합니다.] 민주당에서 독점을 깨기 위한 법안을 내놨습니다. 천준호 의원이 발의한 '궤도운송법' 개정안은 \"사업 허가 유효기간을 20년 이내로 제한\"하고 \"20년이 지난 경우 재허가를 받지 않으면 효력을 상실\"하게 했습니다. 법 시행 후 2년 내에 재허가를 못받으면 이들 일가는 사업권을 내줘야 하는 겁니다. 법안에는 박홍근, 박주민, 서영교, 전현희 등 민주당 서울시장 후보군이 대거 참여했습니다. 이들은 오세훈 시장의 대응을 문제삼고 있는데, 선거 과정에서 논쟁이 더 커질 걸로 보입니다. [영상취재 박재현 신동환 영상편집 박주은 영상디자인 신하림 곽세미 취재지원 진수민] 최재원 기자 (choi.jaewon@jtbc.co.kr) [핫클릭] ▶ 협박 통화 속 '독특한 억양'…정체는 '조선족 리광호'였다 ▶ '탈출' 한국인 동행 취재, 캄보디아 '범죄도시' 가보니… ▶ 독립기념관장, 1년동안 받아간 '기념품' 무려 1200개 ▶ 대통령 지시에도 '휴가 쓴' 백해룡 \"임은정 손절했다\" ▶ 버닝썬 승리 '캄보디아 칭송' 영상 재확산…'태자그룹' 뭔가 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남산 케이블카 독점",
        "content": "서울 남산 케이블카는 최근 애니메이션 영화 '케이팝 데몬 헌터스'의 배경으로 등장하며 국내외 관광객들에게 큰 인기를 얻고 있습니다. 특히 외국인 관광객의 방문이 늘어나면서 케이블카 이용객이 크게 증가하는 추세입니다. 이러한 인기 덕분에 남산 케이블카는 지난해 220억 원이 넘는 상당한 매출을 기록했습니다. 하지만 이 수익은 60년 넘게 3대에 걸쳐 사업을 독점해 온 한 가족 기업, '한국삭도공업'이 모두 가져가고 있습니다. 이는 국민 모두가 누려야 할 공공재 성격의 시설에서 특정 기업만이 막대한 이익을 독점하는 구조에 대한 비판을 낳고 있습니다. 케이블카 이용객 증가는 지역 경제 활성화에도 긍정적인 영향을 미칠 수 있지만, 수익 구조의 공정성 문제가 제기되면서 사회적 논의가 필요한 상황입니다. 남산 케이블카의 이러한 독점적 수익 구조는 합리적인 개선이 필요하다는 목소리가 커지고 있습니다."
      },
      {
        "title": "독점 허가 60년",
        "content": "남산 케이블카 사업을 3대째 이어오고 있는 한국삭도공업의 사업 독점은 1975년 최초 사업 면허 취득 당시부터 시작되었습니다. 당시 사업 면허 유효기간은 3년으로 제한되어 있었으나, 1978년 면허 갱신 시 유효기간이 삭제되면서 사실상 사업권을 무기한으로 유지할 수 있게 되었습니다. 이러한 제도적 허점을 통해 한 가족 기업이 60년 이상 사업권을 독점하며 막대한 수익을 올리는 동안, 국유지 사용료로는 연간 5,200만 원에 불과한 소액을 납부해왔다는 사실이 알려지면서 특혜 논란이 일고 있습니다. 이러한 장기 독점 구조는 공정 경쟁을 저해하고, 공공 자산의 효율적인 활용을 막는다는 비판을 받고 있습니다. 60년이라는 긴 시간 동안 특정 사업자가 독점적 지위를 누린 것은 국민적 공감대를 얻기 어려운 부분이며, 제도 개선을 통해 다양한 사업자에게 기회가 주어져야 한다는 의견이 힘을 얻고 있습니다."
      },
      {
        "title": "궤도운송법 개정안",
        "content": "이러한 남산 케이블카의 장기 독점 구조를 개선하기 위해 더불어민주당이 '궤도운송법' 개정안을 발의했습니다. 천준호 의원이 대표 발의한 이 개정안은 궤도 운송 사업의 허가 유효기간을 20년으로 제한하고, 20년 경과 시 재허가를 받지 않으면 사업 효력을 자동 상실하도록 하는 내용을 담고 있습니다. 만약 법안이 통과되어 시행될 경우, 한국삭도공업은 법 시행 후 2년 이내에 재허가를 받지 못하면 현재의 사업권을 더 이상 유지할 수 없게 됩니다. 이는 60년 넘게 이어져 온 독점 사업 구조를 합리적으로 조정하고, 새로운 사업자에게도 공정한 경쟁의 기회를 제공하려는 움직임으로 해석됩니다. 이번 개정안 발의에는 박홍근, 박주민, 서영교, 전현희 등 민주당 서울시장 후보군이 대거 참여하여, 해당 사안에 대한 정치권의 높은 관심을 보여주고 있습니다."
      },
      {
        "title": "서울시장 후보 참여",
        "content": "남산 케이블카 사업 독점 구조 개선을 위한 '궤도운송법' 개정안 발의에 여러 민주당 서울시장 후보군이 참여하면서, 해당 이슈가 서울시장 선거 과정에서 중요한 쟁점으로 부상할 가능성이 높아졌습니다. 민주당 후보들은 현 오세훈 시장의 대응을 문제 삼으며, 서울의 공공 자산이 특정 기업에 의해 독점되는 상황을 개선해야 한다고 주장하고 있습니다. 이들은 남산 케이블카가 서울 시민 모두의 것이 될 수 있도록 제도를 바꿔야 한다고 목소리를 높이며, 이번 법안 발의를 통해 공정하고 투명한 사업 환경 조성의 필요성을 강조하고 있습니다. 서울시장 선거를 앞두고 이러한 공공재 독점 문제와 제도 개선 요구는 유권자들의 관심을 끌기에 충분하며, 선거 과정에서 더욱 치열한 공방이 예상됩니다. 이는 단순한 케이블카 사업 문제를 넘어, 공공 자산의 관리 및 운영 방식에 대한 중요한 논의를 촉발하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "남산 케이블카의 60년 독점 사업 구조는 분명 개선이 필요한 부분이라고 생각합니다. 관광 명소로서 남산 케이블카가 많은 관광객에게 사랑받는 것은 긍정적이지만, 그 수익이 특정 가족 기업에만 돌아가는 것은 국민적 공감대를 얻기 어렵습니다. '케이팝 데몬 헌터스' 같은 인기 콘텐츠의 영향으로 관광객이 늘어난다면, 그 혜택이 더 넓게 공유될 수 있는 방안을 모색해야 합니다. '궤도운송법' 개정안처럼 사업 허가 유효기간을 제한하고 재허가 제도를 도입하는 것은 장기 독점을 막고 공정한 경쟁 환경을 조성하는 합리적인 방법으로 보입니다. 다만, 사업권 변경 과정에서 기존 사업자의 안정적인 운영과 고용 문제 등도 신중하게 고려되어야 할 것입니다. 궁극적으로는 남산 케이블카가 서울 시민뿐만 아니라 대한민국을 찾는 모든 이들에게 더욱 투명하고 공정한 방식으로 서비스를 제공하고, 그 이익이 사회 전반에 긍정적인 영향을 미칠 수 있도록 제도 개선이 이루어져야 할 것입니다. 이러한 변화는 공공 자산의 가치를 높이고, 시민들에게 더 큰 만족감을 줄 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n39388?mid=n1006",
    "hashTag": [
      "#남산케이블카",
      "#케이팝데몬헌터스",
      "#궤도운송법",
      "#독점규제",
      "#가족기업",
      "#서울시장",
      "#정치이슈",
      "#법안발의",
      "#사업독점",
      "#대기시간"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 명태균 \"서울시 국감 출석해 오세훈 '20건' 다 말할 것\"",
    "newTitle": "명태균 서울시 국감 출석 오세훈 관련 의혹 진실 밝힌다",
    "article": "\"사실대로 말해서 억울함 없도록\" 오세훈 관련 의혹, 국감서 부상할 듯 명태균 씨가 오는 23일 국회 행정안전위원회의 서울시 국정감사에 출석하겠다는 입장을 15일 밝혔다. 명 씨는 \"오세훈 서울시장 '20건'에 대해서도 그대로 다 이야기할 것\"이라고 강조했다. /이새롬 기자 [더팩트ㅣ김정수·정소영 기자] 명태균 씨가 오는 23일 국회 행정안전위원회의 서울시 국정감사에 출석하겠다는 입장을 15일 밝혔다. 명 씨는 이날 &lt;더팩트&gt;와 통화에서 \"서울시 행안위 국감에 출석할 것\"이라며 \"내일 출석 요구서가 온다고 한다\"고 말했다. 전날 행안위는 전체회의를 열고 명 씨 등 20명을 국정감사 증인으로 의결한 바 있다. 그러면서 명 씨는 \"오세훈 서울시장 '20건'에 대해서도 그대로 다 이야기할 것\"이라고 강조했다. 앞서 그는 지난 4월 29일 서울중앙지검 명태균 의혹 전담수사팀의 소환 과정에서 \"오 시장 수사 관련 꼭지가 20개\"라며 \"기소될 사항이 20개\"라고 주장한 바 있다. 당시 오 시장은 \"진심으로 당신 가족의 명예를 지키고 싶다면 지금부터라도 실제 있었던 대로 진실만을 이야기하라\"고 맞서며 명 씨의 주장이 모두 허위라고 반박했다. 명 씨는 이번 서울시 국감과 관련해 \"사실대로 이야기해서 억울한 사람이 없도록 할 것\"이라며 \"내 생각을 말하는 게 아니라 나도 조사를 다 받았지 않았느냐\"라고 토로했다. 또 \"억울함이 없어야 된다는 걸 그대로 이야기하겠다\"고 재차 말했다. 명 씨의 이같은 입장에 따라 서울시 국감에서는 여당을 중심으로 오 시장과 관련한 의혹이 제기될 것으로 보인다. 더불어민주당 3대 특검 대응 특별위원회는 지난 10일 오 시장 관련 검찰 수사가 지지부진하다며 민중기 특별검사팀(김건희 특검)이 해당 사건을 넘겨받아야 한다고 압박하기도 했다. 오 시장은 지난 2021년 4·7 서울시장 보궐선거를 앞두고 명 씨가 실질적으로 운영한 것으로 알려진 미래한국연구소의 미공표 여론조사를 13회에 걸쳐 받은 뒤, 해당 비용을 자신의 후원자에게 대납하게 했다는 의혹을 받는다. 오 시장은 이와 관련해 명백한 허위라는 입장이다. js8814@tf.co.kr upjsy@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · 활개 치는 캄보디아 '고수익 알바' 구인…미성년자까지 유혹 · 총리 비호 받은 '캄보디아 범죄단지'…美·英, 배후 기업 제재 · 위성락 \"캄보디아 당국 검거 한국인 60여명, 이번 주 송환 목표\" · [단독] 男 납치 피해자 5년 새 66%↑…플랫폼 이용한 '신종' 범죄도 · [2025 국감] 서울중앙지법 영장 기각률 1위…전국 법원 대비 3배↑ · 강혜경 \"명태균, 김영선 공천은 김건희 선물이라 해\" · 김용범 정책실장 \"부동산 보유세 낮은 건 사실…세제 전반 검토해야\" · 野 주진우 \"김현지, 김용 '불법 정치자금' 사건 관여\" - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] 김정수, 정소영 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명태균, 국감 출석",
        "content": "오는 23일 서울시 국정감사에 명태균 씨가 출석하겠다는 입장을 15일 밝혔다. 명 씨는 국회 행정안전위원회 국감에 출석해 오세훈 서울시장과 관련된 의혹에 대해 이야기할 것이라고 강조했다. 이는 행안위가 전날 전체회의를 열고 명 씨를 포함한 20명을 국정감사 증인으로 의결한 데 따른 것이다. 명 씨는 오세훈 시장과 관련된 '20건'에 대해 그대로 다 이야기할 것이라고 밝혀, 이번 국감에서 오 시장 관련 의혹이 본격적으로 다뤄질 가능성이 높아졌다. 명 씨는 지난 4월 서울중앙지검 수사 과정에서도 오 시장 수사 관련 꼭지가 20개이며 기소될 사항도 20개라고 주장한 바 있다. 당시 오 시장은 명 씨의 주장이 모두 허위라고 반박하며 진실만을 이야기하라고 맞섰다. 명 씨의 이번 국감 출석은 이러한 진실 공방을 공적인 자리에서 다시 한번 확인할 기회가 될 것으로 보인다. 서울시 국감에서 오세훈 시장 관련 의혹을 중심으로 한 질의가 이어질 것으로 예상되는 가운데, 명 씨의 발언에 많은 이들의 이목이 집중되고 있다."
      },
      {
        "title": "오세훈 시장 의혹 제기",
        "content": "명 씨의 국감 출석 결정으로 오세훈 서울시장 관련 의혹이 더욱 부각될 것으로 보인다. 더불어민주당 3대 특검 대응 특별위원회는 앞서 오 시장 관련 검찰 수사가 지지부진하다며 특별검사팀이 해당 사건을 넘겨받아야 한다고 압박한 바 있다. 이는 야당을 중심으로 오 시장에 대한 공세를 강화하려는 움직임과 맞물려 있다. 특히 명 씨는 서울시 국감에서 '사실대로 이야기해서 억울한 사람이 없도록 할 것'이라고 밝히며, 자신이 조사받은 내용을 바탕으로 진실을 말하겠다는 의지를 보였다. 이는 오 시장 측의 반박과 상반되는 주장으로, 국감 현장에서 첨예한 대립이 예상된다. 오 시장은 과거 선거를 앞두고 미래한국연구소의 미공표 여론조사를 13회에 걸쳐 받고 그 비용을 후원자에게 대납하게 했다는 의혹을 받고 있으며, 이에 대해 명백히 허위라는 입장을 고수해왔다. 이번 국감은 이러한 의혹의 진실을 가리는 중요한 자리가 될 것이다."
      },
      {
        "title": "미래한국연구소 의혹",
        "content": "이번 서울시 국정감사에서 핵심 쟁점이 될 오세훈 시장 관련 의혹 중 하나는 미래한국연구소의 여론조사 비용 대납 의혹이다. 알려진 바에 따르면, 오 시장은 지난 2021년 4·7 서울시장 보궐선거를 앞두고 명 씨가 실질적으로 운영한 것으로 알려진 미래한국연구소의 미공표 여론조사를 총 13회에 걸쳐 받은 것으로 전해진다. 문제는 해당 여론조사 비용을 오 시장 자신의 후원자에게 대납하게 했다는 점이며, 이 부분이 정치자금법 위반 등 법적 쟁점으로 비화될 가능성을 내포하고 있다. 오 시장 측은 이러한 의혹 제기에 대해 명백히 허위라고 주장하며 강력히 반박해왔다. 그러나 명 씨가 국감 출석을 통해 '20건'의 의혹에 대해 상세히 이야기하겠다고 밝히면서, 이 사건 역시 중요한 증언이 나올 것으로 예상된다. 여론조사 결과를 선거 캠페인에 활용하는 과정에서의 투명성과 적법성은 시민들의 정치적 판단에 중요한 영향을 미치므로, 이번 국감에서의 진실 규명이 주목된다."
      },
      {
        "title": "국감 증인 명태균",
        "content": "국회 행정안전위원회 국정감사의 증인으로 채택된 명태균 씨는 이번 사태의 핵심 인물로 떠올랐다. 명 씨는 오세훈 시장 관련 의혹을 공적으로 제기하고 진실을 밝히겠다는 강한 의지를 표명했다. 그는 '사실대로 이야기해서 억울한 사람이 없도록 할 것'이라며, 자신이 겪었던 조사 과정과 알게 된 사실들을 그대로 전달하겠다는 뜻을 분명히 했다. 이는 오 시장 측의 '허위 주장' 반박과는 상반되는 입장으로, 국감 현장에서의 증언이 상당한 파장을 일으킬 것으로 예상된다. 명 씨의 발언은 오세훈 시장을 둘러싼 각종 의혹들에 대한 실체적 진실을 파헤치는 데 결정적인 역할을 할 수 있다. 또한, 명 씨는 자신도 조사를 받았으며, 억울함이 없어야 한다는 점을 강조하며 객관적인 사실 전달에 집중할 것임을 시사했다. 그의 증언은 이번 국감의 주요 내용이 될 것이며, 시민들의 관심 또한 그에게 집중될 전망이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 오세훈 시장 관련 의혹과 명 씨의 국감 출석 소식은 정치권의 투명성과 책임성을 다시 한번 되묻게 한다. 시민들은 선출직 공직자들의 도덕성과 관련된 의혹이 제기될 때마다 진실 규명을 강력히 요구하며, 이번 사안 역시 예외는 아닐 것이다. 명 씨가 국감에서 어떤 증언을 할지는 미지수이지만, 그 내용에 따라 오세훈 시장의 정치적 입지는 물론, 서울시정 운영에도 상당한 영향을 미칠 수 있다. 중요한 것은 의혹 제기자이든, 의혹을 받는 당사자이든, 모든 과정에서 사실에 기반한 명확한 설명이 이루어져야 한다는 점이다. 억측이나 불필요한 공방보다는 진실만을 이야기하는 문화가 정착되어야 하며, 국정감사라는 공적인 자리가 그러한 진실을 밝히는 장이 되기를 기대한다. 이러한 과정을 통해 시민들이 납득할 수 있는 결과가 도출되고, 정치권 전체의 신뢰를 회복하는 계기가 되기를 바란다. 오세훈 시장 관련 의혹의 핵심은 여론조사 비용 대납 문제로 알려져 있으며, 명 씨의 증언을 통해 이 사건의 진상이 명확히 밝혀지기를 주목하고 있다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n00076?mid=n1006",
    "hashTag": [
      "#오세훈",
      "#서울시국정감사",
      "#명태균",
      "#국감증인",
      "#서울시장",
      "#정치",
      "#국회",
      "#의혹"
    ]
  },
  {
    "type": "pol",
    "title": "\"퇴직금 이백이라도…\" 쿠팡 수사했던 검사 울먹인 이유",
    "newTitle": "쿠팡 퇴직금 미지급 사건 수사 검사, 상관의 외압 의혹 진술",
    "article": "&lt;앵커&gt; 오늘(15일) 국정감사에서는 현직 검사가 참고인으로 나와 울먹인 일도 있었습니다. 쿠팡 자회사의 퇴직금 미지급 사건을 수사했는데, 상관이 이 사건을 무혐의로 처리하기 위해 핵심 증거를 빼라고 했다는 겁니다. 상관은 그런 지시를 한 적 없다는 입장입니다. 박하정 기자입니다. &lt;기자&gt; 지난해 6월부터 지난 8월까지 인천지검 부천지청에서 일하면서 쿠팡 자회사가 일용직 근로자에게 퇴직금을 제대로 주지 않은 사건을 수사했었던 문지석 부장검사. 오늘 고용노동부 국정감사장에 참고인으로 출석했습니다. 당시 수사는 일용직 근로자에 대한 퇴직금 지급 요건을 담은 취업규칙을 쿠팡 측이 지난 2023년 5월 바꾼 게 현행법 위반인지를 따졌습니다. 노동청은 근로자 동의 없이 쿠팡 측이 취업규칙을 근로자에게 불리하게 바꿨다며 사건을 기소 의견으로 검찰에 송치했지만, 검찰은 지난 4월 불기소 처분했습니다. 문 검사는 자신은 불기소에 동의하지 않았다며, 상관이던 엄희준 부천지청장이 쿠팡 측의 고의성을 입증할 증거를 빼라고 지시했다고 주장했습니다. [문지석/검사 : 주임 검사를 청장실로 부른 다음에 (지청장이) 무혐의 수사 가이드라인을 전달했던 것입니다. 대검 보고용 보고서에 핵심 압수수색 결과를 누락, 빼라고 지시했고.] 지청장 밑 차장검사도 무혐의가 명백하니 힘 빼지 말라고 자신에게 말했다고도 주장했습니다. 근로자들을 언급할 땐 울먹였습니다. [문지석/검사 : 저는 기소를 해야 한다고 생각하고 있고, (근로자들이) 200만 원 정도 되는 퇴직금이라도 신속하게 받게 됐으면 좋겠습니다.] 문 검사는 엄 지청장 등을 감찰해 달라고 대검찰청에 진정했는데, 엄 지청장은 부당한 지시를 내린 적이 없다는 입장입니다. [엄희준/당시 부천지청장 (지난달) : 허위 사실에 기반한 진정이라고 말씀드립니다. 일방적으로 지시하지 않았고, 주임 검사 의견을 들었습니다.] 쿠팡 측은 일용직 근로자 처우 개선을 위해 취업규칙을 원상복구하겠다고 밝혔습니다. (영상취재 : 김용우, 영상편집 : 위원양) 박하정 기자 parkhj@sbs.co.kr 인/기/기/사 ◆ [단독] \"겨우 탈출했는데\" 경찰서에서 벌어진 충격 반전 ◆ \"경비도 불쌍히 여겨\"…탈출 한국인이 지목한 섬뜩 건물 ◆ \"이미 캄보디아 뜨는 중\"…30대 한국 여성 숨진 채 발견 ◆ 여자친구에 이끌려 태국 갔는데 돌변…인신매매 당했다 ◆ 손님 떠난 식탁 '충격 장면'…\"어처구니없다\" 어땠길래? ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "검사 증언, 충격 폭로",
        "content": "현직 검사가 국정감사장에 참고인으로 출석하여 울먹이며 충격적인 폭로를 했습니다. 쿠팡 자회사의 퇴직금 미지급 사건을 수사하는 과정에서 상관으로부터 사건을 무혐의로 처리하기 위해 핵심 증거를 삭제하라는 부당한 지시를 받았다는 주장입니다. 해당 사건은 쿠팡 자회사가 일용직 근로자에게 퇴직금을 제대로 지급하지 않은 혐의로 고용노동부에 의해 검찰에 기소 의견으로 송치되었으나, 검찰은 결국 불기소 처분을 내렸습니다. 하지만 당시 수사를 담당했던 문지석 부장검사는 이 결정에 동의하지 않았으며, 수사 가이드라인 전달과 보고서 누락 지시를 받았다고 증언했습니다. 이는 검찰 내부의 공정성과 투명성에 대한 심각한 의문을 제기하는 사건으로, 국민들의 큰 관심을 받고 있습니다."
      },
      {
        "title": "퇴직금 미지급 사건 개요",
        "content": "이번 사건의 핵심은 쿠팡 자회사가 일용직 근로자들에게 퇴직금을 제대로 지급하지 않았다는 의혹입니다. 구체적으로, 쿠팡 측은 지난 2023년 5월 일용직 근로자에 대한 퇴직금 지급 요건을 담은 취업규칙을 변경했습니다. 노동청은 이러한 취업규칙 변경이 근로자 동의 없이 근로자에게 불리하게 이루어졌으며 현행법을 위반했다고 판단하여 사건을 검찰에 송치했습니다. 하지만 검찰은 4월 불기소 처분을 내렸는데, 이는 법적으로 근로자들이 받아야 할 정당한 퇴직금을 받지 못하게 될 수 있다는 점에서 큰 문제가 될 수 있습니다. 일용직 근로자들의 생계와 직결된 퇴직금 문제에 대한 철저한 조사가 필요합니다."
      },
      {
        "title": "핵심 증거 누락 지시 의혹",
        "content": "문지석 검사는 상관인 엄희준 당시 부천지청장이 퇴직금 미지급 사건을 무혐의로 처리하기 위해 수사에 핵심적인 역할을 했던 압수수색 결과를 보고서에서 누락하라고 지시했다고 구체적으로 증언했습니다. 이는 단순히 수사 방향에 대한 의견 교환을 넘어, 사건의 본질을 흐리고 특정 기업에 유리한 방향으로 사건을 종결시키려는 의도가 아니었는지 의혹을 증폭시키고 있습니다. 또한, 차장검사 역시 무혐의가 명백하니 수사에 힘을 뺄 필요가 없다고 말했다는 주장도 더해져, 조직적인 외압이 작용했을 가능성을 시사합니다. 이러한 증언은 검찰의 독립성과 공정성에 대한 심각한 도전으로 받아들여지고 있습니다."
      },
      {
        "title": "상관의 부인과 진실 공방",
        "content": "문지석 검사의 폭로에 대해 엄희준 당시 부천지청장은 모든 혐의를 부인했습니다. 엄 지청장은 부당한 지시를 내린 적이 없으며, 문 검사의 주장이 허위 사실에 기반한 진정이라고 반박했습니다. 또한, 일방적으로 지시한 것이 아니라 주임 검사의 의견을 들었다고 주장했습니다. 이처럼 상반된 진술은 사건의 진실 규명을 더욱 어렵게 만들고 있습니다. 객관적인 증거와 증언들을 바탕으로 누가 진실을 말하고 있는지, 그리고 만약 외압이 있었다면 그 경위는 어떠한지에 대한 철저하고 독립적인 조사가 시급한 상황입니다. 현재 대검찰청에 진정이 접수된 만큼, 공정한 조사를 통해 진실이 밝혀지기를 바랍니다."
      },
      {
        "title": "쿠팡 측 입장 변화",
        "content": "이번 사건과 관련하여 쿠팡 측은 일용직 근로자들의 처우 개선을 위해 취업규칙을 원상복구하겠다는 입장을 밝혔습니다. 이는 검찰 수사 과정에서의 압력 의혹과는 별개로, 과거 취업규칙 변경으로 인해 발생했을 수 있는 문제에 대해 인지하고 개선하려는 움직임으로 볼 수 있습니다. 하지만 이러한 입장 변화가 진정으로 근로자들의 권익 보호를 위한 것인지, 아니면 현재 불거진 논란을 잠재우기 위한 전략적인 선택인지는 좀 더 지켜볼 필요가 있습니다. 근로자들이 마땅히 받아야 할 퇴직금을 신속하고 공정하게 지급받을 수 있도록 쿠팡 측의 실질적인 노력이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현직 검사가 양심선언을 통해 겪었던 고충을 토로하는 모습은 매우 안타깝습니다. 특히 근로자들의 퇴직금 문제를 언급하며 울먹이는 장면은 수사 과정에서 느꼈을 법한 정의감과 무력감을 동시에 보여주었습니다. 쿠팡 자회사의 퇴직금 미지급 사건 자체도 중요하지만, 이 사건을 통해 드러난 검찰 내부의 의혹은 더욱 심각한 문제입니다. 만약 검사의 주장이 사실이라면, 이는 법 집행의 공정성과 독립성에 대한 심각한 훼손이며, 국민들이 검찰을 신뢰할 수 없게 만드는 결정적인 원인이 될 수 있습니다. 특히 '무혐의 수사 가이드라인' 전달 및 '핵심 증거 누락 지시'와 같은 구체적인 주장들은 그냥 넘어갈 수 없는 사안입니다. 엄희준 지청장의 부인에도 불구하고, 문 검사가 진정까지 제기하며 용기를 낸 만큼, 대검찰청의 철저하고 투명한 감찰 조사를 통해 진실이 명확히 밝혀져야 할 것입니다. 검찰은 국민의 신뢰를 먹고사는 조직이기에, 어떠한 의혹도 남지 않도록 모든 역량을 동원해야 합니다. 이번 사건을 계기로 수사 외압 의혹에 대한 명확한 기준과 재발 방지책이 마련되기를 강력히 희망하며, 일용직 근로자들이 정당한 권리를 되찾을 수 있도록 끝까지 관심을 가지고 지켜보겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n39094?mid=n1006",
    "hashTag": [
      "#쿠팡퇴직금",
      "#검사참고인",
      "#부당수사",
      "#엄희준",
      "#문지석",
      "#국정감사",
      "#울먹인검사",
      "#퇴직금미지급",
      "#취업규칙위반",
      "#검찰수사"
    ]
  },
  {
    "type": "pol",
    "title": "정부, 캄보디아 보코산 지역 등 여행금지 발령…\"방문·체류 시 처벌\"",
    "newTitle": "캄보디아 일부 지역 여행금지 발령, 취업사기·감금 피해 주의",
    "article": "[사진=외교부] 외교부는 취업사기·감금 피해가 급증한 캄보디아 일부 지역에 대해 16일 0시부터 여행경보 4단계를 발령한다. 또 여타 지역에 대해서도 기존에 발령된 여행경보를 상향 조정할 예정이다. 15일 외교부에 따르면 현재 특별여행주의보가 발령된 지역 중 캄폿주 보코산 지역, 바벳시, 포이펫시는 여행금지 지역으로 지정되며, 시하누크빌주는 3단계(출국권고)가 발령된다. 여타 특별여행주의보 발령 지역은 현 효력이 지속 유지되며, 현 1단계(여행유의) 발령 지역들은 2단계(여행자제) 경보가 발령된다. 외교부는 \"여행경보 4단계(여행금지) 발령에 따라, 해당 지역에 방문·체류하는 경우 여권법 등 관련 규정에 의거하여 처벌을 받을 수 있으니, 해당 지역 여행을 계획하신 국민들께서는 여행을 취소해달라\"고 전했다. 이어 \"앞으로도 캄보디아 상황을 예의주시하면서, 여행경보 추가 조정 필요성 등을 지속 검토해 나갈 예정\"이라고 밝혔다. 아주경제=최윤선 기자 solarchoi@ajunews.com ★관련기사 외교부, 캄보디아 취업사기·감금 피해 대응TF 구성…\"모든 역량 총동원\" 외교부, 지난해 '캄보디아 경찰' 증원 요청…행안부 \"업무량 많지 않아\" 거절 [속보] 정부 합동대응팀 내일 캄보디아 파견…외교부·경찰·국정원 참여 캄보디아 한국인 납치 피살…외교부 \"조속한 운구 위해 협의 중\" 외교부, 캄보디아 프놈펜 여행자제 경보…\"취업사기·감금 피해 증가\" - Copyright ⓒ [아주경제 ajunews.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 여행금지",
        "content": "최근 캄보디아에서 급증하는 취업 사기 및 감금 피해에 대한 심각성을 인지하고, 외교부는 16일 0시를 기해 캄보디아 일부 지역에 대해 최고 단계인 여행경보 4단계를 발령했습니다. 이는 해당 지역에 대한 여행이 전면 금지됨을 의미하며, 방문하거나 체류할 경우 여권법 등 관련 규정에 따라 처벌받을 수 있음을 명확히 했습니다. 외교부는 국민들의 안전을 최우선으로 고려하여, 해당 지역으로의 여행 계획을 가진 분들께 즉각적인 취소를 강력히 권고했습니다. 캄보디아 취업 사기 및 감금 사건의 급증은 우리 국민들이 해외에서 겪을 수 있는 위험을 여실히 보여주며, 이에 대한 철저한 대비와 주의가 필요함을 시사합니다. 특히 캄보디아 일부 지역에서 발생하는 이러한 범죄는 단순한 불편을 넘어 생명과 안전을 위협하는 수준에 이르렀음을 보여줍니다."
      },
      {
        "title": "지역별 여행경보 상향",
        "content": "외교부는 캄보디아 내 위험 지역에 대한 여행경보 조정을 통해 국민들의 안전 확보에 총력을 기울이고 있습니다. 기존 특별여행주의보가 발령되었던 캄폿주 보코산 지역, 바벳시, 포이펫시는 이제 여행금지 지역인 4단계로 지정되었습니다. 또한, 시하누크빌주는 3단계인 출국권고로 상향 조정되었으며, 여타 특별여행주의보 발령 지역은 현행 효력이 유지됩니다. 1단계 여행유의 지역 또한 2단계 여행자제로 격상되어, 캄보디아 전역에 걸쳐 강화된 여행 경보가 적용되고 있음을 알 수 있습니다. 이러한 단계별 여행경보 조정은 캄보디아 현지의 치안 상황과 범죄 발생 추세를 반영한 것으로, 국민들이 캄보디아 여행 시 각별한 주의를 기울여야 함을 강조합니다."
      },
      {
        "title": "여행금지 지역 처벌 규정",
        "content": "외교부는 캄보디아 일부 지역에 발령된 여행경보 4단계, 즉 여행금지 지역에 대한 엄격한 조치를 예고했습니다. 해당 지역에 방문하거나 체류하는 국민은 여권법 등 관련 법규에 의거하여 처벌받을 수 있다는 점을 분명히 했습니다. 이는 캄보디아에서 발생하고 있는 취업 사기, 감금 등 심각한 범죄로부터 국민을 보호하기 위한 불가피한 조치이며, 여행 금지 명령을 위반할 경우 예상치 못한 법적 불이익을 받을 수 있음을 인지해야 합니다. 국민들은 캄보디아 여행 계획 수립 시 외교부의 여행경보 단계를 반드시 확인하고, 안전이 확보되지 않은 지역 방문은 신중하게 결정해야 할 것입니다. 안전한 해외여행을 위해서는 관련 기관의 안내와 권고를 따르는 것이 무엇보다 중요합니다."
      },
      {
        "title": "정부 합동 대응팀 파견",
        "content": "캄보디아 한국인 대상 범죄 심각성에 대응하기 위해 정부는 외교부, 경찰, 국정원 등 관련 부처 합동으로 대응팀을 캄보디아에 파견하는 방안을 추진하고 있습니다. 이는 캄보디아 현지에서 발생하고 있는 한국인 납치, 피살, 취업 사기, 감금 등 중대 범죄 사건에 대한 신속하고 효과적인 대응을 목표로 합니다. 정부는 사건 해결을 위한 국제 공조 강화, 피해자 보호 및 지원, 재발 방지를 위한 대책 마련에 힘쓸 예정입니다. 특히, 캄보디아 경찰과의 협력 강화 및 우리 국민의 안전을 위한 정보 공유 등 다각적인 노력을 기울일 것으로 예상됩니다. 이러한 정부의 적극적인 대응은 캄보디아에서 어려움을 겪고 있는 우리 국민들에게 큰 힘이 될 것입니다."
      },
      {
        "title": "캄보디아 치안 불안",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 범죄가 빈번하게 발생하면서 현지 치안 불안이 가중되고 있습니다. 특히 취업을 미끼로 한 사기, 납치, 감금, 폭행 등 강력 범죄가 증가하고 있으며, 심지어 피살 사건까지 발생하여 국민들의 불안감이 매우 높은 상황입니다. 외교부는 이러한 캄보디아 현지의 심각한 치안 상황을 반영하여 여행경보 단계를 지속적으로 상향 조정하고 있으며, 국민들에게 해당 지역 여행 자제를 강력히 권고하고 있습니다. 캄보디아의 경제 발전과 함께 관광객이 늘어나는 추세이지만, 일부 지역에서는 이러한 범죄가 기승을 부리고 있어 철저한 사전 조사와 주의가 요구됩니다. 캄보디아 여행을 계획 중이라면, 외교부의 최신 여행경보 정보를 반드시 확인하고 안전한 지역을 선택하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 여행경보 4단계 발령은 우리 국민의 해외 안전에 대한 경각심을 다시 한번 일깨우는 사건입니다. 캄보디아 현지에서 급증하는 취업 사기 및 감금 피해는 단순히 개인적인 일탈을 넘어 조직적인 범죄 행위일 가능성이 높으며, 이에 대한 정부의 철저한 진상 규명과 가해자 검거 노력이 절실합니다. 외교부의 적극적인 대응은 긍정적이지만, 근본적인 해결을 위해서는 캄보디아 당국과의 긴밀한 협력과 더불어, 해외 취업을 원하는 국민들에게 보다 정확하고 신뢰할 수 있는 정보 제공 시스템 구축이 필요합니다. 또한, 캄보디아와 같이 치안이 불안정한 국가로의 여행 시, 개인 스스로도 철저한 사전 조사와 안전 수칙 준수를 생활화해야 할 것입니다. 앞으로도 캄보디아 치안 상황을 예의주시하며, 외교부의 지속적인 정보 업데이트와 국민 안전을 위한 정책 마련에 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n33076?mid=n1006",
    "hashTag": [
      "#캄보디아여행경보",
      "#여행금지",
      "#취업사기",
      "#감금피해",
      "#외교부",
      "#여행취소",
      "#해외안전",
      "#안전여행",
      "#캄보디아",
      "#여행주의"
    ]
  },
  {
    "type": "eco",
    "title": "연봉 5000만원, 수도권 주담대…최대 4300만원 가량 줄어든다",
    "newTitle": "주택담보대출 한도 축소 스트레스 DSR 금리 상향 안내",
    "article": "[10·15 부동산 대책] 스트레스 금리 1.5%→3%로 상향 금융 당국이 주택 가격별 주택담보대출 상한선을 둔 데 이어 ‘스트레스 총부채원리금상환비율’(스트레스 DSR)을 상향 조정했다. 스트레스 DSR이란 ‘미래에 금리가 더 오른다고 가정했을 때 이 사람이 빚과 이자를 얼마나 감당할 수 있을까’를 대출 심사에 적용하는 것이다. 스트레스 금리가 높으면 은행의 대출 한도도 줄어든다. 향후 기준금리 인하가 주담대 급증에 영향을 주지 못하도록 하려는 조치로 풀이된다. 15일 금융위원회와 은행권에 따르면 이번 스트레스 DSR 금리 인상(1.5%→3%)으로 연봉 5000만 원(세전) 대출자가 15억 원 이하의 주택을 매수하는 경우 대출 가능 금액은 기존 3억2500만 원에서 3억300만 원으로 2200만 원(－6.6%)가량 감소하는 것으로 나타났다. 5년마다 대출 금리가 변동되는 주기형, 대출금리 연 4%, 30년 만기, 원리금 균등상환, 다른 대출이 없는 경우를 가정한 숫자다. DSR 계산 시 실제 금리에 스트레스 DSR 금리를 더하는데, 스트레스 DSR 금리가 올라 금리가 높게 책정되면 대출자의 원리금 상환액도 늘어나 대출 한도는 줄어든다. 주기형 대출은 스트레스 DSR 금리를 40%만 반영해 ‘변동형’, ‘혼합형’ 대출 대비 한도가 많이 나와 많은 이들이 택하는 형태다. 같은 조건에서 변동형 대출의 경우에는 2억9400만 원에서 2억5100만 원으로 4300만 원(－14.7%) 감소한다. 6개월마다 시장 대출 금리가 적용되는 변동형 대출은 스트레스 DSR 금리를 100% 반영해 주기형보다 한도가 더 많이 축소된다. 연봉이 1억 원이라면 주기형 대출 기준으로 6억5000만 원에서 6억700만 원으로 4300만 원 준다. 하지만 수도권 규제지역 주담대 최대 한도가 6억 원이라 총 6억 원만 받게 된다. 변동형 대출을 선택하게 되면 기존 대출한도 5억8700만 원에서 5억100만 원으로 8600만 원(－14.7%)가량 준다. 1주택자가 수도권·규제 지역에서 임차인으로 전세대출을 받을 때 이자상환분을 총부채원리금상환비율(DSR)에 반영하기로 하면서 대출 한도도 축소 조정이 불가피할 것으로 보인다. 연 소득 5000만 원 유주택자가 전세대출 2억 원(금리 연 3.7% 가정)을 받으면 DSR이 14.8%포인트 상승하게 된다. 이미 주담대나 마이너스통장 등으로 DSR이 25.2%가 넘었다면 2억 원 미만으로 전세대출을 받아야 한다. 현재 DSR이 이미 26%까지 대출로 채워진 유주택자가 전세대출을 1억 원으로 낮추면 총 33.4%로 가능해지는 식이다. 금융위 관계자는 “최근 부동산 시장에 금리 인하 기대감이 기대 심리의 한 축으로 작용하고 있어 실제 금리가 내려가더라도 이를 상쇄할 수 있는 장치가 필요해 스트레스 금리를 확대하기로 한 것”이라면서 “외국의 경우 스트레스 금리 수준이 대부분 3%를 넘어서고 있다”라고 설명했다. 신무경 기자 yes@donga.com 주현우 기자 woojoo@donga.com ▲ 美재무 “한국과 무역협상 마무리 단계…세부사항 조정중” ▲ 4대그룹 총수, 美 ‘마러라고’서 트럼프와 골프회동 한다 ▲ 마무리 발언 온 조희대 30분간 세워두고…與의원들 “대선개입” 추궁 ▲ [사설]고강도 10·15 대책… 서울 집중 방치해선 집값 안정 어렵다 ▲ ‘마동석 근육’ 자랑 정성호 법무, 앞니 빠져…이유는? Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스트레스 DSR 상향",
        "content": "금융 당국이 최근 부동산 시장의 과열을 억제하고 금리 변동에 대한 대응력을 높이기 위해 주택담보대출의 스트레스 총부채원리금상환비율(스트레스 DSR) 산정 시 적용하는 스트레스 금리를 기존 1.5%에서 3%로 상향 조정했습니다. 스트레스 DSR은 미래에 금리가 오를 경우 차입자가 원리금을 얼마나 감당할 수 있는지를 대출 심사에 반영하는 지표로, 스트레스 금리가 높아지면 대출 심사 기준이 강화되어 대출 가능 금액이 줄어들게 됩니다. 이러한 조치는 향후 기준금리 인하 기대감으로 인한 주택담보대출 급증을 사전에 차단하고, 가계부채 증가 속도를 늦추려는 금융 당국의 의지가 반영된 것으로 해석됩니다. 스트레스 DSR 금리 인상은 대출자의 이자 상환 부담 능력을 더욱 엄격하게 평가하여, 연간 소득 대비 원리금 상환 비율이 높아지기 때문에 결과적으로 대출 한도를 축소시키는 효과를 가져옵니다. 이는 급격한 금리 상승으로 인한 금융 시스템의 불안정성을 완화하고, 차입자의 무리한 대출을 방지하여 주택 시장의 안정화에 기여할 것으로 기대됩니다."
      },
      {
        "title": "대출 한도 축소 효과",
        "content": "스트레스 DSR 금리가 1.5%에서 3%로 상향됨에 따라 실제 대출자의 주택담보대출 가능 금액은 눈에 띄게 줄어들게 되었습니다. 예를 들어, 연봉 5000만 원인 대출자가 15억 원 이하의 주택을 매수하려는 경우, 변동 금리 주기형 대출의 경우 기존 3억 2500만 원에서 3억 300만 원으로 약 2200만 원이 감소합니다. 이는 5년마다 금리가 변동되는 주기형 대출에 스트레스 DSR 금리를 40%만 반영하는 경우의 결과입니다. 만약 6개월마다 시장 금리가 적용되는 변동형 대출의 경우, 스트레스 DSR 금리를 100% 반영하기 때문에 한도 축소 폭은 훨씬 더 커집니다. 같은 조건에서 변동형 대출은 기존 2억 9400만 원에서 2억 5100만 원으로 4300만 원, 즉 약 14.7%가 감소하는 것으로 나타났습니다. 연봉 1억 원인 차입자의 경우에도 주기형 대출 기준으로 4300만 원, 변동형 대출로는 8600만 원까지 대출 한도가 줄어드는 등, 전반적으로 실수요자들의 주택 구입 부담이 더욱 커질 전망입니다. 이러한 대출 한도 축소는 주택 거래량 감소로 이어져 부동산 시장의 추가적인 과열을 막는 데 일조할 것으로 보입니다."
      },
      {
        "title": "전세 대출에도 영향",
        "content": "이번 스트레스 DSR 강화 조치는 주택담보대출뿐만 아니라 전세 대출에도 상당한 영향을 미칠 것으로 예상됩니다. 특히 수도권 규제 지역에서 1주택자가 전세대출을 받을 경우, 기존에는 이자 상환액이 DSR에 완전히 반영되지 않았던 것과 달리, 이제는 이자 상환분도 총부채원리금상환비율(DSR)에 포함됩니다. 이는 이미 주택담보대출이나 마이너스 통장 등으로 DSR이 일정 비율 이상을 차지하고 있는 유주택자들에게는 더욱 까다로운 조건으로 작용합니다. 예를 들어, 연 소득 5000만 원인 유주택자가 2억 원의 전세 대출(금리 연 3.7% 가정)을 받으려고 하면, DSR이 14.8%포인트 상승하게 되어 기존 DSR에 따라 최대 대출 가능 금액이 달라집니다. 만약 기존 DSR이 이미 25.2%를 넘어서고 있다면, 2억 원 미만의 전세 대출을 받아야 하거나 아예 대출이 불가능해질 수도 있습니다. 이처럼 전세 대출까지 DSR 산정에 포함되면서, 무리한 대출을 통한 주거 안정화 시도가 어려워지고 전세 시장에도 일부 조정이 불가피할 것으로 보입니다."
      },
      {
        "title": "금리 인하 기대감 상쇄",
        "content": "금융 당국은 이번 스트레스 DSR 금리 상향 조정의 주요 배경으로 최근 부동산 시장에 잠재된 금리 인하 기대감을 꼽았습니다. 시장에서는 한국은행의 기준금리 인하 가능성에 대한 기대감이 일부 형성되어 있으며, 이는 주택담보대출 증가를 부추길 수 있습니다. 금융 당국은 이러한 기대 심리가 실제 금리 하락으로 이어지기 전에 미리 선제적으로 대응하여, 금리 인하 효과가 주담대 급증으로 이어지는 것을 막고자 합니다. 현재 여러 국가에서 스트레스 금리를 3% 이상으로 적용하고 있는 점을 고려할 때, 우리나라의 이번 조치는 국제적인 기준에 부합하면서도 국내 부동산 시장의 특수성을 반영한 것으로 볼 수 있습니다. 스트레스 DSR 강화를 통해 대출 심사 기준을 더욱 보수적으로 운영함으로써, 가계부채 증가 속도를 관리하고 금융 시스템의 안정성을 확보하는 데 주력하겠다는 의지가 엿보입니다. 궁극적으로는 급격한 주택 가격 상승을 억제하고 지속 가능한 금융 환경을 조성하는 것이 이번 대책의 핵심 목표라고 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 금융 당국의 스트레스 DSR 금리 상향 조치는 급격한 금리 인상기에 가계부채 관리를 강화하고 부동산 시장의 과열을 억제하려는 불가피한 선택으로 보입니다. 특히 금리 인하 기대감이 형성되는 시점에서 선제적으로 대응하려는 금융 당국의 고민을 엿볼 수 있습니다. 하지만 이러한 대출 규제 강화는 실수요자들의 주택 구입 부담을 가중시키고, 이미 높은 금리로 인해 어려움을 겪는 차입자들에게 추가적인 압박으로 작용할 수 있다는 점도 간과할 수 없습니다. 스트레스 DSR 금리 인상으로 인해 대출 한도가 줄어들면서, 내 집 마련의 꿈을 꾸던 젊은 세대나 주거 안정이 필요한 서민층에게는 더욱 큰 어려움이 닥칠 수 있습니다. 또한, 전세 대출까지 DSR 산정에 포함되면서 주거 형태 선택의 폭이 좁아지고, 주거 비용 부담이 더욱 늘어날 가능성도 있습니다. 정부는 가계부채 건전성 확보와 더불어, 대출 규제로 인한 금융 취약 계층의 어려움을 완화하고 실수요자들의 주거 안정을 지원할 수 있는 다각적인 방안을 함께 고민해야 할 것입니다. 금리 변동성에 대비한 스트레스 DSR 강화는 분명 필요하지만, 그 과정에서 발생할 수 있는 사회경제적 부작용에 대한 면밀한 분석과 대응이 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n01014?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#스트레스DSR",
      "#주택담보대출",
      "#대출한도",
      "#금리인상",
      "#1015대책",
      "#전세대출"
    ]
  },
  {
    "type": "eco",
    "title": "신축 입주했는데 날벼락…\"이게 왜 안 열려\" 무슨 일이",
    "newTitle": "신축 아파트 입주 하자 늘어 한국소비자원 주의보 발령",
    "article": "&lt;앵커&gt; 신축 아파트에서 하자가 발생하거나 옵션 품목이 계약한 것과 다르게 설치돼 입주자들의 피해 호소가 잇따르고 있습니다. 관련 신고가 지난해보다 급증하자, 소비자원이 피해 예방 주의보를 발령했습니다. 엄민재 기자가 보도합니다. &lt;기자&gt; 지난 2022년 경기 수원의 한 아파트를 분양받고 올 3월 입주한 A 씨는 주방을 보고 놀랐습니다. 옵션으로 최신 빌트인 식기세척기를 선택했는데, 계약했던 것과 다른 제품이 설치돼 있었던 겁니다. [신축 아파트 입주 피해자 : 계약했을 때랑 모델도 다르고 색상도 다르고 설치하던 방식도 다르고….] 색상은 아래 쪽 가구와 맞지 않았고 설치 방식도 달라 문도 제대로 열리지 않았습니다. [신축 아파트 입주 피해자 : (시공사는) '우리는 모델하우스에 당시 했던 대로 그냥 했다'라고 오리발 내미는 거예요.] 유리창에 결로가 심해 하자 보수를 신청했지만 시공사에서 환기 문제라며 보수를 거부하거나, 입주 전 사전점검에서 발견된 화장실 타일 파손을 수리해주지 않는 등 신축 아파트 입주 피해 유형도 다양합니다. 2022년부터 올해 상반기까지 접수된 신축 공동주택 피해 건수는 700여 건, 올 상반기에만 142건이 접수돼 지난해 같은 기간보다 28% 늘었습니다. 전체 피해 10건 중 7건은 하자, 나머지는 시공이 계약과 다른 경우였는데, 그중 절반 이상이 에어컨이나 식기세척기 같은 옵션 품목 피해였습니다. 이렇게 피해가 늘고 있지만, 배상이나 수리를 통해 피해를 회복한 비율은 절반도 안됐습니다. [서영호/한국소비자원 주택공산품팀장 : 최근 건축 원가 상승, 자재 수급 불안정 등의 영향으로 신축 공동주택의 하자 불만이 늘고 있는 추세인 만큼, 하자 점검 시 꼼꼼히 확인할 필요가….] 소비자원은 마감 공사는 2년, 난방이나 전기 설비는 3년 등 하자 담보 책임 기간을 숙지해, 기간 내 보수를 신청해야 한다고 당부했습니다. (영상취재 : 김현상, 영상편집 : 김진원) 엄민재 기자 happymj@sbs.co.kr 인/기/기/사 ◆ [단독] \"겨우 탈출했는데\" 경찰서에서 벌어진 충격 반전 ◆ \"경비도 불쌍히 여겨\"…탈출 한국인이 지목한 섬뜩 건물 ◆ \"이미 캄보디아 뜨는 중\"…30대 한국 여성 숨진 채 발견 ◆ 여자친구에 이끌려 태국 갔는데 돌변…인신매매 당했다 ◆ \"퇴직금 이백이라도…\" 쿠팡 수사했던 검사 울먹인 이유 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신축 아파트 하자 급증",
        "content": "최근 신축 아파트에서 발생하는 하자 문제와 계약과 다른 옵션 설치로 인한 입주자들의 피해 사례가 급증하고 있다는 안타까운 소식입니다. 한국소비자원에 접수된 신축 공동주택 관련 피해 신고가 지난해보다 크게 늘어나면서, 소비자원의 적극적인 주의보 발령이 이루어졌습니다. 경기도 수원 지역의 한 신축 아파트에 입주한 A 씨는 분양 시 계약했던 최신 빌트인 식기세척기 대신 다른 모델이 설치된 것을 발견하고 큰 충격을 받았습니다. 단순히 모델만 다른 것이 아니라 색상과 설치 방식까지 달라 주방 가구와의 조화는 물론, 정상적인 사용조차 어렵게 되었습니다. 시공사 측은 모델하우스에 설치되었던 제품대로 시공했을 뿐이라는 식으로 책임을 회피하려는 태도를 보여 입주민들의 불만을 더욱 키우고 있습니다. 이러한 사례는 계약 내용과 다른 옵션 설치가 신축 아파트 하자 문제의 한 단면임을 보여줍니다."
      },
      {
        "title": "다양한 하자 발생 유형",
        "content": "신축 아파트 입주민들이 겪는 피해는 옵션 품목 설치 오류에만 국한되지 않습니다. 유리창에 발생하는 심각한 결로 현상에 대해 하자 보수를 신청해도 시공사에서는 환기 문제로 치부하며 책임을 회피하거나, 입주 전 사전 점검에서 발견된 화장실 타일 파손조차 제대로 수리해주지 않는 등 다양한 형태의 하자 발생 사례가 보고되고 있습니다. 이러한 문제들은 입주민들의 주거 만족도를 크게 떨어뜨리고 금전적 손실까지 야기하고 있습니다. 신축 아파트라는 기대감으로 입주했지만, 예상치 못한 하자로 인해 오히려 스트레스와 불편을 겪는 상황이 반복되고 있어 안타까움을 더하고 있습니다. 소비자원은 이러한 다양한 하자 유형에 대한 철저한 점검과 적극적인 대응을 당부하고 있습니다."
      },
      {
        "title": "피해 신고, 작년보다 28% 증가",
        "content": "한국소비자원에 따르면 2022년부터 올해 상반기까지 접수된 신축 공동주택 관련 피해 건수는 총 700여 건에 달합니다. 특히 올해 상반기에만 142건의 피해가 접수되어, 지난해 같은 기간보다 무려 28% 증가한 수치입니다. 이는 신축 아파트 하자 문제가 단순히 몇몇 사례에 그치는 것이 아니라, 광범위하게 확산되고 있음을 시사합니다. 전체 피해 사례 중 10건 중 7건은 명백한 하자 문제였으며, 나머지 3건은 계약 내용과 다르게 시공된 경우였습니다. 특히 에어컨이나 식기세척기와 같은 옵션 품목과 관련된 피해가 전체의 절반 이상을 차지하고 있어, 옵션 선택 시 더욱 신중한 확인이 필요함을 알 수 있습니다."
      },
      {
        "title": "피해 회복률, 절반도 안 돼",
        "content": "안타깝게도 신축 아파트 하자 및 계약 불이행으로 인해 발생하는 피해가 증가하고 있음에도 불구하고, 피해를 회복한 입주민의 비율은 절반에도 미치지 못하는 것으로 나타났습니다. 즉, 상당수의 입주민들이 하자 보수나 배상을 제대로 받지 못하고 고통받고 있는 상황입니다. 이는 시공사의 책임 회피, 복잡한 보상 절차, 혹은 입증의 어려움 등 다양한 요인이 복합적으로 작용한 결과일 수 있습니다. 피해가 발생했을 때 신속하고 원활한 해결책을 찾지 못하면, 입주민들의 정신적, 경제적 부담은 더욱 가중될 것입니다. 따라서 소비자원과 관련 기관의 적극적인 개입과 제도 개선이 시급한 상황입니다."
      },
      {
        "title": "하자 점검, 꼼꼼히 확인",
        "content": "한국소비자원 주택공산품팀 서영호 팀장은 최근 건축 원가 상승과 자재 수급 불안정 등의 영향으로 신축 공동주택의 하자 불만이 증가하는 추세임을 강조했습니다. 이러한 상황 속에서 입주 예정자들은 하자 점검 시 더욱 꼼꼼하게 내부를 확인할 필요가 있다고 당부했습니다. 눈에 띄는 하자는 물론, 계약 내용과 다른 부분이 없는지, 옵션 품목은 제대로 설치되었는지 등을 세심하게 살펴야 합니다. 또한, 하자 발생 시에는 각 하자별로 정해진 담보 책임 기간을 숙지하는 것이 중요합니다. 예를 들어, 마감 공사와 관련된 하자는 2년, 난방이나 전기 설비와 관련된 하자는 3년의 담보 책임 기간이 적용됩니다. 이 기간 내에 하자 보수를 신청해야만 제대로 된 보상을 받을 수 있습니다. 따라서 입주 전 하자 점검부터 입주 후 하자 발생까지, 체계적인 관리와 빠른 대처가 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 신축 아파트 하자 및 옵션 계약 불이행 문제가 사회적으로 큰 이슈가 되고 있다는 점은 건설 산업 전반의 신뢰도와 직결되는 문제입니다. 건축 원가 상승이라는 불가피한 요인도 있겠지만, 이것이 입주민들의 기본적인 주거 권리를 침해하는 명분이 될 수는 없습니다. 시공사들은 단순히 법적 최소 기준만을 충족하려는 태도에서 벗어나, 입주민과의 신뢰를 바탕으로 한 성실한 시공과 투명한 정보 제공에 더욱 힘써야 합니다. 또한, 소비자원은 이러한 하자 발생 시 입주민들이 실질적인 도움을 받을 수 있도록 보다 강화된 지원과 신속한 분쟁 해결 시스템을 구축해야 할 것입니다. 하자 점검 시 꼼꼼한 확인은 물론, 하자 발생 시 적극적인 대응 방안에 대한 정보 제공 또한 확대되어야 합니다. 신축 아파트 하자 문제는 단순히 개인의 불만이 아닌, 사회적 안전과 직결되는 문제인 만큼, 건설사, 소비자, 정부 모두의 책임 있는 자세와 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n39457?mid=n1006",
    "hashTag": [
      "#신축아파트하자",
      "#입주피해",
      "#소비자원주의보",
      "#옵션하자",
      "#아파트하자보수"
    ]
  },
  {
    "type": "eco",
    "title": "카톡 롤백 \"어렵다\"는 카카오…구버전 돌아가는데 왜? 반론",
    "newTitle": "카카오톡 구버전 롤백 어려운 이유와 반론은 무엇일까",
    "article": "ⓒ News1 DB (서울=뉴스1) 김정현 기자 = 카카오(035720)가 국정감사 자리에서 '카카오톡의 기술적 롤백은 어렵다는 취지의 발언을 하며 이용자들이 불만을 드러내고 있다. 카카오 측 입장과 구버전으로 완전히 되돌리는 게 정말 어려운지 짚어봤다. 우영규 카카오 부사장이 14일 과방위 국정감사에 출석해 인사하고 있다. 2025.10.14. (국회방송 갈무리)/뉴스1 업데이트 되돌리는 '롤백' 어렵다는 카카오 왜? 롤백(Rollback)은 어떤 작업이나 상태가 변경된 뒤 문제가 발생했을 경우, 이를 이전 상태로 되돌리는 행위를 뜻한다. 엔씨소프트(036570)가 2021년 게임 '리니지M'의 문양 시스템 과금 구조를 변경하는 과정에서 일부 헤비 유저들 반발에 게임 시스템을 이전으로 되돌리는 롤백을 단행하기도 했다. 메타는 지난 2022년 인스타그램에서 사용자 피드에 '추천 게시물'을 대폭 게시하는 업데이트를 진행했다가 주요 이용자 반발과 이탈에 결국 알고리즘 및 일부 업데이트의 롤백을 결정했다. 카카오가 롤백이 어렵다고 하는 배경에는 구버전과 동일한 완전한 수준의 초기화가 서버 운영 불안정 등 원인이 될 수 있다는 우려가 깔린 것으로 보인다. 이 경우 안정화 테스트 등 신규 업데이트에 준하는 시스템 준비 과정이 필요할 수 있다. ⓒ 로이터=뉴스1 \"카톡 구버전 하위호환성 유지하고 있는데…진짜 어려워?\" 반면 구버전이 현재 서버 환경에서 안정적으로 돌아가고 있는 만큼 완전한 수준의 롤백이 기술적으로 그리 어렵지 않을 것이란 반론도 있다. 구버전을 적용해도 시스템이 안정적이기 때문에 이전 버전의 앱만 재배포하면 롤백 과정이 복잡하지 않을 가능성이 있다는 의견이다. 일각에선 광고 판매 수익을 포함한 사업적 이유가 전면 롤백을 하지 않는 이유라는 지적이 나왔지만 카카오는 \"사실이 아니다\"고 선을 그었다. 카카오 제주 본사 /뉴스1 친구탭 되돌리기는 4분기 예정 다만 카카오는 전면 롤백이 어려울 뿐 친구탭을 기존처럼 복원하는 일부 되돌리기는 계획대로 진행한다는 설명이다. 방식은 추가 업데이트 형식으로 이뤄지며 4분기 내 완료할 예정이다. 최신 카카오톡이 2.0 버전이라면, 이를 1.0으로 되돌리는 게 아닌 2.1 버전으로 일부 기능만 삭제하는 업데이트로 기능을 되돌리는 식이다. 카카오 관계자는 \"친구탭 뿐 아니라 채팅탭 폴더화, 보이스톡 녹음 등 새로운 기능들을 포함해 새 카카오톡 버전을 강제로 구 버전으로 다운그레이드하는 게 어렵다는 의미\"라고 말했다. Kris@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"'적색수배' 황하나, 캄보디아서 도피 생활…'태자단지' 승리와 행보 주목\" ▶ \"사랑하는 아내의 잦은 X변 실수\"…남편 '눈물 호소' ▶ \"또 바지야? 회식 때 타이트한 치마 입고 와\" 신참 분노 ▶ 17세 연하남과 재혼한 40대 싱글맘 \"주2회 함께 목욕\" ▶ \"밥 많이 먹어 배 나온 줄\"…14세 때 출산한 日여성, 8세 아들과 방송 출연 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 롤백 논란",
        "content": "최근 카카오톡의 기술적 롤백이 어렵다는 카카오 측의 발언이 이용자들의 불만을 사고 있습니다. 국정감사에서 언급된 이 문제는 카카오톡의 업데이트 과정과 사용자 경험에 대한 깊은 논의를 불러일으키고 있습니다. 롤백이란 시스템 변경 후 문제가 발생했을 때 이전 상태로 되돌리는 작업을 의미하며, IT 업계에서는 이미 여러 사례를 통해 그 필요성과 가능성이 입증되었습니다. 예를 들어, 엔씨소프트는 '리니지M'의 과금 시스템 변경 논란 당시 이전 상태로 롤백을 단행했고, 메타 또한 인스타그램 피드 업데이트에 대한 사용자 반발로 일부 롤백을 결정한 바 있습니다. 이러한 사례들은 기술적인 문제뿐 아니라 사용자 만족도 측면에서도 롤백이 중요한 해결책이 될 수 있음을 보여줍니다. 하지만 카카오 측은 현재 서버 운영 안정성 등의 이유로 완전한 수준의 롤백이 어렵다는 입장을 고수하고 있어, 카톡 롤백 논란은 쉽게 가라앉지 않을 전망입니다."
      },
      {
        "title": "카톡 롤백, 왜 어려운가",
        "content": "카카오가 카카오톡의 완전한 롤백이 어렵다고 주장하는 배경에는 몇 가지 기술적, 운영적 우려가 있는 것으로 분석됩니다. 가장 큰 이유는 구버전과 동일한 수준으로 시스템을 초기화하는 것이 서버 운영의 불안정성을 야기할 수 있다는 점입니다. 만약 구버전으로 완전히 되돌릴 경우, 이전 버전과 현재 버전 간의 데이터 불일치나 호환성 문제로 인해 예기치 못한 오류가 발생할 가능성이 있습니다. 이는 마치 이전 상태로 완벽하게 복구하기 위해 상당한 시간과 노력을 투입해야 하는 복잡한 시스템 복원 작업과 유사할 수 있습니다. 이를 해결하기 위해서는 신규 업데이트에 준하는 수준의 안정화 테스트와 시스템 준비 과정이 필요할 수 있으며, 이는 카카오가 부담스러워하는 부분일 수 있습니다. 또한, 카카오톡은 수많은 사용자가 실시간으로 이용하는 서비스이기 때문에, 이러한 대규모 시스템 변경은 서비스 중단 시간 발생 가능성과 그로 인한 파급 효과를 최소화해야 하는 까다로운 과제입니다. 카카오톡 롤백 논란은 이러한 기술적 복잡성과 안정성 확보라는 양측의 입장이 팽팽하게 맞서고 있음을 보여줍니다."
      },
      {
        "title": "카톡 롤백, 기술적으로 가능할까",
        "content": "카카오 측이 롤백이 어렵다고 말하는 것과는 달리, 일각에서는 구버전으로의 완전한 롤백이 기술적으로 그리 복잡하지 않을 것이라는 반론도 제기됩니다. 현재 구버전이 이미 안정적으로 서비스되고 있는 만큼, 이를 새로운 서버 환경에 그대로 적용하는 것은 충분히 가능하다는 의견입니다. 즉, 이전 버전의 앱만 재배포하는 방식으로도 롤백 과정이 복잡하지 않을 수 있다는 것입니다. 이러한 관점은 카카오톡이 수직적인 업데이트 방식을 채택하고 있다는 점에 기반합니다. 즉, 새로운 버전으로 계속 업데이트되는 것이 아니라, 기존의 안정적인 구버전이 유지되고 있는 상태에서 새로운 기능들이 추가되는 방식이라면, 원치 않는 기능을 제거하는 것은 비교적 쉬운 일일 수 있습니다. 이러한 기술적 가능성에도 불구하고 카카오가 전면 롤백을 꺼리는 이유에 대해 일각에서는 광고 수익 증대 등 사업적인 목적이 작용하는 것이 아니냐는 의혹도 제기되었으나, 카카오 측은 이를 전면 부인하며 사실이 아니라고 강조했습니다. 카카오톡 롤백에 대한 기술적 가능성 논란은 여전히 뜨겁습니다."
      },
      {
        "title": "친구탭 복원은 4분기 예정",
        "content": "카카오톡의 전면적인 롤백은 어렵다는 입장을 유지하고 있지만, 이용자들이 가장 불편을 겪는 부분인 친구탭 복원에 대해서는 4분기 내 완료를 목표로 계획을 추진 중입니다. 이는 기존 카카오톡 버전에서 친구탭을 완전히 이전 상태로 되돌리는 방식이 아닌, 최신 버전에서 해당 기능을 복원하는 추가 업데이트 형태로 진행될 예정입니다. 예를 들어, 현재 카카오톡이 2.0 버전이라면 이를 1.0으로 완전히 되돌리는 것이 아니라, 2.1 버전으로 업데이트하면서 친구탭 기능을 기존처럼 되돌리는 방식입니다. 카카오 관계자는 '친구탭 뿐 아니라 채팅탭 폴더화, 보이스톡 녹음 등 새로운 기능들을 포함해 새 카카오톡 버전을 강제로 구 버전으로 다운그레이드하는 게 어렵다'는 의미라고 설명했습니다. 즉, 모든 기능을 이전 상태로 되돌리는 것은 기술적으로 어렵지만, 특정 불편 사항을 개선하기 위한 부분적인 기능 복원은 가능하다는 것입니다. 카카오톡 이용자들은 4분기 내 친구탭 복원 업데이트를 통해 불편이 일부 해소될 것으로 기대하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 롤백 논란을 보면서 기술적인 어려움과 사용자 경험 사이의 균형을 맞추는 것이 얼마나 어려운 과제인지 다시 한번 느끼게 됩니다. 카카오 측의 입장을 이해 못 하는 것은 아니지만, 수많은 이용자들이 불편을 겪고 있다면 이에 대한 진정성 있는 소통과 해결 노력이 더욱 중요하다고 생각합니다. 완전한 롤백이 어렵다는 기술적인 설명보다는, 이용자들이 체감하는 불편함을 어떻게 해소할지에 대한 구체적인 방안과 명확한 로드맵을 제시하는 것이 필요해 보입니다. 친구탭 복원이 4분기 내 예정되어 있다는 점은 긍정적이지만, 이러한 부분적인 개선만으로는 이용자들의 불만을 완전히 잠재우기 어려울 수 있습니다. 장기적으로는 카카오톡이 단순히 기능 업데이트를 넘어, 사용자들의 피드백을 적극적으로 수렴하고 이를 서비스 개선에 반영하는 건강한 생태계를 구축해야 할 것입니다. 또한, IT 기업이라면 기술적인 발전과 함께 윤리적인 책임감 또한 중요하게 다루어져야 하며, 투명하고 일관된 정보 제공은 신뢰 구축의 필수 요소라는 점을 잊지 않아야 할 것입니다. 결국, 카카오톡이 사용자 중심의 서비스로 계속 발전하기 위해서는 기술적인 진보와 함께 사용자들과의 신뢰를 쌓아가는 노력이 병행되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n30210?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#롤백",
      "#국정감사",
      "#카카오톡업데이트",
      "#구버전",
      "#뉴스"
    ]
  },
  {
    "type": "eco",
    "title": "\"여보, 현금 11억 있어?\"…15억 집 대출은 최대 4억, 주담대 더 조인다",
    "newTitle": "서울 수도권 대출 규제 강화 10.15 부동산 대책 핵심 정리",
    "article": "[10·15 부동산 대책]서울 전역·수도권 12곳 LTV 70%→40% 적용, 전세대출 받은 1주택자 6만명, DSR 타격 10/그래픽=이지혜 내일(16일)부터 수도권·규제지역의 시세 15억원 초과 주택 구입 목적의 주택담보대출 한도가 2억~4억원으로 지금보다 최대 4억원 줄어든다. 집값 15억원 이하는 현행과 동일한 6억원, 15억 초과~25억원 이하는 4억원, 25억원 초과는 2억원으로 대출한도를 차등적용한다. 여기에 서울 전역과 수도권 12곳이 규제지역으로 신규 지정돼 주담대 LTV(담보인정비율)가 70%에서 40%로 축소된다. 사실상 서울 전역의 대출한도가 줄어드는 것이다. 금융위원회는 15일 관계부처 합동 '주택시장 안정화 대책'을 통해 이같은 내용을 골자로 한 대출수요 관리 방안을 밝혔다. 주담대 한도를 6억원으로 제한한 6·27 대책 이후 서울 주요지역 및 수도권 일부 지역의 집값 상승세가 이어지자 15억원 초가 고가주택 중심에 대한 고강도 규제를 넉 달만에 다시 내놓은 것이다. 이에 따라 수도권과 규제지역에 적용되는 주택구입 목적 주담대 한도는 주택가격 수준에 따라 차등 적용한다. 시세 15억원 이하 주택은 현행대로 6억원이 적용되지만 △15억원 초과~25억원 이하 주택은 4억원 △25억원 초과 주택은 2억원으로 대출한도가 각각 축소된다. 아파트 평균 시세 기준 15억원을 초과하는 마포구(15억1000억원) 성동구(16억6000만원) 광진구(15억9000억원) 양천구(15억9000만원) 등이 직접적인 영향권에 들어간다. 25억원 초과의 고가 주택이 밀집한 강남·서초·송파·용산구는 대출한도가 2억원으로 줄어 사실상 현금이 없으면 주택 구입이 불가능해진다. 15억원 이하 주택도 규제지역 신규 지정으로 대출한도가 줄줄이 축소된다. 강남·서초·송파·용산구 등 4곳이었던 규제지역(조정대상지역·투기과열지구)이 서울 전역 및 경기도 12곳(과천·광명·성남 분당구·성남 수정구·수원 영통구·안양 동안구·용인 수지구 등)로 확대지정됨에 따라 이들 지역의 LTV가 70%에서 40%로 줄어든다. 예컨대 10억원 주택의 주담대 한도가 최대 7억원에서 4억원으로 축소되는 것이다. 규제지역에선 전세대출 보유자의 3억원 초과 아파트 취득이 금지되고, 3억원 초과 아파트 취득자의 전세대출도 제한된다. 1억원 초과의 신용대출 보유자는 대출실행일로부터 1년간 규제지역 내 주택구입을 못한다. 규제지역 1주택 보유자가 재건축·재개발로 중도금과 이주비대출을 받으면 추가 주택을 구입할 수 없다. 금융당국은 또 총부채원리금상환비율(DSR) 산정시 향후 금리 변동에 대비에 대출금리에 가산하는 스트레스 금리 하한을 현행 1.5%에서 3.0%로 조치도 내일(16일)부터 시행한다. 수도권·규제지역에서 변동금리 주담대를 받는 대출자의 대출한도가 소득 수준에 따라 지금보다 약 6%~15% 가량 줄어들 것으로 추산된다. 금리 인하기에도 대출한도를 늘리기 어렵다. 오는 29일부터는 1주택자의 전세대출이 처음으로 DSR에 들어간다. 1주택자가 수도권과 규제지역에서 전세대출을 받으면 전세대출의 이자상환분이 DSR에 반영된다. 적용 대상자는 약 5만~6만명 가량으로 이들의 DSR이 약 14% 올라 추가 대출을 받기 어려워진다. 금융위는 일단 수도권과 규제지역 전세대출에 우선 적용되며 향후 정책성 대출 등으로 대상을 단계적으로 확대할 방침이다. 은행의 주담대 취급 부담은 더 높인다. 당초 내년 4월 시행 예정이었던 은행 주담대 위험가중치 하한 상향(15%→20%)을 내년 1월로 3개월 앞당겼다. 위험가중치가 올라가면 은행의 위험가중자산이 늘어나 자본비율 하락 요인으로 작용한다. 이 조치는 부동산시장으로 과도한 자금 쏠림을 막고 기업, 자본시장으로 자금공급을 확대할 유인으로 작용할 수 있다. 대출규제 강화로 서민 실수요자나 청년·신혼부부의 내집마련이 어려워질 수 있다는 지적에 대해 신진창 금융위 금융정책국장은 \"서울 외곽과 수도권은 15억 초과 주택이 많지 않아서 직접적인 대출 규제 대상에서 포함되지 않는다\"며 \"생애최초 주택구입자의 주담대 한도는 종전대로 70%를 유지하고 여타 정책성 대출의 한도도 종전과 변함이 없다\"고 말했다. [관련기사] ☞ 홍진영, 뱃살 논란에 \"벗으면 장난 아닌데…오빠 만져봐\" ☞ '시모 병수발' 들던 아내와 이혼…정성일, 한달전 인터뷰 눈길 ☞ '적색수배' 황하나도 캄보디아에…승리 '범죄조직' 연루설과 함께 관심 ☞ 중견 여배우의 고백 \"자녀는 셋, 낳은 아이는 하나\"…무슨 사연? ☞ 처제 사진으로 '딥페이크' 만든 남편…\"성관계 안 해준 아내 탓\" ☞ 이재명 대통령 \"AI-에너지전력망 결합해 신성장동력 만들 것\" ☞ 신현준, 재혼 김병만에 축의금 '1억6000만원' 선언…무슨 인연? ☞ 서울 전체·분당 등 12곳 토허제 묶었다…\"전세 끼고 집 못사\" 초강력 규제 ☞ 손목 절단돼도 \"3시간 참으세요\"?…이송 중엔 '진통제' 못 쓴다, 왜 ☞ [단독]17살 김새론에 \"안고 잠들고파\" 카톡…김수현일 수가 없다, 왜 ☞ 벌에 쏘인 64세 금보라, 얼굴이 퉁퉁…걱정 산 근황 ☞ '5선' 이상민 전 의원 별세…자택서 심정지 ☞ 제25회 산림문화작품공모전서 '반딧불이 숲', '버려진 양심' 대상 수상 ☞ 김성환 한투證 사장, 영국 MAN그룹 CEO 만나 전략적 협력 확대 ☞ 최동석 인사처장, 김현지 재산내역 요구에 \"사생활 보호 차원서 공개 규제\" 권화순 기자 firesoon@mt.co.kr 김도엽 기자 usone@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주택 대출 규제 강화",
        "content": "오늘부터 수도권 및 규제지역에서 주택을 구입할 때 적용되는 주택담보대출 한도가 대폭 축소됩니다. 특히 시세 15억원 초과 주택의 경우, 기존보다 최대 4억원까지 대출 한도가 줄어들며, 25억원 초과 고가주택은 대출 한도가 2억원으로 제한되어 사실상 현금 없이는 구입이 어려워질 전망입니다. 시세 15억원 이하 주택은 기존과 동일한 6억원의 대출 한도가 적용되지만, 15억원 초과 25억원 이하 주택은 4억원, 25억원 초과 주택은 2억원으로 차등 적용됩니다. 이번 조치는 지난 6·27 대책 이후에도 서울 및 수도권 일부 지역의 집값 상승세가 지속됨에 따라, 고가 주택 중심의 과열을 억제하기 위한 강력한 정책입니다. 마포구, 성동구, 광진구, 양천구 등 평균 시세 15억원을 초과하는 지역이 직접적인 영향을 받을 것으로 보이며, 강남, 서초, 송파, 용산구 등은 2억원으로 대출 한도가 줄어들게 됩니다. 이는 부동산 시장의 과열을 막고 실수요자 중심의 시장 재편을 유도하려는 정부의 의지가 반영된 결과입니다. 이러한 주택 대출 규제 강화는 부동산 시장에 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "LTV 70%→40% 축소",
        "content": "이번 부동산 대책에서 가장 주목할 만한 변화는 서울 전역과 수도권 12곳이 신규 규제지역으로 지정되면서 주택담보대출의 담보인정비율(LTV)이 기존 70%에서 40%로 대폭 축소된다는 점입니다. 이는 서울 전역의 주택 구입을 위한 대출 가능 금액이 크게 줄어든다는 것을 의미합니다. 예를 들어, 10억원짜리 주택을 구입할 경우, 기존에는 최대 7억원까지 대출이 가능했지만 이제는 최대 4억원까지만 대출이 가능해집니다. 이번에 신규 지정된 수도권 12곳에는 과천, 광명, 성남 분당구, 성남 수정구, 수원 영통구, 안양 동안구, 용인 수지구 등이 포함됩니다. 이러한 LTV 규제 강화는 실수요자들의 주택 구입 부담을 높이는 동시에, 부동산 투기를 억제하고 주택 시장의 안정을 도모하려는 정부의 강력한 의지를 보여줍니다. 이미 규제지역으로 지정된 강남, 서초, 송파, 용산구의 경우에도 LTV 40%가 적용되어 주택 구입을 위한 대출이 더욱 어려워질 것입니다. LTV 축소는 주택 구입 시 자기 자본의 비중을 더욱 중요하게 만들며, 부동산 시장의 자금 흐름에도 큰 변화를 가져올 것으로 예상됩니다."
      },
      {
        "title": "전세대출 및 신용대출 규제",
        "content": "이번 대책은 주택담보대출뿐만 아니라 전세대출과 신용대출에 대한 규제도 강화합니다. 규제지역 내에서 3억원 초과 아파트를 취득하는 경우 전세대출이 제한되며, 이미 3억원 초과 아파트를 소유한 경우 전세대출 자체가 금지됩니다. 또한, 1억원 초과 신용대출 보유자는 대출 실행일로부터 1년간 규제지역 내 주택 구입이 금지됩니다. 이는 전세 자금을 이용한 갭투자를 막고, 주택 구입 자금 마련을 위한 우회적인 대출 활용을 차단하기 위한 조치입니다. 규제지역 내 1주택 보유자가 재건축·재개발로 중도금 또는 이주비 대출을 받는 경우, 추가 주택 구입이 불가능하게 됩니다. 이러한 전세대출 및 신용대출 관련 규제는 부동산 시장으로 유입되는 자금을 차단하고, 주택 시장의 과열을 진정시키려는 목적을 가지고 있습니다. 특히 무주택 실수요자의 주거 안정을 위한 전세대출에 대한 규제는 신중한 접근이 필요하다는 목소리도 있습니다."
      },
      {
        "title": "DSR 스트레스 금리 상향",
        "content": "총부채원리금상환비율(DSR) 산정 시 적용되는 스트레스 금리 하한이 현재 1.5%에서 3.0%로 상향 조정됩니다. 이는 향후 금리 변동 가능성을 더 높게 반영하여 대출 심사를 강화하겠다는 의미입니다. 스트레스 금리 상향으로 인해 수도권 및 규제지역에서 변동금리 주택담보대출을 이용하는 차주들의 대출 한도가 소득 수준에 따라 약 6%에서 15%가량 줄어들 것으로 추산됩니다. 즉, 앞으로는 금리가 소폭 상승하더라도 대출 상환 능력이 부족하다고 판단될 수 있어 대출 한도가 줄어드는 효과가 나타날 것입니다. 금리 인하 시기에도 대출 한도를 늘리기 어려워지면서, 주택 구입을 위한 자금 마련에 더욱 신중해야 할 필요성이 커졌습니다. DSR 규제 강화는 차주의 상환 능력을 더욱 면밀히 심사하여 금융 시스템의 안정성을 높이고, 가계부채 증가 속도를 늦추려는 정부의 정책적 판단이 반영된 결과입니다. 이러한 DSR 규제 강화는 대출을 고려하는 많은 사람들에게 중요한 고려사항이 될 것입니다."
      },
      {
        "title": "1주택자 전세대출 DSR 포함",
        "content": "오는 29일부터는 1주택자가 수도권 및 규제지역에서 전세대출을 받을 경우, 전세대출의 이자 상환액이 총부채원리금상환비율(DSR)에 처음으로 포함됩니다. 이는 약 5만~6만명 가량의 1주택자에게 영향을 미칠 것으로 예상되며, 이들의 DSR 비율이 약 14%가량 상승하여 추가적인 대출을 받기 어려워질 수 있습니다. 금융당국은 일단 수도권 및 규제지역의 전세대출에 우선 적용하고, 향후 정책성 대출 등으로 대상을 단계적으로 확대할 계획입니다. 1주택자의 전세대출이 DSR에 포함되는 것은 전세대출이 주거 안정을 넘어 자산 증식 수단으로 활용되는 것을 방지하고, 가계부채 관리의 사각지대를 해소하기 위한 조치로 해석됩니다. 하지만 실수요자들의 주거 안정을 위한 전세대출이 DSR에 포함됨으로써, 일부 1주택자들이 어려움을 겪을 수 있다는 우려도 제기되고 있습니다. 정부는 향후 이러한 제도의 적용 범위를 확대하며 가계부채 관리를 강화해 나갈 것으로 보입니다."
      },
      {
        "title": "은행 주담대 위험가중치 상향",
        "content": "은행의 주택담보대출 취급 부담을 높이기 위해, 당초 내년 4월 시행 예정이었던 은행 주택담보대출 위험가중치 하한 상향(15%→20%)이 내년 1월로 3개월 앞당겨집니다. 위험가중치가 올라가면 은행의 위험가중자산이 늘어나 자본 비율 하락 요인으로 작용하며, 이는 은행들이 주택담보대출을 취급하는 데 있어 더 보수적인 태도를 취하게 만들 수 있습니다. 이러한 조치는 부동산 시장으로 과도한 자금이 쏠리는 것을 막고, 기업 및 자본시장으로의 자금 공급을 확대하려는 유인이 될 수 있습니다. 또한, 은행의 건전성을 강화하고 금융 시스템의 안정성을 높이는 데에도 기여할 것으로 기대됩니다. 이번 조치는 전반적인 대출 규제 강화 기조 속에서 금융 시스템 전반의 리스크 관리를 강화하려는 정부의 의지를 보여줍니다. 이는 부동산 시장 과열을 억제하는 데에도 간접적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부동산 대책은 집값 안정을 최우선 목표로 삼고, 대출 규제를 전방위적으로 강화하는 데 초점을 맞추고 있습니다. 특히 고가 주택에 대한 대출 한도 축소와 LTV 비율 인하는 시장 과열을 진정시키려는 강력한 의지를 보여줍니다. 하지만 이러한 강력한 규제가 실수요자, 특히 청년층이나 신혼부부와 같이 자금력이 부족한 계층의 내 집 마련 기회를 더욱 어렵게 만들 수 있다는 우려도 존재합니다. 금융위에서 생애최초 주택구입자의 주담대 한도 유지 등 일부 예외 조치를 언급했지만, 전반적인 대출 문턱이 높아진 것은 분명해 보입니다. 또한, 전세대출의 DSR 포함과 같은 조치는 주거 안정을 위한 필수적인 수단으로 여겨지는 전세대출에 대한 부담을 가중시킬 수 있어 신중한 접근이 필요합니다. 부동산 시장은 단순히 수요와 공급의 논리뿐만 아니라 심리적인 요인도 크게 작용하기 때문에, 이러한 강력한 규제가 시장에 어떤 연착륙 효과를 가져올지, 혹은 또 다른 부작용을 낳을지는 좀 더 지켜볼 필요가 있습니다. 정부는 규제와 함께 공급 확대, 주거 안정 정책 등을 균형 있게 추진하여 실수요자들의 주거 부담을 실질적으로 완화하는 방안을 지속적으로 모색해야 할 것입니다. 부동산 시장의 안정은 경제 전반의 건전성과도 직결되는 만큼, 섬세하고 면밀한 정책 설계와 실행이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n09388?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015대책",
      "#LTV축소",
      "#DSR강화",
      "#주택담보대출",
      "#규제지역확대",
      "#고가주택대출제한",
      "#전세대출규제",
      "#스트레스금리",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "내일부터 집값 15억 넘으면 주담대 한도 4억·25억 초과시 2억",
    "newTitle": "15억 이상 주택담보대출 한도 축소, 1주택자 전세대출 DSR 적용",
    "article": "세번째 부동산대책 발표…1주택자 전세대출도 DSR 규제 적용키로 스트레스금리 하한 1.5→3%…주담대 위험가중치 상향 조기 시행 서울 집값 다시 가파른 상승세…한강벨트 강세 (서울=연합뉴스) 서대연 기자 = 서울 등 수도권 집값이 다시 가파른 오름세를 보이는 가운데 8일 서울 남산에서 바라본 한강변 아파트 및 주택단지들. 8일 한국부동산원에 따르면 지난달 다섯째 주(9월29일 기준) 서울 아파트 매매가격은 직전 주 대비 0.27% 올랐다. 성동구(0.78%), 마포구(0.69%), 광진구(0.65%) 등 강북 한강 벨트가 계속 강세를 보이며 상승폭... (서울=연합뉴스) 임수정 기자 = 16일부터 수도권·규제지역의 시가 15억 초과∼25억원 미만 주택은 주택담보대출(주담대) 한도가 4억원, 25억원 초과 주택은 2억원으로 각각 줄어든다. 그간 대출규제에서 제외돼온 1주택자의 전세대출도 이달부터 총부채원리금상환비율(DSR)에 반영된다. 대출 한도 축소 효과를 내는 스트레스 금리의 하한이 현재 1.5%에서 수도권· 규제지역 주담대에는 3%로 상향 조정되고, 은행권 주담대 위험가중치 하한 상향 조치를 시행하는 시기도 앞당겨진다. 금융위원회는 15일 정부서울청사에서 관계부처 합동으로 '긴급 가계부채 점검회의'를 하고 이런 내용을 담은 부동산시장 안정 대책을 발표했다. 6·27 대출 규제와 9·7 공급 대책에도 집값이 과열 양상을 지속하자 한 달여 만에 또다시 강도 높은 수요 억제책을 내놓은 것이다. 이억원 금융위원장은 이날 정부 합동브리핑에서 \"수도권 일부 지역을 중심으로 주택시장 과열 신호가 점점 커지고 있다\"며 \"확고한 주택시장 안정을 위해 대출 수요 관리를 더욱 강화해나가고자 한다\"고 말했다. 금융위는 대출을 활용한 고가주택 구입 수요 및 '상급지 갈아타기'를 억제하는 방안을 핵심에 담았다. 그동안 수도권 및 규제지역의 주택 구입 목적 주담대 한도는 일률적으로 6억원이었지만, 앞으로는 주택가격 구간별로 차등 적용해 고가일수록 한도를 줄이는 방식으로 바뀐다. ▲ 15억원 이하 주택은 6억원 ▲ 15억∼25억원 이하는 4억원 ▲ 25억원 초과 주택은 2억원으로 한도가 설정됐다. 재건축·재개발 이주비 대출은 주택가격과 상관없이 기존 한도인 6억원을 유지한다. 오는 29일부터는 1주택자가 수도권·규제지역에서 전세대출을 받을 경우 그 이자 상환액을 DSR 산정 시 포함하게 된다. 그간 전세대출은 서민 주거권 안정을 위해 규제 대상에서 제외돼왔지만, 임대인의 갭투자(매매가와 전세가의 차액만으로 집을 매수하는 것) 수단으로 활용되면서 집값을 자극한다는 지적도 받아왔다. 금융위는 우선 1주택자 전세대출에만 DSR을 우선 적용하고, 향후 시행 결과를 토대로 단계적인 확대 방안을 검토하기로 했다. 차주별 대출한도를 산정할 때 금리 변동 위험을 반영하는 '스트레스 금리'의 하한은 현행 1.5%에서 3%로 높인다. 이는 향후 금리 인하로 대출 여력이 확대되는 효과를 막기 위한 조치로, 16일부터 즉시 적용된다. 은행권의 주담대 위험가중치 하한을 기존 15%에서 20%로 높이는 시점은 당초 내년 4월에서 내년 1월로 앞당기기로 했다. 이는 부동산으로 쏠린 자금을 줄이고, 생산적 금융을 유도하기 위한 조치다. 정부, 주택시장 안정화 대책 발표 (서울=연합뉴스) 이정훈 기자 = 김윤덕 국토교통부 장관이 15일 서울 종로구 정부서울청사에서 주택시장 안정화 대책 관계부처 합동브리핑을 하고 있다. 왼쪽부터 임광현 국세정창, 윤창렬 국무조정실장, 구윤철 부총리 겸 기획재정부 장관, 김윤덕 국토교통부 장관, 이억원 금융위원장. 2025.10.15 uwg806@yna.co.kr 이날 규제지역(투기과열지구·조정대상지역)으로 신규 지정된 서울 21개 자치구와 경기도 12개 지역에는 기존 규정에 따라 강화된 대출 규제가 즉시 적용된다. 우선 무주택자가 규제지역 내 주담대를 받을 경우 주택담보대출비율(LTV)이 70%에서 40%로 낮아진다. 전세대출을 보유한 차주는 규제지역 내 3억원이 넘는 아파트를 새로 살 수 없고, 규제지역 내 3억원 초과 아파트를 취득한 사람 역시 전세대출을 받을 수 없게 된다. 또 1억원이 넘는 신용대출을 보유한 차주는 대출 실행일로부터 1년간 규제지역 내 주택을 구입할 수 없다. 토지거래허가구역 신규 지정에 따라 상가·오피스텔 등 비주택담보대출의 LTV 비율도 기존 70%에서 40%로 낮아진다. 이번 대책이 대출을 통한 고가주택 매수와 상급지 갈아타기 수요를 집중적으로 억제하는 만큼 중저가 아파트 등에 수요가 쏠리는 풍선효과가 나타날 가능성도 거론된다. 현금 여력이 있는 자산가 중심의 '똘똘한 한 채' 현상이 심화할 수 있다는 지적도 나온다. 금융위는 \"관계기관과 전 금융권이 비상한 각오로 금번 대책의 성공적 이행에 최선을 다해달라\"며 \"구체적인 가계대출 증가 양상과 주택시장 동향, 풍선효과 발생 여부 등을 면밀히 모니터링하겠다\"고 말했다. 금융위는 시장 불안이 이어질 시 추가 규제도 예고했다. 해외 사례를 고려해 주담대 위험가중치의 하한을 25%까지 높이는 방안, 높은 위험가중치가 적용되는 고위험 주담대의 적용 대상을 확대하는 방안 등이 거론된다. 금융위는 \"시장 상황에 맞는 추가대책을 적기에, 과감하게 시행해 나갈 계획\"이라고 강조했다. sj9974@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 서울 전역 규제지역·토허구역 묶는다…경기 12곳도 해당 ☞ '장' 팔고 1천만원 벌려다…'눌리면' 캄보디아 범죄단지 생지옥 ☞ 배달기사 찌른 30대 \"술취해 기억 안나\"…피해자는 의식 회복 ☞ 남성들에 졸피뎀 섞은 술 먹이고 폰뱅킹으로 거액 빼돌려 ☞ 자연에 순응하고팠던 춤꾼 박현덕씨, 뇌사장기기증으로 5명 살려 ☞ 부산구치소 20대 수감자 사망 원인은 강한 복부 충격 ☞ '선 넘은' 트럼프?…이탈리아 총리에 \"아름다운 젊은 여성\" ☞ 정성일, 결혼 9년 만에 이혼…\"귀책사유 없어, 원만한 합의\" ☞ \"한국인 속이려면 한국인이 필요하다\"…캄보디아 범죄단지 실태 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 규제 강화",
        "content": "최근 서울 등 수도권 집값의 가파른 상승세에 대응하기 위해 정부가 강력한 부동산 시장 안정화 대책을 발표했습니다. 이번 대책의 핵심은 대출 규제 강화로, 특히 1주택자 전세대출에도 총부채원리금상환비율(DSR) 규제를 적용하기로 했습니다. 또한, 스트레스 금리 하한을 1.5%에서 3%로 상향 조정하고 주택담보대출(주담대) 위험가중치 하한 상향 조치 시기를 앞당기는 등 가계부채 관리 및 부동산 시장 안정화를 위한 다각적인 노력을 기울이고 있습니다. 금융위원회는 15일 관계부처 합동으로 긴급 가계부채 점검회의를 열고 이러한 내용을 담은 부동산 시장 안정화 대책을 발표하며, 고가주택 구입 수요와 '상급지 갈아타기' 수요를 억제하는 데 집중하고 있습니다. 이는 6.27 대출 규제와 9.7 공급 대책 이후에도 지속되는 집값 과열 양상에 대한 대응책으로, 한 달여 만에 다시 한번 강도 높은 수요 억제책이 나온 것입니다. 이번 부동산 규제 강화 조치는 앞으로 주택 시장에 상당한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "주택담보대출 한도 축소",
        "content": "새로운 부동산 대책에 따라 주택담보대출 한도가 차등적으로 축소됩니다. 그동안 수도권 및 규제지역의 주택 구입 목적 주담대 한도는 일률적으로 6억원이었으나, 앞으로는 주택 가격 구간별로 한도가 차등 적용되어 고가 주택일수록 대출 한도가 줄어들게 됩니다. 구체적으로 15억원 이하 주택은 6억원, 15억원 초과 25억원 미만 주택은 4억원, 그리고 25억원 초과 주택은 2억원으로 한도가 설정되었습니다. 다만, 재건축·재개발 이주비 대출은 주택 가격과 상관없이 기존 한도인 6억원을 유지합니다. 이러한 주택담보대출 한도 축소는 고가 주택 매수 심리를 억제하고, 대출을 통한 투기 수요를 차단하여 부동산 시장의 안정화를 도모하기 위한 조치입니다. 특히, 15억원을 초과하는 고가 주택에 대한 대출 규제가 강화되면서 이러한 주택에 대한 매수세가 위축될 가능성이 높습니다. 금번 조치는 실수요자 중심의 주택 시장을 유도하려는 정부의 강력한 의지를 보여줍니다."
      },
      {
        "title": "1주택자 전세대출 DSR 적용",
        "content": "기존에 대출 규제에서 제외되었던 1주택자의 전세대출에도 총부채원리금상환비율(DSR) 규제가 적용됩니다. 이는 29일부터 수도권 및 규제지역에서 1주택자가 전세대출을 받을 경우, 해당 대출의 이자 상환액이 DSR 산정 시 포함된다는 것을 의미합니다. 그동안 전세대출은 서민 주거 안정을 위해 규제 대상에서 제외되어 왔으나, 일부에서는 이를 이용한 갭투자 수단으로 활용되어 집값 상승을 자극한다는 지적이 있었습니다. 금융위원회는 우선 1주택자 전세대출에만 DSR을 적용하고, 향후 시행 결과를 바탕으로 단계적인 확대 방안을 검토할 계획입니다. 이는 전세대출을 활용한 투기 수요를 억제하고, 주택 시장으로의 과도한 자금 유입을 막기 위한 조치입니다. 1주택자 전세대출의 DSR 적용은 전세대출을 고려하고 있는 1주택자들에게 영향을 미칠 수 있으며, 전세 시장에도 변화를 가져올 것으로 예상됩니다."
      },
      {
        "title": "스트레스 금리 인상",
        "content": "차주별 대출 한도 산정 시 금리 변동 위험을 반영하는 스트레스 금리의 하한이 현행 1.5%에서 3%로 상향 조정됩니다. 이는 16일부터 즉시 적용되며, 향후 금리 인하 시 대출 여력이 확대되는 것을 사전에 차단하여 가계부채 증가 속도를 늦추기 위한 조치입니다. 스트레스 금리 상향은 금리 상승기뿐만 아니라 금리 하락기에도 대출 상환 능력을 보수적으로 평가함으로써 차입자의 부채 상환 능력을 더욱 확실하게 관리하겠다는 정부의 의지를 반영합니다. 또한, 은행권 주담대 위험가중치 하한을 기존 15%에서 20%로 높이는 시점도 당초 내년 4월에서 내년 1월로 앞당겨집니다. 이는 부동산으로 쏠리는 자금을 줄이고 생산적 금융을 유도하기 위한 조치로, 전반적인 대출 환경을 더욱 보수적으로 가져가려는 금융 당국의 정책 방향을 보여줍니다. 이러한 스트레스 금리 인상 및 위험가중치 상향은 대출 가능 금액을 줄이는 효과를 가져와 가계부채 관리와 부동산 시장 안정화에 기여할 것으로 기대됩니다."
      },
      {
        "title": "규제지역 추가 지정",
        "content": "이번 부동산 대책과 함께 규제지역이 추가로 지정되었습니다. 서울 21개 자치구와 경기도 12개 지역이 신규 규제지역으로 편입되면서, 기존 규정에 따라 강화된 대출 규제가 즉시 적용됩니다. 무주택자가 규제지역 내 주담대를 받을 경우 주택담보대출비율(LTV)이 70%에서 40%로 낮아집니다. 또한, 전세대출 보유 차주는 규제지역 내 3억원 초과 아파트 신규 취득이 제한되며, 3억원 초과 아파트를 취득한 사람도 전세대출을 받을 수 없게 됩니다. 1억원 초과 신용대출 보유 차주는 대출 실행일로부터 1년간 규제지역 내 주택 구입이 금지됩니다. 이와 더불어 토지거래허가구역 신규 지정으로 상가, 오피스텔 등 비주택담보대출의 LTV 비율도 70%에서 40%로 낮아집니다. 이러한 규제지역 확대 및 규제 강화는 해당 지역의 부동산 시장에 직접적인 영향을 미치며, 투자 수요를 억제하고 실수요자 중심으로 시장을 재편하려는 정부의 노력을 보여줍니다."
      },
      {
        "title": "풍선효과 및 추가 규제 가능성",
        "content": "정부의 강력한 부동산 규제 강화 대책 발표에도 불구하고, 규제의 허점을 파고드는 '풍선효과'에 대한 우려도 제기되고 있습니다. 이번 대책이 대출을 통한 고가주택 매수 및 상급지 갈아타기 수요를 집중적으로 억제하는 만큼, 상대적으로 규제가 덜한 중저가 아파트나 비규제 지역으로 수요가 쏠릴 가능성도 있습니다. 또한, 현금 여력이 있는 자산가 중심의 '똘똘한 한 채' 현상이 심화될 수 있다는 지적도 나옵니다. 금융위원회는 시장 불안이 이어질 경우 추가적인 규제도 예고했습니다. 해외 사례를 고려한 주담대 위험가중치 하한 25%까지 상향, 고위험 주담대 적용 대상 확대 등이 거론되고 있으며, 시장 상황에 맞는 추가 대책을 적기에 과감하게 시행할 계획임을 밝혔습니다. 이는 정부가 부동산 시장 안정을 위해 다각적인 노력을 기울이고 있으며, 필요하다면 더욱 강력한 조치를 취할 수 있음을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 부동산 대책은 서울 등 수도권의 과열된 집값 상승세를 억제하고 가계부채를 관리하기 위한 불가피한 조치로 보입니다. 특히 1주택자 전세대출까지 DSR 규제를 적용한 것은 그만큼 시장 상황이 엄중하다는 것을 방증합니다. 주택담보대출 한도 축소와 스트레스 금리 상향은 당장 주택 구매 계획이 있는 사람들에게는 부담으로 작용하겠지만, 장기적으로는 부동산 시장의 건전성을 회복하고 가계의 재무 건전성을 강화하는 데 기여할 것으로 기대됩니다. 다만, 우려되는 점은 규제가 강화된 지역에서 풍선효과가 발생하여 다른 지역으로 투기 수요가 확산되는 것입니다. 정부는 이러한 풍선효과를 면밀히 모니터링하고, 필요하다면 추가적인 규제 카드를 꺼내 들 준비를 해야 할 것입니다. 또한, 규제와 함께 실수요자를 위한 주택 공급 확대 방안이 균형 있게 추진되어야만 근본적인 부동산 시장 안정화를 이룰 수 있을 것입니다. 이번 대책이 부동산 시장의 연착륙을 유도하고, 합리적인 가격 수준에서 주택을 거래할 수 있는 환경을 조성하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n09244?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#DSR규제",
      "#주택담보대출",
      "#스트레스금리",
      "#전세대출",
      "#가계부채",
      "#서울집값",
      "#한강벨트",
      "#부동산규제",
      "#수요억제책"
    ]
  },
  {
    "type": "soc",
    "title": "당근마켓 창업자 아내 200만원 세금 내려다 12억 폭탄…불복 소송도 졌다 [세상&]",
    "newTitle": "당근마켓 창업자 아내, 증여세 12억 논란 법원 패소",
    "article": "당근마켓 이용자들이 중고거래를 하고 있다. [당근마켓 제공] [헤럴드경제=안세연 기자] 당근마켓의 창업자이자 최대 주주인 김재현 이사의 아내가 “12억여원의 증여세 처분을 취소해달라”며 소송을 냈으나 패소한 것으로 확인됐다. 15일 법조계에 따르면 서울행정법원 8부(부장 양순주)는 김 이사의 아내 A씨가 잠실 세무서장을 상대로 “증여세 11억 9393만 7920원 부과 처분을 취소해달라”며 낸 소송에서 이같이 판시했다. 법원은 세무당국의 처분이 정당하다며 소송 비용도 A씨 측에서 부담하도록 했다. 당근마켓은 지난 2021년 8월께 1800억원 규모의 시리즈 D투자를 유치했다. 당시 대표이사였던 김 이사는 그 직전인 약 3주 전에 배우자인 A씨에게 당근마켓 보통주식 1만주를 증여했다. 이후 당근마켓은 투자자들에게 1788억원 규모의 유상증자를 실시했고, 순자산가액이 1899억원으로 증가했다. 증여일 기준 당근마켓 주식의 1주당 양도가액은 30만원에 달했다. 당시 A씨도 증여세를 납부하긴 했다. 가액을 1주당 1031원으로 산정해 증여세로 200여만원을 납부했다. A씨는 비상장회사 주식에 대한 보충적 평가방법에 따라 가액을 계산했다. 이는 시장성이 적은 비상장주식에 한해 회사의 자산·손익에 따라 평가하는 방법이다. 시리즈 D투자 직전 당근마켓의 순자산가액은 약 111억원에 불과했다. 이때까지만 해도 364억원의 당기순손실을 기록하고 있었다. 세무당국은 지난 2022년 9월, A씨에게 증여세로 11억 9393만 7920원을 납부하라고 고지했다. 세무당국은 증여일 기준 당근마켓 주식의 시가를 기준으로 증여세를 계산했다. A씨는 세무당국의 처분에 불복해 조세심판원에 심판청구를 제기했지만 받아들여지지 않았다. 이후 A씨는 대형로펌인 법무법인(유한) 율촌을 선임해 불복 소송을 냈다. 재판 과정에서 A씨 측은 “시가를 기준으로 부과세를 계산하는 것은 주식의 증여일 당시 객관적 교환가치를 적정하게 반영하고 있다고 볼 수 없다”며 “주식 증여 이후 유상증자로 인해 당근마켓의 재무상황이 기존과 전혀 달라진 상태에서 거래가 이뤄진 것이기 때문”이라고 주장했다. 이후 법정 공방에서 A씨는 패소한 것으로 확인됐다. 1심 법원은 대법원 판례를 인용해 주식의 시가를 기준으로 계산한 세무당국의 처분이 적법하다고 봤다. 지난 2012년 대법원은 시장성이 적은 비상장주식이라도 매매사실이 있다면 거래가액을 시가로 보고 주식 가액을 평가해야 한다고 판시했다. 이런 경우엔 A씨 측 주장과 같이 회사의 자산을 기준으로 하는 보충적 평가방법을 적용해선 안 된다고 봤다. 해당 기준으로 볼 때 1심 재판부는 “당근마켓의 당시 거래가액은 객과적 교환가치를 적정하게 반영하고 있었다고 보는 게 타당하다”고 결론 내렸다. 그 근거에 대해 1심은 “당근마켓은 월간 이용자 수가 2019년 180만명, 2020년 480만명, 2021년 1420만명으로 가파르게 증가하고 있었다”며 “시리즈C 투자 유치에 성공했을 뿐 아니라 시리즈D 투자 유치 당시에도 투자 신청이 몰려 모집 금액 한도를 넘기는 ‘오버 부킹’ 현상이 발생했다”고 살폈다. 이어 “해당 주식의 증여가 이뤄진 시기는 유상증자가 실시되기 직전이었다”며 “당근마켓의 1800억 규모의 시리즈 D 투자 유치 성공이 확실시되던 시기였던 것으로 보인다”고 밝혔다. 그러면서 “당시 투자자들의 높은 관심을 고려하면 당근마켓 주식의 교환가치가 유상증자로 인해 비로소 상승했다고 보이지 않는다”고 했다. 1심 재판부는 “A씨의 청구엔 이유가 없다”며 증여세 12억원 상당을 납부하는 게 맞다고 결론 내렸다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "당근마켓 증여세 논란",
        "content": "국내 대표 중고거래 플랫폼인 당근마켓의 창업자이자 최대 주주인 김재현 이사의 아내 A씨가 12억원대의 증여세 부과 처분에 불복하여 제기한 소송에서 최종적으로 패소했다는 사실이 법조계에서 확인되었습니다. 서울행정법원은 A씨가 잠실세무서장을 상대로 제기한 증여세 11억 9393만 7920원 부과 처분 취소 소송에서 세무 당국의 처분이 정당하다고 판시하며 A씨의 청구를 기각했습니다. 이는 당근마켓이라는 비상장 기업의 주식 증여와 관련된 세금 문제로, 특히 기업 가치 평가 및 증여세 산정 방식에 대한 중요한 법적 판단을 내린 사례로 주목받고 있습니다. 소송 비용 또한 A씨 측에서 부담하게 됨에 따라, 이번 판결은 유사한 상황에 처한 다른 비상장 기업 주주들에게도 영향을 미칠 수 있을 것으로 예상됩니다."
      },
      {
        "title": "주식 증여 시점과 기업 가치",
        "content": "이번 사건의 핵심은 당근마켓이 대규모 투자를 유치하기 직전, 김재현 이사가 배우자 A씨에게 당근마켓 보통주식 1만주를 증여했다는 점입니다. 당시 당근마켓은 약 1800억원 규모의 시리즈 D 투자를 앞두고 있었으며, 이 투자 유치 직전 약 3주 전에 주식 증여가 이루어졌습니다. 이후 당근마켓은 투자자들로부터 1788억원 규모의 유상증자를 성공적으로 마치면서 순자산가액이 1899억원으로 크게 증가했습니다. 증여가 이루어진 시점에 당근마켓 주식의 1주당 양도가액은 30만원에 달했지만, A씨는 이를 비상장회사 주식의 보충적 평가방법에 따라 1주당 1031원으로 산정하여 약 200여만원의 증여세만을 납부했습니다. 보충적 평가방법은 시장성이 낮은 비상장주식에 대해 회사의 자산 및 손익을 기준으로 가치를 평가하는 방식입니다. 당시 당근마켓의 순자산가액은 약 111억원에 불과했고, 364억원의 당기순손실을 기록하고 있었기 때문에 이러한 평가 방법이 적용되었습니다."
      },
      {
        "title": "세무당국의 입장과 1심 법원 판단",
        "content": "하지만 세무당국은 A씨에게 증여세 11억 9393만 7920원을 납부하라고 고지했습니다. 세무당국은 주식 증여일 당시의 시가, 즉 시장에서 거래되는 가격을 기준으로 증여세를 계산해야 한다는 입장이었습니다. A씨는 이러한 세무당국의 처분에 불복하여 조세심판원에 심판청구를 제기했으나 받아들여지지 않았고, 결국 법무법인 율촌을 선임하여 행정소송을 제기했습니다. A씨 측은 주식 증여일 당시의 시가로 과세하는 것이 객관적인 교환가치를 제대로 반영하지 못하며, 특히 주식 증여 이후 유상증자로 인해 회사의 재무 상황이 크게 달라졌다는 점을 들어 반박했습니다. 그러나 1심 법원은 대법원 판례를 근거로 세무 당국의 처분이 적법하다고 판단했습니다. 대법원은 시장성이 낮은 비상장주식이라도 매매 사실이 있다면 그 거래 가액을 시가로 보아 주식 가액을 평가해야 하며, 이러한 경우에는 보충적 평가방법을 적용해서는 안 된다는 점을 명확히 했습니다. 따라서 1심 법원은 당근마켓 주식의 당시 거래가액이 객관적인 교환가치를 적정하게 반영하고 있었다고 결론 내렸습니다."
      },
      {
        "title": "법원의 '객관적 교환가치' 판단 기준",
        "content": "1심 법원은 당근마켓의 주식 거래 가액이 객관적 교환가치를 적정하게 반영하고 있었다고 판단한 근거로 당근마켓의 빠른 성장세를 들었습니다. 법원은 월간 이용자 수가 2019년 180만명에서 2021년 1420만명으로 가파르게 증가한 점, 시리즈 C 투자 유치에 성공한 데 이어 시리즈 D 투자 유치 당시에는 투자 신청이 몰려 모집 금액 한도를 초과하는 '오버 부킹' 현상까지 발생했다는 점을 주목했습니다. 또한, 주식 증여가 대규모 유상증자가 실시되기 직전, 즉 1800억원 규모의 시리즈 D 투자 유치가 확실시되던 시기에 이루어졌다는 점을 중요하게 고려했습니다. 이러한 투자자들의 높은 관심을 고려할 때, 당근마켓 주식의 교환 가치는 유상증자로 인해 비로소 상승했다고 보기 어렵다는 것이 법원의 판단이었습니다. 즉, 이미 투자자들의 높은 관심과 시장의 잠재력으로 인해 주식 가치가 일정 수준 이상으로 형성되어 있었다는 점을 근거로, 증여 당시의 거래 가액이 객관적인 시장 가치를 반영했다고 본 것입니다."
      },
      {
        "title": "결론 및 시사점",
        "content": "결론적으로 1심 법원은 A씨의 청구를 기각하며 증여세 12억원 상당을 납부하는 것이 타당하다는 판결을 내렸습니다. 이번 판결은 비상장주식의 증여세 산정 시, 시장의 수요와 성장 가능성 등 객관적인 교환가치가 명확히 드러나는 경우 보충적 평가방법보다는 실제 거래 가액을 기준으로 과세하는 것이 타당하다는 점을 재확인시켜 주었습니다. 특히, 투자 유치 과정에서의 '오버 부킹'과 같은 시장의 뜨거운 반응은 주식 가치를 평가하는 데 중요한 근거가 될 수 있음을 보여줍니다. 이는 향후 비상장 기업의 주식 증여나 상속 시, 세금 신고 및 납부 과정에서 중요한 참고 자료가 될 수 있을 것입니다. 또한, 기업의 성장 단계별 가치 평가의 중요성과 함께, 세무 당국의 과세 기준 및 법원의 판단이 어떤 근거로 이루어지는지에 대한 이해를 높이는 계기가 될 것입니다. 당근마켓과 같은 혁신 기업들의 지속적인 성장이 세법 해석에 미치는 영향도 앞으로 주목해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 당근마켓 주식 증여세 관련 소송 결과는 비상장 기업의 주식 가치 평가와 그에 따른 세금 문제가 얼마나 복잡하고 민감한 사안인지를 다시 한번 보여줍니다. A씨 측은 기업의 재무 상황과 회사의 자산을 기준으로 평가하는 보충적 평가방법이 합리적이라고 주장했으나, 법원은 투자자들의 높은 관심과 투자 유치 성공 가능성 등 시장에서의 객관적인 교환가치를 더욱 중요하게 판단했습니다. 이는 단순히 회사의 현재 재무 상태뿐만 아니라 미래 성장 가능성과 시장의 평가를 종합적으로 고려해야 한다는 현대 기업 가치 평가의 흐름을 반영하는 것으로 보입니다. 특히, 벤처 기업이나 스타트업의 경우, 흑자 전환 이전에도 높은 성장 잠재력으로 인해 상당한 시장 가치를 인정받는 경우가 많기 때문에, 이러한 법원의 판결은 비상장 주식의 증여 및 상속 시 세금 산정 방식에 대한 새로운 기준을 제시할 수 있습니다. 앞으로 비상장 기업의 주주들은 증여나 상속 시점에 기업의 시장 가치를 객관적으로 입증할 수 있는 자료들을 철저히 준비해야 할 필요가 있으며, 세무 전문가와의 상담을 통해 예상치 못한 세금 부담을 줄이는 노력이 중요해 보입니다. 당근마켓과 같은 성공적인 기업 사례가 세금 문제로 인해 어려움을 겪지 않도록, 관련 법규와 판례에 대한 깊이 있는 이해가 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n33396?mid=n1006",
    "hashTag": [
      "#당근마켓",
      "#김재현",
      "#증여세소송",
      "#법인세",
      "#스타트업",
      "#재테크",
      "#세금",
      "#비상장주식",
      "#주식증여",
      "#서울행정법원"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"캄보디아 공항 도착하자마자 납치…유흥업소도 끌려가\"",
    "newTitle": "캄보디아 1300만원 벌려 갔다가 납치 감금 피해 여성 구조 후기",
    "article": "[앵커] 저희가 1300만원을 벌려고 캄보디아에 갔다가 납치, 감금됐던 30대 여성 2명을 만났습니다. 도망치려 하자, 거액의 돈을 요구했고, 유흥업소로 끌고 가, 강제로 일도 시켰습니다. 다행히 구조돼 한국으로 돌아왔지만 지금도 협박은 계속되고 있습니다. 양정진 기자가 취재했습니다. [기자] 지난 8월, 30대 여성 두 명은 대출 브로커를 따라 캄보디아로 떠났습니다. 브로커는 \"계좌이체를 도와주면 돈 1300만원을 챙겨주겠다\"고 말했습니다. 하지만 공항에 도착하자 브로커는 남성 두 명에게 피해자들을 넘긴 채 사라졌습니다. 이들은 여권과 핸드폰을 뺏긴 채 시아누크빌 호텔에 감금됐고, 3일 뒤 범죄단지 '웬치'로 넘겨졌습니다. 탈출하려 하자 둘을 떼어놨습니다. A씨는 프놈펜으로 넘겨져 폭행당했습니다. [A씨/캄보디아 감금 피해자 : 목을 조르고 온몸에 구타를 엄청 당하고, 머리채 잡히고, 책상 위에 머리 찧고.] 창밖으로 뛰어내리려 하자 발목을 잡아 끌며 막았습니다. [A씨/캄보디아 감금 피해자 : 제가 뾰족한 거로 목을 찌르려고 하는 찰나에 손을 꺾고 난리를 친 거예요. 하얀 색 티셔츠에 피도 다 묻어 있었더라고요.] 경찰이 출동하자 조직은 경찰 무마 비용과 \"시체 처리비를 내라\"며 돈을 요구했습니다. [A씨/캄보디아 감금 피해자 : 시체 처리하는 값인데 어차피 넌 안 죽었고 근데 시체 처리하는 값은 네가 내야 된다. 그래서 3천만원이다.] B씨는 유흥업소에 끌려가 강제로 일하기도 했습니다. [B씨/캄보디아 감금 피해자 : 옆에 앉아만 있으라고 했는데, 갑자기 저한테 '그 사람이 너를 마음에 들어 하니 2차를 저 보고 나가라'고 하는 거예요.] 둘은 감금 13일 만에 한국에 있던 지인의 신고로 구조됐습니다. 하지만 서류가 지연되며 한 달 넘게 현지 경찰서에 구금돼 열악한 생활을 해야 했습니다. 성추행까지 당했습니다. [A씨/캄보디아 감금 피해자 : 경찰들이 가슴 그냥 만지고요. 엉덩이 그냥 만지고요.] 열흘 전 귀국했지만, 협박은 끝나지 않았습니다. 조직은 딸의 사진과 납치 당시 강제로 마약을 투여한 영상을 온라인에 퍼뜨리며 돈을 요구했습니다. [A씨/캄보디아 감금 피해자 : 아기 사진 올라오자마자 하루도 안 돼서 제가 진짜 미친 듯이 돈 구해서 보낸 거고.] 그러면서 '브로커'는 이미 죽었다며 살해 협박도 했습니다. [A씨/캄보디아 감금 피해자 : (브로커가) 약물로 사인으로 죽었다고 했는데 갑자기 저한테 '다음은 너 차례야.'] 캄보디아에서는 탈출했지만 여전히 공포 속에 살고 있습니다. [B씨/캄보디아 감금 피해자 : 보복당하는 게 제일 무섭고 사람이 어떻게 또 납치될 수 있고, 사람도 못 믿겠고.] [영상취재 이우재 김대호 영상편집 강경아] 양정진 기자 (yang.jungjin@jtbc.co.kr) [핫클릭] ▶ 협박 통화 속 '독특한 억양'…정체는 '조선족 리광호'였다 ▶ '탈출' 한국인 동행 취재, 캄보디아 '범죄도시' 가보니… ▶ 독립기념관장, 1년동안 받아간 '기념품' 무려 1200개 ▶ 대통령 지시에도 '휴가 쓴' 백해룡 \"임은정 손절했다\" ▶ 버닝썬 승리 '캄보디아 칭송' 영상 재확산…'태자그룹' 뭔가 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 취업 사기",
        "content": "캄보디아 취업 사기라는 충격적인 사건을 파헤친 뉴스가 보도되었습니다. 30대 여성 두 명이 1300만원이라는 큰 돈을 벌 수 있다는 말에 속아 캄보디아로 갔다가 납치, 감금되는 끔찍한 일을 겪었습니다. 대출 브로커는 계좌 이체를 돕는 조건으로 거액을 제시했지만, 여성들이 캄보디아 공항에 도착하자 브로커는 사라지고 남성들에게 넘겨지는 상황이 발생했습니다. 여성들은 여권과 휴대폰을 빼앗긴 채 호텔에 감금되었고, 이후 범죄 단지로 넘겨져 탈출을 시도하다가 더 큰 위험에 처하게 되었습니다. 이러한 캄보디아 취업 사기 범죄는 달콤한 유혹 뒤에 숨겨진 잔혹한 현실을 여실히 보여주고 있습니다."
      },
      {
        "title": "캄보디아 감금 폭행",
        "content": "캄보디아에서의 감금과 폭행은 상상조차 할 수 없는 수준이었습니다. 피해 여성들은 탈출을 시도하다가 격리되어 피해를 당했습니다. 한 피해자는 프놈펜으로 넘겨져 목이 졸리고 전신에 구타를 당하는 등 극심한 폭행을 경험했습니다. 창밖으로 뛰어내리려 하자 발목을 잡혀 막혔고, 뾰족한 물건으로 자신을 찌르려던 찰나 손을 꺾이는 등 생명의 위협을 느꼈습니다. 경찰이 출동하자 범죄 조직은 오히려 '시체 처리비'라며 거액을 요구하는 파렴치한 행태를 보였습니다. 이는 캄보디아라는 낯선 땅에서 벌어진 끔찍한 인권 유린 사건으로, 캄보디아 취업 사기 피해자들에게 가해진 폭력의 심각성을 알 수 있습니다."
      },
      {
        "title": "유흥업소 강제 노동",
        "content": "캄보디아에서 피해자들이 겪은 또 다른 고통은 유흥업소에서의 강제 노동이었습니다. 한 피해자는 옆에 앉아만 있으라는 지시를 받았으나, 갑자기 손님이 자신을 마음에 들어 하니 '2차'를 나가라며 강요받았습니다. 이는 단순한 감금을 넘어 성적인 착취까지 동원된 캄보디아 취업 사기의 악랄함을 보여줍니다. 이러한 유흥업소 강제 노동은 피해자들에게 정신적, 육체적으로 깊은 상처를 남겼으며, 캄보디아에서 벌어지는 범죄의 또 다른 얼굴을 드러냅니다. 캄보디아 취업 사기를 통해 낯선 땅에서 겪게 되는 참혹한 현실을 엿볼 수 있습니다."
      },
      {
        "title": "구조 후에도 지속된 협박",
        "content": "극적으로 구조되어 한국으로 돌아온 피해자들은 안도의 한숨도 잠시, 또 다른 공포에 시달려야 했습니다. 캄보디아 감금 피해자들은 한국에 있던 지인의 신고로 구조되었지만, 서류 처리 지연으로 한 달 넘게 현지 경찰서에 구금되는 열악한 상황을 겪었습니다. 이 과정에서 성추행까지 당하는 등 2차 피해를 입기도 했습니다. 귀국 후에도 캄보디아 범죄 조직의 협박은 끝나지 않았습니다. 조직은 딸의 사진과 납치 당시 강제로 마약을 투여한 영상을 온라인에 퍼뜨리겠다고 협박하며 돈을 요구했습니다. 더 나아가 '브로커'가 사망했다며 다음은 피해자 차례라고 살해 협박까지 가하는 등, 캄보디아에서의 악몽은 끝나지 않고 이어졌습니다."
      },
      {
        "title": "심각한 캄보디아 범죄",
        "content": "이번 캄보디아 취업 사기 사건은 해외에서의 범죄가 얼마나 심각한지를 다시 한번 보여줍니다. 특히 캄보디아는 이러한 범죄의 온상이 되고 있으며, 많은 사람들이 달콤한 말에 속아 끔찍한 일을 겪고 있습니다. 캄보디아의 일부 지역은 '범죄 도시'라고 불릴 정도로 치안이 불안정하며, 외국인들을 대상으로 한 범죄가 빈번하게 발생하고 있습니다. 이번 사건의 피해자들은 캄보디아라는 낯선 환경에서 겪은 공포와 두려움을 토로하며, 사람을 믿기 어렵고 보복당할까 봐 두려워하고 있습니다. 캄보디아 취업 사기에 대한 경각심을 높이고, 해외에서의 안전을 확보하기 위한 노력이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 취업 사기 사건은 단순히 해외에서 발생한 범죄를 넘어, 우리 사회가 안고 있는 여러 문제점을 드러내는 사건이라고 생각합니다. 높은 취업난과 경제적 어려움 속에서 '쉽게 돈을 벌 수 있다'는 유혹에 넘어가기 쉬운 현실을 반영하고 있습니다. 캄보디아에서의 끔찍한 경험은 피해자들에게 평생 잊지 못할 상처를 남겼으며, 구조 이후에도 지속되는 협박은 법적, 심리적 지원의 필요성을 강조합니다. 또한, 범죄 조직의 잔혹성과 치밀함은 이러한 범죄에 대한 철저한 수사와 예방책 마련의 중요성을 시사합니다. 캄보디아 취업 사기와 같은 사건 재발 방지를 위해서는 해외 취업 정보에 대한 철저한 검증 시스템 구축과 더불어, 피해자들의 회복을 위한 사회적 안전망 강화가 필수적이라고 봅니다. 캄보디아에서의 범죄 피해는 개인의 문제가 아닌, 우리 사회 전체가 관심을 가지고 해결해야 할 심각한 사안입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n39554?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#캄보디아감금",
      "#유흥업소강제노역",
      "#해외범죄",
      "#납치피해자",
      "#한국송환",
      "#협박지속"
    ]
  },
  {
    "type": "soc",
    "title": "\"카페 뒤에서 낚시 좀\" 부탁하더니 속옷까지 벗은 남성…왜?",
    "newTitle": "하천 낚시 중 속옷까지 벗은 남성 목격 후기",
    "article": "〈사진=JTBC '사건반장'〉 한 하천에서 벌거벗은 상태로 낚시하는 남성을 목격했다 는 제보가 15일 JTBC 〈사건반장〉 을 통해 보도됐습니다. 충북 옥천에서 레스토랑을 운영하는 제보자는 지난달 28일 이 장면을 목격했습니다. 제보자의 가게 뒤쪽에는 큰 하천이 흐르는데, 가게를 통해야만 하천으로 갈 수 있다고 합니다. 이날 오전 11시쯤, 중년 남성 두 명이 \"하천에서 낚시를 하겠다\" 며 찾아왔는데요. 이들은 가게를 이용하지 않고 가게 옆길을 통해 하천으로 향했습니다. 잠시 후, 카페테라스에 있던 손님이 갑자기 비명 을 질렀습니다. 하천에서 벌거벗은 상태로 낚시하는 남성의 모습이 테라스에서 보였던 겁니다. 놀란 제보자의 아들이 남성을 타일렀고, 그는 옷을 입은 뒤 일행과 짐을 싸서 자리를 떴다고 합니다. 제보자는 \"가게 손님이 남성의 상태를 보고 너무 충격을 받으셨다\"며 \"대체 왜 옷을 다 벗고 낚시를 했나 알 수 없다\"고 말했습니다. 이어 \"경찰에 신고할지 고민했지만, 혹여나 보복이 두려워 신고는 안 했다\"고 전했습니다. 장영준 기자 (jang.youngjoon@jtbc.co.kr) [핫클릭] ▶ 협박 통화 속 '독특한 억양'…정체는 '조선족 리광호'였다 ▶ '탈출' 한국인 동행 취재, 캄보디아 '범죄도시' 가보니… ▶ 독립기념관장, 1년동안 받아간 '기념품' 무려 1200개 ▶ 대통령 지시에도 '휴가 쓴' 백해룡 \"임은정 손절했다\" ▶ 버닝썬 승리 '캄보디아 칭송' 영상 재확산…'태자그룹' 뭔가 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 하천 낚시",
        "content": "최근 충북 옥천의 한 하천에서 벌어진 황당한 사건이 JTBC '사건반장'을 통해 보도되어 충격을 주고 있습니다. 레스토랑을 운영하는 제보자는 가게 뒤편 하천에서 두 명의 중년 남성이 옷을 모두 벗은 채 낚시를 하는 장면을 목격했다고 밝혔습니다. 이들은 가게를 이용하지 않고 인근 길을 통해 하천으로 접근했으며, 제보자의 카페 테라스에 앉아있던 손님들이 이 광경을 보고 경악했습니다. 제보자의 아들이 상황을 제지하자 남성들은 옷을 입고 자리를 떴지만, 제보자는 손님들이 받은 충격과 자신의 황당함을 토로하며 왜 그런 행동을 했는지 이해할 수 없다고 말했습니다. 이러한 충격적인 낚시 모습에 제보자는 경찰 신고를 고민했지만, 보복이 두려워 망설였다고 덧붙였습니다. 이 사건은 공공장소에서의 부적절한 행동과 그로 인한 사회적 파장에 대한 논의를 불러일으키고 있습니다. 벌거벗은 낚시 장면이 어떻게 목격될 수 있었는지, 그리고 이러한 행위가 단순히 개인의 일탈인지에 대한 의문이 제기됩니다. 하천 낚시를 하던 남성들의 기이한 행동은 많은 사람들에게 충격과 불쾌감을 안겨주었습니다."
      },
      {
        "title": "목격자 증언",
        "content": "사건은 지난달 28일 오전 11시경 충북 옥천의 한 레스토랑 인근 하천에서 발생했습니다. 가게 뒤편으로 흐르는 하천은 가게를 통하지 않으면 접근이 어렵다고 하는데, 두 명의 중년 남성이 '하천에서 낚시를 하겠다'며 찾아왔습니다. 하지만 이들은 가게를 이용하지 않고 가게 옆길로 몰래 접근하여 하천으로 향했습니다. 잠시 후, 가게 카페 테라스에 앉아있던 손님들이 갑자기 비명을 질렀습니다. 그 이유는 충격적이었습니다. 하천에서 벌거벗은 상태로 낚시를 하고 있는 남성의 모습이 테라스에서 선명하게 보였기 때문입니다. 제보자는 가게 손님들이 남성의 충격적인 모습에 큰 충격을 받았다고 전했으며, 대체 왜 옷을 모두 벗고 낚시를 했는지 그 이유를 도무지 알 수 없다고 답답해했습니다. 제보자의 아들이 직접 남성에게 다가가 상황을 제지했고, 남성은 그제야 옷을 챙겨 입고 함께 온 일행과 짐을 챙겨 황급히 자리를 떴다고 합니다. 이 하천 낚시 사건은 목격자들의 생생한 증언을 통해 알려지면서 더욱 큰 관심을 받고 있습니다."
      },
      {
        "title": "신고 망설인 이유",
        "content": "하천에서 벌거벗은 채 낚시를 하던 남성들의 충격적인 모습에 제보자는 경찰 신고를 심각하게 고민했습니다. 그러나 만에 하나 발생할 수 있는 보복 행위를 두려워 결국 신고를 하지 못한 것으로 알려졌습니다. 이러한 제보자의 결정은 안타까움을 자아냅니다. 공공장소에서 타인에게 불쾌감과 충격을 주는 행위는 분명히 문제가 될 수 있으며, 법적인 처벌 대상이 될 수도 있습니다. 그럼에도 불구하고 보복에 대한 두려움 때문에 신고를 망설여야 하는 상황은 사회 안전에 대한 우려를 낳습니다. 제보자는 '혹여나 보복이 두려워 신고는 안 했다'고 밝히며, 자신의 안전과 잠재적인 위험 사이에서 고심했음을 시사했습니다. 만약 이러한 사건들이 제대로 신고되고 처리되지 않는다면, 유사한 사건이 반복될 가능성을 배제할 수 없습니다. 하천 낚시를 하던 남성들의 행동은 분명 부적절했지만, 신고를 망설이게 만든 보복의 두려움 역시 우리 사회가 함께 고민해야 할 문제일 것입니다."
      },
      {
        "title": "사건의 파장",
        "content": "충북 옥천에서 발생한 하천 낚시 사건은 많은 사람들에게 충격과 함께 여러 가지 질문을 던지고 있습니다. 특히 공공장소에서 옷을 벗고 낚시를 하는 남성들의 행동은 상식적으로 이해하기 어려운 부분이며, 이를 목격한 손님들에게는 상당한 불쾌감과 불안감을 야기했을 것입니다. 제보자는 손님들이 받은 충격이 너무 컸다고 전하며, 이러한 황당한 상황에 대한 안타까움을 토로했습니다. 해당 사건이 보도된 후, 온라인 커뮤니티와 소셜 미디어에서는 이 사건에 대한 다양한 의견과 반응이 쏟아지고 있습니다. 일부 네티즌들은 남성들의 무개념한 행동을 비판하며 강력한 처벌을 요구하고 있고, 다른 한편에서는 정신적인 문제나 특별한 이유가 있었던 것은 아닌지 추측하는 의견도 나오고 있습니다. 제보자가 보복을 두려워 신고를 망설였다는 점은 사회적 약자들이 겪을 수 있는 어려움과 불안감을 시사하며, 이러한 문제에 대한 제도적 보완의 필요성도 제기되고 있습니다. 이번 하천 낚시 사건은 우리 사회가 공공 예절과 타인에 대한 배려, 그리고 안전 문제에 대해 다시 한번 생각해 보는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 하천 낚시 사건은 여러모로 황당하고 안타까운 사건입니다. 공공장소에서 타인에게 불쾌감을 줄 수 있는 행동을 스스럼없이 하는 남성들의 행동은 분명히 비난받아 마땅합니다. 특히 제보자가 가게를 운영하며 손님들을 응대해야 하는 상황에서 이러한 사건이 발생했다는 점은 더욱 난감했을 것입니다. 손님들이 받은 충격을 생각하면 더욱 그렇습니다. 하지만 동시에 제보자가 보복이 두려워 신고를 망설였다는 부분은 우리 사회의 또 다른 그림자를 보여줍니다. 혹시 모를 불이익이나 위험에 대한 두려움 때문에 정당한 신고조차 어렵다는 현실은 씁쓸하기만 합니다. 이러한 사건이 재발하지 않도록 하려면, 단순히 개인의 행동을 비난하는 것을 넘어 공공장소에서의 예절 교육 강화와 더불어, 신고자가 안전하게 자신의 권리를 행사할 수 있는 사회적 시스템 구축이 필요해 보입니다. 또한, 이러한 극단적인 행동을 하는 사람들에 대한 근본적인 원인 분석과 사회적 안전망 강화 노력도 수반되어야 할 것입니다. 이번 사건을 계기로 우리 사회가 좀 더 성숙하고 안전한 공동체가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n40148?mid=n1006",
    "hashTag": [
      "#충북옥천",
      "#하천낚시",
      "#벌거벗은남자",
      "#이색행동",
      "#JTBC사건반장",
      "#카페테라스",
      "#충격목격",
      "#보복두려워신고안해"
    ]
  },
  {
    "type": "soc",
    "title": "\"오빠 모텔 가자\" 클럽서 만난 그녀 믿었는데…자고 일어나 봤더니",
    "newTitle": "클럽 만남 후 정신 잃었더니 200만원 사라진 사건",
    "article": "[게티이미지뱅크] [헤럴드경제=김성훈 기자] 나이트클럽에서 만난 중년 남성들을 모텔로 유인해 수면진정제인 졸피뎀을 섞은 술을 먹인 뒤 거액을 가로챈 여성 2명이 경찰에 붙잡혔다. 청주 청원경찰서는 마약류관리법 위반·특수강도 혐의로 20대 A(여) 씨와 40대 B(여) 씨를 구속해 검찰로 송치했다고 15일 밝혔다. 이들은 지난 6월 15일 오전 2시께 충남 천안의 한 여관에서 50대 남성 2명에게 졸피뎀을 섞은 술을 마시게 한 뒤 이들의 휴대폰 은행 애플리케이션에 접속해 자신들의 계좌로 200만원을 이체한 혐의를 받고 있다. 이들은 약에 취한 피해자들이 휴대폰 비밀번호를 말하게 유도하거나 지문을 찍게 하는 방식으로 범행했다. 이들은 이 같은 수법으로 6월에만 5차례에 걸쳐 천안과 청주의 나이트클럽에서 만난 중년 남성 10명을 상대로 총 3600만원을 뜯어낸 것으로 조사됐다. 경찰은 “나도 몰래 돈이 빠져나갔다”는 신고를 받고 수사에 착수해 지난달 말 두 사람을 검거했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "졸피뎀 범죄 수법",
        "content": "나이트클럽에서 만난 중년 남성들을 상대로 졸피뎀을 이용한 범죄가 발생해 충격을 주고 있습니다. 20대와 40대 여성 두 명이 경찰에 구속되었는데, 이들은 나이트클럽에서 만난 남성들을 모텔로 유인하여 수면진정제인 졸피뎀을 섞은 술을 마시게 한 뒤, 정신을 잃은 틈을 타 거액을 가로챘습니다. 특히 약에 취한 피해자들에게 휴대폰 비밀번호를 말하게 하거나 지문을 찍게 하는 방식으로 범행을 더욱 쉽게 진행했습니다. 이러한 졸피뎀 범죄는 피해자들에게 심각한 금전적 피해뿐만 아니라 정신적인 충격까지 안겨주고 있으며, 범죄의 수법이 날로 교묘해지고 있어 각별한 주의가 요구됩니다. 졸피뎀은 수면장애 치료에 사용되는 전문의약품이지만, 오남용 시에는 심각한 부작용을 초래할 수 있기에 반드시 의사의 처방에 따라 사용해야 합니다. 이번 사건을 통해 졸피뎀의 불법 유통 및 오남용의 심각성을 다시 한번 인식하게 되었습니다."
      },
      {
        "title": "중년 남성 노린 범죄",
        "content": "최근 청주와 천안 일대에서 발생한 졸피뎀 범죄는 중년 남성들을 집중적으로 노린 것으로 드러났습니다. 지난 6월 15일 오전 2시경, 천안의 한 여관에서 50대 남성 두 명이 여성 용의자들에게 졸피뎀이 섞인 술을 마신 후 정신을 잃었고, 그 사이 용의자들은 피해자들의 휴대폰 은행 애플리케이션에 접속하여 자신들의 계좌로 200만원을 이체하는 방식으로 금품을 갈취했습니다. 이러한 수법은 피해자들이 항거불능 상태에 빠졌다는 점을 악용한 특수강도 범죄에 해당합니다. 조사 결과, 이들은 6월 한 달 동안 총 5차례에 걸쳐 천안과 청주의 나이트클럽에서 만난 중년 남성 10명을 상대로 약 3600만원을 뜯어낸 것으로 밝혀졌습니다. 중년 남성들은 사회생활 중에 낯선 사람을 만나거나 술자리를 가질 기회가 많다는 점을 범죄에 악용한 것으로 보입니다. 따라서 나이트클럽 등 낯선 장소에서 만난 사람과의 관계에서는 항상 경계심을 늦추지 않는 것이 중요합니다."
      },
      {
        "title": "경찰 수사 및 검거 과정",
        "content": "이번 졸피뎀 범죄 사건은 피해자의 \"나도 모르게 돈이 빠져나갔다\"는 신고를 받고 경찰이 수사에 착수하면서 전말이 드러났습니다. 피해자들이 자신도 모르는 사이에 휴대폰을 통해 거액의 돈이 인출되었다는 사실을 인지하고 경찰에 신고했으며, 이에 청주 청원경찰서는 신속하게 수사망을 좁혀나갔습니다. 경찰은 피해자들의 진술과 CCTV 영상 분석 등을 통해 범행에 사용된 졸피뎀의 출처와 용의자들의 동선을 파악했으며, 이를 바탕으로 지난달 말 20대 여성 A씨와 40대 여성 B씨를 특정하여 검거하는 데 성공했습니다. 경찰은 두 사람을 마약류관리법 위반 및 특수강도 혐의로 구속하고 검찰에 송치했다고 밝혔습니다. 나이트클럽에서 만난 남성들을 대상으로 졸피뎀을 이용한 연쇄적인 금품 갈취 범죄가 발각되고 용의자들이 검거된 것은 다행스러운 일이며, 이는 경찰의 끈질긴 수사 노력 덕분입니다."
      },
      {
        "title": "졸피뎀 범죄 예방 중요성",
        "content": "이번 졸피뎀 범죄 사건은 우리 사회에 만연한 범죄의 위험성을 다시 한번 일깨워줍니다. 특히, 범죄자들이 정신을 잃게 만드는 졸피뎀과 같은 약물을 범죄에 악용하는 사례가 증가하고 있어 개인적인 주의와 사회적인 경각심이 더욱 요구됩니다. 낯선 사람을 만날 때, 특히 술을 마시는 자리에서는 음료를 항상 주시하고, 낯선 사람이 권하는 술은 함부로 받아 마시지 않는 것이 중요합니다. 또한, 자신의 휴대폰 보안을 철저히 하는 것도 필수적입니다. 비밀번호를 주기적으로 변경하고, 지문 인식 설정 등을 통해 혹시 모를 피해를 예방해야 합니다. 졸피뎀은 반드시 의사의 처방에 따라 정해진 용량과 기간만큼만 복용해야 하며, 불법적인 경로로 졸피뎀을 구하거나 사용하는 것은 매우 위험합니다. 나이트클럽이나 유흥업소 등에서 낯선 사람과 가까워지는 것에 대한 경계심을 늦추지 않는 것이 졸피뎀 범죄를 예방하는 가장 기본적인 방법입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 졸피뎀 범죄 사건은 인간의 기본적인 신뢰를 악용하는 범죄의 잔혹성을 보여줍니다. 나이트클럽이라는 일상적인 공간에서 만난 사람들이 어떻게 악의적인 목적으로 접근할 수 있는지, 그리고 졸피뎀이라는 약물이 어떻게 범죄의 도구로 사용될 수 있는지에 대한 경각심을 일깨워줍니다. 특히, 50대 남성들이 범죄의 대상이 되었다는 점은 연령대에 상관없이 누구나 범죄의 표적이 될 수 있다는 것을 시사합니다. 범죄자들은 피해자의 취약한 부분을 파고들어 금품을 갈취했으며, 이는 개인의 재산뿐만 아니라 정신적인 피해까지 안겨주는 심각한 문제입니다. 이러한 범죄가 더 이상 발생하지 않도록 개인적인 주의는 물론이고, 사회적으로도 예방 교육과 단속 강화가 필요하다고 생각합니다. 또한, 졸피뎀과 같은 마약류 의약품의 불법 유통 및 오남용을 철저히 관리하고, 범죄에 악용될 수 있는 경로를 차단하는 정부 차원의 노력이 더욱 절실합니다. 이번 사건을 통해 우리 사회가 더욱 안전한 환경이 될 수 있기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n12848?mid=n1006",
    "hashTag": [
      "#졸피뎀강도",
      "#나이트클럽범죄",
      "#모텔범죄",
      "#특수강도",
      "#마약류관리법위반",
      "#중년남성범죄",
      "#청주경찰",
      "#천안여관",
      "#젠더범죄",
      "#보이스피싱변종"
    ]
  },
  {
    "type": "soc",
    "title": "적반하장 캄보디아 \"한국, 사기 안 당하게 교육 잘해라\"",
    "newTitle": "캄보디아 범죄 한국인 사기 피해 예방 국민 교육 필요",
    "article": "[이데일리 홍수현 기자] 캄보디아에서 한국인을 대상으로 한 납치·감금·살인 등 강력 범죄가 잇따르는 가운데 직격탄을 맞은 캄보디아 관광업계에서는 되레 “한국 정부의 대응에 유감”이라며 “자국민을 사기에 속지 않도록 잘 교육해라”라는 입장을 표명했다. 쇠창살로 막은 1층 캄보디아 한 범죄단지 건물의 유리문. (사진=연합뉴스) 셈 속헹 캄보디아 한국관광가이드협회장은 13일(현지시간) 프놈펜포스트와의 인터뷰에서 “한국 정부가 할 일은 자국민에게 온라인 사기의 전형적인 수법, 특히 고액 일자리 제안을 미끼로 한 사기, 그리고 피해를 예방하는 방법을 더 잘 교육하는 것”이라 말했다. 그는 “희생자들은 대부분 불법 일자리에 지원한 사람들”이라며 “한국 정부가 (사기)범죄와 관광을 구분하지 않은 점이 안타깝다”고 밝혔다. 외교부는 최근 캄보디아 수도 프놈펜 지역에 대한 여행경보를 기존 2단계 ‘여행자제’에서 2.5단계인 ‘특별여행주의보’로 높였다. 캄보디아 정부는 온라인 범죄에 강력 대응하고 있다는 입장이다. 같은 날 크메르타임즈에 따르면 사르 소카 캄보디아 내무장관은 최근 사이버 범죄 대응 세미나에서 “우리는 외국 범죄 네트워크에 악용되는 것을 막기 위해 지속적으로 노력하고 있다”며 “지난 2년간 온라인 범죄에 가담한 외국인 1만5000명 이상을 추방했다”고 말했다. 이어 “사이버 범죄 퇴치는 캄보디아만의 책임이 아니라, 여러 국가들이 협력해야 하는 국제적 과제”라며 한국과 캄보디아 양국의 협력이 시급하다고 역설했다. 터치 속학 캄보디아 내무부 대변인은 “우리는 피해를 입은 한국 국민들의 감정을 이해한다”면서도 “우리가 바라는 것은, 캄보디아 역시 이 범죄의 피해자였다는 점을 (한국이) 이해해 주는 것”이라고 말하기도 했다. 캄보디아 정부 주장과 달리 미국 국무부가 지난달 29일 공개한 ‘2025 인신매매 보고서’에 따르면 캄보디아의 인신매매 위험도는 4년 연속 최고 수위인 3등급이다. 보고서는 “캄보디아 정부는 인신매매 근절을 위한 최소 기준을 충족하지 않고 있으며 이를 위한 중요한 노력을 기울이지 않고 있다”고 꼬집었다. 그 이유로 범죄조직과 고위 관료 간 밀접히 연루돼있어 미흡한 정부 대응으로 이어지기 때문이라고 지적했다. ▶ 관련기사 ◀ ☞ 연봉 5000만원 직장인 대출한도 4300만원 뚝…수도권 실수요자 직격탄 ☞ 천장 뚫은 금값, 해외선 18% 싸다고?…'김치프리미엄' 무섭네 ☞ \"월 2500만원 보장\"…'캄보디아 구인글' 카페서 사라지는 증거들 ☞ “코인 폭락, 430억 잃었다”…숨진 채 발견된 유명 유튜버 ☞ “캄보디아 조직, 한국인 속이려 ‘한국인 2천명' 동원”…형사의 경고 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 경고",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 납치, 감금, 살인 등 강력 범죄가 잇따라 발생하며 한국 사회에 큰 충격을 주고 있습니다. 이러한 범죄들은 주로 온라인 사기, 특히 고액 일자리 제안을 미끼로 한 수법을 통해 이루어지고 있으며, 많은 한국인들이 피해를 입고 있는 상황입니다. 캄보디아 현지에서는 이러한 강력 범죄와 관광객들의 안전 문제에 대해 한국 정부의 대응 방식에 대한 유감스러운 입장을 표명하며, 자국민 교육의 중요성을 강조하고 있습니다. 캄보디아 관광업계는 이번 사건들을 단순한 범죄가 아닌, 한국 정부가 자국민들에게 온라인 사기 수법과 예방 방법을 더욱 철저히 교육해야 할 필요성을 시사한다고 보고 있습니다. 캄보디아 한국관광가이드협회장은 한국 정부가 자국민들에게 온라인 사기의 전형적인 수법, 특히 고액 일자리 제안을 미끼로 한 사기에 속지 않도록 교육하는 것이 중요하다고 강조했습니다. 희생자들이 대부분 불법 일자리에 지원한 경우가 많다는 점을 들어, 한국 정부가 범죄와 관광을 구분하지 않고 일률적으로 여행 경보를 높이는 것에 대해 안타까움을 표했습니다. 이처럼 캄보디아 현지에서도 한국인 대상 범죄에 대한 우려와 함께 한국 정부의 역할에 대한 기대가 나타나고 있습니다."
      },
      {
        "title": "여행 경보 상향 조정",
        "content": "캄보디아에서 한국인을 대상으로 한 강력 범죄가 연이어 발생함에 따라, 한국 정부는 캄보디아 수도 프놈펜 지역에 대한 여행 경보를 기존 2단계인 '여행 자제'에서 2.5단계인 '특별 여행 주의보'로 상향 조정했습니다. 이는 캄보디아 여행을 계획하고 있거나 현재 체류 중인 한국 국민들의 안전을 더욱 강화하기 위한 조치로, 캄보디아 현지에서의 범죄 위험성을 공식적으로 인지하고 경각심을 높이기 위함입니다. 여행 경보 2.5단계는 특정 국가 또는 지역에 대한 범죄, 테러, 감염병 등의 위험이 높아져 긴급한 용무가 아닌 한 여행을 취소하거나 연기할 것을 권고하는 수준입니다. 외교부는 이번 여행 경보 상향 조정을 통해 캄보디아를 방문하는 한국 국민들이 범죄 피해에 노출될 위험을 인지하고, 개인적인 안전을 더욱 철저히 관리할 수 있도록 정보를 제공하고 있습니다. 캄보디아의 치안 상황이 심상치 않음을 보여주는 이번 조치는 캄보디아 여행을 고려하는 많은 사람들에게 중요한 참고 자료가 될 것입니다. 캄보디아 여행 계획 시에는 항상 최신 안전 정보를 확인하고, 안전 수칙을 철저히 준수하는 것이 필수적입니다."
      },
      {
        "title": "캄보디아 정부의 입장",
        "content": "캄보디아 정부는 한국인을 대상으로 발생한 강력 범죄에 대해 억울하다는 입장을 밝히며, 자국 역시 범죄의 피해자임을 강조하고 있습니다. 캄보디아 내무부 장관은 최근 사이버 범죄 대응 세미나에서 외국 범죄 네트워크에 악용되는 것을 막기 위해 지속적으로 노력하고 있으며, 지난 2년간 1만 5천 명 이상의 외국인을 추방했다고 밝혔습니다. 이는 캄보디아가 온라인 범죄에 대해 강력하게 대응하고 있음을 보여주는 수치이며, 캄보디아 정부의 노력을 증명하려는 의지로 해석됩니다. 또한, 캄보디아 내무부 대변인은 한국 국민들의 피해에 대한 이해를 표명하면서도, 캄보디아 역시 이 범죄의 피해자라는 점을 한국 측이 이해해 주기를 바란다고 말했습니다. 캄보디아 정부는 사이버 범죄 퇴치가 캄보디아만의 책임이 아닌, 여러 국가가 협력해야 하는 국제적 과제임을 역설하며 한국과의 긴밀한 협력을 촉구했습니다. 이러한 캄보디아 정부의 입장은 캄보디아에서 발생한 범죄 문제에 대한 접근 방식에 있어 양국 간의 시각 차이를 드러내는 부분이기도 합니다. 캄보디아 정부는 범죄 예방 및 대응에 대한 의지를 피력하며 국제 사회와의 공조를 강조하고 있습니다."
      },
      {
        "title": "미국 국무부 보고서 충격",
        "content": "캄보디아 정부의 주장과는 달리, 미국 국무부가 발표한 '2025 인신매매 보고서'는 캄보디아의 심각한 인신매매 현실을 고발하며 충격을 주고 있습니다. 이 보고서에 따르면 캄보디아는 4년 연속 인신매매 위험도 최고 등급인 3등급을 받은 것으로 나타났습니다. 이는 캄보디아 정부가 인신매매 근절을 위한 최소한의 기준조차 충족하지 못하고 있으며, 이를 위한 실질적인 노력을 기울이지 않고 있다는 비판적인 지적입니다. 보고서는 이러한 정부의 미흡한 대응 이유로 범죄 조직과 고위 관료 간의 밀접한 연루 가능성을 지적하며, 캄보디아 정부의 투명성과 책임성에 대한 의문을 제기했습니다. 캄보디아에서 한국인을 대상으로 한 강력 범죄가 잇따르는 배경에 이러한 인신매매 및 조직 범죄의 심각성이 존재한다는 점은 매우 우려스러운 대목입니다. 미국 국무부의 보고서는 캄보디아의 현재 상황을 객관적으로 평가하며, 국제 사회의 지속적인 관심과 압력이 필요함을 시사합니다. 캄보디아의 인신매매 문제는 단순히 한두 국가의 문제가 아닌, 국제적인 공조와 노력이 절실히 필요한 심각한 사안임을 분명히 보여줍니다."
      },
      {
        "title": "국제 공조의 필요성",
        "content": "캄보디아에서 발생하는 한국인 대상 범죄 문제는 한국과 캄보디아 양국만의 노력으로는 해결하기 어려운 국제적인 과제임을 보여줍니다. 캄보디아 내무부 장관이 강조했듯이, 사이버 범죄를 포함한 각종 범죄는 국경을 초월하여 이루어지기 때문에 여러 국가들의 긴밀한 협력이 필수적입니다. 특히, 온라인 사기나 인신매매와 같은 범죄는 범죄 조직이 여러 국가에 걸쳐 활동하는 경우가 많으므로, 정보 공유, 수사 공조, 범죄인 인도 등 다각적인 협력이 이루어져야 합니다. 한국 정부는 캄보디아에 대한 여행 경보를 상향 조정하는 등의 조치를 취하고 있지만, 근본적인 해결을 위해서는 캄보디아 정부와의 실질적인 협력을 강화해야 합니다. 또한, 미국 국무부 보고서에서 지적된 것처럼 캄보디아 정부의 자체적인 노력과 투명성 확보 또한 매우 중요합니다. 국제 사회는 캄보디아의 인신매매 문제와 강력 범죄 근절을 위해 지속적인 관심을 가지고 지원하며, 캄보디아 정부가 책임감을 가지고 문제 해결에 나서도록 촉구해야 합니다. 이러한 국제 공조를 통해 캄보디아에서 한국인뿐만 아니라 모든 외국인들의 안전을 보장하고, 범죄가 뿌리 뽑힐 수 있도록 노력해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 한국인을 대상으로 한 강력 범죄 소식은 안타까움을 넘어 경악스럽기까지 합니다. 특히 고액 일자리 제안이라는 달콤한 유혹에 빠져 범죄의 희생양이 되는 사례들을 보면, 한국 사회에서 자국민 보호 및 교육에 대한 더욱 적극적인 노력이 필요함을 절감하게 됩니다. 캄보디아 정부의 입장은 이해되지만, 미국 국무부의 보고서가 지적하는 캄보디아의 심각한 인신매매 문제는 결코 간과할 수 없는 부분입니다. 범죄 조직과 고위 관료의 연루 가능성은 캄보디아 정부의 의지만으로는 해결이 어렵다는 것을 시사하며, 이는 국제 사회의 보다 깊이 있는 개입과 압력을 필요로 함을 보여줍니다. 한국 정부의 여행 경보 상향 조정은 불가피한 조치였겠지만, 이는 근본적인 해결책이라기보다는 임시적인 방편에 가깝습니다. 장기적으로는 캄보디아 정부와의 지속적인 협력을 통해 범죄 시스템 자체를 개선하고, 재발 방지를 위한 실질적인 대책을 마련하는 것이 중요합니다. 또한, 온라인 플랫폼을 통한 허위 구인 광고에 대한 관리 감독을 강화하고, 해외 취업 희망자들에게 정확하고 신뢰할 수 있는 정보를 제공하는 시스템 구축도 시급합니다. 결국, 이러한 비극이 반복되지 않기 위해서는 정부, 기업, 그리고 개인 모두의 관심과 노력이 필요하며, 특히 해외에서 발생할 수 있는 위험에 대한 경각심을 항상 유지해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n37967?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#캄보디아사기",
      "#캄보디아관광",
      "#한국인납치",
      "#온라인사기",
      "#여행경보",
      "#특별여행주의보",
      "#캄보디아인신매매",
      "#캄보디아치안",
      "#범죄조직"
    ]
  },
  {
    "type": "int",
    "title": "동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회'",
    "newTitle": "동남아 범죄 온상 된 캄보디아, 중국 삼합회가 지배하는 실체",
    "article": "중국 당국 단속에 동남아로…아프리카·태평양 섬나라까지 진출 캄보디아 시아누크빌 등이 근거지로 부상…코로나 이후 온라인으로 눈 돌려 캄보디아 검찰에 기소된 한국인 대학생 살해 혐의 중국인 3명 (서울=연합뉴스) '온라인 스캠' 범죄조직과 전쟁에 나선 캄보디아 당국 합동단속반이 지난 8월 캄폿주에서 펼친 단속 작전에서 체포한 중국인들을 캄보디아 국영 AKP통신이 보도했다. 2025.10.12 [AKP통신 홈페이지 캡처. 재판매 및 DB 금지] photo@yna.co.kr (프놈펜·서울=연합뉴스) 손현규 특파원 강종훈 기자 = 한국인 대상 범죄로 온라인 사기조직의 잔혹 행위가 드러나면서 캄보디아 '범죄단지'를 실질적으로 지배하는 것으로 알려진 중국계 조직에 관심이 쏠린다. 캄보디아 등 동남아시아 내 온라인 사기 범죄 대부분은 중국계 폭력조직과 연계돼 있으며, 삼합회(三合會)가 그 핵심으로 꼽힌다. 16일 유엔마약범죄사무소(UNODC), 미국 재무부, 미얀마 이라와디 등 현지 매체에 따르면 삼합회는 캄보디아와 미얀마 등 동남아에서 벌어지는 납치, 인신매매, 감금, 고문, 사기 등에 깊숙이 관여하고 있다. UNODC는 보고서에서 마카오 등에서 도박산업을 기반으로 활동하던 중국 범죄단체들이 당국의 단속 강화 등으로 캄보디아 등 동남아 지역으로 활동 영역을 넓혔다고 설명했다. 캄보디아 시아누크빌 경제특구 등이 이로 인해 삼합회 일파인 '14K'와 '선이온(新義安)' 등 범죄조직 근거지로 부상했다. 느슨한 당국 규제, 외국자본 유입 증가 등 여러 조건이 맞아떨어지며 카지노와 온라인 사기가 확산했다. 중국계 조직들은 제도적 통제에서 벗어나 있었고, 때로는 지역 지배층의 비호를 받으며 불법 사업을 확장했다. UNODC는 시아누크빌뿐만 아니라 태국과 접한 라오스 북서부 보케오주 골든트라이앵글 경제특구도 인신매매와 온라인 사기, 마약 밀매 등 각종 범죄 온상으로 자리 잡았다며 시아누크빌과 더불어 강력한 규제가 없는 경제특구가 범죄에 노출되는 위험성을 보여주는 사례라고 지적했다. 캄보디아에는 2010년대 카지노, 호텔 리조트 등에 막대한 중국 자본이 유입됐고, 2020년대 들어 범죄단지가 급격히 팽창했다. 카지노 이권 등을 노리고 캄보디아에 진출했던 조직들은 코로나19 사태로 이동이 제한되면서 사업이 어려워지자 온라인으로 눈을 돌렸다. 온라인 도박 외에도 보이스피싱, 로맨스 스캠(연애 빙자 사기), 코인 투자 사기 등 각종 범죄가 기승을 부렸다. 이들은 고수익 일자리를 미끼로 유인하거나 인신매매, 납치 등으로 인력을 모아 감금한 뒤 강제로 사기 범죄에 가담시키는 것으로 전해졌다. 중국어 간판 즐비한 캄보디아 시하누크빌 상가 건물 (시하누크빌[캄보디아]=연합뉴스) 손현규 특파원 = 14일(현지시간) 오후 캄보디아 시하누크빌 상가 건물에 현지어와 함께 중국어 간판이 붙어 있다. 2025.10.14 son@yna.co.kr 삼합회 중에서도 동남아 온라인 범죄와 관련해 가장 많이 거론돼온 조직은 '14K'다. 14K 지도자는 '부러진 이빨'로 불리는 완 콕코이(尹國駒)로 알려졌다. 마카오에서 가장 악명 높은 삼합회 조직 두목이었던 그는 1998년 체포돼 약 14년간 복역했다. 2012년 출소 이후 그는 \"조용히 살고 싶다\"고 말했지만, 다시 사업에 뛰어들어 동남아 전역으로 확장했다. 캄보디아에서는 2018년 '세계 홍먼 역사문화협회'를 설립했다. 협회는 암호화폐 개발·출시, 부동산 사업 등을 벌였으며 최근에는 중국 일대일로(一帶一路:중국-중앙아시아-유럽을 연결하는 육상·해상 실크로드) 프로젝트 보호 전문 경비회사 등을 운영하는 것으로 알려졌다. 완 콕코이는 이밖에 홍콩에 본사를 둔 '동메이 그룹', 팔라우에 기반을 둔 '팔라우 중국 홍먼문화협회' 등도 운영 중이다. 삼합회 조직은 동남아에서 당국과의 결탁 혹은 관료들의 부패에 따른 묵인과 방치 속에 세를 불렸다. 미 재무부는 완 콕코이가 동남아에서 불법 사업을 확대하고 있다며 2020년 이들 3개 법인에 대한 제재를 발표했다. 당국은 당시 홍먼 측이 캄보디아와 말레이시아 지도층 인사 포섭에 성공했다고 주장하기도 했다. 최근 캄보디아에서 한국인 대학생이 살해된 사건으로 인신매매·납치, 온라인 사기에 초점이 맞춰지고 있지만, 초국가적 범죄는 다방면에 걸쳐 빠르게 진화하고 있다. UNODC는 캄보디아, 미얀마, 라오스 등지에서 활동하던 범죄조직이 남미, 아프리카, 중동, 유럽으로 확장하고 있다고 경고하며 잠비아, 앙골라, 나미비아 등 아프리카 국가와 피지, 팔라우, 통가, 동티모르 등 태평양 섬나라를 언급했다. 심인식 UNODC 선임분석관은 \"중국 조직이 다수를 차지하지만 이밖에 수십개국 범죄자와 피해자가 관련돼 있다\"며 \"사기와 납치뿐만 아니라 마약, 자금세탁, 사이버범죄 등이 연결된 범죄 생태계를 종합적으로 파헤쳐야 한다\"고 말했다. double@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 코미디언 부부 손민수·임라라, 쌍둥이 얻어…\"응원에 감사\" ☞ 동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회' ☞ 캄보디아 접경 베트남서 韓여성 사망…피싱조직 연루 경찰 내사 ☞ 인천~양평 100㎞ 음주운전 혐의 개그맨 이진호 검찰 송치 ☞ 양양 해변 전기차 충전소서 텐트 치고 캠핑…경찰 출동 소동 ☞ 직장 선배에 쇠망치 협박 30대 2심도 벌금형 집행유예 ☞ 남성들에 졸피뎀 섞은 술 먹이고 폰뱅킹으로 거액 빼돌려 ☞ 미성년자 성폭행 충주시 공무원에 징역 5년 구형 ☞ 성인 15.9%는 용변후 손 안씻어..남성, 여성의 2배 수준 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "동남아 범죄단지, 중국계 삼합회",
        "content": "한국인 대상 범죄로 온라인 사기 조직의 잔혹한 행위가 드러나면서 캄보디아의 '범죄단지'를 실질적으로 지배하는 것으로 알려진 중국계 조직에 대한 관심이 쏠리고 있습니다. 캄보디아뿐만 아니라 동남아시아 전역에서 발생하는 온라인 사기 범죄의 대부분이 중국계 폭력 조직과 연계되어 있으며, 특히 삼합회가 그 핵심 역할을 하는 것으로 꼽힙니다. 유엔마약범죄사무소(UNODC)와 미국 재무부 등 국제기구 및 현지 언론 보도에 따르면, 삼합회는 캄보디아와 미얀마 등지에서 벌어지는 납치, 인신매매, 감금, 고문, 사기와 같은 심각한 범죄에 깊숙이 관여하고 있습니다. 이는 과거 마카오 등지에서 도박 산업을 기반으로 활동하던 중국 범죄 단체들이 해당 지역 당국의 단속 강화로 인해 활동 영역을 동남아로 넓히면서 발생한 현상입니다. 캄보디아의 시아누크빌 경제특구와 같은 지역은 삼합회의 주요 일파인 '14K'와 '선이온(新義安)' 등의 범죄 조직이 근거지를 삼기에 적합한 환경을 갖추고 있습니다. 이곳의 느슨한 당국 규제와 외국 자본의 증가, 그리고 때로는 지역 지배층의 비호까지 더해지면서 카지노와 온라인 사기 범죄가 확산되었습니다. 이러한 제도적 통제의 사각지대는 중국계 범죄 조직이 불법 사업을 확장하는 데 유리하게 작용했습니다. UNODC는 시아누크빌뿐만 아니라 라오스 북서부 보케오주 골든트라이앵글 경제특구 역시 인신매매, 온라인 사기, 마약 밀매 등 각종 범죄의 온상으로 지목하며, 강력한 규제가 부재한 경제특구가 범죄에 노출되는 위험성을 강조했습니다. 중국계 조직들은 이러한 환경을 이용하여 온라인 사기 범죄를 조직적으로 운영하고 있으며, 이는 단순한 범죄를 넘어 초국가적인 심각성을 띠고 있습니다."
      },
      {
        "title": "캄보디아 범죄단지, 코로나 이후 온라인 전환",
        "content": "2010년대 캄보디아에는 카지노, 호텔 리조트 등에 막대한 중국 자본이 유입되면서 관련 범죄 조직들의 진출이 활발해졌습니다. 그러나 2020년대 들어 이들 범죄단지는 급격한 팽창을 경험했으며, 특히 코로나19 팬데믹 상황은 이들의 활동 양상을 크게 변화시켰습니다. 카지노 이권 등을 노리고 캄보디아에 진출했던 조직들은 코로나19로 인한 이동 제한과 사업 위축으로 어려움을 겪게 되자, 새로운 활로를 모색하며 온라인으로 눈을 돌리기 시작했습니다. 이러한 변화는 단순히 범죄 유형의 전환을 넘어, 범죄의 규모와 수법을 더욱 고도화시키는 계기가 되었습니다. 온라인 도박뿐만 아니라 보이스피싱, 연애 빙자 사기(로맨스 스캠), 그리고 가상화폐 투자 사기와 같은 다양한 유형의 온라인 범죄가 기승을 부리기 시작했습니다. 이들 조직은 고수익 일자리를 미끼로 사람들을 유인하거나, 아예 인신매매나 납치를 통해 인력을 확보한 뒤, 감금하고 강제로 사기 범죄에 가담시키는 잔혹한 수법을 사용하고 있습니다. 이러한 온라인 범죄는 피해자를 특정 국가에 국한하지 않고 전 세계를 대상으로 이루어지며, 그 피해 규모 또한 상상을 초월합니다. 캄보디아를 중심으로 확산된 이러한 온라인 범죄 네트워크는 코로나19라는 특수한 상황 속에서 더욱 은밀하고 광범위하게 퍼져나가고 있으며, 이는 국제 사회의 심각한 우려를 낳고 있습니다. 온라인 사기 범죄는 현실적인 제약 없이 빠르게 확산될 수 있다는 점에서 더욱 위험하며, 이에 대한 국제적인 공조와 강력한 대응이 시급한 상황입니다."
      },
      {
        "title": "'14K', 동남아 온라인 범죄의 핵심",
        "content": "삼합회 조직 중에서도 동남아시아 지역의 온라인 범죄와 가장 밀접하게 연관되어 거론되는 조직은 단연 '14K'입니다. 14K는 '부러진 이빨'이라는 별칭으로 악명 높은 완 콕코이(尹國駒)가 이끌고 있는 것으로 알려져 있습니다. 완 콕코이는 과거 마카오에서 가장 악명 높은 삼합회 조직의 두목으로 활동했으나, 1998년 체포되어 약 14년 간 복역했습니다. 2012년 출소 이후 그는 조용히 살겠다는 의사를 밝혔지만, 곧바로 다시 사업에 뛰어들어 그 세력을 동남아 전역으로 확장했습니다. 특히 캄보디아에서는 2018년 '세계 홍먼 역사문화협회'를 설립하여 활동 기반을 다졌습니다. 이 협회는 암호화폐 개발 및 출시, 부동산 사업 등 다양한 사업을 벌였으며, 최근에는 중국의 일대일로 프로젝트 보호를 전문으로 하는 경비회사를 운영하는 것으로도 알려져 있습니다. 완 콕코이는 이 외에도 홍콩에 본사를 둔 '동메이 그룹', 팔라우에 기반을 둔 '팔라우 중국 홍먼문화협회' 등 여러 조직을 운영하며 그 영향력을 공고히 하고 있습니다. 이러한 삼합회 조직은 동남아시아 지역에서 당국과의 결탁, 또는 관료들의 부패를 통한 묵인과 방치 속에서 그 세력을 더욱 키워왔습니다. 미국 재무부는 완 콕코이가 동남아에서 불법 사업을 계속 확대하고 있음을 지적하며 2020년 그가 운영하는 3개 법인에 대한 제재를 발표하기도 했습니다. 당시 당국은 홍먼 측이 캄보디아와 말레이시아의 지도층 인사 포섭에 성공했다는 주장도 제기되었을 정도로, 그들의 영향력은 상당한 수준에 이르렀습니다. 14K와 같은 삼합회 조직은 단순히 범죄를 저지르는 것을 넘어, 경제적, 정치적 영향력까지 행사하며 동남아 지역의 범죄 생태계에서 핵심적인 역할을 수행하고 있습니다."
      },
      {
        "title": "범죄 조직, 아프리카·태평양까지 확장",
        "content": "최근 캄보디아에서 발생한 한국인 대학생 살해 사건을 계기로 인신매매, 납치, 온라인 사기에 대한 관심이 집중되고 있지만, 중국계 범죄 조직의 활동 영역은 이미 동남아시아를 넘어 더욱 광범위하게 확장되고 있습니다. 유엔마약범죄사무소(UNODC)는 캄보디아, 미얀마, 라오스 등지에서 활동하던 중국계 범죄 조직들이 이제는 남미, 아프리카, 중동, 유럽 등 전 세계로 그 손길을 뻗치고 있다고 경고했습니다. 특히 주목해야 할 점은 이들이 아프리카의 잠비아, 앙골라, 나미비아와 같은 국가와 태평양의 피지, 팔라우, 통가, 동티모르와 같은 섬나라까지 진출하고 있다는 사실입니다. 이러한 지리적 확장은 범죄 조직이 특정 지역에 국한되지 않고, 국경을 초월하여 다양한 형태의 범죄를 저지르고 있음을 시사합니다. UNODC의 심인식 선임 분석관은 중국 조직이 다수를 차지하지만, 수십 개국 출신의 범죄자들과 피해자들이 이러한 초국가적 범죄 네트워크에 연루되어 있다고 분석했습니다. 그는 사기와 납치뿐만 아니라 마약, 자금세탁, 사이버 범죄 등 다양한 범죄가 복합적으로 연결된 '범죄 생태계'를 종합적으로 파헤치는 것이 중요하다고 강조했습니다. 이는 단순히 개별 범죄를 단속하는 것을 넘어, 범죄 조직의 근본적인 구조와 운영 방식을 이해하고 이에 대한 국제적인 협력 체계를 강화해야 함을 의미합니다. 범죄 조직의 끊임없는 확장과 진화는 국제 사회에 심각한 위협이 되고 있으며, 이에 대한 다각적인 분석과 대응 전략 마련이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 캄보디아 등 동남아시아에서 벌어지는 한국인 대상 범죄와 중국계 범죄 조직의 연관성을 보면서, 범죄가 얼마나 국경을 초월하여 진화하고 있는지 다시 한번 실감하게 됩니다. 특히 코로나19 팬데믹이라는 특수한 상황이 온라인 사기 범죄의 급증과 확산에 결정적인 역할을 했다는 점은 시사하는 바가 큽니다. 이는 단순히 범죄 조직의 수법이 변화한 것을 넘어, 우리가 일상적으로 사용하는 기술과 플랫폼이 범죄에 악용될 수 있다는 현실을 보여줍니다. '14K'와 같은 삼합회 조직이 단순히 범죄 집단을 넘어 지역 경제와 정치에까지 영향력을 행사하는 모습은, 범죄가 얼마나 복잡하고 다층적인 사회 문제를 야기하는지 보여줍니다. 또한, 아프리카와 태평양 섬나라까지 범죄 조직의 활동 영역이 확대되고 있다는 UNODC의 경고는, 이 문제가 특정 지역의 문제가 아닌 전 지구적인 위협임을 명확히 합니다. 앞으로 이러한 초국가적 범죄에 대응하기 위해서는 각국 정부의 적극적인 법 집행 노력과 더불어, 국제기구와의 긴밀한 공조가 필수적입니다. 또한, 범죄 피해를 예방하기 위한 개인들의 경각심 고취와 함께, 범죄 조직의 자금세탁 및 자금 흐름을 차단하는 금융 시스템 강화도 중요할 것입니다. 더 나아가, 범죄 조직이 성장할 수밖에 없었던 사회경제적 배경에 대한 근본적인 이해와 해결 노력도 병행되어야 할 것입니다. 범죄 생태계를 종합적으로 파헤치고, 각 국가의 법 집행 역량을 강화하며, 국제 사회의 협력을 더욱 공고히 하는 것이 이 거대한 범죄 네트워크에 맞설 수 있는 유일한 길이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n02441?mid=n1006",
    "hashTag": [
      "#동남아범죄",
      "#온라인사기",
      "#삼합회",
      "#캄보디아범죄",
      "#국제범죄",
      "#중국범죄조직",
      "#인신매매",
      "#보이스피싱",
      "#시아누크빌",
      "#범죄단지"
    ]
  },
  {
    "type": "int",
    "title": "\"코인 폭락으로 430억 잃어\" 유명 유튜버 숨진 채 발견",
    "newTitle": "유명 암호화폐 유튜버 차량 안에서 숨진 채 발견, 경찰 조사 중",
    "article": "콘스탄틴 갈리치 [인스타그램] [헤럴드경제=김보영 기자] 우크라이나에서 활동하던 유명 암호화폐 유튜버가 숨진 채 발견됐다. 11일(현지시간) 우크라이나 경찰은 콘스탄틴 갈리치(32)가 키이우 도심 한복판 자신이 소유한 람보르기니 차량 안에서 사망한 상태로 발견됐다고 밝혔다. 갈리치는 총상을 입은 상태였으며 차량 안에서는 등록된 권총 한정도 함께 발견됐다. 경찰은 현재 타살과 극단적 선택 등 모든 가능성을 열어두고 수사 중이라고 말했다. 갈리치는 트레이딩 아카데미 ‘크립톨로지 키’의 공동 창립자로, 국제 가상자산 커뮤니티에 널리 알려진 인플루언서였다. 람보르기니 우루스, 페라리 296 GTB, 메르세데스-벤츠 220 CDI 등을 보유하며 럭셔리한 라이프스타일로 주목을 받았다. 하지만 현지 매체에 따르면 갈리치는 최근 암호화폐 폭락으로 약 3000만달러(약 430억원)에 달하는 손실을 입은 것으로 전해졌다. 특히 손실금에는 투자자들의 자금도 상당 부분 포함돼 있었던 것으로 알려졌다. 한편 이번 암호화폐 폭락은 도널드 트럼프 미국 대통령의 발언으로 촉발됐다. 지난 10일 트럼프 대통령은 소셜미디어 트루스소셜을 통해 내달 1일부터 100%의 대중 추가 관세를 부과하겠다고 발표했다. 이 발언 직후 리플 가격은 30%, 비트코인은 10%, 이더리움은 15% 급락했고, 선물 시장에서는 무려 200억달러 규모의 대규모 강제 청산 사태가 발생했다. 이는 테라·루나 사태 당시보다 더 큰 역대 최대 규모로 평가된다. ※우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 ‘마들랜’에서 24시간 전문가의 상담을 받을 수 있습니다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유명 코인 유튜버 사망",
        "content": "우크라이나에서 활발히 활동하던 유명 암호화폐 유튜버 콘스탄틴 갈리치가 사망한 채 발견되어 충격을 안겨주고 있습니다. 키이우 도심의 람보르기니 차량 안에서 총상을 입은 채 발견된 그는 국제 암호화폐 커뮤니티에서 '크립톨로지 키'라는 트레이딩 아카데미의 공동 창립자로 널리 알려진 인물이었습니다. 그의 갑작스러운 죽음은 타살 및 극단적 선택 등 모든 가능성을 열어두고 수사 중인 경찰 발표와 함께 암호화폐 업계에 큰 파장을 일으키고 있습니다. 콘스탄틴 갈리치는 럭셔리한 라이프스타일을 과시하며 많은 팔로워를 보유하고 있었기에, 이번 사건은 더욱 많은 사람들의 관심과 안타까움을 사고 있습니다. 그의 사망 원인과 주변 정황에 대한 수사가 진행됨에 따라 관련 소식이 계속해서 전해질 것으로 예상됩니다."
      },
      {
        "title": "갈리치, 막대한 손실 겪었나",
        "content": "최근 암호화폐 시장의 급격한 하락 속에서 콘스탄틴 갈리치가 막대한 규모의 손실을 겪었다는 소식이 전해져 그의 죽음과 연관 가능성이 제기되고 있습니다. 현지 언론 보도에 따르면, 갈리치는 이번 암호화폐 폭락으로 인해 약 3000만 달러, 한화로 약 430억원에 달하는 천문학적인 손실을 입은 것으로 파악되었습니다. 더욱이 이 손실금에는 그가 관리하거나 투자받았던 투자자들의 자금도 상당 부분 포함되어 있었던 것으로 알려져, 이는 단순한 개인적인 투자 실패를 넘어선 복잡한 상황을 시사합니다. 막대한 손실은 극심한 심리적 압박감을 유발할 수 있으며, 이는 개인의 선택에 큰 영향을 미칠 수 있기에 이번 사건을 이해하는 데 중요한 단서가 될 수 있습니다. 암호화폐 시장의 변동성은 투자자들에게 항상 리스크를 상기시키며, 특히 대규모 자금을 다루는 인플루언서에게는 더욱 철저한 관리가 요구됨을 보여줍니다."
      },
      {
        "title": "암호화폐 폭락, 트럼프 발언 여파",
        "content": "최근 암호화폐 시장의 대규모 하락세는 도널드 트럼프 전 미국 대통령의 발언이 직접적인 도화선이 되었다는 분석이 나오고 있습니다. 지난 10일, 트럼프 전 대통령은 자신의 소셜 미디어 플랫폼을 통해 오는 11월 1일부터 특정 상품에 대해 100%의 추가 관세를 부과하겠다고 발표했습니다. 이 발언 직후, 리플 가격은 30%, 비트코인은 10%, 이더리움은 15%에 달하는 급격한 하락세를 보였습니다. 또한, 암호화폐 선물 시장에서는 무려 200억 달러 규모의 대규모 강제 청산 사태가 발생하며 시장의 혼란을 가중시켰습니다. 이는 과거 테라·루나 사태 당시의 충격을 능가하는 역대 최대 규모의 청산 사태로 평가될 만큼 충격적인 사건입니다. 이러한 경제적 발언이 암호화폐 시장에 미치는 파급력은 생각보다 훨씬 크며, 이는 암호화폐 시장이 아직 전통적인 금융 시장의 영향을 크게 받는다는 것을 다시 한번 증명하는 사례입니다."
      },
      {
        "title": "역대 최대 규모 청산 사태",
        "content": "트럼프 전 대통령의 발언 이후 촉발된 암호화폐 시장의 급락은 선물 시장에서 전례 없는 규모의 강제 청산 사태를 불러왔습니다. 무려 200억 달러, 우리 돈으로 약 27조원에 달하는 막대한 규모의 포지션이 강제로 청산되면서 시장의 변동성은 극에 달했습니다. 이는 지난 2022년 테라·루나 사태 당시 발생했던 강제 청산 규모를 훨씬 뛰어넘는 수치로, 암호화폐 시장 역사상 최대 규모의 사건으로 기록될 가능성이 높습니다. 대규모 강제 청산은 시장 가격을 더욱 끌어내리는 연쇄적인 효과를 발생시키며, 이는 투자자들에게 큰 손실을 안겨줍니다. 이러한 사건들은 암호화폐 투자의 높은 위험성을 다시 한번 경고하며, 투자자들에게는 철저한 리스크 관리와 신중한 투자 결정을 요구하고 있습니다. 특히 레버리지를 활용한 선물 거래는 이러한 위험을 더욱 증폭시킬 수 있기에 각별한 주의가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유명 암호화폐 유튜버 콘스탄틴 갈리치의 사망 소식은 여러모로 안타까움을 자아냅니다. 그의 갑작스러운 죽음과 막대한 투자 손실, 그리고 암호화폐 시장의 폭락이라는 복합적인 상황은 암호화폐 시장의 높은 변동성과 잠재적 위험성을 다시 한번 상기시킵니다. 특히 유명 인플루언서로서 많은 투자자들의 신뢰를 받고 있었기에, 그가 겪었을 심리적 압박감이 얼마나 컸을지 짐작하기 어렵습니다. 트럼프 전 대통령의 발언이 촉발한 시장 급락과 역대 최대 규모의 강제 청산 사태는 암호화폐 시장이 아직 외부 요인에 얼마나 민감하게 반응하는지를 보여주는 명확한 증거입니다. 이는 투자자들에게 단순히 높은 수익률만을 쫓는 것이 아니라, 철저한 리스크 관리와 신중한 투자 판단이 얼마나 중요한지를 깨닫게 해줍니다. 또한, 암호화폐 시장의 투명성과 규제에 대한 논의가 더욱 필요하다는 점도 시사합니다. 이 사건을 계기로 암호화폐 투자에 대한 경각심을 높이고, 건강한 투자 문화를 조성하는 데 기여해야 할 것입니다. 다만, 어려운 상황에 처한 이들을 위한 심리적 지원과 상담의 중요성 역시 간과해서는 안 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n08066?mid=n1006",
    "hashTag": [
      "#콘스탄틴갈리치",
      "#암호화폐유튜버",
      "#우크라이나",
      "#람보르기니",
      "#가상자산",
      "#크립톨로지키",
      "#암호화폐폭락",
      "#투자자손실",
      "#트럼프발언",
      "#가상자산시장"
    ]
  },
  {
    "type": "int",
    "title": "챗GPT '성인용 콘텐트' 허용에…\"결국 장삿속\" 비판 나온 이유",
    "newTitle": "챗GPT 성인용 콘텐츠 허용, 장기적 사회 문제 우려",
    "article": "[앵커] \"성인을 성인답게 대하겠다\" 이런 말과 함께 오픈AI가 연말부터 챗지피티에서 성인용 콘텐트를 허용하기로 했습니다. 당장은 매출이 늘지 몰라도 장기적으로 여러 사회적 문제가 생길 거란 우려가 제기됩니다. 로스앤젤레스 홍지은 특파원입니다. [기자] 챗GPT가 오는 12월부터 성인 인증을 한 이용자에게 성적 콘텐츠를 허용합니다. 샘 올트먼 오픈AI CEO는 '성인 사용자를 성인답게 대우하자'는 원칙에 따라 성과 관련한 더 많은 콘텐츠를 허용하겠다고 밝혔습니다. 올트먼은 \"정신건강 문제를 신중히 다루기 위해 그동안 챗GPT 기능을 제한했지만 이 때문에 사람들이 챗GPT가 덜 유용한 것으로 생각하게 됐다\"며 해제 이유를 설명했습니다. [샘 올트먼/오픈AI CEO (지난 5월) : 인프라 분야에서 경쟁력을 확보해야 할 필요성, 산업 발전을 늦추지 않는 합리적인 규제 그리고 미국만이 가진 독특한 혁신과 기업가 정신의 문화가 중요하다고 생각합니다.] 올트먼의 설명에도 불구하고 이번 결정에 대한 우려의 목소리가 곳곳에서 쏟아지고 있습니다. 이용자 핑계를 댔지만 결국 장삿속이라는 비판입니다. 실제 경쟁사인 xAI는 앞서 성인용 챗봇을 출시한 뒤 매출이 두 배 이상 늘어난 바 있습니다. [그록 성인용 챗봇 '애니' : '(양자) 얽힘'은 더 자극적이죠. 두 입자가 서로 연결돼 있어서, 하나를 건드리면 다른 하나도 즉시 반응해요. 마치 이 바 건너편에 있는 우리 마음처럼요.] 영국 BBC 방송은 연령에 따른 서비스 분리가 제대로 될 지 알 수 없다며 결국 아이들이 성인물에 노출될 것이라고 지적했습니다. [화면출처 유튜브 'WeeklyHow'] [영상편집 지윤정 영상자막 장재영 성다슬] 홍지은 특파원 (hong.jieun1@jtbc.co.kr) [핫클릭] ▶ \"교도관들 부담 안 주려고\" 윤석열 측, 특검 출석하더니… ▶ 서울 전역·경기 12곳 규제지역 묶였다…대출 한도도 축소 ▶ 사비 들여 '캄보디아 범죄단지' 찾아간 경찰관 \"그곳은..\" ▶ \"카톡, 이전 버전으론 못 간다\"…개편 이후 평점도 바닥 ▶ '처제·장모 딥페이크·불법촬영' 남편…아내에 \"너 때문\"? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "챗GPT 성인 콘텐츠 허용",
        "content": "오픈AI가 12월부터 챗GPT에서 성인 인증을 한 이용자에게 성적 콘텐츠를 허용하기로 결정했습니다. 샘 올트먼 오픈AI CEO는 '성인 사용자를 성인답게 대우하자'는 원칙을 내세우며, 그동안 챗GPT 기능 제한으로 인해 사용자들이 챗GPT를 덜 유용하다고 느끼게 했던 부분을 해소하기 위한 조치라고 설명했습니다. 그는 정신 건강 문제를 신중하게 다루기 위해 기능 제한을 두었지만, 이것이 오히려 챗GPT의 활용도를 낮추는 결과를 가져왔다고 덧붙였습니다. 이러한 결정은 챗GPT의 사용자 경험을 개선하고, 더 다양한 니즈를 가진 성인 사용자들에게 유용한 도구가 되도록 하겠다는 의지를 보여줍니다. 챗GPT의 성인 콘텐츠 허용은 AI 서비스의 범위를 확장하고, 사용자 맞춤형 경험을 제공하려는 오픈AI의 전략을 반영하는 것으로 해석됩니다. 챗GPT의 발전 과정에서 이러한 변화는 중요한 전환점이 될 수 있으며, 앞으로 AI가 다룰 수 있는 콘텐츠의 영역에 대한 논의를 더욱 활발하게 만들 것으로 예상됩니다."
      },
      {
        "title": "오픈AI 결정 배경",
        "content": "샘 올트먼 오픈AI CEO는 챗GPT의 성인 콘텐츠 허용 결정에 대해 '성인 사용자를 성인답게 대우하자'는 원칙을 강조했습니다. 그는 과거 챗GPT 기능 제한이 정신 건강 문제에 대한 우려 때문이었지만, 이로 인해 사용자들이 챗GPT를 덜 유용하다고 느끼게 되었다고 설명했습니다. 즉, AI 기술의 잠재력을 충분히 활용하지 못하게 되는 상황을 개선하고자 하는 의도가 담겨 있습니다. 또한, 올트먼 CEO는 지난 5월 인터뷰에서 인프라 경쟁력 확보, 합리적인 규제, 그리고 미국의 독특한 혁신 문화를 중요하게 언급한 바 있습니다. 이러한 발언들은 챗GPT의 기술 발전과 시장 경쟁력 강화, 그리고 혁신적인 AI 생태계 구축이라는 넓은 맥락에서 이번 성인 콘텐츠 허용 결정이 내려졌음을 시사합니다. 챗GPT가 단순히 정보를 제공하는 도구를 넘어, 보다 개인적이고 심층적인 상호작용이 가능한 AI로 진화하려는 움직임으로 볼 수 있습니다."
      },
      {
        "title": "예상되는 사회적 우려",
        "content": "챗GPT의 성인 콘텐츠 허용 결정은 장기적으로 여러 사회적 문제를 야기할 수 있다는 우려를 낳고 있습니다. 영국 BBC 방송은 특히 연령에 따른 서비스 분리가 제대로 이루어질 수 있을지에 대한 의문을 제기하며, 결국 아이들이 성인물에 노출될 가능성을 지적했습니다. 이는 챗GPT와 같은 AI 기술이 확산되면서 발생할 수 있는 윤리적, 사회적 문제에 대한 경각심을 일깨워줍니다. 성인 콘텐츠 접근의 용이성이 미성년자에게 미칠 부정적인 영향, AI를 통한 성범죄 콘텐츠 생성 및 유포 가능성, 그리고 AI 챗봇과의 과도한 정서적 교류로 인한 현실 왜곡 등의 문제도 간과할 수 없습니다. 챗GPT의 이번 결정은 AI 기술의 발전과 함께 따라오는 책임감 있는 사용과 규제에 대한 사회적 논의를 더욱 촉발할 것으로 보입니다. 챗GPT 사용자층의 확대와 함께 발생할 수 있는 잠재적 위험에 대한 철저한 대비책 마련이 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "장삿속 비판과 경쟁 동향",
        "content": "일각에서는 오픈AI의 챗GPT 성인 콘텐츠 허용 결정이 이용자 편의를 위한 것이라기보다는 장기적인 매출 증대를 노린 '장삿속'이라는 비판도 제기되고 있습니다. 실제로 경쟁사인 xAI는 성인용 챗봇을 출시한 이후 매출이 두 배 이상 증가한 사례가 있습니다. 이는 성인 콘텐츠 시장이 AI 서비스의 수익성을 높일 수 있는 매력적인 분야임을 보여줍니다. 챗GPT는 그동안 콘텐츠 제한으로 인해 일부 사용자들에게는 유용성이 떨어진다는 지적을 받아왔는데, 이번 결정으로 인해 더 많은 성인 사용자를 유치하고 수익을 창출하려는 의도가 엿보입니다. AI 기업들의 이러한 경쟁적인 행보는 기술 발전과 함께 수익성을 극대화하려는 시장 논리를 반영하는 것으로, 챗GPT의 성인 콘텐츠 허용이 단순한 기술적 변화를 넘어 치열한 AI 시장에서의 경쟁 전략의 일환으로 분석될 수 있습니다."
      },
      {
        "title": "AI 윤리와 책임",
        "content": "챗GPT의 성인 콘텐츠 허용 결정은 AI 기술 발전의 양면성을 여실히 보여줍니다. 기술은 인간에게 편리함과 새로운 경험을 제공할 수 있지만, 동시에 예상치 못한 사회적, 윤리적 문제를 야기할 수도 있습니다. 오픈AI가 '성인 사용자를 성인답게 대우하자'는 원칙을 내세웠지만, 현실적으로 모든 이용자의 연령을 완벽하게 통제하고 유해 콘텐츠 접근을 차단하는 것은 기술적으로도, 운영적으로도 매우 어려운 과제입니다. 따라서 AI 기업들은 기술 개발과 더불어 윤리적인 책임감을 가지고 사회적 영향을 신중하게 고려해야 합니다. 챗GPT와 같은 강력한 AI가 무분별하게 성인 콘텐츠를 다루게 될 경우, 사회적 혼란과 왜곡된 인식을 심화시킬 수 있다는 점을 인지하고, 미성년자 보호 및 유해 콘텐츠 확산 방지를 위한 강력한 안전 장치를 마련해야 할 것입니다. 챗GPT의 이번 결정은 AI 윤리에 대한 우리 사회의 깊이 있는 논의를 촉구하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "챗GPT의 성인 콘텐츠 허용은 기술 발전과 자유로운 정보 접근이라는 측면에서 긍정적인 부분도 있을 수 있지만, 장기적으로는 매우 신중하게 접근해야 할 사안이라고 생각합니다. 샘 올트먼 CEO가 언급한 '성인 사용자를 성인답게 대우하자'는 원칙은 일견 타당해 보이나, AI의 특성상 연령 확인 및 콘텐츠 필터링이 얼마나 완벽하게 이루어질 수 있을지에 대한 의문이 남습니다. 특히 미성년자 보호라는 측면에서 심각한 위험을 내포하고 있다고 봅니다. 또한, AI를 통한 성인 콘텐츠 접근의 용이성이 사회 전반의 성 인식에 부정적인 영향을 미치거나, 비윤리적인 콘텐츠 생성을 부추길 가능성도 배제할 수 없습니다. xAI의 사례처럼 단기적인 매출 증대 효과를 기대할 수는 있겠지만, 이러한 이익 추구가 장기적인 사회적 비용 증가로 이어진다면 결코 바람직한 방향이라고 볼 수 없습니다. 오픈AI는 기술적인 완비뿐만 아니라, 사회적 합의와 윤리적 책임감을 바탕으로 이번 결정을 재고하거나, 적어도 예상되는 부작용에 대한 철저한 대비책을 마련해야 할 것입니다. AI는 인간에게 도움이 되는 도구여야 하며, 결코 인간성을 해치거나 사회를 혼란스럽게 하는 방향으로 악용되어서는 안 될 것입니다. 챗GPT의 성인 콘텐츠 허용 결정은 AI의 미래와 사회적 영향에 대한 중요한 질문을 던지고 있으며, 우리 모두의 관심과 논의가 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n38211?mid=n1006",
    "hashTag": [
      "#챗GPT",
      "#오픈AI",
      "#성인콘텐츠",
      "#AI챗봇",
      "#샘올트먼",
      "#기술규제",
      "#AI윤리",
      "#콘텐츠허용"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"한국 '3천500억 달러 선불' 합의\" 또 거론",
    "newTitle": "트럼프 한국 3500억 달러 투자 발언 또 나왔다",
    "article": "\"일본은 6천500억 달러\"…5천500억 달러를 착각한듯 기자회견하는 트럼프 대통령 [워싱턴 AFP=연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 홍정규 특파원 = 도널드 트럼프 미국 대통령은 15일(현지시간) 한국이 미국과의 무역합의의 일환으로 대미 투자금 3천500억 달러(약 500조원)를 선불(up front) 지급하기로 했다고 거듭 주장했다. 트럼프 대통령은 이날 백악관에서 연 기자회견에서 관세의 성과를 열거하면서 \"일본과 한국 모두 서명했다. 한국은 3천500억 달러를 선불로, 일본은 6천500억 달러에 합의했다\"고 말했다. 한국은 7월말 큰 틀에서 미국과 무역합의를 도출했으나 3천500억 달러의 대미 투자금 집행 방식 등을 둘러싼 이견 속에 아직 최종 서명은 하지 않은 단계다. 또 일본이 합의한 대미 투자금 규모는 5천500억 달러인데 트럼프 대통령이 수치를 착각했을 가능성이 있다. 기자회견하는 트럼프 대통령 [워싱턴 AFP=연합뉴스. 재판매 및 DB 금지] 이번 발언은 각국을 대상으로 부과한 상호관세에 대한 대법원 판결을 앞두고 관세가 미국의 경제 및 안보에 중요하다고 강조하는 맥락에서 나왔다. 트럼프 대통령은 지난달 25일에도 \"일본에서는 5천500억 달러, 한국에서는 3천500억 달러를 받는다. 이것은 선불\"이라고 언급한 바 있다. zheng@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 코미디언 부부 손민수·임라라, 쌍둥이 얻어…\"응원에 감사\" ☞ 동남아 범죄단지 지배하는 中조직…납치·사기 배후에 '삼합회' ☞ 캄보디아 접경 베트남서 韓여성 사망…피싱조직 연루 경찰 내사 ☞ 인천~양평 100㎞ 음주운전 혐의 개그맨 이진호 검찰 송치 ☞ 양양 해변 전기차 충전소서 텐트 치고 캠핑…경찰 출동 소동 ☞ 직장 선배에 쇠망치 협박 30대 2심도 벌금형 집행유예 ☞ 남성들에 졸피뎀 섞은 술 먹이고 폰뱅킹으로 거액 빼돌려 ☞ 미성년자 성폭행 충주시 공무원에 징역 5년 구형 ☞ 성인 15.9%는 용변후 손 안씻어..남성, 여성의 2배 수준 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 한미 무역 약속 재확인",
        "content": "도널드 트럼프 미국 대통령이 한국이 미국과의 무역 합의의 일환으로 3천500억 달러를 선불로 지급하기로 했다고 거듭 주장하며 관심이 집중되고 있습니다. 트럼프 대통령은 백악관 기자회견에서 관세 정책의 성과를 강조하며 이러한 내용을 밝혔습니다. 한국은 이미 지난 7월 말 미국과 큰 틀에서 무역 합의를 이끌어냈지만, 3천500억 달러라는 구체적인 투자금 규모와 집행 방식 등을 둘러싼 세부적인 이견 조율이 필요한 상황입니다. 따라서 아직 최종적인 서명 단계까지는 이르지 않은 것으로 알려졌습니다. 트럼프 대통령의 이번 발언은 미국이 부과한 상호 관세에 대한 대법원 판결을 앞두고 관세가 미국 경제와 안보에 미치는 중요성을 강조하려는 맥락에서 나온 것으로 분석됩니다. 이는 단순히 미국의 주장을 넘어, 한국의 대미 투자 약속이 실제로 어떻게 이행될지에 대한 국내외의 주목도를 높이고 있습니다. 트럼프 대통령은 이미 이전에도 한국으로부터 3천500억 달러를 선불로 받는다고 언급한 바 있어, 이번 발언은 이러한 기존 입장을 재확인하는 성격이 강합니다. 한미 양국 간의 무역 관계와 투자 약속의 구체적인 이행 과정에 대한 논의가 더욱 활발해질 전망입니다."
      },
      {
        "title": "일본 대미 투자 규모 혼선",
        "content": "트럼프 미국 대통령은 한국의 대미 투자 약속을 언급하면서 동시에 일본의 대미 투자 규모에 대해서도 발언했습니다. 트럼프 대통령은 기자회견에서 일본이 6천500억 달러에 합의했다고 밝혔으나, 이는 실제 일본과 미국 간의 합의 내용과 차이가 있을 가능성이 제기되고 있습니다. 기존 보도에 따르면 일본이 합의한 대미 투자금 규모는 5천500억 달러로 알려져 있으며, 트럼프 대통령이 이 수치를 착각했거나 의도적으로 다르게 언급했을 가능성이 제기됩니다. 이러한 수치상의 차이는 단순한 오기를 넘어, 트럼프 행정부의 무역 협상 전략과 외교적 발언의 신뢰성에 대한 의문을 제기할 수 있습니다. 특히 각국의 대미 투자 약속은 트럼프 대통령이 강력하게 추진해 온 무역 정책의 핵심 요소 중 하나이기 때문에, 이러한 정보의 불확실성은 향후 협상 과정에도 영향을 미칠 수 있습니다. 트럼프 대통령은 지난달에도 일본으로부터 5천500억 달러를 받는다고 언급한 바 있어, 이번 6천500억 달러 발언은 이전과는 다른 수치를 제시하며 혼선을 야기하고 있습니다. 따라서 일본의 정확한 대미 투자 규모와 관련된 추가적인 확인이 필요해 보입니다."
      },
      {
        "title": "트럼프 관세 정책의 중요성 강조",
        "content": "트럼프 대통령의 이번 발언은 미국이 각국에 부과한 상호 관세에 대한 대법원의 중요한 판결을 앞두고 나온 것이라는 점에서 주목할 필요가 있습니다. 트럼프 대통령은 관세가 미국의 경제적 이익과 국가 안보에 필수적인 도구임을 강조하며 자신의 정책을 옹호했습니다. 그의 주장에 따르면, 한국과 일본과 같은 주요 국가들과의 무역 협상을 통해 확보한 대규모 투자 약속은 관세 정책의 성공을 입증하는 증거가 됩니다. 이러한 투자 약속들을 통해 미국은 일자리를 창출하고 자국 산업을 보호하며, 동시에 무역 상대국과의 관계에서도 유리한 위치를 점하고자 하는 것으로 해석됩니다. 트럼프 대통령은 일관되게 관세를 무역 불균형을 시정하고 미국 우선주의를 실현하는 강력한 수단으로 활용해 왔습니다. 이번 발언 역시 이러한 맥락에서, 대법원 판결에 영향을 미치려는 의도나 지지층 결집을 위한 전략의 일환으로 볼 수 있습니다. 한국과 일본의 대규모 투자 약속을 성과로 내세우면서, 관세가 미국의 국익을 증진시킨다는 점을 부각시키려는 시도로 풀이됩니다."
      },
      {
        "title": "한미 무역 합의의 현재 상황",
        "content": "한국과 미국은 지난 7월 말 큰 틀에서 무역 합의에 도달했지만, 아직 최종 서명을 앞두고 세부적인 조율이 진행 중인 것으로 알려졌습니다. 트럼프 대통령이 언급한 3천500억 달러라는 한국의 대미 투자 약속은 이러한 합의의 핵심적인 부분 중 하나로 보입니다. 그러나 이 투자금이 구체적으로 어떤 방식으로, 어떤 분야에, 그리고 언제 실행될지에 대한 세부 사항에 대해 양국 간의 이견이 존재하는 것으로 파악됩니다. 이러한 이견은 단순한 숫자상의 차이를 넘어, 투자 집행의 실효성과 한국 경제에 미칠 영향 등을 고려한 신중한 접근이 필요함을 시사합니다. 트럼프 대통령이 '선불'이라는 표현을 사용하며 즉각적인 이행을 압박하는 듯한 뉘앙스를 풍기는 것도 이러한 협상 과정의 긴장감을 보여줍니다. 한국 정부 입장에서는 미국의 요구를 수용하는 동시에, 국익을 최대한 확보할 수 있는 방안을 모색해야 하는 복잡한 상황에 놓여 있습니다. 향후 한미 양국이 이 3천500억 달러라는 투자 약속을 어떻게 구체화하고 이행해 나갈지가 중요한 관전 포인트가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 반복적인 대규모 투자 약속 언급은 미국 경제에 대한 자신감을 내보이는 동시에, 무역 협상에서 유리한 고지를 점하려는 전략으로 해석됩니다. 특히 한국의 3천500억 달러, 일본의 5천500억 또는 6천500억 달러라는 금액은 상당한 규모이며, 이러한 약속이 실제로 이행된다면 해당 국가들의 경제에도 중요한 영향을 미칠 것입니다. 하지만 발표된 금액과 실제 이행 과정 사이에는 간극이 존재할 수 있으며, 트럼프 대통령의 수치 착각 가능성 등은 협상의 복잡성을 드러냅니다. 이러한 대규모 투자 약속은 단순히 숫자로만 볼 것이 아니라, 구체적인 투자 계획, 미국 경제에 미치는 파급 효과, 그리고 한국 및 일본 경제와의 상호작용 등을 다각적으로 분석해야 합니다. 또한, 이러한 무역 협상이 국제 경제 질서와 각국의 경제 정책 방향에 어떤 장기적인 영향을 미칠지도 주의 깊게 살펴볼 필요가 있습니다. 특히 보호무역주의 강화와 자국 중심주의 외교 기조가 지속될 경우, 글로벌 공급망과 국제 통상 환경에도 변화를 가져올 수 있음을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251016n02134?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국",
      "#한국",
      "#일본",
      "#무역합의",
      "#대미투자",
      "#관세",
      "#경제",
      "#뉴스",
      "#외교"
    ]
  },
  {
    "type": "int",
    "title": "미국, '여권(passport)파워' 세계 톱10 첫 탈락…한국은?",
    "newTitle": "헨리 여권지수 발표 싱가포르 1위 한국 2위 미국 10위 밖으로",
    "article": "헨리 여권지수에 따른 순위. [헨리 여권지수] [헤럴드경제=김수한 기자] 미국이 ‘여권 파워’ 톱10에서 사상 처음 탈락했다고 미 방송매체 CNN이 14일(현지시간) 보도했다. 여권 파워를 나타내는 헨리 여권지수에 따르면, 미국은 이 지수로 여권 파워를 측정한 20년 역사상 처음으로 10위권 아래로 내려갔다. CNN은 세계 여권 파워 1~3위를 모두 아시아 국가가 휩쓸었다며 1위는 싱가포르, 2위는 한국, 3위는 일본이라고 소개했다. 방송은 “여권 파워를 뚜렷이 보여주는 요소는 무비자 입국 가능국의 수”라면서 여권 파워 순위는 무비자 입국 가능국 수에 따라 산정된 것이라고 설명했다. 그러면서 1위인 싱가포르는 193개국의 무비자 입국이 가능하고, 한국은 190개국, 일본은 189개국의 무비자 입국이 가능하다고 덧붙였다. 헨리 여권지수는 매년 4회씩 분기별로 산정되며, 이번에 발표된 순위는 이달 발표된 올해 4분기 순위에 따른 것이다. 미국의 무비자 입국 가능국 수는 180개국으로 말레이시아와 동률 12위에 그쳤다. 미국보다 여권 파워가 높은 나라는 36개에 달한 것으로 드러났다. 4위는 188개국인 독일, 이탈리아, 룩셈부르그, 스페인, 스위스가 차지했고, 5위는 187개국의 오스트리아, 벨기에, 덴마크, 핀란드, 프랑스, 아일랜드, 네덜란드가 올랐다. 6위는 186개국의 그리스, 헝가리, 뉴질랜드, 노르웨이, 포르투갈, 스웨덴이었다. 7위는 185개국의 호주, 체코, 몰타, 폴란드였으며, 8위는 184개국의 크로아티아, 에스토니아, 슬로바키아, 슬로베니아, 아랍에미리트, 영국이었다. 9위는 183개국의 캐나다, 10위는 182개국의 라트비아, 리히텐슈타인, 11위는 181개국의 아이슬란드, 리투아니아였다. 방송은 11년 전인 2014년만 해도 미국의 여권 파워는 세계 1위였고 올해 여름에도 10위를 고수했다며 이번에 미국이 10위권 밖으로 벗어난 이유를 다각적으로 분석했다. 먼저 브라질의 미국 무비자 정책 철회, 중국의 유럽국가에 대한 무비자 정책 시행 등이 꼽혔다. 반면, 중국은 미국에 대해 비자 제한을 유지하고 있다. 아울러 파푸아뉴기니와 미얀마도 비자 정책을 변경해 미국에 영향을 줬고, 소말리아와 베트남이 미국을 무비자 입국 가능국에서 제외한 것도 타격이 됐다. 헨리 여권지수를 산출하는 헨리앤파트너스의 크리스티안 캘린 회장은 “미국 여권 파워가 지난 10여년간 하락한 것은 단순한 순위 변동 이상의 의미가 있다”며 “이것은 글로벌 이동성 및 소프트파워 역학의 근본적인 변화를 보여준다”고 말했다. 그는 “국가들 중 다른 나라에 개방적이고 협력적인 나라는 순위가 치솟았으며, 과거 특권의식에 기댄 나라들은 뒤쳐지고 있다”고 덧붙였다. 한편, 방송은 지난 10년간 중국의 약진이 두드러졌다며 2015년 94위였던 중국의 여권 파워가 올해 64위로 뛰어올랐다고 전했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 여권 파워 추락",
        "content": "헨리 여권지수 발표 결과, 미국이 사상 처음으로 여권 파워 톱10에서 탈락하는 충격적인 소식이 전해졌습니다. 20년 역사상 처음으로 10위권 밖으로 밀려난 미국의 여권 파워 순위 하락은 많은 전문가들에게 놀라움을 안겨주고 있습니다. 여권 파워의 핵심 척도는 해당 국가의 국민이 무비자로 입국할 수 있는 국가의 수이며, 이는 곧 국제 사회에서의 이동성과 외교력을 반영하는 중요한 지표로 여겨집니다. 이러한 헨리 여권지수 순위 변동은 단순히 숫자의 변화를 넘어, 국가 간의 관계와 외교 정책이 여권의 가치에 직접적인 영향을 미친다는 사실을 명확히 보여주고 있습니다. 특히, 최근 발표된 4분기 순위에서 미국 여권의 위상이 흔들린 이유는 더욱 주목할 만합니다."
      },
      {
        "title": "아시아 국가 약진, 1위 싱가포르",
        "content": "이번 헨리 여권지수 발표에서 가장 눈에 띄는 점은 아시아 국가들의 괄목할 만한 약진입니다. 1위는 싱가포르가 차지했으며, 무비자 입국 가능국이 무려 193개국에 달하는 압도적인 수치를 기록했습니다. 2위는 한국으로 190개국, 3위는 일본으로 189개국의 무비자 입국이 가능했습니다. 이는 아시아 국가들이 국제 사회에서 외교적으로 더욱 개방적인 정책을 펼치고, 다른 국가들과의 협력을 강화하며 전 세계적으로 높아진 위상을 여권 파워로 입증한 결과라고 볼 수 있습니다. 특히 한국과 일본의 높은 순위는 아시아 국가들의 국제적 영향력 증대와 더불어, 국민들의 해외 여행 및 비즈니스 활동에 긍정적인 영향을 미칠 것으로 기대됩니다. 헨리 여권지수의 이러한 변화는 글로벌 외교 지형의 변화를 보여주는 중요한 신호입니다."
      },
      {
        "title": "미국 여권 순위 하락 원인 분석",
        "content": "그렇다면 미국 여권 파워가 10위권 밖으로 밀려난 구체적인 원인은 무엇일까요? CNN의 보도에 따르면, 브라질의 미국 무비자 정책 철회와 더불어 중국이 유럽 국가들에 대해 무비자 정책을 시행한 것이 주요 원인으로 분석됩니다. 또한, 파푸아뉴기니와 미얀마 등 일부 국가들이 비자 정책을 변경한 점, 그리고 소말리아와 베트남이 미국을 무비자 입국 가능국에서 제외한 것 또한 미국 여권 파워 하락에 영향을 미친 것으로 파악됩니다. 반면, 중국은 미국에 대해 비자 제한을 유지하고 있어 대조적인 상황을 보여주고 있습니다. 이러한 외교적, 정책적 요인들이 복합적으로 작용하여 미국 여권의 국제적 위상에 변화를 가져온 것으로 보입니다."
      },
      {
        "title": "유럽 국가들의 선전",
        "content": "아시아 국가들의 약진과 더불어 유럽 국가들 역시 헨리 여권지수 상위권을 굳건히 지키고 있습니다. 4위에는 독일, 이탈리아, 룩셈부르크, 스페인, 스위스가 188개국으로 공동으로 이름을 올렸습니다. 이어서 5위에는 오스트리아, 벨기에, 덴마크, 핀란드, 프랑스, 아일랜드, 네덜란드가 187개국으로, 6위에는 그리스, 헝가리, 뉴질랜드, 노르웨이, 포르투갈, 스웨덴이 186개국으로 자리하며 다수의 유럽 국가들이 상위권에 포진해 있습니다. 이는 유럽 연합을 중심으로 한 국가들 간의 긴밀한 협력과 개방적인 정책이 여권 파워를 높이는 데 중요한 역할을 하고 있음을 시사합니다. 무비자 입국 가능 국가 수가 많은 유럽 국가들의 여권은 그만큼 높은 자유도와 편의성을 제공하며, 이는 해당 국가 국민들의 국제 활동을 더욱 원활하게 합니다."
      },
      {
        "title": "중국의 두드러진 성장",
        "content": "한편, 지난 10년간 중국의 여권 파워는 눈에 띄는 성장을 보여주고 있습니다. 2015년 94위였던 중국의 여권 파워는 이번 헨리 여권지수 발표에서 64위까지 뛰어올랐습니다. 이는 중국이 국제 사회에서 외교적으로 더욱 적극적인 행보를 보이고, 여러 국가들과의 관계를 개선하며 개방적인 비자 정책을 확대해 나가고 있음을 보여주는 결과입니다. 특히 앞서 언급했듯이 유럽 국가들에 대한 무비자 정책 시행 등은 중국 여권의 국제적 위상을 높이는 데 기여했습니다. 이러한 중국의 빠른 성장은 앞으로 국제 사회에서 중국의 영향력이 더욱 커질 것임을 예고하는 중요한 지표 중 하나입니다. 헨리 여권지수 순위 변동은 이러한 국가들의 외교적 역량 변화를 명확히 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 헨리 여권지수 발표 결과는 단순한 순위 변동 이상의 의미를 갖습니다. 미국 여권의 위상 변화는 과거의 강대국 중심적 외교 정책에서 벗어나, 좀 더 개방적이고 상호 협력적인 국제 관계 구축이 얼마나 중요한지를 다시 한번 일깨워줍니다. 헨리앤파트너스 회장의 말처럼, '다른 나라에 개방적이고 협력적인 나라'는 순위가 상승하고, '과거 특권의식에 기댄 나라'는 뒤쳐지는 현상이 헨리 여권지수 순위에서 명확하게 드러나고 있습니다. 이는 미래 사회에서 소프트 파워와 국제적 신뢰가 얼마나 중요한 자산이 될 것인지를 시사합니다. 한국 역시 2위라는 높은 순위를 유지하며 국제 사회에서의 위상을 입증했지만, 앞으로도 지속적인 외교적 노력과 국가 간 협력을 통해 여권의 가치를 더욱 높여나가야 할 것입니다. 헨리 여권지수는 앞으로도 국가의 외교력과 국제 사회에서의 위상을 가늠하는 중요한 지표로 작용할 것으로 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n04279?mid=n1006",
    "hashTag": [
      "#헨리여권지수",
      "#여권파워",
      "#싱가포르",
      "#한국여권",
      "#일본여권",
      "#미국여권",
      "#무비자입국",
      "#글로벌이동성",
      "#소프트파워",
      "#국가순위"
    ]
  },
  {
    "type": "its",
    "title": "\"애플 이제는 한계\" 전 CEO가 뼈 때렸다…증시불장 소외된이유 있었네",
    "newTitle": "전 애플 CEO 존 스컬리가 말하는 AI 시대 애플의 위기",
    "article": "존 스컬리 전 CEO “AI기업들이 애플 흔들어” ‘앱 중심’ 한계 지적하며…에이전틱 AI 강조 1983~1993년 애플 최고경영자(CEO)를 지낸 존 스컬리 전 CEO가 “애플의 인공지능(AI)은 강점이 아니며 오픈AI가 수십 년 만에 등장한 진정한 경쟁자”라고 밝혔다. 스컬리 전 CEO는 최근 미국 뉴욕에서 열린 마케팅 기업 제타 콘퍼런스에서 “AI 분야에서 두각을 나타내는 기업들이 애플의 균형을 흔들고 있다”며 “오픈AI가 애플의 시장 지배력에 실질적인 위협이 되고 있다”고 말했다. 그는 “애플은 오랫동안 애플리케이션(앱) 중심 생태계로 성공했지만 이제는 ‘에이전틱 AI’ 중심 구조로 전환해야 할 시점”이라며 “새로운 CEO가 등장한다면 이 변화를 이끌어야 할 것”이라고 강조했다. 애플의 AI 경쟁력에 대한 회의론은 최근 들어 더욱 커지고 있다. 2011년 음성비서 ‘시리’를 내놓으며 AI 시장에 일찌감치 진입했지만, 2022년 오픈AI의 챗GPT 출시 이후 주도권을 잃었다는 평가가 지배적이다. 지난해 6월 공개한 ‘애플 인텔리전스’ 전략도 기대에 못 미쳤다. 시리의 대규모 업그레이드는 내년으로 연기됐으며 내부적으로는 자사 모델 대신 오픈AI나 앤스로픽의 기술을 시리에 탑재하는 방안까지 검토 중인 것으로 알려졌다. 주가 흐름에서도 이런 불안이 드러난다. 올해 들어 엔비디아(36%), 마이크로소프트(22%), 알파벳(28%)을 비롯한 주요 빅테크 기업 주가가 큰 폭으로 올랐지만, 애플은 1.5% 상승하는 데 그쳤다. 팀 쿡 애플 CEO는 최근 실적 발표에서 “AI 경쟁에서 뒤처지지 않기 위해 인력 재편과 인수 확대를 추진하고 있다”며 “최고의 팀이 전력을 다하고 있다”고 강조했지만, 내부에서는 “AI 전환을 주도할 새로운 리더십이 필요하다”는 목소리도 나오고 있다. 스컬리 전 CEO는 오픈AI의 급성장을 “애플의 사업 구조를 근본적으로 흔드는 변화”로 규정했다. 그는 “앱 시대에는 제품과 도구를 판매하는 것이 중심이었지만, 오픈AI의 구독 모델은 사용자가 필요할 때마다 지속적으로 지불하는 구조”라며 “이 차이가 비즈니스 모델의 중심을 바꾸고 있다”고 분석했다. 또 그는 오픈AI가 애플의 상징적 인물인 조니 아이브 전 수석디자이너를 영입한 것을 “상징적인 전환점”이라고 평가했다. 아이브 전 수석디자이너는 현재 오픈AI에서 차세대 AI 기기 개발을 주도하고 있다. 스컬리 전 CEO는 펩시콜라 사장을 지낸 뒤 1983년 스티브 잡스의 영입으로 애플 CEO에 올랐다. 재임 10년 동안 애플의 매출을 8억달러에서 80억달러로 끌어올렸으며 매킨토시 브랜드를 대중화한 인물로 평가받는다. 이후 마케팅 기업 제타글로벌을 공동 창업했고, 현재는 은퇴 후 자문 역할을 맡고 있다. ▶ “두리랜드로 ‘빚 190억’” 배우 임채무, 직원 불만 들어보니 ▶ 오늘의 운세 2025년 10월 14일 火(음력 8월 23일) ▶ “진짜 나도 복수해야지” 김건희 녹취 공개되자 국감장 술렁 ▶ [단독] “12시간 공항 노숙자 만들고 보상 없어”…대한항공 툭하면 ‘버드 스트라이크’ ▶ 간호사 2명 중 1명 인권침해 경험…가해자 1위는 이 사람이었다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 AI 약점 지적",
        "content": "애플의 과거 CEO였던 존 스컬리가 애플의 인공지능(AI) 경쟁력에 대해 강한 의문을 제기하며 주목받고 있습니다. 스컬리 전 CEO는 최근 열린 콘퍼런스에서 애플의 AI가 강점이 아니며, 오픈AI와 같은 기업들이 애플의 시장 지배력을 흔들고 있다고 진단했습니다. 그는 특히 오픈AI가 수십 년 만에 등장한 진정한 경쟁자로서 애플 시장 지배력에 실질적인 위협이 되고 있다고 강조했습니다. 이는 2011년 음성 비서 시리를 출시하며 AI 시장에 일찍 진입했음에도 불구하고, 2022년 오픈AI의 챗GPT 등장 이후 주도권을 잃었다는 평가가 지배적인 상황에서 나온 발언이라 더욱 무게감을 더합니다. 애플의 AI 전략이 기대에 못 미치고, 시리 업그레이드가 연기되는 등 내부적으로 외부 AI 기술 탑재를 검토 중이라는 소식도 이러한 애플 AI 약점 지적을 뒷받침하고 있습니다. 스컬리의 발언은 애플이 앞으로 AI 분야에서 어떤 혁신을 보여줄 수 있을지에 대한 기대와 우려를 동시에 불러일으키고 있습니다."
      },
      {
        "title": "앱 중심서 AI 전환",
        "content": "존 스컬리 전 CEO는 애플이 오랜 기간 성공을 이끌었던 '앱 중심' 생태계에서 벗어나 '에이전틱 AI' 중심 구조로의 전환이 시급하다고 주장했습니다. 그는 현재의 AI 혁신 흐름을 볼 때, 과거 제품과 도구를 판매하는 방식에서 벗어나 사용자가 필요할 때마다 지속적으로 지불하는 구독 모델이 중요해지고 있다고 분석했습니다. 이는 단순히 기술 발전뿐만 아니라 비즈니스 모델의 근본적인 변화를 의미하며, 애플이 이러한 변화에 얼마나 빠르게 적응할 수 있을지가 관건이 될 것입니다. 스컬리는 새로운 CEO가 이러한 AI 중심 구조로의 전환을 이끌어야 할 것이라고 강조하며, 애플이 과거의 성공 방정식에 안주하지 않고 미래를 대비해야 함을 시사했습니다. 에이전틱 AI는 단순한 기능 제공을 넘어 사용자의 의도를 미리 파악하고 능동적으로 필요한 정보를 제공하는 차세대 AI를 의미하며, 이러한 전환은 애플의 제품 개발 방향과 사용자 경험에도 큰 변화를 가져올 것으로 예상됩니다."
      },
      {
        "title": "오픈AI의 위협 분석",
        "content": "존 스컬리 전 CEO는 오픈AI의 급성장을 애플의 사업 구조를 근본적으로 흔드는 변화로 규정했습니다. 그는 오픈AI의 구독 모델이 과거 앱 중심 생태계의 제품 판매 방식과 달리, 사용자 중심의 지속적인 가치를 제공하며 비즈니스 모델의 중심을 바꾸고 있다고 분석했습니다. 이러한 변화는 애플의 기존 수익 구조에 직접적인 영향을 미칠 수 있으며, 새로운 경쟁 환경에 대한 애플의 대응 전략이 중요해지고 있습니다. 또한, 스컬리는 오픈AI가 애플의 상징적인 인물인 조니 아이브 전 수석 디자이너를 영입한 것을 '상징적인 전환점'으로 평가했습니다. 조니 아이브는 오픈AI에서 차세대 AI 기기 개발을 주도하고 있으며, 이는 오픈AI가 단순히 소프트웨어적인 AI를 넘어 하드웨어와 결합된 새로운 AI 경험을 제공하려는 의지를 보여주는 것으로 해석됩니다. 이러한 오픈AI의 움직임은 애플에게 강력한 경쟁자로 부상하며, AI 시장의 판도를 바꿀 잠재력을 가지고 있습니다."
      },
      {
        "title": "애플 주가 영향",
        "content": "애플의 AI 경쟁력에 대한 우려가 커지면서 주가 흐름에도 불안감이 나타나고 있습니다. 올해 들어 엔비디아, 마이크로소프트, 알파벳 등 주요 빅테크 기업들이 AI 기술 발전과 함께 주가 상승세를 이어가고 있는 반면, 애플의 주가는 상대적으로 저조한 상승률을 기록하고 있습니다. 이는 투자자들이 애플의 AI 전략에 대해 확신을 갖지 못하고 있다는 신호로 해석될 수 있습니다. 팀 쿡 애플 CEO는 AI 경쟁에서 뒤처지지 않기 위해 인력 재편과 인수 확대를 추진하고 있다고 밝혔지만, 내부적으로는 AI 전환을 주도할 새로운 리더십이 필요하다는 목소리도 나오고 있습니다. 이러한 상황은 애플이 AI 시장에서 경쟁 우위를 확보하기 위한 다각적인 노력이 필요함을 시사하며, 향후 애플의 AI 관련 발표와 성과가 주가에 큰 영향을 미칠 것으로 예상됩니다. 애플 AI 경쟁력 확보 여부에 따라 미래 성장성이 결정될 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "존 스컬리 전 CEO의 애플 AI에 대한 비판적인 시각은 현재 AI 시장의 급격한 변화와 기술 발전 속도를 고려할 때 매우 현실적인 지적이라고 생각합니다. 애플은 오랫동안 혁신적인 제품과 강력한 브랜드 충성도를 바탕으로 성공을 거두었지만, AI 시대의 도래는 기존의 성공 공식을 재고하게 만드는 요인입니다. 특히 오픈AI와 같은 기업들이 사용자 경험을 혁신하고 새로운 비즈니스 모델을 제시하며 시장을 빠르게 장악해 나가는 모습을 볼 때, 애플 역시 과거의 성공에 안주하지 않고 근본적인 변화를 모색해야 할 시점입니다. '앱 중심'에서 '에이전틱 AI' 중심으로의 전환은 단순한 기술 업데이트를 넘어선 패러다임의 변화를 의미하며, 이는 사용자에게 더 개인화되고 능동적인 AI 경험을 제공하는 것을 목표로 합니다. 애플이 이러한 변화를 성공적으로 이끌어낸다면 다시 한번 AI 시장의 선두 주자로 자리매김할 수 있겠지만, 그렇지 못할 경우 경쟁사들에게 더욱 밀려날 위험도 존재합니다. 조니 아이브와 같은 핵심 인재의 영입은 오픈AI가 AI 시장에서 단순한 기술 기업을 넘어 종합적인 AI 경험을 제공하려는 야심을 보여주는 중요한 단서이며, 애플에게는 큰 위협이자 자극이 될 것입니다. 결국 애플의 미래는 AI 경쟁에서의 성패에 달려있다고 해도 과언이 아니며, 앞으로 애플이 어떤 혁신적인 AI 전략을 선보일지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n00411?mid=n1006",
    "hashTag": [
      "#존스컬리",
      "#애플AI",
      "#오픈AI",
      "#에이전틱AI",
      "#AI경쟁",
      "#챗GPT",
      "#애플인텔리전스",
      "#팀쿡",
      "#AI비즈니스모델",
      "#조나이바"
    ]
  },
  {
    "type": "its",
    "title": "휴대폰 요금제만 357개…선진국은 10여개",
    "newTitle": "휴대폰 요금제 357개 너무 많아요 소비자 혼란 이유는",
    "article": "\"4만~5만원대 요금제를 검색해 보면 데이터나 통화량 같은 조건은 거의 유사하고, 이름마저 비슷한 요금제가 무려 수십 가지나 나옵니다. 어떤 요금제를 선택해야 할지 모르겠어요.\" 10만원대 무제한 요금제를 이용하고 있는 직장인 권정우 씨는 최근 휴대폰 요금제를 바꾸려다 포기했다. 통신사 홈페이지에서 '5G 요금제'만 검색했는데 100개가 넘는 요금제가 쏟아졌고, 할인 조건과 부가 옵션도 제각각이었다. 대동소이한 요금제 상품 리스트를 보다가 지친 권씨는 기존 요금제를 그대로 쓰는 게 낫겠다고 판단해 모바일 상담을 중단했다. 이처럼 휴대폰 요금제 선택 과정에서 혼란을 겪는 소비자들이 늘고 있다. 15일 국회 과학기술정보방송통신위원회 소속 이주희 더불어민주당 의원이 국내 이동통신 3사로부터 받은 자료에 따르면, 현재 국내에서 판매 중인 이동통신 요금제는 무려 357개에 달했다. 2008년 출시된 SK텔레콤의 무료음성요금제 같은 구형 상품도 여전히 남아 있었다. '선택권 확대'가 아니라 오히려 '혼란의 확산'으로 이어지고 있다는 지적이 나오는 이유다. 요금제 수를 보면 SK텔레콤이 151개(42.3%)로 가장 많았고, KT가 117개(32.8%), LG유플러스도 89개(24.9%)나 됐다. 통신 3사 모두 5G, LTE, 알뜰폰, 청소년·시니어·법인 등 세분화된 상품을 내놓으면서 전체 요금제 수가 눈덩이처럼 불어난 것으로 분석된다. 특히 일부 요금제는 기본 데이터 용량이나 통화 시간이 비슷하고 요금 차이도 1000~2000원에 불과해 실질적으로는 차별성이 거의 없는 중복 요금제로 분류된다. 소비자는 직접 비교·선택이 어렵고, 불필요한 옵션이나 할인 조건을 놓쳐 요금 과납 피해를 볼 가능성도 있다는 지적이 나온다. 국내 요금제의 복잡성은 해외와 비교하면 더욱 두드러진다. 영국 최대 통신사 EE가 17개, 일본 NTT도코모는 11개, 스웨덴과 프랑스의 시장 1위 통신사가 각각 11개, 미국 버라이즌은 단 3개의 무제한 요금제만 판매하고 있다. 대부분 선진국 통신사는 요금제를 '데이터 무제한·베이직·라이트' 등 3~10개로 단순화해, 소비자가 직관적으로 이해하고 선택할 수 있는 구조를 유지한다. 이에 비해 한국은 요금제를 지나치게 세분한 데다 각종 할인과 멤버십, 가족 결합, 카드 제휴까지 덧붙여 소비자가 모든 조건을 꼼꼼히 파악하기 어려운 구조다. 일각에선 중간요금제 도입 정책의 부작용을 지적한다. 정부는 2022년 \"국민의 요금 선택권을 넓히겠다\"며 통신 3사에 중간요금제 출시를 유도해 왔다. 하지만 요금 간격이 1000~2000원 단위로 쪼개지면서, 5G 요금제의 경우 2022년 46개에서 올해 167개로 3.6배나 늘어난 상태다. 통신업계 관계자는 \"정부가 '요금제 간격을 세분화하라'고 주문하면서 비슷한 상품이 우후죽순으로 생겼다\"며 \"정작 소비자는 어떤 요금이 자신에게 유리한지 판단하기 더 어려워졌다\"고 꼬집었다. 이에 대해 이주희 의원은 \"현재 국내 요금제는 지나치게 많고, 차별성이 없는 중복 상품이 상당하다\"며 \"어르신이나 청소년을 포함한 국민 누구나 복잡한 요금 체계로 혼란을 겪지 않도록 유사 상품 통합과 단순화 작업이 시급하다\"고 강조했다. 업계 일각에서도 요금 인하 경쟁보다 구조 단순화가 더 큰 소비자 편익으로 이어질 것으로 분석하면서 정부 정책에 변화를 기대하고 있다. [김대기 기자] ▶ 오늘의 운세 2025년 10월 15일 水(음력 8월 24일) ▶ “우리도 대통령 갈아치웁시다”…Z세대 반정부 시위, 정권 뒤엎는다 ▶ “오빠 한잔 해”…나이트 부킹 남성들에 ‘졸피뎀 술’ 먹여 거액 뜯어낸 여성 ▶ 트럼프 무장 해제 발언에…현대로템 등 ‘방산주’ 줄줄이 상승세 ▶ “두리랜드로 ‘빚 190억’” 배우 임채무, 직원 불만 들어보니 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "휴대폰 요금제 혼돈",
        "content": "최근 휴대폰 요금제를 선택하려는 소비자들이 극심한 혼란을 겪고 있습니다. 4만~5만원대 요금제만 검색해도 데이터나 통화량 같은 조건은 거의 비슷하지만 이름만 다른 수십 가지 요금제가 나타나 어떤 상품을 골라야 할지 막막하다는 하소연이 이어지고 있습니다. 10만원대 무제한 요금제를 이용 중인 직장인 권정우 씨는 휴대폰 요금제 변경을 시도했다가 결국 포기했습니다. 통신사 홈페이지에서 '5G 요금제'만 검색해도 100개가 넘는 요금제가 쏟아졌고, 각각의 할인 조건과 부가 옵션도 제각각이라 비교 분석에 지쳐버린 것입니다. 이처럼 소비자들이 휴대폰 요금제 선택 과정에서 겪는 어려움은 비단 권 씨만의 문제가 아닙니다. 수많은 요금제 속에서 자신에게 최적의 상품을 찾기란 매우 어려운 일이 되었으며, 이는 선택권 확대를 넘어선 혼란의 확산으로 이어지고 있다는 지적이 나오고 있습니다. 이러한 복잡성은 소비자들의 합리적인 선택을 방해하고 있으며, 결과적으로 불필요한 지출이나 정보 부족으로 인한 피해를 야기할 수 있습니다."
      },
      {
        "title": "이동통신 요금제 357개 '폭증'",
        "content": "국회 과학기술정보방송통신위원회 소속 이주희 더불어민주당 의원이 국내 이동통신 3사로부터 받은 자료에 따르면, 현재 국내에서 판매 중인 이동통신 요금제는 무려 357개에 달하는 것으로 나타났습니다. 이는 2008년에 출시된 SK텔레콤의 무료음성요금제와 같은 구형 상품이 여전히 판매되고 있는 현실과 맞물려, 선택권 확대라는 본래 취지가 무색하게 소비자들의 혼란만 가중시키고 있다는 비판을 받고 있습니다. 요금제 수를 살펴보면 SK텔레콤이 151개(42.3%)로 가장 많았으며, KT가 117개(32.8%), LG유플러스도 89개(24.9%)로 상당한 수의 요금제를 제공하고 있습니다. 통신 3사 모두 5G, LTE, 알뜰폰, 청소년·시니어·법인 등 다양한 대상과 특성에 맞춰 상품을 세분화하면서 전체 요금제 수가 눈덩이처럼 불어난 것으로 분석됩니다. 특히 일부 요금제는 기본 데이터 용량이나 통화 시간 등 핵심적인 조건이 비슷하고 요금 차이도 1000원에서 2000원 정도에 불과하여 실질적인 차별성이 거의 없는 중복 요금제로 분류됩니다. 이러한 상황은 소비자가 직접 비교하고 선택하기 어렵게 만들 뿐만 아니라, 불필요한 옵션이나 놓치기 쉬운 할인 조건을 제대로 파악하지 못해 요금을 과납하는 피해를 볼 가능성을 높이고 있습니다."
      },
      {
        "title": "해외 요금제 단순화와 대조",
        "content": "국내 이동통신 요금제의 복잡성은 해외 주요 국가들과 비교하면 더욱 두드러집니다. 예를 들어, 영국 최대 통신사인 EE는 17개, 일본 NTT도코모는 11개, 스웨덴과 프랑스의 시장 1위 통신사는 각각 11개의 요금제를 제공합니다. 미국 버라이즌의 경우 단 3개의 무제한 요금제만 판매할 정도로 단순화된 구조를 가지고 있습니다. 대부분의 선진국 통신사들은 요금제를 '데이터 무제한', '베이직', '라이트' 등 3개에서 10개 내외로 단순화하여 소비자가 직관적으로 이해하고 쉽게 선택할 수 있는 구조를 유지하고 있습니다. 이는 소비자의 편의성을 높이고 합리적인 선택을 돕기 위한 노력의 결과입니다. 반면, 한국의 통신 시장은 요금제를 지나치게 세분화했을 뿐만 아니라, 각종 할인 혜택, 멤버십, 가족 결합, 카드 제휴 등 복잡한 조건들을 더해 소비자가 모든 내용을 꼼꼼히 파악하기 어려운 구조를 만들었습니다. 이러한 구조는 소비자의 선택권을 넓히는 것이 아니라 오히려 정보의 비대칭성을 심화시키고, 자신에게 불리한 요금제를 선택하게 만들 가능성을 높이고 있습니다."
      },
      {
        "title": "중간요금제 도입 부작용 분석",
        "content": "일각에서는 정부가 2022년부터 '국민의 요금 선택권을 넓히겠다'는 목표로 추진해 온 중간요금제 도입 정책의 부작용을 지적하고 있습니다. 정부의 유도 정책에 따라 통신 3사는 중간요금제를 속속 출시했지만, 문제는 요금 간격이 1000원에서 2000원 단위로 지나치게 세분화되면서 오히려 요금제 종류가 폭발적으로 늘어났다는 점입니다. 특히 5G 요금제의 경우, 2022년 46개였던 것이 올해 167개로 3.6배나 증가한 상태입니다. 통신업계 관계자는 정부가 '요금제 간격을 세분화하라'고 주문하면서 비슷한 상품들이 우후죽순으로 생겨났다고 설명하며, 정작 소비자는 어떤 요금이 자신에게 유리한지 판단하기 더 어려워졌다고 꼬집었습니다. 이러한 정책은 의도와 달리 소비자들의 요금제 선택을 더욱 복잡하게 만들고, 정보 탐색에 더 많은 시간과 노력을 들이게 만드는 결과를 초래하고 있습니다."
      },
      {
        "title": "요금제 단순화 필요성 제기",
        "content": "이주희 의원은 현재 국내 요금제가 지나치게 많고 차별성이 없는 중복 상품이 상당수 존재한다고 지적하며, 어르신이나 청소년을 포함한 모든 국민이 복잡한 요금 체계로 인해 혼란을 겪지 않도록 유사 상품의 통합과 단순화 작업이 시급하다고 강조했습니다. 이러한 단순화는 소비자들이 요금제를 보다 쉽고 명확하게 이해하고 선택할 수 있도록 도울 것입니다. 업계 일각에서도 요금 인하 경쟁보다는 구조적인 단순화가 소비자 편익 증대에 더 큰 영향을 미칠 것으로 분석하며, 정부 정책의 변화를 기대하고 있습니다. 복잡한 요금 구조를 개선하여 소비자들이 합리적인 선택을 할 수 있도록 돕는 것이 이동통신 시장의 지속 가능한 발전을 위해서도 중요하며, 향후 정부와 통신 업계의 적극적인 노력이 요구되는 시점입니다. 이러한 노력은 결국 소비자 만족도 향상으로 이어질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "소비자로서 수많은 휴대폰 요금제 앞에서 느끼는 혼란은 충분히 이해가 됩니다. 마치 방대한 정보의 바다에서 길을 잃은 기분이랄까요. '선택권 확대'라는 명분 아래 요금제가 기하급수적으로 늘어난 현상은 오히려 정보 과부하를 일으켜 합리적인 선택을 방해하는 역설적인 상황을 만들고 있습니다. 해외 사례처럼 요금제를 직관적으로 이해할 수 있도록 단순화하는 것이 소비자 편익 증진에 훨씬 효과적일 것이라는 데 적극적으로 동의합니다. 특히 '중간요금제' 도입 과정에서 요금 간격을 지나치게 좁혀 유사 상품이 넘쳐나는 것은 정책의 본래 취지를 퇴색시키고 소비자를 더욱 혼란스럽게 만드는 요인이 되었습니다. 정부와 통신사 모두 소비자 입장에서 생각하고, 요금제 구조를 단순화하는 적극적인 노력을 기울여야 할 때입니다. 복잡한 할인 조건이나 결합 혜택을 명확하게 제시하고, 불필요한 요금제는 과감히 정리하여 소비자들이 자신에게 맞는 요금제를 쉽고 빠르게 찾을 수 있도록 돕는 것이 진정한 '선택권 확대'의 의미일 것입니다. 앞으로 휴대폰 요금제 선택이 더 이상 스트레스가 되지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n31922?mid=n1006",
    "hashTag": [
      "#휴대폰요금제",
      "#이동통신",
      "#요금제비교",
      "#통신비",
      "#중간요금제",
      "#요금제단순화",
      "#5G요금제",
      "#알뜰폰",
      "#통신사",
      "#소비자혼란"
    ]
  },
  {
    "type": "its",
    "title": "최초의 '사람' 호모 하빌리스는 포식자가 아니었다",
    "newTitle": "호모 하빌리스 최초 사람 맹수에게 잡아먹혔던 증거 발견",
    "article": "인류 진화 역사에서 250만년 전에 등장한 호모 하빌리스(Homo habilis, 손재주 있는 사람이란 뜻)는 ‘사람’을 뜻하는 '호모(Homo)'라는 이름을 가진 첫번째 인류 집단이다. 과학자들은 이들이 인간의 고유한 특징인 복잡한 사고와 도구 제작-사용 능력을 갖춘 최초의 집단이었을 것으로 본다. 1960년대 초 탄자니아 올두바이 협곡에서 처음 발견된 이들의 유골을 보면 이전 인류인 오스트랄로피테쿠스에 비해 뇌가 50% 이상 커졌고, 이들의 화석 주변에서는 돌을 깨뜨려 만든 석기(올도완석기)가 발견된 점이 이를 뒷받침한다. 특히 이들은 이전의 고인류보다 어금니가 작았는데, 이는 석기를 사용하면서 좀 더 연한 음식을 먹을 수 있었던 것과 관련이 있는 것으로 보인다. 과학자들은 그동안 이를 근거로 호모 하빌리스에 이르러 인류는 비로소 지구 생태계에서 맹수 위의 포식자 위치에 설 수 있었을 것으로 추정했다. 그러나 기존 통념과 달리 호모 하빌리스는 여전히 맹수들의 먹잇감에서 벗어나지 못했을 가능성이 크다는 연구 결과가 나왔다. 미국 라이스대 연구진은 인공지능을 이용해 호모 하빌리스의 화석을 정밀하게 분석한 결과, 이들이 표범에 잡아먹혔을 것으로 보이는 흔적을 발견했다고 뉴욕과학원연보(Annals of the New York Academy of Sciences)에 발표했다. 180만년 전 턱뼈에 난 이빨 자국 이번 발견은 표범, 사자, 하이에나, 악어, 늑대를 포함한 5종의 맹수가 남긴 이빨 자국 사진 1496개를 학습한 세 가지 딥러닝 모델(ResNet-50, DenseNet-201, VGG-19)을 이용해 이뤄졌다. 연구진이 분석한 화석은 두가지였다. 하나는 호모 하빌리스란 이름을 처음으로 얻은 화석 OH7(1960년 발견)이었다. 185만년 전 것으로 추정되는 이 화석의 발견 장소는 탄자니아 올두바이 협곡이다. 분석에 사용한 세 가지 인공지능 모델이 모두 아래턱뼈(하악골)에 난 이빨 자국을 95%의 확률로 표범이 남긴 것으로 특정했다. 다만 1개 모델은 두개의 이빨 자국 중 1개를 53% 확률로 하이에나의 것으로 분류했다. 다른 하나는 같은 지역에서 1995년에 발견된 180만년 전 호모 하빌리스의 위턱뼈(상악골) OH65에 난 이빨 자국이었다. 인공지능 모델 3개 중 2개는 표범 이빨, 나머지 1개는 늑대 이빨 자국으로 식별했다. 표범의 주된 사냥 대상과 비슷한 몸집 인공지능 분석대로라면 호모 하빌리스는 표범과 같은 중형 포식자조차 물리칠 능력이 아직 없었다는 걸 시사한다. 연구진은 호모 하빌리스 화석들이 발견된 유적지에서 고양잇과 동물의 활동 흔적도 발견했다. 이는 표범이 이 지역에서 활발한 포식자였음을 뒷받침한다. 표범은 영장류, 특히 개코원숭이 같은 작은 영장류 사냥에 능숙한 맹수다. 매복해 있다가 원숭이들이 물을 마시거나 땅을 파헤치는 등 주변경계가 소홀해질 때 기습 공격하는 경우가 많다. 그런데 호모 하빌리스는 키가 90~120cm, 몸무게가 30~50kg으로 표범이 노리는 사냥 표적과 비슷하다. 연구진은 뼈까지 씹어먹는 하이에나와 달리 표범은 뼈를 으스러뜨리지 않기 때문에 오늘날까지 식별 가능한 이빨 자국이 남을 수 있었을 것이라고 설명했다. 연구진은 또 유적지에서 호모 하빌리스 유골이 여러 군데 나뉘어 있는 것은 표범이 다른 곳에서 호모 하빌리스를 사냥한 뒤 사체를 물고, 안전하게 먹을 장소를 찾아 이동했기 때문인 것으로 추정했다. 이는 오늘날 표범의 행동과도 일치한다. 포식자로 도약하기까진 긴 세월 걸려 연구진은 이번 발견은 인간이 최고의 포식자 위치에 오른 시기를 재고할 필요가 있음을 보여준다고 밝혔다. 만약 호모 하빌리스가 200만년 전까지도 표범의 먹잇감 신세를 벗어나지 못했다면, 인간이 진정한 포식자로 전환한 것은 호모 에렉투스(곧선사람이라는 뜻)에 이르러서였을 가능성이 높다는 것이다. 호모 에렉투스는 이름처럼 호모 하빌리스보다 오늘날의 인류에 훨씬 더 가까운 특징을 보인다. 뇌 용량이 1000cc를 넘어섰고, 다리는 길어지고 팔은 짧아지는 등 신체 비율이 현생 인류와 아주 흡사해졌다. 호모 에렉투스는 또 처음으로 불을 이용할 줄 알았고, 석기도 좀 더 정교하게 만들 줄 알았다. 이들은 아프리카를 떠난 최초의 인류 집단이기도 하다. 더 좋아진 활동 능력과 기술을 바탕으로 아시아, 유럽 등으로 퍼져나갔다. 아시아에서 발견된 자바원인, 베이징원인 등은 호모 에렉투스의 화석이다. 연구진은 아프리카 호모 에렉투스의 화석이 200만년 전 퇴적물에서 발견됐고, 호모 하빌리스와 같은 시기의 올두바이협곡 퇴적층에서도 호모 에렉투스와 유사한 화석이 발견된 점을 들어, 해부학적으로 현생 인류에 더 가까운 호모 에렉투스가 초기 석기의 진짜 제작자였을 수 있다고 밝혔다. 반면 나무 타기도 가능한 호모 하빌리스의 해부학적 구조는 이들이 포식자를 피하기 위해 여전히 나무에서 지냈을 수도 있음을 시사한다고 덧붙였다. 연구를 이끈 마누엘 도밍게스-로드리고 교수(인류학)는 “이번 연구는 뇌가 커지기 시작했을 때에도 인간은 여전히 취약한 존재였음을 보여준다”며 “이는 인간이 포식자로 발전한 것은 한 번에 도약에 의한 것이 아니라 긴 세월에 걸쳐 점진적으로 이뤄지는 과정이었음을 일깨워준다”고 말했다. 그는 이 과정에서 호모 하빌리스는 그 변화를 이끈 주체가 아니었을 것으로 추정했다. *논문 정보 Early humans and the balance of power: Homo habilis as prey. https://doi.org/10.1111/nyas.15321 곽노필 선임기자 nopil@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 정부, 캄보디아 보코산·바벳·포이펫 ‘여행금지’ 발령 홍석천 “출렁다리·벽화마을 그만” 지적에 이 대통령 답은? 캄보디아 구금 한국인 63명 중 4명, 어제 국적기로 송환 3657.28…코스피, 사상 최고치 사흘 만에 또 갈아치웠다 “내 뮤비 복붙, 역겹다”…전소연 참여 ‘담다디’에 프랑스 가수 분노 [단독] 윤석열 감사원, 포렌식 6배 폭주…‘문재인·선관위 잡기’ 1050원 초코파이 재판, 시민에 묻는다…‘벌금 5만원이냐 무죄냐’ ‘5선’ 이상민 전 의원 별세…자택서 심정지 상태로 병원 이송 근육맨은 어쩌다 ‘앞니 빠진 장관’이 됐나 쯔양에게 이 대통령 ‘냉부해’ 갖다 붙이기…뜬금없는 국힘 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "호모 하빌리스 재조명",
        "content": "인류 진화의 중요한 이정표를 세운 호모 하빌리스, 즉 손재주 있는 사람이 250만 년 전 등장하여 인간 고유의 복잡한 사고와 도구 제작 능력을 최초로 갖춘 인류 집단으로 여겨져 왔습니다. 이전 인류인 오스트랄로피테쿠스에 비해 뇌 용량이 50% 이상 커졌고, 그들의 화석 주변에서 발견된 석기는 이러한 진화를 뒷받침하는 증거였습니다. 특히 작아진 어금니는 석기 사용으로 부드러운 음식을 섭취할 수 있게 되었음을 시사하며, 이를 통해 호모 하빌리스가 지구 생태계에서 포식자로서의 위치를 확립했을 것이라는 통념이 지배적이었습니다. 하지만 최근 인공지능을 활용한 새로운 연구는 이러한 기존의 통념에 도전하며 호모 하빌리스의 생존 전략에 대한 흥미로운 가능성을 제시합니다. 호모 하빌리스의 진화 과정과 그들의 식생에 대한 새로운 관점을 제시하는 이번 연구는 인류 진화사를 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "AI, 맹수 흔적 발견",
        "content": "미국 라이스대 연구진은 인공지능, 특히 딥러닝 모델을 활용하여 호모 하빌리스 화석에서 맹수들의 이빨 자국을 분석했습니다. 표범, 사자, 하이에나, 악어, 늑대 등 다섯 종의 맹수가 남긴 1496개의 이빨 자국 사진을 학습한 AI 모델들은 호모 하빌리스 화석에 남겨진 흔적을 면밀히 분석했습니다. 분석 대상이었던 185만 년 전 호모 하빌리스 화석 OH7의 하악골에서 발견된 이빨 자국은 AI 모델에 의해 95% 확률로 표범이 남긴 것으로 특정되었습니다. 또한, 180만 년 전 호모 하빌리스 위턱뼈 OH65에서도 AI는 표범이나 늑대의 이빨 자국으로 추정되는 흔적을 발견했습니다. 이러한 AI 기반의 분석 결과는 호모 하빌리스가 이전까지 생각했던 것과는 달리 여전히 맹수들의 먹잇감이 되었을 가능성을 강력하게 시사하며, 인류의 생존 경쟁에 대한 새로운 시각을 열어줍니다. AI 기술이 고고학 연구에 접목되면서 과거의 비밀을 밝히는 데 혁신적인 역할을 하고 있음을 보여주는 사례입니다."
      },
      {
        "title": "표범의 먹잇감이었나",
        "content": "AI 분석 결과, 호모 하빌리스가 표범과 같은 중형 포식자의 먹잇감이 되었을 가능성이 제기되었습니다. 표범은 몸집이 작거나 중간 크기의 영장류를 사냥하는 데 능숙한 맹수로, 이는 키 90~120cm, 몸무게 30~50kg의 호모 하빌리스와 비슷한 체구입니다. 연구진은 표범이 뼈까지 씹어먹는 하이에나와 달리 뼈를 부수지 않기 때문에 오늘날까지도 식별 가능한 이빨 자국이 남을 수 있었다고 설명합니다. 또한, 호모 하빌리스 화석이 발견된 유적지에서 고양잇과 동물의 활동 흔적이 발견된 점은 표범이 해당 지역에서 활발한 포식자였음을 뒷받침하며, 발견된 호모 하빌리스 유골이 여러 곳에 나뉘어 있는 현상은 표범이 호모 하빌리스를 사냥한 후 안전한 장소로 이동하여 먹었을 가능성을 시사합니다. 이러한 행동 패턴은 오늘날 표범의 사냥 습성과도 일치하며, 호모 하빌리스가 포식자보다는 피식자의 위치에 가까웠음을 보여줍니다."
      },
      {
        "title": "인류 포식자 진화",
        "content": "호모 하빌리스가 200만 년 전까지도 표범의 먹잇감이었을 가능성이 제기되면서, 인류가 진정한 포식자로 진화한 시점에 대한 재고가 필요하게 되었습니다. 기존에는 호모 하빌리스가 인류 최초의 포식자일 것으로 추정되었으나, 새로운 연구 결과는 인간이 최고의 포식자 위치에 오르기까지 훨씬 긴 시간이 걸렸음을 시사합니다. 이는 호모 에렉투스, 즉 곧선사람에 이르러서야 인간이 현재의 인류와 더욱 가까운 특징을 보이며 진정한 포식자로 자리매김했을 가능성을 높입니다. 호모 에렉투스는 뇌 용량이 1000cc를 넘어서고, 신체 비율이 현생 인류와 유사해졌으며, 불을 이용하고 더욱 정교한 석기를 제작하는 등 발전된 능력을 보였습니다. 이들은 또한 아프리카를 떠나 아시아와 유럽으로 퍼져나간 최초의 인류 집단으로, 이러한 활동 능력과 기술적 진보는 그들이 생태계에서 우위를 점하는 데 중요한 역할을 했을 것으로 보입니다."
      },
      {
        "title": "호모 에렉투스의 역할",
        "content": "호모 에렉투스는 해부학적으로 현생 인류에 더 가까운 특징을 보여 초기 석기 제작의 실질적인 주체였을 가능성이 높습니다. 아프리카 호모 에렉투스의 화석이 200만 년 전 퇴적물에서 발견되었고, 호모 하빌리스와 동시대의 퇴적층에서도 호모 에렉투스와 유사한 화석이 발견된 점은 이를 뒷받침합니다. 반면, 호모 하빌리스의 해부학적 구조는 나무 타기가 가능하여 포식자를 피하기 위해 여전히 나무 위에서 생활했을 가능성을 시사합니다. 이는 호모 하빌리스가 생존을 위해 나무에 의존하는 경향이 있었음을 나타내며, 진정한 의미의 지상 활동과 포식자로서의 역할을 수행하기에는 한계가 있었음을 보여줍니다. 연구를 이끈 마누엘 도밍게스-로드리고 교수는 뇌가 커지기 시작했을 때에도 인간은 여전히 취약한 존재였음을 강조하며, 인간이 포식자로 발전한 것은 단일 사건이 아니라 긴 세월에 걸친 점진적인 과정이었음을 시사한다고 밝혔습니다. 따라서 호모 에렉투스가 인류의 포식자로서의 진화를 이끈 주요한 단계였을 가능성이 높아집니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 연구 결과는 인류 진화에 대한 기존의 통념을 뒤흔들며 매우 흥미로운 시사점을 제공합니다. 호모 하빌리스가 단순히 도구 제작 능력을 갖춘 초기 인류를 넘어, 여전히 맹수들의 위협에 노출되었던 취약한 존재였을 가능성을 제시한 것은 인간이 생태계의 최상위 포식자로 자리매김하기까지 얼마나 오랜 시간과 다양한 도전이 있었는지를 보여줍니다. 특히 AI 기술을 활용하여 화석에 남겨진 미세한 흔적까지 분석해낸 점은 과학 기술 발전이 과거를 이해하는 방식을 어떻게 혁신할 수 있는지를 잘 보여주는 사례입니다. 이는 앞으로도 인류 진화 연구뿐만 아니라 다양한 역사적, 고고학적 연구에 AI가 핵심적인 역할을 할 것임을 예고합니다. 호모 하빌리스가 포식자가 아닌 피식자였을 가능성을 통해, 인간의 진화는 '순차적인 발전'이라는 단순한 틀을 넘어 '적응과 생존을 위한 끊임없는 투쟁'이라는 복잡하고 다층적인 과정이었음을 다시 한번 깨닫게 됩니다. 이러한 연구는 우리가 '인간'이라는 존재 자체를 바라보는 관점을 더욱 풍부하게 만들고, 생존이라는 근본적인 과제 앞에서 우리 조상들이 겪었을 어려움과 지혜를 헤아리게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n07958?mid=n1006",
    "hashTag": [
      "#호모하빌리스",
      "#인류진화",
      "#고고학",
      "#AI분석",
      "#표범",
      "#고대인류",
      "#석기시대",
      "#인간의기원",
      "#고인류",
      "#포식자"
    ]
  },
  {
    "type": "its",
    "title": "AI가 채용 줄인다는데…NC·카카오, 신입 뽑는 까닭은",
    "newTitle": "판교 IT 대기업, AI 시대에도 신입 공채 채용 나선 이유는",
    "article": "삼성을 제외한 주요 대기업들이 그룹 단위 신입사원 공채를 폐지하고 수시·경력 채용으로 전환한 가운데, 카카오와 엔씨소프트 등 판교 아이티(IT) 대기업들은 올해 첫 그룹 공채를 해 눈길을 끈다. 인공지능(AI) 확산으로 초급 개발자 일자리가 줄어들 수 있다는 일각의 우려와 배치되는 현상이 판교에서 벌어진 이유는 무엇일까. 엔씨소프트는 실적 부진으로 중단했던 신입사원 공채를 2년 만에 재개했다. 지난 13일부터 그룹 채용 브랜드 ‘엔씨 컴퍼니’ 이름 아래 접수를 시작했으며, 엔씨소프트를 비롯해 퍼스트스파크 게임즈·파이어 게임즈·엔씨에이아이 등 4개 법인이 참여한다. 모집 부문은 △프로그래밍 △게임기획 △게임사업 △프로젝트 관리(PM) △인공지능 등 5개 분야다. 카카오는 지난달 창사 이래 처음으로 그룹 신입공채 제도를 도입했다. 지난달 말 접수가 마감된 채용에는 카카오·카카오게임즈·카카오모빌리티·카카오뱅크·카카오엔터테인먼트·카카오페이 등 6개 주요 계열사가 참여했다. 모집 부문은 △테크 △서비스·비즈니스 △디자인 △경영지원 등 4개 분야였다. ‘내년 2월 졸업 예정자 또는 경력 1년 이하의 기졸업자’로 지원 자격을 제한해 사실상 ‘중고신입’의 지원을 차단했다. 카카오는 2020∼2022년 ‘개발자 모시기’ 열풍 속에서 개발직군 중심으로만 공채를 운영한 바 있다. 이후에는 계열사별로 채용연계형 인턴십을 통해 신입사원을 뽑았다. 이밖에도 아이티 업계에선 네이버와 넥슨이 각각 ‘팀네이버’와 ‘넥토리얼’ 브랜드로 신입사원 공채 제도를 유지하고 있다. 인공지능 확산으로 업무 숙련도가 낮은 신입사원 채용이 줄어들 것이란 전망이 나오는 가운데, 아이티 기업들이 그룹 공채를 실시하는 가장 큰 이유는 트렌드에 민감한 산업 특성상 창의적이고 신기술에 익숙한 ‘젊은 피’를 지속적으로 수혈할 필요가 크다는 점 때문이다. 제조업 대비 상대적으로 업황이 양호한 점도 작용했다. 김유빈 한국노동연구원 고용정책연구본부장은 “국내 제조업 취업자는 최근 3년간 감소세인 반면, 정보통신업과 금융보험업은 소폭 증가세를 보이고 있다”며 “인공지능 도입에 따른 산업 전환이 과도기에 있는 만큼 아직은 고용 감소 효과가 크지 않다”고 분석했다. 카카오와 엔씨소프트의 경우 말 못할 속사정도 있다. 엔씨소프트는 지난해 12년 만에 단행한 희망퇴직으로 약 1천명의 직원이 회사를 떠났지만, 신규 사업 추진을 위한 인력이 필요한 상황이다. “임금이 높은 장기 근속자를 내보내고, 1년 만에 인건비가 낮은 신입으로 자리를 채우는 것 아니냐”(한 게임업계 관계자)는 볼멘소리가 나오는 이유다. 카카오를 두고는 김범수 창업자의 ‘계열사 자율경영’ 기조 속에서 각종 리스크를 겪으며, 그룹 차원의 인재를 키워야 하는 필요성이 커졌다는 분석도 나온다. 선담은 기자 sun@hani.co.kr &lt;한겨레 인기기사&gt;■ 베선트 “한국 무역협상 마무리 단계…트럼프 순방 때 발표” [단독] 권성동 “한학자 도박한다는 얘기 들어 연락…수사 정보 전달 아냐” “내가 40% 주기로”…김건희 ‘주가 조작 의심 육성’ 법정 공개 캄보디아·베트남 접경서 한국인 여성 사망…“경위 파악 중” 허리 숙인 조희대, 현장 국감서 “본연의 사명 다하겠다” [Q&amp;A] 연봉 5천만원 차주 주담대 한도 최대 4300만원 줄어 세번째 부동산 대책 효과는 “한강벨트 진정…월세 가속화는 우려” 1050원 초코파이 재판, 시민에 묻는다…‘벌금 5만원이냐 무죄냐’ “내 뮤비 복붙, 역겹다”…전소연 참여 ‘담다디’에 프랑스 가수 분노 근육맨은 어쩌다 ‘앞니 빠진 장관’이 됐나 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "판교 IT, 그룹 공채 재개",
        "content": "국내 주요 대기업들이 신입사원 공개 채용을 폐지하고 수시 및 경력 채용으로 전환하는 추세 속에서, 판교 지역의 카카오와 엔씨소프트 등 IT 대기업들이 그룹 단위 신입사원 공채를 다시 시작하며 눈길을 끌고 있습니다. 이는 인공지능(AI) 확산으로 초급 개발자 일자리가 줄어들 수 있다는 일부의 우려와는 상반되는 움직임으로, IT 산업의 독특한 채용 트렌드를 보여줍니다. 엔씨소프트는 실적 부진으로 중단했던 신입사원 공채를 2년 만에 재개하며 그룹 채용 브랜드 '엔씨 컴퍼니'를 통해 프로그래밍, 게임 기획, 게임 사업, 프로젝트 관리(PM), 인공지능 등 다양한 분야에서 인재를 모집하고 있습니다. 이러한 판교 IT 기업들의 그룹 공채 재개는 젊고 창의적인 인재를 지속적으로 확보하려는 전략으로 해석될 수 있습니다. AI 기술 발전과 함께 변화하는 IT 환경에서 새로운 아이디어와 기술에 능숙한 젊은 인력의 중요성이 더욱 커지고 있음을 시사합니다."
      },
      {
        "title": "카카오, 첫 그룹 공채 실시",
        "content": "카카오는 창사 이래 처음으로 그룹 신입 공채 제도를 도입하여 주목받고 있습니다. 지난달 마감된 이번 채용에는 카카오, 카카오게임즈, 카카오모빌리티, 카카오뱅크, 카카오엔터테인먼트, 카카오페이 등 6개 주요 계열사가 참여했으며, 테크, 서비스·비즈니스, 디자인, 경영지원 등 4개 분야에서 인재를 선발했습니다. 특히 '내년 2월 졸업 예정자 또는 경력 1년 이하의 기졸업자'로 지원 자격을 제한함으로써, 경력직과 신입의 경계에 있는 '중고신입' 지원을 차단하고 순수 신입 인력 확보에 집중하는 모습을 보였습니다. 카카오는 과거 개발직군 중심의 공채 운영 이후 계열사별 채용연계형 인턴십으로 전환했으나, 이번 그룹 공채 도입은 그룹 차원의 체계적인 인재 육성 필요성을 보여주는 대목입니다. 이러한 카카오의 행보는 IT 업계 전반의 채용 방식 변화와 더불어, 미래 성장을 위한 핵심 인재 확보에 대한 기업들의 고민을 반영하고 있습니다."
      },
      {
        "title": "IT 업계, 신입 공채 유지",
        "content": "카카오와 엔씨소프트의 그룹 공채 재개 외에도 네이버와 넥슨 등 다른 IT 대기업들도 '팀네이버'와 '넥토리얼'이라는 자체 브랜드를 통해 신입사원 공개 채용 제도를 꾸준히 유지하고 있습니다. 이는 인공지능(AI) 기술 발전으로 초급 개발자의 역할이 축소될 것이라는 전망이 있지만, IT 산업의 빠른 변화와 혁신을 위해서는 젊고 창의적인 인재의 지속적인 유입이 필수적이라는 인식이 반영된 결과입니다. 전통적인 제조업과 달리 IT 업계는 상대적으로 양호한 업황을 유지하고 있으며, 정보통신업 분야의 취업자 수도 꾸준히 증가세를 보이고 있습니다. 한국노동연구원의 분석에 따르면, AI 도입에 따른 산업 전환 과도기임에도 불구하고 IT 업계의 고용 감소 효과는 아직 크지 않으며, 오히려 새로운 기술과 트렌드에 민감한 젊은 인력에 대한 수요는 여전히 높은 것으로 나타났습니다. 이러한 IT 기업들의 채용 전략은 미래 경쟁력 확보를 위한 장기적인 관점을 보여줍니다."
      },
      {
        "title": "인력 운용 전략의 이유",
        "content": "카카오와 엔씨소프트가 그룹 공채를 재개하는 데에는 기업 내부의 복합적인 사정들이 작용하고 있습니다. 엔씨소프트의 경우, 지난해 대규모 희망퇴직으로 인해 상당수의 인력이 회사를 떠났음에도 불구하고 신규 사업 추진을 위한 새로운 인력이 절실한 상황입니다. 일부에서는 이를 높은 연봉의 장기 근속 인력을 내보내고 인건비 부담이 적은 신입 인력으로 대체하려는 움직임으로 해석하기도 합니다. 한편, 카카오의 경우 창업자의 '계열사 자율경영' 기조 하에 다양한 리스크를 겪으면서 그룹 차원에서 일관된 방향으로 인재를 육성하고 관리할 필요성이 커졌다는 분석이 나옵니다. 이러한 내부적 필요와 외부 환경 변화가 맞물려, IT 기업들은 단순한 채용 방식을 넘어선 전략적인 인력 운용 방안을 모색하고 있습니다. 이는 IT 업계가 직면한 인력 수급의 복잡성을 드러내는 동시에, 기업의 지속 가능한 성장을 위한 인재 확보의 중요성을 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 IT 업계에서 불고 있는 그룹 공채 재개 움직임은 흥미로운 현상입니다. AI 기술 발달로 인해 일각에서는 신입 개발자 채용이 줄어들 것이라는 전망이 있었지만, 카카오와 엔씨소프트의 사례는 오히려 젊고 창의적인 인재를 적극적으로 수혈하려는 의지를 보여줍니다. 이는 IT 산업이 워낙 빠르게 변화하기 때문에, 새로운 아이디어와 기술 습득에 능숙한 젊은 인력이 기업의 혁신과 성장에 필수적이라는 방증이라 생각합니다. 다만, 엔씨소프트의 경우 희망퇴직 후 신입 공채 재개가 인력 구조 조정의 일환으로 해석될 수 있다는 점은 우려스럽습니다. 기업은 단기적인 비용 절감보다는 장기적인 관점에서 인재를 육성하고, 기존 직원들과의 상생을 도모하는 균형 잡힌 인력 운용이 필요할 것입니다. 카카오의 첫 그룹 공채는 그룹 차원의 인재 관리와 육성에 대한 고민을 보여주며, 향후 IT 대기업들의 채용 전략에 어떤 영향을 미칠지 주목됩니다. 앞으로 IT 기업들이 어떻게 변화하는 기술 환경 속에서 인재를 확보하고 성장시켜 나갈지, 그리고 이러한 채용 트렌드가 전체 노동 시장에 미칠 영향에 대해 꾸준히 관심을 가질 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251015n36770?mid=n1006",
    "hashTag": [
      "#카카오그룹공채",
      "#엔씨소프트공채",
      "#IT기업채용",
      "#신입사원채용",
      "#판교IT",
      "#AI시대채용",
      "#그룹공채",
      "#게임업계채용",
      "#취업뉴스",
      "#개발자채용"
    ]
  },
  {
    "type": "its",
    "title": "[데스크 칼럼] 네이버-두나무 빅딜, '간절함'이 빚어낸 ICT 지형 재편",
    "newTitle": "네이버와 두나무, 성장의 간절함으로 빚어진 ICT 지형 변화",
    "article": "선재관 IT온라인 부장 네이버와 두나무의 통합 추진 소식은 대한민국 ICT 및 금융 산업에 거대한 충격파를 던졌다. 표면적으로는 ‘네이버의 두나무 인수’지만 그 실체는 ‘두나무의 네이버 금융 제국 접수’에 가까운 역인수 구조다. 규제와 여론 리스크를 피해 조용히 움직이던 두 거인이 왜 지금 이 시점에 ‘소란’을 택했는가... 그 이면에는 ‘숫자로 드러나는 간절함’이 있다. 성장의 한계에 부딪힌 네이버와 제도권 진입이 절실한 두나무, 서로의 ‘아킬레스건’을 보완하기 위한 전략적 결합의 진짜 이유는 무엇일까 네이버의 재무제표는 견고하다. 매출과 영업이익은 꾸준히 증가하고 분기마다 수천억원의 잉여현금흐름(FCF)이 쌓인다. 하지만 시장의 평가는 냉정하다. 성장률이 20%대에서 10%대 초반까지 둔화되면서 주가는 수년간 박스권에 갇혀 있다. 한 회계 전문가는 “돈은 쌓이는데 성장 스토리가 말라간다”고 진단했다. 그 이유는 명확하다. 검색과 커머스라는 ‘본진’은 여전히 30%대의 높은 영업이익률을 자랑하지만 이미 포화된 내수 시장에서 트래픽 확장은 한계에 부딪혔다. 야심 차게 키워온 핀테크(네이버페이)는 영업이익률이 한 자릿수에 불과하고 콘텐츠와 클라우드 사업은 여전히 적자 혹은 정체 상태다. 특히 커머스 사업의 경우 거래액은 정체된 반면 매출 증가는 수수료와 광고 단가(테이크레이트) 인상에 기댄 것으로 쿠팡의 압도적인 거래액 성장과 비교하면 격차는 더욱 벌어지고 있다. “양(量)이 아니라 단가(價)로 올린 성장엔 한계가 있다”는 지적이 나오는 이유다. IT 기업에게 주가 정체는 단순한 숫자의 문제가 아니다. 인재 보상의 핵심 축인 주가가 오르지 않으면 최고의 인재를 유치하고 유지하기 어려워지며 조직은 활력을 잃고 ‘공무원화’될 수 있다. “사람이 전부인 기업은 주가가 산소다.” 네이버에게는 새로운 성장 엔진이 절실했다. 반면 두나무의 재무제표는 화려하다. 국내 1위 가상자산 거래소 ‘업비트’를 운영하는 두나무는 코인 시장의 사이클에 따라 매출은 출렁이지만 낮은 고정비 덕분에 68%에 달하는 경이적인 영업이익률을 자랑한다. “비트코인이 오르면 우리는 자동으로 돈 번다”는 말이 과언이 아니다. 하지만 이 ‘수수료 원툴’ 구조는 두나무의 가장 큰 약점이기도 하다. 매출의 98%가 변동성 큰 거래 수수료에 의존하고 있어 사업 안정성이 취약하며 규제 리스크에 고스란히 노출되어 있다. 미국 1위 거래소 코인베이스가 기관 수수료, 스테이블코인 이자, 구독 서비스 등 비수수료 매출 비중을 늘리며 기업가치를 40배까지 평가받는 것과 대조적이다. “기업가치의 배수(Multiple)는 숫자가 아니라 구조가 만든다.” 두나무에게는 사업 다각화와 제도권 편입을 통한 ‘신뢰의 배수’ 확보가 시급한 과제였다. 결국 네이버와 두나무는 서로가 서로에게 가장 절실한 파트너였다. 두나무는 네이버를 통해 제도권의 신뢰, 강력한 대관 능력, 압도적인 월간 활성 이용자(MAU), 그리고 네이버페이라는 결제 인프라를 얻는다. 네이버는 두나무를 통해 고성장 신사업, 막대한 현금 창출력, 그리고 결제 수수료 절감과 데이터 시너지를 즉시 확보한다. “규제 내비게이션과 유통 채널이 손을 잡으면 속도가 배수가 된다.” 가장 즉각적인 시너지는 ‘원화 스테이블코인’에서 나온다. 네이버페이 결제의 일부만 원화 스테이블코인으로 전환해도 카드사 등에 지불하던 막대한 지급수수료를 대폭 절감할 수 있다. 업비트의 투자 데이터와 네이버페이의 결제 데이터를 결합하면 광고 타겟팅의 정교성은 극대화되고 이는 광고 단가 상승으로 이어진다. ‘네이버 로그인’으로 ‘업비트’에 가입하는 마찰이 사라지면 신규 가입자와 거래 전환율은 폭발적으로 증가할 것이다. “수수료를 깎고 전환을 늘리고 광고단가를 올린다.” 한 증권사의 거친 시뮬레이션에 따르면 양사의 단순 합산 영업이익은 약 1.3조원이지만 시너지를 반영하면 2조원에 육박할 수 있다고 예측했다. 여기에 코인베이스 수준의 멀티플을 일부 적용하면 통합 법인의 기업가치는 66조원까지 ‘리레이팅(재평가)’될 수 있다는 장밋빛 전망도 나온다. 하지만 이 거대한 통합이 현실화되기까지는 넘어야 할 산이 많다. 디지털 금융과 가상자산의 결합에 대한 금융당국과 공정거래위원회의 규제 허들이 가장 큰 변수다. “사업은 가능, 허가는 미지수.” 정부의 스테이블코인 정책 의지와 ‘네이버페이×업비트’의 실제 사용자 경험(UX) 결합 속도 역시 중요한 관전 포인트다. 선재관 기자 seon@economidaily.com ★관련기사 네이버 D2SF, 美 머신비전 스타트업 '써머 로보틱스'에 투자 네이버, 최수연 대표 직속 'R-TF' 신설…AI·디지털트윈 사업화 속도 네이버, 정치뉴스 댓글 숨긴다…'악성 댓글 지수' 도입 추진 네이버, '증권플러스비상장'에 60억 투자…'네·나무 빅딜'의 마지막 퍼즐 맞추기 배경훈 부총리, 네이버·카카오 CEO 소집…\"정보보호, CEO가 직접 챙겨라\" ★추천기사 정부, 고가주택 대출 최대 2억원으로 축소…'수도권 과열' 진화 총력 한미 금리차 연내 1.25%p까지 좁힐까…부동산 대책 변수 코스피, 3600선 재탈환…코스닥 동반 상승 재건축·재개발 '관리처분 검토' 병목 심화… 내년으로 넘긴 사업 급증 뉴욕증시 혼조 마감…미·중 갈등 재점화에 투자자 '혼란' - Copyright ⓒ [이코노믹데일리 economidaily.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이버 두나무 인수? 엇갈린 시각",
        "content": "대한민국 ICT 및 금융 산업에 뜨거운 감자로 떠오른 네이버와 두나무의 통합 추진 소식은 많은 이들의 이목을 집중시키고 있습니다. 표면적으로는 네이버의 두나무 인수처럼 보이지만, 그 실체는 두나무가 네이버의 금융 제국을 접수하는 역인수 구조에 가깝다는 분석이 나옵니다. 과연 규제와 여론 리스크를 피해 조용히 움직이던 이 두 거인이 왜 갑작스럽게 ‘소란’을 택한 것일까요? 그 이면에는 ‘숫자로 드러나는 간절함’이 숨어 있습니다. 성장의 한계에 직면한 네이버와 제도권 진입이 절실한 두나무, 서로의 ‘아킬레스건’을 보완하기 위한 이 전략적 결합의 진짜 이유는 무엇인지, 네이버의 재무 상태와 성장 동력 부재, 그리고 두나무의 사업 구조적 약점을 중심으로 살펴보겠습니다. 네이버는 견고한 재무제표를 자랑하지만, 성장률 둔화와 주가 박스권이라는 숙제를 안고 있습니다."
      },
      {
        "title": "네이버 성장 정체, 돌파구는?",
        "content": "네이버의 재무제표는 매출과 영업이익이 꾸준히 증가하고 막대한 잉여현금흐름(FCF)이 쌓이는 등 겉보기에는 매우 견고합니다. 하지만 시장은 냉정한 평가를 내리고 있으며, 성장률이 20%대에서 10%대 초반으로 둔화되면서 주가는 수년간 박스권에 갇혀 있는 상황입니다. 회계 전문가들은 ‘돈은 쌓이는데 성장 스토리가 말라간다’고 진단하며, 그 이유는 명확하다고 지적합니다. 검색과 커머스라는 ‘본진’은 여전히 높은 영업이익률을 자랑하지만, 포화된 내수 시장에서 트래픽 확장은 한계에 부딪혔습니다. 야심 차게 키워온 핀테크(네이버페이)는 낮은 영업이익률에 머물고 있으며, 콘텐츠와 클라우드 사업은 적자 혹은 정체 상태를 벗어나지 못하고 있습니다. 특히 커머스 사업의 경우, 거래액은 정체된 반면 매출 증가는 수수료와 광고 단가 인상에 의존하고 있어 쿠팡과의 격차가 더욱 벌어지고 있다는 분석입니다. IT 기업에게 주가 정체는 단순한 숫자의 문제가 아니라, 최고의 인재를 유치하고 유지하는 데 핵심적인 역할을 하는 주가 상승 동력의 부재를 의미합니다. 결국 네이버에게는 새로운 성장 엔진이 절실한 상황입니다. 네이버의 새로운 성장 동력 확보는 최우선 과제가 되었습니다."
      },
      {
        "title": "두나무, '수수료 원툴' 약점 극복 절실",
        "content": "반면 두나무의 재무제표는 화려함 그 자체입니다. 국내 1위 가상자산 거래소 ‘업비트’를 운영하는 두나무는 코인 시장의 사이클에 따라 매출이 출렁이는 와중에도, 낮은 고정비 덕분에 68%에 달하는 경이로운 영업이익률을 자랑합니다. ‘비트코인이 오르면 우리는 자동으로 돈 번다’는 말이 과언이 아닐 정도입니다. 하지만 이러한 ‘수수료 원툴’ 구조는 두나무의 가장 큰 약점이기도 합니다. 매출의 98%가 변동성이 큰 거래 수수료에 의존하고 있어 사업의 안정성이 취약하며, 규제 리스크에 그대로 노출되어 있습니다. 이는 미국 1위 거래소 코인베이스가 기관 수수료, 스테이블코인 이자, 구독 서비스 등 비수수료 매출 비중을 늘리며 기업가치를 40배까지 평가받는 것과 극명한 대조를 이룹니다. ‘기업가치의 배수는 숫자가 아니라 구조가 만든다’는 격언처럼, 두나무에게는 사업 다각화와 제도권 편입을 통한 ‘신뢰의 배수’ 확보가 시급한 과제였습니다. 두나무는 획기적인 영업이익률에도 불구하고 사업 안정성과 미래 성장 가능성에 대한 근본적인 질문에 직면해 있었습니다. 두나무의 사업 다각화는 기업 가치 상승의 핵심이 될 것입니다."
      },
      {
        "title": "네이버와 두나무, '윈-윈' 전략의 핵심",
        "content": "결론적으로 네이버와 두나무는 서로에게 가장 절실한 파트너였습니다. 두나무는 네이버를 통해 제도권의 신뢰, 강력한 대관 능력, 압도적인 월간 활성 이용자(MAU), 그리고 네이버페이라는 강력한 결제 인프라를 얻게 됩니다. 이는 두나무가 그동안 겪어왔던 제도권 진입의 어려움과 사업 안정성 문제를 해결해 줄 결정적인 기회가 될 것입니다. 반대로 네이버는 두나무를 통해 고성장 신사업, 막대한 현금 창출력, 그리고 결제 수수료 절감 및 데이터 시너지를 즉시 확보할 수 있습니다. “규제 내비게이션과 유통 채널이 손을 잡으면 속도가 배수가 된다”는 표현처럼, 네이버는 두나무의 사업 모델을 통해 새로운 성장 모멘텀을 얻을 수 있습니다. 이번 통합은 양사 모두에게 단순한 사업 확장을 넘어, 각자의 핵심적인 약점을 보완하고 미래 성장 동력을 확보하는 전략적인 움직임입니다. 네이버와 두나무의 시너지는 각자의 단점을 상쇄하고 장점을 극대화할 것입니다."
      },
      {
        "title": "통합 시너지 효과 극대화 전망",
        "content": "이번 통합으로 가장 즉각적으로 기대되는 시너지는 ‘원화 스테이블코인’ 발행에서 발생할 수 있습니다. 네이버페이 결제의 일부만 원화 스테이블코인으로 전환해도 카드사 등에 지불하던 막대한 지급수수료를 대폭 절감할 수 있습니다. 이는 네이버의 수익성 개선에 직접적으로 기여할 것입니다. 또한, 업비트의 투자 데이터와 네이버페이의 결제 데이터를 결합하면 광고 타겟팅의 정교성이 극대화되어 광고 단가 상승으로 이어질 수 있습니다. ‘네이버 로그인’으로 ‘업비트’에 가입하는 과정의 마찰이 사라지면, 신규 가입자 및 거래 전환율 또한 폭발적으로 증가할 것으로 예상됩니다. “수수료를 깎고 전환을 늘리고 광고 단가를 올린다”는 전략은 이 통합의 핵심 동력이 될 것입니다. 한 증권사의 거친 시뮬레이션에 따르면, 양사의 단순 합산 영업이익은 약 1.3조원이지만 시너지를 반영하면 2조원에 육박할 수 있다고 예측했습니다. 여기에 코인베이스 수준의 멀티플을 일부 적용하면, 통합 법인의 기업가치는 66조원까지 ‘리레이팅(재평가)’될 수 있다는 장밋빛 전망도 나오고 있어, 이번 통합의 경제적 파급력이 상당할 것으로 보입니다. 네이버와 두나무의 통합은 실질적인 경제적 이익 창출과 함께 기업 가치 상승을 견인할 것으로 기대됩니다."
      },
      {
        "title": "넘어야 할 규제 허들",
        "content": "하지만 이 거대한 통합이 현실화되기까지는 넘어야 할 산이 많습니다. 가장 큰 변수는 디지털 금융과 가상자산의 결합에 대한 금융당국과 공정거래위원회의 규제 허들입니다. ‘사업은 가능, 허가는 미지수’라는 말이 나오는 것처럼, 정부의 스테이블코인 정책 의지 및 ‘네이버페이×업비트’의 실제 사용자 경험(UX) 결합 속도 역시 중요한 관전 포인트가 될 것입니다. 특히 가상자산 시장의 불확실성과 금융당국의 신중한 태도를 고려할 때, 통합 과정에서 예상치 못한 난관에 부딪힐 가능성도 배제할 수 없습니다. 규제 당국의 승인 여부가 통합의 성패를 가를 중요한 요소이며, 이 과정에서 어떤 절충안이 나올지 주목해야 합니다. 네이버와 두나무의 통합은 기술적 시너지뿐만 아니라, 복잡한 규제 환경 속에서의 전략적 돌파가 요구되는 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 네이버와 두나무의 통합 추진은 한국 IT 및 금융 산업의 미래를 가늠해 볼 수 있는 중요한 사건입니다. 네이버는 성장 정체라는 위기를 돌파하기 위해, 두나무는 불안정한 사업 구조와 제도권 진입이라는 절박한 과제를 해결하기 위해 서로에게 손을 내밀었다는 점에서 전략적 필연성을 갖습니다. ‘숫자로 드러나는 간절함’이라는 표현처럼, 양사 모두 현재 상황을 타개하고 새로운 성장 동력을 확보하려는 의지가 강하게 드러납니다. 특히 네이버페이와 업비트의 시너지를 통한 수수료 절감, 광고 효율 증대, 그리고 사용자 경험 개선은 실질적인 경제적 이익 창출로 이어질 가능성이 높습니다. 또한, 한국형 스테이블코인 도입 논의에도 중요한 영향을 미칠 것으로 보입니다. 하지만 금융당국의 규제라는 큰 산을 넘어야 하는 과제는 여전히 남아 있습니다. 가상자산 시장에 대한 신중한 접근과 함께, 혁신적인 시도를 장려하는 정부의 정책적 지원이 조화롭게 이루어질 때, 이번 통합은 한국 금융 산업의 혁신과 성장에 긍정적인 기여를 할 수 있을 것입니다. 단순히 ‘역인수’라는 프레임에 갇히기보다, 양사가 가진 강점을 어떻게 융합하여 새로운 가치를 창출할 것인지에 대한 면밀한 분석과 전략이 성공의 열쇠가 될 것입니다. 이 통합이 금융 혁신의 도화선이 될지, 아니면 규제의 벽에 부딪혀 좌초할지, 앞으로의 전개를 주의 깊게 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251010n30840?mid=n1006",
    "hashTag": [
      "#네이버두나무",
      "#가상자산",
      "#업비트",
      "#네이버페이",
      "#빅딜",
      "#IT금융",
      "#역인수",
      "#시너지",
      "#스테이블코인",
      "#기업가치"
    ]
  }
]