[
  {
    "type": "sisa",
    "title": "\"회계사까지 이럴수가\" 5년 공부해 합격했는데 취업도 안돼…들고 일어났다",
    "newTitle": "공인회계사 합격 후 취업난, 수습 회계사들 거리로 나오다",
    "article": "2018년 정부서울청사 정문 앞에서 열린 공인회계사 증원 반대 집회 [연합] [헤럴드경제=김보영 기자] 공인회계사(CPA) 시험에 합격하고도 실무 수습 기관을 구하지 못한 ‘미지정 회계사’들이 금융당국의 무리한 선발 확대 정책을 비판하며 거리로 나서기로 했다. 이번 시위에는 100명이 넘는 수습 회계사뿐 아니라 현직 회계사들도 다수 동참할 예정이다. 13일 업계에 따르면 공인회계사 선발 인원 정상화 비상대책위원회(비대위)는 14일 오전 8시 정부서울청사 앞에 집결할 예정이다. 이번 집회는 같은 날 오후 3시 이찬진 금융감독원장이 회계법인 대표들과 간담회를 진행하는 일정에 맞춰 진행된다. 비대위는 입장문을 통해 “6%만의 사기업이 수습 회계사들을 원한다는 상황”이라며 “이미 여러 차례 회계법인들이 1000명 이상의 선발 인원에 대해 전원을 수용하고 양질의 실무 교육을 접하는 것은 불가능하다고 밝혔다”고 비판했다. 그러면서 “경력직 회계사들이 사기업으로 이직할 것이라는 막연한 기대만으로 1200명을 선발한 것은 너무나도 근시안적인 정책임이 명백하다”고 지적했다. 현재 공인회계사 시험에 합격하고도 취업하지 못한 미지정 회계사는 누적 600명 정도로 추산된다. 비대위는 금융당국이 회계법인의 채용 여력을 고려하지 않은 채 선발 규모를 확대한 것이 문제의 근본 원인이라고 지적한다. 올해 회계사 합격자 수는 1200명에 달했으나 삼일·삼정·안진·한영 등 4대 회계법인의 채용 규모는 총 800여명에 그쳤다. 한국공인회계사회에 따르면 공인회계사 시험 합격자는 합격 후 ‘특별실무수습’(대체교육) 과정을 마쳐야 한다. 특히 외부감사 업무를 수행하기 위해서는 수습기관에서 1년 이상의 실무수습이 필수다. 하지만 외부감사 실무 수습을 이수하지 못한 합격자 수는 2022년 165명에서 2023년 849명으로 급증했다. 합격자 상당수가 감사 경험을 전혀 쌓지 못한 채 ‘등록만 한 회계사’로 남아있다는 의미다. 외부감사 실무 수습은 이수하지 않더라도 세무대리 등 기본적인 업무는 가능하나 사실상 회계사 업무의 대부분을 차지하는 외부감사 업무를 수행할 수 없기 때문에 업무 영역에 중대한 제약을 받을 수 있다. 이에 합격자 수 확대 정책이 결과적으로 신규 회계사들에게 실습 공백과 전문성 저하 부담을 전가하고 있다는 지적이 나온다. 국회 정무위원회 소속 김남근 의원은 “신규 회계사들이 외부감사 실습을 거치지 못하는 현상이 지속될수록 회계사 제도의 기능 자체가 저하될 수 있다”며 “선발인원은 확대됐으나 실습기관이 그 규모를 감당하지 못하는 것으로 보이는 만큼 금융당국은 인원 축소 등의 방안을 고려해야 한다”고 강조했다. 비대위는 이번 집회를 시작으로 2026년도 공인회계사 시험 일정이 발표되는 11월에 다시 정부서울청사 앞에서 추가 시위를 벌일 계획이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "회계사 시위 예고",
        "content": "공인회계사(CPA) 시험 합격 후에도 실무 수습 기관을 구하지 못한 '미지정 회계사'들이 금융당국의 무리한 선발 확대 정책에 반발하며 집단행동에 나선다. 이번 집회에는 100명이 넘는 수습 회계사뿐만 아니라 현직 회계사들도 대거 참여할 예정이어서 주목받고 있다. 공인회계사 선발 인원 정상화 비상대책위원회(비대위)는 오는 14일 오전 8시 정부서울청사 앞에서 집회를 열고, 금융감독원장의 회계법인 대표 간담회 일정에 맞춰 금융당국의 정책을 강하게 비판할 계획이다. 이는 단순히 개인적인 불만을 넘어, 제도 개선을 요구하는 중요한 움직임으로 보인다. 미지정 회계사 문제는 이미 오랜 기간 누적되어 온 문제이며, 이번 집회를 통해 그 심각성이 다시 한번 부각될 것으로 예상된다. 이들은 금융당국의 근시안적인 정책 결정이 현재의 어려움을 야기했다고 주장하며, 실질적인 해결책 마련을 촉구할 것이다. 공인회계사 시험 합격자 증가에도 불구하고, 실무 수습 기회가 충분히 제공되지 않는 현실은 많은 합격자들에게 큰 좌절감을 안겨주고 있다. 따라서 이번 집회는 단순한 시위를 넘어, 회계사 제도의 지속가능성과 신규 인력 양성의 선순환 구조를 확보하기 위한 중요한 발걸음이 될 것이다."
      },
      {
        "title": "수습 회계사 취업난 심각",
        "content": "공인회계사 시험 합격자 중 상당수가 실무 수습 자리를 얻지 못하는 이른바 '미지정 회계사' 문제가 심화되고 있다. 비상대책위원회는 현재 약 600명에 달하는 미지정 회계사가 발생했으며, 이는 금융당국의 무리한 선발 인원 확대 정책 때문이라고 지적한다. 특히 4대 회계법인을 포함한 주요 회계법인들이 수용 가능한 인원에 비해 훨씬 많은 수의 회계사를 선발한 것이 근본적인 원인으로 꼽힌다. 지난해 회계사 합격자는 1200명에 달했지만, 4대 회계법인의 채용 규모는 800여 명에 그쳤다. 이는 나머지 400명가량의 합격자들이 실무 수습 자리를 구하는 데 어려움을 겪고 있음을 의미한다. 이러한 상황은 신규 회계사들의 전문성 함양 기회를 박탈하고, 장기적으로는 회계 산업 전반의 질적 저하를 초래할 수 있다는 우려를 낳고 있다. 회계사 시험 합격자 수는 늘었지만, 그에 비례하는 실무 경험 기회가 제공되지 않는 현실은 해결해야 할 중요한 과제로 떠오르고 있다. 수습 회계사들의 취업난은 단순한 개인의 문제를 넘어, 미래 회계 전문가를 양성하는 시스템의 허점을 보여주는 단적인 예시이다."
      },
      {
        "title": "실무 수습 필수 요건",
        "content": "공인회계사로서 외부감사 업무를 수행하기 위해서는 1년 이상의 실무 수습이 반드시 필요하다. 한국공인회계사회에 따르면, 합격자들은 '특별실무수습'(대체교육) 과정을 이수해야 하며, 특히 감사 업무를 위해서는 현장 경험이 필수적이다. 그러나 최근 몇 년간 외부감사 실무 수습을 이수하지 못한 합격자 수가 급증하고 있다. 2022년 165명에서 2023년에는 849명으로, 1년 만에 5배 이상 늘어난 수치이다. 이는 합격자의 상당수가 감사 업무 경험을 전혀 쌓지 못한 채 '등록만 한 회계사'로 남게 될 가능성이 높다는 것을 시사한다. 물론 실무 수습을 이수하지 않아도 세무 대리 등 일부 기본적인 회계 업무는 가능하지만, 회계사 업무의 핵심이라 할 수 있는 외부감사 업무를 수행할 수 없다는 것은 실질적인 업무 영역에 중대한 제약을 받는다는 의미이다. 결국, 금융당국의 선발 인원 확대 정책이 실무 교육 및 수습 기회 확대로 이어지지 못하면서, 신규 회계사들에게 실습 공백과 전문성 저하라는 부담을 전가하고 있는 셈이다. 이러한 상황은 회계사 제도의 근본적인 취지를 퇴색시키고, 잠재적인 회계 부정이나 부실 감사 위험을 높일 수 있다는 점에서 심각하게 고려되어야 한다."
      },
      {
        "title": "정책 비판과 요구 사항",
        "content": "비상대책위원회는 금융당국이 회계법인의 채용 여력을 제대로 고려하지 않고 공인회계사 선발 인원을 무리하게 확대했다고 강하게 비판하고 있다. 이들은 '경력직 회계사들이 사기업으로 이직할 것이라는 막연한 기대만으로 1200명을 선발한 것은 너무나도 근시안적인 정책'이라고 지적하며, 회계법인들이 1000명 이상의 선발 인원에 대해 전원을 수용하고 양질의 실무 교육을 제공하는 것이 현실적으로 불가능하다고 거듭 밝혀왔다고 강조했다. 6%만의 사기업이 수습 회계사를 원한다는 통계는 이러한 현실을 뒷받침한다. 따라서 비대위는 금융당국이 현실적인 채용 시장 상황을 반영하여 공인회계사 선발 인원을 축소하고, 수습 회계사들에게 실질적인 실무 경험 기회를 제공할 수 있는 방안을 마련할 것을 강력히 요구하고 있다. 이번 집회를 시작으로, 오는 11월 2026년도 공인회계사 시험 일정이 발표될 때 추가적인 시위를 통해 금융당국의 변화를 압박할 계획이다. 이는 단순히 선발 인원 조정을 넘어, 회계 인력 양성 시스템 전반에 대한 근본적인 재검토와 개선을 촉구하는 움직임이다."
      },
      {
        "title": "회계사 제도 미래",
        "content": "신규 회계사들의 외부감사 실습 부족 현상이 지속될 경우, 회계사 제도의 기능 자체가 저하될 수 있다는 경고의 목소리가 나오고 있다. 국회 정무위원회 김남근 의원은 선발 인원은 확대되었으나 실습 기관의 감당 능력이 이를 따라가지 못하는 상황으로 보인다며, 금융당국이 인원 축소 등 다각적인 방안을 신중하게 고려해야 한다고 강조했다. 이는 단순한 공급 과잉 문제를 넘어, 회계 전문가로서의 역량을 갖추지 못한 인력이 양산될 경우 자본 시장의 신뢰도 하락으로 이어질 수 있다는 심각성을 내포한다. 공정하고 투명한 회계는 자본 시장 발전의 근간이므로, 회계사 제도의 건강성을 유지하는 것은 국가 경제에도 매우 중요한 사안이다. 따라서 금융당국은 회계법인들과의 긴밀한 협력을 통해 수습 기관의 실질적인 수용 능력을 파악하고, 그에 맞는 합리적인 선발 인원 정책을 수립해야 할 것이다. 또한, 회계 감사 품질을 유지하고 전문가로서의 역량을 강화하기 위한 실효성 있는 방안 마련이 시급하다. 이는 미래의 회계 전문가들이 겪게 될 어려움을 예방하고, 회계 제도가 사회적 신뢰를 계속 유지하도록 하는 데 필수적인 과정이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공인회계사 수습 회계사들의 시위는 단순히 취업난에 대한 불만을 표출하는 것을 넘어, 한국 회계 산업의 미래와 직결된 중요한 문제점을 드러내고 있다고 생각한다. 금융당국의 선발 인원 확대 정책은 단기적으로는 회계 인력 공급을 늘리려는 의도였겠지만, 실질적인 실무 수습 기회 확대 없이 숫자에만 집중한 결과, 오히려 신규 회계사들의 전문성 함양을 저해하고 제도의 근본적인 신뢰를 흔들 수 있다는 점을 간과했다. 1년 이상 외부감사 실무 수습이 필수적인 상황에서, 합격자 수 대비 턱없이 부족한 실습 자리는 젊은 회계사들의 꿈을 좌절시키고 잠재력 있는 인력들이 회계 전문가로서 성장할 기회를 박탈하는 결과를 초래한다. 이는 장기적으로 회계 감사 품질 저하로 이어져 자본 시장의 투명성과 신뢰도를 떨어뜨릴 수 있다는 점에서 심각한 사회적 문제이다. 따라서 금융당국은 이번 사태를 계기로 탁상공론식 정책 결정에서 벗어나, 현장의 목소리에 귀 기울이고 회계법인들의 현실적인 채용 및 교육 역량을 면밀히 파악하여 합리적인 선발 인원 조정과 실질적인 실무 교육 시스템 강화 방안을 시급히 마련해야 할 것이다. 회계사 제도가 사회의 신뢰를 기반으로 발전하기 위해서는, 양적인 팽창뿐만 아니라 질적인 성장과 전문가로서의 충분한 역량 함양이 뒷받침되어야만 한다. 이번 시위가 회계 인력 양성 시스템 전반에 대한 건강한 논의와 실질적인 변화를 이끌어내는 계기가 되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n38175?mid=n1006",
    "hashTag": [
      "#공인회계사",
      "#미지정회계사",
      "#회계사증원반대",
      "#금융당국",
      "#실무수습",
      "#회계법인",
      "#외부감사",
      "#회계사취업",
      "#",
      "CPA",
      "#비상대책위원회"
    ]
  },
  {
    "type": "spo",
    "title": "김혜성 비행기만 같이 탄게 아니었다…다저스 1030억 마무리는 탈락, NLCS 26인 로스터 확정",
    "newTitle": "김혜성, 다저스 NLCS 로스터 포함 26인 확정, 1030억 마무리 탈락",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=윤욱재 기자] LA 다저스 '혜성특급' 김혜성(26)의 종횡무진 질주를 내셔널리그 챔피언십시리즈에서도 볼 수 있다. LA 다저스는 14일(이하 한국시간) 2025 메이저리그 포스트시즌 밀워키 브루어스와의 내셔널리그 챔피언십시리즈에서 뛸 26명의 로스터를 발표했다. AD AD 김혜성은 내셔널리그 와일드카드 결정전과 디비전시리즈에 이어 이번에도 로스터에 합류했다. 지금까지 포스트시즌에서 1경기를 나온 것이 전부이지만 임팩트는 컸다. 지난 10일 필라델피아 필리스와의 디비전시리즈 4차전에서 연장 11회말 대주자로 나온 김혜성은 앤디 파헤스의 땅볼 타구를 잡은 투수 오리온 커커링이 포수를 향해 악송구를 던졌고 그 사이 홈플레이트를 밟으면서 끝내기 득점의 주인공이 됐다. 이로써 다저스는 시리즈 전적 3승 1패를 거두고 리그 챔피언십시리즈 진출을 확정했다. 앞서 다저스는 공식 SNS를 통해 구단 전용기를 타고 밀워키로 이동하는 선수들의 모습을 공개했고 김혜성의 사진 또한 업로드하면서 로스터에 합류한 것이 아니냐는 추측이 일었다. 역시 그냥 비행기만 같이 탄 것이 아니었다. 결국 김혜성은 이번에도 생존했고 다저스는 올 시즌 마무리투수로 뛰었던 좌완투수 태너 스캇을 로스터에서 제외하는 결단을 내렸다. 스캇은 지난 겨울 다저스가 4년 7200만 달러(약 1027억원)라는 거액을 안기고 영입한 선수. 그러나 정규시즌에서 61경기 57이닝 1승 4패 23세이브 평균자책점 4.74로 실망을 안기더니 최근에는 하체 농양 절제술을 받으면서 등판이 어려워졌다. 스캇은 이번 포스트시즌에서 1경기도 등판하지 않았다. 대신 다저스는 '일본산 괴물' 사사키 로키가 철벽 마무리로 변신, 스캇의 공백을 크게 느끼지 못하고 있다. 사사키는 지난 디비전시리즈에서만 세이브 2개를 따내며 다저스의 뒷문을 완벽하게 걸어 잠갔다. 한편 다저스는 14일부터 밀워키와 월드시리즈행 티켓을 두고 치열한 각축전을 벌인다. 1차전은 밀워키의 홈 구장인 아메리칸 패밀리 필드에서 열린다. 다저스는 정규시즌에서 밀워키와 6경기를 치렀고 6전 전패를 당했다. 과연 다저스가 밀워키에 설욕전을 펼치고 2년 연속 월드시리즈 진출에 성공할 수 있을지 흥미롭다. ◆ LA 다저스 내셔널리그 챔피언십시리즈 26인 로스터 투수 = 앤서니 반다, 벤 카스파리우스, 잭 드레이어, 타일러 글래스나우, 클레이튼 커쇼, 사사키 로키, 에밋 시한, 블레이크 스넬, 블레이크 트레이넨, 알렉스 베시아, 야마모토 요시노부, 저스틴 로블레스키 지명타자/투수 = 오타니 쇼헤이 포수 = 벤 로트베트, 윌 스미스 내야수 = 무키 베츠, 프레디 프리먼, 맥스 먼시, 미겔 로하스 외야수 = 알렉스 콜, 저스틴 딘, 테오스카 에르난데스, 앤디 파헤스 내야수/외야수 = 토미 에드먼, 키케 에르난데스, 김혜성 &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 ▶ 男실루엣 보인다? 박지현, 난데없는 열애설에 \"지인 부부와 여행 간 것\"[공식] ▶ 이장우, ♥조혜원과 결혼 연기 전말 \"상견례까지 다 했는데 1년 연기\"('나래식') ▶ '미달이' 김성은 \"부친상 후 알코올 의존증 겪어, 정신줄 놓고 싶었다\" ▶ TXT 휴닝카이, '여성과 술집' 열애설 직접 부인 \"아는 지인, 걱정할 일 전혀 無\" ▶ 전날 '개콘'서 봤는데…故정세협, 황망한 비보에 홍현희도 \"믿기지 않아\" ▶ \"외롭고 힘들었다\"던 유재석…주우재 \"형 무게감 덜어주고 싶다\"('행님 뭐하니') ▶ 김수현 반격 시작, 일기까지 공개 '초강수'…\"故김새론에 감정 없어\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김혜성 NLCS 합류",
        "content": "LA 다저스의 '혜성특급' 김혜성이 내셔널리그 챔피언십시리즈 로스터에 포함되며 2025 메이저리그 포스트시즌에서 자신의 활약을 이어갈 기회를 잡았습니다. 다저스는 밀워키 브루어스와의 중요한 경기를 앞두고 26명의 최종 로스터를 발표했으며, 김혜성은 와일드카드 결정전과 디비전시리즈에 이어 이번에도 이름을 올렸습니다. 비록 포스트시즌에서 아직 많은 출전 기회를 얻지는 못했지만, 지난 디비전시리즈 4차전에서 보여준 그의 활약은 강렬한 인상을 남겼습니다. 연장 11회말 대주자로 출전한 김혜성은 상대방의 악송구를 틈타 홈을 밟으며 팀의 끝내기 득점을 성공시켰고, 이 결정적인 득점은 다저스의 리그 챔피언십시리즈 진출을 확정 짓는 중요한 순간이었습니다. 김혜성의 이번 로스터 합류는 그의 가능성을 다시 한번 증명하는 결과이며, 다저스의 포스트시즌 여정에 새로운 활력을 불어넣을 것으로 기대됩니다. 다저스는 김혜성 합류와 함께 이번 시리즈를 철저히 준비하고 있습니다."
      },
      {
        "title": "스캇 로스터 제외 배경",
        "content": "LA 다저스가 이번 내셔널리그 챔피언십시리즈 로스터에서 태너 스캇을 제외하는 결단을 내린 배경에는 그의 부진과 부상 이력이 큰 영향을 미쳤습니다. 스캇은 지난 겨울 다저스가 4년 7200만 달러라는 거액을 투자해 영입한 선수였지만, 정규시즌 동안 기대에 미치지 못하는 성적을 기록했습니다. 61경기 출전, 57이닝 소화, 1승 4패, 23세이브, 평균자책점 4.74는 다저스가 기대했던 모습과는 거리가 멀었습니다. 더욱이 최근 하체 농양 절제술을 받으면서 컨디션 난조를 겪었고, 포스트시즌에서도 단 한 경기도 등판하지 못했습니다. 이러한 상황을 종합적으로 고려했을 때, 다저스는 스캇의 로스터 제외가 불가피하다고 판단했으며, 그의 빈자리는 다른 투수들로 채워질 예정입니다. 선수 영입에 큰 투자를 했음에도 불구하고 기대에 미치지 못한 점은 다저스에게 아쉬움으로 남을 수 있습니다."
      },
      {
        "title": "사사키 로키의 철벽 마법",
        "content": "LA 다저스의 뒷문을 든든하게 책임지고 있는 '일본산 괴물' 사사키 로키가 태너 스캇의 공백을 완벽하게 메우고 있습니다. 사사키 로키는 이번 포스트시즌, 특히 디비전시리즈에서 눈부신 활약을 펼치며 다저스의 마무리 투수로서 확실한 존재감을 각인시켰습니다. 그는 디비전시리즈에서만 무려 2개의 세이브를 기록하며 팀의 승리를 견인했습니다. 그의 뛰어난 구위와 제구력은 상대 타선을 효과적으로 압도했으며, 다저스 팬들에게는 든든한 믿음을 안겨주고 있습니다. 스캇의 예상치 못한 이탈로 인해 다저스의 불펜 운영에 대한 우려가 있었지만, 사사키 로키가 기대 이상의 퍼포먼스를 보여주면서 이러한 걱정은 말끔히 해소되었습니다. 사사키 로키의 이러한 활약은 다저스의 우승이라는 큰 목표를 향해 나아가는 데 있어 매우 중요한 요소가 될 것입니다."
      },
      {
        "title": "밀워키전 설욕전 예고",
        "content": "LA 다저스는 오는 14일부터 내셔널리그 챔피언십시리즈에서 밀워키 브루어스와 월드시리즈 진출권을 두고 격돌합니다. 이번 시리즈의 1차전은 밀워키의 홈 구장인 아메리칸 패밀리 필드에서 열릴 예정입니다. 흥미로운 점은 정규시즌 동안 다저스가 밀워키를 상대로 6경기를 치렀으나, 단 한 번도 승리하지 못하고 전패를 기록했다는 사실입니다. 이러한 상대 전적은 다저스에게 분명 부담으로 작용할 수 있습니다. 따라서 다저스는 이번 챔피언십시리즈에서 정규시즌의 아쉬움을 딛고 밀워키에 설욕전을 펼치겠다는 각오를 다지고 있습니다. 2년 연속 월드시리즈 진출이라는 큰 꿈을 이루기 위해 다저스는 이번 밀워키와의 시리즈를 반드시 승리로 장식해야 하며, 선수단 전체가 승리를 향한 강한 의지를 불태우고 있습니다. 과연 다저스가 밀워키의 강세를 극복하고 월드시리즈로 향할 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "다저스 26인 로스터",
        "content": "LA 다저스의 2025 메이저리그 내셔널리그 챔피언십시리즈 26인 로스터가 확정되었습니다. 투수진에는 앤서니 반다, 벤 카스파리우스, 잭 드레이어, 타일러 글래스나우, 클레이튼 커쇼, 사사키 로키, 에밋 시한, 블레이크 스넬, 블레이크 트레이넨, 알렉스 베시아, 야마모토 요시노부, 저스틴 로블레스키가 이름을 올렸습니다. 지명타자 겸 투수로는 오타니 쇼헤이가 포함되어 있습니다. 포수진에는 벤 로트베트와 윌 스미스가 포진합니다. 내야수에는 무키 베츠, 프레디 프리먼, 맥스 먼시, 미겔 로하스가 구성됩니다. 외야수로는 알렉스 콜, 저스틴 딘, 테오스카 에르난데스, 앤디 파헤스가 이름을 올렸습니다. 또한 내야수와 외야수를 겸할 수 있는 토미 에드먼, 키케 에르난데스, 그리고 김혜성이 로스터에 포함되어 다재다능함을 더했습니다. 이번 로스터는 다저스의 현재 전력을 바탕으로 최정예 선수들로 구성되었으며, 각 선수들의 역할이 중요하게 작용할 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LA 다저스의 내셔널리그 챔피언십시리즈 로스터 발표는 몇 가지 흥미로운 지점들을 던져줍니다. 우선 김혜성의 로스터 합류는 그의 잠재력과 팀에 대한 기여도를 인정받은 결과로 해석됩니다. 비록 아직 큰 비중을 차지하지는 않지만, 중요한 순간에 보여준 그의 집중력과 활약은 다저스의 '플랜 B' 혹은 '숨겨진 카드'로서 충분한 가치를 증명했습니다. 태너 스캇의 제외는 고액 연봉 선수에 대한 과감한 결단이라는 점에서 눈길을 끕니다. 이는 성적과 기여도에 따라 냉정한 판단을 내리는 현대 야구의 단면을 보여주는 예시이며, 팀의 승리라는 공동 목표를 위해선 개인의 명성이나 계약 규모가 중요하지 않음을 시사합니다. 사사키 로키의 급성장은 다저스 불펜에 긍정적인 영향을 미치고 있으며, 그의 활약은 팀의 우승 경쟁력을 한층 높여줄 것으로 기대됩니다. 밀워키와의 상대 전적에서의 열세는 다저스에게 동기 부여가 될 수 있지만, 동시에 경계를 늦추지 말아야 할 부분입니다. 결국 김혜성 선수의 활약 여부와 함께, 사사키 로키를 중심으로 한 불펜진의 안정적인 운영, 그리고 주전 선수들의 컨디션 관리가 다저스의 2년 연속 월드시리즈 진출 여부를 결정짓는 중요한 변수가 될 것입니다. 다저스의 이번 포스트시즌 여정을 지켜보는 것이 매우 흥미로울 것 같습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n01014?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#포스트시즌",
      "#NLCS",
      "#사사키로키"
    ]
  },
  {
    "type": "spo",
    "title": "\"韓 축구, 미친 싸움하고 있다\"…홍명보호 옛날에 예선 통과했는데→해외 매체 한국 포함 '4파전 시선집중'",
    "newTitle": "2026 월드컵 포트2 진입 한국, 4팀의 치열한 순위 경쟁",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김환 기자) 내년 열리는 2026 국제축구연맹(FIFA) 북중미 월드컵 조 추첨을 앞두고 포트2에 진입하려는 한국의 경쟁에 대해 해외 매체가 \"미친 싸움을 하고 있다\"고 표현해 화제다. 한국은 오스트리아가 13일(한국시간) 루마니아 부쿠레슈티의 국립경기장에서 열린 루마니아와의 2026 FIFA 북중미 월드컵 유럽 예선 H조 원정 경기에서 0-1로 패배해 FIFA 랭킹이 25위로 내려가면서 어부지리로 22위가 됐다. AD AD 오스트리아는 루마니아와의 경기 전까지만 하더라도 FIFA 랭킹 포인트 1601.86점으로 22위에 위치해 있었으나, 이번 월드컵 예선에서 자신들보다 한수 아래의 상대인 루마니아에 패배하면서 FIFA 랭킹 포인트가 무려 14.88점이나 감소하며 25위까지 3계단 추락했다. FIFA 랭킹은 월드컵 예선 등 FIFA 혹은 각 대륙별 축구연맹 주관 대회에 가중치를 둔다. 한국처럼 친선 경기 브라질전에서 진 것보다 오스트리아의 루마니아전 패배가 훨씬 타격이 크다. 오스트리아의 순위 하락으로 23위 한국은 22위가 됐고, 24위 에콰도르와 25위 호주의 순위도 한 단계 올라갔다. 지난 10일 서울월드컵경기장에서 치러진 브라질과의 국가대표 친선경기에서 0-5 완패를 당한 탓에 FIFA 랭킹 포인트가 깎이며 포트2 자리를 위협받던 한국으로서는 다행이다. 그러나 여전히 방심할 수는 없다. FIFA에 따르면 한국의 현재 FIFA 랭킹 포인트는 1589.75점이고, 에콰도르가 1588.82점으로 한국의 뒤를 바짝 쫓고 있다. FIFA 랭킹 포인트 차이가 0.93점에 불과한 것이다. 24위로 올라온 호주의 FIFA 랭킹 포인트도 1588.25점으로 한국, 에콰도르와 큰 차이가 없다. 세 팀의 순위는 당장 14일 열리는 한국과 파라과이, 15일 에콰도르와 멕시코, 그리고 호주와 미국의 경기 결과에 따라 달라질 수 있다. 세 팀 모두 월드컵 예선이 아닌 친선경기이기는 하지만, 만약 한국이 FIFA 랭킹이 더 낮은 파라과이(39위)에 패배하고 에콰도르나 호주가 멕시코(14위)나 미국(16위)을 꺾는다면 세 팀의 자리가 바뀌는 것은 물론 점수 차이도 생각보다 더 크게 벌어질 수도 있다. 한국이 월드컵 본선에서 보다 나은 조에 편성되려면 포트2에 배정되기 위해 조 추첨 전까지 FIFA 랭킹 23위를 유지해야 하는데, 에콰도르와 호주의 추격이 매서워 현 순위를 유지할 거라고 장담하기는 힘든 상황이다. 피터지는 경쟁이 벌어지고 있는 셈이다. FIFA 랭킹 10위인 이탈리아가 유럽 예선 조 2위에 그쳐 31위인 노르웨이가 이탈리아 누르고 본선에 직행할지도 관심이다. 그렇게 되면 한국은 FIFA 랭킹 24위까지 내려가도 포트2 배정을 받는다. 축구 관련 콘텐츠를 다루는 '풋볼 미츠 데이터'는 13일 오스트리아의 패배 이후 \"포트2를 위해 네 팀이 불과 1점 차이로 미친 싸움(Crazy fight)을 벌이는 중\"일아며 한국과 에콰도르, 호주, 그리고 오스트리아가 포트2에 들어가기 위해 막판까지 치열하게 경쟁 중인 현 상황을 조명했다. 한편 한국과 함께 아시아 최강을 자부하는 일본, 이란은 일찌감치 포트2 배정을 확정 지었다. 또한 '풋볼 미츠 데이터'에 따르면 우루과이 역시 포트2 배정이 확정됐으며, 스위스, 세네갈, 덴마크도 본선행을 확정지으면 자동으로 포트2 한 자리를 받는다. 사진=풋볼 미츠 데이터 / 엑스포츠뉴스DB 김환 기자 hwankim14@xportsnews.com ▶ '맥심 완판녀' 김이서, 한준수와 결혼 발표 3주 만에 출산 ▶ 손흥민 해냈다! 호날두 제치고 '亞 발롱도르' 수상→통산 10회 대기록 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더계 레전드, 가장 섹시한 은퇴…치어복 벗고 아내로 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ E컵 치어리더 김현영, '섹시 오피스룩'…이 몸매는 업무 마비 각 ▶ 나나, 비키니 사진 유출 수준…'상처'보다 위험한 몸매 ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월드컵 조추첨 경쟁",
        "content": "2026 FIFA 북중미 월드컵 본선 진출을 위한 국가대표팀들의 경쟁이 치열하게 전개되고 있습니다. 특히 월드컵 본선 조 추첨 시 유리한 위치를 확보하기 위해 FIFA 랭킹 상위 포트 진입을 노리는 국가들의 경쟁은 '미친 싸움'이라고 불릴 정도로 극심한 양상을 보이고 있습니다. 한국 축구 대표팀 역시 포트2 진입이라는 목표를 달성하기 위해 FIFA 랭킹을 끌어올리기 위한 노력을 기울이고 있으며, 이 과정에서 발생하는 순위 변동과 경쟁 구도가 축구 팬들의 큰 관심을 받고 있습니다. FIFA 랭킹은 단순히 국가별 축구 실력을 나타내는 지표를 넘어, 월드컵 본선 조 추첨이라는 중요한 이벤트에 직접적인 영향을 미치기 때문에 각 팀에게는 매우 중요한 의미를 지닙니다. 이러한 랭킹 싸움은 국가대표팀의 명예뿐만 아니라, 본선에서의 경기력에도 영향을 미칠 수 있는 만큼, 최종적인 결과에 대한 귀추가 주목됩니다. 앞으로 남은 경기 결과에 따라 한국 축구 대표팀의 운명 또한 달라질 수 있기에, 포트2 진입을 향한 국가대표팀의 여정을 면밀히 지켜봐야 할 것입니다."
      },
      {
        "title": "오스트리아 순위 하락",
        "content": "최근 오스트리아의 2026 FIFA 북중미 월드컵 유럽 예선에서의 예상치 못한 패배는 FIFA 랭킹에 큰 영향을 미쳤습니다. 오스트리아는 루마니아와의 원정 경기에서 0-1로 패배하며 FIFA 랭킹 포인트가 크게 하락했고, 그 결과 22위에서 25위로 세 계단이나 밀려났습니다. 이번 경기 전 오스트리아는 1601.86점의 랭킹 포인트를 기록하며 22위를 유지하고 있었으나, 루마니아전 패배로 14.88점이라는 상당한 포인트를 잃으며 순위 하락이라는 결과를 맞이했습니다. FIFA 랭킹 시스템은 월드컵 예선과 같은 공식 대회에서의 경기 결과에 더 높은 가중치를 부여하기 때문에, 오스트리아의 패배는 한국이 브라질과의 친선경기에서 패배한 것보다 더 큰 랭킹 포인트 감소로 이어졌습니다. 이러한 오스트리아의 순위 하락은 한국을 포함한 주변 국가들의 FIFA 랭킹 순위에도 직접적인 영향을 주며, 포트2 진입 경쟁에 새로운 변수로 작용하고 있습니다. 오스트리아의 예상 밖 결과는 FIFA 랭킹이 얼마나 역동적이고 예측 불가능한지를 보여주는 단적인 예시라 할 수 있습니다."
      },
      {
        "title": "한국 FIFA 랭킹 현황",
        "content": "오스트리아의 순위 하락 덕분에 한국은 FIFA 랭킹 23위에서 22위로 한 단계 상승하는 예상치 못한 기회를 잡았습니다. 이는 최근 브라질과의 친선경기에서 0-5로 대패하며 FIFA 랭킹 포인트가 깎여나가 포트2 진입이 어려워지는 것 아니냐는 우려가 컸던 한국 축구 대표팀에게는 천만다행인 소식입니다. 현재 한국의 FIFA 랭킹 포인트는 1589.75점이지만, 23위인 에콰도르가 1588.82점으로 바로 뒤를 쫓고 있으며, 24위인 호주 역시 1588.25점으로 근소한 차이를 유지하고 있습니다. 불과 0.93점 차이로 에콰도르가 한국을 추격하고 있다는 점은 앞으로의 상황이 얼마나 치열할지 예상하게 합니다. 또한 호주와의 격차도 크지 않아, 곧 있을 한국과 파라과이의 친선경기, 에콰도르와 멕시코의 경기, 그리고 호주와 미국의 경기에 따라 순위 변동이 예상됩니다. 한국이 포트2에 안정적으로 배정되기 위해서는 23위라는 FIFA 랭킹을 유지하는 것이 필수적이며, 현재 에콰도르와 호주의 맹추격을 감안할 때 방심할 수 없는 상황입니다."
      },
      {
        "title": "추격하는 에콰도르와 호주",
        "content": "한국의 FIFA 랭킹 22위 자리를 위협하는 에콰도르와 호주의 추격이 매우 거셉니다. 현재 한국의 FIFA 랭킹 포인트는 1589.75점인 반면, 23위 에콰도르는 1588.82점, 24위 호주는 1588.25점을 기록하며 한국과 거의 차이가 없는 수치를 보여주고 있습니다. 이러한 상황에서 곧 열릴 예정인 14일 한국과 파라과이의 친선 경기, 15일 에콰도르와 멕시코의 경기, 그리고 호주와 미국의 경기는 FIFA 랭킹에 상당한 영향을 미칠 것으로 보입니다. 비록 이 경기들이 월드컵 예선이 아닌 친선 경기라는 점은 감안해야 하지만, 만약 한국이 FIFA 랭킹이 낮은 파라과이에 패배하고, 반대로 에콰도르나 호주가 FIFA 랭킹이 높은 멕시코나 미국을 상대로 승리를 거둔다면, 세 팀 간의 순위는 물론 점수 차이도 예상보다 크게 벌어질 수 있습니다. 따라서 한국은 남은 기간 동안 FIFA 랭킹 포인트 관리에 총력을 기울여야 하며, 에콰도르와 호주의 맹추격을 뿌리치고 포트2 진입을 확정 짓기 위한 최선의 노력을 다해야 합니다. FIFA 랭킹 23위를 유지하는 것이 목표인 한국에게는 이 경쟁이 매우 중요한 순간입니다."
      },
      {
        "title": "이탈리아의 영향",
        "content": "FIFA 랭킹 10위인 이탈리아의 월드컵 유럽 예선에서의 부진은 한국의 포트2 진입 가능성에 긍정적인 영향을 미칠 수 있는 또 다른 변수입니다. 만약 이탈리아가 유럽 예선에서 조 2위에 그치고, 31위인 노르웨이가 이탈리아를 제치고 본선에 직행하는 상황이 발생한다면, 이는 FIFA 랭킹 상위권 팀들의 변동으로 이어져 한국에게 유리하게 작용할 수 있습니다. 구체적으로 이탈리아의 본선 직행 실패는 FIFA 랭킹 순위에 영향을 미치고, 이는 한국의 포트2 배정 가능성을 높이는 결과를 가져올 수 있습니다. 즉, 이탈리아의 예상 밖 결과로 인해 FIFA 랭킹 24위까지 내려가더라도 한국이 포트2에 배정될 수 있는 시나리오가 열리는 것입니다. 이러한 복잡한 랭킹 역학 관계는 월드컵 본선 조 추첨 결과에 예상치 못한 변수를 더하며, 각 팀들이 FIFA 랭킹 관리에 더욱 신경 써야 하는 이유를 보여줍니다. 축구 팬들은 이탈리아의 최종 성적과 함께 한국의 FIFA 랭킹 추이를 계속해서 주목해야 할 것입니다."
      },
      {
        "title": "포트2 경쟁 현황 분석",
        "content": "축구 전문 매체 '풋볼 미츠 데이터'는 오스트리아의 패배 이후 한국, 에콰도르, 호주, 그리고 오스트리아까지 총 네 팀이 FIFA 랭킹 1점 차이 내에서 '미친 싸움(Crazy fight)'을 벌이며 포트2 진입을 위해 치열하게 경쟁하고 있다고 분석했습니다. 이는 2026 FIFA 북중미 월드컵 본선 조 추첨을 앞두고 포트2라는 황금 티켓을 놓고 벌이는 국가대표팀들의 랭킹 경쟁이 얼마나 치열하고 긴박하게 돌아가고 있는지를 명확하게 보여줍니다. 한국은 이러한 경쟁 속에서 22위를 기록하고 있지만, 에콰도르와 호주의 맹추격으로 인해 언제든 순위가 바뀔 수 있는 아슬아슬한 상황에 놓여 있습니다. 한편, 아시아 축구의 강자인 일본과 이란은 이미 포트2 배정을 확정 지었으며, 우루과이 역시 포트2행을 확정한 상태입니다. 또한 스위스, 세네갈, 덴마크 등도 본선 진출을 확정하면 자동으로 포트2 한 자리를 차지하게 될 것으로 예상됩니다. 결국 한국의 포트2 진입 여부는 남은 친선 경기 결과와 다른 팀들의 성적이라는 복합적인 요인에 따라 결정될 것이며, 마지막까지 긴장의 끈을 놓을 수 없는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 2026 FIFA 북중미 월드컵 본선 조 추첨을 앞둔 한국 축구 국가대표팀의 FIFA 랭킹 경쟁은 보는 이들에게 큰 긴장감을 선사하고 있습니다. 오스트리아의 예상치 못한 패배로 한국이 어부지리로 22위에 오르는가 싶었지만, 곧바로 에콰도르와 호주의 맹렬한 추격이 시작되면서 포트2 진입을 장담할 수 없게 된 상황은 월드컵 예선만큼이나 흥미로운 드라마를 연출하고 있습니다. FIFA 랭킹은 단순히 숫자로 표현되는 지표를 넘어, 월드컵 본선에서의 상대적인 이점을 제공하기 때문에 각 팀에게는 매우 중요한 의미를 갖습니다. 포트2에 배정된다는 것은 본선 조 추첨 시 강팀들을 피할 수 있는 기회를 얻는 것이며, 이는 곧 16강 진출 가능성을 높이는 데 직접적인 영향을 미칩니다. 따라서 한국 축구 대표팀은 남은 친선 경기에서 최선을 다해 승리를 거두고 FIFA 랭킹 포인트를 최대한 확보해야 할 것입니다. 또한, 다른 팀들의 경기 결과 역시 주시하며 전략적인 움직임을 보여야 합니다. 이번 FIFA 랭킹 싸움은 단순히 한국 축구만의 문제가 아니라, 아시아 축구 전체의 위상을 높이는 기회가 될 수도 있습니다. 이번 '미친 싸움'에서 한국이 웃을 수 있기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00159?mid=n1007",
    "hashTag": [
      "#2026월드컵",
      "#북중미월드컵",
      "#FIFA랭킹",
      "#월드컵조추첨",
      "#포트2",
      "#대한민국축구",
      "#축구랭킹",
      "#오스트리아패배"
    ]
  },
  {
    "type": "spo",
    "title": "신문선 교수 직격탄 \"홍명보호 브라질전? D- 낙제점이고 대참사…배웠다는 말도 실언\"",
    "newTitle": "신문선 교수, 홍명보호 브라질전 낙제점 평가 파라과이전 개선 시급",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김현기 기자) 해설가 출신으로 올 초 대한축구협회장 선거에 출마하기도 했던 신문선 명지대 기록정보과학대학원 교수가 홍명보호의 지난 10일 브라질전을 낙제점으로 평가하면서 파라과이전에 대대적인 개선이 요구된다고 했다. 신 교수는 지난 13일 자신의 동영상 채널을 통해 일본-파라과이전을 분석하고 한국 대표팀이 파라과이전을 어떻게 대비할지 다뤘다. 파라과이는 2026 북중미 월드컵 남미예선에서 7승7무4패(승점 28)를 기록하며 6위로 본선 진출에 성공했다. AD AD 10개팀 중 턱걸이로 본선에 올랐으나 3위 콜롬비아, 4위 우루과이, 5위 브라질과 승점이 같고 골득실에서 차이가 나 6위로 밀린 것이어서 성과 자체는 대단하다고 할 수 있다. 특히 파라과이는 18경기에서 10실점밖에 하질 않아 아르헨티나와 함께 실점 공동 2위를 기록했다. 그 만큼 탄탄한 수비를 중심으로 적게 득점하지만 적게 실점하는 전술이 특징이다. 파라과이는 남미예선에서 브라질과 아르헨티나, 우루과이 등 남미 3강을 모두 한 번씩 이기는 기염을 토하기도 했다. 신 교수는 우선 앞선 영상에서 브라질전 0-5 대패를 되짚으면서 \"홍 감독의 백3 시스템은 대참사였다\"며 \"(좌우 윙백인)이태석과 설영우 자리가 뻥뻥 뚫리면서 5골 중 4골을 내줬다. 한국 선수들이 볼에 시선을 빼앗기면서 뒤로 파고 드는 브라질 선수들을 놓쳤다\"고 지적했다. 공격에 대해서도 \"역습을 추구했지만 브라질 선수들이 손흥민에게 가는 패스 길목을 차단했고 실제로 역습은 한 번 이뤄졌다\"고 꼬집으면서 공수 모두 낙제점을 줬다. 그는 특히 브라질전에서 볼컨트롤 미숙으로 세 번째 실점 빌미를 내준 김민재에 대해서도 2002 월드컵 3~4위전 튀르키예전 당시 수비수였던 홍명보 감독의 실수가 떠오른다며 질책했다. 신 교수는 \"파라과이전에서 대표팀이 또 백3를 들고 나올지, 아니면 파라과이 공격 전술에 맞는 시스템을 들고 나올지 궁금하게 됐다. 파라과이 문전 프리킥이 대단히 날카롭다\"며 \"더 큰 과제는 공격이다\"며 남미 최고 수준인 파라과이의 탄탄한 수비를 손흥민, 이재성, 이강인 등이 어떻게 뚫을지도 주목했다. 한국과 파라과이는 14일 오후 8시 서울월드컵경기장에서 친선 경기를 벌인다. 파라과이는 앞서 지난 10일 일본 오사카에서 일본과 평가전을 치러 2-2로 비겼다. 경기 종료 직전 실점하지 않았더라면 이길 수 있었던 경기였다. 한편 그는 \"브라질전 대패 뒤 홍 감독이 '배웠다'고 말한 것은 실언이었다\"고 규정하며 \"이미 전쟁이 시작됐다. 평가전이지만 패하면 본선 조추첨에서 포트3로 밀릴 수 있지 않느냐\"고 반문하기도 했다. 사진=신문선 교수 동영상 채널 캡처 김현기 기자 spitfire@xportsnews.com ▶ '맥심 완판녀' 김이서, 한준수와 결혼 발표 3주 만에 출산 ▶ 손흥민 해냈다! 호날두 제치고 '亞 발롱도르' 수상→통산 10회 대기록 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더계 레전드, 가장 섹시한 은퇴…치어복 벗고 아내로 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ E컵 치어리더 김현영, '섹시 오피스룩'…이 몸매는 업무 마비 각 ▶ 나나, 비키니 사진 유출 수준…'상처'보다 위험한 몸매 ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "신문선 교수 평가",
        "content": "축구 해설가 출신 신문선 명지대 교수는 홍명보호의 브라질전 패배를 '낙제점'으로 평가하며 파라과이전에서의 대대적인 개선을 촉구했다. 신 교수는 자신의 동영상 채널을 통해 일본과 파라과이의 경기를 분석하며 한국 대표팀의 파라과이전 대비 전략을 논의했다. 파라과이는 2026 북중미 월드컵 남미 예선에서 7승 7무 4패, 승점 28점으로 6위에 올라 본선 진출에 성공했다. 비록 10개 팀 중 턱걸이로 진출했지만, 3위 콜롬비아, 4위 우루과이, 5위 브라질과 승점이 동률이었고 골득실에서 근소한 차이로 밀려난 것이므로 그들의 성과는 대단하다고 볼 수 있다. 특히 파라과이는 18경기에서 단 10실점만을 기록하며 아르헨티나와 함께 최소 실점 부문 공동 2위를 차지했다. 이는 적은 득점으로도 적은 실점을 기록하는, 탄탄한 수비를 중심으로 하는 전술이 그들의 특징임을 명확히 보여준다. 파라과이는 남미 예선에서 브라질, 아르헨티나, 우루과이 등 남미 축구 강팀들을 모두 한 번씩 꺾는 저력을 보여주었다. 이러한 파라과이의 객관적인 전력 분석을 바탕으로 한국 대표팀의 향후 경기 운영에 대한 신 교수의 진단이 주목받고 있다."
      },
      {
        "title": "브라질전 참패 원인",
        "content": "신문선 교수는 한국 축구 대표팀이 브라질과의 경기에서 0-5로 대패한 원인으로 홍명보 감독의 '백3 시스템'을 '대참사'라고 규정하며 강하게 비판했다. 그는 특히 좌우 윙백인 이태석과 설영우의 자리가 제대로 커버되지 않아 브라질에게 5골 중 4골을 내주는 빌미를 제공했다고 지적했다. 한국 선수들이 공에만 집중한 나머지 뒤로 파고드는 브라질 선수들을 놓치는 장면이 반복되었다는 것이다. 공격에 대해서도 역습을 시도했지만, 브라질 선수들이 손흥민에게 가는 패스 길목을 효과적으로 차단했고 실제로 유효한 역습은 단 한 차례에 그쳤다고 꼬집으며 공수 양면에서 '낙제점'을 줄 수밖에 없다고 평가했다. 더 나아가 신 교수는 브라질전에서 볼 컨트롤 미숙으로 세 번째 실점의 빌미를 제공한 김민재 선수에 대해 2002 월드컵 3-4위전 당시 수비수였던 홍명보 감독의 실수를 떠올리게 한다며 질책의 목소리를 높였다. 이러한 신문선 교수의 분석은 한국 대표팀의 현재 전술적 문제점과 선수 개개인의 실수까지 짚어내며 향후 개선 방향에 대한 중요한 시사점을 던진다."
      },
      {
        "title": "파라과이전 대비 전략",
        "content": "신문선 교수는 파라과이전을 앞둔 한국 대표팀의 전략에 대한 궁금증을 제기하며, 파라과이의 강점을 고려한 맞춤형 시스템이 필요하다고 강조했다. 그는 파라과이가 현재 사용하고 있는 '백3 시스템'을 그대로 유지할 것인지, 아니면 파라과이의 공격 전술에 대응할 수 있는 다른 시스템을 들고 나올 것인지 주목해야 한다고 말했다. 특히 파라과이가 문전에서의 프리킥이 매우 날카롭다는 점을 언급하며, 세트피스 상황에서의 집중력 강화와 수비 조직력 재정비의 중요성을 시사했다. 더 큰 과제로 공격을 꼽으며, 남미 최고 수준의 탄탄한 파라과이 수비를 손흥민, 이재성, 이강인과 같은 선수들이 어떻게 효과적으로 공략할 수 있을지에 대한 전략적 해답을 찾는 것이 시급하다고 강조했다. 파라과이전은 단순한 평가전을 넘어, 한국 축구의 현재 위치를 가늠하고 다가올 월드컵 본선에서의 경쟁력을 확보하기 위한 중요한 시험대가 될 것이라는 분석이다. 신문선 교수의 이러한 분석은 파라과이전 승리를 위한 구체적인 전술적 고민과 준비의 필요성을 역설한다."
      },
      {
        "title": "파라과이의 강점",
        "content": "파라과이는 2026 북중미 월드컵 남미 예선에서 7승 7무 4패, 승점 28점을 기록하며 6위로 본선 진출에 성공했을 정도로 만만치 않은 전력을 갖춘 팀이다. 총 10개 팀이 참가한 남미 예선에서 6위라는 성적은 결코 낮게 평가할 수 없으며, 특히 3위 콜롬비아, 4위 우루과이, 5위 브라질과 승점이 동률이었고 단지 골득실에서 밀려 순위가 조정된 것임을 감안하면 파라과이의 실질적인 경쟁력은 매우 높다고 볼 수 있다. 파라과이의 가장 큰 강점은 바로 '탄탄한 수비'다. 18경기를 치르는 동안 단 10실점만을 허용하며 아르헨티나와 함께 최소 실점 공동 2위를 기록한 것은 그들의 수비 조직력이 얼마나 견고한지를 증명한다. 이는 적게 득점하더라도 적게 실점하는 효율적인 축구를 구사한다는 파라과이의 특징을 명확히 보여준다. 또한, 파라과이는 남미 예선에서 브라질, 아르헨티나, 우루과이와 같은 전통적인 남미 강호들을 모두 한 번씩 꺾는 이변을 연출하기도 했다. 이러한 파라과이의 저력은 한국 축구 대표팀이 결코 쉽게 상대할 수 없는 강력한 월드클래스 팀임을 시사한다."
      },
      {
        "title": "홍명보 감독 발언 논란",
        "content": "신문선 교수는 브라질전 대패 이후 홍명보 감독이 '배웠다'고 말한 것에 대해 '실언'이었다고 규정하며 강하게 비판했다. 그는 이미 월드컵 예선이라는 '전쟁'이 시작되었는데, 평가전에서의 패배가 향후 본선 조 추첨 시 '포트 3'로 밀릴 수 있는 위험성을 내포하고 있다고 반문하며, 단순한 패배가 아닌 결과에 대한 책임감을 더욱 강조했다. 평가전은 팀의 전력을 점검하고 문제점을 파악하여 개선하는 중요한 과정이지만, 동시에 상대팀에게 한국 축구의 약점을 노출시키고, 국제 축구계에서의 위상을 흔들 수 있는 민감한 사안이라는 지적이다. 홍명보 감독의 '배웠다'는 발언은 위기 상황에서 보여야 할 절박함이나 명확한 개선 의지를 제대로 전달하지 못했으며, 오히려 팬들과 전문가들에게 실망감을 안겨주었다는 해석이다. 축구 국가대표팀 감독으로서 결과에 대한 책임과 함께, 냉철한 현실 인식과 구체적인 비전 제시가 필요하다는 신문선 교수의 비판은 한국 축구의 현재 상황을 짚어보는 중요한 지점이다."
      },
      {
        "title": "개인적인 생각",
        "content": "신문선 교수의 날카로운 분석은 한국 축구 대표팀이 처한 현실을 명확하게 보여준다. 브라질전 0-5 대패는 단순한 패배가 아닌, 시스템적 문제와 개인적인 실수들이 복합적으로 작용한 결과이며, 특히 파라과이전에서 보여준 문제점을 어떻게 개선하느냐가 향후 한국 축구의 운명을 좌우할 것이다. 파라과이의 탄탄한 수비는 분명 한국 공격진에게 큰 난관이 될 것이며, 이를 극복하기 위한 창의적이고 유기적인 공격 전술이 절실하다. 또한, 홍명보 감독의 '배웠다'는 발언은 결과에 대한 책임감을 더욱 무겁게 만들며, 앞으로는 말보다 확실한 경기력 향상으로 보여주는 수밖에 없을 것이다. 평가전 결과가 본선 조 추첨에 영향을 미칠 수 있다는 점을 고려하면, 파라과이전은 단순한 친선경기가 아닌, 한국 축구의 경쟁력을 증명해야 하는 중요한 기회다. 신문선 교수의 분석처럼, 백3 시스템의 한계를 인지하고 파라과이전에 맞는 유연한 전술 운영이 이루어지기를 기대하며, 선수 개개인의 집중력 향상과 팀으로서의 응집력 강화가 한국 축구의 미래를 결정할 핵심 요소가 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00946?mid=n1007",
    "hashTag": [
      "#신문선",
      "#홍명보호",
      "#축구대표팀",
      "#파라과이전",
      "#축구평가전",
      "#김민재",
      "#브라질전",
      "#축구전술"
    ]
  },
  {
    "type": "spo",
    "title": "'빙속 전설' 밀라노행 좌절…대표팀 은퇴 선언",
    "newTitle": "이승훈 빙속 레전드, 올림픽 5회 도전 좌절 후 은퇴 선언",
    "article": "sCtgr_cd = \"spo99\"; 지원하지 않는 브라우저로 접근하셨습니다. Internet Explorer 10 이상으로 업데이트 해주시거나, 최신 버전의 Chrome에서 정상적으로 이용이 가능합니다. Video Player is loading. NATE TV 이전 영상 보기 다음 영상 보기 음소거 해제 재생 음소거 재생시간? 00:00 / Duration? 0-:- Loaded : 0% 남은시간? - 00:00 전체화면 1.0x 배속 선택 This is a modal window. 잠시 후 다시 시도해주세요. 영상을 불러오는 중에 문제가 발생했어요. 서비스 이용에 불편을 드려 죄송합니다. var _id = 'player'; var _data = { poster: \"//thumbnews.nateimg.co.kr/view610///news.nateimg.co.kr/orgImg/sv/2025/10/13/202118239_700.jpg\", source: 'https://hotmedia1.video.nate.com/movie/20251013/23/M_20251013231003289042561063.mp4?v_key=b847928f67f8289eab2087210a30a7229a35b1377adb6aae3513b5b0338b0273042350c5c93e59331007bc79c20fb859a4b49755473fcb8b0dbd005a0c55807a', application: 'news', layout: 'default', platform: 'PCWEB', autoplay: 'false', title: '' }; nateplayer.default.init(_id, _data); 한국 빙속의 살아 있는 전설, 이승훈 선수가 대표 선발전에서 탈락해 5회 연속 올림픽 메달의 꿈을 접었습니다. 37살의 이승훈은 대표 선발전 남자 5,000m에서 4위를 기록해 밀라노 올림픽행이 좌절됐습니다. [이승훈 : 다섯 번째 올림픽에 못 간 게 조금 아쉽기는 하지만 그래도 좀 홀가분하고 이제 좀 자유를 얻은 기분이랄까요.] AD AD 2010년 밴쿠버올림픽 10,000m 금메달을 시작으로, 네 번의 올림픽에서 6개의 메달을 딴 살아 있는 전설은, 이제 태극마크는 내려놓고 밀라노를 누빌 후배들의 금빛 질주를 응원하겠다고 밝혔습니다. [이승훈 : 올림픽 때마다 매번 저를 보셔서 많이 지겨우셨죠? 후배 선수들 많이 응원해 주시고 저도 제자리에서 우리나라 빙상 발전을 위해서 노력하는 모습 보여드리도록 하겠습니다.] (영상취재 : 정상보, 영상편집 : 박정삼, 디자인 : 강윤정) 하성룡 기자 hahahoho@sbs.co.kr 인/기/기/사 ◆ [단독] \"숨진 대학생은 21호\"…음성파일 속 잔혹한 정황 ◆ 태국 간댔는데 연락 두절…\"살려달라\" 마지막 위치 충격 ◆ [단독] \"도움 거부, 귀국 않겠단 한국인 68명\" 무슨 일? ◆ 엘리베이터 열리자 필사의 SOS…집 안서 숨진 채 발견 ◆ '친환경' 반전…\"2,580억 매출\" 스벅 '예쁜 쓰레기' 정체 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이승훈 올림픽 좌절",
        "content": "한국 빙속의 살아있는 전설 이승훈 선수가 2026 밀라노 코르티나 동계올림픽 출전이 좌절되었습니다. 37세의 이승훈 선수는 최근 열린 대표 선발전 남자 5000m 종목에서 4위를 기록하며 아쉽게 올림픽 본선행 티켓을 거머쥐지 못했습니다. 이로써 그의 다섯 번째 올림픽 연속 출전 및 메달 획득이라는 대기록 도전 역시 막을 내리게 되었습니다. 이승훈 선수는 이번 결과에 대해 아쉬움보다는 홀가분하고 자유를 얻은 기분이라고 소감을 밝혔습니다. 오랜 기간 한국 빙상 발전에 크게 기여해 온 이승훈 선수의 이번 결정은 많은 팬들에게 아쉬움을 남기고 있지만, 그의 빛나는 커리어는 영원히 기억될 것입니다. 이승훈 선수의 다음 행보에 많은 관심이 쏠리고 있습니다."
      },
      {
        "title": "빙속 영웅의 6개 메달",
        "content": "이승훈 선수는 한국 빙상 역사에 길이 남을 위대한 선수입니다. 2010년 밴쿠버 동계올림픽 10000m에서 금메달을 획득하며 센세이션을 일으킨 이후, 그는 네 번의 올림픽에 출전하여 총 6개의 메달을 목에 걸었습니다. 그의 올림픽 여정은 한국 빙상의 위상을 전 세계에 알리는 계기가 되었으며, 수많은 국민들에게 큰 감동과 자긍심을 선사했습니다. 특히 매 올림픽마다 보여준 그의 열정과 투지는 젊은 선수들에게 귀감이 되었습니다. 이승훈 선수의 빛나는 성과는 한국 빙상 스포츠의 발전 가능성을 보여주는 중요한 지표이며, 그의 기록은 앞으로도 오랫동안 회자될 것입니다. 이승훈 선수의 올림픽 메달 기록은 한국 빙상 스포츠의 자랑입니다."
      },
      {
        "title": "후배 응원, 새로운 시작",
        "content": "비록 올림픽 무대에 직접 서지는 못하지만, 이승훈 선수는 태극마크를 후배들에게 넘겨주고 이제는 밖에서 선수들을 응원하는 데 힘쓰겠다고 밝혔습니다. 그는 영상 인터뷰를 통해 '올림픽 때마다 저를 보셔서 많이 지겨우셨죠?'라며 유쾌하게 말문을 열었습니다. 이어 후배 선수들에 대한 많은 응원을 당부하며, 자신 또한 제자리에서 한국 빙상 발전을 위해 노력하는 모습을 보여드리겠다고 다짐했습니다. 이승훈 선수의 이러한 헌신적인 태도는 그의 스포츠 정신을 다시 한번 보여줍니다. 앞으로 그가 한국 빙상계에서 어떤 역할로 후배들을 이끌고 발전시켜 나갈지 귀추가 주목됩니다. 이승훈 선수의 따뜻한 격려는 후배 선수들에게 큰 힘이 될 것입니다."
      },
      {
        "title": "빙상 강국, 미래 전망",
        "content": "이승훈 선수의 올림픽 도전이 마무리되면서 한국 빙상계는 새로운 시대를 맞이하고 있습니다. 이승훈 선수가 쌓아 올린 업적과 경험은 분명 젊은 선수들에게 큰 자산이 될 것입니다. 앞으로 한국 빙상은 이승훈 선수의 뒤를 이을 새로운 스타 선수들의 탄생을 기대하고 있습니다. 치열한 국내 선발전을 통과한 선수들이 밀라노 올림픽에서 어떤 활약을 펼칠지 관심이 모아집니다. 꾸준한 투자와 지원, 그리고 선수들의 끊임없는 노력이 뒷받침된다면 한국 빙상은 앞으로도 세계 무대에서 경쟁력을 유지할 수 있을 것입니다. 이승훈 선수의 경험과 지혜가 후배 양성에 어떻게 접목될지가 한국 빙상 미래의 중요한 열쇠가 될 전망입니다. 한국 빙상계의 밝은 미래를 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이승훈 선수의 올림픽 마지막 도전이 좌절된 소식은 많은 빙상 팬들에게 아쉬움을 안겨주었을 것입니다. 하지만 37세라는 적지 않은 나이에도 불구하고 마지막까지 올림픽 출전이라는 꿈을 향해 도전하는 그의 모습 자체가 이미 큰 감동이었습니다. 특히 그는 결과에 연연하기보다 홀가분함과 자유를 이야기하며, 후배들을 격려하는 성숙한 태도를 보여주었습니다. 이는 단순히 선수로서의 뛰어남을 넘어, 스포츠맨십과 리더십을 보여주는 귀감이 됩니다. 이승훈 선수의 경험과 지혜는 앞으로 한국 빙상계의 발전에 큰 밑거름이 될 것이라 믿습니다. 그의 은퇴가 끝이 아닌 새로운 시작이 되기를 바라며, 앞으로 한국 빙상이 더욱 발전할 수 있도록 지속적인 관심과 지원이 필요하다고 생각합니다. 이승훈 선수의 다음 행보를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n39709?mid=n1007",
    "hashTag": [
      "#이승훈",
      "#올림픽",
      "#빙상",
      "#국가대표",
      "#메달",
      "#은퇴",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "치어리더 박기량 '생머리 여신'[엑's HD포토]",
    "newTitle": "치어리더 박기량 잠실 직관, 생머리 여신 미모 시선 집중",
    "article": "sCtgr_cd = \"spo06\"; (엑스포츠뉴스 잠실, 박지영 기자) 13일 오후 서울 잠실학생체육관에서 열린 '2025-2026 LG전자 프로농구' 서울 SK와 부산 KCC의 경기, KCC가 75:67의 스코어로 승리했다. 경기 종료 후 SK 치어리더 박기량이 관중석을 바라보고 있다. AD AD 박지영 기자 jypark@xportsnews.com ▶ '맥심 완판녀' 김이서, 한준수와 결혼 발표 3주 만에 출산 ▶ 손흥민 해냈다! 호날두 제치고 '亞 발롱도르' 수상→통산 10회 대기록 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 치어리더계 레전드, 가장 섹시한 은퇴…치어복 벗고 아내로 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ '故 조민기 미투' 7년 후…아내 김선진, 눈물의 방송에 '갑론을박' ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ E컵 치어리더 김현영, '섹시 오피스룩'…이 몸매는 업무 마비 각 ▶ 나나, 비키니 사진 유출 수준…'상처'보다 위험한 몸매 ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KCC, SK 꺾고 승리",
        "content": "2025-2026 LG전자 프로농구 시즌의 치열한 경기가 펼쳐진 가운데, 서울 잠실학생체육관에서 열린 서울 SK와 부산 KCC의 맞대결에서 KCC가 75:67의 스코어로 짜릿한 승리를 거머쥐었습니다. 이번 경기는 두 팀 모두 물러설 수 없는 중요한 승부처였으며, KCC는 경기 내내 집중력을 잃지 않고 조직적인 플레이를 선보이며 승기를 잡았습니다. 특히 KCC는 외곽슛 성공률을 높이고 수비에서도 빈틈없는 모습을 보여주며 SK의 공격을 효과적으로 무력화시켰습니다. 경기 결과는 KCC의 승리로 끝났지만, SK 역시 최선을 다하는 모습을 보여주며 팬들에게 뜨거운 경기를 선사했습니다. 농구 팬들의 눈길을 사로잡는 두 팀의 경기는 앞으로의 시즌 전망을 더욱 흥미롭게 만들고 있습니다."
      },
      {
        "title": "KCC 승리 주역은",
        "content": "부산 KCC가 서울 SK를 상대로 승리를 차지하는 데에는 여러 선수들의 활약이 빛났습니다. 특히 KCC의 공격을 이끈 핵심 선수들은 정확한 슛과 뛰어난 경기 운영 능력을 보여주며 팀의 승리에 크게 기여했습니다. 경기 초반부터 KCC는 빠른 템포의 공격과 효과적인 패스 플레이로 SK 수비를 흔들었으며, 중요한 순간마다 터져 나온 득점은 KCC의 승리에 쐐기를 박는 역할을 했습니다. SK 선수들 역시 끈질긴 추격으로 경기를 놓치지 않으려는 노력을 보였지만, KCC의 탄탄한 조직력과 결정력 앞에서는 역부족이었습니다. 이번 KCC의 승리는 단순히 한 경기의 결과가 아닌, 앞으로 남은 시즌 동안 KCC가 보여줄 경기력에 대한 기대감을 높이는 계기가 되었습니다. KCC 팬들에게는 희망적인 소식이 아닐 수 없습니다."
      },
      {
        "title": "SK, 아쉬운 패배",
        "content": "홈에서 열린 경기에서 부산 KCC에게 75:67로 패배한 서울 SK는 아쉬움을 삼켰습니다. 경기 내내 SK는 득점 기회를 잡기 위해 노력했지만, KCC의 견고한 수비벽에 막혀 고전하는 모습을 보였습니다. 특히 턴오버를 줄이지 못하고 상대에게 쉽게 공격권을 넘겨준 점은 패배의 원인 중 하나로 분석됩니다. SK 선수들은 경기 후반 집중력을 발휘하며 추격의 의지를 불태웠지만, 이미 벌어진 점수 차를 극복하기에는 시간이 부족했습니다. 비록 패배했지만, SK 선수들이 보여준 투지와 열정은 팬들에게 깊은 인상을 남겼습니다. 앞으로 SK가 이번 경기의 패배를 발판 삼아 전력을 재정비하고 다음 경기를 승리로 이끌어 갈 수 있을지 귀추가 주목됩니다. SK의 경기력 반등을 기대하는 팬들이 많습니다."
      },
      {
        "title": "치어리더 박기량 모습",
        "content": "서울 SK와 부산 KCC의 경기 후, SK 치어리더 박기량이 관중석을 바라보는 모습이 포착되었습니다. 승패가 갈린 경기 후에도 박기량 치어리더는 팬들과 소통하려는 듯 따뜻한 시선을 보냈습니다. 그녀는 언제나 열정적인 응원으로 경기장의 분위기를 한껏 끌어올리는 역할을 해왔습니다. 팬들은 박기량 치어리더의 에너지 넘치는 모습에 환호를 보내며, 그녀의 프로페셔널한 태도에 찬사를 보냈습니다. 경기의 승패와 상관없이 박기량 치어리더는 팬들에게 즐거움을 선사하는 중요한 존재입니다. 그녀의 존재는 코트 밖에서도 경기를 더욱 풍성하게 만드는 요소로 작용합니다. 앞으로도 박기량 치어리더의 활약을 기대하는 팬들이 많습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 프로농구 경기는 KCC의 승리로 마무리되었지만, 양 팀 모두 최선을 다한 명승부였습니다. KCC의 승리는 탄탄한 조직력과 선수들의 뛰어난 경기력이 조화를 이룬 결과라고 생각합니다. 특히 경기 흐름을 읽는 능력과 중요한 순간에 득점을 성공시키는 결정력이 KCC의 승리에 크게 기여했습니다. 반면 SK는 아쉬운 패배를 했지만, 다음 경기를 통해 충분히 반등할 수 있는 잠재력을 가지고 있다고 봅니다. 이번 경기를 통해 얻은 교훈을 바탕으로 부족한 부분을 보완하고 더욱 강한 팀으로 거듭나기를 기대합니다. 치어리더 박기량의 모습은 승패를 떠나 팬들과의 소통을 중요하게 생각하는 프로페셔널한 태도를 보여주었습니다. 앞으로도 두 팀 모두 멋진 경기를 보여주며 프로농구의 재미를 더해주기를 바랍니다. KCC의 다음 경기와 SK의 반등을 기대하며, 프로농구 시즌의 재미를 계속해서 즐기도록 하겠습니다. 팬들에게 즐거움을 선사하는 선수들과 함께하는 프로농구는 언제나 기대가 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n37621?mid=n1007",
    "hashTag": [
      "#서울SK",
      "#부산KCC",
      "#프로농구",
      "#KBL",
      "#박기량"
    ]
  },
  {
    "type": "ent",
    "title": "이모카세 \"제주식당 오픈 2시간만에 영업종료…日매출 157만원\" (동상이몽2)[종합]",
    "newTitle": "이모카세 제주 식당 오픈 첫날 2시간 만에 재료 소진 동상이몽2",
    "article": "(엑스포츠뉴스 오수정 기자) '동상이몽2'에서 이모카세가 제주에도 가게를 오픈했다. 13일 방송된 SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서는 '이모카세' 김미령의 제주도 식당 개업기가 공개됐다. 스페셜 MC로는 선우용여가 출연했다. 이날 이모카세는 제주도에 새로운 가게 가오픈을 했다. 이모카세는 \"가오픈 날 목표 매출은 300만원이다. 가격대가 있으니까 성공할 수 있을거라고 생각한다\"면서 함께 일하는 다른 셰프들에게 부담(?)을 줬다. 그리고 메뉴판을 체크하던 이모카세는 가장 중요하게 생각하는 메뉴 이름에 오타가 난 것을 발견했다. 또 포털 심사가 끝나지 않아서 플레이스 등록이 아직 안되어 지도에 아직 검색이 안되는 상황이었다. 인쇄해 놓은 전단지에도 주소가 없었다. 이에 이모카세는 남편에게 \"전단지 뒤에다가 주소를 직접 써야지 어떡하냐. 메뉴판 오타도 직접 수정해야겠다. 오빠가 얼른 써\"라고 시켰고, 남편은 팔에 깁스를 한 상태에서 손수 수정하기 시작했다. 이모카세는 주방에 들어가 본격적으로 일을 시작했다. 다양한 밑반찬들이 완성됐고, 선우용여는 \"음식은 정성\"이라면서 만족하는 모습이었다. 그 때 '중식여왕' 정지선이 가오픈을 축하해주기 위해서 식당을 찾았다. 이모카세는 정지선에게 해산물 모둠과 제주의고기국수를 잡을 신메뉴 '미역 해물 국수' 평가를 부탁했다. 미역 해물 국수를 맛 본 정지선은 \"미역이 안 불어서 비린 맛이 난다. 그리고 국물이 없다. 이렇게 오픈하면 안될 것 같다\"고 했고, 이에 이모카세는 모든 메뉴를 빼고 술상 세트만 팔기로 결정했다. 그리고 오후 6시에 가오픈 영업을 시작했고, 동시에 손님들이 몰려들기 시작했다. 음식이 늦게 준비되어 손님들이 기다리는 상황이 발생하기는 했지만, 술상 차림 비주얼에 손님들 모두가 만족하는 모습이었다. '동상이몽2' MC들도 푸짐한 비주얼과 합리적인 가격에 놀랐고, 이에 이모카세는 \"제주도 음식 가격이 바가지라는 얘기도 많지 않냐\"면서 \"(저렴하게 팔아도) 많은 손님들이 드시고 가시면 이윤이 남게 되어 있다\"고 말했다. 제주의 고기국수를 평정하겠다고 야심차게 선보인 '미역해물국수'도 호평일색이었다. 이에 가오픈 1시간만에 웨이팅존까지 손님들로 가득찼다. 특히 제주에 살고있는 방송인 찰스의 가족도 가게를 찾아 눈길을 끌었다. 이에 가게는 재료소진으로 2시간만에 영업을 종료했다. 이모카세는 오늘 매출을 확인했고, 목표했던 일매출 300만원의 절반정도인 1,577,000원이 나왔다. 이모카세는 \"매출보다 더 문제는 찾아주신 손님들이 재료소진으로 돌아가셨다는거다. 장사를 하는데 오시는 손님을 놓치는건 바보다. 반성해야한다. 문제를 파악했으니, 보완 잘해서 장사 제대로 해보자\"고 했다. 사진=SBS 방송화면 오수정 기자 nara777@xportsnews.com ▶ '130억 기부' 장나라 \"투자 NO\"…40대 첫 사치품에 감동 ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ 정웅인, 전 재산 사기 당했다…\"사채업자 찾아가 무릎 꿇어\" ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 ▶ '세븐♥' 이다해, 상해 새 집 공개…'325억 건물주'의 럭셔리 감성 ▶ '정년이' 김윤혜, 10월 25일 결혼…예비신랑 정체는? ▶ 배정남 오열, '유일한 가족' 벨 세상 떠났다…\"일어나봐라\" 통곡 ▶ 故 정세협, 갑작스러운 비보…생전 마지막 '개콘' 무대 공개 ▶ '故 조민기 미투' 7년 후…아내, 눈물의 방송에 '갑론을박' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이모카세 제주 오픈",
        "content": "SBS 예능 프로그램 '동상이몽2 - 너는 내 운명'에서 '이모카세' 김미령 셰프가 제주도에 새로운 식당을 열었다. 수많은 시청자들이 주목한 이번 제주도 식당 개업은 그녀의 요리 열정을 다시 한번 확인할 수 있는 계기였다. 방송에서는 가오픈 당일의 긴장감 넘치는 상황과 이모카세의 셰프로서의 진면모가 그려졌다. 목표 매출 300만원을 설정하며 자신감을 보였지만, 예상치 못한 변수들이 발생하며 좌충우돌하는 모습이 시청자들에게 큰 재미를 선사했다. 특히, 꼼꼼한 성격의 이모카세가 메뉴 이름 오타를 발견하고 즉시 수정하는 모습이나, 아직 플레이스 등록이 되지 않아 지도 검색이 안 되는 상황에 당황하는 모습은 현실적인 식당 운영의 어려움을 보여주었다. 그럼에도 불구하고, 함께 일하는 셰프들과 동료들에게 부담을 주지 않으면서도 최선을 다하는 그녀의 모습은 프로페셔널함을 느끼게 했다."
      },
      {
        "title": "메뉴판 오타, 주소 누락",
        "content": "가오픈을 앞두고 이모카세는 메뉴판의 오타를 발견하고 당황했다. 뿐만 아니라, 아직 포털 심사가 끝나지 않아 플레이스 등록이 되지 않아 지도에서 검색이 안 되는 상황도 발생했다. 이에 인쇄해 놓은 전단지에도 주소가 없어 난감함을 표했다. 남편에게 전단지 뒤에 직접 주소를 써달라고 부탁하는 모습에서 이모카세의 현실적인 고충이 느껴졌다. 팔에 깁스를 한 남편이 묵묵히 주소를 수정하는 장면은 부부의 끈끈한 정을 보여주기도 했다. 이러한 예상치 못한 문제들은 식당 운영의 초기 단계에서 겪을 수 있는 흔한 어려움들을 보여주며, 성공적인 사업을 위해서는 철저한 준비와 빠른 대처 능력이 얼마나 중요한지를 시사했다. 이모카세는 이러한 돌발 상황 속에서도 침착함을 잃지 않고 문제를 해결하려는 의지를 보여주었다."
      },
      {
        "title": "정지선 셰프의 솔직 평가",
        "content": "중식의 여왕 정지선 셰프가 가오픈을 축하하기 위해 이모카세의 제주 식당을 방문했다. 이모카세는 정 셰프에게 자신이 야심차게 준비한 신메뉴 '미역 해물 국수'와 해산물 모둠에 대한 평가를 부탁했다. 하지만 정 셰프는 '미역 해물 국수'에 대해 미역이 덜 불어 비린 맛이 나고 국물이 부족하다는 솔직하고 날카로운 평가를 내렸다. 이어진 혹평에 이모카세는 큰 충격을 받았고, 결국 모든 메뉴를 제외하고 술상 세트만 판매하기로 급하게 메뉴를 변경하는 결정을 내렸다. 정 셰프의 냉철한 평가는 이모카세가 앞으로 메뉴 개발 및 보완에 더욱 신경 써야 함을 보여주는 중요한 피드백이었다. 이모카세는 이러한 비판을 겸허히 받아들이며, 앞으로의 사업 방향에 대한 깊은 고민을 하게 되었다. 이번 경험은 성공적인 요식업 운영을 위해 끊임없는 노력과 개선이 필요함을 다시 한번 느끼게 했다."
      },
      {
        "title": "가오픈 영업 시작",
        "content": "오후 6시, 가오픈 영업이 시작되자마자 손님들이 몰려들기 시작했다. 예상보다 많은 손님들이 방문하면서 음식이 늦게 준비되는 상황이 발생했지만, 손님들은 푸짐하고 먹음직스러운 술상 차림 비주얼에 만족하는 모습을 보였다. '동상이몽2' MC들 역시 합리적인 가격과 훌륭한 비주얼에 놀라움을 금치 못했다. 이모카세는 제주도 음식 가격에 대한 바가지 논란을 언급하며, 저렴한 가격으로 많은 손님들이 만족하고 가면 충분히 이윤을 남길 수 있다고 밝혔다. 제주 고기국수를 평정하겠다는 야심찬 목표로 선보인 '미역해물국수' 또한 호평을 받으며 가오픈 1시간 만에 웨이팅 존까지 손님들로 가득 찼다. 특히 제주에 거주하는 방송인 찰스의 가족이 방문하면서 더욱 눈길을 끌었다. 재료 소진으로 인해 2시간 만에 영업을 종료하는 기염을 토했다."
      },
      {
        "title": "매출 목표 달성 실패",
        "content": "가오픈 당일, 이모카세는 목표했던 일 매출 300만원에 절반 정도인 157만 7천원을 기록하며 목표 달성에는 실패했다. 하지만 이모카세는 매출액 자체보다 더 큰 문제로, 찾아온 손님들을 재료 소진으로 돌아가게 한 점을 지적했다. 그녀는 '장사를 하는데 오시는 손님을 놓치는 것은 바보다. 반성해야 한다'며, 문제점을 명확히 파악하고 보완하여 제대로 된 장사를 하겠다고 다짐했다. 이번 가오픈 경험은 이모카세에게 값진 교훈을 안겨주었다. 성공적인 요식업 사업을 위해서는 단순히 맛있는 음식뿐만 아니라, 효율적인 재료 관리와 고객 응대 능력 또한 매우 중요하다는 것을 다시 한번 깨달았다. 이모카세는 앞으로 이러한 문제점들을 철저히 분석하고 개선하여 제주에서의 성공적인 식당 운영을 이어갈 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "'이모카세' 김미령 셰프의 제주도 식당 개업기는 단순히 방송 콘텐츠를 넘어, 요식업 창업의 현실적인 어려움과 성공을 향한 셰프의 열정을 여실히 보여주었다. 처음부터 완벽할 수는 없다는 점을 보여주듯, 메뉴 오류, 홍보 부족 등 예상치 못한 문제들이 발생했지만, 이를 빠르게 파악하고 개선하려는 이모카세의 태도는 인상 깊었다. 특히, 혹평에도 불구하고 겸허히 받아들이고 메뉴를 과감히 수정하는 결단력은 셰프로서의 전문성과 사업가로서의 냉철함을 동시에 보여주었다. 또한, '제주도 음식 가격이 바가지'라는 인식을 개선하고 합리적인 가격으로 승부하겠다는 포부는 많은 소비자들에게 긍정적인 메시지를 전달할 것으로 보인다. 목표 매출 달성에는 실패했지만, 손님을 놓친 것에 대한 반성은 매우 중요한 지점이다. 앞으로 이모카세 셰프가 이번 경험을 발판 삼아 제주도에서 성공적인 '이모카세'를 이어가기를 기대하며, 그녀의 열정과 도전이 많은 사람들에게 영감을 주기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00445?mid=n1008",
    "hashTag": [
      "#이모카세",
      "#동상이몽2",
      "#김미령",
      "#제주도맛집",
      "#이모카세식당",
      "#SBS예능",
      "#가오픈",
      "#술상차림",
      "#정지선",
      "#찰스"
    ]
  },
  {
    "type": "ent",
    "title": "원진서, 주변에 ♥윤정수 숨긴 이유? \"지적이고 섹시, 소개해달라 할까봐\" (조선의 사랑꾼)[종합]",
    "newTitle": "조선의 사랑꾼 원진서, 윤정수 숨긴 진짜 이유 공개?\n\n조선의 사랑꾼 윤정수♥원진서, 친구들 반응은?\n\n원진서, 윤정수 공개 전 친구들에게 숨긴 속마음은?\n\n윤정수♥원진서, 친구들도 놀란 결혼 비하인드 스토리",
    "article": "(엑스포츠뉴스 문채영 기자) '조선의 사랑꾼'에서 원진서가 윤정수의 친구 배기성, 임형준을 만났다. 13일 방송된 TV조선 '조선의 사랑꾼'에서는 윤정수와 김병만이 출연했다. 이날 방송에서 임형준은 원진서에게 \"저희도 방송을 봤지만, 방송 이후에 주변에서 반응이 어땠냐?\"라고 질문했다. 배기성도 \"내 주위는 난리 났었다\"라며, \"주위 사람들이 두 번 놀랐다. 일단 윤정수의 결혼을 상상 못했으니까 '윤정수의 결혼'이고, 두 번쨰 놀란 거는 '제수씨'였다\"라고 전했다. 이에 윤정수는 \"난리 난 것의 주범은 너희 둘이다\"라며 친구들에게 일침을 가했다. 배기성은 \"진짜 몰랐었다. 주위 반응이 어떻냐?\"라고 물었다. 원진서는 \"너무 놀랐다고는 하는데 다 축하해주는 분위기다\"라고 밝혔다. 또 배기성은 \"제수씨 주위에 정수랑 결혼한다고 얘기 안 했냐?\"라고 물었다. 원진서는 \"친한 친구들 세 명한테만 얘기했다. 배신감 느낀다고 섭섭하다고 한 친구도 있다\"라고 알렸다. 임형준은 원진서에게 \"끝까지 얘기 안 하셨구나? 혹시 얘기 안 한 이유 중 하나가 혹시 초반에 얘기하면 반대할까 봐?\"라고 물었다. 원진서는 \"아니다. 오빠 소개해달라고 할까 봐\"라고 고백했다. 윤정수는 \"보여달라고 하는 거 싫다고 한다. 샘이 많다\"라고 설명했다. 이에 김지민은 \"다른 여자들이 반할까 봐\"라고 분석했다. 황보라도 \"근데 이런 분들 많다. 충분히 있을 수 있다. 너무 좋으니까 '내 거'이고 싶은 거다\"라고 덧붙였다. 임형준은 두 사람에게 \"형수님이 제대로 (콩까지) 씌셨다\"라고 전했다. 윤정수는 친구들에게 \"(원진서가) 내 매력이 뭐라고 한지 들었냐?\"라고 알렸다. 윤정수가 손짓하자, 원진서는 \"오빠가 지적이고 섹시하다\"라고 말했다. 이에 임형준은 \"(원진서가) 그 이야기를 하셔서 놀라서 형수님 학력을 찾아봤다\"라고 고백했다. 원진서는 이대 석사 출신으로 알려졌다. 원진서는 \"오빠가 되게 박학다식하다. 모르는 게 없다. 저는 그냥 자는데 오빠는 항상 경제를 읽는다\"라며 윤정수를 향한 애정을 드러냈다. 임형준은 \"형수님이 되게 순수한 구석이 많으시다\"라고 전했다. 사진=TV조선 방송화면 문채영 기자 chaeyoung202@xportsnews.com ▶ '130억 기부' 장나라 \"투자 NO\"…40대 첫 사치품에 감동 ▶ 송혜교, 결혼식으로 전한 근황…빗속의 아름다운 현장 ▶ \"죽을 뻔했다\"…'이동국 아들' 시안, 머리 부상 영상에 '철렁' ▶ 정웅인, 전 재산 사기 당했다…\"사채업자 찾아가 무릎 꿇어\" ▶ 엄마 된 민효린, 후덕해진 근황에 술렁…둘째 임신설까지 ▶ '세븐♥' 이다해, 상해 새 집 공개…'325억 건물주'의 럭셔리 감성 ▶ '정년이' 김윤혜, 10월 25일 결혼…예비신랑 정체는? ▶ 배정남 오열, '유일한 가족' 벨 세상 떠났다…\"일어나봐라\" 통곡 ▶ 故 정세협, 갑작스러운 비보…생전 마지막 '개콘' 무대 공개 ▶ '故 조민기 미투' 7년 후…아내, 눈물의 방송에 '갑론을박' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "원진서, 윤정수 친구 만남",
        "content": "'조선의 사랑꾼'에 출연한 원진서가 윤정수의 절친한 친구들인 배기성과 임형준을 만나 흥미로운 대화를 나눴습니다. 방송을 통해 윤정수의 결혼 소식을 접한 주변 반응에 대한 질문이 이어졌고, 배기성과 임형준은 윤정수의 결혼 자체도 놀랍지만 '제수씨'라는 호칭에 대해 특히 놀랐다고 솔직하게 밝혔습니다. 윤정수는 이러한 반응의 원인이 친구들 때문이라며 유쾌하게 타박했고, 원진서는 주변의 놀라움 속에서도 축하받는 분위기라며 긍정적인 마음을 드러냈습니다. 윤정수의 결혼 발표에 대한 주변의 반응과 원진서가 친한 친구 세 명에게만 미리 알렸다는 사실은 두 사람의 관계에 대한 궁금증을 더욱 증폭시켰습니다. 일부 친구들은 섭섭함을 표현하기도 했다는 이야기는 인간적인 관계의 단면을 보여주며 흥미를 더했습니다. 윤정수와 원진서의 관계가 진솔하게 공개되면서 많은 시청자들의 관심을 끌었습니다."
      },
      {
        "title": "원진서, 친구에게 숨긴 이유",
        "content": "임형준은 원진서가 결혼 사실을 끝까지 비밀에 부쳤던 이유에 대해 깊이 파고들었습니다. 혹시 초반에 이야기하면 반대가 있을까 봐 그랬던 것은 아닌지 조심스럽게 물었고, 이에 대한 원진서의 솔직한 답변은 모두를 놀라게 했습니다. 원진서는 반대를 걱정해서가 아니라, 친구들이 윤정수를 소개해달라고 할까 봐 혹은 윤정수의 매력을 질투할까 봐 이야기하지 않았다고 고백했습니다. 이러한 대답은 원진서가 윤정수를 얼마나 아끼고 자신의 사람으로 만들고 싶어 하는지를 여실히 보여주는 대목이었습니다. 윤정수 역시 원진서가 다른 여자들이 자신에게 반할까 봐 샘이 많다고 덧붙이며, 원진서의 독점욕과 애정을 유쾌하게 설명했습니다. 김지민과 황보라 또한 이러한 심리는 충분히 이해할 수 있다며, 상대방을 너무 좋아하기 때문에 '내 것'으로 만들고 싶은 마음이 크기 때문이라고 분석하며 공감대를 형성했습니다. 이는 사랑에 빠진 사람들의 순수한 심리를 잘 드러내는 부분입니다."
      },
      {
        "title": "윤정수, '지적이고 섹시' 칭찬",
        "content": "임형준은 원진서가 윤정수에게 푹 빠져 있음을 강조하며 '형수님이 제대로 콩까지 씌셨다'고 표현했습니다. 이에 윤정수는 친구들에게 원진서가 자신의 어떤 매력 때문에 자신을 좋아하는지 들었냐며 묻자, 원진서는 윤정수가 '지적이고 섹시하다'고 답했습니다. 이 말에 임형준은 놀라움을 금치 못하며, 원진서가 그런 이야기를 하길래 윤정수의 학력을 찾아봤다고 밝혔습니다. 원진서는 윤정수가 박학다식하며 모르는 것이 없고, 잠자는 동안에도 항상 경제 관련 서적을 읽는 모습을 보며 감탄한다고 말했습니다. 이는 윤정수의 지적인 매력이 원진서에게 큰 영향을 미쳤음을 시사하며, 두 사람의 관계가 단순한 애정 표현을 넘어 서로의 지적인 면모를 존중하고 닮아가고자 하는 모습으로 확장되고 있음을 보여줍니다. 원진서의 이러한 발언은 윤정수의 숨겨진 매력을 재조명하게 만들며 시청자들에게 신선한 인상을 남겼습니다."
      },
      {
        "title": "원진서, 이대 석사 엄친딸",
        "content": "윤정수의 연인 원진서가 이화여대 석사 출신이라는 사실이 공개되면서 그녀의 뛰어난 학력 또한 주목받았습니다. 임형준은 원진서가 매우 순수한 구석이 많다고 언급했는데, 이는 그녀의 어린 시절 모습이나 순수한 애정 표현과 연결되어 더욱 긍정적인 인상을 주었습니다. 원진서가 윤정수를 '지적이고 섹시하다'고 칭찬하며 그의 박학다식함을 높이 평가하는 모습은, 단순히 외모나 재력을 넘어 깊이 있는 지성과 성품을 매력으로 느끼는 원진서의 가치관을 엿볼 수 있게 합니다. 윤정수가 늘 경제 관련 서적을 읽는 모습에서 배움을 놓지 않는 성실함을 발견하고, 이를 바탕으로 사랑을 키워나가는 두 사람의 모습은 현대 사회에서 이상적인 관계의 한 형태를 보여주는 듯합니다. 순수함과 지성을 겸비한 원진서의 매력은 윤정수뿐만 아니라 시청자들에게도 깊은 인상을 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'조선의 사랑꾼'에 출연한 원진서와 윤정수의 이야기는 진솔함과 유쾌함이 뒤섞여 시청자들에게 따뜻한 웃음과 공감을 선사했습니다. 특히 원진서가 윤정수의 친구들에게 보여준 솔직하고 순수한 애정 표현은 많은 이들의 마음을 사로잡았습니다. 흔히 연예인 커플에게서 볼 수 있는 화려함이나 과시적인 모습과는 달리, 두 사람은 서로의 지적인 면모를 존중하고 일상 속에서 소소한 행복을 찾아가는 모습으로 진정한 사랑의 의미를 되새기게 했습니다. 원진서가 친구들의 질투를 걱정하며 윤정수에 대한 마음을 숨겼다는 이야기는, 그녀가 윤정수를 얼마나 소중하게 생각하는지를 보여주는 감동적인 대목이었습니다. 또한, 윤정수가 원진서의 '지적이고 섹시하다'는 칭찬에 만족스러워하는 모습은, 상호 존중과 애정이 바탕이 된 건강한 관계의 중요성을 다시 한번 느끼게 해 주었습니다. 앞으로 두 사람이 '조선의 사랑꾼'을 통해 보여줄 사랑 이야기가 더욱 기대됩니다. 윤정수와 원진서 커플의 솔직하고 담백한 모습은 많은 시청자들에게 '사랑이란 무엇인가'에 대한 깊은 울림을 주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00039?mid=n1008",
    "hashTag": [
      "#조선의사랑꾼",
      "#윤정수",
      "#원진서",
      "#배기성",
      "#임형준",
      "#김병만",
      "#윤정수결혼",
      "#원진서이대",
      "#윤정수원진서"
    ]
  },
  {
    "type": "ent",
    "title": "조윤희, 딸 로아 동생 입양…이동건과 이혼 5년만",
    "newTitle": "조윤희 새 가족 시오 입양, 딸 로아 동생이 생긴 이야기",
    "article": "[스타뉴스 | 최혜진 기자] 배우 조윤희/사진=이동훈 배우 조윤희가 딸 로아의 동생을 소개했다. 13일 조윤희는 자신의 인스타그램에 \"로아 동생 시오\"라는 글과 사진을 올렸다. 사진 속에는 새로운 가족이 된 반려묘 시오의 모습이 담겼다. 해당 게시글에는 시오를 보호하고 있던 기관 계정이 남긴 \"시오 입양해주셔서 감사하다\"는 댓글도 포착됐다. 시오는 길에서 살았던 고양이로 알려졌다. 조윤희는 성묘라 입양 문의가 적었던 시오를 입양해 평생 가족이 되어주기로 했다. 한편 조윤희는 배우 이동건과 2017년 5월 혼인신고한 후 그해 9월 결혼식을 올린 두 사람은 같은 해 12월 딸을 얻었다. 그러나 두 사람은 2020년 협의 이혼했고, 딸의 양육권은 조윤희가 갖게 됐다. 조윤아가 입양한 반려묘/사진=반려묘 보호기관 공식 계정 [관련기사] ☞ 송가인, '결혼·아이 둘 출산' 부인 \"집도 전세\"..데뷔 후 8년간 무명 고백 ☞ '故 조민기 아내' 김선진, 7년만 방송서 '눈물 근황'..\"자신감 떨어져\" ☞ 민효린→현아, 결혼 후 살찐 유부녀..통통해진 근황 보니 [스타이슈] ☞ '두 집 살림' 도경완 \"아쉬울 거 없는 장윤정? 불쌍해\"..13년차 부부, 남모를 속앓이 ☞ 뉴진스, '활동 중단' 무색하네..경사 터졌다 [공식] 최혜진 기자 hj_622@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조윤희 새가족",
        "content": "배우 조윤희 씨가 최근 새로운 가족을 맞이했다는 소식이 전해졌습니다. 조윤희 씨는 자신의 인스타그램을 통해 반려묘 '시오'를 소개하며 팬들과 기쁨을 나누었습니다. 공개된 사진 속에는 귀여운 반려묘 시오의 모습이 담겨 있어 많은 이들의 관심을 받았습니다. 시오는 길에서 살았던 고양이로, 성묘라 입양 문의가 적었던 안타까운 사연을 가지고 있었습니다. 하지만 조윤희 씨는 이러한 시오를 평생 가족으로 입양하기로 결정하며 따뜻한 마음을 보여주었습니다. 이러한 조윤희 씨의 선행은 그녀를 응원하는 많은 팬들에게 긍정적인 영향을 주고 있습니다. 조윤희 씨의 새로운 반려묘 시오에 대한 축복과 응원이 이어지고 있습니다."
      },
      {
        "title": "시오 입양 비하인드",
        "content": "조윤희 씨가 입양한 반려묘 시오의 이야기는 더욱 감동을 자아냅니다. 시오는 안타깝게도 길에서 생활하던 고양이로, 이미 나이가 있는 성묘였기에 입양 문의가 적었던 것으로 알려졌습니다. 하지만 조윤희 씨는 이러한 시오의 상황을 외면하지 않고, 따뜻한 보살핌이 필요한 시오를 직접 입양하여 새로운 삶을 선물했습니다. 시오를 보호했던 기관 역시 조윤희 씨에게 감사의 댓글을 남기며, 한 생명을 구한 조윤희 씨의 선한 영향력을 다시 한번 확인할 수 있었습니다. 길고양이, 특히 성묘 입양에 대한 인식을 개선하는 데에도 시오의 입양이 긍정적인 계기가 될 수 있을 것으로 기대됩니다. 조윤희 씨의 따뜻한 마음이 시오에게 평생 행복을 선사하길 바랍니다."
      },
      {
        "title": "조윤희 가족 이야기",
        "content": "배우 조윤희 씨의 가족 이야기는 많은 사람들의 관심을 받고 있습니다. 지난 2017년 배우 이동건 씨와 결혼하여 같은 해 12월에는 예쁜 딸 로아를 얻었지만, 안타깝게도 두 사람은 2020년 협의 이혼 절차를 밟았습니다. 이혼 후에도 조윤희 씨는 딸 로아의 양육권을 맡아 홀로 로아를 키우고 있습니다. 이러한 상황 속에서 새롭게 가족이 된 반려묘 시오는 조윤희 씨와 딸 로아에게 큰 기쁨과 위로가 될 것으로 보입니다. 이미 한 아이의 엄마로서, 그리고 한 가정의 일원으로서 다양한 경험을 해온 조윤희 씨가 새로운 생명인 시오와 함께 만들어갈 이야기에 많은 기대가 모아지고 있습니다. 조윤희 씨와 딸 로아, 그리고 반려묘 시오가 함께하는 앞으로의 날들이 행복으로 가득하길 응원합니다."
      },
      {
        "title": "반려묘 입양 장려",
        "content": "조윤희 씨의 반려묘 시오 입양 소식은 많은 사람들에게 따뜻한 감동을 주고 있습니다. 특히 길에서 살았던 성묘 시오를 입양한 조윤희 씨의 결정은 유기동물, 특히 입양 문턱이 높은 성묘 입양에 대한 긍정적인 인식을 확산시키는 데 기여할 수 있습니다. 많은 사람들이 새끼 고양이나 어린 강아지에 대한 선호도가 높아 성묘나 노령견, 노령묘의 입양이 상대적으로 어려운 현실입니다. 하지만 성묘 역시 충분한 사랑과 관심으로 새로운 가족을 기다리고 있으며, 이미 사회성이 형성되어 있어 가정 환경에 더 빨리 적응하는 경우도 많습니다. 조윤희 씨의 따뜻한 손길이 시오에게 새로운 삶을 선물한 것처럼, 우리 주변의 많은 유기동물들에게도 따뜻한 보금자리를 찾아줄 수 있기를 바랍니다. 반려묘 입양을 고민하고 있다면, 한번쯤 성묘 입양도 고려해보는 것은 어떨까요."
      },
      {
        "title": "연예계 반려동물",
        "content": "최근 연예계에서는 반려동물과 함께하는 일상을 공유하며 팬들과 소통하는 스타들이 늘어나고 있습니다. 조윤희 씨의 반려묘 시오 입양 소식 역시 이러한 흐름 속에 주목받고 있습니다. 많은 스타들이 반려견, 반려묘를 가족으로 맞이하며 그들의 사랑스러운 모습을 공개하고, 때로는 유기동물 입양 캠페인에 참여하는 등 선한 영향력을 보여주고 있습니다. 이러한 스타들의 활동은 반려동물에 대한 대중의 관심을 높이고, 책임감 있는 반려동물 양육 문화를 조성하는 데 긍정적인 역할을 하고 있습니다. 조윤희 씨가 보여준 따뜻한 마음처럼, 앞으로도 더 많은 스타들이 유기동물에게 희망을 주고, 반려동물과 함께하는 행복한 삶을 공유해주기를 기대합니다. 이는 궁극적으로 우리 사회 전체의 따뜻함을 더하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "조윤희 씨의 반려묘 시오 입양 소식은 잔잔한 감동을 안겨줍니다. 특히 길에서 살았던 성묘를 망설임 없이 가족으로 받아들인 그녀의 따뜻한 마음이 돋보입니다. 한 생명을 책임지는 결정은 결코 가볍지 않지만, 조윤희 씨는 어려움에 처한 동물을 외면하지 않았습니다. 이는 단순히 동물을 좋아하는 것을 넘어, 생명에 대한 존중과 책임감을 보여주는 행동이라고 생각합니다. 연예인이라는 공인으로서 이러한 선행은 많은 사람들에게 긍정적인 영향을 미치며, 유기동물에 대한 사회적 관심을 환기시키는 좋은 계기가 됩니다. 특히 입양 문턱이 높은 성묘에 대한 따뜻한 시선을 보내게 한다는 점에서 의미가 깊습니다. 앞으로 조윤희 씨와 딸 로아, 그리고 반려묘 시오가 함께 만들어갈 따뜻하고 행복한 일상을 기대하며, 이들의 앞날을 진심으로 응원합니다. 더 많은 사람들이 동물을 가족으로 맞이할 때, 이러한 따뜻한 마음과 책임감을 함께 고려하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n33398?mid=n1008",
    "hashTag": [
      "#조윤희",
      "#반려묘입양",
      "#시오",
      "#길고양이",
      "#성묘입양",
      "#조윤희근황",
      "#이동건",
      "#스타뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "은지원 \"스타일리스트 아내, 연인 되기 전엔 속옷까지 챙겨줘\"",
    "newTitle": "은지원 스타일리스트 아내 언급, 연인 되기 전 속옷까지 챙겨줬다",
    "article": "유튜브 채널 '짠한형 신동엽' 캡처 유튜브 채널 '짠한형 신동엽' 캡처 (서울=뉴스1) 박하나 기자 = 가수 은지원이 '짠한형 신동엽'에서 스타일리스트인 아내를 언급했다. 13일 유튜브 채널 '짠한형 신동엽'(이하 '짠한형')에는 코미디언 이수근, 가수 은지원이 게스트로 출연한 영상이 게재됐다. 11월 공개 예정인 넷플릭스 오리지널 예능 '케냐 간 세끼'에 함께한 이수근과 은지원. 이수근이 스타일리스트와 재혼 소식을 전한 은지원의 열애 사실을 눈치챘던 일화를 전해 눈길을 끌었다. 이수근은 케냐 촬영 당시를 회상하며 \"처음 보는 고급 화장품을 써보라고 그랬다, 스타일리스트가 이 정도로 챙겨주나? 그런 걸 되게 많이 느꼈다\"라고 은지원과 스타일리스트 사이의 묘한 기류를 언급했다. 이에 은지원이 \"연인으로 발전하기 전에는 속옷까지 챙겨줬다, 물에 막 들어갔다가 나오니까 속옷도 다 거기다 보내고, 이랬었던 적이 많다\"라고 덧붙였다. hanappy@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 정웅인 \"전 매니저에게 모든 재산 사기…사채업자한테 무릎도\" ▶ \"피부 벗겨져\" 선미 댄서 차현승, 백혈병 투병 중 근황...야위어 ▶ \"전신성형에 3억 썼다\" 화성인 등장…안정환·정형돈도 깜짝 ▶ 故정세협, 끝까지 웃음줬다…'개콘' 마지막 무대에 추모 물결 ▶ 50세 노브레인 이성우, 임영웅 영어선생님과 결혼식 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "은지원, 신비 커플 탄생",
        "content": "가수 은지원이 유튜브 채널 '짠한형 신동엽'에 출연해 스타일리스트와 열애 사실을 공개하며 많은 이들의 축하를 받고 있습니다. 이번 방송에서 은지원의 연인인 스타일리스트에 대한 관심이 집중되었으며, 두 사람의 만남에 대한 비하인드 스토리가 공개되어 흥미를 더했습니다. 특히 절친한 동료인 이수근이 은지원과 스타일리스트 사이의 묘한 기류를 먼저 눈치챘던 일화를 전해 눈길을 끌었습니다. 이수근은 방송에서 케냐 촬영 당시 스타일리스트가 은지원에게 고급 화장품을 챙겨주는 모습을 보고 남다른 관계임을 짐작했다고 밝혔습니다. 이처럼 은지원과 스타일리스트의 열애 소식은 팬들에게 큰 놀라움과 기쁨을 안겨주었습니다. 은지원 스타일리스트 열애 사실은 대중들의 큰 관심을 받고 있습니다."
      },
      {
        "title": "이수근, 은지원 열애 포착",
        "content": "방송인 이수근이 가수 은지원의 스타일리스트와의 열애 사실을 먼저 눈치챈 에피소드를 공개했습니다. 은지원과 스타일리스트의 만남이 연인으로 발전하기 전, 이수근은 케냐 촬영 현장에서 스타일리스트가 은지원에게 극진하게 챙겨주는 모습을 목격했습니다. 처음 보는 고급 화장품을 비롯해 은지원의 세심한 부분까지 신경 쓰는 스타일리스트의 모습에 이수근은 두 사람 사이의 특별한 관계를 직감했다고 합니다. 이수근은 이러한 정황들을 바탕으로 은지원과 스타일리스트의 열애를 예감하고 있었음을 밝혔으며, 이는 두 사람의 관계 발전에 대한 흥미로운 증언으로 작용했습니다. 이수근의 예리한 관찰력은 은지원 스타일리스트 열애의 결정적인 단서를 제공했습니다."
      },
      {
        "title": "은지원, 아내와 핑크빛 기류",
        "content": "가수 은지원은 자신의 연인인 스타일리스트가 얼마나 세심하게 자신을 챙겼는지 구체적인 일화를 공개하며 애정을 드러냈습니다. 연인으로 발전하기 전, 스타일리스트는 은지원의 속옷까지 챙겨줄 정도로 헌신적인 모습을 보였습니다. 은지원이 물에 들어갔다가 나온 후에는 옷가지들을 모두 챙겨 세탁하는 등, 마치 가족처럼 살뜰하게 은지원을 돌보는 스타일리스트의 모습이 묘사되었습니다. 이러한 스토리는 은지원과 스타일리스트 사이에 깊은 신뢰와 애정이 있었음을 짐작하게 하며, 두 사람의 관계가 단순한 동료를 넘어 진정한 사랑으로 발전했음을 보여줍니다. 은지원 아내 스타일리스트의 헌신은 두 사람의 사랑을 더욱 돋보이게 합니다."
      },
      {
        "title": "넷플릭스 '케냐 간 세끼' 기대",
        "content": "이번 방송에서 은지원과 이수근은 11월 공개 예정인 넷플릭스 오리지널 예능 '케냐 간 세끼'에 함께 출연했음을 밝혔습니다. 두 사람은 '케냐 간 세끼' 촬영을 통해 더욱 돈독한 우정을 쌓았으며, 이번 예능 프로그램에서 어떤 케미를 보여줄지 기대감을 높이고 있습니다. 특히 이수근이 은지원의 열애 사실을 미리 알고 있었던 만큼, 방송에서 두 사람의 관계에 대한 흥미로운 에피소드가 또 공개될지 관심이 쏠리고 있습니다. '케냐 간 세끼'는 극한의 환경에서 펼쳐지는 리얼리티 예능으로, 은지원과 이수근의 활약이 프로그램의 재미를 더할 것으로 예상됩니다. 넷플릭스 '케냐 간 세끼'는 은지원과 이수근의 색다른 모습을 만날 수 있는 기회가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 은지원 스타일리스트 열애 소식은 연예계에서 또 한 번의 긍정적인 만남을 보여줍니다. 특히 은지원의 스타일리스트라는 직업적 배경은 더욱 신선하게 다가옵니다. 직장 동료에서 연인으로 발전하는 과정은 많은 사람들에게 공감과 호기심을 자아낼 수 있습니다. 이수근의 증언처럼, 서로를 진심으로 챙기는 모습은 관계가 깊어지는 중요한 증거가 됩니다. 은지원과 스타일리스트 두 분 모두 각자의 자리에서 최선을 다하는 모습이 보기 좋습니다. 앞으로 두 분의 행복한 앞날을 응원하며, 넷플릭스 '케냐 간 세끼'에서 보여줄 은지원과 이수근의 유쾌한 모습도 기대됩니다. 은지원 스타일리스트의 아름다운 사랑은 많은 이들에게 긍정적인 영향을 줄 것으로 생각됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n35115?mid=n1008",
    "hashTag": [
      "#은지원",
      "#짠한형신동엽",
      "#이수근",
      "#넷플릭스",
      "#케냐간세끼",
      "#스타일리스트",
      "#재혼",
      "#결혼",
      "#연애",
      "#예능"
    ]
  },
  {
    "type": "ent",
    "title": "미나 시누이, 70→103kg된 근황…\"감량 쉽지 않아\"",
    "newTitle": "미나 시누이 박수지 다이어트 근황, 103kg에서 5kg 감량 성공",
    "article": "[OSEN=김수형 기자] 미나 시누이 박수지가 또 한번 몸무게를 공개했다. 박수지는 앞서 미나, 류필립 부부와 다이어트 과정을 SNS 콘텐츠로 공개해 화제를 모았다. 이를 통해 그는 약 150kg에서 72kg까지 체중을 감량해 화제를 모았다. 그러나 최근 요요 현상으로 다이어트 휴식기를 선언했다. 이러한 가운데 13일 자신의 인스타그램 스토리에 \"또 한번 느낀다... 감량은 쉬운 게 아니다!\"라는 문구와 함께 한 장의 사진을 게재했다 공개된 사진 속에는 박수지는 몸무게를 공개. 약 2주 만에 5kg을 감량해 눈길을 끌었다. 다만, 미나와 함께 다이어트 했을 당시 70kg 대를 달성했을 때와는 비교된 모습. 그럼에도 누리꾼들은 그의 다짐이 잘 지켜지길 응원하는 반응을 보였다. 한편, 미나는 남편 류필립의 누나인 박수지와 '손절설'까지 휩싸였으나, 양측은 이를 부인했다. 이후 박수지는 개인 SNS를 통해 다시 다이어트에 돌입했음을 밝히며 최근 108kg에서 다시 103kg까지 감량한 일상을 공개해 응원을 받고 있다. /ssu08185@osen.co.kr [사진] SNS [관련기사] ☞ '조혜원♥' 이장우, 결혼식 앞두고 모친 밝힌 출생 비화 '깜놀'(시골마을이장우2) ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미나 시누이 박수지",
        "content": "가수 미나의 시누이이자 방송인 박수지가 또 한번 다이어트 근황을 공개하며 많은 이들의 관심을 받고 있습니다. 박수지는 앞서 미나, 류필립 부부와 함께 SNS를 통해 다이어트 과정을 꾸준히 공유하며 화제를 모은 바 있습니다. 당시 박수지는 약 150kg에서 72kg까지 체중을 감량하는 놀라운 성과를 보여주었으며, 이는 많은 다이어터들에게 큰 영감을 주었습니다. 그러나 최근 요요 현상으로 인해 다이어트 휴식기를 선언하며 잠시 숨 고르기에 들어갔습니다. 이러한 상황 속에서 박수지는 자신의 인스타그램 스토리를 통해 '감량은 쉬운 게 아니다'라는 솔직한 심경을 드러내며 대중과 소통했습니다. 그의 다이어트 여정은 앞으로도 많은 주목을 받을 것으로 예상됩니다."
      },
      {
        "title": "박수지 2주 5kg 감량",
        "content": "박수지는 최근 자신의 인스타그램 스토리에 체중계 사진과 함께 2주 동안 5kg을 감량했다는 소식을 전했습니다. 이는 그의 꾸준한 노력의 결과이며, 다이어트 휴식기에도 불구하고 다시금 감량에 성공한 모습에 많은 이들이 응원을 보내고 있습니다. 비록 미나와 함께 다이어트했을 당시 70kg대를 달성했을 때와는 비교할 수 없을 만큼의 체중이지만, 2주 만에 5kg을 감량한 것은 결코 쉽지 않은 성과입니다. 누리꾼들은 그의 의지를 높이 사며 다이어트 성공을 응원하는 긍정적인 반응을 보였습니다. 이러한 박수지의 다이어트 과정은 대중들에게 건강한 라이프스타일에 대한 동기 부여를 제공하고 있습니다."
      },
      {
        "title": "미나 류필립과의 관계",
        "content": "가수 미나와 남편 류필립, 그리고 류필립의 누나인 박수지 사이에는 과거 '손절설'이라는 루머가 돌기도 했습니다. 이는 박수지의 급격한 체중 변화와 다이어트 과정 공개 방식 등이 오해를 불러일으킨 것으로 추측됩니다. 하지만 양측은 이러한 루머를 즉각 부인하며 돈독한 가족 관계를 이어가고 있음을 강조했습니다. 미나는 박수지의 다이어트 과정을 자신의 SNS를 통해 함께 공유하며 격려와 지지를 아끼지 않았으며, 이는 박수지의 다이어트 동기 부여에 큰 역할을 했습니다. 이러한 가족 간의 끈끈한 유대감은 박수지의 건강한 변화를 더욱 응원하게 만드는 요소로 작용하고 있습니다."
      },
      {
        "title": "박수지 다이어트 재돌입",
        "content": "박수지는 '손절설' 루머를 일축한 후, 개인 SNS를 통해 다시 다이어트에 돌입했음을 공식적으로 밝혔습니다. 그는 최근 108kg에서 103kg까지 약 5kg을 추가로 감량한 근황을 공개하며 많은 사람들의 응원을 받고 있습니다. 이러한 그의 노력은 단순히 체중 감량을 넘어 건강한 삶을 추구하는 의지를 보여주는 것입니다. 박수지의 다이어트 여정은 많은 이들에게 공감을 얻고 있으며, 그가 앞으로도 건강한 모습으로 활동하기를 기대하는 목소리가 높습니다. 그의 솔직하고 꾸준한 다이어트 과정은 많은 사람들에게 긍정적인 영향을 미치고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "박수지의 다이어트 여정은 단순히 체중 감량 성공 스토리를 넘어, 인간의 끊임없는 노력과 건강한 삶에 대한 의지를 보여주는 사례라고 생각합니다. 150kg에서 72kg까지 감량한 것은 엄청난 노력과 자기 통제의 결과이며, 요요 현상을 겪더라도 포기하지 않고 다시 도전하는 모습은 많은 사람들에게 귀감이 될 것입니다. 특히 미나, 류필립 부부와의 긍정적인 관계 속에서 다이어트 과정을 공유하고 서로 응원하는 모습은 건강한 가족 관계의 중요성을 다시 한번 일깨워줍니다. 박수지의 사례는 다이어트가 일회성 이벤트가 아니라 꾸준한 관리와 건강한 생활 습관을 통해 이루어져야 한다는 점을 시사합니다. 앞으로 박수지가 건강한 모습으로 자신의 삶을 즐기기를 응원하며, 그의 도전이 다른 많은 사람들에게도 긍정적인 영감을 주기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n39401?mid=n1008",
    "hashTag": [
      "#미나",
      "#박수지",
      "#다이어트",
      "#체중감량",
      "#요요현상",
      "#몸무게공개",
      "#다이어트근황",
      "#류필립"
    ]
  },
  {
    "type": "pol",
    "title": "대법원장 \"회동설 전혀 사실 아냐…李재판 관련 답변, 법적 불가\"",
    "newTitle": "조희대 대법원장, 국회 출석해 의혹 해명 법적 한계 설명",
    "article": "조희대 대법원장이 13일 서울 여의도 국회에서 열린 법제사법위원회의 대법원 등에 대한 국정감사에 출석해 있다. (사진=뉴스1) [이데일리 한광범 백주아 기자 성가현 수습기자] 조희대 대법원장이 13일 국회에 출석해 여당이 의혹을 제기한 한덕수 전 국무총리 회동설을 재차 부인했다. 그는 또 이재명 대통령 공직선거법 상고심을 둘러싼 논란에 대해선 “불신을 직접 해소하고 싶지만 법적으로 밝힐 수 없다”고 했다. 조 대법원장은 이날 밤 국회에서 열린 법제사법위원회의 대법원 등에 대한 국정감사 마무리 발언을 통해 “전원합의체 사건 재판을 둘러싼 의혹에 관해 말씀드리겠다”며 이 같이 밝혔다. 그는 한 전 총리 회동설 등과 관련해선 “저의 개인적 행적에 대해 제기된 의혹과 관련해선 이미 법원행정처를 통해 전혀 사실이 아님을 밝힌 바 있다”며 “언급된 사람들과 일절 사적인 만남을 가지거나 해당 사건에 대한 대화나 언급을 한 사실이 없었다는 점을 다시 한번 분명하게 말씀드린다”고 말했다. 조 대법원장은 아울러 여당이 ‘사법쿠데타’·‘사법내란’이라고 주장하는 이 대통령에 대한 유죄 취지 파기환송 판결과 관련해서도 “신속한 심리와 판결 선고의 배경에 관해 불신이 있는 것 같아 안타까운 마음”이라며 “개인적으로는 이와 관련된 불신을 해소하고 싶은 마음이 간절하기도 하다”고 토로했다. 하지만 조 대법원장은 법적으로 이를 밝히는 것은 불가능하다고 밝혔다. 그는 “재판의 심리와 판결의 성립, 판결 선고 경위 등에 관한 사항은 사법권의 독립을 규정한 대한민국헌법 제103조, 합의의 공개를 규정한 법원조직법 제65조 등에 따라 밝힐 수 없는 실정”이라고 전했다. 이어 “법관은 판결로 말한다는 오랜 법언이 있다”며 “이 재판(이 대통령 상고심 사건)은 저를 비롯한 12명의 대법관이 심리에 관여한 전원합의체에서 이뤄졌고, 그 전합에서 심리하고 논의된 판단의 요체는 판결문에 모두 담겨 있다”고 밝혔다. 조 대법원장은 “판결문에 드러나는 내용만이 공적인 효력이 있고, 대법원장이라고 하더라도 전합 구성원의 1인에 불과한 이상 판결 이외의 방법으로 의견을 드러낼 수는 없다”고 강조했다. 그러면서 “판결문에 기재된 상세한 내용과 아울러 대법원이 미리 제출해 드린 대법원 현안 관련 긴급 서면 질의에 대한 사법행정적 검토 답변, 그리고 대법원의 일반적 심리 구조에 관한 법원행정처장의 답변 등에 의해 위 재판과 관련한 국민들과 의원들의 의혹이 일부나마 해소됐길 바란다”고 전했다. 그는 자신에 대한 여당의 정치적 공세와 관련해 “저는 오랫동안 법관으로 재직해 오면서 재판 절차와 판결의 무거움을 항상 유념하여 왔다”고 일축하면서도 “이번 일을 계기로 저를 비롯한 모든 법관들이 이를 한층 더 느꼈을 것으로 생각한다”고 밝혔다. 앞서 조 대법원장은 이날 오전 국회 법사위 국감장에 출석해 인사말을 한 후 관례에 따라 법사위원장에게 이석을 요청했지만, 추미애 법사위원장은 이를 거부하고 기습적으로 조 대법원장을 상대로 의원들의 질의를 진행했다. 조 대법원장은 여당 의원들의 공세에 ‘사법권 독립 침해’를 이유로 답변을 일체 거부했다. ▶ 관련기사 ◀ ☞ 최상목 격앙된 채 반대…계엄 당일 대통령실 CCTV 보니 ☞ 캄보디아 납치되면 이런 곳으로..한국인 노리는 이유 ☞ “임차인이 범법자 돼”…‘스타 트레이너' 양치승, 무슨 일 ☞ 尹부부 반려견 의전 요구 스위트룸 집, 전용차, 직원 ☞ 페라리 모는 30대女, 37차례 주차요금 안 낸 방법이 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 한광범 totoro@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조희대 대법원장 해명",
        "content": "조희대 대법원장이 국회 법제사법위원회 국정감사에 출석하여 최근 제기된 의혹들에 대해 입장을 밝혔다. 특히 여당에서 의혹을 제기한 한덕수 전 국무총리와의 회동설에 대해 명확하게 사실이 아님을 재차 강조했다. 조 대법원장은 개인적인 행적과 관련한 의혹에 대해 법원행정처를 통해 이미 사실이 아님을 밝혔으며, 언급된 인물들과 사적인 만남이나 해당 사건에 대한 어떠한 대화도 나눈 사실이 없음을 분명히 했다. 이러한 해명은 사법부의 독립성과 공정성에 대한 국민적 신뢰를 지키기 위한 노력의 일환으로 해석된다. 대법원장으로서 공적인 업무 수행 외 사적인 부분에 대한 오해를 바로잡고 투명성을 높이려는 의지가 엿보이는 대목이다. 조희대 대법원장의 이러한 적극적인 해명은 앞으로 사법부와 정치권 간의 관계 설정에 있어서도 중요한 시사점을 던져준다."
      },
      {
        "title": "이재명 사건 논란 해명",
        "content": "조희대 대법원장은 이재명 대통령 공직선거법 상고심을 둘러싼 논란에 대해 법적으로 밝힐 수 없다는 입장을 밝혔다. 여당에서는 이 사건의 신속한 심리와 판결 선고 배경에 대해 '사법 쿠데타' 또는 '사법 내란'이라 주장하며 의혹을 제기해 왔다. 조 대법원장은 이러한 불신에 대해 안타까운 마음을 표하며 개인적으로는 불신을 해소하고 싶은 간절한 마음이 있다고 토로했으나, 헌법과 법원조직법에 따라 재판의 심리와 판결 성립 경위 등을 공개할 수 없음을 명확히 했다. 법관은 판결로 말한다는 원칙을 강조하며, 12명의 대법관이 참여한 전원합의체의 판단 요체는 판결문에 모두 담겨 있다고 설명했다. 판결문에 기재된 상세한 내용과 사법행정적 검토 답변 등을 통해 국민적 의혹이 해소되기를 바란다는 뜻을 전하며, 대법원장 역시 전원합의체 구성원으로서 판결 외의 방법으로 의견을 드러낼 수 없음을 강조했다. 이는 사법부의 독립성을 수호하고 재판의 공정성에 대한 외부의 부당한 간섭을 차단하려는 의지를 분명히 보여준다."
      },
      {
        "title": "사법부 독립성 수호",
        "content": "조희대 대법원장은 국정감사 자리에서 여당 의원들의 정치적 공세에 대해 사법권 독립 침해를 이유로 답변을 거부하며 법관으로서의 원칙을 지켰다. 그는 법관으로 재직해 온 오랜 시간 동안 재판 절차와 판결의 무거움을 항상 유념해 왔다고 밝히며, 이번 일을 계기로 모든 법관들이 이를 한층 더 느꼈을 것이라고 덧붙였다. 인사말 후 이석을 요청했지만 법사위원장이 이를 거부하고 기습적인 질의를 진행하는 상황에서도, 조 대법원장은 헌법상 보장된 사법권의 독립을 침해받을 수 있다는 점을 분명히 하며 답변을 거부했다. 이는 사법부가 정치적 영향력으로부터 자유로워야 한다는 굳건한 신념을 보여주는 행동이다. 대법원장으로서 사법부의 독립을 수호하는 것은 그의 가장 중요한 책무 중 하나이며, 이번 국정감사에서의 태도는 이러한 책무를 다하겠다는 강력한 의지를 드러낸 것으로 평가된다. 앞으로도 사법부의 독립성이 존중받는 환경이 조성되기를 기대한다."
      },
      {
        "title": "국정감사 쟁점 분석",
        "content": "이번 국정감사에서 조희대 대법원장을 둘러싼 주요 쟁점은 크게 두 가지였다. 첫째는 한덕수 전 국무총리와의 회동설과 같은 개인적인 행적에 대한 의혹 제기였고, 둘째는 이재명 대통령의 공직선거법 상고심 판결을 둘러싼 정치적 공세였다. 조 대법원장은 전자에 대해서는 명확하게 사실이 아님을 밝히며 개인적인 영역과 공적인 영역을 구분하려는 노력을 보였다. 반면 후자에 대해서는 사법권 독립의 원칙에 따라 구체적인 답변을 피하면서도, 재판의 공정성과 투명성에 대한 국민적 우려를 해소하고 싶은 심정을 드러내 균형 잡힌 태도를 보였다. 이러한 쟁점들은 사법부가 정치권의 압력으로부터 독립되어야 함을 다시 한번 상기시키며, 법원행정처의 역할과 정보 공개의 범위에 대한 사회적 논의를 촉발할 가능성도 있다. 대법원장이 헌법적 가치를 수호하기 위해 노력하는 모습은 그 자체로 의미가 있으며, 이러한 원칙들이 현장에서 잘 지켜지는 것이 중요하다."
      },
      {
        "title": "개인적인 생각",
        "content": "조희대 대법원장의 이번 국정감사 출석은 사법부의 독립성과 투명성이라는 두 가지 중요한 가치 사이에서 균형점을 찾아가려는 노력을 보여주었다. 한 전 총리 회동설과 같은 개인사에 대한 명확한 해명은 사생활 보호와 공적 책임 사이의 경계를 명확히 하고자 하는 의지로 볼 수 있다. 동시에 이재명 대통령 사건에 대한 답변을 법 원칙에 따라 제한하면서도, 불신 해소를 위한 간절한 마음을 표현한 것은 국민과의 소통을 중시하는 태도를 보여준다. 다만, '사법 쿠데타'와 같은 강력한 비판에 대해 법관으로서 판결로 말한다는 원칙을 고수하는 것은 타당하지만, 국민들이 제기하는 의혹과 불안감을 해소하기 위한 추가적인 노력, 예를 들어 재판 절차에 대한 보다 쉬운 설명이나 판결 이유에 대한 적극적인 해설 등은 향후 고려해 볼 만하다. 사법부의 독립은 절대적으로 보장되어야 하지만, 국민의 신뢰 없이는 그 존재 이유가 퇴색할 수 있기에, 투명성과 접근성을 높이는 방안에 대한 지속적인 고민이 필요하다고 본다. 결국 사법부의 신뢰는 법관들의 올바른 판결과 함께, 국민들이 이해하고 공감할 수 있는 소통 방식에 달려 있다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00201?mid=n1006",
    "hashTag": [
      "#조희대대법원장",
      "#국회국정감사",
      "#이재명상고심",
      "#사법권독립",
      "#전원합의체",
      "#법제사법위원회",
      "#대법원",
      "#한덕수전총리",
      "#사법쿠데타",
      "#국정감사"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"구금 한국인 피의자만 68명\" 전원 송환 나선다",
    "newTitle": "캄보디아 한국인 피의자 68명 전원 송환 대통령실 대책 논의",
    "article": "&lt;앵커&gt; 우리 국민이 범죄조직에 감금되는 일에 더해, 범죄에 가담했다가 캄보디아 당국에 구속된 한국인이 68명이나 되는 걸로 확인됐습니다. 대통령실은 이들을 모두 송환할 방침인 걸로 전해졌습니다. 강민우 기자가 단독 보도합니다. &lt;기자&gt; 캄보디아 경찰은 올해 하반기 들어 대대적인 '범죄단지' 단속에 나서 사이버 범죄 조직원들을 대거 체포했습니다. SBS 취재 결과, 단속 과정에서 붙잡혀 현재 구금된 상태인 한국인 피의자가 68명인 걸로 확인됐습니다. 대부분은 범죄에 직접 가담한 인물들로, 긴급여권 발급 같은 우리 외교 당국의 도움을 거부하면서 귀국하지 않겠다고 버티고 있는 걸로 전해졌습니다. 대통령실은 오늘(13일), 위성락 국가안보실장 주재로 관계 부처 TF 회의를 열고 캄보디아 납치 사건에 대한 대책을 논의했습니다. 외교부, 법무부, 국가수사본부, 국가정보원 등이 참석했는데, 우선 캄보디아 현지에 구금된 68명 전원을 한국으로 송환해 직접 조사하는 방안을 논의한 걸로 파악됐습니다. 이들을 통해 캄보디아 범죄조직 수사의 물꼬를 트고, 납치된 피해자 파악과 우리 국민 보호에 나서겠단 겁니다. 정부는 캄보디아 당국과의 외교적 협력을 통한 수사 공조, 수사 당국 관계자 현지 급파 등의 방안도 검토 중입니다. 국회 국정감사에서도 캄보디아 사태에 대한 질타가 쏟아졌습니다. [윤후덕/민주당 의원 : 납치해서 감금되고 거기서 연락 두절이 되고 있는 그런 상황이 확인된 거 아녜요? 공군 1호기라도 보내야 되는 거 아녜요?] [김기현/국민의힘 의원 : (주캄보디아대사가) 공석인 상태에서 이 캄보디아에서 대학생 납치, 결국은 살해 사건이 생긴 겁니다.] 조현 외교장관은 국민께 죄송하다면서 특단의 대책을 마련하겠다고 답했습니다. (영상취재 : 이병주·하륭, 영상편집 : 이재성, 디자인 : 강경림) 강민우 기자 khanporter@sbs.co.kr 인/기/기/사 ◆ [단독] \"숨진 대학생은 21호\"…음성파일 속 잔혹한 정황 ◆ 태국 간댔는데 연락 두절…\"살려달라\" 마지막 위치 충격 ◆ 엘리베이터 열리자 필사의 SOS…집 안서 숨진 채 발견 ◆ '친환경' 반전…\"2,580억 매출\" 스벅 '예쁜 쓰레기' 정체 ◆ 윤 만나고 나오더니…계엄 직전 한덕수 손에 들린 '문건' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 한국인 구금",
        "content": "캄보디아에서 한국 국민이 범죄 조직에 감금되거나 직접 범죄에 가담했다가 당국에 구속되는 사건이 심각한 수준인 것으로 드러났습니다. 최근 캄보디아 경찰이 사이버 범죄 조직을 겨냥한 대대적인 단속을 벌이는 과정에서 한국인 피의자 68명이 무더기로 체포되어 현재 구금된 상태임이 확인되었습니다. 이들 대부분은 범죄 활동에 직접 연루된 것으로 파악되었으며, 일부는 한국 외교 당국의 긴급 여권 발급 지원을 거부하며 귀국을 거부하고 있는 것으로 전해져 안타까움을 더하고 있습니다. 이러한 상황은 캄보디아에서의 한국 국민 안전에 대한 심각한 우려를 낳고 있으며, 범죄 조직 연루 및 구금 한국인 수 증가 추세에 대한 철저한 조사가 시급함을 시사합니다."
      },
      {
        "title": "정부, 캄보디아 송환 추진",
        "content": "대한민국 대통령실은 캄보디아에 구금된 한국인 68명 전원을 한국으로 송환하여 직접 조사하는 방안을 추진하고 있습니다. 위성락 국가안보실장 주재로 관계 부처 TF 회의가 열렸으며, 외교부, 법무부, 국가수사본부, 국가정보원 등이 참석하여 캄보디아 납치 사건과 관련된 포괄적인 대책을 논의했습니다. 정부의 이러한 움직임은 캄보디아 현지에서의 범죄 조직 수사를 활성화하고, 추가적인 납치 피해자 파악 및 국내에 있는 우리 국민 보호를 강화하는 데 중요한 역할을 할 것으로 기대됩니다. 캄보디아 당국과의 긴밀한 외교적 협력 및 수사 공조, 그리고 필요시 수사 당국 관계자의 현지 급파 등 다각적인 방안이 검토되고 있으며, 이는 캄보디아에서 발생하는 범죄 문제에 대한 정부의 강한 의지를 보여줍니다."
      },
      {
        "title": "국회, 캄보디아 사태 질타",
        "content": "국회에서도 캄보디아에서 발생한 한국인 납치 및 범죄 연루 사태에 대한 거센 질타가 이어졌습니다. 국정감사 자리에서 여러 의원들은 캄보디아 현지에서의 한국 국민 안전 부재와 정부의 미온적인 대처를 강하게 비판했습니다. 특히, 납치되어 감금되고 연락 두절까지 되는 심각한 상황이 확인되었음에도 불구하고, 정부의 대응이 늦어지고 있다는 지적이 나왔습니다. 일부 의원은 상황의 심각성을 고려하여 공군 1호기라도 급파해야 한다고 주장했으며, 주캄보디아대사가 공석인 상황에서 이러한 비극적인 사건이 발생했다는 점을 지적하며 외교 당국의 책임론을 제기했습니다. 국민의 생명과 안전을 보호해야 할 정부의 역할을 다하지 못했다는 비판은 캄보디아 사건 해결에 대한 사회적 압력을 높이고 있습니다."
      },
      {
        "title": "외교부 장관, 대국민 사과",
        "content": "조현 외교장관은 캄보디아에서 발생한 한국인 납치 및 범죄 연루 사건에 대해 국민께 죄송하다는 뜻을 밝히며, 특단의 대책을 마련하겠다고 약속했습니다. 이는 캄보디아 현지에서 한국 국민들이 겪고 있는 어려움과 위험에 대해 외교 당국이 책임을 통감하고 있음을 보여주는 발언입니다. 외교부는 현재 캄보디아 당국과의 긴밀한 협력을 통해 사건 해결에 총력을 기울이고 있으며, 구금된 한국인들의 송환 및 안전 확보를 위한 다각적인 노력을 전개하고 있습니다. 이러한 외교적 노력이 가시적인 성과를 거두어 더 이상 캄보디아에서 우리 국민의 안전이 위협받는 일이 없도록 하는 것이 중요합니다. 캄보디아 범죄 문제 해결과 한국 국민 보호는 정부의 최우선 과제 중 하나로 인식되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 사태는 단순히 개인의 일탈이나 우발적인 사건이 아닌, 조직적인 범죄와 연계된 복합적인 문제임을 보여줍니다. 캄보디아에서 범죄 조직에 가담하거나 감금되는 한국인이 68명에 달한다는 사실은 우리 사회가 안고 있는 빈곤, 취업난, 혹은 국제적인 범죄 네트워크에 대한 인식 부족 등 여러 측면을 되돌아보게 합니다. 특히, 정부의 안일한 대처나 외교 공백이 상황을 더욱 악화시켰다는 비판은 귀 기울여야 할 지점입니다. 앞으로 정부는 캄보디아 현지에서 발생하는 범죄로부터 우리 국민을 보호하기 위한 실질적인 예방 시스템을 강화하고, 이미 발생한 사건에 대해서는 철저한 진상 규명과 책임자 처벌, 그리고 피해자 지원에 최선을 다해야 할 것입니다. 또한, 해외에서 범죄에 연루된 한국인에 대한 체계적인 관리 및 귀환 후 재활 프로그램 마련 역시 장기적인 관점에서 필요해 보입니다. 캄보디아 사태는 우리 국민이 국경을 넘어 겪는 위험에 대한 경각심을 일깨우고, 정부의 적극적이고 실효성 있는 대응을 촉구하는 중요한 계기가 되어야 합니다. 캄보디아에서의 한국인 안전 문제는 국제적인 협력과 함께 우리 사회 내부의 구조적인 문제 해결 노력도 병행될 때 비로소 근본적인 해결책을 찾을 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n39344?mid=n1006",
    "hashTag": [
      "#캄보디아한국인",
      "#캄보디아범죄조직",
      "#한국인납치",
      "#대통령실대책",
      "#외교부",
      "#국정감사",
      "#캄보디아송환",
      "#사이비범죄",
      "#국가안보실"
    ]
  },
  {
    "type": "pol",
    "title": "양치승 \"국가 믿었다가 결국\"…'스타 트레이너'의 놀라운 근황",
    "newTitle": "양치승 전세사기 피해 증언 국감 출석 헬스장 폐업 호소",
    "article": "13일 국회 국토교통원회에서 열린 국토교통부에 대한 2025년도 국정감사에 전세사기로 헬스장을 폐업한 헬스트레이너 겸 방송인 양치승 씨가 참고인으로 출석해 자리에 앉아 있다. /사진=연합뉴스 '스타 트레이너'로 유명한 양치승씨가 13일 국토교통부 국정감사에 참고인으로 출석했다. 양씨는 헬스클럽 운영 중 얼마 전 전세 사기를 당한 사실이 알려졌다. 양씨는 이날 국감장에서 공공 민자 시설에서 발생한 '전세사기형 임차 피해' 실태를 증언했다. 이데일리 보도에 따르면 양씨는 \"강남구 논현1호 공영주차장에 입점해 있었는데 개인 피해액만 15억원, 1·2호 주차장 전체 피해는 40억원에 달한다\"면서 \"운영 기간이 끝났다는 이유로 임대인이 보증금을 돌려주지 않았고, 임차인들은 구청으로부터 명도소송과 형사고발까지 당했다\"고 말했다. 헬스클럽이 세든 건물을 국가가 운영했기 때문에 훨씬 안전할 것으로 생각했지만, 결과적으로 반대가 됐다는 토로다. 양씨는 일정 기간 후 강남구청에 기부채납이 예정돼있던 건물의 임차인이었고, 강남구청으로 건물 소유권이 넘어가면서 보증금과 회비 등 약 15억 원의 빚을 지게 됐다. 양씨는 \"모든 임차인이 계약 만료나 귀속 사실을 안내받은 적이 없고, 오히려 공공으로 넘어가면 더 안전하다는 말만 들었다\"면서 \"공공기관의 재산이라는 이유로 시설이 철거되고 생계 기반이 무너졌는데, 개발업자는 보증금과 임대료, 관리비를 모두 챙기고도 아무 제재를 받지 않았다\"고 말했다. 그는 공무원과 민간개발업자가 결탁하면 신종 전세 사기 구조가 만들어질 수 있다고 주장했다. 또 \"피해자 다수가 파산 위기에 몰려 있고, 일부는 형사재판을 받는 상황까지 왔다. 이런 불합리한 구조를 반드시 고쳐야 한다\"고 호소했다. 이에 대해 김윤덕 국토부 장관은 \"민간투자 사업에서 임차인 보호가 미흡했던 점을 인식하고 있다\"면서 \"피해가 재발하지 않도록 제도 개선과 홍보 강화 방안을 마련하겠다\"고 답했다. 이보배 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 美 유학 후 승승장구하던 오대남, 이혼 하더니 \"2000년생 직장인, 60세 은퇴 땐…\" 충격전망 5000만원짜리가 50만원에…저가광고에 '발칵' \"겁나서 못 가겠어요\"…동남아 공포에 '술렁' \"대출이자 1700만원 아꼈어요\"…MZ '우르르' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "양치승 전세사기",
        "content": "방송인 겸 헬스트레이너로 유명한 양치승 씨가 전세사기 피해자로 국정감사에 참고인으로 출석해 충격적인 사실을 증언했습니다. 강남구 논현1호 공영주차장에 입점해 헬스장을 운영하던 양 씨는 개인 피해액만 15억원에 달하며, 1·2호 주차장 전체로는 40억원 규모의 전세사기 피해가 발생했다고 밝혔습니다. 이는 단순한 민간 임대차 계약을 넘어선, 공공 시설과 민간 개발이 결합된 새로운 형태의 전세사기라는 점에서 심각성을 더합니다. 운영 기간 종료 후 임대인으로부터 보증금을 돌려받지 못한 것은 물론, 임차인들은 명도소송과 형사고발까지 당하는 황당한 상황에 처했습니다. 양치승 씨는 특히 건물이 국가 운영 시설에 해당하여 안심했다고 생각했으나, 결과적으로 오히려 더 큰 피해를 입었다는 사실에 큰 좌절감을 토로했습니다. 이러한 전세사기 피해는 개인의 생계 기반을 무너뜨리는 수준에 이르러 사회적 파장을 예고하고 있습니다."
      },
      {
        "title": "공공시설 악용한 사기",
        "content": "양치승 씨가 겪은 전세사기는 국가 소유 시설에 대한 임차 계약에서 발생했다는 점에서 더욱 씁쓸함을 남깁니다. 강남구청에 기부채납 예정이었던 건물의 임차인이었던 양 씨는, 건물 소유권이 강남구청으로 넘어가면서 보증금과 회비 등 막대한 금액의 채무를 떠안게 되었습니다. 그는 계약 만료나 건물 귀속에 대한 어떠한 사전 안내도 받지 못했으며, 오히려 공공기관의 재산이므로 더 안전하다는 말만 들었다고 증언했습니다. 하지만 결과적으로 공공 기관의 재산이라는 이유로 시설이 철거되고 생계의 터전이 무너졌음에도, 개발업자는 보증금, 임대료, 관리비를 모두 챙겨가면서 아무런 제재를 받지 않았다는 사실은 많은 사람들에게 분노를 자아냅니다. 이는 공무원과 민간 개발업자가 결탁하여 만들어낼 수 있는 신종 전세사기 구조에 대한 경종을 울리는 사례로, 철저한 조사가 필요함을 보여줍니다."
      },
      {
        "title": "개발업자 농단 의혹",
        "content": "국정감사에서 양치승 씨는 공무원과 민간 개발업자의 결탁 가능성을 제기하며 새로운 형태의 전세사기 구조에 대한 의혹을 강하게 제기했습니다. 임차인들은 건물 소유권 이전 과정에서 어떠한 정보도 공유받지 못했고, 오히려 더 안전할 것이라는 말에 안심했습니다. 하지만 건물 철거와 함께 생계의 기반이 무너졌음에도, 개발업자는 보증금, 임대료, 관리비를 모두 챙겨가는 파렴치한 행위를 저질렀습니다. 더욱이 이러한 상황에 대해 아무런 제재를 받지 않았다는 사실은, 시스템의 허점을 이용한 악의적인 행태가 만연할 수 있음을 시사합니다. 이번 전세사기 사건은 단순히 임대차 계약 관계를 넘어, 공공의 영역까지 침범한 심각한 문제임을 보여주며, 이러한 불합리한 구조를 개선해야 한다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "피해자들의 절규",
        "content": "전세사기로 인해 피해를 입은 다수의 임차인들이 파산 위기에 내몰리고 있으며, 일부는 형사 재판까지 받는 극단적인 상황에 처해 있다고 양치승 씨는 증언했습니다. 이는 전세사기가 단순한 금전적 손실을 넘어, 개인의 삶 전체를 파괴할 수 있는 심각한 사회 문제입니다. 특히 공공 시설을 믿고 입주했던 피해자들은 더욱 큰 배신감과 절망감을 느끼고 있을 것입니다. 양 씨는 이러한 불합리한 구조를 반드시 바로잡아야 한다고 호소하며, 관련 기관의 적극적인 대책 마련을 촉구했습니다. 전세사기 피해자들이 겪는 고통은 개인적인 문제를 넘어, 사회 전체가 함께 고민하고 해결해야 할 과제임을 분명히 보여줍니다. 정부와 국회가 이러한 목소리에 귀 기울여 실효성 있는 대책을 마련해야 할 때입니다."
      },
      {
        "title": "정부의 책임과 약속",
        "content": "국토교통부 장관은 이번 사태에 대해 민간 투자 사업에서 임차인 보호가 미흡했던 점을 인정하며, 향후 피해 재발 방지를 위한 제도 개선과 홍보 강화 방안을 마련하겠다고 약속했습니다. 이는 전세사기 피해자들에게는 희망적인 메시지이지만, 실질적인 대책 마련과 강력한 집행이 이루어지지 않으면 공허한 약속에 그칠 수 있습니다. 특히 양치승 씨가 지적한 공공 시설과 민간 개발이 결합된 새로운 형태의 사기 구조에 대한 근본적인 해결책이 제시되어야 합니다. 정부는 단순히 임차인 보호 미흡을 인정하는 데 그치지 않고, 이번 사건을 계기로 전세사기 예방 및 피해 구제를 위한 더욱 강력하고 실효성 있는 정책을 수립하고 이행해야 할 것입니다. 국민들이 안심하고 거주할 수 있는 주거 환경을 만들기 위한 정부의 책임 있는 자세가 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 양치승 씨의 전세사기 피해 사례는 단순한 개인의 불운을 넘어, 공공의 영역까지 파고든 시스템의 허점을 여실히 보여줍니다. 특히 공공 시설이라는 이유로 안심했던 임차인들이 오히려 더 큰 피해를 입었다는 사실은 충격적입니다. 정부가 약속한 제도 개선과 홍보 강화가 실제 현장에서 얼마나 효과를 발휘할지 주목해야 합니다. 단순히 임대인에 대한 제재를 강화하는 것을 넘어, 개발 과정에서의 투명성 확보와 공공 시설 임대차 계약에 대한 더욱 엄격한 관리 감독이 필요합니다. 또한, 피해자들이 파산과 형사 재판의 위기에 몰리는 상황을 막기 위해 신속하고 실질적인 피해 구제 방안도 함께 마련되어야 할 것입니다. 이번 사건을 계기로 전세사기 근절을 위한 사회 전체의 경각심이 높아지고, 다시는 이런 비극이 발생하지 않도록 강력한 시스템을 구축해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n37817?mid=n1006",
    "hashTag": [
      "#양치승",
      "#전세사기",
      "#국정감사",
      "#임차인피해",
      "#공영주차장",
      "#국토교통부",
      "#피해증언"
    ]
  },
  {
    "type": "pol",
    "title": "尹부부, 프랑스 순방 당시 '개 의전' 요구…민주 \"치욕스러워\"",
    "newTitle": "윤석열 부부 프랑스 순방 반려견 의전 요구 외교부 조사 착수",
    "article": "윤석열 전 대통령 부부가 반려견들과 휴식을 취하고 있다. 사진 대통령실 윤석열 전 대통령 부부가 2023년 프랑스 순방 당시 자신들의 반려견을 위한 의전을 요구한 것으로 뒤늦게 드러났다. 이재정 더불어민주당 의원은 13일 국회 외교통일위원회 국정감사에서 \"윤 전 대통령 부부는 2023년 두 차례 프랑스를 방문했는데, 이때 반려견을 동반하겠다고 계획하면서 의전을 준비해 달라고 했다\"고 밝혔다. 이 의원은 \"호텔 스위트룸에 개가 머물 공간을 요구하고, 반려견 전용 차량과 반려견을 담당할 만한 대사관 직원을 지정하는 등 어이없는 상황이 있었다\"고 지적했다. 이어 \"정상외교 방문 시에는 국가원수나 대표단의 안전과 보안을 가장 우선으로 해야 하는데, 개를 의전하기 위해 우리 공적 조직이 그렇게 휘둘렸다는 사실에 개탄을 금할 수 없다\"며 \"외교부가 김건희 여행 매니저냐. 개집을 마련해야 하고, 퍼스트 독을 모셔야 되고, 너무 치욕스럽다\"고 했다. 이에 조현 외교부 장관은 \"제가 파악을 해보니까 외교부 의전실을 통하지 않고 대통령실에서 직접 주프랑스 대사관에 연락했던 것으로 나타났다\"고 확인했다. 조 장관은 \"이런 일이 다시는 일어나지 않도록, 또 의전을 맡아서 하는 외교관들이 자존심이 상하지 않도록 철저히 조사하겠다\"고 말했다. 정혜정 기자 jeong.hyejeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김건희 \"야 이 XX야\"…윤핵관 실종사건 전말 ▶ \"이 보톡스 꼭 맞아라\" 인상학 대가도 추천한 시술 ▶ 尹, 술 취해 대자로 뻗자…노래방서 버려진 사연 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ \"고문 당하며 피싱대본 읽었다\"…노예가 된 한국인 ▶ \"기자가 전깃줄로 목 졸랐다\"…145억 시의원 납치 ▶ 연예인 축의금 1000만원? 딘딘 \"솔직히 친하면…\" ▶ 이진호 여친 숨진채 발견…음주운전 신고 보도에 부담 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정혜정 jeong.hyejeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프랑스 순방 반려견 의전",
        "content": "윤석열 전 대통령 부부가 2023년 프랑스 순방 당시 반려견 동반을 위해 특별 의전을 요구했다는 사실이 뒤늦게 알려져 논란이 일고 있습니다. 이재정 더불어민주당 의원은 국회 외교통일위원회 국정감사에서 윤 전 대통령 부부가 두 차례 프랑스를 방문하면서 반려견을 동반하기 위한 의전 준비를 요청했다고 밝혔습니다. 이 의원의 지적에 따르면, 당시 요청에는 호텔 스위트룸 내 반려견을 위한 별도 공간 마련, 반려견 전용 차량 제공, 그리고 반려견을 전담할 대사관 직원 지정 등이 포함되어 있었습니다. 이러한 사실이 밝혀지면서, 정상 외교라는 국가적 중요 행사에서 공적 자원이 반려견 의전에 동원된 것이 적절했는지에 대한 의문이 제기되고 있습니다. 특히, 국가 원수나 대표단의 안전과 보안이 최우선시되어야 할 외교 일정에 이러한 요구가 받아들여졌다는 점은 많은 비판을 불러일으키고 있습니다. 프랑스 순방 중 발생한 반려견 의전 요구는 국가 품격과 외교의 본질에 대한 근본적인 질문을 던지고 있습니다. 이 사건은 향후 공적 외교 활동에서 발생할 수 있는 유사 사례에 대한 경각심을 일깨우는 계기가 될 것으로 보입니다. 공적인 자원의 효율적이고 합당한 사용에 대한 사회적 논의가 더욱 필요할 것입니다. 프랑스 순방 반려견 의전 논란은 단순히 한 개인의 요구를 넘어, 국가 외교 시스템의 투명성과 책임성을 다시 한번 생각하게 만드는 사례입니다."
      },
      {
        "title": "외교부 의전 실태 조사",
        "content": "이재정 의원의 지적에 대해 조현 외교부 장관은 해당 사안을 파악한 결과, 외교부 의전실을 통하지 않고 대통령실에서 직접 주프랑스 대사관에 연락했던 것으로 나타났다고 확인했습니다. 이는 외교부 내부 절차를 거치지 않은 채 대통령실의 직접적인 요청이 있었음을 시사하며, 외교 시스템의 운영 방식에 대한 의문을 증폭시킵니다. 조 장관은 이러한 일이 다시는 발생하지 않도록 철저히 조사할 것이며, 의전을 담당하는 외교관들이 자존심 상하지 않도록 만전을 기하겠다고 약속했습니다. 이는 외교부 차원에서 진상 규명과 재발 방지 대책 마련에 나설 것임을 분명히 한 것입니다. 프랑스 순방 반려견 의전 문제는 외교 현장에서의 혼란과 외교관들의 사기 저하로 이어질 수 있다는 점에서 심각성을 더합니다. 외교부의 철저한 조사와 명확한 책임 규명은 물론, 향후 공적인 외교 활동에서 발생할 수 있는 모든 종류의 부적절한 요구에 대한 단호한 대처가 필요합니다. 이번 사건을 계기로 외교 절차의 투명성을 높이고, 공적 자원의 오남용을 방지하기 위한 제도적 보완이 이루어지기를 기대합니다. 외교관들이 자긍심을 가지고 업무에 임할 수 있도록, 외교부의 신속하고 공정한 조사가 이루어지길 바랍니다. 또한, 외교 업무의 중요성과 품격을 지키기 위한 국가적 노력이 수반되어야 할 것입니다."
      },
      {
        "title": "외교관 자존심 문제",
        "content": "이재정 의원은 이번 반려견 의전 요구 사태에 대해 '개탄을 금할 수 없다'며 강한 유감을 표했습니다. 정상 외교 방문 시 국가원수나 대표단의 안전과 보안이 최우선임에도 불구하고, 반려견 의전을 위해 공적 조직이 휘둘린 상황에 대해 씁쓸함을 감추지 않았습니다. 특히 '외교부가 김건희 여행 매니저냐'는 강한 비판은, 외교 정책과 공무 수행이 개인의 편의를 위해 오용될 수 있다는 우려를 담고 있습니다. '개집을 마련해야 하고, 퍼스트 독을 모셔야 되고, 너무 치욕스럽다'는 발언은 이번 사태가 국가 외교의 품격을 심각하게 훼손했다고 보고 있음을 보여줍니다. 외교관들이 자존심을 상하게 하는 상황에 놓이는 것은 국가 전체의 위신과도 연결될 수 있는 문제입니다. 이번 사건은 단순히 한 개인의 요구를 넘어, 외교 현장에서 근무하는 공직자들의 자존감과 전문성을 존중받지 못하는 상황이 발생할 수 있다는 점을 시사합니다. 조현 외교부 장관이 외교관들의 자존심이 상하지 않도록 철저히 조사하겠다고 밝힌 것은 이러한 문제의식을 반영한 것으로 보입니다. 공직 사회 전체의 기강 확립과 함께, 외교관들이 자긍심을 가지고 본연의 업무에 충실할 수 있도록 지원하는 환경 조성이 무엇보다 중요합니다. 외교관의 전문성과 자존감을 지키는 것은 곧 국가 외교력 강화로 이어질 것입니다. 프랑스 순방 당시 반려견 의전 요구는 외교관들의 헌신과 노고에 대한 존중이 무엇보다 중요하다는 점을 다시 한번 생각하게 합니다."
      },
      {
        "title": "공적 자원 남용 논란",
        "content": "이번 프랑스 순방 중 반려견 의전 요구 사건은 공적 자원의 남용 가능성에 대한 심각한 우려를 제기합니다. 국가 정상의 해외 순방은 막대한 예산과 외교 역량이 투입되는 중요한 행사이며, 이러한 행사가 개인적인 편의를 위해 동원되는 것은 결코 용납될 수 없습니다. 특히, 외교부와 같은 공적 기관이 사적인 요구에 응하기 위해 움직였다는 사실은 행정 시스템의 공정성과 효율성에 대한 근본적인 의문을 던집니다. 이러한 사례가 반복된다면 국민들의 세금으로 운영되는 공적 자원의 신뢰도는 크게 하락할 수밖에 없습니다. 이재정 의원이 지적했듯이, 국가원수나 대표단의 안전과 보안이 최우선되어야 할 정상 외교에서 반려견을 위한 의전이 우선시되었다는 점은 납득하기 어렵습니다. 이는 공과 사의 구분이 명확해야 하는 공직 사회의 기본 원칙을 훼손하는 행위입니다. 외교부는 이번 사태에 대한 철저한 조사와 함께, 향후 공적 자원의 오남용을 방지하기 위한 구체적이고 실효성 있는 대책을 마련해야 할 것입니다. 또한, 이러한 문제가 발생했을 때 책임 소재를 명확히 하고 엄중하게 조치하는 과정을 통해 국민들의 신뢰를 회복해야 합니다. 공적 자원의 투명하고 합리적인 사용은 국민의 세금을 다루는 공직 사회의 가장 기본적인 책무입니다. 프랑스 순방 반려견 의전 논란은 공적 자원 사용에 대한 국민적 감시와 요구가 더욱 강화되어야 함을 보여주는 사례입니다."
      },
      {
        "title": "외교 시스템 신뢰 회복",
        "content": "윤석열 전 대통령 부부의 프랑스 순방 당시 반려견 의전 요구 논란은 외교 시스템에 대한 국민적 신뢰 회복이라는 과제를 안겨줍니다. 국가 위상을 높이고 국익을 증진해야 할 외교 활동이 개인의 편의를 위한 행사로 비춰질 수 있다는 점은 매우 우려스러운 부분입니다. 이재정 의원의 날카로운 지적과 조현 외교부 장관의 책임 있는 답변은 이번 사태의 심각성을 인지하고 개선하려는 노력이 시작되었음을 보여줍니다. 하지만 진정한 신뢰 회복은 단순한 사과나 약속에 그치지 않고, 구체적인 제도 개선과 철저한 책임 이행을 통해 이루어져야 합니다. 앞으로 외교부 의전실을 통하지 않은 대통령실의 직접적인 연락이나, 사적인 요구에 의한 공적 자원 동원이 원천적으로 차단될 수 있도록 명확한 가이드라인과 절차를 확립해야 합니다. 또한, 외교 현장에서 발생하는 부적절한 요구에 대해 외교관들이 단호하게 대처하고, 그 과정에서 불이익을 받지 않도록 보호하는 시스템도 강화되어야 합니다. 투명하고 공정한 외교 활동은 국가의 품격과 직결됩니다. 이번 프랑스 순방 반려견 의전 사건을 교훈 삼아, 외교 시스템의 신뢰를 회복하고 국민들이 안심할 수 있는 외교 환경을 조성하기 위한 지속적인 노력이 필요합니다. 공직 사회의 윤리 의식 강화와 더불어, 국민들의 감시와 비판을 겸허히 받아들이는 자세가 중요합니다. 외교 시스템에 대한 국민적 신뢰 회복은 곧 대한민국 외교의 밝은 미래를 여는 길이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 프랑스 순방 당시 반려견 의전 요구 사건은 여러모로 씁쓸한 뒷맛을 남깁니다. 국가 정상의 해외 순방은 국민의 세금이 투입되는 막대한 행사이며, 그 과정에서 외교관들의 헌신적인 노력이 얼마나 중요한지 새삼 느끼게 합니다. 이재정 의원의 지적처럼, 국가의 위상과 외교관들의 자존심이 훼손될 수 있는 상황에 대해 깊이 공감합니다. 조현 외교부 장관의 철저한 조사와 재발 방지 약속은 다행이지만, 이미 벌어진 일에 대한 책임 소재와 그 파장에 대한 명확한 규명이 필요합니다. 공적인 자원은 개인의 사적인 편의를 위해 사용되어서는 절대 안 되며, 특히 외교라는 민감한 영역에서는 더욱 그러합니다. 이번 사건은 단순히 한 번의 실수로 치부하기보다는, 공직 사회 전체의 윤리 의식과 시스템 점검이 시급함을 시사합니다. 외교관들이 자긍심을 가지고 일할 수 있는 환경을 조성하는 것은 국가 외교력 강화에 필수적이며, 이를 위해선 공과 사의 엄격한 분리와 투명하고 합리적인 의전 절차 마련이 시급합니다. 국민들은 외교 활동이 국익을 위해 투명하고 효율적으로 운영되기를 기대하며, 이번 사건이 그러한 기대를 저버리지 않도록 철저한 후속 조치가 뒤따르기를 바랍니다. 결국, 이번 프랑스 순방 반려견 의전 논란은 공직자의 높은 윤리의식과 함께, 국민의 신뢰를 바탕으로 운영되는 외교 시스템의 중요성을 다시 한번 일깨워주는 계기가 되었습니다. 이러한 사건이 재발하지 않도록 사회 각계각층의 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00120?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#김건희",
      "#반려견의전",
      "#프랑스순방",
      "#외교부",
      "#이재정의원",
      "#국정감사",
      "#퍼스트독",
      "#외교참사",
      "#공적자원"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"다크룸 끌고가 고문…인신매매 해온 14세도 있다\" [엠네스티 넉달 전 경고]",
    "newTitle": "캄보디아 온라인 사기 감금 인신매매 범죄 피해 실태 엠네스티 보고서",
    "article": "지난 7월 캄보디아 시아누크빌의 한 빌딩에서 수사 당국에 검거된 온라인 사기조직 용의자들이 포승줄에 묶여 범행 현장에 앉아 있다. AP=연합뉴스 “‘매니저’ 몇 명이 나를 ‘다크 룸’으로 끌고가 자백할 것이 없느냐며 때리기 시작했어요. 돈을 훔쳤다고 강제로 자백하게 한 뒤에 매니저 한 명이 먹을 것을 가져다 주더니 ‘이게 너의 마지막 식사가 될 것’이라고 했어요. 그러면서 저에게는 세 가지 선택지밖에 없다고 했습니다. 몸값을 내고 떠나거나, 이 방에 갇혀 굶어 죽거나, 손과 팔, 다리를 부러뜨린 뒤 캄보디아 경찰에 넘겨지는 것 중에 고르라고 했죠.” 국제 인권단체 ‘앰네스티 인터내셔널’이 지난 6월 발간한 캄보디아 내 온라인 사기 감금 범죄 관련 보고서에 등장하는 17세 태국 소년 사왓이 겪은 일이다. 사왓은 “세 가지 중에 선택할 시간을 주겠다”며 매니저들이 자리를 비운 사이 건물 8층에서 옆 건물로 뛰어내려 가까스로 탈출했다. 한국인 대학생 A씨가 캄보디아에서 고문으로 숨진 가운데 앰네스티의 보고서에는 A씨가 당한 것과 유사한 피해를 본 생존자 다수의 증언이 실렸다. 이는 곧 캄보디아 내에서 외국인들을 상대로 한 온라인 사기 범죄 강요 및 감금, 고문 등이 조직적으로 이뤄지고 있다는 방증이다. 보고서는 지난 2023년부터 올 5월 사이 캄보디아에서 강제 노동과 고문 등에 시달린 피해자 58명에 대한 실제 인터뷰 및 관련 인권 단체 등이 수집한 365명의 자료 검토를 근거로 작성됐다. 242쪽 분량의 보고서 제목은 ‘나는 누군가의 소유물이었다’이다. 직접 진술한 58명만 보면 중국, 베트남, 태국 등 국적으로 한국인은 없다. 다만 보고서는 “피해자들이 아시아와 아프리카 22개국 출신”이라고 설명했다. ━ 감금 시설 최소 53곳, 시설 전반서 가혹행위 보고서에 따르면 앰네스티가 파악한 감금 시설만 53곳이었다. 주목할 대목은 숨진 A씨가 당한 것과 유사한 고문 및 가혹행위가 시설 전반에서 거의 패턴처럼 반복되고 있다는 점이다. 인터뷰에 응한 58명 중 45명이 직·간접적으로 고문 등에 노출됐다고 증언했다. 고문은 ‘매니저’나 ‘보스’로 불리는 사람들이 자행했다. 중국인 남성 진은 타자를 칠 줄 모른다는 이유로 고문당했다. 폭행 뒤 사흘간 앉지도 못한 채 서 있도록 했다. 한번 때리기 시작하면 몇 시간씩 계속되기도 했다. 7일 동안 감금됐고, 식사는 하루에 한 끼만 제공됐다. 그런 뒤에도 타자를 치지 못하자 전기 고문이 시작됐다. 진은 “그들은 충전된 게 다 방전될 때까지 계속 전기 고문을 했다”고 말했다. 진의 배와 팔에는 이로 인한 흉터가 남아 있었다. 보고서는 생존자 27명이 전기 고문이나 전기 충격봉에 대해 증언했다고 밝혔다. 놀라운 건 충격봉의 모양을 구체적으로 설명한 10명이 서로 다른 시설에 잡혀 있었는데도 묘사가 거의 일치했다는 점이다. 30~50cm 길이에 검은색, 끝부분에는 전극이 있고 손잡이 근처에 있는 버튼으로 작동했다는 것이다. 캄보다아 범죄조직이 이용한 건물 및 감시초소로 의심되는 곳들(노란색 동그라미로 강조 표시). 감시초소들은 외벽 안쪽의 전략적인 위치에 자리했다 사진 국제 앰네스티 보고서 사왓이 증언한 ‘다크 룸’도 복수의 시설에 존재했다. 창문 등이 없어 어둡고, 가구 등도 전혀 없는 곳으로 주로 가혹 행위가 이뤄지는 고문실로 보인다. 보고서는 최소 22개 시설에 다크 룸이 있었고, 탈출을 시도하거나 외부에 도움을 요청한 이들은 여지없이 다크 룸으로 끌려갔다고 전했다. 보고서는 “30곳이 넘는 장소에서 사용된 고문 및 가혹행위의 도구와 방식이 거의 동일하다는 사실은 피해자들의 증언에 더 큰 신빙성을 더한다. 이는 캄보디아 내 감금 시설에서 고문과 가혹행위가 조직적이고 체계적인 방식으로 이뤄진다는 점을 시사한다”고 지적했다. A씨처럼 취업 사기로 입국한 피해자도 다수였다. 18세 베트남 소녀 리사는 풀장이 있는 호텔에서 일할 수 있다는 말에 속아 캄보디아에 왔다. 방학 때 용돈을 벌 일거리를 찾으려는 것뿐이었지만, 11개월 동안 감금됐다 올 초에야 풀려났다. 리사는 두 차례 탈출을 시도했다 모두 잡혔다. 다크 룸으로 끌려갔고, 3명의 남성이 리사를 바닥에 찍어 눌렀다. 보스가 쇠막대기로 리사의 발바닥을 때리기 시작했다. “비명을 멈출 때까지 계속 때릴 거야.” 그들은 리사에게 소리도 내지 못하게 했다. 리사는 걸을 수 없어 몇 주 동안 방에 누워 있어야 했다. 리사의 의료기록상 부상은 그의 진술과 일치했다고 보고서는 설명했다. ━ 보이스피싱 등 온라인 사기 범죄 동원 강제노동은 일상이었다. 대부분 피해자가 하루에 10시간 넘게 일했고, 16시간씩 일했다는 피해자도 있었다. 이들은 보이스 피싱, 신분 도용이나 로맨스 스캠 등 다양한 온라인 사기 범죄에 동원됐다. 범죄 조직은 이들이 온라인 사기를 저지르는 장면을 녹화해 “탈출하려 하면 캄보디아 경찰에 불법 행위로 넘겨버리겠다”고 위협했다. 대부분은 제대로 된 급여는 받지 못했고, 할당량을 채우지 못하면 또 고문을 당했다. 고문은 종종 감금된 다른 피해자들이 모인 장소에서 공개적으로 이뤄졌다. 공포감을 조성하기 위해서였다. 보고서가 확인한 별도의 고문실 중 방음 처리가 된 곳은 한 곳 뿐이었다. 말레이시아 여성 시티는 한 베트남 남성이 당한 가혹행위를 자세히 묘사했다. “한 열 명쯤 달려들어서 몸이 완전히 보라색이 될 때까지 때렸어요. 20~30분 정도, 아령 같은 것으로 몸과 다리를 때리고, 몸에 전기봉을 대고 전기도 흘려보냈어요. 나중에는 비명을 지르지도 못했고, 완전히 기운이 빠질 때까지 때렸어요.” 인터뷰 대상자 중 9명은 청소년이나 어린이였다. 최연소는 14세였다. 중국에서 베트남을 거쳐 캄보디아로 인신매매된 14세 베이헤와 15세 아이한은 시설에 도착하자마자 성인으로 생년월일이 위조된 문서를 받았다. 매니저는 이들에게 “미성년자라는 사실을 알리면 다시는 집에 돌려보내지 않겠다”고 협박했다. 그리고 다른 피해자들을 고문하는 영상을 억지로 보게 했다. 앞서 A씨와 함께 감금됐던 이들은 A씨가 팔려왔다는 진술도 했는데, 보고서에서도 빈번한 인신매매가 확인됐다. 생존자 58명 중 23명이 직접 인신매매를 당하거나 목격했다. 시설 간에 이동하기도 했고, 같은 시설 내에서 다른 범죄 조직에 넘어가는 경우도 있었다. 이때 정해지는 몸값은 곧 이들이 갚아야 하는 빚이 됐다. 보고서는 “이런 빚은 임의로, 때로는 일을 할수록 더 늘어났다”고 설명했다. 끊어낼 수 없는 고리였던 셈이다. ━ 코로나19 뒤 온라인 도박→온라인 사기 보고서는 산업화됐다고 할 수 있을 정도로 조직화한 캄보디아의 온라인 사기 산업이 확산한 배경도 짚었다. 1990년대에서 2000년대 사이 동남아 지역에서는 카지노와 온라인 도박이 성업했다. 중국 본토에서 도박이 금지되자 중국 범죄조직이 동남아로 눈을 돌린 것이다. 캄보디아, 라오스, 미얀마 등이 주무대였다. 캄보다아 범죄조직이 이용한 건물 및 감시초소로 의심되는 곳들. 철조망 또는 예리한 금속 조각이 붙은 철선이 3중으로 쳐져 있는 사기 시설의 높은 벽 뒤로 쇠창살이 설치된 창문들이 보인다. 사진 국제 앰네스티 보고서 하지만 코로나19로 국경 봉쇄가 강화되자 수익이 급감했다. 범죄 조직들은 이미 보유한 부동산 인프라, 즉 호텔과 카지노 등을 활용해 온라인 사기에 뛰어들었다. 2019년 중반 중국의 압박으로 캄보디아 정부가 온라인 도박을 금지한 것도 영향을 미쳤다. 팬데믹이 끝나고 일거리를 찾는 사람들이 늘어나자 인신매매 조직이 활성화했고, 다양한 방법으로 인력을 충원해 지금까지도 감금 시설을 운영하고 있다는 설명이다. 2022년 무렵이 되자 캄보디아는 동남아 내 온라인 사기 산업의 주요 거점 중 하나로 부상했다. 실제 한국인 피해 신고가 급증한 것도 직후다. 앰네스티는 캄보디아 정부의 책임이 막중하다고 지적했다. “조직범죄와 부패한 공권력의 결합 구조” 덕에 이런 범죄 산업이 가능하다는 것이다. 앰네스티가 파악한 감금 시설 53곳 중 20곳에 캄보디아 경찰이나 군이 개입했지만, 이후에도 감금과 가혹 행위 등이 이어졌다고도 보고서는 지적했다. 정부 단속 뒤 실제로 폐쇄된 시설은 두 곳뿐이라는 것이다. 실제 태국 소녀 리사가 감금됐던 시설은 불과 몇 개월 전 경찰이 급습해 단속을 벌인 곳이었다. 앰네스티는 캄보디아 정부를 향해 모든 사기 감금 시설을 폐쇄하고, 고문 등 인권 침해 행위를 조사하라고 촉구했다. 또 시설의 소유자와 관리자, 경비원뿐 아니라 범죄에 관여한 국가 공무원도 찾아내 처벌해야 한다고 강조했다. 심석용 기자 shim.seokyong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김건희 \"야 이 XX야\"…윤핵관 실종사건 전말 ▶ \"이 보톡스 꼭 맞아라\" 인상학 대가도 추천한 시술 ▶ 尹, 술 취해 대자로 뻗자…노래방서 버려진 사연 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ \"고문 당하며 피싱대본 읽었다\"…노예가 된 한국인 ▶ \"기자가 전깃줄로 목 졸랐다\"…145억 시의원 납치 ▶ 연예인 축의금 1000만원? 딘딘 \"솔직히 친하면…\" ▶ 이진호 여친 숨진채 발견…음주운전 신고 보도에 부담 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 심석용 shim.seokyong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 감금",
        "content": "캄보디아에서 벌어지고 있는 심각한 온라인 사기 범죄의 실체가 국제 인권 단체의 보고서를 통해 드러났습니다. 앰네스티 인터내셔널의 보고서 '나는 누군가의 소유물이었다'는 캄보디아 내 감금 시설에서 외국인들을 대상으로 조직적으로 자행되는 온라인 사기 범죄 강요, 감금, 고문 등의 충격적인 실태를 고발하고 있습니다. 이는 단순히 일부 개인의 일탈이 아닌, 산업화된 범죄 조직이 어떻게 운영되는지를 보여주는 단적인 예라 할 수 있습니다. 보고서에는 17세 태국 소년 사왓처럼 '다크 룸'이라 불리는 고문실에서 끔찍한 폭행과 협박에 시달리다 극적으로 탈출한 피해자들의 생생한 증언이 담겨 있습니다. 이들의 증언은 캄보디아에서 외국인들이 겪는 비극이 얼마나 심각하고 광범위한지를 명확히 보여주고 있습니다."
      },
      {
        "title": "피해자 증언 충격",
        "content": "보고서에 실린 피해자들의 증언은 상상조차 하기 힘든 수준의 가혹행위를 묘사하고 있습니다. '매니저'라 불리는 이들은 자백을 강요하며 폭력을 행사하고, '마지막 식사'라는 협박과 함께 생명의 위협을 가합니다. 심지어 캄보디아 경찰에 넘기거나 신체 훼손을 가하는 등의 극단적인 선택지를 제시하며 피해자들을 공포에 몰아넣습니다. 17세 태국 소년 사왓은 매니저들의 눈을 피해 건물 8층에서 옆 건물로 뛰어내리는 극단적인 탈출을 감행했으며, 이러한 생존자들의 증언은 캄보디아 온라인 사기 범죄의 잔혹성을 여실히 보여줍니다. 숨진 한국인 대학생 A씨와 유사한 피해를 경험한 다수의 생존자들은 캄보디아 내 외국인 대상 사기 범죄가 얼마나 조직적이고 체계적으로 이루어지고 있는지를 증명합니다."
      },
      {
        "title": "고문 실태 생생",
        "content": "앰네스티 보고서는 캄보디아 내 최소 53곳의 감금 시설을 파악했으며, 이들 시설 전반에서 거의 패턴화된 고문 및 가혹행위가 자행되고 있음을 밝혀냈습니다. 인터뷰에 응한 58명의 피해자 중 45명이 직접 또는 간접적으로 고문에 노출되었으며, 특히 '매니저'나 '보스'로 불리는 이들이 고문을 주도했습니다. 타자를 못 친다는 이유로 폭행당하고, 사흘간 앉지도 못하게 하는가 하면, 전기 고문까지 자행되었습니다. 생존자 27명은 전기 고문이나 전기 충격봉에 대한 증언을 했으며, 놀랍게도 여러 다른 시설에 잡혀 있던 피해자들조차 충격봉의 묘사가 거의 일치했습니다. 또한, 창문이 없어 어둡고 가구가 없는 '다크 룸'은 가혹행위가 집중적으로 이뤄지는 고문실로 사용되었으며, 최소 22개 시설에서 이러한 다크 룸이 운영되고 있었음이 확인되었습니다. 이러한 고문 및 가혹행위의 도구와 방식이 거의 동일하다는 점은 캄보디아 감금 시설에서의 고문이 조직적이고 체계적으로 이루어진다는 강력한 증거입니다."
      },
      {
        "title": "온라인 사기 범죄 동원",
        "content": "캄보디아 감금 시설의 피해자들은 주로 보이스피싱, 신분 도용, 로맨스 스캠 등 다양한 온라인 사기 범죄에 강제로 동원되었습니다. 하루 10시간 이상, 심지어 16시간씩 노동에 시달렸으며, 제대로 된 급여는커녕 할당량을 채우지 못하면 또다시 고문을 당하는 악순환이 반복되었습니다. 범죄 조직은 피해자들이 온라인 사기를 저지르는 장면을 녹화하여 '탈출 시 캄보디아 경찰에 불법 행위로 넘기겠다'고 협박하며 감시를 강화했습니다. 고문은 종종 다른 피해자들이 모인 장소에서 공개적으로 이루어졌는데, 이는 공포심을 조성하여 추가적인 탈출이나 저항을 막기 위한 전략이었습니다. 14세 소년 등 미성년자 피해자들도 있었으며, 이들은 성인으로 생년월일이 위조된 문서를 받고 협박당하며 다른 피해자들의 고문 영상을 강제로 시청해야 했습니다. 이러한 캄보디아 온라인 사기 범죄는 단순히 개인의 이익을 넘어, 대규모 인신매매와 연결되어 '팔려가는' 경우도 빈번했으며, 발생한 빚은 임의로 늘어나 끊어낼 수 없는 고리가 되었습니다."
      },
      {
        "title": "산업화된 사기 산업",
        "content": "캄보디아의 온라인 사기 산업은 1990년대부터 성행했던 동남아 지역의 온라인 도박 산업이 코로나19 팬데믹과 중국의 규제로 인해 온라인 사기로 전환되면서 산업화되었습니다. 특히 2019년 캄보디아 정부의 온라인 도박 금지 조치는 이러한 변화를 더욱 가속화시켰습니다. 팬데믹 이후 일자리를 찾는 사람들이 늘어나자 인신매매 조직이 활성화되었고, 다양한 경로를 통해 인력을 충원하며 감금 시설을 운영하고 있습니다. 2022년경 캄보디아는 동남아시아 온라인 사기 산업의 주요 거점으로 부상했으며, 실제 한국인 피해 신고가 급증한 것도 이 시기입니다. 이러한 캄보디아 온라인 사기 산업의 확산 배경에는 '조직 범죄와 부패한 공권력의 결합 구조'가 자리 잡고 있다는 앰네스티의 지적은 매우 중요합니다. 캄보디아 경찰이나 군이 개입한 감금 시설에서도 고문과 가혹행위가 이어졌으며, 정부 단속 이후에도 실제 폐쇄된 시설은 극히 일부에 불과하다는 사실은 캄보디아 정부의 책임이 막중함을 시사합니다."
      },
      {
        "title": "정부의 책임 촉구",
        "content": "앰네스티 인터내셔널은 캄보디아 정부에게 모든 사기 감금 시설을 즉각 폐쇄하고, 고문 등 인권 침해 행위에 대한 철저한 조사를 촉구하고 있습니다. 또한, 시설의 소유자, 관리자, 경비원뿐만 아니라 범죄에 연루된 국가 공무원까지 찾아내 처벌해야 한다고 강조합니다. 캄보디아의 온라인 사기 산업은 단순한 범죄를 넘어, 국가 공권력의 부패와 결합된 심각한 인권 문제입니다. 정부의 적극적인 개입과 엄정한 법 집행만이 더 이상 캄보디아에서 무고한 피해자들이 희생되는 것을 막을 수 있습니다. 이번 앰네스티 보고서는 국제 사회의 지속적인 관심과 압력이 캄보디아 정부의 실질적인 변화를 이끌어내는 데 필수적임을 보여줍니다. 캄보디아 온라인 사기 범죄의 근절을 위해 국제 사회와 캄보디아 정부 모두의 노력이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생하고 있는 온라인 사기 및 감금, 고문 문제는 단순한 국제 범죄를 넘어 인간의 존엄성이 어떻게 파괴될 수 있는지 극명하게 보여주는 사례입니다. 특히, '조직 범죄와 부패한 공권력의 결합'이라는 지적은 이러한 범죄가 뿌리 뽑히기 어려운 구조적인 문제를 안고 있음을 시사합니다. 피해자들의 생생한 증언을 통해 캄보디아 온라인 사기 산업의 잔혹성과 조직적인 면모를 파악할 수 있었으며, 이는 단순히 동남아시아만의 문제가 아닌, 우리 사회와도 연결될 수 있는 심각한 문제입니다. 한국인 피해자 발생 역시 이를 방증하며, 캄보디아 정부의 책임 있는 자세와 국제 사회의 지속적인 관심과 압력이 무엇보다 중요하다고 생각합니다. 캄보디아 온라인 사기 피해를 막기 위해서는 외교적 노력과 함께, 인신매매 및 범죄 조직에 대한 국제적인 공조 수사가 강화되어야 하며, 피해자들에 대한 구제와 지원 시스템 역시 마련되어야 할 것입니다. 이러한 비극이 반복되지 않도록 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n08353?mid=n1006",
    "hashTag": [
      "#캄보디아온라인사기",
      "#인신매매",
      "#감금",
      "#고문",
      "#앰네스티보고서",
      "#보이스피싱",
      "#강제노동",
      "#범죄조직",
      "#인권침해",
      "#캄보디아"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 서울 전역+분당·과천, 부동산 규제지역 유력",
    "newTitle": "서울 전역 규제지역 확대 유력 부동산 대책 발표 임박",
    "article": "12일 서울 남산에서 도심 아파트가 보이고 있다. 뉴스1 정부가 규제지역·토지거래허가구역 확대, 추가 대출 규제 등을 담은 부동산 대책을 15일 발표한다. 6·27 대출 규제, 9·7 공급 대책에 이어 이재명 정부 출범 후 넉 달 만에 세 번째 대책을 내는 것이다. 앞서 두 차례 대책에도 서울과 수도권 주요 지역 아파트 가격이 과열 양상을 보이면서 정부가 또 다시 강도 높은 규제 방안을 담았다. 13일 당국과 정치권 등에 따르면 추가 부동산 대책은 15일 경제관계장관회의 이후 발표될 전망이다. 우선 조정대상지역·투기과열지구 등 규제지역을 서울 전역과 경기 일부로 확대하는 방안을 유력하게 검토 중인 것으로 알려졌다. 당초 서울 마포·성동·광진구 등 ‘한강벨트’와 경기 분당·과천 등 일부 지역만 규제지역으로 지정될 거란 예상이 나왔지만, 서울 전역+알파(α)로 규제 범위가 확대되는 것이다. 김윤덕 국토교통부 장관은 이날 국토교통위원회 국정감사에서 후속 부동산 대책에 규제지역을 늘리는지를 묻자 “불가피하다는 생각을 하고 있다”고 답했다. 김주원 기자 조정대상지역·투기과열지구 등으로 지정되면 현재 70%인 주택담보대출비율(LTV)이 40%로 강화되고, 총부채상환비율(DTI)도 40%로 축소된다. 1주택자가 추가 주택 구입 시 취득세가 중과되고, 청약·전매 조건 등이 강화된다. 현재 이 같은 규제지역은 서울 강남 3구(서초·강남·송파구)와 용산구다. 조정대상지역·투기과열지구는 최근 3개월간 주택가격 상승률이 소비자물가 상승률의 각각 1.3배·1.5배를 초과할 경우 지정 가능한데 서울 대부분 지역이 이 요건을 충족한 상황이다. 당정 핵심 관계자는 “서울 일부에 그치지 않고 경기 일부를 포함해 규제지역을 서울 전역으로 넓게 지정하는 방안이 유력하다”며 “서울 일부만 하면 다시 인접지역으로 풍선효과가 발생할 수 있는 점도 고려됐다”고 말했다. 여기에 당정은 토지거래허가구역(토허구역) 지정도 서울·경기 주요 지역을 포함해 광범위하게 지정하는 방안을 유력하게 검토하는 것으로 전해졌다. 토허구역은 전세를 낀 매매(갭투자)를 할 수 없고, 2년 실거주 요건이 생기는 등 규제 강도가 훨씬 강하다. 이 관계자는 “토지거래허가구역도 예상보다 광범위하게 지정될 수 있다”고 말했다. 김주원 기자 국토부에 따르면 2개 이상 시·도에 대해 투기 우려가 있다고 인정하는 지역에 대해선 지금도 국토부 장관이 직권으로 토허구역 지정이 가능하다. 실제 국토부는 지난달 외국인 대상으로 서울시 전역과 인천시·경기도 주요 지역을 외국인 토허구역으로 지정했다. 다만 내년 지방선거를 앞두고 여당 내에서도 토허구역 지정에 대한 반발이 있어 지정 구역이 줄어들 수도 있다. 현재 대출 규제로 강남3구 진입이 어려워진 실수요자는 ‘한강벨트’와 강남과 인접한 경기 분당 등을 마지막 갭투자 기회로 보고 있다. 지방 ‘현금 부자’를 비롯해 초과 수요가 쏠리며 몇 달 새 호가가 수억원씩 뛰는 등 신고가 거래가 속출하고 있다. 추가 대출 규제도 나온다. 6억원인 주택담보대출 한도를 4억원으로 축소하는 방안에 더해, 특정 가격 이상의 주택에는 주택담보대출인정비율(LTV) 0%를 적용해 사실상 대출을 금지하는 초강수 조치도 최종 조율 중이다. 문재인 정부 시절에도 투기과열지구 내 15억원 초과 아파트에는 주담대가 전면 금지된 바 있다. 다만 금융당국에서 계속 신중한 입장을 표하고 있다는 점이 막판 변수다. 이번 대책에서 부동산 세제 방향성도 나올 전망이다. 구윤철 부총리 겸 기획재정부 장관은 이날 기획재정위 국감에서 “(세제 관련) 방향성은 발표하게 될 것 같다”며 이재명 대통령이 대선 후보 시절에 한 ‘세금으로 집값 잡는 일을 하지 않겠다’는 발언에는 “(세제 정책을) 안 쓴다는 게 아니고, 가급적 최후의 수단으로 쓰겠다는 말씀으로 이해하고 있다”고 설명했다. 백민정·염지현 기자 baek.minjeong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 윤핵관, 울며 베란다 섰다…\"이XX\" 김건희 쌍욕 왜 ▶ 文공약 어긴 정치인 사면…회의록 비밀 풀렸다 ▶ \"몸매 좋지\" 옷 벗었다…女대통령 꿈꾼 92세 파격 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ \"매니저가…\" 정웅인, 사채업자에 무릎 꿇은 충격 사연 ▶ 주말 뒤 '5도' 겨울급 추위 온다…이번주 내내 비 내려 ▶ 4353억 지원받은 캄보디아의 배신…\"군사작전 벌여야\" ▶ 멕시코 홍수로 64명 사망…피해자 \"대통령 쓸모없다\" ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 백민정.염지현 baek.minjeong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정부, 부동산 추가 규제",
        "content": "정부가 15일 추가 부동산 대책을 발표한다. 이번 대책은 6·27 대출 규제, 9·7 공급 대책에 이어 이재명 정부 출범 후 네 번째 부동산 정책이다. 앞선 두 차례의 부동산 대책에도 불구하고 서울 및 수도권 주요 지역 아파트 가격이 여전히 과열 양상을 보이면서 정부가 강도 높은 규제 방안을 담은 것으로 보인다. 당정은 규제지역 확대를 포함한 다양한 정책을 검토 중이며, 이는 부동산 시장 안정화를 위한 정부의 강력한 의지를 보여준다. 특히 서울과 수도권의 부동산 과열을 억제하기 위한 이번 조치는 실수요자뿐만 아니라 투자자들에게도 큰 영향을 미칠 것으로 예상된다. 정부의 부동산 정책 방향에 따라 향후 시장의 변화가 주목된다."
      },
      {
        "title": "규제지역 확대 유력",
        "content": "이번 추가 부동산 대책에서 가장 눈에 띄는 내용은 규제지역의 확대다. 당초 예상되었던 서울 마포·성동·광진구 등 '한강벨트'와 경기 분당·과천 지역에 더해 서울 전역으로 규제지역이 확대될 가능성이 높다. 국토교통부 장관은 국정감사에서 규제지역 확대가 불가피하다는 입장을 밝히기도 했다. 조정대상지역 및 투기과열지구로 지정될 경우, 주택담보대출비율(LTV)은 70%에서 40%로, 총부채상환비율(DTI) 역시 40%로 강화된다. 또한 1주택자가 추가 주택 구입 시 취득세가 중과되고 청약 및 전매 조건도 까다로워진다. 이는 부동산 투기를 억제하고 실수요자 중심의 시장을 만들기 위한 정부의 노력이다. 규제지역 확대는 부동산 시장에 상당한 영향을 미칠 것으로 예상되며, 이에 따른 시장 반응이 주목된다."
      },
      {
        "title": "토지거래허가구역 확대",
        "content": "정부는 규제지역 확대와 함께 토지거래허가구역(토허구역) 지정 범위도 광범위하게 확대하는 방안을 유력하게 검토하고 있다. 토허구역으로 지정되면 전세 끼고 매매하는 갭투자가 제한되며, 2년 실거주 요건이 발생하는 등 규제 강도가 훨씬 높아진다. 이는 투기 세력의 자금 흐름을 차단하고 실수요자 중심의 거래를 유도하기 위한 조치로 풀이된다. 국토부는 이미 외국인 대상 토허구역을 지정한 바 있으며, 이번에는 국내 부동산 시장 전반에 걸쳐 토허구역을 확대 적용할 가능성이 크다. 다만 내년 지방선거를 앞두고 당내 반발이 있을 수 있어 지정 구역이 축소될 가능성도 배제할 수 없다. 토허구역 확대는 부동산 시장의 거래 위축과 함께 실수요자들의 내 집 마련 기회에 대한 고민을 깊게 할 수 있다."
      },
      {
        "title": "추가 대출 규제 강화",
        "content": "이번 부동산 대책에는 추가적인 대출 규제 강화 방안도 포함될 것으로 보인다. 현재 6억원으로 설정된 주택담보대출 한도를 4억원으로 축소하는 방안이 논의되고 있으며, 더 나아가 특정 가격 이상의 주택에는 LTV 0%를 적용하여 사실상 대출을 금지하는 초강수 조치도 검토 중인 것으로 알려졌다. 이는 과거 정부에서도 투기과열지구 내 15억원 초과 아파트에 대해 주택담보대출을 전면 금지했던 사례와 유사하다. 금융당국은 신중한 입장을 보이고 있지만, 부동산 시장 과열을 막기 위한 정부의 의지가 강한 만큼 대출 규제 강화는 불가피할 것으로 예상된다. 이러한 대출 규제는 주택 구입 자금 마련에 어려움을 겪는 실수요자들에게 직접적인 영향을 미칠 수 있다."
      },
      {
        "title": "부동산 세제 방향성 제시",
        "content": "이번 부동산 대책 발표에서는 부동산 세제에 대한 방향성도 함께 제시될 전망이다. 구윤철 부총리 겸 기획재정부 장관은 국정감사에서 세제 관련 방향성이 발표될 것이라고 언급하며, 이재명 대통령 후보 시절의 '세금으로 집값 잡는 일은 하지 않겠다'는 발언에 대해 '가급적 최후의 수단으로 쓰겠다는 의미'로 이해하고 있다고 설명했다. 이는 정부가 부동산 가격 안정을 위해 세제 카드를 배제하지 않겠다는 신호를 보낸 것으로 해석된다. 다만, 구체적인 세제 개편 방향은 아직 공개되지 않았지만, 보유세 강화나 양도세 중과 완화 등 다양한 방안이 논의될 수 있다. 부동산 세제는 시장의 심리에 큰 영향을 미치므로, 정부의 세제 정책 방향은 향후 부동산 시장의 추세를 결정하는 중요한 요인이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 정부의 부동산 추가 대책 발표는 시장의 과열을 진정시키려는 강력한 의지를 보여준다. 규제지역 확대, 토지거래허가구역 지정 강화, 그리고 대출 규제 강화까지 다각적인 접근을 시도하고 있다. 특히 서울 전역으로 규제지역을 확대하는 방안은 '풍선효과'를 막고 실수요자 중심의 시장을 만들겠다는 정부의 의지를 명확히 보여준다. 하지만 이러한 규제 강화는 단기적으로는 시장의 거래를 위축시키고, 실수요자들의 주택 구입 부담을 더욱 가중시킬 수 있다는 우려도 존재한다. 또한, 세제 정책 방향성 제시와 더불어 실질적인 효과를 발휘할 수 있는 구체적인 방안이 함께 나와야 할 것이다. 부동산 시장은 단순히 규제만으로는 해결되기 어려운 복합적인 문제이므로, 정부는 시장의 반응을 면밀히 주시하며 유연하고 균형 잡힌 정책을 지속적으로 추진해야 할 것이다. 이번 대책이 실질적으로 부동산 시장 안정화에 기여할 수 있기를 기대하며, 동시에 실수요자들이 겪을 수 있는 어려움에 대한 보완책 마련도 중요하다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n01809?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#규제지역확대",
      "#주택담보대출",
      "#토지거래허가구역",
      "#부동산규제",
      "#집값안정",
      "#청약조건",
      "#갭투자",
      "#LTV",
      "#DTI"
    ]
  },
  {
    "type": "eco",
    "title": "\"회계사까지 이럴수가\" 5년 공부해 합격했는데 취업도 안돼…들고 일어났다",
    "newTitle": "합격 후 실무 수습 못하는 회계사들, 정부서울청사 앞에서 목소리 낸다",
    "article": "2018년 정부서울청사 정문 앞에서 열린 공인회계사 증원 반대 집회 [연합] [헤럴드경제=김보영 기자] 공인회계사(CPA) 시험에 합격하고도 실무 수습 기관을 구하지 못한 ‘미지정 회계사’들이 금융당국의 무리한 선발 확대 정책을 비판하며 거리로 나서기로 했다. 이번 시위에는 100명이 넘는 수습 회계사뿐 아니라 현직 회계사들도 다수 동참할 예정이다. 13일 업계에 따르면 공인회계사 선발 인원 정상화 비상대책위원회(비대위)는 14일 오전 8시 정부서울청사 앞에 집결할 예정이다. 이번 집회는 같은 날 오후 3시 이찬진 금융감독원장이 회계법인 대표들과 간담회를 진행하는 일정에 맞춰 진행된다. 비대위는 입장문을 통해 “6%만의 사기업이 수습 회계사들을 원한다는 상황”이라며 “이미 여러 차례 회계법인들이 1000명 이상의 선발 인원에 대해 전원을 수용하고 양질의 실무 교육을 접하는 것은 불가능하다고 밝혔다”고 비판했다. 그러면서 “경력직 회계사들이 사기업으로 이직할 것이라는 막연한 기대만으로 1200명을 선발한 것은 너무나도 근시안적인 정책임이 명백하다”고 지적했다. 현재 공인회계사 시험에 합격하고도 취업하지 못한 미지정 회계사는 누적 600명 정도로 추산된다. 비대위는 금융당국이 회계법인의 채용 여력을 고려하지 않은 채 선발 규모를 확대한 것이 문제의 근본 원인이라고 지적한다. 올해 회계사 합격자 수는 1200명에 달했으나 삼일·삼정·안진·한영 등 4대 회계법인의 채용 규모는 총 800여명에 그쳤다. 한국공인회계사회에 따르면 공인회계사 시험 합격자는 합격 후 ‘특별실무수습’(대체교육) 과정을 마쳐야 한다. 특히 외부감사 업무를 수행하기 위해서는 수습기관에서 1년 이상의 실무수습이 필수다. 하지만 외부감사 실무 수습을 이수하지 못한 합격자 수는 2022년 165명에서 2023년 849명으로 급증했다. 합격자 상당수가 감사 경험을 전혀 쌓지 못한 채 ‘등록만 한 회계사’로 남아있다는 의미다. 외부감사 실무 수습은 이수하지 않더라도 세무대리 등 기본적인 업무는 가능하나 사실상 회계사 업무의 대부분을 차지하는 외부감사 업무를 수행할 수 없기 때문에 업무 영역에 중대한 제약을 받을 수 있다. 이에 합격자 수 확대 정책이 결과적으로 신규 회계사들에게 실습 공백과 전문성 저하 부담을 전가하고 있다는 지적이 나온다. 국회 정무위원회 소속 김남근 의원은 “신규 회계사들이 외부감사 실습을 거치지 못하는 현상이 지속될수록 회계사 제도의 기능 자체가 저하될 수 있다”며 “선발인원은 확대됐으나 실습기관이 그 규모를 감당하지 못하는 것으로 보이는 만큼 금융당국은 인원 축소 등의 방안을 고려해야 한다”고 강조했다. 비대위는 이번 집회를 시작으로 2026년도 공인회계사 시험 일정이 발표되는 11월에 다시 정부서울청사 앞에서 추가 시위를 벌일 계획이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "회계사 증원 논란",
        "content": "최근 공인회계사(CPA) 시험 합격자들이 실무 수습 기관을 구하지 못해 어려움을 겪고 있는 가운데, 금융당국의 무리한 선발 확대 정책에 대한 비판의 목소리가 커지고 있습니다. 수많은 합격자들이 '미지정 회계사'라는 이름으로 실무 경험을 쌓지 못하면서, 이는 공인회계사 제도의 근간을 흔들 수 있다는 우려를 낳고 있습니다. 이미 회계법인들은 늘어난 합격자 수에 맞춰 충분한 실무 교육을 제공하기 어렵다는 입장을 여러 차례 밝혀왔으며, 이는 현장의 목소리가 정책 결정 과정에 제대로 반영되지 않고 있음을 시사합니다. 이러한 상황은 단순히 취업난 문제를 넘어, 전문성을 갖춘 회계 인력 양성 시스템의 붕괴를 초래할 수 있다는 점에서 심각한 문제입니다. 공인회계사 증원 정책의 방향성과 현실적인 수급 조절에 대한 근본적인 재검토가 필요하다는 지적이 제기되고 있습니다."
      },
      {
        "title": "실무 수습난 심각",
        "content": "현재 공인회계사 시험 합격자 중 취업하지 못하고 실무 수습마저 받지 못하는 '미지정 회계사'가 600명에 달하는 것으로 추산됩니다. 이는 금융당국이 회계법인의 채용 여력을 충분히 고려하지 않고 공인회계사 선발 인원을 과도하게 늘린 결과입니다. 특히 올해 1200명이라는 역대 최대 규모의 합격자가 나왔지만, 4대 회계법인에서도 800여 명 정도만 채용할 수 있는 상황입니다. 공인회계사 합격자는 외부감사 업무 수행을 위해 1년 이상의 실무 수습이 필수적입니다. 하지만 외부감사 실무 수습을 이수하지 못한 합격자 수가 2022년 165명에서 2023년 849명으로 폭증한 것은 심각한 문제입니다. 이는 많은 합격자들이 감사 경험 없이 '등록만 한 회계사'로 남게 되어, 회계사의 전문성과 직결되는 업무 수행에 큰 제약을 받게 됨을 의미합니다. 이러한 실습 공백은 결국 신규 회계사들의 전문성 저하 부담으로 이어지고 있습니다."
      },
      {
        "title": "무리한 선발 확대 비판",
        "content": "공인회계사 증원 정책을 추진해 온 금융당국의 근시안적인 행정이 도마 위에 오르고 있습니다. 회계법인들이 1000명 이상의 대규모 인원을 모두 수용하고 양질의 실무 교육을 제공하는 것이 현실적으로 불가능하다고 여러 차례 밝혔음에도 불구하고, 경력직 회계사들의 사기업 이직이라는 막연한 기대감만으로 1200명이라는 인원을 선발한 것은 매우 잘못된 정책이라는 비판이 제기됩니다. 이는 명백히 회계법인의 실제 채용 능력과 실무 수습 환경을 고려하지 않은 결과이며, 결국 합격자 수 확대 정책이 신규 회계사들에게 실습 공백과 전문성 저하라는 부담을 고스란히 전가시키는 결과를 초래하고 있습니다. 이러한 정책은 회계 시장의 현실을 외면한 채 획일적으로 선발 인원만 늘리는 방식으로는 결코 지속 가능할 수 없으며, 오히려 회계사 제도의 신뢰도를 떨어뜨릴 수 있습니다."
      },
      {
        "title": "회계사 제도 기능 저하 우려",
        "content": "신규 회계사들의 외부감사 실무 수습 공백이 장기화될 경우, 공인회계사 제도의 본질적인 기능 자체가 저하될 수 있다는 심각한 우려가 나오고 있습니다. 외부감사 업무는 회계의 투명성과 신뢰성을 확보하는 핵심적인 역할을 수행합니다. 그러나 실무 경험을 제대로 쌓지 못한 회계사들이 늘어난다면, 감사 품질 저하로 이어질 가능성이 매우 높습니다. 이는 궁극적으로 자본 시장의 건전성과 투자자 보호에 부정적인 영향을 미칠 수 있습니다. 따라서 단순히 공인회계사 선발 인원만 늘리는 정책은 지양해야 하며, 실습 기관의 수용 능력과 질적인 교육 제공이 가능한지 면밀히 검토해야 합니다. 금융당국은 이러한 문제점을 인식하고, 회계사 선발 인원 축소를 포함한 보다 현실적이고 근본적인 대책 마련에 나서야 할 것입니다."
      },
      {
        "title": "향후 집회 예고",
        "content": "실무 수습난에 직면한 공인회계사 합격자들과 현직 회계사들은 금융당국의 정책에 항의하며 본격적인 집단행동에 나설 계획입니다. 100명이 넘는 수습 회계사뿐만 아니라 현직 회계사들도 대거 참여하는 이번 집회는 14일 오전 8시 정부서울청사 앞에서 열릴 예정입니다. 이는 같은 날 오후 3시에 진행되는 이찬진 금융감독원장과 회계법인 대표들과의 간담회 일정에 맞춰, 금융당국에 현장의 목소리를 직접적으로 전달하고 정책 개선을 촉구하기 위함입니다. 비상대책위원회는 이번 집회를 시작으로, 2026년도 공인회계사 시험 일정이 발표되는 11월에도 정부서울청사 앞에서 추가 시위를 이어갈 것이라고 밝혔습니다. 이는 문제 해결을 위한 지속적인 노력과 연대의지를 보여주는 것으로, 금융당국의 적극적인 소통과 실질적인 정책 변화를 이끌어낼 수 있을지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 공인회계사 증원 논란은 공급 조절의 중요성을 다시 한번 일깨워주는 사례입니다. 단순히 숫자를 늘리는 것이 능사가 아니라, 그 숫자에 대한 사회적 수요와 인프라 구축이 함께 고려되어야 함을 명확히 보여줍니다. 회계사라는 전문 직종의 전문성을 유지하고 사회적 신뢰를 확보하기 위해서는, 합격자 수 확대라는 단기적인 정책 목표보다는 실무 교육의 질과 충분한 수습 기회 제공이라는 장기적인 관점에서 접근해야 합니다. 금융당국은 현장의 목소리에 귀 기울이고, 회계 산업 생태계의 현실을 정확히 반영하는 정책을 수립해야 할 것입니다. 그렇지 않으면 '등록만 한 회계사'의 증가는 결국 회계 전문가로서의 직무 수행 능력 저하와 함께 회계 산업 전반의 신뢰도 하락으로 이어질 수 있다는 점을 명심해야 합니다. 앞으로 금융당국의 정책 결정 과정에 있어서 더욱 신중하고 현실적인 접근이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n38175?mid=n1006",
    "hashTag": [
      "#공인회계사",
      "#회계사증원반대",
      "#미지정회계사",
      "#금융당국",
      "#실무수습",
      "#회계사시험",
      "#외부감사",
      "#한국공인회계사회"
    ]
  },
  {
    "type": "eco",
    "title": "'친환경' 맞나…\"2,580억 매출\" 스벅 '예쁜 쓰레기' 정체",
    "newTitle": "스타벅스 텀블러 1천만 개 판매, 친환경 기업 이미지 진단",
    "article": "&lt;앵커&gt; 친환경 기업임을 내세우는 스타벅스에서 최근 3년간 판매한 텀블러가 1천만 개에 육박하는 걸로 나타났습니다. 일회용품 쓰는 걸 줄이기 위해 텀블러 사용을 권장하긴 하지만, 이게 과연 기업 스스로 강조하는 환경 보호라 할 수 있는지 이현영 기자가 짚어봤습니다. &lt;기자&gt; 일회용 플라스틱컵 대신 텀블러를 사용하는 사람들을 이젠 흔히 볼 수 있습니다. [박혜린 : (카페에서) 할인받으려고. 환경도 보호된다고 해서 (쓰고 있어요.)] '친환경' 아이템으로 각인됐지만 '처치 곤란'이 되는 경우도 적지 않습니다. [이수지 : 놀고 있는 텀블러가 한 다섯 개는 되는 것 같아요. 그중에 한 두 개 정도만 쓰는 것 같아요.] 성인 남녀 1천여 명을 대상으로 한 설문조사에서, 76.7%가 텀블러를 가지고 있었고, 이 가운데 80% 넘는 사람들이 2개 이상이라고 응답했습니다. 4개 이상 가진 사람도 30% 가까이 됐습니다. 그런데 1개의 텀블러만 사용한다는 사람들이 40%로 가장 많았습니다. 불필요한 텀블러가 많아진 데는 업체의 상술도 한몫하고 있습니다. 매월 새로운 디자인이나 희소성을 강조한 한정판 출시가 많은 스타벅스가 최근 3년간 판매한 텀블러만 587종, 940만 개에 달하는 것으로 나타났습니다. 이틀에 하나꼴로 새로운 텀블러를 내놓은 셈인데, 이 기간 텀블러 매출만 2천580억 원에 달합니다. 스타벅스의 텀블러 제작 과정에서 배출된 온실가스를 환산해 보니, 자동차 3천400대가 1년간 운행할 때 내뿜는 온실가스 양과 맞먹는다는 분석도 나왔습니다. 친환경 기업임을 강조하는 마케팅을 펼쳐온 스타벅스는 텀블러 제작에 따른 온실가스 배출량 데이터도 가지고 있지 않았습니다. [김소희/국회 환노위원 (국민의힘) : 스타벅스가 지금처럼 마케팅에만 치중한다면 계속 그린워싱(친환경으로 위장) 활동한다고 비판할 수밖에 없을 것 같아요.] '제로 웨이스트'를 표방하는 미국 커피 체인 블루보틀은 30개 이내의 고정 디자인으로 텀블러를 만들어 판매하는 것으로 파악됐습니다. (영상취재 : 조창현, 영상편집 : 안여진) 이현영 기자 leehy@sbs.co.kr 인/기/기/사 ◆ [단독] \"숨진 대학생은 21호\"…음성파일 속 잔혹한 정황 ◆ 태국 간댔는데 연락 두절…\"살려달라\" 마지막 위치 충격 ◆ [단독] \"도움 거부, 귀국 않겠단 한국인 68명\" 무슨 일? ◆ 엘리베이터 열리자 필사의 SOS…집 안서 숨진 채 발견 ◆ 윤 만나고 나오더니…계엄 직전 한덕수 손에 들린 '문건' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타벅스 텀블러 1천만 개",
        "content": "친환경을 내세우는 스타벅스에서 지난 3년간 판매한 텀블러가 1천만 개에 육박하는 것으로 나타났습니다. 일회용품 사용 줄이기를 권장하며 텀블러 사용을 장려하지만, 과연 기업이 강조하는 환경 보호가 진정한 의미를 가지는지에 대한 의문이 제기되고 있습니다. 많은 소비자들이 할인 혜택이나 환경 보호라는 인식 때문에 텀블러를 구매하고 사용하지만, 실제로 사용하지 않고 방치되는 텀블러의 개수도 상당한 것으로 조사되었습니다. 성인남녀 천여 명을 대상으로 한 설문 조사에 따르면 76.7%가 텀블러를 소유하고 있으며, 이 중 80% 이상이 2개 이상을 가지고 있다고 응답했습니다. 4개 이상 소유한 사람도 30%에 가까워, 불필요한 텀블러가 많아지는 현상이 나타나고 있습니다. 이러한 현상 뒤에는 업체, 특히 스타벅스의 전략적인 마케팅이 한몫하고 있으며, 이는 텀블러 소비 증가와 함께 환경에 대한 새로운 고민을 안겨주고 있습니다."
      },
      {
        "title": "텀블러 소비, 과연 친환경?",
        "content": "스타벅스의 텀블러 판매량 증가는 단순한 친환경 소비 트렌드를 넘어, 기업의 마케팅 전략과 맞물려 발생하고 있습니다. 매월 새로운 디자인이나 희소성을 강조한 한정판 텀블러를 출시하는 전략은 소비 욕구를 자극하며 텀블러 구매를 부추기고 있습니다. 최근 3년간 스타벅스가 판매한 텀블러 종류만 587종에 달하며, 판매량은 940만 개에 이릅니다. 이는 이틀에 하나꼴로 새로운 텀블러를 선보인 셈이며, 이 기간 텀블러 매출만 2천580억 원에 달하는 것으로 집계되었습니다. 이러한 텀블러 제작 및 판매 과정에서 발생하는 환경적 영향에 대한 분석이 필요하며, 과도한 텀블러 소비가 과연 진정한 친환경으로 이어지는지에 대한 비판적인 시각이 제기되고 있습니다."
      },
      {
        "title": "텀블러 제작의 숨겨진 환경 비용",
        "content": "스타벅스의 텀블러 판매량 증가에 따른 환경적 부담은 간과할 수 없는 부분입니다. 텀블러 제작 과정에서 발생하는 온실가스 배출량은 상당한 수준이며, 이는 자동차 3,400대가 1년간 운행할 때 내뿜는 온실가스 양과 맞먹는다는 분석 결과가 나왔습니다. 친환경 기업임을 강조해 온 스타벅스가 정작 텀블러 제작에 따른 온실가스 배출량 데이터조차 보유하고 있지 않다는 사실은 문제의 심각성을 더합니다. 이러한 상황에서 기업의 '그린워싱', 즉 친환경으로 위장하는 행태에 대한 비판이 불가피하며, 스타벅스의 진정한 환경 보호 노력이 요구되고 있습니다. 텀블러 소비를 줄이고 생산 과정에서의 탄소 배출을 최소화하는 방안 마련이 시급합니다."
      },
      {
        "title": "다른 기업들의 텀블러 전략",
        "content": "스타벅스와 달리 '제로 웨이스트'를 표방하는 다른 커피 체인점의 텀블러 전략은 눈여겨볼 만합니다. 예를 들어, 미국 커피 체인 블루보틀은 30개 이내의 고정된 디자인으로 텀블러를 제작하여 판매하고 있습니다. 이는 끊임없이 새로운 디자인의 텀블러를 출시하여 소비를 유도하는 스타벅스의 방식과는 대조적입니다. 블루보틀의 이러한 전략은 텀블러의 소모적인 소비를 줄이고, 제품의 본질적인 가치에 집중하려는 노력을 보여줍니다. 이러한 사례는 기업들이 텀블러 판매를 통해 환경 보호에 기여하면서도 지속 가능한 소비 문화를 만들어갈 수 있다는 가능성을 제시하며, 스타벅스에게도 시사하는 바가 큽니다."
      },
      {
        "title": "텀블러 소비 문화의 변화",
        "content": "스타벅스의 텀블러 판매량과 관련한 뉴스는 우리 사회의 텀블러 소비 문화에 대한 근본적인 성찰을 요구합니다. 텀블러는 일회용품 사용을 줄이는 긍정적인 도구이지만, 과도한 수집과 방치가 이루어진다면 오히려 환경에 부담을 줄 수 있습니다. 소비자는 자신이 구매하고 사용하는 텀블러의 개수를 점검하고, 꼭 필요한 만큼만 구매하며, 꾸준히 사용하는 습관을 길러야 합니다. 기업은 텀블러 제작 및 폐기 과정에서의 환경 영향을 투명하게 공개하고, 소비를 부추기는 과도한 마케팅보다는 실질적인 환경 보호에 기여할 수 있는 방안을 모색해야 합니다. 텀블러 사용이 진정한 환경 보호로 이어지기 위해서는 생산자, 소비자 모두의 책임감 있는 자세가 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타벅스 텀블러 관련 뉴스는 '친환경'이라는 단어가 가진 무게와 실제 그 의미가 얼마나 다를 수 있는지를 명확히 보여줍니다. 소비자는 할인이나 유행에 이끌려 텀블러를 구매하지만, 정작 자신에게 필요하지 않은 텀블러가 쌓여가는 현실은 아이러니합니다. 기업의 '그린워싱' 비판은 마땅히 받아들여져야 하며, 텀블러 판매를 통한 수익 증대만큼이나 텀블러 제작 및 폐기 과정에서 발생하는 환경적 영향을 투명하게 공개하고 개선하려는 노력이 절실합니다. 스타벅스가 제시한 텀블러 판매량과 그에 따른 온실가스 배출량 추정치는 우리가 생각하는 것보다 훨씬 큰 환경적 발자국을 남기고 있다는 사실을 시사합니다. 블루보틀처럼 고정된 디자인으로 텀블러를 판매하는 방식은 지속 가능한 소비를 위한 좋은 대안이 될 수 있으며, 이는 스타벅스를 비롯한 다른 기업들도 깊이 고민해봐야 할 지점입니다. 결국 텀블러 하나를 소비하는 것 또한 환경 보호를 위한 '행동'이 될 수 있지만, 그 행동이 진정으로 환경에 긍정적인 영향을 미치기 위해서는 소비자의 신중한 선택과 기업의 진정성 있는 노력이 동반되어야 할 것입니다. 텀블러가 단순히 수집품이 아닌, 환경 보호를 위한 의미 있는 도구로 자리매김하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n39649?mid=n1006",
    "hashTag": [
      "#스타벅스텀블러",
      "#그린워싱",
      "#친환경마케팅",
      "#텀블러과잉",
      "#온실가스배출",
      "#블루보틀",
      "#제로웨이스트",
      "#카페문화",
      "#소비트렌드",
      "#기업의책임"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]LH, '전관' 업체에 1년새 8096억 일감 줘",
    "newTitle": "LH, 전직원 근무 업체에 1년간 8천억 원대 사업 수주 \nLH, 전관 특혜 논란 속 퇴직자 근무 업체에 사업 몰아주기 \nLH, 전관 업체 91곳에 8천억 원 사업 발주 의혹 해명 \nLH, 부실 시공 업체도 전관 통해 사업 수주 가능했던 이유는",
    "article": "수주업체 91곳에 前직원 483명 근무 퇴직후 3년만 넘기면 입찰 제한 없어 철근 누락-붕괴 사고 관련사도 포함 “전관특혜 근절방안 유명무실” 지적 지난해 10월 이후 한국토지주택공사(LH) 출신 ‘전관’이 근무하는 91개 업체가 8000억 원이 넘는 규모의 사업을 LH에서 수주한 것으로 나타났다. 이 중에는 입찰 담합으로 과징금을 받거나 아파트 붕괴 사고, 철근 누락 등에 관련돼 영업정지 처분을 받은 업체도 포함돼 있었다. LH가 철근 누락 사태 당시 입찰 제한 등 ‘전관 특혜’ 근절 방안을 마련했지만 전관을 판단하는 기준이 좁고 소송 등을 통해 빠져나갈 수 있어 유명무실한 것 아니냐는 지적이 나온다. 13일 국회 국토교통위원회 소속 더불어민주당 정준호 의원실이 LH로부터 받은 자료에 따르면 2024년 10월 이후 LH 사업을 수주한 업체 중 LH 퇴직자가 근무하는 업체는 91곳으로, 483명이 근무하는 것으로 나타났다. 수주한 사업은 355건, 수주 금액은 8096억 원이었다. LH는 2023년 인천 검단 아파트 주차장 철근 누락 사태 당시 퇴직자 재직 업체가 감리 등을 부실하게 수행했다는 지적이 제기되자 관련 대책으로 지난해 10월 퇴직자 등록 시스템을 구축했다. 업체들의 퇴직자 재직 현황을 파악해 입찰에 불이익을 주기 위해서다. 하지만 각 업체에 재직 중인 LH 퇴직자는 LH의 전관 판단 기준에는 해당하지 않아 입찰 제한 등 불이익을 받지 않았다. LH는 공직자윤리법 등에 근거해 △퇴직일로부터 3년 이내 △2급 이상 퇴직자 또는 해당 업체에 임원 이상으로 재직 중인 퇴직자 등을 전관으로 규정하고 있다. 사실상 퇴직 후 3년이 지나면 마땅한 제재 수단이 없는 셈이다. 특히 부실 공사에 관련됐거나 담합 등 불공정 행위를 한 업체도 별다른 제재 없이 LH 사업을 수주하고 있었다. A건축사사무소에는 LH 퇴직자 26명이 근무하는데, 모두 부장급 이상으로 부사장·전무·상무 등 임원급만 10명이 넘는다. 이 업체는 인천 검단 아파트 지하 주차장 붕괴 사고, 광주 화정아이파크 붕괴 사고 당시 감리를 담당해 지자체의 영업정지 처분까지 받은 업체다. 철근 누락 사태 당시 LH는 A업체에 입찰 제한 조치를 내렸지만, A업체가 제기한 집행정지 가처분 소송이 인용돼 그 뒤로도 사업 수주가 가능했다. 이 업체는 올해 4월 또다시 공공분야 건설감리 입찰 담합이 적발돼 공정거래위원회에서 과징금을 부과받았다. 공정위에 따르면 A업체를 포함한 20개 건축사사무소는 2019∼2023년 LH와 조달청 발주 사업에서 사전에 낙찰자를 정하는 등 담합 행위를 했다. 이 중에는 LH 출신 10명이 근무 중인 B업체도 포함됐는데, 담합에서 주도적 역할을 수행해 과징금 31억 원을 부과받았다. 담합에 가담해 과징금 처분을 받은 C업체에서도 LH 부장·전문위원 출신 2명이 임원급으로 재직 중이다. 불공정 행위를 한 LH 퇴직자 근무 업체가 사업을 수주한 사례는 더 많을 것으로 예상된다. LH 퇴직자 등록 시스템이 갖춰진 지난해 10월 이후 LH 사업을 수주한 업체에 한해서만 퇴직자 규모를 파악할 수 있기 때문이다. 정 의원은 “LH 직접 시행 등 LH 역할이 커지는 상황에서 LH 개혁위원회가 입찰 담합 업체 전수조사 등을 통해 전관 규모를 파악하고 LH 카르텔을 근절할 방안을 마련해야 한다”고 밝혔다. 윤명진 기자 mjlight@donga.com ▲ 조희대 “의혹의 사적 만남 일절 없었다”…한덕수 회동설 부인 ▲ “네이버, AI 학습에 뉴스 무단사용 심각… 정부 제도 개선 손놔” ▲ 조현 “3500억달러 한번에 현금투자는 아니다…美 태도 일부 변화” ▲ “손가락 잘렸다” 집으로 협박 사진… 한달 감금 20대 3층서 투신 ▲ 트럼프 “시진핑도 나도 中불황 원치않아”…정면 충돌 피하려 화해 제스처 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "LH 전관 업체 수주",
        "content": "최근 공개된 자료에 따르면 한국토지주택공사(LH) 출신 퇴직자들이 재직 중인 91개 업체가 8000억 원이 넘는 규모의 LH 사업을 수주한 것으로 드러났습니다. 이는 지난해 10월 LH가 철근 누락 사태와 관련하여 마련한 '전관 특혜' 근절 방안이 유명무실하다는 지적을 받고 있는 가운데 나온 결과여서 더욱 충격을 주고 있습니다. LH 퇴직자가 근무하는 업체들의 LH 사업 수주 현황을 파악한 결과, 483명의 퇴직자가 355건의 사업에 참여하여 총 8096억 원의 수주 실적을 올린 것으로 확인되었습니다. 이러한 상황은 공공 건설 사업에서의 투명성과 공정성에 대한 심각한 의문을 제기하며, 국민들의 신뢰를 저하시킬 수 있는 문제로 인식되고 있습니다. LH 퇴직자의 재직 업체에 대한 면밀한 관리와 감사가 필요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "전관 제재 허점",
        "content": "LH가 철근 누락 사태 이후 퇴직자 재직 업체에 대한 제재를 강화하겠다며 퇴직자 등록 시스템을 구축했음에도 불구하고, 실질적인 입찰 제한 효과는 미미한 것으로 나타났습니다. LH는 공직자윤리법 등을 근거로 퇴직 후 3년 이내이거나 2급 이상 퇴직자, 임원급 퇴직자가 재직 중인 업체를 '전관'으로 판단하고 있습니다. 그러나 이러한 기준은 매우 좁으며, 실제로는 퇴직 후 3년이 지나면 대부분의 퇴직자가 제재 대상에서 벗어나게 됩니다. 또한, 소송 등을 통해 제재를 회피하는 사례도 발생하고 있어, 현행 제도가 전관 특혜를 근절하기에는 역부족이라는 비판이 제기되고 있습니다. 전관의 영향력을 차단하고 공정한 입찰 경쟁을 보장하기 위한 보다 실효성 있는 대책 마련이 시급한 상황입니다."
      },
      {
        "title": "부실·담합 업체 수주",
        "content": "더욱 심각한 문제는 부실 공사에 연루되거나 입찰 담합으로 과징금 처분을 받은 업체들도 별다른 제재 없이 LH 사업을 계속 수주하고 있다는 점입니다. 예를 들어, 인천 검단 아파트 주차장 붕괴 사고와 광주 화정아이파크 붕괴 사고 당시 감리를 담당하여 영업정지 처분까지 받았던 A 건축사사무소에는 LH 퇴직자 26명이 근무하고 있으며, 이 중 임원급만 10명이 넘습니다. LH는 이 업체에 입찰 제한 조치를 내렸으나, A 업체가 제기한 집행정지 가처분 소송이 인용되어 사업 수주가 가능했습니다. 또한, 이 업체는 최근 공공분야 건설감리 입찰 담합으로 공정거래위원회로부터 과징금을 부과받았습니다. 이러한 사례는 전관 특혜와 함께 부실 업체에 대한 관리 감독 소홀이 공공 건설 사업의 안전과 품질을 위협하고 있음을 보여줍니다."
      },
      {
        "title": "담합 업체 현황",
        "content": "공정거래위원회에 따르면, A 건축사사무소를 포함한 20개 건축사사무소가 2019년부터 2023년까지 LH와 조달청 발주 사업에서 사전에 낙찰자를 정하는 담합 행위를 저질렀습니다. 이 중 LH 출신 퇴직자 10명이 근무하는 B 업체는 담합에서 주도적인 역할을 하여 31억 원의 과징금을 부과받았습니다. 또한, 담합에 가담하여 과징금 처분을 받은 C 업체에서도 LH 퇴직자 2명이 임원급으로 재직 중인 것으로 확인되었습니다. 이처럼 담합에 연루된 업체들에서도 전관의 존재가 드러나고 있어, 전관 특혜와 담합 행위가 복합적으로 작용하고 있을 가능성이 제기됩니다. 퇴직자 등록 시스템 구축 이후에도 이러한 사례가 계속 발생하고 있다는 점은 문제의 심각성을 더욱 부각시키고 있습니다."
      },
      {
        "title": "LH 카르텔 근절",
        "content": "정준호 의원은 LH 직접 시행 사업이 늘어나는 상황에서 전관과의 유착 및 카르텔을 근절하기 위한 근본적인 대책 마련을 촉구했습니다. LH 개혁위원회를 통해 입찰 담합 업체에 대한 전수 조사를 실시하고, 전관의 규모를 정확히 파악하여 실질적인 제재 방안을 마련해야 한다는 것입니다. 또한, 퇴직 후 일정 기간 동안 관련 기관의 사업 참여를 제한하는 등 보다 강화된 규제가 필요하다는 의견이 제시되고 있습니다. 이번 사태는 단순히 개인의 일탈을 넘어, 공공 건설 사업 전반의 시스템적인 문제를 드러내고 있으며, 국민의 안전과 직결되는 문제인 만큼 관계 당국의 신속하고 철저한 대응이 요구됩니다. LH 카르텔 근절은 국민 신뢰 회복의 첫걸음이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 LH 전관 업체들의 사업 수주 소식은 공공 건설 사업의 투명성과 공정성에 대한 깊은 우려를 자아냅니다. 철근 누락이나 붕괴 사고와 같은 중대한 부실 공사 관련 업체들이 전관의 힘을 빌려 사업을 수주한다는 사실은 매우 충격적입니다. 퇴직 후 3년이라는 짧은 기간 제재, 소송을 통한 회피 등 제도적 허점을 파고드는 행태는 전관 특혜가 단순히 제도의 미비점을 넘어, 고질적인 적폐로 자리 잡고 있음을 시사합니다. 더욱이 입찰 담합까지 연루된 업체들이 계속해서 사업을 따내는 상황은 공정한 경쟁 질서를 완전히 무시하는 행위이며, 이는 결국 국민의 세금 낭비와 직결되는 문제입니다. LH는 단순히 시스템을 구축하는 것을 넘어, 실질적인 퇴직자 관리 감독 강화와 함께 엄격한 제재 규정을 마련해야 합니다. 더 나아가, 이러한 문제가 재발하지 않도록 관련 법규를 개정하고, 제보 시스템 활성화 등을 통해 내부 고발을 장려하며, 감시와 견제를 강화하는 등 다각적인 노력이 필요합니다. 이러한 문제들이 해결되지 않는다면, 공공 건설 사업에 대한 국민의 신뢰는 회복되기 어려울 것입니다. LH 카르텔 근절은 선택이 아닌 필수이며, 국민 안전과 직결되는 만큼 정부 차원의 강력한 의지가 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n01174?mid=n1006",
    "hashTag": [
      "#LH",
      "#전관특혜",
      "#철근누락",
      "#붕괴사고",
      "#입찰담합",
      "#건설카르텔",
      "#LH개혁",
      "#부실공사"
    ]
  },
  {
    "type": "eco",
    "title": "\"한국은 기적 이룬 나라, 유일한 위협은…\" 노벨상 교수의 조언",
    "newTitle": "노벨상 경제학상 수상자 한국 미래, 낮은 출산율은 유일한 위협",
    "article": "[뉴욕=이데일리 김상윤 특파원] 올해 노벨경제학상을 수상한 조엘 모키어(79·미국 노스웨스턴대) 교수가 “한국은 놀라운 성취를 이룬 나라로, 경제적 미래를 지나치게 걱정할 필요가 없다”고 밝혔다. 다만 모키어 교수는 한국의 낮은 출산율을 ‘유일한 위협’으로 지목하면서도 한국의 개방성과 자유로운 지식 교류가 성장의 핵심이 될 것이라고 강조했다. 2025 노벨경제학상을 수상한 조엘 모키어 미국 노스웨스턴대 교수가 노스웨스턴대가 마련한 수상 기념 기자회견에서 발언하고 있다. “무엇보다 아이를 더 낳아야 한다” 모키어 교수는 12일(현지시간) 노벨경제학상 수상 기자회견에서 ‘한국은 빠른 기술 발전과 산업 성장을 경험했지만, 생산성 둔화와 구조적 경직이라는 문제에 직면한 상황에서 어떤 대안이 필요하냐’는 본지의 질문에 “이런 질문이 한국에서 나왔다는 점이 약간 아이러니하다”며 이같이 말했다. 모키어 교수는 인류가 정체의 시대를 지나 ‘지속 가능한 경제성장’을 이루게 된 역사적 메커니즘을 밝혀낸 공로로 2025년 노벨경제학상을 받은 인물이다. 이날 스웨덴 왕립과학원 노벨위원회는 올해 노벨 경제학상 수상자로 모키어 교수 외 필리프 아기옹 런던정경대 경제학과 교수·피터 하윗 미국 브라운대 교수를 선정했다. 그는 “한국이 1950년대의 저소득 국가에서 세계에서 가장 부유하고 평화로운 나라 중 하나로 성장했다는 것은 기적적인 일”이라고 운을 띄웠다. 그러면서 “나는 제도에 대한 강의에서 늘 한국과 북한을 비교한다”며 “제도가 제대로 작동하면 나라가 훨씬 더 잘살게 되고, 반대로 형편없는 제도 아래에서는 (평양처럼) 매우 어려워진다는 사실을 보여주기 때문이다”고 강조했다. 이어 “한국의 ‘문제’를 걱정하기보다는 북한이나 미얀마 같은 나라들을 더 걱정해야 한다”며 “한국은 지금까지 해온 대로 계속해야 한다. 국경을 열어두고, 세계의 최고 기술을 받아들여야 한다”고 조언했다. 다만 모키어 교수는 한국의 낮은 출산율을 ‘유일한 위협’으로 지목했다. 그는 “한국은 지구상에서 가장 낮은 출산율 중 하나를 기록하고 있다”며 “이것이 사회의 선택일 수는 있지만, 출산율을 높여야 한다”고 말했다. 하지만 모키어 교수는 한국의 기술력에 미래가 있다며 특유의 유머를 섞어 답했다. 그는 “이 자리에 있는 사람 중에도 한국산 자동차를 모는 사람이 있을 텐데, 그 차를 나쁜 기술의 예시로 보지는 않을 것”이라며 “진짜 나쁜 기술의 예시는 동유럽 공산권 시절의 자동차, 예를 들어 트라반트(Trabant) 같은 것”이라고 언급했다. 그러면서 “한국은 트라반트를 만들지 않는다. 계속 달리고 또 달리는 자동차를 만든다”며 “세계 많은 나라가 한국과 자리를 바꾸고 싶어할 것”이라고 덧붙였다. “개방성과 자유로운 지식 교류가 성장의 핵심” 모이커 교수는 산업혁명 이후 지속적 성장이 가능해진 이유를 ‘기술 혁신이 연쇄적으로 이어지는 자기 생성적 과정(self-generating process)’에서 찾았다. 이를 위해서는 단순히 ‘무엇이 작동하는가’를 아는 것이 아니라 ‘왜 작동하는가’를 과학적으로 이해하는 지식 체계가 필요하다고 설명했다. 또한 사회가 새로운 아이디어에 열려 있고 변화를 수용하는 문화와 제도를 갖추는 것이 혁신의 지속성을 결정한다고 강조했다. ‘지정학적 단절 시대에 한국이 개방과 지식 교류가 중요하느냐’는 후속 질문에 대해 모키어 교수는 “나는 지식의 자유로운 교류를 열렬히 지지한다”며 “재화와 서비스의 자유로운 교류도 마찬가지로 중요하다”고 답했다. 그러면서 그는 “한국 같은 나라는 계속 개방 상태를 유지해야 한다”며 “국경뿐 아니라 국민이 자유롭게 말할 수 있는 권리, 자유 선거를 통한 정치적 개방성도 지켜야 한다”고 말했다. 모키어 교수는 특히 한국의 민주주의 성과도 높이 평가했다. 그는 “한국은 상당히 성공적인 민주주의를 구축했다. 물론 완벽한 민주주의는 없지만, 한국은 전환을 성공적으로 이루어냈다”며 “처칠의 말처럼 민주주의는 최악의 제도지만 다른 모든 제도보다 낫다”고 말했다. 모키어 교수는 “한국은 지정학적으로 두 개의 큰 나라(중국과 일본) 사이에 놓인 작은 나라로서 어려운 위치에 있다”며 “내가 젊은 시절 연구한 아일랜드도 비슷했지만, 한국은 그 상황에서도 놀라운 성취를 보였다”고 평가했다. 그는 “한국은 미국의 지원 등을 통해 빈곤에서 스스로를 일으켜 세웠고, 앞으로도 그 과정은 계속될 것”이라면서도 “다만 인구 출산 문제 만은 예외다”고 재차 강조했다. ▶ 관련기사 ◀ ☞ 17평 아파트가 33억 찍었다…돈줄 막히자 확 바뀐 시장 ☞ 삼성전자 오늘 3Q 잠정실적 발표…영업익 10조 넘을듯 ☞ 총 들고 감시, 동료를 인질로…판결문에 드러난 캄보디아 범죄조직 ☞ 한국은 지옥...죽고 싶기도 천재 피아니스트 임윤찬 고백 ☞ 이혼 무서워...시신 꺼내 지장 찍은 여성의 최후 [그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김상윤 yoon@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "노벨경제학자 훈화",
        "content": "올해 노벨경제학상을 수상한 조엘 모키어 교수는 한국 경제의 밝은 미래를 전망하며 지나친 걱정은 불필요하다고 강조했습니다. 그는 한국이 놀라운 성취를 이룬 나라로, 앞으로도 성장을 지속할 잠재력이 충분하다고 평가했습니다. 모키어 교수는 한국의 경제적 발전을 긍정적으로 평가하며, 현재 직면한 문제점들보다는 한국이 이룬 성공적인 역사에 주목해야 한다고 말했습니다. 그는 한국이 1950년대 저소득 국가에서 세계적인 선진국으로 도약한 것은 실로 기적에 가까운 일이라고 언급하며, 이는 한국의 제도적 역량을 잘 보여주는 사례라고 덧붙였습니다. 모키어 교수는 한국의 경제적 미래에 대한 긍정적인 전망을 제시하며, 한국은 앞으로도 지금까지 해온 대로 지속적으로 발전해 나갈 수 있을 것이라고 확신했습니다."
      },
      {
        "title": "한국 성장 동력은?",
        "content": "모키어 교수는 한국의 빠른 기술 발전과 산업 성장에도 불구하고 생산성 둔화와 구조적 경직성에 대한 우려가 제기되는 상황에 대해 약간의 아이러니를 느낀다고 말했습니다. 그는 인류 역사를 통틀어 정체기를 지나 지속 가능한 경제 성장을 이룰 수 있게 한 메커니즘을 밝혀낸 공로로 노벨 경제학상을 수상한 인물입니다. 모키어 교수는 한국의 발전 과정을 분석하며, 제도가 제대로 작동하면 국가 경제가 얼마나 발전할 수 있는지, 그리고 반대로 제도가 미흡할 경우 어떤 어려움을 겪게 되는지를 한국과 북한을 비교하며 설명했습니다. 그는 한국의 현재 문제점들을 걱정하기보다는, 북한이나 미얀마와 같은 국가들의 어려움에 더 주목해야 한다고 주장했습니다. 한국은 앞으로도 국경을 개방하고 세계 최고 수준의 기술을 적극적으로 받아들이는 정책을 유지해야 한다고 조언했습니다."
      },
      {
        "title": "유일한 위협, 저출산",
        "content": "하지만 모키어 교수는 한국 경제의 ‘유일한 위협’으로 낮은 출산율을 지목했습니다. 그는 한국이 전 세계적으로 가장 낮은 출산율을 기록하고 있으며, 이는 사회적인 선택일 수 있으나 출산율을 높여야 한다고 강조했습니다. 이처럼 출산율 문제는 한국 경제의 지속 가능한 성장에 있어서 반드시 해결해야 할 과제로 인식되었습니다. 모키어 교수는 한국의 기술력과 혁신 역량이 뛰어나다는 점을 높이 평가하며, 한국산 자동차를 예로 들어 한국 기술의 우수성을 설명했습니다. 그는 한국이 '계속 달리는 자동차'를 만드는 것처럼, 끊임없는 혁신을 통해 미래를 개척해 나갈 것이라고 덧붙였습니다. 이는 한국이 세계 무대에서 다른 국가들과 비교했을 때 결코 뒤처지지 않을 것이라는 확신을 보여주는 발언입니다."
      },
      {
        "title": "개방성, 혁신의 열쇠",
        "content": "모키어 교수는 지속적인 경제 성장의 핵심 동력으로 기술 혁신이 연쇄적으로 이어지는 자기 생성적 과정을 꼽았습니다. 이러한 혁신의 지속성을 위해서는 단순히 무엇이 작동하는지를 아는 것을 넘어 '왜 작동하는가'를 과학적으로 이해하는 깊이 있는 지식 체계가 필수적이라고 설명했습니다. 또한, 사회가 새로운 아이디어에 열려 있고 변화를 포용하는 문화와 제도를 갖추는 것이 혁신 문화의 지속성에 결정적인 영향을 미친다고 강조했습니다. 그는 특히 지정학적 단절의 시대에 한국이 개방성과 자유로운 지식 교류의 중요성을 더욱 강조해야 한다고 주장했습니다. 재화와 서비스의 자유로운 교류뿐만 아니라, 국민들이 자유롭게 말할 수 있는 권리와 자유 선거를 통한 정치적 개방성 역시 지켜나가야 할 한국의 중요한 자산이라고 언급했습니다."
      },
      {
        "title": "민주주의와 한국의 위치",
        "content": "모키어 교수는 한국이 상당히 성공적인 민주주의를 구축했다고 평가하며, 비록 완벽한 민주주의는 없지만 한국의 민주주의 전환은 성공적이었다고 말했습니다. 그는 민주주의가 최악의 제도일 수 있지만, 다른 모든 제도보다 낫다는 처칠의 말을 인용하며 한국 민주주의의 가치를 재확인했습니다. 또한, 한국이 지정학적으로 중국과 일본이라는 두 강대국 사이에 놓인 어려운 위치에 있다는 점을 인지하면서도, 젊은 시절 연구했던 아일랜드와 비슷한 상황에서도 놀라운 성취를 이루어냈다고 높이 평가했습니다. 그는 한국이 미국의 지원 등을 통해 빈곤에서 스스로를 일으켜 세웠고, 앞으로도 이러한 발전 과정은 계속될 것이라고 전망했습니다. 단, 저출산 문제는 예외적으로 한국이 반드시 해결해야 할 과제임을 재차 강조했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "노벨경제학상 수상자인 조엘 모키어 교수의 한국 경제에 대한 긍정적인 전망과 동시에 제기된 낮은 출산율 문제는 우리 사회가 깊이 고민해야 할 지점입니다. 모키어 교수의 분석처럼 한국은 지난 수십 년간 눈부신 경제 성장을 이루어낸 자랑스러운 나라이며, 이는 뛰어난 기술력과 혁신적인 기업 문화, 그리고 개방적인 자세가 있었기에 가능했습니다. 특히 지정학적 불리함 속에서도 역량을 발휘해온 한국의 저력은 분명합니다. 하지만 ‘유일한 위협’으로 지목된 저출산 문제는 미래 성장 동력의 근간을 흔들 수 있는 심각한 문제입니다. 젊은 세대가 아이를 낳고 기르는 것을 망설이게 만드는 사회경제적 요인들을 근본적으로 해결하지 않는다면, 아무리 뛰어난 기술력과 혁신 역량을 가지고 있다 해도 지속 가능한 성장을 담보하기 어려울 것입니다. 따라서 지금부터라도 적극적인 정책적 노력과 사회적 공감대를 바탕으로 출산율 제고와 함께 양질의 일자리 창출, 주거 안정 등 미래 세대가 희망을 가질 수 있는 환경을 조성하는 것이 무엇보다 중요하다고 생각합니다. 한국의 저력과 개방성을 바탕으로 이 위기를 극복해 나갈 수 있을 것이라는 기대를 가져봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n02592?mid=n1006",
    "hashTag": [
      "#노벨경제학상",
      "#조엘모키어",
      "#한국경제",
      "#저출산",
      "#경제성장",
      "#지식교류"
    ]
  },
  {
    "type": "soc",
    "title": "조희대 \"李 사건 선고 불신 안타까워…판결 전 사적 만남·대화 없었다\"",
    "newTitle": "조희대 대법원장 이재명 사건 관련 의혹 해명 판결로 말한다",
    "article": "[서울=뉴시스] 김금보 기자 = 조희대 대법원장이 13일 서울 여의도 국회에서 열린 법제사법위원회의 대법원 등 국정감사에서 인사말을 하고 있다. 2025.10.13. kgb@newsis.com [서울=뉴시스] 이종희 기자 = 조희대 대법원장은 13일 이재명 대통령의 공직선거법 사건 파기환송 판결과 관련해 \"신속한 심리와 판결 선고의 배경에 관해 불신이 있는 것 같아 안타깝다\"며 선고 이후 처음으로 입장을 밝혔다. 사건 선고 전 한덕수 전 국무총리 등과 만났다는 의혹에 대해서는 \"언급된 사람들과 일절 사적인 만남을 가지거나 해당 사건에 대한 대화나 언급을 하지 않았다\"고 거듭 부인했다. 조 대법원장은 이날 국회 법제사법위원회 대법원 국정감사 마무리 발언을 통해 \"개인적으로는, 이와 관련된 불신을 해소하고 싶은 마음이 든다\"면서도 \"그러나 재판의 심리와 판결의 성립, 판결 선고 경위 등에 관한 사항은 헌법과 법률 등에 따라 밝힐 수 없는 사항\"이라고 했다. 그는 \"'법관은 판결로 말한다'는 오랜 법언이 있다. 이 재판은 저를 비롯한 12명의 대법관이 심리에 관여한 전원합의체에서 이루어졌고, 전합에서 심리되고 논의된 판단의 요체는 판결문에 모두 담겨 있다\"며 \"이와 같은 판결문에 드러나는 내용만이 공적인 효력이 있고, 대법원장이라고 하더라도 전합 구성원의 1인에 불과한 이상 판결 이외의 방법으로 의견을 드러낼 수는 없다\"고 설명했다. 그러면서 \"판결문에 기재된 상세한 내용과 아울러 대법원이 미리 제출해드린 사법행정적 검토 답변, 그리고 대법원의 일반적 심리구조에 관한 법원행정처장의 답변 등에 의해 국민들과 위원님들의 의혹이 일부나마 해소되었기를 바란다\"고 덧붙였다. 그는 \"저는 오랫동안 법관으로 재직해 오면서 재판 절차와 판결의 무거움을 항상 유념하여 왔다\"며 \"다만, 이번 일을 계기로 저를 비롯한 모든 법관들이 이를 한층 더 느꼈을 것으로 생각한다\"고 했다. 조 대법원장은 윤석열 전 대통령 파면 직후 한 전 총리 등과 만난 자리에서 '이재명 사건이 대법원에 올라오면 알아서 처리한다'고 말했다는 의혹에 대해서는 재차 부인했다. 앞서 조 대법원장은 \"대통령 공직선거법 사건 처리와 관련해 한 전 총리와는 물론이고 외부의 누구와도 논의한 바가 전혀 없으며, 거론된 나머지 사람들과도 제기되고 있는 의혹과 같은 대화 또는 만남을 가진 적이 없음을 명백히 밝힌다\"는 입장을 낸 바 있다. 조 대법원장은 \"오늘 국감 과정에서 위원님들께서 질문하신 취지를 깊이 생각하고 되새기면서, 사법부의 신뢰를 더 높이고 국민의 자유와 권리를 보장하는 역할을 충실히 하기 위해 최선을 다하겠다\"고 했다. ☞공감언론 뉴시스 2papers@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"캄보디아서 일주일 감금…작은 생수 10병으로 버텨\" ◇ 정웅인, 전재산 날렸다…\"사채업자에 무릎 꿇어\" ◇ 권상우♥손태영 아들, 축구선수 되나?…180㎝ 훈남 비주얼 ◇ 윤민수, 전처에 윤후 사진 잽싸게 휙 \"원본 없어\" ◇ 김우빈 \"암 투병 통증 기억 안 나…레벨 너무 높아서\" ◇ 20대 틱토커 살해하고 시신 유기한 50대男 구속기소 ◇ 성시경 \"아이돌 아니면 일본에서 성공 쉽지 않아\" ◇ '백혈병 투병' 차현승 \"피부 계속 벗겨져\" ◇ \"5.8kg 초우량아 나왔다\"…美 산모 출산기 화제 ◇ 중2 때부터 5명 출산…세번째 남편과 오은영 상담 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조희대 대법원장 입장",
        "content": "조희대 대법원장이 이재명 대통령의 공직선거법 사건 파기환송 판결과 관련하여 처음으로 입장을 밝혔다. 최근 불거진 재판의 신속한 심리와 판결 선고 배경에 대한 불신에 대해 안타까움을 표하며, 재판의 투명성과 신뢰 회복에 대한 의지를 내비쳤다. 특히, 사건 선고 전 한덕수 전 국무총리 등과의 만남 의혹에 대해서는 '언급된 사람들과 일절 사적인 만남을 가지거나 해당 사건에 대한 대화나 언급을 하지 않았다'고 거듭 부인하며 논란을 일축했다. 조 대법원장은 법관으로서 재판 절차와 판결의 무거움을 항상 유념해왔다고 강조하며, 이번 일을 계기로 모든 법관들이 이를 한층 더 깊이 느꼈을 것이라고 덧붙였다. 이는 사법부의 독립성과 공정성에 대한 국민의 기대를 충족시키려는 조 대법원장의 노력을 보여주는 발언으로 해석된다. 공직선거법 사건은 국민적 관심이 높은 만큼, 사법부의 신뢰를 높이기 위한 조 대법원장의 행보가 주목받고 있다."
      },
      {
        "title": "재판 투명성 강조",
        "content": "조희대 대법원장은 국회 법제사법위원회 대법원 국정감사 마무리 발언을 통해 '개인적으로는, 이와 관련된 불신을 해소하고 싶은 마음이 든다'고 언급하며, 재판 과정에 대한 국민들의 의혹을 이해하고 있음을 시사했다. 그러나 동시에 '재판의 심리와 판결의 성립, 판결 선고 경위 등에 관한 사항은 헌법과 법률 등에 따라 밝힐 수 없는 사항'이라며 사법부의 독립성을 강조했다. '법관은 판결로 말한다'는 오랜 법언을 인용하며, 12명의 대법관이 참여한 전원합의체에서 이루어진 이번 판결의 모든 판단 요체는 판결문에 담겨 있다고 설명했다. 이는 대법원장이라 할지라도 전합 구성원의 1인으로서 판결 이외의 방법으로 의견을 드러낼 수 없다는 점을 분명히 하며, 재판의 공정성과 객관성을 재차 강조하려는 의도로 풀이된다. 이러한 발언은 사법부의 자체적인 판단 과정을 존중해야 한다는 원칙을 분명히 하면서도, 국민의 알 권리와 사법부에 대한 신뢰를 동시에 충족시키려는 복합적인 메시지를 담고 있다."
      },
      {
        "title": "의혹 해소를 위한 노력",
        "content": "조희대 대법원장은 판결문에 기재된 상세한 내용과 더불어 대법원이 미리 제출한 사법행정적 검토 답변, 그리고 대법원의 일반적 심리 구조에 관한 법원행정처장의 답변 등을 통해 국민과 위원들의 의혹이 일부나마 해소되었기를 바란다고 밝혔다. 이는 단순히 의혹 제기에 대한 반박을 넘어, 사법부가 투명하고 합리적인 절차를 통해 재판을 진행하고 있음을 적극적으로 알리려는 노력의 일환이다. 또한, 윤석열 전 대통령 파면 직후 한 전 총리 등과 만난 자리에서 '이재명 사건이 대법원에 올라오면 알아서 처리한다'고 말했다는 의혹에 대해서도 재차 부인하며, 대통령 공직선거법 사건 처리와 관련하여 외부 인사와 어떠한 논의도 없었음을 명백히 했다. 이러한 반복적인 부인은 해당 의혹이 사법부의 독립성에 대한 심각한 침해로 이어질 수 있다는 인식을 반영하는 것으로 보인다. 조 대법원장은 국감 과정에서 제기된 질문 취지를 깊이 새겨 사법부의 신뢰를 높이고 국민의 자유와 권리를 보장하는 역할을 충실히 하기 위해 최선을 다하겠다고 다짐하며, 앞으로의 사법 행보에 대한 기대감을 높였다."
      },
      {
        "title": "사법부 신뢰 강화",
        "content": "조희대 대법원장은 국정감사 과정에서 위원들의 질문 취지를 깊이 생각하고 되새기면서, 사법부의 신뢰를 더욱 높이고 국민의 자유와 권리를 보장하는 역할을 충실히 하기 위해 최선을 다하겠다고 밝혔다. 이는 단순히 특정 사건에 대한 해명을 넘어, 사법부 전체의 신뢰도 향상이라는 더 큰 그림을 제시하는 발언이다. 재판의 공정성과 투명성에 대한 국민적 요구가 높아지는 상황에서, 조 대법원장은 사법부가 이러한 요구에 부응하기 위해 끊임없이 노력할 것임을 강조했다. 또한, '법관은 판결로 말한다'는 원칙을 재확인하며, 앞으로도 판결이라는 공식적인 절차를 통해 모든 판단을 투명하게 공개하고 소통하겠다는 의지를 드러냈다. 이는 사법부의 독립성을 지키면서도 국민과의 신뢰 관계를 구축해나가려는 균형 잡힌 접근 방식이라 할 수 있다. 이재명 대통령의 공직선거법 사건을 계기로 촉발된 사법부의 투명성 논의는 앞으로도 계속될 것이며, 조 대법원장의 리더십이 사법부 신뢰 회복에 중요한 역할을 할 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 조희대 대법원장의 입장 발표는 사법부의 독립성과 투명성이라는 두 가지 중요한 가치 사이의 섬세한 균형을 보여준다. 이재명 대통령의 공직선거법 사건이라는 민감한 사안을 둘러싼 의혹 제기에 대해, 조 대법원장은 명확한 사실관계 부인과 함께 '법관은 판결로 말한다'는 원칙을 내세워 사법부의 자체적인 판단 과정을 존중해달라는 메시지를 전달했다. 이는 사법부의 독립성을 수호하고 외부의 부당한 간섭으로부터 재판의 공정성을 지키겠다는 강력한 의지를 피력한 것으로 해석된다. 하지만 동시에, 재판의 신속한 진행과 배경에 대한 국민적 불신을 해소하고 싶다는 솔직한 심경을 드러냄으로써, 사법부가 국민의 목소리에 귀 기울이고 있음을 보여주었다. 판결문 외에 사법행정적 검토 답변 등을 통해 국민과의 소통을 시도하겠다는 점은 긍정적이다. 다만, 법관의 재판 과정에 대한 설명 범위에 대한 헌법적, 법률적 제약은 여전히 존재하며, 이러한 제약 속에서 어떻게 국민적 신뢰를 얻을 수 있을지가 앞으로의 과제가 될 것이다. 조 대법원장의 이러한 노력은 사법부 전체의 신뢰도 향상으로 이어질 수 있으며, 이는 민주주의의 근간을 이루는 법치주의를 튼튼하게 하는 중요한 발걸음이 될 것이다. 궁극적으로 사법부는 판결이라는 결과물뿐만 아니라, 그 과정의 투명성과 예측 가능성을 높여 국민과의 신뢰를 쌓아가야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00281?mid=n1006",
    "hashTag": [
      "#조희대대법원장",
      "#이재명공직선거법",
      "#국회법제사법위원회",
      "#대법원국정감사",
      "#사법부신뢰",
      "#전원합의체",
      "#법관은판결로말한다"
    ]
  },
  {
    "type": "soc",
    "title": "\"하루 한명 사망\"·\"안구적출\"…캄보디아 '웬치'선 무슨 일이",
    "newTitle": "캄보디아 범죄단지 충격 실태 증언 고문 폭행 장기매매 일상",
    "article": "캄보디아 범죄단지 관련자들 증언 들어보니…'무법천지' 폭행·고문·사망이 일상 \"결말은 장기매매\"…언론·경찰 주목 피해 새 범죄단지로 이주·타국 이동도 시도 (서울=연합뉴스) 박수현 기자 = 이른바 '웬치'로 불리는 캄보디아의 범죄단지에서 고문과 폭행을 견디다 못해 사망하는 사람이 하루에 한 명꼴로 발생한다는 증언이 나왔다. 포이펫, 바벳 등 국경지대 범죄단지로 팔아넘기기도 하며 더 이상 일을 시키거나 돈을 갈취할 수 없을 때는 장기매매까지 한다는 주장도 제기됐다. 14일 연합뉴스가 캄보디아 범죄단지에서 일한 경험이 있거나 이들의 지인들을 취재한 결과, 이들은 범죄단지에서 손톱을 뽑거나 손가락을 자르는 등 고문이 자행되며, 돈을 받고 다른 단지로 팔아넘기는 인신매매가 빈번하게 이뤄진다고 입을 모았다. 캄보디아 범죄단지의 규모는 단지별로 천차만별이며 그 안에서 로맨스스캠, 비상장주식, 해외선물, 공무원 사칭 보이스피싱 등이 이뤄진다. 한 관계자는 캄보디아 안에 400개에 가까운 범죄단지가 있을 것이라고 설명했다. A씨는 \"한국인이 범죄단지에 필요한 이유는 두 가지\"라며 \"통장으로 범죄단지 수익을 세탁해주거나 한국인 대상 사기에 TM(텔레마케팅), 채팅, CS(고객서비스) 업무를 하는 것\"이라고 했다. 그는 \"캄보디아라고 다 같은 캄보디아가 아니다. 프놈펜, 시아누크빌과 달리 국경지대 쪽에 위치한 포이펫, 바벳은 캄보디아에서도 가장 위험하고 마지막으로 사람을 보내는 동네\"라고 했다. 캄보디아에 거주하는 B씨는 \"프놈펜이나 시아누크빌에서 일하다가 실적이 좋지 않거나 카지노에서 빚이 생기면 포이펫이나 바벳 같은 국경 지역으로 팔려 간다. 그런 사람들이 정말 많다\"고 말했다. 캄보디아로 출국했다가 지난 8월 숨진 대학생 박모씨가 머물던 보코산 지역에 대해서는 \"통상 통장을 팔러 가는 곳이고, 그러다 그곳에 갇혀 불법적인 일을 하게 되거나 심하면 목숨을 잃는다\"고 했다. 캄보디아 이민국 구금시설의 내부 모습. [독자 제공] 범죄단지에서 폭행을 당하다가 숨지는 일이 빈번하게 일어난다는 이야기도 나왔다. 이를 자랑거리로 삼는 일부 관리자들도 있다는 설명이다. B씨는 \"폭행 당해서 숨지는 일이 드문 일은 아니다. 하루에 한 명꼴로 죽는다. 캄보디아는 그런 곳\"이라며 \"한국인만 표적이 되는 건 아니고 베트남, 인도네시아, 말레이시아, 중국 등 국적은 다양하다\"고 했다. 또 \"이들은 계속 맞다가 몸이 안 좋아져서 숨지기도 하고 일을 시키다가 실적을 못 내면 때리기도 한다. 통장을 팔러 왔는데 그 통장이 (지급정지로) 잠기면 손가락을 모두 잘라버리는 경우도 있다\"라고 설명했다. 범죄단지에 감금된 경험이 있는 C씨는 \"관리자들의 텔레그램 방이 있는데 거기에 고문, 시체 사진이 참 많다. 그런 걸 자랑으로 생각하고 얘기하고, 나에게도 보여주며 '너도 말 안 들으면 이렇게 된다'고 했었다\"라고 했다. 이렇게 폭행을 당하다 숨진 이들을 단지 내 소각장에 넣는다는 증언도 있었다. A씨는 \"시체 처리할 일이 많다. 돈 사고 내는 사람이 한두명도 아니니까. 일을 시켜도 성과가 없고 장기매매도 못하면 그냥 소각장으로 넣는 것\"이라고 했다. 다만 범죄단지에서 근무했던 D씨는 \"쓰레기를 태우는 것이다. 과장된 소문\"이라고 했다. B씨도 \"소각장에서 사람을 태운다는 이야기는 들어본 적 없다\"고 말했다. 캄보디아 이민국 구금시설에서 나온 식사. [독자 제공] 국경지대에서는 보이스피싱 등 범죄를 저질러 피해금을 가로채는 일로 이른바 '실적'을 내지 못하면 폭행을 당하다가 장기매매까지 하는 경우도 있다고 했다. A씨는 \"빚을 졌는데 성과가 안 나면 장기를 파는 수밖에 없는데, 일단 안구부터 적출한다\"라며 \"다른 장기는 이식자를 찾는 과정이 까다로운데 각막은 비교적 이식이 쉽고 단가도 꽤 비싸다\"라고 설명했다. 이어 \"안구를 적출해서 빚이 해결되면 어떻게 할 거냐고 묻는데, 10명이면 10명은 죽여달라고 한다더라\"라며 \"거기까지 갔다면 갈 데까지 간 사람인데 더 이상 살 이유가 없다고 생각하는 것\"이라고 말했다. C씨는 \"범죄단지에 갇혀있을 때 국경지대인 '포이펫으로 팔아버리겠다. 그러면 너는 정말 끝나는 것이다', '장기 매매를 시키겠다'는 이야기를 들어봤다\"라고 회상했다. 현재는 캄보디아 내에서 장기매매가 이뤄지지 않는다는 의견도 있었다. B씨는 \"시아누크빌에 중국 병원이 엄청 많은데, 옛날에는 모두 장기 적출을 위해 사용했던 병원\"이라며 \"지금은 장기를 팔기보다 억지로 일을 시키고, 쓸 때까지 쓰이면 미얀마로 보낸다. 아마 미얀마에서 장기 적출이 이뤄질 것\"이라고 했다. 캄보디아 이민국 구금시설의 내부 모습. [독자 제공] 이들은 취재진에 캄보디아 곳곳에 새로 지어진 범죄단지가 '영업'을 준비하고 있다고 알려왔다. 아직 운영을 시작하지 않은 범죄단지 사진을 보내오기도 했다. 캄보디아에 이목이 쏠리면서 많은 범죄단지가 태국, 라오스, 말레이시아 등 타국으로의 이동을 고려하는 움직임도 있지만 한편으로 여전히 많은 범죄단지가 성업 중이라는 것이다. 최근 들어 캄보디아 주요 단지에 집중적으로 이목이 쏠리면서 외부의 관심을 받게 되고 운영 방식이 노출되자 변화를 시도하는 것으로 풀이된다. 프놈펜과 가까운 망고단지와 태자단지는 정부 단속이 심해지면서 몸을 사리고 있다고 한다. 하지만 더 외진 국경지대에서는 아직도 새로운 단지가 사람을 모으고 있었다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 캄보디아서 고문사망 20대 지인 \"돈벌려고 택배 일도 하던 학생\" ☞ 전남 나주서 초등·중학생 숨진 채 발견…경찰 조사 ☞ 의정부 아파트 엘베서 위층 일가족에 칼부림…30대 피의자 사망 ☞ 경찰 \"캄보디아서 숨진 韓대학생 같은 대학 선배가 모집책 역할\" ☞ \"하루 한명 사망\"·\"안구적출\"…캄보디아 '웬치'선 무슨 일이 ☞ 경찰, '환자 사망' 양재웅 병원 담당의사 구속영장 재신청 방침 ☞ 배우 김윤혜, 25일 결혼…\"소중한 인연과 백년가약\" ☞ 요트 위에서 '찐한' 데이트…\"페리·트뤼도, 우리 사귑니다\" ☞ 20대 틱토커 살해하고 시신 유기한 50대 구속기소 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지 실태",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 범죄 조직의 실태가 충격을 주고 있습니다. 이른바 '웬치'라 불리는 이 범죄 단지에서는 폭행, 고문, 심지어 사망 사건까지 일상적으로 벌어지고 있다는 증언이 나왔습니다. 국경지대에 위치한 포이펫, 바벳 등은 캄보디아에서도 가장 위험한 곳으로, 돈을 벌기 위해 갔다가 감금되어 각종 범죄에 악용되는 사례가 빈번합니다. 통장 거래 세탁이나 한국인 대상 보이스피싱, 로맨스 스캠 등 다양한 범죄가 이곳에서 자행되고 있으며, 특히 통장을 판매하러 갔다가 범죄 조직에 갇혀버리는 경우가 많아 주의가 요구됩니다. 캄보디아 범죄단지는 단지별로 규모가 다르지만, 현재 400개에 가까운 단지가 운영되고 있을 것으로 추정됩니다. 범죄 조직은 한국인들이 통장 수익을 세탁해주거나, 한국인을 대상으로 하는 텔레마케팅, 채팅, 고객 서비스 업무를 수행하는 데 필요하기 때문에 한국인을 표적으로 삼고 있습니다. 캄보디아에서도 지역에 따라 위험도가 크게 다르며, 프놈펜, 시아누크빌 등과는 달리 국경지대인 포이펫, 바벳 등이 특히 위험한 곳으로 알려져 있습니다. 실적 부진이나 카지노 빚 때문에 국경 지역으로 팔려가는 사례도 많아 캄보디아에서의 범죄 조직 활동에 대한 경각심이 필요합니다."
      },
      {
        "title": "끔찍한 폭행과 고문",
        "content": "캄보디아 범죄 단지 내에서의 폭행과 고문 실태는 상상 이상입니다. 손톱을 뽑거나 손가락을 자르는 등 끔찍한 고문이 자행된다는 증언은 이들이 얼마나 잔혹한 범죄를 저지르고 있는지 보여줍니다. 실적을 내지 못하거나 말을 듣지 않는다는 이유로 폭행을 당하다 사망하는 사람도 하루에 한 명꼴로 발생한다는 충격적인 이야기도 전해졌습니다. 이러한 폭행은 한국인뿐만 아니라 베트남, 인도네시아, 말레이시아, 중국 등 다양한 국적의 사람들에게 가해지고 있습니다. 범죄 단지 관리자들은 이러한 폭행 사실을 자랑처럼 여기며, 감금된 사람들에게 '말을 듣지 않으면 이렇게 된다'며 협박하는 경우도 있다고 합니다. 범죄 조직은 돈을 갈취하거나 더 이상 일을 시킬 수 없게 되면 장기 매매까지 서슴지 않는 것으로 알려져 있어, 캄보디아를 찾는 사람들은 물론이고 주변 국가 국민들의 안전까지 위협받고 있습니다. 끔찍한 범죄가 일상화된 캄보디아의 현실은 국제 사회의 즉각적인 관심과 개입을 촉구하고 있습니다."
      },
      {
        "title": "장기 매매와 시체 처리",
        "content": "캄보디아 범죄 단지의 충격적인 실태는 장기 매매와 시체 처리 문제로까지 이어집니다. 범죄 조직은 빚을 갚지 못하거나 실적이 저조한 사람들에게 장기 매매를 강요하는데, 특히 안구 적출이 흔하게 이루어진다고 합니다. 안구는 이식이 비교적 쉽고 가격도 비싸기 때문에 범죄 조직의 주요 수익원이 되기도 합니다. 안구를 적출당한 사람들은 더 이상 살아갈 이유를 찾지 못하고 죽음을 택하는 경우도 많다고 합니다. 끔찍하게 사망한 이들의 시체는 단지 내 소각장에서 처리된다는 증언도 나왔습니다. 범죄 조직은 돈을 벌지 못하거나 장기 매매가 어려운 경우 시체를 소각장에 넣어 처리한다고 합니다. 물론 이에 대해 과장된 소문이라는 반박도 있지만, 캄보디아 범죄 단지에서 벌어지는 인권 유린의 심각성을 시사합니다. 일부에서는 장기 매매가 더 이상 캄보디아 내에서 이루어지지 않고 미얀마로 보내져 이루어질 것이라는 주장도 있으나, 캄보디아 범죄 단지의 잔혹한 범죄 행태는 여전히 현재 진행형입니다. 캄보디아의 이러한 범죄 조직은 끊임없이 새로운 단지를 건설하며 세력을 확장하고 있어 국제적인 공조와 감시가 절실합니다."
      },
      {
        "title": "새로운 범죄 단지 확산",
        "content": "캄보디아에서는 새로운 범죄 단지가 계속해서 건설되고 있으며, 이들은 더욱 은밀하고 위험한 방식으로 운영될 가능성이 높습니다. 최근 캄보디아 주요 단지에 대한 언론과 경찰의 관심이 집중되면서, 일부 범죄 단지들은 운영 방식을 바꾸거나 태국, 라오스, 말레이시아 등 다른 나라로의 이동을 시도하고 있습니다. 하지만 여전히 많은 범죄 단지들이 성업 중이며, 특히 외진 국경 지역에서는 새로운 사람들이 끊임없이 모이고 있는 실정입니다. 이는 캄보디아 정부의 단속이 미치지 못하는 지역에서 범죄 조직이 더욱 기승을 부리고 있음을 보여줍니다. 망고단지와 태자단지처럼 비교적 유명한 단지들은 정부 단속을 피해 몸을 사리고 있지만, 이러한 변화는 오히려 더 숨겨지고 음성화된 범죄 활동으로 이어질 수 있습니다. 캄보디아에서 벌어지는 끔찍한 범죄들은 단순히 해당 국가의 문제가 아니라, 국제적인 범죄 네트워크와 연결되어 있음을 시사합니다. 캄보디아의 범죄단지 확산은 한국을 포함한 국제 사회가 긴밀하게 협력하여 해결해야 할 중대한 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄단지를 둘러싼 충격적인 증언들은 인간의 존엄성이 얼마나 쉽게 짓밟힐 수 있는지를 여실히 보여줍니다. 돈을 벌기 위해 낯선 땅으로 향했다가 끔찍한 인권 유린의 희생양이 되는 이들의 이야기는 단순한 범죄 사건을 넘어 사회 안전망의 부재와 정보 비대칭이 초래할 수 있는 비극을 경고하고 있습니다. 특히, 범죄 조직이 통장 거래 세탁이나 한국인 대상 사기에 한국인을 이용한다는 점은 매우 씁쓸한 현실입니다. 이는 단순히 해외에 나간 개인의 잘못으로만 치부할 수 없으며, 국제 사회와 각국 정부는 물론이고, 국민 개개인이 이러한 범죄의 실태를 정확히 인지하고 경각심을 가져야 할 필요성을 느낍니다. 캄보디아의 범죄단지는 단순히 물리적인 단속만으로는 해결되기 어려운 복합적인 문제입니다. 근본적으로는 범죄 조직의 자금줄을 차단하고, 범죄 피해자들을 보호할 수 있는 국제적인 공조 시스템 강화가 필수적입니다. 또한, 해외 취업이나 사업 기회를 쫓아 캄보디아 등으로 향하는 사람들에게 정확하고 객관적인 정보를 제공하는 시스템 마련도 시급합니다. 단순히 '안 된다'는 식의 경고를 넘어, 어떤 위험이 도사리고 있는지, 그리고 유사한 피해를 입었을 때 어떻게 대처해야 하는지에 대한 구체적인 가이드라인이 필요합니다. 이 사건은 우리 사회가 해외에서의 위험에 대해 얼마나 안일하게 대처하고 있었는지 돌아보게 합니다. 캄보디아 범죄단지의 비극이 더 이상 되풀이되지 않도록, 실질적인 예방과 구제책 마련에 모든 사회 구성원이 함께 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n01479?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#캄보디아사건",
      "#인신매매",
      "#장기매매",
      "#보이스피싱",
      "#캄보디아인권",
      "#국제범죄",
      "#캄보디아현실"
    ]
  },
  {
    "type": "soc",
    "title": "\"하루 한 명 사망\" \"안구적출\" \"소각장 처리\"…캄보디아 '웬치'선 무슨 일이?",
    "newTitle": "캄보디아 범죄 조직 실태 한국인 피해와 인신매매 실상",
    "article": "이른바 '웬치'로 불리는 캄보디아 범죄단지에서 고문과 폭행을 견디다 못해 사망하는 사람이 하루에 한 명꼴로 발생한다는 증언이 나왔다. 포이펫, 바벳 등 국경지대 범죄단지로 팔아넘기기도 하며 더 이상 일을 시키거나 돈을 갈취할 수 없을 때는 장기매매까지 한다는 주장도 제기됐다. 캄보디아의 한 사기 작업장 건물. 로이터연합뉴스 14일 연합뉴스가 캄보디아 범죄단지에서 일한 경험이 있거나 이들의 지인들을 취재한 결과, 이들은 범죄단지에서 손톱을 뽑거나 손가락을 자르는 등 고문이 자행되며, 돈을 받고 다른 단지로 팔아넘기는 인신매매가 빈번하게 이뤄진다고 입을 모았다. 캄보디아 범죄단지의 규모는 단지별로 천차만별이며 그 안에서 로맨스스캠, 비상장주식, 해외선물, 공무원 사칭 보이스피싱 등이 이뤄진다. 한 관계자는 캄보디아안에 400개에 가까운 범죄단지가 있을 것이라고 설명했다. A씨는 \"한국인이 범죄단지에 필요한 이유는 두 가지\"라며 \"통장으로 범죄단지 수익을 세탁해주거나 한국인 대상 사기에 TM(텔레마케팅), 채팅, CS(고객서비스) 업무를 하는 것\"이라고 했다. 그는 \"캄보디아라고 다 같은 캄보디아가 아니다. 프놈펜, 시아누크빌과 달리 국경지대 쪽에 위치한 포이펫, 바벳은 캄보디아에서도 가장 위험하고 마지막으로 사람을 보내는 동네\"라고 했다. 캄보디아에 거주하는 B씨는 \"프놈펜이나 시아누크빌에서 일하다가 실적이 좋지 않거나 카지노에서 빚이 생기면 포이펫이나 바벳 같은 국경 지역으로 팔려 간다. 그런 사람들이 정말 많다\"고 말했다. 캄보디아로 출국했다가 지난 8월 숨진 대학생 박모씨가 머물던 보코산 지역에 대해서는 \"통상 통장을 팔러 가는 곳이고, 그러다 그곳에 갇혀 불법적인 일을 하게 되거나 심하면 목숨을 잃는다\"고 했다. 범죄단지에서 폭행을 당하다가 숨지는 일이 빈번하게 일어난다는 이야기도 나왔다. B씨는 \"폭행 당해서 숨지는 일이 드문 일은 아니다. 하루에 한 명꼴로 죽는다. 캄보디아는 그런 곳\"이라며 \"한국인만 표적이 되는 건 아니고 베트남, 인도네시아, 말레이시아, 중국 등 국적은 다양하다\"고 했다. 또 \"이들은 계속 맞다가 몸이 안 좋아져서 숨지기도 하고 일을 시키다가 실적을 못 내면 때리기도 한다. 통장을 팔러 왔는데 그 통장이 (지급정지로) 잠기면 손가락을 모두 잘라버리는 경우도 있다\"라고 설명했다. 범죄단지에 감금된 경험이 있는 C씨는 \"관리자들의 텔레그램 방이 있는데 거기에 고문, 시체 사진이 참 많다. 그런 걸 자랑으로 생각하고 얘기하고, 나에게도 보여주며 '너도 말 안 들으면 이렇게 된다'고 했었다\"라고 했다. 이렇게 폭행을 당하다 숨진 이들을 단지 내 소각장에 넣는다는 증언도 있었다. A씨는 \"시체 처리할 일이 많다. 돈 사고 내는 사람이 한두명도 아니니까. 일을 시켜도 성과가 없고 장기매매도 못하면 그냥 소각장으로 넣는 것\"이라고 했다. 국경지대에서는 보이스피싱 등 범죄를 저질러 피해금을 가로채는 일로 이른바 '실적'을 내지 못하면 폭행을 당하다가 장기매매까지 하는 경우도 있다고 했다. 캄보디아 검찰에 기소된 한국인 대학생 살해 혐의 중국인 3명. AKP통신 홈페이지 캡처 A씨는 \"빚을 졌는데 성과가 안 나면 장기를 파는 수밖에 없는데, 일단 안구부터 적출한다\"라며 \"다른 장기는 이식자를 찾는 과정이 까다로운데 각막은 비교적 이식이 쉽고 단가도 꽤 비싸다\"라고 설명했다. 이어 \"안구를 적출해서 빚이 해결되면 어떻게 할 거냐고 묻는데, 10명이면 10명은 죽여달라고 한다더라\"라며 \"거기까지 갔다면 갈 데까지 간 사람인데 더 이상 살 이유가 없다고 생각하는 것\"이라고 말했다. 이들은 취재진에 캄보디아 곳곳에 새로 지어진 범죄단지가 '영업'을 준비하고 있다고 알려왔다. 김기환 기자 kkh@segye.com ▶ 전 남편 소개로 재혼한 송옥숙, 두 번째 남편의 '놀라운 정체' ▶ “가난한 아빠는 현금을 모으고, 부자 아빠는 ‘이것’을 산다” ▶ “유재석 효과 터졌다”…하루 7200원에, ‘국민차’ 되나? ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 결혼한 줄도 몰랐는데…출산 후 별거·이혼 충격 고백한 여배우 ▶ 마중나온 남편, 결국 숨진 임신부 아내…암컷대게 실은 수상한 트럭 [금주의 사건사고] ▶ ‘소방차’로 떼돈 번 정원관, 전 재산 탕진할 수밖에 없었던 속사정 ▶ 교통사고로 전신마비 판정…갑자기 방송서 사라진 비운의 톱가수 ▶ 60억이 600억으로…강남 빌딩 투자로 잭팟 터뜨린 국민배우 ▶ 배우가 벼슬? 윤여정, 78세에 불거진 ‘배우병’ 논란…당신의 생각은 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단지 실태",
        "content": "최근 캄보디아의 이른바 '웬치'로 불리는 범죄 조직이 운영하는 불법 사업장에서 극심한 인권 유린과 폭행, 고문이 자행되고 있다는 충격적인 증언이 나왔습니다. 포이펫, 바벳 등 국경지대에 위치한 범죄 조직들은 일명 '작업장'이라고 불리는 곳에서 로맨스 스캠, 비상장 주식 사기, 해외 선물 투자 사기, 공무원 사칭 보이스피싱 등 다양한 범죄를 저지르고 있다고 알려졌습니다. 이곳에 감금된 사람들은 하루에 한 명꼴로 사망할 정도로 열악한 환경에서 고통받고 있으며, 심지어 생존을 위해 장기매매까지 강요받는 충격적인 상황까지 벌어지고 있다는 주장이 제기되었습니다. 캄보디아 범죄단지의 규모는 그 실태를 파악하기 어려울 정도로 크며, 단지별로 수백 개에 달할 것으로 추정됩니다. 이러한 캄보디아 범죄 단지의 실태는 많은 사람들의 경각심을 일깨우고 있습니다."
      },
      {
        "title": "끔찍한 고문과 폭행",
        "content": "캄보디아 범죄 조직에서 일했던 경험자들의 증언에 따르면, 이들은 작업장에서 일하는 사람들을 통제하기 위해 상상 초월하는 수준의 고문과 폭행을 일삼고 있다고 합니다. 손톱을 뽑거나 손가락을 자르는 등의 잔인한 폭행은 물론, 말을 듣지 않거나 실적이 좋지 않은 사람들에게는 가혹행위를 서슴지 않는다고 합니다. 심지어 감금된 사람들이 빚을 갚지 못하거나 범죄에 필요한 실적을 내지 못하면, 안구 적출을 시작으로 장기매매까지 강요받는 비극적인 상황에 처하게 된다고 합니다. 범죄 조직 관리자들은 이러한 폭행과 고문의 장면을 촬영하여 다른 피해자들에게 보여주며 협박하는 데 사용하기도 한다고 하니, 캄보디아 범죄 조직의 잔혹성은 인간의 상상을 뛰어넘는 수준임을 알 수 있습니다. 이러한 끔찍한 범죄 조직의 실체를 세상에 알리는 것은 매우 중요합니다."
      },
      {
        "title": "인신매매와 장기 매매",
        "content": "캄보디아 범죄 단지에서 가장 충격적인 부분 중 하나는 바로 인신매매와 장기매매의 만연입니다. 이곳에서 일하는 사람들은 더 이상 일을 시키거나 돈을 갈취할 수 없다고 판단되면, 다른 범죄 조직으로 팔려 나가거나 심지어 장기매매의 대상이 되기도 한다고 합니다. 특히 국경지대에 위치한 포이펫, 바벳 같은 지역은 캄보디아에서도 가장 위험한 곳으로 알려져 있으며, 실적이 좋지 않거나 카지노 빚이 생긴 사람들은 이곳으로 팔려가는 경우가 많다고 합니다. 장기매매 과정에서는 비교적 이식이 쉽고 가격이 높은 각막이 우선적으로 적출되며, 이후 다른 장기들도 차례로 매매되는 것으로 알려져 있습니다. 이러한 잔혹한 인신매매와 장기매매는 캄보디아 범죄 조직의 가장 어두운 단면을 보여주는 충격적인 실태입니다. 캄보디아 범죄 조직의 이러한 행태는 반드시 근절되어야 합니다."
      },
      {
        "title": "국적 불문 타겟",
        "content": "캄보디아 범죄 조직이 한국인만을 노리는 것은 아닙니다. 이들은 한국인뿐만 아니라 베트남, 인도네시아, 말레이시아, 중국 등 다양한 국적의 사람들을 대상으로 범죄를 저지르고 있다고 알려졌습니다. 범죄 조직에 필요한 한국인 인력은 크게 두 가지로 나뉩니다. 첫째는 범죄 수익을 세탁하는 통장 역할을 하는 것이고, 둘째는 한국인들을 대상으로 한 사기 범죄를 실행하는 텔레마케팅, 채팅, 고객 서비스 업무를 담당하는 것입니다. 캄보디아라고 해서 모든 지역이 위험한 것은 아니지만, 프놈펜이나 시아누크빌과 달리 국경 지역은 캄보디아에서도 가장 위험하며, 범죄 조직들이 마지막으로 사람들을 보내는 곳으로 악명이 높습니다. 캄보디아 범죄 조직의 타겟이 되는 국적은 다양하지만, 그들이 저지르는 범죄의 잔혹성은 국적과 상관없이 똑같이 끔찍합니다."
      },
      {
        "title": "사망 사건 발생 빈번",
        "content": "캄보디아 범죄 조직이 운영하는 작업장에서는 폭행으로 인한 사망 사건이 하루에 한 명꼴로 발생한다는 충격적인 증언도 나왔습니다. 한국인 대학생 박모 씨가 캄보디아에서 사망한 사건과 관련하여, 그가 머물던 보코산 지역은 통상 통장을 거래하러 갔다가 범죄 조직에 갇혀 불법적인 일을 하게 되거나 심한 경우 목숨을 잃는 경우가 많다고 합니다. 캄보디아 범죄 조직은 실적 부진이나 빚 때문에 시달리다 몸이 악화되어 사망하는 사람들도 많으며, 이러한 시신들은 단지 내 소각장에 버려지거나 장기매매에 이용되는 것으로 알려져 있습니다. 캄보디아는 범죄 조직이 자행하는 폭력과 착취로 인해 많은 사람들이 희생되는 매우 위험한 장소라는 사실을 인지해야 합니다. 캄보디아 범죄 조직의 위험성을 널리 알려야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄 조직의 잔혹한 실태를 담은 이번 뉴스는 우리 사회에 큰 충격을 안겨줍니다. 인간의 탐욕이 얼마나 극단적인 잔혹함을 낳을 수 있는지, 그리고 국제적인 공조와 감시가 얼마나 중요한지를 다시 한번 깨닫게 합니다. 단순히 해외여행이나 취업을 희망하는 사람들에게 캄보디아의 특정 지역, 특히 국경 지대가 얼마나 위험할 수 있는지 경고하는 메시지는 분명히 필요해 보입니다. 또한, 범죄 조직에 가담하거나 연루되는 과정에서 발생하는 심각한 인권 침해와 범죄 행위에 대한 철저한 수사와 처벌이 이루어져야 할 것입니다. 캄보디아 정부뿐만 아니라 한국 정부 차원에서도 자국민 보호를 위한 적극적인 노력이 필요하며, 국제 사회와의 협력을 통해 이러한 범죄 조직이 발붙이지 못하도록 강력한 대응책을 마련해야 합니다. 캄보디아 범죄 단지의 문제를 해결하기 위한 지속적인 관심과 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n02176?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#캄보디아인신매매",
      "#캄보디아사기",
      "#캄보디아고문",
      "#캄보디아장기매매",
      "#웬치",
      "#보이스피싱",
      "#로맨스스캠",
      "#해외범죄",
      "#캄보디아피해"
    ]
  },
  {
    "type": "soc",
    "title": "\"조회수에 미쳤네\" 캄보디아 달려간 BJ, 생방송 켜고 벌인 일···단기선교 모집글도 논란",
    "newTitle": "캄보디아 범죄 단지 인근 BJ 생방송과 단기 선교 논란",
    "article": "캄보디아 현지에서 생방송을 진행한 BJ 영상 캡처 [서울경제] 캄보디아에서 한국인을 대상으로 한 납치 및 감금 범죄가 잇따르는 가운데, 캄보디아 범죄 단지 인근을 찾아 개인 방송을 하거나 선고 활동을 하려는 움직임이 포착돼 논란이 일고 있다. 13일 스트리밍 업계에 따르면 BJ A씨는 이달 12일 온라인 스트리밍 플랫폼 숲(SOOP)을 통해 캄보디아 프놈펜 원구단지 앞에서 생방송을 벌였다. 11일 밤 캄보디아로 긴급 출국한 A씨는 이튿날 오전 프놈펜에 도착했다. 그는 호텔에 짐을 푼 뒤 곧장 원구단지로 이동해 1인 시위를 시작했다. 단지 앞에서 \"한국인을 석방하라\", \"좋은 말로 할 때 한국인을 석방하라\", \"강제 감금 피해자들을 석방하라\"고 외쳤다. 원구단지는 캄보디아의 대표적인 우범지역 중 한 곳으로 알려진 곳이다. 단지 곳곳을 살펴본 A씨는 \"단지 내부가 비어 보인다. 어디로 도망간 것 같다\", \"담장 높이는 벽돌로 된 게 2m 정도 되고, 그 위에 철책까지 있어 3m쯤 된다\"며 외부 상황을 전달하며 방송을 이어갔다. 그런데 방송이 계속되자 단지에서 조직원이 나와 A씨 얼굴을 휴대전화 카메라로 촬영해 갔다. A씨가 \"뭘 찍었냐\"고 따졌지만, 조직원은 묵묵부답이었다. 이후 경비견의 목줄을 풀어놓는 위협적인 모습도 영상에 담겼다. BJ A씨의 방송은 실시간 시청자 수가 2만명을 넘기도 했다. 방송이 주목받자 숲 측은 A씨가 자칫 위험에 빠질 것을 우려해 방송을 종료해 달라고 요청했다. 관리자는 방송 댓글창에 \"신변에 위협이 될 수 있다. 현지인들이 A씨의 사진을 찍어가는 행위가 확인되고 있다. 국내에서 이슈가 되고 있는 만큼 해당 장소 포함해 범죄 단지 인근에서 방송 진행은 중단 부탁드린다\"라고 했다. 이에 A씨는 방송을 종료했다. 그는 같은날 오후 7시50분 숲 게시판을 통해 \"걱정하시는 분들이 많아 소식 남긴다. 저는 현재 숙소를 가고 있다. 기사님이 호텔이 아닌 다른 곳에 내려주셔서 방송하는 척하며 가고 있다. 얼굴이 공유될 수도 있어 예의주시하며 가고 있으니 걱정 안 하셔도 된다\"고 밝혔다. 이어 \"정책을 지키기 위해 앞으로는 1부 숲, 2부 유튜브로 (생방송을) 하겠다\"고 했다. 하지만 이 글을 끝으로 현재까지 근황이 전무한 상황이다. A씨의 방송을 본 일부 누리꾼은 \"사진 찍고 간 사람보다 굳이 우범지대를 가서 방송을 하는 사람이 이해가 안 간다\", \"목숨 아까운 줄 모른다\", \"굳이 정부가 특별여행주의보로 지정한 곳을 가는 이유가 뭐냐\", \"조회수 때문에 우범지역 가는 방송이 유행하지 않았으면 좋겠다\" 등의 의견을 남겼다. 캄보디아 현지에서 생방송을 진행한 BJ 영상 캡처 캄보디아 검찰에 기소된 한국인 대학생 살해 혐의 중국인 3명. 연합뉴스 한편, 국내 한 교회에서는 캄보디아에 단기 선교를 떠날 인원을 모집하고 있어 논란이 됐다. 이 교회에서는 오는 19일부터 캄보디아 단기 선교를 떠난다고 인원 모집 현수막을 내걸었고, 또 다른 교회에서도 내년 초 캄보디아 단기 선교를 위한 인원을 이달까지 모집한다고 공지하고 있었다. 선교 일정에는 문화 탐방이 포함됐다. 앞서 외교부는 이달 10일부터 캄보디아 수도 프놈펜과 일부 지역에 대한 여행경보를 기존 2단계 ‘여행자제’에서 2.5단계인 ‘특별여행주의보’로 상향 조정했다. 외교부는 \"국민의 안전이 최우선이며, 위험지역 방문이나 체류를 자제해 달라\"고 당부하고 있다. 특히 최근 캄보디아에서 국내 20대 대학생이 납치·고문 끝에 숨진 채 발견된 사건이 발생하면서 캄보디아 범죄에 대한 우려가 확산되고 있다. 캄보디아 현지에 신고된 한국인 납치 건수는 최근 2년 새 급증한 것으로 알려졌다. 외교부가 박찬대 더불어민주당 의원에게 제출한 자료에 따르면 2021년 4건, 2022년 1건, 2023년 17건이던 납치 신고 건수는 지난해 220건으로 늘어났으며, 올해의 경우 지난 8월까지 330건이 신고돼 이미 지난해 신고 건수를 넘어선 것으로 나타났다. 현재 한국인 관련 범죄가 이어지는 캄보디아의 한국대사관에는 사건·사고를 맡을 경찰 인력이 단 3명뿐이다. 경찰청은 한국인 대상 범죄를 전담할 '코리안 데스크' 설치를 추진해 수사 인력을 보강하겠다고 밝혔다. ? \"조회수에 미쳤네\" 캄보디아 달려간 BJ, 생방송 켜고 벌인 일···단기선교 모집글도 논란 강신우 기자 seen@sedaily.com [서울경제 관련뉴스] “타투 지우더니”···나나, 적나라한 란제리 화보 속 늘씬 몸매 “하이닉스 40만원 찍었는데” 전원주, 2만원대에...‘나는 안 판다’ 투자법 화제 전소미, 초미니 보디슈트만 입고 과감한 '파격 노출'···\"바비인형인 줄\" 송지효, 직접 브라톱 입고 선보인 섹시미···남다른 볼륨감 제니, 파격 노출 속옷 화보···인형 같은 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 현장 BJ 생방송",
        "content": "캄보디아에서 한국인을 대상으로 한 납치 및 감금 범죄가 끊이지 않는 가운데, 최근 한 BJ가 캄보디아의 위험 지역인 범죄 단지 인근에서 생방송을 진행하여 논란이 일고 있습니다. BJ A씨는 캄보디아 프놈펜의 악명 높은 원구단지 앞에서 '한국인을 석방하라'는 구호를 외치며 1인 시위를 벌이는 모습을 생중계했습니다. 그의 방송은 최대 2만 명의 시청자를 기록하며 많은 주목을 받았습니다. BJ A씨는 방송을 통해 단지 내부가 비어 보인다는 상황과 높은 담장, 철책 등 외부의 위협적인 요소를 전달하며 현지 상황을 생생하게 전했습니다. 이러한 위험천만한 행동은 캄보디아 범죄 단지의 실태를 알리려는 의도였지만, 많은 누리꾼들로부터는 조회수를 위해 위험을 감수하는 무모한 행동이라는 비판을 받았습니다. 캄보디아 현지에서 벌어진 BJ의 생방송은 캄보디아 범죄 문제에 대한 대중의 관심을 촉발했습니다."
      },
      {
        "title": "BJ 신변 위협과 방송 중단",
        "content": "캄보디아 범죄 단지 인근에서 진행된 BJ A씨의 생방송은 예상치 못한 위험으로 이어졌습니다. 방송이 계속되자 단지 내 조직원으로 추정되는 사람들이 나타나 BJ A씨의 얼굴을 휴대전화로 촬영하는가 하면, 경비견의 목줄을 풀어놓는 등 위협적인 행동을 보였습니다. 이러한 상황은 방송을 시청하던 많은 사람들에게 충격을 주었습니다. 스트리밍 플랫폼 숲(SOOP) 측은 BJ A씨의 신변 안전을 우려하여 방송 종료를 요청했습니다. 플랫폼 관리자는 댓글을 통해 '신변에 위협이 될 수 있다', '현지인들이 A씨의 사진을 찍어가는 행위가 확인되고 있다', '해당 장소 포함 범죄 단지 인근에서 방송 진행을 중단해 달라'고 강력히 요청했습니다. 이에 BJ A씨는 결국 방송을 종료했습니다. 하지만 방송 종료 후 그의 행방에 대한 추가적인 소식이 없어 그의 안전에 대한 우려가 커지고 있습니다. 캄보디아 범죄 현장에서의 생방송은 개인 방송의 영향력과 동시에 위험성을 여실히 보여주는 사례가 되었습니다."
      },
      {
        "title": "BJ A씨의 후속 조치와 논란",
        "content": "BJ A씨는 방송 종료 후 캄보디아 현지 상황에 대한 우려를 표하는 팬들에게 자신의 안부를 전하기 위해 온라인 게시판에 글을 남겼습니다. 그는 현재 숙소로 이동 중이며, 얼굴이 노출될 가능성에 대비하여 예의주시하며 가고 있다고 밝혔습니다. 또한, 향후 생방송은 1부 숲, 2부 유튜브로 나누어 진행하겠다는 계획을 언급했습니다. 이는 플랫폼 정책을 준수하고 시청자들의 안전을 고려하려는 의도로 해석될 수 있습니다. 하지만 이 글을 마지막으로 BJ A씨의 근황은 알려지지 않고 있어 그의 안전에 대한 불안감이 더욱 증폭되고 있습니다. 일부 누리꾼들은 BJ A씨의 행동을 이해할 수 없다며, 조회수를 위해 정부가 특별여행주의보를 발령한 위험 지역에 가는 것이 목숨을 아끼지 않는 무모한 행동이라고 비판했습니다. 캄보디아 범죄 현장에서의 생방송은 단순한 콘텐츠 제작을 넘어, 개인의 안전과 사회적 파장에 대한 깊은 고민을 요구하고 있습니다."
      },
      {
        "title": "캄보디아 단기 선교 논란",
        "content": "BJ의 생방송 논란과 더불어, 캄보디아의 치안 불안 속에 단기 선교 인원을 모집하는 국내 교회의 움직임 역시 논란의 중심에 섰습니다. 한 교회는 오는 19일부터 캄보디아 단기 선교를 떠날 인원을 모집한다는 현수막을 내걸었고, 다른 교회 역시 내년 초 단기 선교를 위한 인원 모집을 이달 말까지 진행한다고 공지했습니다. 이러한 선교 일정에는 문화 탐방이 포함되어 있어, 캄보디아의 치안 상황을 고려했을 때 부적절하다는 지적이 나오고 있습니다. 이는 캄보디아에서 한국인 대상 범죄가 급증하고 외교부가 여행경보를 상향 조정한 상황과 맞물려 더욱 큰 우려를 낳고 있습니다. 캄보디아 현지의 위험한 치안 상황을 인지하지 못하거나 간과한 채 선교 활동을 강행하려는 움직임은, 참여자들의 안전뿐만 아니라 캄보디아 현지 주민들에게 또 다른 부담을 줄 수 있다는 점에서 신중한 접근이 필요하다는 목소리가 높습니다."
      },
      {
        "title": "캄보디아 한국인 범죄 급증",
        "content": "최근 캄보디아에서 한국인을 대상으로 한 범죄가 급증하며 심각한 사회 문제로 대두되고 있습니다. 외교부가 박찬대 더불어민주당 의원에게 제출한 자료에 따르면, 캄보디아에서의 한국인 납치 신고 건수는 2021년 4건에서 2023년 17건으로 크게 늘었으며, 지난해에는 220건으로 폭증했습니다. 올해 8월까지 이미 330건의 납치 신고가 접수되어 지난해 수치를 넘어섰습니다. 특히 최근 캄보디아에서 20대 한국 대학생이 납치, 고문 끝에 숨진 채 발견되는 사건이 발생하면서 캄보디아 범죄에 대한 한국 사회의 우려가 더욱 커지고 있습니다. 외교부는 캄보디아 수도 프놈펜과 일부 지역에 대한 여행경보를 기존 2단계 '여행자제'에서 2.5단계 '특별여행주의보'로 상향 조정하고, 국민들에게 해당 지역 방문 및 체류 자제를 강력히 당부하고 있습니다. 캄보디아 한국대사관에는 사건·사고 전담 경찰 인력이 단 3명뿐이라는 사실은 한국인 범죄 대응의 취약성을 보여줍니다."
      },
      {
        "title": "캄보디아 범죄 대응 인력 보강",
        "content": "캄보디아에서 한국인을 대상으로 한 범죄가 급증하는 상황 속에서, 사건·사고 대응을 위한 수사 인력 보강이 시급하다는 지적이 나오고 있습니다. 현재 캄보디아에 주재하는 한국대사관 내에서 한국인 관련 범죄를 전담할 수 있는 경찰 인력은 단 3명에 불과한 것으로 알려졌습니다. 이러한 부족한 인력으로는 급증하는 범죄 신고 건수를 감당하기 어렵다는 비판이 제기되고 있습니다. 이에 경찰청은 한국인 대상 범죄를 전담할 '코리안 데스크' 설치를 추진하여 수사 인력을 보강하겠다는 계획을 밝혔습니다. '코리안 데스크'는 캄보디아 현지에서 발생하는 한국인 관련 범죄에 대한 전문적인 수사와 대응을 강화하여 피해를 예방하고 범죄자 검거에 힘쓸 것으로 기대됩니다. 캄보디아에서의 한국인 범죄 심각성을 고려할 때, 이러한 인력 보강 조치는 한국 국민의 안전을 확보하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 발생하고 있는 한국인 대상 범죄와 이와 관련된 BJ의 생방송, 그리고 단기 선교 논란은 우리 사회가 직면한 복합적인 문제들을 드러냅니다. BJ의 행동은 조회수를 위해 위험을 감수하는 무모함을 보여주지만, 동시에 캄보디아의 위험한 치안 상황에 대한 대중의 관심을 촉발하는 계기가 되기도 했습니다. 하지만 이러한 관심이 자극적인 콘텐츠 소비로 이어지는 것은 경계해야 할 부분입니다. 캄보디아의 단기 선교 모집 역시 긍정적인 취지에도 불구하고, 현재의 치안 상황을 고려했을 때 참여자들의 안전을 최우선으로 고려해야 한다는 점에서 신중한 접근이 필요합니다. 무엇보다 캄보디아에서의 한국인 범죄가 급증하고 있음에도 불구하고, 현지 경찰 인력이 턱없이 부족하다는 사실은 한국 정부의 적극적인 외교적 노력과 실질적인 지원이 절실함을 시사합니다. '코리안 데스크' 설치와 같은 노력은 분명 긍정적이지만, 캄보디아 당국과의 긴밀한 협력을 통해 보다 근본적인 해결책을 모색해야 할 것입니다. 캄보디아 범죄 예방을 위해서는 한국 국민들의 인식 개선과 함께, 현지에서의 안전 확보를 위한 정부의 더욱 강력하고 체계적인 지원이 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n36613?mid=n1006",
    "hashTag": [
      "#캄보디아납치",
      "#BJ생방송",
      "#프놈펜",
      "#범죄단지",
      "#여행주의보"
    ]
  },
  {
    "type": "soc",
    "title": "\"까르띠에라 믿고 샀는데\"…5년전 구매한 1800만원 반지, '불량품' 판정",
    "newTitle": "까르띠에 명품 반지 5년 후 불량 판정 소비자 불만 커져",
    "article": "프랑스 명품 주얼리 브랜드 까르띠에가 또다시 품질 논란에 휩싸였다. 올해 세 번에 걸친 가격 인상을 단행한 가운데 제품에 하자가 발견되는 경우가 잇따르면서 소비자 불만이 커지고 있다. 13일 75만명의 회원을 보유한 온라인 명품 커뮤니티에서는 “까르띠에 반지 불량판정, 제품도 대응도 모두 불량이었다”는 제목의 글이 화제가 되고 있다. 작성자 A씨는 최근 “무려 5년 넘게 끼고 다녔던 까르띠에 반지가 최근 불량품 판정을 받았다”며 불량품 판정을 받은 반지 사진과 정상품 반지 사진을 첨부했다. 해당 반지는 까르띠에 러브 라인 풀 파베 세팅 반지로, 현재 2770만원에 판매되고 있다. A씨는 2020년 6월 서울 롯데백화점 본점에서 당시 가격인 1860만원에 구매했다. 그는 “얼마 전 아주 친한 지인이 ‘최근에 동일한 반지를 구매했는데 (A씨의) 이 반지는 좀 이상하다’는 말을 해주기 전까지는 불량품일 거라고 상상도 못했다”고 적었다. A씨는 “다이아몬드 주위 폴리싱 상태를 봐 달라. 한 곳이 아닌 (다이아몬드 6개) 모든 곳이 이렇다”며 “정상품은 제대로 된 주위 폴리싱으로 다이아몬드 사이즈가 더 크고 반짝거림이 부각돼 보이는 반면 제 불량품은 다이아몬드 사이즈가 더 작아보임과 동시에 칙칙하며 반짝임이 덜 했다”고 주장했다. 이어 “구입 당시에는 불량품임을 알아차리기가 사실상 불가능했다”면서 “당연히 0.1%의 의심도 없이 믿고 구매했다. 까르띠에가 강조하던 ‘브랜드 가치’였다”면서 “막상 불량품이 드러나니 신뢰는커녕 실망스럽기 그지없는 대응이 돌아왔다”고 지적했다. A씨는 “뒤늦게 한눈에 봐도 이상한 불량품임을 알았을 때, 충격과 분노는 이루 말할 수 없다”며 “5년 전 가격으로 환불을 받았다. 과정은 다시 떠올리기도 싫은 스트레스투성이였다”고 했다. 그러면서 “명품이라는 이름이 반드시 품질과 신뢰 그리고 훌륭한 대응을 담보하지 않는다”며 “까르띠에라는 이름이 품질과 책임을 보장해줄 거라 믿었던 제 잘못일 수도 있지만, 무조건 믿지 마시라”고 덧붙였다. 해당 커뮤니티에서는 까르띠에의 다양한 제품군에서 여러 사례가 공유되고 있다. 베누아 시계를 구입했는데 며칠 뒤 멈추거나 시간이 안 맞는 사례, 저스트 앵끌루 팔찌가 끊어졌다는 사례, 러브 파베 목걸이가 끊어지는 사례 등이 있다. 소비자들은 “까르띠에가 한두 푼도 아니고 이런 품질이 말이 되느냐”, “명품이 이름값을 못 해 요즘 구매 욕구가 떨어진다”, “브랜드 믿고 구매하는 건데 너무하다” 등의 반응이다. 가장 큰 불만은 하자에 대한 브랜드의 대응이다. 현행 소비자분쟁해결기준에 따르면 구매 후 6개월 이내 하자는 제조사 결함으로 추정돼 교환·환불이 가능하다. 다만 까르띠에 측은 이를 무상 수리가 아닌 ‘유상 수리’로 안내한다. 프랑스 본사 검수를 이유로 수개월 대기를 요구하기도 한다. 까르띠에 관계자는 “불량품 같은 경우에는 점검을 해보거나 AS를 해보고 판정 결과가 나오면 고객에 안내를 드리고 있다”며 “불량품 판정 후 (교환이나 환불 등의) 절차를 진행하고 있다”고 설명했다. 까르띠에는 지난달 시계를 제외한 주얼리 대부분 제품 가격을 2~5%가량 올렸다. 올해 2월, 5월에 이어 세 번째 가격 인상이다. 일부 제품은 올해에만 20% 가까이 오른 것으로 알려졌다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "까르띠에 품질 논란",
        "content": "명품 주얼리 브랜드 까르띠에가 연이은 품질 논란으로 소비자들의 불만을 사고 있습니다. 올해 벌써 세 차례나 가격 인상을 단행했지만, 정작 제품에서 하자가 발견되는 사례가 잇따르면서 명성에 금이 가고 있는 상황입니다. 특히 고가의 명품 반지에 불량 판정을 받은 사례가 온라인 커뮤니티에서 큰 화제가 되면서 까르띠에의 품질 관리 및 소비자 대응에 대한 의문이 증폭되고 있습니다. 소비자들은 까르띠에의 높은 가격만큼이나 품질과 신뢰를 기대하지만, 최근 불거진 문제들은 이러한 기대를 충족시키지 못하고 있다는 지적이 나오고 있습니다. 명품 브랜드로서 당연히 갖춰야 할 기본적인 품질 보증이 미흡하다는 비판이 거세지고 있으며, 이는 향후 까르띠에 브랜드 이미지와 판매에도 영향을 미칠 수 있을 것으로 보입니다."
      },
      {
        "title": "까르띠에 반지 불량 사례",
        "content": "최근 한 온라인 명품 커뮤니티에는 5년 넘게 착용해온 까르띠에 러브 라인 풀 파베 세팅 반지가 불량 판정을 받았다는 글이 올라와 많은 이들의 주목을 받았습니다. 이 반지는 현재 2,770만원에 판매될 정도로 고가임에도 불구하고, 다이아몬드 주변의 폴리싱 상태가 고르지 못해 다이아몬드 크기가 작아 보이고 반짝임이 덜하다는 지적이 제기되었습니다. 구매 당시에는 전혀 인지하지 못했던 불량이지만, 시간이 지나면서 명백한 차이가 드러난 것입니다. 작성자는 까르띠에가 강조하는 '브랜드 가치'를 믿고 구매했지만, 불량품이 드러난 이후 브랜드의 대응 또한 실망스러웠다고 토로했습니다. 결국 5년 전 구매 가격으로 환불받는 과정에서 큰 스트레스를 겪었다고 밝히며, 명품 브랜드라고 해서 무조건적인 품질과 신뢰를 보장하지는 않는다는 점을 강조했습니다. 이러한 사례는 고가 명품 주얼리의 품질 관리 및 소비자 신뢰 구축에 대한 중요성을 시사합니다."
      },
      {
        "title": "다양한 까르띠에 제품 하자와 대응",
        "content": "까르띠에의 품질 문제는 반지뿐만 아니라 다양한 제품군에서 발생하고 있다는 사실이 드러나고 있습니다. 과거 베누아 시계가 며칠 만에 멈추거나 시간이 맞지 않는 문제, 저스트 앵끌루 팔찌가 끊어지는 문제, 그리고 러브 파베 목걸이가 끊어지는 문제 등 여러 사례가 공유되고 있습니다. 소비자들은 한두 푼도 아닌 고가의 명품 제품에서 이러한 하자 발생이 잦다는 점에 대해 큰 불만을 표하고 있습니다. 명품이라는 이름값을 하지 못한다는 의견과 함께, 브랜드 자체를 믿고 구매하는 소비자들의 심리가 흔들리고 있다는 지적이 나오고 있습니다. 특히 문제 발생 시 까르띠에 측의 대응 방식 또한 도마 위에 오르고 있습니다. 현행 소비자분쟁해결기준에 따르면 구매 후 6개월 이내 하자는 제조사 결함으로 추정되어 교환 및 환불이 가능하지만, 까르띠에 측은 이를 무상 수리가 아닌 유상 수리로 안내하거나 프랑스 본사 검수를 이유로 수개월의 대기를 요구하는 경우가 많다고 합니다. 이러한 까르띠에의 대응은 소비자의 불편을 가중시키고 브랜드에 대한 신뢰를 더욱 하락시키는 요인으로 작용하고 있습니다."
      },
      {
        "title": "까르띠에의 반복된 가격 인상",
        "content": "까르띠에가 지속적인 품질 논란 속에서도 올해 들어 세 차례나 가격 인상을 단행한 사실이 알려지면서 소비자들의 불만은 더욱 커지고 있습니다. 지난달 시계를 제외한 주얼리 대부분 제품의 가격을 2~5%가량 올렸으며, 이는 올해 2월과 5월에 이은 세 번째 인상입니다. 일부 제품의 경우 올해에만 20% 가까이 가격이 오른 것으로 알려져 있어, 가격 상승 폭이 상당함을 알 수 있습니다. 소비자들은 품질에 대한 의구심이 커지고 있는 상황에서 반복되는 가격 인상은 납득하기 어렵다는 반응을 보이고 있습니다. 명품 브랜드의 가격 상승은 일반적으로 품질 향상, 희소성, 브랜드 가치 상승 등을 바탕으로 하지만, 현재 까르띠에의 경우 하자 발생 사례가 잇따르고 있는 만큼, 높아진 가격만큼의 가치를 제공하고 있는지에 대한 근본적인 의문이 제기됩니다. 이러한 상황에서 반복되는 가격 인상은 소비자들에게 가격 대비 품질에 대한 불신감을 증폭시키고, 브랜드 이미지에도 부정적인 영향을 미칠 가능성이 높습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 까르띠에 품질 논란과 반복적인 가격 인상 소식은 명품 브랜드 소비에 대한 중요한 시사점을 던져줍니다. 소비자는 단순히 브랜드의 명성이나 높은 가격만을 보고 제품을 구매하는 것이 아니라, 그에 상응하는 품질과 신뢰, 그리고 합리적인 고객 서비스를 기대합니다. 까르띠에와 같은 세계적인 명품 브랜드는 이러한 기대치를 충족시키기 위해 제품의 품질 관리뿐만 아니라, 문제 발생 시 투명하고 신속하며 소비자를 존중하는 대응 방안을 마련해야 할 것입니다. 현재와 같이 품질 문제에 대한 미흡한 대응과 잦은 가격 인상은 결국 브랜드에 대한 장기적인 신뢰도를 훼손할 수 있으며, 이는 잠재적인 소비자들의 구매 결정에도 영향을 미칠 수 있습니다. 앞으로 까르띠에가 품질 문제 해결과 소비자 신뢰 회복을 위해 어떤 노력을 기울일지 주목해야 할 것입니다. 명품 소비는 단순한 과시가 아닌, 가치 소비의 일환으로 인식되어야 하며, 브랜드는 이러한 가치를 지키기 위한 책임감을 가져야 할 것입니다. 소비자는 현명한 판단을 통해 브랜드의 진정한 가치를 평가하고, 품질과 서비스가 동반될 때 비로소 명품의 가치를 인정할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n33218?mid=n1006",
    "hashTag": [
      "#까르띠에",
      "#주얼리",
      "#품질논란",
      "#명품",
      "#불량",
      "#까르띠에반지",
      "#환불",
      "#소비자불만",
      "#브랜드신뢰",
      "#까르띠에AS"
    ]
  },
  {
    "type": "int",
    "title": "\"지난달 캄보디아 범죄단지 끌려가던 韓人 2명 고속도로서 탈출\"",
    "newTitle": "캄보디아 범죄 단지 끌려가던 한국인 2명 극적 탈출 스토리",
    "article": "오창수 시하누크빌 한인회장 \"3년간 200명 넘게 구조…고수익 유혹은 허상\" 캄보디아서 탈출한 한국인들 [오창수 회장 제공. 재판매 및 DB 금지] (자카르타=연합뉴스) 손현규 특파원 = \"지난달에 캄보디아 수도 프놈펜에 온 젊은 한국인 2명이 시하누크빌에 있는 중국인 범죄 단지로 팔려 가던 중 고속도로 휴게소에서 극적으로 탈출했습니다. 지난 8월에 숨진 한국인 대학생의 구조 요청도 제가 받았다면 도와줄 수 있었을 텐데요\" 캄보디아에서 20년째 사는 오창수(58) 시하누크빌 한인회장은 13일(현지시간) 연합뉴스와 전화 통화에서 안타까움부터 토로했다. 선교사로도 활동하는 그는 20대 한국인 대학생 A씨가 캄보디아 범죄 단지에서 고문당한 뒤 살해된 사건을 접하고 마음이 무너졌다고 했다. 오 회장이 사는 시하누크빌은 A씨가 숨진 채 발견된 깜폿주 보꼬산과 차량으로 2시간 떨어진 곳에 있다. 그는 \"대사관에서 구조 연락이 오는 경우도 있지만 개인 휴대전화로 감금된 한국인이나 가족이 직접 연락하는 일도 많다\"며 \"3년 전부터 캄보디아에서 구조한 한국인이 200명을 넘는다\"고 말했다. 그는 지난달 25일에도 프놈펜에 있는 한국대사관에서 걸려 온 전화를 받았다. 마침 주캄보디아 한국대사관에 경찰 영사가 새로 부임해 인사를 나눈 뒤 저녁 무렵 차량을 몰고 집에 가기 위해 막 고속도로에 올라탄 직후였다. \"닷새 전에 캄보디아에 들어온 젊은 한국인 2명이 범죄 단지에 끌려가다가 고속도로 휴게소에서 탈출했다고 합니다. 좀 도와주셔야겠습니다.\" 2020년부터 올해 8월까지 5년 동안 한국대사관에서 영사협력원으로 일한 오 회장은 다급한 마음에 차량을 시속 150∼160㎞로 몰았다. 그가 가속페달을 밟아 1시간 뒤 고속도로 휴게소에 도착했을 때 한국인 2명은 이미 현지 경찰에 붙잡혀 연행된 상태였다. 건장한 중국 남성들이 뒤쫓고 한국인들이 도망치는 모습을 이상하게 생각한 휴게소 직원이 경찰에 신고했기 때문이다. 오창수 캄보디아 시하누크빌 한인회장 [오창수 회장 제공. 재판매 및 DB 금지] 경찰서를 직접 찾아온 오 회장을 본 한국인들은 \"한 달에 1천만원을 벌 수 있다는 지인 말에 속아서 캄보디아에 왔다\"고 토로했다. 그러면서 \"중국인이 운영하는 범죄 단지에 끌려가던 중 휴게소에 멈춘 승합차에서 탈출한 뒤 대사관에 신고했다\"고 울먹였다. 오 회장은 현지 경찰관에게 \"이 한국인들은 취업 사기를 당해서 여기에 왔다\"며 \"범죄 단지에 넘어가기 전이어서 아무런 일을 하지 않았으니 풀어달라\"고 호소했다. 결국 한국인 2명은 닷새가량 경찰서에 붙잡혀 있다가 석방됐고, 오 회장의 도움을 받아 곧바로 비행기를 타고 한국으로 귀국했다. 지난달 중순에도 한국인 2명이 범죄 단지 합숙시설 3층에서 뛰어내려 탈출했으나 이들 중 한명은 중국인들에게 잡혀 한국으로 돌아가지 못하기도 했다고 오 회장은 전했다. 오 회장은 \"현지인 범죄 단지에는 직접 들어가 한국인을 데려오기도 하지만 중국인들 범죄 단지에는 쉽게 못 들어간다\"며 \"저도 신원이 많이 노출돼 중국 범죄단체의 협박도 받고 있다\"고 말했다. 인권 단체 국제앰네스티가 지난 6월 발표한 보고서에 따르면 캄보디아에 있는 사기 작업장은 최소 53곳이며 의심 시설도 40곳이 넘는 것으로 파악됐다. 이 작업장은 철조망을 두르거나 무장 경비원과 카메라로 감시하는 감옥형 구조로 알려졌다. 고수익 취업이라는 유혹에 넘어간 이들이 구타와 고문을 당하며 이곳에서 노예처럼 범죄에 동원된다. 오 회장은 \"동남아시아인들에 비해 몸값이 비싼 한국인들을 캄보디아로 데려와 중국인 범죄 단지에 넘기면 많은 돈을 받는다\"며 \"보이스피싱(전화금융사기) 등 사기 범행도 소득 수준이 낮은 동남아보다 한국을 상대로 많은 수익을 벌 수 있어 한국인들이 범행에 많이 동원된다\"고 말했다. 그러면서 \"고수익 유혹에서 빠져 캄보디아에 오는 20∼30대 한국인이 많다\"면서 \"캄보디아에서 월급으로 1천만원은 절대 받을 수 없다\"며 큰돈을 벌 수 있다는 생각은 허상이라고 꼬집었다. 김대윤 재캄보디아 한인회 부회장도 \"한국인이 캄보디아에서 직접 범죄 조직을 운영하는 경우도 있지만 중간책 역할을 많이 한다\"며 \"과거에는 한국인들이 중국에서 보이스피싱 조직을 많이 운영했지만, 지금은 중국인들이 한국인 조직을 흡수해 캄보디아로 대거 넘어왔다\"며 고 말했다. 캄보디아서 한국인 대학생 살해 혐의로 기소된 중국인들 [AKP통신 홈페이지 캡처. 재판매 및 DB 금지] son@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 살려달라 애원한 뒤 연락 끊겨…광주경찰 '캄보디아 수사' ☞ 총 들고 감시·귀국 땐 인질…판결로 본 캄보디아 범죄조직 현실 ☞ 은마아파트, 49층 5천893세대 대단지로…2030년 착공 목표 ☞ '신분' 돼버린 강남 아파트…보행로·초교 놓고 단지 간 쟁탈전 ☞ 배우 김윤혜, 25일 결혼…\"소중한 인연과 백년가약\" ☞ 경북도 6급 공무원 숨진 채 발견…경찰, 사건 경위 조사 ☞ 의정부 아파트 엘베서 위층 일가족에 칼부림…30대 피의자 사망 ☞ 강남 거리서 술취해 野시의원 폭행한 40대 체포 ☞ '영화 찍나?' 4m 높이 '붕∼'…하늘로 치솟은 전기차 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 조직",
        "content": "최근 캄보디아에서 고수익을 미끼로 한국 젊은이들을 범죄 조직에 넘기는 사건들이 끊이지 않고 있습니다. 시하누크빌 한인회장 오창수 씨는 3년간 200명이 넘는 한국인들을 구조했다고 밝혔습니다. 특히 지난달에는 중국인 범죄 단지로 팔려갈 뻔했던 20대 한국인 청년 두 명이 고속도로 휴게소에서 극적으로 탈출해 경찰의 도움을 받았습니다. 이들은 지인의 말에 속아 한 달에 천만 원을 벌 수 있다는 말에 캄보디아로 왔지만, 중국인이 운영하는 범죄 단지에 끌려갈 위기에 처했던 것입니다. 오 회장은 현지 경찰에게 이들이 취업 사기를 당해 범죄 단지에 넘어가기 전이라며 선처를 호소했고, 결국 두 사람은 석방되어 한국으로 귀국할 수 있었습니다. 이러한 사건은 캄보디아의 어두운 단면을 보여주며, 고수익을 내세운 유혹이 얼마나 위험한 허상인지를 여실히 드러냅니다. 캄보디아에서 큰돈을 벌 수 있다는 생각은 현실과 거리가 멀다는 것을 인지해야 합니다. 캄보디아에서 월급으로 천만 원을 받는 것은 절대 불가능한 일이기에, 20~30대 한국인들이 이러한 허황된 꿈에 빠져 범죄 조직의 희생양이 되지 않도록 각별한 주의가 필요합니다."
      },
      {
        "title": "실종 및 구조 사례",
        "content": "캄보디아에서 발생한 한국인 실종 및 피해 사례는 안타까움을 자아냅니다. 오창수 시하누크빌 한인회장은 3년 전부터 캄보디아에서 구조한 한국인이 200명을 넘는다고 증언했습니다. 그는 개인 휴대전화로 직접 연락이 오는 경우가 많다고 말했으며, 대사관을 통한 구조 요청도 빈번하다고 덧붙였습니다. 지난 8월에 사망한 한국인 대학생 A 씨의 경우, 만약 오 회장이 그의 구조 요청을 받았다면 살릴 수 있었을지도 모른다는 아쉬움을 토로했습니다. A 씨는 캄보디아 범죄 조직에서 고문을 당한 뒤 살해된 것으로 알려졌습니다. 또한 지난달 중순에도 한국인 두 명이 범죄 단지 합숙 시설 3층에서 뛰어내려 탈출하는 사건이 있었지만, 이 중 한 명은 중국인들에게 붙잡혀 한국으로 돌아가지 못했습니다. 이러한 사건들은 캄보디아에 범죄 조직이 얼마나 깊숙이 뿌리내리고 있는지, 그리고 한국인들이 얼마나 취약한 상황에 놓여 있는지를 보여줍니다. 범죄 조직은 한국인들을 마치 상품처럼 여기며, 그들의 인권을 유린하고 있습니다. 캄보디아에서 발생하는 범죄 사건들은 개인의 안타까운 희생으로 끝나지 않고, 한국 사회 전체에 경각심을 불러일으켜야 합니다."
      },
      {
        "title": "범죄 조직의 실태",
        "content": "캄보디아에 존재하는 범죄 조직의 실태는 심각한 수준입니다. 국제앰네스티의 보고서에 따르면, 캄보디아에는 최소 53곳의 사기 작업장이 있으며, 의심 시설도 40곳이 넘는 것으로 파악되었습니다. 이들 작업장은 철조망, 무장 경비원, 카메라 등으로 감시되는 감옥과 같은 구조를 갖추고 있습니다. 고수익 취업이라는 달콤한 말에 속아 이곳으로 온 사람들은 구타와 고문을 당하며 노예처럼 범죄에 동원됩니다. 특히 한국인들은 동남아시아인에 비해 몸값이 비싸기 때문에 중국인 범죄 단지에 넘겨지면 더 많은 돈을 받을 수 있습니다. 또한, 한국을 상대로 한 보이스피싱 등 사기 범행은 소득 수준이 낮은 동남아시아 국가들을 상대로 하는 것보다 훨씬 높은 수익을 올릴 수 있어, 한국인들이 범행에 많이 동원되는 것입니다. 김대윤 재캄보디아 한인회 부회장은 과거 한국인들이 중국에서 보이스피싱 조직을 많이 운영했지만, 이제는 중국인들이 한국인 조직을 흡수해 캄보디아로 대거 넘어왔다고 설명했습니다. 이는 범죄 조직의 형태가 진화하고 있음을 보여주며, 한국인들이 더욱 조직적이고 강력한 범죄의 먹잇감이 되고 있음을 시사합니다. 캄보디아의 범죄 조직은 단순한 사기를 넘어 인권 유린과 폭력을 수반하는 심각한 문제입니다."
      },
      {
        "title": "협박과 위험",
        "content": "캄보디아에서 한국인들을 돕는 오창수 시하누크빌 한인회장은 개인적인 위험에도 노출되어 있습니다. 그는 현지인 범죄 단지에는 직접 들어가 한국인을 데려오기도 하지만, 중국인 범죄 단지에는 쉽게 접근하기 어렵다고 말했습니다. 또한, 자신의 신원이 많이 노출되어 중국 범죄 단체로부터 협박을 받고 있다고도 밝혔습니다. 이는 한국인들을 돕는 과정이 얼마나 위험한 일인지를 보여줍니다. 범죄 조직은 자신들의 이익을 위해서라면 수단과 방법을 가리지 않으며, 도움을 주는 사람들에게까지 위협을 가하는 것입니다. 오 회장의 용감한 활동에도 불구하고, 그는 끊임없이 범죄 조직의 위협에 시달리고 있습니다. 이러한 상황은 캄보디아에서 한국인들의 안전을 확보하는 것이 얼마나 어려운 과제인지를 보여줍니다. 한국 정부와 외교 당국은 이러한 위험 속에서 활동하는 교민들을 보호하고, 범죄 조직에 대한 강력한 대응책을 마련해야 할 필요가 있습니다. 또한, 캄보디아 현지 당국과의 협력을 강화하여 범죄 조직을 뿌리 뽑기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 캄보디아에서 벌어지고 있는 한국인 대상 범죄 조직의 실태를 여실히 보여주고 있습니다. 고수익이라는 허황된 꿈에 빠져 낯선 땅에서 범죄의 덫에 걸리는 젊은이들의 안타까운 현실은 우리 사회의 심각한 문제를 드러냅니다. 부모님의 피땀 어린 노력으로 대학에 보낸 자녀들이 범죄 조직의 희생양이 되어 비극적인 삶을 마감할 수 있다는 사실은 충격적입니다. 오창수 회장님과 같은 용감한 교민들의 헌신적인 노력에도 불구하고, 범죄 조직의 끈질긴 활동과 교묘한 수법은 여전히 많은 한국인들을 위험에 빠뜨리고 있습니다. 개인적으로는 이러한 범죄 조직에 대한 강력한 법적 처벌과 함께, 캄보디아 현지에서의 정보 수집 및 예방 활동 강화가 절실하다고 생각합니다. 더불어, 우리 사회는 젊은 세대들에게 현실적인 진로와 직업에 대한 올바른 정보를 제공하고, 경제적 어려움 속에서도 희망을 잃지 않도록 돕는 시스템을 더욱 강화해야 합니다. 캄보디아에서의 비극이 더 이상 반복되지 않도록, 정부, 기업, 그리고 우리 사회 전체의 적극적인 관심과 노력이 절실한 시점입니다. 캄보디아 범죄 조직으로부터 한국인들을 보호하고, 피해자들에게는 정의로운 구제가 이루어지기를 간절히 바랍니다. 캄보디아 젊은 한국인들은 이러한 유혹에 절대 넘어가서는 안 됩니다."
      },
      {
        "title": "정부의 역할",
        "content": "캄보디아에서 한국인 대상 범죄가 지속적으로 발생하는 가운데, 정부의 적극적인 역할이 더욱 중요해지고 있습니다. 이번 사건을 통해 드러난 문제점들은 한국 외교 당국이 캄보디아 현지에서 더욱 강화된 예방 및 대응 시스템을 구축해야 함을 시사합니다. 단순히 피해 발생 후 구조 활동에만 집중하는 것을 넘어, 잠재적 피해자들이 범죄 조직의 표적이 되지 않도록 사전 예방 교육과 정보 제공에 힘써야 합니다. 또한, 캄보디아 현지 경찰 및 관련 기관과의 긴밀한 협력을 통해 범죄 조직의 활동을 조기에 감지하고 무력화하는 데 주력해야 합니다. 특히, 오창수 회장과 같이 현지에서 위험을 무릅쓰고 활동하는 교민들에 대한 지원을 확대하고, 그들의 안전을 보장하는 방안 또한 마련해야 할 것입니다. 캄보디아에서 한국인을 대상으로 하는 범죄는 단순한 개인의 문제가 아니라 국가적인 관심과 해결 노력이 필요한 사안입니다. 캄보디아 범죄 조직의 활동을 철저히 감시하고, 한국인들이 안전하게 활동할 수 있는 환경을 조성하기 위한 정부의 지속적인 관심과 투자가 요구됩니다. 캄보디아 젊은 한국인들을 지키기 위한 정부의 발걸음이 중요합니다. 캄보디아에서의 범죄 예방은 우리 국민의 안전과 직결되는 문제입니다."
      },
      {
        "title": "취업 사기 경고",
        "content": "캄보디아에서 고수익을 미끼로 한 취업 사기가 심각한 사회 문제로 대두되고 있습니다. 이는 단순히 캄보디아만의 문제가 아니라, 해외에서 기회를 찾으려는 한국 젊은이들이 겪을 수 있는 보편적인 위험을 보여줍니다. '한 달에 1천만 원을 벌 수 있다'는 달콤한 말에 속아 캄보디아로 간 이들은 범죄 조직의 노예가 되어 인권 유린과 폭력에 시달리는 경우가 허다합니다. 특히 중국인이 운영하는 범죄 조직은 한국인을 비싼 값에 넘기기 위해 더욱 적극적으로 움직이고 있습니다. 이러한 취업 사기는 점점 더 지능화되고 있으며, 피해자들은 속수무책으로 범죄의 늪에 빠져들고 있습니다. 캄보디아에서의 고수익 취업은 허상이라는 점을 명확히 인지해야 합니다. 캄보디아에서 월급으로 천만 원을 받는 것은 불가능하며, 이는 오직 범죄 조직의 유혹일 뿐입니다. 20~30대 젊은 한국인들이 이러한 달콤한 말에 현혹되지 않도록, 가족과 주변 사람들의 지속적인 관심과 조언이 필요합니다. 캄보디아 범죄 조직의 유혹에 빠지지 않도록, 현실적인 조언과 정보 공유를 통해 젊은이들을 보호해야 합니다. 캄보디아에서 범죄 조직에 대한 경각심을 일깨우는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n24166?mid=n1006",
    "hashTag": [
      "#캄보디아한인회",
      "#캄보디아한국인",
      "#오창수회장",
      "#캄보디아범죄단",
      "#취업사기",
      "#보이스피싱",
      "#한국인구조",
      "#캄보디아탈출",
      "#한인회",
      "#연합뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"교황도 충격\"…수백명 모인 바티칸 성당서 바지내린 남성 한 일",
    "newTitle": "바티칸 성 베드로 대성당 관광객 앞 소변 사건 전말",
    "article": "사진 바티칸 성 베드로 대성당에서 한 남성이 수백명의 관광객이 지켜보는 가운데 소변을 보는 일이 벌어졌다. 지난 11일(현지시간) 일 템포 등 현지 언론에 따르면 전날 오전 9시 30분쯤 한 남성이 성 베드로 대성당 내부의 '고해의 제단' 위에 올라 바지를 내리고 소변을 봤다. 이 남성은 보안 검색대를 몰래 빠져나가 제단에 올라간 뒤 이 같은 일을 저질렀다. 남성은 얼마 지나지 않아 경비요원들에게 붙잡혀 끌려나갔지만, 수백명의 관광객이 이 상황을 지켜봤다. 마테오 브루니 바티칸 대변인은 ANSA통신에 \"이번 사건은 심각한 정신 질환이 있는 사람의 행위로, 바티칸 경찰이 체포한 후 이탈리아 당국에 인계했다\"고 밝혔다. 레오 14세 교황은 이번 사건을 보고받고 당혹감을 표한 것으로 알려졌다. 일 템포는 \"교황이 충격을 받았다고 한다\"며 \"이번 사건으로 교황이 성 베드로 대성당 내부 보안 체계의 효율성을 직접 확인할 가능성도 있다\"고 전했다. 다만 이번 일과 관련해 바티칸 측의 공식 입장은 아직 나오지 않았다. 성 베드로 대성당 방문객의 이상 행동은 이번이 처음이 아니다. 지난 2월에는 한 루마니아 출신 남성이 제단 위로 올라가 올려져 있던 촛대 6개를 바닥에 내던졌다. 2023년 6월에는 한 폴란드 남성이 미사 중 나체로 제단에 뛰어들어 '우크라이나 아이들을 구하라'라는 문구가 적힌 등을 보여주며 시위를 벌여 쫓겨나기도 했다. 김은빈 기자 kim.eunbin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 윤핵관, 울며 베란다 섰다…\"이XX\" 김건희 쌍욕 왜 ▶ 文공약 어긴 정치인 사면…회의록 비밀 풀렸다 ▶ \"몸매 좋지\" 옷 벗었다…女대통령 꿈꾼 92세 파격 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ \"매니저가…\" 정웅인, 사채업자에 무릎 꿇은 충격 사연 ▶ 주말 뒤 '5도' 겨울급 추위 온다…이번주 내내 비 내려 ▶ 4353억 지원받은 캄보디아의 배신…\"군사작전 벌여야\" ▶ 멕시코 홍수로 64명 사망…피해자 \"대통령 쓸모없다\" ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김은빈 kim.eunbin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "성당 참배 소동",
        "content": "바티칸의 상징인 성 베드로 대성당에서 충격적인 사건이 발생했습니다. 수백 명의 관광객이 지켜보는 가운데 한 남성이 '고해의 제단' 위에 올라 소변을 보는 엽기적인 행각을 벌였습니다. 이 남성은 보안 검색대를 몰래 통과한 후 제단에 올라가 이러한 비상식적인 행동을 저질렀으며, 곧바로 경비 요원들에게 제지당했습니다. 이 사건은 당시 현장에 있던 수많은 관광객들에게 큰 충격과 당혹감을 안겨주었습니다. 성 베드로 대성당과 같은 신성한 장소에서의 이러한 이상 행동은 종교적 존엄성을 훼손하는 심각한 행위로 간주됩니다. 이번 사건은 많은 이들에게 큰 경각심을 불러일으켰으며, 종교 시설 내 보안 강화의 필요성을 다시 한번 일깨워주는 계기가 되었습니다. 이 남성의 행위로 인해 성 베드로 대성당을 방문한 많은 사람들이 불쾌감과 함께 혼란을 겪어야 했습니다. 특히 제단 위라는 상징적인 공간에서의 일탈 행위는 더욱 큰 파장을 일으켰습니다. 종교적인 의미가 깊은 공간에서 이러한 사건이 발생했다는 사실 자체만으로도 큰 논란이 될 수밖에 없습니다."
      },
      {
        "title": "정신 질환 가능성 언급",
        "content": "이번 성 베드로 대성당 소변 사건에 대해 바티칸 측은 즉각적인 입장을 밝혔습니다. 바티칸 대변인은 해당 사건을 일으킨 남성이 '심각한 정신 질환이 있는 사람의 행위'라고 언급하며 사건의 경위를 설명했습니다. 바티칸 경찰은 즉시 이 남성을 체포했으며, 이후 이탈리아 당국에 신병을 인계한 것으로 알려졌습니다. 이러한 해명은 사건의 의도를 파악하는 데 중요한 단서를 제공하지만, 동시에 정신 건강 문제와 공공 장소에서의 부적절한 행동에 대한 사회적 논의를 촉발시킵니다. 교황청에서도 이번 사건을 보고받고 당혹감을 표한 것으로 전해졌습니다. 교황 역시 이번 사건으로 충격을 받았다는 소식이 전해지면서, 사건의 심각성을 방증하고 있습니다. 더불어 이번 일을 계기로 성 베드로 대성당 내부의 보안 시스템 효율성에 대한 점검이 이루어질 가능성도 제기되었습니다. 종교 시설의 신성함과 안전을 동시에 확보하기 위한 다각적인 노력이 필요함을 시사하는 부분입니다. 정신 질환을 앓는 사람들의 행동으로 치부하기에는 그 장소가 가지는 상징성이 워낙 크기에, 이번 사건은 더욱 많은 사람들의 이목을 집중시키고 있습니다. 이러한 정신 질환을 앓는 개인의 행동이 어떻게 공공 장소에서 발생하고, 이에 대한 사회적 대처는 어떻게 이루어져야 하는지에 대한 깊이 있는 논의가 필요합니다."
      },
      {
        "title": "반복되는 이상 행동",
        "content": "이번 성 베드로 대성당 소변 사건이 처음 있는 일은 아니라는 점도 주목할 만합니다. 과거에도 성 베드로 대성당 내부에서 방문객들의 이상 행동이 여러 차례 보고된 바 있습니다. 올해 2월에는 한 루마니아 출신 남성이 제단 위로 올라가 촛대 6개를 바닥에 던지는 사건이 발생했습니다. 이는 단순한 일탈을 넘어 기물 파손으로까지 이어졌던 사례입니다. 또한, 2023년 6월에는 미사 중에 한 폴란드 남성이 나체로 제단에 뛰어들어 '우크라이나 아이들을 구하라'는 문구가 적힌 팻말을 들고 시위를 벌이다가 쫓겨나는 일도 있었습니다. 이러한 사건들은 성 베드로 대성당과 같이 엄숙하고 신성해야 할 종교 시설에서 발생하는 일탈 행위가 얼마나 다양하고 예측 불가능한지를 보여줍니다. 이러한 반복적인 사건들은 보안 시스템의 허점뿐만 아니라, 방문객들의 행동 통제 및 예방 대책 마련의 필요성을 제기합니다. 성 베드로 대성당을 찾는 수많은 순례자와 관광객들의 안전과 질서 유지를 위해 더욱 체계적인 관리 방안이 요구되는 상황입니다. 종교적 공간이라는 특수성을 고려한 더욱 섬세하고 효과적인 대처 방안이 마련되어야 할 것입니다. 이러한 이상 행동들은 단순히 개인의 일탈로 볼 수만은 없으며, 사회 전반의 문제와도 연결될 수 있다는 점에서 주목해야 합니다."
      },
      {
        "title": "보안 시스템 점검 필요성",
        "content": "성 베드로 대성당에서 발생한 일련의 이상 행동 사건들은 이탈리아와 바티칸 당국에 보안 시스템 전반에 대한 점검의 필요성을 제기하고 있습니다. 특히 이번 소변 사건에서 남성이 보안 검색대를 몰래 통과했다는 사실은 기존의 보안 시스템에 분명한 허점이 존재함을 시사합니다. 수백 명의 관광객이 지켜보는 앞에서 벌어진 일이라는 점을 감안할 때, 경비 인력의 배치나 순찰 강화 또한 중요한 과제로 떠올랐습니다. 잇따르는 사건 사고는 단순히 개개인의 돌발 행동으로만 치부할 수 없으며, 물리적인 보안 장치와 더불어 상황 발생 시 신속하고 효과적으로 대응할 수 있는 매뉴얼 구축의 중요성을 강조합니다. 레오 14세 교황이 이번 사건 보고 후 당혹감을 표하고, 보안 체계 효율성 확인 가능성을 언급한 것은 이러한 문제의식이 교황청 내부에서도 깊이 공유되고 있음을 보여줍니다. 성 베드로 대성당은 단순한 종교 시설을 넘어 세계적인 문화유산이자 관광 명소로서 많은 사람들이 방문하는 곳이기에, 이곳의 안전과 질서 유지는 매우 중요합니다. 따라서 이번 사건을 계기로 철저한 보안 시스템 재점검과 함께, 방문객들을 위한 명확한 가이드라인 제시 및 질서 유지 노력 강화가 필요합니다. 모든 방문객이 안전하고 경건한 마음으로 성 베드로 대성당을 참배할 수 있도록 하는 것이 최우선 과제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "성 베드로 대성당에서의 이번 소변 사건은 정말 충격적이고 실망스럽습니다. 인류가 쌓아 올린 위대한 건축물이자 신성한 종교적 공간에서 이러한 일이 발생했다는 사실 자체가 매우 안타깝습니다. 물론 정신 질환의 가능성을 언급하며 사건을 단순화하려는 시도도 있을 수 있지만, 그 장소가 가지는 상징성과 수많은 사람들에게 미치는 영향력을 고려할 때, 우리는 이 사건을 더 깊이 있게 성찰해야 합니다. 종교 시설뿐만 아니라 공공장소에서의 무례하고 파괴적인 행동은 우리 사회의 도덕적 해이를 보여주는 단면일 수 있습니다. 개인의 자유와 표현의 자유가 중요하지만, 타인에게 불쾌감을 주고 사회적 질서를 해치는 행위는 결코 용납될 수 없습니다. 특히 종교적인 장소에서의 행위는 단순히 물리적인 공간의 문제를 넘어, 그 장소가 상징하는 가치와 의미에 대한 존중을 요구합니다. 이번 사건은 단순히 보안 시스템 강화라는 물리적인 해결책만으로는 부족함을 시사합니다. 우리는 어떻게 하면 모든 구성원이 서로의 존재와 공간을 존중하는 성숙한 사회를 만들어갈 수 있을지에 대한 근본적인 질문을 던져야 합니다. 교육과 캠페인을 통해 시민 의식을 함양하고, 공공 예절에 대한 중요성을 다시 한번 강조하는 노력이 필요합니다. 성 베드로 대성당 사건은 이러한 사회적 고민을 촉발하는 계기가 되어야 하며, 우리 모두가 좀 더 책임감 있는 시민으로 거듭나는 계기가 되기를 바랍니다. 이러한 사건이 반복되지 않도록, 사회 공동체 전체가 관심을 가지고 예방과 교육에 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n38858?mid=n1006",
    "hashTag": [
      "#성베드로대성당",
      "#바티칸",
      "#이상행동",
      "#정신질환",
      "#교황",
      "#안전",
      "#뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"연봉 1억 택도 없다\"…뉴욕서 편히 살려면 '이 정도' 벌어야",
    "newTitle": "뉴욕에서 편안하게 생활하기 위한 연봉 수준은 얼마일까",
    "article": "[뉴욕=AP/뉴시스] 미국 뉴욕 전경. 2021.06.15. [서울=뉴시스]김윤혁 인턴 기자 = 미국 뉴욕에서 안락하게 생활하려면 연간 최소 18만4420달러(약 2억6000만원)가 필요하다는 분석이 나왔다. 11일(현지시간) 뉴욕포스트는 미국 금융정보 웹사이트 '고뱅킹레이츠(GOBankingRates)'의 분석 결과를 인용해 이같이 전했다. 고뱅킹레이츠는 지난해 미 인구조사국과 노동통계국, 기타 기관들의 데이터를 활용해 미국 내 59개 주요 도시에서 만족스러운 삶을 누리는 데 필요한 적정 연봉을 산출했다. 고뱅킹레이츠는 연봉 산출에 '50/30/20 재정 규칙'을 활용했다. 이는 소득의 50%를 필수 생활비, 30%를 여가비, 20%를 저축에 사용한다는 원칙이다. 분석 결과 뉴욕에서 1인 가구가 무리 없이 생활하기 위해 필요한 연봉은 9만2210달러(약 1억3000만원)로 나타났다. 또 고뱅킹레이츠는 이 금액의 두 배 수준을 '편안하고 안락한 생활'로 정의, 뉴욕에서 여유 있는 삶을 누리기 위해선 연간 최소 18만4420달러(약 2억6000만원)가 필요하다는 결론을 내렸다. 고뱅킹레이츠는 \"대다수의 미국인이 주택을 보유하고 있다는 점을 고려해 '월세'가 아닌 '부동산 가격'을 중심으로 분석했다\"며 \"뉴욕 시민의 상당수는 자가가 아닌 임대 주택에 거주하기 때문에 실질적으로는 이보다 더 높은 연봉이 필요할 가능성이 있다\"라고 설명했다. 다만 룸메이트와 임대료를 나눠 부담할 경우에는 필요한 소득 수준이 더 낮아질 수 있다고 덧붙였다. 한편 미국 내에서 편안한 삶을 누리기 위해 가장 높은 연봉이 필요한 도시는 캘리포니아주 산호세로 나타났다. 실리콘밸리를 대표하는 도시인 산호세에서는 연봉 26만4946달러(약 3억7000만원)가 필요했다. 뒤이어 ▲샌프란시스코 25만1398달러(약 3억6000만원) ▲샌디에이고 20만6353달러(약 2억9000만원) ▲로스앤젤레스 19만4920달러(약 2억8000만원) ▲뉴욕 순으로 나타났다. ☞공감언론 뉴시스 kimyh@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"캄보디아서 일주일 감금…작은 생수 10병으로 버텨\" ◇ 정웅인, 전재산 날렸다…\"사채업자에 무릎 꿇어\" ◇ 권상우♥손태영 아들, 축구선수 되나?…180㎝ 훈남 비주얼 ◇ 윤민수, 전처에 윤후 사진 잽싸게 휙 \"원본 없어\" ◇ 김우빈 \"암 투병 통증 기억 안 나…레벨 너무 높아서\" ◇ 20대 틱토커 살해하고 시신 유기한 50대男 구속기소 ◇ 성시경 \"아이돌 아니면 일본에서 성공 쉽지 않아\" ◇ '백혈병 투병' 차현승 \"피부 계속 벗겨져\" ◇ \"5.8kg 초우량아 나왔다\"…美 산모 출산기 화제 ◇ 중2 때부터 5명 출산…세번째 남편과 오은영 상담 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴욕 생활비 충격",
        "content": "미국 뉴욕에서 안락하게 생활하기 위해 연간 최소 18만 4420달러, 한화로 약 2억 6000만원이 필요하다는 분석 결과가 나왔습니다. 금융 정보 웹사이트 고뱅킹레이츠(GOBankingRates)의 분석에 따르면, 미국 내 59개 주요 도시 중에서도 뉴욕은 높은 생활비가 드는 도시로 손꼽힙니다. 이 분석은 미국 인구조사국, 노동통계국 등의 데이터를 활용했으며, '50/30/20 재정 규칙'을 적용하여 소득의 50%는 필수 생활비, 30%는 여가비, 20%는 저축에 사용하는 것을 기준으로 삼았습니다. 즉, 뉴욕에서 1인 가구가 기본적인 생활을 유지하기 위한 연봉은 9만 2210달러(약 1억 3000만원)로 산출되었으며, 이 금액의 두 배 수준을 편안하고 안락한 생활을 위한 필요 연봉으로 정의하고 있습니다. 뉴욕 생활비는 이러한 분석 결과를 통해 일반적인 기대치를 훨씬 상회하는 수준임을 보여줍니다."
      },
      {
        "title": "생활비 산출 기준은?",
        "content": "이번 뉴욕 생활비 분석에서 고뱅킹레이츠는 '50/30/20 재정 규칙'이라는 보편적인 재정 관리 원칙을 적용했습니다. 이 규칙은 소득을 필수 생활비(Necessities), 원하는 것(Wants), 저축 및 부채 상환(Savings and Debt Repayment)으로 나누어 관리하는 것을 목표로 합니다. 구체적으로 소득의 50%는 주거비, 공과금, 식료품비, 교통비 등 생존에 필수적인 지출에 사용하고, 30%는 취미, 외식, 여행 등 여가와 즐거움을 위한 지출에 할애합니다. 나머지 20%는 미래를 위한 저축이나 학자금 대출, 신용카드 빚 등 부채 상환에 사용하도록 권장합니다. 이러한 재정 규칙을 기반으로 뉴욕에서의 '편안하고 안락한 삶'을 위한 연간 소득 기준을 도출했으며, 이는 단순히 기본적인 생존을 넘어선 만족스러운 삶의 질을 추구하는 데 필요한 비용을 반영한 것입니다. 따라서 뉴욕 생활비는 이러한 재정적 여유까지 고려한 결과라 할 수 있습니다."
      },
      {
        "title": "주택 소유 vs 월세 부담",
        "content": "고뱅킹레이츠는 뉴욕 생활비 분석 시 '월세'가 아닌 '부동산 가격'을 중심으로 분석을 진행했다고 밝혔습니다. 이는 대다수의 미국인이 주택을 소유하고 있다는 점을 고려한 것이지만, 뉴욕의 현실과는 다소 괴리가 있을 수 있다는 점을 시사합니다. 실제로 뉴욕 시민의 상당수는 자가가 아닌 임대 주택에 거주하는 경우가 많아, 분석 결과로 제시된 연봉보다 실질적으로는 더 높은 연봉이 필요할 가능성이 높습니다. 주택 소유를 전제로 한 분석은 재산세, 모기지 이자 등 소유 관련 비용을 포함하지만, 월세 거주자는 매달 고정적인 임대료를 지불해야 하므로 이는 또 다른 형태의 큰 지출이 됩니다. 따라서 뉴욕의 높은 임대료 수준을 고려하면, 이번 분석 수치보다 더 높은 소득이 요구될 수 있으며, 이는 뉴욕 생활비의 또 다른 측면을 보여줍니다. 룸메이트와 임대료를 분담할 경우 필요한 소득 수준이 낮아질 수 있다는 점도 언급되었습니다."
      },
      {
        "title": "미국 내 고가 도시 순위",
        "content": "이번 분석 결과, 미국 내에서 편안한 삶을 누리기 위해 가장 높은 연봉이 필요한 도시는 캘리포니아주 산호세로 나타났습니다. 실리콘밸리의 중심지인 산호세에서는 연간 26만 4946달러(약 3억 7000만원)가 필요한 것으로 집계되었습니다. 뒤이어 샌프란시스코가 25만 1398달러(약 3억 6000만원), 샌디에이고가 20만 6353달러(약 2억 9000만원), 로스앤젤레스가 19만 4920달러(약 2억 8000만원)로 상위권을 차지했습니다. 뉴욕은 이러한 도시들에 이어 다섯 번째로 높은 생활비가 드는 도시로 분석되었습니다. 이는 주요 대도시들의 높은 부동산 가격과 전반적인 물가 상승이 생활비에 큰 영향을 미치고 있음을 보여줍니다. 이러한 도시들은 높은 연봉 수준을 요구하며, 이는 해당 지역의 경제적 기회와 함께 높은 생활비라는 양면성을 가지고 있음을 시사합니다. 뉴욕 생활비는 이러한 전국적인 추세 속에서 비교적 높은 수준에 속합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴욕 생활비 분석은 단순히 숫자를 넘어 우리 사회의 경제적 현실과 주거 문제에 대한 깊은 고민을 던져줍니다. 연봉 2억 6000만원이라는 수치는 많은 사람들에게 꿈만 같은 금액일 수 있으며, 특히 젊은 세대에게는 주거 안정과 미래 설계를 더욱 어렵게 만드는 요인으로 작용할 수 있습니다. 높은 생활비는 소득 불평등을 심화시키고, 도시의 활력을 저해할 수도 있습니다. 뉴욕과 같은 대도시에서 '편안하고 안락한 삶'이 왜 이렇게 높은 소득을 요구하는지에 대한 근본적인 질문이 필요합니다. 부동산 정책, 주거 공급, 임대 시장 규제 등 다각적인 접근을 통해 주거 비용을 낮추고, 더 많은 사람들이 합리적인 비용으로 안정적인 삶을 영위할 수 있도록 하는 사회적 노력이 절실합니다. 이는 비단 뉴욕뿐만 아니라 대한민국을 포함한 많은 도시들이 직면한 과제이며, 지속 가능한 도시 발전과 사회 통합을 위해 반드시 해결해야 할 문제입니다. 뉴욕 생활비 수준은 이러한 문제의 심각성을 다시 한번 일깨워줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n01475?mid=n1006",
    "hashTag": [
      "#뉴욕생활비",
      "#뉴욕연봉",
      "#고뱅킹레이츠",
      "#503020규칙",
      "#미국생활비",
      "#부동산가격",
      "#주택비용",
      "#생활비계산",
      "#미국주요도시"
    ]
  },
  {
    "type": "int",
    "title": "샤오미 전기차 화재로 운전자 사망…\"차문 안 열려 구조 못해\"",
    "newTitle": "샤오미 전기차 사고 운전자 사망, 화재 속 차문 미열려 안타까움",
    "article": "중국 샤오미 전기차에 화재가 발생한 모습./ 엑스(X) 중국 샤오미 전기차에 화재가 발생해 운전자가 사망하는 사고가 발생했다. 이 소식이 전해지자 13일 홍콩 증시에서 샤오미 주가는 장중 한때 8%대로 급락했다. 펑파이 등 중국 매체에 따르면, 이날 오전 3시쯤 중국 쓰촨성 청두시 한 도로에서 샤오미 전기차 모델인 SU7의 교통사고가 발생했다. 이 차량은 건널목에서 우회전 차량을 피하기 위해 핸들을 왼쪽으로 돌리다 통제력을 잃었다. 도로 중앙 분리대를 들이받고 맞은편 차선으로 굴러갔다. 충돌 후 차량에서 불이 났지만 문이 열리지 않아 운전자 구조가 쉽지 않았다. 소셜미디어에 올라온 영상에는 서너 명의 시민이 불길이 번지고 있는 차량의 문을 당기고 주먹으로 창문을 부수려고 하지만 실패하는 모습이 담겼다. 이후 출동한 소방대원들이 화재를 진압한 뒤 망치와 전기톱을 사용해 차문을 연 것으로 알려졌다. 차 안에 타고 있던 31세 남성 운전자는 사망했다. 불이 난 샤오미 전기차에서 시민들이 운전자를 구조하려고 시도하지만 차문이 열리지 않는 모습./ 엑스(X) 사고 소식이 전해지자 샤오미 주가는 이날 홍콩 증시에서 장중 한때 전 거래일 대비 8.7% 급락했다가 5.71%대로 낙폭을 줄이며 49.08홍콩달러로 장을 마감했다. 중국 당국은 운전자가 과속 후 사고를 내면서 물리적 충격으로 차량에 불이 난 것이라고 했다. 중국 청두 공안국 교통관리국은 “검사 결과 사고 차량 운전자는 음주 운전 혐의를 받고 있으며 사고 경위를 조사 중”이라고 했다. 사고 차량 모델인 ‘SU7’은 샤오미가 작년 3월 출시한 첫 전기차 모델이다. SU7은 지난 3월에도 사망 사고가 발생한 바 있다. 당시에는 안후이성의 한 고속도로에서 자율 주행 모드로 달리던 차량이 가드레일과 충돌해 탑승자 3명 모두 숨졌다. 7개월여 만에 발생한 인명 사고에 샤오미 전기차는 안전성 논란에 휩싸였다. 블룸버그 통신은 “이 사고로 테슬라가 대중화한 것과 같은 전자식 손잡이에 대한 재검토가 촉발될 수도 있다”고 했다. 블룸버그에 따르면, 지난달 미국 도로교통안전국(NHTSA)은 테슬라 모델Y의 일부 손잡이에 대한 결함 조사를 시작했으며, 중국 당국도 숨김형 손잡이 디자인을 금지하는 방안을 검토 중인 것으로 알려졌다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ \"李 사건, '지연된 정의는 정의 아냐' 대법 다수의견\" ㆍ 노벨경제학상에 혁신성장 연구한 모키어·아기옹·하윗 ㆍ 캄보디아 범죄단지 탈출해도 다시 잡혀가…\"SOS 주 10건\" ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 최혜승 기자 hsc@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "샤오미 SU7 화재 참사",
        "content": "중국 전기차 시장에 큰 충격을 안겨준 샤오미 SU7 차량에서 충격적인 화재 사고가 발생했습니다. 이 사고로 운전자가 사망하는 안타까운 결과가 나왔으며, 이 소식이 전해지자 샤오미 주가는 홍콩 증시에서 장중 한때 8% 이상 급락하는 등 큰 폭의 하락세를 보였습니다. 이번 사고는 샤오미가 야심차게 출시한 첫 전기차 모델 SU7의 안전성에 대한 심각한 의문을 제기하고 있습니다. 샤오미 전기차 SU7에서 발생한 이 화재 사고는 단순한 교통사고를 넘어, 전기차 안전 전반에 대한 경각심을 일깨우는 사건으로 기록될 것입니다. 샤오미 전기차의 미래에도 적지 않은 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "사고 발생 경위는?",
        "content": "사고는 중국 쓰촨성 청두시의 한 도로에서 새벽 3시경 발생했습니다. 샤오미 SU7 차량은 건널목에서 우회전 차량을 피하기 위해 급하게 핸들을 꺾다가 통제력을 잃고 도로 중앙 분리대를 들이받은 후 맞은편 차선으로 굴러떨어졌습니다. 강한 충격으로 인해 차량에서 즉시 화재가 발생했으나, 안타깝게도 차문이 열리지 않아 운전자를 구조하는 데 큰 어려움이 있었습니다. 소셜미디어에 공개된 영상에는 일반 시민들이 불길이 치솟는 차량의 문을 필사적으로 열려고 시도하고, 창문을 부수려 노력하는 모습이 담겨 있지만, 결국 구조에 실패했습니다. 이후 소방대원들이 출동하여 화재를 진압하고 특수 장비를 이용해 차문을 열었을 때는 이미 운전자는 사망한 상태였습니다. 샤오미 SU7의 이 사고는 차량의 구조적인 문제점을 시사하며, 전기차 안전 시스템에 대한 전반적인 점검의 필요성을 제기하고 있습니다."
      },
      {
        "title": "주가 급락, 투자자 불안",
        "content": "샤오미 SU7 화재 사망 사고 소식이 알려지자마자 샤오미의 주가는 즉각적으로 반응했습니다. 홍콩 증시에서 샤오미 주가는 장중 한때 전 거래일 대비 8.7%까지 급락하며 투자자들의 불안 심리를 여실히 보여주었습니다. 비록 장 막판 낙폭을 일부 줄여 5.71% 하락한 49.08 홍콩달러로 마감했지만, 이번 사고가 샤오미의 전기차 사업 전망과 브랜드 이미지에 미칠 부정적인 영향은 상당할 것으로 예상됩니다. 전기차 시장은 경쟁이 치열한 만큼, 안전성 논란은 소비자 신뢰도에 치명타를 입힐 수 있습니다. 샤오미는 이번 사고를 계기로 철저한 원인 규명과 함께 안전 시스템 개선에 총력을 기울여야 할 것입니다. 샤오미 주가 하락은 투자자들에게 큰 경고 메시지가 되고 있습니다."
      },
      {
        "title": "중국 당국 조사 결과",
        "content": "사고 발생 후 중국 당국은 신속하게 조사에 착수했습니다. 청두 공안국 교통관리국은 조사 결과를 통해 운전자가 과속으로 인해 사고를 냈으며, 이로 인한 물리적 충격으로 차량에 불이 붙었다고 발표했습니다. 더불어, 조사 과정에서 운전자가 음주 운전 혐의를 받고 있으며, 현재 정확한 사고 경위에 대한 조사가 진행 중이라고 밝혔습니다. 중국 당국의 발표는 사고 원인을 운전자의 과실로 일부 돌리고 있지만, 차량의 문이 열리지 않았다는 점과 화재 발생 시의 대처 능력에 대한 의문은 여전히 남아있습니다. 이번 사고 조사는 샤오미 SU7뿐만 아니라 중국 내 전기차 전반의 안전 규제 강화로 이어질 가능성도 있습니다. 중국 당국의 철저한 조사가 이루어져야 할 것입니다."
      },
      {
        "title": "과거 사고와 안전성 논란",
        "content": "안타깝게도 이번 샤오미 SU7 화재 사고가 처음은 아닙니다. 불과 7개월 전인 지난 3월에도 샤오미 SU7 차량에서 사망 사고가 발생한 바 있습니다. 당시 안후이성의 한 고속도로에서 자율 주행 모드로 달리던 차량이 가드레일을 충돌하며 탑승자 3명 전원이 사망하는 비극이 있었습니다. 이 두 차례의 치명적인 인명 사고는 샤오미 전기차의 안전성에 대한 광범위한 논란을 불러일으켰습니다. 블룸버그 통신은 이번 사고가 테슬라 차량에 적용된 전자식 숨김형 도어 핸들에 대한 재검토를 촉발할 수 있다고 분석했습니다. 실제로 미국 도로교통안전국(NHTSA)은 테슬라 모델Y의 일부 도어 핸들에 대한 결함 조사를 진행 중이며, 중국 당국 역시 숨김형 도어 핸들 디자인 금지를 검토 중인 것으로 알려져 있습니다. 이는 전기차의 혁신적인 디자인이 안전을 위협할 수 있다는 점을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "샤오미 SU7 전기차에서 발생한 이번 화재 사망 사고는 전기차 제조사뿐만 아니라 소비자들에게도 큰 경각심을 불러일으킵니다. 샤오미가 야심차게 선보인 첫 전기차 모델이 출시된 지 얼마 되지 않아 연이어 치명적인 사고를 겪었다는 점은 분명 심각한 문제입니다. 특히, 차량 사고 후 문이 열리지 않아 운전자를 구하지 못한 점은 설계 단계부터 안전에 대한 심도 깊은 검토가 부족했음을 시사합니다. 전기차는 첨단 기술의 집약체이지만, 그 어떤 기술보다도 탑승자의 생명을 보호하는 것이 최우선 과제가 되어야 합니다. 샤오미는 이번 사고를 단순한 해프닝으로 넘기지 말고, 전면적인 안전 시스템 재점검과 개선을 통해 소비자의 신뢰를 회복해야 할 것입니다. 또한, 테슬라 사례처럼 혁신적인 디자인 요소가 안전을 저해하지는 않는지, 모든 제조사가 다시 한번 되돌아보아야 할 시점입니다. 앞으로 출시될 모든 전기차는 엄격한 안전 기준을 충족해야 하며, 소비자는 구매 전 안전 관련 정보를 꼼꼼히 확인하는 습관이 필요합니다. 전기차의 미래는 안전 없이는 논할 수 없습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n39946?mid=n1006",
    "hashTag": [
      "#샤오미전기차",
      "#SU7화재",
      "#전기차사고",
      "#샤오미주가급락",
      "#차량안전논란"
    ]
  },
  {
    "type": "int",
    "title": "\"노재팬은 옛말이라더니\"···유니클로, 결국 구찌까지 제쳤다는데",
    "newTitle": "유니클로 운영 패스트리테일링, 사상 최대 실적 기록하며 명품 그룹 케링 넘어서다",
    "article": "연합뉴스 [서울경제] 일본 제조·유통 일괄(SPA) 브랜드 유니클로를 운영하는 패스트리테일링의 연매출과 순이익이 사상 최대치를 기록하며 구찌, 보테가베네타 등을 거느린 유럽 명품그룹 케링의 매출까지 넘어섰다. 최근 아사히신문에 따르면 패스트리테일링은 지난해 9월부터 올해 8월까지 1년간 매출이 전년 대비 9.6% 증가한 3조4005억엔(약 31조6369억원)이라고 밝혔다. 순이익은 16.4% 증가한 4330억엔(약 4조285억원)으로 집계됐다. 매출과 순이익 모두 역대 최대다. 이로써 패스트리테일링 매출은 구찌, 보테가베네타, 생로랑 등을 거느리는 케링그룹의 작년 매출(172억유로·약 28조6700억원)을 넘어섰다. 특히 핵심 브랜드인 유니클로 국내외 실적이 호조였다. 일본 내 유니클로 연매출은 전년보다 10.1% 늘어난 1조260억엔(약 9조5254억원)으로 1조엔을 처음 돌파했다. 해외 유니클로 매출도 11.6% 증가한 1조9102억엔(약 17조7343억원)으로 역대 최대였다. 중국에서는 소비 침체로 실적이 부진했지만 북미, 유럽, 동남아, 한국 등에서 성장세가 이어졌다. 특히 미국을 포함한 북미 지역 매출이 24.5% 증가했고 점포 수도 1년 전보다 20% 이상 늘었다. 국내 시장에서 유니클로는 2019년 일본 정부의 반도체 수출 규제 조치 이후 ‘노재팬’ 등 불매 운동을 겪으며 매출이 급감했지만 최근 들어 회복세를 보이고 있다. 지난해 유니클로는 국내에서도 매출 1조원을 넘겼다. 금융감독원 전자공시시스템에 따르면 유니클로를 운영하는 에프알엘코리아의 2024년 회계연도(지난해 9월1일~지난 8월31일) 매출은 1조601억원으로, 전년도 대비 15% 증가했다. 같은 기간 영업이익은 5.4% 증가한 1489억원을 기록했다. ? 中, 대두 이어 희토류·반도체까지···정교해진 對美 보복 시나리오 ? '불장' 속 부진한 은행주, 증권가선 '긍정론' [이런국장 저런주식] ? 서울 '올림픽선수기자촌' 추진위 구성 마쳤다··· \"9200가구로 재건축\" [집슐랭] 김수호 기자 suho@sedaily.com [서울경제 관련뉴스] “타투 지우더니”···나나, 적나라한 란제리 화보 속 늘씬 몸매 “하이닉스 40만원 찍었는데” 전원주, 2만원대에...‘나는 안 판다’ 투자법 화제 전소미, 초미니 보디슈트만 입고 과감한 '파격 노출'···\"바비인형인 줄\" 송지효, 직접 브라톱 입고 선보인 섹시미···남다른 볼륨감 제니, 파격 노출 속옷 화보···인형 같은 비주얼 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "유니클로, 사상 최대 실적",
        "content": "글로벌 SPA 브랜드 유니클로를 운영하는 패스트리테일링이 역대 최대 연매출과 순이익을 달성하며 업계의 주목을 받고 있습니다. 지난해 9월부터 올해 8월까지 1년간 패스트리테일링의 매출은 전년 대비 9.6% 증가한 3조 4005억 엔, 순이익은 16.4% 증가한 4330억 엔을 기록하며 괄목할 만한 성과를 거두었습니다. 이는 구찌, 보테가베네타 등 유명 브랜드를 보유한 유럽 명품 그룹 케링의 지난해 매출을 뛰어넘는 수치로, 패스트리테일링의 강력한 성장세를 입증합니다. 이러한 유니클로의 성공적인 실적은 전 세계적으로 강화된 브랜드 파워와 효율적인 사업 운영 전략의 결실로 분석됩니다. 유니클로의 지속적인 성장은 패션 시장의 트렌드를 이끌어가는 동시에 소비자들의 꾸준한 사랑을 받는 이유를 보여줍니다."
      },
      {
        "title": "유니클로, 해외서 역대 최대",
        "content": "패스트리테일링의 이번 사상 최대 실적 달성에는 핵심 브랜드 유니클로의 국내외 고른 성장세가 크게 기여했습니다. 특히 일본 내 유니클로 연매출은 1조 엔을 처음 돌파하며 10.1% 증가라는 인상적인 성장을 보였습니다. 더욱 주목할 만한 것은 해외 유니클로 매출이 11.6% 증가한 1조 9102억 엔으로 역대 최대치를 기록했다는 점입니다. 중국 시장의 소비 침체 속에서도 북미, 유럽, 동남아, 한국 등 다수의 지역에서 꾸준한 성장세를 이어갔습니다. 특히 미국을 포함한 북미 지역은 24.5%라는 높은 매출 증가율을 기록했으며, 점포 수도 1년 전보다 20% 이상 늘리며 현지 시장에서의 입지를 더욱 공고히 했습니다. 이는 유니클로가 글로벌 시장에서 다양한 문화와 소비 트렌드에 성공적으로 적응하며 브랜드 경쟁력을 강화하고 있음을 보여줍니다."
      },
      {
        "title": "한국 유니클로, 불매 운동 극복",
        "content": "한국 시장에서 유니클로는 과거 '노재팬' 불매 운동으로 인해 매출이 급감하는 어려움을 겪었지만, 최근 눈에 띄는 회복세를 보이며 다시금 성장 궤도에 올랐습니다. 2019년 당시의 어려운 상황을 극복하고, 에프알엘코리아의 2024 회계연도(지난해 9월 1일~지난 8월 31일) 기준 매출은 1조 601억 원으로 전년 대비 15% 증가하며 1조 원을 다시 넘어섰습니다. 또한 같은 기간 영업이익도 5.4% 증가한 1489억 원을 기록하며 견고한 수익성을 보여주었습니다. 이러한 한국 유니클로의 회복은 단순히 상품 경쟁력을 넘어, 시간이 지나면서 소비자들의 마음을 다시 얻고 브랜드 이미지를 재구축하는 데 성공했음을 시사합니다. 유니클로는 과거의 이슈를 뒤로하고 다시 한번 한국 소비자들에게 어필하며 꾸준한 인기를 얻고 있습니다."
      },
      {
        "title": "SPA 브랜드의 글로벌 확장",
        "content": "유니클로를 운영하는 패스트리테일링의 이번 성공은 SPA(제조·유통 일괄) 브랜드의 글로벌 확장 전략이 얼마나 효과적인지를 다시 한번 증명합니다. 자체 생산 및 유통망을 통해 가격 경쟁력을 확보하고, 트렌드를 빠르게 반영한 상품을 출시하는 SPA 브랜드의 강점은 전 세계 소비자들에게 어필하고 있습니다. 특히 유니클로는 뛰어난 품질과 베이직한 디자인을 바탕으로 남녀노소 누구나 즐길 수 있는 브랜드 이미지를 구축하는 데 성공했습니다. 이러한 글로벌 확장 전략은 단순히 매출 증대를 넘어, 각 지역별 소비 트렌드를 분석하고 이에 맞는 마케팅 전략을 구사하며 브랜드의 지속적인 성장을 견인합니다. 유니클로의 사례는 앞으로 다른 SPA 브랜드들에게도 중요한 참고 사례가 될 것입니다."
      },
      {
        "title": "경쟁사 케링과의 비교",
        "content": "패스트리테일링의 연매출이 구찌, 보테가베네타, 생로랑 등을 거느리는 유럽 명품 그룹 케링의 매출을 넘어섰다는 사실은 패션 시장의 지형 변화를 보여주는 흥미로운 지점입니다. 과거에는 고가 명품 브랜드들이 시장을 주도한다는 인식이 강했지만, 이제는 합리적인 가격과 뛰어난 품질을 갖춘 SPA 브랜드들이 명품 브랜드를 능가하는 매출을 기록하며 강력한 경쟁자로 부상했습니다. 이는 소비자들이 단순히 브랜드의 명성에 의존하기보다는, 실용성과 가성비를 고려한 합리적인 소비를 추구하는 경향이 강해졌음을 의미합니다. 유니클로와 케링의 매출 비교는 현대 패션 시장에서 다양한 가격대의 브랜드들이 공존하며 각자의 영역에서 성공을 거둘 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유니클로의 사상 최대 실적 달성은 단순히 한 기업의 성공 스토리를 넘어, 현재 패션 시장의 변화와 소비자들의 니즈를 잘 보여주는 지표라고 생각합니다. 특히 한국 시장에서 과거의 어려움을 극복하고 다시금 1조 원 이상의 매출을 달성했다는 점은 매우 의미심장합니다. 이는 브랜드가 위기 상황에서도 끈기 있게 소비자들과의 관계를 재정립하고, 품질과 가성비라는 본질적인 가치에 집중했기에 가능했던 결과라고 봅니다. 또한, 북미 시장에서의 가파른 성장세는 유니클로가 글로벌 시장에서도 강력한 경쟁력을 갖추고 있으며, 현지화 전략과 끊임없는 상품 개발이 효과를 보고 있음을 시사합니다. 앞으로 유니클로가 글로벌 SPA 브랜드로서 어떤 새로운 도전을 해 나갈지, 그리고 다른 브랜드들에게 어떤 영향을 미칠지 주목해 볼 필요가 있습니다. 개인적으로는 이러한 성공 사례들을 통해 소비자의 마음을 얻는 브랜드가 되기 위해 어떤 노력이 필요한지 깊이 생각해 볼 기회가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n09946?mid=n1006",
    "hashTag": [
      "#유니클로",
      "#패스트리테일링",
      "#SPA브랜드",
      "#명품매출",
      "#구찌",
      "#케링그룹",
      "#해외매출",
      "#국내매출",
      "#매출성장",
      "#사상최대"
    ]
  },
  {
    "type": "its",
    "title": "과학고 학생, KAIST 진학 후 자퇴→의대 진학…\"근본 대책 검토\"",
    "newTitle": "영재 과학고 학생들, 의대 진학 위한 과학기술원 우회 진학 대책 마련",
    "article": "배경훈 부총리 겸 과학기술정보통신부 장관이 13일 세종시 정부세종청사에서 열린 국회 과학기술정보방송통신위원회의 과학기술정보통신부에 대한 국정감사를 진행하며 위원들의 질의에 답변하고 있다. 뉴스1 배경훈 부총리 겸 과학기술정보통신부 장관은 과학고나 영재학교 학생들이 편법으로 의대에 진학하고 있다는 지적에 대해 \"이탈 방지 제재나 진로 적응 프로그램이 운영 중이지만 근본 대책은 아닌 것 같다\"며 대책을 검토하겠다고 말했다. 배 부총리는 13일 국회 과학기술정보방송통신위원회 국정감사에서 한민수 더불어민주당 의원의 이같은 지적에 \"다각적으로 검토하고 교육부와도 논의하겠다\"고 밝혔다. 한 의원에 따르면, 영재학교나 과학고는 의대와 약대 진학을 막기 위해 장학금 환수 등 제재를 시행하고 있다. 하지만 한국과학기술원(KAIST) 등 4대 과학기술원에 진학한 후 의대에 가면 별도 제재가 없는 실정이다. 지난해 과학고나 영재학교 출신이면서 과학기술원에서 중도 이탈(자퇴·미복학)해 의약학 계열에 진학한 학생은 32명으로 이탈자 중 42%로 드러났다. 2023년 34%, 2022년 45%, 2021년 62%의 중도이탈자가 각각 의약학 계열에 입학하는 등 4년간 143명이 과학기술원을 우회해 의대에 간 것으로 파악됐다. 울산과학기술원(UNIST)은 2022년부터, 대구경북과학기술원(DGIST)는 지난해부터 조사를 시작해 실제 진학생은 더 많을 것으로 추정된다. 특히 KAIST는 의대 진학을 위한 중도이탈 비율이 4년 평균 54%였다. 이들 중 83명은 1학년도 마치기 전에 학교를 그만뒀으며, 첫 학기를 다니지 않고 휴학하고 자퇴한 학생도 6명이었다. 한 의원은 \"한 유튜브에서는 KAIST에 3일 다니고 의대를 갔다고 자랑스럽게 무용담처럼 이야기하기도 했다\"며 \"국가 예산으로 지원받아 공부한 과학고, 영재학교 출신들이 편법으로 의대를 간다면 이것은 막아야 하고 개선이 필요하다\"고 강조했다. 현예슬 기자 hyeon.yeseul@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 김건희 \"야 이 XX야\"…윤핵관 실종사건 전말 ▶ \"이 보톡스 꼭 맞아라\" 인상학 대가도 추천한 시술 ▶ 尹, 술 취해 대자로 뻗자…노래방서 버려진 사연 ▶ \"여교수, 같이 자자 했다\"…서울대 뒤집은 女대학원생 ▶ 아내 약 먹인뒤, 男50명 불러 성폭행…항소한 1명 최후 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ \"고문 당하며 피싱대본 읽었다\"…노예가 된 한국인 ▶ \"기자가 전깃줄로 목 졸랐다\"…145억 시의원 납치 ▶ 연예인 축의금 1000만원? 딘딘 \"솔직히 친하면…\" ▶ 이진호 여친 숨진채 발견…음주운전 신고 보도에 부담 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 현예슬 hyeon.yeseul@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "과학영재 의대 편법 진학",
        "content": "과학고 및 영재학교 학생들이 과학기술원을 거쳐 의약학 계열로 편법 진학하는 문제가 국정감사에서 도마 위에 올랐습니다. 배경훈 부총리 겸 과학기술정보통신부 장관은 이러한 지적에 대해 근본적인 대책 마련을 약속하며 교육부와의 협의를 예고했습니다. 현재 영재학교와 과학고는 의대 진학을 막기 위해 장학금 환수 등의 제재를 시행하고 있지만, 한국과학기술원(KAIST) 등 4대 과학기술원에 진학한 후 의대에 가는 경우에는 별다른 제재가 없는 허점이 파악되었습니다. 이는 국가 과학기술 인재 양성을 위한 지원이 본래 목적과 다르게 사용될 수 있다는 우려를 낳고 있습니다. 과학영재들의 이러한 움직임은 과학기술 발전이라는 국가적 목표 달성에 부정적인 영향을 미칠 수 있다는 점에서 심각하게 다뤄져야 할 사안입니다."
      },
      {
        "title": "과학기술원 우회 진학 실태",
        "content": "최근 4년간 과학고 및 영재학교 출신 학생들이 과학기술원을 중도 이탈하여 의약학 계열로 진학한 사례가 143명에 달하는 것으로 드러났습니다. 특히 지난해에는 32명의 학생들이 과학기술원을 자퇴하거나 미복학하여 의약학 계열로 옮겨갔는데, 이는 전체 이탈자 중 42%에 해당하는 높은 비율입니다. 연도별로 보면 2023년 34%, 2022년 45%, 2021년 62%로 의약학 계열 진학률이 꾸준히 높은 수준을 유지하고 있음을 알 수 있습니다. 일부 과학기술원은 이러한 문제의 심각성을 인지하고 조사를 시작했지만, 실제 진학생 수는 더 많을 것으로 추정됩니다. 이러한 통계는 과학기술원 진학이 의대 진학을 위한 우회로로 활용되고 있음을 명확히 보여줍니다."
      },
      {
        "title": "KAIST 의대 진학 이탈율 심각",
        "content": "한국과학기술원(KAIST)에서의 의대 진학을 위한 중도 이탈 비율은 4년 평균 54%라는 충격적인 수치를 기록했습니다. 이는 KAIST 학생 2명 중 1명 이상이 의대 진학을 위해 학교를 그만둔다는 것을 의미합니다. 더욱 심각한 점은 이들 중 83명은 1학년을 마치기도 전에 학교를 떠났으며, 심지어 첫 학기를 다니지 않고 휴학 후 자퇴한 학생도 6명이나 되었다는 사실입니다. 이는 단순히 학업 부진이나 진로 변경의 문제가 아니라, 처음부터 의대 진학을 목표로 과학기술원을 선택했음을 시사합니다. 한 국회의원은 유튜브에서 KAIST에 3일만 다니고 의대에 갔다고 자랑하는 사례를 언급하며, 국가 예산으로 지원받는 과학고, 영재학교 학생들이 이러한 편법을 이용하는 것에 대한 강한 비판과 함께 개선의 필요성을 강조했습니다."
      },
      {
        "title": "현행 제도 허점 및 개선 방안",
        "content": "현재 영재학교와 과학고에서 의대 진학을 막기 위해 장학금 환수 등의 제재를 두고 있지만, 과학기술원 진학 후에는 이러한 제재가 적용되지 않는 허점이 존재합니다. 배경훈 부총리는 이러한 상황을 인지하고 이탈 방지 제재 및 진로 적응 프로그램 운영에도 불구하고 근본적인 해결책이 되지 못함을 인정했습니다. 따라서 과학기술원에서의 의대 편법 진학을 막기 위한 다각적인 검토와 함께 교육부와의 적극적인 논의를 통해 실효성 있는 대책을 마련해야 할 필요성이 제기되었습니다. 단순한 제재 강화보다는 과학기술 인재로서의 자긍심 고취 및 진로 지원 강화 등 긍정적인 방향으로의 정책 전환도 고려해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국정감사에서 드러난 과학영재들의 의대 편법 진학 문제는 국가 과학기술 발전이라는 큰 그림을 해치는 심각한 사안이라고 생각합니다. 국가 예산으로 지원받는 과학고, 영재학교, 그리고 과학기술원들은 미래 사회를 이끌어갈 핵심 인재를 양성해야 할 사명을 가지고 있습니다. 이러한 기관들이 의대 진학을 위한 발판으로 이용된다면, 이는 국가 과학기술 경쟁력 약화로 직결될 수밖에 없습니다. 단순히 제재를 강화하는 것도 중요하지만, 과학기술 분야의 매력을 높이고 학생들이 자부심을 가지고 학업에 전념할 수 있도록 지원하는 근본적인 시스템 구축이 필요합니다. 또한, 과학기술원 진학 후 의대로 진로를 변경하는 학생들에 대한 심층적인 상담 및 진로 설계 지원을 강화하여, 학생들이 올바른 진로 선택을 할 수 있도록 돕는 것이 중요합니다. 과학기술 인재 양성과 의학 분야 인재 양성이라는 두 가지 중요한 국가적 목표가 서로 충돌하지 않고 조화롭게 발전할 수 있는 방안을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n36712?mid=n1006",
    "hashTag": [
      "#과학기술정보통신부",
      "#국정감사",
      "#배경훈",
      "#영재학교",
      "#과학고",
      "#의대진학",
      "#편법",
      "#KAIST",
      "#과학기술원",
      "#교육부"
    ]
  },
  {
    "type": "its",
    "title": "\"낯익은 '얼굴', 호빵 붙인 줄 알았다\" 흑역사 조롱받더니…결국 '결단' 내렸다",
    "newTitle": "애플 에어팟 맥스2 디자인 변경 및 성능 개선 전망",
    "article": "애플 ‘에어팟 맥스’를 착용한 블랭핑크 지수 [SNS 갈무리] [헤럴드경제=박세정 기자] “귀에 붙인 호빵 같다” “이걸 80만원 주고 누구 사나” 2020년 12월 출시 직후부터 투박한 디자인으로 혹평을 받았던 애플의 헤드셋 ‘에어팟 맥스’. ‘디자인의 애플’이라는 명성에 맞지 않게 조롱 섞인 반응이 5년째 이어지면서, ‘애플의 디자인 흑역사’라는 평가까지 따라다녔다. 이에 결국 애플이 결단을 내렸다. 차기 신작 ‘에어팟 맥스2’의 디자인이 대대적으로 변경될 것이라는 전망이 나왔다. 애플 에어팟 맥스 [에플 홈페이지] 나인투파이브맥 등 해외IT 전문매체에 따르면, 애플 전문 애널리스트 밍치궈는 차기 출시되는 ‘에어팟 맥스2’의 무게가 더 가벼워지는 등 제품 전반에 디자인이 변경될 것이라고 내다봤다. 또 기존 H1칩을 대신해 새로운 H시리즈 칩을 탑재, 성능이 고도화될 것이라고 예상했다. 애플의 첫 헤드셋으로 주목받았던 ‘에어팟 맥스’는 5년 전 출시 직후부터 디자인과 성능에 잡음이 끊이지 않았다. 76만9000원에 달하는 고가 제품이지만, 이용자들의 만족도가 높지 않았다. 특히 귀를 감싸는 투박한 디자인은 ‘충격적’이라는 반응까지 나오기도 했다. 일부 소비자들은 “호빵 같다” “계란빵 같다” “이걸 80만원이나 주고 사야 하나” 등의 평가가 이어졌다. 또 제품 안쪽에 습기가 차는 결로현상이 타 헤드폰보다 심하다는 이용자들의 후기가 잇따르면서 제품 품질 문제 역시 도마 위에 올랐다. 갑자기 전원이 꺼지거나 다른 장치와 접속이 끊어지는 현상, 오디오 품질 저하 등의 문제도 제기됐다. 이 때문에 차기 신작에서 대대적인 디자인과 칩 변경으로 해당 문제가 개선될 수 있을지가 관건으로 꼽힌다. 에스파 카리나가 ‘에어팟 맥스’를 착용하고 있는 모습 [SNS] 대대적인 제품 개선이 예고됐지만, 실제 출시까지는 아직 시간이 더 필요하다는 관측도 함께 나왔다. 밍치궈는 ‘에이팟 맥스2’의 출시 시점이 2026년 말이나 2027년경이 될 것으로 내다봤다. 애플이 매년 가을에 신작을 선보인다는 점을 감안하면 최소 1년~2년은 더 기다려야 하는 셈이다. 애플은 2020년 에어팟 맥스 출시 후, 5년이 되도록 신작을 내놓지 못하고 있다. 2024년 유럽연합(EU) 규정 준수를 위해 USB-C 버전을 새롭게 내놓고 색상을 약간 바꾼 것이 전부다. 제품 출시 간격이 5년 이상 길어지는 것은 애플 제품군 중에서도 매우 이례적인 일이다. 급기야 일각에선, ‘에어팟 맥스’의 ‘상업적’ 역할이 애플 내에서 애매해졌다는 분석도 내놓고 있다. 그만큼 애플이 신작 개발에 공을 들이지 않는다는 의미다. 블룸버그는 “판매를 중단하기에는 인기가 있고, 새 버전을 만드는데 많은 시간과 돈을 투자할 만큼의 인기는 없다”고 분석하기도 했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "에어팟 맥스2 디자인 변화",
        "content": "애플의 프리미엄 헤드폰 에어팟 맥스가 5년 만에 대대적인 디자인 변화를 예고하며 차기작 에어팟 맥스2 출시 가능성이 제기되고 있습니다. 2020년 출시 당시 ‘호빵 같다’, ‘귀에 붙인 찐빵 같다’는 혹평을 받으며 디자인 혹평에 시달렸던 에어팟 맥스는 5년이 지난 현재까지도 '애플의 디자인 흑역사'라는 평가를 받아왔습니다. 이에 따라 이번 에어팟 맥스2에서는 소비자들이 만족할 만한 디자인 혁신이 이루어질지 주목됩니다. 해외 IT 전문 매체에 따르면, 애플 전문 애널리스트 밍치궈는 에어팟 맥스2가 기존 모델보다 무게를 줄이고 전반적인 디자인을 개선할 것으로 전망했습니다. 이러한 디자인 변화는 사용자 경험을 크게 향상시킬 것으로 기대되며, 투박했던 기존 디자인에 대한 불만을 해소해 줄 것으로 보입니다. 에어팟 맥스2의 디자인 개선은 애플이 사용자 피드백을 적극적으로 반영하려는 움직임으로 해석될 수 있으며, 향후 프리미엄 헤드폰 시장에서 어떤 경쟁력을 보여줄지 기대하게 합니다."
      },
      {
        "title": "에어팟 맥스2 성능 업그레이드",
        "content": "에어팟 맥스2는 디자인 변화와 더불어 성능 면에서도 상당한 업그레이드가 예상됩니다. 현재 에어팟 맥스에 탑재된 H1 칩 대신 새로운 H 시리즈 칩이 적용될 것이라는 전망이 나오고 있습니다. 이 새로운 칩은 오디오 처리 능력과 연결성을 더욱 강화하여 사용자에게 더욱 몰입감 있는 사운드 경험을 제공할 것으로 기대됩니다. 또한, 전작에서 제기되었던 갑작스러운 전원 꺼짐, 기기 접속 끊김, 오디오 품질 저하 등의 문제점들도 새로운 칩과 최적화된 소프트웨어를 통해 개선될 가능성이 높습니다. 이러한 성능 향상은 에어팟 맥스2가 단순한 액세서리를 넘어, 오디오 애호가들에게도 만족감을 줄 수 있는 강력한 성능을 갖춘 헤드폰으로 자리매김할 수 있도록 할 것입니다. 고가임에도 불구하고 성능에 대한 아쉬움이 있었던 기존 에어팟 맥스 사용자들에게도 이번 성능 업그레이드는 큰 매력으로 다가올 것입니다. 에어팟 맥스2의 혁신적인 성능은 애플의 오디오 기술력을 다시 한번 증명하는 계기가 될 것입니다."
      },
      {
        "title": "에어팟 맥스 디자인 혹평 이유",
        "content": "애플 에어팟 맥스가 처음 출시되었을 때, 많은 소비자들이 디자인에 대해 혹평을 쏟아냈습니다. 76만 9천원이라는 높은 가격에도 불구하고, 귀를 감싸는 투박하고 둥근 디자인은 '호빵 같다', '계란빵 같다'는 등의 직설적인 평가를 받으며 조롱의 대상이 되기도 했습니다. 이러한 디자인은 '디자인의 애플'이라는 명성에 걸맞지 않다는 비판을 받았고, 애플 제품을 사랑하는 팬들조차 디자인에 대해서는 아쉬움을 표현할 정도였습니다. 또한, 외관 디자인뿐만 아니라 기능적인 측면에서도 문제가 제기되었습니다. 일부 사용자들은 제품 안쪽에 습기가 차는 결로 현상이 심하다고 지적했으며, 이는 장시간 사용 시 불편함을 야기했습니다. 이러한 디자인 및 기능적 문제점들은 에어팟 맥스가 높은 가격에도 불구하고 소비자 만족도를 높이는 데 걸림돌이 되었습니다. 에어팟 맥스2는 이러한 디자인과 기능적 한계를 극복하고 소비자들의 기대를 충족시키기 위한 노력이 담길 것으로 예상됩니다. 소비자들이 왜 에어팟 맥스 디자인에 혹평을 했는지, 그리고 어떤 디자인을 원하는지에 대한 심층적인 분석이 차기작에 반영되기를 바랍니다."
      },
      {
        "title": "에어팟 맥스2 출시 시점 전망",
        "content": "에어팟 맥스2의 출시에 대한 기대감이 높아지고 있지만, 실제 제품을 만나기까지는 시간이 다소 소요될 것으로 보입니다. 애플 전문 애널리스트 밍치궈는 에어팟 맥스2가 2026년 말이나 2027년경에 출시될 것으로 전망했습니다. 이는 애플이 매년 가을 신작을 공개하는 일반적인 패턴을 고려했을 때, 현재 시점에서 최소 1년에서 2년 이상 기다려야 함을 의미합니다. 애플이 2020년 에어팟 맥스를 출시한 이후, 5년이라는 긴 시간 동안 신작을 내놓지 못하고 있다는 점은 매우 이례적인 일입니다. 2024년 유럽연합(EU) 규정 준수를 위해 USB-C 버전으로 변경하고 색상을 일부 추가한 것 외에는 이렇다 할 변화가 없었습니다. 이러한 긴 출시 간격은 애플이 에어팟 맥스 신작 개발에 신중을 기하고 있거나, 또는 개발에 상당한 어려움을 겪고 있음을 시사합니다. 일각에서는 에어팟 맥스의 시장 내 역할이 애매해졌다는 분석도 나오고 있으며, 이는 애플이 신작 개발에 투자를 망설이는 이유 중 하나로 작용할 수 있다는 의견도 있습니다. 따라서 에어팟 맥스2는 이러한 여러 요인들을 고려하여 신중하게 출시될 것으로 예상됩니다."
      },
      {
        "title": "에어팟 맥스 상업적 역할 분석",
        "content": "애플 에어팟 맥스의 긴 출시 간격과 상대적으로 적은 업데이트는 이 제품의 상업적 역할에 대한 의문을 제기합니다. 블룸버그 통신은 “판매를 중단하기에는 인기가 있고, 새 버전을 만드는 데 많은 시간과 돈을 투자할 만큼의 인기는 없다”고 분석하며, 에어팟 맥스가 애플 내에서 다소 애매한 위치에 놓여있음을 시사했습니다. 이는 에어팟 맥스가 애플의 주력 제품 라인업에 비해 상대적으로 낮은 판매량이나 수익성을 기록하고 있음을 의미할 수 있습니다. 하지만 동시에, 에어팟 맥스는 애플의 프리미엄 오디오 시장 진출을 알리는 상징적인 제품으로서의 의미를 지닙니다. 고품질 오디오 경험을 추구하는 특정 소비자층에게는 여전히 매력적인 선택지이며, 애플의 혁신적인 기술력과 디자인 철학을 보여주는 하나의 잣대로 작용하기도 합니다. 에어팟 맥스2가 이러한 상업적, 상징적 의미를 모두 잡을 수 있을지가 관건입니다. 디자인과 성능 개선을 통해 더 많은 소비자를 끌어들이면서도, 애플의 프리미엄 브랜드 이미지를 유지하는 균형 잡힌 전략이 필요할 것입니다. 에어팟 맥스2의 성공 여부는 애플이 프리미엄 헤드폰 시장에서 얼마나 입지를 강화할 수 있을지를 결정하는 중요한 요소가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플 에어팟 맥스의 5년 만의 디자인 및 성능 변화 예고는 오랜 기다림 끝에 소비자들에게 희소식이라고 생각합니다. 첫 출시 당시 디자인에 대한 혹평은 애플이라는 브랜드가 가진 높은 기대치 때문에 더욱 부각되었던 측면이 있습니다. 만약 에어팟 맥스2가 투박한 디자인을 벗어나 더욱 세련되고 사용자 친화적인 디자인으로 출시된다면, 이는 에어팟 맥스의 새로운 전성기를 열 수 있을 것입니다. 특히 H 시리즈 칩으로의 업그레이드는 오디오 품질과 연결성 측면에서 실질적인 만족감을 높여줄 것으로 기대됩니다. 다만, 2026년 말 또는 2027년이라는 출시 시점은 다소 길게 느껴집니다. 그동안 경쟁사들의 기술 발전 속도를 고려했을 때, 애플이 어떤 차별화된 기술력을 선보일지가 중요할 것입니다. 에어팟 맥스2가 단순한 디자인 개선을 넘어, 사용자 경험 전반을 혁신하는 제품이 되기를 바랍니다. 이를 통해 애플은 다시 한번 프리미엄 헤드폰 시장에서 강력한 경쟁력을 입증하고, 소비자들에게 최고의 오디오 경험을 선사할 수 있을 것입니다. 에어팟 맥스2는 단순히 제품의 업그레이드를 넘어, 애플의 오디오 전략에 있어 중요한 전환점이 될 수 있다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n37013?mid=n1006",
    "hashTag": [
      "#에어팟맥스2",
      "#애플신제품",
      "#블랙핑크지수",
      "#에스파카리나",
      "#밍치궈",
      "#헤드셋",
      "#IT신제품",
      "#신기술",
      "#디자인변경"
    ]
  },
  {
    "type": "its",
    "title": "오래된 아이폰, 수십 배 가치…1세대는 무려 3000만원",
    "newTitle": "2007년 아이폰 1세대, 3000만원 가치로 재탄생한 이야기",
    "article": "[뉴시스]2007년에 출시된 애플의 아이폰 1세대 4GB는 2023년 19만373달러(약 2억7145만원)에 판매됐다.(사진=LCG AUCTIONS/MEGA)2025.10.11. [서울=뉴시스] 강세훈 기자, 임다영 인턴기자 = 오래전 제값을 주고 사놓은 물건이 시간이 지나 몇 곱절의 가치를 지니게 된다면 어떨까. 11일(현지 시간) 미국 뉴욕포스트에 따르면 최근 미국의 수집품 시장에서는 오래된 물건들이 천문학적 가격에 거래되고 있다. 투자 정보 사이트 리얼 월드 인베스터의 설립자 아담 코프루츠키는 \"서랍장에 잊혀진 책이나 게임기가 있는지 확인해 보라\"며 \"한때 흔했던 물건이 이제는 누구나 수집하고 싶어 하는 대상이 됐을지도 모른다\"라고 말했다. 대표적인 사례로는 애플의 아이폰 1세대가 꼽힌다. 코프루츠키에 따르면 2007년 출시 당시 아이폰 1세대의 당시 가격은 499달러(약 71만2000원)였지만 현재 미개봉 모델은 경매 시장에서 2만달러(약 2854만원) 이상에 거래되고 있다. 그는 \"2030년에는 미개봉 모델 가격이 5만달러(약 7137만원)을 넘어설 수도 있다\"라고 전망했다. 실제로 2023년에 아이폰 1세대 4GB 모델이 약 19만373달러(약 2억7145만원)에 경매에서 낙찰됐다. 이 모델은 미개봉 상태로, 당시 출시 가격인 499달러의 약 380배에 해당하는 금액으로 거래됐다. 이는 아이폰 수집가들 사이에서 '성배'로 불릴 정도로 희귀한 제품이기 때문이다. 또한, 같은 해 2월에는 아이폰 1세대 8GB 모델이 미개봉 상태로 6만3356달러(약 9043만 원)에 낙찰됐다. 미국 시장 조사 기관 그랜드 뷰 리서치에 따르면 미국의 수집품 시장 규모는 2024년 620억달러(약 88조4182억원)에 이르렀고, 2030년엔 837억달러(약 119조3897억원)로 성장할 것으로 예상된다. 코프루츠키는 \"어릴 적 가지고 놀던 스타워즈 피규어나 포켓몬 카드로 주택 보증금을 충당할 수 있을지도 모른다\"라며 \"수집품을 팔 때는 포장 상태로 보존된 제품이 높은 가격을 받을 가능성이 크지만 새것처럼 보이는 제품도 충분히 가치를 인정받는다\"라고 전했다. ☞공감언론 뉴시스 kangse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"캄보디아서 일주일 감금…작은 생수 10병으로 버텨\" ◇ 정웅인, 전재산 날렸다…\"사채업자에 무릎 꿇어\" ◇ 권상우♥손태영 아들, 축구선수 되나?…180㎝ 훈남 비주얼 ◇ 윤민수, 전처에 윤후 사진 잽싸게 휙 \"원본 없어\" ◇ 김우빈 \"암 투병 통증 기억 안 나…레벨 너무 높아서\" ◇ 20대 틱토커 살해하고 시신 유기한 50대男 구속기소 ◇ 성시경 \"아이돌 아니면 일본에서 성공 쉽지 않아\" ◇ '백혈병 투병' 차현승 \"피부 계속 벗겨져\" ◇ \"5.8kg 초우량아 나왔다\"…美 산모 출산기 화제 ◇ 중2 때부터 5명 출산…세번째 남편과 오은영 상담 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이폰 1세대 가치",
        "content": "2007년 출시된 아이폰 1세대 4GB 모델이 2023년 무려 19만373달러, 우리 돈으로 약 2억7145만원에 낙찰되며 놀라운 가치를 증명했습니다. 당시 499달러에 판매되었던 이 아이폰 1세대 모델은 시간이 흘러 무려 380배에 달하는 가격으로 거래된 것입니다. 이는 단순한 스마트폰을 넘어 희소성 있는 수집품으로서의 가치를 입증하는 사례이며, 오래된 물건들이 시간이 지나면서 어떻게 엄청난 가치 상승을 이룰 수 있는지 보여주는 대표적인 예입니다. 특히 미개봉 상태의 아이폰 1세대 모델은 수집가들 사이에서 '성배'로 불릴 만큼 귀하고 높은 가격에 거래되고 있어, 앞으로도 아이폰 1세대의 수집 가치는 더욱 상승할 것으로 전망됩니다. 투자 정보 사이트 설립자는 서랍 속 잊혀진 물건들이 생각보다 높은 가치를 지닐 수 있다고 조언하며, 이러한 아이폰 1세대 사례는 그 조언을 뒷받침합니다."
      },
      {
        "title": "수집품 시장의 성장",
        "content": "미국의 수집품 시장은 연평균 620억 달러에 달하는 거대한 규모를 자랑하며, 2030년에는 837억 달러까지 성장할 것으로 예상됩니다. 이러한 수치는 단순한 취미를 넘어 하나의 중요한 투자처로 수집품 시장이 자리매김하고 있음을 시사합니다. 아이폰 1세대와 같은 전자기기뿐만 아니라, 어린 시절 가지고 놀던 스타워즈 피규어나 포켓몬 카드 같은 추억의 물건들도 이제는 주택 보증금을 충당할 만큼 높은 가치를 지닐 수 있습니다. 이러한 시장의 성장은 소비 트렌드의 변화와 함께 희소성과 희소성에 대한 인식이 높아지면서 더욱 가속화될 것으로 보입니다. 소비자들은 더 이상 단순한 소비를 넘어, 과거의 가치와 추억을 담고 있는 물건들에 대한 투자와 소유에 관심을 가지기 시작했습니다."
      },
      {
        "title": "희귀템의 가치 분석",
        "content": "오래된 물건들의 가치는 여러 요인에 의해 결정되지만, 특히 미개봉 상태로 보존된 제품은 높은 가격을 형성할 가능성이 큽니다. 아이폰 1세대 4GB 모델의 경우, 출시 당시 가격의 380배에 달하는 금액으로 거래된 배경에는 완벽한 미개봉 상태라는 희소성이 결정적인 역할을 했습니다. 이는 수집품 시장에서 제품의 보존 상태가 얼마나 중요한지를 명확히 보여줍니다. 설령 제품이 사용감이 있더라도, 새것처럼 보이는 깨끗한 상태를 유지하고 있다면 충분한 가치를 인정받을 수 있습니다. 따라서 오래된 물건을 단순히 보관하는 것을 넘어, 최상의 상태로 유지하고 관리하는 것이 미래의 높은 가치 상승을 위한 중요한 요소가 될 것입니다. 이는 아이폰 1세대뿐만 아니라 다양한 수집품에 적용되는 원칙입니다."
      },
      {
        "title": "투자로서의 수집품",
        "content": "과거에는 단순히 취미나 향수를 위해 수집하던 물건들이 이제는 상당한 투자 가치를 지니게 되었습니다. 아이폰 1세대와 같이 기술 발전으로 인해 구형이 된 제품들이 시간이 지남에 따라 오히려 희소성과 특별함을 인정받으며 높은 가격에 거래되는 현상은 수집품 시장이 새로운 투자처로 주목받는 이유입니다. 잊고 있었던 서랍 속 물건이나 어린 시절의 추억이 담긴 아이템들이 예상치 못한 큰 수익을 가져다줄 수 있다는 점은 많은 사람들에게 흥미로운 투자 기회를 제공합니다. 이러한 수집품 투자는 단순히 금전적인 이득을 넘어, 과거의 역사와 문화를 소장하고 공유한다는 특별한 의미도 지닙니다. 따라서 수집품 시장의 성장은 투자자들에게 새로운 관점을 제시하며, 미래 가치를 지닌 아이템을 발굴하는 노력이 중요해지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "아이폰 1세대가 경매에서 수억 원에 낙찰되었다는 뉴스를 접하니, 시대의 흐름과 기술 발전이 물건의 가치를 어떻게 변화시키는지가 새삼 흥미롭게 느껴집니다. 2007년만 해도 혁신적인 스마트폰이었던 아이폰 1세대가 17년 만에 억대 가치의 수집품이 되었다는 것은, 우리가 현재 당연하게 여기는 많은 것들이 미래에는 희소성을 지닌 가치 있는 물건이 될 수 있다는 가능성을 보여줍니다. 이는 단순히 물건의 물리적인 가치를 넘어, 그 시대의 기술, 문화, 그리고 개인의 추억이 복합적으로 작용하여 형성되는 가치라고 생각합니다. 향후 2030년에는 아이폰 1세대 미개봉 모델의 가격이 5만 달러를 넘어설 것이라는 전망은 이러한 가치 상승이 단기간에 그치지 않을 것임을 시사합니다. 따라서 우리는 주변의 사소한 물건들 속에서도 미래의 가치를 발견하려는 노력이 필요하며, 과거의 유산을 보존하고 그 가치를 재평가하는 시각이 중요하다고 생각합니다. 또한, 이러한 수집품 시장의 성장은 단순히 소비 트렌드를 넘어, 과거와 현재를 잇는 하나의 문화적 현상으로 이해될 수 있으며, 희소성과 보존 상태가 가치를 결정하는 중요한 요소임을 다시 한번 깨닫게 해줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251014n00951?mid=n1006",
    "hashTag": [
      "#아이폰1세대",
      "#희귀템",
      "#수집품",
      "#경매",
      "#고가매물",
      "#애플",
      "#아이폰",
      "#투자"
    ]
  },
  {
    "type": "its",
    "title": "[IT썰] \"아이폰17 오렌지와 똑같아\"…갤럭시S26 모방 논란, 진실은?",
    "newTitle": "갤럭시S26 디자인 아이폰17과 닮은 이유 단순 트렌드 변화 분석",
    "article": "가짜로 판명된 갤럭시S26 울트라 더미 이미지. /사진=아이스유니버스 삼성전자가 내년 초 출시하는 '갤럭시S26' 시리즈가 애플 '아이폰17' 시리즈 디자인을 따라 했다는 논란이 제기되고 있다. 12일(현지시간) IT전문매체 폰아레나에 따르면 최근 유출된 갤럭시S26 렌더링과 더미 이미지는 모서리가 더 둥글어진 디자인과 아이폰17 프로와 흡사한 후면 카메라 모듈이 확인됐다. 일각에서는 \"삼성이 또 애플을 따라 한다\"는 지적이 나오고 있지만, 실제로는 단순한 트렌드 변화라는 분석이 우세하다. 갤럭시S26 울트라는 전작인 갤럭시S25 울트라보다 모서리가 한층 더 둥글어졌다. 이는 사용자 편의성을 고려한 삼성의 새로운 디자인 기조라는 해석이다. 후면 카메라 모듈 역시 아이폰17 프로와 비슷한 형태를 띠고 있지만, 이는 단순한 모방이 아니라 내부 구조 재배치로 두께를 줄이고 성능을 강화하기 위한 필연적인 변화라는 평가다. 논란을 키운 것은 '코스믹 오렌지' 색상으로 알려진 갤럭시S26 울트라 더미 이미지다. 업계 유명 인사이더의 소셜미디어 계정에서 공개되며 주목받았지만, 이후 합성된 가짜 이미지라는 사실이 드러났다. 다만 삼성은 실제로 주황색 계열 색상을 새로 선보일 계획으로 알려졌다. 이는 아이폰 17 프로의 코스믹 오렌지와 동일하진 않지만, 과거 갤럭시S24 울트라의 오렌지 톤이나 갤럭시S23 울트라의 붉은색과 유사할 것으로 전망된다. 삼성이 애플을 모방했다는 논란은 과거에도 반복돼 왔다. 충전기를 패키지에서 제외하는 결정이나 일부 디자인 요소에서 애플과 유사한 행보를 보인 것이 대표적이다. 그러나 이번 변화는 업계 전반의 흐름에서 나온 결과라는 시각이 더 설득력을 얻는다고 폰아레나는 평가했다. 스마트폰 디자인은 특정 기업만의 전유물이 아니며, 트렌드와 기술적 필요에 따라 유사성이 발생하는 경우가 많다는 분석이다. [관련기사] ☞ 축의금 봉투에 '달랑 1천원'…김종국 헛웃음, 누가 냈길래? ☞ 윤민수 모친, '이혼 후 동거' 전처 등장에…\"보기 불편\" 고개 ☞ \"수입 없어 힘들다\" 태진아, 43억에 산 빌딩 350억에 내놨다 ☞ 김우빈 \"비인두암 투병, 상상 넘는 통증…기억이 안 날 정도\" ☞ 장수말벌에 쏘인 이승윤, 의식 잃고 응급실…\"죽을 뻔\" 무슨 사연 ☞ \"납치 얼마나 흔하면\" 캄보디아 쓰레기통서 '이것' 와르르 쏟아져 '공포' ☞ \"둘째 가졌나\"...민효린, 살오른 근황에 누리꾼들 '반응은' ☞ 나란히 누운 채…세종 원룸서 발견된 60대 부부의 마지막 ☞ \"쭉쭉 달리는 9만전자에 찬물?\" 공포의 월요일…단기조정 시작? ☞ \"무대에서 가장 행복\"…'심장마비' 고 정세협, 마지막 '개콘' 모습 ☞ \"8억 그 집이 두 달 만에 15억 됐대\"…이 동네에 무슨 일이 ☞ '이혼' 윤민수, 전처와 윤후 사진 보며 흐뭇…윤민수母 '한숨' ☞ 삼성SDS, 韓 AI클라우드 성장투자에 적합…목표가 15.8%↑-하나 ☞ [IT썰] 갤럭시S26, 아이폰17 베끼기 논란…진실은? ☞ \"미·중 관세 전쟁이 금융시장에 가하는 영향 미미할 듯\"- 메리츠 김승한 기자 winone@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갤럭시S26 디자인 논란",
        "content": "내년 초 출시될 삼성전자의 갤럭시S26 시리즈를 두고 애플 아이폰17 시리즈를 따라 했다는 디자인 논란이 불거지고 있습니다. 최근 유출된 갤럭시S26 렌더링 이미지와 더미 이미지를 살펴보면 전작보다 더욱 둥글어진 모서리와 아이폰17 프로와 흡사한 후면 카메라 모듈 디자인이 확인되었습니다. 이러한 유사성에 대해 일부에서는 삼성이 또다시 애플의 디자인을 모방하고 있다는 지적이 나오고 있지만, 업계 전문가들은 단순한 트렌드 변화 또는 기술적 필요에 따른 결과라는 분석을 내놓고 있습니다. 갤럭시S26 울트라 모델의 경우, 모서리가 더욱 둥글어진 것은 사용자 편의성을 높이기 위한 삼성의 새로운 디자인 방향성을 보여주는 것으로 해석됩니다. 또한, 후면 카메라 모듈의 형태 역시 아이폰17 프로와 유사해 보이지만, 이는 단순히 디자인 베끼기를 넘어 내부 부품 재배치를 통해 스마트폰의 두께를 줄이고 성능을 강화하기 위한 필연적인 설계 변화라는 평가도 있습니다. 이러한 디자인 논란은 과거에도 삼성전자의 제품 출시 시 종종 제기되어 왔던 사안으로, 충전기 미포함 결정이나 일부 디자인 요소의 유사성 등이 대표적인 예시입니다. 하지만 이번 갤럭시S26 디자인 변화는 특정 기업의 모방보다는 스마트폰 시장 전반의 디자인 트렌드와 기술 발전이라는 큰 흐름 속에서 이해해야 한다는 시각이 우세합니다. 스마트폰 디자인은 특정 기업만의 고유 영역이 아니며, 시대의 흐름과 기술적인 요구에 따라 자연스럽게 유사성이 발생할 수 있다는 점을 간과해서는 안 됩니다. 갤럭시S26의 디자인 또한 이러한 맥락에서 바라볼 필요가 있습니다."
      },
      {
        "title": "가짜 더미 이미지의 영향",
        "content": "갤럭시S26 시리즈를 둘러싼 디자인 논란을 더욱 증폭시킨 요인 중 하나는 '코스믹 오렌지' 색상으로 알려진 갤럭시S26 울트라 더미 이미지의 등장입니다. 이 이미지는 업계에서 유명한 인사이더의 소셜미디어 계정을 통해 공개되면서 많은 이들의 주목을 받았지만, 곧이어 해당 이미지가 실제 제품이 아닌 합성된 가짜 이미지라는 사실이 밝혀졌습니다. 그럼에도 불구하고, 이러한 가짜 이미지의 유포는 갤럭시S26 디자인에 대한 부정적인 인식을 확산시키는 데 일조했습니다. 삼성전자는 실제로 주황색 계열의 새로운 색상을 갤럭시S26 시리즈에 선보일 계획인 것으로 알려져 있습니다. 다만, 이는 아이폰17 프로의 코스믹 오렌지 색상과 완전히 동일한 것은 아니지만, 과거 갤럭시S24 울트라에서 선보였던 오렌지 톤이나 갤럭시S23 울트라의 붉은색과 유사한 계열일 것으로 전망됩니다. 가짜 이미지로 인해 오해의 소지가 생긴 것은 사실이지만, 삼성전자가 새로운 색상 시도에 나서는 것은 제품 라인업의 다변화와 소비자들의 다양한 취향을 만족시키려는 노력의 일환으로 볼 수 있습니다. 따라서 가짜 이미지에 현혹되기보다는 실제 출시될 제품의 디자인과 색상 구성을 객관적으로 평가하는 것이 중요합니다. 갤럭시S26 울트라를 포함한 새로운 갤럭시S26 시리즈의 실제 디자인과 색상에 대한 더 많은 정보가 공개된다면, 이러한 디자인 논란 역시 자연스럽게 해소될 것으로 예상됩니다."
      },
      {
        "title": "디자인 유사성의 이유",
        "content": "스마트폰 디자인에서 발생하는 유사성은 단순히 한 기업이 다른 기업을 따라 하는 것 이상의 복합적인 요인을 가지고 있습니다. 특히 갤럭시S26과 아이폰17의 디자인에서 나타나는 일부 유사점은 스마트폰 시장의 기술적 발전과 소비자들의 니즈 변화에 따른 자연스러운 결과로 해석하는 시각이 지배적입니다. 예를 들어, 갤럭시S26 울트라 모델에서 전작보다 모서리가 더 둥글어진 디자인은 사용자들의 손에 쥐었을 때의 편안함을 증대시키려는 의도입니다. 이는 스마트폰이 일상생활에서 더욱 밀접한 기기가 되면서 사용자 경험(UX)을 최적화하려는 최근 스마트폰 제조사들의 공통된 목표와 맞닿아 있습니다. 또한, 후면 카메라 모듈의 형태 변화 역시 단순히 미적인 부분을 넘어선 기능적인 측면이 강조됩니다. 내부 카메라 센서의 크기가 커지고 렌즈 구성이 복잡해짐에 따라, 이를 효율적으로 배치하고 성능을 극대화하기 위한 디자인적인 고민이 반영된 결과입니다. 아이폰17 프로에서도 유사한 디자인 변화가 관찰되는 것은 이러한 기술적 제약과 성능 향상이라는 공통의 목표를 스마트폰 제조사들이 공유하고 있기 때문입니다. 결국, 갤럭시S26과 아이폰17 디자인에서 나타나는 일부 유사성은 특정 브랜드의 모방이 아닌, 스마트폰 기술의 발전 방향과 소비자들의 요구가 수렴되면서 발생하는 보편적인 디자인 트렌드의 발현이라고 볼 수 있습니다. 이러한 디자인 유사성은 스마트폰 시장의 성숙도를 보여주는 지표 중 하나로도 해석될 수 있습니다."
      },
      {
        "title": "과거 사례와 현재의 차이",
        "content": "삼성전자가 애플의 디자인을 따라 했다는 논란은 이번이 처음이 아닙니다. 과거에도 충전기 구성품 제외나 특정 디자인 요소 등에서 애플과 유사한 행보를 보이며 '카피캣'이라는 비판을 받기도 했습니다. 이러한 비판은 단기적으로는 삼성전자의 브랜드 이미지에 영향을 줄 수 있으며, 소비자들에게는 혁신적인 이미지를 덜 각인시키는 결과를 가져올 수 있습니다. 하지만 IT 전문 매체 폰아레나의 분석처럼, 이번 갤럭시S26 시리즈의 디자인 변화는 과거의 '모방'이라는 프레임으로만 해석하기 어렵다는 시각이 설득력을 얻고 있습니다. 현재 스마트폰 시장은 매우 성숙 단계에 접어들었으며, 소비자들은 더 이상 단순히 새로운 기능만을 요구하는 것이 아니라, 완성도 높은 사용자 경험과 안정적인 성능을 중요하게 생각합니다. 이러한 시장 상황 속에서 제조사들은 경쟁이 치열한 시장에서 차별화된 성능과 디자인을 선보이기 위해 끊임없이 노력하지만, 동시에 사용자 편의성과 기술적 한계를 고려해야 하는 딜레마에 놓여 있습니다. 결과적으로, 기술 발전이라는 공통의 목표와 소비자들의 니즈가 맞물리면서 디자인의 유사성이 나타나는 것은 자연스러운 현상으로 받아들여야 합니다. 따라서 과거와 같은 단순한 '따라 하기'가 아닌, 업계 전반의 기술적 흐름과 시장 트렌드를 반영한 결과로 갤럭시S26의 디자인 변화를 이해하는 것이 더욱 합리적입니다. 삼성전자의 디자인 전략 역시 이러한 시장 환경 변화 속에서 진화하고 있다고 볼 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "갤럭시S26 디자인과 아이폰17 디자인의 유사성을 둘러싼 논란은 스마트폰 시장이 성숙 단계에 이르렀음을 여실히 보여주는 사례라고 생각합니다. 과거에는 혁신적인 디자인이나 기능이 등장하면 이를 모방하려는 경쟁사들의 움직임이 두드러졌지만, 이제는 기술 발전의 한계와 사용자 경험의 중요성이 더욱 부각되면서 디자인의 유사성이 불가피하게 나타나고 있습니다. 핵심은 단순히 디자인이 비슷하다는 사실 자체보다는, 그 디자인이 사용자에게 어떤 가치를 제공하며 제품의 성능 향상에 어떻게 기여하는가에 있다고 봅니다. 갤럭시S26의 둥근 모서리가 사용자 편의성을 높이고, 카메라 모듈의 변화가 성능 강화와 직결된다면 이는 긍정적인 변화로 볼 수 있습니다. 물론, 삼성전자가 이전에도 애플을 따라 한다는 비판을 받은 적이 있기 때문에 이번에도 이러한 시선이 존재하는 것은 이해할 수 있습니다. 하지만 IT 매체의 분석처럼, 단순히 '모방'으로 치부하기보다는 스마트폰 시장 전반의 기술적 트렌드와 소비자들의 요구가 반영된 결과로 해석하는 것이 더 타당하다고 생각합니다. 오히려 이러한 논란을 통해 삼성전자는 더욱 차별화된 사용자 경험과 혁신적인 기술 개발에 대한 동기 부여를 받을 수 있을 것입니다. 앞으로 갤럭시S26 시리즈가 실제 출시되어 어떤 평가를 받을지 주목할 필요가 있으며, 디자인뿐만 아니라 전반적인 성능과 사용자 경험을 종합적으로 고려하여 스마트폰의 가치를 판단해야 할 것입니다. 결국, 기술과 디자인은 소비자를 위한 것이며, 소비자의 만족도를 높이는 방향으로 나아가는 것이 가장 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n04355?mid=n1006",
    "hashTag": [
      "#갤럭시S26",
      "#아이폰17",
      "#삼성전자",
      "#디자인논란",
      "#스마트폰트렌드",
      "#IT뉴스",
      "#갤럭시S26울트라",
      "#더미이미지",
      "#폰아레나",
      "#IT트렌드"
    ]
  },
  {
    "type": "its",
    "title": "\"400만원→200만원, 이게 웬일이냐\" 반값에 팝니다…삼성 '파격' 결단",
    "newTitle": "삼성 갤럭시 XR 헤드셋 200만원대 출시 예상, 애플 비전프로 절반 가격",
    "article": "지난 1월 22일(현지시간) 미국 새너제이에 위치한 ‘SAP센터’에서 개최된 상반기 ‘갤럭시 언팩 2025’에서 관람객이 XR 기기 ‘프로젝트 무한’의 디자인을 관람하는 모습. [삼성전자 제공] [헤럴드경제=박혜림 기자] 삼성전자가 오는 22일 확장현실(XR) 헤드셋을 출시하며 본격적으로 시장에 진출한다. 예상 출고가는 200만원대로 애플이 일찌감치 선보인 XR 헤드셋 비전프로의 절반 수준이 될 것으로 보인다. 앞서 애플은 지난해 XR 헤드셋을 출시하며 시장에 도전장을 내밀었지만 가격 경쟁력, 콘텐츠 부족 등으로 실패 맛봤다. 이런 가운데 삼성전자가 XR 헤드셋 분야에서 주도권을 쥐고 시장을 견인할 수 있을지 귀추가 주목된다. 22일 삼성 XR 헤드셋 공개…200만원대 초반 애플 ‘반값’ 13일 업계 관계자 등에 따르면 삼성전자는 오는 22일 XR 헤드셋 ‘무한’(Moohan)을 공개한다. 삼성 강남에서 개발 담당 임원의 주도로 관련 브리핑 등을 진행할 예정이다. 이른바 ‘프로젝트 무한’(Project Moohan)으로 알려진 삼성전자의 XR 헤드셋은 삼성전자와 구글, 퀄컴이 손을 잡고 만든 첫 고성능 XR 기기다. ‘갤럭시 XR’이라는 이름으로 출시될 것으로 보인다. 지난 1월 22일(현지시간) 미국 새너제이에 위치한 ‘SAP센터’에서 개최된 상반기 ‘갤럭시 언팩 2025’에서 XR 기기 ‘프로젝트 무한’이 진열된 모습. [삼성전자 제공] 퀄컴의 스냅드래곤 XR2+ 2세대를 탑재하며 안드로이드 XR 기반의 삼성 원UI가 적용될 전망이다. 무게는 545ｇ으로 애플의 비전프로(약 600ｇ) 보다 가벼울 것으로 기대된다. 아울러 사용자의 손과 눈의 움직임, 주변 공간을 정밀하게 인식해 현실감 있는 공간 컴퓨팅 경험을 제공하는 것으로 알려졌다. 출고가는 200만원 대로 예상된다. 이는 경쟁 제품인 애플의 비전프로(약 480만원) 대비 절반 수준이다. 앞서 애플은 지난해 2월 비전프로 출시하며 XR 시장에 뛰어들었다. 하지만 500만원에 육박하는 높은 가격이 걸림돌로 작용하며 흥행에 실패했다. 삼성전자는 이 같은 사례를 염두에 두고 갤럭시 XR의 가격을 책정한 것으로 보인다. 구글, 네이버 등과 협업…콘텐츠 선제 공급으로 흥행 ‘승부수’ 삼성전자의 갤럭시 XR 출시에 앞서 네이버 스트리밍 플랫폼 ‘치지직’도 XR 특화 애플리케이션을 구글 플레이스토어에 공개했다. XR 운영체제 기반 기기에서 라이브 방송 등 치지직 콘텐츠를 볼 수 있도록 하는 앱이다. 삼성전자는 XR 플랫폼·기기 개발에 앞서 국내외 기업들과 콘텐츠 협력을 추진해왔다. 그 가운데 한 곳이 바로 네이버다. 비전 프로가 흥행에 실패했던 또 다른 이유로 콘텐츠 부족이 꼽히고 있는 만큼, 발빠르게 몰입형 XR 콘텐츠를 확보해왔다. 온라인 중고거래 플랫폼에서 거래되고 있는 애플의 XR 기기 ‘비전프로’. [중고나라 캡처] 구글과 협력해 멀티모달 AI도 접목한다. 이를 통해 음성·시선·제스처·상황 인식 등 다양한 입력 방식을 지원할 전망이다. 한편 애플도 비전프로의 실패를 발판 삼아 진일보한 비전프로를 준비 중이다. 유명 IT 팁스터 밍치 궈 홍콩 TF인터내셔널 연구원은 “애플이 2027년 출시를 목표로 최소 7가지의 다양한 XR기기를 개발 중”이라며 “3가지는 비전 헤드셋 시리즈고 나머지 4개는 스마트 글라스”라고 말했다. 이에 따라 XR 시장 경쟁도 더욱 치열해질 것으로 보인다. 시장조사 업체 마케츠앤드마케츠에 따르면 글로벌 XR 시장 규모는 연 평균 28.3% 성장해 2029년 848억 6000만 달러(약 121조 6000억 원)에 이를 것으로 관측된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성 XR 헤드셋 공개",
        "content": "삼성전자가 확장현실(XR) 시장에 본격적으로 진출하며 오는 22일 '갤럭시 XR'이라는 이름의 XR 헤드셋을 공개할 예정입니다. 이는 삼성전자와 구글, 퀄컴이 협력하여 만든 첫 고성능 XR 기기로, '프로젝트 무한'으로 알려져 왔습니다. 이번 출시를 통해 삼성전자는 XR 시장에서 주도권을 잡고 시장을 이끌어 나갈 수 있을지 주목받고 있습니다. 삼성전자는 삼성 강남에서 개발 담당 임원의 브리핑을 통해 신제품에 대한 상세 내용을 공개할 것으로 알려졌습니다. XR 헤드셋은 개인의 몰입 경험을 극대화하는 차세대 디바이스로서, 삼성전자의 진출은 시장에 큰 변화를 가져올 것으로 예상됩니다. 특히 삼성전자의 XR 헤드셋은 다양한 혁신 기술을 집약하여 사용자들에게 새로운 차원의 경험을 제공할 것으로 기대됩니다. 앞으로 삼성전자가 XR 시장에서 어떤 성과를 거둘지 귀추가 주목됩니다."
      },
      {
        "title": "애플 대비 절반 가격",
        "content": "삼성전자가 출시할 XR 헤드셋 '갤럭시 XR'의 예상 출고가는 200만원대로 책정될 것으로 보입니다. 이는 앞서 시장에 진출한 애플의 XR 헤드셋 '비전프로'의 절반 수준에 해당하는 가격입니다. 애플 비전프로는 약 480만원에 달하는 높은 가격 때문에 흥행에 어려움을 겪었습니다. 삼성전자는 이러한 애플의 사례를 반면교사 삼아, 경쟁력 있는 가격을 통해 XR 시장의 진입 장벽을 낮추고 더 많은 소비자들이 XR 기기를 경험할 수 있도록 유도할 전략으로 보입니다. 퀄컴의 최신 스냅드래곤 XR2+ 2세대를 탑재하고 사용자 친화적인 삼성 원UI를 적용한 갤럭시 XR은 가격 경쟁력까지 갖춰 XR 시장의 대중화를 이끌 중요한 역할을 할 것으로 기대됩니다. 이러한 가격 전략은 삼성전자가 XR 시장에서 빠르게 점유율을 확보하는 데 유리하게 작용할 것입니다."
      },
      {
        "title": "XR 기기 '무한' 스펙",
        "content": "삼성전자의 XR 헤드셋 '무한'(Moohan), 즉 '갤럭시 XR'은 퀄컴의 스냅드래곤 XR2+ 2세대를 탑재하여 뛰어난 성능을 자랑할 것으로 예상됩니다. 또한 안드로이드 XR 기반의 삼성 원UI가 적용되어 사용자에게 익숙하고 편리한 경험을 제공할 것입니다. 무게는 545g으로 애플 비전프로(약 600g)보다 가벼워 장시간 착용에도 편안함을 줄 것으로 기대됩니다. 이 XR 헤드셋은 사용자의 손과 눈의 움직임, 그리고 주변 공간을 정밀하게 인식하여 현실과 가상 세계를 융합하는 실감 나는 공간 컴퓨팅 경험을 제공하는 데 중점을 두었습니다. 이러한 정교한 센서 기술과 강력한 성능은 몰입감 넘치는 콘텐츠 소비와 상호작용을 가능하게 할 것이며, XR 기기의 새로운 기준을 제시할 잠재력을 보여줍니다. 사용자 경험을 최우선으로 고려한 삼성전자의 XR 헤드셋 기술력은 시장에서 긍정적인 반응을 이끌어낼 것으로 보입니다."
      },
      {
        "title": "콘텐츠 협력 '승부수'",
        "content": "삼성전자는 XR 시장에서 흥행을 위해 콘텐츠 확보에 총력을 기울이고 있습니다. 앞서 네이버 스트리밍 플랫폼 '치지직'은 XR 특화 애플리케이션을 공개하며 삼성전자 XR 헤드셋과의 연동 가능성을 시사했습니다. 이는 XR 운영체제 기반 기기에서 라이브 방송 등 다양한 콘텐츠를 즐길 수 있도록 지원하는 것으로, 삼성전자가 국내외 다양한 기업들과의 콘텐츠 협력을 통해 발빠르게 몰입형 XR 콘텐츠 생태계를 구축하려는 노력을 보여줍니다. 애플 비전프로가 흥행에 실패한 주요 원인 중 하나로 콘텐츠 부족이 꼽혔던 만큼, 삼성전자는 이를 극복하기 위해 구글과의 협력을 통해 멀티모달 AI를 접목하여 음성, 시선, 제스처 등 다양한 입력 방식을 지원하는 등 사용자 인터페이스를 강화하고 있습니다. 풍부하고 다채로운 콘텐츠는 XR 기기의 성공에 필수적인 요소이며, 삼성전자의 이러한 전략은 시장에서 강력한 경쟁 우위를 확보하는 데 기여할 것입니다."
      },
      {
        "title": "XR 시장 경쟁 가열",
        "content": "삼성전자의 XR 헤드셋 출시 소식은 XR 시장의 경쟁을 더욱 치열하게 만들 것으로 예상됩니다. 애플 역시 비전프로의 실패를 발판 삼아 차세대 XR 기기 개발에 박차를 가하고 있습니다. 유명 IT 팁스터에 따르면 애플은 2027년 출시를 목표로 최소 7가지의 다양한 XR 기기를 개발 중이며, 이에는 비전 헤드셋 시리즈와 스마트 글라스가 포함되어 있습니다. 이러한 주요 IT 기업들의 XR 시장에 대한 적극적인 투자는 향후 XR 시장의 성장 잠재력을 보여줍니다. 시장조사 업체 마케츠앤드마케츠는 글로벌 XR 시장 규모가 연평균 28.3% 성장하여 2029년에는 약 121조 6000억 원에 이를 것으로 전망하고 있습니다. 삼성전자를 비롯한 기업들의 경쟁은 혁신적인 기술 발전과 함께 사용자들에게 더 나은 XR 경험을 제공하는 계기가 될 것이며, XR 기술의 대중화를 앞당길 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성전자의 XR 헤드셋 '갤럭시 XR' 출시는 XR 시장에 새로운 활력을 불어넣을 중요한 사건으로 평가됩니다. 애플 비전프로의 높은 가격과 콘텐츠 부족이라는 초기 진입의 어려움을 고려하여, 삼성전자가 가격 경쟁력과 풍부한 콘텐츠 확보에 주력하는 전략은 매우 현명해 보입니다. 특히 네이버와 같은 국내 기업과의 협력을 통해 한국 시장에 특화된 콘텐츠를 제공할 가능성이 높아 보이며, 이는 한국 소비자들의 XR 기기 접근성을 높이는 데 크게 기여할 것입니다. 퀄컴과의 협력을 통한 최신 기술 탑재와 더불어, 가벼운 무게와 사용자 편의성을 강조한 디자인은 일상생활에서의 XR 기기 활용도를 높일 것으로 기대됩니다. 또한 구글과의 협력을 통한 AI 기능 강화는 XR 경험을 더욱 풍부하고 직관적으로 만들 것입니다. 애플이 2027년까지 다수의 XR 기기를 출시할 계획을 가진 만큼, 앞으로 삼성전자와 애플을 중심으로 한 XR 시장의 경쟁은 더욱 심화될 것이며, 이는 기술 발전과 혁신을 가속화시킬 것입니다. XR 시장의 폭발적인 성장이 예상되는 가운데, 삼성전자의 '갤럭시 XR'이 과연 시장의 판도를 바꿀 핵심적인 역할을 수행할 수 있을지, 그리고 XR 기술이 우리의 삶에 어떤 긍정적인 변화를 가져올지 면밀히 지켜볼 필요가 있습니다. XR 헤드셋의 성공적인 안착은 메타버스, 원격 근무, 교육 등 다양한 분야에 걸쳐 새로운 가능성을 열어줄 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251013n38303?mid=n1006",
    "hashTag": [
      "#갤럭시XR",
      "#프로젝트무한",
      "#삼성XR",
      "#XR헤드셋",
      "#애플비전프로",
      "#XR시장",
      "#차세대기기",
      "#삼성신제품",
      "#구글협업",
      "#네이버치지직"
    ]
  }
]
