[
  {
    "type": "sisa",
    "title": "\"다 젊은사람, 몸엔 문신\"…수갑 찬 송환자에 \"형!\" 난입 소란도",
    "newTitle": "캄보디아 송환 한국인 64명 귀국 모습과 공항 상황",
    "article": "[캄보디아 송환자 귀국] \"다 젊은 사람들이네.\" 18일 오전 9시55분쯤 인천국제공항 제2터미널 B 입국장에 캄보디아에 감금됐던 한국인 송환자들이 들어섰다. 입국 수속을 마친 캄보디아 송환자 64명은 수갑을 차고 경찰에 양팔을 붙들린 채 폴리스라인을 따라 호송 차량으로 이동했다. 이들은 전세기 탑승 직후 경찰에 사기 범죄 혐의로 체포됐다. 대부분 20~30대로 보이는 청년층이었다. 고령으로 보이는 한 송환자는 휠체어를 탄 상태였다. 송환자들은 마스크와 모자로 얼굴을 가렸다. 이들은 줄곧 고개를 숙인 채 이동했으며 팔 또는 다리에 문신이 새겨진 이들도 상당수였다. 송환 장면을 지켜보던 한 여성은 옆에 있던 지인에게 \"저 사람은 팔다리에 전부 문신 있다\"라고 말했다. 경찰은 송환자들을 호송차량 20여대가 줄지어 있는 주차장까지 함께 이동했다. 64명의 호송자가 모두 차량에 탑승하기까지 20분 넘게 걸렸다. 송환자들이 호송 차량이 대기하던 주차장까지 이동하는 과정에서 한 남성이 난입을 시도하기도 했다. 그는 한 송환자에게 \"형!\"이라고 크게 외쳤다. 자신을 부르는 소리에 송환자는 \"괜찮다\"고 답한 뒤 이동했다. 남성이 욕설하며 다시 뛰어들자 현장에 배치된 경찰이 제지했다. 이에 놀란 시민들은 급히 자리를 피했다. 이 남성 외에 송환자 가족이나 지인으로 보이는 시민은 보이지 않았다. 18일 오전 인천국제공항 제2터미널을 통해 입국하는 캄보디아 송환자들의 모습. /사진=최문혁 기자. 이날 오전 송환 작전에 경찰 기동대가 투입되자 발길을 멈추는 시민들도 있었다. 외국인 관광객들은 무슨 일이 있는지 뉴스를 찾아 읽기도 했다. 입국장 자동문이 열릴 때마다 고개를 들어 쳐다보는 시민들도 있었다. 일부 시민은 송환 모습을 직접 확인하기 위해 이른 아침부터 공항을 찾았다. 임모씨(40)는 \"정부 대응이 너무 늦었다고 생각한다\"면서 \"직접 눈으로 확인하고 싶어 가는 중\"이라고 말했다. 유튜브 생중계를 위해 현장을 찾은 김모씨(40)는 \"평소 캄보디아 사건에 관심이 많아 아침 일찍 나왔다\"고 했다. 베트남 여행 후 귀국한 민향선씨(57)는 \"경찰들이 있길래 캄보디아 송환인 것을 알아차렸다\"며 \"시간이 되면 보고 가려고 기다리는 중\"이라고 말했다. 이어 \"나도 취업 준비 중인 자녀가 있다\"며 \"취업의 간절함에 잘못된 선택을 한 것 같아 안타깝다\"고 했다. 이날 송환된 한국인 64명은 △충남청 45명 △경기북부청 15명 △대전청 1명 △서울 서대문경찰서 1명 △경기남부청 김포경찰서 1명 △강원 원주경찰서 1명으로 분산됐다. 경찰은 이들을 대상으로 마약 검사를 진행한 후 구체적인 혐의점을 조사할 예정이다. [관련기사] ☞ 생방송서 유리 '10년 전 남친' 오승환 언급한 김태균…당황 ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ 故서희원 똑닮은 '구준엽 처제' 시상식 무대서 오열…\"언니 그리워\" ☞ 장동건, 고소영 유튜브 첫 등장…\"마빡 대라\" 딱밤내기 '티격태격' ☞ '故최진실 딸' 최준희, 과거 노출사진 올리고…\"수치스러워\" ☞ \"의붓딸아 사랑해\" 12살부터 2000회 성폭행…친모는 충격에 그만[뉴스속오늘] ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ 2030 청년들, 몸엔 문신…수갑 찬 송환자에 \"형!\" 난입 소란도 ☞ 개그맨 오지환·방송인 나누리, 5년 열애 끝 오늘 결혼 ☞ '전 야구 국대' 조용훈, 아파트서 추락사…유튜브 생방송 중 '충격' ☞ [TheTax]\"여긴 아빠 집, 공짜로 산다\" 결국엔 상속…무상사용 증여세는? ☞ 초등학생에 \"같이 게임하자\" 말 건 50대…경찰 '유인 의도 없어' 불송치 ☞ \"일본여행 갈 때 5만원 내야\"…2028년부터 입국 수수료 부과 검토 ☞ 경비행기가 담벼락 덮쳤다…울진서 여성 교관·남성 교육생 경상 ☞ SK에너지 화재에 사망자 발생…CEO \"깊은 애도와 사죄\" 박진호 기자 zzino@mt.co.kr 인천=이정우 기자 vanilla@mt.co.kr 인천=최문혁 기자 cmh6214@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환자 입국",
        "content": "캄보디아에 감금되었던 한국인 송환자 64명이 18일 오전 인천국제공항을 통해 귀국했다. 이들은 입국 수속을 마친 후 수갑을 찬 채 경찰에 양팔을 붙들려 호송 차량으로 이동했다. 대부분 20~30대로 보이는 젊은층이었으며, 일부는 문신을 새기고 있었다. 고령으로 보이는 송환자는 휠체어를 이용했다. 송환자들은 마스크와 모자로 얼굴을 가린 채 고개를 숙이고 이동했으며, 이들을 지켜보던 시민들의 관심이 집중되었다. 특히 젊은층의 모습과 문신 등은 캄보디아 사건에 대한 궁금증을 더욱 증폭시켰다. 이번 캄보디아 송환 사건은 많은 이들에게 충격을 안겨주었으며, 사기 범죄 혐의로 체포된 이들의 귀국 과정은 긴장감을 자아냈다."
      },
      {
        "title": "현장 분위기와 시민 반응",
        "content": "인천국제공항 입국장 주변은 경찰 기동대가 투입되며 긴장감이 감돌았다. 송환자들의 이동 경로를 따라 경찰이 배치되었고, 일부 시민들은 호기심에 발길을 멈추고 상황을 지켜보았다. 외국인 관광객들은 무슨 일이 벌어지고 있는지 뉴스를 찾아보기도 했으며, 자동문이 열릴 때마다 쳐다보는 이들도 있었다. 일부 시민들은 직접 송환 모습을 확인하기 위해 이른 아침부터 공항을 찾았다고 밝혔다. 이들은 정부의 캄보디아 송환 대응이 늦었다는 아쉬움을 표현하며, 사건의 진상을 직접 확인하고 싶어 하는 심정을 드러냈다. 또한, 평소 캄보디아 사건에 관심이 많았던 사람들은 유튜브 생중계를 통해 현장을 찾기도 했다. 젊은 자녀를 둔 시민은 취업 준비 중인 자녀가 혹시나 잘못된 선택을 할까 염려하는 안타까움을 내비치기도 했다."
      },
      {
        "title": "난입 시도와 소란",
        "content": "송환자들이 호송 차량으로 이동하는 과정에서 한 남성이 난입을 시도하는 소란이 발생했다. 이 남성은 한 송환자를 향해 \"형!\"이라고 외치며 접근했으며, 송환자가 \"괜찮다\"고 답하자 욕설을 하며 다시 뛰어들었다. 현장에 있던 경찰은 즉시 이 남성을 제지했으며, 이로 인해 주변에 있던 시민들이 놀라 자리를 피하는 상황이 연출되었다. 이 남성 외에는 송환자 가족이나 지인으로 보이는 시민은 보이지 않았다. 갑작스러운 난입 시도는 캄보디아 송환 사건에 대한 사회적 관심을 반영하는 단면을 보여주었다. 또한, 이러한 돌발 상황은 현장 통제와 안전 확보의 중요성을 다시 한번 부각시켰다. 송환자들의 귀국이 순탄치만은 않았음을 보여주는 사건이었다."
      },
      {
        "title": "경찰 조사 계획",
        "content": "이날 캄보디아에서 송환된 64명의 한국인들은 충남청, 경기북부청 등 각 지방청에 분산되어 인계되었다. 경찰은 이들을 대상으로 마약 검사를 포함한 정밀 조사를 진행할 예정이다. 또한, 캄보디아에서 발생한 사기 범죄 혐의에 대한 구체적인 내용과 가담 정도 등을 파악하는 데 수사력을 집중할 것으로 보인다. 이번 송환 작전을 통해 캄보디아에서 벌어진 범죄 조직의 실체가 일부 드러날 것으로 기대된다. 경찰은 앞으로도 해외에서 발생하는 범죄에 대한 철저한 수사와 엄정한 법 집행을 통해 국민의 안전을 확보하고 범죄를 예방하는 데 최선을 다할 것이다. 캄보디아 송환자들의 귀국은 이제 시작일 뿐이며, 철저한 수사를 통해 진실이 밝혀지기를 바라는 목소리가 높다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 송환 사건은 젊은 청년층이 해외에서 범죄에 연루되는 안타까운 현실을 보여준다. 특히 취업난과 경제적 어려움 속에서 잘못된 선택을 하는 사례가 계속 발생하고 있다는 점은 사회적으로 시사하는 바가 크다. 단순히 범죄자라는 프레임으로만 접근하기보다, 이들이 왜 그런 선택을 하게 되었는지 근본적인 원인을 파악하고 재발 방지책을 마련하는 것이 중요하다. 정부의 송환 대응이 늦었다는 지적도 있었는데, 앞으로 이러한 해외 범죄 연루 사건에 대해서는 보다 신속하고 체계적인 대응 시스템을 구축해야 할 것이다. 또한, 개인적으로는 젊은 세대에게 올바른 가치관과 직업관을 심어주고, 건강한 사회 구성원으로 성장할 수 있도록 돕는 사회적 지원과 교육이 더욱 강화되어야 한다고 생각한다. 캄보디아 송환자들에 대한 수사가 철저히 이루어져 사건의 진상이 명확히 규명되기를 바라며, 이를 통해 다시는 이러한 비극이 반복되지 않기를 희망한다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n07550?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#사기범죄",
      "#인천공항",
      "#한국인송환",
      "#귀국",
      "#경찰호송",
      "#젊은층",
      "#문신",
      "#난입소란",
      "#수갑"
    ]
  },
  {
    "type": "sisa",
    "title": "'캄보디아 구금' 한국인 64명 송환…전부 체포돼 경찰 압송(종합)",
    "newTitle": "캄보디아 범죄 가담 한국인 64명, 전세기 타고 전원 체포 송환",
    "article": "'피해자이자 범죄자' 이중적 상황…전세기 타자마자 체포영장 집행 호송 경찰관 190여명 전세기 동승…역대 최대 규모 범죄자 송환 캄보디아에서 송환된 한국인 구금자들 (영종도=연합뉴스) 김성민 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 2025.10.18 ksm7976@yna.co.kr (영종도=연합뉴스) 이동환 정윤주 김준태 기자 = 캄보디아에서 범죄에 가담했다가 이민 당국에 구금된 한국인 64명이 18일 오전 전세기를 타고 국내로 송환됐다. 이들을 태운 대한항공 KE9690편은 이날 오전 8시 35분께 인천국제공항에 착륙했다. 캄보디아 프놈펜 인근 테초 국제공항에서 이륙한 지 5시간 20분 만이다. 송환 대상자들은 전세기에 타자마자 기내에서 체포된 것으로 전해졌다. 국적법상 국적기 내부도 대한민국 영토여서 체포 영장을 집행할 수 있다. 64명 모두 전세기에서 내리자마자 피의자 신분으로 관할 경찰관서로 압송돼 범죄 혐의점을 수사받는다. 이들을 호송할 경찰관 190여명도 전세기에 동승했다. ▲ 충남경찰청 45명 ▲ 경기북부청 15명 ▲ 대전경찰청 1명 ▲ 서울 서대문경찰서 1명 ▲ 경기남부청 김포경찰서 1명 ▲ 강원 원주경찰서 1명 등으로 분산된다. 캄보디아 범죄단지 구금 피해자이면서도 한국인 대상 피싱 범죄를 저지르며 공범 및 가해자인 이중적 상황이 고려됐다. 이들은 현지 경찰의 범죄단지 단속을 통해 적발됐다. 캄보디아에서 인천공항으로 호송된 한국인 구금자들 (영종도=연합뉴스) 김성민 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 2025.10.18 [공동취재] ksm7976@yna.co.kr 이번 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들 가운데 59명은 캄보디아 당국의 사기 단지 검거 작전 때 붙잡혔고, 나머지 5명은 스스로 신고해 범죄 단지에서 구출됐다. 대부분은 한국에서 체포영장이 발부된 피의자 신분으로 인터폴(국제형사경찰기구) 적색수배자도 포함됐다. 이날 송환된 64명은 최근까지 캄보디아 이민 당국에 구금된 한국인 전원이며 당초 캄보디아 국가경찰청이 밝힌 59명보다는 5명 늘었다. 인천공항에는 이날 새벽부터 피의자들을 태울 호송용 승합차 23대가 대기했다. 차량에는 분산 배치될 지역 이름이 기재됐다. 경찰 기동대 등도 대거 배치돼 삼엄한 경비를 펼쳤다. 경찰청은 수사기획조정관(치안감)을 단장으로 하는 공항현장대응단 인력 215명도 배치했다. 높은 외벽과 철조망으로 둘러싸인 태자단지 (프놈펜=연합뉴스) 서대연 기자 = 캄보디아에서 한국인 납치·감금이 잇따라 발생하며 정부가 대응에 나선 가운데 지난 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 태자단지 외벽에 철조망이 깔려있다. 2025.10.16 dwise@yna.co.kr 한국 범죄자들을 해외에서 전세기로 집단 송환한 사례는 이번이 세 번째다. 단일 국가 기준 역대 최대 규모의 송환 작전이기도 하다. 전세기에는 의사, 간호사 등도 탑승해 만일의 사태에 대비했다. 통상 범죄자 송환에는 피의자 1명당 형사 2명이 송환 항공편에 동행한다. 이를 기준으로 하면 최소 경찰관 128명이 필요하지만, 이보다 훨씬 많은 190여명이 투입됐다. dhlee@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ \"분명히 여자인데 공적서류에 남자로 기록돼 있다니\" ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ [샷!] \"폐지반대 '초불'집회 열겠다\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄단 송환",
        "content": "캄보디아에서 범죄에 연루되어 구금되었던 한국인 64명이 전세기를 통해 국내로 송환되었습니다. 이들은 캄보디아 프놈펜 인근 테초 국제공항을 출발하여 인천국제공항에 도착했으며, 전세기에는 190여 명의 경찰 호송 인력이 동승하여 역대 최대 규모의 범죄자 송환 작전이 이루어졌습니다. 국적기 내부에서도 대한민국 영토로 간주되어 체포 영장이 집행되었으며, 송환자들은 즉시 피의자 신분으로 관할 경찰서로 이송되어 범죄 혐의에 대한 수사를 받게 됩니다. 이번 송환은 캄보디아 현지에서 발생하는 한국인 대상 범죄에 대한 강력한 대응 의지를 보여주는 사례입니다. 캄보디아 범죄단에서 보이스피싱, 로맨스 스캠 등 다양한 사기 범죄에 가담한 혐의를 받고 있는 이들은 현지 경찰의 단속을 통해 적발되거나 자진 신고하여 구출되었습니다. 캄보디아 이민 당국에 구금된 한국인 전원이 송환된 이번 사건은 한국인 범죄자 송환의 새로운 기록을 세웠습니다."
      },
      {
        "title": "역대 최대 규모 송환",
        "content": "이번 캄보디아발 한국인 범죄자 송환은 단일 국가 기준으로 역대 최대 규모를 자랑합니다. 총 64명의 송환 대상자를 수송하기 위해 대한항공 전세기가 투입되었으며, 이들을 안전하게 호송하기 위해 190여 명이라는 이례적으로 많은 수의 경찰 인력이 동원되었습니다. 이는 일반적으로 피의자 1명당 2명의 경찰이 배정되는 통상적인 송환 방식보다 훨씬 많은 인력입니다. 또한, 만일의 사태에 대비하여 의사, 간호사 등 의료진도 전세기에 함께 탑승하는 등 철저한 준비가 이루어졌습니다. 범죄자들이 송환되는 과정에서 발생할 수 있는 다양한 상황에 대한 대비책이 마련되었으며, 인천공항에는 피의자들을 분산 배치할 호송용 승합차 23대가 대기하고 경찰 기동대 등도 배치되어 삼엄한 경비 태세를 유지했습니다. 이러한 대규모 송환 작전은 해외에서 발생하는 범죄에 대한 한국 정부의 단호한 대응을 상징적으로 보여줍니다."
      },
      {
        "title": "캄보디아 범죄 단지 실태",
        "content": "이번 송환자들은 캄보디아 현지에서 '웬치'로 불리는 범죄 단지에서 활동한 혐의를 받고 있습니다. 이들 범죄 단지는 주로 한국인을 대상으로 보이스피싱, 로맨스 스캠 등 다양한 온라인 사기 범죄를 저질러 왔습니다. 이러한 범죄 단지는 높은 외벽과 철조망으로 둘러싸인 곳에 위치하며, 한국인 납치 및 감금 사건과도 연관이 있는 것으로 알려져 있습니다. 캄보디아 당국의 범죄 단지 단속 작전을 통해 상당수가 검거되었고, 일부는 자진 신고하여 범죄 단지에서 벗어날 수 있었습니다. 이번 송환자들 중에는 한국에서 체포 영장이 발부된 피의자 신분으로 인터폴 적색수배자도 포함되어 있어, 이들이 저지른 범죄의 심각성을 짐작하게 합니다. 캄보디아 범죄 단지의 실태는 한국 국민들이 해외에서 겪을 수 있는 위험을 단적으로 보여주는 사례이며, 이러한 범죄 단지에 대한 지속적인 단속과 예방 활동이 중요함을 시사합니다."
      },
      {
        "title": "피해자이자 범죄자 이중성",
        "content": "이번에 송환된 64명의 한국인들은 캄보디아 범죄 단지에 구금된 피해자이면서도, 동시에 한국인을 대상으로 한 피싱 범죄를 저지른 가해자라는 이중적인 상황에 놓여 있었습니다. 이들은 현지 경찰의 범죄 단속 과정에서 적발되었는데, 이는 단순히 피해를 당한 상황에만 머무르지 않고 범죄에 적극적으로 가담했음을 의미합니다. 이러한 이중적인 상황은 캄보디아의 일부 범죄 단지가 어떻게 운영되는지를 보여주며, 범죄의 피해자가 동시에 가해자가 될 수 있는 복잡한 현실을 드러냅니다. 캄보디아 현지에서 겪은 구금과 피해 사실은 안타까운 부분이지만, 이들이 저지른 범죄 행위에 대해서는 한국 사법 시스템에 따라 엄정하게 수사와 처벌이 이루어질 것입니다. 이러한 사건은 해외에서 범죄에 연루될 경우, 피해 상황과 범죄 행위라는 두 가지 측면에서 법적 책임을 져야 함을 분명히 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아발 대규모 한국인 범죄자 송환 사건은 해외 범죄에 대한 한국 정부의 강력한 의지를 보여주는 동시에, 해외에서 범죄에 연루되는 한국인들의 복잡한 실태를 여실히 드러냈다고 생각합니다. 피해자이면서 동시에 범죄자라는 이중적인 상황에 놓인 이들의 이야기는 단순히 범죄자를 잡아오는 것을 넘어, 왜 젊은 한국인들이 해외의 범죄 단지에 발을 들이게 되는지에 대한 근본적인 사회적, 경제적 원인에 대한 고민을 던져줍니다. 해외 범죄 단지의 실태와 한국인들의 연루 경위를 면밀히 파악하여, 단순히 검거와 송환에 그치지 않고 재발 방지를 위한 예방 교육 및 지원 시스템 강화가 필요합니다. 또한, 해외에서 겪는 범죄 피해에 대한 실질적인 보호와 지원 방안 마련 역시 시급하며, 이번 사건을 계기로 해외 범죄 예방과 피해자 보호 시스템 전반에 대한 사회적 논의가 활발해지기를 기대합니다. 캄보디아 범죄 단지라는 어두운 현실 속에서 희생된 한국인들의 이야기를 통해, 우리 사회가 어떤 노력을 기울여야 할지 깊이 생각해 볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n04084?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#보이스피싱",
      "#범죄자송환",
      "#인천공항",
      "#경찰호송",
      "#역대최대규모",
      "#온라인사기",
      "#국적기체포",
      "#로맨스스캠",
      "#캄보디아범죄단지"
    ]
  },
  {
    "type": "sisa",
    "title": "\"반바지 사이 문신\" 캄보디아 송환자들…수갑 채워 경찰 압송",
    "newTitle": "캄보디아 범죄단지 한국인 64명, 경찰 호송 아래 인천공항 도착",
    "article": "사진=연합뉴스 캄보디아에서 범죄에 가담했다가 이민 당국에 구금된 한국인 64명이 18일 수갑을 찬 채 한국 땅을 밟았다. 전세기를 타고 송환된 이들은 전부 범죄 피의자 신분으로 천에 가려진 수갑이 채워졌다. 대부분 남성이었지만, 여성으로 보이는 몇 명도 눈에 띄었다. 거의 모두 마스크, 모자 등을 동원해 얼굴을 가린 모습이었다. 이들은 범죄단지 구금 피해자면서도 한국인을 대상으로 피싱 등 범죄를 저지르며 공범 및 가해자인 이중적 상황이다. 피의자 1명당 경찰관 2명이 양쪽 팔을 붙잡고 연행했다. 단일 국가 기준 역대 최대 규모인 이번 송환 작전에는 호송 경찰관만 190여명이 전세기에 동승했다. 캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인들이 18일 오전 인천국제공항 2터미널을 통해 송환되고 있다. 사진=뉴스1 송환된 이들은 대부분 고개를 푹 숙인 채 경찰 호송차에 탑승했다. 기자들 질문에는 답변하지 않았다. A4 종이나 앞머리로 얼굴을 가리는 피의자도 있었다. 휠체어를 탄 고령자 추정 남성도 목격됐다. 일부 피의자는 반팔·반바지 밖으로 노출된 몸을 덮은 문신이 보이기도 했다. 국적법상 국적기 내부는 대한민국 영토여서 전세기에서 체포영장은 즉각 집행됐다. '미란다 원칙'을 고지한 뒤 수갑을 채우고 양옆에 형사들이 앉았다. 이들은 전세기에서 기내식으로 샌드위치를 먹었다. 만일의 사태에 대비해 포크·나이프 등 날카로운 식기류가 필요 없는 음식이 제공된 것이다. 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환돼 경찰 호송차에 타고 있다. 사진=연합뉴스 이날 인천국제공항에는 삼엄한 경비가 펼쳐졌다. 호송차 주변에는 소총을 든 경찰 특공대원들이 도열했고, 공항 곳곳에 경찰 기동대원들이 배치됐다. 대거 몰려든 취재진 쪽으로 잠시 시선을 돌리는 피의자들도 있었다. 보이스피싱 피해자로 추정되는 남성이 호송 행렬에 욕설하며 달려들었지만, 경찰이 제지하면서 별다른 충돌은 없었다. 호송차 탑승은 약 35분 만에 마무리됐다. 새벽부터 대기하던 호송용 승합차 23대는 피의자들을 태우고 차례로 출발했다. 이들은 △ 충남경찰청 45명 △경기북부경찰청 15명 △대전경찰청 1명 △서울 서대문경찰서 1명 △김포경찰서 1명 △원주경찰서 1명 등으로 분산됐다. 경찰은 범죄 혐의점에 대해 수사할 예정이다. 아울러 납치·감금을 당한 뒤 범죄에 가담했는지, 불법성을 인지하고도 적극 가담했는지 등을 들여다볼 예정이다. 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들 가운데 59명은 캄보디아 당국의 사기 단지 검거 작전 때 붙잡혔고, 나머지 5명은 스스로 신고해 범죄단지에서 구출됐다. 대부분은 한국에서 체포영장이 발부된 피의자 신분으로 인터폴(국제형사경찰기구) 적색수배자도 포함됐다. 연합뉴스에 따르면 이들 중 한명은 리딩방 사기 통장 명의자로 확인됐다. 서울 서대문경찰서는 이날 송환된 남성 1명을 사기 및 전자금융거래법 위반 등 혐의로 입건해 수사할 예정이다. 서대문서는 기존 리딩방 사기 사건 관련 진정을 접수해 수사해왔는데, 이날 송환자 중에는 이 사건에 활용된 통장 명의자가 있었던 것으로 전해진다. 경찰은 수사를 통해 이 남성이 단순한 통장 제공자인지, 사기 조직 윗선과도 접점이 있는 적극적 가담자인지 등을 규명하는 한편, 그가 겪었을 수 있는 감금·납치 등 피해 사실에 대해서도 조사할 방침이다. 안혜원 한경닷컴 기자 anhw@hankyung.com 관련기사 다이소 '5000원짜리' 이어폰 샀더니…깜짝 삼성전자 다음?…'2100억' 폭풍매수한 기업 \"1000만원 넣었더니 1400만원 됐다\" 환호 \"하루아침에 1.5억 잃어\"…분통 터트린 사람들 \"버스 타고 캄보디아 가자\"…유튜버들 '난리' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환 64명",
        "content": "캄보디아에서 범죄에 연루되었다가 구금되었던 한국인 64명이 18일 한국으로 송환되었습니다. 이들은 전세기를 통해 돌아왔으며, 전원 범죄 피의자 신분으로 수갑이 채워진 상태였습니다. 대부분 남성이었지만 여성으로 보이는 인물도 있었고, 얼굴을 가리기 위해 마스크와 모자를 착용한 경우가 많았습니다. 이들은 캄보디아 범죄단지에서 한국인을 대상으로 보이스피싱 등 범죄를 저지른 혐의를 받고 있으며, 범죄단지 구금 피해자이면서 동시에 가해자라는 이중적인 상황에 놓여 있습니다. 송환 과정에서 경찰관 2명이 1인당 1명씩 호송했으며, 이번 송환 작전에는 단일 국가 기준 역대 최대 규모인 190여명의 경찰관이 전세기에 동승했습니다."
      },
      {
        "title": "억울한 피해자? 가담자?",
        "content": "송환된 64명의 한국인들은 대부분 고개를 숙인 채 경찰 호송차에 탑승했으며, 기자들의 질문에는 일절 답변하지 않았습니다. 일부는 A4 용지나 앞머리로 얼굴을 가리기도 했고, 휠체어를 탄 고령으로 추정되는 남성도 눈에 띄었습니다. 일부 피의자의 문신은 이들이 범죄에 얼마나 깊이 연루되었는지에 대한 궁금증을 자아냈습니다. 대한민국 국적법상 국적기 내부는 대한민국의 영토로 간주되어, 전세기 안에서 즉시 체포영장이 집행되었습니다. 미란다 원칙 고지 후 수갑이 채워졌고, 양옆에는 형사들이 앉아 호송했습니다. 만일의 사태에 대비해 기내식으로 샌드위치가 제공되었으며, 포크나 나이프 같은 날카로운 식기가 필요 없는 음식으로 준비되었습니다. 이들의 억울함과 가담 정도를 파악하는 것이 향후 수사의 핵심이 될 것입니다."
      },
      {
        "title": "인천공항 삼엄한 경비",
        "content": "인천국제공항에는 송환자들의 입국을 맞아 삼엄한 경비가 펼쳐졌습니다. 호송차 주변에는 소총으로 무장한 경찰 특공대원들이 도열했고, 공항 곳곳에는 경찰 기동대원들이 배치되어 만일의 사태에 대비했습니다. 몰려든 취재진을 향해 잠시 시선을 돌리는 송환자들도 있었습니다. 보이스피싱 피해자로 추정되는 한 남성이 호송 행렬을 향해 욕설을 하며 달려들었지만, 경찰의 제지로 큰 충돌은 발생하지 않았습니다. 약 35분 만에 호송차 탑승이 마무리되었고, 새벽부터 대기하던 23대의 호송용 승합차에 피의자들이 나눠 탑승했습니다. 이들은 충남경찰청, 경기북부경찰청 등 전국 각지의 경찰관서로 분산되어 조사를 받을 예정입니다. 캄보디아 범죄단지에서 벌어진 사건의 진실 규명에 대한 기대감이 높아지고 있습니다."
      },
      {
        "title": "캄보디아 범죄단지 실체",
        "content": "이번에 송환된 한국인들은 캄보디아의 이른바 '웬치'로 불리는 범죄단지에서 활동한 혐의를 받고 있습니다. 이들은 주로 보이스피싱이나 로맨스 스캠과 같은 사기 범죄에 가담한 것으로 알려졌습니다. 송환자 중 59명은 캄보디아 당국의 범죄단지 단속 작전 시 검거되었고, 나머지 5명은 스스로 신고해 구출되었습니다. 상당수는 한국에서 이미 체포영장이 발부된 피의자 신분이었으며, 인터폴 적색수배자로 분류된 인물도 포함되었습니다. 특히 리딩방 사기 통장 명의자로 확인된 한 명은 서울 서대문경찰서에서 사기 및 전자금융거래법 위반 혐의로 입건되어 수사를 받게 됩니다. 경찰은 이 남성이 단순 통장 제공자인지, 아니면 사기 조직의 윗선과 연계된 적극적인 가담자인지를 규명하는 동시에, 감금이나 납치 등 피해 사실에 대해서도 조사할 계획입니다. 캄보디아 범죄단지의 실태와 한국과의 연결고리에 대한 철저한 조사가 이루어질 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄단지에서 활동하다 송환된 64명의 한국인 사건은 단순한 해외 범죄 연루를 넘어, 우리 사회가 직면한 복잡한 문제들을 시사합니다. 피해자와 가해자가 뒤섞인 이중적 상황, 그리고 '웬치'로 불리는 범죄단지의 실체는 디지털 범죄의 세계화와 그 심각성을 다시 한번 보여줍니다. 특히, 피해자임을 주장하면서도 실제 범죄에 가담한 이들의 진술을 어떻게 객관적으로 판단하고 법적 책임을 물을 것인지는 매우 어려운 과제일 것입니다. 또한, 이들이 캄보디아에서 겪었을 납치, 감금 등의 피해 사실에 대한 철저한 조사와 함께, 한국 사회 내에서 이러한 범죄에 빠져들게 되는 구조적인 문제에 대한 성찰도 필요합니다. 젊은층을 중심으로 쉽게 돈을 벌 수 있다는 환상으로 범죄에 연루되는 사례가 늘고 있다는 점을 고려할 때, 이번 사건은 우리 사회의 금융 교육과 올바른 직업 윤리 함양의 중요성을 강조하는 계기가 되어야 할 것입니다. 앞으로의 경찰 수사를 통해 범죄의 실체가 명확히 밝혀지고, 가담 정도에 따른 엄정한 법적 처벌과 함께, 유사 범죄 재발 방지를 위한 사회적 논의가 활발하게 이루어지기를 바랍니다. 캄보디아 범죄단지 송환이라는 뉴스는 우리 사회가 경각심을 가져야 할 다양한 측면을 담고 있으며, 단순한 범죄 사건을 넘어 우리 사회의 어두운 단면을 비추는 거울 역할을 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n06331?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#보이스피싱",
      "#범죄피의자",
      "#한국송환",
      "#인천국제공항",
      "#사기범죄",
      "#캄보디아범죄단지",
      "#경찰호송",
      "#국내수사",
      "#온라인사기"
    ]
  },
  {
    "type": "sisa",
    "title": "친딸 277차례 성폭행하고 10살도 안 된 손녀까지 유린…70대男 최후는",
    "newTitle": "친딸 40년간 277회 성폭행 70대 친할아버지 징역 25년 확정",
    "article": "[서울신문]자신의 친딸을 40년간 270여 차례 성폭행하고 딸에게서 태어난 딸이자 손녀마저 범행 대상으로 삼은 70대 남성에게 징역 25년이 확정됐다. 대법원 3부는 최근 성폭력 범죄의 처벌 등에 관한 특례법 위반(친족관계에 의한 강간) 등 혐의로 기소된 A(75)씨의 상고를 기각하고 징역 25년을 확정했다고 18일 밝혔다. A씨는 1985년부터 최근까지 친딸인 B씨를 약 40년 동안 277회에 걸쳐 성폭행한 혐의를 받는다. B씨가 A씨로부터 처음 성폭행을 당했을 때는 초등학교 2학년에 불과했다. B씨는 성인이 되는 과정에서 여러 차례 탈출을 시도했지만 A씨의 마수에서 벗어나는 데 실패했다. 성폭행이 40년간 이어지는 동안 B씨는 4번의 임신과 낙태를 견뎌야 했다. 그러다 B씨는 결국 출산도 했다. A씨의 딸이자 손녀였다. A씨는 자신의 DNA를 갖고 B씨에게서 태어난 C양도 짓밟았다. C양이 10살도 되기 전이었다. 40년 동안 참아왔던 B씨는 딸마저 자신과 똑같은 고통을 겪고 있다는 사실을 알고는 분노해 사회에 도움을 요청하면서 A씨의 오랜 범행은 수면 위로 드러났다. 구속기소된 A씨는 법정에서 술에 취해 기억이 나지 않는다며 혐의를 부인했다. C양에 대한 범행도 인정하지 않았다. 그러나 법원은 DNA 분석 결과와 피해자 진술의 일관성 등을 근거로 A씨의 범죄 사실을 유죄로 판단했다. 1심 재판부는 “모녀가 서로 겪은 고통을 바라보면서 살아갈 수밖에 없는 것이 더 비극적”이라며 “그런데도 피고인은 범행을 완강히 부인하고 있어 양심의 가책을 조금이라도 느끼는지 도무지 알 수 없다”며 징역 25년을 선고했다. 항소심 재판부 역시 “여러 자료 등을 토대로 피해자들의 진술이 충분히 신뢰할 수 있다고 보이며 피고인은 딸을 마치 배우자인 것처럼 말하고 남자관계를 의심하는 등 일반적으로 상상하기 어려운 행동을 보인다”며 “피해자들이 무고했다는 주장 역시 받아들이기 힘들다”고 판시했다. A씨는 또다시 무죄 취지로 상고했으나, 대법은 원심 판결에 위법이 없다고 판단했다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ 티아라 함은정, ‘♥8살 연상’과 결혼…‘전남편’ 반응은? ☞ 이수근, ‘1박2일’ 하차 12년만 고백 “노홍철 이해 안 돼, 너무 괴로웠다” ☞ 배우 클라라, 결혼 6년 만에 파경…“배우자와 오랫동안 논의” ☞ “여자 가슴” ‘19금’ 노래에 건배한 ‘유방암 파티’…박은빈은 황급히 빠져나왔다 ☞ 함은정, ♥김병우 감독과 11월 결혼…전남편 이장우도 축하 ☞ ‘투병’ 박미선, 놀라운 소식…조혜련 “혼날 줄 알았는데” ☞ “한동안 코로 숨 못 쉬었다”…이현이, 인생 첫 깁스한 사연은 ☞ “조문 온 줄 알았더니”…죽인 지인 지문 종이에 찍다 걸린 女, 왜 ☞ 카라 강지영, 12년 전 ‘애교 거부’ 논란 해명…“그땐 예의 없었다” ☞ ‘38세’ 양세찬, 암 투병 충격 고백 “아직도 약 먹고 있어” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친족 성폭행",
        "content": "40년이라는 충격적인 시간 동안 자신의 친딸을 270여 차례 성폭행하고, 심지어 딸에게서 태어난 손녀까지 같은 범행 대상으로 삼은 70대 남성에 대해 징역 25년이 확정되었습니다. 이는 단순한 범죄를 넘어선 극악무도한 친족 성폭행 사건으로, 우리 사회에 큰 충격을 안겨주고 있습니다. 대법원은 성폭력 범죄의 처벌 등에 관한 특례법 위반 혐의로 기소된 70대 남성 A씨의 상고를 기각하며 징역 25년을 최종 선고했습니다. A씨는 1985년부터 최근까지 약 40년간 친딸 B씨를 277회에 걸쳐 성폭행한 혐의를 받고 있습니다. 이는 피해자인 B씨가 초등학교 2학년 어린 나이에 처음 성폭행을 당한 이후 성인이 되어서도 벗어날 수 없었던 끔찍한 악몽의 연속이었습니다. 긴 세월 동안 A씨의 마수에서 벗어나려 여러 차례 시도했지만 번번이 실패했고, 결국 B씨는 4번의 임신과 낙태를 겪어야 했습니다."
      },
      {
        "title": "2대 걸친 비극",
        "content": "더욱 충격적인 사실은, 40년간 지속된 친족 성폭행이라는 참혹한 현실 속에서 B씨가 결국 출산까지 하게 되었고, 그 아이마저 A씨의 범행 대상이 되었다는 점입니다. A씨는 자신의 친딸인 B씨를 성폭행하는 것을 넘어, B씨에게서 태어난 딸이자 자신의 손녀인 C양마저 10살이 되기 전부터 범행 대상으로 삼았습니다. 이는 단순한 친족 성폭행의 비극이 2대에 걸쳐 이어졌음을 의미하며, 피해자들이 겪었을 정신적, 육체적 고통은 감히 상상조차 하기 어렵습니다. 40년 동안 묵묵히 고통을 감내해왔던 B씨는 자신의 딸마저 똑같은 끔찍한 일을 겪고 있다는 사실을 알게 되자 깊은 분노를 느끼고 사회에 도움을 요청하게 되었고, 이로써 A씨의 오랜 범행이 비로소 세상에 드러나게 되었습니다. 이러한 2대 걸친 친족 성폭행 사건은 범죄의 심각성과 함께 사회적 보호 시스템의 중요성을 다시 한번 일깨워줍니다."
      },
      {
        "title": "법정에서의 부인",
        "content": "끔찍한 친족 성폭행 혐의로 구속 기소된 A씨는 법정에서 자신의 혐의를 완강히 부인했습니다. 그는 범행 당시 술에 취해 기억이 나지 않는다는 주장을 펼쳤으며, 심지어 자신의 손녀인 C양에 대한 범행 역시 인정하지 않았습니다. 이러한 A씨의 태도는 피해자들이 겪었던 고통에 대한 어떠한 반성이나 죄책감도 보이지 않는다는 점에서 더욱 공분을 사고 있습니다. 하지만 법원은 A씨의 주장과는 달리, 객관적인 증거들을 바탕으로 그의 범죄 사실을 유죄로 판단했습니다. DNA 분석 결과는 A씨가 친딸과 손녀에게 범죄를 저질렀음을 명확히 입증했으며, 피해자들의 진술 또한 일관되고 신빙성이 있다고 판단되었습니다. 법원의 이러한 판단은 끔찍한 친족 성폭행 범죄 앞에서 어떠한 변명도 통하지 않음을 보여줍니다."
      },
      {
        "title": "1심과 항소심 판결",
        "content": "1심 재판부는 A씨에게 징역 25년을 선고하며, 모녀가 서로 겪은 고통을 바라보며 살아갈 수밖에 없는 현실이 더욱 비극적이라고 지적했습니다. 더불어 피고인이 범행을 완강히 부인하는 태도를 보이며 양심의 가책을 조금이라도 느끼는지 도무지 알 수 없다는 점을 강하게 질타했습니다. 항소심 재판부 역시 A씨의 혐의를 유죄로 인정하며 원심의 판결을 유지했습니다. 항소심 재판부는 여러 자료를 토대로 피해자들의 진술이 충분히 신뢰할 수 있다고 판단했으며, A씨가 딸을 배우자처럼 대하거나 남자관계를 의심하는 등 일반적으로 상상하기 어려운 행동을 보였다는 점을 언급했습니다. 또한, 피해자들이 무고하다는 A씨의 주장 역시 받아들이기 어렵다고 명확히 판시했습니다. 이러한 1심과 항소심의 판결은 친족 성폭행 사건의 심각성을 재확인하고 피해자들의 고통에 공감하는 중요한 과정이었습니다."
      },
      {
        "title": "대법원 확정 판결",
        "content": "A씨는 1심과 항소심의 유죄 판결에 불복하여 다시 한번 무죄를 주장하며 대법원에 상고했습니다. 그러나 대법원은 A씨의 상고를 기각하며 징역 25년이라는 최종 판결을 확정했습니다. 대법원은 원심 판결에 위법이 없다고 판단했으며, 이는 40년간 지속된 끔찍한 친족 성폭행 사건에 대한 사법부의 최종적인 판단을 의미합니다. 징역 25년이라는 형량은 범죄의 중대성을 반영한 것으로, 피해자들이 겪었던 참혹한 고통과 사회에 미치는 악영향을 고려한 결과입니다. 이번 대법원의 확정 판결은 극악무도한 친족 성폭행 범죄에 대한 단죄와 함께, 유사한 범죄가 다시 발생하지 않도록 사회적인 경각심을 고취하는 계기가 될 것입니다. 친족 성폭행 사건은 피해자의 삶을 송두리째 파괴하는 중대한 범죄이며, 이에 대한 엄중한 처벌은 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 친족 성폭행 사건의 판결은 40년간 이어진 끔찍한 범죄에 대한 법적 단죄를 내렸다는 점에서 의미가 있지만, 동시에 깊은 안타까움과 사회적 숙제를 남깁니다. 270여 차례의 성폭행과 2대에 걸친 비극은 단순한 개인의 일탈이 아닌, 사회 구조적인 문제와도 연결되어 있음을 시사합니다. 피해자가 어릴 적부터 겪어야 했던 고통, 그리고 탈출 시도의 실패는 우리 사회의 보호 시스템에 대한 근본적인 질문을 던집니다. 범행을 부인하며 반성하지 않는 가해자의 태도는 더욱 분노를 자아내며, 이러한 범죄가 반복되지 않기 위해서는 더욱 강력한 예방 교육과 함께 피해자 지원 시스템의 강화가 절실합니다. 또한, 친족 간의 은밀하게 이루어지는 범죄의 특성상, 주변의 관심과 신고가 얼마나 중요한지 다시 한번 깨닫게 됩니다. 이 사건을 통해 우리는 성폭력 범죄, 특히 친족 성폭행에 대한 사회적 인식을 더욱 높이고, 피해자들이 안심하고 도움을 요청할 수 있는 안전망을 구축해야 할 것입니다. 25년이라는 징역형이 확정되었지만, 피해자들이 겪은 정신적 상처와 트라우마를 치유하기 위한 사회적 노력은 앞으로도 계속되어야 할 것입니다. 개인적으로는 이러한 끔찍한 범죄가 다시는 일어나지 않도록 사회 전체가 더욱 경각심을 가지고 노력해야 한다고 생각합니다. 친족 성폭행은 절대 용납될 수 없는 반인륜적 범죄이며, 우리 사회는 피해자를 보호하고 가해자를 엄중히 처벌하는 데 더욱 힘써야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n05036?mid=n1006",
    "hashTag": [
      "#친족상간",
      "#강간",
      "#성폭행",
      "#아동성범죄",
      "#징역25년",
      "#대법원",
      "#범죄",
      "#충격적사건",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "[사반 제보] '슬리퍼 싸대기'까지…사위 딸 장인 모두 맞았다",
    "newTitle": "아파트 관리비 미납자 CCTV 열람 거절 후 발생한 일가족 폭행 사건",
    "article": "JTBC 〈사건반장〉 은 지난 15일 광주 북구의 한 아파트에서 일가족 3대가 폭행당한 사건 을 제보받아 보도했습니다. A씨는 지난 8일 아파트 주차장에서 자신의 차량이 긁히는 사고를 당했습니다. 이에 가해 차량을 찾고자 아파트 측에 CCTV 열람을 요청했으나, 아파트 입주자대표회의 회장 B씨로부터 \"관리비 미납자는 CCTV 못 본다\"며 거절 당했습니다. A 씨에 따르면 회장인 B 씨와 실랑이를 하던 중 갑자기 회장 지인이라는 C씨가 나타나 \"회장님께 불손하다\"며 A씨 뺨을 때렸고, 급기야 신고 있던 슬리퍼까지 벗어 수차례 가격 했습니다. A 씨는 쌍방 폭행을 우려해 맞기만 했다고 주장했습니다. 이어 경찰이 출동했지만, C 씨는 어수선한 틈을 타 현장을 빠져나갔습니다. C 씨는 30여 분 뒤 현장에 돌아와 A 씨와 다시 말다툼을 벌였습니다. 이 과정에서 다툼을 말리던 A씨 아내의 눈을 팔꿈치로 가격 했습니다. 그런데도 경찰은 간단한 조사만 한 뒤 C씨를 돌려보낸 것으로 전해졌다고 합니다. 닷새 뒤 인 13일 밤, A씨의 장인은 C씨의 전화를 받았는데, \"공터로 나와라. 자식도 데리고 와라. 다 죽이겠다\" 는 말을 들어야 했습니다. A씨 장인이 중재를 위해 대신 나갔는데, C씨는 알루미늄 대걸레 봉으로 장인의 머리를 내려쳤습니다. 이 사건이 있고 난 뒤에야 현행범으로 체포된 C 씨는 특수폭행 혐의로 수사를 받고 있습니다. 아파트 회장 B 씨는 \"C 씨와 전혀 친하지 않다\"며 친분이 없다고 주장하는 것으로 알려졌습니다. A 씨는 폭행으로 고막이 파열됐고, 아내는 각막이 손상돼 시력 저하를 호소하고 있습니다. A 씨 장인도 뇌진탕 진단을 받았습니다. A 씨는 \"단순폭행이 아니다. 회장과 C 씨와 조직적인 유착 관계가 의심된다\"고 주장했습니다. 이어 \"경찰은 두 번씩이나 가해자를 보내줬다\"며 경찰의 미흡한 대응도 비판했습니다. [취재지원 천보영] * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉 입니다. 자세한 내용은 영상을 통해 확인하세요. 장영준 기자 (jang.youngjoon@jtbc.co.kr) [핫클릭] ▶ 결박된 채 호송차로…64명 경찰 압송 \"마약검사 예정\" ▶ 신우석 감독, 대통령 떠올리다 피식 \"이런얘기 해도 되나..\" ▶ 李 '동남아 전역' 긴급지시…\"개돼지라\" 비웃는 모집책들 ▶ 미화원 매달고 그대로 후진…CCTV에 드러난 참변 ▶ 아들이 키우던 핏불테리어, 어머니 온몸 물려 숨졌다 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 주차장 사고",
        "content": "광주 북구의 한 아파트에서 시작된 사건은 단순한 차량 접촉 사고에서 비롯되었습니다. 지난 8일, A씨는 아파트 주차장에서 자신의 차량이 긁히는 사고를 당했으며, 이에 대한 가해 차량을 찾기 위해 아파트 측에 CCTV 열람을 요청했습니다. 하지만 이 과정에서 아파트 입주자대표회의 회장 B씨는 '관리비 미납자는 CCTV를 볼 수 없다'며 A씨의 CCTV 열람 요청을 거부했습니다. 이는 사고 처리 절차의 첫 단추부터 꼬이는 결과를 낳았고, A씨는 명백한 자신의 권리를 행사하지 못하는 상황에 놓였습니다. 아파트 관리 규정의 허점과 회장의 자의적인 판단이 사고 당사자에게 큰 불편과 불이익을 초래했습니다. CCTV 열람 거부는 명확한 법적 근거 없이 이루어졌으며, 이는 주민들의 재산권 보호와 정보 접근권을 침해할 소지가 있습니다. 이러한 상황은 아파트 공동체의 투명성과 공정성에 대한 의문을 제기하며, 관리비 미납과 CCTV 접근 권한을 연계시키는 것은 부당하다는 비판을 받을 수 있습니다."
      },
      {
        "title": "회장 지인 폭행 사건",
        "content": "CCTV 열람을 둘러싼 실랑이 과정에서 예상치 못한 폭행 사건이 발생했습니다. A씨가 아파트 입주자대표회의 회장 B씨와 언쟁을 벌이던 중, B씨의 지인이라고 밝힌 C씨가 갑자기 나타나 A씨에게 폭력을 행사했습니다. C씨는 A씨가 회장에게 불손하다는 이유로 A씨의 뺨을 때렸으며, 심지어 신고 있던 슬리퍼까지 벗어 A씨를 수차례 가격했습니다. A씨는 쌍방 폭행으로 몰릴 것을 우려하여 별다른 저항 없이 폭행을 당했다고 주장했습니다. 사건 당시 경찰이 출동했지만, C씨는 혼란스러운 틈을 타 현장에서 도주했습니다. 이처럼 명백한 폭행 사건이 발생했음에도 불구하고, 가해자는 현장을 벗어났고 피해자는 제대로 된 보호를 받지 못했습니다. 이는 경찰의 초기 대응 미흡을 보여주는 사례로, 사건의 심각성을 인지하지 못한 채 안일하게 대처했다는 비판을 피하기 어렵습니다. 특히 피해자가 저항하지 않은 이유가 쌍방 폭행으로 몰릴 것을 우려했기 때문이라는 점을 고려하면, 경찰의 역할은 가해자를 신속히 제압하고 피해자를 보호하는 것이었습니다."
      },
      {
        "title": "2차 폭행과 경찰 대응",
        "content": "경찰의 초기 대응 미흡은 사건을 더욱 악화시키는 결과를 가져왔습니다. 현장을 떠났던 C씨는 약 30분 뒤 다시 현장으로 돌아와 A씨와 다시금 말다툼을 벌였습니다. 이 과정에서 다툼을 말리려던 A씨의 아내는 C씨의 팔꿈치 가격으로 눈을 다쳤습니다. 눈에 생긴 부상은 시력 저하까지 호소할 정도로 심각한 피해를 야기했으며, 명백한 폭행 사건이 재발했음에도 불구하고 경찰은 C씨를 다시 돌려보낸 것으로 알려져 충격을 주고 있습니다. 두 번에 걸친 폭행 사건 발생과 명백한 피해자 발생에도 불구하고, 경찰이 가해자를 현장에서 즉시 체포하거나 추가적인 조사 없이 돌려보낸 것은 사건 은폐 혹은 축소 의혹마저 불러일으킬 수 있는 심각한 문제입니다. 이는 피해자 보호는 물론, 정의 구현이라는 경찰 본연의 임무를 제대로 수행하지 못한 것으로, 이에 대한 철저한 진상 규명과 책임자 처벌이 요구됩니다. 시민들의 안전을 지켜야 할 경찰의 이러한 무책임한 태도는 국민들의 불신을 초래할 수밖에 없습니다."
      },
      {
        "title": "살해 협박과 폭행",
        "content": "사건은 여기서 그치지 않고 더욱 충격적인 방향으로 흘러갔습니다. 닷새 뒤인 13일 밤, A씨의 장인은 C씨로부터 협박 전화를 받았습니다. C씨는 전화 통화에서 '공터로 나와라. 자식도 데리고 와라. 다 죽이겠다'라며 직접적인 살해 협박을 가했습니다. 장인은 사태를 중재하기 위해 홀로 C씨를 만났지만, C씨는 알루미늄 재질의 대걸레 봉으로 장인의 머리를 내려쳐 심각한 부상을 입혔습니다. 이 끔찍한 사건이 발생하고 나서야 C씨는 현행범으로 체포되었고, 현재 특수폭행 혐의로 조사를 받고 있습니다. 명백한 살해 협박과 폭행이 연이어 발생했음에도 불구하고, 사건이 발생하고도 상당한 시간이 지난 후에야 가해자가 체포되었다는 사실은 또다시 경찰의 늑장 대응을 지적하게 합니다. 단순한 폭행 사건을 넘어 생명까지 위협하는 심각한 범죄로 비화되었음에도 불구하고, 사건 초기 경찰의 미온적인 태도가 이러한 결과를 초래한 것은 아닌지 의심하지 않을 수 없습니다."
      },
      {
        "title": "피해 상황과 유착 의혹",
        "content": "이번 사건으로 인해 피해자들은 심각한 신체적 고통을 겪고 있습니다. A씨는 폭행으로 인해 고막이 파열되는 심각한 부상을 입었으며, A씨의 아내는 각막 손상으로 인해 시력 저하를 호소하고 있습니다. A씨의 장인 역시 뇌진탕 진단을 받는 등 후유증에 시달리고 있습니다. 이러한 피해 상황에도 불구하고, 아파트 회장 B씨는 C씨와 친분이 없다고 주장하고 있어 의혹을 더욱 증폭시키고 있습니다. A씨는 이번 사건이 단순 폭행이 아니라, 아파트 회장 B씨와 가해자 C씨 간의 조직적인 유착 관계가 작용했을 가능성이 있다고 주장하며, 경찰의 미흡한 대응 역시 비판했습니다. 회장의 '친분 없다'는 주장과 달리, 사건의 발단이 CCTV 열람 요구였고, 이후 발생한 폭행 및 협박 사건의 배후에 회장이 연관되어 있을 수 있다는 의혹은 이번 사건의 진실 규명을 더욱 어렵게 만들고 있습니다. 명백한 증거와 피해자들의 진술에도 불구하고, 가해자 및 관련자들이 핑계를 대거나 책임을 회피하려는 태도는 정의 구현을 더욱 더디게 만들고 있습니다."
      },
      {
        "title": "경찰 대응 문제점",
        "content": "이번 사건에서 경찰의 초기 대응 문제는 매우 심각한 수준입니다. CCTV 열람 거부로 시작된 갈등 상황에서 발생한 1차 폭행 사건, 그리고 이후 재발한 2차 폭행 및 살해 협박, 장인에 대한 폭행 사건까지, 경찰은 여러 차례 사건 현장에 출동했음에도 불구하고 가해자를 제대로 제지하거나 즉각적으로 체포하지 않았습니다. 특히 두 번씩이나 가해자를 돌려보냈다는 A씨의 주장은 경찰의 사건 처리 절차와 판단 능력에 대한 심각한 의문을 제기합니다. 단순 갈등 중재를 넘어 명백한 폭행 사건이 발생했음에도 불구하고, 경찰의 안일한 대처는 사건을 더욱 키우고 피해자들에게 2차 가해를 가하는 결과를 초래했습니다. 경찰은 시민의 생명과 안전을 보호할 최 일선의 기관으로서, 이러한 중대한 사건에 대해 더욱 신속하고 단호한 조치를 취했어야 합니다. 이번 사건을 계기로 경찰의 사건 처리 시스템 전반에 대한 점검과 개선이 시급히 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "광주 아파트 폭행 사건은 단순한 개인 간의 분쟁을 넘어 우리 사회의 구조적인 문제점들을 여실히 드러내고 있습니다. 첫째, 아파트 관리 비리와 투명성 부족 문제입니다. 관리비 미납자를 CCTV 열람에서 배제하는 규정은 물론, 그 규정을 자의적으로 해석하고 적용하는 아파트 입주자대표회의의 권한 남용은 공동체 내 불신과 갈등을 심화시킵니다. 둘째, 사건 초기 경찰의 미흡한 대응은 법 집행 기관에 대한 국민적 신뢰를 저해하는 심각한 문제입니다. 명백한 폭행과 살해 협박이 발생했음에도 불구하고 가해자를 돌려보내는 안일한 태도는 범죄를 조장하고 피해자를 보호하지 못하는 결과를 낳습니다. 셋째, 권력 남용과 유착 가능성에 대한 의혹은 이러한 사건들이 왜 쉽게 해결되지 않는지에 대한 중요한 단서를 제공합니다. 아파트 회장과 가해자 간의 관계, 그리고 사건 처리 과정에서의 미심쩍은 부분들은 철저한 진상 규명이 필요함을 시사합니다. 이 사건은 우리 사회의 법 집행 시스템과 공동체 문화가 얼마나 취약한지를 보여주며, 진정한 정의 실현을 위해서는 다각적인 노력과 근본적인 시스템 개선이 절실함을 강조하고 있습니다. 개인적으로는 이러한 비극이 다시는 반복되지 않도록, 법 집행 기관의 책임 강화와 더불어 시민들의 권익 보호를 위한 제도적 장치 마련이 시급하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03126?mid=n1006",
    "hashTag": [
      "#광주아파트폭행",
      "#관리비미납",
      "#CCTV열람거부",
      "#폭행사건",
      "#가해자특수폭행",
      "#경찰대응미흡",
      "#고막파열",
      "#각막손상",
      "#뇌진탕",
      "#사건반장"
    ]
  },
  {
    "type": "spo",
    "title": "KKKKKKKKKK+3홈런 쾅, 쾅, 쾅! 오타니 원맨쇼 하드캐리…'패패패패패패→승승승승' 다저스, 2년 연속 WS 진출",
    "newTitle": "오타니 투타 활약에 LA 다저스 2년 연속 월드시리즈 진출",
    "article": "sCtgr_cd = \"spo02\"; LA 다저스 오타니 쇼헤이./게티이미지코리아 LA 다저스 오타니 쇼헤이./게티이미지코리아 [마이데일리 = 박승환 기자] '만찢남' 오타니 쇼헤이가 마운드와 타석에서 홀로 밀워키 브루어스를 압도하며, LA 다저스의 월드시리즈(WS) 진출을 이끌었다. 다저스가 2년 연속 '왕좌'에 도전한다. 다저스는 18일(이하 한국시각) 미국 캘리포니아주 로스앤젤레스의 다저스타디움에서 열린 2025 메이저리그 내셔널리그 챔피언십시리즈(NLCS) 4차전 밀워키 브루어스와 홈 맞대결에서 5-1로 승리하며, 월드시리즈 진출을 확정지었다. AD AD ▲ 선발 라인업 밀워키 : 브라이스 투랑(2루수)-잭슨 추리오(좌익수)-크리스티안 옐리(지명타자)-윌리엄 콘트레라스(포수)-제이크 바우어스(1루수)-살 프렐릭(우익수)-케일럽 더빈(3루수)-블레이크 퍼킨스(중견수)-조이 오티스(유격수), 선발 투수 호세 퀸타나. 다저스 : 오타니 쇼헤이(선발투수)-무키 베츠(유격수)-윌 스미스(포수)-프레디 프리먼(1루수)-토미 에드먼(2루수)-테오스카 에르난데스(우익수)-맥스 먼시(3루수)-키케 에르난데스(좌익수)-앤디 파헤즈(중견수), 선발 투수 오타니 쇼헤이. LA 다저스 오타니 쇼헤이./게티이미지코리아 LA 다저스 오타니 쇼헤이./게티이미지코리아 정규시즌 맞대결에선 6전 전패를 당했지만, 포스트시즌에서는 밀워키를 상대로 3연승을 질주하며 월드시리즈(WS) 진출 확률 97.6%를 확보한 다저스가 2년 연속 가장 높은 무대에 서게 됐다. 정규시즌 맞대결에서 전패를 기록한 팀이 포스트시즌에서 전승을 한 팀을 꺾고 상위 라운드로 진출한 것은 총 네 차례. 다저스는 역대 다섯 번째 기록을 쓰며 월드시리즈에 진출했다. 이날 경기의 주인공은 오타니였다. 1회 경기 시작부터 'KKK'로 밀워키의 타선을 묶어내며 경기를 시작한 오타니는 1회말 선두타자로 나선 첫 번째 타석에서 호세 퀸타나의 6구째 몸쪽 낮은 슬러브에 힘차게 방망이를 돌렸다. 오타니가 친 타구는 무려 116.5마일(약 187.5km)의 속도로 446피트(약 135.9m)를 비행, 우측 담장을 넘어가는 솔로홈런으로 연결됐다. 극심한 부진을 털어내는 한 방. 'MLB.com'의 사라 랭스에 따르면 이는 정규시즌과 포스트시즌을 통틀어 선발 투수가 리드오프 홈런을 친 역대 최초의 업적이었다. 게다가 다저스 선수로 포스트시즌에서 홈런을 친 투수는 2018년 클레이튼 커쇼 이후 무려 7년 만이었다. 그리고 오타니의 홈런을 바탕으로 흐름을 탄 다저스는 간격을 더 벌렸다. 무키 베츠-프레디 프리먼의 연속 안타로 만들어진 찬스에서 토미 에드먼이 적시타, 테오스카 에르나데스가 땅볼로 한 점을 더 뽑으며 3-0으로 달아났다. LA 다저스 오타니 쇼헤이./게티이미지코리 LA 다저스 오타니 쇼헤이./게티이미지코리아 LA 다저스 사사키 로키./게티이미지코리아 그리고 오타니의 방망이가 한 차례 더 폭발했다. 오타니는 4회말 2사 주자 없는 세 번째 타석에서 밀워키의 바뀐 투수 채드 패트릭을 상대로 첫 타석의 홈런보다 더 빠르고 멀리 뻗어나간 116.9마일(약 188.1km)-469피트(약 143m)의 멀티홈런을 때려냈다. 특히 두 번째 홈런의 비거리는 2015년 스탯캐스트가 도입된 이후 측정된 포스트시즌 최장거리 홈런. 이날 오타니는 마운드를 내려가는 과정은 썩 매끄럽지 않았으나, 6이닝 동안 투구수 100구, 2피안타 3볼넷 10탈삼진 무실점으로 퀄리티스타트(6이닝 3자책 이하)를 마크했다. 게다가 메이저리그 251승의 '레전드' 밥 깁슨 이후 포스트시즌 역대 두 번째 '이도류'로 10탈삼진과 홈런을 기록한 선수로 다시 한번 역사에 이름을 남겼는데, 오타니의 존재감은 마운드를 내려간 이후에도 이어졌다. 오타니는 4-0으로 앞선 7회말 1사 주자 없는 상황에서 밀워키 트레버 메길을 상대로 세 번째 아치까지 그려내며 승기를 잡았다. 다저스는 8회초 수비에서 마운드가 한 점을 내주면서 5-1로 추격을 당했으나, 9회초 사사키 로키가 등판해 뒷문을 걸어잠그면서, 2년 연속 월드시리즈행 티켓을 손에 쥐었다. 이걸 오타니가 만들어냈다. [HOT NEWS] “근육질 남편, 5년간 부부관계 단 1회”…이혼하면 위자료 받을 수 있나 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “하루 얼굴만 봐도 힐링”…심형탁 아들, 생후 2개월에도 치명적 매력…둘째도 귀여울까 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” 박승환 기자(absolute@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오타니, 다저스 WS 진출 견인",
        "content": "LA 다저스가 2025 메이저리그 내셔널리그 챔피언십시리즈(NLCS) 4차전에서 밀워키 브루어스를 5-1로 꺾고 월드시리즈(WS) 진출을 확정 지었습니다. 특히 이번 승리의 주역은 단연 오타니 쇼헤이였습니다. 오타니는 선발 투수와 타자로서 모두 맹활약하며 팀의 승리를 이끌었습니다. 이번 월드시리즈 진출은 다저스에게 2년 연속으로 '왕좌'에 도전할 기회를 안겨주었습니다. 정규 시즌에서는 밀워키에게 6전 전패를 당했지만, 포스트시즌에서는 완벽하게 설욕하며 3연승으로 월드시리즈행 티켓을 거머쥐었습니다. 이는 정규 시즌 강팀을 포스트시즌에서 꺾고 상위 라운드에 진출한 역대 네 번째 기록이며, 다저스는 역사에 다섯 번째로 이름을 올렸습니다. 오타니 쇼헤이의 이 날 활약은 그야말로 눈부셨습니다."
      },
      {
        "title": "오타니, 역사적인 홈런 작렬",
        "content": "오타니 쇼헤이는 1회 경기 시작부터 밀워키 타선을 압도하며 투타 양면에서 존재감을 드러냈습니다. 첫 타석에서는 선두 타자로 나서 상대 투수의 공을 힘차게 받아쳐 무려 116.5마일(약 187.5km)의 타구 속도로 446피트(약 135.9m)를 날아가는 솔로 홈런을 터뜨렸습니다. 이는 정규 시즌과 포스트시즌을 통틀어 선발 투수가 리드오프 홈런을 기록한 최초의 역사적인 업적이었습니다. 또한, 다저스 선수 중에서는 2018년 클레이튼 커쇼 이후 7년 만에 포스트시즌 홈런을 기록한 투수가 나왔습니다. 오타니의 홈런은 팀에 활력을 불어넣었고, 다저스는 연달아 득점을 올리며 3-0으로 앞서 나갔습니다. 오타니의 홈런은 그의 부진했던 정규 시즌 활약을 딛고 터져 나온 한 방이라는 점에서 더욱 의미가 깊었습니다."
      },
      {
        "title": "오타니, 두 번째 멀티 홈런 대기록",
        "content": "오타니 쇼헤이의 홈런포는 4회말에 다시 한번 폭발했습니다. 2사 주자 없는 상황에서 등장한 오타니는 이전 홈런보다 더 빠른 116.9마일(약 188.1km)의 타구 속도와 469피트(약 143m)의 엄청난 비거리를 자랑하는 멀티 홈런을 기록했습니다. 특히 이 두 번째 홈런은 2015년 스탯캐스트 도입 이후 측정된 포스트시즌 최장거리 홈런이라는 대기록을 세웠습니다. 이날 오타니는 투수로서도 6이닝 동안 100구를 던지며 2피안타 3볼넷 10탈삼진 무실점으로 퀄리티스타트(6이닝 3자책 이하)를 달성하는 완벽한 피칭을 선보였습니다. 이는 메이저리그 역사상 밥 깁슨 이후 두 번째로 포스트시즌에서 10탈삼진과 홈런을 동시에 기록한 '이도류' 선수로서 또 한 번 역사에 이름을 남긴 순간이었습니다. 오타니의 활약은 투수로서뿐만 아니라 타자로서도 빛났습니다."
      },
      {
        "title": "오타니, 쐐기 홈런으로 승리 굳혀",
        "content": "오타니 쇼헤이의 활약은 여기서 멈추지 않았습니다. 7회말 1사 주자 없는 상황에서 등장한 오타니는 밀워키 투수를 상대로 세 번째 홈런을 터뜨리며 팀의 승기를 굳혔습니다. 비록 8회초 밀워키에게 한 점을 내주며 5-1로 추격을 허용했지만, 9회초 등판한 사사키 로키가 뒷문을 단단히 틀어막으며 다저스는 2년 연속 월드시리즈 진출이라는 쾌거를 달성했습니다. 이 모든 승리의 중심에는 오타니 쇼헤이가 있었습니다. 그의 투타 양면에서의 압도적인 활약은 팀원들에게도 큰 동기부여가 되었으며, 어려운 상황에서도 흔들리지 않는 집중력을 보여주었습니다. 오타니 쇼헤이의 존재감은 마운드를 내려간 후에도 계속해서 팀에 긍정적인 영향을 미쳤습니다."
      },
      {
        "title": "다저스, 2년 연속 WS 도전",
        "content": "LA 다저스가 2년 연속 월드시리즈에 진출하며 다시 한번 정상에 도전하게 되었습니다. 이번 NLCS에서의 승리는 단순히 한 경기의 승리를 넘어, 다저스의 저력을 보여주는 상징적인 의미를 갖습니다. 정규 시즌에서 밀워키에게 고전했던 모습을 완전히 씻어내고, 포스트시즌이라는 큰 무대에서 압도적인 경기력으로 승리하며 다저스는 자신감을 더욱 끌어올렸습니다. 이제 다저스는 메이저리그 최고의 자리를 놓고 경쟁할 월드시리즈에서 어떤 모습을 보여줄지 전 세계 야구 팬들의 기대를 한 몸에 받고 있습니다. 오타니 쇼헤이라는 강력한 무기를 장착한 다저스의 월드시리즈 여정이 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오타니 쇼헤이가 이번 NLCS에서 보여준 활약은 정말 경이로웠습니다. 투수와 타자 양쪽에서 모두 역사에 남을 만한 기록을 세우며 팀을 월드시리즈로 이끈 모습은 '만찢남'이라는 별명을 다시 한번 증명하는 순간이었습니다. 특히 선발 투수로서 리드오프 홈런을 기록한 것은 전례 없는 일이며, 포스트시즌 최장거리 홈런 기록까지 세운 것은 그의 압도적인 기량을 보여줍니다. 오타니의 존재는 단순히 한 명의 선수를 넘어, 야구라는 스포츠 자체에 대한 흥미를 높이는 강력한 동인이라고 생각합니다. 그의 끊임없는 도전 정신과 압도적인 실력은 후배 선수들에게도 큰 영감이 될 것입니다. 다저스가 2년 연속 월드시리즈에 진출한 것은 분명 기쁜 일이지만, 오타니가 보여준 '이도류'의 진수는 앞으로도 야구 역사에 길이 남을 명장면으로 기억될 것입니다. 앞으로 펼쳐질 월드시리즈에서도 오타니 쇼헤이의 활약을 기대하며, 그의 야구 인생이 계속해서 승승장구하기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n06644?mid=n1007",
    "hashTag": [
      "#오타니쇼헤이",
      "#LA다저스",
      "#MLB",
      "#포스트시즌",
      "#월드시리즈",
      "#NLCS",
      "#홈런",
      "#이도류",
      "#야구",
      "#스포츠"
    ]
  },
  {
    "type": "spo",
    "title": "구자욱 기싸움 적중? 삼성, 폰세 또 공략해 6-5 재역전[PO1]",
    "newTitle": "삼성 구자욱 폰세 투구 시간 항의 후 6-5 역전 승리",
    "article": "sCtgr_cd = \"spo01\"; 18일 대전 한화생명볼파크 열린 프로야구 2025 신한 SOL뱅크 KBO 플레이오프 1차전 삼성 라이온즈와 한화 이글스의 경기에서 3회초 무사 1,3루 삼성 구자욱이 한화 폰세 투수의 투구시간에 대해 주심에게 이야기를 하고 있다. 2025.10.18/뉴스1 ⓒ News1 김기남 기자 (서울=뉴스1) 권혁준 기자 = 구자욱(삼성 라이온즈)의 코디 폰세(한화 이글스)를 향한 '기싸움'이 적중한 것일까. 삼성이 역전 당한 뒤 곧장 따라붙었다. 삼성은 18일 대전 한화생명 볼파크에서 열린 2025 신한 SOL뱅크 KBO 포스트시즌 플레이오프(PO·5전 3선승제) 1차전 한화 이글스와의 경기를 치르고 있다. 2회초 3점을 선취했지만 2회말 5실점했던 삼성은, 3회초 다시 상대 선발 폰세를 공략했다. AD AD 선두타자 김지찬이 좌중간에 떨어지는 안타를 쳤고, 이어진 타석의 김성윤이 중전 안타로 무사 1,3루 찬스를 만들었다. 여기서 구자욱의 타석이 돌아왔는데, 초구 볼 이후 폰세가 공을 오래 들고 있자 구자욱이 타임을 걸며 타석 밖으로 나갔다. 이어진 상황에서도 폰세의 인터벌이 길어지자 구자욱은 주심을 바라보며 항의했다. 투수의 '고의 지연'이 아니냐는 것이었다. 박진만 삼성 감독도 나와 구자욱에게 힘을 실었다. 폰세는 아랑곳 않고 손가락 두 개를 펼쳐보이며 구자욱이 두 번째 타임을 외친 것이라고 항변했다. 18일 대전 한화생명볼파크 열린 프로야구 2025 신한 SOL뱅크 KBO 플레이오프 1차전 삼성 라이온즈와 한화 이글스의 경기에서 3회초 무사 1,3루 구자욱 타석에 한화 폰세 투수의 투구시간에 주심이 이야기를 하고 있다. 2025.10.18/뉴스1 ⓒ News1 김기남 기자 폰세가 또 다시 공을 오래 들고 있자 구자욱은 불만스러운 표정으로 주심을 바라봤고, 폰세는 세 번째 타임이라며 항의했다. 이번엔 김경문 한화 감독도 나와 어필했다. 박기택 주심이 투타 양쪽 모두에게 주의를 줬고, 직후 상황에선 직접 타임을 걸고 폰세에게 재차 경고했다. 이후 2개의 스트라이크를 꽂아넣었고 구자욱이 불리한 상황이 됐다. 하지만 구자욱은 4구째 공을 받아쳐 좌익수 뜬공을 만들었다. 3루 주자가 홈을 밟아 4-5가 됐다. 삼성은 이후 르윈 디아즈가 삼진 당했지만 김성윤의 2루 도루에 성공했고, 김영웅이 우측 담장을 직격하는 2루타를 때려 5-5 동점에 만들었다. 삼성은 이어진 4회초엔 김태훈의 솔로홈런까지 이어지며 6-5, 재역전에 성공했다. 구자욱은 희생플라이를 친 이후에도 불만을 감추지 못했지만, 삼성이 동점을 만들면서 결과적으론 '기싸움'에서 이긴 모양새가 됐다. starburyny@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 배드민턴 안세영, 덴마크오픈 준결승행…日 미야자키에 역전승 ▶ '7년 만의 PS' 한화, 1만7천명 팬들에게 '패딩 담요' 증정 ▶ 한화 vs 삼성 PO 1차전 우천 취소…선발 폰세-가라비토 그대로(종합) ▶ \"공사장 '노가다꾼' 남친, 결혼 상대로 별로인가…돈만 벌면 되지 않나\" ▶ 혼욕 좋아하더니 결국…아빠와 남탕 간 日 10대 소녀 성추행 '충격' ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "구자욱 기싸움 성공?",
        "content": "2025 KBO 플레이오프 1차전에서 삼성 라이온즈의 구자욱 선수가 한화 이글스의 선발 투수 코디 폰세를 상대로 '기싸움'을 펼친 장면이 화제가 되고 있습니다. 2회초 3점을 먼저 냈던 삼성이 2회말 5실점하며 역전을 당한 상황에서, 3회초 다시 득점 찬스를 맞았습니다. 선두 타자의 안타와 후속 타자의 안타로 무사 1, 3루의 기회를 잡은 삼성은 구자욱 선수의 타석에서 폰세 투수의 투구 시간 지연에 대해 항의했습니다. 폰세 투수가 투구 준비 시간을 길게 가져가자 구자욱 선수는 타임을 요청하며 경고를 보냈고, 이는 단순한 투구 지연이 아닌 일종의 '기싸움'으로 해석되었습니다. 삼성 박진만 감독 역시 구자욱 선수의 항의에 힘을 보태며 심판에게 의견을 전달했습니다. 코디 폰세 투수는 두 번째 타임 때 구자욱 선수가 직접 두 손가락을 펼치며 두 번째 타임을 외쳤다고 주장하며 맞섰습니다. 이러한 신경전은 경기의 흐름에 영향을 줄 수 있는 중요한 요소로 작용했습니다."
      },
      {
        "title": "폰세 투구 시간 논란",
        "content": "한화 이글스의 외국인 투수 코디 폰세 선수의 긴 투구 시간은 이날 경기에서 여러 차례 논란의 중심에 섰습니다. 삼성 라이온즈의 구자욱 선수는 폰세 투수가 공을 오래 들고 있는 것에 대해 불만을 표시하며 주심에게 지속적으로 어필했습니다. 폰세 투수는 이에 대해 고의적인 지연이 아니라 정상적인 투구 준비 과정이라고 주장했지만, 심판진은 결국 투수와 타자 양측 모두에게 주의를 주기에 이르렀습니다. 심지어 박기택 주심은 직접 타임을 선언하며 폰세 투수에게 재차 경고를 하는 상황까지 벌어졌습니다. 이러한 폰세 투수의 투구 시간 논란은 경기의 집중력을 흐트러뜨릴 수 있으며, 선수들 간의 감정적인 대립으로 이어질 가능성도 있습니다. 특히 중요한 포스트시즌 경기에서 이러한 부분은 선수들의 경기력뿐만 아니라 경기의 공정성에도 영향을 미칠 수 있다는 점에서 주목받았습니다."
      },
      {
        "title": "구자욱 뜬공 희생타",
        "content": "주심의 경고 이후, 구자욱 선수는 불리한 볼카운트 상황에서도 집중력을 잃지 않았습니다. 폰세 투수가 던진 4구째 공을 받아쳐 좌익수 뜬공을 만들어냈고, 이 타구로 3루 주자가 홈을 밟으며 삼성은 4-5, 한 점 차로 추격했습니다. 비록 구자욱 선수는 직접적인 득점을 올리지는 못했지만, 3루 주자를 불러들이는 희생플라이 역할을 해내며 팀의 추격에 중요한 발판을 마련했습니다. 이어진 타석에서 르윈 디아즈가 삼진으로 물러났지만, 김성윤 선수의 2루 도루와 김영웅 선수의 2루타가 터져 나오면서 삼성은 5-5 동점을 만들었습니다. 이는 앞서 구자욱 선수가 만든 기회를 놓치지 않고 팀이 역전에 성공할 수 있는 발판을 마련했다는 점에서 의미가 깊었습니다. 구자욱 선수는 희생플라이 이후에도 다소 불만을 감추지 못했지만, 결과적으로 팀의 동점을 이끌어낸 중요한 역할을 수행했습니다."
      },
      {
        "title": "삼성 역전 드라마",
        "content": "삼성 라이온즈는 3회초 구자욱 선수의 기여를 바탕으로 동점을 만든 후, 4회초에는 김태훈 선수의 솔로 홈런으로 6-5, 역전에 성공했습니다. 2회말 대거 5실점을 하며 어려운 경기를 펼칠 것으로 예상되었던 삼성은, 끈질긴 추격 끝에 경기를 뒤집는 저력을 보여주었습니다. 특히 중요한 포스트시즌 플레이오프 1차전에서 역전 드라마를 썼다는 점은 삼성 팬들에게 큰 기쁨을 선사했습니다. 코디 폰세 투수의 투구 시간 논란 속에서도 집중력을 잃지 않고 경기를 풀어간 삼성 선수들의 투지가 돋보였습니다. 이러한 역전승은 앞으로 남은 플레이오프 경기에서도 삼성 라이온즈의 상승세에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로야구 플레이오프 경기는 선수들의 실력뿐만 아니라 신경전, 심리전 등 다양한 요소가 복합적으로 작용하는 흥미로운 무대입니다. 이번 삼성과 한화의 플레이오프 1차전에서 구자욱 선수의 '기싸움'은 경기에 대한 몰입도를 높이는 하나의 양념 역할을 했습니다. 코디 폰세 투수의 투구 시간 지연에 대한 항의는 선수로서 당연히 할 수 있는 행동이지만, 이것이 과도한 신경전으로 이어지지 않도록 심판진의 명확한 판정과 선수들의 자제력이 중요해 보입니다. 폰세 투수의 긴 투구 시간 논란은 템포 조절과 관련하여 현대 야구에서 끊임없이 논의되는 주제 중 하나이며, 이는 투수의 컨디션 조절, 타자의 리듬 유지 등 여러 측면에서 영향을 미칩니다. 결과적으로 삼성이 역전에 성공하면서 구자욱 선수의 '기싸움'이 적중했다는 평가도 있지만, 경기의 승패를 단순히 이러한 신경전에만 돌리는 것은 섣부른 판단일 수 있습니다. 삼성 선수들의 끈질긴 집중력과 타선, 그리고 김태훈 선수의 결정적인 홈런 등 여러 요인이 복합적으로 작용한 결과라고 보는 것이 타당합니다. 앞으로 남은 경기에서도 이러한 흥미로운 장면들이 펼쳐질 것으로 예상되며, 공정한 경쟁 속에서 선수들이 최고의 기량을 발휘하는 모습을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n09461?mid=n1007",
    "hashTag": [
      "#KBO플레이오프",
      "#삼성라이온즈",
      "#한화이글스",
      "#구자욱",
      "#폰세",
      "#야구기사",
      "#프로야구",
      "#2025KBO",
      "#대전야구",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "'국대 출신' 조용훈 생방송 중 추락사…\"호스트바·보험 일\" 과거 힘든 삶 호소",
    "newTitle": "프로야구 국가대표 출신 유튜버 조용훈 생방송 중 안타까운 사고 소식",
    "article": "sCtgr_cd = \"spo01\"; 사망한 프로야구 출신 유튜버 조용훈. 사진은 넥센 히어로즈(현 키움 히어로즈)에서 투수로 활동하던 모습. /사진=넥센 히어로즈. 프로야구 출신 유튜버 조용훈(37)이 사망하면서 그의 과거 발언과 행동들이 회자되고 있다. 17일 뉴시스에 따르면 경기 부천원미경찰는 이날 오후 6시24분쯤 부천시 원미구의 한 아파트 옥상에서 조씨가 떨어졌다는 신고를 접수했다. 출동한 소방당국은 현장에서 숨진 조씨를 발견해 경찰에 인계했다. 조씨는 사고 당시 유튜브 생방송을 진행 중인 것으로 전해진다. 당시 방송을 지켜보던 일부 시청자들이 건물 옥상에서 불안한 행동을 보이는 조씨를 경찰에 신고했다. AD AD 조용훈은 2006년 현대 유니콘스에 입단해 넥센 히어로즈 등에서 투수로 뛰었으며 국가대표로도 선발된 바 있다. 2007년 신인왕 후보로 거론되기도 했으나 잦은 부상으로 선수 생활을 오래 이어가지 못했다. 2014년 은퇴한 뒤 유튜브에 '조용훈처럼'이란 개인 채널을 열어 인터넷 방송을 시작했다. 그는 2019년 다른 유튜브 채널 '박명환야구TV'에 출연해 \"은퇴 후 보험회사, 반도체 공장, 호스트바 등 다양한 일을 했지만 남 밑에서 일하는 게 맞지 않았다\"며 \"야구할 때보다 인생이 더 힘들다\"고 말했다. 프로야구 선수 출신 유튜버 조용훈이 '정말 죄송합니다'라는 제목으로 실시간 방송을 진행했다./사진=유튜브 채널 '조용훈처럼' 채널 캡처 ━ 과격한 발언과 자극적인 행동으로 개인 방송서 '논란' ━ 유튜브 방송에서 조씨는 과격한 언행과 자극적인 콘텐츠로 논란이 끊이지 않았다. 조씨는 초기에는 야구 관련 내용을 주로 다뤘으나, 점차 욕설과 음주·대인 갈등 중심의 자극적 내용으로 방향을 틀었다. 팬들 사이에서는 \"야구선수 출신답지 않은 방송 태도\"라는 비판이 이어졌다. 가장 큰 논란은 2023년 일본 여행 중 벌어졌다. 당시 조씨는 영상에서 일본 길거리를 돌아다니며 지나가는 사람들에게 \"뭘 봐 XXX아\"라며 고성을 지르며 욕설을 뱉었다. 그는 길 거리에 앉아 \"독도는 내 구역이야\"라며 소리를 지르고 상의를 벗은 채 돌아다니기도 했다. 현지 경찰 조사를 받았고 온라인에선 '국가 망신'이란 비난이 쇄도했다. 조씨는 논란이 되자 이 영상을 삭제하고 사과 했다. 또 그는 자신을 폭력 조직 '전주 월드컵파' 출신이라고 소개하면서 지나가는 사람들을 겁주고 욕설을 뱉는 등 위협을 가하는 영상을 올려 지탄을 받기도 했다. 최근에는 '술을 끊겠다'고 선언했다가 번복하는 등 불규칙한 방송을 이어왔다. 과거 동료나 후배들을 언급하며 격한 감정을 드러내는 장면도 포착됐다. 조씨의 갑작스러운 사망 이후 누리꾼들은 '자극 경쟁의 희생양이 됐다'는 반응을 보였다. 한 누리꾼은 \"시청률과 후원에 쫓겨 위험한 행동을 반복하는 유튜버들이 늘고 있다\"고 지적했다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 SNS(소셜미디어) 상담 '마들랜'(마음을 들어주는 랜선친구)에서 24시간 전문가 상담을 받을 수 있습니다. [관련기사] ☞ '전 야구 국대' 조용훈 추락사…유튜브 생방송 중 '충격' ☞ 생방송서 유리 '10년 전 남친' 오승환 언급한 김태균…당황 ☞ 장동건, 고소영 유튜브 첫 등장…\"마빡 대라\" 딱밤내기 '티격태격' ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ '짠내' 연예인 누구…\"남의 대기실 간식도 챙겨가\" 김태균 폭로 ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ \"의붓딸아 사랑해\" 12살부터 2000회 성폭행…친모는 충격에 그만[뉴스속오늘] ☞ 인천공항 수갑 찬 한국인 줄줄이…캄보디아 송환 64명, 6곳에 분산 호송 ☞ [TheTax]\"여긴 아빠 집, 공짜로 산다\" 결국엔 상속…무상사용 증여세는? ☞ \"캄보디아 간 아들, 살려달라고 전화\"…가족 신고 3일 만에 찾았다 ☞ \"두달 장사하고 1년 기다리는데\"…캄보디아 여행 줄취소, 교민 직격탄 ☞ 트와이스 모모, '비현실 몸매' 시선 집중…\"야경보다 빛나\" 팬들 감탄 ☞ 코스피·금 다 오르는데 비트코인만 뚝뚝…\"변동성 높다, 관망할 시기\" ☞ 합동대응팀 \"추가 대규모 송환 어려워, 마약검사 실시\" ☞ 프로 야구선수에서 논란 유튜버로…생방송 중 사망 조용훈 행보 재조명 이재윤 기자 mton@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프로야구 출신 유튜버 사망",
        "content": "안타까운 소식이 전해졌습니다. 프로야구 출신으로 유튜브 활동을 이어오던 조용훈 씨가 사망했습니다. 향년 37세로, 생방송 도중 비극적인 사건이 발생하여 많은 이들에게 충격을 안겨주고 있습니다. 그의 갑작스러운 죽음으로 인해 과거 그의 발언과 활동들이 다시금 주목받고 있으며, 팬들과 대중은 슬픔과 안타까움을 표하고 있습니다. 그의 마지막 모습이 담긴 생방송은 현재 온라인 커뮤니티와 소셜 미디어를 통해 빠르게 확산되며 안타까움을 더하고 있습니다. 프로야구 선수로서 뛰어난 활약을 펼쳤던 그의 이름이 이러한 비극적인 사건으로 다시 회자되는 현실이 매우 안타깝습니다. 그가 남긴 여운 속에서 그의 삶을 되돌아보는 계기가 되고 있습니다."
      },
      {
        "title": "조용훈 과거 활동 조명",
        "content": "사망한 프로야구 출신 유튜버 조용훈 씨는 과거 넥센 히어로즈(현 키움 히어로즈)를 비롯한 여러 팀에서 투수로 활약하며 국가대표로도 선발될 만큼 촉망받는 선수였습니다. 2006년 현대 유니콘스에 입단하여 2007년에는 신인왕 후보로도 거론되었으나, 잦은 부상으로 인해 선수 생활을 길게 이어가지 못했습니다. 2014년 은퇴 후에는 '조용훈처럼'이라는 개인 유튜브 채널을 개설하여 활동을 시작했습니다. 그는 은퇴 후 다양한 일을 경험하며 쉽지 않은 삶을 살아왔음을 언급하기도 했습니다. 야구를 할 때보다 인생이 더 힘들다고 말했던 그의 고백은 많은 사람들에게 깊은 울림을 주었습니다. 그의 과거 활동과 은퇴 후의 삶에 대한 이야기가 재조명되면서, 그가 겪었을 어려움에 대한 공감대가 형성되고 있습니다. 그의 빛나던 선수 시절과 이후의 삶이 교차하며 많은 생각을 하게 합니다."
      },
      {
        "title": "유튜브 방송 논란 집중",
        "content": "조용훈 씨는 유튜브 활동 중 과격한 언행과 자극적인 콘텐츠로 여러 차례 논란의 중심에 섰습니다. 초기에는 야구 관련 내용을 다루었으나, 점차 욕설, 음주, 대인 갈등 등을 소재로 삼으며 방송 방향을 틀었습니다. 이러한 그의 방송 태도는 팬들 사이에서 '야구선수 출신답지 않다'는 비판을 받기도 했습니다. 특히 2023년 일본 여행 중 길거리에서 지나가는 사람들에게 욕설을 퍼붓고 '독도는 내 구역'이라고 외치는 영상은 큰 비난을 받으며 '국가 망신'이라는 지적까지 나왔습니다. 이 사건으로 현지 경찰 조사를 받기도 했으며, 결국 해당 영상을 삭제하고 사과하는 해프닝이 있었습니다. 또한, 자신을 폭력 조직 출신이라고 소개하며 위협적인 영상을 올리는 등 부적절한 행동으로 비판을 받기도 했습니다. 이러한 논란들은 그의 유튜브 활동에 대한 부정적인 인식을 심화시키는 결과를 낳았습니다."
      },
      {
        "title": "자극 경쟁 속 희생양?",
        "content": "조용훈 씨의 갑작스러운 사망 이후, 온라인에서는 '자극 경쟁의 희생양이 된 것 아니냐'는 반응이 나오고 있습니다. 일부 누리꾼들은 시청률과 후원을 얻기 위해 위험하고 자극적인 콘텐츠에 몰두하는 유튜버들이 늘어나고 있으며, 이러한 경쟁 속에서 아슬아슬한 줄타기를 하다가 안타까운 결과를 맞이하는 경우가 생겨나고 있다고 지적합니다. 과거 동료나 후배들을 언급하며 격한 감정을 드러내거나, 금주 선언을 번복하는 등 그의 불규칙한 방송 행보는 이러한 경쟁 구도 속에서 겪었을 심리적 압박감을 짐작하게 합니다. 끊임없이 새로운 자극을 요구하는 시청자들의 기대와 수익 창출이라는 현실적인 압박 사이에서, 유튜버들이 겪는 어려움이 얼마나 큰지를 보여주는 사례로 해석될 수 있습니다. 이러한 상황은 비단 조용훈 씨만의 문제는 아닐 수 있으며, 많은 유튜버들이 겪고 있을 현실적인 고민들을 드러내고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로야구 선수 출신 유튜버 조용훈 씨의 안타까운 사망 소식에 깊은 애도를 표합니다. 그의 삶을 되돌아보며 많은 생각이 듭니다. 한때 촉망받던 운동선수에서 여러 어려움을 겪으며 유튜브 크리에이터로 활동하기까지, 그의 삶은 결코 순탄치 않았을 것이라는 짐작이 갑니다. 특히 유튜브 방송에서의 논란들은 그가 겪었을 내면의 고통과 압박감을 드러내는 단면일지도 모릅니다. 자극적인 콘텐츠를 통해 시청자의 관심을 얻으려 했던 그의 행동은, 어쩌면 치열한 경쟁 속에서 살아남기 위한 몸부림이었을지도 모릅니다. 그러나 이러한 과정에서 자신을 잃고 극한의 상황으로 내몰린 것은 매우 안타까운 일입니다. 이번 사건을 통해 우리 사회가 1인 미디어 환경에서 발생하는 여러 문제점들에 대해 진지하게 고민해 볼 필요가 있다고 생각합니다. 특히 이러한 환경이 출연자들에게 얼마나 큰 정신적, 육체적 부담을 줄 수 있는지, 그리고 어떻게 하면 건강하고 지속 가능한 크리에이터 활동 문화를 만들어갈 수 있을지에 대한 논의가 필요합니다. 또한, 어려움을 겪는 사람들에게 실질적인 도움을 줄 수 있는 사회적 안전망에 대한 강화도 절실히 필요하다고 봅니다. 그의 죽음이 헛되지 않도록, 우리 사회가 함께 고민하고 변화해야 할 부분들을 다시 한번 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n05009?mid=n1007",
    "hashTag": [
      "#조용훈",
      "#프로야구선수",
      "#유튜버",
      "#사망",
      "#충격",
      "#논란",
      "#생방송",
      "#넥센히어로즈",
      "#키움히어로즈",
      "#국가대표"
    ]
  },
  {
    "type": "spo",
    "title": "김승연 회장이 '특별 선물' 통 크게 쐈다…한화 팬들 '가을 직관' 오래 기다리셨죠? \"따뜻하게 안아드릴게요\" [PO1]",
    "newTitle": "한화 이글스 7년 만의 가을야구 팬 선물 담요 증정",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 대전, 조은혜 기자) 7년 만에 포스트시즌 진출에 성공한 한화 이글스가 오래 기다린 팬들을 위한 특별한 선물을 준비했다. 김경문 감독이 이끄는 한화는 정규시즌 144경기를 83승57패4무로 마무리, 2위를 차지하며 플레이오프에 직행했다. 한화가 포스트시즌 대비 훈련을 가지는 사이 삼성 라이온즈가 와일드카드 결정전과 준플레이오프에서 각각 NC 다이노스, SSG 랜더스를 꺾고 플레이오프에 진출, 한화와 18년 만의 플레이오프 맞대결을 치른다. AD AD 쌀쌀한 날씨에 팬들을 맞이하는 게 얼마 만인가. 한화는 가을야구를 오래 기다린 팬들을 위해 한화생명 볼파크를 찾은 1만7000명 모든 팬들에게 특별 제작된 패딩 담요를 선물했다. 담요 커버에는 \"다시 돌아온 이글스의 가을! 주인공은 팬 여러분입니다\"라는 문구와 김승연 회장의 서명이 들어갔다. 한화 구단은 \"이 담요에는 이글스를 뜨겁게 응원해온 팬들을 '담요처럼 따뜻한 마음으로 안아주고 싶다'는 김승연 회장의 감사의 뜻과, '한국시리즈 우승까지 함께 나아가자'는 응원의 의미를 담았다\"고 설명했다. 김승연 회장은 한화의 마지막 가을야구였던 2018년에도 팬들을 위한 선물을 준비했었다. 7년 전 한화는 정규시즌 3위로 11년 만에 포스트시즌 무대를 밟고 준플레이오프를 치렀다. 당시 한화는 김 회장이 열띤 응원에도 불구하고 오랫동안 포스트시즌에 진출하지 못해 이글스 팬들에게 고마운 마음과 또 한편에서는 마음의 빚을 가지고 있었다고 전하며 \"이에 한화에서는 김 회장의 뜻에 따라 11년을 기다려 준 이글스 팬들에게 조금이나마 감사의 마음을 전하는 장미꽃 선물을 준비했다\"고 했다. 꽃 선물은 오렌지 컬러가 의미하는 '열정'과 '에너지'처럼 지난 11년간 승패에 상관없이 불꽃 같은 응원을 보내주신 '이글스 최강 팬들'에게 감사의 마음을 전하기 위해서 마련됐다. 이 선물을 준비하는 비용만 약 4000만원이 들었다. 한편 17일 열릴 예정이었던 삼성과 한화의 플레이오프 1차전은 대전 지역에 내린 비로 취소됐고, 하루 밀려 18일 본격적인 막이 오른다. 삼성 선발투수로 헤르손 가라비토, 한화 선발투수로 코디 폰세가 예고됐다. 사진=엑스포츠뉴스DB, 한화 이글스 공식 인스타그램 조은혜 기자 eunhwe@xportsnews.com ▶ 랜더스 여신 등장! 모찌 치어리더 이연진, 섹시 레전드 등극 ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼 발표 \"신중한 논의 끝에\" [공식] ▶ 한국 0-6 사우디, 충격적인 대참사!…U-22 대표팀 2연패 치욕 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ '열애설 無' 결혼 직행…♥함은정 '8살 연상' 예비신랑은 누구? [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한화, 7년 만의 가을야구",
        "content": "7년이라는 긴 기다림 끝에 한화 이글스가 마침내 포스트시즌 진출이라는 값진 성과를 달성했습니다. 김경문 감독의 지휘 아래 정규시즌을 83승 57패 4무라는 뛰어난 성적으로 마무리하며 리그 2위를 차지, 플레이오프에 직행하는 영광을 안았습니다. 이는 오랜 시간 팀을 응원해 온 팬들에게 더할 나위 없는 기쁨이자 특별한 선물입니다. 한화는 포스트시즌 준비에 박차를 가하는 동안, 삼성 라이온즈가 와일드카드 결정전과 준플레이오프를 거치며 놀라운 저력을 보여주었습니다. 특히 삼성은 NC와 SSG를 연달아 꺾고 플레이오프에 진출하며, 한화와의 18년 만의 리매치를 성사시켰습니다. 이처럼 한화의 가을야구 복귀는 단순한 경기를 넘어, 팬들과 함께 쌓아온 시간과 열정의 결실이라고 할 수 있습니다. 팬들의 기대감은 그 어느 때보다 높은 상황이며, 한화 이글스의 이번 포스트시즌 여정은 많은 야구팬들의 관심을 집중시키고 있습니다."
      },
      {
        "title": "팬 감사, 특별 담요 선물",
        "content": "오랜만에 맞이하는 가을야구를 기념하며 한화 이글스는 경기장을 찾은 1만 7천 명의 모든 팬들에게 특별 제작된 패딩 담요를 선물했습니다. 쌀쌀한 날씨에도 불구하고 경기장을 가득 메운 팬들을 향한 구단의 따뜻한 마음이 담긴 이 담요에는 '다시 돌아온 이글스의 가을! 주인공은 팬 여러분입니다'라는 문구와 함께 김승연 회장의 진심 어린 서명이 새겨져 있었습니다. 한화 구단은 이 담요가 이글스를 뜨겁게 응원해 온 팬들을 '담요처럼 따뜻한 마음으로 안아주고 싶다'는 김승연 회장의 감사한 마음과, '한국시리즈 우승까지 함께 나아가자'는 힘찬 응원의 메시지를 담고 있다고 밝혔습니다. 이는 단순한 기념품을 넘어, 팬들의 헌신적인 지지에 대한 깊은 존경과 감사의 표현이며, 다가올 포스트시즌에서 함께 역사를 만들어가고자 하는 의지를 보여주는 상징적인 선물입니다."
      },
      {
        "title": "과거 팬 사랑, 장미꽃 선물",
        "content": "김승연 회장은 한화의 마지막 가을야구였던 2018년에도 팬들을 위한 특별한 선물을 준비하며 변함없는 팬 사랑을 보여주었습니다. 당시 7년 전, 한화는 정규시즌 3위로 11년 만에 포스트시즌 무대에 진출하여 준플레이오프를 치렀지만, 오랫동안 포스트시즌에 진출하지 못한 것에 대한 팬들에게 미안함과 고마움을 동시에 느끼고 있었습니다. 이에 김 회장의 뜻에 따라 11년을 기다려 준 이글스 팬들에게 감사의 마음을 전하고자 장미꽃 선물을 준비했습니다. 오렌지색 장미는 '열정'과 '에너지'를 상징하며, 지난 11년간 승패와 상관없이 불꽃같은 응원을 보내준 '이글스 최강 팬들'에게 감사의 뜻을 전달하기 위한 것이었습니다. 당시 장미꽃 선물 준비에만 약 4천만 원의 비용이 소요되었을 정도로, 한화 구단과 김승연 회장의 팬들에 대한 진심 어린 마음은 깊은 감동을 자아냈습니다."
      },
      {
        "title": "플레이오프 1차전 취소",
        "content": "본래 17일에 열릴 예정이었던 삼성 라이온즈와 한화 이글스의 플레이오프 1차전 경기가 대전 지역의 갑작스러운 폭우로 인해 취소되었습니다. 기상 악화로 인해 경기가 연기되면서, 많은 팬들이 아쉬움을 삼켜야 했습니다. 예정되었던 경기가 취소됨에 따라 플레이오프 일정은 하루 연기되었으며, 18일에 본격적인 막이 오르게 되었습니다. 첫 경기에는 삼성의 선발투수로 헤르손 가라비토가, 한화의 선발투수로는 코디 폰세가 예고되었습니다. 두 팀 모두 포스트시즌 진출을 위해 오랜 시간 준비해왔기에, 이번 연기 소식은 선수단과 팬들 모두에게 큰 아쉬움을 안겨주었을 것입니다. 이제 팬들은 18일, 변경된 일정에 맞춰 열릴 플레이오프 경기를 더욱 뜨겁게 기다리고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한화 이글스의 7년 만의 포스트시즌 진출은 여러 의미로 다가옵니다. 특히 오랜 기다림 끝에 팬들에게 특별한 선물을 제공하는 구단의 모습은 감동적입니다. 김승연 회장의 과거와 현재를 아우르는 꾸준한 팬 사랑은 단순한 이벤트를 넘어, 팬들과 함께 울고 웃었던 시간을 존중하고 그들의 헌신에 보답하려는 진심으로 느껴집니다. 담요 선물은 팬들을 따뜻하게 안아주고 싶다는 표현처럼, 그들의 뜨거운 열정과 충성심에 대한 깊은 감사이며, 한국시리즈 우승이라는 공동의 목표를 향한 의지를 다지는 계기가 될 것입니다. 과거 장미꽃 선물 또한 팬들의 지지가 얼마나 중요한지를 보여주는 사례로, 이러한 구단의 노력은 팬덤 강화와 긍정적인 팀 문화 조성에 크게 기여할 것이라고 생각합니다. 비록 1차전이 우천 취소되어 아쉬움은 있지만, 한화 이글스가 이번 포스트시즌에서 보여줄 저력과 팬들과 함께 만들어갈 감동적인 스토리를 기대해 봅니다. 팬들의 열정은 팀의 가장 큰 동력이며, 이러한 지지와 보답의 선순환이 계속된다면 한화 이글스는 더욱 강력한 팀으로 성장할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03389?mid=n1007",
    "hashTag": [
      "#한화이글스",
      "#가을야구",
      "#포스트시즌",
      "#김경문감독",
      "#김승연회장"
    ]
  },
  {
    "type": "spo",
    "title": "\"안 돼! 안 돼!\" 김병현 경악했다…오타니 3홈런 폭발+ML 최초 대기록 달성",
    "newTitle": "오타니 3홈런 투수 최초 ML 대기록 달성",
    "article": "sCtgr_cd = \"spo02\"; [스포티비뉴스=김건일 기자] 오타니 쇼헤이가 메이저리그 역사에 남을 기록을 만들었다. 18일(한국시간) 미국 캘리포니아주 로스앤젤레스 다저스타디움에서 열린 2025 메이저리그 내셔널리그 챔피언십시리즈 4차전에서 선발 등판한 오타니는 타선에선 홈런 세 개를 터뜨렸다. AD AD 오타니는 1회 리드오프로 나와 홈런을 쏘아올리더니 4회, 그리고 7회 홈런포를 추가했다. 오타니가 세운 기록은 크게 두 가지다. 먼저 오타니는 포스트시즌에서만 세 번째 리드오프 홈런을 친 두 번째 선수가 됐다. 1978년 아메리칸리그 챔피언십시리즈 뉴욕 양키스 소속이었던 조지 브렛 다음이다. 이어 4회 두 번째 홈런으로 메이저리그 역사상 투수로 등판해 처음으로 홈런 두 개를 터뜨린 선수가 됐다. 경기를 중계한 김병현 특별 해설위원은 오타니의 세 번째 홈런에 \"설마 안 돼, 안 돼\"라며 믿기지 않는다는 반응을 보였다. 김 위원은 \"쇼크다\"며 \"말이 안 되니까 '안 돼'라는 말이 나왔다. 이런 경기는 두 번 다시 나올 수가 없다. 없어야 한다\"고 했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오타니 ML 신기록",
        "content": "메이저리그 역사에 길이 남을 대기록이 탄생했습니다. 오타니 쇼헤이가 2025 메이저리그 내셔널리그 챔피언십시리즈 4차전에서 선발 투수로 등판하는 동시에 타선에서는 무려 세 개의 홈런을 터뜨리며 놀라운 활약을 펼쳤습니다. 오타니는 1회 리드오프로 나서 시원한 홈런을 쏘아 올렸고, 4회와 7회에도 연이어 홈런포를 가동하며 보는 이들을 열광시켰습니다. 오타니의 이번 경기는 그의 다재다능함을 다시 한번 입증하는 무대였으며, 메이저리그 팬들에게 잊을 수 없는 장면을 선사했습니다. 특히 오타니는 투수로 등판한 경기에서 타자로 맹활약하며 홈런 기록을 세운 것은 오타니 쇼헤이만이 보여줄 수 있는 특별함이었습니다. 오타니 쇼헤이의 이번 기록은 앞으로도 오랫동안 회자될 것입니다. 오타니의 이러한 기록은 단순히 숫자로 나타나는 것이 아니라, 스포츠 역사에 한 획을 긋는 사건으로 평가받고 있습니다. 오타니는 계속해서 새로운 역사를 써 내려가고 있으며, 그의 등장은 야구계에 신선한 충격을 주고 있습니다. 오타니 쇼헤이의 활약은 앞으로도 계속될 것으로 기대됩니다."
      },
      {
        "title": "포스트시즌 리드오프 홈런",
        "content": "오타니 쇼헤이가 이번 경기에서 세운 첫 번째 기록은 포스트시즌에서만 세 번째 리드오프 홈런을 기록한 선수라는 점입니다. 이는 1978년 아메리칸리그 챔피언십시리즈에서 뉴욕 양키스 소속으로 활약했던 조지 브렛 이후 무려 40년 넘게 깨지지 않던 기록입니다. 오타니는 경기 시작과 동시에 팀에 활력을 불어넣는 리드오프의 역할을 완벽하게 수행하며 홈런까지 기록하는 저력을 보여주었습니다. 이러한 오타니의 기록은 그의 타격 능력이 얼마나 뛰어난지를 다시 한번 증명하는 것이며, 중요한 경기일수록 더욱 빛나는 선수임을 보여줍니다. 포스트시즌의 치열한 경기에서 리드오프로 나서 홈런을 기록하는 것은 결코 쉬운 일이 아닙니다. 오타니 쇼헤이는 이러한 어려운 과제를 성공적으로 수행하며 자신의 존재감을 확실히 각인시켰습니다. 그의 다음 활약도 기대하게 만드는 대목입니다. 오타니의 리드오프 홈런은 팀에게 큰 동기 부여가 될 것입니다."
      },
      {
        "title": "투수로서 홈런 2개",
        "content": "오타니 쇼헤이가 메이저리그 역사상 최초로 투수로 등판하여 한 경기에서 두 개의 홈런을 터뜨리는 전무후무한 기록을 세웠습니다. 4회에 기록한 두 번째 홈런은 그 자체로 역사적인 순간이었으며, 많은 야구 전문가와 팬들을 놀라게 했습니다. 경기를 중계하던 김병현 특별 해설위원 역시 오타니의 세 번째 홈런에 믿기지 않는다는 반응을 보이며 '설마 안 돼, 안 돼'라고 외쳤습니다. 김 위원은 '쇼크다', '말이 안 되니까 '안 돼'라는 말이 나왔다. 이런 경기는 두 번 다시 나올 수가 없다. 없어야 한다'고 극찬하며 오타니의 경이로운 퍼포먼스에 감탄을 금치 못했습니다. 투수가 타격에서 이렇게 뛰어난 성적을 거두는 것은 오타니 쇼헤이의 독보적인 재능과 끊임없는 노력을 보여주는 증거입니다. 오타니는 투타 양면에서 모두 정상급 기량을 선보이며 메이저리그에 새로운 기준을 제시하고 있습니다. 오타니 쇼헤이의 투수로서 홈런 2개 기록은 앞으로도 오랫동안 회자될 것입니다."
      },
      {
        "title": "오타니 쇼헤이의 위상",
        "content": "오타니 쇼헤이는 단순한 야구 선수를 넘어, 스포츠계 전반에 걸쳐 엄청난 영향력을 행사하는 아이콘으로 자리매김했습니다. 그의 놀라운 기록들은 그의 타고난 재능과 함께 피나는 노력의 결실이며, 많은 젊은 선수들에게 꿈과 영감을 주고 있습니다. 특히 투수로 등판하는 날에도 타자로 홈런을 몰아치는 그의 모습은 '만화에서나 나올 법한 선수'라는 찬사를 받기에 부족함이 없습니다. 이러한 오타니 쇼헤이의 활약은 메이저리그의 인기를 견인하는 주요 요인 중 하나이며, 전 세계 팬들의 뜨거운 관심을 받고 있습니다. 오타니는 앞으로도 계속해서 새로운 역사를 써 내려갈 것이며, 그의 행보 하나하나가 큰 화제가 될 것입니다. 그의 기록들은 단순한 숫자를 넘어, 스포츠의 가능성을 확장시키는 메시지를 전달하고 있습니다. 오타니 쇼헤이는 야구 팬들에게 큰 즐거움을 선사하며, 그의 경기는 언제나 기대 이상의 감동을 선사합니다. 오타니 쇼헤이의 존재 자체가 메이저리그의 가치를 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "오타니 쇼헤이의 이번 기록은 정말이지 놀랍고도 경이롭습니다. 투수로 등판하면서 타석에서도 홈런 세 방을 터뜨린다는 것은 인간의 한계를 뛰어넘는 듯한 퍼포먼스입니다. 김병현 해설위원의 '쇼크'라는 표현이 공감될 정도입니다. 오타니 쇼헤이는 이미 메이저리그에 등장했을 때부터 특별한 선수로 주목받았지만, 이러한 기록들은 그가 단순히 뛰어난 선수를 넘어, 스포츠 역사에 길이 남을 레전드가 될 것임을 시사합니다. 그의 투타겸업 능력은 타의 추종을 불허하며, 앞으로도 그가 세울 새로운 기록들을 기대하는 것은 당연한 일입니다. 오타니 쇼헤이의 이러한 활약은 스포츠의 다양성과 무한한 가능성을 보여주는 좋은 예시이며, 팬들에게 끊임없는 즐거움과 감동을 선사할 것입니다. 물론 이러한 기록이 쉽게 나오는 것은 아니겠지만, 오타니 쇼헤이의 헌신과 노력이 있었기에 가능한 결과라고 생각합니다. 앞으로도 오타니 쇼헤이가 보여줄 야구에 대한 열정과 끊임없는 도전이 많은 사람들에게 영감을 주기를 바랍니다. 오타니 쇼헤이의 성공은 단순히 개인의 영광을 넘어, 야구라는 스포츠 자체의 매력을 한층 더 끌어올리고 있다고 생각합니다. 오타니 쇼헤이의 이러한 행보는 앞으로도 오랫동안 많은 이들에게 회자될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n06457?mid=n1007",
    "hashTag": [
      "#오타니쇼헤이",
      "#메이저리그",
      "#홈런",
      "#MLB",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "W코리아 편집장, 기부금 받는 재단 이사였다…화려한 자선행사의 '수상한 구조'",
    "newTitle": "W코리아 유방암 캠페인 기부금 투명성 논란 진실은",
    "article": "“11억 기부했다더니 실제론 3억” W코리아 유방암 캠페인, 나머지 8억은 어디로? 편집장이 수혜 재단 ‘이사’…이해충돌 논란도 W 코리아 이혜주 편집장. 사진ㅣW 코리아 [스포츠서울 | 위수정 기자] W코리아가 지난 20여 년간 진행해온 유방암 인식 향상 캠페인 ‘Love Your W’의 기부금 액수와 투명성을 둘러싸고 논란이 확산되고 있다. 특히 행사 주최 측인 두산매거진의 CEO이자 W코리아 편집장인 이혜주 씨가 기부금을 전달받는 한국유방건강재단의 이사로 재직 중인 사실까지 알려지면서 이해충돌 문제도 제기되는 상황이다. 더불어민주당 이수진 의원실이 보건복지부로부터 제출받은 자료에 따르면, W코리아가 2007년부터 2025년까지 한국유방건강재단에 전달한 기부금은 총 3억 1569만 원에 그쳤다. 이는 W코리아 측이 대외적으로 홍보해 온 누적 기부금 ‘11억 원’과 큰 차이를 보이는 수치다. 심지어 2017년부터 2023년 사이에는 기부 내역이 전무한 해도 있었던 것으로 확인됐다. 사진ㅣ한국유방재단 홈페이지 갈무리 이로 인해 ‘Love Your W’ 행사가 유방암 환자 지원이라는 본래 취지보다 화려한 셀럽들을 앞세운 상업적 마케팅에 치중한 것 아니냐는 비판이 거세지고 있다. 매년 성대하게 열리는 파티 형식의 행사 운영 비용과 협찬 수익 대비 실제 기부금의 비율, 기부금의 구체적인 집행 내역 등이 불투명하다는 지적이다. 여기에 W코리아 이혜주 편집장이 기부금을 받는 재단의 이사직을 겸하고 있다는 사실이 알려지며 논란에 기름을 부었다. 잡지사와 재단 간의 이해관계가 얽혀있어 기부금 운영의 공정성과 투명성에 대한 의구심이 커질 수밖에 없는 대목이다. 단순한 기부금 액수 문제를 넘어, 자선행사로 포장된 이벤트의 투명성과 기부 단체의 구조적 문제로까지 논란이 번지는 가운데 W코리아 측은 아직 공식적인 입장을 내놓지 않고 있다. wsj0114@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ '왜 속옷, 거꾸로였나' BJ 아영 의문사 재점화... 서세원 사망도 의혹 ▶ 30대 배우 A, 징역 2년...석방 당일 또 투약, 경찰과 몸싸움도 ▶ '빚 190억' 임채무, 두리랜드 직원 불만 터졌다 \"싫으면 집에 가\" ▶ ‘주의’ 영화아님! 韓 대통령 관저에 日 다다미 깔았다? ▶ 브브걸 은지, 청순 비키니 자태 공개 ▶ '손민수♥' 임라라, 쌍둥이 출산 후 고충 토로 \"무한 미역국 지옥\" ▶ 2PM 장우영 \"JYP 주식 대신 현금 택해...돌아버리겠다\" ▶ 배우 박상조, 폐암으로 4일 별세...뒤늦게 전해진 부고 ▶ '80억대 시그니엘' 클라라, 결혼 6년 만에 이혼 [공식] ▶ 미성년자 임신·가정폭력까지...'이혼숙려캠프' 범죄를 예능으로 포장? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 캠페인 논란",
        "content": "W코리아가 20년 이상 진행해 온 유방암 인식 개선 캠페인 'Love Your W'가 기부금 액수와 투명성 문제로 논란의 중심에 섰습니다. 대외적으로 11억 원의 기부금을 모금했다고 알려졌지만, 실제 한국유방건강재단에 전달된 금액은 3억여 원에 불과한 것으로 드러나 큰 차이를 보이고 있습니다. 특히 2017년부터 2023년 사이에는 기부 내역이 없는 해도 있었던 것으로 확인되어, 캠페인의 실제 기부 성과와 홍보 내용 간의 불일치에 대한 의문이 제기되고 있습니다. 이러한 기부금의 차이는 캠페인의 본래 취지인 유방암 환자 지원보다 상업적 마케팅에 치중한 것은 아닌지에 대한 비판을 불러일으키고 있습니다. W코리아 측의 공식적인 해명이 필요한 시점입니다."
      },
      {
        "title": "이해충돌 의혹 제기",
        "content": "W코리아 캠페인 논란의 핵심에는 행사 주최 측인 두산매거진의 CEO이자 W코리아 편집장인 이혜주 씨가 기부금 수혜 재단인 한국유방건강재단의 이사로 재직 중이라는 사실이 있습니다. 이는 기부금의 투명하고 공정한 집행에 대한 의구심을 증폭시키는 요인으로 작용하고 있습니다. 잡지사와 기부금을 받는 재단 간의 이해관계가 얽혀있을 가능성이 제기되면서, 기부금 운영 과정에서 공정성이 훼손될 수 있다는 우려가 나오고 있습니다. 이러한 이해충돌 의혹은 단순한 기부금 액수 문제를 넘어, 캠페인의 신뢰도 전반에 대한 근본적인 질문을 던지고 있습니다. 유방암 인식 개선이라는 좋은 취지의 캠페인이 이해관계로 인해 퇴색될 수 있다는 점은 매우 안타까운 부분입니다."
      },
      {
        "title": "행사 운영의 투명성 문제",
        "content": "W코리아의 'Love Your W' 캠페인은 매년 화려한 파티 형식으로 진행되어 왔습니다. 하지만 이러한 행사의 막대한 운영 비용과 협찬 수익 대비 실제 기부금의 비율이 불투명하다는 지적이 제기되고 있습니다. 셀러브리티를 앞세운 홍보 효과는 크지만, 그 이면에 숨겨진 비용 구조와 기부금의 구체적인 집행 내역이 공개되지 않아 캠페인의 진정성에 대한 의문이 증폭되고 있습니다. 유방암 환자를 돕는다는 본래의 목적을 달성하기 위해서는 행사 운영의 투명성이 무엇보다 중요합니다. 이번 논란을 계기로 캠페인 관련 재정 집행 내역이 투명하게 공개되고, 모든 과정이 성실하게 공개되어야 할 것입니다. 이는 캠페인의 신뢰도를 회복하고, 앞으로 유사한 캠페인이 나아갈 방향을 제시하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "기부금 집행 내역 부재",
        "content": "더불어민주당 이수진 의원실이 보건복지부로부터 제출받은 자료에 따르면, W코리아가 한국유방건강재단에 전달한 기부금 내역에는 2017년부터 2023년 사이에 기부금이 전무했던 기간이 포함되어 있었습니다. 이는 캠페인이 지속적으로 진행되어 왔음에도 불구하고, 특정 기간 동안 실제적인 기부 활동이 이루어지지 않았다는 것을 시사합니다. 이러한 기부금 집행의 공백은 캠페인의 꾸준함과 실효성에 대한 의문을 제기하며, 단순히 '유방암 인식 개선'이라는 명목 하에 이벤트만 반복된 것은 아닌지에 대한 비판을 낳고 있습니다. 캠페인의 진정한 가치는 지속적인 실천과 투명한 기부금 집행에 있기에, 이러한 부분에 대한 명확한 설명과 개선 노력이 필요합니다. 유방암 환자들에게 실질적인 도움이 되는 것이 캠페인의 핵심 목표임을 잊지 않아야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "W코리아 유방암 캠페인 논란은 단순히 기부금 액수의 차이를 넘어, 자선 행사의 투명성과 공정성이라는 더 큰 문제점을 드러내고 있습니다. 20년 이상 이어져 온 캠페인이 대외 홍보와 실제 기부금 사이에 큰 괴리가 있다는 점, 그리고 주최 측 핵심 인사와 수혜 재단 간의 이해충돌 가능성은 캠페인의 신뢰도를 심각하게 훼손하고 있습니다. 유방암 인식 개선이라는 숭고한 목표를 가진 캠페인이 상업적 마케팅이나 이해관계에 얽매이는 것은 매우 안타까운 일입니다. 앞으로 이러한 캠페인은 기부금 모집 및 집행 전 과정에 대한 투명성을 확보하고, 이해관계 충돌을 방지할 수 있는 시스템을 마련해야 할 것입니다. 단순히 화려한 행사보다는 진정성 있는 활동과 투명한 정보 공개를 통해 대중의 신뢰를 얻는 것이 중요하며, 이를 통해 유방암 환자들에게 실질적인 도움을 줄 수 있는 캠페인이 되기를 바랍니다. 이번 논란이 한국의 자선 캠페인 문화 전반에 대한 성찰의 계기가 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03194?mid=n1008",
    "hashTag": [
      "#W코리아",
      "#유방암캠페인",
      "#러브유어더블유",
      "#기부금논란",
      "#이해충돌",
      "#한국유방건강재단",
      "#이혜주편집장",
      "#기부투명성",
      "#자선행사",
      "#사회적논란"
    ]
  },
  {
    "type": "ent",
    "title": "\"기부액? 회장님도 모른다\"…W코리아, 유방암의 수익모델",
    "newTitle": "W코리아 유방암 캠페인 기부금 논란 내역 공개",
    "article": "[Dispatch=이명주기자] 2016년 3월, 두산매거진이 배포한 보도자료다. \"박용만 두산그룹 회장 등이 참석한 가운데 W코리아의 유방암 인식 향상 캠페인 수익금 5,000만 원을 전달했다.\" 두산매거진에 따르면, ‘Love your W’의 2016년 기부액은 5,000만 원. 수익금 전액을 기부했다. 전달자는 박용만 전 회장. 기부처는 한국유방건강재단이다. 2025년 10월, 국회 보건복지부 이수진 의원(더불어민주당)이 W코리아의 후원금 자료를 공개했다. 보건복지부를 통해 제출받은 18년치 기부금 내역이다. 이수진 의원에 따르면, W코리아가 18년 동안 한국유방건강재단에 후원한 금액은 3억 1,569만 원. 두산매거진이 밝힌 기부액(11억 원)의 1/3 수준이었다. 2016년의 경우, 기부금이 10배 부풀려졌다. W코리아 보도자료에 적힌 기부액은 5,000만 원. 그러나 보건복지부가 한국유방건강재단에 확인한 기부금 액수는 500만 원에 불과했다. W코리아는 2023년에도 유방암 파티를 열었다. 박혜원 부회장까지 참석해 술잔을 들었다. 하지만 두산매거진의 23년 기부액은 0원. (참고로 당시 셀럽 거마비도 0원.) 2008년, 2009년, 2017년, 2018년, 2019년, 2020년, 2021년, 2022년, 2023년에는 기부를 건너 뛰었다. \"20년간 수익금 11억을 기부했다\"는 주장에 대한 증명이 필요하다. W코리아가 민간단체에 (남몰래) 후원금을 전달했을 수도 있다. 그렇다 해도 의문은 풀리지 않는다. 보건복지부는 한국유방암환우총연합회 등 유방암 관련 비영리 민간 단체도 관리하고 있다. 결국, W코리아가 기부처를 '투명하게' 밝혀야 한다. 2016년 후원금이 10배 이상 차이 나는 이유도 해명해야 한다. (W코리아는 자사 홈페이지의 2016년 파티영상을 비공개로 돌렸다.) '디스패치'는 지난 16일, W코리아의 유방암 장사를 보도했다. 패션 브랜드에 3,000만 원, 주얼리 브랜드에 500만 원을 받았다. 그리고 국내 스타들을 ’공짜‘로 불러 해당 브랜드 옷과 주얼리를 착장시켰다. W코리아는 ‘자선’이라는 열쇠를 이용, 브랜드의 지갑을 열었다. 스타들을 포토월에 세웠고, 라이브를 켰고, 챌린지를 시도하며, (릴스) 콘텐츠를 만들었다. ’W코리아‘ 이혜주 부사장이 이 모든 파티를 지휘했다. 그는 공교롭게도, 이 잡지사가 기부금을 낸다는 한국유방건강재단의 이사 명함도 갖고 있다. 그에게 유방암은 어떤 인식일까. 한 유방암 환우는 '디스패치'에 “어떤 환우가 모엣샹동을 마시고, 다이슨 드라이기를 쓰고, 향수를 뿌릴 수 있냐”면서 “내가 겪는 고통이 누군가에겐 수익 모델이 될 수 있다는 생각이 들었다”고 토로했다. &lt;취재ㅣ이명주기자, 사진제공=이수진의원실&gt; &lt;관련기사&gt; '\"사랑의 짝대기가 됐다\"…'백번의 추억', 길 잃은 우정서사' '\"엔진의 사소한 행복이고 싶다\"…엔하이픈, 5주년 감사 인사 ' '\"브랜드 협찬액은 3000만원\"…W코리아, 유방암 파티 이면' '\"현실을 탈출할 수 있을까\" '8번 출구', 공포의 신기원' '\"연습, 연습, 연습이 답이다\"…임시완, 배우의 준비물 (사마귀)' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 기부금 의혹",
        "content": "W코리아의 유방암 인식 향상 캠페인과 관련된 기부금 액수가 보도자료와 실제 집행 내역에서 큰 차이를 보여 논란이 일고 있습니다. 2016년, W코리아는 유방암 인식 개선 캠페인 'Love your W'를 통해 5,000만 원의 수익금을 한국유방건강재단에 기부했다고 보도자료를 통해 밝혔습니다. 당시 박용만 두산그룹 회장이 전달자로 나서며 캠페인의 의미를 더했습니다. 하지만 국회 보건복지위원회 소속 이수진 의원이 보건복지부로부터 제출받은 18년치 기부금 내역에 따르면, W코리아가 18년 동안 한국유방건강재단에 후원한 총액은 3억 1,569만 원으로, 두산매거진이 주장한 11억 원의 3분의 1 수준에 불과했습니다. 특히 2016년의 경우, 보도자료에는 5,000만 원이 기부된 것으로 명시되었으나, 실제 한국유방건강재단에 전달된 금액은 500만 원에 그쳐 기부금이 10배 이상 부풀려진 것으로 드러났습니다. 이러한 기부금 액수 차이에 대한 명확한 해명이 요구되고 있으며, W코리아 측은 2016년 관련 파티 영상을 비공개로 전환하는 등 의혹을 증폭시키고 있습니다. W코리아 유방암 인식 개선 캠페인의 진정성에 대한 질문이 제기되는 상황입니다."
      },
      {
        "title": "기부금 축소 및 누락 의혹",
        "content": "W코리아의 유방암 캠페인 기부금 관련 의혹은 2016년뿐만 아니라 다른 해에도 이어지고 있습니다. W코리아는 2023년에도 유방암 인식 개선을 위한 파티를 개최했으며, 박혜원 부회장까지 참석하여 행사를 진행했습니다. 그러나 놀랍게도 2023년 두산매거진의 기부액은 0원이었습니다. 더구나 2008년, 2009년, 2017년부터 2023년까지 수차례에 걸쳐 기부를 건너뛴 것으로 확인되었습니다. 이는 W코리아가 '20년간 수익금 11억 원을 기부했다'는 주장과는 상당한 괴리가 있는 부분입니다. 물론 W코리아가 공식적으로 밝히지 않은 다른 민간단체에 후원금을 전달했을 가능성도 배제할 수는 없습니다. 하지만 보건복지부가 유방암 관련 비영리 민간 단체들을 관리하고 있다는 점에서, W코리아는 기부처를 투명하게 공개하고, 특히 2016년 후원금이 10배 이상 차이 나는 이유에 대해 분명하게 해명해야 할 필요가 있습니다. W코리아의 지속적인 기부 활동에 대한 투명성과 신뢰성에 대한 의문이 제기되는 지점입니다."
      },
      {
        "title": "브랜드 협찬과 스타 활용",
        "content": "W코리아의 유방암 인식 개선 캠페인 이면에 브랜드 협찬과 국내 스타들의 활용이 드러나면서 더욱 논란이 가중되고 있습니다. 보도에 따르면, W코리아는 유방암 인식 개선이라는 명분하에 패션 브랜드로부터 3,000만 원, 주얼리 브랜드로부터 500만 원의 협찬금을 받은 것으로 밝혀졌습니다. 이러한 브랜드 협찬금을 확보하기 위해 W코리아는 국내 스타들을 캠페인에 초청하고, 이들에게 해당 브랜드의 옷과 주얼리를 착용하게 하는 방식으로 홍보 효과를 극대화했습니다. 스타들은 포토월에 서고, 라이브 방송을 진행하며, 챌린지에 참여하고, 릴스 등 다양한 형태의 콘텐츠를 제작하며 W코리아의 유방암 캠페인을 홍보하는 데 기여했습니다. 이러한 방식은 '자선'이라는 명분을 활용하여 브랜드의 참여를 유도하고, 동시에 스타들의 인지도를 통해 캠페인의 파급력을 높이려는 전략으로 해석될 수 있습니다. W코리아의 이혜주 부사장은 이러한 캠페인과 파티를 총괄 지휘했으며, 동시에 한국유방건강재단의 이사 명함을 갖고 있어 캠페인의 운영 방식과 이면에 대한 관심이 더욱 집중되고 있습니다."
      },
      {
        "title": "유방암 환우들의 시선",
        "content": "W코리아의 유방암 인식 개선 캠페인과 관련하여 실제 유방암 환우들의 고통스러운 경험과 시선이 조명되면서 많은 안타까움을 자아내고 있습니다. 한 유방암 환우는 '디스패치'와의 인터뷰를 통해 W코리아의 행사에서 보여지는 모습에 대해 깊은 상처와 회의감을 표현했습니다. 환우는 '어떤 환우가 모엣샹동을 마시고, 다이슨 드라이기를 쓰고, 향수를 뿌릴 수 있겠냐'며, 자신이 겪고 있는 고통과 현실과는 동떨어진 행사 분위기에 대한 괴리감을 드러냈습니다. 이는 W코리아의 유방암 캠페인이 실제 환우들이 겪는 어려움과는 거리가 먼, 화려하고 상업적인 이벤트로 변질되었다는 비판적인 시각을 대변합니다. 환우들은 자신들의 고통이 누군가에게는 단순한 수익 모델로 비쳐질 수 있다는 생각에 더욱 큰 상실감을 느끼고 있다고 토로했습니다. 이러한 환우들의 목소리는 W코리아가 유방암 인식 개선이라는 본래의 목적을 잊고, 상업적인 이익을 우선시하는 방식으로 캠페인을 운영하고 있다는 비판에 힘을 실어주고 있습니다. 진정한 유방암 인식 개선을 위해서는 환우들의 현실적인 어려움과 고통에 더 깊이 공감하고, 실질적인 지원 방안을 모색하는 노력이 필요하다는 점을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "W코리아의 유방암 인식 개선 캠페인에 대한 이번 보도는 우리 사회에서 '자선'과 '상업'의 경계가 얼마나 모호해질 수 있는지를 여실히 보여주는 사례라고 생각합니다. 유방암 인식 개선이라는 숭고한 목적을 내세웠지만, 기부금 액수 조작 의혹, 브랜드 협찬을 통한 수익 창출, 그리고 화려한 이벤트 뒤에 가려진 실제 환우들의 고통은 많은 질문을 던집니다. 특히 10배에 달하는 기부금 차이와 명확한 해명 없이 비공개로 전환된 영상은 W코리아의 투명성에 대한 심각한 의문을 제기하며, 이러한 활동이 진정으로 유방암 환우들에게 도움이 되고 있는지 근본적인 성찰을 요구합니다. '자선'은 타인의 고통에 공감하고 실질적인 도움을 주려는 순수한 마음에서 출발해야 합니다. 하지만 W코리아의 사례는 '자선'을 명분으로 삼아 상업적인 이익을 추구하는 듯한 모습을 보여, 캠페인의 진정성을 훼손하고 대중의 신뢰를 잃게 만들 수 있습니다. 앞으로 W코리아뿐만 아니라, 사회적으로 영향력 있는 단체나 기업들이 진행하는 자선 캠페인은 더욱 엄격한 기준과 투명한 운영으로 대중의 신뢰를 얻어야 할 것입니다. 유방암 인식 개선이라는 목표를 달성하기 위해서는 화려한 이벤트보다는 실제 환우들의 삶에 긍정적인 변화를 가져올 수 있는 실질적인 지원과 지속적인 관심이 절실히 필요하며, 이를 위한 사회 전반의 관심과 노력이 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n04680?mid=n1008",
    "hashTag": [
      "#W코리아",
      "#유방암캠페인",
      "#기부금",
      "#이수진의원",
      "#디스패치",
      "#한국유방건강재단",
      "#보건복지부",
      "#박용만",
      "#이혜주",
      "#유방암인식개선"
    ]
  },
  {
    "type": "ent",
    "title": "\"11억 기부했다더니\" 술파티 비난 W코리아, 유방암 재단에 \"고작 3억 기부\" 일파만파[MD이슈]",
    "newTitle": "W코리아 유방암 캠페인, 기부금 규모 논란과 오해 풀기",
    "article": "‘러브 유어 더블유(Love Your W)’/소셜미디어 [마이데일리 = 곽명동 기자]국내 패션 잡지 W코리아(더블유 코리아)가 주최해 온 유방암 인식 캠페인 ‘러브 유어 더블유(Love Your W)’의 실제 기부금 규모가 잡지 측이 홍보한 액수와 차이가 있는 것으로 드러나 논란이 일고 있다. 17일 국회 보건복지위원회 소속 더불어민주당 이수진 의원이 보건복지부로부터 제출받은 자료에 따르면, W코리아가 2007년부터 올해 11월까지 한국유방건강재단에 기부한 누적 금액은 총 3억 1,569만 원이었다. 이는 잡지 측이 홍보해 온 누적 기부금 11억 원과 큰 차이를 보이는 수치다. 특히 2008년, 2009년, 2017년부터 2023년까지는 기부 내역이 아예 없는 해도 있었다. W코리아는 홈페이지를 통해 해당 행사를 국내 최대 규모의 자선 행사로 소개하며 “수익금 기부로 한국유방건강재단 활동을 후원하고, 저소득층 여성의 검진 및 치료비를 지원하고 있다”고 밝혀왔다. 또한 약 20년간 누적 기부액 11억 원, 약 500명의 여성에게 특화 검진 기회를 제공했다고 홍보해 왔다. 올해도 W코리아는 지난 15일 서울 종로구 포시즌스호텔에서 유방암 인식 향상 캠페인 ‘러브 유어 더블유(Love Your W) 2025’를 개최했다. 이날 행사에는 방탄소년단 뷔·RM·제이홉, 에스파 카리나·윈터·지젤·닝닝, 아이브 장원영·안유진, 르세라핌 채원·카즈하, 스트레이 키즈, 투모로우바이투게더, 엔믹스, (여자)아이들, 아일릿 등 정상급 아이돌을 비롯해 하정우, 이민호, 이영애, 고현정, 임수정, 박은빈, 전여빈, 정려원, 변우석, 박서준, 조세호, 이동휘 등 유명 연예인들이 참석해 화제를 모았다. 행사 후 공식 계정에는 연예인들이 술을 마시고 춤을 추는 장면이 공개됐다. 그러나 유방암을 언급한 연예인은 단 한 명도 없었다. 주최 측은 일부 연예인에게 유방암과 무관한 ‘스무 살의 추억’을 묻기도 했다. ‘유방암 인식 개선’이라는 취지는 어디에서도 찾아볼 수 없었다. 이에 네티즌들은 “유방암 인식 개선과는 무관한 연예인들의 술파티에 불과했다”며 비판의 목소리를 냈다. 특히 행사 뒤풀이 자리에서 가수 박재범이 대표곡 ‘몸매’를 불러 논란은 더욱 커졌다. 해당 곡에는 “지금 소개받고 싶어 니 가슴에 달려 있는 자매 쌍둥이” 등 여성을 선정적으로 묘사한 가사가 포함돼 있어, 행사 취지와 맞지 않는다는 지적이 제기됐다. 각종 논란이 이어지고 있지만, W코리아 측은 현재까지 별다른 입장을 내놓지 않고 있다. [HOT NEWS] “근육질 남편, 5년간 부부관계 단 1회”…이혼하면 위자료 받을 수 있나 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “하루 얼굴만 봐도 힐링”…심형탁 아들, 생후 2개월에도 치명적 매력…둘째도 귀여울까 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "W코리아 기부금 논란",
        "content": "최근 패션 잡지 W코리아가 주최해 온 유방암 인식 캠페인 '러브 유어 더블유(Love Your W)'의 실제 기부금 규모와 홍보 액수 간의 차이가 드러나면서 큰 논란이 일고 있습니다. 국회 보건복지위원회 이수진 의원이 보건복지부로부터 제출받은 자료에 따르면, W코리아가 2007년부터 올해 11월까지 한국유방건강재단에 기부한 누적 금액은 총 3억 1,569만 원에 불과한 것으로 나타났습니다. 이는 W코리아가 그동안 홍보해 온 누적 기부금 11억 원과는 상당한 차이를 보이는 수치이며, 특히 2008년, 2009년, 그리고 2017년부터 2023년까지는 단 한 번의 기부 내역도 없는 해가 존재했다는 사실이 밝혀져 충격을 주고 있습니다. W코리아는 자체 홈페이지를 통해 해당 행사를 국내 최대 규모의 자선 행사로 소개하며, 수익금 기부를 통해 한국유방건강재단의 활동을 후원하고 저소득층 여성의 검진 및 치료비를 지원하고 있다고 홍보해 왔기에 이번 기부금 논란은 더욱 파장을 일으키고 있습니다. 약 20년간 누적 기부액 11억 원, 약 500명의 여성에게 특화 검진 기회를 제공했다는 W코리아의 홍보는 상당 부분 과장되었을 가능성이 높아 보입니다. 이번 W코리아 기부금 논란은 캠페인의 진정성에 대한 의문을 제기하며, 향후 유사한 자선 행사들의 투명성과 신뢰성에 대한 사회적 관심이 더욱 높아질 것으로 예상됩니다. '러브 유어 더블유' 캠페인을 통해 유방암 인식 개선이라는 숭고한 목표를 달성하고자 했다면, 기부금 내역에 대한 명확하고 투명한 공개가 무엇보다 중요했을 것입니다. W코리아 측의 향후 입장 표명이 주목되는 상황입니다."
      },
      {
        "title": "화려했던 행사, 엇나간 취지",
        "content": "최근 W코리아는 유방암 인식 향상 캠페인 '러브 유어 더블유(Love Your W) 2025'를 성황리에 개최했습니다. 이날 행사에는 방탄소년단 뷔, RM, 제이홉을 비롯해 에스파 카리나, 윈터, 지젤, 닝닝, 아이브 장원영, 안유진, 르세라핌 채원, 카즈하, 스트레이 키즈, 투모로우바이투게더, 엔믹스, (여자)아이들, 아일릿 등 최정상급 아이돌 그룹 멤버들이 대거 참석했으며, 하정우, 이민호, 이영애, 고현정, 임수정, 박은빈, 전여빈, 정려원, 변우석, 박서준, 조세호, 이동휘 등 수많은 유명 연예인들이 자리를 빛내 행사의 화제성을 더욱 증폭시켰습니다. W코리아는 행사 개최 후 공식 계정을 통해 참석 연예인들이 함께 술을 마시고 춤을 추는 모습들을 공개하며 즐거운 분위기를 연출했습니다. 하지만 이러한 화려한 모습과는 달리, 행사의 본래 취지인 '유방암 인식 개선'에 대한 언급은 참석자나 주최 측 누구에게서도 찾아볼 수 없었습니다. 심지어 W코리아는 일부 연예인들에게 유방암과는 무관한 '스무 살의 추억'과 같은 질문을 던지며 행사의 초점이 흐려지고 있음을 보여주었습니다. 네티즌들은 유방암 인식 개선이라는 본래의 취지는 간데없고, 연예인들의 친목 도모와 파티에 불과했다는 비판의 목소리를 높였습니다. '러브 유어 더블유'라는 이름의 캠페인이 유방암 인식 개선이라는 중요한 사회적 메시지를 전달하기보다는, 연예인들의 참여를 통한 홍보 효과에만 집중했다는 지적이 제기되고 있습니다. 이러한 행사의 모습은 W코리아가 추구하는 가치와 실제 운영 방식에 대한 심각한 괴리를 보여줍니다."
      },
      {
        "title": "박재범 노래 선정성 논란",
        "content": "W코리아의 '러브 유어 더블유' 캠페인 행사 이후, 연예인들의 뒤풀이 자리에서 가수 박재범이 그의 히트곡 '몸매'를 열창한 것이 뒤늦게 알려지면서 논란은 더욱 거세게 일고 있습니다. '몸매'라는 노래에는 '지금 소개받고 싶어 니 가슴에 달려 있는 자매 쌍둥이'와 같이 여성을 성적으로 대상화하고 선정적으로 묘사하는 가사가 포함되어 있습니다. 이러한 가사는 '유방암 인식 개선'이라는 캠페인의 숭고한 취지와는 전혀 맞지 않다는 강력한 비판에 직면했습니다. 유방암은 여성 건강과 직결된 심각한 질병으로, 이를 알리고 인식 개선을 도모하는 캠페인 자리에서 여성의 신체를 선정적으로 묘사하는 노래가 흘러나왔다는 사실 자체가 아이러니하며, 캠페인의 진정성을 의심하게 만드는 결정적인 계기가 되었습니다. 많은 네티즌들은 W코리아 측이 이러한 선정적인 노래가 불려지는 상황을 제대로 인지하고 제지했어야 하는 것이 아니냐는 의문을 제기하고 있으며, 주최 측의 안일한 대처가 논란을 더욱 키웠다고 지적하고 있습니다. 유방암 인식 개선이라는 캠페인의 명분 아래 모인 자리에서, 오히려 여성에 대한 왜곡된 인식을 강화할 수 있는 행위가 벌어졌다는 점에서 큰 실망감을 표하고 있습니다. 이번 박재범의 노래 선정성 논란은 '러브 유어 더블유' 캠페인이 본질적인 메시지 전달에 실패하고, 표면적인 화제성만을 좇는 행사로 전락했다는 비판을 더욱 심화시키고 있습니다."
      },
      {
        "title": "네티즌 반응과 비판",
        "content": "W코리아의 '러브 유어 더블유' 캠페인에 대한 각종 논란이 불거지면서, 온라인 커뮤니티와 소셜 미디어에서는 비판의 목소리가 빗발치고 있습니다. 네티즌들은 이번 행사가 유방암 인식 개선이라는 본래 취지를 심각하게 훼손했다고 지적하며, '유방암 인식 개선과는 무관한 연예인들의 술파티에 불과했다'는 날선 비판을 쏟아내고 있습니다. 특히, 화려한 연예인 라인업과 참석자들의 즐거운 모습 뒤에 가려진 '기부금의 진실'과 '선정적인 노래' 문제는 캠페인의 신뢰도를 근본적으로 흔들고 있습니다. 많은 이들은 W코리아가 홍보했던 막대한 기부금 액수와 실제 기부 금액 사이의 큰 차이에 대해 명확한 해명을 요구하고 있으며, 유방암 환자들을 위한 실질적인 지원보다는 행사 자체의 홍보에 더 집중한 것이 아니냐는 의혹을 제기하고 있습니다. 또한, 박재범의 노래 논란과 관련하여 유방암 인식 개선이라는 캠페인의 취지에 전혀 부합하지 않는 선정적인 콘텐츠가 행사 이후에도 아무런 제지 없이 소비되는 현실에 대한 문제 제기도 이어지고 있습니다. '러브 유어 더블유'라는 이름을 건 캠페인이 오히려 여성의 몸을 희화화하고 대상화하는 데 일조했다는 비판은 W코리아에게 큰 부담으로 작용하고 있습니다. 이러한 비판들은 W코리아가 앞으로 어떻게 이번 논란에 대처하고, 진정한 의미의 사회적 책임과 캠페인의 본질을 회복해 나갈지에 대한 관심을 집중시키고 있습니다. W코리아 측의 공식적인 입장 발표가 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 W코리아의 '러브 유어 더블유' 캠페인 논란은 우리 사회에서 자선 캠페인이 나아가야 할 방향에 대한 깊은 성찰을 요구합니다. '유방암 인식 개선'이라는 숭고한 목표를 내세운 캠페인이 실제로는 홍보 효과와 행사 자체에만 치중했다는 비판은, 진정성 있는 사회 공헌 활동의 중요성을 다시 한번 강조합니다. 막대한 기부금 액수를 홍보하며 대중의 관심을 유도했지만, 실제 기부액의 투명한 공개와 그 사용처에 대한 명확한 설명이 부족했다는 점은 신뢰도 하락의 주요 원인입니다. 더불어, 캠페인의 취지와 상반되는 선정적인 콘텐츠의 등장과 이를 제지하지 못한 주최 측의 미흡한 대처는 '러브 유어 더블유'라는 이름이 무색하게 만들었습니다. 앞으로 유사한 캠페인을 기획하고 진행하는 모든 주체들은 대중의 신뢰를 얻기 위해 '투명성'과 '진정성'을 최우선 가치로 두어야 할 것입니다. 단순한 이벤트성 행사를 넘어, 캠페인의 핵심 메시지를 효과적으로 전달하고 실질적인 사회 변화를 이끌어낼 수 있는 방안에 대한 고민이 절실합니다. W코리아는 이번 논란을 계기로 과거의 홍보 방식을 반성하고, 앞으로 진정으로 유방암 인식 개선에 기여할 수 있는 책임감 있는 활동을 통해 신뢰를 회복해야 할 것입니다. '러브 유어 더블유' 캠페인이 의도했던 긍정적인 영향력을 되찾기 위해서는, 화려한 겉모습보다는 캠페인의 본질과 사회적 책임에 대한 깊이 있는 고민이 선행되어야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n08582?mid=n1008",
    "hashTag": [
      "#러브유어더블유",
      "#W코리아",
      "#유방암인식개선",
      "#기부금논란",
      "#연예인참석",
      "#화제",
      "#논란",
      "#패션잡지",
      "#캠페인",
      "#한국유방건강재단"
    ]
  },
  {
    "type": "ent",
    "title": "박보영, 협찬 스타킹 안 신었다고…유방암 행사 포토월 출입 막았다",
    "newTitle": "박보영 유방암 행사 당시 겪었던 일 스타킹 논란 재조명",
    "article": "(부산=뉴스1) 권현진 기자 = 배우 박보영이 18일 부산 해운대구 중동 파라다이스호텔에서 열린 ‘2025 마리끌레르 아시아스타어워즈’ 포토콜 행사에 참석해 포즈를 취하고 있다. 2025.9.18/뉴스1 Copyright (C) 뉴스1. 배우 박보영이 지난해 유방암관련 자선 행사에서 협찬 브랜드 스타킹을 착용하지 않았다는 이유로 레드카펫·포토월에 서지 못했다는 논란이 일었다. 17일 디스패치는 지난해 10월 서울 종로구 포시즌호텔에서 열린 유방암 인식 개선 캠페인 '러브유어더블유'(Love Your W) 자선 행사에서 배우 A씨가 협찬 브랜드 스타킹 미착용을 이유로 포토월 출입을 제지당했다고 보도했다. 당시 행사는 패션 잡지 '더블유코리아'가 열었다. 이후 앳스타일은 A씨가 박보영이라며, 당시 박보영은 협찬 브랜드 제공한 스타킹의 사이즈가 맞지 않아 맨다리로 입장했다가 포토월과 레드카페에서 제지당했다고 전했다. 보도에 따르면 박보영이 맨다리로 입장하자 더블유코리아 측은 \"스타킹을 착용하지 않으면 전신 사진은 불가하다\"며 통보했다. 실제로 더블유코리아의 공식 홈페이지와 소셜미디어(SNS)에는 박보영의 상반신 사진만 게재됐다. 반면 드라마 '힘쎈 여자 도봉순'으로 함께 호흡을 맞췄던 배우 박형식이 행사 참석 후 개인 SNS에 올린 사진에는 박보영이 맨다리를 드러내고 있는 모습이 담겼다. 이 같은 사실은 지난 15일 더블유코리아가 개최한 유방암 인식 개선 캠페인 자선 행사가 구설에 오르며 다시 주목받았다. 20주년을 맞이한 올해 행사에는 그룹 '방탄소년단'(BTS) RM, 제이홉, 뷔를 비롯해 '아이브' 안유진, 레이, 장원영, '르세라핌' 김채원, 카즈하 등이 참석해 자리를 빛냈지만 유방암 캠페인에 맞지 않는 스타들의 음주 파티가 부각되면서 비판 여론이 확산됐다. 이와 관련해 더블유코리아 측은 별다른 입장을 밝히지 않고 있다. [관련기사] ☞ '전 야구 국대' 조용훈 추락사…유튜브 생방송 중 '충격' ☞ 생방송서 유리 '10년 전 남친' 오승환 언급한 김태균…당황 ☞ 장동건, 고소영 유튜브 첫 등장…\"마빡 대라\" 딱밤내기 '티격태격' ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ '짠내' 연예인 누구…\"남의 대기실 간식도 챙겨가\" 김태균 폭로 ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ \"의붓딸아 사랑해\" 12살부터 2000회 성폭행…친모는 충격에 그만[뉴스속오늘] ☞ '김정민 아들' 다니 다이치, 일본 대표팀서 빠졌다…\"훈련 중 부상\" ☞ \"두달 장사하고 1년 기다리는데\"…캄보디아 여행 줄취소, 교민 직격탄 ☞ 캄보디아 구금 64명 인천 도착 임박… 호송 차량·경찰 대기 ☞ \"18홀을 65타에\"...10년 연속 1위 와인 '1865' 韓에디션 마셔보니 [핑거푸드] ☞ 대출금리 절감이 유저경험 개선… '실질' 혜택 설계하는 뱅크샐러드 ☞ 밤마다 \"악!\" 찌릿한 손목에 잠 설쳐…손목터널증후군, 조기치료가 답 ☞ 캄보디아 송환자 64명 한국 도착…경찰 \"차량 23대로 분산 호송\" ☞ [속보] '캄보디아 구금' 64명 태운 전세기 인천 착륙 김지훈 기자 lhshy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "박보영 스타킹 논란",
        "content": "최근 배우 박보영을 둘러싼 유방암 인식 개선 캠페인 행사에서의 스타킹 미착용 관련 논란이 다시금 주목받고 있습니다. 지난해 열린 한 자선 행사에서 배우 박보영은 협찬사의 스타킹을 착용하지 않았다는 이유로 레드카펫과 포토월에 서지 못하는 상황을 겪었다고 알려졌습니다. 이는 당시 행사 주최 측에서 스타킹 미착용 시 전신 사진 촬영이 불가하다고 통보하면서 발생한 일로, 관련 보도에 따르면 박보영은 협찬 스타킹의 사이즈가 맞지 않아 부득이하게 맨다리로 입장했던 것으로 전해졌습니다. 이러한 사실이 알려지면서 행사 취지와 관련하여 많은 이야기들이 오갔으며, 특히 유방암 인식 개선이라는 캠페인의 취지를 고려했을 때 이러한 규정이 적절했는지에 대한 의문이 제기되었습니다. 박보영 스타킹 논란은 단순한 해프닝을 넘어, 행사 참여 시 지켜야 할 규정과 개인의 선택 존중 사이의 균형에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "더블유코리아 행사 비판",
        "content": "유방암 인식 개선 캠페인 '러브유어더블유' 행사와 관련하여 비판적인 여론이 확산되고 있습니다. 특히 20주년을 맞이한 올해 행사에는 유명 연예인들이 대거 참석하여 자리를 빛냈지만, 일부 참석자들의 과도한 음주와 파티 문화가 유방암 캠페인의 본래 취지에 맞지 않는다는 지적이 나왔습니다. 또한, 과거 배우 박보영의 스타킹 착용 논란과 더불어, 이번 행사 운영 방식에 대한 여러 가지 문제점들이 제기되면서 캠페인의 진정성에 대한 의문까지 제기되고 있는 상황입니다. 행사를 주최한 '더블유코리아' 측은 이러한 논란에 대해 별다른 입장을 밝히지 않고 있어, 대중의 궁금증과 비판적인 시각은 더욱 커지고 있습니다. 유명인들의 참석과 화려한 행사 진행이 중요하지만, 캠페인의 본질적인 메시지를 전달하고 대중의 공감을 얻는 것이 더욱 중요하다는 목소리가 높아지고 있습니다."
      },
      {
        "title": "박보영 공식 입장 부재",
        "content": "배우 박보영 측은 유방암 인식 개선 캠페인 행사에서의 스타킹 착용 논란과 관련하여 공식적인 입장을 밝히지 않고 있습니다. 당시 상황에 대한 언론 보도를 통해 간접적으로 알려진 내용만 있을 뿐, 박보영 본인이나 소속사 측의 직접적인 해명이나 입장은 아직 공개되지 않았습니다. 이러한 상황 속에서 대중들은 다양한 추측과 의견을 쏟아내고 있으며, 박보영 스타킹 논란의 전말과 그 배경에 대한 궁금증이 증폭되고 있습니다. 스타킹 사이즈 문제, 행사 규정, 그리고 개인의 선택 존중 등 여러 요소가 복합적으로 작용한 것으로 보이는데, 공식적인 입장 표명이 없는 만큼 앞으로 이 문제가 어떻게 전개될지 주목됩니다. 연예인의 사소한 행동 하나하나가 큰 관심의 대상이 되는 만큼, 앞으로 박보영 측의 행보와 관련 입장에 대한 귀추가 주목됩니다."
      },
      {
        "title": "행사 규정의 적절성",
        "content": "박보영 스타킹 논란을 통해 행사 참여 시 지켜야 할 규정의 적절성에 대한 논의가 뜨겁습니다. 협찬사와의 협업은 행사 운영의 중요한 부분이지만, 이것이 개인의 신체적 조건이나 편의를 무시하는 수준으로 강요되어서는 안 된다는 의견이 지배적입니다. 특히 유방암 인식 개선과 같은 공익적인 캠페인에서는 참석자들에게 불필요한 압박감을 주거나 논란의 소지를 만들지 않도록 더욱 세심한 주의가 필요합니다. 박보영의 경우, 협찬 스타킹의 사이즈가 맞지 않아 착용이 어려웠던 상황이었음에도 불구하고 규정 적용을 강행한 것은 행사 주최 측의 융통성 부족을 지적하는 목소리가 높습니다. 앞으로는 이러한 공익 캠페인 행사에서 보다 유연하고 합리적인 규정 적용을 통해 참여자들의 편의와 행사의 취지가 모두 존중받을 수 있는 방안을 모색해야 할 것입니다. 박보영 스타킹 논란은 이러한 논의를 촉발하는 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 박보영 스타킹 논란을 보면서 많은 생각을 하게 되었습니다. 유방암 인식 개선이라는 숭고한 목적을 가진 캠페인에 유명 인사들이 참여하는 것은 대중의 관심을 환기시키는 데 분명 큰 도움이 됩니다. 하지만 그 과정에서 발생하는 여러 에피소드들은 캠페인의 진정성을 흐릴 수 있다는 점을 간과해서는 안 됩니다. 특히 박보영의 경우, 단순히 협찬사 스타킹을 착용하지 않았다는 이유만으로 레드카펫과 포토월 참여가 제지당했다는 사실은 안타까움을 금할 수 없습니다. 스타킹 사이즈 문제처럼 개인의 신체적 불편함이 있었을 수도 있고, 다른 이유가 있을 수도 있습니다. 중요한 것은 유방암 인식 개선이라는 캠페인의 본질적인 메시지가 이러한 사소한 논란에 가려져서는 안 된다는 점입니다. 행사 주최 측은 협찬사와의 관계도 중요하지만, 참여하는 모든 사람들에게 존중하는 태도를 보여야 하며, 특히 공익 캠페인의 경우 더욱 윤리적이고 세심한 운영이 필요합니다. 이번 논란이 앞으로 유사한 캠페인 행사 운영에 있어 더 나은 방향을 모색하는 계기가 되기를 바랍니다. 박보영 스타킹 논란은 보여주기식 행사보다는 진정성 있는 메시지 전달이 얼마나 중요한지를 다시 한번 생각하게 하는 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03745?mid=n1008",
    "hashTag": [
      "#박보영",
      "#마리끌레르",
      "#아시아스타어워즈",
      "#유방암캠페인",
      "#더블유코리아",
      "#힘쎈여자도봉순",
      "#박형식",
      "#BTS",
      "#아이브",
      "#르세라핌"
    ]
  },
  {
    "type": "ent",
    "title": "이민우 결혼 전부터 망신…예비 며느리 앞에서 부부싸움하는 부모님 '난감'",
    "newTitle": "살림남 이민우 결혼 전 예비 며느리 앞에서 부모님 싸움에 난감했던 사연",
    "article": "[앳스타일 김예나 기자] '살림남'에서 이민우가 결혼 전부터 예비 며느리 앞에서 부부싸움하는 부모님 때문에 난감해한다. 18일 KBS 2TV '살림하는 남자들 시즌2' 측은 \"이민우 가족의 3대 첫 여행기가 공개된다\"고 예고했다. 이민우는 부모님과 예비 신부, 6세 딸과 함께 가족여행을 준비한다. 들뜬 이민우 어머니는 가족들을 위해 각종 떡, 과일, 음료 등 준비한다. 6세 딸은 차 안에서 로제의 '아파트'를 열창하며 화기애애한 분위기를 만든다. 경북 영주에 도착한 가족은 행복한 시간을 보내던 중 부모님의 결혼식 이야기가 나오자 현장은 순식간에 얼어붙는다. 어머니는 본인 결혼식 당시를 떠올리며 아쉬움과 서운함을 털어놓고, 아버지는 \"서운한 게 그렇게 많냐. 듣기 싫다. 그만해라\"고 맞받아친다. 가벼운 추억담으로 시작된 대화는 점차 언성이 높아지며 감정싸움으로 번진다. 순식간에 아버지는 자리를 박차고 나가 버린다. 방송은 오늘(18일) 오후 10시 45분. (사진=KBS 2TV '살림남') 김예나 yenable@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이민우 가족 여행",
        "content": "최근 방송된 '살림하는 남자들 시즌2'에서는 가수 이민우 씨 가족의 특별한 3대 첫 여행기가 공개되었습니다. 이번 여행에는 이민우 씨뿐만 아니라 그의 부모님, 예비 신부, 그리고 6세 딸까지 함께 참여하여 더욱 풍성한 볼거리를 선사했습니다. 특히 이민우 씨 어머니는 가족들을 위해 정성껏 다양한 먹거리와 간식거리를 준비하며 여행의 설렘을 더했습니다. 어린 딸은 차 안에서 신나는 노래를 부르며 화기애애한 분위기를 이끌었고, 가족 모두 즐거운 시간을 기대했습니다. 이렇게 이민우 씨 가족의 첫 3대 여행은 따뜻한 출발을 알렸습니다. 이민우 씨 가족은 앞으로도 이런 특별한 추억들을 많이 만들어갈 것으로 보입니다."
      },
      {
        "title": "부모님 갈등 시작",
        "content": "경북 영주에 도착하여 행복한 시간을 보내던 이민우 씨 가족에게 예상치 못한 갈등이 시작되었습니다. 바로 부모님의 결혼식 이야기가 나오면서 순식간에 분위기가 얼어붙은 것입니다. 어머니는 자신의 결혼식 당시를 회상하며 당시 느꼈던 서운함과 아쉬움을 털어놓기 시작했습니다. 이 과정에서 어머니의 감정이 격해지면서 아버지와의 의견 충돌이 불가피해졌습니다. 부모님 사이의 이러한 갈등은 이민우 씨를 비롯한 가족들에게 당황스러운 상황을 연출했습니다. 특히 예비 며느리 앞에서 부모님이 갈등하는 모습은 이민우 씨를 더욱 난처하게 만들었습니다. 이러한 부모님의 갈등은 앞으로 이민우 씨의 결혼 준비 과정에도 영향을 미칠 수 있는 부분입니다."
      },
      {
        "title": "감정싸움 격화",
        "content": "결혼식 추억을 나누던 중 시작된 부모님의 대화는 점차 격렬한 감정싸움으로 번졌습니다. 어머니의 서운함 토로에 아버지는 '서운한 게 그렇게 많냐. 듣기 싫다. 그만해라'라고 날카롭게 맞받아치며 상황을 더욱 악화시켰습니다. 가벼운 대화로 시작했던 이야기가 어느새 언성이 높아지며 서로의 감정을 상하게 하는 수준에 이르렀습니다. 이러한 아버지의 반응은 어머니에게 더 큰 상처를 주었고, 결국 아버지는 자리를 박차고 나가버리는 극단적인 행동을 보였습니다. 이러한 부모님의 갈등은 단순히 의견 충돌을 넘어 깊은 감정의 골이 있음을 보여주었습니다. 이민우 씨 가족 여행은 행복한 시작과 달리 예상치 못한 갈등으로 인해 긴장감이 고조되었습니다."
      },
      {
        "title": "이민우 난처함",
        "content": "예비 며느리 앞에서 부모님이 격렬하게 다투는 모습은 이민우 씨를 매우 난처하게 만들었습니다. 가족 여행이라는 즐거운 자리에서 부모님의 싸움은 분위기를 급격히 냉각시켰고, 이민우 씨는 이러지도 저러지도 못하는 상황에 놓였습니다. 특히 결혼을 앞둔 예비 신부 앞에서 부모님의 갈등을 지켜봐야 하는 이민우 씨의 입장은 더욱 복잡했을 것입니다. 이러한 상황은 이민우 씨가 앞으로 부모님과 예비 신부 사이에서 겪게 될 어려움을 예고하는 듯했습니다. 이민우 씨는 가족 구성원 간의 화합을 위해 노력해야 하는 입장이기에, 이번 사건은 그에게 큰 부담으로 작용했을 것입니다. 앞으로 이민우 씨는 이러한 가족 내 갈등을 어떻게 봉합해나갈지 주목됩니다."
      },
      {
        "title": "결혼 준비 과제",
        "content": "이민우 씨 가족의 이번 여행은 그의 결혼 준비 과정에 새로운 과제를 안겨주었습니다. 예비 며느리가 보는 앞에서 부모님의 갈등이 표출된 것은 향후 가족 간의 관계 설정에 있어 중요한 시사점을 던져줍니다. 특히 어머니의 서운함과 아버지의 무관심한 태도는 부부간의 소통 방식에 대한 문제점을 드러냈습니다. 이민우 씨는 이러한 가족 간의 복잡한 관계 속에서 결혼이라는 새로운 시작을 준비해야 하는 상황입니다. 그는 가족 구성원 모두가 만족할 수 있는 관계를 만들기 위해 적극적인 노력이 필요할 것입니다. 이민우 씨의 현명한 대처가 앞으로 그의 결혼 생활과 가족 관계에 긍정적인 영향을 미치기를 기대해 봅니다. 이민우 씨의 결혼 준비 과정은 많은 시청자들의 관심을 받고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이민우 씨 가족의 여행 중 벌어진 부모님의 갈등은 많은 가정에서 흔히 볼 수 있는 모습이기에 더욱 공감대를 형성합니다. 과거에 대한 서운함과 현재의 소통 부재가 쌓여 갈등으로 표출되는 것은 비단 이민우 씨 부모님만의 문제는 아닐 것입니다. 중요한 것은 이러한 갈등 상황에 어떻게 대처하느냐입니다. 아버지의 회피적인 태도와 어머니의 감정적인 토로 모두 상처를 남길 수 있습니다. 이민우 씨와 그의 예비 신부는 이러한 가족 문화를 이해하고, 앞으로 건강한 관계를 만들어가는 데 노력을 기울여야 할 것입니다. 특히 두 사람의 새로운 가정을 꾸리는 과정에서 기존 가족과의 관계를 어떻게 조율해 나갈지가 중요해 보입니다. 서로의 감정을 존중하고 솔직하게 대화하는 연습을 통해 앞으로는 갈등을 건설적으로 해결하는 모습을 보여주기를 기대합니다. 이민우 씨 가족의 앞으로의 행보가 더욱 궁금해집니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n05810?mid=n1008",
    "hashTag": [
      "#살림남",
      "#이민우",
      "#살림남2",
      "#가족여행",
      "#부부싸움",
      "#예비며느리",
      "#KBS2TV",
      "#앳스타일"
    ]
  },
  {
    "type": "pol",
    "title": "\"이마 쏴!\" 해병대원, 반려견 비비탄 난사하고 징계 없이 전역 준비",
    "newTitle": "거제 식당 반려견 비비탄 총 사건 해병대원 전역 앞두고 징계 없어",
    "article": "경남 거제의 한 식당에 묶여 있던 반려견을 향해 비비탄 총을 쏴 죽이거나 장애를 입힌 해병대원 2명이, 별다른 징계나 인사조치 없이 전역을 앞두고 있는 것으로 드러났다. 17일 조국혁신당 박은정 의원이 해병대수사단으로부터 받은 자료에 따르면, 지난 6월 동물보호법 위반 혐의로 군검찰에 송치된 A 병사와 B 병사는 여전히 소속 부대에서 정상 근무 중이다. ● 숙박업소 인근 식당서 반려견 4마리 향해 비비탄 난사 지난 6월 8일 A 병사와 B 병사 등은 투숙 중이던 펜션 인근 식당 마당에 목줄로 묶여 있던 반려견 4마리를 향해 비비탄 총을 발사하고, 마당 내 돌을 던진 혐의를 받는다. 이로 인해 일부 반려견은 안구 적출, 출혈, 파행 등 중상을 입었고, 한 마리는 다음 날 호흡부전으로 사망했다. 당시 이들은 “이마 쏴, 이마”, “오늘 뒤졌다. XX, 또 까불어봐” 등의 말을 내뱉으며 총을 쏘았고, 이 장면은 식당 주변 폐쇄회로(CC)TV에 그대로 찍혀 수사기관이 확보했다. 이들에게는 동물보호법 위반 외에도 특수재물손괴, 총포·도검·화약류 등의 안전관리에 관한 법률 위반, 특수주거침입 혐의가 적용됐다. ● 군검찰에 송치됐지만 ‘증거불충분’에 불기소 의견 내려져 중앙수사대는 반려견 3마리에 대한 동물보호법 위반 등 혐의로 두 병사를 기소 의견으로 군검찰에 송치했다. 하지만 죽은 반려견의 경우 진술이 불충분했고, 사망 원인이 림프종으로 추정된다는 진료기록이 제출되며 군검찰은 증거불충분 불기소 의견을 냈다. ● A·B 병사, 각각 40일, 130일 후 전역예정…징계도 없어 A 병사는 약 40일, B 병사는 약 130일 후 전역 예정이다. 병역법상 구속 상태가 아니면 전역에 제약이 없고, 기소 전 단계에서는 징계도 이뤄지지 않는다. 그런데 이들 중 한 명은 최근 부대 내 규율과 질서를 책임지는 분대장으로 임명돼 논란이 커지고 있다. 수사 대상임에도 지휘권을 부여한 결정은 부적절하다는 지적이 제기됐다. ● “범행이 명백하고 죄질이 중한데 엄중히 책임 물어야” 박 의원은 “기소가 돼야만 징계를 할 수 있는 것은 아니다. 범행이 명백하고 죄질이 중한 사건이라면 신속히 징계를 통해 책임을 물어야 한다”며 “잔인한 범죄로 군의 명예를 실추시킨 자에게 지휘자 자격을 부여한 것은 그 행위를 문제없다고 인정한 것이나 다름없다”고 지적했다. 해병대수사단은 “수사 결과에 따라 관련자들을 법령에 의거 조치할 예정”이라고 밝혔다. 최재호 기자 cjh1225@donga.com ▲ 국가 행정망에 해커 들락날락… 정부, 누가 뭘 봤는지 파악 못해 ▲ 정부 “외환시장 상황따라 대미투자금 조정” 역제안 ▲ 취직 안 되고, 빚은 못 갚고… 이중고 20대 ▲ 캄보디아 전세기 오전 9시경 도착할 듯…송환 64명 바로 경찰 이송 ▲ “경찰도 못 건드려” 상원의원 소유 관광단지서 대놓고 ‘온라인 사기’ Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "반려견 비비탄 총 사건",
        "content": "경남 거제의 한 식당에서 묶여 있던 반려견을 향해 비비탄 총을 쏘아 죽게 하거나 장애를 입힌 해병대원 2명에 대한 사건이 알려져 충격을 주고 있습니다. 이 사건은 지난 6월 8일에 발생했으며, 당시 투숙 중이던 두 해병대원은 펜션 인근 식당 마당에 묶여 있던 반려견 4마리를 대상으로 비비탄 총을 발사하고 돌을 던지는 등 잔혹한 범행을 저질렀습니다. 이로 인해 여러 마리의 반려견이 안구 적출, 출혈, 파행 등의 심각한 부상을 입었으며, 안타깝게도 한 마리는 다음 날 호흡부전으로 사망했습니다. 당시 해병대원들은 '이마 쏴, 이마', '오늘 뒤졌다' 등의 끔찍한 말을 내뱉으며 범행을 이어갔으며, 이 모든 장면은 식당 주변 CCTV에 고스란히 담겨 수사기관이 확보했습니다. 이 사건은 단순히 동물 학대를 넘어 동물보호법 위반, 특수재물손괴, 총포·도검·화약류 등의 안전관리에 관한 법률 위반, 특수주거침입 혐의까지 적용될 정도로 죄질이 중한 것으로 평가됩니다. 반려견을 향한 무차별적인 폭력은 사회적으로 큰 공분을 사고 있으며, 관련자들의 엄중한 처벌을 요구하는 목소리가 높습니다."
      },
      {
        "title": "군검찰 송치 후 불기소 의견",
        "content": "동물보호법 위반 혐의 등으로 군검찰에 송치되었던 해당 해병대원 2명에 대해 군검찰이 증거 불충분으로 불기소 의견을 낸 사실이 알려지면서 논란이 더욱 커지고 있습니다. 당초 해병대수사단은 반려견 3마리에 대한 동물보호법 위반 등의 혐의로 두 병사를 기소 의견으로 송치했으나, 군검찰은 사망한 반려견의 경우 사망 원인이 림프종으로 추정된다는 진료 기록을 제출받고 진술이 불충분하다는 이유로 불기소 의견을 낸 것으로 파악되었습니다. 이는 명백한 범행 증거가 CCTV 영상으로 확보되었음에도 불구하고, 법리 해석이나 증거 판단 과정에서 일부 아쉬움이 남는다는 지적입니다. 특히, 범행의 잔혹성과 그로 인한 피해의 심각성을 고려할 때, 이러한 결과는 동물 학대에 대한 경각심을 낮추고 잠재적 가해자들에게 잘못된 신호를 줄 수 있다는 우려가 제기됩니다. 군 사법 시스템의 엄정성에 대한 의문이 제기되는 대목입니다."
      },
      {
        "title": "전역 앞둔 해병대원 징계 없어",
        "content": "더욱이, 동물 학대 혐의로 조사를 받고 군검찰에 송치되었던 두 해병대원이 별다른 징계나 인사 조치 없이 전역을 앞두고 있다는 사실이 밝혀져 공분을 사고 있습니다. 이들 중 A 병사는 약 40일, B 병사는 약 130일 후에 전역 예정인 것으로 확인되었습니다. 병역법상 구속 상태가 아니라면 전역에 제약이 없으며, 기소 전 단계에서는 징계 절차가 이루어지지 않는다는 점이 이러한 상황을 만들었습니다. 하지만 문제는 여기서 그치지 않습니다. 이들 중 한 명은 최근 부대 내 규율과 질서를 책임지는 분대장으로 임명되기까지 하여, 수사 대상임에도 지휘권을 부여한 결정은 부적절하다는 비판이 쏟아지고 있습니다. 이는 잔인한 범죄로 군의 명예를 실추시킨 자에게 사실상 책임을 묻지 않고 오히려 지휘권을 부여한 것이나 다름없다는 지적입니다. 군의 기강 해이와 책임 회피 논란을 불러일으킬 수 있는 사안입니다."
      },
      {
        "title": "엄중한 책임 요구 목소리",
        "content": "박은정 의원은 이번 사건에 대해 범행이 명백하고 죄질이 중함에도 불구하고 제대로 된 징계 없이 전역을 앞두고 있는 상황을 강하게 비판했습니다. 의원실에서 확보한 자료에 따르면, 두 해병대원은 여전히 소속 부대에서 정상 근무 중이며, 심지어 한 명은 분대장으로 임명되었다는 사실이 밝혀졌습니다. 박 의원은 기소가 되어야만 징계를 할 수 있는 것은 아니라며, 범행이 명백하고 죄질이 중한 사건이라면 신속히 징계를 통해 책임을 물어야 한다고 주장했습니다. 잔인한 범죄로 군의 명예를 실추시킨 자에게 지휘자 자격을 부여한 것은 그 행위를 문제없다고 인정한 것이나 다름없다고 지적하며, 군의 책임 있는 조치를 촉구했습니다. 해병대수사단은 수사 결과에 따라 관련자들을 법령에 의거하여 조치할 예정이라고 밝혔으나, 현재까지의 진행 상황은 국민들의 분노를 잠재우기에는 역부족이라는 평가입니다. 동물 학대 사건에 대한 엄중한 처벌과 재발 방지를 위한 제도적 개선이 시급합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경남 거제 반려견 비비탄 총 사건은 동물 학대의 심각성과 함께 군 내부의 징계 및 책임 추궁 시스템에 대한 근본적인 질문을 던지고 있습니다. 명백한 범죄 행위에도 불구하고 증거 불충분으로 불기소 의견이 나오고, 징계 없이 전역을 앞둔 상황은 일반 국민들에게 큰 실망감을 안겨줍니다. 특히, 군에서 기강을 잡아야 할 분대장 자리에 수사 대상자가 임명되었다는 사실은 군의 도덕성과 책임감에 대한 심각한 의문을 제기합니다. 법 집행의 공정성과 엄정성은 사회 전체의 신뢰와 직결됩니다. 동물 학대와 같은 잔혹한 범죄에 대해서는 죄의 경중을 떠나 엄중한 처벌과 명확한 책임을 물어야 하며, 군대 역시 예외가 될 수 없습니다. 이번 사건을 계기로 군 내부의 징계 시스템을 투명하고 공정하게 운영하며, 동물 학대 범죄에 대한 사회적 인식 개선과 함께 관련 법규의 실효성을 강화하는 노력이 반드시 뒤따라야 할 것입니다. 더 이상 이러한 안타까운 사건이 반복되지 않도록 우리 사회 전체가 관심을 갖고 목소리를 높여야 할 때입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03353?mid=n1006",
    "hashTag": [
      "#동물학대",
      "#해병대",
      "#반려견",
      "#비비탄총",
      "#동물보호법위반",
      "#군검찰",
      "#징계",
      "#박은정의원",
      "#거제식당",
      "#잔혹범죄"
    ]
  },
  {
    "type": "pol",
    "title": "\"한동훈이 그렇게 우는 건 처음 봤다\"…故이상민 빈소서 오열",
    "newTitle": "한동훈 전 대표, 故이상민 위원장 빈소 찾아 눈물",
    "article": "한동훈 전 국민의힘 대표. / 사진=연합뉴스 한동훈 전 국민의힘 대표가 최근 별세한 고(故) 이상민 국민의힘 대전시당위원장의 빈소에서 오열한 사실이 뒤늦게 알려졌다. 한 전 대표는 지난해 총선을 앞두고 이 전 의원을 직접 영입했었다. 한 전 대표의 측근인 윤희석 전 국민의힘 대변인은 지난 16일 CBS라디오 '박재홍의 한판 승부'에서 이 위원장의 빈소에 다녀왔다며 \"한 전 대표가 그렇게 우는 걸 처음 봤다\"고 말했다. 윤 전 대변인은 \"이 위원장이 우리 당에 온 이후에 5선에서 더 이상 늘리지 못했다\"며 \"굉장히 어려운 상황에 처했는데 이렇게 갑자기 돌아가시게 돼서 너무 황망한 마음\"이라고 했다. 이어 \"사실 이 위원장을 우리 당에 영입한 분이 한 전 대표이기 때문에 굉장히 그 마음이 각별한 상태에서 같이 (빈소에) 갔다\"며 \"조문하다가 한 전 대표가 그렇게 우는 건 처음 봤다. 우는 거 자체를 처음 봤다\"고 덧붙였다. 5선 국회의원을 지낸 이 위원장은 지난 15일 별세했다. 한 전 대표는 지난 15일 밤 8시 20분쯤 대전 을지대병원에 마련된 고인의 빈소를 찾아 1시간 반 가량 머물렀다. 한 전 대표는 조문 이후 자신의 페이스북에 \"이상민 선배님은 제가 작년 1월 비대위원장 할 때 명분 있는 정치 하자고, 아무리 그래도 이재명 민주당에서 어떻게 명분 있는 정치 하겠냐고 저와 의기투합해서 어렵게 국민의힘으로 모셨던 분\"이라고 적었다. 이어 \"정치를 오래 하다 보면 명분보다 자리에 집착하게 된다고들 하는데, 민주당에서 5선을 하신 이상민 의원은 명분과 상식을 지키기 위해 모든 것을 버리고 함께 해 주셨다\"며 \"정말 어려운 결정이셨을 것\"이라고 말했다. 그는 \"어렵게 우리 당에 오셔서 고생만 하시다가 이렇게 황망하게 떠나시는 것 같아 제가 죄스럽고 너무 안타까워 눈물이 그치질 않는다\"며 \"대단했던 큰 정치인 이상민 선배님의 명복을 빈다\"고 했다. 전날 늦은 밤까지 나경원 추경호 박범계 장종태 임이자 김재섭 천하람 의원 등 여야 정계 인사들의 조문 행렬이 이어졌다. 고인의 발인은 17일 오전 엄수됐다. 안혜원 한경닷컴 기자 anhw@hankyung.com 관련기사 삼성전자 다음?…'2100억' 폭풍매수한 기업 \"1000만원 넣었더니 1400만원 됐다\" 환호 \"시한폭탄 터질 수도\"…IMF의 '섬뜩한 경고' \"버스 타고 캄보디아 가자\"…유튜버들 '난리' '1박 100만원' 호텔 방 동났다…'역대급 상황' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈, 이재명 5선 의원 빈소 오열",
        "content": "정치권에 충격적인 소식이 전해졌습니다. 최근 별세한 이상민 국민의힘 대전시당위원장의 빈소를 찾은 한동훈 전 국민의힘 대표가 깊은 슬픔을 참지 못하고 오열했다는 사실이 뒤늦게 알려졌습니다. 특히 지난해 총선을 앞두고 한 전 대표가 직접 이상민 위원장을 국민의힘으로 영입하는 과정을 주도했기에, 그의 슬픔은 더욱 각별했던 것으로 보입니다. 한 전 대표의 측근인 윤희석 전 국민의힘 대변인은 한 방송에 출연해 빈소 방문 경험을 전하며, 한 전 대표가 그렇게 우는 모습을 처음 봤다고 밝혀 주변을 안타깝게 했습니다. 이는 정치적 인간관계와 헌신적인 노력이 얼마나 깊은 감정적 유대를 형성하는지 보여주는 대목입니다. 이번 사건은 정치권 내에서도 인재 영입과 그 이후의 관계 설정, 그리고 예상치 못한 이별 앞에서 느끼는 인간적인 고뇌를 여실히 드러냅니다."
      },
      {
        "title": "이상민 위원장, 5선 의원 영입 비화",
        "content": "고(故) 이상민 국민의힘 대전시당위원장은 5선 국회의원을 지낸 중진 정치인이었습니다. 그는 과거 민주당 소속으로 5선을 기록하며 지역구에서 확고한 입지를 다져왔습니다. 하지만 지난해 총선을 앞두고 예상치 못한 행보를 보이며 국민의힘으로 당적을 옮겼는데, 이 과정에서 한동훈 전 대표가 결정적인 역할을 했습니다. 한 전 대표는 비상대책위원장 시절, '명분 있는 정치'를 함께 하자는 뜻을 이상민 위원장과 나누고 그를 국민의힘으로 모셔왔습니다. 어려운 상황에서도 명분과 상식을 지키기 위해 모든 것을 버리고 국민의힘과 함께 하기로 한 이상민 위원장의 결정은 본인에게도 쉽지 않은 선택이었음을 짐작게 합니다. 이러한 인연 때문에 한 전 대표는 이상민 위원장의 갑작스러운 별세에 더욱 큰 충격과 슬픔을 느낀 것으로 풀이됩니다. 이상민 위원장의 정치 인생은 단순한 당적 변경을 넘어, 정치적 신념과 이상을 실현하려는 노력의 과정으로 볼 수 있습니다."
      },
      {
        "title": "한동훈, 페이스북에 애통함 토로",
        "content": "한동훈 전 국민의힘 대표는 이상민 위원장의 빈소를 찾은 후 자신의 페이스북을 통해 깊은 애통함과 죄송한 마음을 표현했습니다. 그는 이상민 선배님을 지난해 1월 비상대책위원장 시절, '명분 있는 정치'를 함께 하기 위해 민주당이 아닌 국민의힘으로 모셔왔다고 회상했습니다. 오랜 정치 경력 속에서 자리에 집착하는 대신, 명분과 상식을 지키기 위해 모든 것을 버리고 국민의힘과 함께 해 준 이상민 위원장의 헌신을 높이 평가했습니다. 또한, 어려운 결정을 내리고 국민의힘에 합류한 이상민 위원장이 고생만 하다가 이렇게 갑작스럽게 세상을 떠난 것에 대해 죄스러운 마음과 함께 안타까움을 금치 못했습니다. 한 전 대표는 눈물이 그치지 않는다며, 대단했던 큰 정치인 이상민 선배님의 명복을 빈다는 말로 추모의 뜻을 전했습니다. 그의 글은 이상민 위원장과의 정치적 인연뿐만 아니라, 인간적인 유대감과 안타까움이 얼마나 컸는지를 보여줍니다."
      },
      {
        "title": "여야 인사들, 이상민 위원장 추모",
        "content": "이상민 국민의힘 대전시당위원장의 별세 소식에 정치권의 추모 행렬이 이어졌습니다. 고인의 빈소에는 여야를 막론하고 많은 정계 인사들이 찾아와 애도의 뜻을 표했습니다. 나경원, 추경호, 박범계, 장종태, 임이자, 김재섭, 천하람 의원 등 현역 정치인들이 늦은 밤까지 빈소를 지키며 고인의 넋을 기렸습니다. 이는 이상민 위원장이 단순히 한 정당의 당원이나 의원을 넘어, 넓은 정치권 내에서 존경받고 인연을 맺어왔음을 보여줍니다. 특히, 여야 의원들의 동반 조문은 정치적 이념을 떠나 한 인간으로서, 그리고 정치인으로서 이상민 위원장의 삶을 존중하는 분위기를 형성했습니다. 고인의 발인은 17일 오전 엄수되었으며, 그의 갑작스러운 별세는 많은 이들에게 안타까움을 남겼습니다. 이는 정치권의 냉혹함 속에서도 서로를 존중하고 애도하는 인간적인 모습이 존재함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 접하며 한동훈 전 대표와 이상민 위원장 간의 특별한 인연과 그 끝에 찾아온 비극에 깊은 안타까움을 느꼈습니다. 한 전 대표가 이상민 위원장을 영입할 당시, '명분 있는 정치'라는 가치를 공유하며 어려움 속에서도 함께 하자는 약속은 단순한 정치적 계산을 넘어선 인간적인 신뢰와 의리가 바탕이 되었음을 짐작하게 합니다. 이상민 위원장이 민주당에서 5선을 하고도 국민의힘으로 합류한 것은 정치적 신념에 대한 확고한 의지를 보여주는 것이며, 이를 가능하게 한 한 전 대표의 리더십과 설득력이 돋보입니다. 하지만 이러한 헌신적인 노력이 결국 갑작스러운 이별로 이어지면서, 정치의 예측 불가능성과 함께 인간적인 슬픔이 얼마나 큰지 다시 한번 느끼게 합니다. 한 전 대표가 이상민 위원장의 빈소에서 처음으로 우는 모습을 보였다는 사실은, 그가 이상민 위원장을 단순한 정치적 동료 이상으로 여겼으며, 그의 죽음을 개인적인 상실로 받아들이고 있음을 보여줍니다. 이는 정치인 역시 감정을 가진 인간임을, 그리고 정치적 관계 속에서도 깊은 유대감과 애정이 싹틀 수 있음을 보여주는 중요한 지점입니다. 이러한 인간적인 면모는 때로는 냉혹하게만 느껴지는 정치권에서 오히려 더욱 깊은 울림을 줍니다. 앞으로 한동훈 전 대표가 이상민 위원장의 몫까지 '명분 있는 정치'를 이어갈 수 있을지, 그리고 그가 겪은 슬픔이 정치 활동에 어떤 영향을 미칠지 주목해야 할 것입니다. 이상민 위원장의 안타까운 죽음은 우리에게 정치의 본질이 무엇인지, 그리고 그 속에서 인간적인 가치가 얼마나 중요한지를 되새기게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03865?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#이상민",
      "#국민의힘",
      "#정치",
      "#빈소",
      "#오열",
      "#영입",
      "#국회의원",
      "#추모",
      "#뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "한동훈 \"10.15 부동산 대책, 이러다 나라 망한다\" [한판승부]",
    "newTitle": "한동훈 전 대표 부동산 정책 비판 나라 망한다",
    "article": "CBS 박재홍의 한판승부 ■ 방송 : CBS 라디오 &lt;박재홍의 한판승부&gt; FM 98.1 (18:00~19:30) ■ 진행 : 박재홍 아나운서 ■ 대담 : 한동훈 전 국민의힘 대표 ▶ 알립니다 *인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 &lt;박재홍의 한판승부&gt;'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다. *아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. ◇ 박재홍&gt; CBS 라디오 박재홍 한판승부 함께 하고 계십니다. 오늘 한판 인터뷰 굉장히 오랜만에 스튜디오에 모시는 분입니다. 최근에 또 여러 가지 방식으로 국민들을 만나고 있고 현안에 대해서도 목소리 내고 계신 분인데요. 한동훈 전 국민의힘 대표를 만납니다. 대표님 어서 오십시오. ◆ 한동훈&gt; 앵커님 반갑습니다. ◇ 박재홍&gt; 굉장히 오랜만입니다. ◆ 한동훈&gt; 작년에 추석에 플레이리스트 한 다음에 처음 뵙는 것 같은데. ◇ 박재홍&gt; 오늘 또 보도도 많이 나왔는데 어제 윤희석 전 대변인께서 저희 방송에 출연해서 말씀을 하셨는데 이상민 전 의원 또 장례식장도 다녀오셨다고 하죠. ◆ 한동훈&gt; 그저께 갔다 왔습니다. ◇ 박재홍&gt; 대표님이 또 영입도 하셨던 분이어 가지고 남다른 소회가 있으셨던 것 같습니다. ◆ 한동훈&gt; 꼭 제가 영입해서가 아니라 이상민 의원님이 저는 대단한 정치인이었다라고 생각해요. 그분이 개인적인 손익 계산이 아니라 국민과 명분을 중시했던 정치인이었습니다. 민주당에서 5선 한 분이었고 어떻게 보면 저희 당으로 이제 오실 때 제가 많이 대화를 하고 어떻게 보면 아예 우리도 명분 있는 정치 한번 해보자 이렇게 의기투합했던 건데 참 제가 안타깝게 생각하는 건 어렵게 모셨는데 이제 우리 당에 오셔서 좌우 양극단에서 공격을 많이 받으셨어요. 그래서 고생만 하시다가 이렇게 황망하게 가셔서 제가 특히 좀 마음이 아픕니다. 특히 이제 어 보니까 그 막내 자제분이 따님이 20살이시더라고요. 아직 유족분들도 참 많이 슬퍼하시고 최근에 제가 통화를 했었어요. 제가 이제 민심 경청 로드를 하고 있잖아요. 전화 주셔서 대전에도에서 와서 한번 해보자라고 해서 그 얘기를 며칠 전에 했는데 그런데 이렇게 가셔서 너무 마음이 아픕니다. ◇ 박재홍&gt; 그래서 또 현장에서 눈물도 많이 흘리셨다라는 얘기까지 전해 들었었는데 그 마음도 함께 지금 전해주셨습니다. 그럼 바로 현안으로 넘어가 보겠습니다. 11. 5 부동산 대책 정부가 대책을 내놨습니다. 이 정부 들어서 세 번째인데 대표님 굉장히 문제의식이 많으시더군요. ◆ 한동훈&gt; 저는 이러다 나라 망한다고 생각합니다. ◇ 박재홍&gt; 그런가요? 어떤 부분이 좀 제일 크게 문제였다고 보셨습니까? ◆ 한동훈&gt; 크게 보면 문재인 정부 때 문재인 정부가 정권을 잃은 이유 중에 큰 이유가 부동산 정책 실패잖아요. ◇ 박재홍&gt; 부동산 3법. ◆ 한동훈&gt; 그렇죠. 그런데 그걸 반성하는 게 아니라 오히려 훨씬 더 강하게 나갔어요. 크게 세 가지로 문제를 제기하자면 첫 번째가 사다리 걷어차기입니다. 민주당 의원들 입장에서는 정치인들 입장에서 우리 이미 다 샀다 그런데 앞으로 너네는 못 사 국민한테 이렇게 얘기하는 국민들이 그걸 받아들이겠습니까? 앞으로는 못 산다? 그러면 그걸 그걸 받아들일 국민들이 있으시겠어요? 일반적으로 현금만으로 집 사는 사람이 얼마나 됩니까? 그런데 이 메시지를 어떻게 받았냐면 이제는 서울로는 들어오지 못하는구나라는 메시지로 줬죠. 그런데 문제는 그걸 얘기하는 민주당 의원들은 타 서울에 집이 있는 사람들이에요. 그리고 또 예를 들어서 이런 겁니다. 권혁기 지금 용산에 의전 비서관 이분이 얼마 바로 얼마 전에 26억 5천짜리 서초동 아파트를 한 12억 대출, 12억 이상 대출받아서 샀습니다. 이게 지금 앞으로 안 된다는 거잖아요. 그럼 자기들도 그러지 말아야죠. 저는 이래놓고서는 아 이제부터는 이제 안 돼라고 갑자기 선언해버리는 거 자기들은 미리 다 해놓고 저는 이런 거 국민들이 크게 분노하시는 거라고 보고요. 두 번째는 무능입니다. 왜냐하면 그럼 이 조치 토허제 확대 그리고 대출 폐지 금지하는 거죠. 사실상 그리고 또 더 나아가서는 세금 폭탄 내고 이걸 통해서 부동산 가격이 하향으로 잡히고 전세값 임대료가 잡히면 또 모르겠어요. 저는 그럼 희생할 가치가 있다고 생각합니다. 그런데 그게 그렇지 않을 겁니다. 오히려 반대로 오히려 저는 부동산 가격은 올라갈 것이고 그리고 전세금과 임대료도 월세도 올라갈 거라고 봅니다. 그러니까 문제는 의도도 의도라든가 이 내로남불의 문제도 있지만 원하는 대로 안 될 게 너무 명확하거든요. 예를 들어서 지금 원래는 이 문제는 그거거든요. 원래 처음부터 토허제 자체가 잘못된 거지만 토허제가 강남 3구나 이렇게 돼 있을 때는 예외적인 조치였어요. 적어도 그 근데 이제는 디폴트 값으로 원칙이 된 거예요. ◇ 박재홍&gt; 다 안 되는 거죠? ◆ 한동훈&gt; 그렇죠. 이렇게 되면 내 땅 내 내 집을 거래하는데 원님 도장 받아야 되는 거죠. 그럼 거래가 완전히 시장은 왜곡될 것이고 그리고 당장에 있을 일은 이럴 겁니다. 강남 3구 입장에서는요 오히려 규제가 풀린 겁니다. 왜냐하면 자기들만 받던 규제가 전역으로 확대됐죠. 그러면 여기 입장에서는 자기들 입장에서 규제가 오히려 풀린 거가 될 거고. ◇ 박재홍&gt; 똑같이 됐으니까 상황이. ◆ 한동훈&gt; 그럼 결국은 저는 연말 내에 이 강남 3구에 신고가가 나올 거고 새로운 그다음에 전체를 견인해 나갈 거라고 봐요. 그리고 이걸로 인해 가지고 사실상 실거주를 강제하잖아요. 그럼 전세가 없어지겠죠. 전세가격이 오르겠죠. 그러면 전세 가격이 오르고 전세가 품귀가 되면 대부분 요즘에 월세로 돌리잖아요. 월세 가격 올라가겠죠. 이 예상되는 상황 아닙니까? 저는 이 문제를 갖고 온 무능 저는 그게 큰 문제라고 보고 마지막으로는 이거는 시장에 대한 과도한 개입이거든요. 이걸 하는 나라가 중국입니다. 제가 중국을 비하하는 게 아니라 중국은 이게 어느 정도 먹혀요. 왜냐하면 중국은 시장을 컨트롤 할 수 있는 나라 아닙니까? 제도적으로 그런데 그걸 우리나라에서 이걸 원칙으로 간다. 저는 시장이 이거는 이 월세 가격 전세 품귀 그리고 부동산 가격에 대한 폭등으로 시장이 우리에게 보복할 거라고 생각해요. 이번 토허제로 1300에서 1700만 가까이 되는 사람이 적용을 받는 거예요. 저는 과거와 다른 차원의 아주 혁명적인 조치라고 생각합니다. ◇ 박재홍&gt; 그래서 오히려 이것으로 시장이 경고할 것이고 과도한 개입으로 후폭풍이 거세질 것이다 이런 말씀인데. ◆ 한동훈&gt; 특히 이걸 보면 알 수 있습니다. 더불어민주당의 의원님들이 저한테 막 싸움을 걸잖아요. 싸움을 하는데 문제는 그분들이 이 조치에 대해서 적극적으로 찬성하는 입장을 내고 있나요? 자기들 그 얘기는 안 합니다. 저는 노골적으로 그거 한번 여쭤보고 싶어요. 뭐 저한테 싸움을 걸었던 김태년 뭐 이 몇 분이 있죠? 그리고 제가 말했던 진성준 이런 분들이 있어요. 그리고 김병기 다 수도권이시거든요. 토허제 대상이세요? 그분들 지역구 구민들이 동의합니까? ◇ 박재홍&gt; 이 제도에 대해서. ◆ 한동훈&gt; 그러니까 그리고 이 점들을 명확하게 밝힐 필요가 있습니다. 그분들 그냥 그 그렇게 돌려 말하지 말고 이 토허제 전면 확대로 그 자기들의 지역구가 그 토허제의 대상이 되는 것에 대해서 적극적으로 찬성하신 거 맞죠? 그거 지역구 국민 앞에서도 그렇게 얘기할 수 있죠. 그런데 왜 그렇게 얘기 안 하죠? 그만큼 이 내용에 대해서는 민주당의 정치인들도 우려하고 있다는 겁니다. 얼마 전에 이언주 의원 같은 부분 얘기하는 것도 역시 비슷한 맥락이거든요. 그런데 그런 문제에 대해서 어 저는 어 이걸 왜 지금 하는지를 이해할 수가 없어요. ◇ 박재홍&gt; 왜 지금 이 타이밍이냐. ◆ 한동훈&gt; 민주당에서 밀어올린 정책도 아니거든요. ◇ 박재홍&gt; 그러니까 강하게 친 것도 아니고. ◆ 한동훈&gt; 민주당은 오히려 이렇게 아닌 척하고 지금 우리 국민의 힘은 수도권 정당이 아니잖아요. 수도권에 있는 대부분의 의석은 다 민주당 아닙니까? 그분들 하나하나 보십시오. 이거에 관해서 이게 진짜 먹히는 정책이고 국익에 도움이 되는 정책이라면 올라탔겠죠. 막 얘기하겠죠. 한 명이라도 얘기합니까? 어쩔 수 없이 제가 어제 김병기 의원 좀 막 비판하고 하니까 김태년 의원 들어가지고 또 제가 한 방 맞고 끝났고요. 제가 김태년 의원한테 말씀드렸어요. 성남 성남의 수정구 국민들 시민들 계신데 그분들 동의하시는 겁니까? 본인 지역구에다가 본인이 이 토허제에 적극 찬성한다고 말할 수 있습니까라고 제가 공개 질의를 했어요. 그럼 지금 이 상황에서 도대체 누가 이걸 하는 건지는 잘 모르겠어요. ◇ 박재홍&gt; 그런데 일각에서는 이제 그래서 대출 자금이 그동안 부동산 가격 상승했기 때문에 상승을 견인했기 때문에 대출 억제해야 되는 거 아니냐. ◆ 한동훈&gt; 자기는 다 대출받아 다 사놓고 그렇지 않습니까? 그러면 대출을 안 받고 서울에 수도권에 부동산을 살 수 있는 사람이 몇이나 됩니까? 문진석 의원님 같은 분은 살 수 있어요. 재산 77억 신고했던데요. 이런 분들이 서민들은 빚내서 모든 서민들이 오늘 이런 말씀을 했어요. 모든 서민들이 빚내서 집 사는 건 아니다. 아니 그거는 말할 수 있는 자격이 없는 분 아니에요? 그렇게 할 수 있는 분만 그러니까 이 사람들이 그리고 또 이렇게 얘기했습니다. 오늘 진성준 의원께서는 실수요자들은 세금 보유세 때릴 거니까 기다리라. 그 실수요자의 일반 국민들 현금 그 실소유주라는 말은 문진석 의원님처럼 현찰로 살 수 있는 사람들만 말하는 거죠. 그렇죠, 자기들 기준으로. 이게 지금 국민들의 지금까지 노력과 꿈에 맞습니까? 나름대로 계획을 갖고 있을 거 아니에요. 이렇게 이렇게 가겠다는 계획. 그걸 한 방에 그것도 이유 없이 망가뜨린 겁니다. 또 하나는 이것도 있어요. 이게 정교하지 않은 정책이에요. 왜냐하면 제가 김태년 의원님 다시 한 번 말씀드릴게요. 성남 수정이죠. 그 지도 한번 보십시오. 이 사람들이 그린 그림 자 그러면 성남 수정이 그렇게까지 과열돼 있습니까? 아니거든요. 앵커님 이거 이상하지 않습니까? 서울 전역에 넓히는 것도 이상하지만 왜 경기 일부를 끼워 넣었을까요? ◇ 박재홍&gt; 왜 그랬을까요? ◆ 한동훈&gt; 서울만 할 경우에는 서울시의 동의가 필요합니다, 중앙 정부 입장에서. 복수의 광역단체에 대해서 토허제를 확대할 경우에 중앙 정부의 직권으로 할 수 있습니다. 그러기 때문에 저는 경기를 끼워 넣은 거라고 봐요. 그러니까 이거 여기 들어간 특히 성남 수정 같은 걸 보십시오. 그러면 왜 들어가냐 그 지도를 보면 성남 수정 같은 곳을 빼면 이가 빠져요. 결국은 이렇게 경기까지 늘어온 것들이 과연 정교한 정책이냐 그럼 다른 곳들은요. 그러니까 저는 이 정책이 두고두고 국민을 괴롭게 할 것이고 그리고 민주당 사람들이 생각하는 정책적 목표에도 정반대되는 결과를 낳을 것이다라고 생각합니다. ◇ 박재홍&gt; 진성준 의원 말씀하셔서 말씀드리면 이분이 이제 보유세 인상 필요성을 강조하면서 세제 개편 시점에 대해서도 빠르면 빠를수록 좋겠다. 이렇게 말씀을 하시고 부동산 세제의 큰 원칙은 이제 거래세는 낮추고 보유세 올리자는 거다. 이렇게 말씀을 했거든요. 한 걸음 더 나아가서 보유세 인상을 얘기하고 있는데 이 부분은 우리 대표님께서는 어떻게 보십시오? ◆ 한동훈&gt; 역시 이렇게 토허제 확대에다가 대출 규제에다가 제가 말씀드린 세금 폭탄까지 이렇게 되면 그야말로 진짜 현찰 부자만 부동산을 소유해라라는 도장 찍는 거죠. 쐐기를 박는 것이죠. 그런데 그걸 연속으로 한다 그러니까 이분들은 이 부동산 시장이 어떻게 움직일 것에 대한지에 대한 어떤 심모원려를 가지고 하는 게 아니라고 생각해요. 얼마 전부터 진성준 의원 의원님 저는 개인적으로 저는 뭐 열심히 하신 분이라고 생각합니다만 금투세도 강행하려고 준비하셨었고 그리고 증권거래세도 강행하려고 하셨었죠. 그럼 다 꺾였던 거예요. 그 판단대로 이걸 지금 밀어붙이는 것 같은데 그런 식의 판단대로 그러니까 그런 관성 운동권적인 판단대로 그냥 세금 때려야 된다. 이런 생각 같은데 그걸 할 경우에 그러니까 이거는 그냥 살아가는 부동산이라는 것은 그 집은 우리 국민들 기준으로는 살아가는 터전이기도 하지만 재산이기도 합니다. 다 그렇게 생각하지 않습니까? 그런데 그 계획을 가지고 계획을 그런 식의 얕은 판단으로 무너뜨린 거예요. 그리고 이게 정말 이게 어느 정도 충분히 그 로직이 있는 거라면 찬성하는 사람들이 좀 나와야 되지 않겠습니까? 이거 찬성하는 사설이라든가 칼럼이라든가 심지어 한겨레 등 다 포함해서요. 많이 있습니까? 저는 못 봤는데요. 그럼 민주당 의원들 나와야 될 거 아니에요? ◇ 박재홍&gt; 이 사안에 대해서. ◆ 한동훈&gt; 그렇죠. 그리고 이게 정말 제대로 된 거라면 수도권에 박수 치면서 자기를 뛰어나와야 되지 않겠습니까? 그런데 다 숨고 도망가기 바쁘잖아요. ◇ 박재홍&gt; 언급을 안 하고 있다. 그런데 이제 부동산 정책 공방이 벌어지면서 이제 김병기 민주당 원내대표의 장미 아파트 갭 투자 의혹으로 또 불똥이 뛰었는데 김병기 원내대표가 이제 본인 SNS에도 정확히 적으면서 이거 사실 알뜰살뜰 모은 돈으로 아파트 산 거다. 조목조목 연도별로 이분이 또 직접 반박을 했어요. 보셨죠? 대표님도 ◆ 한동훈&gt; 그런데 이것 때문에 더 국민들께서 분노하실 것 같아요. ◇ 박재홍&gt; 그런가요? ◆ 한동훈&gt; 민주당 정치인들만 알뜰살뜰 살고 국민들은 흥청망청 삽니까? 제 말씀은 오히려 이런 소리 때문에 국민들 분노가 커지는 겁니다. 김병기 의원이 장미 아파트 산 거 그리고 재건축 차익 노리면서 장미 아파트 전세 주고 동작 가서 사는 거 비판하는 사람 없어요. 비판하는 국민이 분노하고 제가 비판하는 지점은 민주당 정치인들은 자기들이 서울의 핵심지에 장미 아파트 갖고 있으면서 지금 직장 생활하는 대부분 국민들에게는 앞으로 이렇게 하지 마라 절대 못 사게 하겠다라는 정책을 내놓는 걸 비판하는 거예요. 그게 이 사람이 알뜰살뜰하게 살았든 아닌 거 하고 무슨 상관이 있습니까? 그리고 오히려 역설적으로 앞으로 어떻게 알뜰살뜰 살아도 김병기 의원처럼 장미 아파트 못 사지 않습니까? 그 점에 대해서 혹시 반론이 있을까요? 이제 36억짜리던데 알뜰살뜰하게 직장 생활 모아서 36억짜리 아파트 살 수 있습니까? 어느 정도 대출이라든가 여러 가지 계획들을 파이낸셜 계획들을 하고 가는 거잖아요. 그걸 자기들은 막겠다는 거예요. 그러면 그거에 대해서 사람들이 분노하고 있는데 나는 알뜰살뜰 살았어. 아니 자기만 알뜰살뜰 살았습니까? 다 알뜰살뜰하게 살아요. ◇ 박재홍&gt; 근데 또 일각에서는 이제 15억에서 25억 대출을 억제한다는 것이 왜 청년 세대나 신혼 가구의 내 집 마련 사다리를 걷어차는 것이냐 과연 어떤 신혼부부가 이런 15억 25억 대출을 하냐. ◆ 한동훈&gt; 세 가지를 다 연계해서 보시죠. 토허제 확대 그거는 집을 사고 팔 때 도장 받아야 된다는 겁니다. 당연히 위축이 되죠. 실거주 효력을 요건을 하죠. 그리고 대출 규제 대출은 연쇄 효과가 있어요. 그러니까 모든 사람들이 서울에 비싼 것만 사는 건 아닌데 왜 이게 중요하냐면 이게 막히면 다음으로 내려가고 다음으로 내려가고 이렇게 되고 있잖아요. 그러면 이 연쇄 효과를 했었을 때 처음에 그걸 막기 시작하면 그게 부담이 확 가겠죠. 그리고 게다가 그게 지금 진성준 의원이 얘기하는 세금 폭탄하고도 연계돼 있죠. 이 세 가지를 한꺼번에 얘기를 해야죠. 그럼 이 세 가지를 했었을 때 이게 청년 세대 직장인들 맞벌이, 맞벌이 우리 국민들에게 집을 수도권과 서울의 집을 사는 것을 불가능하게 하는 게 아닙니까? 맞죠? 그 방법을 그 방법을 아시면 지금 열심히 살고 알뜰살뜰 모으는 직장인들이 지금 그렇게 말씀하시는 분한테는 이게 몇십 년 내에 그러면 대출 없이 이 사람들 말처럼요. 이 사람들 말하는 그런 대출 규제 계획 하에서 집 살 수 있는 방법을 한번 제시해 달라고 말씀드리고 싶어요. 못할걸요. ◇ 박재홍&gt; 그러니까 이제 핵심은 15억 원 이하는 주담대 한도가 6억 15억에서 25억 원 4억 25억 초과는 2억 원으로 규제하는 이런 내용인데 이제 민주당 관계자분들도 이게 디테일이 좀 부족하다 이런 말씀을 많이 하시는거든요. 왜 그랬을까요? ◆ 한동훈&gt; 저는 그걸 묻고 싶습니다. 정책의 디테일이 부족하면 다 부족한 거예요. 그렇지 않습니까? 정책을 게다가 우리 국민 모두가 사는 주거에 관한 정책을 하는데 디테일이 부족하다? 아니 그런 말 같지도 않은 소리가 어디 있습니까? 디테일이 부족하면 자기들이 생각하면 막아야죠. 막아야 되는 거 아닙니까? 지금 이 상황을 만들어 놓고 디테일이 부족했다. 그럼 부동산이지 부동산이 디테일이지 그럼 부동산이 무슨 매크로가 있어요? 부동산을 어떻게 대출하게 하는 거에 대해서 이런 무책임한 태도를 가지고 저는 정책에 접근하는 것 때문에 정말 놀랍고 안타깝습니다. 나라 망하게 할 거예요. 저는 그렇게 봐요. 더불어민주당 김병기 원내대표가 17일 서울 여의도 국회에서 열린 최고위원회의에서 발언을 하고 있다. 윤창원 기자 ◇ 박재홍&gt; 나라를 망하게 할 수 있다. ◆ 한동훈&gt; 매번 이런 식이잖아요. 미국과 협상도 이렇고 대충 던져놓고 그리고 배임죄를 폐지한다. 검찰 폐지한다. 대충 던져놓고 보자는 거 아니에요? 디테일이 부족하다? 그럼 디테일 이 민주당 정권이 디테일을 제대로 갖고 있는 건 뭐가 있습니까? ◇ 박재홍&gt; 망할 수 있다 말씀하셨는데 사실 지난 문재인 정부도 이 부동산 3법 때문에 서울시장 선거에서 큰 어려움이 있었다. 이렇게 얘기를 하는데. ◆ 한동훈&gt; 그런데 그거하고는 차원이 다르게 커지죠. 왜냐하면 토허제 자체가 기본이 된 거예요. 예. 그러니까 이게 예외였잖아요. 적어도 예외가 아니라 이게 원칙이 된 겁니다. 그러면 여기서 어떻게 시장이 왜곡될지 그러면 사람들이 여기서 아 싸게 막 내놓을까요? ◇ 박재홍&gt; 오히려 거래 위축될 수도 있고. ◆ 한동훈&gt; 그러겠죠. 일단 그리고 그런 문제는 우리 국민들의 수도권 국민들의 대부분은 전세 월세를 사십니다. 그 영향은 어떻게 될 것 같습니까? 당연히 올라가겠죠. 그분들의 삶이라든가 그분의 인생 계획은 생각 안 합니까? ◇ 박재홍&gt; 지금이라도 이 정책을 걷어, ◆ 한동훈&gt; 저는 지금이라도 돌려놔야 한다고 생각하고 지금이라도 돌려놓으면 저는 더 이상 비난 안 하겠습니다. 저는 잘 되기를 바랄 뿐이에요. 지금 이 상황에서 전세값 폭등하고 그리고 전세는 품귀 되고 월세 폭등하면 그거 어떻게 할 겁니까? ◇ 박재홍&gt; 예. 부동산 관련해서 굉장히 비판을 높게 해 주셨는데 아까 이제 제대로 된 게 뭐가 있었냐 이제 이런 부분에 있어서 이제 수사 관련 문제를 좀 여쭤보면 최근 대통령이 이제 세관 마약 수사 외압 의혹에 대해서 성역없이 수사해라 강조하면서 이제 백해룡 경정에 대해서 수사팀에 파견을 했고 오늘 동부지검에서는 이제 마약 전결권 수사 관련 전결권을 주겠다. 이렇게 이제 발표가 났단 말이죠. 대표님 이게 또 마약을 마약으로 정치하면 안 된다. 이렇게 또 말씀도 하셨었는데 오늘 조치는 또 어떻게 보셨는지? ◆ 한동훈&gt; 백해룡 씨 혹시 보셨습니까? ◇ 박재홍&gt; 이제 유튜브. ◆ 한동훈&gt; 정상적인가요? 저는 그 말씀 제가 답을 원하는 게 아니라 그분의 주장 얘기를 제가 요약해서 말씀드리죠. 윤석열 대통령 부부와 마약 사업을 한대요. ◇ 박재홍&gt; 그런 부분 언급이 있었죠. ◆ 한동훈&gt; 아니 돈 필요하면 뇌물 받지 왜 마약 사업을 할까요? 마약 사업을 하는데 그걸 한동훈 법무부 장관이 뒤를 봐줬다 이거거든요. 이거는 너무 sf 아니에요? 그런데 이런 황당한 망상을 세상에 이상한 사람들이 있으니까 망상을 하는 사람도 있고 제가 그 백 경정에 대해서 민형사 소송을 했어요. 그러니까 저는 그거는 뭐 더 이상 얘기하고 싶지는 않은데 그런데 놀랍게도 현직 대통령 이재명 대통령이 그걸 덥석 물었어요. 그거 백해룡을 띄워주면서 백해룡을 가서 수사하게 해라 이렇게 했죠. 그리고 오늘 더 나아가서 백해룡에게 수사 전결권을 줘라. ◇ 박재홍&gt; 동부지검 발표죠. ◆ 한동훈&gt; 그건 일단 불법적인 짓이죠. 불법적인 짓이고 저는 윤석열 대통령이 채 상병 사건으로 하는 것보다 똑같다고 생각해요. 윤석열 대통령은 불법 군 검찰에 수사 개입을 했다는 혐의를 받고 있죠. 그럼 그걸 몰래 밖에 알려진 상태에서 격노해서 했다. 이게 범죄 혐의잖아요. 이재명 대통령은 격노를 공개적으로 했을 뿐입니다. 더 나쁘죠. 그런데 저는 이 말씀드리고 싶어요. 수사권이라는 거는 국가 권력 중에서 가장 폭력적인 권한입니다. 남을 직접 감옥에 놓고 사람을 뒤질 수 있고 하는 거잖아요. 그러니까 정말 절제해야 되겠죠. 그 런데 누가 보더라도 망상인 사람한테 부추겨서 그리고 제가 좀 이따 말씀드리겠지만 이재명 대통령이나 민주당이 이 사람이 망상을 하고 있다는 거 모르지 않습니다. 그런데 이 사람한테 칼을 쥐어주면서 묻지마 칼부림 한번 해 봐 이런 얘기거든요. 전결권 그러니까 영장을 치던 체포를 하던 그 전결을 주는 거예요. 그러면 그거는 이거는 그냥 막가자는 얘기죠. 그런데 제가 왜 이재명 대통령과 민주당에서 이분이 망상이라는 걸 아는지 제가 말씀을 드리죠. 이분이 이재명 정권 들어와서 승진에 누락됐습니다. ◇ 박재홍&gt; 경찰 승진 명단에서. ◆ 한동훈&gt; 네. 그런데 이 사람들 대통령 말대로라면 이 사람은 의인 경찰 아닙니까? 왜 승진 안 시켰죠? 이 사람이 이상하다는 걸 아는 겁니다. 저는 이재명 대통령과 민주당이 망상을 하는 것이라는 걸 알고 아픈 사람 이용하는 게 저는 진짜 문제라고 생각해요. 이거 예전에 비슷한 일도 있었습니다. 청담동 술자리 그때도 보면 이상하게 무슨 뭐 첼리스트라는 사람이 자기 바람 피웠다고 거짓말한 녹취 하나 가지고 좀 굉장히 궁박한 상황이잖아요. 이걸 이용해서 이재명 대통령을 비롯해 가지고 쫙 달라붙어서 해가지고 그걸 했죠. 결국은 아닌 거 맞죠? 이건 더해요. 이거는 첼리스트 녹음조차도 없어요. 그렇죠? 이거는 백해룡 씨 머릿속에 있는 게 전부잖아요. 이 수사 시작한 게 언제죠? 임은정이 시작한 게 4개월 됐습니다. 백해룡이 떠든 건 그것보다 더 됐고요. 그럼 뭔가 근거가 나왔어야 되는 거 아니에요? 그런데 문제는 그런 게 전혀 없는데 문제는 그런 상황에서 현직 대통령이라는 사람이 이걸 덥석 물었어요. 책임져야죠. 그래 놓고 지금 상황 이상해지니까 아닌 척하고 도망가려고 하는데 이미 늦었습니다. 그리고 백해룡 경정도 지금 이게 문제가 될 것 같으니까 무슨 명예퇴직을 하고 싶다는 이런 얘기도 하던데요. 동부지검 첫 출근한 백해룡 (서울=연합뉴스) 정윤주 기자 = 서울동부지검 '세관 마약수사 외압 의혹' 합동수사팀으로 파견이 결정된 백해룡 경정이 16일 서울송파구 동부지검으로 첫 출근하며 취재진 질문에 답하고 있다. 백 경정은 16일 출근길에 취재진과 만나 \"검찰은 수사 대상이다. 검찰 최고 지휘부가 의혹과 관련돼 있다 \"며 \"합동수사팀은 위법하게 구성된 불법단체라고 주장해왔는데 그곳으로 출근하고 있다. 공직자로서 신념이 흔들린다 \"고 주장했다. 2025.10.16 jungle@yna.co.kr (끝) &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; 연합뉴스 ◇ 박재홍&gt; 예. 그러니까 뭐 이제 그만둬야 하나. ◆ 한동훈&gt; 명예퇴직 안 됩니다. 왜냐하면 제가 허위사실 유포로 고소해 놨잖아요. 그런 사건이 있으면 명예퇴직 안 되거든요. 그냥 끝까지 가야 되고 과연 제가 마약 사건을 봐줬는지 밝히십시오. 그런데 문제는 밝혀도 나오는 게 없죠. 저는 왜냐하면 이 사건을 알지도 못하거든요. 그리고 또 하나 저는 이것도 한번 알아봐 줬으면 좋겠어요. 왜 지금 백해룡 수사팀이 구성이 안 될까요? 정상적인 경찰이 거기 손 들고 가려고 그러겠어요? ◇ 박재홍&gt; 5명으로 하라고 했는데 그 5명은 구성이 안 되고 있다? ◆ 한동훈&gt; 5명 구성 안 되고 있지 않습니까? 그러면 지금까지 수사한 내용들을 빨리 발표하라고 하십시오. 그러면 백해룡 씨 입장에서는 그냥 제가 마약을 덮었다는 뭔가 근거라든가 그걸 얘기하면 되잖아요. 얘기 안 하잖아요. ◇ 박재홍&gt; 그러니까 이제 대통령이 직접 나서서 이렇게 또 지시를 한 것 자체는 또 백해룡 경정이 수사팀 합류 후에 했던 얘기가 합동수사팀이 불법 단체다 이렇게 또 말씀했잖아요. 그러니까 그래 그렇게 문제면 어디 직접 한번 네가 수사해 봐라 수사해 봐서 한번 보여봐라. 이런 취지로도 해석할 수 있는 거 아닙니까? ◆ 한동훈&gt; 무슨 게임 하나요? 이거는 가장 폭력적인 권한이에요. 그러면 대통령 입장에서 어 너 귀여우니까 한번 해 봐 이거잖아요. 그래? 너 약간 헛소리해야 되고 너 좀 아픈 것 같은데 니가 아픈지 아닌지 보려고 내가 수사권을 한번 줄게 이게 말이 되는 소리인가요? 수사권이에요. 사람 잡아놓을 수 있는 권한이라고요. 그걸 아픈 사람한테 주고 그냥 해봐라. 이 사람이 망상인지 아닌지는 그냥 수사팀한테 물어보고 경찰한테 물어보면 됩니다. 경찰이 불러서 이 사람 불러서 근거가 뭐냐고 물어보면 돼요. 그런데 말이 없을걸요? 이분이 그렇게 얘기하잖아요. 이게 이런 식으로 얘기하던데요. 원래 한동훈은 마약에 진심인데 윤석열, 김건희 부부가 무슨 세게 눌러가지고 다툼이 났고 그것 때문에 갈등이 시작됐다. 소설을 계속 써나가더라고요. 아니 그게 맞으면 저는 죽일 놈인데 잡아넣어야죠. 왜 저를 안 합니까? 문제는 그분은 그냥 망상이에요. 그리고 그걸 이재명 대통령이 모르잖아요. 그런데 그걸 이용하는 거잖아요. 대통령이나 돼서 이게 뭡니까? 저는 부끄러운 줄 알아야 된다라고 생각합니다. ◇ 박재홍&gt; 대표님 그러면 법무부 장관 시절에 관련 수사에 대해서 전혀 보고나 들으신 바가 전혀 없으시다라는 거죠. ◆ 한동훈&gt; 영등포 경찰서 사건입니다. 검찰 사건도 아니잖아요. 영등포 경찰서. 서울청 사건도 아니에요. 영등포 경찰서에서 마약 수사하는 게 법무부 장관이 어떻게 보고를 받죠? 그리고 또 하나 이거 보시죠. 만약에 외압이 있었다. 그럼 경찰을 조사해야 되는 거 아니에요? 경찰청장이라든가 뭐 정 안 되면 행안부 장관을 조사할 일이 아니에요? 갑자기 법무부 장관 왜요? 그러면 법무부 장관이 경찰청장이나 서울청장이나 그러면 뭐 행안부 장관 모르게 무슨 외압을 넣었다는 건가요? 왜 이런 통로로 외압을 하죠 ? 그리고 뭔가 그림이라도 얘기해야 될 거 아니에요. 그런데 그냥 망상일 뿐인데 그걸 대통령이 덥석 물었다? 이건 대통령 책임이에요. 아픈 사람한테 책임 물을 건 아니에요. 아픈 사람은 그냥 자기 이 범위 내에서만 책임지면 되는데 문제는 이 사건을 키운 건 대통령입니다. 그래놓고 도망다니잖아요. 제가 이렇게 아주 강력하게 거의 모욕적으로 때리고 있죠. 매일 한마디도 안 하죠. 원래 같으면 주변에서 막 벌떼같이 일어나서 저를 공격해야 되는 거 아니에요? 왜 한마디도 안 할 것 같습니까? 이거 망상인 걸 아는 거예요. ◇ 박재홍&gt; 그럼 이게 어떻게 끝이 날까요? ◆ 한동훈&gt; 그걸 이재명 대통령한테 물어봐야죠. 그리고 또 하나 이렇게 말씀하시죠. 이재명 대통령은 그게 원론적인 당부라고 했죠. 원론적인 당부를 왜 동부지검은 저렇게 철저하게 따릅니까? 수사팀까지 별도로 마련해서 파견시켰잖아요. 그럼 이제 좋습니다. 이제 언론은 저 백해룡 수사팀이 하는 걸 지켜보십시오, 뭘 하든 간에. 그래서 제가 마약을 덮은 게 나오든지 아니면 그게 거짓말이든지 뭐 제가 책임지든 간에 아니면 이재명 대통령이 책임져야 되는 거 아니에요? 이재명 대통령은 백해룡의 뒷배이자 보증인이잖아요. 그럼 그 상황에서 자기는 아닌 척 빠진다? 사람들이 다 봤잖아요. 지난 휴일 날 갑자기 그런 문자를 던졌잖아요. 자기들이 물어본 것도 아닙니다. 다들 놀랬어요. 이거 뭔가 했죠? 그럼 끝을 봐야죠, 도망가지 말고. 저는 이재명 대통령한테 도망가지 말라고 얘기하고 싶어요. 그리고 게다가 지금 김현지라든가 여러 가지 이슈들이 있고 하니까 옛날에 뭐 버닝썬 이런 것처럼 한번 대충 한번 흔들어 보자 이런 생각 같은데 그런 거 저한테 안 통합니다. 그냥 끝을 봐야 됩니다. 제가 마약을 덮었다면서요. 그걸 대통령이 보증했잖아요. 근데 어딜 도망갑니까? ◇ 박재홍&gt; 잠깐 화제를 돌려서 국정감사도 지금 한창인데 지금 가장 큰 이슈는 아무래도 법사위 관련해서 대법원 현장 검증도 있었습니다. 대표님도 이제 법사위에서 여야 간의 공방도 보셨을 텐데 어떤 생각 드셨는지 궁금합니다. ◆ 한동훈&gt; 저는 대법원에 가서 대법관들이 있는 자리를 법대를 쫙 하면서 사진 찍고 그런 걸 봤어요. 그거하고 서부지법 침탈 사태하고 뭐가 다른지 모르겠어요. 자기들이 마음에 들지 않는 판결을 했다는 이유로 서부지법에 있는 사람들은 서부지법을 때린 거고 그리고 이 서영교 의원 비롯한 민주당의 법사위원들은 대법원을 때린 겁니다. 욕보인 겁니다. 그리고 이게 예를 들어서 자기들과 이해관계가 없는 다른 사안이다. 그럼 100번 양보해도 모르겠어요. 자기들 보스에 관한 사안이고 자기들 정권을 유지하기 위한 직접 당사자들이잖아요. 이게 말이 됩니까? 저는 이게 거의 사법 파동 수준에 이를 수 있다고 생각해요. 특히 서영교 의원 같은 사람 서영교 의원 같은 사람들은 전에 성범죄자를 법원에서 좀 봐달라고 파견 판사 불러서 자기가 청탁했던 사람이에요. 법원에다가 드러난 겁니다. 아니면 저를 상대로 고소하면 됩니다. 그런데 그런 사람이 조희대 대법원장한테 조희대가 간땡이가 부었다. 이런 얘기를 공개적으로 하더라고요. 그거 보는 국민들과 그거 보는 판사들이 어떻게 생각하겠습니까? 저는 그게 서부지법 사건보다 더 덜한가요? 저는 못지않은 것이다라고 생각해요. ◇ 박재홍&gt; 민주당이 법사위원들의 얘기는 이제 대법관 증원을 지금 추진하잖아요. 그럼 추진하게 되면 공간을 열어두는 게 필요할지 현직 대법원, 대법관들이 75평이 있는데 그게 어느 정도 공간인지 공간을 보러 갔다 이렇게 또 얘기를 하거든요. ◆ 한동훈&gt; 그거 아닌 거 아시잖아요. 그리고 이렇게 말씀드릴게요. 대법관은 왜 증언을 한 거죠? 그냥 물 타려고 그러는 거잖아요. 저는 지금 상황에서 이재명 대통령과 민주당이 저러는 걸 이해는 해요. 왜냐하면 모욕해서 쫓아내지 않으면 방법이 없는 거예요. 왜냐하면 그게 아니면 정권이 끝날 겁니다. 지금은 헌법 84조에 대해서 재해석과 같이 대법원이 해석을 해서 84조를 동원해서 파기환송을 한 겁니다. 그러니까 이건 고법이 재판을 재개하는 순간 결론은 이미 대법원이 전합체로 유죄가 날 것이고 그럼 이 정권은 그냥 끝납니다. 그런 위기감이 있기 때문에 어떻게든 방법은 그냥 법원을 누르고 조희대 내쫓고 그리고 대법원에 물 타가지고 어떻게든 자기 편 꽂고 이렇게 할 수밖에 없다는 마음은 이해가 가요. 물론 대단히 사악한 동기지만 그런데 저는 오히려 이러다가 어느 순간에 제대로 된 판사가 한 명 나올 거라고 생각합니다. 아니 왜냐하면 이건 그냥 정치권력이 비열하게 사법권을 누르는 거거든요. 그러면 어느 순간 언론에 이런 문자가 갈 거예요. 서울고법 몇호 이재명 사건 재개 그 문자 한 방으로 정권이 끝나거든요. 그걸 그게 두려워서 지금 그 두려움 때문에 이렇게 무서워서 이러는 거라고 저는 봐요. 그런데 그런 혼란이 올 가능성이 저는 점점 오히려 이렇게 하면 더 커진다고 봐요. 국민들과 판사들이 볼 때 뭐라고 보겠어요? 야 이거는 뭐 깡패도 아니고 이렇게 보겠죠. 이게 서부지법 폭도랑 뭐가 다르냐라고 하겠죠. 저는 근데 이러면서 좀 걱정되는 건 제가 2월에 낸 국민이 먼저입니다. 책에도 썼지만 저는 이 상황을 예상했어요. 이 방법밖에 없거든요. 그런데 이 상황에서 결국 저는 굉장히 혼란이 있을 거라고 봐요. 저는 분명히 법원에서 제대로 된 판사가 이 재개할 거라고 봅니다. 재개를 안 하는 건 법원 입장에서는 그냥 이 권력에 눌린 체제를 인용하는 게 되거든요. 지금은 중단된 게 없습니다. 제 다음 기일을 지정하지 않고 있을 뿐이죠. 그러면 그럼 이 상황에서 재개한다. 그럼 민주당이 순순히 여기까지군 하고 내려오겠습니까? 그럴 리 없잖아요. 그럼 민주당도 계엄을 한다든가 뭐 이런 식의 내란 상황을 만들 내전 상황을 만들 거라고 저는 생각해요. 지금 그 밑밥을 깔고 있는 거고요. 저는 그런 면에서 보면 지금 상황을 대단히 우려스럽게 봅니다. 조희대라는 사람 한 명을 가지고 공격하는 게 아니라 이건 대한민국 사법 시스템을 흔들어서 정권을 유지하겠다라는 생각이다라고 생각합니다. ◇ 박재홍&gt; 한동훈 전 대표 모시고 오랜만에 말씀 들었는데 굉장히 격정적으로 말씀해 주셔서 많은 분들이 잘 들었다라는 말씀을 주시는데 오늘 일단 여기까지 말씀 듣겠습니다. 고맙습니다, 대표님. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 홍혁의 hyukeui1@nate.com 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이번엔 일본 김치?\"…독일 국민마트 또 김치 표기 논란[이런일이] - 전 야구 국가대표 조용훈, 부천 아파트 옥상서 추락사 - 김종국, 아내 실루엣 나왔다고 영상 삭제? \"그 정도로 정신 나간 놈 아냐\" - \"김현지 그 학교 졸업했냐\"…김 실장 졸업 추정 고교에 강압 문의 잇따라 - 배우 클라라, 2살 연상 재미교포 사업가 남편과 6년 만에 파경 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이상민 의원 추모",
        "content": "최근 우리 곁을 떠난 이상민 의원을 추모하며 그의 정치적 삶을 되돌아보는 시간이었습니다. 한동훈 전 대표는 이상민 의원을 '대단한 정치인'으로 평가하며, 개인적인 손익을 넘어 국민과 명분을 중시했던 그의 모습을 높이 샀습니다. 민주당에서 5선을 지낸 그를 국민의힘으로 영입하는 과정에서 '명분 있는 정치'를 함께 해보자고 의기투합했으나, 국민의힘 입당 후 좌우 양극단에서 겪었던 어려움과 고생을 생각하면 안타까운 마음을 금할 수 없습니다. 특히 20살의 막내 자녀를 둔 유족들의 슬픔에 깊은 위로를 전하며, 최근 민심 경청을 위한 대전 방문을 제안했던 터라 더욱 마음이 아프다고 밝혔습니다. 그의 갑작스러운 별세는 많은 이들에게 큰 슬픔과 아쉬움을 안겼으며, 그의 정치적 유산은 오래도록 기억될 것입니다."
      },
      {
        "title": "부동산 정책 '사다리 걷어차기'",
        "content": "정부가 발표한 11.5 부동산 대책에 대해 한동훈 전 대표는 '이러다 나라 망한다'는 강한 우려를 표했습니다. 문재인 정부의 부동산 정책 실패로 정권을 잃었음에도 불구하고, 오히려 더 강한 정책을 내놓은 것에 대해 비판의 목소리를 높였습니다. 첫 번째 문제점으로 '사다리 걷어차기'를 지적하며, 이미 집을 가진 정치인들이 앞으로 국민은 집을 사기 어렵다는 메시지를 주는 것은 국민들의 공감을 얻기 어렵다고 분석했습니다. 대출 규제 강화로 인해 현금만으로 집을 사는 것이 사실상 불가능해진 상황에서, 서울 진입이 어렵다는 메시지는 서민들에게 좌절감을 안겨줄 수 있습니다. 더불어민주당의 일부 의원들이 자신들은 서초동 고가 아파트를 대출받아 구입하면서 일반 국민들에게는 대출을 막는 이중적인 태도를 보인다고 비판하며, 이러한 '내로남불'식 정책은 국민적 분노를 살 수밖에 없다고 지적했습니다. 부동산 정책 실패는 국가 경제 전반에 큰 영향을 미치므로, 신중하고 합리적인 접근이 필요함을 강조했습니다."
      },
      {
        "title": "무능한 부동산 대책 후폭풍",
        "content": "한동훈 전 대표는 정부의 부동산 정책을 '무능'하다고 맹비난했습니다. 토지거래허가제 확대, 대출 금지, 그리고 세금 폭탄 예고 등 일련의 조치들이 의도와 달리 부동산 가격 상승과 전월세 값 폭등을 불러올 것이라고 예측했습니다. 특히 토지거래허가제가 예외적인 조치에서 원칙으로 변경됨으로써, 개인의 재산권 행사에 과도한 제약이 가해지고 시장이 왜곡될 것이라고 경고했습니다. 이러한 규제 강화는 오히려 강남 3구와 같은 핵심 지역의 신고가 상승을 견인할 수 있으며, 실수요자들의 주거 안정을 해칠 수 있다고 우려했습니다. 또한, 전세 물량 감소로 인한 월세 가격 상승은 서민들의 주거 부담을 가중시킬 것이라고 분석했습니다. 정부의 과도한 시장 개입은 중국과 같은 국가에서나 통할 법한 방식으로, 우리나라 시장은 이러한 개입에 대해 보복할 것이라고 예측하며, 이번 정책이 과거와는 차원이 다른 '혁명적인 조치'가 될 것이라고 강하게 비판했습니다. 부동산 시장의 안정화보다는 오히려 큰 혼란을 야기할 수 있는 '무능한 정책'에 대한 우려를 표명했습니다."
      },
      {
        "title": "민주당 의원들의 위선적 태도",
        "content": "한동훈 전 대표는 부동산 정책을 둘러싼 더불어민주당 의원들의 태도를 '위선적'이라고 비판했습니다. 수도권 지역구에 많은 의석을 가진 민주당 의원들이 부동산 정책 확대에 대해 적극적으로 찬성 입장을 밝히지 않고 오히려 침묵하거나 우회하는 행태를 보인다고 지적했습니다. 자신들은 서울에 집을 가지고 있으면서도, 국민들에게는 집을 사기 어렵게 만드는 정책을 추진하는 것에 대해 비판의 목소리를 높였습니다. 특히 김태년, 진성준, 김병기 의원 등 수도권 의원들에게 해당 지역구가 토지거래허가제 대상이 되는 것에 대해 공개적으로 찬성할 수 있는지 질문하며, 그들의 속내를 드러내지 않는 이유가 무엇인지 따져 물었습니다. 민주당 의원들조차 이 정책의 문제점을 인지하고 있다는 증거라며, 이러한 '꼼수'와 '위선'은 국민들의 불신을 더욱 키울 뿐이라고 강조했습니다. 명확한 입장을 밝히지 않고 눈치만 보는 민주당 의원들의 행태는 정책의 정당성을 더욱 의심하게 만들 뿐입니다."
      },
      {
        "title": "정교함 없는 세금 폭탄",
        "content": "한동훈 전 대표는 진성준 의원이 언급한 보유세 인상론에 대해 '정교함 없는 세금 폭탄'이라고 맹비난했습니다. 토지거래허가제 확대, 대출 규제 강화에 이어 세금 폭탄까지 언급하는 것은 현금 부자들만 부동산을 소유하라는 것과 다름없다고 지적했습니다. 부동산 시장의 움직임에 대한 깊이 있는 고민 없이, 단순히 세금으로만 해결하려는 '운동권적 판단'이라고 비판했습니다. 부동산은 단순히 투기 대상이 아닌 국민들의 삶의 터전이자 소중한 재산인데, 이러한 계획을 '얕은 판단'으로 무너뜨리고 있다고 개탄했습니다. 또한, 이 정책에 대해 찬성하는 사설이나 칼럼, 심지어 한겨레 등 언론에서도 비판적인 시각이 많은데, 민주당 의원들조차 공개적으로 찬성하지 못하는 이유가 무엇인지 의문을 제기했습니다. 명확한 근거와 합리적인 논리 없이 추진되는 부동산 세제 강화는 시장에 큰 혼란을 야기할 것이라고 경고했습니다."
      },
      {
        "title": "김병기 아파트 갭 투자 논란",
        "content": "김병기 민주당 원내대표의 아파트 갭 투자 의혹에 대해 한동훈 전 대표는 국민들의 분노를 더욱 키울 수 있다고 지적했습니다. 김병기 의원이 '알뜰살뜰 모은 돈으로 아파트를 샀다'고 해명했지만, 이는 민주당 정치인들만 알뜰살뜰하게 살고 일반 국민들은 그렇지 않다는 오해를 불러일으킬 수 있다고 분석했습니다. 그의 해명이 오히려 국민들의 분노를 키우는 이유는, 현재 추진되는 부동산 정책이 아무리 알뜰살뜰하게 살아도 김병기 의원처럼 고가의 아파트를 소유하기 어렵게 만들기 때문입니다. 36억 원짜리 아파트를 직장 생활을 모아 대출 없이 살 수 있는 사람은 극소수이며, 대부분의 서민들은 꿈도 꾸기 어려운 상황입니다. 이러한 상황에서 '나는 알뜰살뜰 살았다'는 해명은 공감을 얻기 어렵고, 오히려 '자기들만 잘 살고 국민들은 어렵게 살라'는 메시지로 해석될 수 있다고 비판했습니다. 국민들은 자신들의 노력을 존중받고, 합리적인 계획을 세워 내 집 마련의 꿈을 이룰 수 있기를 기대하지만, 이러한 정책과 일부 정치인들의 행태는 국민들의 꿈을 짓밟는 것이라고 지적했습니다."
      },
      {
        "title": "수사 외압 의혹과 대통령의 책임",
        "content": "최근 대통령의 '마약 수사 외압 의혹'에 대한 조사 지시에 대해 한동훈 전 대표는 '망상'에 기반한 '불법적인 짓'이라고 강하게 비판했습니다. 백해룡 경정의 주장 자체가 현실성이 떨어지는 SF 소설과 같다며, 현직 대통령이 이를 덥석 물고 수사 전결권을 부여한 것은 '격노 공개'보다 더 나쁘다고 지적했습니다. 수사권은 국가 권력 중 가장 폭력적인 권한으로, '묻지마 칼부림'과 같은 행태는 절대 용납될 수 없다고 강조했습니다. 이재명 대통령과 민주당이 백해룡 경정의 '망상'을 알고 있음에도 불구하고, 승진 누락이라는 약점을 이용하여 그에게 칼을 쥐여준 것은 '아픈 사람을 이용하는 것'이라고 비난했습니다. 이는 과거 청담동 술자리 의혹 때와 유사하게, 근거 없는 의혹을 이용해 정권 유지를 시도하는 행태라고 분석했습니다. 대통령은 자신이 보증한 백해룡 경정의 망상에 대해 책임져야 하며, 도망가지 말고 끝까지 진실을 밝혀야 한다고 촉구했습니다. 수사팀 구성이 지연되고, 백해룡 경정의 주장에도 명확한 근거가 나오지 않는 상황에서 대통령의 책임론은 더욱 커질 수밖에 없다고 강조했습니다."
      },
      {
        "title": "사법부 흔드는 '정치적 술수'",
        "content": "한동훈 전 대표는 대법원 현장 검증 사태를 '사법 파동' 수준으로 규정하며 강력히 비판했습니다. 서영교 의원을 비롯한 민주당 법사위원들이 대법관들을 모욕하고 법원을 침탈한 행위는, 마음에 들지 않는 판결을 내렸다는 이유로 법원을 때린 서부지법 사태와 본질적으로 다르지 않다고 지적했습니다. 특히 자신들의 보스나 정권을 유지하기 위한 직접 당사자들이 이러한 행위를 하는 것은 도저히 용납될 수 없다고 강조했습니다. 대법관 증원을 통해 '물 타기'를 시도하려는 시도는 사법부의 독립성을 훼손하고, 헌법 84조 해석을 통해 정권을 유지하려는 '사악한 동기'에서 비롯된 것이라고 분석했습니다. 이러한 정치적 술수가 결국 제대로 된 판사의 판단을 이끌어내고, 정권의 몰락을 앞당길 것이라고 예측했습니다. 하지만 이러한 과정에서 발생할 수 있는 혼란과 내전 상황에 대한 우려도 표명하며, 대한민국의 사법 시스템을 흔들어서 정권을 유지하려는 시도는 결코 성공할 수 없을 것이라고 단언했습니다. 국민과 판사들은 이러한 행태를 '깡패'와 다름없다고 볼 것이며, 법원의 독립성과 공정성을 수호해야 한다고 강조했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스에서 한동훈 전 대표는 부동산 정책, 마약 수사 외압 의혹, 그리고 사법부 흔들기 등 현안 전반에 대해 날카롭고 격정적인 비판을 쏟아냈습니다. 그의 발언에서 가장 두드러진 점은 '국민'과 '합리성', '정의'라는 키워드를 중심으로 논리를 전개했다는 것입니다. 부동산 정책에 대해서는 '사다리 걷어차기', '무능', '위선' 등 강도 높은 비난을 퍼부으며, 정책의 본질적인 실패와 그로 인한 후폭풍을 경고했습니다. 마약 수사 외압 의혹에 대해서는 '망상'에 기반한 '정치적 이용'이라고 규정하며, 대통령의 책임을 강하게 물었습니다. 또한, 사법부 흔들기에 대해서는 '사법 파동'으로 규정하며, 정치적 목적을 위해 사법 시스템을 훼손하려는 시도를 강력히 비판했습니다. 그의 발언은 때로는 격정적이었지만, 핵심을 꿰뚫는 분석과 명확한 논리를 바탕으로 하고 있었습니다. 앞으로 한동훈 전 대표의 행보와 그의 비판이 우리 사회에 어떤 영향을 미칠지 주목해 볼 필요가 있습니다. 그의 주장이 일부 과격하게 느껴질 수 있지만, 그 속에 담긴 문제의식은 분명 진지하게 받아들여야 할 부분이라고 생각합니다. 특히 부동산 정책의 실패와 그로 인한 서민들의 고통, 그리고 정치권의 도덕성 문제는 우리 사회가 시급히 해결해야 할 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03414?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#부동산정책",
      "#토지거래허가제",
      "#세금폭탄",
      "#이재명",
      "#사법부",
      "#정치",
      "#뉴스",
      "#인터뷰",
      "#CBS한판승부"
    ]
  },
  {
    "type": "pol",
    "title": "캄보디아와 합동대응TF 꾸려…총 64명 오늘 송환",
    "newTitle": "캄보디아 온라인 사기 납치 대응 합동 TF 출범 64명 한국 송환",
    "article": "핵심요약 한인 전담 경찰관 현지에 두는 코리안데스크는 사실상 무산 합동대응 TF로 온라인 사기와 납치, 감금 등에 대응 김진아 외교부2차관, 박성주 경찰청 국가수사본부장을 비롯한 정부 합동대응팀 구성원들이 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지에서 팡 나렌 온라인스캠대응위 사무차장(오른쪽 첫번째 파란 셔츠)의 설명을 듣고 있다. 연합뉴스 한국과 캄보디아 정부가 '코리안 데스크' 대신 합동 대응 태스크포스(TF)를 꾸려 캄보디아 내 온라인 사기 및 납치·감금 사건에 함께 대응하기로 했다. 정부합동대응팀을 이끄는 김진아 외교부 2차관은 17일(현지시간) 프놈펜에 있는 주캄보디아 한국대사관에서 브리핑을 열고 \"오늘 써 소카 캄보디아 부총리 겸 내무부 장관과 면담에서 합의했다\"며 이같이 밝혔다. 김 2차관은 \"TF의 정식 명칭과 운영 방식 등 구체적 사안은 다음 주 캄보디아 경찰청과 한국대사관이 논의하기로 했다\"고 전했다. 이어 \"TF 회의를 정례화해 양국 경찰이 수사 과정에서 정보와 증거를 공유하는 등 공조할 것\"이라며 \"범죄에 연루된 한국인의 조기 송환 등을 위한 정보 교환도 할 예정\"이라고 덧붙였다. 김 2차관은 써 부총리가 현지 전국 경찰서에 \"범죄 단지를 대대적으로 수색하고 한국인을 발견하면 즉각 구조하라\"고 지시했다고 전했다. 또 한국인이 자국에서 범죄에 연루돼 추방되면 재입국을 막는 '블랙리스트' 명단을 만들겠다는 입장을 한국에 밝혔다. 이에 김 2차관은 써 부총리에게 \"캄보디아 경찰 당국의 수사 역량을 더 강화하기 위해 개발 협력 사업을 적극적으로 검토하겠다\"며 \"한국이 보유한 범죄 대응 관련 정보도 캄보디아 측에 제공하겠다\"고 답했다. 다만 한국 경찰이 설치하기로 한 한인 사건 처리 전담 경찰관을 현지에 두는 '코리안데스크'는 사실상 무산됐다. 이날 브리핑에 함께 참석한 박성주 국가수사본부장은 \"코리안 데스크 설치가 안 됐다기보다는 확장된 개념으로 양국이 서로 이해한 게 TF\"라며 \"명칭에 연연할 필요는 없다\"고 말했다. 그는 지난 8월 캄보디아 범죄단지에서 고문당해 사망한 한국인 대학생 사건과 관련해서는 \"한국에서 추가로 대포통장 모집책 2명을 검거해 조사하고 있다\"고 밝혔다. 그러면서 \"한국인 대학생의 시신 부검은 오는 20일 프놈펜 사원에서 양국이 공동으로 할 예정\"이라며 \"신속히 화장해 유해를 한국으로 송환하기로 캄보디아 측과 합의했다\"고 덧붙였다. 박 본부장에 따르면 캄보디아 구금 한국인 송환자는 모두 64명이다. 이들은 18일 오전 0시 30분에 전세기를 타고 출발, 한국 시간으로 오전 8시 인천공항에 도착할 예정이다. 박 본부장은 \"이번에 송환될 64명의 구체적 역할과 각자 조직 내 비중은 한국에서 조사해야 한다\"면서도 \"한국에서 200억원대와 10억원대 피해를 낸 조직에 연루된 인물들도 있다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박초롱 기자 pcr@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이번엔 일본 김치?\"…독일 국민마트 또 김치 표기 논란[이런일이] - 전 야구 국가대표 조용훈, 부천 아파트 옥상서 추락사 - 김종국, 아내 실루엣 나왔다고 영상 삭제? \"그 정도로 정신 나간 놈 아냐\" - \"김현지 그 학교 졸업했냐\"…김 실장 졸업 추정 고교에 강압 문의 잇따라 - 배우 클라라, 2살 연상 재미교포 사업가 남편과 6년 만에 파경 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 합동대응TF",
        "content": "한국과 캄보디아 정부가 캄보디아 내에서 발생하는 온라인 사기, 납치, 감금 등 강력 범죄에 공동으로 대응하기 위해 합동 대응 태스크포스(TF)를 구성하기로 합의했습니다. 당초 한국 경찰이 추진했던 '코리안 데스크' 설치는 사실상 무산되었으나, 이는 TF라는 확장된 개념으로 양국 간의 긴밀한 협력을 이끌어낼 것으로 기대됩니다. 외교부 김진아 2차관과 경찰청 박성주 국가수사본부장을 비롯한 정부 합동대응팀은 캄보디아 프놈펜 인근의 범죄단지를 직접 방문하여 현지 상황을 파악하고, 캄보디아 관계자들과 협력 방안을 논의했습니다. 이번 합동 대응 TF는 양국 경찰이 수사 과정에서 필요한 정보와 증거를 공유하고, 범죄에 연루된 한국인의 신속한 송환을 위한 협력도 강화할 예정입니다. 이를 통해 캄보디아 내 한국인 대상 범죄를 효과적으로 예방하고 대응하는 데 큰 역할을 할 것으로 보입니다. 특히, 캄보디아 부총리의 현지 경찰서 대상 범죄 단지 수색 및 한국인 즉각 구조 지시는 이번 TF 활동에 대한 캄보디아 측의 강력한 의지를 보여줍니다. 또한, 범죄 연루 한국인의 재입국을 막기 위한 블랙리스트 명단 작성 방안도 논의되어, 재범 방지 노력도 강화될 전망입니다. 이러한 협력은 캄보디아 내 한국인들의 안전을 확보하는 데 중요한 진전이 될 것입니다. 캄보디아 온라인 사기, 캄보디아 납치, 캄보디아 감금, 합동대응 TF, 코리안 데스크 무산."
      },
      {
        "title": "TF 운영 및 정보 공유",
        "content": "새롭게 구성될 합동 대응 태스크포스(TF)의 구체적인 운영 방식과 명칭 등은 다음 주 캄보디아 경찰청과 주캄보디아 한국대사관 간의 실무 논의를 통해 확정될 예정입니다. 이번 TF의 핵심은 양국 경찰 간의 정례적인 회의를 통해 수사 정보와 증거 자료를 투명하게 공유하는 데 있습니다. 이를 통해 캄보디아에서 발생하는 한국인 관련 범죄 사건에 대한 수사 역량을 한층 강화하고, 범죄 단체의 활동을 조기에 차단하는 데 집중할 것입니다. 또한, 범죄에 연루된 한국인의 신속한 조사 및 귀국 절차를 지원하고, 캄보디아 현지에 구금된 한국인의 송환을 위한 정보 교환도 활발하게 이루어질 것입니다. 캄보디아 경찰 당국의 수사 역량 강화를 위해 한국이 보유한 범죄 대응 관련 정보 및 개발 협력 사업 지원 방안도 적극적으로 검토될 예정입니다. 이는 캄보디아 내 한국인 대상 범죄 증가 추세에 대응하고, 한국인의 해외 안전을 강화하려는 정부의 의지를 반영하는 것입니다. 캄보디아 온라인 사기 예방 및 대응, 한국인 범죄 피해 예방, 캄보디아 치안 강화."
      },
      {
        "title": "한국인 대학생 사건 진상 규명",
        "content": "캄보디아 범죄단지에서 발생했던 한국인 대학생 고문 사망 사건과 관련하여 한국 경찰은 추가적인 수사를 진행하고 있습니다. 사건과 연루된 대포통장 모집책 2명을 한국에서 검거하여 조사를 진행 중이며, 사건의 진상 규명과 책임자 처벌에 만전을 기하고 있습니다. 오는 20일에는 캄보디아 프놈펜 사원에서 양국 관계자들이 참여한 가운데 공동으로 시신 부검을 진행할 예정입니다. 부검 후에는 신속하게 시신을 화장하여 유해를 한국으로 송환하기로 캄보디아 측과 합의했습니다. 이러한 조치는 한국인 대학생 사건의 철저한 진상 규명을 통해 유사 범죄의 재발을 방지하고, 피해자 유가족의 슬픔을 위로하고자 하는 노력의 일환입니다. 캄보디아에서 발생하는 강력 범죄에 대한 경각심을 높이고, 해외 한국인의 안전 보호에 대한 중요성을 다시 한번 일깨우는 계기가 될 것입니다. 한국인 사망 사건, 캄보디아 범죄단지, 공동 부검, 유해 송환."
      },
      {
        "title": "캄보디아 구금 한국인 송환",
        "content": "현재 캄보디아에 구금되어 있는 한국인 64명은 전세기를 통해 한국으로 송환될 예정입니다. 이들은 18일 오전 0시 30분에 출발하여 한국 시간으로 오전 8시에 인천공항에 도착할 예정입니다. 이번 송환 대상자들은 캄보디아에서 발생한 각종 범죄 조직에 연루된 인물들로, 한국에서 200억원대와 10억원대 피해를 낸 조직에 가담한 인물들도 포함되어 있는 것으로 파악되었습니다. 한국으로 송환된 후에는 각자의 구체적인 역할과 조직 내 비중 등을 면밀히 조사할 계획입니다. 이번 대규모 송환은 캄보디아 내 한국인 범죄 문제의 심각성을 보여주는 동시에, 캄보디아 정부와의 긴밀한 협력을 통해 한국인 범죄자들을 국내로 데려와 법적 책임을 묻겠다는 한국 정부의 강력한 의지를 보여줍니다. 캄보디아 송환, 한국인 범죄 조직, 대포통장 모집책, 해외 범죄자 송환."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 정부와의 합동 대응 TF 구성 소식은 캄보디아 내 한국인 대상 범죄 증가에 대한 우려가 커지는 상황에서 매우 시의적절한 조치라고 생각합니다. '코리안 데스크' 설치가 무산된 점은 아쉽지만, TF라는 보다 포괄적인 협력 체계를 구축함으로써 실질적인 성과를 거둘 수 있기를 기대합니다. 특히 양국 경찰 간의 정보 공유와 수사 공조 강화는 캄보디아 현지에서 발생하는 온라인 사기, 납치, 감금 등 강력 범죄에 효과적으로 대응하는 데 결정적인 역할을 할 것입니다. 또한, 캄보디아 구금 한국인 64명의 대규모 송환은 범죄 예방 효과와 함께, 캄보디아 내 한국인 사회의 건전성 확보에도 기여할 것으로 보입니다. 한국인 대학생 사건의 철저한 진상 규명과 책임자 처벌은 유사 범죄 재발 방지 및 피해자 유족의 명예 회복을 위해 반드시 필요하며, 공동 부검과 유해 송환 절차를 원만히 진행하는 것이 중요합니다. 캄보디아와의 지속적인 협력을 통해 한국인의 해외 안전을 더욱 굳건히 구축해 나가기를 바랍니다. 캄보디아 치안, 한국인 안전, 해외 범죄 대응, 국제 공조 강화, 캄보디아 범죄 근절."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00280?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#온라인사기",
      "#납치감금",
      "#합동대응TF",
      "#한국외교부",
      "#한국경찰",
      "#범죄대응",
      "#코리안데스크",
      "#정보공유",
      "#범죄피해"
    ]
  },
  {
    "type": "pol",
    "title": "캄보디아 구금 한국인 송환 작전 [사진잇슈]",
    "newTitle": "캄보디아 한국인 64명 국내 송환 사이버 범죄 혐의 수사",
    "article": "인터폴 적색수배자 포함 대규모 피의자 송환 캄보디아에서 불법 사이버 범죄에 가담한 혐의로 구금됐던 한국인 64명이 18일 오전 전세기를 통해 국내로 송환됐다. 이들은 모두 기내에서 체포돼 경찰에 의해 각 관할 경찰서로 압송됐다. 송환된 이들은 보이스피싱, 로맨스 스캠 등 전자금융 사기에 가담한 혐의를 받으며, 대부분은 캄보디아 프놈펜 인근 ‘웬치’ 범죄단지에서 검거됐다. 일부는 스스로 신고해 구출된 피해자 출신으로 알려졌다. 경찰은 이들을 송환하기 위해 전세기를 투입하고 경찰관 190여 명을 동승시켰으며, 인천국제공항에도 기동대와 대응 인력 215명을 배치해 삼엄한 경비를 펼쳤다. 이들 중에는 인터폴 적색수배자도 포함돼 있으며, 경찰은 범죄 경위와 국내 공범 여부 등을 집중 수사할 예정이다. 이번 작전은 단일 국가 기준 역대 최대 규모의 해외 피의자 송환 사례로, 한국 경찰이 전세기를 동원한 세 번째 송환 작전이기도 하다. 최주연 기자 juicy@hankookilbo.com 관련기사 - [단독] 캄보디아서 구조 요청 청년 '처벌 두렵지만 너무 끔찍' - '싱싱한 낙지, 선착순!' 이 연예인이 '식당' 열자 벌어진 일 - 홍진경, 절친 故 최진실 묘소 찾아 추모… '정 많던 언니' - 붉은 말?… 이효리 메이크업 예능, '흑백요리사' 뛰어넘을까 - 부동산 민심 어디로 향할까... '文 트라우마' 떠는 與, 역전 노리는 野 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 64명 송환",
        "content": "캄보디아에서 불법 사이버 범죄에 가담한 혐의로 구금되었던 한국인 64명이 드디어 국내로 송환되었습니다. 이들은 18일 오전 전세기를 타고 인천국제공항을 통해 입국했으며, 기내에서 즉시 체포되어 각 관할 경찰서로 압송되었습니다. 이번 송환 작전은 캄보디아의 특정 범죄단지에서 이루어졌으며, 이들은 주로 보이스피싱, 로맨스 스캠과 같은 전자금융 사기에 연루된 혐의를 받고 있습니다. 일부 송환자들은 범죄에 가담한 것이 아니라 피해자였지만, 끔찍한 상황에 놓여 스스로 신고한 것으로 알려져 안타까움을 더했습니다. 경찰은 이들을 안전하게 국내로 데려오기 위해 대규모 인력과 전세기를 동원하는 등 철저한 준비를 거쳤습니다."
      },
      {
        "title": "인터폴 적색수배 포함",
        "content": "이번에 송환된 64명 중에는 인터폴 적색수배자도 포함되어 있어 사건의 심각성을 더합니다. 인터폴 적색수배는 국제적으로 수배 중인 범죄인에 대한 체포 및 인도 요청을 의미하며, 이들이 국내로 송환됨으로써 그동안 국제 사회의 추적을 피해왔던 범죄 행각에 대한 수사가 본격화될 것으로 보입니다. 경찰은 송환된 피의자들을 대상으로 범죄 경위를 면밀히 조사하고, 국내 공범이 있는지 여부도 집중적으로 수사할 계획입니다. 이러한 대규모 피의자 송환은 해외에서 발생한 한국인 범죄에 대한 한국 경찰의 강력한 의지를 보여주는 사례입니다."
      },
      {
        "title": "역대 최대 규모 송환",
        "content": "이번 캄보디아발 한국인 64명 송환 작전은 단일 국가 기준으로 역대 최대 규모의 해외 피의자 송환 기록을 세웠습니다. 과거에도 한국 경찰이 해외에서 범죄를 저지른 피의자를 송환하기 위한 노력을 해왔지만, 이번처럼 대규모 인원을 한 번에 데려오는 경우는 매우 이례적입니다. 이는 한국 경찰의 해외 범죄 대응 능력 강화와 국제 협력의 성과를 보여주는 중요한 사례로 평가받고 있습니다. 특히 이번 작전은 한국 경찰이 전세기를 직접 동원하여 피의자들을 송환한 세 번째 사례이기도 합니다."
      },
      {
        "title": "철통 경비 속 송환",
        "content": "캄보디아에서 송환된 64명의 피의자들은 인천국제공항에 도착하자마자 즉각 체포되어 경찰의 삼엄한 경비 속에 각 경찰서로 인계되었습니다. 공항에는 경찰 기동대와 대응 인력 215명이 배치되어 만일의 사태에 대비했으며, 송환 작전에는 경찰관 190여 명이 동승하는 등 대규모의 인력이 투입되었습니다. 이러한 철통 경비는 송환 과정의 안전을 확보하고, 피의자들이 추가적인 범죄를 저지르거나 도주하는 것을 방지하기 위한 조치입니다. 캄보디아 현지에서의 검거부터 한국으로의 송환까지, 모든 과정이 치밀하게 계획되고 실행되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 대규모 한국인 피의자가 송환된 이번 사건은 해외에서의 한국인 범죄, 특히 전자금융 사기의 심각성을 다시 한번 일깨워주고 있습니다. 인터폴 적색수배자가 포함된 만큼, 범죄 조직과의 연계 가능성 및 국내 공범 수사가 철저히 이루어져야 할 것입니다. 일부는 피해자 출신으로 구조 요청을 했다는 점은, 범죄 가담자뿐만 아니라 범죄 피해를 입고 해외에서 고통받는 한국인들에 대한 지원과 관심도 필요함을 시사합니다. 한국 경찰의 이번 대규모 송환 작전은 해외 한국인 범죄에 대한 강력한 대응 의지를 보여주었지만, 예방 및 교육을 통한 근본적인 해결책 마련 역시 시급한 과제입니다. 앞으로 이러한 사건이 재발하지 않도록 국제 사회와의 공조를 강화하고, 범죄에 가담하거나 피해를 입은 국민들을 위한 실질적인 지원 시스템을 구축해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n06419?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#사이버범죄",
      "#보이스피싱",
      "#로맨스스캠",
      "#인터폴적색수배",
      "#해외피의자송환",
      "#범죄단지",
      "#전자금융사기",
      "#경찰특공대",
      "#역대최대규모"
    ]
  },
  {
    "type": "eco",
    "title": "\"대체 왜 한국 빵값이 제일 비싼거야?\"…이번엔 잡힐까",
    "newTitle": "국내 빵값 고공행진 원인, 공정위 밀가루 업체 담합 의혹 조사 착수",
    "article": "‘빵플레이션’ 심화에 칼빼든 공정위 밀가루 업체 ‘담합 의혹’ 조사 착수 국내 빵값만 유독 비싸다는 비판이 계속되자 공정거래위원회가 국내 주요 밀가루 업체를 대상으로 조사에 착수했다. 설탕에 이어 밀가루 업계의 가격 담합 여부를 본격적으로 들여다본다. 매대에 진열된 베이커리 제품들. 게티이미지뱅크 18일 공정위 등에 따르면 최근 공정거래법 위반 혐의로 대한제분·CJ제일제당·사조동아원·대선제분·삼양사·삼화제분·한탑 등 7개 제분사에 조사관을 보내 현장조사를 진행했다. 공정위는 이들이 가격 협의나 출하 조정 등 짬짜미 여부를 입증하기 위한 자료를 확보하는 것으로 알려졌다. 국내 제분 시장은 CJ제일제당, 대한제분, 사조동아원이 약 70% 이상을 차지하고 있다. 이번 제분업계 조사는 빵값 고공행진을 뜻하는 빵플레이션(빵+인플레이션)과 관련한 원재료 시장 전반을 정조준한 것이라는 해석도 나온다. 공정위는 이달 안으로 CJ제일제당·삼양사·대한제당 등 설탕 담합 혐의와 관련한 제재 절차(심사보고서 발송)에 나설 방침이다. 공정위는 앞서 빵의 원재료인 설탕·계란업계에 대한 현장조사도 진행한 바 있다. 이재명 대통령은 지난달 30일 국무회의에서 치솟는 물가와 관련해 업체 간 담합 가능성을 제기하며 공정위의 적극적인 조처를 주문한 바 있다. 이 대통령은 당시 “왜 식료품 물가만 이렇게 많이 오르나”라며 “이는 정부 기능에 문제가 발생했기 때문”이라고 발언하기도 했다. 빵 중위가격 평균 추이. 한국신용데이터(KCD) 제공 실제 빵값은 고공행진 중이다. 9월 소비자물가동향에 따르면 지난달 소비자물가지수는 전년 동월 대비 2.1% 상승했다. 가공식품 중 빵값은 6.5% 올라 전체 물가 대비 가격 상승이 두드러졌다. 빵값은 올해 3월부터 6개월 연속 6%대 상승률을 이어갔고, 국제 곡물가가 안정된 뒤에도 국내 가격은 내려오지 않고 있다. 유명 경제 유튜버 슈카가 지난 8월 빵플레이션에 대응하겠다며 소금빵과 베이글 등을 990원에 팔다가 약 일주일 만에 판매를 중단하며 논란에 불을 지피기도 했다. 당시 자영업자들은 “기존 빵집들이 빵을 비싸게 파는 것처럼 오해하게 했다”고 반발을 이어갔다. 지난 8월 서울 성동구에서 열린 유튜버 ‘슈카월드’의 베이커리 팝업 스토어 ETF베이커리를 찾은 시민들이 990원에 판매되는 소금빵을 고르고 있다. 뉴시스 국내 빵값이 해외 주요국보다 비싸다는 연구 결과도 있다. 공주대 산학협력단이 공정위 의뢰로 수행한 ‘제빵산업 시장분석 및 주요 규제 경쟁영향평가’ 보고서에 따르면 2023년 기준 한국의 빵 소비자물가지수는 129로, 미국(125), 일본(120), 프랑스(118) 등 주요국보다 높았다는 결과가 나왔다. 2024년 8월 기준 100g당 평균 빵 가격 역시 한국이 703원으로 가장 비쌌다. 주병기 위원장은 지난달 30일 국무회의에서 “빵은 밀가루, 설탕, 우유 등이 주원료인데 원료산업의 시장구조가 독과점적 구조를 가지고 있다”며 “각각 시장이 나름대로 오랫동안 정착된 제도적 특성을 가지고 있는데 검토해보고 개선사항을 찾아볼 필요가 있다”고 말했다. 이어 “설탕 담합 사건의 경우 10월 중 최종 조사 결과가 나올 것”이라며 “밀가루도 국제 가격과 국내 가격 차이가 최근 4년간 30% 이상 증가했기 때문에 이 부분을 집중 모니터링하고 신속하고 엄정하게 조치할 계획”이라고 밝혔다. 김수연 기자 sooya@segye.com ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ “캄보디아 왜 가시나요?” “누구신데요. 왜요?”…30대 이어 또 20대 출국 제지 ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ▶ “대학생 때 알바만 20개”…이찬원, 스타 된 후 후배들 위해 한 일 ▶ “친구 결혼식 간다던 남친, 본인 결혼식이었다” 서울대 출신 여배우 ‘진흙탕 연애’ 고백 ▶ 쌍둥이에 숨겨진 가족사까지…90년대 스타 고백에 모두 놀랐다 ▶ 재혼 아내 늦둥이 임신에 “속내 복잡” 김구라 왜?…뒤늦게 밝힌 이유 ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 전 남편 소개로 재혼한 송옥숙, 두 번째 남편의 '놀라운 정체' ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "빵값 폭등 원인 '빵플레이션'",
        "content": "최근 국내에서 빵값이 심상치 않게 오르고 있다는 비판의 목소리가 높아지고 있습니다. 이러한 현상을 '빵플레이션'이라고 부르며, 마치 빵 가격이 고의적으로 부풀려지고 있다는 의혹까지 제기되고 있습니다. 한국신용데이터(KCD)가 제공한 자료에 따르면, 9월 소비자물가동향에서 빵값은 전년 동월 대비 무려 6.5%나 상승했으며, 이는 전체 물가 상승률을 훨씬 뛰어넘는 수치입니다. 더욱이 빵값은 올해 3월부터 6개월 연속 6% 이상의 높은 상승률을 기록하고 있으며, 국제 곡물 가격이 안정세로 접어들었음에도 불구하고 국내 빵 가격은 전혀 내려올 기미를 보이지 않고 있습니다. 이러한 빵값 고공행진은 단순히 원재료 가격 상승만으로는 설명하기 어려운 측면이 있으며, 소비자들이 체감하는 물가 부담을 더욱 가중시키고 있습니다. 유명 경제 유튜버 슈카가 990원 빵 판매로 큰 반향을 일으켰지만, 이는 오히려 기존 빵집들이 과도하게 가격을 책정하고 있다는 오해를 불러일으키며 자영업자들의 반발을 사기도 했습니다. 빵플레이션 현상은 많은 소비자들이 공감하고 있으며, 그 원인에 대한 사회적 관심이 집중되고 있습니다."
      },
      {
        "title": "공정위, 제분업체 '담합 의혹' 조사 착수",
        "content": "연이은 빵값 폭등에 대한 사회적 우려가 커지면서, 공정거래위원회가 국내 주요 밀가루 업체들을 대상으로 가격 담합 의혹에 대한 조사에 착수했습니다. 대한제분, CJ제일제당, 사조동아원, 대선제분, 삼양사, 삼화제분, 한탑 등 7개 제분사에 조사관을 보내 현장 조사를 진행하며, 이들이 가격 협의나 출하량 조정을 통해 부당 이득을 취했는지 여부를 입증할 자료를 확보하고 있는 것으로 알려졌습니다. 국내 제분 시장은 CJ제일제당, 대한제분, 사조동아원 등 소수 업체가 시장의 약 70% 이상을 차지하는 과점적 구조를 이루고 있어, 담합 가능성에 대한 의혹이 더욱 증폭되고 있습니다. 이번 조사는 빵값 고공행진의 근본적인 원인으로 지목되는 원재료 시장 전반을 정조준한 것으로 해석되며, 공정위는 설탕 담합 혐의에 대한 제재 절차도 이달 안에 마무리할 방침입니다. 이처럼 공정위의 발 빠른 행보는 빵플레이션으로 인한 소비자들의 부담을 덜어주기 위한 강력한 의지를 보여주고 있습니다."
      },
      {
        "title": "해외보다 비싼 빵값, 이유는 과점 구조?",
        "content": "흥미롭게도 국내 빵값이 해외 주요 국가들과 비교했을 때 상대적으로 더 비싸다는 연구 결과가 나왔습니다. 공주대학교 산학협력단이 공정거래위원회 의뢰로 수행한 '제빵산업 시장분석 및 주요 규제 경쟁영향평가' 보고서에 따르면, 2023년 기준 한국의 빵 소비자물가지수는 129로 미국(125), 일본(120), 프랑스(118) 등 주요국보다 높은 수치를 기록했습니다. 또한 2024년 8월 기준으로 100g당 평균 빵 가격 역시 한국이 703원으로 가장 비싼 것으로 나타났습니다. 이러한 결과는 빵의 주원료인 밀가루, 설탕, 우유 등과 관련된 원료 산업의 시장 구조가 독과점적 성격을 띠고 있다는 점과 무관하지 않아 보입니다. 주병기 위원장은 국무회의에서 원료 산업의 시장 구조가 오랫동안 정착된 제도적 특성을 가지고 있으며, 이를 검토하고 개선할 필요가 있다고 지적했습니다. 특히 밀가루의 경우, 국제 곡물 가격이 안정되었음에도 불구하고 국내 가격은 최근 4년간 30% 이상 증가하는 추세를 보여, 공정위는 이 부분을 집중적으로 모니터링하고 있습니다. 해외보다 비싼 빵값의 원인을 분석하는 데 있어 이러한 시장 구조적 문제가 중요한 시사점을 제공하고 있습니다."
      },
      {
        "title": "대통령까지 나선 물가 안정 의지",
        "content": "치솟는 물가 문제에 대해 대통령까지 직접 나서서 강력한 대응 의지를 표명했습니다. 지난달 30일 국무회의에서 이재명 대통령은 식료품 물가 상승률이 유독 높은 점을 지적하며, 업체 간 담합 가능성을 제기하고 공정거래위원회의 적극적인 조처를 주문했습니다. 대통령은 “왜 식료품 물가만 이렇게 많이 오르나”라며, 이는 “정부 기능에 문제가 발생했기 때문”이라고 발언하며 현 상황에 대한 깊은 우려와 함께 정부의 책임 있는 자세를 강조했습니다. 이는 빵플레이션 현상이 단순한 시장 논리를 넘어 사회 전반의 경제적 어려움과 직결되는 문제임을 시사하며, 정부 차원에서 적극적인 개입과 정책적 노력이 필요하다는 점을 분명히 보여주는 것입니다. 공정위의 제분 업체 조사 착수 및 설탕 담합 관련 제재 절차 착수 등은 이러한 대통령의 주문에 대한 구체적인 실행 방안으로 볼 수 있습니다. 정부의 적극적인 개입 의지는 앞으로 물가 안정을 위한 정책 추진에 더욱 탄력이 붙을 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "빵플레이션 현상과 이에 대한 공정위의 조사는 우리 사회가 직면한 복합적인 경제 문제를 단적으로 보여줍니다. 원재료 가격 상승이라는 자연스러운 시장 요인도 있겠지만, 소수 기업의 과점적 지배력과 잠재적인 담합 행위는 소비자들이 정당한 가격으로 상품을 구매할 권리를 침해할 수 있습니다. 특히 필수 소비재인 식료품의 가격이 과도하게 상승하는 것은 저소득층에게 더 큰 타격을 줄 수 있으므로, 공정위의 엄정하고 신속한 조사가 무엇보다 중요하다고 생각합니다. 다만, 이러한 조사 과정에서 건전한 경쟁을 저해하지 않으면서도 소비자 보호라는 궁극적인 목표를 달성할 수 있는 균형 잡힌 정책이 필요합니다. 장기적으로는 경쟁을 촉진하고 시장의 투명성을 높이는 구조적인 개선 방안을 함께 모색해야 할 것입니다. 또한, 이번 기회를 통해 소비자들이 가격 결정 과정에 대한 이해를 높이고, 합리적인 소비 문화를 형성하는 노력도 병행되어야 할 것입니다. 빵플레이션 현상은 단순히 빵값의 문제가 아니라, 우리 경제의 투명성과 공정성에 대한 중요한 질문을 던지고 있으며, 이에 대한 사회 전체의 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n04050?mid=n1006",
    "hashTag": [
      "#빵값담합",
      "#공정위조사",
      "#밀가루가격",
      "#빵플레이션",
      "#제분업계",
      "#국제가격",
      "#물가안정",
      "#식료품가격",
      "#경쟁제한",
      "#소비자가격"
    ]
  },
  {
    "type": "eco",
    "title": "'쿠팡 거지' 신조어까지…한복 블랙컨슈머 '도 넘었다'",
    "newTitle": "명절 한복 반품 늘어 쿠팡 블랙컨슈머 논란",
    "article": "사진은 기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] \"쿠팡 반품센터는 애들 한복 대여샵이다. 한복만 100벌 넘게 접었다.\" 최근 한 사회관계망서비스(SNS) 이용자는 쿠팡 물류센터에서 일한 경험을 소개하면서 일부 이용자들의 반품 행태를 이 같이 꼬집었다. 18일 업계에 따르면 이커머스의 배송 서비스 경쟁이 격해지는 가운데 무료 반품과 환불을 노린 '블랙컨슈머'들의 얌체 행동도 늘고 있다. 특히, 명절 시즌에 수요가 몰리는 아동 한복은 유아들의 성장 발달이 빨라 한 두 계절만 입을 수 있다는 특성 때문에 한 번 입힌 후 반품하는 사례는 더욱 많은 것으로 파악된다. 명절 이후 유아동 한복 반품이 늘어난다는 SNS 게시글에는 \"이쯤 되면 쿠팡도 한복 대여 사업을 해 보는 건 어떻겠냐\"는 댓글이 달려 큰 호응을 얻었다. 또 다른 이용자는 \"양심 불량인 사람들이 많아서 반품 정책을 바꿀 필요가 있다\"고 지적했다. 앞서, 음식물은 반품 대신 폐기 처리 후 환불이라는 점을 악용한 블랙컨슈머 중에서는 수 천만원의 부당이득을 취한 혐의로 실형을 선고 받은 사례도 있다. 쿠팡의 경우 와우 회원 혜택으로 무제한 반품 및 교환·환불 정책을 내세우고 있어서 이를 악용한 블랙컨슈머를 지칭하는 '쿠팡 거지'라는 신조어까지 등장할 정도다. 쿠팡 관계자는 \"고객이 환불·교환을 신청할 때 한복은 소재 특성 상 쉽게 오염될 수 있는 상품으로, 착용 후에는 반품이 불가능하다는 안내는 하고 있다\"면서 \"한복 뿐만 아니라 다른 상품 환불도 남용이 발생하지 않도록 상시 모니터링 중\"이라고 말했다. wonder@fnnews.com 정상희 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "블랙컨슈머 급증",
        "content": "이커머스 시장의 성장과 함께 무료 반품 및 환불 정책을 악용하는 블랙컨슈머들의 얌체 행동이 사회적 문제로 떠오르고 있습니다. 특히 명절 시즌에 수요가 몰리는 아동 한복의 경우, 착용 후 바로 반품하는 사례가 빈번하게 발생하여 물류센터 직원들의 업무 부담을 가중시키고 있습니다. 이러한 행태는 일부 온라인 커뮤니티에서도 화제가 되며 '쿠팡 반품센터는 애들 한복 대여샵'이라는 자조적인 표현까지 등장할 정도입니다. 성장 발달이 빠른 유아동의 특성상 한두 번 입고 말 한복을 구매 후 반품하는 행위는 분명한 악용 사례이며, 이러한 블랙컨슈머들의 증가로 인해 이커머스 업계의 건강한 소비 생태계가 위협받고 있다는 지적이 나오고 있습니다. 이커머스 배송 경쟁 심화 속에서 발생되는 이러한 반품 악용 문제는 이제 단순히 개인의 양심 문제를 넘어 사회 전반의 문제로 인식해야 할 시점입니다."
      },
      {
        "title": "한복 반품 문제 심각",
        "content": "온라인 쇼핑몰에서 구매한 아동 한복이 명절 시즌 이후 집중적으로 반품되는 현상이 두드러지고 있습니다. 이는 유아동의 빠른 성장 때문에 한복을 한두 번 입고 보관하게 되는 경우가 많기 때문인데, 이를 악용하여 착용 후 바로 반품하는 사례가 급증하고 있습니다. 이러한 상황에 대해 한 온라인 커뮤니티 이용자는 '쿠팡도 이제 한복 대여 사업을 해야 하는 것 아니냐'는 제안을 할 정도로 심각성을 강조했습니다. 실제로 일부 이용자들은 이러한 반품 정책을 악용하여 양심 불량 행위를 일삼고 있으며, 이는 쿠팡과 같은 대형 이커머스 업체의 무료 반품 정책이 오히려 이러한 블랙컨슈머들의 행동을 부추기는 요인이 되고 있다는 비판도 제기됩니다. 이처럼 착용한 한복을 다시 반품하는 행태는 정상적인 소비 문화를 저해할 뿐만 아니라, 판매자에게도 금전적, 물리적 손실을 입히는 행위입니다."
      },
      {
        "title": "쿠팡 거지 신조어 등장",
        "content": "쿠팡의 '와우 회원' 혜택으로 제공되는 무제한 반품 및 교환·환불 정책이 일부 이용자들에 의해 악용되면서 '쿠팡 거지'라는 신조어가 등장할 정도로 사회적 문제가 되고 있습니다. 이러한 블랙컨슈머들은 음식물 반품 대신 폐기 처리 후 환불받는 방식으로 수천만원의 부당이득을 취해 실형을 선고받은 사례도 있을 만큼, 환불 정책을 악용한 범죄 행위는 이미 심각한 수준입니다. 특히 명절 시즌에 수요가 급증하는 아동 한복과 같은 품목은 한두 번 착용한 후 반품되는 경우가 많아 더욱 문제가 되고 있습니다. 쿠팡 측에서는 한복의 경우 소재 특성상 착용 후에는 반품이 불가능하다는 안내를 하고 있으며, 다른 상품의 환불 남용 역시 상시 모니터링 중이라고 밝혔지만, '쿠팡 거지'와 같은 신조어의 등장은 이러한 정책 악용이 얼마나 만연한지를 보여주는 방증입니다. 이커머스 업체들은 이러한 블랙컨슈머들의 행태에 대한 더욱 강력한 대응책 마련이 시급한 상황입니다."
      },
      {
        "title": "이커머스 반품 정책 재검토",
        "content": "이커머스 업계의 치열한 경쟁 속에서 고객 유치를 위한 무료 반품 및 환불 정책은 중요한 경쟁력으로 작용하지만, 이는 동시에 블랙컨슈머들의 악용 대상이 되고 있습니다. 특히 아동 한복과 같이 명절 시즌에 수요가 집중되고 착용 후 반품이 용이한 품목에서 이러한 문제가 더욱 두드러집니다. '쿠팡 거지'라는 신조어의 등장과 함께, 이러한 반품 정책의 남용은 이커머스 업체의 운영 비용 증가와 물류 시스템 부담으로 이어집니다. 쿠팡과 같은 업체는 고객에게 착용 후 반품 불가 방침을 안내하고 상시 모니터링을 강화하고 있지만, 근본적인 해결을 위해서는 반품 정책에 대한 보다 심도 있는 재검토와 개선이 필요합니다. 예를 들어, 특정 품목에 대한 반품 제한, 착용 흔적에 대한 명확한 기준 마련, 혹은 악용 사례에 대한 강력한 제재 등 다양한 방안을 고려해야 할 것입니다. 이는 건강한 온라인 쇼핑 문화를 정착시키고 판매자와 소비자 모두에게 이익이 되는 방향으로 나아가기 위한 필수적인 과정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 이커머스 업계에서 벌어지고 있는 블랙컨슈머들의 반품 악용 문제는 단순히 업체만의 문제가 아니라 우리 사회 전체의 소비 문화에 대한 심각한 경고라고 생각합니다. 특히 한복과 같이 계절적이거나 특별한 용도의 상품을 구매 후 착용하고 반품하는 행태는 명백한 소비 윤리 위반이며, 이는 정직하게 소비하는 대다수의 소비자들에게 피해를 전가하는 행위입니다. 쿠팡과 같은 대형 이커머스 업체가 제공하는 편리한 반품 시스템은 분명 소비자에게 큰 혜택이지만, 이러한 혜택이 악용될 경우 결국 업체는 운영 비용 증가를 감당해야 하고, 이는 상품 가격 인상이나 서비스 축소 등으로 소비자에게 다시 부담으로 돌아올 수 있습니다. 따라서 이커머스 업체들은 반품 정책을 더욱 정교하게 다듬고, 악용 사례에 대한 적극적인 대응과 함께 소비자 교육에도 힘써야 할 것입니다. 더불어 소비자는 자신의 행동이 사회 전체에 미치는 영향을 인지하고, 책임감 있는 소비 문화를 만들어 나가는 데 동참해야 할 것입니다. '쿠팡 거지'와 같은 신조어가 더 이상 등장하지 않도록, 성숙한 소비 문화 정착을 위한 우리 모두의 노력이 절실히 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n02778?mid=n1006",
    "hashTag": [
      "#쿠팡반품",
      "#블랙컨슈머",
      "#한복반품",
      "#얌체소비",
      "#이커머스",
      "#반품정책",
      "#쿠팡거지",
      "#환불남용"
    ]
  },
  {
    "type": "eco",
    "title": "\"금보다 낫다\" 엄청난 인기에 동났다…당분간 사기 힘들다는 '실버바'",
    "newTitle": "실버바 구하기 힘들어졌어요 국제 은값 급등에 은행 판매 중단",
    "article": "국제 은 시세가 사상 최고치를 경신하며 국내에서도 실버바 수급에 비상이 걸렸다. 한국금거래소는 시중 주요 은행들에 은 제품 공급 중단을 통보했고, 이에 따라 은행권은 실버바 판매를 중단했거나 중단할 계획이다. 한국금거래소 종로본점에서 관계자가 실버바를 보여주고 있는 모습. 연합뉴스 18일 업계에 따르면 한국금거래소는 KB국민은행, 우리은행, NH농협은행, 신한은행 등 주요 시중은행에 오는 20일부터 내년 1월 1일까지 실버바 공급을 중단하겠다는 방침을 전달했다. 이에 따라 하나은행을 제외한 대부분의 은행에서 은 제품을 구매하기 어려워질 전망이다. 이미 재고가 바닥난 일부 은행은 이보다 앞서 판매를 중단한 상태다. 은행권 관계자는 \"최근 은 가격 상승이 가팔라지면서 실물 투자 수요가 급격히 늘었다\"며 \"수급 상황에 따라 판매 재개 시점은 아직 미정\"이라고 설명했다. 실제로 국제 은값은 연일 상승 곡선을 그리며 시장을 들썩이게 하고 있다. 뉴욕상품거래소(COMEX)에서 거래된 12월물 은 선물 가격은 16일(현지시간) 한때 트로이온스당 52.8달러까지 오르며 역대 최고치를 경신했다. 이는 1980년대 초 '헌트 형제 은 파동' 당시의 최고가를 넘어선 수치다. 금 가격도 고공 행진을 이어가고 있다. 같은 날 국제 금 시세는 장중 4254.8달러를 찍으며 사상 최고치를 새로 썼다. 이에 따라 골드바 공급에도 차질이 빚어지고 있다. 한국조폐공사는 이달부터 내년 1월 1일까지 골드바 전 제품에 대한 공급을 일시 중단한다고 발표했다. 현재 조폐공사 제품을 취급하던 일부 은행은 판매를 중단한 상태며, 한국금거래소와 LS MNM 등 일부 민간 거래소 제품만 제한적으로 유통되고 있다. 이처럼 금과 은 가격이 동시에 뛰는 이유는 안전자산에 대한 선호 증가와 유동성 기대 심리가 겹친 결과로 분석된다. 미국 연방준비제도(Fed)의 금리 인하 가능성과 글로벌 경기 둔화 우려가 맞물리면서 현물 자산에 대한 투자 수요가 몰리고 있는 것이다. 전문가들은 특히 은 가격 상승 여력에 주목하고 있다. 대신증권은 최근 보고서를 통해 \"금보다 은이 유동성 변화에 더 민감하게 반응하는 자산\"이라며 \"저렴한 가격과 상승 탄력성을 고려할 때 은 투자 비중 확대를 고려할 시점\"이라고 밝혔다. 보고서에 따르면 은은 통상 금리 인하 이후 약 1년 반 가량의 시차를 두고 상승세를 보이는 경향이 있다. 유동성 공급이 본격화되는 국면에서는 금보다 더 가파른 가격 상승이 가능하다는 설명이다. 다만 가격 변동 폭이 크기 때문에 리스크 관리가 중요하다는 점도 함께 지적된다. 국내 실물 은 수요가 급증하며 실버바 품귀 현상이 반복되는 가운데, 향후 국제 시세가 안정되지 않는다면 공급 중단은 장기화될 수 있다는 우려도 나온다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ \"여학생처럼 비명 질러\" 우연히 발견한 33억짜리 금목걸이에 대박난 카페 주인 ☞ \"매달 3억씩 보내줘\" 톱가수와 이혼한 전남편 '배우자 부양비' 요구한 이유 ☞ 시금치 왜 이렇게 비쌌나 했더니…수천억 지원 받아놓고 '눈속임 할인' ☞ \"콜라 대신 이것 마셨을 뿐인데\"…4개월 만에 25㎏ 뺀 여성 ☞ \"개돼지라 금방 잊을 것\" 韓 정부 난리에 캄보디아 모집책 '코웃음' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "은값 폭등! 실버바 품귀",
        "content": "국제 은 시세가 사상 최고치를 경신하면서 국내에서도 실버바 수급에 비상이 걸렸습니다. 한국금거래소는 주요 시중은행들에 실버바 공급을 중단한다고 통보했고, 이에 따라 많은 은행들이 실버바 판매를 중단하거나 예정하고 있습니다. KB국민은행, 우리은행, NH농협은행, 신한은행 등은 오는 20일부터 내년 1월 1일까지 실버바 공급이 중단될 예정입니다. 하나은행을 제외한 대부분의 은행에서 은 제품을 구매하기 어려워질 전망이며, 이미 재고가 소진된 일부 은행은 판매를 앞서 중단한 상태입니다. 최근 은 가격 상승이 가팔라지면서 실물 투자 수요가 급격히 늘어난 것이 주요 원인으로 분석됩니다. 판매 재개 시점은 아직 미정으로, 수급 상황에 따라 달라질 것으로 보입니다. 이러한 실버바 품귀 현상은 국제 은 시세의 불안정성을 반영하는 것으로, 투자자들의 주의가 요구됩니다."
      },
      {
        "title": "사상 최고치 은 선물 가격",
        "content": "국제 은 가격이 연일 상승세를 이어가며 시장을 뜨겁게 달구고 있습니다. 뉴욕상품거래소(COMEX)에서 거래된 12월물 은 선물 가격은 최근 트로이온스당 52.8달러까지 오르며 역대 최고치를 경신하는 기염을 토했습니다. 이는 1980년대 초 '헌트 형제 은 파동' 당시 기록했던 최고가를 넘어선 수치로, 은의 역사에 새로운 이정표를 세웠다고 할 수 있습니다. 은 가격의 급등은 단순히 단기적인 현상으로 보기 어렵다는 분석이 지배적이며, 앞으로도 이러한 상승 흐름이 이어질 가능성이 제기되고 있습니다. 투자자들은 이러한 은 시세 변화를 면밀히 주시하며 투자 전략을 수립해야 할 것입니다. 은 가격 상승은 실물 투자 수요 증가와 더불어 앞으로의 경제 상황에 대한 중요한 지표가 될 수 있습니다."
      },
      {
        "title": "금값도 고공행진 중",
        "content": "은값뿐만 아니라 국제 금 시세 역시 사상 최고치를 경신하며 고공행진을 이어가고 있습니다. 최근 장중 4254.8달러까지 치솟으며 새로운 역사를 썼습니다. 금값의 동반 상승은 안전자산 선호 심리가 강해지고 있음을 명확히 보여주는 지표입니다. 한국조폐공사 역시 이달부터 내년 1월 1일까지 골드바 전 제품의 공급을 일시 중단한다고 발표했습니다. 이로 인해 현재 조폐공사 제품을 취급하던 일부 은행은 골드바 판매를 중단한 상태이며, 한국금거래소나 LS MNM 등 일부 민간 거래소를 통해서만 제한적으로 구매가 가능합니다. 금과 은 가격이 동시에 오르는 현상은 글로벌 경제 불확실성이 증대되고, 투자자들이 위험 회피 성향을 강화하고 있음을 시사합니다. 이러한 흐름은 당분간 지속될 가능성이 높습니다."
      },
      {
        "title": "금은 동반 상승 이유",
        "content": "금과 은 가격이 동시에 급등하는 현상은 안전자산에 대한 선호 증가와 유동성 기대 심리가 복합적으로 작용한 결과로 분석됩니다. 미국 연방준비제도(Fed)의 금리 인하 가능성과 글로벌 경기 둔화에 대한 우려가 맞물리면서, 투자자들이 실물 자산으로 눈을 돌리고 있는 것입니다. 특히 저금리 기조가 예상되는 상황에서 금과 은은 인플레이션 헤지 수단이자 가치 저장 수단으로서 매력도가 높아지고 있습니다. 또한, 경제 불확실성이 커질수록 안전자산으로의 자금 유입이 늘어나면서 가격 상승을 견인하고 있습니다. 이러한 요인들이 복합적으로 작용하여 현재의 금은 가격 상승세를 만들고 있으며, 앞으로도 이러한 추세는 이어질 것으로 전망됩니다. 투자자들은 이러한 거시 경제 지표와 함께 금은 시세 변화를 꾸준히 관찰해야 합니다."
      },
      {
        "title": "은 가격 상승 여력 주목",
        "content": "전문가들은 특히 은 가격의 추가적인 상승 여력에 주목하고 있습니다. 대신증권은 최근 보고서를 통해 금보다 은이 유동성 변화에 더욱 민감하게 반응하는 자산이라고 평가했습니다. 현재의 저렴한 가격과 높은 상승 탄력성을 고려할 때, 은 투자 비중을 확대할 시점이라는 분석입니다. 보고서에 따르면 은은 통상 금리 인하 이후 약 1년 반 정도의 시차를 두고 상승세를 보이는 경향이 있으며, 유동성 공급이 본격화되는 국면에서는 금보다 더 가파른 가격 상승이 가능하다는 설명입니다. 이는 곧 시중에 풀리는 유동성이 실물 자산으로 흘러 들어가면서 은 가격을 더욱 끌어올릴 수 있다는 의미입니다. 하지만 동시에 은은 가격 변동성이 크기 때문에 리스크 관리가 매우 중요하다는 점도 간과해서는 안 됩니다. 투자자들은 이러한 장점과 위험 요소를 모두 고려해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 국제 금은 시세의 급등과 실버바 품귀 현상은 여러 경제적 요인이 복합적으로 작용한 결과라고 생각합니다. 안전자산 선호 심리 강화, 예상되는 금리 인하, 그리고 글로벌 경기 불확실성 증대라는 거시 경제적 배경이 투자자들의 실물 자산에 대한 관심을 높이고 있으며, 특히 은은 금보다 높은 변동성과 잠재적 상승 여력을 가지고 있어 매력적인 투자처로 부각되고 있습니다. 하지만 이러한 가격 상승은 상당 부분 투기적 수요에 의한 것일 수도 있으며, 급격한 가격 변동성은 투자자들에게 큰 위험을 안겨줄 수 있습니다. 따라서 실버바나 골드바 투자 시에는 신중한 접근이 필요하며, 단순히 가격 상승만을 쫓기보다는 자신의 투자 성향과 목표, 그리고 위험 감수 능력 등을 종합적으로 고려하여 투자 결정을 내려야 할 것입니다. 또한, 국제 시세 안정화 추이를 지켜보며 장기적인 관점에서 투자 계획을 세우는 것이 현명할 것입니다. 이러한 금은 시세 변화는 현재 경제 상황을 이해하는 중요한 단서가 되므로, 앞으로도 꾸준히 관심을 가질 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n08183?mid=n1006",
    "hashTag": [
      "#은시세",
      "#실버바",
      "#금값",
      "#안전자산",
      "#투자"
    ]
  },
  {
    "type": "eco",
    "title": "\"상투요? 그냥 신고가로 계약하고 왔네요\"…패닉바잉, 이곳 택했다[부동산 아토즈]",
    "newTitle": "서울 아파트 생애 첫 주택 구매 3040세대 70% 돌파",
    "article": "서울 아파트 전경. 뉴스1 [파이낸셜뉴스] 올 1~9월 서울에서 아파트 등 집합건물을 생애 처음으로 매수한 사람은 4만5000여명에 이른다. 이는 동 기간 기준으로 집값이 폭등했던 지난 2021년(6만2071명) 이후 최대치이다. 파이낸셜뉴스가 법원 등기정보광장 자료를 분석한 결과 1~9월 생애 첫 매수자는 2022년 3만1721명, 2023년 2만5129명, 2024년 3만5808명, 2025년 4만5638명(9월은 15일 기준) 등을 기록하고 있다. 자료 : 등기정보광장 올 1~9월 생애 첫 아파트 매수 1위는 송파 그렇다면 주택시장이 달궈졌던 올해 생애 첫 주택 매수자들은 어느 지역을 선택했을까. 1위는 강남 3구 가운데 한 곳이 송파구로 조사됐다. 올 1~9월 서울 생애 첫 집합건물 매수자를 보면 1위는 송파구이다. 이 기간 무주택자 2995명이 생애 처음으로 송파구에 주택을 마련했다. 비중으로 보면 6.6%에 이른다. 서울시 통계를 보면 송파구의 올 1~9월 평균 매매가는 최저 16억원대, 최고 19억원대이다. 2위는 동대문구로 조사됐다. 동대문구는 이 기간 생애 첫 매수자가 2982명(비중 6.5%)으로 나타났다. 뒤을 이어 3위 노원구(2893명, 비중 6.3%), 4위 강서구(2720명, 6.0%), 5위 강동구2612명(5.2%) 등으로 집계됐다. 10위권 내 지역을 보면 영등포구(2385명), 마포구(2331명), 성북구(2169명), 동작구(2048명), 성동구(2000명) 등을 보였다. 상위권 지역에 강남 3구에서는 송파구, 강북에서는 동대문구와 노원구, 강서권에서는 강서구와 영등포구가 포진한 점이다. 3040세대 70% 넘어..매수 하위 지역은 그렇다면 생애 첫 매수자 매수 하위 지역은 어느 곳일까. 종로구와 중구 등이 대표적이다. 이들 지역은 아파트 등 집합건물이 상대적으로 적은 곳이다. 금천구, 용산구, 강북구, 도봉구 등도 하위지역에 이름을 올렸다. 강남구와 서초구 등도 하위 지역에 이름을 올렸다. 워낙 고가 단지가 많은 것이 원인으로 분석된다. 눈길을 끄는 것은 집값이 비싼 송파구가 1위 자리에 오른 점이다. 고준석 연세대 상남경영원 교수는 \"강남 3구인 송파구가 생애 첫 매수자 1위 지역이라는 것은 송파구 주택시장 동향이 서울 주택시장의 바로미터라는 것이 다시 함 증명되는 셈이다\"고 말했다. 또 강북의 동대문의 약진도 돋보였다. 동대문구의 경우 청량리 일대 재개발. 이문·휘경 뉴타운 사업 등으로 새 아파트 단지로 탈바꿈 되고 있다. 대규모 주거단지로의 변신이 한 몫을 한 것으로 분석되고 있다. 노원구는 노후 단지의 재건축 기대감, 강서구는 마곡지구 자산가치 상승 등이 주요 원인으로 보인다. 한편 연령대별로 보면 30~40대가 10채 중 7.3채를 매수했다. 올 1~9월 30~40세대 매수 비중이 73.0%를 기록했다. 집값이 폭등했던 2021년 3040 세대 생애 첫 매수 비중은 65.1%를 기록했다. ljb@fnnews.com 이종배 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "생애 첫 주택 매수 급증",
        "content": "올 1월부터 9월까지 서울에서 아파트 등 집합건물을 생애 처음으로 매수한 사람은 약 4만 5000여 명에 달하는 것으로 나타났습니다. 이는 집값이 기록적으로 폭등했던 2021년 같은 기간 6만 2071명 이후 가장 많은 수치로, 부동산 시장 회복에 대한 기대감을 높이고 있습니다. 법원 등기정보광장 자료 분석 결과에 따르면, 생애 첫 매수자는 2022년 3만 1721명, 2023년 2만 5129명에서 2024년 3만 5808명, 그리고 2025년 9월 15일 기준 4만 5638명을 기록하며 눈에 띄는 증가세를 보였습니다. 이러한 통계는 부동산 시장에 새로운 활력이 불어넣어지고 있음을 시사하며, 특히 젊은층의 내 집 마련 움직임이 활발해지고 있음을 보여줍니다. 생애 첫 주택 매수는 개인의 자산 형성에 중요한 첫걸음이며, 이러한 흐름은 전체 주택 시장에도 긍정적인 영향을 미칠 것으로 예상됩니다. 생애 첫 주택 매수자들의 증가는 서울 지역 주택 시장의 주요 지표 중 하나로 주목받고 있습니다. 앞으로도 이러한 추세가 이어질지 관심이 모아지고 있습니다."
      },
      {
        "title": "송파구, 생애 첫 매수 1위",
        "content": "올해 1월부터 9월까지 서울 지역에서 생애 첫 주택을 매수한 사람들이 가장 많이 선택한 지역은 송파구로 나타났습니다. 강남 3구 중 하나인 송파구는 이 기간 동안 2995명의 무주택자가 생애 처음으로 주택을 마련하는 데 성공했으며, 이는 전체 생애 첫 매수 비중의 6.6%에 해당합니다. 서울시 통계에 따르면 송파구의 올해 1월부터 9월까지 평균 매매가는 최저 16억원대에서 최고 19억원대에 형성되어 있었음에도 불구하고, 이러한 높은 인기를 보여준 것은 주목할 만합니다. 송파구가 생애 첫 매수자 1위 지역이라는 사실은 송파구 주택 시장의 동향이 서울 전체 주택 시장의 흐름을 가늠하는 바로미터 역할을 한다는 것을 다시 한번 증명하는 결과라고 전문가들은 분석하고 있습니다. 높은 가격에도 불구하고 송파구를 선택하는 생애 첫 주택 매수자들의 심리는 해당 지역의 높은 미래 가치와 주거 선호도 때문인 것으로 풀이됩니다."
      },
      {
        "title": "동대문구 약진, 재개발 효과",
        "content": "생애 첫 주택 매수자 선호 지역 2위는 동대문구로 조사되었습니다. 동대문구는 이 기간 동안 2982명의 생애 첫 매수자를 기록하며 전체 비중의 6.5%를 차지했습니다. 특히 동대문구의 이러한 약진은 청량리 일대 재개발 사업과 이문·휘경 뉴타운 사업 등 대규모 도시 정비 사업을 통해 새 아파트 단지로 변모하고 있는 점이 주요 원인으로 분석됩니다. 이러한 변화는 동대문구를 살기 좋은 주거 지역으로 탈바꿈시키며, 젊은층의 내 집 마련 수요를 견인하고 있습니다. 과거의 이미지를 벗고 현대적인 주거 환경을 갖춘 대규모 주거 단지로의 변신이 동대문구의 생애 첫 주택 매수자 증가에 결정적인 역할을 한 것으로 보입니다. 이러한 재개발 사업의 성공은 다른 지역에도 긍정적인 영향을 미칠 수 있으며, 앞으로 동대문구의 부동산 시장 전망을 더욱 밝게 하고 있습니다. 앞으로도 동대문구의 변화를 주목할 필요가 있습니다."
      },
      {
        "title": "노원·강서·강동 등도 상위권",
        "content": "서울 지역 생애 첫 주택 매수 상위권에는 송파구와 동대문구 외에도 여러 지역이 이름을 올렸습니다. 3위는 노원구(2893명, 6.3%), 4위는 강서구(2720명, 6.0%), 5위는 강동구(2612명, 5.2%)로 집계되었습니다. 이 외에도 영등포구(2385명), 마포구(2331명), 성북구(2169명), 동작구(2048명), 성동구(2000명) 등이 10위권 내에 포함되었습니다. 상위권에 포진한 지역들을 보면, 강남 3구에서는 송파구가, 강북에서는 동대문구와 노원구가, 강서권에서는 강서구와 영등포구가 눈에 띕니다. 노원구의 경우 노후 단지의 재건축에 대한 기대감이 매수세를 이끌고 있으며, 강서구는 마곡지구의 자산 가치 상승이 주요 원인으로 작용하고 있습니다. 이러한 결과는 지역별 특성과 개발 호재가 생애 첫 주택 매수자들의 선택에 중요한 영향을 미치고 있음을 보여줍니다."
      },
      {
        "title": "매수 하위 지역 분석",
        "content": "반면, 생애 첫 주택 매수자가 상대적으로 적은 지역으로는 종로구와 중구 등이 대표적으로 꼽힙니다. 이들 지역은 아파트 등 집합건물이 다른 지역에 비해 적은 편이며, 주거보다는 상업 기능이 발달한 곳이라는 특징을 가지고 있습니다. 또한 금천구, 용산구, 강북구, 도봉구 등도 매수 하위 지역에 이름을 올렸습니다. 특히 강남구와 서초구 역시 하위 지역으로 분류되었는데, 이는 이들 지역에 고가 아파트 단지가 많아 생애 첫 주택 매수자들에게는 진입 장벽이 높기 때문으로 분석됩니다. 이러한 매수 하위 지역의 특징은 집값 수준, 주거 환경, 그리고 아파트 공급 물량 등이 생애 첫 주택 매수자들의 의사 결정에 중요한 고려 사항임을 보여줍니다."
      },
      {
        "title": "3040세대, 주택 시장 주도",
        "content": "생애 첫 주택 매수자들의 연령대를 분석한 결과, 30~40대가 시장을 주도하고 있는 것으로 나타났습니다. 올 1월부터 9월까지 30~40대 생애 첫 주택 매수 비중은 73.0%에 달했습니다. 이는 집값이 폭등했던 2021년 당시 30~40세대 생애 첫 매수 비중이 65.1%를 기록했던 것과 비교했을 때 더욱 높아진 수치입니다. 이러한 통계는 30~40대 젊은층이 내 집 마련에 대한 강한 의지를 보이며 적극적으로 주택 시장에 참여하고 있음을 분명히 보여줍니다. 경제 활동의 핵심 연령대인 30~40대가 주택 시장의 주요 구매층으로 자리매김하면서, 이들의 주택 구매 패턴과 선호도는 향후 부동산 시장의 흐름을 결정짓는 중요한 요소가 될 것으로 보입니다. 젊은 세대의 주택 구매 증가는 장기적인 관점에서 주택 시장 안정화에 기여할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "올해 생애 첫 주택 매수자 수가 2021년 최고치를 경신할 정도로 급증한 현상은 단순히 부동산 시장의 과열을 넘어, 젊은 세대의 자산 형성 및 주거 안정에 대한 강한 열망을 보여주는 지표로 해석됩니다. 특히 송파구와 같이 높은 가격대의 지역에서 생애 첫 매수가 활발하다는 점은, 젊은층이 단순히 저렴한 곳을 찾는 것이 아니라 장기적인 안목으로 미래 가치가 높은 지역을 선별하고 있음을 시사합니다. 동대문구의 약진은 재개발과 같은 도시 정비 사업이 주택 시장에 미치는 긍정적인 영향을 잘 보여주는 사례입니다. 노후 단지의 재건축 기대감이나 신규 주거 단지의 조성은 지역 전체의 가치를 상승시키며, 이는 생애 첫 매수자들에게 매력적인 기회를 제공할 수 있습니다. 3040 세대가 주택 시장을 주도하는 현상은 앞으로도 지속될 가능성이 높으며, 이들의 주택 구매 결정은 향후 서울 주택 시장의 방향성을 설정하는 데 중요한 역할을 할 것입니다. 다만, 높은 가격 부담 속에서 이루어지는 생애 첫 매수는 가계 부채 증가와 같은 잠재적 위험 요인도 함께 고려해야 할 부분입니다. 정부나 금융 당국은 이러한 상황을 면밀히 주시하며, 실수요자들의 내 집 마련을 지원하는 동시에 과도한 부채 증가를 막기 위한 정책적 노력을 병행해야 할 것입니다. 또한, 지역별 특성과 개발 계획을 고려한 맞춤형 주택 공급 및 지원 정책이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n09036?mid=n1006",
    "hashTag": [
      "#생애첫주택",
      "#서울아파트",
      "#송파구",
      "#동대문구",
      "#3040세대",
      "#주택시장",
      "#부동산트렌드",
      "#아파트매매",
      "#주택청약",
      "#내집마련"
    ]
  },
  {
    "type": "eco",
    "title": "삼성전자 다음 차례?…외국인들 '2100억' 폭풍매수한 기업 [선한결의 이기업 왜이래]",
    "newTitle": "외국인 투자자 집중 매수 한국전력 3분기 실적 기대감 상승",
    "article": "사진 이솔 기자 국내 증시 '큰손'으로 통하는 외국인투자자들이 한국전력을 집중 매집하고 있다. 올 3분기 실적 대폭 개선을 예상한 영향이란 게 증권가의 분석이다. 외인, 삼전 다음으로 많이 순매수 17일 한국거래소에 따르면 외국인투자자는 지난 13일부터 이날까지 5거래일간 한국전력을 2122억5124만원어치 순매수했다. 삼성전자에 이어 두번째로 많이 순매수한 국내 종목이다. 이날 한국전력의 외국인지분율은 22.12%로 올들어 가장 높았다. 1년 전인 작년 10월18일 14.98%에 불과했지만 외국인투자자들의 순매수세가 꾸준히 이어지면서 지분율 20%이상을 넘겼다. 이 기간 한국전력 주가는 106.78% 올랐다. 문경원 메리츠증권 연구원은 \"지난 10년간 한전 주가와 외국인 지분율의 상관관계는 0.83 수준으로 밀접하게 연동돼 왔다\"며 \"외국인투자자들은 2017년부터 작년까지 한동안 지분율을 내렸지만 올들어선 유달리 한국전력을 주목하는 분위기\"라고 했다. 요금인상 없어도…\"분기 최대 영업이익 예상\" 문 연구원은 \"올들어 외국인투자자들의 한국전력 투자는 실적 기대 영향이 크다\"고 했다. 증권가는 올 3분기 한국전력 실적 눈높이를 올려잡고 있다. 에프앤가이드에 따르면 한국전력의 올 3분기 매출이 27조244억원, 영업이익은 5조235억원이 될 것으로 보고 있다. 전년대비 매출은 3.5% 늘고, 영업이익은 47.9% 급증할 것이란 전망이다. 이는 한전이 전기를 생산하는 비용이 낮아진 영향이 크다는 게 증권가 분석이다. 한전은 전기를 생산하기 위해 액화천연가스(LNG)와 유연탄 등을 연료로 쓴다. 장기 계약 LNG 가격은 통상 유가와 연동된다. 유가 등 에너지 가격이 안정되면 한국전력의 실적 개선 가능성이 더 커지는 구조다. 유가는 올 들어 꾸준히 약세를 보였다. 이날 싱가포르 선물시장에서 서부텍사스원유(WTI) 선물 가격(근월물)은 배럴당 56.99달러에 거래됐다. 1년 전 70달러선에 거래됐던 것에 비하면 상당폭 하락한 가격이다. 최규헌 신한투자증권 연구원은 “한국전력은 연료비가 16.5%, 구입전력비가 16.4% 감소하면서 올 3분기에 분기 최대 이익을 기록할 것”이라며 “하향 안정화된 에너지 가격이 연료비 감소에 지속적으로 영향을 끼치고 있다”고 설명했다. 유재선 하나증권 연구원은 “최근 WTI 가격이 배럴당 50달러선으로 하락하면서 주가 재평가가 충분히 이뤄질 수 있는 원가 환경이 됐다”며 “환율만 안정화된다면 유의미한 실적 개선세가 내년에도 이어질 여지가 있다”고 했다. “추가 동력 관건은 요금인상·원전 사업” 증권가는 한국전력의 중장기 주가 관건으로 요금인상 여부와 해외 원전 사업을 꼽고 있다. 두 요소가 충족되면 한국전력이 단순 비용 감소 효과를 보는 게 아니라 실질적인 펀더멘털 개선을 할 수 있어서다. 정부는 지난달 4분기(10~12월) 전기요금을 동결했다. 연료비 조정단가를 기존과 같은 수준인 ㎾h(킬로와트시)당 5원으로 유지하기로 했다. 2022년 3분기 이후 14개 분기 연속 동결 조치다. 시장은 정부가 물가 부담을 의식해 전기요금을 동결하고 있다고 보고 있다. 다만 증권가는 한전의 재무 정상화를 위해 중장기적으로 요금 인상 가능성이 있다고 보고 있다. 작년 말 기준 한전의 누적 부채는 205조4450억원에 달한다. 자산 대비 부채 비율은 496.7%이다. 부채에 대한 이자 부담만 연간 4조원 안팎인 것으로 알려졌다. 이같은 재정 상황 와중 전기요금 인상 없이는 정부가 추진 중인 전력망 투자 재원을 제때 마련하기 어렵다는 게 중론이다. 최규헌 신한투자증권 연구원은 “중장기적 관점에서 한전의 요금인상 필요성은 여전히 유효하다”며 “요금 인상과 원전 사업이 합쳐지면 중장기 주가 우상향 추세에 대한 확정 여부가 가려질 것”이라고 내다봤다. 원전 사업 구체화도 한전 주가를 끌어올릴 수 있다는 게 증권가 전망이다. 한국전력은 한국수력원자력 등과 '팀코리아'를 꾸려 원전 사업을 키우고 있다. 문경원 메리츠증권 연구원은 “미국 등 해외 원전 수주를 통해 성장성이 재평가될 수 있다는 점을 감안하면 한전의 밸류에이션 상승 여력이 충분하다”며 “해외 원전을 통한 리레이팅(가치 재평가) 내러티브를 주목하고 있다”고 했다. 선한결 기자 always@hankyung.com 관련기사 '1박 100만원' 호텔 방 동났다…'역대급 상황' \"주머니 손 넣은 김정은, 굴욕 당해\"…中 분노 하루 만에 27% 폭등…\"조심해라\" 경고한 종목 1280억 잭팟 터지더니…러브콜 쏟아진 韓회사 \"요즘 위스키 마셔요\" Z세대 돌변하더니…파격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인, 한전 매집",
        "content": "국내 증시의 큰 손으로 불리는 외국인 투자자들이 최근 한국전력을 집중적으로 사들이고 있다는 소식입니다. 이는 한국전력의 3분기 실적 개선에 대한 기대감 때문이라는 증권가의 분석입니다. 실제 지난 5거래일 동안 외국인 투자자들은 한국전력을 2122억원 넘게 순매수하며 삼성전자에 이어 두 번째로 많은 매수세를 보였습니다. 이러한 매수세에 힘입어 한국전력의 외국인 지분율은 22.12%까지 상승하며 연중 최고치를 기록했습니다. 작년 동기 대비 14.98%에서 크게 증가한 수치로, 한국전력 주가 역시 이 기간 동안 106.78%나 급등하는 모습을 보였습니다. 전문가들은 지난 10년간 한국전력 주가와 외국인 지분율 간의 상관관계가 0.83에 달할 정도로 밀접하게 연동되어 왔다고 설명하며, 특히 올해 들어 외국인들이 한국전력에 유독 주목하는 분위기라고 덧붙였습니다. 이는 단순한 일시적 현상이 아닌, 펀더멘털 변화에 대한 기대감이 반영된 결과로 해석됩니다. 따라서 한국전력의 주가 추이를 분석하는 데 있어 외국인 투자자들의 움직임은 중요한 지표로 작용할 것입니다. 외국인들의 한국전력 매집 추세는 앞으로도 주목해야 할 부분입니다."
      },
      {
        "title": "3분기 실적 최대 전망",
        "content": "외국인 투자자들이 한국전력을 주목하는 가장 큰 이유는 예상보다 훨씬 좋은 3분기 실적에 대한 기대감입니다. 증권가에서는 한국전력의 3분기 매출이 27조244억원, 영업이익은 5조235억원을 기록할 것으로 전망하고 있습니다. 이는 작년 같은 기간 대비 매출은 3.5% 증가하고, 영업이익은 무려 47.9%나 급증하는 수치입니다. 이러한 실적 개선의 핵심 배경에는 한국전력이 전기를 생산하는 데 드는 비용이 크게 낮아진 점이 있습니다. 한국전력은 전기를 생산하기 위해 액화천연가스(LNG)와 유연탄 등 연료를 사용하는데, 이들 에너지 가격이 최근 안정세를 보이면서 비용 부담이 줄어든 것입니다. 특히 장기 계약 LNG 가격은 유가와 연동되는 경향이 있는데, 최근 국제 유가가 하락세를 보이면서 연료비 감소에 긍정적인 영향을 미치고 있습니다. 실제로 서부텍사스원유(WTI) 선물 가격은 작년 70달러선에서 현재 50달러대로 하락하며 에너지 가격 안정화에 기여하고 있습니다. 이러한 하향 안정화된 에너지 가격은 한국전력의 연료비와 구입 전력비 감소로 이어져 3분기 사상 최대 분기 영업이익 달성을 견인할 것으로 예상됩니다. 이러한 원가 경쟁력 강화는 한국전력의 재무 건전성 회복에도 중요한 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "에너지 가격 안정",
        "content": "한국전력의 3분기 실적 개선 전망에 핵심적인 역할을 하는 것은 바로 에너지 가격의 안정입니다. 한국전력은 발전 연료로 액화천연가스(LNG)와 유연탄 등을 사용하며, 이러한 원료의 가격 변동은 한국전력의 수익성에 직접적인 영향을 미칩니다. 특히 장기 계약하는 LNG 가격은 국제 유가와 밀접하게 연동되는 특징을 가지고 있습니다. 다행히 최근 국제 유가는 하락세를 지속하며 안정세를 보이고 있습니다. 예를 들어, 서부텍사스원유(WTI) 선물 가격은 작년 10월 배럴당 70달러 선에서 거래되었으나, 최근에는 50달러 선으로 하락하며 뚜렷한 약세를 나타내고 있습니다. 이러한 국제 유가 하락은 한국전력의 연료비 부담을 크게 줄여주는 요인으로 작용하고 있습니다. 에너지 경제 분석에 따르면, 한국전력은 연료비와 구입 전력비에서 각각 16.5%와 16.4%의 감소 효과를 볼 것으로 예상됩니다. 이는 3분기에 분기 최대 영업이익을 달성하는 데 결정적인 기여를 할 것입니다. 안정적인 에너지 가격 환경은 한국전력의 원가 경쟁력을 강화하고, 이는 곧 실적 개선으로 이어지는 선순환 구조를 만들고 있습니다. 전문가들은 이러한 에너지 가격의 안정화 추세가 지속된다면, 한국전력의 주가 재평가 역시 충분히 이루어질 수 있다고 전망하며, 환율만 안정된다면 내년까지도 이러한 실적 개선세가 이어질 가능성이 있다고 보고 있습니다. 에너지 가격의 하향 안정화는 한국전력 투자에 있어 매우 긍정적인 신호입니다."
      },
      {
        "title": "요금 인상 필요성",
        "content": "실적 개선이라는 긍정적인 전망에도 불구하고, 한국전력의 중장기적인 주가 상승과 재무 건전성 회복을 위해서는 몇 가지 중요한 과제가 남아 있습니다. 그중 하나가 바로 전기요금 인상 여부입니다. 현재 정부는 물가 부담을 고려하여 2022년 3분기 이후 14개 분기 연속으로 전기요금을 동결하고 있는 상황입니다. 하지만 한국전력의 누적 부채는 작년 말 기준 205조4450억원에 달하며, 자산 대비 부채 비율도 496.7%에 이르는 심각한 재무 상태입니다. 이러한 부채 규모로 인해 연간 이자 부담만 4조원에 달하는 것으로 알려져 있습니다. 전문가들은 현재와 같은 전기요금 동결 기조로는 한국전력의 재무 정상화가 어렵다고 지적합니다. 특히 정부가 추진하는 전력망 투자와 같은 미래 성장 동력 확보를 위한 재원 마련에도 차질이 생길 수 있습니다. 따라서 중장기적인 관점에서 전기요금 인상은 한국전력의 재무 건전성을 확보하고 지속 가능한 성장을 이루기 위한 필수적인 요소로 꼽히고 있습니다. 요금 인상이 이루어질 경우, 단순한 비용 감소 효과를 넘어 기업의 펀더멘털 자체를 개선하는 계기가 될 수 있을 것입니다. 증권가에서는 요금 인상이 실현될 경우, 한국전력의 주가에도 긍정적인 영향을 미칠 것으로 기대하고 있습니다."
      },
      {
        "title": "원전 사업 기대감",
        "content": "전기요금 인상과 더불어 한국전력의 중장기 주가 상승을 견인할 또 다른 핵심 동력으로는 해외 원전 사업이 주목받고 있습니다. 한국전력은 한국수력원자력 등과 '팀코리아'를 구성하여 해외 원전 사업을 적극적으로 추진하고 있습니다. 이는 한국전력이 단순한 에너지 공급 기업을 넘어, 고부가가치 기술을 기반으로 한 성장 기업으로 발돋움할 수 있는 잠재력을 보여줍니다. 전문가들은 해외 원전 수주를 통해 한국전력의 성장성이 재평가될 수 있다고 전망합니다. 특히 미국 등 주요 국가에서의 원전 사업 수주는 한국전력의 기술력과 신뢰도를 입증하는 동시에, 새로운 수익원을 창출할 수 있는 기회가 될 것입니다. 이러한 해외 원전 사업의 성공적인 추진은 한국전력의 밸류에이션(기업 가치) 상승으로 이어질 수 있으며, 이는 투자자들에게 매력적인 투자 기회를 제공할 수 있습니다. 현재 한국전력의 주가는 단기적인 실적 개선에 대한 기대감뿐만 아니라, 중장기적인 성장 동력 확보 가능성에 대한 기대감도 반영되고 있습니다. 해외 원전 사업을 통한 '리레이팅(가치 재평가)' 내러티브는 한국전력 주가 흐름에 중요한 영향을 미칠 것으로 예상됩니다. 따라서 한국전력의 미래 성장 동력 확보 여부가 주가 향방에 중요한 변수가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 한국전력에 대한 외국인 투자자들의 뜨거운 관심과 3분기 실적 개선 전망은 매우 고무적입니다. 안정적인 에너지 가격 덕분에 비용 부담이 줄어들고, 이는 곧 실적 호조로 이어져 주가 상승을 견인하고 있습니다. 하지만 이러한 긍정적인 흐름 속에서도 중장기적인 관점에서 해결해야 할 과제들이 명확히 보입니다. 무엇보다 심각한 수준의 부채 문제 해결을 위해 전기요금 인상은 불가피해 보입니다. 물가 상승이라는 국민적 부담을 고려해야 하겠지만, 한국전력의 지속 가능한 경영과 미래 투자를 위해서는 현실적인 요금 조정이 필요합니다. 또한, 해외 원전 사업은 한국전력이 단순한 공기업을 넘어 글로벌 에너지 기업으로 도약할 수 있는 결정적인 기회가 될 것입니다. 성공적인 원전 수주를 통해 기술력을 입증하고 새로운 수익원을 확보한다면, 한국전력의 기업 가치는 한 단계 더 도약할 수 있을 것입니다. 단기적인 실적 개선과 더불어 장기적인 성장 동력 확보라는 두 마리 토끼를 잡는다면, 한국전력은 진정한 가치 재평가를 이루어낼 수 있을 것으로 기대됩니다. 앞으로 정부 정책과 기업의 혁신 노력이 어떻게 조화를 이루어나갈지 주목할 필요가 있습니다. 한국전력의 향후 주가 흐름은 이러한 과제 해결 여부에 따라 크게 달라질 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n02878?mid=n1006",
    "hashTag": [
      "#한국전력",
      "#외국인투자자",
      "#주가상승",
      "#실적개선",
      "#에너지가격",
      "#원전사업",
      "#전기요금",
      "#주식투자",
      "#증권가분석",
      "#재무개선"
    ]
  },
  {
    "type": "soc",
    "title": "\"다 젊은사람, 몸엔 문신\"…수갑 찬 송환자에 \"형!\" 난입 소란도",
    "newTitle": "캄보디아 송환자 64명 인천공항 입국 소란 속 현장 분위기",
    "article": "[캄보디아 송환자 귀국] \"다 젊은 사람들이네.\" 18일 오전 9시55분쯤 인천국제공항 제2터미널 B 입국장에 캄보디아에 감금됐던 한국인 송환자들이 들어섰다. 입국 수속을 마친 캄보디아 송환자 64명은 수갑을 차고 경찰에 양팔을 붙들린 채 폴리스라인을 따라 호송 차량으로 이동했다. 이들은 전세기 탑승 직후 경찰에 사기 범죄 혐의로 체포됐다. 대부분 20~30대로 보이는 청년층이었다. 고령으로 보이는 한 송환자는 휠체어를 탄 상태였다. 송환자들은 마스크와 모자로 얼굴을 가렸다. 이들은 줄곧 고개를 숙인 채 이동했으며 팔 또는 다리에 문신이 새겨진 이들도 상당수였다. 송환 장면을 지켜보던 한 여성은 옆에 있던 지인에게 \"저 사람은 팔다리에 전부 문신 있다\"라고 말했다. 경찰은 송환자들을 호송차량 20여대가 줄지어 있는 주차장까지 함께 이동했다. 64명의 호송자가 모두 차량에 탑승하기까지 20분 넘게 걸렸다. 송환자들이 호송 차량이 대기하던 주차장까지 이동하는 과정에서 한 남성이 난입을 시도하기도 했다. 그는 한 송환자에게 \"형!\"이라고 크게 외쳤다. 자신을 부르는 소리에 송환자는 \"괜찮다\"고 답한 뒤 이동했다. 남성이 욕설하며 다시 뛰어들자 현장에 배치된 경찰이 제지했다. 이에 놀란 시민들은 급히 자리를 피했다. 이 남성 외에 송환자 가족이나 지인으로 보이는 시민은 보이지 않았다. 18일 오전 인천국제공항 제2터미널을 통해 입국하는 캄보디아 송환자들의 모습. /사진=최문혁 기자. 이날 오전 송환 작전에 경찰 기동대가 투입되자 발길을 멈추는 시민들도 있었다. 외국인 관광객들은 무슨 일이 있는지 뉴스를 찾아 읽기도 했다. 입국장 자동문이 열릴 때마다 고개를 들어 쳐다보는 시민들도 있었다. 일부 시민은 송환 모습을 직접 확인하기 위해 이른 아침부터 공항을 찾았다. 임모씨(40)는 \"정부 대응이 너무 늦었다고 생각한다\"면서 \"직접 눈으로 확인하고 싶어 가는 중\"이라고 말했다. 유튜브 생중계를 위해 현장을 찾은 김모씨(40)는 \"평소 캄보디아 사건에 관심이 많아 아침 일찍 나왔다\"고 했다. 베트남 여행 후 귀국한 민향선씨(57)는 \"경찰들이 있길래 캄보디아 송환인 것을 알아차렸다\"며 \"시간이 되면 보고 가려고 기다리는 중\"이라고 말했다. 이어 \"나도 취업 준비 중인 자녀가 있다\"며 \"취업의 간절함에 잘못된 선택을 한 것 같아 안타깝다\"고 했다. 이날 송환된 한국인 64명은 △충남청 45명 △경기북부청 15명 △대전청 1명 △서울 서대문경찰서 1명 △경기남부청 김포경찰서 1명 △강원 원주경찰서 1명으로 분산됐다. 경찰은 이들을 대상으로 마약 검사를 진행한 후 구체적인 혐의점을 조사할 예정이다. [관련기사] ☞ 생방송서 유리 '10년 전 남친' 오승환 언급한 김태균…당황 ☞ 이혼 2번한 여배우 \"집 날리고 차에서 자\"…딸은 3일 굶기도 ☞ 故서희원 똑닮은 '구준엽 처제' 시상식 무대서 오열…\"언니 그리워\" ☞ 장동건, 고소영 유튜브 첫 등장…\"마빡 대라\" 딱밤내기 '티격태격' ☞ '故최진실 딸' 최준희, 과거 노출사진 올리고…\"수치스러워\" ☞ \"의붓딸아 사랑해\" 12살부터 2000회 성폭행…친모는 충격에 그만[뉴스속오늘] ☞ \"속옷 벗겨진 채 사망\" 차에 치인 대구 여대생…정액 나와도 \"무죄\"[뉴스속오늘] ☞ 2030 청년들, 몸엔 문신…수갑 찬 송환자에 \"형!\" 난입 소란도 ☞ 개그맨 오지환·방송인 나누리, 5년 열애 끝 오늘 결혼 ☞ '전 야구 국대' 조용훈, 아파트서 추락사…유튜브 생방송 중 '충격' ☞ [TheTax]\"여긴 아빠 집, 공짜로 산다\" 결국엔 상속…무상사용 증여세는? ☞ 초등학생에 \"같이 게임하자\" 말 건 50대…경찰 '유인 의도 없어' 불송치 ☞ \"일본여행 갈 때 5만원 내야\"…2028년부터 입국 수수료 부과 검토 ☞ 경비행기가 담벼락 덮쳤다…울진서 여성 교관·남성 교육생 경상 ☞ SK에너지 화재에 사망자 발생…CEO \"깊은 애도와 사죄\" 박진호 기자 zzino@mt.co.kr 인천=이정우 기자 vanilla@mt.co.kr 인천=최문혁 기자 cmh6214@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환자 64명 귀국",
        "content": "캄보디아에 감금되었던 한국인 송환자 64명이 18일 오전 인천국제공항을 통해 귀국했다. 입국 수속을 마친 송환자들은 수갑을 차고 경찰의 호송을 받으며 차량으로 이동했다. 대부분 20~30대로 보이는 젊은층이었으며, 일부는 휠체어를 이용하거나 팔다리에 문신이 새겨져 있었다. 마스크와 모자로 얼굴을 가린 채 고개를 숙인 모습이 눈에 띄었다. 이번 캄보디아 송환자 귀국은 정부의 노력으로 이루어졌으며, 이들이 겪었을 어려움에 대한 안타까움과 함께 앞으로의 정상적인 사회 복귀를 위한 지원이 필요함을 시사한다. 캄보디아에서의 억류 생활과 범죄 혐의에 대한 조사가 진행될 예정으로, 송환자들의 조속한 안정을 바라는 목소리가 높다."
      },
      {
        "title": "체포 후 경찰 호송",
        "content": "캄보디아에서 송환된 64명의 한국인들은 전세기 탑승 직후 사기 범죄 혐의로 체포되어 경찰에 인계되었다. 인천국제공항 제2터미널 입국장으로 들어선 이들은 수갑을 착용한 채 경찰의 삼엄한 경호 속에서 호송 차량으로 이동했다. 20여대의 경찰 호송 차량이 대기하고 있었으며, 64명의 송환자가 모두 탑승하기까지 20분 이상이 소요되었다. 특히 20~30대의 젊은층이 대부분을 차지하여 사회적으로도 큰 파장을 일으킬 것으로 예상된다. 이들의 귀국 과정은 범죄 혐의자라는 점을 감안한 조치였으나, 송환자들의 인권 보호와 관련된 논의도 함께 이루어져야 할 필요가 있다. 경찰은 이들에 대한 추가적인 혐의점 조사를 진행할 예정이다."
      },
      {
        "title": "시민들의 관심과 반응",
        "content": "캄보디아 송환자들의 귀국 소식에 많은 시민들이 인천국제공항에 모여 높은 관심을 보였다. 일부 시민들은 정부의 캄보디아 송환 작전이 너무 늦었다고 비판하며 직접 눈으로 확인하고 싶어 현장을 찾았다. 유튜브 생중계를 위해 방문한 사람들도 있었으며, 캄보디아 사건에 대한 관심을 표현했다. 베트남 여행 후 귀국하던 한 시민은 경찰들이 있는 것을 보고 캄보디아 송환임을 직감했다며, 취업 준비 중인 자녀를 둔 입장에서 안타까운 마음을 전했다. 취업난 속에서 잘못된 선택을 했을 가능성에 대한 우려도 제기되었다. 이러한 시민들의 반응은 캄보디아 송환 사건에 대한 사회적 관심을 보여주는 동시에, 젊은층의 어려움에 대한 공감대를 형성하고 있음을 보여준다."
      },
      {
        "title": "돌발 상황 발생",
        "content": "캄보디아 송환자들이 호송 차량으로 이동하는 과정에서 돌발 상황이 발생하여 현장이 잠시 소란스러워졌다. 한 남성이 폴리스라인을 넘어 송환자에게 접근하며 '형!'이라고 외치는 사건이 벌어졌다. 송환자는 '괜찮다'고 답했지만, 이 남성이 욕설과 함께 재차 돌진하려 하자 현장에 배치된 경찰이 제지했다. 이로 인해 주변 시민들이 놀라 급히 자리를 피하는 상황이 연출되었다. 이 남성 외에 송환자의 가족이나 지인으로 보이는 인물은 보이지 않았다. 이러한 돌발 상황은 캄보디아 송환 사건에 대한 사회적 관심과 함께, 예상치 못한 변수가 발생할 수 있음을 보여주는 사례였다. 경찰은 추가적인 안전 확보를 위해 만전을 기했다."
      },
      {
        "title": "송환자 정보 및 향후 조사",
        "content": "이번 캄보디아 송환 작전을 통해 귀국한 64명의 한국인은 충남청 45명, 경기북부청 15명 등 전국 각 지방 경찰청 소속으로 분산되었다. 경찰은 이들을 대상으로 즉시 마약 검사를 실시할 예정이며, 이후 구체적인 범죄 혐의에 대한 조사를 진행할 계획이다. 대부분 20~30대의 젊은층이라는 점과 문신 소지자 다수라는 점은 이들이 연루된 범죄의 성격과 관련하여 주목할 부분이다. 캄보디아에서의 억류 생활과 귀국 후 이어질 법적 절차는 송환자들에게 큰 부담이 될 수 있다. 철저한 조사를 통해 진실을 규명하고, 죄가 있다면 합당한 처벌을, 억울한 부분이 있다면 구제 방안을 마련하는 것이 중요하다. 특히 젊은층의 범죄 연루는 사회적 문제와도 연결될 수 있어 심층적인 분석이 필요하다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 송환자 64명의 귀국 소식은 여러 가지 복합적인 감정을 불러일으킨다. 캄보디아에서의 억류 생활은 상상조차 하기 힘든 고통이었을 것이며, 무사히 귀국했다는 사실 자체는 안도감을 준다. 하지만 이들이 사기 범죄 혐의로 체포되어 경찰 호송을 받았다는 사실은 씁쓸함을 남긴다. 특히 20~30대의 젊은층이 다수라는 점은 우리 사회의 취업난과 미래에 대한 불안감이 어떻게 젊은이들을 잘못된 길로 이끌 수 있는지 보여주는 단면이라고 생각한다. 단순히 범죄자로만 치부하기보다는, 이들이 왜 이러한 상황에 놓이게 되었는지 근본적인 원인을 파악하고 재발 방지 대책을 마련하는 것이 정부와 사회의 역할이라고 본다. 캄보디아 송환 사건은 개인의 잘못된 선택뿐만 아니라, 사회 구조적인 문제에 대한 성찰을 요구하는 사건이다. 철저한 조사를 통해 진실이 규명되길 바라며, 송환자들이 앞으로 사회에 건강하게 복귀할 수 있도록 돕는 다각적인 지원이 이루어져야 할 것이다. 또한, 이러한 사건이 다시는 발생하지 않도록 사회 안전망을 강화하고, 젊은이들에게 희망을 줄 수 있는 정책 마련이 시급하다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n07550?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#사기범죄",
      "#인천국제공항",
      "#송환자",
      "#청년층",
      "#문신",
      "#경찰호송",
      "#마약검사",
      "#귀국",
      "#혐의조사"
    ]
  },
  {
    "type": "soc",
    "title": "'캄보디아 구금' 한국인 64명 송환…전부 체포돼 경찰 압송(종합)",
    "newTitle": "캄보디아 범죄단 한국인 64명 송환 경찰 190명 투입 압송",
    "article": "'피해자이자 범죄자' 이중적 상황…전세기 타자마자 체포영장 집행 호송 경찰관 190여명 전세기 동승…역대 최대 규모 범죄자 송환 캄보디아에서 송환된 한국인 구금자들 (영종도=연합뉴스) 김성민 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 2025.10.18 ksm7976@yna.co.kr (영종도=연합뉴스) 이동환 정윤주 김준태 기자 = 캄보디아에서 범죄에 가담했다가 이민 당국에 구금된 한국인 64명이 18일 오전 전세기를 타고 국내로 송환됐다. 이들을 태운 대한항공 KE9690편은 이날 오전 8시 35분께 인천국제공항에 착륙했다. 캄보디아 프놈펜 인근 테초 국제공항에서 이륙한 지 5시간 20분 만이다. 송환 대상자들은 전세기에 타자마자 기내에서 체포된 것으로 전해졌다. 국적법상 국적기 내부도 대한민국 영토여서 체포 영장을 집행할 수 있다. 64명 모두 전세기에서 내리자마자 피의자 신분으로 관할 경찰관서로 압송돼 범죄 혐의점을 수사받는다. 이들을 호송할 경찰관 190여명도 전세기에 동승했다. ▲ 충남경찰청 45명 ▲ 경기북부청 15명 ▲ 대전경찰청 1명 ▲ 서울 서대문경찰서 1명 ▲ 경기남부청 김포경찰서 1명 ▲ 강원 원주경찰서 1명 등으로 분산된다. 캄보디아 범죄단지 구금 피해자이면서도 한국인 대상 피싱 범죄를 저지르며 공범 및 가해자인 이중적 상황이 고려됐다. 이들은 현지 경찰의 범죄단지 단속을 통해 적발됐다. 캄보디아에서 인천공항으로 호송된 한국인 구금자들 (영종도=연합뉴스) 김성민 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 2025.10.18 [공동취재] ksm7976@yna.co.kr 이번 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들 가운데 59명은 캄보디아 당국의 사기 단지 검거 작전 때 붙잡혔고, 나머지 5명은 스스로 신고해 범죄 단지에서 구출됐다. 대부분은 한국에서 체포영장이 발부된 피의자 신분으로 인터폴(국제형사경찰기구) 적색수배자도 포함됐다. 이날 송환된 64명은 최근까지 캄보디아 이민 당국에 구금된 한국인 전원이며 당초 캄보디아 국가경찰청이 밝힌 59명보다는 5명 늘었다. 인천공항에는 이날 새벽부터 피의자들을 태울 호송용 승합차 23대가 대기했다. 차량에는 분산 배치될 지역 이름이 기재됐다. 경찰 기동대 등도 대거 배치돼 삼엄한 경비를 펼쳤다. 경찰청은 수사기획조정관(치안감)을 단장으로 하는 공항현장대응단 인력 215명도 배치했다. 높은 외벽과 철조망으로 둘러싸인 태자단지 (프놈펜=연합뉴스) 서대연 기자 = 캄보디아에서 한국인 납치·감금이 잇따라 발생하며 정부가 대응에 나선 가운데 지난 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지로 알려진 태자단지 외벽에 철조망이 깔려있다. 2025.10.16 dwise@yna.co.kr 한국 범죄자들을 해외에서 전세기로 집단 송환한 사례는 이번이 세 번째다. 단일 국가 기준 역대 최대 규모의 송환 작전이기도 하다. 전세기에는 의사, 간호사 등도 탑승해 만일의 사태에 대비했다. 통상 범죄자 송환에는 피의자 1명당 형사 2명이 송환 항공편에 동행한다. 이를 기준으로 하면 최소 경찰관 128명이 필요하지만, 이보다 훨씬 많은 190여명이 투입됐다. dhlee@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ \"분명히 여자인데 공적서류에 남자로 기록돼 있다니\" ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ [샷!] \"폐지반대 '초불'집회 열겠다\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 64명 송환",
        "content": "캄보디아에서 범죄에 가담했던 한국인 64명이 전세기를 통해 국내로 송환되었습니다. 대한항공 KE9690편은 오전 8시 35분께 인천국제공항에 착륙했으며, 이는 캄보디아 프놈펜 인근 테초 국제공항에서 출발한 지 5시간 20분 만입니다. 송환 대상자들은 전세기에 탑승하자마자 체포되었는데, 이는 국적기 내부도 대한민국 영토로 간주되어 체포 영장 집행이 가능하기 때문입니다. 64명 모두 인천공항에 도착한 즉시 피의자 신분으로 관할 경찰서로 압송되어 범죄 혐의에 대한 수사를 받게 됩니다. 캄보디아 범죄단지에서 활동하며 피해자이면서 동시에 한국인을 대상으로 한 범죄의 가해자라는 이중적인 상황이 고려된 이번 송환은, 캄보디아 현지 경찰의 범죄단지 단속 작전을 통해 이루어졌습니다. 캄보디아 범죄단지 송환은 이번이 역대 최대 규모로, 캄보디아 온라인 사기 가담자 64명의 송환은 관련 범죄 근절에 중요한 전환점이 될 것으로 보입니다. 캄보디아 범죄단지 송환은 앞으로도 계속될 가능성이 높으며, 캄보디아 온라인 사기 피해를 막기 위한 국제 공조가 더욱 강화될 전망입니다."
      },
      {
        "title": "역대 최대 규모 송환",
        "content": "이번 캄보디아 한국인 64명 송환 작전은 단일 국가 기준으로는 역대 최대 규모의 범죄자 송환 사례로 기록되었습니다. 캄보디아 범죄단지에서 보이스피싱, 로맨스 스캠 등 각종 범죄에 연루된 이들을 전세기를 통해 한국으로 데려오는 과정에는 190여 명의 경찰 호송조가 투입되었습니다. 이는 통상적인 범죄자 송환 시 피의자 1명당 형사 2명이 동행하는 기준을 훨씬 상회하는 규모입니다. 충남경찰청, 경기북부청, 대전경찰청 등 전국 여러 지방경찰청과 경찰서에서 인력이 파견되었으며, 경찰 기동대 등을 포함한 215명의 공항현장대응단이 삼엄한 경비를 펼쳤습니다. 캄보디아 범죄단지에서 활동하며 한국인을 대상으로 한 범죄에 가담했던 이들을 전세기 단체 송환하는 것은 이번이 세 번째이지만, 규모 면에서는 단연 최대였습니다. 캄보디아 범죄단지 운영 및 관련 범죄에 대한 심각성을 보여주는 이번 송환은, 해외에서 활동하는 범죄자들을 효과적으로 단속하고 처벌하기 위한 국가적 역량이 강화되었음을 시사합니다. 캄보디아 범죄단지 송환의 성공은 앞으로 유사한 해외 범죄 조직 소탕 및 송환 작전에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "범죄단지 구출 및 체포",
        "content": "이번 캄보디아 범죄단지 송환 대상자 64명 중 59명은 캄보디아 당국의 대규모 사기 단지 검거 작전을 통해 구금되었으며, 나머지 5명은 자진 신고하여 범죄 단지에서 구출되었습니다. 이들은 대부분 한국에서 체포 영장이 발부된 피의자 신분이었으며, 인터폴(국제형사경찰기구) 적색 수배자도 포함되어 있었습니다. 캄보디아 범죄단지, 특히 '웬치'로 불리는 지역에서 보이스피싱, 로맨스 스캠 등 다양한 온라인 범죄에 가담한 혐의를 받고 있습니다. 캄보디아 현지 경찰은 높은 외벽과 철조망으로 둘러싸인 범죄 단지에 대한 단속을 강화했으며, 이번 한국인 송환은 이러한 노력의 결과입니다. 캄보디아 이민 당국에 구금되었던 한국인 전원이 이번 송환 대상에 포함되었으며, 이는 캄보디아 범죄단지 운영 실태와 한국인 범죄자들의 현지 활동에 대한 경각심을 일깨우고 있습니다. 캄보디아 범죄단지에서의 구출 및 송환 과정은 피해자 구제와 범죄자 처벌이라는 두 가지 측면에서 의미가 있습니다. 캄보디아 범죄단지에서 벗어나 국내 법의 심판을 받게 된 이들의 혐의에 대한 철저한 조사가 이루어질 것입니다."
      },
      {
        "title": "이중적 상황과 수사",
        "content": "캄보디아에서 송환된 64명의 한국인들은 캄보디아 범죄단지에서 피해자이면서 동시에 한국인 대상 범죄의 가해자라는 이중적인 상황에 놓여 있습니다. 이들은 현지 경찰의 범죄단지 단속으로 적발되었지만, 한국으로 돌아오자마자 피의자 신분으로 전환되어 범죄 혐의에 대한 본격적인 수사를 받게 됩니다. 이러한 이중적인 상황은 캄보디아 범죄단지의 복잡한 운영 방식과 범죄자들의 행태를 보여줍니다. 캄보디아 범죄단지에서 활동하며 자신도 피해자라고 주장하는 이들이 한국인을 상대로 사기를 저지르는 경우가 많았기에, 수사 과정에서 이러한 배경이 면밀히 고려될 것입니다. 64명의 송환자들은 각기 다른 혐의와 가담 정도에 따라 분산되어 관할 경찰서에서 수사를 받게 됩니다. 캄보디아 범죄단지에서 발생한 사건들의 진실 규명과 관련자 처벌을 위해 경찰은 총력을 기울일 것입니다. 캄보디아 범죄단지에서 발생한 범죄는 피해자들에게 큰 금전적, 정신적 고통을 안겨주었으며, 이번 송환을 통해 가해자들에 대한 정의로운 심판이 이루어지기를 기대합니다. 캄보디아 범죄단지 송환은 이러한 이중적 상황에 대한 명확한 법적 판단을 내리는 중요한 계기가 될 것입니다."
      },
      {
        "title": "안전 대비와 호송",
        "content": "이번 캄보디아 한국인 64명 송환 작전에서는 만일의 사태에 대비한 철저한 안전 조치가 이루어졌습니다. 전세기에는 의사, 간호사 등 의료진이 탑승하여 송환 과정에서 발생할 수 있는 응급 상황에 대비했습니다. 또한, 190여 명에 달하는 대규모 경찰 호송조가 전세기에 동승하여 64명의 송환 대상자들을 안전하게 국내로 이송했습니다. 인천국제공항에는 새벽부터 호송용 승합차 23대가 대기하고 있었으며, 각 차량에는 분산 배치될 지역 이름이 명확하게 기재되어 있었습니다. 경찰 기동대 등 대규모 인력이 배치되어 삼엄한 경비를 펼쳤으며, 경찰청 수사기획조정관을 단장으로 하는 215명의 공항현장대응단이 투입되어 현장을 총괄 지휘했습니다. 캄보디아 범죄단지에서 이루어진 범죄로 인해 피해를 입은 국민들을 보호하고, 해외에서 활동하는 범죄자들을 신속하게 송환하기 위한 국가적 역량이 총동원된 것입니다. 캄보디아 범죄단지에서 발생한 범죄의 심각성을 고려할 때, 이러한 철저한 안전 대비와 대규모 호송은 필수적이었습니다. 캄보디아 범죄단지 송환은 단순히 인력을 이동시키는 것을 넘어, 국제 범죄 대응 시스템의 중요성을 다시 한번 보여주는 사례입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 범죄단지에서 발생한 한국인 대상 범죄에 연루된 64명이 전세기로 집단 송환된 이번 사건은 여러 가지 시사점을 던져줍니다. 첫째, 해외에서 활동하는 한국인 범죄자들에 대한 국제 공조 및 단속 시스템이 점차 강화되고 있음을 보여줍니다. 특히 캄보디아 범죄단지와 같은 조직적인 범죄 집단에 대한 척결 의지가 확고함을 알 수 있습니다. 둘째, 이번 송환 규모는 해외에서 범죄를 저지르고 도피하는 한국인들이 상당수 존재하며, 이들이 저지르는 범죄의 심각성이 크다는 것을 방증합니다. 캄보디아 범죄단지에서 발생한 보이스피싱, 로맨스 스캠 등은 수많은 피해자들에게 금전적, 정신적 고통을 안겨주었습니다. 셋째, 이러한 범죄에 가담하는 사람들이 피해자이면서 동시에 가해자라는 복잡한 상황은 범죄 근절을 위한 다각적인 접근이 필요함을 시사합니다. 단순한 처벌을 넘어, 범죄 유인 환경 개선 및 예방 교육 강화 등 근본적인 해결책 모색이 중요합니다. 캄보디아 범죄단지 송환은 시작일 뿐, 앞으로도 해외 범죄 조직과의 전쟁은 계속될 것입니다. 정부는 물론, 시민 사회 전체가 국제 범죄 예방 및 피해자 보호를 위한 노력을 지속해야 할 것입니다. 캄보디아 범죄단지 사건을 계기로 해외 범죄에 대한 경각심을 높이고, 국제적인 협력을 통해 더욱 안전한 사회를 만들어 나가야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n04084?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#국내송환",
      "#범죄인송환",
      "#보이스피싱",
      "#로맨스스캠",
      "#체포영장",
      "#역대최대규모",
      "#인천공항",
      "#해외범죄",
      "#피싱범죄"
    ]
  },
  {
    "type": "soc",
    "title": "친딸 277차례 성폭행하고 10살도 안 된 손녀까지 유린…70대男 최후는",
    "newTitle": "40년간 친딸 성폭행 70대 남성 징역 25년 확정",
    "article": "[서울신문]자신의 친딸을 40년간 270여 차례 성폭행하고 딸에게서 태어난 딸이자 손녀마저 범행 대상으로 삼은 70대 남성에게 징역 25년이 확정됐다. 대법원 3부는 최근 성폭력 범죄의 처벌 등에 관한 특례법 위반(친족관계에 의한 강간) 등 혐의로 기소된 A(75)씨의 상고를 기각하고 징역 25년을 확정했다고 18일 밝혔다. A씨는 1985년부터 최근까지 친딸인 B씨를 약 40년 동안 277회에 걸쳐 성폭행한 혐의를 받는다. B씨가 A씨로부터 처음 성폭행을 당했을 때는 초등학교 2학년에 불과했다. B씨는 성인이 되는 과정에서 여러 차례 탈출을 시도했지만 A씨의 마수에서 벗어나는 데 실패했다. 성폭행이 40년간 이어지는 동안 B씨는 4번의 임신과 낙태를 견뎌야 했다. 그러다 B씨는 결국 출산도 했다. A씨의 딸이자 손녀였다. A씨는 자신의 DNA를 갖고 B씨에게서 태어난 C양도 짓밟았다. C양이 10살도 되기 전이었다. 40년 동안 참아왔던 B씨는 딸마저 자신과 똑같은 고통을 겪고 있다는 사실을 알고는 분노해 사회에 도움을 요청하면서 A씨의 오랜 범행은 수면 위로 드러났다. 구속기소된 A씨는 법정에서 술에 취해 기억이 나지 않는다며 혐의를 부인했다. C양에 대한 범행도 인정하지 않았다. 그러나 법원은 DNA 분석 결과와 피해자 진술의 일관성 등을 근거로 A씨의 범죄 사실을 유죄로 판단했다. 1심 재판부는 “모녀가 서로 겪은 고통을 바라보면서 살아갈 수밖에 없는 것이 더 비극적”이라며 “그런데도 피고인은 범행을 완강히 부인하고 있어 양심의 가책을 조금이라도 느끼는지 도무지 알 수 없다”며 징역 25년을 선고했다. 항소심 재판부 역시 “여러 자료 등을 토대로 피해자들의 진술이 충분히 신뢰할 수 있다고 보이며 피고인은 딸을 마치 배우자인 것처럼 말하고 남자관계를 의심하는 등 일반적으로 상상하기 어려운 행동을 보인다”며 “피해자들이 무고했다는 주장 역시 받아들이기 힘들다”고 판시했다. A씨는 또다시 무죄 취지로 상고했으나, 대법은 원심 판결에 위법이 없다고 판단했다. 이정수 기자 [서울신문 다른기사 보러가기] ☞ 티아라 함은정, ‘♥8살 연상’과 결혼…‘전남편’ 반응은? ☞ 이수근, ‘1박2일’ 하차 12년만 고백 “노홍철 이해 안 돼, 너무 괴로웠다” ☞ 배우 클라라, 결혼 6년 만에 파경…“배우자와 오랫동안 논의” ☞ “여자 가슴” ‘19금’ 노래에 건배한 ‘유방암 파티’…박은빈은 황급히 빠져나왔다 ☞ 함은정, ♥김병우 감독과 11월 결혼…전남편 이장우도 축하 ☞ ‘투병’ 박미선, 놀라운 소식…조혜련 “혼날 줄 알았는데” ☞ “한동안 코로 숨 못 쉬었다”…이현이, 인생 첫 깁스한 사연은 ☞ “조문 온 줄 알았더니”…죽인 지인 지문 종이에 찍다 걸린 女, 왜 ☞ 카라 강지영, 12년 전 ‘애교 거부’ 논란 해명…“그땐 예의 없었다” ☞ ‘38세’ 양세찬, 암 투병 충격 고백 “아직도 약 먹고 있어” ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친딸 40년 성폭행",
        "content": "끔찍한 친족 성폭행 사건의 가해자인 70대 남성에게 징역 25년이 확정되었습니다. 대법원은 성폭력 범죄의 처벌 등에 관한 특례법 위반 혐의로 기소된 75세 A씨의 상고를 기각하며 중형을 내렸습니다. A씨는 1985년부터 최근까지 무려 40년 동안 자신의 친딸인 B씨를 277회에 걸쳐 성폭행한 혐의를 받습니다. 피해자인 B씨는 A씨로부터 처음 성폭행을 당했을 당시 초등학교 2학년이라는 어린 나이였습니다. 성인이 된 후에도 여러 차례 탈출을 시도했지만, A씨의 끔찍한 범행으로부터 벗어나지 못했습니다. 이 길고 참혹한 시간 동안 B씨는 4번의 임신과 낙태를 겪어야 했으며, 결국 출산까지 하게 되는데, 그 아이는 A씨의 딸이자 동시에 손녀라는 비극적인 존재였습니다. 이 친족 성폭행 사건은 한 개인의 삶을 송두리째 파괴한 매우 심각한 범죄 행위로, 사회 전체에 큰 충격을 주고 있습니다."
      },
      {
        "title": "딸이자 손녀 범행 대상",
        "content": "더욱 충격적인 사실은, 가해자인 A씨의 범죄 행위가 친딸 B씨에게서 태어난 딸이자 자신의 손녀인 C양에게까지 이어졌다는 점입니다. A씨는 자신의 DNA를 가진 C양마저도 범행의 대상으로 삼았습니다. 당시 C양의 나이는 10살도 채 되지 않았습니다. 40년간 끔찍한 고통을 홀로 감내해왔던 B씨는 자신의 딸마저 자신과 같은 비극적인 경험을 하고 있다는 사실에 분노했습니다. 결국 B씨는 더 이상 참지 못하고 사회에 도움을 요청하면서, A씨의 오랜 친족 성폭행 범행이 비로소 세상에 드러나게 되었습니다. 이처럼 친족 관계라는 특수한 상황 속에서 벌어진 끔찍한 성범죄는 피해자의 삶뿐만 아니라 다음 세대까지 이어지는 지울 수 없는 상처를 남겼습니다. 이 사건은 친족 성폭행 범죄의 심각성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "법정에서의 뻔뻔한 부인",
        "content": "구속 기소된 A씨는 법정에서 자신의 혐의를 완강히 부인했습니다. 특히 술에 취해 기억이 나지 않는다며 책임을 회피하려 했고, 심지어 자신의 손녀인 C양에 대한 범행 사실도 인정하지 않았습니다. 그러나 법원은 A씨의 주장을 받아들이지 않았습니다. DNA 분석 결과와 피해자 진술의 일관성 등 명백한 증거들을 근거로 A씨의 범죄 사실을 유죄로 판단했습니다. 1심 재판부는 A씨에게 징역 25년을 선고하며, '모녀가 서로 겪은 고통을 바라보면서 살아갈 수밖에 없는 것이 더 비극적'이라고 언급했습니다. 또한, 피고인이 범행을 완강히 부인하는 태도를 보이며 양심의 가책을 느끼는지 알 수 없다고 개탄했습니다. 항소심 재판부 역시 유사한 판단을 내리며, 피해자들의 진술이 충분히 신뢰할 수 있다고 보았고, A씨가 딸을 배우자처럼 대하고 남자관계를 의심하는 등 일반적인 상식으로 이해하기 어려운 행동을 보였다고 지적했습니다. A씨는 또다시 무죄를 주장하며 대법원까지 상고했지만, 결국 대법원에서도 원심 판결에 위법이 없다고 판단하여 징역 25년형이 확정되었습니다. 이는 친족 성폭행 범죄에 대한 엄중한 법적 책임을 묻는 결과입니다."
      },
      {
        "title": "성폭력 범죄 처벌 강화",
        "content": "이번 70대 남성의 친딸 및 손녀 대상 40년간의 끔찍한 성폭행 사건 확정 판결은 친족 성폭행 범죄의 심각성과 이에 대한 엄중한 처벌의 필요성을 다시 한번 강조합니다. 징역 25년이라는 중형은 피해자들이 겪어야 했던 참혹한 고통과 오랜 시간 동안 지속된 범죄 행위에 대한 사회적 단죄를 의미합니다. 법원은 DNA 증거와 피해자의 일관된 진술을 통해 피고인의 혐의를 입증했으며, 피고인의 뻔뻔한 태도에도 불구하고 단호하게 유죄를 선고했습니다. 이러한 친족 성폭행 사건은 단순히 개인의 일탈을 넘어, 가족이라는 가장 기본적인 공동체 안에서 발생하는 가장 심각한 형태의 폭력입니다. 피해자들은 육체적, 정신적으로 이루 말할 수 없는 고통을 겪으며, 특히 친족 성폭행의 경우 사회적 낙인과 주변의 시선 때문에 피해 사실을 알리기 더욱 어렵습니다. 따라서 이러한 사건에 대한 법적, 제도적 지원 강화와 함께 사회 전체의 인식 개선 노력이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 친족 성폭행 사건의 판결을 보면서 인간의 존엄성이 어떻게까지 짓밟힐 수 있는지, 그리고 그 고통이 얼마나 오래 지속될 수 있는지 다시 한번 깊이 생각하게 되었습니다. 40년이라는 긴 시간 동안 친딸을 성폭행하고, 심지어 그 딸에게서 태어난 손녀까지 범행 대상으로 삼았다는 사실은 도저히 용납될 수 없는 끔찍한 범죄입니다. 특히 피고인이 법정에서 혐의를 부인하며 책임을 회피하려 했던 태도는 피해자들이 겪었을 고통에 더해 큰 분노를 일으킵니다. 징역 25년이라는 형량이 확정된 것은 다행이지만, 피해자들이 겪은 트라우마와 상처가 과연 치유될 수 있을지에 대한 깊은 우려가 남습니다. 친족 성폭행과 같은 범죄는 피해자가 자신의 삶을 회복하고 안전한 사회 구성원으로 살아가는 데 있어 엄청난 장애물이 됩니다. 사회는 이러한 피해자들에게 적극적인 지원과 보호를 제공해야 하며, 동시에 이러한 끔찍한 범죄가 재발하지 않도록 예방 교육과 제도적 장치를 더욱 강화해야 할 것입니다. 또한, 범죄자를 강력하게 처벌하는 것만큼이나 피해자의 회복과 지원에 대한 사회적 관심을 높이는 것이 중요하다고 생각합니다. 다시는 이러한 비극이 반복되지 않도록 우리 사회 모두의 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n05036?mid=n1006",
    "hashTag": [
      "#친딸성폭행",
      "#딸손녀성폭행",
      "#강간범",
      "#징역25년",
      "#성범죄",
      "#친족상간",
      "#법원판결",
      "#피해자",
      "#사건사고",
      "#충격실화"
    ]
  },
  {
    "type": "soc",
    "title": "\"반바지 사이 문신\" 캄보디아 송환자들…수갑 채워 경찰 압송",
    "newTitle": "캄보디아에서 범죄 가담 한국인 64명, 수갑 찬 채 인천공항으로 송환",
    "article": "사진=연합뉴스 캄보디아에서 범죄에 가담했다가 이민 당국에 구금된 한국인 64명이 18일 수갑을 찬 채 한국 땅을 밟았다. 전세기를 타고 송환된 이들은 전부 범죄 피의자 신분으로 천에 가려진 수갑이 채워졌다. 대부분 남성이었지만, 여성으로 보이는 몇 명도 눈에 띄었다. 거의 모두 마스크, 모자 등을 동원해 얼굴을 가린 모습이었다. 이들은 범죄단지 구금 피해자면서도 한국인을 대상으로 피싱 등 범죄를 저지르며 공범 및 가해자인 이중적 상황이다. 피의자 1명당 경찰관 2명이 양쪽 팔을 붙잡고 연행했다. 단일 국가 기준 역대 최대 규모인 이번 송환 작전에는 호송 경찰관만 190여명이 전세기에 동승했다. 캄보디아 당국의 범죄단지 단속으로 적발돼 구금됐던 한국인들이 18일 오전 인천국제공항 2터미널을 통해 송환되고 있다. 사진=뉴스1 송환된 이들은 대부분 고개를 푹 숙인 채 경찰 호송차에 탑승했다. 기자들 질문에는 답변하지 않았다. A4 종이나 앞머리로 얼굴을 가리는 피의자도 있었다. 휠체어를 탄 고령자 추정 남성도 목격됐다. 일부 피의자는 반팔·반바지 밖으로 노출된 몸을 덮은 문신이 보이기도 했다. 국적법상 국적기 내부는 대한민국 영토여서 전세기에서 체포영장은 즉각 집행됐다. '미란다 원칙'을 고지한 뒤 수갑을 채우고 양옆에 형사들이 앉았다. 이들은 전세기에서 기내식으로 샌드위치를 먹었다. 만일의 사태에 대비해 포크·나이프 등 날카로운 식기류가 필요 없는 음식이 제공된 것이다. 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환돼 경찰 호송차에 타고 있다. 사진=연합뉴스 이날 인천국제공항에는 삼엄한 경비가 펼쳐졌다. 호송차 주변에는 소총을 든 경찰 특공대원들이 도열했고, 공항 곳곳에 경찰 기동대원들이 배치됐다. 대거 몰려든 취재진 쪽으로 잠시 시선을 돌리는 피의자들도 있었다. 보이스피싱 피해자로 추정되는 남성이 호송 행렬에 욕설하며 달려들었지만, 경찰이 제지하면서 별다른 충돌은 없었다. 호송차 탑승은 약 35분 만에 마무리됐다. 새벽부터 대기하던 호송용 승합차 23대는 피의자들을 태우고 차례로 출발했다. 이들은 △ 충남경찰청 45명 △경기북부경찰청 15명 △대전경찰청 1명 △서울 서대문경찰서 1명 △김포경찰서 1명 △원주경찰서 1명 등으로 분산됐다. 경찰은 범죄 혐의점에 대해 수사할 예정이다. 아울러 납치·감금을 당한 뒤 범죄에 가담했는지, 불법성을 인지하고도 적극 가담했는지 등을 들여다볼 예정이다. 송환 대상자들은 이른바 '웬치'로 불리는 캄보디아 범죄단지에서 보이스피싱이나 로맨스 스캠(사기) 등 범죄에 가담한 혐의를 받고 있다. 이들 가운데 59명은 캄보디아 당국의 사기 단지 검거 작전 때 붙잡혔고, 나머지 5명은 스스로 신고해 범죄단지에서 구출됐다. 대부분은 한국에서 체포영장이 발부된 피의자 신분으로 인터폴(국제형사경찰기구) 적색수배자도 포함됐다. 연합뉴스에 따르면 이들 중 한명은 리딩방 사기 통장 명의자로 확인됐다. 서울 서대문경찰서는 이날 송환된 남성 1명을 사기 및 전자금융거래법 위반 등 혐의로 입건해 수사할 예정이다. 서대문서는 기존 리딩방 사기 사건 관련 진정을 접수해 수사해왔는데, 이날 송환자 중에는 이 사건에 활용된 통장 명의자가 있었던 것으로 전해진다. 경찰은 수사를 통해 이 남성이 단순한 통장 제공자인지, 사기 조직 윗선과도 접점이 있는 적극적 가담자인지 등을 규명하는 한편, 그가 겪었을 수 있는 감금·납치 등 피해 사실에 대해서도 조사할 방침이다. 안혜원 한경닷컴 기자 anhw@hankyung.com 관련기사 다이소 '5000원짜리' 이어폰 샀더니…깜짝 삼성전자 다음?…'2100억' 폭풍매수한 기업 \"1000만원 넣었더니 1400만원 됐다\" 환호 \"하루아침에 1.5억 잃어\"…분통 터트린 사람들 \"버스 타고 캄보디아 가자\"…유튜버들 '난리' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환 64명",
        "content": "캄보디아에서 범죄에 연루되었다가 한국으로 송환된 64명의 한국인 피의자들이 18일 인천국제공항을 통해 입국했습니다. 이들은 전세기를 타고 왔으며, 대부분 남성이었지만 여성으로 보이는 인원도 있었습니다. 송환자들은 범죄단지 내에서 활동하다가 캄보디아 당국의 단속에 적발되어 구금된 것으로 알려졌습니다. 일부는 한국인을 대상으로 보이스피싱 등 범죄를 저지른 혐의를 받고 있으며, 이중적인 상황에 놓여 있었습니다. 송환자들은 얼굴을 가린 채 취재진의 질문에 답하지 않았으며, 고개를 숙인 채 경찰 호송차에 탑승했습니다. A4 용지나 앞머리로 얼굴을 가리는 모습도 포착되었고, 휠체어를 탄 고령자로 추정되는 남성과 문신이 노출된 피의자도 있었습니다. 전세기 내부는 대한민국 영토로 간주되어 현장에서 체포영장이 집행되었고, 미란다 원칙 고지 후 수갑이 채워졌습니다. 만일의 사태에 대비해 날카로운 식기류가 필요 없는 샌드위치 형태의 기내식이 제공되었습니다. 캄보디아 온라인 사기에 가담했던 이들의 송환은 삼엄한 경비 속에 이루어졌습니다."
      },
      {
        "title": "역대 최대 규모 송환",
        "content": "이번 캄보디아발 한국인 피의자 송환 작전은 단일 국가 기준 역대 최대 규모로 진행되었습니다. 호송 경찰관만 190여 명이 전세기에 동승하여 철저한 관리를 수행했습니다. 인천국제공항에는 소총을 든 경찰 특공대원들이 도열하고, 경찰 기동대원들이 배치되는 등 삼엄한 경비가 펼쳐졌습니다. 송환자들은 약 35분 만에 호송용 승합차 23대에 나누어 탑승했으며, 각기 다른 경찰청 및 경찰서로 분산되어 이송되었습니다. 경찰은 송환된 피의자들에 대해 범죄 혐의점 수사를 진행할 예정입니다. 특히 납치·감금을 당해 범죄에 가담했는지, 아니면 불법성을 인지하고도 적극적으로 가담했는지 등을 면밀히 조사할 방침입니다. 이들은 캄보디아 현지의 이른바 '웬치'로 불리는 범죄단지에서 보이스피싱, 로맨스 스캠 등 다양한 범죄에 가담한 혐의를 받고 있습니다. 59명은 캄보디아 당국의 검거 작전 때, 나머지 5명은 자진 신고를 통해 범죄단지에서 구출되었습니다. 대부분 한국에서 체포영장이 발부되었고, 인터폴 적색수배자도 다수 포함되어 있었습니다."
      },
      {
        "title": "보이스피싱 등 범죄 혐의",
        "content": "송환된 한국인 피의자들은 주로 캄보디아 현지의 범죄단지에서 보이스피싱, 로맨스 스캠 등 각종 사기 범죄에 가담한 혐의를 받고 있습니다. 이들은 한국 내 피해자들을 대상으로 범행을 저지른 것으로 파악되었으며, 특히 통장 명의자, 인출책 등 범죄 조직의 일부 역할을 담당한 것으로 보입니다. 예를 들어, 서울 서대문경찰서는 이날 송환된 남성 1명을 사기 및 전자금융거래법 위반 혐의로 입건하여 수사할 예정입니다. 이 남성은 기존에 수사 중이던 리딩방 사기 사건에 활용된 통장 명의자로 확인되었습니다. 경찰은 이 남성이 단순한 통장 제공자에 그치는지, 아니면 사기 조직의 윗선과도 연계된 적극적인 가담자인지 등을 규명하는 데 초점을 맞출 것입니다. 또한, 그가 범죄단지에서 겪었을 수 있는 감금, 납치 등 피해 사실에 대해서도 조사할 방침입니다. 이러한 캄보디아발 범죄 송환은 국제적인 범죄 조직의 활동과 한국인들의 연루 실태를 보여주는 단적인 예입니다."
      },
      {
        "title": "경찰 수사 방향",
        "content": "이번 캄보디아발 한국인 피의자 송환을 계기로 경찰은 광범위한 수사를 진행할 계획입니다. 핵심 수사 방향은 송환된 피의자들이 실제로 어떤 범죄에 얼마나 깊이 관여했는지 규명하는 것입니다. 특히, 이들이 캄보디아 범죄단지에 자발적으로 가담했는지, 아니면 범죄 조직에 의해 납치나 감금을 당한 후 어쩔 수 없이 범죄에 동원된 피해자인지를 구분하는 것이 중요합니다. 혐의점이 명확한 피의자들에 대해서는 국내법에 따라 엄정한 법적 책임을 물을 예정입니다. 또한, 이번 송환 작전으로 드러난 캄보디아 현지의 범죄단지 실태와 한국인들의 연루 경로를 파악하여, 향후 유사 범죄 예방 및 국제 공조 강화 방안을 모색할 것입니다. 피의자들의 통신 기록, 금융 거래 내역 등을 분석하여 범죄 수익의 흐름을 추적하고, 추가 공범이나 배후 세력이 있는지 여부도 철저히 조사할 것입니다. 보이스피싱, 사기 등 서민 경제를 위협하는 국제 범죄에 대한 단죄와 예방이 이루어질 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아에서 대규모로 송환된 한국인 피의자들의 뉴스는 여러 가지 시사점을 던져줍니다. 첫째, 해외에서 한국인을 대상으로 한 범죄가 얼마나 심각한 수준에 이르렀는지 보여줍니다. 특히 보이스피싱, 사기와 같은 금융 범죄는 피해자들에게 금전적 손실뿐만 아니라 심리적 고통까지 안겨주며, 이러한 범죄가 국경을 넘어 조직적으로 이루어진다는 사실은 우리 사회의 안전망에 대한 경각심을 일깨웁니다. 둘째, 이번 사건은 범죄에 가담한 피의자들을 단순히 '가해자'로만 볼 수 없는 복잡한 측면이 있음을 보여줍니다. 일부 피의자들이 납치나 감금을 주장하는 만큼, 이들이 범죄에 어떻게 연루되었는지, 피해자인 동시에 가해자가 될 수 있는 이중적인 상황에 대한 철저한 조사가 필요합니다. 이는 캄보디아 현지의 범죄 생태계와 한국인들이 처한 현실을 더욱 깊이 이해하는 계기가 될 것입니다. 셋째, 국제 공조의 중요성을 재확인시켜 줍니다. 캄보디아 당국의 협조 없이는 이러한 대규모 송환이 불가능했을 것입니다. 앞으로도 한국 경찰과 해외 사법 당국 간의 긴밀한 협력 체계를 더욱 강화하여, 해외에서 발생하는 한국 관련 범죄에 효과적으로 대응해야 할 것입니다. 또한, 해외에서 범죄에 연루될 위험에 처한 국민들을 보호하고, 범죄 예방 교육을 강화하는 노력도 병행되어야 할 것입니다. 이러한 사건들을 통해 우리 사회가 더욱 안전해지고, 해외에서 범죄 피해를 입는 국민이 줄어들기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n06331?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#보이스피싱",
      "#사기범죄",
      "#해외범죄",
      "#경찰호송"
    ]
  },
  {
    "type": "soc",
    "title": "[사반 제보] '슬리퍼 싸대기'까지…사위 딸 장인 모두 맞았다",
    "newTitle": "아파트 주차장 시비 일가족 3대 폭행 사건, 경찰 초기 대응 논란",
    "article": "JTBC 〈사건반장〉 은 지난 15일 광주 북구의 한 아파트에서 일가족 3대가 폭행당한 사건 을 제보받아 보도했습니다. A씨는 지난 8일 아파트 주차장에서 자신의 차량이 긁히는 사고를 당했습니다. 이에 가해 차량을 찾고자 아파트 측에 CCTV 열람을 요청했으나, 아파트 입주자대표회의 회장 B씨로부터 \"관리비 미납자는 CCTV 못 본다\"며 거절 당했습니다. A 씨에 따르면 회장인 B 씨와 실랑이를 하던 중 갑자기 회장 지인이라는 C씨가 나타나 \"회장님께 불손하다\"며 A씨 뺨을 때렸고, 급기야 신고 있던 슬리퍼까지 벗어 수차례 가격 했습니다. A 씨는 쌍방 폭행을 우려해 맞기만 했다고 주장했습니다. 이어 경찰이 출동했지만, C 씨는 어수선한 틈을 타 현장을 빠져나갔습니다. C 씨는 30여 분 뒤 현장에 돌아와 A 씨와 다시 말다툼을 벌였습니다. 이 과정에서 다툼을 말리던 A씨 아내의 눈을 팔꿈치로 가격 했습니다. 그런데도 경찰은 간단한 조사만 한 뒤 C씨를 돌려보낸 것으로 전해졌다고 합니다. 닷새 뒤 인 13일 밤, A씨의 장인은 C씨의 전화를 받았는데, \"공터로 나와라. 자식도 데리고 와라. 다 죽이겠다\" 는 말을 들어야 했습니다. A씨 장인이 중재를 위해 대신 나갔는데, C씨는 알루미늄 대걸레 봉으로 장인의 머리를 내려쳤습니다. 이 사건이 있고 난 뒤에야 현행범으로 체포된 C 씨는 특수폭행 혐의로 수사를 받고 있습니다. 아파트 회장 B 씨는 \"C 씨와 전혀 친하지 않다\"며 친분이 없다고 주장하는 것으로 알려졌습니다. A 씨는 폭행으로 고막이 파열됐고, 아내는 각막이 손상돼 시력 저하를 호소하고 있습니다. A 씨 장인도 뇌진탕 진단을 받았습니다. A 씨는 \"단순폭행이 아니다. 회장과 C 씨와 조직적인 유착 관계가 의심된다\"고 주장했습니다. 이어 \"경찰은 두 번씩이나 가해자를 보내줬다\"며 경찰의 미흡한 대응도 비판했습니다. [취재지원 천보영] * 지금 화제가 되고 있는 뉴스를 정리해 드리는 〈사건반장〉 입니다. 자세한 내용은 영상을 통해 확인하세요. 장영준 기자 (jang.youngjoon@jtbc.co.kr) [핫클릭] ▶ 결박된 채 호송차로…64명 경찰 압송 \"마약검사 예정\" ▶ 신우석 감독, 대통령 떠올리다 피식 \"이런얘기 해도 되나..\" ▶ 李 '동남아 전역' 긴급지시…\"개돼지라\" 비웃는 모집책들 ▶ 미화원 매달고 그대로 후진…CCTV에 드러난 참변 ▶ 아들이 키우던 핏불테리어, 어머니 온몸 물려 숨졌다 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아파트 폭행 사건",
        "content": "광주 북구의 한 아파트에서 발생한 일가족 3대 폭행 사건이 충격을 주고 있습니다. 차량 접촉 사고로 시작된 이 사건은 관리비 미납 여부가 CCTV 열람 거절의 빌미가 되면서 걷잡을 수 없이 번졌습니다. 피해자 A씨는 자신의 차량이 긁힌 사고를 당한 후 가해 차량을 찾기 위해 아파트 측에 CCTV 확인을 요청했으나, 입주자대표회의 회장 B씨로부터 관리비 미납자를 위한 CCTV 열람은 불가하다는 답변을 받으며 큰 난관에 부딪혔습니다. 이는 단순한 재산 피해를 넘어서 기본적인 정보 접근권마저 제한될 수 있다는 사실을 보여주며, 공동주택 내에서의 소통과 규정 적용에 대한 근본적인 문제를 제기합니다. A씨의 억울함은 CCTV 확인 요구에서 시작되었지만, 이후 더욱 심각한 폭력으로 이어져 많은 이들에게 안타까움을 안겨주고 있습니다."
      },
      {
        "title": "회장 지인 폭력 행사",
        "content": "CCTV 열람을 요구하던 A씨는 아파트 입주자대표회의 회장 B씨와의 실랑이 도중 B씨의 지인으로 알려진 C씨의 등장으로 인해 예상치 못한 폭력 상황에 직면했습니다. C씨는 A씨가 회장 B씨에게 불손하다는 이유로 A씨의 뺨을 때렸으며, 급기야 신고 있던 슬리퍼까지 벗어 A씨를 여러 차례 가격하는 만행을 저질렀습니다. A씨는 쌍방 폭행으로 몰릴 것을 우려하여 폭행을 당하는 와중에도 맞서지 않고 상황을 견뎌냈다고 밝혔습니다. 현장에 출동한 경찰은 C씨가 어수선한 틈을 타 현장을 빠져나가도록 방치했으며, 이는 초기 대응의 미흡함을 여실히 보여주는 대목입니다. 단순한 주차 시비가 폭력으로 이어진 과정과 경찰의 초동 대처 미흡은 사건의 심각성을 더하며, 공동체 내 안전에 대한 불안감을 증폭시키고 있습니다."
      },
      {
        "title": "2차 폭행과 장인 피해",
        "content": "CCTV 열람 거절로 시작된 갈등은 여기서 끝나지 않았습니다. 폭행 후 현장을 빠져나갔던 C씨는 약 30분 뒤 다시 현장에 돌아와 A씨와 재차 말다툼을 벌였습니다. 이 과정에서 갈등을 중재하려던 A씨의 아내는 C씨의 팔꿈치 가격으로 인해 눈을 다치는 피해를 입었습니다. 그럼에도 불구하고 경찰은 C씨를 제지하기는커녕 간단한 조사 후 돌려보낸 것으로 알려져, 경찰의 안일한 대응에 대한 비판의 목소리가 높아지고 있습니다. 더욱 충격적인 것은 사건 발생 닷새 후인 13일 밤, C씨가 A씨의 장인에게 전화를 걸어 '공터로 나오라. 자식도 데리고 와라. 다 죽이겠다'는 협박성 발언을 했다는 사실입니다. 이는 단순 폭력을 넘어 살해 협박까지 서슴지 않는 C씨의 잔혹성을 드러내며, 사건의 배후와 공모 가능성에 대한 의혹을 증폭시키고 있습니다."
      },
      {
        "title": "가해자 체포와 뇌진탕",
        "content": "결국 A씨의 장인이 C씨와의 중재를 위해 홀로 나섰으나, C씨는 알루미늄 재질의 대걸레 봉으로 A씨의 장인 머리를 내려치는 끔찍한 폭행을 가했습니다. 이 사건이 있고 나서야 C씨는 현행범으로 체포되었으며, 현재 특수폭행 혐의로 수사를 받고 있습니다. 아파트 회장 B씨는 C씨와의 친분을 강력히 부인하며 선을 긋고 있지만, A씨는 단순 폭행 사건으로 보기 어렵다는 입장입니다. A씨 본인은 폭행으로 인해 고막이 파열되는 심각한 부상을 입었으며, 아내 또한 각막 손상으로 인한 시력 저하를 호소하고 있습니다. 장인 역시 뇌진탕 진단을 받는 등 일가족이 큰 고통을 겪고 있습니다. 이러한 피해 상황은 사건의 폭력성과 잔혹성을 명확히 보여주며, 공동체 내에서 벌어진 일이라는 점에서 더욱 큰 충격을 주고 있습니다."
      },
      {
        "title": "조직적 유착 의혹",
        "content": "피해자 A씨는 이번 사건이 단순 폭행이 아니라, 아파트 회장 B씨와 폭행 가해자 C씨 간의 조직적인 유착 관계가 의심된다고 주장하고 있습니다. CCTV 열람 거절을 시작으로 A씨의 가족에게 가해진 연이은 폭행과 협박은 우연으로 치부하기에는 석연치 않은 점이 많습니다. 특히 경찰이 두 차례나 가해자인 C씨를 돌려보낸 미흡한 대응은 이러한 의혹에 힘을 실어주고 있습니다. A씨는 경찰의 초기 대응이 사건을 더욱 악화시킨 원인이 되었다고 강하게 비판하며, 철저한 수사와 함께 사건의 진실 규명을 촉구하고 있습니다. 이번 사건을 통해 공동주택 내 권력 남용과 이를 이용한 폭력 행사, 그리고 사법 시스템의 허점에 대한 심각한 우려가 제기되고 있으며, 유사한 사건 재발 방지를 위한 제도적 개선의 필요성이 대두되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 광주 아파트 일가족 폭행 사건은 단순한 우발적 사건이 아니라, 관리비 납부 여부와 같은 사소한 민원 제기가 어떻게 폭력으로 비화될 수 있는지, 그리고 그 과정에서 공동체 내 권력 관계와 사법 기관의 역할이 얼마나 중요한지를 여실히 보여줍니다. CCTV 열람을 거절하는 과정에서부터 이미 기본적인 신뢰 관계가 무너졌으며, 이어서 발생한 폭력과 협박은 명백히 불법적인 행위입니다. 특히 가해자 C씨의 지속적인 폭력 행사와 협박, 그리고 경찰의 미흡한 초기 대응은 피해자 가족에게 2차, 3차의 피해를 안겨주었습니다. 아파트 회장의 친분 부인 역시 진실 규명에 어려움을 더하는 요소입니다. 공동주택이라는 폐쇄적인 공간에서 발생하는 이러한 사건들은 외부의 감시가 덜한 만큼, 입주민 간의 상호 존중과 법규 준수가 무엇보다 중요함을 강조합니다. 또한, 사건 발생 시 경찰의 적극적이고 신속한 개입이 얼마나 필수적인지를 다시 한번 일깨워줍니다. 이번 사건을 계기로 아파트 관리 규정의 합리적인 적용, 주민 간 갈등 해결을 위한 절차 마련, 그리고 경찰의 초동 대처 역량 강화 등 다각적인 개선 노력이 필요해 보입니다. CCTV는 범죄 예방 및 진실 규명을 위한 중요한 도구임에도 불구하고, 관리비 미납 여부로 열람이 제한된다는 점은 매우 아이러니하며, 이는 공동체 생활의 기본 원칙에 대한 근본적인 재고를 요구합니다. 결국, 이번 사건은 우리 사회 곳곳에 숨어있는 갈등의 씨앗과 시스템의 허점을 드러내는 중요한 경고등이라고 할 수 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03126?mid=n1006",
    "hashTag": [
      "#광주아파트폭행",
      "#아파트회장",
      "#CCTV열람거부",
      "#쌍방폭행",
      "#특수폭행",
      "#경찰미흡대응",
      "#사건반장",
      "#가족폭행",
      "#고막파열",
      "#각막손상"
    ]
  },
  {
    "type": "int",
    "title": "한국인 여행객 노렸나?…日, 2028년부터 5만원 입국비 받는다",
    "newTitle": "2028년부터 일본 여행 한국인 최대 5만원 입국 수수료 부과",
    "article": "인천공항 출국장 [영종도=임세준 기자] [헤럴드경제=김성우 기자] 앞으로 일본 여행을 가는 국내 고객들은 최대 비행기 편도요금 수준에 달하는 입국 수수료를 내게될 전망이다. 18일 아사히신문은 일본 정부가 2028년 도입을 추진 중인 전자도항인증제도(JESTA)에 대해 미국처럼 수수료를 부과할 방침이라고 보도헀다. 한국인을 포함한 무비자 체결 국가 국민들은 현재는 관광 등 단기 체류 목적으로 일본을 방문할 때 비자 수수료를 낼 필요가 없지만 2028년께부터는 온라인 사전신고 입국 심사 명복으로 수수료를 내야 한다는 것이다. JESTA는 미국이 최장 90일간 관광·상용 목적으로 사증(비자) 없이 방문하려는 외국인을 대상으로 시행 중인 전자여행허가제(ESTA)와 유사한 제도로 ‘일본판 ESTA’로도 알려져 있다. 비자 면제국의 여행객이 입국 전 온라인으로 성명, 체류 목적 등을 신고하면 이를 심사해 불법 체류 등 우려가 있을 경우는 허가해주지 않고 비자를 받도록 하는 방식이 될 전망이다. 수수료는 미국 ESTA(40달러) 수준을 참고해 정할 가능성이 높다. 이는 고교등록금 무상화 등으로 재정 수요는 늘고 있지만 추가 세수 확보는 어렵자 입국 외국인을 상대로 재원을 확보하려는 구상의 일환으로 보인다. 실제 일본은 출국세 명목으로 징수하는 ‘국제관광 여객세’를 현행 1000엔(약 9450원)에서 3000∼5000엔(약 2만8000∼4만7000원)으로 내년에 인상하는 방안을 검토 중이며 1978년이후 동결된 비자 발급 수수료도 인상할 방침이다. 복수의 소식통은 일본 정부가 외국인에 대한 부담액을 늘려 3000억엔(약 2조8000억원) 정도의 재원을 추가로 확보할 구상이 있다고 설명했다. 한편 2024년 한 해 동안 일본을 방문한 한국 관광객은 약 882만 명이며, 2025년에도 이러한 추세는 이어지고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 입국 수수료",
        "content": "2028년부터 일본을 방문하는 한국을 포함한 무비자 체결 국가 국민들에게 최대 비행기 편도 요금 수준에 달하는 입국 수수료가 부과될 전망입니다. 일본 정부가 추진 중인 전자도항인증제도(JESTA)는 미국 ESTA와 유사한 제도로, 온라인 사전 신고를 통해 입국 허가를 받는 방식입니다. 이 제도의 도입으로 인해 단기 여행 목적으로 일본을 방문하는 경우에도 별도의 수수료를 납부해야 할 것으로 보입니다. 현재는 비자 면제 대상 국가 국민들에게는 별도의 비자 수수료가 없지만, JESTA 도입으로 인해 일본 여행 비용에 새로운 부담이 발생할 것으로 예상됩니다. 이는 일본판 ESTA로 불리며, 앞으로 일본 여행을 계획하는 많은 한국인들에게 영향을 미칠 중요한 변화입니다. 일본 입국 수수료의 구체적인 금액은 아직 확정되지 않았지만, 미국 ESTA 수수료인 40달러 수준을 참고할 가능성이 높다고 합니다. 따라서 앞으로 일본 여행을 갈 때 예상치 못한 추가 비용이 발생할 수 있음을 인지해야 합니다."
      },
      {
        "title": "JESTA 도입 배경",
        "content": "일본 정부가 JESTA 도입을 추진하는 주된 이유는 늘어나는 재정 수요에 비해 세수 확보가 어려운 상황 때문입니다. 특히 고교 등록금 무상화와 같은 복지 정책으로 인해 국가 재정 부담이 가중되면서, 외국인 관광객으로부터 새로운 재원을 마련하려는 구상으로 풀이됩니다. 즉, 일본 입국 수수료는 단순히 편의를 위한 행정 절차 비용을 넘어, 국가 재정 확충을 위한 정책의 일환으로 볼 수 있습니다. 이미 일본은 출국세 격인 '국제관광 여객세'를 인상하는 방안을 검토 중이며, 1978년 이후 동결된 비자 발급 수수료 인상도 함께 추진하고 있습니다. 이러한 움직임은 일본이 외국인 방문객으로부터 더 많은 재정적 기여를 확보하려는 의지를 보여줍니다. 복수의 소식통에 따르면, 일본 정부는 외국인에게 부과되는 부담액을 늘려 연간 약 3000억 엔, 한화로 약 2조 8000억 원에 달하는 추가 재원을 확보할 계획이라고 합니다."
      },
      {
        "title": "일본판 ESTA, JESTA",
        "content": "일본 전자도항인증제도(JESTA)는 미국 ESTA와 같이 사전에 온라인으로 개인 정보를 신고하고 심사를 거쳐 입국 허가를 받는 시스템입니다. 이는 비자 면제 협정을 맺은 국가의 여행객들이 최대 90일까지 관광이나 상용 목적으로 비자 없이 일본을 방문할 수 있도록 허용하는 제도입니다. JESTA의 핵심은 입국 전에 온라인으로 성명, 체류 목적 등 필수 정보를 제출하면, 일본 정부가 이를 심사하여 잠재적인 불법 체류나 안보 위험이 있는 경우 입국을 불허하거나 비자 발급을 요구하는 방식입니다. 이러한 사전 심사 절차를 통해 일본은 입국 관리의 효율성을 높이고 안보를 강화하려는 목적을 가지고 있습니다. '일본판 ESTA'라는 별칭에서도 알 수 있듯이, 이는 기존의 ESTA 제도를 벤치마킹하여 일본에 특화된 형태로 도입될 예정입니다. 이를 통해 일본은 더욱 체계적인 입국 관리를 시행할 것으로 예상됩니다."
      },
      {
        "title": "한국인 일본 여행 영향",
        "content": "2024년 한 해 동안 약 882만 명의 한국인이 일본을 방문했으며, 이러한 높은 관심은 2025년에도 이어질 것으로 예상됩니다. JESTA 도입으로 인해 한국인 여행객들은 일본 입국 시 최대 비행기 편도 요금 수준의 수수료를 추가로 부담하게 될 가능성이 높습니다. 이는 기존의 일본 여행 경비에 더해지는 새로운 비용으로, 특히 단기 여행객이나 잦은 일본 여행을 즐기는 사람들에게는 적지 않은 부담이 될 수 있습니다. 예를 들어, 40달러(약 5만 5천원) 수준의 수수료가 책정된다면, 왕복 항공권 외에 추가로 10만 원 이상의 비용이 발생할 수 있습니다. 따라서 앞으로 일본 여행을 계획하는 한국인들은 JESTA 수수료를 고려하여 예산을 세우는 것이 중요합니다. 이는 일본 여행의 매력은 유지하되, 경제적인 측면에서는 이전보다 조금 더 신중한 접근이 필요함을 시사합니다."
      },
      {
        "title": "기타 재정 확보 노력",
        "content": "일본 정부는 JESTA 도입과 더불어 다양한 방식으로 재정 수입 증대를 꾀하고 있습니다. 현재 검토 중인 국제관광 여객세 인상안은 현행 1000엔에서 3000엔에서 5000엔으로 대폭 상향 조정될 예정입니다. 이는 일본을 방문하는 모든 외국인 관광객에게 적용되는 세금으로, JESTA 수수료와는 별개로 추가적인 재정 확보 수단이 될 것입니다. 또한, 1978년 이후 변동이 없었던 비자 발급 수수료 역시 인상될 방침이어서, 일본 여행을 위한 전반적인 비용 부담이 증가할 것으로 예상됩니다. 이러한 일련의 조치들은 일본이 외국인 관광객으로부터 얻는 재정적 이익을 극대화하려는 정책 방향을 명확히 보여줍니다. 일본의 이러한 움직임은 한국을 포함한 여러 국가의 여행객들에게 영향을 미칠 것이며, 일본 여행의 경제적 매력도를 재고하게 만드는 요인이 될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 정부가 JESTA 도입과 함께 다양한 수수료 인상을 추진하는 것은 국가 재정 확보라는 명확한 목표를 가지고 있음을 보여줍니다. 늘어나는 복지 지출과 어려운 세수 환경 속에서 외국인 관광객을 통한 수입 증대는 매력적인 대안일 수 있습니다. 그러나 이러한 정책은 장기적으로 일본 관광 산업에 어떤 영향을 미칠지 신중하게 고려해야 할 부분입니다. 특히 한국인 관광객은 일본의 중요한 시장 중 하나인데, 수수료 부담 증가는 분명 여행 결정에 영향을 미칠 수 있습니다. 일본판 ESTA 도입으로 인한 편의성 증대와 동시에 비용 상승이라는 두 가지 측면을 종합적으로 봐야 할 것입니다. 개인적으로는 여행 비용 상승으로 인해 일본 여행을 망설이는 사람들이 늘어날 가능성을 염두에 두고, 일본 정부가 관광 산업의 지속적인 성장을 위해 다른 매력적인 요소들을 강화하는 방안도 함께 모색해야 한다고 생각합니다. 예를 들어, 관광 콘텐츠의 질적 향상, 서비스 개선, 혹은 독특한 경험 제공 등을 통해 비용 증가를 상쇄할 수 있는 매력을 개발하는 것이 중요할 것입니다. 또한, JESTA 시스템의 효율성과 투명성을 확보하여 여행객들이 납득할 수 있는 절차를 만드는 것도 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n05513?mid=n1006",
    "hashTag": [
      "#일본입국수수료",
      "#JESTA",
      "#일본여행",
      "#전자도항인증제",
      "#일본ESTA"
    ]
  },
  {
    "type": "int",
    "title": "캄보디아에서 한국으로 송환된 한국인 구금자들",
    "newTitle": "캄보디아 사기 연루 한국인들, 인천공항으로 무사히 송환되었습니다",
    "article": "(영종도=연합뉴스) 김성민 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 18일 오전 인천국제공항 제2터미널을 통해 송환되고 있다. 이날 송환에는 경찰 호송조 190여명이 투입됐다. 2025.10.18 [공동취재] ksm7976@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ \"분명히 여자인데 공적서류에 남자로 기록돼 있다니\" ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ [샷!] \"폐지반대 '초불'집회 열겠다\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환 한국인",
        "content": "캄보디아에서 온라인 사기 범죄에 연루되어 구금되었던 한국인들이 최근 인천국제공항을 통해 대거 송환되었습니다. 이번 송환 작전에는 경찰 호송조 190여 명이 투입되는 등 상당한 규모의 인력이 동원되었으며, 이는 해외에서 벌어지는 한국인 범죄 및 피해 문제의 심각성을 다시 한번 일깨워주고 있습니다. 캄보디아 온라인 사기는 주로 로맨스 스캠 형태로 이루어져 금전적인 피해뿐만 아니라 인권 침해 문제까지 야기하는 것으로 알려져 있으며, 이번 송환자들 역시 이러한 범죄 조직에 가담했거나 피해를 입었을 가능성이 있습니다. 이러한 사건들이 반복됨에 따라 해외 범죄 예방 및 피해자 지원에 대한 사회적 관심과 제도적 마련이 시급한 상황입니다. 캄보디아 온라인 사기 사건의 전말과 송환 과정을 면밀히 지켜보며, 다시는 이러한 비극이 발생하지 않도록 예방책 강구에 힘써야 할 것입니다."
      },
      {
        "title": "해외 온라인 사기 심각성",
        "content": "최근 캄보디아에서 발생한 대규모 온라인 사기 사건으로 구금되었던 한국인들이 송환되면서, 해외에서 기승을 부리는 한국인 대상 범죄 및 한국인이 연루된 범죄의 심각성이 대두되고 있습니다. 특히 캄보디아에서의 로맨스 스캠은 피해자들에게 금전적 손실뿐만 아니라 정신적인 고통을 안겨주며, 일부는 범죄 조직의 일원으로 감금되거나 협박을 당하는 등 인권 유린에 노출되는 경우도 빈번합니다. 이번 사건을 계기로 해외에서 한국인이 연루된 범죄 유형과 그 수법, 그리고 피해 방지 대책에 대한 사회 전반의 경각심이 높아지고 있습니다. 온라인을 통한 범죄는 국경을 초월하여 발생하기 때문에, 국제 공조 수사와 더불어 개인의 각별한 주의가 요구됩니다. 캄보디아 온라인 사기 사건은 해외에서 우리 국민이 겪을 수 있는 위험의 단면을 보여주며, 앞으로 유사 범죄 예방을 위한 다각적인 노력이 필요함을 시사합니다."
      },
      {
        "title": "로맨스 스캠의 위험성",
        "content": "캄보디아에서 한국인들이 연루된 온라인 사기 사건의 핵심에는 로맨스 스캠이라는 치명적인 범죄 수법이 자리 잡고 있습니다. 로맨스 스캠은 피해자의 심리를 이용해 친밀감을 형성한 뒤, 다양한 명목으로 금전을 갈취하는 범죄로, 특히 온라인상의 익명성을 악용한 경우가 많습니다. 캄보디아 온라인 사기 사건에서 이러한 로맨스 스캠의 피해는 단순히 금전적인 부분에 그치지 않고, 가담자들의 경우 범죄 조직에 의해 감금, 협박, 강요 등 인권 침해에 시달리는 심각한 상황으로 이어지기도 합니다. 송환된 한국인들이 이러한 로맨스 스캠 범죄에 어떻게 연루되었는지, 혹은 피해를 입었는지에 대한 구체적인 조사가 필요합니다. 이번 사건은 로맨스 스캠이 얼마나 파괴적인 결과를 초래할 수 있는지 보여주는 경고이며, 누구나 이러한 범죄의 표적이 될 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "해외 범죄 대응 강화",
        "content": "캄보디아 온라인 사기 사건으로 구금되었던 한국인들이 대거 송환되면서, 해외에서 발생하는 한국인 관련 범죄에 대한 정부와 관계 기관의 대응 강화 필요성이 더욱 부각되고 있습니다. 특히 캄보디아와 같은 국가에서 조직적으로 이루어지는 온라인 사기 범죄는 단순한 개인의 일탈을 넘어 국가 간 협력이 필요한 복잡한 문제입니다. 이번 송환 과정에 대규모 경찰 인력이 투입된 것은 사안의 중대성을 보여주며, 향후 유사 사건 발생 시 신속하고 효과적인 대응을 위한 체계적인 시스템 구축의 중요성을 강조합니다. 해외에서 우리 국민의 안전을 확보하고 범죄를 예방하기 위해서는 외교적 노력과 함께 법 집행 기관 간의 긴밀한 공조가 필수적입니다. 캄보디아 온라인 사기 사건을 계기로 해외 범죄 예방 및 피해자 지원 시스템을 더욱 강화해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 온라인 사기 사건과 관련 한국인 송환 소식을 접하며, 해외에서 벌어지는 범죄와 피해의 심각성에 대해 다시 한번 깊이 생각하게 됩니다. 캄보디아 온라인 사기가 로맨스 스캠과 같은 수법으로 이루어진다는 점은, 범죄자들이 인간의 가장 기본적인 감정인 사랑이나 우정을 악용하여 금전적 이득을 취하는 파렴치한 행태를 보이고 있음을 시사합니다. 또한, 단순히 피해를 당하는 것을 넘어 범죄 조직에 가담하게 되는 경우, 그들의 인권이 어떻게 유린될 수 있는지 보여주는 안타까운 현실입니다. 개인의 부주의나 호기심이 돌이킬 수 없는 결과를 초래할 수 있다는 점을 경각심으로 새겨야 하며, 정부와 사회는 해외 범죄 예방 교육을 강화하고, 피해자들에게 실질적인 지원을 제공하는 시스템을 더욱 촘촘하게 구축해야 할 것입니다. 캄보디아 온라인 사기 사건이 다시는 반복되지 않기를 바라며, 이러한 사건들을 통해 얻는 교훈을 바탕으로 더욱 안전한 사회를 만들어나가야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n04952?mid=n1006",
    "hashTag": [
      "#캄보디아온라인사기",
      "#한국인송환",
      "#인천국제공항",
      "#경찰호송",
      "#연합뉴스",
      "#해외범죄",
      "#국제사기",
      "#캄보디아",
      "#송환",
      "#보이스피싱"
    ]
  },
  {
    "type": "int",
    "title": "[르포]캄보디아 대기업 '프린스' 납치·고문 민낯…뱅크런 시작",
    "newTitle": "캄보디아 대기업 프린스그룹, 범죄 단지 운영 의혹과 뱅크런 현상",
    "article": "17일 오전(현지시각) 캄보디아 수도 프놈펜 남쪽 따께우주(州)에 위치한 태자단지의 모습. 남성경 크리에이터 캄보디아 수도 프놈펜에서 1시간 거리, 한산한 시골길을 달리다 크게 이질감이 느껴졌다. 4~5미터 돼 보이는 높은 담벼락, 그 위에 빈틈없이 놓인 철조망, 담벼락 중간 중간 놓인 CCTV는 사방을 주시했다. 마치 교도소를 연상케 했다. 4층짜리 건물들엔 촘촘히 문들이 자리했다. 대부분 굳게 닫혔고, 종종 열려 있는 곳도 있었으나 인기척은 전혀 없었다. 살짝 열린 통철문 사이로 단지의 내부도 엿볼 수 있었지만 썰렁했다. 한때 중국인을 비롯한 범죄 조직원들, 혹은 그들로부터 납치·감금돼 온라인 스캠 범죄에 동원된 이들이 북적였을 '태자단지'의 17일 오전(현지시각) 풍경이다. 단지 주변 곳곳에선 중국어로 쓰인 광고·안내문을 확인할 수 있었다. 단지 안에서 쓰인 것으로 보이는 쓰레기통에 붙은 광고문을 번역기에 돌리니 '무이자, 담보 필요 없음', '여성 출장 서비스' 등의 글이 나타났다. 캄보디아 서쪽의 해변도시 시하누크빌에 위치한 불법 카지노 광고였다. AD AD 잠시 뒤 한 현지인 남성이 밖으로 나와 말을 거니 본인은 이곳을 지키는 경찰이라고 했다. 2~3달 전 이곳에 거주하던 중국인들이 검거되거나 도망친 뒤 20여 명의 군·경이 상주하며 단지를 관리하고 있다고 했다. 캄보디아 내 대표적인 범죄단지 중 한 곳인 태자단지는 중국계 자본을 기반으로 한 캄보디아 기업 프린스(태자)그룹이 운영한 곳으로 알려져 더욱 주목을 받은 곳이다. 중국계 사업가 천즈(Chen Zhi)가 회장으로 캄보디아 내에선 손에 꼽히는 대기업이다. 불과 10년 전쯤 설립된 프린스그룹은 부동산 개발 회사로 처음 설립한 뒤 폭발적으로 성장해 현재는 금융·호텔·통신 등 각종 사업체를 운영하고 있다. 다양한 분야의 계열사를 모두 합치면 100개를 넘긴다는 분석도 있다. 이들은 캄보디아 주요 도시에 쇼핑몰 등도 운영하고 있다. 그런 프린스그룹의 민낯은 최근 캄보디아 내에서 온라인 금융 사기와 인신매매, 불법감금과 고문 등을 주도한 혐의로 미국·영국의 제재가 가해지면서 드러났다. 미국과 영국은 프린스그룹이 태자 단지를 비롯해 캄보디아에 최소 10곳 이상의 온라인 스캠 단지를 운영하고 있다고 봤다. 캄보디아에 20년 이상 거주했다는 한 교민은 \"불과 얼마 전까지 멀쩡한 대기업인 줄만 알았는데 범죄 단지를 운영했다는 소식을 듣고 많이 놀랐다\"며 \"지금 캄보디아 정부도 많은 고민이 있을 것이다. 캄보디아 내 프린스그룹이 미치는 경제적 영향이 상당하기 때문\"이라고 했다. 제기된 의혹대로면 철저히 두 얼굴이었던 프린스그룹이 단기간에 막대한 이익을 얻어올 수 있었던 배경엔 수십 년간 캄보디아의 최고 권력으로 군림해 온 훈센 전 총리와의 친분이 작용한 것이란 분석도 있다. 중국계인 천즈 회장은 사업을 시작하며 캄보디아 정부로부터 국적을 받았고, 2년 전엔 '오크냐(Oknha)'라고 하는 캄보디아 영예 칭호까지 받았다. 10년 넘게 캄보디아에 거주하며 정계 사정에도 밝은 다른 교민은 \"천즈 회장이 훈센가 사람들과는 막역한 사이라는 얘기가 파다하다\"며 \"훈센 전 총리는 권력으로, 천즈 회장은 돈으로 서로의 뒷배가 돼 준 것이란 시각도 최근 캄보디아 내에서 많이 나온다\"고 말했다. 프린스그룹이 운영하는 시한우크빌의 대형 몰. 평소 중국인들이 가장 많은 곳으로 알려졌지만, 17일 오후 거의 찾아보기 어려웠다. 남성경 크리에이터 17일 오후 2시간 넘게 달려 도착한 시하누크빌 곳곳에서도 프린스그룹의 영향력이 실감 났다. 중심가에는 프린스그룹이 지은 대형 몰이 위치하고 있었다. 현재 명칭은 '유(U) 몰'이었으나 원래는 '프린스 몰'이란 이름으로 문을 열어 운영됐다. 대형 간판의 이름은 바뀌어 있었으나 건물 한편엔 여전히 예전 명칭이 남아 있기도 했다. 현지인 가이드는 \"프린스그룹과 관련된 안 좋은 뉴스들이 터지면서 얼마 전에 이름을 바꾼 것으로 안다\"고 설명했다. 해당 몰은 시하누크빌에선 최대 규모의 몰로 평소 중국인들이 상당히 몰리는 곳이지만, 취재진이 방문했을 땐 대부분 현지인뿐이었다. 동행한 교민은 \"원래 식당이나 주변 거리에도 중국인들이 많은데 며칠 전부터 거의 보이질 않는다\"고 했다. 최근 대형 범죄 조직을 운영하거나 가담한 중국인 등의 탈출 행렬이 캄보디아 곳곳에서 포착되고 있는 것과 무관하지 않은 현상으로 추정됐다. 프린스그룹을 비롯한 거대 중국 자본이 들어오며 급성장한 시하누크빌은 최근 며칠 그 탈출 행렬이 가장 두드러지고 있는 곳 중 하나다. 17일 오후 시한우크빌의 차이나타운의 한 건물 출입구에서 삼엄하게 경비가 이뤄지고 있다. 남성경 크리에이터 시시하누크빌을 둘러보다 보니 프린스그룹이 운영하는 은행 '프린스뱅크' 지점도 눈에 들어왔다.이날 프린스뱅크에선 대규모 예금 인출 사태(뱅크런)가 발생했다고 한다. 프린스그룹에 대한 문제가 지속적으로 터지며 불안감이 확산된 것은 물론 중국인 탈출 러시가 영향을 미친 것으로 분석된다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 시하누크빌=CBS노컷뉴스 이원석 기자 onethree@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 전 야구 국가대표 조용훈, 부천 아파트 옥상서 추락사 - '노태우 300억' 환수 대상은 최태원?…검찰 수사 주목 - '영끌족'과 '갭투자자'에게 내린 사형선고…내 집 마련, 이제 정부 허락 맡아라 [경제적본능] - 21세기 '김선달' 남산 케이블카…50년 철밥통 이유 - 위성락 \"캄보디아 구금 60여명, 내일 새벽 2시 현지서 송환\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 범죄 단지",
        "content": "캄보디아 수도 프놈펜에서 1시간 거리에 위치한 태자단지는 마치 교도소를 연상케 하는 높은 담벼락과 철조망, CCTV로 삼엄하게 경비되고 있었습니다. 4층 건물들은 굳게 닫혀 있었고, 인기척은 전혀 느껴지지 않아 썰렁한 분위기였습니다. 이곳은 과거 중국인 범죄 조직원들이 활동하거나, 그들에게 납치·감금되어 온라인 스캠 범죄에 동원되었던 장소입니다. 단지 주변에는 중국어로 된 광고 및 안내문이 다수 발견되었으며, 쓰레기통에 붙은 광고문은 '무이자, 담보 필요 없음', '여성 출장 서비스' 등 불법적인 내용을 담고 있었습니다. 이는 캄보디아 서쪽 해변 도시 시하누크빌의 불법 카지노 광고로 추정됩니다. 현재는 2~3달 전 중국인 거주자들이 검거되거나 도망친 후, 20여 명의 군·경이 상주하며 단지를 관리하고 있다고 합니다. 이처럼 캄보디아 내 대표적인 범죄 단지로 알려진 태자단지의 모습은 충격적이었습니다."
      },
      {
        "title": "프린스그룹의 실체",
        "content": "태자단지는 중국계 자본을 기반으로 한 캄보디아 기업 프린스(태자)그룹이 운영했던 것으로 알려져 더욱 큰 주목을 받았습니다. 프린스그룹은 중국계 사업가 천즈가 회장으로 있으며, 캄보디아 내에서 손꼽히는 대기업으로 성장했습니다. 불과 10년 전 부동산 개발 회사로 시작해 금융, 호텔, 통신 등 다양한 사업 분야로 사업 영역을 확장했으며, 100개가 넘는 계열사를 보유하고 있는 것으로 분석됩니다. 캄보디아 주요 도시에서 쇼핑몰 등을 운영하며 영향력을 행사하고 있습니다. 하지만 이러한 프린스그룹의 이면은 최근 온라인 금융 사기, 인신매매, 불법 감금 및 고문 등의 혐의로 미국과 영국의 제재가 가해지면서 드러났습니다. 미국과 영국은 프린스그룹이 태자 단지를 포함해 캄보디아 내 최소 10곳 이상의 온라인 스캠 단지를 운영하고 있다고 보고 있습니다. 한 교민은 프린스그룹이 멀쩡한 대기업인 줄 알았는데 범죄 단지를 운영했다는 사실에 놀라움을 표했습니다. 캄보디아 정부 역시 프린스그룹의 경제적 영향력을 고려할 때, 이 문제에 대해 깊은 고민을 하고 있을 것으로 보입니다."
      },
      {
        "title": "권력과 자본의 결탁",
        "content": "프린스그룹이 단기간에 막대한 이익을 얻을 수 있었던 배경에는 캄보디아의 최고 권력자였던 훈센 전 총리와의 친분이 작용했다는 분석이 있습니다. 중국계인 천즈 회장은 캄보디아 국적을 취득하고, 2년 전에는 '오크냐'라는 캄보디아 영예 칭호까지 받았습니다. 캄보디아에 10년 이상 거주하며 정계 사정에 밝은 교민은 천즈 회장이 훈센 전 총리 가문과 막역한 사이라고 전했습니다. 이는 훈센 전 총리가 권력으로, 천즈 회장이 돈으로 서로의 뒷배가 되어주었다는 시각으로 캄보디아 내에서 널리 퍼져 있습니다. 이러한 권력과의 유착 관계는 프린스그룹이 캄보디아에서 사업을 확장하고 범죄 활동을 벌이는 데 상당한 영향력을 행사했을 가능성을 시사합니다. 프린스그룹과 같은 거대 자본이 캄보디아 사회에 미치는 영향력과 함께, 최고 권력과의 관계는 캄보디아의 현재와 미래에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "시하누크빌의 변화",
        "content": "프린스그룹이 운영하는 시하누크빌의 대형 쇼핑몰은 원래 '프린스 몰'이었으나, 최근 안 좋은 뉴스들이 터지면서 '유 몰'로 명칭을 변경한 것으로 알려졌습니다. 취재진이 방문했을 때, 평소 중국인들로 붐비던 이 몰은 대부분 현지인들뿐이었으며, 주변 식당가에서도 중국인들을 거의 찾아보기 어려웠습니다. 이는 최근 캄보디아 곳곳에서 포착되고 있는 대형 범죄 조직 관련 중국인들의 탈출 행렬과 무관하지 않은 현상으로 보입니다. 프린스그룹을 비롯한 거대 중국 자본의 유입으로 급성장했던 시하누크빌은 최근 며칠간 중국인 탈출 행렬이 가장 두드러지는 지역 중 하나가 되었습니다. 17일 오후에는 시하누크빌 차이나타운의 한 건물 출입구에서 삼엄한 경비가 이루어지고 있어, 불안정한 상황을 엿볼 수 있었습니다. 이러한 변화는 프린스그룹의 부정적인 이미지와 함께 캄보디아 내 중국인 커뮤니티의 동요를 보여주는 증거입니다."
      },
      {
        "title": "뱅크런 사태와 불안감",
        "content": "시하누크빌에서 프린스그룹이 운영하는 '프린스뱅크' 지점에서 대규모 예금 인출 사태, 즉 뱅크런이 발생했다는 소식은 프린스그룹에 대한 불안감이 얼마나 확산되었는지를 단적으로 보여줍니다. 프린스그룹과 관련된 부정적인 소식들이 지속적으로 불거지면서 예금주들의 불안감이 증폭되었고, 이는 중국인들의 탈출 러시와 맞물려 뱅크런 사태로 이어진 것으로 분석됩니다. 캄보디아 경제에서 상당한 영향력을 행사하는 프린스그룹의 이러한 위기는 캄보디아 금융 시장 전반에 대한 우려를 자아내고 있습니다. 또한, 거대 자본의 부실 운영이 지역 경제에 미치는 파급 효과를 다시 한번 확인시켜주는 사례라 할 수 있습니다. 프린스뱅크의 뱅크런 사태는 단순히 한 은행의 문제가 아니라, 캄보디아 경제의 건전성과 외국 자본 투자에 대한 신뢰도에도 영향을 미칠 수 있는 중대한 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 태자단지의 충격적인 모습과 프린스그룹의 실체가 드러난 이번 사건은 여러 가지 시사점을 던져줍니다. 캄보디아는 경제 성장을 위해 외국 자본 유치에 적극적이지만, 그 과정에서 발생하는 그림자 역시 간과할 수 없음을 보여줍니다. 특히, 프린스그룹처럼 합법적인 사업을 영위하는 것처럼 보이지만 뒤로는 범죄 조직을 운영하고 권력과 유착하는 사례는 자본주의의 어두운 면을 극명하게 드러냅니다. 훈센 전 총리와 천즈 회장의 관계는 권력과 자본의 위험한 결합이 어떻게 한 국가의 사회 경제적 질서를 흔들 수 있는지를 보여주는 경종을 울립니다. 캄보디아 정부는 이번 사건을 계기로 외국 자본 유치 정책을 재점검하고, 법 집행의 투명성과 공정성을 강화하여 더 이상 이러한 일이 반복되지 않도록 해야 할 것입니다. 또한, 국제 사회의 감독과 협력 또한 중요하며, 캄보디아 국민들이 안전하고 공정한 환경에서 살아갈 수 있도록 지원하는 노력이 필요합니다. 프린스그룹의 몰락은 캄보디아 경제뿐만 아니라, 부정부패와 범죄가 공존하는 사회의 미래에 대한 깊은 성찰을 요구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n01043?mid=n1006",
    "hashTag": [
      "#캄보디아범죄단지",
      "#프린스그룹",
      "#온라인스캠",
      "#인신매매",
      "#천즈회장"
    ]
  },
  {
    "type": "int",
    "title": "\"라부부 대신 샀어요\"…요즘 청년들이 열광한다는 '듀프'[세계는Z금]",
    "newTitle": "Z세대 가성비 소비 트렌드 듀프 제품 인기 요인 분석",
    "article": "편집자주Z세대(1990년대 후반~2010년대 초반 출생자)는 빠르게 변화하는 시대 속에서 문화와 트렌드를 주도하며, 사회 전반에서 새로운 기준을 만들어가는 세대로 주목받고 있다. [세계는Z금]에서는 전 세계 Z세대의 삶과 가치관을 조명하며, 그들이 어떻게 사회를 변화시키고 있는지를 들여다보고자 한다. 연말에도 Z세대의 명품 대신 '듀프(dupe·대체품)'를 택하는 트렌드가 이어질 것으로 보인다. 듀프는 '모방'을 뜻하는 듀플리케이션(Duplication)에서 파생된 단어로, 고가 브랜드의 디자인이나 기능을 본떠 보다 저렴한 가격에 출시된 유사 제품을 의미한다. 가성비를 중시하면서도 유행에 뒤처지지 않으려는 젊은 세대의 심리가 맞물리며 듀프 제품은 꾸준한 인기를 얻고 있다. \"유행 아이템도 가성비\"… 듀프 소비 확산 팝마트에서 판매 중인 '라부부'. 팝마트 홈페이지 글로벌 컨설팅업체 프라이스워터하우스쿠퍼스(PwC)가 최근 발표한 '2025 홀리데이 소비 전망(Holiday Outlook 2025)' 보고서에 따르면 미국 Z세대 소비자의 82%가 이번 연말 '듀프' 제품을 구매할 계획인 것으로 나타났다. 또 Z세대의 59%는 여전히 유명 브랜드를 선호했으나, 41%는 더 저렴한 자체 상표(Private Label·PL) 제품을 구매할 의향을 보였다. 이는 인플레이션과 경기 불확실성 속에서도 유행을 포기하지 않으려는 '합리적 소비' 트렌드와 맞물린다. 예컨대 중국 팝마트의 인기 피규어 '라부부' 대신, 이를 본떠 만든 '라푸푸'를 구매하는 식의 소비가 대표적이다. 보스턴에 거주하는 20대 소비자 에밀리 황(Emily Huang) 또한 지난해 상하이 유학 시절, 구찌·프라다·고야드 지갑을 본떠 만든 듀프제품을 구매해 지인들에게 선물했다. 가격은 10~20달러(약 1만4000~2만8000원) 수준이었다. 황은 USA투데이와의 인터뷰에서 \"요즘은 잘 만든 듀프 제품이 많다\"며 \"친구들도 지갑 선물을 좋아했고, 자세히 보지 않으면 거의 진품처럼 보인다\"고 말했다. 그는 \"수입이 많지 않아 명품은 살 수 없지만, 내가 산 듀프 제품은 대부분 품질도 만족스러웠다\"며 \"유행이 짧을 게 뻔한 아이템이라면 굳이 유명 브랜드 제품을 살 이유가 없다\"고 덧붙였다. 황은 크록스 모양의 신발과 프라다 선글라스를 본뜬 제품 등도 구매했다고 밝혔다. 이러한 듀프 현상은 특히 Z세대를 비롯한 젊은층에게서 두드러진다. 고가 브랜드 제품을 가성비 있게 즐길 수 있다는 이유에서다. 글로벌 컨설팅사 사이먼쿠처(Simon-Kucher)의 시카 자인(Shikha Jain)은 \"듀프는 유행 아이템을 누구나 접근할 수 있도록 만드는 제품\"이라며 \"Z세대와 밀레니얼 세대는 고품질 제품을 합리적인 가격에 구매하길 원하기 때문에 듀프는 이들을 겨냥한 트렌드\"라고 설명했다. 이어 \"듀프는 단순한 복제가 아니라 '모방을 긍정적으로 수용하는 문화'에 가깝다\"며 \"정품을 사칭하는 위조품과는 구별된다\"고 덧붙였다. 한국도 듀프 제품 인기…향후 성장세 계속될 듯 서울 양천구 다이소 이마트목동점을 찾은 고객이 화장품을 보고 있다. 강진형 기자 국내서는 화장품을 중심으로 듀프 소비가 확산하고 있다. 다이소가 지난해 뷰티 브랜드 손앤박과 협업해 선보인 '아티스프레드 컬러밤'은 샤넬 뷰티 제품의 저렴이 버전으로 주목받으며 품절 사태를 빚은 바 있다. 샤넬 제품은 6만원대인 반면 다이소 제품은 3000원에 판매돼 단숨에 인기 상품으로 떠올랐다. 또 최근에는 명품 브랜드 향수와 자라(ZARA) 향수를 비교하는 영상도 유튜브 등에서 쉽게 찾아볼 수 있다. 가성비 중심의 소비가 확산하면서 듀프 현상에 대한 인식도 점차 긍정적으로 바뀌고 있다. 시장조사전문기업 엠브레인 트렌드모니터가 전국 만 13~69세 남녀 1200명을 대상으로 실시한 결과, 듀프 현상에 대해 긍정적으로 본다는 응답은 48.8%로 부정적 의견(9.5%)보다 훨씬 높았다. 특히 듀프 제품은 ▲경제적 부담을 줄이는 합리적 소비(71.8%) ▲고품질 제품을 저렴하게 이용할 수 있는 선택지(56.4%)라는 점에서 긍정적으로 평가됐다. 또 비싼 가격을 주고 잠깐 유행하는 아이템을 사기보다, 듀프 제품을 선택하는 것이 더 효율적이라고 본다는 응답도 55.8%였다. 향후 듀프 시장이 더욱 성장할 것이란 전망도 나오고 있다. 영국의 데이터분석 플랫폼 셸프트렌드(Shelftrend)는 듀프의 대표 카테고리인 '듀프 향수' 시장 규모가 올해 약 27억1000만 달러(약 3조8693억원) 수준이며, 2034년까지 연평균 15.8% 성장할 것으로 전망했다. 허미담 기자 damdam@asiae.co.kr [관련기사] ☞ \"여학생처럼 비명 질러\" 우연히 발견한 33억짜리 금목걸이에 대박난 카페 주인 ☞ \"매달 3억씩 보내줘\" 톱가수와 이혼한 전남편 '배우자 부양비' 요구한 이유 ☞ 시금치 왜 이렇게 비쌌나 했더니…수천억 지원 받아놓고 '눈속임 할인' ☞ \"콜라 대신 이것 마셨을 뿐인데\"…4개월 만에 25㎏ 뺀 여성 ☞ \"개돼지라 금방 잊을 것\" 韓 정부 난리에 캄보디아 모집책 '코웃음' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "Z세대 듀프 열풍",
        "content": "전 세계 Z세대를 중심으로 '듀프(dupe)' 소비 트렌드가 거세게 불고 있습니다. 듀프는 고가 브랜드의 디자인이나 기능을 모방하여 저렴한 가격에 출시된 유사 제품을 의미하며, 이는 빠르게 변화하는 시대 속에서 트렌드를 주도하는 Z세대의 가치관과 맞물려 사회 전반에 새로운 소비 기준을 제시하고 있습니다. PwC의 '2025 홀리데이 소비 전망' 보고서에 따르면 미국 Z세대 소비자의 82%가 연말에 듀프 제품 구매를 계획하고 있으며, 이는 인플레이션과 경기 불확실성 속에서도 유행을 놓치지 않으려는 합리적 소비 심리를 반영합니다. 팝마트의 '라부부' 대신 '라푸푸'를 구매하거나, 명품 지갑 대신 저렴한 듀프 제품을 선물하는 등의 소비 행태가 대표적이며, Z세대는 잘 만든 듀프 제품의 품질 만족도와 경제적 이점을 높이 평가하고 있습니다. 이러한 듀프 트렌드는 Z세대뿐만 아니라 합리적인 가격으로 고품질 제품을 구매하고자 하는 밀레니얼 세대에게도 확산되며, 단순한 모방을 넘어 긍정적으로 수용되는 문화로 자리 잡고 있습니다."
      },
      {
        "title": "듀프, 합리적 소비의 새 기준",
        "content": "Z세대는 명품 대신 '듀프'를 선택하며 합리적인 소비의 새로운 기준을 만들어가고 있습니다. 듀프는 모방을 뜻하는 '듀플리케이션(Duplication)'에서 파생된 용어로, 고가 브랜드의 디자인이나 기능을 본뜬 저렴한 가격의 유사 제품을 지칭합니다. PwC 보고서에 따르면 미국 Z세대 소비자의 82%가 올 연말 듀프 제품 구매를 계획하고 있으며, 이는 경제적 부담을 줄이면서도 최신 유행을 놓치지 않으려는 Z세대의 똑똑한 소비 성향을 보여줍니다. 20대 소비자 에밀리 황 씨는 명품 지갑 대신 10~20달러 수준의 듀프 제품을 구매해 만족감을 표했으며, 이는 Z세대가 듀프 제품의 품질과 실용성을 높이 평가하고 있음을 시사합니다. 이러한 듀프 소비 확산은 단순히 가격만을 쫓는 것이 아니라, 자신이 추구하는 스타일과 가치를 효율적으로 만족시키려는 Z세대의 라이프스타일을 반영하는 현상입니다. 듀프는 유행 아이템에 대한 접근성을 높여 누구나 최신 트렌드를 즐길 수 있도록 하는 긍정적인 역할을 하고 있습니다."
      },
      {
        "title": "한국의 듀프 소비 확산",
        "content": "듀프 소비 트렌드는 한국에서도 뚜렷한 확산세를 보이고 있으며, 특히 화장품 분야에서 그 인기가 뜨겁습니다. 지난해 다이소와 뷰티 브랜드 손앤박의 협업으로 탄생한 '아티스프레드 컬러밤'은 샤넬 뷰티 제품의 저렴이 버전으로 큰 인기를 얻으며 품절 사태를 빚었습니다. 6만원대 샤넬 제품과 3000원 다이소 제품 간의 가격 차이는 듀프 소비의 매력을 명확히 보여줍니다. 또한, 유튜브 등 온라인 플랫폼에서는 명품 향수와 자라(ZARA) 향수를 비교 분석하는 영상이 쉽게 찾아볼 수 있으며, 이는 듀프 제품에 대한 정보 공유와 관심이 높아지고 있음을 증명합니다. 엠브레인 트렌드모니터 조사 결과, 듀프 현상에 대해 긍정적으로 보는 응답이 48.8%에 달하며, 경제적 부담 완화, 고품질 제품 접근성 향상, 잠깐 유행하는 아이템에 대한 효율적 소비라는 측면에서 긍정적인 평가를 받고 있습니다. 이러한 긍정적인 인식 변화는 향후 듀프 시장의 지속적인 성장을 예고합니다."
      },
      {
        "title": "듀프 시장의 미래 전망",
        "content": "듀프 시장은 앞으로도 꾸준한 성장세를 이어갈 것으로 전망됩니다. 듀프는 단순한 복제가 아닌 '모방을 긍정적으로 수용하는 문화'로 해석되며, 정품을 사칭하는 위조품과는 명확히 구분됩니다. 글로벌 컨설팅사인 사이먼쿠처는 Z세대와 밀레니얼 세대가 고품질 제품을 합리적인 가격에 구매하길 원하기 때문에 듀프가 이들을 겨냥한 주요 트렌드가 될 것이라고 분석했습니다. 특히 듀프 향수 시장은 이미 상당한 규모를 자랑하며, 영국 데이터 분석 플랫폼 셸프트렌드는 2034년까지 연평균 15.8%의 높은 성장률을 기록할 것으로 예측했습니다. 이는 Z세대의 합리적 소비 성향과 유행에 민감한 젊은 소비자층의 니즈가 맞물려 듀프 시장이 더욱 확대될 것임을 시사합니다. 경제적 부담을 덜면서도 최신 트렌드를 즐기고 싶은 소비자의 욕구가 지속되는 한, 듀프는 하나의 중요한 소비 카테고리로 자리매김할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "Z세대의 듀프 소비 트렌드는 단순히 가성비를 넘어선 의미를 지닌다고 생각합니다. 이는 디지털 환경 속에서 끊임없이 새로운 정보와 트렌드에 노출되는 Z세대가 자신의 개성과 가치관을 효율적으로 표현하고자 하는 욕구의 발현입니다. 명품 브랜드가 상징하는 가치와 경험을 획득하는 대신, Z세대는 듀프를 통해 심미적 만족감과 유행을 따르는 즐거움을 동시에 추구합니다. 이러한 현상은 과거에는 소비의 상징이었던 명품의 지위를 재고하게 만들며, 개인이 경험하는 만족감과 효용성이 브랜드 그 자체보다 중요해지는 소비 패러다임의 변화를 보여줍니다. 다만, 듀프 소비가 심화될 경우 원작 브랜드의 창의성과 혁신 동기가 약화될 수 있다는 우려도 존재하므로, 소비자와 생산자 모두 윤리적 소비와 창작 활동에 대한 존중을 잃지 않도록 균형점을 찾아가는 노력이 필요할 것입니다. 또한, 듀프 제품의 품질과 안전성에 대한 검증도 함께 이루어져야 할 것입니다. 이러한 듀프 트렌드는 앞으로도 더욱 다양한 형태로 진화하며 소비 시장에 큰 영향을 미칠 것으로 예상됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03357?mid=n1006",
    "hashTag": [
      "#Z세대",
      "#듀프",
      "#가성비소비",
      "#합리적소비",
      "#모방문화",
      "#팝마트",
      "#명품대체품",
      "#MZ세대",
      "#가성비템",
      "#뷰티트렌드"
    ]
  },
  {
    "type": "int",
    "title": "\"모델 제안 받고 태국 갔는데…\" 벨라루스 20대 女, 장기 적출된 채 사망",
    "newTitle": "태국 모델 제안받고 미얀마로 끌려간 20대 여성 사망 사건",
    "article": "미얀마 경찰 “태국에서 미얀마 북부로 끌려가 노예로 팔린 것” 최근 캄보디아에서 한국인 대학생이 범죄조직에 납치돼 고문 끝에 숨진 가운데, 태국에서는 한 외국인이 모델로 일하게 해주겠다는 말에 속아 인신매매 조직에 납치·살해되는 사건이 발생했다. 벨라루스 출신 모델 베라 크라브초바. 라 크라브초바 SNS 캡처 16일(현지시간) 영국 데일리메일 등 외신에 따르면 벨라루스 출신의 베라 크라브초바(26)는 패션쇼 무대에 오르겠다는 꿈을 안고 태국 방콕으로 향했다. 하지만 베라를 기다리고 있던 건 화려한 무대가 아닌 사기 조직이었다. 방콕에 도착한 베라는 그들에게 여권과 휴대전화를 압수당한 채 미얀마 사기 센터로 끌려갔다. 그곳에서 베라는 모델 일이 아닌 온라인 금융사기 업무를 강요받았다. 사기 조직은 돈을 뜯어내지 못하면 무자비한 폭행과 함께 장기 적출이나 성 착취를 당할 것이라고 협박했다. 결국 베라는 살해당했고 그의 사망 소식을 들은 베라의 가족들이 시신을 되찾으려 하자 조직은 50만 달러(약 7억900만원)를 요구했다. 끝내 가족의 품으로 돌아가지 못한 그는 장기매매 후 화장된 것으로 전해졌다. 미얀마 경찰 관계자는“처음부터 모델 에이전시가 아닌 범죄 집단으로부터 허위 계약을 받은 것이었고, 태국에서 바로 미얀마 북부로 끌려가 노예로 팔린 것”이라고 설명했다. 베라가 끌려간 미얀마의 사기 센터는 중국 갱단과 미얀마 민병대(비정규 무장 세력)가 공동 운영하는 곳으로, 미얀마의 무법 국경 지대에 자리 잡고 있다. 약 10만명의 사람들이 이곳에 갇혀 있으며 피해자 대부분이 취업 알선을 미끼로 유인된 것으로 추정된다. 김경호 기자 stillcut@segye.com ▶ “처음엔 충격, 모든 게 무너졌다”…양세찬, 암 진단 고백 ▶ “캄보디아 왜 가시나요?” “누구신데요. 왜요?”…30대 이어 또 20대 출국 제지 ▶ “1000만원은 기본?”…딘딘이 밝힌 연예인 축의금 현실 ▶ “물티슈로 식탁 닦았다가”…병원 신세진 사연은? ▶ “대학생 때 알바만 20개”…이찬원, 스타 된 후 후배들 위해 한 일 ▶ “친구 결혼식 간다던 남친, 본인 결혼식이었다” 서울대 출신 여배우 ‘진흙탕 연애’ 고백 ▶ 쌍둥이에 숨겨진 가족사까지…90년대 스타 고백에 모두 놀랐다 ▶ 재혼 아내 늦둥이 임신에 “속내 복잡” 김구라 왜?…뒤늦게 밝힌 이유 ▶ 치매 아내 병간호 6년 태진아, 300억 돈방석 앉았다…어떻게 된 일? ▶ 전 남편 소개로 재혼한 송옥숙, 두 번째 남편의 '놀라운 정체' ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국제 인신매매 비극",
        "content": "최근 캄보디아에서 한국인 대학생이 범죄 조직에 납치되어 고문 끝에 사망한 사건에 이어, 이번에는 태국에서 모델 일을 미끼로 인신매매 조직에 납치 및 살해된 벨라루스 출신 여성 모델 베라 크라브초바(26)의 비극적인 사건이 또다시 국제 사회에 충격을 주고 있습니다. 패션쇼 무대에 서고자 하는 꿈을 품고 태국 방콕으로 향했던 베라는 화려한 무대가 아닌 사기 조직의 함정에 빠져 여권과 휴대전화를 빼앗기고 미얀마의 범죄 센터로 끌려가는 참혹한 운명을 맞았습니다. 이곳에서 그녀는 모델 일이 아닌 온라인 금융 사기 업무를 강요받았으며, 이를 거부할 경우 무자비한 폭행과 장기 적출, 성 착취 등 끔찍한 보복을 당할 것이라는 협박에 시달렸습니다. 결국 베라는 희망 없는 현실 속에서 잔혹하게 살해당했고, 그의 시신을 되찾으려는 가족에게는 50만 달러라는 천문학적인 금액을 요구하는 파렴치한 범죄 행각이 이어졌습니다. 가족의 품으로 돌아가지 못한 그는 결국 장기 매매 후 화장되는 비극적인 최후를 맞이했습니다."
      },
      {
        "title": "미얀마 사기 센터 실태",
        "content": "미얀마 경찰 관계자의 설명에 따르면, 베라 크라브초바의 사례는 처음부터 모델 에이전시가 아닌 범죄 집단과의 허위 계약으로 시작되었으며, 태국에서 미얀마 북부 지역으로 바로 끌려가 사실상 노예로 팔린 경우였습니다. 특히 베라가 끌려간 미얀마의 사기 센터는 중국 갱단과 미얀마 민병대가 공동으로 운영하는 불법 국경 지대에 위치해 있으며, 이곳에는 약 10만 명에 달하는 사람들이 감금되어 있는 것으로 추정됩니다. 이들 피해자 대부분은 취업을 미끼로 한 허위 알선에 유인된 것으로 보이며, 이는 국제적인 인신매매 조직이 어떻게 취약한 사람들을 대상으로 범죄를 저지르는지를 여실히 보여줍니다. 이러한 무법 지대에서의 범죄 행각은 해당 지역의 치안 부재와 국제적인 공조 부족이 겹쳐 더욱 심각한 문제를 야기하고 있습니다. 국제 사회는 이러한 인신매매 범죄에 대한 강력한 대응과 피해자 보호를 위한 노력을 강화해야 할 필요가 있습니다."
      },
      {
        "title": "취업 사기 위험성",
        "content": "해외 취업이나 좋은 조건의 일자리를 미끼로 한 인신매매 범죄는 국경을 넘어 심각한 사회 문제로 대두되고 있습니다. 특히 젊은이들이 꿈을 좇거나 경제적 어려움을 해결하기 위해 해외로 나가면서 이러한 범죄의 표적이 되는 경우가 많습니다. 벨라루스 여성 모델의 사례처럼, 연예계나 모델 활동에 대한 환상을 심어주어 유인한 뒤 실제로는 불법적인 노동 착취나 범죄 조직의 하수인으로 전락시키는 수법은 매우 교묘하고 잔인합니다. 온라인을 통한 허위 광고나 검증되지 않은 채용 정보를 맹신하는 것은 큰 위험을 초래할 수 있으며, 해외 취업을 고려할 때는 반드시 해당 국가의 법률, 고용 허가 절차, 그리고 고용주의 신뢰성을 철저히 확인하는 것이 중요합니다. 또한, 의심스러운 계약 조건이나 과도한 수수료 요구 등은 인신매매 범죄의 신호일 수 있으므로 각별한 주의가 필요합니다."
      },
      {
        "title": "국제 사회의 대응",
        "content": "이번 사건은 국경을 넘나드는 국제적인 인신매매 범죄의 심각성을 다시 한번 일깨워주고 있습니다. 벨라루스 여성 모델의 비극적인 죽음은 단순히 한 개인의 불행을 넘어, 국가 간의 협력과 국제 사회의 공조가 얼마나 절실한지를 보여줍니다. 미얀마의 무법 국경 지대에서 활동하는 범죄 조직들은 각국의 법 집행 기관이 접근하기 어려운 환경을 악용하고 있으며, 이는 국제적인 인신매매 네트워크가 얼마나 견고하게 구축되어 있는지를 시사합니다. 이러한 범죄를 근절하기 위해서는 범죄 조직에 대한 강력한 법적 제재와 더불어, 잠재적 피해자를 보호하고 이들을 지원하는 시스템 구축이 시급합니다. 또한, 온라인상의 허위 광고 단속 강화와 함께 국제적인 정보 공유 및 협력 체계 강화가 필수적입니다. 이를 통해 유사한 비극이 더 이상 발생하지 않도록 사회적 안전망을 구축해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "연일 터져 나오는 해외에서의 끔찍한 사건들은 단순히 뉴스로 소비할 문제가 아니라, 우리 사회 전반의 안전망과 경각심을 재고하게 만드는 심각한 경고입니다. 벨라루스 여성 모델의 사례는 빛나는 꿈을 좇다가 어떻게 차가운 현실의 함정에 빠질 수 있는지를 여실히 보여줍니다. 특히 취업이나 새로운 기회를 찾아 해외로 나서는 젊은이들에게 이러한 범죄 조직의 손길이 뻗칠 수 있다는 점은 더욱 안타깝습니다. 우리는 '나에게는 일어나지 않을 일'이라는 안일한 생각에서 벗어나, 잠재적 위험성을 인지하고 예방하려는 노력을 기울여야 합니다. 국제 사회의 협력은 물론, 개개인의 정보 습득 능력과 비판적인 사고가 중요합니다. 의심스러운 제안이나 정보에 대해서는 반드시 여러 경로를 통해 사실 확인을 하고, 안전을 최우선으로 고려하는 신중함이 요구됩니다. 이번 사건을 계기로 인신매매 범죄에 대한 사회적 경각심이 높아지고, 정부와 국제기구의 적극적인 대응을 통해 더 이상 희생자가 발생하지 않기를 바랍니다. 또한, 피해자 가족들의 아픔에 깊은 위로를 전하며, 이러한 비극이 되풀이되지 않도록 지속적인 관심과 노력이 필요하다고 생각합니다."
      },
      {
        "title": "안전한 해외 활동",
        "content": "해외에서의 활동은 새로운 기회와 경험을 제공하지만, 동시에 예상치 못한 위험에 노출될 가능성도 있습니다. 특히 해외 취업이나 사업, 유학 등을 계획할 때는 안전을 최우선으로 고려해야 합니다. 첫째, 방문하려는 국가의 치안 상태와 관련 법규를 미리 파악하는 것이 중요합니다. 둘째, 고용주나 계약 상대방의 신뢰성을 철저히 검증해야 합니다. 공식적인 사업자 등록 여부, 이전 고용인들의 평가 등을 확인하는 것이 도움이 될 수 있습니다. 셋째, 과도하게 유리하거나 비현실적인 조건의 제안은 의심해 볼 필요가 있습니다. 특히 초기 자본을 요구하거나 수수료가 과다한 경우는 사기일 가능성이 높습니다. 넷째, 비상 연락망을 확보하고 현지 대사관이나 영사관의 연락처를 알아두는 것이 좋습니다. 마지막으로, 신뢰할 수 있는 기관이나 전문가의 도움을 받는 것도 안전한 해외 활동을 위한 좋은 방법입니다. 철저한 사전 준비와 주의만이 이러한 인신매매 범죄로부터 자신을 보호할 수 있는 가장 효과적인 방법입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n01896?mid=n1006",
    "hashTag": [
      "#인신매매",
      "#미얀마",
      "#태국",
      "#보이스피싱",
      "#노예",
      "#해외취업사기",
      "#사기피해",
      "#장기매매",
      "#온라인사기",
      "#범죄조직"
    ]
  },
  {
    "type": "its",
    "title": "[단독] \"이건 충격 넘어 공포\" 중국산 카메라 난리인데…정부 지적에도 '모르쇠'",
    "newTitle": "중국산 IP카메라 보안 문제 심각, 정부 지침 무시",
    "article": "불법 음란물 공유 사이트에 유출된 IP카메라 영상. [연합] [헤럴드경제=고재우 기자] 중국산 인터넷프로토콜(IP) 카메라들이 보안 유의 사항을 공지하라는 정부의 조치에도 아랑곳하지 않고 있는 것으로 확인됐다. 중국산 IP카메라 제품에서 보안 취약점을 악용한 해킹 가능성이 지속적으로 제기된 데에 따른 후속 조치다. 그럼에도 중국 IP카메라 제조사들은 모르쇠로 일관하고 있다. 과학기술정보통신부. [헤럴드DB] 18일 헤럴드경제가 김장겸 국민의힘 의원실로부터 입수한 ‘주요 온라인몰 IP카메라 이용자 수칙 게시 현황’에 따르면 중국 IP카메라 제조사 다후아, 티피-링크(TP-Link) 등은 소비자에게 검색 단계에서부터 보안 유의 사항을 별도로 공지하지 않고 있다. 앞서 정부는 가정·점포·공공시설 등에서 IP카메라를 통한 영상 유출 등이 발생하자 주요 대책으로 IP카메라 제조사 대상 ‘이용자 수칙 동봉 배송’ ‘앱 내 보안 공지’ 등 보안 유의 사항 별도 공지를 행정지도 한 바 있다. 그럼에도 다후아, 티피-링크가 정부의 행정지도를 따르지 않고 있는 상태로 국내 온라인 쇼핑몰에서 판매 중이다. 중국산 IP카메라 제품에서 백도어 등 보안 취약점을 악용한 해킹 가능성이 지속적으로 제기되고 있다는 점, 중국산 IP카메라 국내 점유율이 80%에 달한다는 점을 고려할 때, 정부 차원의 후속대책 마련이 요구된다. 다후아는 중국 항저우에 본사를 둔 세계 2위 CCTV 제조사다. 미국 연방통신위원회(FCC) 보안위험장비 목록에 포함된 곳이기도 하다. 미국·EU 등 주요국 정부 기관 조달도 금지된 상태다. 티피-링크도 중국에 본사를 둔 네트워크 장비 제조사다. 데이터 처리 경로 투명성이 부족하다는 지적을 받고 있다. [게티이미지뱅크] 이뿐만 아니라 국내외 온라인 쇼핑몰도 보안 유의 사항 공지에 소극적인 것으로 나타났다. 롯데온, 11번가, 알리익스프레스, 옥션, 지마켓, 쿠팡, 현대Hmall, 홈플러스 등 온라인 유통 플랫폼은 공지 사항 게시판 등에만 관련 안내문을 게재하고 있었다. 이 때문에 실제 구매 과정에서 소비자가 해당 정보를 인지하기 어렵다는 게 김 의원의 지적이다. 소비자에게 검색 단계에서부터 보안 유의 사항을 별도로 공지한 곳은 네이버, 다나와가 유이했다. 김 의원은 “IP카메라의 백도어나 취약점으로 국민의 사생활이 노출된다”며 “중국산 카메라를 통한 우리 국민의 일상 유출이 의심되는 상황에서 정부가 손을 놓고 있어서는 안 된다”고 꼬집었다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 IP카메라 보안 위협",
        "content": "최근 중국산 인터넷프로토콜(IP) 카메라의 보안 취약점 문제가 다시금 수면 위로 떠올랐습니다. 정부의 보안 유의 사항 공지 요구에도 불구하고, 주요 중국 IP카메라 제조사들이 이를 이행하지 않고 있어 소비자들의 불안감이 커지고 있습니다. 특히 다후아, 티피-링크와 같은 중국산 IP카메라는 보안 취약점을 악용한 해킹 위험이 지속적으로 제기되어 왔으며, 국내 IP카메라 시장에서 상당한 점유율을 차지하고 있다는 점에서 심각한 문제입니다. 가정, 점포, 공공시설 등 다양한 곳에서 사용되는 IP카메라의 보안 문제가 개인 정보 유출과 사생활 침해로 이어질 수 있다는 점은 결코 간과할 수 없는 부분입니다. 중국 IP카메라의 보안 강화는 시급한 과제입니다."
      },
      {
        "title": "정부 행정지도 미준수",
        "content": "과학기술정보통신부와 관련 부처는 IP카메라를 통한 영상 유출 사건이 발생하자, IP카메라 제조사들에게 소비자에게 보안 유의 사항을 별도로 공지하도록 행정지도 조치를 취한 바 있습니다. 이는 이용자 수칙을 동봉하거나 앱 내에 보안 관련 안내를 포함시키는 등의 방식으로 이루어졌습니다. 하지만 본 취재 결과, 다후아와 티피-링크와 같은 중국 IP카메라 제조사들은 이러한 정부의 행정지도를 따르지 않고 있으며, 이들의 제품은 여전히 국내 온라인 쇼핑몰에서 버젓이 판매되고 있는 것으로 확인되었습니다. 정부의 지침을 무시하는 제조사들의 태도는 소비자 보호 측면에서 매우 우려스러운 상황이며, 이로 인해 개인정보 유출 위험에 노출되는 소비자들이 더욱 늘어날 수 있습니다. 중국 IP카메라 보안 문제는 이제 정부의 적극적인 개입이 필요한 시점입니다."
      },
      {
        "title": "다후아, 티피-링크 프로필",
        "content": "정부의 행정지도에도 불구하고 보안 유의 사항 공지를 외면하고 있는 주요 중국 IP카메라 제조사 중 하나인 다후아(Dahua)는 중국 항저우에 본사를 둔 세계 2위 CCTV 제조사입니다. 놀랍게도 다후아는 미국 연방통신위원회(FCC)의 보안 위험 장비 목록에 포함된 이력이 있으며, 이 때문에 미국과 유럽연합(EU) 등 주요 국가의 정부 기관에서는 다후아 제품의 조달이 금지된 상태입니다. 또 다른 제조사인 티피-링크(TP-Link) 역시 중국에 본사를 둔 네트워크 장비 전문 기업으로, 데이터 처리 경로의 투명성이 부족하다는 지적을 꾸준히 받아왔습니다. 이처럼 보안에 대한 국제적인 우려가 제기되고 있는 중국산 IP카메라 제품들이 국내 시장에서 아무런 제재 없이 유통되고 있다는 사실은 심각한 보안 위협을 내포하고 있습니다. 중국 IP카메라의 보안 문제에 대한 경각심이 더욱 요구됩니다."
      },
      {
        "title": "온라인 쇼핑몰의 소극적 태도",
        "content": "IP카메라 제조사뿐만 아니라 국내외 주요 온라인 쇼핑몰들의 보안 정보 안내 역시 매우 소극적인 것으로 나타났습니다. 롯데온, 11번가, 알리익스프레스, 옥션, 지마켓, 쿠팡, 현대Hmall, 홈플러스 등 다수의 온라인 유통 플랫폼은 IP카메라의 보안 유의 사항 안내를 공지 사항 게시판이나 별도 페이지에만 게재하고 있었습니다. 이는 실제 소비자들이 제품을 구매하는 과정에서 이러한 중요한 보안 정보를 인지하기 매우 어렵게 만듭니다. 소비자가 직접 찾아보지 않는 이상, 잠재적인 보안 위험에 대해 충분히 숙지하지 못한 채 제품을 구매할 가능성이 높다는 것입니다. 소비자들이 IP카메라의 보안 문제에 대해 명확하게 인지하고 안전한 제품을 선택할 수 있도록, 온라인 쇼핑몰의 적극적인 정보 제공 노력이 절실히 필요합니다. IP카메라 보안 정보 접근성이 개선되어야 합니다."
      },
      {
        "title": "포털, 가격비교 사이트 역할",
        "content": "그나마 희망적인 부분은 일부 포털 사이트와 가격 비교 사이트에서 소비자들이 IP카메라 구매 시 보안 유의 사항을 쉽게 접할 수 있도록 노력하고 있다는 점입니다. 김장겸 국민의힘 의원실의 조사 결과에 따르면, 네이버와 다나와가 국내 온라인 쇼핑몰 중에서 소비자가 검색 단계부터 보안 유의 사항을 별도로 인지할 수 있도록 안내한 유이한 플랫폼으로 확인되었습니다. 이는 소비자들이 IP카메라의 잠재적인 보안 위험을 사전에 파악하고, 보다 안전한 제품 선택에 도움을 줄 수 있다는 점에서 긍정적인 신호입니다. 앞으로 더 많은 온라인 플랫폼이 이러한 선도적인 사례를 본받아, 소비자의 알 권리를 충족시키고 안전한 IP카메라 사용 환경을 조성하는 데 기여해야 할 것입니다. IP카메라 보안 안내는 필수입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 보도를 통해 중국산 IP카메라의 보안 문제가 다시 한번 공론화된 것은 매우 중요한 의미를 가집니다. 특히 정부의 행정지도에도 불구하고 제조사들이 모르쇠로 일관하고, 온라인 쇼핑몰 역시 책임 있는 자세를 보이지 않는다는 점은 소비자의 안전을 위협하는 심각한 상황입니다. IP카메라는 단순히 영상을 촬영하는 장치를 넘어, 개인의 사생활과 직결되는 민감한 정보를 다루는 기기입니다. 중국산 IP카메라의 높은 국내 점유율과 지속적으로 제기되는 보안 취약점, 그리고 미국 등 주요국의 조달 금지 사례 등을 고려할 때, 정부는 보다 강력하고 실효성 있는 대책 마련에 나서야 합니다. 단순한 행정지도를 넘어, 보안 규정 미준수 시 판매 금지 등 실질적인 제재 방안을 검토해야 할 것입니다. 또한, 온라인 쇼핑몰 역시 소비자 보호라는 사회적 책임을 다해야 하며, 검색 초기 단계부터 명확한 보안 경고 표시를 의무화하는 방안도 고려해야 합니다. 우리 국민의 소중한 사생활이 중국산 IP카메라의 보안 문제로 인해 더 이상 위협받지 않도록, 정부와 기업, 그리고 소비자가 함께 지혜를 모아야 할 때입니다. IP카메라 보안 강화는 국가적인 차원에서 다뤄져야 할 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n07533?mid=n1006",
    "hashTag": [
      "#IP카메라보안",
      "#중국산IP카메라",
      "#개인정보유출",
      "#CCTV취약점",
      "#사생활침해",
      "#정부대책마련",
      "#다후아",
      "#티피링크",
      "#온라인쇼핑몰보안",
      "#보안취약점"
    ]
  },
  {
    "type": "its",
    "title": "\"갤럭시 S26 엣지 취소에 'S26 프로'→'S26'로 복원\"",
    "newTitle": "갤럭시 S26 엣지 개발 취소 S26 프로 명칭 S26으로 변경",
    "article": "해외 IT 전문매체 안드로이드헤드라인과 팁스터 온리크스가 합작한 갤럭시 S26 예상 렌더링 삼성전자가 초슬림 스마트폰 ‘갤럭시 S26 엣지’의 개발을 취소하면서 ‘갤럭시 S26’부터 기본 모델에 ‘프로’ 이름을 붙이려던 계획도 철회한 것으로 알려졌다. 17일 정보기술(IT) 업계에 따르면 IT 팁스터(정보유출자) 아이빙저우는 이날 웨이보를 통해 “삼성은 갤럭시 S26 프로에서 ‘프로’를 삭제하고 S26라는 이름을 복원했다고 한다”고 밝혔다. 당초 삼성전자는 갤럭시 S26 시리즈부터 일반 모델에 프로 이름을 붙이고 플러스 모델을 없애는 대신 이를 엣지 모델로 대체하면서 S 시리즈 라인업을 프로, 엣지, 울트라 3종으로 재편하려 했다. 하지만 최근 갤럭시 S26 엣지를 출시하지 않기로 정했다. 올해 첫 선을 보인 초슬림폰 '갤럭시 S25 엣지' 판매량이 기대치를 크게 밑돈 것이 결정적 원인이 됐다. 하나투자증권에 따르면 지난 5월 말 출시된 갤럭시 S25 엣지는 판매량이 131만대로, S25(828만대), S25 플러스(505만대), S25 울트라(1218만대) 판매량에 크게 못 미친다. 얇고 가벼워진 것은 좋지만 그로 인해 많은 공간 제약이 생기면서 사양에서 어느 정도 타협이 필요한 데다 가격도 비싸다는 점이 많은 소비자들의 선택을 받지 못한 것으로 보인다. 이는 애플이 최근 출시한 초슬림폰 ‘아이폰 에어’도 마찬가지여서 삼성전자가 엣지 라인업에 큰 미련을 두지 않은 것으로 보인다. 라인업 변화에 따라 삼성전자는 갤럭시 S26 시리즈 출시 일정에 차질을 빚을 수 있다. 갤럭시 S26 시리즈의 두뇌 역할을 하게 될 퀄컴 신형 모바일 애플리케이션 프로세서(AP)인 스냅드래곤 8 엘리트 5세대가 예년보다 일찍 나온 만큼 삼성전자도 갤럭시 S26 시리즈 출시일을 앞당겨야 하는 상황에 혼동이 불가피할 것으로 보인다. 전작인 갤럭시 S25 시리즈는 지난 1월 22일(현지시간) 공개된 뒤 2월 7일부터 전 세계 주요 국가에 출시됐다. solidkjy@fnnews.com 구자윤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갤럭시 S26 네이밍 변화",
        "content": "삼성전자가 차기 플래그십 스마트폰인 갤럭시 S26 시리즈의 네이밍 전략에 변화를 줄 것으로 예상된다. 당초 삼성전자는 갤럭시 S26부터 일반 모델에 '프로'라는 명칭을 부여하고, 기존 플러스 모델을 없애는 대신 '엣지' 모델로 대체하는 3종 라인업(프로, 엣지, 울트라)을 계획했었다. 그러나 최근 IT 팁스터 온리크스의 정보에 따르면, 삼성전자는 갤럭시 S26 프로에서 '프로'라는 명칭을 삭제하고 다시 'S26'이라는 기본 모델명을 복원하기로 결정한 것으로 알려졌다. 이러한 네이밍 변경은 갤럭시 S26 엣지 개발 취소와 맞물려 S 시리즈 라인업 구상에 있어 삼성전자의 고민이 있었음을 시사한다. 갤럭시 S26 네이밍은 전반적인 제품 전략과도 연관되어 소비자들의 관심이 집중되고 있다."
      },
      {
        "title": "S26 엣지 개발 취소 배경",
        "content": "삼성전자가 갤럭시 S26 엣지 모델의 개발을 최종 취소한 결정에는 올해 출시된 갤럭시 S25 엣지의 저조한 판매량이 결정적인 영향을 미친 것으로 분석된다. 하나투자증권의 발표에 따르면, 지난 5월 말 출시된 갤럭시 S25 엣지의 판매량은 131만대에 그쳤다. 이는 각각 828만대, 505만대, 1218만대가 판매된 갤럭시 S25, S25 플러스, S25 울트라 모델과 비교했을 때 매우 낮은 수치다. 얇고 가벼운 디자인을 강점으로 내세웠던 갤럭시 S25 엣지는 이러한 장점에도 불구하고, 슬림화로 인한 공간 제약으로 인해 일부 사양에서 타협이 불가피했으며, 높은 가격 또한 소비자들의 선택을 받지 못한 주요 원인으로 작용했다. 이러한 판매 부진은 삼성전자가 초슬림 스마트폰 라인업에 대한 미련을 줄이게 된 배경으로 작용했으며, 이는 애플의 초슬림폰 '아이폰 에어' 역시 비슷한 부진을 겪고 있다는 점에서 더욱 설득력을 얻고 있다. 따라서 갤럭시 S26 엣지 개발 취소는 시장의 니즈와 현실적인 제품 개발 및 판매 전략을 고려한 결과로 해석된다."
      },
      {
        "title": "갤럭시 S26 출시 일정 변동 가능성",
        "content": "갤럭시 S26 엣지 개발 취소 및 라인업 변화는 차기 플래그십 스마트폰인 갤럭시 S26 시리즈의 출시 일정에도 영향을 미칠 수 있다는 전망이 나오고 있다. 특히, 갤럭시 S26 시리즈의 핵심 성능을 담당할 퀄컴의 신형 모바일 애플리케이션 프로세서(AP)인 스냅드래곤 8 엘리트 5세대가 예년보다 일찍 공개되었다는 점은 삼성전자에게 출시 일정을 앞당겨야 하는 상황을 야기할 수 있다. 신형 AP의 조기 공개는 자연스럽게 갤럭시 S26 시리즈의 출시 시점도 앞당겨질 가능성을 높이며, 이는 삼성전자 내부적으로도 출시 준비 일정에 대한 혼동을 불러일으킬 수 있다. 전작인 갤럭시 S25 시리즈가 1월 말 공개 후 2월 초 출시되었던 점을 고려하면, 갤럭시 S26 시리즈 역시 유사하거나 더 이른 시점에 출시될 가능성을 배제할 수 없다. 이러한 출시 일정의 변동 가능성은 소비자들의 기대감과 함께 공급망 관리, 마케팅 전략 등 다방면에 걸쳐 면밀한 검토를 요구할 것으로 보인다. 갤럭시 S26 출시 일정을 어떻게 확정하고 시장에 선보일지가 중요한 관전 포인트가 될 것이다."
      },
      {
        "title": "아이폰 에어와 엣지폰의 숙명",
        "content": "갤럭시 S26 엣지 개발 취소는 삼성전자뿐만 아니라 애플의 '아이폰 에어' 역시 겪고 있는 초슬림 스마트폰의 한계를 보여준다. 얇고 가벼운 디자인은 분명 매력적인 요소지만, 이러한 디자인을 구현하기 위해선 성능이나 기능 면에서 타협이 불가피하다는 점이 소비자들의 외면을 받게 하는 주요 원인으로 작용하고 있다. 초슬림 디자인은 배터리 용량, 발열 관리, 카메라 모듈 배치 등에 제약을 가하며, 결과적으로 가격 상승으로 이어져 경쟁력을 떨어뜨리는 요인이 된다. 소비자들은 스마트폰의 휴대성과 더불어 충분한 성능과 편의 기능을 기대하기 때문에, 디자인만을 위해 성능을 희생하는 제품에는 쉽게 지갑을 열지 않는 경향을 보인다. 이러한 시장의 반응은 초슬림 스마트폰 시장의 성장 가능성에 대한 의문을 제기하며, 제조사들로 하여금 디자인과 성능의 균형점을 찾는 데 더욱 신중하게 접근하도록 만들고 있다. 앞으로 스마트폰 시장에서 초슬림 디자인이 어떤 방향으로 나아갈지, 혹은 다른 형태의 혁신이 주도할지 주목해야 할 부분이다."
      },
      {
        "title": "개인적인 생각",
        "content": "갤럭시 S26 시리즈 네이밍 변경과 엣지 모델 개발 취소 소식은 삼성전자가 시장의 반응과 현실적인 제품 개발의 어려움을 반영하여 전략 수정에 나섰음을 보여준다. 특히 갤럭시 S25 엣지의 저조한 판매량은 얇고 가벼운 디자인이 항상 소비자의 선택을 보장하지 않는다는 점을 명확히 했다. 오히려 성능, 기능, 가격 등 전반적인 균형이 소비자들에게 더 중요하게 작용한다는 것을 시사한다. 스냅드래곤 8 엘리트 5세대의 조기 공개로 인한 출시 일정 변화 가능성은 삼성전자의 유연한 대응 능력을 시험할 것이며, 이 또한 성공적인 갤럭시 S26 시리즈 출시의 중요한 변수가 될 것이다. 앞으로 삼성전자가 이번 경험을 바탕으로 어떤 혁신적인 제품과 전략으로 소비자의 마음을 사로잡을지 기대된다. 과도한 디자인 추구보다는 실질적인 사용자 경험 개선에 초점을 맞춘다면 갤럭시 S 시리즈의 명성을 이어갈 수 있을 것이라고 생각한다. 또한, 스마트폰 시장 전반적으로도 겉모습보다는 내실을 다지는 방향으로 나아가는 것이 장기적인 성장에 도움이 될 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n20305?mid=n1006",
    "hashTag": [
      "#갤럭시S26",
      "#삼성전자",
      "#갤럭시S26엣지",
      "#스마트폰",
      "#IT뉴스",
      "#갤럭시S26프로",
      "#신형스마트폰",
      "#퀄컴스냅드래곤"
    ]
  },
  {
    "type": "its",
    "title": "타고난 바람둥이는 정말 존재할까? 도파민 중독자들의 은밀한 고백 [안철우 교수의 호르몬 백과사전]",
    "newTitle": "도파민과 유전자의 관계, 외도 심리와 과학적 진실 파헤치기",
    "article": "[파이낸셜뉴스] 호르몬은 생명의 진화와 함께 종에서 종으로 전달되고 발전했다. 생명이 존재하는 한 반드시 존재할 화학물질이 있다면 바로 '호르몬'이다. 이런 의미에서 호르몬은 불멸이다. 안철우 교수가 칼럼을 통해 몸속을 지배하는 화학물질인 호르몬에 대해 정확히 알려주고 삶을 좀더 건강하고 행복하게 보낼 방법을 제시하고자 한다. &lt;편집자주&gt; 사랑이 계속 유지되려면 도파민이 필요하다. 그런데 한 가지 문제가 있다. 도파민은 똑같은 보상 경험이 반복되면 쾌감이 줄어든다. 물론 도파민의 쾌감이 줄어든다고 해서 무조건 사랑이 식는다는 뜻은 아니다. 사랑은 계속되지만 처음의 불타오르던 열정은 사라진다. 심리학계는 열정이 지속되는 시간을 길어야 2~3년 정도로 본다. 이 시기가 지나면 같은 이성에게 더 이상 설렘과 열정이 느껴지지 않게 되고 쾌감을 원하는 도파민은 새로운 이성에게 끌린다. 하지만 그렇다고 누구나 다 바람을 피우지는 않는다. 열정은 사라졌지만 대신 끈끈한 애착과 유대, 안정감이 주어지기 때문이다. 또한 바람을 피우는 것은 비윤리적이며 상대에게 상처를 준다는 것을 잘 알기 때문에 의식적으로 바람을 피우지 않으려고 노력한다. 새로운 이성에게 끌리지만 가까이 다가가지는 않는다. 그런데 이런 노력을 아예 하지 않거나 노력을 해도 실패하는 사람들이 있다. 소수이긴 하지만 병적으로 반복해서 바람을 피우는 사람도 있다. 대체 이들의 뇌에서는 무슨 일이 일어나고 있는 것일까? 과학자들은 바람둥이의 뇌에도 신경전달물질이 관여할 것이라는 가정 하에 여러 가지 연구를 했다. 역시 가장 의심스러운 물질은 도파민이다. 2005년 미국 메이요클리닉 신경학과는 파킨슨병으로 도파민 작용제를 처방받은 환자 15명 중 14명에게서 과잉성욕증상이 나타났다고 보고했다. 2007년 미국 텍사스 사우스웨스턴 의대 신경학과도 파킨슨병으로 도파민 작용제를 처방받은 300명의 환자 중 25명이 성충동이 높아졌다고 발표했다. 과학자들은 특히 도파민 D4 수용체를 의심한다. 도파민과 이 수용체와 결합이 너무 왕성하면 아동이 ADHD가 될 확률이 높아지고 알코올이나 담배 중독, 위험한 투자, 도박 등 짜릿한 모험을 좇는 행동도 높아진다. 2010년 미국 뉴욕주립대 연구팀은 181명의 젊은 남녀를 모집하여 연애 경험과 성생활에 대한 이력을 조사하고 이들의 구강세포를 채취하여 도파민 D4 수용체의 유전자 형태를 분석했다. 그 결과 D4 수용체의 7R 대립형질이 한 번 이상 반복되는 긴 유전자를 가진 그룹이 전체의 24%를 차지했고 이들이 성적으로 훨씬 자유분방한 생활을 해온 것으로 나타났다. 7R 대립형질이 없는 짧은 유전자를 가진 그룹은 이른바 ‘원나잇스탠드’(하룻밤 섹스상대) 경험이 24%였지만 긴 유전자를 가진 그룹은 45%에 달했다. 외도 경험도 짧은 유전자 그룹은 22%였지만 긴 유전자 그룹은 50%에 달했다. 2016년 몇 명의 인류학자들이 팀을 꾸려 이 문제를 파고들어가 보았다. 총 254명의 젊은 남녀를 조사한 결과, D4 수용체에 7R 대립형질이 반복적으로 있는 사람들은 다양한 성경험에 더 적극적인 관심이 있는 것으로 나타났다. 이런 연구 결과들로 볼 때 도파민이 인간의 바람기에 영향을 미치는 것은 어느 정도 사실이라고 보아야 한다. 하지만 한편으로 이 연구들은 바람기가 높은 D4 수용체 유전자를 가졌다 해도 이들의 절반 정도는 외도를 하지 않는다는 것을 알려준다. 도파민이 바람을 피울 확률을 조금 높이는 것은 사실이지만 그렇다고 도파민이 모든 것을 결정하지는 않는다. 최종 선택은 개인이 하는 것이며 여기에는 신경전달물질 외에도 성호르몬, 배우자와의 관계, 윤리의식, 심리상태 등등 많은 것이 영향을 끼친다. 바람기 유전자를 가졌다는 것이 불륜에 면죄부가 될 수는 없다. /안철우 강남세브란스병원 내분비내과 교수 pompom@fnnews.com 정명진 의학전문기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "불멸의 화학물질, 호르몬",
        "content": "생명의 시작과 끝을 함께하는 호르몬은 진화의 역사와 맥을 같이하며 종을 넘어 전달되고 발전해왔습니다. 생명이 존재하는 한 필연적으로 존재할 수밖에 없는 화학물질, 바로 호르몬의 불멸성에 대해 알아봅니다. 우리 몸속을 지배하는 이 중요한 화학물질, 호르몬에 대한 정확한 이해는 삶을 더욱 건강하고 행복하게 가꾸는 지혜를 선사할 것입니다. 안철우 교수는 이러한 호르몬의 비밀을 파헤치고, 우리 삶에 미치는 영향을 과학적으로 분석하며 더 나은 삶을 위한 가이드라인을 제시합니다. 호르몬은 단순히 신체의 기능을 조절하는 것을 넘어, 우리의 감정, 행동, 그리고 관계에까지 깊숙이 관여하며 생명 활동의 근간을 이룹니다."
      },
      {
        "title": "사랑의 화학, 도파민",
        "content": "사랑의 감정이 계속 유지되기 위해서는 도파민이라는 신경전달물질이 필수적입니다. 도파민은 보상을 받을 때 분비되어 즐거움과 만족감을 느끼게 하는데, 문제는 동일한 보상 경험이 반복되면 쾌감이 점차 줄어든다는 것입니다. 이는 사랑에 있어서도 마찬가지로, 시간이 지남에 따라 처음 느꼈던 불타오르던 열정은 사그라들 수 있습니다. 심리학계에서는 이러한 열정의 지속 기간을 길어야 2~3년 정도로 보기도 합니다. 이 시기가 지나면 같은 이성에게서 더 이상 설렘이나 강렬한 열정을 느끼기 어려워지고, 쾌감을 좇는 도파민은 새로운 자극을 찾아 다른 대상을 향하게 될 수 있습니다. 도파민의 작용은 사랑의 초기 단계를 넘어 관계를 유지하는 데 중요한 역할을 합니다."
      },
      {
        "title": "열정 후 애착, 뇌의 비밀",
        "content": "사랑의 초기 열정이 사라진다고 해서 관계가 반드시 끝나는 것은 아닙니다. 열정의 시기가 지나면 그 자리에는 끈끈한 애착과 깊은 유대감, 그리고 안정감이 자리 잡게 됩니다. 이는 단순히 도파민만으로는 설명할 수 없는 복잡한 인간관계의 양상입니다. 또한, 대부분의 사람들은 외도가 비윤리적이며 상대방에게 깊은 상처를 줄 수 있다는 사실을 인지하고 있기에 의식적으로 바람을 피우지 않으려 노력합니다. 새로운 사람에게 끌리는 감정을 느끼더라도, 자신의 윤리의식과 관계에 대한 책임감을 바탕으로 행동을 제어하는 것입니다. 하지만 이러한 노력에도 불구하고 반복적으로 외도를 하거나 통제하기 어려운 충동을 느끼는 사람들이 있는데, 이는 뇌에서 일어나는 특정 신경전달물질의 작용과 관련이 있을 수 있습니다."
      },
      {
        "title": "바람기의 뇌과학, 도파민 D4",
        "content": "바람둥이 성향을 보이는 사람들의 뇌에서는 어떤 일이 벌어지고 있을까요? 과학자들은 신경전달물질, 특히 도파민이 이러한 행동에 관여할 것이라는 가설을 세우고 연구를 진행해 왔습니다. 파킨슨병 치료를 위해 도파민 작용제를 처방받은 환자들에게서 과잉성욕 증상이나 성 충동 증가가 나타났다는 연구 결과들은 도파민과 성적 행동 사이의 연관성을 시사합니다. 특히, 도파민 D4 수용체가 주목받고 있는데, 이 수용체와의 결합이 과도하게 활발할 경우 ADHD, 중독, 위험한 투자, 도박 등 짜릿한 모험을 추구하는 행동 경향이 높아질 수 있다는 것이 밝혀졌습니다. 이는 도파민 D4 수용체의 특정 유전자 형태와 행동 양식 간의 연관성을 탐구하는 배경이 되었습니다."
      },
      {
        "title": "유전자가 말하는 바람기?",
        "content": "2010년 뉴욕주립대 연구팀은 181명의 젊은 남녀를 대상으로 연애 및 성생활 이력과 도파민 D4 수용체의 유전자 형태를 분석했습니다. 그 결과, D4 수용체의 7R 대립형질이 반복되는 긴 유전자를 가진 그룹이 그렇지 않은 그룹에 비해 성적으로 더 자유분방한 생활을 해왔다는 사실이 드러났습니다. 원나잇스탠드 경험률이나 외도 경험률 모두 긴 유전자를 가진 그룹에서 더 높게 나타났습니다. 이러한 연구 결과들은 도파민 D4 수용체의 유전적 특징이 인간의 바람기 경향에 영향을 미칠 수 있다는 것을 보여줍니다. 실제로 2016년 인류학자들의 연구에서도 7R 대립형질이 반복되는 사람들은 다양한 성 경험에 더 적극적인 관심을 보이는 것으로 나타났습니다. 이는 도파민과 유전자가 행동에 미치는 영향을 과학적으로 뒷받침하는 증거로 볼 수 있습니다."
      },
      {
        "title": "도파민, 전부가 아니다",
        "content": "도파민이 인간의 바람기에 어느 정도 영향을 미치는 것은 사실이지만, 이것이 모든 것을 결정하는 것은 아닙니다. 중요한 점은 바람기 경향이 높은 D4 수용체 유전자를 가지고 있더라도 이들 중 절반 정도는 외도를 하지 않는다는 것입니다. 즉, 도파민이 바람을 피울 확률을 다소 높일 수는 있지만, 최종적인 선택은 개인이 내리는 것이며 여기에는 신경전달물질 외에도 성호르몬, 배우자와의 관계, 윤리의식, 심리 상태 등 매우 다양한 요인들이 복합적으로 작용합니다. 따라서 바람기 유전자를 가졌다는 사실이 불륜이나 외도에 대한 면죄부가 될 수는 없습니다. 인간의 복잡한 행동은 단 하나의 요인으로 설명하기 어렵고, 개인의 의지와 사회적, 관계적 맥락이 중요하게 작용함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 호르몬, 특히 도파민이 인간의 관계와 행동에 미치는 영향에 대해 깊이 생각해 볼 수 있었습니다. 도파민이 사랑의 열정, 그리고 때로는 바람기의 가능성까지 좌우할 수 있다는 과학적 설명은 흥미롭지만, 동시에 인간의 의지와 윤리가 얼마나 중요한지를 다시 한번 깨닫게 합니다. 단순히 유전적 요인이나 신경전달물질의 작용만으로 우리의 행동을 단정 짓는 것은 위험할 수 있습니다. 바람기 유전자를 가졌다고 해서 반드시 외도하는 것이 아니듯, 우리는 끊임없이 자신의 욕구와 사회적 윤리 사이에서 균형을 잡으며 선택해야 합니다. 이러한 선택의 과정이야말로 인간다움을 정의하는 중요한 부분이라고 생각합니다. 관계를 건강하게 유지하기 위해서는 도파민에만 의존하는 것이 아니라, 상호 존중, 깊은 대화, 그리고 서로에 대한 진정한 이해와 노력이 필수적입니다. 과학적 발견은 우리를 이해하는 데 도움을 주지만, 궁극적으로 우리 삶의 방향을 결정하는 것은 우리 자신의 의지와 가치관임을 잊지 말아야 할 것입니다. 호르몬과 뇌과학의 발달은 우리가 자신과 타인을 더 깊이 이해하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n02762?mid=n1006",
    "hashTag": [
      "#호르몬",
      "#도파민",
      "#바람기",
      "#유전자",
      "#외도",
      "#사랑",
      "#애착",
      "#심리학",
      "#과학",
      "#뇌과학"
    ]
  },
  {
    "type": "its",
    "title": "카카오톡 숏폼, 개편 한 달 만에 장애 발생",
    "newTitle": "카카오톡 숏폼 송출 오류 발생, 황정아 의원 \"졸속 서비스\" 비판",
    "article": "서비스 개편 후 숏폼 송출 오류…'연결 불가' 메시지 황정아 \"졸속 서비스, 기본조차 지키지 못해\" (서울=연합뉴스) 조성미 기자 = 카카오가 서비스 개편에서 숏폼(짧은 영상) 콘텐츠를 무차별하게 노출하는 기능을 넣어 도마 위에 오른 가운데 서비스 장애까지 일어난 것으로 파악됐다. 17일 국회 과학기술정보방송통신위원회 소속 황정아 의원(더불어민주당)이 과학기술정보통신부로부터 제출받은 카카오톡 숏폼 장애 보고서에 따르면 이날 오후 3시54분께부터 카카오톡 숏폼 송출에서 장애가 빚어져 현재 조치 중이다. 다른 카카오 서비스에는 장애가 일어나지 않았고 숏폼 시청에서만 '연결이 원활하지 않다'는 메시지가 뜨고 있다. 카카오 숏폼 장애 화면 [황정아 의원실 제공. 재판매 및 DB 금지] 카카오는 과기정통부에 \"서비스 운영 시스템에 일시적인 오류가 발생해 관련 숏폼 서비스의 일시적인 중단이 일어났다\"고 원인을 설명했다. 다만, 황 의원실에 따르면 장애 발생 시각이 카카오가 당국에 보고한 추정 시각보다 앞섰던 것으로 확인됐다. 카카오가 서비스 장애가 30분 이상 지속될 경우 이를 인지한 시점부터 10분 이내에 장애 사실을 당국에 신고해야 하는 규정을 지켰는지 여부는 장애 발생 시각이 추정인 탓에 현재로선 확인되지 않았다. 황 의원은 \"지난 과기정통부 국정감사에서 카카오가 서비스 개편을 되돌리는 '롤백'이 불가능하다고 밝혀 논란을 일으켰는데, 졸속 서비스를 만드느라 기본도 지키지 못하고 있는 것 아니냐\"고 꼬집었다. csm@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ 밀양서 3년가량 기르던 맹견에 10여차례 물린 80대 숨져 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ☞ '누드사진 생성' AI 도구에 피해 잇달아…美 10대 여학생 소송 ☞ 독일 대형마트, '중국 김치' 이어 이번엔 '일본 김치' 표기 논란 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오 숏폼 오류",
        "content": "카카오 서비스 개편 이후 숏폼 콘텐츠 송출 오류가 발생하며 이용자들이 '연결 불가' 메시지를 경험하는 상황이 벌어졌습니다. 이번 숏폼 장애는 특정 서비스에서만 나타났으며, 카카오 측은 서비스 운영 시스템의 일시적인 오류가 원인이라고 밝혔습니다. 그러나 장애 발생 시각을 당국에 보고한 시점보다 앞선 것으로 파악되면서, 카카오의 졸속 서비스 개편과 기본적인 보고 규정 준수 여부에 대한 의문이 제기되고 있습니다. 카카오 숏폼 오류는 이용자 불편을 야기했으며, 향후 서비스 안정성에 대한 우려를 낳고 있습니다."
      },
      {
        "title": "황정아 의원 질타",
        "content": "카카오 숏폼 오류와 관련하여 황정아 의원은 카카오의 졸속 서비스 개편을 강하게 비판했습니다. 황 의원은 과거 국정감사에서 카카오가 서비스 개편의 '롤백'이 불가능하다고 밝혀 논란이 되었던 점을 언급하며, 이번 숏폼 오류가 기본조차 지키지 못하는 졸속 서비스 운영의 결과라고 지적했습니다. 이는 이용자 경험을 저해하고 서비스 신뢰도를 떨어뜨릴 수 있는 중요한 문제로, 카카오의 책임 있는 자세와 개선 노력이 요구됩니다. 황정아 의원의 질타는 카카오 서비스 운영 방식에 대한 경각심을 일깨우고 있습니다."
      },
      {
        "title": "숏폼 송출 장애 원인",
        "content": "이번 카카오 숏폼 송출 장애는 서비스 운영 시스템에 발생한 일시적인 오류 때문인 것으로 파악되었습니다. 카카오 측은 이 오류로 인해 숏폼 서비스가 일시적으로 중단되었다고 설명했습니다. 하지만 장애 발생 시각이 카카오가 과학기술정보통신부에 보고한 추정 시각보다 앞선 것으로 확인되면서, 장애 인지 후 신고까지의 시간 준수 여부에 대한 논란이 일고 있습니다. 30분 이상 지속되는 장애 발생 시 10분 이내 신고 규정을 지켰는지 여부가 중요한 쟁점으로 떠오르고 있으며, 이는 카카오의 시스템 관리 능력과 위기 대응 체계 전반에 대한 점검을 필요로 합니다."
      },
      {
        "title": "규정 준수 여부 주목",
        "content": "카카오 숏폼 장애와 관련하여 규정 준수 여부가 주요 관심사로 떠오르고 있습니다. 과학기술정보통신부의 규정에 따르면, 서비스 장애가 30분 이상 지속될 경우 이를 인지한 시점부터 10분 이내에 장애 사실을 당국에 신고해야 합니다. 그러나 이번 숏폼 장애 발생 시각이 명확히 특정되지 않아, 카카오가 이 규정을 제대로 지켰는지 여부는 아직 확인되지 않고 있습니다. 이는 단순히 기술적인 문제뿐만 아니라, 기업의 법규 준수 의무와 투명한 정보 공개에 대한 중요성을 다시 한번 강조하는 계기가 되고 있습니다."
      },
      {
        "title": "카카오 서비스 개편 논란",
        "content": "카카오의 이번 서비스 개편은 숏폼 콘텐츠를 무차별적으로 노출하는 기능을 도입하면서부터 도마 위에 올랐습니다. 이용자들의 반대와 우려에도 불구하고 개편이 강행되었고, 결국 숏폼 송출 오류라는 장애까지 발생하면서 졸속 서비스라는 비판을 피하기 어렵게 되었습니다. 카카오 숏폼 관련 논란은 이용자 중심의 서비스 설계가 얼마나 중요한지를 보여주며, 기술적인 업데이트뿐만 아니라 사용자 경험과 피드백을 충분히 반영하는 과정이 필수적임을 시사합니다. 카카오 숏폼의 미래와 서비스 개편 방향에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 카카오 숏폼 오류 사태는 단순히 기술적인 문제로 치부하기에는 여러 시사점을 던져줍니다. 과거부터 카카오는 국민 메신저로서 막강한 영향력을 행사해왔지만, 서비스 개편 과정에서 이용자들의 목소리에 귀 기울이기보다는 일방적인 통보와 강행으로 비판받는 경우가 잦았습니다. 특히 이번 숏폼 기능 도입은 많은 이용자들이 원치 않는 변화였음에도 불구하고 추진되었고, 결국 장애라는 최악의 결과로 이어졌습니다. 이는 '이용자 중심'이라는 구호가 공허한 외침에 불과했음을 보여주는 단적인 예라고 생각합니다. 또한, 장애 발생 시 당국에 대한 보고 의무를 제대로 이행했는지 여부에 대한 논란은 기업의 사회적 책임과 투명성을 다시 한번 생각하게 합니다. 카카오는 이번 일을 계기로 졸속 서비스 개편과 이용자 무시 정책에서 벗어나, 신뢰할 수 있는 서비스를 제공하기 위한 진정한 노력을 보여주어야 할 것입니다. 앞으로 카카오가 이용자들의 신뢰를 회복하고 건강한 서비스 생태계를 만들어갈 수 있을지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n25504?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#숏폼",
      "#서비스오류",
      "#연결불가",
      "#황정아의원",
      "#과기정통부",
      "#카카오서비스",
      "#앱장애",
      "#콘텐츠노출",
      "#졸속서비스"
    ]
  },
  {
    "type": "its",
    "title": "월세 7000만원 넘는데…강남역에 넥슨 '메이플 아지트' 생겼다",
    "newTitle": "강남역 넥슨 메이플스토리 PC방 메이플 아지트 오픈",
    "article": "[서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. [서울=뉴시스]오동현 이수린 수습 기자 = 넥슨의 '메이플스토리' IP 테마 상설 PC방인 '메이플 아지트'가 강남에 상륙했다. 제주 넥슨컴퓨터박물관 내 '카페 메이플스토리'에 이어 두 번째 메이플스토리 IP 상설 플래그십 공간이다. 넥슨이 PC방을 운영하는 건 이번이 처음이다. 17일 오후 기자가 방문한 메이플 아지트는 강남역 신분당선 4번 출구 바로 옆 건물 1층에 약 200평 규모로 문을 열었다. 금싸라기 땅인 강남 한복판에, 그것도 1층에 PC방을 연 것은 매우 이례적이다. 최고 사양의 PC와 좌석을 갖췄음에도 시간당 요금은 주변 시세와 비슷한 수준이다. 넥슨은 메이플 아지트의 임대료를 공개하지 않았다. 다만 같은 규모의 바로 옆 1층 시세는 보증금 11~12억원, 월 임대료 7000만원 선인 것으로 알려졌다. 넥슨이 PC방 운영을 통해 돈을 벌겠다는 것보다, '메이플스토리' 이용자 접점 확대와 IP(지식재산권)를 알리겠다는 의지가 더 강하게 느껴진다. 실제로도 넥슨이 PC방 운영으로 돈을 벌기란 쉽지 않아 보인다. 시간당 회원가 2000원짜리 좌석 50개를 24시간 내내 판매해야만, 겨우 임대료 정도 충당할 수 있다. 여기에 인건비와 제품 유지보수, 시설 관리비, 세금 등 부가적인 비용까지 충당하려면 만만치 않아 보인다. 그런데도 넥슨이 강남역 인근 1층 대로변에 PC방을 열게 된 배경은 무엇인지, 이동열 메이플스토리 넥슨 사업 실장에게 답을 들을 수 있었다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 이 실장은 \"강남역 4번 출구 바로 앞에 있어서 오고 가며 저희 PC방을 바로 보실 수 있다는 게 큰 장점이라고 생각했다\"며 \"메이플스토리 유저가 아니더라도, 저희 공간에서 충분히 메이플을 만끽하고 가셨으면 좋겠다는 희망으로 메이플 아지트가 탄생했다\"고 설명했다. 이어 \"메이플스토리에 많은 애정을 보내주신 용사님들과 더불어 더 많은 사람들이 게임 밖에서도 소통할 수 있는 공간을 마련하고 싶었다. 22년간 사랑 받아온 '메이플스토리' IP 팬덤이 언제든 찾아와 함께 어울릴 수 있는 진정한 '아지트'로 자리매김 하길 기대한다\"고 말했다. 곳곳에 주황 단풍과 메이플 캐릭터로 도배…굿즈 구매 가능 이곳은 입구부터 메이플스토리 캐릭터들이 반긴다. 천장에는 대형 단풍잎 모양 LED 조명이, 벽면 곳곳 비치된 화면에는 메이플스토리의 캐릭터가 움직인다. 각 PC 좌석도 메이플스토리 굿즈로 꾸며졌다. 마우스에는 주황 단풍이 그려져 있고, 키보드에도 캐릭터들이 곳곳에 배치돼 있었다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 메이플 아지트 내에는 키보드, 헤드셋, 키캡, 장패드, 게이밍 체어, 텀블러 등 전용 MD 굿즈를 살 수 있는 ‘MD 굿즈 스토어’도 마련됐다. 해당 굿즈들은 메이플 아지트 현장에서만 구매 가능하다. 일반적인 PC방처럼 식음료도 준비된다. 식음료에 메이플스토리 IP를 활용한 점이 눈길을 끌었다. 슬라임 청포도에이드, 예티 플레인 요거트, 주황버섯 자몽 오렌지 에이드, 갈루스 마늘 닭강정 등이다. 이외에도 커다란 메이플 스토리 캐릭터 피규어와 사진을 찍을 수 있는 등 메이플 아지트만의 차별화된 공간 전략들을 만나볼 수 있었다. 강남역 바로 앞 1층 177석 규모 PC방…게임은 같이 해야 제 맛 [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 메이플 아지트의 좌석은 총 177석이다. 일반석 168석과 팀룸 5석, 프리미엄룸 4석으로 구성됐다. 일반석은 회원은 시간당 2000원, 비회원은 3000원에 이용할 수 있다. 방문객은 삼성전자 4K 오디세이 OLED G7 모니터, GIGABYTE AORUS RTX 5070 MASTER 12GB 그래픽카드, 시크릿랩 게이밍 체어 등 하이앤드 스펙을 갖춘 좌석에 앉아 '메이플스토리'등 게임을 최상의 환경에서 즐길 수 있다. 팀룸과 프리미엄룸은 유선 및 현장 예약제로 운영된다. 온라인 예약은 지원하지 않는다. 넥슨 관계자에 따르면 해당 공간들은 스터디룸처럼 공간을 빌리는 개념이다. 아직 정확한 가격이 책정되진 않았지만 시간당 약 2만5000원 선의 별도의 요금제로 운영될 계획이다. 이날 방문한 프리미엄룸은 한쪽 벽면이 메이플 스토리 버섯 등 캐릭터 인형으로 꾸며진 모습이었다. 72인치 모니터도 마련돼 있었다. 넥슨 관계자는 \"프리미엄룸에는 추후 소파와 테이블이 들어설 것\"이라며 \"종합 멀티미디어룸으로서 스위치나 플레이스테이션 같은 게임도 함께 즐길 수 있을 것으로 기대된다\"고 말했다. [서울=뉴시스]이수린 수습 기자 = 넥슨이 강남역 신분당선 4번 출구 인근 건물 1층에 PC방 '메이플 아지트'를 운영한다. 2025.10.17 11월 2일까지 '스페셜 오픈'…이후 24시간 상시 운영 오는 18일부터 다음달 2일까지는 '스페셜 오픈' 기간이다. 이 기간 메이플 아지트는 사전 예약을 신청한 약 4800명의 이용자와 미리 만나게 된다. 스페셜 오픈 기간에는 팡이요, 세글자, 감스트, 민교, 타요 등 인기 크리에이터가 PC방 아르바이트생으로 등장해 직접 공간을 운영하고 이용자와 소통한다. 각 크리에이터는 자신만의 개성을 담은 이벤트를 기획하고 방문객과 소통하며 현장 라이브 방송을 진행할 계획이다. 이번 스페셜 오픈은 이용자, 크리에이터, 게임사가 함께 사회적 가치를 실현한다는 점에서 그 의미가 더욱 크다. 넥슨은 이 기간 메이플 아지트에서 발생한 티켓 및 식음료 판매 매출과 현장 라이브 방송의 누적 조회수를 기반으로 산정한 금액을 '메이플스토리' 이용자 이름으로 넥슨어린이통합케어센터 '도토리하우스'에 전액 기부할 예정이다. 11월 3일부터는 일반 이용자를 대상으로 24시간 상시 운영을 시작한다. 식음료 역시 24시간 운영된다. ☞공감언론 뉴시스 odong85@newsis.com, surinse@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 캄보디아 구금 한인 송환 전세기 인천공항 도착 ◇ 전 야구선수 조용훈, 생방송 중 추락사…시청자 신고 ◇ '협찬 스타킹' 안 신은 박보영, 유방암 행사서 제지 ◇ 재혼 김나영 해맑은 미소…결혼 후 열일 중 ◇ SG워너비 김용준 \"45세 전에 결혼하고파\" ◇ 손연재 \"남편이 결혼 고민해…주선자가 혼냈다\" ◇ 한그루, 극한 다이어트에 탈났다…\"위에 담적 쌓여\" ◇ 김연아, 프랑스에서 행복 미소…♥고우림 또 반할듯 ◇ '심부전증 투병' 신구 구순 ◇ 다나카 김경욱, 中업체에 '잘자요 아가씨' 뺐겼다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "넥슨, 강남에 '메이플 아지트' 오픈",
        "content": "넥슨이 인기 온라인 게임 '메이플스토리'의 IP를 활용한 테마 PC방 '메이플 아지트'를 서울 강남역 인근에 오픈하며 새로운 도전을 시작했습니다. 강남역 신분당선 4번 출구 바로 앞에 위치한 이 PC방은 약 200평 규모로, 최고 사양의 PC와 좌석을 갖추고 있으면서도 주변 시세와 비슷한 합리적인 요금을 제공합니다. 넥슨이 PC방을 직접 운영하는 것은 이번이 처음으로, 단순한 게임 수익 창출을 넘어 '메이플스토리' 이용자들과의 접점을 확대하고 IP의 매력을 알리겠다는 전략이 엿보입니다. 특히 유동인구가 많은 강남역 대로변 1층이라는 입지 조건은 '메이플스토리' IP의 인지도를 높이는 데 크게 기여할 것으로 기대됩니다. 이동열 메이플스토리 넥슨 사업 실장은 '메이플스토리' 이용자는 물론, 누구나 '메이플 아지트'에서 게임의 즐거움을 만끽하고 갈 수 있기를 바라는 마음으로 공간을 마련했다고 밝혔습니다. 이는 '메이플스토리' IP 팬덤이 게임 밖에서도 함께 소통하고 어울릴 수 있는 진정한 '아지트'로서 자리매김하길 바라는 넥슨의 의지를 보여줍니다."
      },
      {
        "title": "메이플스토리 IP로 가득찬 공간",
        "content": "메이플 아지트에 들어서는 순간, 방문객은 '메이플스토리'의 세계로 빠져들게 됩니다. 입구부터 반기는 다양한 메이플스토리 캐릭터들은 물론, 천장의 대형 단풍잎 모양 LED 조명과 벽면 곳곳을 장식한 화면에는 메이플스토리 캐릭터들이 생동감 있게 움직이며 시선을 사로잡습니다. 각 PC 좌석 또한 메이플스토리 IP로 특별하게 꾸며져 있어, 주황 단풍이 그려진 마우스와 캐릭터들이 배치된 키보드 등을 통해 게임에 대한 몰입감을 더욱 높여줍니다. 이곳에서는 '메이플스토리' IP를 활용한 다양한 굿즈를 구매할 수 있는 'MD 굿즈 스토어'도 운영됩니다. 키보드, 헤드셋, 키캡, 장패드, 게이밍 체어, 텀블러 등 다양한 전용 MD 상품은 '메이플 아지트' 현장에서만 구매 가능하며, 특별한 기념품이 될 것입니다. 또한, 슬라임 청포도에이드, 예티 플레인 요거트, 주황버섯 자몽 오렌지 에이드, 갈루스 마늘 닭강정 등 메이플스토리 캐릭터를 활용한 이색적인 식음료 메뉴는 방문객들에게 또 다른 즐거움을 선사합니다. 거대한 메이플스토리 캐릭터 피규어와 함께 사진을 찍을 수 있는 포토존은 '메이플 아지트'만의 차별화된 공간 전략을 보여줍니다."
      },
      {
        "title": "최고 사양 PC와 맞춤형 공간",
        "content": "메이플 아지트는 총 177석 규모의 좌석을 갖추고 있으며, 일반석 168석과 팀룸 5석, 프리미엄룸 4석으로 구성되어 다양한 이용자의 니즈를 충족시킵니다. 일반석은 회원에게 시간당 2000원, 비회원에게는 3000원의 요금이 적용되며, 삼성전자 4K 오디세이 OLED G7 모니터, GIGABYTE AORUS RTX 5070 MASTER 12GB 그래픽카드, 시크릿랩 게이밍 체어 등 하이엔드 스펙의 장비를 통해 '메이플스토리'를 포함한 최신 게임을 최고의 환경에서 즐길 수 있습니다. 팀룸과 프리미엄룸은 유선 및 현장 예약제로 운영되며, 온라인 예약은 지원하지 않습니다. 넥슨 관계자에 따르면 이 공간들은 스터디룸처럼 공간을 대여하는 개념으로, 아직 정확한 가격은 책정되지 않았으나 시간당 약 2만5000원 선으로 운영될 예정입니다. 특히 프리미엄룸은 한쪽 벽면이 '메이플스토리' 버섯 캐릭터 인형으로 꾸며져 있으며, 72인치 모니터가 마련되어 있어 향후 소파와 테이블이 추가되면 종합 멀티미디어룸으로서 스위치나 플레이스테이션 등 다양한 게임을 함께 즐길 수 있는 공간으로 활용될 것으로 기대됩니다. 이러한 고급 사양과 맞춤형 공간 구성은 '메이플스토리' 이용자들에게 최고의 경험을 선사하기 위한 넥슨의 노력을 보여줍니다."
      },
      {
        "title": "'스페셜 오픈' 기간 이벤트",
        "content": "메이플 아지트는 10월 18일부터 11월 2일까지 '스페셜 오픈' 기간을 운영하며, 사전 예약한 약 4800명의 이용자와 먼저 만나게 됩니다. 이 기간 동안에는 팡이요, 세글자, 감스트, 민교, 타요 등 인기 크리에이터들이 PC방 아르바이트생으로 등장하여 직접 공간을 운영하고 이용자들과 소통하는 특별한 경험을 제공합니다. 각 크리에이터는 자신만의 개성을 담은 이벤트를 기획하고 현장 라이브 방송을 진행하며 방문객들과 즐거운 시간을 보낼 예정입니다. '스페셜 오픈' 기간은 이용자, 크리에이터, 게임사가 함께 사회적 가치를 실현하는 의미 있는 행사로 기획되었습니다. 넥슨은 이 기간 '메이플 아지트'에서 발생하는 티켓 및 식음료 판매 매출과 현장 라이브 방송의 누적 조회수를 기반으로 산정된 금액을 '메이플스토리' 이용자 이름으로 넥슨어린이통합케어센터 '도토리하우스'에 전액 기부할 예정입니다. 이는 게임 IP를 활용한 착한 소비와 나눔 활동을 통해 긍정적인 사회적 메시지를 전달하려는 넥슨의 의지를 보여줍니다."
      },
      {
        "title": "24시간 상시 운영 예고",
        "content": "11월 3일부터는 '스페셜 오픈' 기간을 마치고, 메이플 아지트는 일반 이용자들을 대상으로 24시간 상시 운영을 시작합니다. 이는 시간 제약 없이 언제든지 '메이플스토리'의 매력을 경험하고 싶은 이용자들을 위한 배려입니다. 24시간 운영되는 식음료 서비스 또한 준비되어 있어, 이용자들은 시간과 상관없이 편리하게 '메이플 아지트'를 이용할 수 있습니다. '메이플스토리' IP를 활용한 PC방 운영은 장기적으로 '메이플스토리' IP의 가치를 높이고 팬덤을 더욱 공고히 하는 데 중요한 역할을 할 것으로 보입니다. 넥슨은 '메이플 아지트'를 통해 게임 이용자와의 물리적인 소통 공간을 마련함으로써, 게임 내적인 경험뿐만 아니라 현실에서의 즐거움까지 제공하며 '메이플스토리'라는 IP의 영향력을 더욱 확장해 나갈 것으로 기대됩니다. 24시간 상시 운영은 '메이플 아지트'가 단순한 PC방을 넘어, '메이플스토리' 팬들의 사랑방이자 복합 문화 공간으로 자리매김할 가능성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "넥슨의 '메이플 아지트' 강남점 오픈은 게임 IP를 활용한 오프라인 공간 확장의 좋은 사례를 보여줍니다. 단순한 PC방을 넘어 '메이플스토리'의 세계관과 감성을 담은 복합 문화 공간을 지향하는 점이 인상 깊습니다. 특히 강남역이라는 핵심 상권에 1층에 200평 규모의 PC방을 연 것은 넥슨의 '메이플스토리' IP에 대한 자신감과 장기적인 투자를 보여주는 대목입니다. PC방 운영의 수익성보다는 IP 홍보와 이용자 경험 확대에 초점을 맞춘 전략은 성공적인 IP 관리를 위한 중요한 요소입니다. '메이플스토리'는 오랜 역사와 강력한 팬덤을 보유하고 있기에, 이러한 오프라인 공간은 IP 충성도를 더욱 강화하고 신규 이용자들에게도 매력적으로 다가갈 수 있을 것입니다. 굿즈 판매, 캐릭터 테마 식음료, 그리고 인기 크리에이터와의 협업은 '메이플스토리' IP의 다각적인 활용 가능성을 보여주며, 게임 외적인 즐길 거리를 제공하는 것은 긍정적입니다. 다만, 높은 임대료와 운영 비용을 고려할 때, 장기적인 성공을 위해서는 수익 모델의 다각화와 지속적인 콘텐츠 개발이 중요할 것으로 보입니다. '메이플 아지트'가 단순한 팝업 스토어를 넘어, '메이플스토리' 팬들에게는 성지이자 새로운 놀이터로 자리매김할 수 있을지 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n03954?mid=n1006",
    "hashTag": [
      "#메이플아지트",
      "#넥슨",
      "#메이플스토리",
      "#강남역pc방",
      "#게임테마공간",
      "#IP확장",
      "#굿즈스토어",
      "#크리에이터이벤트",
      "#도토리하우스기부",
      "#24시간운영"
    ]
  }
]