[
  {
    "type": "sisa",
    "title": "\"한때는 쿠팡보다 잘 나갔는데\" 충격적인 꼴찌 추락…유명 배달앱 '몰락'",
    "newTitle": "요기요 네이버 카카오 입점에도 신규 설치 급감 이유는",
    "article": "[유튜브 요기요 캡처] [헤럴드경제=고재우 기자] 온라인 배달 플랫폼 최초로 네이버, 카카오 생태계에 모두 입점한 요기요의 날개 없는 추락이 지속되고 있는 것으로 나타났다. 카카오에 이어 네이버에 이름을 올렸음에도 불구하고, 월별 신규 설치 건수 추이가 약 32만건에서 19만건까지 하락했다. 심지어 후발주자인 땡겨요에까지 밀렸다. 양대 플랫폼을 기반으로 재도약을 노렸으나 백약이 무효한 셈이다. 카카오맵 내 연동된 요기요. 배달 버튼을 누르면 바로 요기요 앱으로 이동한다. 고재우 기자 10일 모바일인덱스에 따르면 요기요 월별 신규 설치 건수 추이는 지난 2023년 12월 31만8030건이었다. 앞서 카카오는 같은 해 11월 28일 카카오맵에서 요기요 배달 주문이 가능하다고 공지했다. 그럼에도 월별 설치 건수는 꾸준히 하락하고 있다. 이듬해인 6월 26일에는 네이버플러스 멤버십 라이프 혜택 분야에 이름을 올리기도 했다. 온라인 배달 플랫폼으로서는 유일무이하게 국내 내로라하는 양대 플랫폼 생태계에 진입한 셈이다. 하지만 지난해 7월 월별 신규 설치 건수가 25만7965건으로 반짝 상승했을 뿐, 이후 다시 내리막길을 걸었다. 올해 6월 14만1161건으로 ‘최저치’를 찍은 이후 지난달 18만6408건으로 소폭 반등했을 뿐이다. 지난달 월별 설치 건수 배달의민족(54만3227건), 쿠팡이츠(58만8249건) 등과 비교했을 때 큰 차이를 보였다. 심지어 후발주자인 땡겨요(105만5285건)에도 크게 뒤지는 중이다. 요기요 사옥 전경. [요기요 제공] 업계 관계자는 “요기요는 넷플릭스 같은 효과를 기대했겠지만, 업계에서 이용자들이 효용을 느끼지 못한다면 카카오, 네이버와 협업했다는 사실만으로 유인이 어렵다”며 “더욱이 배달의민족과 쿠팡이츠 이용자들이 각각 ‘약 2200만명(MAU 기준)’ ‘약 1200만명’ 등을 넘는 상황에서 극적인 변화를 기대하기는 어려워 보인다”고 평가했다. 한편 요기요는 지난 8월 창사 이래 첫 희망퇴직을 단행하기도 했다. 대상은 직급·직책·근속연수·연령 제한 없이 전 임직원이었다. 퇴직자에게는 월 고정급여 4개월분의 위로금이 지급된 것으로 알려졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요기요 네이버 카카오 입점",
        "content": "온라인 배달 플랫폼 요기요가 국내 양대 플랫폼인 네이버와 카카오 생태계에 모두 입점하며 재도약을 노렸으나, 기대와 달리 이용자 감소세를 면치 못하고 있어 업계의 주목을 받고 있습니다. 요기요는 지난해 11월 카카오맵과의 연동을 시작으로, 올해 6월에는 네이버플러스 멤버십 라이프 혜택에도 이름을 올리며 온라인 배달 플랫폼 중 최초로 두 거대 플랫폼의 생태계에 모두 진입하는 쾌거를 달성했습니다. 이는 이용자 접근성을 높이고 신규 고객 유입을 극대화하려는 전략으로 풀이됩니다. 하지만 이러한 적극적인 행보에도 불구하고, 요기요의 월별 신규 설치 건수는 오히려 감소하는 추세를 보이며 이러한 시도가 기대한 만큼의 효과를 거두지 못하고 있음을 시사합니다. 특히, 카카오 입점 이후 잠시 반등했던 설치 건수는 이후 꾸준히 하락하며 요기요의 위기감이 고조되고 있습니다. 네이버 카카오라는 강력한 파트너십에도 불구하고 요기요의 성장 동력 약화는 분명한 신호입니다."
      },
      {
        "title": "요기요 설치 건수 추이",
        "content": "모바일인덱스 최신 데이터에 따르면, 요기요의 월별 신규 설치 건수는 2023년 12월 31만 8030건을 기록한 이후 점진적인 하락세를 보이고 있습니다. 지난해 7월 네이버 입점 효과로 25만 7965건까지 상승했던 수치는 이후 다시 하락세로 전환되었고, 올해 6월에는 14만 1161건으로 역대 최저치를 기록했습니다. 7월에는 18만 6408건으로 소폭 반등하는 모습을 보였으나, 이는 여전히 과거의 높은 수치에는 미치지 못하는 수준입니다. 이러한 수치는 현재 시장을 선도하고 있는 배달의민족(54만 3227건) 및 쿠팡이츠(58만 8249건)와 비교했을 때 현저히 낮은 수치이며, 심지어 후발 주자인 땡겨요(105만 5285건)에게도 크게 뒤처지는 상황입니다. 요기요의 네이버 카카오 입점이라는 강력한 전략에도 불구하고 신규 이용자 확보에 어려움을 겪고 있다는 점은 우려스러운 부분입니다. 지속적인 설치 건수 하락은 요기요의 시장 점유율 하락으로 이어질 수 있다는 전망이 나옵니다."
      },
      {
        "title": "경쟁사 대비 저조한 성과",
        "content": "요기요의 월별 신규 설치 건수는 현재 시장을 장악하고 있는 배달의민족과 쿠팡이츠와 비교했을 때 상당한 격차를 보이고 있습니다. 배달의민족이 월 54만 건 이상, 쿠팡이츠가 58만 건 이상의 신규 설치 건수를 기록하는 동안, 요기요는 18만 건 수준에 머물러 있어 시장에서의 존재감이 점차 약화되고 있음을 보여줍니다. 더욱 심각한 점은 최근 시장에 진입한 후발 주자인 땡겨요가 월 100만 건이 넘는 압도적인 신규 설치 건수를 기록하며 요기요를 크게 앞지르고 있다는 사실입니다. 이는 단순히 플랫폼의 인지도나 마케팅 효과를 넘어, 땡겨요가 이용자들에게 제공하는 가치나 혜택이 더 크다는 것을 시사할 수 있습니다. 요기요가 네이버와 카카오라는 강력한 채널을 확보했음에도 불구하고 경쟁사 대비 저조한 성과를 보이는 것은, 이러한 플랫폼 연동만으로는 이용자들의 체류 시간이나 재구매율을 높이는 데 한계가 있음을 보여줍니다. 땡겨요와 같은 신흥 강자의 부상은 요기요에게 더욱 큰 위협으로 작용할 것입니다."
      },
      {
        "title": "업계 전문가 분석",
        "content": "업계 관계자들은 요기요의 현재 상황에 대해 넷플릭스가 콘텐츠의 힘으로 성공했듯, 플랫폼 또한 이용자들이 실질적인 효용을 느끼지 못하면 단순히 다른 플랫폼과의 협업만으로는 큰 의미를 가지기 어렵다고 분석합니다. 특히, 배달의민족이 약 2200만 명, 쿠팡이츠가 약 1200만 명에 달하는 월간 활성 사용자(MAU)를 보유하고 있는 상황에서, 요기요가 기존 이용자들의 충성도를 확보하고 신규 이용자를 대거 유입시키는 것은 매우 어려운 과제라는 평가입니다. 즉, 카카오나 네이버와 같은 거대 플랫폼에 입점하는 것 자체만으로는 이용자들을 끌어들이는 강력한 동기가 되지 못하며, 실제 서비스 이용 과정에서의 편리성, 다양한 혜택, 차별화된 경험 등이 뒷받침되어야 함을 강조하는 분석입니다. 이용자들이 느끼는 효용과 가치가 없다면, 아무리 좋은 파트너십을 맺어도 '이름값'만으로는 경쟁 우위를 확보하기 힘들다는 지적입니다."
      },
      {
        "title": "요기요 희망퇴직 단행",
        "content": "요기요의 실적 부진은 조직 내부에도 영향을 미치고 있습니다. 최근 요기요는 창사 이래 처음으로 희망퇴직을 단행하며 경영 효율화에 나섰습니다. 이번 희망퇴직은 직급, 직책, 근속연수, 연령 등에 제한 없이 전 임직원을 대상으로 진행되었으며, 퇴직자에게는 월 고정 급여 4개월분의 위로금이 지급된 것으로 알려졌습니다. 이는 요기요가 현재 처한 어려운 경영 환경 속에서 비용 절감을 통해 위기를 극복하려는 의지를 보여주는 조치로 해석됩니다. 연속적인 이용자 수 감소와 시장 경쟁 심화 속에서 요기요가 수익성 개선을 위해 인력 구조조정에 나선 것은 불가피한 선택일 수 있습니다. 이러한 희망퇴직은 조직의 사기에도 영향을 미칠 수 있으며, 남은 직원들에게도 긴장감을 유발할 수 있습니다. 요기요의 향후 전략 방향이 이러한 내부 변화와 맞물려 어떻게 전개될지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "요기요의 현재 상황은 온라인 플랫폼 비즈니스에서 핵심 경쟁력은 결국 이용자들이 느끼는 '가치'와 '효용'에 달려있음을 명확히 보여줍니다. 네이버와 카카오라는 강력한 생태계에 진입하는 것은 분명 단기적인 인지도 상승과 트래픽 유입에 긍정적인 영향을 줄 수 있는 전략이지만, 그것이 지속적인 성장으로 이어지기 위해서는 서비스 자체의 매력도가 뒷받침되어야 합니다. 많은 이용자들은 이미 배달의민족이나 쿠팡이츠와 같이 충성도 높은 이용자층을 확보한 플랫폼들을 사용하고 있으며, 이들 플랫폼은 단순히 음식 배달을 넘어 다양한 부가 서비스와 혜택을 제공하며 이용자들의 만족도를 높이고 있습니다. 요기요가 이러한 경쟁 환경에서 살아남기 위해서는 네이버, 카카오와의 연동 효과를 극대화하는 동시에, 자체적인 서비스 차별화 전략을 강화해야 할 것입니다. 예를 들어, 독점적인 메뉴나 할인 혜택 제공, 개인화된 추천 알고리즘 고도화, 고객 서비스 경험 개선 등 이용자들이 '요기요를 써야만 하는 이유'를 명확하게 제시해야 합니다. 땡겨요와 같은 후발 주자들이 빠르게 시장을 잠식해 들어오는 것을 보면, 혁신과 변화를 멈추는 순간 도태될 수 있다는 점을 명심해야 합니다. 요기요의 희망퇴직 결정은 이러한 위기감을 반영하는 동시에, 앞으로의 사업 전략이 더욱 효율적이고 집중적인 방향으로 나아갈 것임을 시사합니다. 과거의 성공에 안주하지 않고, 변화하는 시장 환경에 유연하게 대처하며 이용자 중심의 가치를 창출해 나가는 것이 요기요의 생존과 성장을 위한 필수 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n36606?mid=n1006",
    "hashTag": [
      "#요기요",
      "#배달앱",
      "#네이버",
      "#카카오",
      "#후기",
      "#땡겨요",
      "#배달의민족",
      "#쿠팡이츠",
      "#모바일인덱스"
    ]
  },
  {
    "type": "sisa",
    "title": "'대장동 항소 포기'에 국민의힘 총공세…\"이재명 대통령이 지시\" 주장",
    "newTitle": "국민의힘, 대장동 항소 포기 정부 여당 총공세 나서",
    "article": "[the300] (서울=뉴스1) 이승배 기자 = 송언석 국민의힘 원내대표가 10일 서울 여의도 국회에서 열린 의원총회에 참석해 모두발언하고 있다. 2025.11.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자 검찰의 대장동 사건 항소 포기를 놓고 국민의힘이 정부·여당을 상대로 총공세를 펼치고 있다. 이재명 대통령과 여당의 지지율을 꺾을 기회라는 판단에서다. 국민의힘은 10일 오후 서울 여의도 국회에서 의원총회를 열고 검찰의 대장동 사건 항소포기 사건을 집중 논의했다. 이 자리에서 송언석 국민의힘 원내대표는 \"범죄자 집단의 배만 불려주는 항소 포기 결정은 최악의 결정이다. 항소 포기 자체가 또 다른 배임이고 직무 유기, 법치에 대한 자해행위\"라며 정성호 법무부 장관과 노만석 검찰총장 권한대행의 사퇴를 촉구했다. 송 원내대표는 \"항소 포기는 피의자 이재명(대통령)의 재판 삭제 빌드업의 1단계\"라고 했다. 장동혁 국민의힘 대표 역시 이날 오전 충북 청주 충북도당에서 열린 현장최고위원회에서 \"이 대통령이 (지난 9월30일) 국무회의에서 뜬금없이 검찰의 항소를 강하게 비판한 것은 이번 항소 포기를 미리 지시한 것\"이라며 \"이재명의 아바타인 정성호 법무부 장관이 이번 '항소 포기 외압 작전'을 직접 지휘한 것\"이라고 했다. 이번 사태의 최종 책임이 이 대통령에게 있다는 주장이다. 여기에 국민의힘 소속 국회 법제사법위원들은 일선 수사·공판 검사를 국회에 불러 긴급현안질의를 하자고 제안했다. 나경원 국민의힘 의원은 \"지금 수사, 공판에 관여한 검사들이 문제제기를 하고 있기 때문에 (이 가운데) 4명을 출석시켜서 긴급현안질의를 충실히 하자\"고 했다. 국민의힘이 이처럼 당내 모든 역량을 동원해 대장동 항소 포기 사태에 매달리는 것은 이번 사태가 정부·여당의 지지율을 끌어내릴 절호의 기회라고 판단했기 때문이다. 국민의힘 한 재선 의원은 머니투데이 더300(the300)에 \"이재명 대통령은 5개 재판의 피고인이라 정부여당은 대통령의 사법리스크를 줄이는게 중요했다. 그러다보니 관련 사건 항소 포기라는 무리수를 둔 것\"이라며 \"검찰이 항소 포기에 크게 반발하면서 국민의힘이 이 대통령의 사법리스크를 다시 공격할 수 있는 기회를 얻게 됐다\"고 했다. 한국갤럽이 지난 4~6일 전국 만 18세 이상 유권자 1002명을 대상으로 실시한 이 대통령 직무 평가 조사 결과에 따르면 대통령 직무 수행 부정 평가는 29%였고, 부정 평가의 첫번째 이유가 도덕성 문제·본인 재판 회피(14%)였다. 부정 평가 자체는 낮았지만, 현 정부의 지지율을 낮출 수 있는 가장 큰 위험성이 이 대통령 재판에 있는 것이다. 국민의힘의 또다른 관계자는 \"결국 검찰개혁과 사법개혁 모두 이 대통령을 무죄로 만들기 위한 것 아니겠느냐\"며 \"이번 사태로 국민들이 이 사실을 정확히 알게 되면 (정부여당의) 지지율 역시 떨어질 것\"이라고 말했다. 이번 사태는 언제 진정될지 미지수다. 검찰 간부 등의 반발이 이어지고 있고 더불어민주당 역시 검찰의 대장동·대북송금 사건 수사에 대한 국정조사·상설특검·청문회를 추진하겠다며 맞불을 놨기 때문이다. 이 관계자는 \"검찰청 해체를 앞두고 불만이 많이 쌓여있는 검사들의 반발이라 쉽게 진정되지 않을 것\"이라며 \"국민의힘 역시 검찰과 끝까지 싸울 것\"이라고 강조했다. 한편 기사에 인용된 여론조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 12.7％, 표본오차는 95％ 신뢰수준에 ±3.1%P다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 이태성 기자 lts320@mt.co.kr 정경훈 기자 straight@mt.co.kr [머니투데이 주요 뉴스] ▶ 서동주, 전재산 다 날렸다…父 서세원 사망 후 '겹악재' ▶ '삭발' 용기 낸 박미선 \"유방암 완쾌 아냐…치료받다 죽을 것 같더라\" ▶ '초3' 아들 유모차 태워 등교 시키는 부부…\"멍든 얼굴, 아동학대 신고까지\" ▶ '79세' 임현식, 건강 악화했나…박원숙 \"전화도 못 받더니 회복\" ▶ '61세' 백지연, 300만원 리프팅 시술 후회…\"좋은 크림이나 살걸\" ▶ \"이게 진짜냐?\" MC몽 충격 근황…집 안에 '히틀러 초상화' 또 논란 ▶ 전한길 \"李 지지자들, 중국인에 성폭행·인신매매 당해봐야\" 막말 파문 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 논란",
        "content": "검찰의 대장동 사건 항소 포기를 둘러싸고 정치권의 공방이 뜨겁습니다. 국민의힘은 이번 결정을 '범죄자 집단의 배만 불리는 최악의 결정'이라며 정부와 여당을 맹공하고 있습니다. 송언석 국민의힘 원내대표는 항소 포기가 또 다른 배임이자 직무 유기, 법치에 대한 자해 행위라고 강하게 비판하며 법무부 장관과 검찰총장 권한대행의 사퇴를 촉구했습니다. 이는 대통령의 사법 리스크를 줄이려는 시도로 보고, 이를 '이재명 대통령의 재판 삭제 빌드업 1단계'라고 규정하며 이번 사태의 심각성을 강조하고 있습니다. 국민의힘은 이처럼 대장동 항소 포기 사태를 정부·여당 지지율 하락의 결정적 기회로 보고, 당내 모든 역량을 동원해 총공세를 펼치고 있습니다. 이재명 대통령이 여러 재판의 피고인이라는 점을 고려할 때, 그의 사법 리스크를 줄이는 것이 정부여당에게 중요했을 것이라는 분석과 함께, 검찰의 항소 포기에 대한 반발이 오히려 국민의힘에게 대통령의 사법 리스크를 다시 공격할 수 있는 명분을 제공했다는 평가도 나오고 있습니다. 이번 대장동 항소 포기 논란은 단순히 법적 문제를 넘어 정치적 쟁점으로 확산되며 향후 정치 지형에 큰 영향을 미칠 것으로 보입니다. 이러한 정치적 해석은 이재명 대통령의 직무 수행 부정 평가 이유 중 도덕성 문제와 본인 재판 회피가 가장 큰 비중을 차지한다는 여론조사 결과와도 맥을 같이 합니다. 따라서 국민의힘은 이번 사태를 통해 국민들이 이재명 대통령의 사법 리스크와 정부·여당의 행태를 명확히 인지하게 되면 지지율 하락으로 이어질 것이라고 기대하고 있습니다. 대장동 사건은 이미 국민들의 큰 관심을 받는 사건이며, 이러한 정치적 공방은 앞으로도 계속될 전망입니다. 따라서 대장동 사건의 항소 포기 결정과 그로 인한 파장은 단순히 일회성 이슈로 끝나지 않을 가능성이 높습니다."
      },
      {
        "title": "국민의힘, '외압 의혹' 집중 제기",
        "content": "국민의힘은 검찰의 대장동 사건 항소 포기 결정에 대해 '외압 작전'이라며 이재명 대통령과 정성호 법무부 장관을 직접적으로 겨냥하고 있습니다. 장동혁 국민의힘 대표는 이 대통령이 국무회의에서 검찰의 항소를 비판한 것을 이번 항소 포기를 미리 지시한 증거로 제시하며, 정성호 법무부 장관이 '이재명의 아바타'로서 이번 항소 포기 외압 작전을 직접 지휘했다고 주장했습니다. 이는 이번 사태의 최종 책임이 이 대통령에게 있다는 점을 부각시키려는 의도로 해석됩니다. 국민의힘 소속 국회 법제사법위원들은 이와 관련하여 일선 수사·공판 검사들을 국회로 불러 긴급현안질의를 할 것을 제안했습니다. 나경원 국민의힘 의원은 수사 및 공판에 관여한 검사들 중 4명을 출석시켜 긴급 현안 질의를 충실히 진행하자고 제안하며, 검찰 내부의 문제 제기가 있었음을 강조했습니다. 이는 단순히 정치적 공세에 그치는 것이 아니라, 검찰 내부의 문제점과 외압 의혹을 구체적으로 파헤치겠다는 의지를 보여주는 것으로, 이번 사건을 법률적인 측면과 함께 정치적인 진실 규명의 장으로 만들겠다는 전략입니다. 이러한 움직임은 이재명 대통령의 사법 리스크를 더욱 증폭시키고, 정부·여당에 대한 불신을 심화시키려는 국민의힘의 계산이 깔려 있다고 볼 수 있습니다. 검찰 개혁과 사법 개혁이라는 명분 뒤에 숨겨진 이재명 대통령의 재판 관련 움직임을 국민들에게 명확히 알리겠다는 것입니다. 국민의힘은 이재명 대통령의 사법 리스크가 현 정부 지지율의 가장 큰 위험 요소임을 인지하고 있으며, 이번 대장동 항소 포기 논란을 통해 이를 정면으로 공격하려 하고 있습니다. 이러한 의혹 제기와 국회 차원의 조사는 앞으로 대장동 사건의 진실 규명 과정에서 중요한 변수가 될 것으로 예상됩니다. 정치적 책임 추궁과 함께 법적, 제도적 진실을 밝히려는 국민의힘의 전략은 향후 국회에서의 논의를 더욱 뜨겁게 만들 것입니다."
      },
      {
        "title": "이재명 사법리스크 재부각",
        "content": "국민의힘이 대장동 사건 항소 포기 결정에 대해 정부·여당을 향한 총공세를 펼치는 배경에는 이번 사태가 이재명 대통령의 사법 리스크를 다시 한번 부각시킬 절호의 기회라는 판단이 깔려 있습니다. 한국갤럽의 조사 결과에 따르면, 이 대통령의 직무 수행 부정 평가 이유 중 도덕성 문제와 본인 재판 회피가 가장 높은 비율을 차지하고 있습니다. 이는 비록 부정 평가 자체는 낮더라도, 이 대통령의 재판이 현 정부의 지지율을 낮출 수 있는 가장 큰 잠재적 위험 요소임을 시사합니다. 국민의힘은 검찰의 항소 포기가 이재명 대통령의 사법 리스크를 줄이기 위한 '무리수'였다고 보고 있으며, 이로 인해 대통령의 재판 이슈가 다시 전면에 부각될 것이라고 기대하고 있습니다. 또한, 검찰 내부의 반발이 이어지고 있다는 점을 활용하여, 검찰 개혁과 사법 개혁이라는 명분으로 추진되어 온 정책들이 결국 이재명 대통령을 무죄로 만들기 위한 과정이라는 주장을 더욱 강화하려 하고 있습니다. 이번 사태를 통해 국민들이 이러한 사실을 정확히 인지하게 되면, 정부·여당의 지지율 역시 자연스럽게 하락할 것이라는 것이 국민의힘의 분석입니다. 이처럼 국민의힘은 대장동 사건 항소 포기 논란을 단순한 법적 쟁점을 넘어, 이재명 대통령의 정치적 생명과 직결된 사법 리스크를 공격하는 핵심 카드로 활용하고 있습니다. 이는 향후 정치적 공방이 더욱 치열해질 것임을 예고하며, 대통령의 사법 리스크가 계속해서 정치권의 주요 이슈로 자리 잡을 가능성을 높이고 있습니다. 이재명 대통령과 관련된 재판들은 이미 국민들의 많은 관심을 받고 있으며, 이번 항소 포기 결정은 이러한 관심에 기름을 붓는 격이 될 것입니다. 국민의힘은 이 기회를 놓치지 않고 이재명 대통령의 사법 리스크를 집중적으로 파고들어 정권 심판론을 더욱 확산시키려 할 것으로 보입니다."
      },
      {
        "title": "검찰 반발과 향후 전망",
        "content": "대장동 사건 항소 포기를 둘러싼 논란은 검찰 내부의 반발과 더불어 언제 진정될지 미지수입니다. 검찰 간부들의 이례적인 반발이 이어지고 있으며, 이는 검찰청 해체를 앞두고 쌓인 불만과도 연결될 수 있다는 분석이 나옵니다. 더불어민주당 역시 검찰의 대장동·대북송금 사건 수사에 대한 국정조사, 상설특검, 청문회 추진을 맞불로 제기하며 사태는 더욱 복잡한 양상으로 전개되고 있습니다. 국민의힘 관계자는 검찰 내부의 반발이 쉽게 진정되지 않을 것이며, 국민의힘 역시 검찰과 끝까지 싸울 것이라고 강조했습니다. 이는 사법 시스템의 독립성과 공정성에 대한 근본적인 질문을 던지며, 검찰 조직 내부의 갈등이 표면화될 가능성도 시사합니다. 이처럼 검찰 내부의 반발과 정치권의 공세가 맞물리면서, 대장동 사건을 둘러싼 진실 공방은 더욱 격화될 것으로 보입니다. 국정조사, 특검, 청문회 등의 정치적 절차가 진행될 경우, 사건의 실체가 더욱 명확히 드러날 수도 있지만, 동시에 정치적 논란 역시 더욱 증폭될 수 있습니다. 또한, 검찰 내부의 반발이 심화될 경우, 수사 및 재판 과정에서의 파장도 예상할 수 있습니다. 검찰 조직의 사기가 저하되거나, 내부 분열이 심화될 경우 수사의 효율성이나 공정성에 영향을 미칠 수 있다는 우려도 제기됩니다. 따라서 이번 대장동 사건 항소 포기 논란은 단순히 특정 사건의 재판 결과뿐만 아니라, 검찰 조직의 향후 역할과 위상, 그리고 사법 시스템 전반에 대한 국민적 신뢰에도 영향을 미칠 수 있는 중요한 사건으로 평가됩니다. 향후 검찰의 입장 변화, 정치권의 추가적인 공세, 그리고 국민들의 반응 등 다양한 변수들이 이 사태의 전개 방향을 결정하게 될 것입니다. 특히 검찰 내부의 불만이 어떻게 표출되고, 이것이 법원 판결에 어떤 영향을 미칠지가 중요한 관전 포인트가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대장동 사건 항소 포기 논란은 사법 시스템의 독립성과 공정성에 대한 근본적인 질문을 던지고 있습니다. 검찰의 항소 포기 결정이 과연 법리적인 판단에 따른 것인지, 아니면 정치적인 고려가 작용한 것인지에 대한 의문이 제기되는 상황은 매우 우려스럽습니다. 만약 정치적인 외압이 있었다면, 이는 민주주의의 근간을 흔드는 심각한 사안입니다. 국민의힘이 주장하는 '이재명 대통령의 사법 리스크'와 '재판 삭제 빌드업'이라는 표현은 다소 정치적인 수사일 수 있으나, 이러한 주장이 제기될 정도로 국민들의 의구심이 크다는 방증이라고 볼 수 있습니다. 검찰 내부에서의 반발이 이어지고 있다는 점 역시 주목해야 할 부분입니다. 검찰 간부들이 공개적으로 반발하는 것은 매우 이례적인 일이며, 이는 결정 과정에 문제가 있었음을 시사하는 것일 수 있습니다. 이러한 상황에서 더불어민주당이 국정조사, 상설특검, 청문회를 추진하겠다는 것은 사건의 진실을 규명하려는 시도로 볼 수 있지만, 동시에 정치적 공세의 수단으로 활용될 가능성도 배제할 수 없습니다. 결국 이번 사태는 법치주의의 원칙이 얼마나 확고하게 지켜지고 있는지, 그리고 사법 시스템이 정치적 영향력으로부터 얼마나 자유로운지에 대한 국민적 신뢰를 시험하는 계기가 될 것입니다. 검찰 내부의 반발이 진정되지 않고 정치권의 공방이 지속될 경우, 사법 시스템 전체에 대한 불신이 확산될 수 있다는 점을 심각하게 받아들여야 합니다. 이번 대장동 사건 항소 포기 결정에 대한 명확하고 투명한 설명이 필요하며, 법과 원칙에 따른 공정한 판단만이 국민들의 신뢰를 회복하는 길일 것입니다. 정치권은 이번 사태를 정쟁의 도구로 삼기보다는, 사법 시스템의 신뢰 회복을 위해 진정성 있는 자세로 임해야 할 것입니다. 또한, 검찰 개혁과 사법 개혁이라는 본질적인 목표가 특정 정치인의 사법 리스크를 줄이는 수단으로 변질되지 않도록 경계해야 할 것입니다. 이번 논란을 통해 우리 사회가 법치주의의 중요성을 다시 한번 되새기고, 투명하고 공정한 사법 시스템을 구축하기 위한 노력을 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n01887?mid=n1006",
    "hashTag": [
      "#대장동사건",
      "#항소포기",
      "#국민의힘",
      "#이재명",
      "#사법리스크",
      "#정치뉴스",
      "#법치주의"
    ]
  },
  {
    "type": "sisa",
    "title": "\"충격 넘어 공포\" 노트북 끄기 귀찮아 그냥 켜뒀는데…'이 습관' 끔찍한 결과",
    "newTitle": "북한 해킹 그룹, 스마트폰 PC 원격 조종 최초 사례 발생",
    "article": "안드로이드 PC의 ‘절전’ 모드. 절전 모드를 사용하면 화면은 꺼지지만, PC는 꺼지지 않는다. [권제인 기자/eyre@] [헤럴드경제=권제인 기자] “외출 시 PC를 종료해 해킹 가능성을 최소화해야 한다.” 북한 배후 세력의 해킹을 막기 위해 PC 종료를 습관화해야 한다는 경고가 나왔다. 해커가 스마트폰과 PC를 원격 조정한 ‘최초 사례’가 발견됐기 문이다. 해커들은 PC에 달린 웹캠으로 피해자의 외출 여부를 확인한 뒤, 사이버 공격을 저지른 것으로 확인됐다. 10일 정보보안기업 지니어스 시큐리티 센터는 위협 분석 보고서를 통해 북한 배후의 해커가 스마트폰, 태블릿, PC 등 현실 세계에서 직접 피해를 일으킨 최초 사례를 발견했다고 밝혔다. 북한 배후 해커가 피해자의 카카오톡 계정을 탈취해 악성파일을 전송한 모습. [지니어스 시큐리티 센터 보고서 갈무리] 보고서에 따르면 지난 9월 해커는 탈북 청소년 심리 상담사, 북한 인권 운동가 등의 카카오톡 계정을 탈취해 지인 다수에게 악성 파일을 전송했다. 악성파일은 ‘스트레스 해소 프로그램’으로 위장했고 “바쁜 일상 속 잠깐의 여유를 줄 수 있는 프로그램”이라는 추천 문구도 덧붙였다. 악성파일을 받은 지인 중에는 탈북 청소년 등도 포함됐다. 해커는 이 과정에서 피해자의 스마트폰을 원격으로 초기화해 ‘먹통’으로 만든 것으로 나타났다. 해커는 초기화를 여러 번 반복해 피해자가 매신저 앱이나 메시지를 확인할 수 없도록 했다. 이 때문에 지인 중 일부가 악성파일을 의심해 전화나 메시지로 연락을 취했으나, 초기 대응이 늦어져 피해가 빠르게 확산했다. 지니어스는 해커가 원격 제어 권한을 확보한 후 원격 초기화를 수행한 최초 사례라고 설명했다. 해커는 국세청을 사칭한 이메일로 피해자를 해킹에 최초 노출시킨 뒤 스마트폰, PC에 침투해 장기간 잠복했다. 이 과정에서 구글, 네이버 등 주요 IT 서비스 계정정보를 탈취했다. 해커는 이후 스마트폰의 구글 위치 기반 조회를 통해 피해자가 자택이나 사무실이 아닌 외부에 있는 시점을 확인했고 구글 ‘내 기기 허브(파인드 허브)’ 기능을 통해 스마트폰을 원격 초기화했다. 포스트잇을 활용해 노트북 웹캠을 가린 모습. [권제인 기자/eyre@] 또한, PC에 탑재된 웹캠과 마이크를 활용한 정황도 발견됐다. 악성코드에는 웹캠, 마이크 제어 기능이 포함돼 있어 감염된 웹캠을 통해 피해자를 감시했을 가능성이 있다. 동작 표시등이 없는 웹캠을 사용했을 경우 피해자는 영상이 녹화되고 있다는 사실을 인지하지 못했을 것으로 추정된다. 이에 따라 지니어스는 해킹 피해를 최소화하기 위해 동작 표시등이 포함된 웹캠을 사용하고, 필요하지 않을 때는 물리적 커버로 카메라 렌즈를 차단해야 한다고 조언했다. 또한, 외출 시에는 컴퓨터 전원을 종료하는 습관을 유지해 물리적·원격 공격 가능성을 최소화하라고 강조했다. 지니언스는 “단말 무력화와 IT 서비스 계정 기반 전파를 결합한 공격은 기존 국가 배후 공격에서 전례가 없다”며 “이는 공격의 전술적 성숙도와 탐지 회피 전략의 고도화를 입증하는 동시에, APT 전술 진화의 분기점을 보여주는 핵심 지표로 판단된다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 해킹 최초 사례",
        "content": "스마트폰과 PC를 원격으로 조종하는 북한 배후 해킹의 최초 사례가 발견되었습니다. 이번 해킹 사건은 사이버 공격의 새로운 양상을 보여주며, 일반 사용자들에게도 경각심을 일깨우고 있습니다. 해커들은 피해자의 외출 여부를 파악하기 위해 PC 웹캠을 악용하는 등 현실 세계와 연계된 치밀한 공격을 감행했습니다. 이는 단순한 정보 탈취를 넘어 실질적인 피해를 야기할 수 있다는 점에서 더욱 심각하게 받아들여지고 있습니다. 북한 해커들은 이번 공격에서 피해자의 카카오톡 계정을 탈취하여 악성 파일을 유포하는 수법을 사용했으며, 악성 파일은 '스트레스 해소 프로그램'으로 위장하여 사용자들의 경계를 허물었습니다. 이러한 공격 방식은 사이버 보안의 중요성을 재확인시켜주고 있으며, 개인 정보 보호와 보안 수칙 준수의 필요성을 강조합니다."
      },
      {
        "title": "악성파일 유포 방식",
        "content": "해커들은 '스트레스 해소 프로그램'이라는 문구로 위장한 악성 파일을 유포하여 사용자들의 호기심을 자극했습니다. 이 악성 파일은 주로 카카오톡 계정을 탈취한 후, 피해자의 지인들에게 무작위로 전송되었습니다. 특히 탈북 청소년 심리 상담사나 북한 인권 운동가와 같은 특정 직업군의 계정을 노린 것으로 보이며, 이는 공격 대상 선정의 전문성을 시사합니다. 악성 파일을 받은 지인들 중에는 탈북 청소년도 포함되어 있어, 취약 계층을 대상으로 한 공격 가능성도 제기되었습니다. 해커는 피해자의 스마트폰을 원격으로 반복 초기화하여 매신저 앱이나 메시지 확인을 어렵게 만들었고, 이로 인해 초기 대응이 늦어져 피해 확산을 가속화했습니다. 이러한 방식은 사용자가 악성 파일을 의심하더라도 즉각적인 대처가 어렵게 만들어, 해킹 피해를 극대화하는 전략으로 분석됩니다."
      },
      {
        "title": "원격 제어 및 초기화",
        "content": "이번 북한 배후 해킹 사건의 가장 큰 특징은 해커가 피해자의 스마트폰을 원격으로 초기화하는 기능을 사용했다는 점입니다. 이는 단말 무력화를 통한 사이버 공격의 새로운 시도로 평가받고 있습니다. 해커는 국세청을 사칭한 이메일을 통해 최초로 피해자를 해킹에 노출시킨 후, 스마트폰과 PC에 장기간 잠복하며 정보를 수집했습니다. 이후 구글, 네이버 등 주요 IT 서비스 계정 정보를 탈취하고, 피해자의 위치 정보를 파악하여 외출 시점을 확인했습니다. 확보된 위치 정보를 기반으로 구글 '내 기기 허브(파인드 허브)' 기능을 이용해 스마트폰을 원격으로 초기화하는 데 성공했습니다. 이는 단순히 정보를 빼내는 것을 넘어, 기기 자체를 사용 불능 상태로 만들어 혼란을 야기하는 정교한 공격 방식입니다. 이러한 원격 제어 및 초기화 기술은 APT(지능형 지속 위협) 공격의 고도화를 보여주는 중요한 사례입니다."
      },
      {
        "title": "웹캠, 마이크 악용 가능성",
        "content": "해커들은 피해자의 PC에 탑재된 웹캠과 마이크를 악용했을 가능성도 제기되었습니다. 악성 코드에는 웹캠 및 마이크 제어 기능이 포함되어 있었으며, 이를 통해 감염된 PC의 웹캠으로 피해자의 실시간 활동을 감시했을 것으로 추정됩니다. 특히 동작 표시등이 없는 웹캠을 사용하는 경우, 피해자는 영상이 녹화되고 있다는 사실조차 인지하지 못했을 가능성이 높습니다. 이러한 감시 기능은 해커가 피해자의 외출 여부를 정확히 파악하는 데 활용되었을 것으로 보이며, 이는 앞서 언급된 원격 초기화 공격과 결합하여 더욱 치밀한 공격을 가능하게 합니다. 지니어스는 이러한 위험에 대비하기 위해 동작 표시등이 있는 웹캠 사용을 권장하고, 필요 없을 때는 물리적인 커버로 렌즈를 가리는 등의 보안 수칙을 강조했습니다. 웹캠과 마이크의 무단 사용 가능성은 개인 사생활 침해와도 직결되는 문제이기에 더욱 주의가 필요합니다."
      },
      {
        "title": "보안 강화 방안",
        "content": "이번 북한 배후 해킹 사례를 통해 사이버 보안 강화의 중요성이 더욱 부각되었습니다. 해킹 피해를 최소화하기 위해 몇 가지 실질적인 보안 수칙을 습관화해야 합니다. 첫째, PC의 웹캠 보안 강화가 필요합니다. 동작 표시등이 있는 웹캠을 사용하고, 사용하지 않을 때는 물리적인 커버로 렌즈를 차단하는 것이 좋습니다. 이는 불필요한 영상 녹화 및 감시를 방지하는 데 효과적입니다. 둘째, 외출 시 PC 전원을 종료하는 습관을 들이는 것이 중요합니다. PC가 켜져 있으면 원격으로 해킹될 가능성이 높아지므로, 물리적인 종료는 원격 공격 가능성을 원천적으로 차단하는 가장 기본적인 보안 조치입니다. 셋째, 출처가 불분명한 이메일이나 파일은 절대 열지 말고, 의심스러운 링크는 클릭하지 않아야 합니다. 또한, 주요 IT 서비스 계정의 비밀번호를 주기적으로 변경하고 2단계 인증을 설정하는 등 계정 보안을 강화하는 것도 필수적입니다. 이러한 기본적인 보안 수칙 준수가 사이버 위협으로부터 자신을 보호하는 최선의 방법입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 북한 배후 해킹 사건은 단순한 기술적 우위를 넘어, 인간 심리를 이용한 정교한 공격 전술을 보여주었다는 점에서 시사하는 바가 큽니다. '스트레스 해소 프로그램'과 같은 미끼를 사용하거나, 피해자의 외출 시간을 파악하여 공격 시점을 조절하는 등, 공격의 전술적 성숙도가 한 단계 높아졌음을 증명합니다. 특히 스마트폰 원격 초기화 기능과 웹캠 감시 기능을 결합한 공격은 현실 세계와 사이버 공간을 넘나드는 새로운 형태의 위협이며, 이는 APT 전술이 진화하는 중요한 분기점을 보여주는 것으로 해석됩니다. 개인 사용자들은 이러한 공격 방식의 진화에 주목하고, 단순히 백신 프로그램을 설치하는 것을 넘어 능동적으로 보안 수칙을 실천해야 합니다. PC 전원 종료 습관, 웹캠 커버 사용 등 기본적인 조치들이 예상 외로 강력한 방어막이 될 수 있습니다. 또한, 국가 안보 차원에서도 이러한 고도화된 사이버 공격에 대한 대응 전략 마련과 기술 개발이 시급하며, 민간 보안 기업과의 협력을 강화하여 위협 탐지 및 분석 능력을 향상시켜야 할 것입니다. 앞으로는 더욱 예측하기 어려운 방식으로 사이버 공격이 진화할 가능성이 높으므로, 끊임없는 경각심과 지속적인 보안 강화 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34999?mid=n1006",
    "hashTag": [
      "#북한해킹",
      "#사이버보안",
      "#원격조종",
      "#악성코드",
      "#개인정보보호",
      "#스마트폰해킹",
      "#PC보안",
      "#웹캠보안",
      "#안드로이드보안",
      "#정보보안"
    ]
  },
  {
    "type": "sisa",
    "title": "런던베이글 대표 \"조직이 성장속도 못 따라가…사고 위험 줄이겠다\"",
    "newTitle": "런던베이글뮤지엄 대표, 조직 성장 못 따라갔다 사과 및 개선 약속",
    "article": "서울 종로구 런던베이글뮤지엄 매장 모습. /사진=뉴스1 20대 직원 과로사 의혹이 불거진 런던베이글뮤지엄의 강관구 대표이사가 10일 \"(사업이) 급속도로 성장하는 과정에서 운영 체계와 조직이 성장 속도를 따라잡지 못했다\"며 \"업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이겠다\"고 밝혔다. 강 대표이사는 이날 입장문을 통해 \"고용노동부의 근로감독조사에 성실하게 임하며 더 나은 일터를 만들기 위한 전사적인 노력을 기울이고 있다\"면서 이렇게 말했다. 그는 앞선 직원 사망 사건 이후 인사관리(HR) 특화 ERP(전사적 자원관리 시스템) 도입 및 전문 HR 인력 배치, 산업안전관리 체계 정립과 전담 인력 지정, 52시간제 준수를 위한 유연근무제를 포함하는 인사제도 개편, 대표이사 직통 사내 소통 채널 마련 등을 추진하고 있다고 설명했다. 강 대표는 런던베이글뮤지엄에서 최근 3년간 산업재해 63건이 발생한 데 대해 \"지난 3년간 주방에서의 칼 베임과 경도 화상, 출퇴근 재해 등 부상에 대해 빠짐없이 산업재해 신청 안내를 한 결과\"라고 설명했다. 그는 \"식음료 사업 특성상 업무 중 발생하는 모든 사고를 막을 수 없었다\"며 \"앞으로 세심한 안전 수칙을 마련하고 지속적으로 점검해 업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이겠다\"고 강조했다. 강 대표는 또 신규 매장 직원의 근로 시간이 길다는 지적에는 \"오픈 매장의 경우 현장 투입 인원 등을 조율해 보다 적극적인 방법으로 근로 시간을 줄이겠다\"고 말했다. 아울러 정확한 근로 시간 관리를 위해 입력 누락을 막을 수 있는 시스템을 예정보다 빠르게 도입하겠다고도 밝혔다. 앞서 지난 7월 런던베이글뮤지엄 인천점에서 근무하던 A(26)씨는 회사 숙소에서 숨진 채 발견됐다. 과로사로 인한 산재를 주장하던 유족은 회사와 합의한 뒤 산재 신청을 취하했다. 고용노동부는 런던베이글뮤지엄의 전 지점과 운영사 ㈜엘비엠의 계열사를 대상으로 근로감독에 들어간 상태다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 4500만원에 팔리던 中 전기차 지금은…비명 '수험생 핫템'이었는데…\"가격 오르자 변신\" 세금 낼 돈 없다더니…에르메스백 60개 '발칵' 3040 한국 남성 2명 중 1명은…'놀라운 결과' 정원 정리하다 9억원 '잭팟'…발견된 물건은? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런던베이글뮤지엄 대표 사과",
        "content": "런던베이글뮤지엄 강관구 대표이사가 최근 불거진 20대 직원 과로사 의혹과 관련하여 공식 사과했습니다. 강 대표는 사업이 급속도로 성장하는 과정에서 운영 체계와 조직이 이를 따라가지 못한 점을 인정하며, 앞으로 업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이기 위한 전사적인 노력을 기울이겠다고 밝혔습니다. 현재 고용노동부의 근로감독 조사에 성실하게 임하고 있으며, 더욱 나은 일터를 만들기 위한 다각적인 개선 방안을 추진 중이라고 강조했습니다. 이번 사안을 계기로 런던베이글뮤지엄은 재발 방지와 직원들의 복지 향상을 위한 실질적인 변화를 모색하고 있습니다."
      },
      {
        "title": "HR 시스템 및 안전관리 강화",
        "content": "강관구 대표는 이번 사태를 계기로 인사관리(HR) 부문의 시스템을 전면 개편하고 안전관리 체계를 강화하겠다는 의지를 보였습니다. 우선 HR 특화 ERP 시스템을 도입하고 전문 HR 인력을 배치하여 체계적인 인사 관리를 도모할 예정입니다. 또한, 산업안전관리 체계를 새롭게 정립하고 전담 인력을 지정하여 직원들의 안전을 최우선으로 고려할 방침입니다. 52시간제 준수를 위한 유연근무제를 포함한 인사제도 개편도 적극 추진하여 직원들의 근로 시간을 효율적으로 관리하고 워라밸을 보장하는 데 힘쓸 것입니다. 대표이사가 직접 참여하는 사내 소통 채널을 마련하여 직원들의 목소리에 귀 기울이고 신속하게 문제를 해결하는 시스템을 구축할 계획입니다."
      },
      {
        "title": "산업재해 발생 현황 및 대책",
        "content": "지난 3년간 런던베이글뮤지엄에서 63건의 산업재해가 발생했다는 사실이 공개되었습니다. 이에 대해 강 대표는 주방 내 칼 베임, 경도 화상, 출퇴근 재해 등 업무 중 발생 가능한 사고에 대해 빠짐없이 산업재해 신청 안내를 해왔다고 설명했습니다. 식음료 사업의 특성상 업무 중 발생하는 모든 사고를 완전히 막기는 어렵다는 점을 인정하면서도, 앞으로는 더욱 세심한 안전 수칙을 마련하고 지속적인 점검을 통해 업무 중 발생할 수 있는 부상 및 안전사고 위험을 획기적으로 줄이겠다고 강조했습니다. 직원들의 안전과 건강을 최우선으로 하는 사업장 환경을 조성하기 위한 구체적인 실행 방안을 마련하고 있습니다."
      },
      {
        "title": "근로 시간 단축 노력",
        "content": "신규 매장 직원의 근로 시간이 길다는 지적에 대해 강 대표는 적극적인 근로 시간 단축 노력을 약속했습니다. 특히 오픈 예정인 매장의 경우, 현장 투입 인원을 탄력적으로 조율하여 근로 시간을 보다 현실적으로 줄일 수 있는 방안을 모색하겠다고 밝혔습니다. 더불어, 정확한 근로 시간 관리를 위해 입력 누락을 원천적으로 방지할 수 있는 시스템을 당초 계획보다 앞당겨 도입할 예정입니다. 이를 통해 직원들의 실제 근로 시간을 정확하게 파악하고, 장시간 근로를 예방하며 효율적인 업무 환경을 조성하는 데 집중할 계획입니다. 런던베이글뮤지엄은 직원의 성장이 곧 회사의 성장이라는 믿음 아래, 직원들의 근무 환경 개선에 힘쓰고 있습니다."
      },
      {
        "title": "고용노동부 근로감독 진행",
        "content": "이번 런던베이글뮤지엄 직원 과로사 의혹 사건으로 인해 고용노동부는 런던베이글뮤지엄의 전 지점과 운영사 ㈜엘비엠의 계열사 전반에 걸쳐 근로감독에 착수했습니다. 이는 단순한 의혹 제기를 넘어, 실제 근로 환경 및 법규 준수 여부를 면밀히 조사하겠다는 정부의 의지를 보여줍니다. 고용노동부의 철저한 조사를 통해 런던베이글뮤지엄의 근로 환경에 대한 객관적인 평가가 이루어질 것으로 예상됩니다. 이 조사 결과에 따라 런던베이글뮤지엄은 미흡한 점을 개선하고 법규 준수를 강화해야 할 것이며, 이는 장기적으로 근로자들의 권익 보호와 건강한 노동 문화 확산에 기여할 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 런던베이글뮤지엄 사건은 단순히 한 기업의 문제를 넘어, 급성장하는 서비스 산업 전반에 만연할 수 있는 위험성을 드러낸 사례라고 생각합니다. 사업의 빠른 성장이 때로는 기본적인 운영 시스템과 조직 문화를 뒷전으로 밀어내 직원들의 희생을 강요할 수 있다는 점을 다시 한번 되새기게 합니다. 런던베이글뮤지엄 강 대표의 사과와 개선 약속은 긍정적인 신호이지만, 실질적인 변화로 이어지기 위해서는 지속적인 관리와 투명한 소통이 필수적입니다. 특히 HR 시스템 도입, 안전 관리 강화, 근로 시간 단축 등 구체적인 실행 방안들이 얼마나 체계적이고 일관성 있게 추진되는지가 관건이 될 것입니다. 또한, 고용노동부의 철저한 근로감독 결과에 따라 기업들의 경각심이 고조되고, 더 많은 기업들이 직원들의 복지와 안전을 최우선으로 하는 경영 문화를 구축하는 계기가 되기를 바랍니다. 런던베이글뮤지엄의 사례를 통해 우리는 '성장'이라는 단어의 의미를 다시 한번 생각해봐야 하며, 진정한 성장은 직원들의 성장과 함께 이루어질 때 비로소 의미가 있다는 것을 기억해야 할 것입니다. 앞으로 런던베이글뮤지엄이 진정성 있는 변화를 통해 신뢰받는 기업으로 거듭나기를 기대하며, 한국의 모든 사업장에서 과로사와 같은 비극이 되풀이되지 않도록 사회 전체의 지속적인 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n28463?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#과로사",
      "#산재",
      "#근로감독",
      "#안전관리",
      "#인사제도",
      "#엘비엠",
      "#근로시간",
      "#식음료사업"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 돌아온 '청와대 시대'…대통령 집무실 내달 8~14일 이전",
    "newTitle": "대통령 집무실 다음 달 8일부터 14일까지 청와대로 이전",
    "article": "입동인 7일 서울 외교부 청사에서 바라본 청와대 일대 단풍이 절정을 이루고 있다. 대통령실은 다음 달 8~14일 청와대로 이전할 계획이다. 공동취재 대통령실이 다음 달 8~14일 서울 용산에 있는 대통령 집무실 등을 청와대로 이전한다. 2022년 5월 윤석열 정부 출범과 함께 시작한 ‘용산 시대’가 3년 7개월 만에 저물고 다시 ‘청와대 시대’가 열리는 것이다. 대통령실 관계자는 10일 “관리비서관실이 최근 청와대 이전 시점이 다음달 8~14일이라고 일부 수석비서관 등에게 공유했다”고 밝혔다. 관리비서관실은 이번주 대통령실 직원들을 대상으로 청와대 이전 관련 설명회도 연다. 이재명 대통령은 지난 6월 청와대 이전 업무를 담당할 관리비서관실을 신설했었다. 대통령실은 다음 달 8~14일 대통령 집무실을 비롯해 참모들의 사무실 등 주요 시설을 청와대로 옮길 계획이다. 대통령과 참모들이 근무할 여민관 등 청와대 내 시설들은 리모델링 작업을 대부분 마친 상태라고 한다. 대통령실 고위 관계자는 “여민관이 낡긴 했지만, 예산 절약을 위해 크게 고치진 않았다”고 설명했다. 정부는 지난 6월 국무회의에서 청와대 복귀를 위한 예비비 259억원을 의결했는데, 용산 이전 당시 든 예비비(378억원)보다 약 119억 원 적은 액수였다. 이재명 대통령이 지난 9월 11일 청와대 영빈관에서 취임 100일 기자회견을 하고 있다. 연합뉴스 관계 기관의 청와대 이전 준비도 거의 완료됐다. 대통령경호처에 따르면, 경호처는 청와대 관람이 전면 금지된 지난 8월 1일부터 이전을 준비해왔다. 청와대 내부에 있는 경호처 사용 시설이 지난 3년 반 동안 노후화해, 이를 수리하는 작업을 주로 진행했다. 또 경호처가 담당하는 보안 시설 정비 작업도 진행했다. 현재는 대부분 작업이 완료된 상태라고 한다. 청와대 내·외곽 경비를 맡는 서울경찰청 101·202경비단도 건물 수리 등 이전 작업에 마무리 수순을 밟고 있다. 또 서울 종로경찰서는 대통령실 이전을 대비해 청와대 인근 파출소들을 다시 24시간 체제로 전환할 예정이다. 이재명 정부 출범 이후 청와대 이전 시점을 두고 관측이 분분했다. 여권에선 ‘취임 100일 이전’ 얘기도 나왔지만, 내년으로 늦어질 수 있다는 전망도 적지 않았다. 청와대 내부가 국민에 공개돼 보안 작업에 시간이 걸릴 것이란 분석 때문이었다. 특히 ‘청와대 벙커’라고 불리는 국가위기관리센터 복구 작업이 까다롭다는 얘기가 흘러나왔다. 그러나 이재명 대통령이 대선 후보 시절부터 “청와대를 신속 보수해서 들어가는 게 좋겠다”고 밝힌 만큼 대통령실은 최종적으로 ‘연내 이전’으로 방침을 잡고 속도를 높여 이전을 추진해왔다. 청와대 관람 일시 종료를 하루 앞둔 지난 7월 31일 오후 서울 종로구 청와대 춘추문으로 관람객들이 입장하고 있다. 뉴스1 다만 대통령 관저는 내년 상반기에 이전될 가능성이 높다. 강훈식 대통령비서실장은 지난 6일 국회 운영위원회 국정감사에서 “대통령 관저를 옮기는 문제는 보안 상의 문제 때문에 연말까지 옮기는 것은 가능하지 않을 수 있다”고 말했다. 대통령실은 관저를 어디로 이동할지도 아직 여러 후보를 검토하고 있다고 한다. 유홍준 국립중앙박물관장은 지난달 22일 국회 문화체육관광위원회 국정감사에 출석해 “(청와대 내 관저는) 음습한 자리여서 풍수 문제뿐 아니라 건축가들의 입장에서도 생활공간으로 부적격하다는 의견이 있다”고 말했다. 유 관장은 대통령실에 삼청동 안가를 관저로 사용하는 방안을 건의했다고 밝혔다. 일부 시설은 다음달 8~14일을 넘겨 이전한다. 대통령실 고위 관계자는 “추가 보안 작업이 필요한 공간은 더 시간이 필요하다”고 말했다. 대통령실 출입기자실의 경우 청와대 춘추관으로 옮기는 시점은 다음달 하순이 유력하다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"옥상 뚫린 용산 그 건물 알아?\" 尹참모 탄식 왜 ▶ \"내 새끼 돈 40% 뜯긴다\" 그 의사 한국 떠나는 이유 ▶ 아빠 죽어도 안울었다…딸 모른 '비닐봉지 비밀' ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 한밤 수상한 펜션…중장년 수십명 뒤엉켜 벌인 짓 ▶ \"스트레스 해소\"에 클릭했다가…충격 北공격 기법 ▶ 드레스룸 숨었다 딱걸렸다, 순금 쏟아진 125억 체납자 집 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"미친개 아들에 질렸다\"…그 엄마 죽고 터진 사건 ▶ 합치면 175살 현역 의사 \"아침엔 꼭 이것 한다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청와대 시대 개막",
        "content": "윤석열 정부 출범과 함께 시작되었던 용산 대통령실 시대가 3년 7개월 만에 막을 내리고 다시 청와대로 돌아가는 '청와대 시대'가 열립니다. 대통령실은 다음 달 8일부터 14일까지 주요 집무 시설을 청와대로 이전할 계획이며, 관리비서관실은 이미 일부 수석비서관들에게 이 시점을 공유하고 직원들을 대상으로 이전 설명회를 진행 중입니다. 이재명 대통령은 지난 6월 청와대 이전을 전담할 관리비서관실을 신설했으며, 이번 이전은 대통령 집무실과 참모 사무실 등 핵심적인 기능들을 청와대로 옮기는 것을 포함합니다. 청와대 내 여민관 등 주요 시설들은 이미 리모델링 작업을 대부분 완료한 상태이며, 예산 절약을 위해 과도한 공사는 지양한 것으로 알려졌습니다. 이는 용산 이전 당시 투입된 예산보다 약 119억 원 적은 259억 원의 예비비를 의결한 정부의 방침과도 일맥상통합니다."
      },
      {
        "title": "이전 준비 완료",
        "content": "대통령실 이전 준비는 관련 기관에서도 거의 마무리 단계에 접어들었습니다. 대통령경호처는 청와대 관람이 전면 금지된 지난 8월 1일부터 본격적으로 이전을 준비해 왔으며, 주로 지난 3년 반 동안 노후화된 경호처 사용 시설의 수리와 보안 시설 정비 작업에 집중했습니다. 현재 이 작업들은 대부분 완료된 상태이며, 청와대 안팎의 경비를 담당하는 서울경찰청 101·202경비단 역시 건물 수리 등 이전 작업의 마무리 단계에 있습니다. 또한, 서울 종로경찰서는 대통령실 이전에 대비하여 청와대 인근 파출소들을 24시간 체제로 전환하는 등 치안 준비에도 만전을 기하고 있습니다. 이러한 준비는 대통령실의 안정적인 청와대 복귀를 위한 체계적인 준비 과정을 보여줍니다."
      },
      {
        "title": "이전 시점 논란",
        "content": "이재명 정부 출범 이후 청와대 이전 시점을 두고 다양한 관측이 존재했습니다. 여권 일각에서는 취임 100일 이전을 예상하기도 했으나, 청와대 내부 국민 공개로 인한 보안 작업의 복잡성, 특히 '청와대 벙커'라 불리는 국가위기관리센터 복구 작업의 어려움 등으로 인해 이전이 내년으로 늦어질 수 있다는 전망도 많았습니다. 하지만 이재명 대통령이 대선 후보 시절부터 청와대 신속 이전을 공약으로 내세웠던 만큼, 대통령실은 최종적으로 '연내 이전'을 목표로 속도를 높여 이전을 추진해 왔습니다. 이러한 결정은 국민과의 약속 이행 및 이전 시점을 둘러싼 불확실성을 해소하려는 의지로 해석됩니다."
      },
      {
        "title": "관저 이전 지연",
        "content": "대통령 관저의 이전은 다른 주요 시설들과 달리 내년 상반기로 연기될 가능성이 높습니다. 강훈식 대통령비서실장은 국회 운영위원회 국정감사에서 관저 이전 문제의 경우 보안상의 이유로 연말까지는 어렵다고 언급했습니다. 대통령실은 관저를 어디로 옮길지에 대한 여러 후보지를 검토 중이며, 유홍준 국립중앙박물관장은 기존 청와대 내 관저가 풍수적으로나 건축적으로 부적격하다는 의견을 피력하며 삼청동 안가를 관저로 사용하는 방안을 건의하기도 했습니다. 이는 대통령의 거주 공간에 대한 신중한 검토와 함께, 최적의 이전지를 찾기 위한 노력이 진행되고 있음을 시사합니다."
      },
      {
        "title": "나머지 시설 이전",
        "content": "대통령 집무 시설 및 참모 사무실 등 주요 시설의 이전이 다음 달 8일부터 14일 사이에 집중되지만, 일부 시설은 이 시점을 넘겨 이전될 예정입니다. 추가 보안 작업이 필요한 공간은 더 많은 시간이 소요될 것으로 보이며, 특히 대통령실 출입기자실의 경우 다음 달 하순에야 청와대 춘추관으로 옮겨질 것으로 예상됩니다. 이러한 부분적인 이전 지연은 청와대 이전이 단순히 물리적인 이동을 넘어, 각 시설의 특성과 보안 요구사항을 면밀히 고려한 복합적인 과정임을 보여줍니다. 대통령실은 모든 이전 작업이 완료될 때까지 세심한 계획과 실행을 이어갈 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대통령실의 청와대 복귀는 상징적인 의미가 크다고 봅니다. 용산 이전은 국민과의 소통 강화라는 명분을 내세웠으나, 여러 논란과 함께 기대만큼의 성과를 거두지 못했다는 평가도 있습니다. 청와대 복귀는 과거 권위주의적 상징에서 벗어나 국민에게 개방되었던 청와대의 의미를 다시 살리면서도, 이재명 대통령이 대선 공약으로 내세웠던 '신속한 이전'을 이행하는 것이라고 볼 수 있습니다. 다만, 이전 과정에서의 예산 절감 노력과 함께, 관저 이전의 지연은 대통령의 안정적인 업무 수행과 사생활 보호라는 두 가지 가치를 균형 있게 고려해야 함을 보여줍니다. 청와대 시대로의 복귀가 진정으로 국민과의 소통을 강화하고, 대통령실의 효율성을 높이는 계기가 되기를 바랍니다. 또한, 이번 이전을 통해 불필요한 논란을 최소화하고 국정 운영에 더욱 집중하는 모습을 보여주는 것이 중요하다고 생각합니다. '청와대 시대'가 성공적으로 안착하여 긍정적인 평가를 받기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n01318?mid=n1006",
    "hashTag": [
      "#청와대이전",
      "#대통령실이전",
      "#용산시대",
      "#청와대시대",
      "#이재명대통령",
      "#대통령관저",
      "#국가위기관리센터",
      "#윤석열정부",
      "#청와대복귀",
      "#대통령집무실"
    ]
  },
  {
    "type": "spo",
    "title": "\"한국서 출산, 후회 없다\" ML 복귀 유력한데…아직도 대전 떠나지 않은 폰세, 왜 부산에 내려가나",
    "newTitle": "한화 폰세, 한국서 득녀 후 최동원상 참석…ML 복귀 시점은",
    "article": "sCtgr_cd = \"spo01\"; [OSEN=이상학 기자] 프로야구 한화 이글스를 19년 만에 한국시리즈로 이끈 외국인 투수 코디 폰세(31)는 시즌이 끝난 지 열흘이 지났지만 한국을 떠나지 않았다. 메이저리그 복귀설이 끊이지 않고 있지만 한화 구단에서 외국인 선수들에게 제공하는 대전 아파트에서 계속 생활 중이다. 아내 엠마가 첫 아이를 임신 중이었고, 바로 미국행 비행기를 탈 수 없었다. 엠마는 지난 6일 대전 미즈제일여성병원에서 딸을 출산했다. 지난달 23일 출산 예정일보다 2주 늦게 태어났지만 자연주의 출산(수중분만)을 통해 순산했다. 폰세 부부는 “한국에서 출산하기로 선택한 것에 후회가 없다”며 의료진에 감사함을 표했다. AD AD 손꼽아 기다린 딸이 태어난 뒤에도 폰세 부부는 한국을 떠나지 않고 대전에 남아있다. 아내 엠마가 집에서 산후 조리 중으로 당장 출국하지 않는다. 오는 24일 KBO 시상식까지 참석한 뒤 미국에 돌아갈 예정이다. 외국인 투수 역대 최초 4관왕 위업을 달성한 폰세는 MVP 수상이 유력하다. 지난 3월 한국에 들어올 때만 해도 폰세 부부 둘이었지만 떠날 때는 첫 아이에 MVP 트로피까지 안고 돌아갈 가능성이 높다. 그에 앞서 폰세는 부산에 먼저 내려간다. 11일 오후 부산은행 본점에서 열리는 ‘제12회 최동원상’ 시상식에 참석하기 위함이다. 최동원기념사업회는 지난달 23일 폰세를 제12회 최동원상 수상자로 선정했다. 8명의 선정위원 투표에서 1위표 8장 모두 휩쓴 폰세는 故 최동원의 투구폼을 형상화한 트로피와 상금 2000만원을 받는다. 본 행사에 앞서 폰세는 고교 최동원상 수상자 신동건(동산고, 롯데 지명)과 함께 팬사인회도 갖는다. 2014년부터 제정된 최동원상을 한화 소속 투수가 받는 것은 처음이다. 외국인 투수로는 2018~2019년 두산 조쉬 린드블럼, 2020년 두산 라울 알칸타라, 2021년 두산 아리엘 미란다, 2023년 NC 에릭 페디, 2024년 NC 카일 하트에 이어 7번째다. 여전히 한국에 있는 폰세이지만 내년에도 한화에서 보기는 쉽지 않을 것 같다. 시즌 내내 메이저리그 스카우트들의 관심을 받았고, 시즌 종료 후 미국 현지 언론에서 폰세가 계속 언급되고 있다. 미국 유력 매체들이 메이저리그 FA 선수들의 거취와 계약 규모를 예측하고 있는데 폰세도 빠지지 않고 있다. ‘MLB 트레이드 루머스’는 2년 2200만 달러, ‘ESPN’은 2년 1800만 달러, ‘팬그래프’는 3년 2400만 달러 계약을 맺을 것이라고 전망했다. KBO 외국인 선수 샐러리캡으로 인해 한화가 제시할 수 있는 금액은 200만 달러를 조금 넘는 수준이다. 2년 계약을 제안해도 메이저리그의 반값도 안 되기 때문에 현실적으로 붙잡기 어렵다. ‘디애슬레틱’도 지난 8일 폰세를 언급하며 ‘NPB 스타 3명(무라카미 무네타카, 이마이 타츠야, 오카모토 카즈마)을 제외하고 해외리그에서 폰세만큼 주목받는 선수는 없다. 캘리포니아 출신 폰세는 2020~2021년 피츠버그 파이어리츠에서 뛰었고, 크게 발전한 모습으로 메이저리그 복귀를 앞두고 있다. 일본에서 3시즌을 보내며 그렇게 뛰어나지 않았던 폰세는 올해 KBO리그에서 평균자책점 1.89 탈삼진 252개로 압도적인 모습을 보였다’며 ‘여러 스카우트들은 폰세의 컨디션이 좋을 때 구위가 전기가 흐르는 것처럼 강력하다는 표현을 했다. KBO에서 투구 메커니즘을 수정했고, 패스트볼 구속은 최고 시속 98마일(157.7km)까지 나온다. 커브, 슬라이더, 체인지업도 던진다’고 설명했다. 유력 행선지로는 샌프란시스코 자이언츠가 떠오르고 있다. 최근 폰세가 SNS에 샌프란시스코 구단 계정을 팔로우하며 강하게 연결되고 있다. 샌프란시스코 소식을 전하는 지역 매체 ‘NBC스포츠 베이에어리어’도 지난 7일 ‘샌프란시스코 잭 미나시안 단장은 수년간 아시아를 방문하면서 항공 마일리지를 쌓았고, 버스터 포지 야구운영사장도 시즌 중 조용히 일본을 방문해 현지 시장을 파악했다’며 ‘일본 스타급 선수를 영입하길 원하는 샌프란시스코는 포스터 그리핀(요미우리 자이언츠)이나 폰세처럼 해외에서 성공한 전 메이저리그 투수들에게도 관심을 가질 수 있다’고 전망했다. /waw@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "폰세, 한국에 머무는 이유",
        "content": "프로야구 한화 이글스의 외국인 투수 코디 폰세가 시즌 종료 후에도 한국을 떠나지 않고 대전에 머물고 있습니다. 이는 메이저리그 복귀설이 끊이지 않는 상황에서도 폰세가 한국을 떠나지 않은 특별한 이유 때문인데, 바로 그의 아내 엠마의 출산 때문입니다. 폰세 부부는 지난 6일 대전 미즈제일여성병원에서 건강한 딸을 출산했습니다. 예정일보다 2주 늦게 태어났지만, 자연주의 출산 방식을 통해 순산하며 의료진에게 깊은 감사함을 표했습니다. 폰세 부부는 한국에서의 출산에 대해 전혀 후회가 없다고 밝히며, 새로운 가족의 탄생을 한국에서 맞이하게 된 것에 대한 만족감을 드러냈습니다. 이러한 개인적인 사정으로 인해 폰세의 미국행은 당분간 연기되었으며, 이는 곧 그의 미래 행보에도 영향을 미칠 수 있는 중요한 요소로 작용하고 있습니다. 폰세는 아내의 산후 조리를 돕기 위해 당분간 한국에 더 머물 예정입니다. 한국에서의 특별한 경험과 함께 소중한 가족을 얻은 폰세의 이야기는 많은 팬들에게 감동을 선사하고 있습니다."
      },
      {
        "title": "폰세, KBO 최초 4관왕 유력",
        "content": "코디 폰세가 KBO 리그 외국인 투수 최초로 4관왕을 달성할 가능성이 매우 높습니다. 시즌 종료 후에도 한국에 머물고 있는 폰세는 오는 24일 열리는 KBO 시상식에 참석할 예정이며, 이곳에서 MVP 수상의 영예를 안을 것으로 전망됩니다. 지난 3월 한국에 처음 입국했을 당시에는 홀로였지만, 시즌을 마무리하는 지금은 첫째 아이와 MVP 트로피까지 품에 안고 미국으로 돌아갈 수 있을 것으로 기대됩니다. 폰세의 압도적인 활약은 이미 많은 전문가들의 찬사를 받고 있으며, 그의 수상은 KBO 리그 역사에 새로운 이정표를 세우는 것이 될 것입니다. 폰세는 이번 시즌 평균자책점 1.89, 252개의 탈삼진을 기록하며 투수로서 최고의 시즌을 보냈습니다. 이러한 눈부신 성과는 그가 단순히 좋은 투수라는 것을 넘어, 리그를 지배하는 선수임을 증명하는 것입니다. 그의 활약은 앞으로 KBO 리그에 진출하는 외국인 선수들에게 귀감이 될 것이며, 한국 야구의 수준을 한 단계 끌어올리는 데에도 기여할 것입니다."
      },
      {
        "title": "최동원상 수상, 폰세의 의미",
        "content": "코디 폰세는 KBO 시상식 참석에 앞서 부산에서 열리는 '제12회 최동원상' 시상식에도 참석합니다. 최동원기념사업회는 지난달 23일, 8명의 선정위원 만장일치로 폰세를 제12회 최동원상 수상자로 선정했습니다. 폰세는 故 최동원의 투구폼을 형상화한 트로피와 함께 상금 2000만원을 받게 됩니다. 이는 한화 소속 투수로는 처음으로 최동원상을 수상하는 쾌거이며, 외국인 투수로서도 2018년 조쉬 린드블럼 이후 7번째 수상입니다. 최동원상은 한국 야구의 전설인 故 최동원의 정신을 기리기 위해 제정된 상으로, 폰세가 이 상을 수상한다는 것은 그의 뛰어난 실력뿐만 아니라 한국 야구에 대한 존경심을 보여주는 의미있는 사건입니다. 폰세는 이 시상식에 앞서 고교 최동원상 수상자인 신동건 선수와 함께 팬 사인회도 가질 예정이며, 팬들과의 만남을 통해 한국 야구 팬들에게 깊은 인상을 남길 것으로 기대됩니다. 폰세의 최동원상 수상은 한국 야구와 그가 쌓아온 유대감을 더욱 강화하는 계기가 될 것입니다."
      },
      {
        "title": "메이저리그 복귀, 폰세의 전망",
        "content": "코디 폰세는 시즌 내내 메이저리그 스카우트들의 뜨거운 관심을 받아왔으며, 시즌 종료 후 미국 현지 언론에서도 그의 메이저리그 복귀 가능성을 집중적으로 보도하고 있습니다. 여러 유력 매체에서는 폰세가 2년 2200만 달러에서 3년 2400만 달러에 달하는 계약을 맺을 것이라고 전망하고 있습니다. 이는 KBO 리그 외국인 선수 샐러리캡으로는 감당하기 어려운 수준으로, 한화 구단이 그를 잡는 것은 현실적으로 매우 어려운 상황입니다. '디애슬레틱'은 폰세를 해외 리그에서 가장 주목받는 선수 중 하나로 꼽으며, 메이저리그 복귀에 대한 높은 기대감을 나타냈습니다. 특히, 폰세가 KBO 리그에서 투구 메커니즘을 수정하고 최고 시속 157.7km의 패스트볼과 다양한 변화구를 구사하는 등 기량 면에서 크게 발전한 점을 높이 평가하고 있습니다. 캘리포니아 출신인 폰세는 과거 피츠버그 파이어리츠에서 뛰었던 경험이 있으며, 그의 현재 컨디션과 구위는 메이저리그 팀들에게 충분히 매력적인 요소로 작용할 것입니다. 폰세의 메이저리그 복귀는 KBO 리그의 위상을 다시 한번 알리는 계기가 될 것입니다."
      },
      {
        "title": "유력 행선지, 샌프란시스코",
        "content": "코디 폰세의 유력한 메이저리그 행선지로는 샌프란시스코 자이언츠가 거론되고 있습니다. 최근 폰세가 샌프란시스코 구단의 공식 SNS 계정을 팔로우하면서 팬들 사이에서는 그의 이적 가능성이 더욱 뜨겁게 회자되고 있습니다. 샌프란시스코 소식을 전하는 지역 매체 'NBC스포츠 베이에어리어' 역시 폰세에 대한 샌프란시스코 구단의 관심을 시사했습니다. 잭 미나시안 단장과 버스터 포지 야구운영사장이 아시아 시장을 꾸준히 탐색해왔다는 점을 언급하며, 샌프란시스코가 일본 리그의 스타 선수들뿐만 아니라 폰세와 같이 해외에서 성공한 전 메이저리그 투수들에게도 관심을 가질 수 있다고 분석했습니다. 샌프란시스코는 팀 전력 강화와 팬들의 기대 충족을 위해 적극적인 투자를 예고하고 있으며, 폰세의 뛰어난 투구 능력과 경험은 그들의 목표 달성에 크게 기여할 수 있을 것으로 보입니다. 폰세의 샌프란시스코행이 현실화된다면, 이는 KBO 리그 출신 선수의 성공적인 메이저리그 복귀 사례로 기록될 것이며, 한국 야구의 국제적 경쟁력을 다시 한번 증명하는 계기가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코디 폰세의 한국에서의 마지막 시즌과 그의 미래에 대한 전망은 여러 가지 시사점을 던져줍니다. 우선, 폰세가 한국에서 새로운 가정을 꾸리고 아이를 출산하며 특별한 경험을 했다는 점은 단순한 스포츠 선수를 넘어 한 인간으로서 그의 삶에 중요한 전환점이 되었음을 보여줍니다. 한국에서의 경험이 그의 커리어에 긍정적인 영향을 미쳤고, 이것이 메이저리그 복귀에 대한 높은 기대감으로 이어지고 있다는 점은 KBO 리그의 수준과 외국인 선수 육성 가능성을 재확인시켜 줍니다. 하지만 동시에, KBO 리그의 샐러리캡이라는 현실적인 제약으로 인해 뛰어난 외국인 선수를 붙잡기 어렵다는 점은 리그의 경쟁력 강화와 발전을 위해 풀어야 할 숙제입니다. 폰세의 성공적인 활약은 KBO 리그가 더 이상 단순히 선수들이 거쳐가는 리그가 아니라, 기량을 발전시키고 더 큰 무대로 나아갈 수 있는 발판이 될 수 있음을 증명했습니다. 샌프란시스코 자이언츠로의 이적 가능성은 폰세 개인에게는 더 큰 기회가 될 것이며, KBO 리그의 위상을 높이는 데에도 긍정적인 영향을 줄 것입니다. 앞으로 폰세가 메이저리그에서 어떤 활약을 보여줄지, 그리고 그의 성공이 KBO 리그에 어떤 파급 효과를 가져올지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n02442?mid=n1007",
    "hashTag": [
      "#코디폰세",
      "#한화이글스",
      "#최동원상",
      "#MVP",
      "#KBO",
      "#메이저리그복귀",
      "#자연주의출산",
      "#우승",
      "#스포츠뉴스",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "[현장 REVIEW] 韓 해냈다! 월드컵 '죽음의 조' 무패 통과, '드로그바 나라' 코트디부아르 3-1 제압…G조 2위 U-17 32강 진출",
    "newTitle": "U-17 월드컵 한국, 죽음의 조 무패 통과 코트디부아르 3-1 격파",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=도하(카타르) 박대성 기자] 미래의 태극전사들이 죽음의 조를 뚫고 세계 무대에서 경쟁력을 입증했다. AD AD 백기태 감독이 이끄는 한국 17세 이하(U-17) 대표팀은 9일 오후 9시 30분(한국시간) 카타르 도하 아스파이어존 피치8에서 열린 ‘국제축구연맹(FIFA) U-17 월드컵 카타르 2025’ F조 조별리그 최종전에서 코트디부아르를 3-1로 꺾었다. 한국은 멕시코, 스위스, 코트디부아르가 포진한 죽음의 조에서 무패로 탈출했다. F조 1위를 조준했지만, 조 1위 경쟁 팀 스위스(vs 멕시코 3-1 승)가 한국보다 골득실에 앞서 조 선두에 올라갔고 한국은 2위에 자리했다. 한국은 남이안을 최전방에 배치했고, 김지성, 김예건, 박현수, 김도민, 오하람이 허리에서 공격과 수비 조율, 화력 지원을 했다. 수비는 김도연, 정희섭, 구현빈, 임예찬이었고 골키퍼 장갑은 박도훈이 꼈다. 한국은 초반부터 강하게 코트디부아르를 압박했다. 코트디부아르는 개개인 피지컬은 좋았지만 조직력이 따라오지 않았다. 이들은 전술적으로 한국을 상대하는 대신 롱 볼을 붙여 피지컬로 박스 안에서 슈팅 기회를 찾으려고 했다. 한국은 전반 20분 코트디부아르를 한 차례 위협했다. 김도민이 한 칸 아래에서 한국 공격 전개의 연결고리를 맡았고 남이안이 코트디부아르 수비를 등지고 이겨내 슈팅을 가져갔다. 이후 코트디부아르의 역습이 있었는데 박도훈 골키퍼의 안정적인 선방으로 다시 주도권을 가져왔다. 전반 25분, 김지성의 원더골이 터졌다. 1.5선에서 바깥쪽으로 동선을 가져가던 김지성은 코트리부아르 골키퍼가 살짝 나온 타이밍을 보고 그대로 슈팅했다. 코트디부아르 골키퍼 키를 살짝 넘긴 볼은 골망으로 빨려 들어갔고, 김지성은 동료들과 환호하며 환하게 웃었다. 코트디부아르는 한국 진영에서 공격했지만 위협적인 장면을 만들지 못했다. 동료들과 침투, 패스 조직력이 떨어졌고 페널티 박스 근처에서 중거리 슈팅을 시도하는 빈도가 많았다. 그러던 전반 35분 순간적인 패스 워크로 한국을 무너트렸고 알라산 투레에게 실점했다. 코트디부아르의 동점골 이후 경기는 소강 상태였다. 양 팀은 허리에서 힘 싸움으로 탐색전을 벌였다. 전반 추가 시간은 2분이었고, 한국과 코트디부아르는 1골씩 나눠가진 채 후반전에 들어갔다. 한국은 후반 3분 가라앉았던 분위기를 다시 바꿨다. 후반전 시작과 동시에 오하람과 교체로 들어온 정현웅이 득점했다. 페널티 박스 안에서 볼을 잡은 뒤 짧은 스텝으로 상대 골문을 바라봤고 정확한 슈팅으로 마무리했다. 한국은 추가골 이후 경기 운영이 안정됐다. 전반전보다 더 여유로운 볼 컨트롤, 넓은 시야로 코트디부아르를 흔들었다. 야금야금 라인을 올린 한국이 코트디부아르 진영에 머무는 시간이 많았고, 코트디부아르는 한국 공격을 걷어내기에 급급했다. 후반 31분에는 코트디부아르가 볼 점유율을 늘리며 경기 주도권을 잡아나갔다. 코트디부아르는 유바 쿨리발리를 투입해 변화를 줬다. 한국은 후반 36분 선제골을 넣었던 김지성을 빼고 김은성을 투입했다. 후반 37분, 김예건이 결정적인 기회를 잡았다. 코트디부아르 골키퍼와 1대1에 가까운 상황이 만들어졌는데, 김예건의 슈팅은 아쉽게도 골키퍼 최후 방어막에 막혔다. 한국은 후반 41분 코트디부아르 추격 의지를 완벽하게 꺾는 쐐기골을 넣었다. 비디오판독(VAR) 결과 인정된 페널티 킥을 이용현이 자신있는 슈팅으로 마무리했다. 경기는 한국의 승리로 끝났다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 성시경 배신한 매니저, 경찰에 고발당했다 \"오타니 통역사 사건 떠올라\" ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') ▶ 지드래곤 \"마약 누명에 답답·허탈…은퇴할 이유 없더라\"('질문들') ▶ 유방암 이겨낸 박미선, '유퀴즈'로 귀환 \"생존신고 하러왔다…웃어도 돼요\" ▶ '공연계 1호 미투 배우' 이름 바꿔 복귀 시도하다 발각…\"즉시 하차\" ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 31살로 떠난 故강서하 유작 '망내인' 12월 개봉…마지막 모습 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "U-17 월드컵 16강 진출",
        "content": "미래의 태극전사들이 2025 FIFA U-17 월드컵에서 조별리그를 무패로 통과하며 16강 진출을 확정 지었습니다. F조라는 죽음의 조에서 코트디부아르를 3-1로 꺾는 승리를 거두며 대한민국의 저력을 보여주었습니다. 한국 U-17 대표팀은 스위스, 멕시코와 함께 치열한 경쟁을 펼쳤고, 비록 골득실에서 앞선 스위스에 이어 조 2위로 16강에 진출했지만, 이는 분명 고무적인 성과입니다. 이번 대회에서 선수들은 뛰어난 개인 기량과 조직력을 바탕으로 세계 무대에서도 충분히 경쟁할 수 있다는 가능성을 입증했습니다. 특히 김지성 선수의 환상적인 중거리 슈팅과 이용현 선수의 침착한 페널티킥 골은 승리를 이끈 결정적인 순간들이었습니다. 앞으로 남은 경기에서도 우리 선수들이 좋은 활약을 펼쳐 한국 축구의 밝은 미래를 보여주기를 기대합니다."
      },
      {
        "title": "코트디부아르전 승리 분석",
        "content": "카타르 도하에서 열린 U-17 월드컵 F조 최종전에서 한국은 코트디부아르를 상대로 3-1의 완승을 거두었습니다. 경기 초반부터 한국은 강한 압박으로 코트디부아르를 공략했습니다. 코트디부아르 선수들의 뛰어난 피지컬은 돋보였으나, 한국 대표팀의 탄탄한 조직력은 이를 효과적으로 무력화시켰습니다. 한국은 전반 25분, 김지성 선수가 환상적인 원더골을 성공시키며 기선 제압에 성공했습니다. 비록 전반 35분, 순간적인 패스워크에 의해 알라산 투레에게 동점골을 허용했지만, 선수들은 흔들리지 않았습니다. 후반전 시작과 동시에 교체 투입된 정현웅 선수가 곧바로 득점에 성공하며 다시 리드를 가져왔고, 한국은 안정적인 경기 운영으로 코트디부아르의 추격을 따돌렸습니다. 특히 후반 41분, VAR 판독 끝에 얻어낸 페널티킥을 이용현 선수가 침착하게 마무리하며 승부에 쐐기를 박았습니다. 한국 U-17 대표팀의 이번 승리는 치밀한 전술과 선수들의 뛰어난 집중력이 만들어낸 결과입니다."
      },
      {
        "title": "주요 선수 활약상",
        "content": "이번 U-17 월드컵 F조 최종전에서 한국의 승리를 이끈 선수들의 활약은 주목할 만합니다. 최전방을 책임진 남이안 선수는 코트디부아르 수비진을 상대로 적극적인 몸싸움과 슈팅 시도를 이어갔습니다. 허리에서 공격과 수비 조율을 맡은 김지성, 김예건, 김도민, 오하람 선수들은 경기 흐름을 읽는 능력과 정확한 패스를 바탕으로 한국 축구의 중심을 잡아주었습니다. 특히 김지성 선수는 전반 25분, 골키퍼의 타이밍을 뺏는 멋진 중거리 슈팅으로 선제골을 기록하며 팀의 사기를 끌어올렸습니다. 수비 라인에서는 김도연, 정희섭, 구현빈, 임예찬 선수들이 코트디부아르의 공격을 효과적으로 차단했으며, 골키퍼 박도훈 선수의 안정적인 선방은 팀에 큰 힘이 되었습니다. 후반전 교체 투입된 정현웅 선수는 침착한 마무리로 추가골을 기록하며 팀의 승리를 이끌었고, 이용현 선수는 페널티킥을 성공시키며 승부에 쐐기를 박았습니다. 이들 선수들의 투지 넘치는 플레이는 한국 축구의 밝은 미래를 엿볼 수 있게 합니다."
      },
      {
        "title": "경기 전술 및 코트디부아르 분석",
        "content": "한국 U-17 대표팀은 이번 코트디부아르와의 경기에서 뛰어난 전술적 유연성을 선보였습니다. 백기태 감독이 이끄는 한국은 초반부터 강한 전방 압박을 통해 코트디부아르의 빌드업을 방해하며 주도권을 잡았습니다. 코트디부아르 선수들은 개인의 뛰어난 피지컬 능력을 바탕으로 롱 볼을 활용한 공격을 시도했지만, 한국 수비진의 조직적인 대응과 골키퍼 박도훈의 선방에 막혀 위협적인 장면을 많이 만들지 못했습니다. 오히려 한국은 날카로운 역습과 김지성 선수의 환상적인 중거리 슈팅으로 코트디부아르의 골문을 위협했습니다. 동점골을 허용한 이후에도 선수들은 흔들리지 않고 후반전에 교체 투입된 선수들의 활약을 바탕으로 다시 리드를 잡았으며, 경기 운영의 안정성을 높였습니다. 코트디부아르가 후반 중반 이후 유바 쿨리발리 투입 등 변화를 시도하며 볼 점유율을 높여왔지만, 한국은 결정적인 순간을 놓치지 않는 집중력을 발휘하며 승리를 지켜냈습니다. 이러한 전술적 우위와 선수들의 뛰어난 경기력은 한국 U-17 대표팀이 세계 무대에서도 통할 수 있음을 증명했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 U-17 월드컵에서 한국 대표팀이 보여준 경기력과 결과는 매우 인상 깊었습니다. '죽음의 조'라 불리던 F조에서 무패로 16강에 진출한 것은 선수들의 뛰어난 재능과 끈기를 보여주는 결과라고 생각합니다. 특히 김지성 선수의 환상적인 중거리 골과 정현웅, 이용현 선수의 결정적인 득점들은 어린 선수들이 큰 경기에서도 자신감을 가지고 플레이할 수 있다는 희망을 보여주었습니다. 코트디부아르 선수들의 피지컬적 우위를 상쇄하는 한국팀의 조직력과 전술적 유연성은 앞으로 한국 축구가 나아가야 할 방향을 제시하는 듯했습니다. 물론 조 1위로 올라가지 못한 점은 아쉽지만, 이는 오히려 다음 경기에 대한 동기 부여가 될 수 있다고 봅니다. 앞으로 남은 16강 토너먼트에서 우리 선수들이 더욱 성장하고, 한국 축구의 위상을 높이는 경기를 펼치기를 진심으로 응원합니다. 이번 U-17 월드컵 결과는 한국 축구의 미래가 밝다는 것을 다시 한번 확인시켜 주는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n37467?mid=n1007",
    "hashTag": [
      "#U17월드컵",
      "#한국U17",
      "#축구국가대표",
      "#U17월드컵F조",
      "#카타르2025",
      "#김지성",
      "#김예건",
      "#이용현",
      "#백기태감독",
      "#죽음의조탈출"
    ]
  },
  {
    "type": "spo",
    "title": "\"소변이 보라색\" 쑨양, 충격적인 참패!…\"당장 은퇴해\" 쓴소리 듣기도→3분49초대로 중국체전 6위",
    "newTitle": "쑨양 중국 전국체전 6위 기록, 스포츠정신 언급에도 쓴소리 이어져",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김환 기자) 중국의 수영스타 쑨양이 도핑 징계 해제 뒤 처음 치른 중국 전국체전에서 34살의 나이를 이겨내지 못하고 참패했다. 하지만 쑨양은 \"스포츠정신을 보여주고 싶다\"는 등 약물 전력에 어울리지 않는 발언을 했다. 어쨌든 중국은 그의 복귀를 환영하는 분위기다. AD AD 쑨양은 10일(한국시간) 중국 선전의 유니버시아드 수영장에서 열린 제15회 중국 전국체전 수영 경영 첫 날 남자 자유형 400m 결승에서 3분49초53으로 터치패드를 찍어 6위에 그쳤다. 그래도 예선 성적보다는 오른 편이다. 쑨양은 같은 날 오전에 열린 예선에선 3분52초90을 기록, 예선 8위를 하면서 결승에 턱걸이 진출했다. 자유형 400m 종목의 경우 예선을 치른 뒤 준결승 없이 상위 8명이 곧장 결승을 치른다. 이에 따라 쑨양은 결승에서 8레인을 배정 받아 수영장 맨 끝에서 헤엄쳤다. 전성기 시절 올림픽이나 세계선수권에선 상상할 수 없는 일을 이번에 쑨양이 겪었다. 이날 쑨양은 레이스에서 존재감이 거의 없었다. 2007년생으로 이번 결승에서 세계주니어신기록을 세운 장잔슈오의 레이스가 워낙 압도적이다보니 하위권 쑨양은 카메라에 나타나지 않을 정도였다. 레이스를 마치고 나서야 남자 자유형 100m 세계기록 보유자로, 이번 대회에선 자유형 400m에도 출전한 판잔러와 포옹하는 모습이 잡힐 뿐이었다. 1991년생인 쑨양은 중국 수영 역사 최고의 스타로 꼽힌다. 그는 2012 런던 올림픽 남자 자유형 400m에서 올림픽 신기록(3분40초14)을 세우며 박태환을 제치고 금메달을 목에 걸었다. 자유형 1500m에서도 아시아 신기록(14분31초02)으로 우승해 2관왕에 올랐다. 2016 리우 올림픽에선 자유형 200m에서 금메달을 땄다. 세계선수권 금메달은 무려 11개나 된다. 그러나 쑨양은 2018년 9월 도핑 검사 샘플을 채집하려던 검사원들을 방해하고, 검사를 회피하려 한 혐의를 받으면서 모든 명예가 무너졌다. 당시 쑨양은 당시 자신의 혈액 샘플이 담긴 유리병을 깨뜨리고 검사 보고서까지 찢은 것으로 알려졌다. 쑨양에 대한 불신은 오래 전부터 있었다. 프랑스 수영 선수 카미르 리코르는 2016 리우 올림픽 당시 \"쑨양의 소변은 보라색\"이라는 말로 그를 맹비난해 화제가 되기도 했다. 도핑 검사 훼방 논란이 불거진 뒤 참가했던 2019 광주 세계선수권대회에선 쑨양이 남자 자유형 200ｍ와 400ｍ에서 금메달을 따자 다른 입상자들이 '시상대 보이콧'을 하기까지 했다. 2016 리우 올림픽 남자 자유형 400m 금메달리스트 맥 호튼은 광주 세계선수권에서 쑨양에 밀린 뒤 시상대에 오르지 않고 단상 아래서 메달을 받았다. 쑨양과 기념촬영도 하지 않았다. 영국 선수들도 호튼에 동참했다. 결국 쑨양은 2020년 초 세계반도핑기구(WADA)에서 자격정지 8년 중징계를 받았다. 쑨양은 스포츠중재재판소(CAS)에 항소한 끝에 징계를 4년 3개월로 대거 줄였으나 코로나19로 2021년 열린 2020 도쿄 올림픽 출전이 좌절됐다. 2024 파리 올림픽 역시 두 달 전인 2024년 5월 말 징계가 해제된 터라 엔트리 마감으로 출전할 수 없었다. 하지만 쑨양은 명예회복을 위해 현역 생활을 이어가겠다는 자세다. 중국 매체들은 쑨양이 2028 LA 올림픽에 도전하고 싶어하는 것으로 보고 있다. 다만 복귀 뒤 자신의 주종목인 남자 자유형 400m에서의 최고 기록이 3분47초대로, 세계 톱클래스 수준인 3분42초대와 비교하면 4~5초 뒤지는 상황이어서 기량 회복이 여의치 않다. 이번 중국 전국체전에선 기록이 더 떨어져 자신의 최고 기록에 무려 9초나 뒤졌다. 이런 수준이면 올림픽 A기준기록 통과가 힘들다. 최대 두 장의 쿼터를 주는 중국 선수들과의 경쟁 자체가 어렵다. 쑨양은 이번 대회 예선 레이스 직후 많은 기자들 앞에서 \"최선을 다하겠다. 스포츠정신을 보여주고 싶다\"며 도핑 중징계 전력에 어울리지 않는 발언을 해서 시선을 끌었다. 쑨양은 이번 대회 개막 직전엔 방송에 출연해 중징계 받았을 때의 날들을 돌아보는 등 화제를 뿌렸다. 그는 도핑 의혹으로 징계를 받았던 기간에 대해 \"그때는 훈련도 못했고, 그 과정이 너무 고통스러웠다. 돌이켜보면 그저 잠깐일 뿐이었으나 매일매일이 너무 느리게 느껴졌다\"면서 \"내 인생, 내 커리어 전체에서 가장 어둡고 절망적인 시기였다. 인생에서 중요한 건 아무것도 없다. 삶과 죽음을 제외하면 모든 게 사소하다\"고 말했다. 이어 \"챔피언이 돌아왔다고 말하고 싶지는 않다. 우승하지 못하는 날은 언제든 온다\"면서 \"난 이미 그랜드슬램 챔피언(아시안게임, 올림픽, 세계선수권)이다. 99%의 선수들이 꿈꾸지만 아직 달성하지 못한 걸 달성했다. 지금 이 순간이 만족스럽다\"고 덧붙였다. 물론 그의 복귀에 \"도핑 의혹 해명은 없고 뻔뻔하다\"는 중국 수영계 반응도 적지 않았다. 이날 6위에 그친 뒤에도 \"하루라도 빨리 은퇴하는 게 마지막 명예를 지키는 것\"이란 반응이 있었다. 한편, 쑨양이 참패한 레이스에서 중국은 새 영웅이 나타나 그를 반기는 분위기다. 2007년생으로 18살에 불과한 신예 장잔슈오가 좋은 기록으로 이 종목 중국 최강자임을 확인했기 때문이다. 장잔슈오는 결승에서 다른 선수들을 거의 5초 이상 따돌리며 3분42초82를 기록하고 우승했다. 장잔슈오의 기록은 세계주니어신기록으로 공인받게 됐다. 아울러 이 종목 최강이자 지난해 파리 올림픽, 올해 싱가포르 세계선수권대회에서 연달아 동메달을 따낸 한국 수영 간판스타 김우민의 개인 최고 기록인 3분42초42에 0.40초 뒤지는 준수한 페이스다. 장잔슈오 나이가 어린 만큼 향후 성장 속도에 따라 내년 아이치·나고야 아시안게임에서 김우민과 좋은 승부가 가능할 것으로 보인다. 사진=신화통신 / 연합뉴스 김환 기자 hwankim14@xportsnews.com ▶ 충북 마라톤 대회 비극…트럭이 20대 선수 덮쳐 '의식 불명' ▶ 4억 몸매의 위엄! 이주은, 유니폼 뚫고 나온 섹시美…팬들 혼미 ▶ '맥심 완판녀' 김이서, '♥한준수 2세' 출산→ 웨딩화보 공개 ▶ '한화 여신' 하지원, 일상도 아찔…\"이거 무료예요?\" 팬들 난리 ▶ \"장윤정, 향년 45세 갑작스런 사망\"…♥남편·동료 분노한 가짜뉴스 ▶ 손흥민, 토트넘 GOAT 확정!…'현 에이스' 오피셜 공식발표 ▶ 이래서 '한화와 이별' 암시했나…폰세, '22000000달러' 초대박 ▶ '모찌 치어' 이연진, 노출 캐릭터와 투샷? 시선강탈 미모에 묻혔네 ▶ 우수한, 샤워 가운 속 청순+아찔 매력…침대 셀카 공개 ▶ 김현영, 치어복 뚫은 대문자 S라인…이 몸매는 경기 마비 각 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쑨양 복귀 참패",
        "content": "수영 스타 쑨양이 도핑 징계 해제 후 처음 출전한 중국 전국체전에서 34세의 나이를 극복하지 못하고 6위에 머무르며 참패했습니다. 남자 자유형 400m 결승에서 3분49초53이라는 기록으로 6위에 그쳤으며, 이는 예선 성적보다 소폭 상승한 결과입니다. 전성기 시절 올림픽과 세계선수권 무대에서는 상상할 수 없었던 일로, 이번 대회에서는 2007년생 신예 장잔슈오의 압도적인 활약으로 인해 쑨양의 존재감은 거의 드러나지 않았습니다. 레이스 후 사진에서는 판잔러와 포옹하는 모습만이 포착될 뿐이었습니다. 쑨양은 1991년생으로 중국 수영 역사상 최고의 스타로 꼽히지만, 2018년 도핑 검사 방해 및 회피 혐의로 인해 큰 위기를 맞았습니다. 이는 쑨양의 명예를 크게 실추시키는 사건이었으며, 당시 그의 행동은 유리병 파손과 검사 보고서 찢기 등으로 알려져 큰 논란을 불러일으켰습니다. 쑨양의 도핑 관련 불신은 오래전부터 존재해 왔으며, 프랑스 수영 선수 카미르 리코르는 2016 리우 올림픽 당시 쑨양의 소변 색깔을 언급하며 비난하기도 했습니다. 2019 광주 세계선수권대회에서 쑨양이 금메달을 획득했을 때는 다른 입상 선수들이 시상대 보이콧을 하는 등 국제적인 비난에 직면했습니다. 특히 2016 리우 올림픽 금메달리스트 맥 호튼은 시상대에 오르지 않고 단상 아래에서 메달을 받는 등 쑨양과의 기념 촬영을 거부하며 그의 도핑 의혹에 대한 불편한 심경을 드러냈습니다. 이러한 논란 끝에 쑨양은 2020년 세계반도핑기구(WADA)로부터 8년의 자격 정지라는 중징계를 받았습니다. 스포츠중재재판소(CAS) 항소 끝에 징계 기간이 4년 3개월로 단축되었지만, 코로나19로 인해 2020 도쿄 올림픽 출전은 좌절되었습니다. 2024 파리 올림픽 역시 징계 해제 시점이 늦어 엔트리 마감으로 인해 출전이 불가능했습니다. 쑨양은 이러한 상황에서도 명예 회복을 위해 현역 생활을 이어가겠다는 의지를 보이고 있으며, 중국 매체들은 그가 2028 LA 올림픽 출전을 목표로 하고 있다고 보도하고 있습니다. 그러나 쑨양의 현재 기량은 세계적인 수준과 상당한 격차를 보이고 있어 복귀에 대한 전망은 밝지 않습니다."
      },
      {
        "title": "쑨양의 스포츠 정신",
        "content": "참패 속에서도 쑨양은 '스포츠 정신을 보여주고 싶다'는 발언으로 주목받았습니다. 그는 징계 기간 동안 훈련도 제대로 하지 못하고 고통스러운 시간을 보냈다고 회고하며, 당시를 인생에서 가장 어둡고 절망적인 시기였다고 표현했습니다. 쑨양은 \"인생에서 중요한 것은 아무것도 없다. 삶과 죽음을 제외하면 모든 것이 사소하다\"는 철학적인 발언을 덧붙였습니다. 그는 '챔피언이 돌아왔다'고 말하고 싶지는 않다며, 우승하지 못하는 날이 언제든 올 수 있음을 인정했습니다. 더불어 쑨양은 이미 아시안게임, 올림픽, 세계선수권을 모두 석권한 그랜드슬램 챔피언으로서 99%의 선수들이 꿈꾸지만 달성하지 못한 것을 이루었기에 현재 순간에 만족한다고 말했습니다. 도핑 의혹에 대한 명확한 해명 없이 복귀를 선언하는 쑨양에 대해 중국 수영계 내에서도 '뻔뻔하다'는 비판적인 시각이 존재합니다. 그의 참패 이후 '하루라도 빨리 은퇴하는 것이 마지막 명예를 지키는 것'이라는 의견도 제기되었습니다. 쑨양은 징계 기간 동안 겪었던 고통을 언급하며, 그 시간을 '인생의 가장 어둡고 절망적인 시기'라고 묘사했습니다. 또한, 그는 챔피언으로서의 과거 영광을 언급하면서도 현재의 겸손한 자세를 유지하려 노력하는 모습을 보였습니다. 이러한 그의 발언들은 도핑 전력과 대비되어 긍정적인 평가와 비판적인 시각이 공존하게 만들고 있습니다. 쑨양은 '스포츠 정신'을 강조하며 복귀 의사를 밝혔지만, 그의 과거 도핑 행위에 대한 명확한 해명 없이 스포츠 정신을 논하는 것에 대해 회의적인 시선도 존재합니다. 쑨양이 앞으로 어떤 행보를 보이느냐에 따라 그의 수영 커리어에 대한 평가는 달라질 것입니다."
      },
      {
        "title": "새로운 영웅의 등장",
        "content": "쑨양이 참패한 중국 전국체전에서는 2007년생 신예 장잔슈오가 새로운 영웅으로 떠올랐습니다. 18세의 어린 나이에도 불구하고 남자 자유형 400m 결승에서 다른 선수들을 5초 이상 따돌리며 3분42초82의 압도적인 기록으로 우승했습니다. 이 기록은 세계주니어신기록으로 공인받았습니다. 장잔슈오의 기록은 한국 수영의 간판스타 김우민의 개인 최고 기록인 3분42초42에 불과 0.40초 뒤지는 수준으로, 이는 매우 준수한 페이스입니다. 어린 나이를 감안할 때 장잔슈오의 향후 성장 가능성은 무궁무진하며, 내년 아이치·나고야 아시안게임에서 김우민과의 흥미진진한 승부가 예상됩니다. 장잔슈오는 이번 대회에서 중국 남자 자유형 400m의 최강자임을 확고히 했으며, 그의 등장으로 중국 수영계는 새로운 희망을 발견하고 있습니다. 쑨양의 복귀가 큰 관심을 모았지만, 결국 새로운 세대의 도약을 알리는 신호탄이 된 셈입니다. 장잔슈오의 세계주니어신기록 수립은 중국 수영의 미래를 밝게 비추는 사건이며, 앞으로 그가 국제 무대에서 어떤 성과를 거둘지 귀추가 주목됩니다. 특히 한국의 김우민과의 라이벌 구도가 형성될 가능성이 높아져 아시아 수영계의 경쟁을 더욱 뜨겁게 만들 것으로 보입니다. 쑨양이 과거의 영광을 재현하기 위해 노력하는 동안, 새로운 스타 장잔슈오가 중국 수영의 미래를 이끌어갈 주인공으로 등장한 것입니다. 그의 등장으로 중국 수영은 세대교체의 가능성을 엿보고 있으며, 이는 향후 국제 수영계의 판도에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "쑨양의 이번 복귀전 성적과 발언은 많은 생각을 하게 합니다. 도핑이라는 무거운 꼬리표를 단 채 '스포츠 정신'을 이야기하는 것은 다소 설득력이 떨어질 수 있습니다. 그의 발언은 고통스러운 시간을 보냈다는 진심을 담고 있을 수 있지만, 도핑 의혹에 대한 명확한 해명과 반성이 선행되지 않는다면 공감을 얻기 어려울 것입니다. 쑨양이 그랜드슬램 챔피언으로서 이룬 성과는 분명하지만, 약물 복용 혐의는 그의 커리어에 지울 수 없는 오점을 남겼습니다. 스포츠 정신은 단순히 경기에 최선을 다하는 것을 넘어, 공정하고 정직한 경쟁의 가치를 존중하는 것입니다. 쑨양이 진정으로 스포츠 정신을 되새기려면, 자신의 잘못을 인정하고 반성하는 모습을 보여주는 것이 우선입니다. 반면, 18세의 장잔슈오와 같은 신예 선수들의 등장은 긍정적인 신호입니다. 새로운 스타의 등장은 스포츠의 건강한 생태계를 보여주며, 쑨양이 과거에 빛나던 그 자리의 의미를 다시금 느끼게 합니다. 쑨양 개인에게는 은퇴 후 지도자로서, 혹은 스포츠계의 긍정적인 변화를 위한 목소리를 내는 역할로서 새로운 길을 모색하는 것도 한 방법일 수 있습니다. 결국 쑨양의 복귀는 단순한 선수로서의 경력 재개가 아닌, 스포츠계의 윤리적 측면과 세대교체라는 더 큰 담론을 던지고 있습니다. 앞으로 쑨양과 장잔슈오, 그리고 김우민 등 선수들이 만들어갈 수영계의 미래가 더욱 기대됩니다. 쑨양이 자신의 과거를 어떻게 받아들이고 어떤 행보를 보이느냐에 따라 그의 최종적인 평가는 달라질 것입니다. 스포츠맨십의 진정한 의미를 되새기며, 앞으로 그의 행보를 지켜볼 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n00536?mid=n1007",
    "hashTag": [
      "#쑨양",
      "#중국수영",
      "#도핑징계",
      "#전국체전",
      "#장잔슈오",
      "#수영스타",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[SPO 현장] 韓 역대급 사고! 죽음의 조 뚫고 32강 진출, \"선수들은 월드컵 우승 목표던데요\" 질문에 백기태 감독 \"꿈을 크게 꾸면 이뤄지지 않을까요\"",
    "newTitle": "U-17 월드컵 한국, 죽음의 조 뚫고 32강 진출 꿈을 크게 꾸는 선수들",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=도하(카타르) 박대성 기자] 한국이 세계 무대에서 경쟁력을 보였다. 선수들은 가슴 속에 월드컵 우승을 품고 있다. 백기태 감독도 선수들과 함께 한 걸음 한 걸음 세계 무대에서 더 높은 곳을 바라본다. AD AD 한국 17세 이하(U-17) 대표팀은 10일(한국시간) 카타르 도하 아스파이어존 피치8에서 열린 ‘국제축구연맹(FIFA) U-17 월드컵 카타르 2025’ F조 조별리그 최종전에서 코트디부아르를 3-1로 제압했다. 경기 후 백기태 감독은 “이번 대회에서 선수들의 자신감이 붙었다는 게 굉장히 큰 수확이다. 개인적으로는 우리 아이들에게 월드컵이라는 세계적인 무대에서 한 경기 더 뛸 수 있는 경험을 만들어 줬다는 점이 정말 행복하다”라고 말했다. 이번 대회는 FIFA 주관 대회 중 처음으로 48개 팀이 모이는 대회. 토너먼트에서 조 1위가 3위 중 가장 약체 팀과 순서대로 붙게 된다. 백기태 감독이 조별리그 첫 경기부터 2연승을 목표했던 이유다. 하지만 한국은 코트디부아르를 3-1로 제압했지만, F조 1위 경쟁 팀 스위스와 골득실에 밀려 2위에 머물렀다. 결과적으로 아쉬운 일이지만, 조별리그 최종전을 하기 전에 32강 진출이 확정돼 여유롭게 준비할 수 있었다. 백기태 감독은 “편했다”라면서도 “부담은 당연히 있었다. 솔직하게 조 1위로 올라가서 편하게 32강을 치르고 16강에 갈 수 있는 발판을 마련하고 싶었다. 생각과 달리 결과는 아쉽게 됐지만 모두 노력했다. 선수들도 후회없는 경기를 했다. 굉장히 대견하다”라고 말했다. 스위스전과 달리 코트디부아르전에서는 분위기가 넘어가는 고비마다 득점 혹은 위협적인 장면을 만들었다. 조별리그 최종전에서 위기 관리 능력까지 덤으로 성장한 것. 백기태 감독에게 이를 묻자 “코트디부아르를 분석해보니 시간이 지나면서 수비 조직력이 떨어진다는 걸 파악했다. 포켓존, 하프스페이스 등을 잘 활용하면 승산이 있을 거라고 생각했다. 선수들도 상대의 빈 공간을 잘 활용했고 자신감이 넘쳤다”라고 답했다. 일본은 9일 포르투갈을 누르고 B조 1위로 32강 토너먼트에 올라갔다. 한국은 잘했지만 죽음의 조라 2위에 머무를 수 밖에 없었다. 하지만 백기태 감독은 “일본과 우리는 상관없다. 우리의 경기를 잘 하냐 못 하냐가 중요하다. 일본을 견제하고 싶은 생각은 없다. 일본 팀을 응원한다. 라이벌이라기보다 월드컵에 참가한 아시아 팀이고 이웃 국가지 않냐”라고 말했다. 백기태 감독이 바라본 죽음의 조, 조별리그 3경기 무패 통과는 어땠을까. 그는 “선수들에게 대회 시작부터 자신감 있게 하자고 주문했다. 선수들이 세계적인 팀을 상대로 자신있게 뛰었고 무패까지 달성하니 더 자신감이 붙은 것 같다. 유럽, 남미, 아프리카 어떤 팀과 붙어도 할 수 있다는 자신감이 생겼다. 다음에 이 대회에 참가할 후배들에게 그런 걸 한번 남겨줬으면 했는데 잘 되고 있는 것 같다”라고 설명했다. 한국 U-17 대표팀 캡틴 구현빈, 최고의 수문장 박도훈은 “월드컵 우승을 목표로 뛴다”라며 당찬 각오를 보였다. 백기태 감독에게 이를 전달하자 “꿈을 크게 꾸는 건 정말 좋은 일이다. 그 꿈을 이루기 위해 노력하는 것 아니겠나. 언젠가는 대한민국이 우승하는 날이 올 것이다. 우리 팀도 아직 끝나지 않았다. 이제 한 단계 더 올라가서 새로운 무대에서 경쟁한다. 선수들과 저 모두 행복한 순간”이라고 웃었다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 성시경 배신한 매니저, 경찰에 고발당했다 \"오타니 통역사 사건 떠올라\" ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') ▶ 지드래곤 \"마약 누명에 답답·허탈…은퇴할 이유 없더라\"('질문들') ▶ 유방암 이겨낸 박미선, '유퀴즈'로 귀환 \"생존신고 하러왔다…웃어도 돼요\" ▶ '공연계 1호 미투 배우' 이름 바꿔 복귀 시도하다 발각…\"즉시 하차\" ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 31살로 떠난 故강서하 유작 '망내인' 12월 개봉…마지막 모습 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "U-17 월드컵 성과",
        "content": "한국 U-17 대표팀이 FIFA U-17 월드컵에서 세계 무대에 도전하며 값진 경험과 경쟁력을 쌓았다. 비록 목표했던 조 1위 달성에는 아쉬움이 남았지만, 코트디부아르를 상대로 3-1 승리를 거두며 선수들은 한층 성장한 자신감을 얻었다. 백기태 감독은 선수들이 월드컵이라는 큰 무대에서 더 많은 경기를 경험할 수 있도록 이끈 것에 큰 행복을 느끼고 있다고 밝혔다. 이번 대회는 FIFA 주관 대회 중 최초로 48개 팀이 참가하며, 한국은 조별리그 첫 경기부터 2연승을 목표했으나 최종전 결과 스위스와 골득실에서 밀려 아쉽게 조 2위로 32강 진출을 확정 지었다. 그럼에도 불구하고 32강 진출을 조기에 확정하며 여유를 가지고 경기에 임할 수 있었던 점은 긍정적인 부분으로 평가된다. 백기태 감독은 조 1위로 편하게 32강에 진출하고 싶었던 마음을 솔직하게 드러내면서도, 선수들이 후회 없는 경기를 펼쳤다는 점에 대해 매우 대견해했다. 이번 U-17 월드컵에서의 경험은 앞으로 선수들이 대한민국 축구의 미래를 이끌어갈 중요한 자산이 될 것이다."
      },
      {
        "title": "위기관리 능력 UP",
        "content": "스위스전과는 달리 코트디부아르와의 조별리그 최종전에서는 경기 흐름이 넘어갈 수 있는 중요한 고비마다 득점을 기록하거나 위협적인 장면을 만들어내며 위기 관리 능력이 한층 향상되었음을 보여주었다. 백기태 감독은 코트디부아르의 경기 분석을 통해 시간이 지날수록 수비 조직력이 약화되는 점을 파악했고, 포켓존과 하프스페이스를 효과적으로 활용하면 충분히 승산이 있다고 판단했다. 선수들 역시 상대의 빈 공간을 정확하게 공략하며 자신감 넘치는 플레이를 펼쳤고, 이는 결국 3-1 승리로 이어졌다. 이러한 경기 운영 능력의 발전은 U-17 월드컵이라는 치열한 경쟁 속에서 한국 축구의 가능성을 다시 한번 확인시켜 주는 중요한 지표가 된다. 선수들이 경기 중 발생하는 여러 변수들에 능동적으로 대처하며 승리를 이끌어낸 경험은 향후 국제 대회에서 더욱 단단한 팀으로 성장하는 밑거름이 될 것이다. 이번 대회에서 보여준 위기 관리 능력은 앞으로 한국 축구의 경쟁력을 한 단계 끌어올릴 것으로 기대된다."
      },
      {
        "title": "일본과의 관계",
        "content": "한국 U-17 대표팀의 백기태 감독은 아시아 라이벌인 일본과의 관계에 대해 흥미로운 시각을 드러냈다. 일본이 포르투갈을 꺾고 B조 1위로 32강에 진출한 상황에서, 백 감독은 일본과의 경쟁보다는 한국 팀 자체의 경기력에 집중하는 것이 중요하다고 강조했다. 그는 일본을 견제할 생각은 전혀 없으며, 오히려 월드컵에 참가한 아시아 팀이자 이웃 국가로서 일본 팀을 응원한다고 밝혔다. 이러한 발언은 단순한 경쟁을 넘어선 스포츠맨십과 아시아 축구 발전에 대한 넓은 시야를 보여준다. 백 감독의 이러한 태도는 한국 U-17 대표팀이 국제 무대에서 겪는 경험들을 통해 성장하고, 타국과의 관계에서도 긍정적인 교류를 추구하는 방향성을 제시한다. 대한민국 축구와 일본 축구는 오랜 역사를 통해 라이벌 관계를 형성해왔지만, 백 감독은 이번 U-17 월드컵을 통해 이러한 관계를 넘어선 스포츠 외적인 유대감과 존중을 이야기하며 스포츠의 진정한 의미를 되새기게 한다."
      },
      {
        "title": "자신감의 원천",
        "content": "백기태 감독은 U-17 대표팀 선수들에게 대회 시작부터 자신감 있게 경기에 임할 것을 주문했으며, 이러한 주문은 선수들이 세계적인 팀들을 상대로 자신감 있는 플레이를 펼치고 무패 행진을 달성하는 데 결정적인 역할을 했다. 무패라는 결과는 선수들에게 유럽, 남미, 아프리카의 어떤 팀과 붙더라도 할 수 있다는 강력한 자신감을 심어주었다. 이는 단순히 이번 대회에 참가하는 선수들뿐만 아니라, 앞으로 이 대회에 참가할 후배들에게도 긍정적인 영향을 줄 수 있는 중요한 자산이 될 것이다. 백 감독은 한국 U-17 대표팀이 얻은 자신감이 미래 한국 축구의 저변을 더욱 넓히고, 월드컵 우승이라는 큰 꿈을 향해 나아가는 동력이 될 것이라고 확신하고 있다. 선수들이 얻은 자신감은 단순히 경기 결과에만 국한된 것이 아니라, 국제 무대에서 한국 축구의 위상을 높이고, 앞으로 한국 축구가 나아갈 방향에 대한 희망을 제시한다는 점에서 매우 고무적이다. 이러한 자신감은 한국 축구의 미래를 밝히는 중요한 등불이 될 것이다."
      },
      {
        "title": "월드컵 우승 꿈",
        "content": "한국 U-17 대표팀의 캡틴 구현빈과 최고의 수문장 박도훈은 '월드컵 우승'이라는 원대한 꿈을 품고 경기에 임하고 있다. 백기태 감독은 이러한 선수들의 큰 꿈을 격려하며, 꿈을 이루기 위한 노력의 중요성을 강조했다. 그는 언젠가 대한민국이 월드컵 우승을 차지하는 날이 올 것이라고 확신하며, 현재 진행 중인 U-17 월드컵에서도 선수들과 함께 한 단계 더 높은 곳을 향해 나아가고 있음을 밝혔다. 백 감독과 선수들 모두에게 이 순간이 행복한 순간이라고 말하며, U-17 월드컵에서의 도전이 한국 축구의 미래를 밝히는 희망의 씨앗이 될 것임을 시사했다. 선수들이 월드컵 우승이라는 꿈을 꾸고 이를 향해 노력하는 과정 자체가 한국 축구의 발전에 큰 기여를 할 것이다. 아직 끝나지 않은 U-17 월드컵 여정 속에서, 선수들이 보여줄 열정과 투지는 한국 축구 팬들에게 큰 감동과 자긍심을 선사할 것으로 기대된다. 한국 축구의 역사에 길이 남을 값진 경험이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 U-17 월드컵에서 한국 대표팀이 보여준 경기력과 백기태 감독의 리더십은 대한민국 축구의 밝은 미래를 엿볼 수 있게 한다. 비록 조 1위라는 목표를 달성하지는 못했지만, 세계적인 강팀들과의 경쟁 속에서 선수들이 보여준 자신감과 위기관리 능력은 매우 고무적이다. 특히 백 감독이 일본과의 경쟁을 넘어 아시아 축구 전체의 발전을 이야기하며 응원하는 모습은 스포츠맨십의 진수를 보여주었다. 선수들이 '월드컵 우승'이라는 큰 꿈을 꾸고 이를 향해 노력하는 과정 자체가 중요하며, 이러한 경험은 미래 한국 축구를 이끌어갈 인재들에게 귀중한 자산이 될 것이다. 다만, 앞으로 한국 축구가 세계 무대에서 꾸준히 경쟁력을 유지하고, 궁극적으로는 월드컵 우승이라는 꿈을 이루기 위해서는 유소년 육성 시스템 강화, 지도자 역량 향상, 그리고 선수들이 국제 무대 경험을 쌓을 수 있는 기회 확대를 위한 지속적인 투자와 노력이 필요하다고 본다. U-17 월드컵에서의 성과가 일회성 이벤트에 그치지 않고, 한국 축구의 퀀텀 점프를 위한 발판이 되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n00392?mid=n1007",
    "hashTag": [
      "#U17월드컵",
      "#한국U17",
      "#백기태감독",
      "#아시아축구",
      "#청소년축구",
      "#월드컵우승",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "PSG '오피셜' 공식발표, 韓 축구 초대형 사건 탄생 \"이강인 100번째 경기 기념패 수여\"…\"정말 기쁘다\"",
    "newTitle": "이강인 PSG 100경기 출전 기념 맹활약, 팀 선두 지켰다",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=박대성 기자] 이강인(24, 파리 생제르맹)이 감격의 통산 100번째 경기 출전을 해냈다. AD AD PSG는 10일(한국시간) 프랑스 리옹 그루파마 스타디움에서 열린 2025-2026시즌 리그앙 12라운드에서 올림피크 리옹을 3-2로 꺾고 리그 선두 자리를 지켰다. 이날 선발 출전한 이강인은 팀의 세 번째 득점을 어시스트하며 승부의 흐름을 결정지었다. 특히 이날 경기는 이강인의 PSG 공식전 100번째 출전 경기였으며, 구단은 이를 기념하는 패를 이강인에게 수여했다. 경기는 초반부터 치열했다. PSG는 전반 26분 비티냐의 패스를 받은 자이르-에메리가 골키퍼와의 일대일 상황에서 강력한 오른발 슈팅으로 선제골을 터뜨렸다. 그러나 리옹은 네 분 뒤 무사 니아카테의 전진 패스를 아폰소 모레이라가 받아 곧바로 동점골을 만들며 균형을 맞췄다. 분위기는 곧 PSG로 다시 기울었다. 전반 33분 비티냐가 상대 볼을 빼앗아 흐른 공을 흐비차 크바라츠헬리아가 침착하게 마무리하며 2-1을 만들었다. 하지만 후반 5분 리옹이 다시 추격에 나섰다. 타일러 모턴의 롱패스를 에인슬리 메이틀랜드-나일스가 받아 골키퍼 키를 넘기는 슈팅으로 연결하며 승부를 2-2 원점으로 돌려놓았다. 팽팽한 균형 속 이강인은 오른쪽 측면에서 창의적인 움직임을 통해 활로를 찾았다. 리옹 주장 니콜라스 탈리아피코는 이강인을 거칠게 견제하다가 후반 추가시간 안면 가격 반칙으로 경고를 받았고, 이미 한 장을 받은 상태였기에 결국 퇴장당해 경기는 PSG 쪽으로 다시 기울었다. 마지막 순간 빛난 건 이강인의 왼발이었다. 후반 추가시간, 코너킥 상황에서 이강인이 올린 정확한 크로스가 문전의 주앙 네베스 머리에 맞고 골문으로 향했다. 결정적 결승골이었다. PSG는 리옹의 추격을 뿌리치고 3-2로 승리하며 승점 27을 기록, 2위 마르세유(승점 25)의 추격을 따돌리고 선두를 지켰다. 경기 종료 후 엔리케 감독은 이강인에게 따뜻한 축하를 건넸다. 그는 기자회견에서 “이강인의 PSG 통산 100번째 경기를 축하하고 싶다. 그는 코너킥에서도 매우 잘하고 있으며 몸 상태 역시 뛰어나다. 뛰어난 재능을 갖춘 특별한 선수이며 계속 발전하려고 노력하고 있다”고 극찬했다. 이강인은 ‘PSG TV’와 인터뷰를 통해 “승리해 기쁘고 PSG에서 100번째 경기를 치러 정말 기쁘다. 팀이 엄청난 힘을 보여줬다”고 소감을 남겼다. 통계 전문 매체 ‘옵타’는 경기 전부터 이강인의 기록을 주목했다. 올 시즌 이강인은 664분 출전 기준 90분당 6.9회 슈팅 관여(슈팅 23회·찬스 창출 28회)를 기록 중인데, 이는 리그앙에서 500분 이상 소화한 선수 중 가장 높은 수치라며 “기념비적”이라 평가했다. 이날 결승골을 돕는 1도움을 추가한 이강인은 패스 성공률 88%(44/50), 크로스 성공률 83%(5/6), 유효 슈팅 100%(1/1), 찬스 창출 2회를 기록하며 훌륭한 경기력을 증명했다. 2023년 여름 PSG에 합류한 이강인은 첫 시즌부터 리그앙, 쿠프 드 프랑스, 트로페 데 샹피옹을 들어올리며 국내 대회 트레블을 이뤘다. 지난 시즌에는 리그앙, 쿠프 드 프랑스, 그리고 UEFA 챔피언스리그(UCL) 우승을 함께하며 빅이어 주인공까지 됐다. 그러나 올 시즌 초반에는 치열한 주전 경쟁 속에서 우스만 뎀벨레, 데지레 두에 등과 자리 경쟁에서 밀리며 교체 출전이 잦았다. 이적설까지 거론됐지만 PSG는 이강인을 놓지 않았다. 프랑스 매체 ‘풋365’는 “구단이 이강인의 잠재력을 믿고 발전을 자극하기 위해 의도적으로 경쟁을 유도했다”고 전했다. 내부에서는 “경기에 못 나와 힘든가? 불평하지 말고 받아들여라. 깨어나는 건 네 몫이다”라는 메시지가 전달됐다는 후문이다. 이강인은 이를 동기 부여 삼아 여름 휴식기 동안 스스로를 되돌아보고 더 성장하기 위해 노력했으며, 현재는 다시 자신의 색깔을 되찾고 있다는 평가가 이어진다. 실제로 최근 경기력은 팀 공격 전개에서 없어서는 안 될 핵심 역할을 보여준다. 니스전에서는 후반 추가시간 정확한 코너킥을 전달해 팀의 1-0 승리를 이끌었고, 바이에른 뮌헨전에서도 패배했음에도 정확한 크로스가 득점으로 이어지며 존재감을 과시했다. 이어진 리옹전에서도 결승골을 돕며 3경기 연속 결정적인 장면에 관여했다. 이강인의 멀티성 역시 강점으로 꼽힌다. 양쪽 측면은 물론 중앙 미드필더 자리도 소화할 수 있어 전술적 가치가 높다. 특히 최근 두에와 뎀벨레 등 주전 자원이 연이어 이탈한 상황에서 이강인의 활약은 엔리케 감독에게 큰 힘이 되고 있다. 이강인은 PSG의 여러 전술 구상 속에서 경기 흐름을 바꾸는 역할을 맡으며 스쿼드 내 입지를 확고히 다지고 있다. 이제 대표팀에서도 그의 활약이 기대된다. 이강인은 오는 14일 볼리비아, 18일 가나와의 평가전에 출전하기 위해 홍명보 감독이 이끄는 A대표팀에 합류한다. 클럽과 대표팀을 오가며 상승세를 이어가는 그의 활약이 한국 축구에 새로운 동력이 될 전망이다. 통산 100경기라는 굵직한 이정표를 돌파한 이강인은 리옹전에서 절정의 경기력과 승부를 뒤집는 결정적인 한 방으로 자신의 가치를 다시 증명했다. PSG가 그의 재능을 믿고 꾸준히 기회를 부여한 만큼, 이강인 역시 팀의 믿음에 최고의 퍼포먼스로 응답하며 더 큰 도약을 향해 나아가고 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 성시경 배신한 매니저, 경찰에 고발당했다 \"오타니 통역사 사건 떠올라\" ▶ '7kg 감량' 장재인, 눈 둘 곳 없는 타이즈 패션 '아찔' ▶ [단독]'도수코5' 모델 김성찬, 혈액암 투병 끝 사망…향년 35세 ▶ 성시경, '먹을텐데' 사칭 사기 피해 사비로 보상했다…업주 미담 공개 \"시련 이겨내길\" ▶ '김연아♥' 고우림 \"나만큼 장가 잘 간 사람 없어…장담한다\"('편스토랑') ▶ 지드래곤 \"마약 누명에 답답·허탈…은퇴할 이유 없더라\"('질문들') ▶ 유방암 이겨낸 박미선, '유퀴즈'로 귀환 \"생존신고 하러왔다…웃어도 돼요\" ▶ '공연계 1호 미투 배우' 이름 바꿔 복귀 시도하다 발각…\"즉시 하차\" ▶ [단독]성시경, 前매니저 결혼식 전액 지원...배신에 참담했던 이유 ▶ 31살로 떠난 故강서하 유작 '망내인' 12월 개봉…마지막 모습 ▶ 이천수, 억대 사기혐의 피소…\"돈빌리고 연락 끊겨\" vs \"쓰라고 준 돈\"[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이강인 100경기 출전",
        "content": "이강인 선수가 파리 생제르맹(PSG) 공식전 100번째 경기 출전이라는 대기록을 달성했습니다. PSG는 리옹과의 리그앙 12라운드 경기에서 3-2로 극적인 승리를 거두며 리그 선두 자리를 굳건히 지켰습니다. 이날 선발 출전한 이강인 선수는 팀의 세 번째 득점을 어시스트하며 승리의 일등 공신이 되었습니다. 그의 100번째 경기 출전을 기념하여 구단은 특별한 기념패를 전달하며 그의 노고를 치하했습니다. 이번 경기는 이강인 선수가 PSG에서 보여준 꾸준함과 성장세를 입증하는 중요한 순간이었습니다. 팬들은 이강인 선수의 100경기 출전을 축하하며 앞으로의 활약을 더욱 기대하고 있습니다. 그의 PSG에서의 여정이 더욱 빛나기를 응원합니다."
      },
      {
        "title": "PSG, 리옹 꺾고 선두 유지",
        "content": "PSG는 치열했던 리옹과의 리그앙 12라운드 경기에서 3-2로 승리하며 승점 27점을 기록, 2위 마르세유와의 격차를 유지하며 리그 선두를 지켰습니다. 경기는 시작부터 뜨거웠습니다. 전반 26분, 자이르-에메리가 비티냐의 패스를 받아 선제골을 터뜨리며 PSG가 앞서나갔습니다. 하지만 리옹도 곧바로 동점골을 기록하며 경기는 팽팽하게 흘러갔습니다. 전반 33분, 흐비차 크바라츠헬리아가 상대 실수를 놓치지 않고 득점하며 PSG가 다시 리드를 잡았지만, 후반 5분 리옹이 다시 동점골을 넣으며 승부는 원점으로 돌아갔습니다. 팽팽한 균형 속에서 PSG는 후반 추가시간, 이강인 선수의 정확한 코너킥 도움으로 결승골을 성공시키며 짜릿한 승리를 거머쥐었습니다. 이강인 선수의 활약 덕분에 PSG는 어려운 경기 속에서도 승점 3점을 확보하며 선두를 질주할 수 있었습니다."
      },
      {
        "title": "이강인 결승골 도우미 활약",
        "content": "후반 추가시간, 승부가 예측 불가능한 상황에서 이강인 선수의 왼발이 빛났습니다. 코너킥 상황에서 이강인 선수가 올려준 날카롭고 정확한 크로스는 문전에 있던 주앙 네베스의 머리에 정확히 연결되었고, 그대로 골문 안으로 빨려 들어가며 결승골이 되었습니다. 이 결정적인 도움은 경기 결과에 직접적인 영향을 미쳤으며, PSG의 승리를 확정 짓는 순간이었습니다. 또한, 이강인 선수는 경고 누적으로 퇴장당한 리옹의 주장 니콜라스 탈리아피코를 상대로 파울을 유도해내며 수적 우위를 가져오는 데도 기여했습니다. 이처럼 이강인 선수는 공격 포인트뿐만 아니라 경기 흐름을 바꾸는 다재다능한 모습을 보여주며 PSG의 승리에 핵심적인 역할을 수행했습니다."
      },
      {
        "title": "엔리케 감독 극찬 쏟아져",
        "content": "경기 종료 후, 루이스 엔리케 PSG 감독은 이강인 선수의 100번째 경기 출전을 진심으로 축하했습니다. 감독은 기자회견에서 \"이강인의 PSG 통산 100번째 경기를 축하하고 싶다. 그는 코너킥에서도 매우 잘하고 있으며 몸 상태 역시 뛰어나다. 뛰어난 재능을 갖춘 특별한 선수이며 계속 발전하려고 노력하고 있다\"며 극찬을 아끼지 않았습니다. 이는 이강인 선수가 팀에 기여하는 바를 감독이 높이 평가하고 있음을 보여주는 대목입니다. 이강인 선수 본인 또한 'PSG TV'와의 인터뷰에서 \"승리해 기쁘고 PSG에서 100번째 경기를 치러 정말 기쁘다. 팀이 엄청난 힘을 보여줬다\"며 소감을 밝혔습니다. 이러한 감독과 선수 본인의 긍정적인 평가는 이강인 선수가 PSG에서 얼마나 중요한 선수로 자리매김하고 있는지를 잘 보여줍니다."
      },
      {
        "title": "옵타 주목, 이강인 찬스 창출 능력",
        "content": "통계 전문 매체 '옵타'는 경기 전부터 이강인 선수의 뛰어난 기록에 주목했습니다. 올 시즌 664분 출전 기준 90분당 6.9회 슈팅 관여(슈팅 23회, 찬스 창출 28회)를 기록 중인데, 이는 리그앙에서 500분 이상 소화한 선수 중 가장 높은 수치라며 그의 활약이 '기념비적'이라고 평가했습니다. 또한, 리옹전에서 1도움을 추가하며 패스 성공률 88%(44/50), 크로스 성공률 83%(5/6), 유효 슈팅 100%(1/1), 찬스 창출 2회를 기록하며 훌륭한 경기력을 증명했습니다. 이러한 데이터들은 이강인 선수가 단순한 득점이나 도움뿐만 아니라, 팀의 공격 전반에 걸쳐 창의적인 플레이와 결정적인 기회를 만들어내는 데 얼마나 큰 기여를 하고 있는지를 명확하게 보여줍니다. 그의 뛰어난 경기력은 앞으로 PSG의 공격을 더욱 날카롭게 만들 것으로 기대됩니다."
      },
      {
        "title": "경쟁 딛고 핵심으로 성장",
        "content": "2023년 여름 PSG에 합류한 이강인 선수는 첫 시즌부터 리그앙, 쿠프 드 프랑스, 트로페 데 샹피옹 우승을 경험하며 트레블을 달성했고, 지난 시즌에는 챔피언스리그 우승까지 차지했습니다. 하지만 올 시즌 초반에는 치열한 주전 경쟁 속에서 잠시 어려움을 겪으며 교체 출전이 잦았습니다. 이적설까지 거론되었지만 PSG는 이강인 선수의 잠재력을 믿고 의도적으로 경쟁을 유도하며 그의 발전을 자극했습니다. 프랑스 매체 '풋365'는 구단이 이강인 선수의 발전을 위해 경쟁을 유도했다고 보도했으며, 내부에서는 '경기에 못 나와도 불평하지 말고 받아들여라, 깨어나는 건 네 몫이다'라는 메시지가 전달되었다는 후문입니다. 이강인 선수는 이러한 어려움을 동기 부여 삼아 여름 휴식기 동안 스스로를 되돌아보고 더 성장하기 위해 노력했으며, 현재는 다시 자신의 색깔을 되찾고 팀 공격의 핵심적인 역할을 수행하고 있습니다. 최근 3경기 연속 결정적인 장면에 관여하며 자신의 가치를 증명하고 있습니다."
      },
      {
        "title": "대표팀 활약 기대",
        "content": "이강인 선수의 멀티 플레이 능력은 PSG 전술 운영에 큰 힘이 되고 있습니다. 양쪽 측면은 물론 중앙 미드필더까지 소화할 수 있어 전술적 가치가 높으며, 최근 두에와 뎀벨레 등 주전 선수들의 이탈 속에서 그의 활약은 더욱 중요해졌습니다. 이강인 선수는 PSG의 다양한 전술 구상 속에서 경기 흐름을 바꾸는 역할을 맡으며 스쿼드 내 입지를 확고히 다지고 있습니다. 이러한 상승세는 곧 다가올 국가대표팀 경기에서도 이어질 것으로 기대됩니다. 이강인 선수는 오는 14일 볼리비아, 18일 가나와의 평가전에 출전하기 위해 A대표팀에 합류합니다. 클럽과 대표팀을 오가며 꾸준한 활약을 보여주고 있는 이강인 선수의 맹활약은 한국 축구에 새로운 동력이 될 전망입니다. 그의 100경기 기록 돌파와 결승골 도움은 앞으로 그의 커리어에 있어 중요한 발판이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이강인 선수의 PSG 100경기 출전과 결승골 도움은 단순한 기록 경신을 넘어 그의 성장 가능성과 잠재력을 다시 한번 확인시켜준 중요한 순간이라고 생각합니다. 이강인 선수는 데뷔 초반부터 뛰어난 재능을 인정받았지만, 유럽 빅클럽에서의 치열한 경쟁 속에서 때로는 어려움을 겪기도 했습니다. 하지만 그는 좌절하지 않고 끊임없이 자신을 갈고 닦으며 팀의 핵심 선수로 자리매김하고 있습니다. 특히 감독의 믿음과 구단의 의도적인 경쟁 유도 속에서 좌절하기보다 이를 동기 부여 삼아 더욱 성장하는 모습은 많은 선수들에게 귀감이 될 것입니다. 그의 다재다능함과 경기 흐름을 바꾸는 능력은 PSG뿐만 아니라 대한민국 축구 국가대표팀에게도 큰 힘이 될 것입니다. 앞으로 이강인 선수가 보여줄 활약과 대한민국 축구의 발전에 대한 기대감이 더욱 커집니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34996?mid=n1007",
    "hashTag": [
      "#이강인",
      "#PSG",
      "#리그앙",
      "#100경기출전",
      "#결승골도움",
      "#축구국가대표"
    ]
  },
  {
    "type": "ent",
    "title": "남편, 코인 1억 잃었는데…\"보이스피싱이라 거짓말, 1년 뒤 또 1억 빚\" ('결혼지옥') [종합]",
    "newTitle": "결혼지옥 터널부부 1억 빚의 진실 보이스피싱 사기 코인 투자",
    "article": "[TV리포트=남금주 기자] 터널부부가 빚에 관해 밝혔다. 10일 방송된 MBC '오은영 리포트-결혼 지옥'(이하 '결혼지옥')에서는 오은영, 소유진, 김응수, 박지민, 문세윤과 터널 부부가 출연했다. 이날 결혼 13년 차 터널 부부 아내는 초등학교 3학년인 지적 장애아들을 키우며 지쳐가고 있었다. 아내는 \"돈 쓰는 게 무섭다. 두 달치 세금이 다 체납되어 있다. 140만 원 정도\"라며 \"(지난달) 독촉장이 날라왔다. 700만 원 정도가 끝이라 생각했는데, 몇 배가 더 있더라. 1억 3천만 원 정도였다\"라고 말해 충격을 안겼다. 아내는 \"답이 없고, 내 손을 떠났다고 생각했다\"라고 털어놓았다. 신용 회생 상담을 받으러 간 터널 부부. 총 채무액은 1억 2,400만 원 정도였다. 남편은 대출금 사용처에 관해 \"다 돌려막기다. 보이스피싱을 당했다\"라고 밝혔다. 복권 번호를 추천해 주는 업체에 200만 원을 결제한 남편. 복권번호 제공 업체에서 개인정보 유출 보상 차원으로 고수익 투자를 권유했고, 남편은 1,800만 원을 투자했다고. 남편은 \"그러다 나중에 4,600만 원을 또 사기당했다\"라고 털어놓았다. 이에 오은영과 MC들은 이해하지 못했고, 박지민은 전환 대출 사기가 아니냐고 했다. 오은영은 \"아무리 돌려막아도 이자만큼 불어나지, 원금 몇 배만큼 불진 않는데\"라며 이해가 안 간다고 했고, 아내는 \"그래서 뭐 했는지 궁금하다\"라고 의심했다. 오은영은 다시 \"4,600만 원에 대한 대출금을 받은 거 맞죠?\"라고 확인했고, 결국 남편은 \"받기는 받았다\"라고 했다. 오은영은 \"그럼 전환 대출 사기는 아니다. 4,600만 원은 받았으니까\"라고 했고, 이를 처음 들은 아내는 충격을 받았다. 남편은 \"갚으라고 불러준 계좌 번호가 사기 계좌였다\"라고 했고, 오은영은 \"못 갚았는데 4,600만 원 대출은 어떻게 또 받은 거냐\"라고 의아해했다. 4,600만 원은 대부업체에서 빌린 거였고, 한 달 이자만 76만 원이었다. 부부의 집과 어머니 집도 처분해야 개인 회생 검토가 가능하다고. 아내는 결국 \"1,800만 원 때 얘기했으면 일이 이렇게 안 됐다. 화를 안 낼 수 없다\"라고 분노했다. 남편은 아내에게 바로 말 안 한 이유에 관해 \"알면 난리 날 것 같아서. 차라리 그때 얘기했으면 일이 이렇게까지 커지진 않았겠죠\"라고 후회했다. 변호사의 상담 내용을 신뢰하지 않는 듯한 아내는 \"유튜브 20개를 찾아봤는데 다 아니라더라\"라고 했고, 오은영은 다시 설명해 주었지만 아내는 계속 반박하기도. 이후 코인 얘기를 꺼낸 아내는 \"작년에 이런 일이 또 있었다. 그때도 1억 800만 원 빚이 있다고 하더라\"며 \"처음에 보이스피싱 당했다고 해서 믿었는데, 아빠가 오신다고 하니까 코인을 했다고 하더라\"고 밝혔다. 장인어른이 돈을 해결해 줬다고. 아내는 \"너무 쉽게 해결해 줘서 이런 일이 또 생겼나 싶다\"라고 토로했다. 남금주 기자 ngj@tvreport.co.kr / 사진=MBC '결혼지옥' ▶ '시청률 합산 31%' 아무도 못 막는다…동시간대 '1위' 독주 중인 韓 드라마 ▶ 故송재림→강서하, 12월 개봉 앞둔 그리운 배우들의 유작 ▶ '국민 아역', 25살에 엄마 됐다…개봉 전부터 입소문 뜨거운 '한국 영화' ▶ 결혼 후 6년 잠적→'쇼호스트'로 인생 2막 도전한 韓 드라마, 오늘(10일) 공개 ▶ 전 세계서 '8300억' 벌더니… 韓서 520만 돌파한 이 영화, 드디어 OTT 뜬다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "터널부부 빚 1.3억",
        "content": "결혼 13년 차 터널 부부가 엄청난 빚 때문에 힘겨운 시간을 보내고 있다는 소식이 전해졌습니다. 결혼 지옥에 출연한 아내는 지적 장애가 있는 자녀를 키우며 경제적 어려움에 시달리고 있었습니다. 특히 두 달치 세금이 체납되었고, 예상치 못한 독촉장이 날아오면서 1억 3천만 원에 달하는 막대한 빚을 뒤늦게 알게 되었다는 사실은 많은 이들에게 충격을 안겨주었습니다. 아내는 이미 답이 없다고 생각하며 절망감에 빠져 있었습니다. 이러한 상황 속에서 부부는 개인 회생 상담까지 받게 되었고, 총 채무액은 1억 2,400만 원에 달한다는 것이 밝혀졌습니다. 이는 단순한 소비를 넘어선 심각한 재정적 문제를 시사합니다."
      },
      {
        "title": "남편의 보이스피싱 사기",
        "content": "터널 부부의 빚은 단순한 돌려막기를 넘어 심각한 사기 피해로까지 이어진 것으로 드러났습니다. 남편은 복권 번호 추천 업체에 200만 원을 결제한 뒤, 개인정보 유출 보상이라며 고수익 투자를 권유받았습니다. 이를 믿고 1,800만 원을 투자했지만, 결국 또다시 4,600만 원을 사기당했다고 밝혀 충격을 더했습니다. 오은영 박사를 포함한 출연진들은 보이스피싱으로 인한 사기 피해에 대해 납득하기 어렵다는 반응을 보였습니다. 특히 4,600만 원이라는 큰 금액을 사기당한 이후에도, 어떻게 또 다른 대출이 발생했는지에 대한 의문이 제기되었습니다. 이는 사기 수법의 교묘함과 함께, 재정 관리에 대한 심각한 문제점을 보여줍니다."
      },
      {
        "title": "4600만원 대출의 진실",
        "content": "사기 피해로 알려졌던 4,600만 원의 실체가 드러나면서 더욱 놀라운 사실이 밝혀졌습니다. 남편은 초기에는 보이스피싱 피해를 주장했지만, 오은영 박사의 면밀한 질문에 4,600만 원은 대부업체에서 받은 대출금이라는 사실을 인정했습니다. 이 대출로 인한 한 달 이자만 무려 76만 원에 달하는 것으로 알려져, 상황의 심각성을 더했습니다. 전환 대출 사기가 아니라는 점이 확인되었지만, 아내 역시 남편이 어떻게 이 돈을 받았는지에 대해 전혀 모르고 있었다는 점은 부부간의 소통 부재와 경제적 정보 공유의 단절을 보여줍니다. 이러한 금전적인 문제에 대한 정보 공유 부족은 앞으로의 관계 회복에도 큰 걸림돌이 될 수 있습니다."
      },
      {
        "title": "코인 사기 의혹 제기",
        "content": "아내의 증언을 통해 과거에도 비슷한 금전적인 문제가 발생했던 사실이 드러났습니다. 지난해에도 1억 800만 원의 빚이 있었던 상황에서, 남편은 처음에는 보이스피싱이라고 주장했지만 아빠가 방문한다는 소식에 코인을 했다고 털어놓았습니다. 당시에는 장인어른의 도움으로 해결되었으나, 아내는 너무 쉽게 해결되었기 때문에 또다시 이런 일이 발생한 것은 아닌지 의구심을 품었습니다. 이는 남편이 반복적으로 금전적인 문제에 노출되었으며, 그 과정에서 진실을 숨기거나 왜곡하는 행동을 했음을 시사합니다. 이러한 반복적인 사건들은 부부 사이의 신뢰를 무너뜨리고, 문제 해결을 더욱 어렵게 만드는 요인이 됩니다. 코인 투자와 관련된 구체적인 내용은 추가적인 조사가 필요해 보입니다."
      },
      {
        "title": "개인 회생 절차 난항",
        "content": "터널 부부의 막대한 빚은 개인 회생 절차마저도 순탄치 않게 만들고 있습니다. 개인 회생 검토를 위해서는 부부의 집과 어머니 집을 처분해야 하는 상황에 놓여 있으며, 이는 곧 주거 안정성을 위협받게 되는 심각한 결과를 초래합니다. 아내는 1,800만 원을 사기당했을 때 상황을 알았더라면 일이 이렇게까지 커지지 않았을 것이라며 분노를 표출했습니다. 남편 역시 아내에게 솔직하게 말하지 못한 것을 후회하며, 더 큰 문제로 번지게 된 것에 대한 책임을 통감하는 모습을 보였습니다. 하지만 아내는 변호사의 상담 내용마저 신뢰하지 않고 유튜브 등에서 정보를 찾아보며 반박하는 등, 문제 해결에 대한 적극적인 의지보다는 불신과 방어적인 태도를 보이는 모습을 보이기도 했습니다. 이는 전문가의 도움을 받기 어렵게 만드는 상황을 야기합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 터널 부부의 사례는 단순한 빚 문제를 넘어, 가정 내에서의 소통 부재, 반복적인 사기 피해, 그리고 그로 인한 불신이 얼마나 파괴적인 결과를 초래할 수 있는지를 여실히 보여줍니다. 특히 배우자에게 솔직하게 경제 상황을 공유하지 않고 숨기려는 태도는 더 큰 문제를 야기하는 주요 원인이 됩니다. 또한, 사기 피해를 당했을 때 적극적으로 전문가의 도움을 받기보다는 개인적인 판단이나 검증되지 않은 정보에 의존하는 경향은 상황을 악화시킬 수 있습니다. 지적 장애를 가진 자녀를 양육하는 상황에서 이러한 경제적 어려움은 부부에게 엄청난 스트레스로 작용할 것이며, 부부간의 관계 회복과 문제 해결을 위해서는 상호 신뢰를 회복하고 전문가의 도움을 적극적으로 받아 현실적인 해결책을 모색하는 것이 시급해 보입니다. 금전적인 문제는 물론, 심리적인 지지 역시 매우 중요하며, 앞으로 부부가 이 어려움을 어떻게 극복해 나갈지 귀추가 주목됩니다. 이러한 안타까운 사연을 통해 많은 사람들이 재정 관리의 중요성과 함께, 가정 내에서의 솔직하고 열린 소통의 필요성을 다시 한번 깨닫게 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n00295?mid=n1008",
    "hashTag": [
      "#결혼지옥",
      "#터널부부",
      "#빚",
      "#보이스피싱",
      "#사기",
      "#신용회생",
      "#오은영리포트",
      "#경제난",
      "#가계부채",
      "#부부갈등"
    ]
  },
  {
    "type": "ent",
    "title": "'충격 근황' MC몽, 집에 '히틀러 초상화' 걸었다…과거 논란 재조명",
    "newTitle": "MC몽 집 사진 공개 히틀러 초상화 공개되자 과거 논란 재조명",
    "article": "[스포츠서울 | 윤새봄 기자] 가수 MC몽이 자신의 SNS에 공개한 집 사진이 구설에 올랐다. 최근 MC몽은 자신의 SNS에 ‘Home Sweet Home’이라는 배경 음악과 함께 집 내부를 촬영한 사진을 게재했다. 사진 MC몽 SNS. 겉으로 보기에는 평범한 인테리어 사진이었으나, 계단 옆 벽면에 아돌프 히틀러의 초상화가 걸려 있는 것이 누리꾼들의 눈을 사로잡으며 충격을 안겼다. 액자 속 그림은 얼굴을 크게 채워 그의 집 한 벽면을 차지하고 있었다. 이에 온라인 커뮤니티와 소셜 미디어에서는 “역사적 민감성을 전혀 고려하지 않은 행동”이라는 비판이 이어졌다. 이번 일은 MC몽의 과거 논란과 맞물리며 더욱 주목받고 있다. MC몽은 2004년 동성애 비하 발언, 2010년 병역 비리 사건으로 사회적 비판을 받은 이후 가요계 복귀를 시도하며 구설에 올랐다. 올해에는 소속사 관련 의혹과 보이그룹 멤버의 성매매로 인한 퇴출 사건에도 이름이 오르내리며 과거 행적에 대한 대중의 관심을 다시 불러일으켰다. SNS를 통한 그의 발언과 행동이 반복적으로 논란이 되면서, 민감한 시선에서 더 자유롭지 못한 상황이다. MC몽 측은 현재 이번 게시물에 대한 별다른 입장을 내놓지 않았다. 그는 지난 7월 “극도로 심한 우울증과 건강 악화로 인해 음악을 하는 것이 힘들다”라며 “뜬소문처럼 떠도는 이야기에 집중할 필요없다,건강과 발전을 위해 유학을 결정했다”고 밝힌 바 있다. 올해 중 앨범 발표를 예고한 MC몽이 향후 어떤 행보를 보일지 누리꾼들의 관심이 집중되고 있다. newspring@sportsseoul.com [기사제보 news@sportsseoul.com] Copyright ⓒ 스포츠서울&amp; sportsseoul.com [ 인기기사 ] ▶ [단독] \"선수 의견 존중해달라\" 선수협, 오늘(10일) 허구연 총재 면담...ABS·피치클락·亞쿼터 핵심 현안 전달 예정 ▶ '속옷 입은 줄'...리사니까 가능한 룩, 파격집업 패션 ▶ '송종국 딸' 송지아 KLPGA 데뷔 이어 아들 송지욱 \"경기도 꿈나무 우승!\" ▶ '4억 체납' 박유천, 명품 옷은 포기 못해 ▶ '글래머' 맹승지, 과감한 노출... 이래도 돼? ▶ \"베이징의 눈물, 청두서 지웠다\"...'페이커', 사상 첫 롤드컵 3연패! 통산 6회 우승 '금자탑' ▶ 최지우, 고장난 조명도 뚝딱 납땜으로 고치고 \"오예~\" ▶ \"속상하고 황망\" 한혜진, '86만 유튜브' 해킹 피해 심경 직접 전해 ▶ '이파니 딸' 서이브, '마라탕후루' 수익 얼마길래? \"만 19살 돼야 알아\" ▶ 이다해♥세븐 부부, 日에서 즐긴 '초호화 생일 파티' 공개! /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "MC몽 집 사진 논란",
        "content": "가수 MC몽의 SNS에 공개된 집 사진이 큰 논란을 일으키고 있습니다. 'Home Sweet Home'이라는 배경 음악과 함께 공개된 사진에는 MC몽의 집 내부 모습이 담겨 있었는데, 언뜻 보기에는 평범한 인테리어였지만 계단 옆 벽면에 걸려 있는 아돌프 히틀러 초상화가 누리꾼들에게 충격을 안겼습니다. 얼굴을 크게 채운 히틀러 초상화는 집의 한쪽 벽면을 차지하고 있었으며, 이러한 모습에 온라인 커뮤니티와 소셜 미디어에서는 역사적 민감성을 전혀 고려하지 않은 행동이라는 비판이 쏟아졌습니다. MC몽 집 사진 논란은 그의 과거 행적과 맞물리면서 더욱 큰 파장을 일으키고 있습니다. MC몽은 과거 동성애 비하 발언과 병역 비리 사건 등으로 사회적 물의를 일으켰으며, 이후에도 가요계 복귀 시도 과정에서 끊임없이 구설에 올랐습니다. 이러한 역사적 인물 초상화 게시는 그의 반복되는 논란에 대한 대중의 부정적인 시선을 더욱 강화하는 계기가 되었습니다. MC몽 집 사진에 대한 그의 소속사 측의 공식적인 입장은 아직 나오지 않은 상태입니다. 앞서 MC몽은 심한 우울증과 건강 악화를 이유로 음악 활동이 힘들다고 밝히며 유학을 결정했다고 전한 바 있습니다. 이러한 상황에서 공개된 집 사진은 대중의 궁금증과 비판을 동시에 불러일으키고 있습니다. MC몽 집 사진 논란이 어떤 방향으로 전개될지, 그리고 향후 그의 활동에 어떤 영향을 미칠지 주목됩니다. MC몽의 SNS 활동은 늘 대중의 관심사였으며, 이번 논란으로 인해 그의 복귀 계획에도 영향을 줄 수 있다는 관측이 나오고 있습니다. MC몽 히틀러 초상화 게시는 단순한 개인의 취향을 넘어 공인으로서의 책임감에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "MC몽 과거 논란 다시 수면 위",
        "content": "이번 MC몽 집 사진 논란은 그의 과거 여러 구설수와 맞물려 더욱 큰 주목을 받고 있습니다. MC몽은 2004년 동성애 비하 발언으로 대중의 질타를 받았으며, 2010년에는 병역 비리 사건에 연루되어 사회적으로 큰 파장을 일으켰습니다. 이후에도 그는 가요계 복귀를 시도할 때마다 과거 행적에 대한 비판에 직면하며 대중의 쓴소리를 피할 수 없었습니다. 올해 들어서는 소속사 관련 의혹과 보이그룹 멤버의 성매매 퇴출 사건에도 이름이 오르내리며, 그의 과거 논란이 끊임없이 재점화되는 양상입니다. 이러한 일련의 사건들은 MC몽이라는 이름이 대중에게 단순한 가수를 넘어 과거 논란의 인물로 각인되었음을 보여줍니다. SNS를 통한 그의 발언과 행동은 의도치 않게 과거의 그림자를 소환하며 민감한 시선에서 자유롭지 못한 상황을 만들고 있습니다. MC몽 집 사진에 걸린 히틀러 초상화는 이러한 과거 논란의 맥락 속에서 더욱 비판적인 시각으로 해석될 수밖에 없습니다. 그의 SNS 활동은 그의 개인적인 공간을 넘어 공적인 영향력을 갖는다는 점에서 신중한 접근이 요구됩니다. MC몽의 과거 논란들은 그의 복귀와 관련된 모든 활동에 그림자를 드리우고 있으며, 이번 집 사진 논란 역시 예외는 아닙니다. 앞으로 MC몽이 이러한 과거 논란들을 어떻게 극복하고 대중의 신뢰를 회복할 수 있을지가 그의 활동의 중요한 관건이 될 것입니다. MC몽의 SNS 게시물은 그의 의도와는 다르게 대중에게 오해를 불러일으키거나 과거의 논란을 재점화하는 계기가 되기도 합니다."
      },
      {
        "title": "SNS 활동과 공인의 책임",
        "content": "MC몽의 SNS 활동은 단순한 개인의 일상 공유를 넘어 공인으로서의 발언과 행동에 대한 책임론을 다시금 불러일으키고 있습니다. 'Home Sweet Home'이라는 문구와 함께 게재된 집 사진 속 히틀러 초상화는 그의 무신경함 혹은 역사 인식 부족에 대한 비판을 야기했습니다. 특히, SNS는 불특정 다수의 대중에게 빠르게 정보가 확산되는 플랫폼이라는 점에서, 공인은 자신의 게시물 하나하나가 미칠 파급 효과를 신중하게 고려해야 할 필요가 있습니다. MC몽의 과거 행적과 맞물려 이번 사건은 더욱 민감하게 받아들여지고 있으며, 그의 SNS 게시물은 그의 의도와 상관없이 대중에게 부정적인 메시지를 전달할 수 있습니다. 공인의 SNS 사용은 개인의 자유를 넘어 사회적 책임과 연결되는 문제이며, 특히 역사적 민감성이나 사회적 논란을 야기할 수 있는 소재에 대해서는 더욱 신중한 접근이 요구됩니다. MC몽 집 사진 논란은 공인이 SNS를 어떻게 활용해야 하는지에 대한 중요한 화두를 던지고 있습니다. 그의 SNS 활동은 항상 대중의 주목을 받아왔으며, 이번 사건으로 인해 그의 SNS 사용에 대한 자성과 책임감이 더욱 강조될 것으로 보입니다. MC몽이 앞으로 SNS를 통해 어떤 모습을 보여줄지는 그의 공인으로서의 태도를 가늠할 수 있는 중요한 지표가 될 것입니다. MC몽 SNS 논란은 개인의 표현의 자유와 공인의 사회적 책임 사이의 균형점을 찾는 데 중요한 시사점을 제공합니다."
      },
      {
        "title": "MC몽 활동 재개와 미래 행보",
        "content": "MC몽은 최근 극심한 우울증과 건강 악화로 음악 활동이 힘들다고 밝히며 유학을 결정했다고 전했습니다. 그는 뜬소문에 집중할 필요 없이 건강과 발전을 위해 유학을 떠난다고 이야기했으며, 올해 중 앨범 발표를 예고한 바 있습니다. 이러한 상황에서 공개된 집 사진과 관련된 논란은 그의 활동 재개 계획에 어떤 영향을 미칠지 관심이 쏠리고 있습니다. MC몽 집 사진 논란은 그의 복귀에 대한 대중의 부정적인 시선을 더욱 확산시킬 가능성이 있습니다. 이미 과거 논란으로 인해 대중의 신뢰를 잃은 상황에서, 역사적 민감성에 대한 무신경한 태도는 그의 복귀에 큰 장애물이 될 수 있습니다. MC몽의 향후 행보는 그의 SNS 활동뿐만 아니라 음악 활동 전반에 걸쳐 큰 영향을 받을 것으로 예상됩니다. 대중의 기대와 비판을 동시에 받으며, 그는 앞으로 더욱 신중한 행보를 보여야 할 것입니다. MC몽이 이번 논란을 어떻게 극복하고 대중과 소통할지가 그의 미래 활동의 중요한 분수령이 될 것입니다. 그의 앨범 발표 예정이 있는 만큼, 이번 논란이 그의 음악 활동에 미칠 영향 또한 주목해야 할 부분입니다. MC몽의 미래 행보는 과거 논란과 현재의 SNS 활동이 복합적으로 작용하여 결정될 가능성이 높습니다. MC몽의 유학 결정과 앨범 발표 예고는 그의 음악적 행보에 대한 기대를 모으고 있지만, 이번 집 사진 논란이 그 기대를 어떻게 변화시킬지는 지켜봐야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "MC몽의 집 사진 논란과 관련하여, 히틀러 초상화 게시는 개인의 취향을 넘어 공인으로서의 책임감을 묻게 하는 사안이라고 생각합니다. SNS는 분명 개인적인 공간이지만, 유명인의 게시물은 그 영향력이 매우 크기 때문에 역사적, 사회적으로 민감할 수 있는 사안에 대해서는 더욱 신중한 접근이 필요합니다. 특히 히틀러는 인류 역사에 깊은 상처를 남긴 인물이며, 그의 초상화를 단순히 인테리어 소품처럼 전시하는 것은 많은 사람들에게 불쾌감과 분노를 유발할 수 있습니다. MC몽이 의도치 않았더라도, 이러한 오해를 살 수 있는 행동은 그의 과거 논란들과 맞물려 더욱 부정적인 여론을 형성하게 됩니다. 공인은 대중의 존경과 신뢰를 바탕으로 활동하는 만큼, 자신의 행동이 사회에 미치는 영향을 항상 인지해야 합니다. 이번 사건을 계기로 MC몽이 자신의 SNS 사용 방식과 역사 인식에 대해 깊이 성찰하고, 앞으로 더욱 책임감 있는 모습을 보여주기를 바랍니다. 또한, 그의 음악 활동 재개 예정이 있는 만큼, 과거의 논란을 딛고 진정성 있는 소통과 음악으로 대중에게 다가가려는 노력이 중요해 보입니다. MC몽 집 사진 논란은 우리 사회가 공인의 SNS 사용에 대해 어떤 기준을 가져야 하는지에 대한 시사점도 제공합니다. 개인의 표현의 자유도 중요하지만, 그것이 타인에게 상처를 주거나 사회적 물의를 일으키는 방향으로 나아가서는 안 될 것입니다. MC몽의 향후 행보를 지켜보면서, 그의 진정한 변화와 발전을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n37392?mid=n1008",
    "hashTag": [
      "#MC몽집",
      "#히틀러초상화",
      "#SNS논란",
      "#과거논란",
      "#병역비리",
      "#동성애비하",
      "#연예인논란",
      "#충격",
      "#사생활",
      "#가수MC몽"
    ]
  },
  {
    "type": "ent",
    "title": "이나연♥남희두, '환승연애' 결혼 커플 나오나?…\"신부 수업? 요리 학원 등록\" (일단이나연)",
    "newTitle": "이나연, 요리 학원 등록하며 '신부 수업' 공개 남희두와 결혼 임박?",
    "article": "(엑스포츠뉴스 장주원 기자) 이나연이 요리 학원을 등록했다는 소식을 '신부 수업'이라고 공개하며 궁금증을 증폭시켰다. 10일 유튜브 채널 '일단이나연'에서는 'Vlog 신부수업이요…? | 번따말고 향따당함 | 요리학원 등록했습미다 | 초겨울 ootd' 영상이 공개됐다. 이날 이나연은 요리 학원 등록 소식을 전하며 영상을 시작했다. 이나연은 \"제가 요리를 갑자기 잘하고 싶은 마음이 들었다. 요리를 잘하고 싶어서 요리학원에 등록했다\"며 급진적인 면모를 드러냈다. 강남역에 방문한 이나연은 \"저는 양파 깔 줄도 몰라서 1인 1조리실 있고, 레시피부터 재료 선정 방법까지 알려 주는 기본적인 걸 알려 주는 곳으로 왔다\"며 요리 초보임을 고백했다. 요리학원 클래스를 수강하는 이나연은 발전된 칼질 솜씨를 뽐내며 실습 시간을 가졌다. 칭찬과 꾸중을 번갈아 들으며 요리를 마친 이나연은 \"오늘 첫 시간인데 이 정도면 잘한 것 같다\"며 뿌듯함을 드러냈다. 이나연은 \"사랑하는 사람이랑 맛있는 음식 먹고, 배우고 싶은 걸 마음껏 배우는 것이 큰 행복이라고 생각한다. 미루다 보면 하고 싶어도 못 하는 순간이 오니까 지금 많이 배우고 즐겨 두려고 한다\"며 속마음을 드러냈다. 이어 코 복구 수술을 했다고 전한 이나연은 \"지금 3일 차인데 붓기도 없고 멍도 없고 변화도 크지 않아 부목 제거하고 봐야 할 것 같다\"며 새로운 소식을 공개하기도 했다. 영상을 본 네티즌들은 \"희두, 나연 결혼하는 그날까지\", \"나연 님 시집가는 그날까지 존버\" 등의 댓글을 남기며 기대감을 드러냈다. 한편, 아나운서 겸 방송인인 이나연은 티빙 '환승연애2'에 출연해 큰 인기를 끌었다. '환승연애2'에 함께 출연한 전 남자친구인 아이스하키 선수 남희두와 재결합하며 '일단이나연'을 통해 근황을 전하고 있다. 사진= 남희두 SNS, 유튜브 '일단이나연' 장주원 기자 juwon5214@xportsnews.com ▶ 충북 마라톤 대회 비극…트럭이 20대 선수 덮쳐 '의식 불명' ▶ \"장윤정, 향년 45세 갑작스런 사망\"…♥남편·동료 분노한 가짜뉴스 ▶ 서동주, 父 서세원 캄보디아 사망 후 재산 증발…\"집도 날렸다\" ▶ '박성광♥' 이솔이, 광복이도 심장병 투병…\"헤어짐, 힘들어\" ▶ 26기 영식♥현숙, 진짜 결혼한다…웨딩 촬영 현장 공개 ▶ 이수지, 몽클레어 다음은 루이비통! 700만원대 코트 자태 '영롱' ▶ 도경완, 홍대 학생회장 출신…\"등록금 더 내라고 해서 투쟁, 그 돈으로 건물 짓더라\" ▶ '이혼' 조윤희, 새 가족 생긴 뒤…'폭풍성장' 딸 근황 공개 ▶ 김성찬, 암 투병 끝 별세…투병 중 올린 게시물 '먹먹' ▶ '사기 피소' 이천수, 고소인과 합의…심하은 \"그냥 잘해라\" SNS 재개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이나연 요리 수업",
        "content": "이나연이 유튜브 채널 '일단이나연'을 통해 '신부 수업'이라 불리는 요리 학원 등록 소식을 전하며 많은 이들의 궁금증을 자아내고 있습니다. 이번 영상에서 이나연은 갑자기 요리를 잘하고 싶은 마음이 들어 요리학원에 등록했다고 밝혔습니다. 특히 요리에 대해 전혀 알지 못했던 자신의 수준을 솔직하게 고백하며, 1인 1조리실이 있고 레시피부터 재료 선정 방법까지 기초부터 알려주는 곳을 선택했다고 설명했습니다. 요리 초보로서 첫 수업에 임한 이나연은 발전된 칼질 솜씨를 선보이며 실습에 집중하는 모습을 보였습니다. 칭찬과 격려를 받으며 첫 요리 실습을 마친 이나연은 스스로의 노력에 뿌듯함을 느끼며 앞으로의 요리 실력 향상에 대한 기대를 드러냈습니다. 이나연의 이러한 변화는 팬들뿐만 아니라 새로운 도전을 응원하는 많은 사람들에게 긍정적인 메시지를 전달하고 있습니다. 앞으로 이나연이 요리 실력을 얼마나 발전시킬지, 그리고 그 과정에서 어떤 재미있는 에피소드를 보여줄지 귀추가 주목됩니다. 그녀의 요리 도전은 단순한 취미를 넘어 자기 계발의 한 과정으로 보여지며, 앞으로 펼쳐질 그녀의 새로운 행보에 대한 기대감을 높이고 있습니다. 이나연의 요리학원 등록은 팬들에게 '신부 수업'이라는 재미있는 표현으로 다가가며, 그녀의 일상에 대한 호기심을 더욱 증폭시키고 있습니다. 그녀가 앞으로 어떤 요리 실력을 보여줄지, 그리고 이 요리 수업이 그녀의 삶에 어떤 긍정적인 영향을 미칠지 기대가 모아집니다. 이나연의 요리 도전은 앞으로도 많은 관심을 받을 것으로 예상됩니다. 그녀의 솔직하고 유쾌한 모습은 시청자들에게 즐거움을 선사할 것입니다. 이나연의 요리학원 등록은 팬들에게 큰 즐거움을 선사하며, 그녀의 새로운 도전을 응원하게 만들고 있습니다. 이나연의 요리 실력 향상 과정을 기대하며, 앞으로 펼쳐질 그녀의 활약을 응원합니다."
      },
      {
        "title": "이나연의 진심 속마음",
        "content": "요리학원에 등록한 이나연은 단순히 요리 실력을 키우는 것을 넘어, 삶에 대한 깊은 성찰과 행복의 의미를 공유했습니다. 그녀는 '사랑하는 사람이랑 맛있는 음식 먹고, 배우고 싶은 걸 마음껏 배우는 것이 큰 행복이라고 생각한다'고 말하며, 요리를 통해 관계를 더욱 풍요롭게 만들고 싶은 바람을 내비쳤습니다. 또한 '미루다 보면 하고 싶어도 못 하는 순간이 오니까 지금 많이 배우고 즐겨 두려고 한다'는 말은 현재를 충실히 살아가려는 그녀의 의지를 보여줍니다. 이러한 이나연의 속마음은 많은 시청자들에게 공감을 얻으며, 삶의 소중한 순간들을 놓치지 않고 즐기고자 하는 동기 부여를 제공합니다. 특히 '환승연애2'를 통해 많은 사랑을 받은 이나연이기에, 이러한 솔직한 고백은 그녀의 인간적인 매력을 더욱 돋보이게 합니다. 그녀의 말처럼, 배우고 싶은 것을 배우고 사랑하는 사람들과 시간을 보내는 것은 그 무엇과도 바꿀 수 없는 소중한 행복이며, 이나연은 이러한 행복을 스스로 만들어나가고 있습니다. 그녀의 진심 어린 이야기는 시청자들에게 따뜻한 위로와 함께 자신을 돌아보게 하는 계기를 마련해 줍니다. 요리라는 새로운 도전을 통해 삶의 행복을 찾아가는 이나연의 모습은 앞으로도 많은 사람들에게 영감을 줄 것입니다. 그녀의 용기 있는 선택과 진솔한 태도는 많은 이들에게 긍정적인 영향을 미치고 있습니다. 이나연의 말은 현재를 살아가는 우리 모두에게 중요한 메시지를 전달합니다. 그녀의 행복에 대한 정의는 많은 사람들에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "새로운 소식: 코 복구 수술",
        "content": "이나연은 요리 학원 등록 소식과 함께 코 복구 수술에 대한 근황도 전했습니다. 현재 수술 3일 차라는 그녀는 붓기나 멍이 거의 없고 큰 변화가 없어 부목 제거 후 경과를 지켜봐야 한다고 밝혔습니다. 이는 팬들에게 그녀의 건강 상태에 대한 안심을 주는 동시에, 외적인 변화에 대한 궁금증을 유발하기도 합니다. 이나연이 코 복구 수술을 했다는 사실은 그녀가 외모 관리에 신경 쓰고 있음을 보여주는 동시에, 건강을 최우선으로 생각하는 모습으로 비춰집니다. 수술 후에도 빠른 회복세를 보이며 일상생활을 이어가는 그녀의 긍정적인 태도는 많은 이들에게 귀감이 되고 있습니다. 이나연은 앞으로 부목 제거 후 달라질 자신의 모습에 대한 기대감을 드러내며, 이전보다 더욱 아름다운 모습으로 대중 앞에 설 것을 예고했습니다. 그녀의 건강 회복과 새로운 모습에 대한 팬들의 응원과 기대가 이어지고 있으며, 앞으로 방송 활동을 통해 더욱 활발한 모습을 보여줄 것으로 기대됩니다. 이나연의 코 복구 수술 소식은 그녀의 개인적인 이야기에 대한 관심을 더욱 높이고 있으며, 팬들은 그녀의 쾌유를 진심으로 기원하고 있습니다. 그녀가 하루빨리 건강을 되찾고 이전보다 더욱 밝은 모습으로 돌아오기를 바랍니다. 이나연의 건강과 관련된 소식은 팬들에게 항상 큰 관심사이며, 이번 코 복구 수술 소식 역시 많은 사람들의 주목을 받고 있습니다. 그녀의 쾌유를 바라며, 앞으로 더욱 좋은 모습 보여주기를 기대합니다."
      },
      {
        "title": "팬들의 응원과 기대",
        "content": "이나연의 유튜브 영상과 그녀의 근황을 접한 네티즌들은 뜨거운 반응을 보였습니다. 댓글을 통해 '희두, 나연 결혼하는 그날까지', '나연 님 시집가는 그날까지 존버'와 같은 메시지를 남기며, 이나연과 전 남자친구 남희두의 재결합과 결혼을 간절히 바라는 마음을 표현했습니다. 이는 '환승연애2'를 통해 보여준 두 사람의 애틋한 서사가 많은 시청자들에게 깊은 인상을 남겼음을 보여줍니다. 팬들은 이나연이 요리학원을 등록하고 코 복구 수술을 하는 등 개인적인 행복을 찾아가는 과정을 응원하며, 동시에 그녀의 결혼이라는 인생의 큰 이벤트를 기대하고 있습니다. 이러한 팬들의 응원은 이나연에게 큰 힘이 될 것이며, 앞으로 그녀가 어떤 모습으로 대중 앞에 설지 더욱 주목하게 만드는 요소입니다. '환승연애2' 이후에도 꾸준히 자신의 일상을 공유하며 팬들과 소통하는 이나연의 모습은 그녀를 향한 변함없는 애정을 증명합니다. 그녀의 삶의 중요한 순간마다 함께 기뻐하고 응원하는 팬들의 존재는 이나연에게 큰 원동력이 될 것입니다. 이나연과 남희두 커플에 대한 대중의 높은 관심은 앞으로도 지속될 것으로 보이며, 그들의 행복을 바라는 팬들의 응원은 계속될 것입니다. 이나연의 팬들은 그녀의 모든 활동을 지지하며, 그녀가 행복해지기를 진심으로 바라고 있습니다. 이나연을 향한 팬들의 응원은 그녀에게 큰 힘이 될 것입니다. 그녀의 앞날을 응원합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이나연 씨의 요리 학원 등록과 코 복구 수술 소식은 단순한 일상 공개를 넘어, 자기 계발과 삶의 행복을 적극적으로 추구하는 현대인의 모습을 보여주는 듯합니다. 특히 '신부 수업'이라는 표현은 유머러스하면서도, 관계를 위한 노력과 개인적인 성장을 동시에 이루고자 하는 이나연 씨의 의지를 엿볼 수 있게 합니다. '미루다 보면 하고 싶어도 못 하는 순간이 온다'는 그녀의 말은 많은 사람들에게 현재를 소중히 여기고 하고 싶은 일을 즉시 실행해야 한다는 중요한 메시지를 전달합니다. '환승연애2'를 통해 보여준 그녀의 솔직하고 매력적인 모습은 많은 팬들의 사랑을 받고 있으며, 이러한 팬들의 열렬한 지지는 이나연 씨가 앞으로 어떤 도전을 하든 든든한 버팀목이 될 것입니다. 코 복구 수술이라는 개인적인 경험을 솔직하게 공유하는 것은 타인에게도 용기를 줄 수 있으며, 자신을 가꾸고 더 나은 삶을 만들어나가려는 노력이 얼마나 중요한지를 보여줍니다. 이나연 씨의 이러한 행보는 앞으로 그녀가 보여줄 새로운 모습과 활동에 대한 기대감을 더욱 높이고 있으며, 그녀가 자신만의 속도로 행복을 찾아가는 과정을 진심으로 응원하게 만듭니다. 그녀의 이야기는 우리에게도 현재를 즐기고 배우며 사랑하는 사람들과 소중한 시간을 만들어가는 것의 중요성을 다시 한번 일깨워 줍니다. 이나연 씨의 진솔한 모습과 끊임없는 노력은 앞으로도 많은 사람들에게 긍정적인 영향을 줄 것이라 확신합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n37167?mid=n1008",
    "hashTag": [
      "#이나연",
      "#신부수업",
      "#요리",
      "#환승연애2",
      "#남희두"
    ]
  },
  {
    "type": "ent",
    "title": "츄 \"데뷔 전 SNS서 유명…한림예고 예쁜 애로 통했다\" (지켜츄)",
    "newTitle": "츄 학창 시절 SNS 스타 이야기 한림예고 귀여운 소녀 시절",
    "article": "(엑스포츠뉴스 명희숙 기자) 가수 츄가 학창 시절 유명세를 언급했다. 10일 공개된 츄 유튜브 채널 ‘지켜츄’에는 ‘10초면 빠져드는 츄 입덕 영상’이라는 제목의 영상이 게재됐다. 이날 츄는 연예인으로 데뷔하게 된 과정을 밝혔다. 그는 드라마 ‘드림하이’를 인상 깊게 보고 난 뒤 서울 한림예고의 존재를 알게 됐고, 예고 시험을 준비했다고 말했다. 그는 한림예고에 단번에 붙었고, 제작진이 “고등학교 때 SNS 스타로 유명하지 않았냐”고 묻자 츄는 “엄청 유명한 건 아니고, 한림예고에 관심 있는 분들이 SNS에 한림예고를 검색하면 제가 나왔다. 귀여웠으니까”라며 자신감을 드러냈다. 이어 츄는 “제가 소시지 빵을 정말 좋아했다. 그래서 소시지 빵을 사다 주고 그랬다. SNS에서 유명한 실용과에 예쁜 애들이 있었다. 그중 하나였다”며 “학교에서 귀여움을 꽉 잡고 있었다”고 강조했다. 그는 “그때 저를 눈여겨봐 주셨던 분들이 지금도 팬사인회에 나와 주신다. 보면 기분이 이상하다”고 감사한 마음을 전했다. 사진 = 츄 유튜브 ‘지켜츄’ 명희숙 기자 aud666@xportsnews.com ▶ 충북 마라톤 대회 비극…트럭이 20대 선수 덮쳐 '의식 불명' ▶ \"장윤정, 향년 45세 갑작스런 사망\"…♥남편·동료 분노한 가짜뉴스 ▶ 서동주, 父 서세원 캄보디아 사망 후 재산 증발…\"집도 날렸다\" ▶ '박성광♥' 이솔이, 광복이도 심장병 투병…\"헤어짐, 힘들어\" ▶ 26기 영식♥현숙, 진짜 결혼한다…웨딩 촬영 현장 공개 ▶ 이수지, 몽클레어 다음은 루이비통! 700만원대 코트 자태 '영롱' ▶ 도경완, 홍대 학생회장 출신…\"등록금 더 내라고 해서 투쟁, 그 돈으로 건물 짓더라\" ▶ '이혼' 조윤희, 새 가족 생긴 뒤…'폭풍성장' 딸 근황 공개 ▶ 김성찬, 암 투병 끝 별세…투병 중 올린 게시물 '먹먹' ▶ '사기 피소' 이천수, 고소인과 합의…심하은 \"그냥 잘해라\" SNS 재개 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "츄 학창시절 SNS 스타",
        "content": "가수 츄가 자신의 유튜브 채널 '지켜츄'를 통해 학창 시절 유명세를 언급하며 눈길을 끌었다. 공개된 영상에서 츄는 연예인이 되기까지의 과정을 솔직하게 털어놓았는데, 특히 드라마 '드림하이'를 보고 한림예고 진학을 꿈꾸게 된 계기를 밝혔다. 한림예고 입시 준비 과정을 거쳐 단번에 합격했다는 츄는, 고등학교 시절 SNS 스타였다는 제작진의 질문에 자신감을 드러내며 당시를 회상했다. 츄는 엄청난 유명세라기보다는 한림예고에 관심을 가진 사람들이 SNS에서 자신을 발견하고 주목하게 되었다고 설명하며, '귀여웠으니까'라는 재치 있는 답변으로 웃음을 자아냈다. 이러한 학창 시절의 모습이 지금의 츄를 있게 한 중요한 밑거름이 되었음을 짐작하게 한다."
      },
      {
        "title": "소시지빵 사랑과 인맥",
        "content": "츄는 학창 시절 자신의 인기를 설명하며 남다른 '소시지빵 사랑'을 언급해 이목을 집중시켰다. 그녀는 소시지빵을 정말 좋아해서 친구들에게 사주기도 했다고 이야기하며, 당시 SNS에서 유명했던 실용과 친구들 중 한 명으로 자신을 묘사했다. 츄는 당시 '예쁜 애들' 사이에서 '귀여움'을 담당하며 존재감을 드러냈고, '학교에서 귀여움을 꽉 잡고 있었다'고 강조했다. 또한, 당시 자신을 눈여겨봐 주었던 사람들이 현재까지도 팬사인회에 찾아온다며 감격스러운 마음을 표현했다. 이는 츄의 꾸준한 매력과 진솔한 모습이 시간이 흘러도 변함없이 팬들의 마음을 사로잡고 있음을 보여주는 증거이며, 츄의 인간적인 매력이 얼마나 큰지 짐작하게 한다."
      },
      {
        "title": "연예계 데뷔 과정 공개",
        "content": "츄가 유튜브 채널 '지켜츄'를 통해 연예계에 데뷔하게 된 흥미로운 과정을 공개했다. 츄는 드라마 '드림하이'에 깊은 인상을 받고 한림예고 진학을 결심했으며, 이는 그녀의 연예계 활동의 첫걸음이 되었다. 한림예고에 단번에 합격하는 쾌거를 이루었고, 이는 츄의 잠재력과 노력을 보여주는 대목이다. 이후 츄는 SNS 활동을 통해 많은 사람들에게 얼굴을 알리게 되었으며, 이는 긍정적인 방향으로 작용하여 현재의 인기를 얻는 데 기여했다. 츄는 학창 시절부터 다져진 매력과 팬들과의 끈끈한 관계를 바탕으로 성공적인 연예계 데뷔를 이뤄낸 것이다. 츄의 이야기는 꿈을 향한 열정과 꾸준함이 어떻게 결실을 맺을 수 있는지 보여주는 좋은 사례이다."
      },
      {
        "title": "츄의 꾸준한 인기 비결",
        "content": "츄가 학창 시절부터 현재까지 이어져 오는 꾸준한 인기의 비결을 엿볼 수 있는 발언을 했다. 츄는 고등학교 시절 SNS를 통해 자신을 알렸고, 그때 자신을 좋게 봐주었던 사람들이 지금도 팬사인회에 참여하며 그녀를 응원하고 있다고 밝혔다. 이는 츄의 변치 않는 매력과 팬들을 향한 진심 어린 태도가 시간이 흘러도 팬들의 사랑을 유지하는 원동력임을 시사한다. 츄는 '귀여웠다'는 솔직하고 자신감 넘치는 표현과 함께 '소시지빵' 에피소드를 통해 친근하고 인간적인 매력을 어필했다. 이러한 츄의 모습은 단순한 외모를 넘어, 꾸준히 자신을 가꾸고 팬들과 진솔하게 소통하려는 노력이 츄의 인기를 지속시키는 핵심 요소임을 보여준다. 츄의 이야기는 스타로서의 성공뿐만 아니라, 진정성 있는 팬덤 구축의 중요성을 강조한다."
      },
      {
        "title": "개인적인 생각",
        "content": "츄의 학창 시절 유명세와 연예계 데뷔 과정을 들으며, 그녀가 얼마나 꾸준히 노력하고 팬들과 소통해왔는지 새삼 느낄 수 있었다. 단순히 '예쁜 아이돌'을 넘어, 자신의 매력을 솔직하고 자신감 있게 어필하며 팬들과의 관계를 소중히 여기는 모습이 인상 깊었다. 특히, 학창 시절 자신을 좋아해 준 팬들이 현재까지도 곁을 지켜주고 있다는 사실은 츄라는 아티스트의 진정성과 매력이 얼마나 깊고 오래가는지를 보여준다. 앞으로 츄가 보여줄 활동들이 더욱 기대되며, 그녀의 이야기는 꿈을 향해 나아가는 많은 이들에게 긍정적인 영향을 줄 것이라고 생각한다. 츄의 경험은 끊임없는 자기 계발과 진솔한 소통이 성공적인 커리어와 굳건한 팬덤을 만드는 데 얼마나 중요한지를 다시 한번 일깨워준다. 츄의 행보가 앞으로도 많은 이들에게 영감을 주기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n37191?mid=n1008",
    "hashTag": [
      "#츄",
      "#지켜츄",
      "#입덕영상",
      "#학창시절",
      "#SNS스타",
      "#한림예고",
      "#실용과",
      "#귀여움",
      "#팬사인회",
      "#감사"
    ]
  },
  {
    "type": "ent",
    "title": "화사, 임산부로 오해받아…호박식혜 1리터 혼자 마시다 D라인 '깜짝'",
    "newTitle": "화사 임산부 오해 호박식혜 1리터 마시다 D라인 된 사연",
    "article": "가수 화사가 임산부로 오해받은 일화를 털어놨다. 10일 화사의 개인 채널에는 ‘화사 (HWASA) - ‘Good Goodbye’ Music Show Behind The Scenes’라는 제목의 영상이 게재됐다. 영상 속 화사는 “우상 오빠가 준 헤드폰이에요”라며 잠에서 덜 깬 얼굴로 상암동에서 하루 일과를 시작했다. 메이크업을 받던 화사는 “활동 끝나자마자 헤이티 마시고, 심야 영화 혼자 볼 거예요. 캐러멜콘이랑 칠리치즈 핫도그, 오징어 버터구이, 페퍼로니 피자까지 전부 다 먹을 거예요”라며 먹방 계획을 털어놨다. 활동 막바지에도 “팀이랑 회식하고 싶다”며 메뉴로 ‘서브웨이’를 외치며 웃음을 자아냈다. 그러던 중, 화사는 메이크업을 마무리하며 “목욕탕 가실 분 있냐”고 물었다. 이에 한 스태프가 “그때 호박식혜 먹고 싶다”며 웃자, 화사는 “호박식혜? 아, 그거 때문에 나 임신한 줄 알았잖아요”라며 폭로를 이어갔다. 스태프는 “언니가 호박식혜를 1리터를 혼자 마셔서 배가 D라인 됐어요”라며 폭소했고, 화사는 “맛있으니까 계속 마셨지. 근데 일어나니까 배가 호박배더라”며 웃음을 터뜨렸다. 잠시 후, 지인이 빵 선물을 들고 찾아왔다. “이건 인스타 감성이에요”라며 건넨 선물에 화사는 “이 빵, 너무 좋아해서 팬이 싱가포르에서 직접 사다 준 적도 있어요”라며 반가워했다. 그러나 빵을 맛본 지인은 미묘한 표정으로 고개를 돌렸고, 식성 좋은 화사는 “난 맛있는데?”라며 웃어 분위기를 화기애애하게 만들었다. [김승혜 MK스포츠 기자] ▶ 성시경, 10년 매니저에게 배신당한 심정 고백 ▶ 소속사 “정서 불안 치료” : 박봄 “필요없다” ▶ 발레하는 수지, 감탄 나오는 탄력적 S라인 몸매 ▶ 바다, 세련된 미모와 탄력이 넘치는 섹시 핫바디 ▶ 이정후 2025 미국프로야구 최악의 중견수 수비 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "화사, 임산부 오해 에피소드",
        "content": "가수 화사가 최근 개인 채널을 통해 공개한 영상에서 임산부로 오해받았던 재미있는 일화를 공개해 화제를 모으고 있다. 영상 속 화사는 활동을 막 끝낸 후 휴식을 취하며 여유로운 일상을 즐기는 모습이었다. 특히, 활동 기간 중에도 팀원들과의 회식을 갈망하며 '서브웨이'를 메뉴로 제안하는 등 여전히 식욕을 숨기지 못하는 유쾌한 모습을 보였다. 화사는 메이크업을 받던 중 동행한 스태프에게 '목욕탕 가실 분 있냐'고 물었고, 이에 한 스태프가 '그때 호박식혜 먹고 싶다'고 답하면서 임산부 오해 사건이 시작되었다. 화사는 호박식혜 때문에 자신이 임신한 것으로 오해받았다고 폭로하며 웃음을 자아냈다. 스태프의 '언니가 호박식혜 1리터를 혼자 마셔서 배가 D라인이 됐다'는 말에 화사는 '맛있으니까 계속 마셨다. 일어나니 배가 호박배더라'고 덧붙여 현장을 웃음바다로 만들었다. 이처럼 화사는 솔직하고 유쾌한 입담으로 팬들에게 즐거움을 선사하며, 그녀의 건강한 식성과 유머 감각은 다시 한번 주목받았다. 화사 임산부 오해 에피소드는 그녀의 인간적인 매력을 엿볼 수 있는 계기가 되었다."
      },
      {
        "title": "화사의 먹방 계획 공개",
        "content": "가수 화사가 영상에서 공개한 풍성한 먹방 계획은 그녀의 식욕 넘치는 성격을 다시 한번 증명했다. 활동을 마치자마자 헤이티를 마시고 심야 영화를 혼자 보겠다는 계획과 함께, 캐러멜콘, 칠리치즈 핫도그, 오징어 버터구이, 페퍼로니 피자까지 쉴 새 없이 먹어치우겠다는 야심찬 포부를 밝혔다. 이러한 화사의 식탐은 팬들에게는 익숙하고 사랑스러운 모습으로 다가온다. 지난 활동 막바지에도 팀과 회식을 하고 싶다며 '서브웨이'를 외쳤던 그녀의 모습은 팀워크와 먹는 즐거움을 동시에 중시하는 화사만의 매력을 보여주었다. 그녀의 먹방 계획은 단순히 음식을 즐기는 것을 넘어, 힘든 활동 후 자신을 위한 보상으로 충분히 즐기는 라이프스타일을 반영한다. 화사의 이러한 솔직하고 거침없는 식성은 많은 이들에게 공감과 웃음을 선사하며, 그녀의 개인 채널 영상은 팬들과의 소통 창구로서 더욱 중요한 역할을 하고 있다. 화사의 먹방 계획은 그녀의 건강한 에너지와 긍정적인 태도를 보여주는 지표이기도 하다."
      },
      {
        "title": "팬심 담긴 선물과 화사의 반응",
        "content": "가수 화사가 지인으로부터 받은 빵 선물에 대한 특별한 경험을 공유했다. 지인이 '인스타 감성'이라며 건넨 빵 선물에 화사는 과거 팬이 싱가포르에서 직접 사다 준 적이 있을 만큼 이 빵을 매우 좋아한다고 반가움을 표했다. 이는 화사가 팬들의 사랑과 정성을 얼마나 소중하게 여기는지를 보여주는 대목이다. 비록 빵을 맛본 지인은 미묘한 표정을 지었지만, 식성이 좋은 화사는 '난 맛있는데?'라며 쿨하게 웃어 넘겨 훈훈한 분위기를 만들었다. 이러한 화사의 모습은 타인의 평가에 크게 개의치 않고 자신의 취향을 솔직하게 드러내는 긍정적인 성격을 보여준다. 맛있는 음식을 앞에 두고 솔직한 감정을 표현하는 것은 그녀의 인간적인 매력을 한층 더 돋보이게 한다. 팬이 정성껏 준비한 선물을 알아보는 화사의 모습과, 예상치 못한 지인의 반응에도 유쾌하게 대처하는 그녀의 태도는 많은 이들에게 즐거움을 선사한다. 화사의 이러한 소통 방식은 팬들과의 유대감을 더욱 강화하는 요소로 작용하며, 그녀의 팬덤을 더욱 굳건하게 만드는 밑거름이 된다."
      },
      {
        "title": "화사의 유쾌한 일상 공개",
        "content": "가수 화사가 공개한 개인 채널 영상은 그녀의 꾸밈없고 유쾌한 일상을 엿볼 수 있는 기회를 제공했다. 잠에서 덜 깬 얼굴로 하루를 시작하는 모습부터, 빡빡한 스케줄 속에서도 잊지 않고 자신만을 위한 즐거움을 계획하는 모습까지, 화사는 진솔한 매력을 가감 없이 드러냈다. 메이크업을 받으며 털어놓는 먹방 계획과 회식 메뉴에 대한 열띤 토론은 그녀가 얼마나 음식을 즐기는 사람인지 보여준다. 또한, '목욕탕 가실 분 있냐'는 질문에 돌아온 '호박식혜' 관련 에피소드는 보는 이들에게 큰 웃음을 선사했다. 임신 오해라는 황당한 상황에서도 특유의 긍정 에너지와 유머로 풀어내는 화사의 능력은 감탄을 자아낸다. 팬이 선물한 빵에 대한 애정 어린 반응과, 예상치 못한 지인의 반응에도 쿨하게 넘어가는 모습은 그녀의 여유로운 성격을 잘 보여준다. 이처럼 화사는 연예인이라는 타이틀을 넘어, 친근하고 솔직한 모습으로 팬들과 소통하며 꾸준한 사랑을 받고 있다. 그녀의 일상 공개는 팬들에게 작은 위로와 큰 웃음을 선사하는 특별한 선물이 되고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "화사가 임산부로 오해받은 에피소드는 연예인으로서 겪는 사소하지만 흥미로운 해프닝을 보여준다. 하지만 이 에피소드를 통해 우리는 화사가 얼마나 솔직하고 유쾌한 사람인지 다시 한번 확인할 수 있었다. 자신의 식성을 숨기지 않고 당당하게 표현하며, 예상치 못한 상황에서도 긍정적인 태도를 잃지 않는 모습은 많은 사람들에게 귀감이 될 만하다. 특히, 팬들의 사랑을 소중히 여기고, 타인의 반응에 쿨하게 대처하는 그녀의 태도는 인간적인 매력을 더욱 돋보이게 한다. 이러한 솔직함과 유쾌함은 화사가 대중에게 꾸준히 사랑받는 이유일 것이다. 앞으로도 화사가 보여줄 다채로운 활동과 변함없는 매력에 대한 기대감이 커진다. 또한, 연예인들의 사생활이 대중에게 노출되는 방식에 대해 다시 한번 생각해 볼 기회를 제공한다. 물론 화사의 에피소드는 가볍고 유쾌한 내용이지만, 때로는 지나친 관심이 부담으로 작용할 수도 있다는 점을 인지해야 할 것이다. 그럼에도 불구하고, 화사의 이러한 솔직한 모습은 그녀를 더욱 인간적으로 보이게 하며, 팬들과의 유대감을 더욱 강화하는 긍정적인 요소로 작용한다고 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n37035?mid=n1008",
    "hashTag": [
      "#화사",
      "#화사임산부오해",
      "#화사먹방",
      "#화사호박식혜",
      "#화사개인채널",
      "#화사뮤직비디오",
      "#HWASA"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 돌아온 '청와대 시대'…대통령 집무실 내달 8~14일 이전",
    "newTitle": "대통령 집무실 12월 8일에서 14일 청와대로 이전",
    "article": "입동인 7일 서울 외교부 청사에서 바라본 청와대 일대 단풍이 절정을 이루고 있다. 대통령실은 다음 달 8~14일 청와대로 이전할 계획이다. 공동취재 대통령실이 다음 달 8~14일 서울 용산에 있는 대통령 집무실 등을 청와대로 이전한다. 2022년 5월 윤석열 정부 출범과 함께 시작한 ‘용산 시대’가 3년 7개월 만에 저물고 다시 ‘청와대 시대’가 열리는 것이다. 대통령실 관계자는 10일 “관리비서관실이 최근 청와대 이전 시점이 다음달 8~14일이라고 일부 수석비서관 등에게 공유했다”고 밝혔다. 관리비서관실은 이번주 대통령실 직원들을 대상으로 청와대 이전 관련 설명회도 연다. 이재명 대통령은 지난 6월 청와대 이전 업무를 담당할 관리비서관실을 신설했었다. 대통령실은 다음 달 8~14일 대통령 집무실을 비롯해 참모들의 사무실 등 주요 시설을 청와대로 옮길 계획이다. 대통령과 참모들이 근무할 여민관 등 청와대 내 시설들은 리모델링 작업을 대부분 마친 상태라고 한다. 대통령실 고위 관계자는 “여민관이 낡긴 했지만, 예산 절약을 위해 크게 고치진 않았다”고 설명했다. 정부는 지난 6월 국무회의에서 청와대 복귀를 위한 예비비 259억원을 의결했는데, 용산 이전 당시 든 예비비(378억원)보다 약 119억 원 적은 액수였다. 이재명 대통령이 지난 9월 11일 청와대 영빈관에서 취임 100일 기자회견을 하고 있다. 연합뉴스 관계 기관의 청와대 이전 준비도 거의 완료됐다. 대통령경호처에 따르면, 경호처는 청와대 관람이 전면 금지된 지난 8월 1일부터 이전을 준비해왔다. 청와대 내부에 있는 경호처 사용 시설이 지난 3년 반 동안 노후화해, 이를 수리하는 작업을 주로 진행했다. 또 경호처가 담당하는 보안 시설 정비 작업도 진행했다. 현재는 대부분 작업이 완료된 상태라고 한다. 청와대 내·외곽 경비를 맡는 서울경찰청 101·202경비단도 건물 수리 등 이전 작업에 마무리 수순을 밟고 있다. 또 서울 종로경찰서는 대통령실 이전을 대비해 청와대 인근 파출소들을 다시 24시간 체제로 전환할 예정이다. 이재명 정부 출범 이후 청와대 이전 시점을 두고 관측이 분분했다. 여권에선 ‘취임 100일 이전’ 얘기도 나왔지만, 내년으로 늦어질 수 있다는 전망도 적지 않았다. 청와대 내부가 국민에 공개돼 보안 작업에 시간이 걸릴 것이란 분석 때문이었다. 특히 ‘청와대 벙커’라고 불리는 국가위기관리센터 복구 작업이 까다롭다는 얘기가 흘러나왔다. 그러나 이재명 대통령이 대선 후보 시절부터 “청와대를 신속 보수해서 들어가는 게 좋겠다”고 밝힌 만큼 대통령실은 최종적으로 ‘연내 이전’으로 방침을 잡고 속도를 높여 이전을 추진해왔다. 청와대 관람 일시 종료를 하루 앞둔 지난 7월 31일 오후 서울 종로구 청와대 춘추문으로 관람객들이 입장하고 있다. 뉴스1 다만 대통령 관저는 내년 상반기에 이전될 가능성이 높다. 강훈식 대통령비서실장은 지난 6일 국회 운영위원회 국정감사에서 “대통령 관저를 옮기는 문제는 보안 상의 문제 때문에 연말까지 옮기는 것은 가능하지 않을 수 있다”고 말했다. 대통령실은 관저를 어디로 이동할지도 아직 여러 후보를 검토하고 있다고 한다. 유홍준 국립중앙박물관장은 지난달 22일 국회 문화체육관광위원회 국정감사에 출석해 “(청와대 내 관저는) 음습한 자리여서 풍수 문제뿐 아니라 건축가들의 입장에서도 생활공간으로 부적격하다는 의견이 있다”고 말했다. 유 관장은 대통령실에 삼청동 안가를 관저로 사용하는 방안을 건의했다고 밝혔다. 일부 시설은 다음달 8~14일을 넘겨 이전한다. 대통령실 고위 관계자는 “추가 보안 작업이 필요한 공간은 더 시간이 필요하다”고 말했다. 대통령실 출입기자실의 경우 청와대 춘추관으로 옮기는 시점은 다음달 하순이 유력하다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"옥상 뚫린 용산 그 건물 알아?\" 尹참모 탄식 왜 ▶ \"내 새끼 돈 40% 뜯긴다\" 그 의사 한국 떠나는 이유 ▶ 아빠 죽어도 안울었다…딸 모른 '비닐봉지 비밀' ▶ 대낮 카페서 성관계를…울산 '불륜 커플' 80분간 한일 ▶ 한밤 수상한 펜션…중장년 수십명 뒤엉켜 벌인 짓 ▶ \"스트레스 해소\"에 클릭했다가…충격 北공격 기법 ▶ 드레스룸 숨었다 딱걸렸다, 순금 쏟아진 125억 체납자 집 ▶ 여자인척 이짓까지…수십명 성폭행한 男 충격 수법 ▶ \"미친개 아들에 질렸다\"…그 엄마 죽고 터진 사건 ▶ 합치면 175살 현역 의사 \"아침엔 꼭 이것 한다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "청와대 시대 재개",
        "content": "다음 달 8일부터 14일까지 대통령실이 서울 용산에서 청와대로 이전합니다. 2022년 5월 윤석열 정부 출범과 함께 시작된 용산 시대가 3년 7개월 만에 막을 내리고, 대한민국은 다시 한번 청와대 시대를 맞이하게 되었습니다. 대통령실 관리비서관실은 최근 일부 수석비서관 등에게 이와 같은 이전 시점을 공유했으며, 이번 주에는 대통령실 직원들을 대상으로 청와대 이전 관련 설명회를 개최할 예정입니다. 이재명 대통령은 지난 6월 청와대 이전을 전담할 관리비서관실을 신설하며 청와대 복귀를 위한 준비에 박차를 가해왔습니다. 이번 청와대 이전에는 대통령 집무실을 비롯하여 참모들의 사무실 등 주요 시설이 포함될 계획이며, 대통령과 참모들이 근무할 여민관 등 청와대 내 시설은 리모델링 작업이 거의 완료된 상태입니다. 대통령실 관계자는 예산 절약을 위해 여민관을 크게 보수하지는 않았다고 밝혔습니다. 정부는 지난 6월 국무회의에서 청와대 복귀를 위한 예비비 259억원을 의결했는데, 이는 용산 이전 당시 사용된 예비비 378억원보다 약 119억원 적은 금액입니다."
      },
      {
        "title": "이전 준비 완료",
        "content": "관계 기관들의 청와대 이전 준비도 거의 마무리 단계에 접어들었습니다. 대통령경호처는 청와대 관람이 전면 금지된 지난 8월 1일부터 이전을 준비해왔으며, 지난 3년 반 동안 노후화된 청와대 내부 경호처 사용 시설을 수리하고 보안 시설을 정비하는 작업에 주력했습니다. 현재 대부분의 작업이 완료된 상태이며, 청와대 내외부 경비를 담당하는 서울경찰청 101·202경비단 또한 건물 수리 등 이전 작업의 마무리 단계에 있습니다. 또한, 서울 종로경찰서는 대통령실 이전을 대비하여 청와대 인근 파출소들을 24시간 체제로 다시 전환할 예정입니다. 이러한 철저한 준비는 안정적인 청와대 시대를 열기 위한 기반이 될 것입니다."
      },
      {
        "title": "이전 시점 논란",
        "content": "이재명 정부 출범 이후 청와대 이전 시점을 두고 다양한 관측이 존재했습니다. 여권 내부에서는 취임 100일 이전 이전을 예상하는 목소리도 있었지만, 보안 작업의 어려움, 특히 '청와대 벙커'로 불리는 국가위기관리센터 복구 작업의 까다로움 때문에 내년으로 늦어질 수 있다는 전망도 적지 않았습니다. 그러나 이재명 대통령이 대선 후보 시절부터 청와대 이전을 신속하게 추진하겠다는 의지를 밝혀온 만큼, 대통령실은 최종적으로 '연내 이전' 방침을 확정하고 이전을 서둘러 추진해왔습니다. 이는 국민과의 소통을 강화하고 국가 운영의 효율성을 높이려는 정부의 강력한 의지를 보여줍니다."
      },
      {
        "title": "관저 이전 지연 가능성",
        "content": "하지만 대통령 관저 이전은 내년 상반기까지 지연될 가능성이 높습니다. 강훈식 대통령비서실장은 지난 6일 국회 운영위원회 국정감사에서 보안상의 이유로 연말까지 관저 이전을 완료하기 어려울 수 있다고 언급했습니다. 대통령실은 관저를 어디로 옮길지에 대해서도 아직 여러 후보지를 검토 중이며, 일부 시설은 다음 달 8일부터 14일을 넘겨 이전하게 될 예정입니다. 유홍준 국립중앙박물관장은 청와대 내 관저가 음습하고 생활 공간으로 부적합하다는 의견을 제시하며 삼청동 안가를 관저로 사용할 것을 건의했습니다. 추가 보안 작업이 필요한 공간은 더 시간이 소요될 것으로 보이며, 대통령실 출입기자실 역시 다음 달 하순 경 춘추관으로 이전될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대통령실의 청와대 이전은 단순한 장소 이동 이상의 의미를 지닙니다. 이는 대한민국 정부의 새로운 시작을 알리는 상징적인 사건이며, 국민과의 소통을 강화하고 국가 운영의 효율성을 제고하려는 의지를 반영합니다. 용산 시대의 성과와 한계를 면밀히 분석하고, 청와대 시대를 통해 얻게 될 긍정적인 변화와 잠재적인 과제를 깊이 있게 성찰하는 것이 중요합니다. 특히, 예산 절감을 위한 노력이 돋보이는 가운데, 시설의 노후화와 보안 문제 해결에 대한 체계적인 접근이 요구됩니다. 대통령 관저 이전 지연 가능성은 이전 과정의 복잡성과 예상치 못한 난관을 보여주지만, 그럼에도 불구하고 정부의 이전 추진 의지는 확고해 보입니다. 국민들은 새로운 청와대 시대가 열림으로써 기대하는 바가 크며, 대통령실은 이러한 국민적 기대에 부응하여 투명하고 효율적인 국정 운영을 통해 신뢰를 구축해야 할 것입니다. 이번 이전을 계기로 대한민국의 정치와 행정 시스템이 한 단계 더 발전하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n01318?mid=n1006",
    "hashTag": [
      "#청와대이전",
      "#대통령실이전",
      "#용산시대종료",
      "#청와대시대개막",
      "#윤석열정부",
      "#이재명대통령",
      "#대통령집무실",
      "#여민관",
      "#대통령관저",
      "#국가위기관리센터"
    ]
  },
  {
    "type": "pol",
    "title": "'대장동 항소 포기'에 국민의힘 총공세…\"이재명 대통령이 지시\" 주장",
    "newTitle": "국민의힘, 대장동 항소 포기 관련 정부 여당 총공세 나서",
    "article": "[the300] (서울=뉴스1) 이승배 기자 = 송언석 국민의힘 원내대표가 10일 서울 여의도 국회에서 열린 의원총회에 참석해 모두발언하고 있다. 2025.11.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이승배 기자 검찰의 대장동 사건 항소 포기를 놓고 국민의힘이 정부·여당을 상대로 총공세를 펼치고 있다. 이재명 대통령과 여당의 지지율을 꺾을 기회라는 판단에서다. 국민의힘은 10일 오후 서울 여의도 국회에서 의원총회를 열고 검찰의 대장동 사건 항소포기 사건을 집중 논의했다. 이 자리에서 송언석 국민의힘 원내대표는 \"범죄자 집단의 배만 불려주는 항소 포기 결정은 최악의 결정이다. 항소 포기 자체가 또 다른 배임이고 직무 유기, 법치에 대한 자해행위\"라며 정성호 법무부 장관과 노만석 검찰총장 권한대행의 사퇴를 촉구했다. 송 원내대표는 \"항소 포기는 피의자 이재명(대통령)의 재판 삭제 빌드업의 1단계\"라고 했다. 장동혁 국민의힘 대표 역시 이날 오전 충북 청주 충북도당에서 열린 현장최고위원회에서 \"이 대통령이 (지난 9월30일) 국무회의에서 뜬금없이 검찰의 항소를 강하게 비판한 것은 이번 항소 포기를 미리 지시한 것\"이라며 \"이재명의 아바타인 정성호 법무부 장관이 이번 '항소 포기 외압 작전'을 직접 지휘한 것\"이라고 했다. 이번 사태의 최종 책임이 이 대통령에게 있다는 주장이다. 여기에 국민의힘 소속 국회 법제사법위원들은 일선 수사·공판 검사를 국회에 불러 긴급현안질의를 하자고 제안했다. 나경원 국민의힘 의원은 \"지금 수사, 공판에 관여한 검사들이 문제제기를 하고 있기 때문에 (이 가운데) 4명을 출석시켜서 긴급현안질의를 충실히 하자\"고 했다. 국민의힘이 이처럼 당내 모든 역량을 동원해 대장동 항소 포기 사태에 매달리는 것은 이번 사태가 정부·여당의 지지율을 끌어내릴 절호의 기회라고 판단했기 때문이다. 국민의힘 한 재선 의원은 머니투데이 더300(the300)에 \"이재명 대통령은 5개 재판의 피고인이라 정부여당은 대통령의 사법리스크를 줄이는게 중요했다. 그러다보니 관련 사건 항소 포기라는 무리수를 둔 것\"이라며 \"검찰이 항소 포기에 크게 반발하면서 국민의힘이 이 대통령의 사법리스크를 다시 공격할 수 있는 기회를 얻게 됐다\"고 했다. 한국갤럽이 지난 4~6일 전국 만 18세 이상 유권자 1002명을 대상으로 실시한 이 대통령 직무 평가 조사 결과에 따르면 대통령 직무 수행 부정 평가는 29%였고, 부정 평가의 첫번째 이유가 도덕성 문제·본인 재판 회피(14%)였다. 부정 평가 자체는 낮았지만, 현 정부의 지지율을 낮출 수 있는 가장 큰 위험성이 이 대통령 재판에 있는 것이다. 국민의힘의 또다른 관계자는 \"결국 검찰개혁과 사법개혁 모두 이 대통령을 무죄로 만들기 위한 것 아니겠느냐\"며 \"이번 사태로 국민들이 이 사실을 정확히 알게 되면 (정부여당의) 지지율 역시 떨어질 것\"이라고 말했다. 이번 사태는 언제 진정될지 미지수다. 검찰 간부 등의 반발이 이어지고 있고 더불어민주당 역시 검찰의 대장동·대북송금 사건 수사에 대한 국정조사·상설특검·청문회를 추진하겠다며 맞불을 놨기 때문이다. 이 관계자는 \"검찰청 해체를 앞두고 불만이 많이 쌓여있는 검사들의 반발이라 쉽게 진정되지 않을 것\"이라며 \"국민의힘 역시 검찰과 끝까지 싸울 것\"이라고 강조했다. 한편 기사에 인용된 여론조사는 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출해 전화조사원 인터뷰(CATI) 방식으로 진행됐다. 응답률은 12.7％, 표본오차는 95％ 신뢰수준에 ±3.1%P다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다. 이태성 기자 lts320@mt.co.kr 정경훈 기자 straight@mt.co.kr [머니투데이 주요 뉴스] ▶ 서동주, 전재산 다 날렸다…父 서세원 사망 후 '겹악재' ▶ '삭발' 용기 낸 박미선 \"유방암 완쾌 아냐…치료받다 죽을 것 같더라\" ▶ '초3' 아들 유모차 태워 등교 시키는 부부…\"멍든 얼굴, 아동학대 신고까지\" ▶ '79세' 임현식, 건강 악화했나…박원숙 \"전화도 못 받더니 회복\" ▶ '61세' 백지연, 300만원 리프팅 시술 후회…\"좋은 크림이나 살걸\" ▶ \"이게 진짜냐?\" MC몽 충격 근황…집 안에 '히틀러 초상화' 또 논란 ▶ 전한길 \"李 지지자들, 중국인에 성폭행·인신매매 당해봐야\" 막말 파문 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기 논란",
        "content": "최근 검찰이 대장동 사건에 대한 항소를 포기하면서 정치권에 큰 파장이 일고 있습니다. 국민의힘은 이 결정을 '범죄자 집단의 배만 불려주는 최악의 결정'이라며 강하게 비판하고 있으며, 이는 곧 또 다른 배임이자 직무 유기, 법치에 대한 자해행위라고 주장합니다. 특히 국민의힘 송언석 원내대표는 정성호 법무부 장관과 노만석 검찰총장 권한대행의 사퇴를 촉구하며, 이번 항소 포기가 이재명 대통령의 재판을 무력화시키기 위한 첫 단계라고 지적했습니다. 이러한 국민의힘의 공세는 대장동 사건 항소 포기가 정부·여당, 특히 이재명 대통령의 지지율 하락을 유도할 수 있는 절호의 기회라고 판단했기 때문입니다. 이재명 대통령은 현재 5개의 재판을 받고 있으며, 그의 사법 리스크는 현 정부의 발목을 잡는 주요 요인으로 꼽히고 있습니다. 대장동 사건 항소 포기라는 '무리수'를 둔 배경에는 이 대통령의 사법 리스크를 줄이려는 시도가 있다는 분석입니다. 검찰의 항소 포기에 대한 반발이 커지면서, 국민의힘은 이 대통령의 사법 리스크를 다시 한번 효과적으로 공격할 수 있는 발판을 마련한 셈입니다. 따라서 대장동 사건 항소 포기 결정은 단순한 법적 절차를 넘어 정치적 공방의 핵심 쟁점으로 부상하며, 정부·여당에 상당한 부담을 주고 있습니다."
      },
      {
        "title": "대통령 항소 비판 배경",
        "content": "국민의힘 장동혁 대표는 이재명 대통령이 국무회의에서 검찰의 항소를 강하게 비판한 것이 이번 항소 포기를 사전에 지시한 것이라고 주장했습니다. 또한, 이 대통령의 '아바타'로 불리는 정성호 법무부 장관이 이번 '항소 포기 외압 작전'을 직접 지휘했다고 밝히며, 이번 사태의 최종 책임이 이 대통령에게 있다고 강조했습니다. 이는 검찰의 항소 포기 결정이 대통령실의 개입 없이는 불가능했을 것이라는 국민의힘 측의 강한 의심을 보여줍니다. 이러한 주장은 국민들에게 검찰의 독립성과 공정성에 대한 의문을 제기하며, 정치적 판단이 법적 절차에 영향을 미쳤을 가능성을 시사합니다. 국민의힘은 이처럼 법무부 장관과 검찰총장 권한대행을 겨냥하며, 사건의 진실 규명과 책임자 처벌을 강하게 요구하고 있습니다. 결국, 대장동 사건 항소 포기를 둘러싼 논란은 단순한 검찰 내부의 문제가 아니라, 대통령실의 의중이 작용한 정치적 사건으로 비화될 가능성이 높습니다. 이러한 의혹 제기는 국민들의 불신을 증폭시키고, 정부·여당에 대한 정치적 압박을 더욱 강화할 것으로 예상됩니다. 대장동 사건 항소 포기 관련 진실 규명에 대한 국민들의 관심이 높아지고 있습니다."
      },
      {
        "title": "국회 긴급현안질의 제안",
        "content": "국민의힘 소속 국회 법제사법위원들은 현재 대장동 사건 항소 포기 사태와 관련하여 일선 수사 및 공판 검사들을 국회로 불러 긴급현안질의를 하자고 제안했습니다. 나경원 국민의힘 의원은 \"지금 수사, 공판에 관여한 검사들이 문제 제기를 하고 있기 때문에 (이 가운데) 4명을 출석시켜서 긴급현안질의를 충실히 하자\"고 제안하며, 사건의 실체적 진실을 규명하기 위한 국회의 역할을 강조했습니다. 이는 검찰 내부의 반발이 존재한다는 점을 근거로, 국회가 직접 나서서 진상 규명에 필요한 정보를 수집하고 여론을 형성하겠다는 의지를 보여줍니다. 특히, '문제 제기를 하고 있는 검사들'이라는 표현은 항소 포기 결정에 대한 검찰 내부의 비판적인 시각이 존재함을 시사하며, 이를 통해 이번 사태의 객관적인 사실 관계를 파악하려는 국민의힘의 전략을 엿볼 수 있습니다. 긴급현안질의가 성사된다면, 대장동 사건 항소 포기 결정에 대한 법무부와 검찰의 해명이 불가피해질 것이며, 이는 또 다른 정치적 파장을 불러올 수 있습니다. 국민들은 이번 긴급현안질의를 통해 대장동 사건 항소 포기 결정의 배경과 경위를 명확히 파악하고, 책임 소재를 명확히 밝혀주기를 기대하고 있습니다. 이는 법치주의 확립과 투명한 사법 시스템 구축에 중요한 계기가 될 것입니다."
      },
      {
        "title": "정부여당 지지율 영향",
        "content": "국민의힘이 대장동 사건 항소 포기 사태에 총력을 기울이는 이유는 이번 사태가 현 정부와 여당의 지지율을 끌어내릴 절호의 기회라고 판단했기 때문입니다. 한국갤럽의 조사에 따르면, 전국 만 18세 이상 유권자 1002명을 대상으로 한 직무 평가에서 이재명 대통령의 부정 평가 이유 중 14%가 '도덕성 문제·본인 재판 회피'였습니다. 이는 부정 평가 자체는 낮았지만, 대통령의 사법 리스크가 현 정부의 지지율을 낮출 수 있는 가장 큰 위험 요소임을 보여줍니다. 국민의힘의 한 관계자는 \"결국 검찰개혁과 사법개혁 모두 이 대통령을 무죄로 만들기 위한 것 아니겠느냐\"며, \"이번 사태로 국민들이 이 사실을 정확히 알게 되면 (정부여당의) 지지율 역시 떨어질 것\"이라고 전망했습니다. 이처럼 대장동 사건 항소 포기 결정은 단순히 검찰의 법적 절차를 넘어, 대통령의 사법 리스크와 직결되는 정치적 사안으로 부각되고 있습니다. 국민의힘은 이 기회를 놓치지 않고 대장동 사건 항소 포기 관련 의혹을 집중적으로 제기하며 정부·여당을 압박하고 있으며, 이는 향후 여론 향방에 상당한 영향을 미칠 것으로 보입니다. 대장동 사건 항소 포기 관련 논란이 정부여당 지지율에 미치는 파장은 계속 주목해야 할 부분입니다."
      },
      {
        "title": "향후 파장과 전망",
        "content": "현재 대장동 사건 항소 포기 사태는 언제 진정될지 미지수입니다. 검찰 간부들의 반발이 이어지고 있으며, 더불어민주당 역시 검찰의 대장동·대북송금 사건 수사에 대한 국정조사, 상설특검, 청문회 추진 등으로 맞불을 놓고 있기 때문입니다. 익명의 관계자는 \"검찰청 해체를 앞두고 불만이 많이 쌓여있는 검사들의 반발이라 쉽게 진정되지 않을 것\"이라며, \"국민의힘 역시 검찰과 끝까지 싸울 것\"이라고 강조했습니다. 이는 이번 대장동 사건 항소 포기 논란이 검찰 내부의 문제 제기, 정치권의 공방, 그리고 검찰 조직 전체의 반발이라는 복합적인 요인들이 얽혀 있어 쉽게 해결되지 않을 것임을 시사합니다. 검찰 내부의 반발은 대장동 사건 항소 포기 결정의 정당성에 대한 의문을 더욱 증폭시키며, 국민들의 진상 규명 요구를 강화할 것입니다. 또한, 야당의 공세와 여당의 방어 논리가 첨예하게 맞서면서 정치적 갈등은 더욱 심화될 가능성이 높습니다. 이러한 상황 속에서 대장동 사건 항소 포기 결정의 진실이 밝혀지고 책임자가 명확히 규명될 수 있을지 주목됩니다. 이는 앞으로 한국 사법 시스템의 신뢰와 정치적 투명성 확보에도 중요한 영향을 미칠 사안입니다. 대장동 사건 항소 포기 관련 논란의 향후 전개에 대한 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 사건 항소 포기 결정은 단순한 법적 절차의 문제를 넘어, 정치적 의도가 개입된 '사법 리스크 관리'의 한 형태로 보입니다. 이재명 대통령이 현재 다수의 재판을 받고 있다는 점을 고려할 때, 자신에게 유리한 방향으로 사법 시스템을 이용하려는 시도로 해석될 여지가 충분합니다. 국민의힘이 이를 '이재명의 아바타' 논란으로 확대하며 공세를 펼치는 것은, 대통령의 사법 리스크를 정부·여당 지지율 하락으로 연결하려는 전략적 판단에 따른 것입니다. 검찰 내부의 반발과 법조계의 우려는 이러한 결정이 법의 원칙보다는 정치적 고려에 의해 좌우되었을 가능성을 시사합니다. 이러한 상황은 사법 시스템의 독립성과 공정성에 대한 국민적 불신을 심화시킬 수 있습니다. 만약 이 결정이 실제로 대통령의 재판을 유리하게 이끌기 위한 것이라면, 이는 법치주의 근간을 흔드는 심각한 문제입니다. 향후 국회 긴급현안질의와 검찰 내부의 추가적인 반발 등을 통해 진상이 더욱 명확히 밝혀지기를 기대하며, 이 과정에서 정치적 공방이 아닌, 법과 원칙에 따른 명확한 진상 규명이 이루어져야 할 것입니다. 대장동 사건 항소 포기 결정으로 인해 한국 사회의 사법 정의에 대한 근본적인 질문이 다시 한번 제기되고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n01887?mid=n1006",
    "hashTag": [
      "#대장동사건",
      "#항소포기",
      "#송언석",
      "#이재명",
      "#국민의힘",
      "#법무부장관",
      "#검찰총장",
      "#사법리스크",
      "#정치뉴스",
      "#뉴스1"
    ]
  },
  {
    "type": "pol",
    "title": "김건희, 조선왕실 촛대 빌려가더니…\"공예품 9개 어디 썼는지 기록도 없어\"",
    "newTitle": "윤석열 김건희 왕실 공예품 무단 사용 의혹 기록 부재",
    "article": "김교흥 국회 문화체육관광위원회 위원장이 이번 국정감사 기간에 밝혀진 윤석열 전 대통령 부부의 국가유산 사적 유용 사례들에 대해 “정말 말로 형언할 수 없는 가관”이라고 말했다. 더불어민주당 소속의 김 위원장은 9일 엠비엔(MBN) ‘정운갑의 집중분석’에 출연해 “우리 대한민국의 역사와 정체성을 갖고 있는 고궁을 사유화했던 부분들이 정말 국민들로서는 분개하지 않을 수가 없는 상황”이라며 이같이 밝혔다. 김 위원장은 “김건희가 결국 고궁에 가서 어좌(용상)에 앉았다는 거 아니냐. 그것도 모자라서 명성황후의 침실인 (건청궁) 곤녕합까지 들어가서 윤석열과 둘이서 10분간 있었다는 거 아니냐”라며 목소리를 높였다. 김 위원장은 윤 전 대통령 부부가 2023년 3월5일 명성황후 처소인 경복궁 건청궁에 다녀간 다음 날 대통령비서실이 국가유산청 궁능유적본부장에게 건청궁 안에 있던 왕실 공예품 대여를 문의했고 실제 대여해간 데 대해 “그것도 정말 개탄스럽기 그지없다”고 말했다. 김 위원장은 “보함이라든가 주칠함, 촛대, 사방탁자 등 9개를 찍어서 보내달라, 대여하겠다 그래서 이렇게 됐는데 원래 대여가 되는 게 아니다”고 강조했다. 김 위원장은 “(공예품을) 1년 계약으로 해서 작년(2024년) 3월까지 쓰기로 했다가 또 1년을 연장해서 (윤 전 대통령 파면 직후인) 4월에 돌려주게 된 것”이라며 “어디에 무엇을 가지고 사용했는지 잘 모르겠다”고 말했다. 대통령비서실에서 대여한 9점의 공예품들이 실제 어떤 장소에 비치됐는지는 관련 기록이 삭제돼 확인이 불가능한 상황이다. 김 위원장은 “만약에 탄핵이 안 됐으면 계속 쓸 수밖에 없었던 그런 상황이었다”고 덧붙였다. 윤 전 대통령 부부는 2022~2025년 재임 기간에 11번에 걸쳐 궁능 유산을 방문한 것으로 확인됐다. 이 가운데 부부가 함께 참석한 공식행사 일정도 있었으나, ‘건청궁 방문’ 같은 비공식 방문도 있었다. 특히 김 여사는 이배용 전 국가교육위원장 등과 함께 휴궁일인 2023년 9월12일 경복궁을 방문해 국보 223호인 근정전에 들어간 뒤 어좌에 앉은 게 뒤늦게 드러난 바 있다. 송경화 기자 freehwa@hani.co.kr &lt;한겨레 인기기사&gt;■ [단독] 대통령실 “대장동 항소 포기 사후 보고받아”…외압설 일축 [단독] 노만석 직무대행 “법무부서 항소 어렵다 해 중앙지검에 재검토 지시” 여인형 메모 “김정은 휴양소, 핵시설 2곳 타깃”…이적죄 결정타 김건희, 조선왕실 촛대 빌려가더니…“공예품 9개 어디 썼는지 기록도 없어” “돈 없으면 무례해? 김기현? 답해봐”…명품백 선물=예의 ‘후폭풍’ 강혜경 “명태균 ‘김건희가 주는 선물’…창원 의창 보궐선거 준비 지시” 보물 다 건지려면 100년 걸리는 ‘바닷속 경주’…쇠못 쓴 K선박부터 압도 에르메스 가방만 60개…세금 100억 안 낸 부부 집 수색했더니 송미령 “윤석열, 계엄 선포 후 ‘막상 해보면 별거 아냐’ 말해” 오세훈, 김민석 총리에 “종묘 훼손 없다”…‘142m 고층건물’ 공개토론 제안 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령 부부 궁궐 사적 유용",
        "content": "윤석열 전 대통령 부부의 국가유산 사적 유용 사례가 국정감사에서 도마 위에 올랐습니다. 김교흥 국회 문화체육관광위원회 위원장은 이러한 행태를 '말로 형언할 수 없는 가관'이라고 비판하며, 대한민국의 역사와 정체성을 담고 있는 고궁을 사유화하려 한 점이 국민 분노를 자아내고 있다고 지적했습니다. 특히 김건희 여사가 고궁에서 어좌에 앉거나 명성황후의 침실인 건청궁 곤녕합에 들어가 윤 전 대통령과 함께 시간을 보낸 사실이 알려지면서 논란은 더욱 확산되었습니다. 이는 단순한 방문을 넘어 국가유산의 의미와 가치를 훼손하는 행위라는 비판이 제기되고 있습니다. 이러한 국가유산의 사적 이용 시도는 대한민국 국민으로서 매우 개탄스러운 일이며, 관련 사실들이 알려지면서 국민적 공분이 커지고 있습니다."
      },
      {
        "title": "왕실 공예품 불법 대여 의혹",
        "content": "논란의 핵심에는 대통령비서실이 국가유산청 궁능유적본부장에게 건청궁 내 왕실 공예품 대여를 문의하고 실제 대여해 간 사건이 있습니다. 김교흥 위원장은 보함, 주칠함, 촛대, 사방탁자 등 9개의 공예품을 대여한 행위가 '원래 대여가 되는 것이 아니다'라고 강조하며 개탄스러운 일이라고 밝혔습니다. 이 공예품들은 1년 계약으로 대여되어 2024년 3월까지 사용될 예정이었으나, 윤 전 대통령 파면 직후인 4월에야 반납하게 된 것으로 알려졌습니다. 더욱 심각한 문제는 이 공예품들이 정확히 어디에, 어떤 용도로 사용되었는지에 대한 기록이 삭제되어 현재로서는 확인이 불가능하다는 점입니다. 만약 윤 전 대통령이 탄핵되지 않았다면 계속해서 사용했을 가능성을 시사하며, 국가유산 관리 및 이용에 대한 심각한 문제를 제기하고 있습니다."
      },
      {
        "title": "비공식 방문과 기록 삭제",
        "content": "윤석열 전 대통령 부부는 재임 기간 동안 총 11번에 걸쳐 궁능 유산을 방문한 것으로 확인되었습니다. 이 중에는 부부가 함께 참석한 공식 행사도 있었지만, '건청궁 방문'과 같이 국민에게는 알려지지 않은 비공식적인 방문도 다수 포함되어 있었습니다. 특히 김건희 여사가 휴궁일인 2023년 9월 12일, 이배용 전 국가교육위원장 등과 함께 경복궁을 방문해 국보 223호인 근정전에 들어가 어좌에 앉은 사실이 뒤늦게 드러나 충격을 주었습니다. 이러한 비공식 방문 기록과 왕실 공예품 대여 기록이 삭제된 정황은 국가유산을 사유화하고 불법적으로 이용하려 했다는 의혹을 더욱 증폭시키고 있습니다. 국가적 자산인 궁궐과 왕실 유물의 투명한 관리와 이용은 국민의 알 권리를 충족시키는 동시에, 미래 세대를 위한 역사 보존의 기본 원칙입니다."
      },
      {
        "title": "국가유산 사적 이용 문제점",
        "content": "윤석열 전 대통령 부부의 국가유산 사적 유용 사례는 단순히 개인적인 일탈을 넘어, 국가유산의 근본적인 가치와 관리 체계에 대한 심각한 질문을 던지고 있습니다. 고궁과 왕실 유물은 특정 개인이나 집단의 소유물이 아닌, 우리 민족의 역사와 문화를 담고 있는 소중한 공동의 자산입니다. 이러한 자산을 사적으로 이용하려는 시도는 국가유산의 공공성을 훼손하고, 국민적 자긍심에 상처를 입히는 행위입니다. 또한, 관련 기록이 삭제되고 사용처가 불분명한 상황은 국가유산 관리 시스템의 허점을 드러내며, 향후 유사한 사건이 재발하지 않도록 철저한 제도 개선과 책임 규명이 필요함을 시사합니다. 국가유산을 지키는 것은 곧 우리의 역사를 지키는 것이며, 이는 국민 모두의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 윤석열 전 대통령 부부의 국가유산 사적 유용 사건은 매우 충격적이며 유감스러운 일입니다. 국가유산은 단순한 옛 건물이 아니라 우리의 역사와 정체성을 담고 있는 살아있는 박물관과 같습니다. 이러한 소중한 유산을 마치 개인의 안방처럼 여기고 사적으로 이용하려는 시도는 결코 용납될 수 없습니다. 특히 어좌에 앉거나 명성황후의 침실을 방문한 행위, 그리고 왕실 공예품을 불법적으로 대여하고 사용처 기록을 삭제한 것은 국민에 대한 예의가 아닐 뿐더러, 역사에 대한 존중이 결여된 행위라고 생각합니다. 이러한 사건이 발생했다는 사실 자체만으로도 국가유산 관리 시스템에 대한 근본적인 점검이 필요하며, 다시는 이러한 일이 발생하지 않도록 강력한 법적, 제도적 장치를 마련해야 합니다. 더불어 국민들은 이러한 국가유산의 소중함을 인식하고, 적극적으로 보호하는 자세를 가져야 할 것입니다. 이번 일을 계기로 국가유산의 가치를 재조명하고, 투명하고 공정한 관리 시스템을 구축하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n13201?mid=n1006",
    "hashTag": [
      "#국가유산유용",
      "#윤석열부부",
      "#김건희",
      "#궁능유적",
      "#문화재",
      "#국정감사",
      "#국회문체위",
      "#김교흥위원장",
      "#건청궁",
      "#왕실공예품"
    ]
  },
  {
    "type": "pol",
    "title": "이러려고 경찰 됐나…연예인·내연녀 신상 몰래 들여다보다 '덜미'",
    "newTitle": "경찰, 개인정보 무단 조회 및 복무 규정 위반 사례 적발",
    "article": "ⓒ News1 양혜림 디자이너 (서울=뉴스1) 이기림 기자 = 유명 연예인이나 헤어진 연인의 개인정보를 업무와 무관하게 사적으로 조회하는 등 경찰의 업무상 불법 행위가 심각한 것으로 드러났다. 법학전문대학원(로스쿨)에 다닌다며 근무지를 무단 이탈하는 등 부실복무한 사례도 만연했다. 감사원이 10일 공개한 '경찰청 및 서울·부산경찰청 정기감사' 감사보고서에 따르면, 일선 경찰의 이같은 부적정 행위가 다수 적발됐다. 경찰은 주민자료등조회서비스(폴조회), 교통경찰업무관리시스템(TCS) 및 형사사법정보시스템(킥스)으로 개인정보 및 형사사법정보 등을 수집·처리하고 있다. 감사원은 최근 경찰의 수사·개인정보 무단조회 및 유출 지속에 따라 고위험군 172명을 선정해 사적 조회 및 관리·감독 적정성을 점검했다. 그 결과, 92명이 폴조회·TCS로 헤어진 연인 또는 유명 연예인 등의 주소나 연락처를 업무와 무관하게 조회하거나 과태료 부과 사실 등을 확인하기 위해 자신의 정보를 조회하며 그 목적을 허위로 기재하는 등의 행위를 벌인 것으로 조사됐다. 한 경찰은 혼인 중임에도 2021년 5~8월 배우자가 있는 여성과 여러 차례 만남을 지속하는 등 부적절한 이성교제를 지속해 처벌받은 바 있지만, 신변 걱정을 이유로 교제여성에 대한 주민조회를 실시하며 '자살 112 신고 소재발견을 위함'이라고 허위기재했다. 다른 경찰은 '운전면허 조회'라고 허위기재 후 유명가수의 운전면허대장을 조회·열람하는 등 연예인 4명과 민간인 1명의 개인정보를 업무와 무관하게 사적으로 조회했다. 또한 이번 감사에서 경찰이 로스쿨 재학 목적으로 근무지를 무단이탈하거나, 휴가·휴직의 목적 외 사용 등 복무관리 부적정 사례가 대거 적발됐다. 감사결과에 따르면 2021~2024년 325명의 경찰이 로스쿨에 입학했고, 194명은 2024년 12월 경찰로 재직 중이었다. 이들의 근무형태 확인 결과 175명(90.2%)은 현업 근무기간 로스쿨을 다니고 있었다. 지구대, 파출소 등의 경찰은 4교대로 근무하기 때문에 야간근무나 휴무일, 비번일에 학교를 다닐 수 있어 로스쿨 재학 경찰들이 선호한다. 일례로 4교대 근무자는 4일 중 출근 의무가 있는 날이 주간·야간 2일뿐이라 주간 근무만 휴가처리하면 로스쿨을 다닐 수 있다. 그러나 주5일 근무하는 일반 경찰서 직원은 같은 기간 다 연가를 사용해야 한다. 194명 중 학교 인근 지역 관서로 이동하거나, 지구대 및 파출소로 전근하는 사례도 각각 47명, 110명이 확인됐다. 이는 지구대 및 파출소 업무에 지장을 줄 수 있다는 게 감사원 지적이다. 이 중에 8명에 대해 복무를 점검한 결과, 로스쿨 재학을 위해 근무지 등을 무단이탈하거나 직위해제 기간 중 출근 의무를 미준수하거나, 휴가 및 휴직을 목적 외로 사용하는 등의 복무 위반 행위가 확인됐다. 한 경찰은 연가 등 조치 없이 로스쿨이 있는 다른 도시로 이동해 강의를 듣고 귀가하는 등 재학 기간 총 53회에 걸쳐 23일 6시간 53분 동안 근무지를 무단이탈했다. 질병휴직, 육아휴직, 가족돌봄휴가 등을 이용해 로스쿨을 다니면서 재학 여부를 보고하지 않은 경우도 다수 있었다. 공무원은 이런 휴직에 대한 복무상황 보고 시 로스쿨 재학 여부 등을 사실대로 보고해야 한다. 아울러 경찰은 스토킹 범죄 112신고 중 385건을 일반사건으로 지정해 피해자가 보호받지 못하거나, 피해자가 신청한 맞춤형 순찰을 하지 않아 28건에서 추가 피해가 발생한 문제점이 확인됐다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '12시간 성관계 파티' 성인물 배우, 고교졸업男 노린다 ▶ \"절친 남편, 결혼 전 내게 대시…익명댓글 들통나 절교\" ▶ \"유아 휴게실서 남편 보자 기저귀 안 갈며 변태 취급\" ▶ '생리통' 지각한 직원에 男 상사 2명 \"옷 벗고 인증해\" ▶ 세계 따귀대회서 한 방에 광대뼈 함몰된 중국 '통배권 9대 계승자' ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경찰 개인정보 무단 조회",
        "content": "최근 감사원 감사 결과, 경찰의 개인정보 무단 조회 및 사적 이용 사례가 다수 적발되었습니다. 경찰은 주민등록정보, 교통 정보, 형사사법 정보 등을 열람할 수 있는 시스템을 운영하고 있는데, 일부 경찰관들이 이를 업무와 무관하게 사용한 것으로 드러났습니다. 특히 헤어진 연인이나 유명 연예인의 개인정보를 조회하거나, 자신의 과태료 부과 사실 확인을 위해 목적을 허위 기재하는 등 부적절한 행위가 확인되었습니다. 감사원은 이러한 개인정보 무단 조회가 지속되고 있다는 점을 지적하며, 고위험군 172명을 대상으로 점검을 실시했습니다. 이 중 92명이 사적인 목적으로 개인정보를 조회한 사실이 밝혀져 경찰 업무 수행에 대한 신뢰도에 큰 타격을 주고 있습니다. 이러한 행위는 개인정보 보호법 위반뿐만 아니라 경찰 직무 윤리에도 어긋나는 심각한 문제로, 엄중한 조치가 필요합니다. 경찰 개인정보 무단 조회는 국민의 알 권리를 침해하고 사생활을 침해할 수 있는 소지가 다분하며, 이러한 관행은 근절되어야 합니다."
      },
      {
        "title": "부실 복무 사례 적발",
        "content": "개인정보 무단 조회와 더불어 경찰의 부실 복무 사례도 다수 적발되었습니다. 법학전문대학원(로스쿨) 재학을 이유로 근무지를 무단 이탈하거나, 휴가 및 휴직을 목적 외로 사용하는 등의 사례가 만연했습니다. 감사 결과에 따르면, 2021년부터 2024년 3월까지 325명의 경찰관이 로스쿨에 입학했으며, 이 중 194명이 경찰로 재직 중이었습니다. 이들 중 90.2%는 현업 근무 기간 중 로스쿨을 다니고 있었으며, 상당수는 학교 인근 관서로의 이동이나 지구대, 파출소로의 전근을 통해 로스쿨 재학을 용이하게 한 것으로 나타났습니다. 이는 지구대 및 파출소의 업무 수행에 지장을 줄 수 있다는 감사원의 지적입니다. 특히 복무 점검 결과, 로스쿨 재학을 위해 근무지를 무단 이탈하거나 직위해제 기간 중 출근 의무를 미준수하는 등의 복무 위반 행위가 확인되었습니다. 연가 등의 조치 없이 다른 도시로 이동하여 강의를 듣고 귀가하는 등 총 53회에 걸쳐 23일 이상 근무지를 이탈한 사례도 있었습니다. 질병 휴직, 육아 휴직, 가족 돌봄 휴가 등을 이용하면서 로스쿨 재학 사실을 보고하지 않은 경우도 다수 발견되어, 공무원의 복무 관리 소홀이 문제점으로 지적되었습니다. 이러한 부실 복무는 경찰 조직 전체의 기강 해이로 이어질 수 있으며, 국민의 봉사자로서의 책무를 다하지 못하는 행위입니다."
      },
      {
        "title": "스토킹 범죄 대응 미흡",
        "content": "이번 감사에서는 스토킹 범죄 대응에 대한 미흡한 점도 드러났습니다. 112 신고된 스토킹 범죄 신고 중 385건이 일반 사건으로 처리되어 피해자가 충분한 보호를 받지 못하는 상황이 발생했습니다. 또한, 피해자가 신청한 맞춤형 순찰이 제대로 이루어지지 않아 28건의 경우 추가 피해가 발생하는 문제점도 확인되었습니다. 스토킹 범죄는 피해자에게 심각한 정신적, 신체적 피해를 야기할 수 있는 중대한 범죄임에도 불구하고, 경찰의 초기 대응 미흡은 피해자에게 더 큰 고통을 안겨줄 수 있습니다. 신고 처리 과정에서의 오류나 순찰 강화 조치의 부재는 명백한 행정상의 문제이며, 피해자 보호를 최우선으로 하는 경찰의 역할 수행에 있어 반드시 개선되어야 할 부분입니다. 스토킹 범죄 신고에 대한 보다 신속하고 전문적인 대응 시스템 구축과 함께, 피해자 맞춤형 순찰 강화 등 실질적인 보호 조치가 시급합니다. 경찰은 스토킹 범죄의 심각성을 인지하고, 초기 신고부터 후속 조치까지 전 과정에서 피해자 보호에 만전을 기해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 감사 결과는 경찰 조직 내부의 심각한 기강 해이와 복무 관리 소홀을 여실히 보여줍니다. 개인정보 무단 조회는 국민의 신뢰를 근간으로 하는 경찰의 존재 이유 자체를 위협하는 행위이며, 스토킹 범죄 대응 미흡은 가장 취약한 피해자를 보호하지 못하는 직무 유기입니다. 법학전문대학원 재학을 위한 근무지 이탈 등 부실 복무는 공직자로서의 기본 윤리를 저버리는 행위로, 엄중한 책임 추궁이 필요합니다. 이러한 문제들이 일부 일탈 행위로 치부될 것이 아니라, 조직 문화 전반에 대한 근본적인 성찰과 쇄신이 요구됩니다. 경찰은 국민의 안전과 생명을 지키는 최일선에 서 있는 만큼, 어떠한 타협도 없이 윤리적 의무와 책임감을 더욱 강화해야 할 것입니다. 앞으로 경찰 내부 감찰 시스템을 강화하고, 위반 시 처벌 수위를 높이며, 로스쿨 재학 등 복무 관련 규정을 명확히 하여 재발 방지에 힘써야 합니다. 또한, 스토킹 범죄와 같은 민감한 사건에 대해서는 전문 교육을 강화하고, 신고 접수 및 처리 절차를 개선하여 피해자 보호에 소홀함이 없도록 해야 할 것입니다. 경찰은 국민의 든든한 버팀목이 되어야 하며, 이를 위해서는 무엇보다 투명하고 청렴한 조직 문화를 만들어가는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n19920?mid=n1006",
    "hashTag": [
      "#경찰부정행위",
      "#개인정보무단조회",
      "#경찰복무관리",
      "#로스쿨경찰",
      "#경찰감사"
    ]
  },
  {
    "type": "pol",
    "title": "[비하인드 뉴스] 김기현 '사회적 예의' 해명에…\"그러면 돈 없는 사람은?\"",
    "newTitle": "김기현 전 대표 부인 명품백 선물 사회적 예의인가 의문 제기",
    "article": "[앵커] 비하인드 뉴스, 정치부 이성대 기자 나와있습니다. 시작할까요. [기자] &lt; 사회적 예의가 없다 &gt; 김기현 국민의힘 전 대표 부인이 23년 3월 당 대표 선거 직후에 김건희 씨에게 명품백을 준 사실이 드러나서 정치권 논란이 이어지고 있습니다. 김건희 특검이었죠. 최근 김씨의 자택을 압수수색 해서 프랑스제로 알려진 100만원대 이상의 고가 명품백을 압수했고 이 과정에서 '도와줘 감사하다'는 김기현 전 대표 부인의 메시지도 확보했습니다. [앵커] 김기현 전 대표도 이 선물이 건네진 건 인정을 하면서도 사회적 예의 차원이다 이렇게 주장을 하고 있죠? [기자] 그렇습니다. 김기현 전 대표는 이미 자신이 당대표에 당선된 직후라서 이렇다 할 청탁할 이유가 없었던 것이며 따라서 이 선물은 사회적 예의 차원이다라고 해명을 했는데 이 해명이 더 지금 논란이 되고 있는 겁니다. 그 당시로 되돌아 가보면 당시 여당이었죠. 국민의힘의 당대표 선거에 용산 대통령실의 개입 의혹이 끊이지 않았습니다. 대표적으로 몇 가지만 좀 보시더라도요. 김기현, 장제원 두 사람의 연대 상당히 화제가 된 바가 있었고 또 원조 친윤, 윤핵관이었던 권성동 의원은 알아서 불출마했습니다. 반대로 상당한 유력 주자였던 나경원 의원은 당시 연판장 사태로 주저앉았고요. 또 다른 주자였던 안철수 의원, 아무 말도 하지 않으면 아무 일도 일어나지 않을 것이다라는 대통령실의 공개 경고가 나온 적도 있었습니다. [앵커] 기억납니다. 당시에 당대표를 뽑는 방식도 당원투표 100%로 바뀌면서 윤 전 대통령이나 친윤계의 지원이 더 절실했다, 이런 분석도 있었고요. 저렇게 당선된 직후에 선물을 하면서 감사했다고 했는데 그저 사회적 예의라고 볼 수 있을지 의문이네요. [기자] 정말 감사를 하려고 했으면 자신을 뽑아준 당원들에게 감사를 해야지 왜 대통령에게 했느냐라는 의혹이 나오고 있는 것이고요. 특히 고가 명품백을 선물하면서 사회적 예의라고 주장을 했고 이 사회에 그렇게 예의가 없는 사람이 그럼 많이 있느냐라는 반박이 또 나오고 있는데 다름 아닌 야당에서 그런 비판이 나오고 있습니다. [신지호/전 국민의힘 전략기획부총장 (지난 8일 / 유튜브 '어벤저스전략회의') : 저는 저기서 X쳤어요. 김기현 의원이 해명을 하는데 ‘사회적 예의 차원이다’ 그러면 돈 없는 사람은 예의도 못 지킨다는 거냐, 김기현? 답을 한번 해보시오.] 참고로 지금 국민의힘 지도부는 이 문제에 대해서 오늘 이렇다 할 입장은 내놓지 않고 있습니다. [앵커] 침묵하고 있군요. 사회적 예우 차원인지 아니면 대가성이 있는 것인지는 특검에서 조사가 되겠죠. [기자] 일단 민주당 측에서는 윤 전 대통령 측의 개입 의혹이 아니라 개입 사실이 밝혀지는 명백한 증거다, 이렇게 주장을 하고 있고요. 오늘 예산안을 심사하는 예결위에서는 이를 풍자하는 모습이 눈길을 끌었습니다. 민주당의 김한규 의원이 질문을 해도 되는지 물어봤는데 상당히 사회적으로 예의 바른 모습으로 질문해서 눈길을 끌었습니다. [김한규/민주당 의원 : 저희 지역 예산 반영이 돼야 되는데 부탁드리기 위해서 장관님이든 장관님 사모님께 뭐 명품 가방 안 드려도 되겠습니까? 다행히 부총리님께서 명품가방 안 드려도 질의해도 된다고 하시니까 마음 편하게 질의 드리겠습니다.] 이성대 기자 (sdj12@jtbc.co.kr) [핫클릭] ▶ '김정은 휴양소-핵시설 타깃' 여인형 메모…'이적죄' 결정타 ▶ \"아바타 정성호\" 맹폭…이 대통령 '탄핵'까지 언급 ▶ '인권위원장' 직함 달고 '반동성애' 단체서 유료 강연 정황 ▶ \"구조 못 해 죄송\" 목숨 걸고 뛰어든 '30년 차' 대원도… ▶ 에르메스 가방만 60개…'100억 체납자' 집 털었더니 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명품백 논란",
        "content": "김기현 국민의힘 전 대표 부인이 당 대표 선거 직후 김건희 씨에게 명품백을 전달한 사실이 드러나면서 정치권에 큰 파장이 일고 있습니다. 최근 김 씨의 자택을 압수수색하는 과정에서 고가 명품백이 압수되었으며, 이와 함께 김 전 대표 부인이 '도와줘 감사하다'는 취지의 메시지를 보낸 것도 확인되었습니다. 이 사건은 단순히 선물이 오고 간 사실뿐만 아니라, 그 배경과 의도에 대한 다양한 해석을 낳으며 논란의 중심에 서 있습니다. 특히 이 명품백의 가격과 전달 시점 등이 공개되면서, 사회적 예의라는 해명만으로는 충분하지 않다는 비판이 제기되고 있습니다."
      },
      {
        "title": "김기현 해명 논란",
        "content": "김기현 국민의힘 전 대표는 명품백 전달을 인정하면서도, 자신이 당 대표에 당선된 직후라 특별한 청탁의 이유가 없었으며 이는 '사회적 예의 차원'이었다고 해명했습니다. 하지만 이 해명이 오히려 논란을 키우고 있다는 분석이 지배적입니다. 당 대표 선거 당시 당원투표 100% 방식으로 변경되면서 친윤계의 지원이 절실했던 상황이었고, 당선 직후 고가 명품백을 전달하며 감사 인사를 전한 것이 단순한 사회적 예의로 보기에는 석연치 않다는 지적이 나오고 있습니다. '감사를 하려면 자신을 뽑아준 당원들에게 해야지 왜 대통령에게 했느냐'는 의혹이 제기되며, 사회적 예의라는 명분 뒤에 숨겨진 의도가 무엇인지에 대한 의문이 증폭되고 있습니다."
      },
      {
        "title": "대통령실 개입 의혹",
        "content": "김기현 전 대표 부인의 명품백 전달 사건은 지난 국민의힘 당 대표 선거 당시 용산 대통령실의 개입 의혹과 맞물려 더욱 큰 주목을 받고 있습니다. 당시 김기현, 장제원 두 사람의 연대가 화제가 되었고, 권성동 의원은 불출마를 선언했으며 나경원 의원은 연판장 사태로 주저앉았습니다. 또한 안철수 의원에게는 '아무 말도 하지 않으면 아무 일도 일어나지 않을 것'이라는 대통령실의 경고가 나오기도 했습니다. 이러한 정황들을 볼 때, 단순히 사회적 예의 차원의 선물이 아니라 대통령실의 영향력 행사와 관련된 사안일 수 있다는 의혹이 제기되며, 사건의 진상 규명에 대한 요구가 높아지고 있습니다. 명품백 사건은 이러한 대통령실 개입 의혹을 증명하는 명백한 증거라는 주장까지 나오고 있습니다."
      },
      {
        "title": "정치권 반응",
        "content": "이번 명품백 논란에 대해 국민의힘 지도부는 현재까지 뚜렷한 입장을 내놓지 않고 침묵으로 일관하고 있습니다. 이는 당 내부적으로도 민감한 사안으로 인식하고 있음을 보여줍니다. 반면, 야당에서는 김기현 전 대표의 '사회적 예의' 해명을 강하게 비판하며 공세를 이어가고 있습니다. 특히 한 전직 국민의힘 관계자는 '돈 없는 사람은 예의도 못 지킨다는 것이냐'며 김 전 대표의 해명을 강하게 질타했습니다. 이러한 야당의 비판은 고가 명품백이라는 선물의 성격과 사회적 예의라는 해명의 부적절함을 지적하는 것으로, 사건에 대한 정치적 공방이 더욱 치열해질 전망입니다. 야당 의원은 예산 심사 자리에서도 이러한 상황을 풍자하며 질의하는 등, 이번 사건에 대한 정치권의 관심을 반영하고 있습니다."
      },
      {
        "title": "특검 조사 전망",
        "content": "김기현 전 대표 부인의 명품백 전달이 사회적 예우 차원인지, 아니면 대가성이 있는 뇌물성인지 여부는 향후 특별검사(특검) 조사를 통해 명확히 밝혀질 것으로 예상됩니다. 민주당 측은 이번 사건을 윤석열 전 대통령 측의 개입 사실을 보여주는 명백한 증거라고 주장하고 있어, 특검 도입 가능성도 제기되고 있습니다. 특검 조사가 이루어진다면, 명품백의 출처, 전달 과정, 그리고 김건희 씨와의 관계 등 사건의 전반적인 실체가 규명될 것입니다. 또한, 대통령실 개입 의혹까지 더해져 조사가 진행된다면, 정치권에 미칠 파장은 더욱 클 것으로 보입니다. 이번 사건의 진실 규명은 단순히 개인적인 사안을 넘어, 정치적 투명성과 공정성에 대한 중요한 잣대가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "명품백 논란은 단순히 주고받은 선물에 대한 이야기가 아니라, 정치적 이해관계와 권력의 속성을 보여주는 단면이라고 생각합니다. '사회적 예의'라는 해명은 많은 국민들에게 설득력을 얻지 못하고 있으며, 오히려 사건의 본질을 흐리는 핑계처럼 들릴 수 있습니다. 당 대표 선거라는 중요한 정치적 이벤트가 있었던 시점에 고가 명품을 전달하고 감사 인사를 전한 것은, 어떤 식으로든 정치적 의도가 담겨 있을 가능성을 시사합니다. 특히 대통령실 개입 의혹까지 제기되는 상황에서, 진실을 투명하게 밝히고 국민들의 신뢰를 회복하는 것이 무엇보다 중요합니다. 이번 사건을 통해 정치권은 더욱 높은 수준의 도덕성과 투명성을 요구받게 될 것이며, 이를 계기로 정치 문화를 성숙시키는 계기가 되기를 바랍니다. 국민들은 정치인들이 보여주는 '사회적 예의'보다, 진정성 있는 행동과 책임감 있는 태도를 더 중요하게 여길 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n35623?mid=n1006",
    "hashTag": [
      "#김기현부인",
      "#명품백",
      "#김건희",
      "#사회적예의",
      "#윤핵관",
      "#국민의힘",
      "#정치논란",
      "#대통령실개입",
      "#여의도",
      "#김한규"
    ]
  },
  {
    "type": "eco",
    "title": "런던베이글 대표 \"조직이 성장속도 못 따라가…사고 위험 줄이겠다\"",
    "newTitle": "런던베이글뮤지엄 대표, 조직 정비와 안전 강화 약속",
    "article": "서울 종로구 런던베이글뮤지엄 매장 모습. /사진=뉴스1 20대 직원 과로사 의혹이 불거진 런던베이글뮤지엄의 강관구 대표이사가 10일 \"(사업이) 급속도로 성장하는 과정에서 운영 체계와 조직이 성장 속도를 따라잡지 못했다\"며 \"업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이겠다\"고 밝혔다. 강 대표이사는 이날 입장문을 통해 \"고용노동부의 근로감독조사에 성실하게 임하며 더 나은 일터를 만들기 위한 전사적인 노력을 기울이고 있다\"면서 이렇게 말했다. 그는 앞선 직원 사망 사건 이후 인사관리(HR) 특화 ERP(전사적 자원관리 시스템) 도입 및 전문 HR 인력 배치, 산업안전관리 체계 정립과 전담 인력 지정, 52시간제 준수를 위한 유연근무제를 포함하는 인사제도 개편, 대표이사 직통 사내 소통 채널 마련 등을 추진하고 있다고 설명했다. 강 대표는 런던베이글뮤지엄에서 최근 3년간 산업재해 63건이 발생한 데 대해 \"지난 3년간 주방에서의 칼 베임과 경도 화상, 출퇴근 재해 등 부상에 대해 빠짐없이 산업재해 신청 안내를 한 결과\"라고 설명했다. 그는 \"식음료 사업 특성상 업무 중 발생하는 모든 사고를 막을 수 없었다\"며 \"앞으로 세심한 안전 수칙을 마련하고 지속적으로 점검해 업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이겠다\"고 강조했다. 강 대표는 또 신규 매장 직원의 근로 시간이 길다는 지적에는 \"오픈 매장의 경우 현장 투입 인원 등을 조율해 보다 적극적인 방법으로 근로 시간을 줄이겠다\"고 말했다. 아울러 정확한 근로 시간 관리를 위해 입력 누락을 막을 수 있는 시스템을 예정보다 빠르게 도입하겠다고도 밝혔다. 앞서 지난 7월 런던베이글뮤지엄 인천점에서 근무하던 A(26)씨는 회사 숙소에서 숨진 채 발견됐다. 과로사로 인한 산재를 주장하던 유족은 회사와 합의한 뒤 산재 신청을 취하했다. 고용노동부는 런던베이글뮤지엄의 전 지점과 운영사 ㈜엘비엠의 계열사를 대상으로 근로감독에 들어간 상태다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 4500만원에 팔리던 中 전기차 지금은…비명 '수험생 핫템'이었는데…\"가격 오르자 변신\" 세금 낼 돈 없다더니…에르메스백 60개 '발칵' 3040 한국 남성 2명 중 1명은…'놀라운 결과' 정원 정리하다 9억원 '잭팟'…발견된 물건은? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "런던베이글뮤지엄 대표 사과",
        "content": "런던베이글뮤지엄 강관구 대표이사가 20대 직원 과로사 의혹과 관련하여 공식 사과했습니다. 강 대표는 사업의 급속한 성장 과정에서 운영 체계와 조직이 속도를 따라가지 못했음을 인정하며, 앞으로 업무 중 발생할 수 있는 부상과 안전사고 위험을 줄이기 위한 전사적인 노력을 약속했습니다. 이번 사과는 직원 사망 사건 이후 불거진 여러 문제에 대한 책임감 있는 자세를 보여줍니다. 런던베이글뮤지엄은 이번 일을 계기로 더욱 안전하고 건강한 근무 환경을 조성하는 데 집중할 것이라고 밝혔습니다. 런던베이글뮤지엄의 대표 사과는 이번 사안의 심각성을 인지하고 개선 의지를 표명한 것으로 해석됩니다."
      },
      {
        "title": "HR 시스템 개선 추진",
        "content": "런던베이글뮤지엄은 직원 과로사 의혹을 계기로 인사 관리 시스템 전반을 혁신하고 있습니다. 고용노동부 근로감독 조사에 성실히 임하는 한편, 인사관리(HR) 전문 ERP 시스템 도입과 전문 HR 인력 배치를 통해 체계적인 인력 관리에 나섰습니다. 또한, 산업안전관리 체계를 정립하고 전담 인력을 지정하여 안전사고 예방에도 힘쓰고 있습니다. 52시간제 준수를 위한 유연근무제를 포함한 인사제도 개편과 대표이사 직통 사내 소통 채널 마련은 직원들의 목소리에 귀 기울이고 소통을 강화하려는 의지로 보입니다. 이러한 HR 시스템 개선은 런던베이글뮤지엄이 직원의 복지와 안전을 최우선으로 하는 기업으로 거듭나기 위한 중요한 발걸음입니다."
      },
      {
        "title": "산업재해 현황 및 안전 관리",
        "content": "지난 3년간 런던베이글뮤지엄에서 발생한 63건의 산업재해에 대해 강관구 대표는 모든 사고에 대해 산업재해 신청 안내를 철저히 해왔다고 설명했습니다. 식음료 사업의 특성상 업무 중 발생하는 모든 사고를 완벽하게 막을 수는 없었지만, 앞으로는 세심한 안전 수칙을 마련하고 지속적인 점검을 통해 업무 중 발생할 수 있는 부상과 안전사고 위험을 최소화하겠다고 강조했습니다. 주방에서의 칼 베임, 경도 화상, 출퇴근 재해 등 다양한 유형의 사고를 예방하기 위한 구체적인 조치들이 뒤따를 것으로 예상됩니다. 런던베이글뮤지엄의 산업재해 발생 현황 공개는 투명성을 높이고 안전 관리 강화를 약속하는 중요한 부분입니다."
      },
      {
        "title": "근로 시간 단축 노력",
        "content": "신규 매장 직원의 근로 시간이 길다는 지적에 대해 런던베이글뮤지엄 강관구 대표는 적극적인 근로 시간 단축 방안을 제시했습니다. 오픈 매장의 경우, 현장 투입 인력 조율을 통해 보다 효과적으로 근로 시간을 줄여나가겠다고 밝혔습니다. 또한, 정확한 근로 시간 관리를 위해 입력 누락을 방지하는 시스템을 예정보다 빠르게 도입하여 직원들의 실제 근로 시간을 투명하게 관리할 계획입니다. 이는 최근 사회적으로도 중요하게 다루어지고 있는 워라밸(Work-Life Balance)을 존중하고 직원들의 건강과 삶의 질을 향상시키려는 런던베이글뮤지엄의 의지를 보여줍니다. 근로 시간 단축은 직원 만족도 향상과 생산성 증대에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "전 지점 근로감독 실시",
        "content": "런던베이글뮤지엄에서 발생한 20대 직원 과로사 의혹 사건으로 인해 고용노동부는 런던베이글뮤지엄의 전 지점과 운영사 ㈜엘비엠의 계열사까지 대상으로 근로감독에 착수했습니다. 이는 노동 관계법 위반 사항이 있는지 여부를 면밀히 조사하고, 재발 방지를 위한 강력한 조치를 취하겠다는 의지를 보여줍니다. 이번 근로감독은 런던베이글뮤지엄뿐만 아니라 유사한 사업장에도 경각심을 불러일으킬 것으로 예상됩니다. 고용노동부의 철저한 조사를 통해 런던베이글뮤지엄의 노동 환경 개선이 이루어지고, 모든 근로자가 안전하고 건강하게 일할 수 있는 환경이 마련되기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "런던베이글뮤지엄 사태는 단기적인 성장에만 집중하다 보면 조직 문화와 시스템이 뒤처질 수 있다는 것을 여실히 보여줍니다. 특히 외식업과 같이 노동 집약적인 산업에서는 직원들의 복지와 안전이 기업의 지속 가능성과 직결된다는 점을 간과해서는 안 됩니다. 강 대표의 사과와 개선 의지는 긍정적이지만, 실제 시스템 변화와 문화 정착이 이루어지는 것이 무엇보다 중요합니다. 런던베이글뮤지엄은 이번 일을 계기로 단순히 법규 준수를 넘어, 직원들이 자부심을 느끼고 오래 일하고 싶은 직장을 만들어야 할 것입니다. 이번 사태가 한국 외식업계 전반에 걸쳐 노동 환경 개선에 대한 논의를 촉발하고, 실질적인 변화를 이끌어내는 계기가 되기를 바랍니다. 런던베이글뮤지엄의 미래는 직원들이 행복하게 일할 수 있는 환경을 얼마나 성공적으로 구축하느냐에 달려있다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n28463?mid=n1006",
    "hashTag": [
      "#런던베이글뮤지엄",
      "#과로사",
      "#근로감독",
      "#안전사고",
      "#업무개선",
      "#인사제도",
      "#유연근무제",
      "#산재",
      "#엘비엠",
      "#강관구대표"
    ]
  },
  {
    "type": "eco",
    "title": "\"알리서 8만원에 산 드레스 당근서 되팔아\"…'스드메' 대하는 MZ들 자세",
    "newTitle": "결혼 비용 부담에 가성비 웨딩드레스 인기 알리익스프레스 당근마켓에서 거래 활발",
    "article": "‘스드메플레이션’ 확산에 가성비 드레스 판매 불티 알리서 거래액 20% 늘어 당근에서는 검색량 23.8%↑ 서울 강서구에 사는 20대 직장인 박 모씨는 지난달 결혼식을 앞두고 웨딩드레스를 알리익스프레스에서 구매했다. 8만원에 구매한 드레스는 미국 뉴욕 신혼여행지로 향하는 캐리어에도 담겼다. 스냅사진 촬영 때까지 착용했고, 귀국 후 중고거래 플랫폼을 통해 7만원에 팔았다. 박씨는 “최근 몇 년 새 예식장, 식사비 등 결혼식 비용이 전부 상승해 부담스러웠지만 신혼여행지에서 사진 촬영할 때 입을 드레스를 포기할 수 없어 알리에서 분홍빛 드레스를 주문헀다”고 말했다. ‘스드메플레이션(스튜디오·드레스·메이크업 상승)’이라는 신조어가 나올 정도로 결혼 비용 부담이 커지자 저가 드레스를 쇼핑몰이나 중고 마켓에서 구매하는 소비자들이 늘고 있다. 9일 알리익스프레스에 따르면 올해 2·3분기 한국의 웨딩드레스 거래액(GMV)은 전년 동기 대비 20% 이상 늘었다. 웨딩 베일, 브라이덜 숄, 플라워 부케 등 관련 장식품(액세서리) 판매량도 올해 3분기 거래액이 직전 분기보다 40% 넘게 증가했다. 알리 사이트에는 웨딩드레스 제품 3000여 종이 등록돼 있다. 가격대는 최소 4만원대부터 있으며 가장 많이 팔린 제품은 6만원대로 나타났다. MZ세대 사이에서는 결혼 준비에서 ‘가성비’가 중요한 가치로 자리 잡았다. 결혼 비용이 급등한 상황에서 드레스 한 벌을 비싸게 빌리기보다 온라인에서 저렴하게 구매해 사용한 뒤 중고 플랫폼을 통해 되팔며 비용을 아끼는 것이다. 결혼식 본식용, 신혼여행용, 브라이덜 샤워(예비 신부 파티)용 등 목적별로 여러 벌의 드레스가 필요해진 점도 저가 제품 수요를 키우고 있다. 한 벌로 모든 일정을 소화하기 어려워진 만큼 구매 후 재판매하는 ‘순환 소비’가 합리적인 대안으로 자리잡은 셈이다. 중고마켓에서 웨딩드레스 판매는 늘고 있다. 중고 거래 플랫폼 당근마켓에서는 웨딩드레스 검색량이 2024년에는 2023년 대비 15.8%, 올해는 작년보다 23.8% 각각 증가했다. 당근마켓에는 1만원대 드레스를 비롯해, 머리띠, 면사포, 왕관을 포함해 수백여 종의 결혼 관련 상품이 판매 중이다. 업계 관계자는 “결혼 준비부터 결혼 후 신혼여행까지 SNS에 사진을 공유하며 소통하기 때문에 ‘드레스’는 안 살 수 없고 반드시 필요하다. 결혼식 당일에 입을 드레스와 모바일 청접장, 신혼여행지 스냅사진, 브라이덜 샤워용 드레스 등 여러 벌의 드레스가 필요해 저가 드레스 판매량이 늘고 있다”고 했다. 결혼식 비용이 급격히 증가하고 있어 가성비 웨딩드레스 인기는 계속될 전망이다. 한국소비자원에 따르면 한국에서의 평균 결혼식 비용은 올해 8월 2160만원으로, 지난 6월보다 4.1% 증가했다. ▶ 오늘의 운세 2025년 11월 10일 月(음력 9월 21일) ▶ \"내 사망보험금 내가 타 쓰겠다\" 연금화 일주일만에 신청 500건 ▶ “상금 전액 기부”…‘미성년 무면허 운전’ 정동원, 선한 팬덤은 계속 ▶ ‘환율 공포’ 커지는데…전문가 “우려할 정도 아냐, 오히려 호재” ▶ 초등생, 40분 동안 손들기 벌세우자…분노한 학부모에 교사가 한 말? [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스드메플레이션 늪",
        "content": "최근 결혼 비용 상승으로 '스드메플레이션'이라는 신조어가 생길 정도로 신혼부부들의 부담이 커지고 있습니다. 치솟는 예식장, 식사 비용뿐만 아니라 스튜디오, 드레스, 메이크업 비용까지 가파르게 오르면서 결혼 준비에 대한 새로운 접근 방식이 요구되고 있습니다. 이러한 상황 속에서 합리적인 소비를 추구하는 젊은 세대들은 웨딩드레스 구매에 있어 가성비를 최우선으로 고려하는 경향을 보이고 있습니다. 과거에는 드레스 대여가 일반적이었지만, 이제는 온라인 쇼핑몰이나 중고 거래 플랫폼을 통해 저렴하게 구매하고 신혼여행 스냅 촬영이나 브라이덜 샤워 등 다양한 용도로 활용한 뒤 재판매하는 '순환 소비'가 새로운 트렌드로 자리 잡고 있습니다. 이러한 변화는 고물가 시대에 결혼이라는 인생의 큰 이벤트를 슬기롭게 준비하려는 예비 신혼부부들의 똑똑한 소비 전략을 보여줍니다. 가성비 드레스는 이제 선택이 아닌 필수가 되어가고 있습니다."
      },
      {
        "title": "알리익스프레스 드레스 불티",
        "content": "결혼 비용 부담 증가와 함께 알리익스프레스와 같은 해외 직구 플랫폼에서 웨딩드레스 판매량이 급증하고 있습니다. 알리익스프레스에 따르면 올해 2분기와 3분기 한국 시장에서 웨딩드레스 거래액이 전년 동기 대비 20% 이상 상승했습니다. 단순히 드레스뿐만 아니라 웨딩 베일, 브라이덜 숄, 플라워 부케 등 관련 액세서리 판매량도 3분기에 전 분기 대비 40% 이상 증가하며 관련 상품들의 인기도 함께 높아지고 있음을 보여줍니다. 알리익스프레스에는 현재 3,000여 종의 웨딩드레스가 등록되어 있으며, 4만 원대부터 시작하는 저렴한 가격대를 형성하고 있습니다. 특히 6만 원대 제품이 가장 많은 판매량을 기록하며, MZ세대를 중심으로 '가성비' 웨딩드레스에 대한 높은 수요를 입증하고 있습니다. 이는 결혼 준비 과정에서 비용 절감을 최우선으로 생각하는 소비 트렌드를 반영하는 결과입니다."
      },
      {
        "title": "당근마켓 중고 드레스 인기",
        "content": "온라인 커뮤니티 및 중고 거래 플랫폼에서도 웨딩드레스에 대한 관심이 뜨겁습니다. 특히 당근마켓에서는 웨딩드레스 검색량이 꾸준히 증가하고 있으며, 2024년에는 2023년 대비 15.8%, 올해는 작년 대비 23.8% 증가하며 중고 웨딩드레스 시장의 성장을 보여주고 있습니다. 당근마켓에서는 1만 원대의 저렴한 가격으로 구매할 수 있는 웨딩드레스뿐만 아니라, 면사포, 왕관 등 다양한 결혼 관련 상품들도 활발하게 거래되고 있습니다. 이러한 현상은 결혼 비용 절감을 넘어, 실용적인 소비를 지향하는 젊은 세대의 가치관을 반영합니다. 한 번 입고 말 웨딩드레스를 고가에 구매하거나 대여하는 대신, 저렴하게 구매하고 사용 후에는 중고로 판매하여 합리적인 소비를 이어가는 '순환 경제' 모델이 결혼 준비에도 적용되고 있음을 시사합니다. 이는 지속 가능한 소비와 경제적 효율성을 동시에 추구하는 젊은 세대의 소비 행태를 보여줍니다."
      },
      {
        "title": "다양한 목적, 드레스 구매 증가",
        "content": "결혼식 준비가 단순한 본식에 국한되지 않고, 신혼여행 스냅 촬영, 브라이덜 샤워 등 다양한 이벤트를 포함하면서 웨딩드레스에 대한 필요성이 더욱 커지고 있습니다. 이전에는 하나의 드레스로 모든 일정을 소화하는 경우가 많았지만, 최근에는 각 이벤트의 특성에 맞는 드레스를 준비하고자 하는 수요가 늘어나고 있습니다. 이러한 이유로 여러 벌의 드레스를 구매하게 되는데, 이때에도 높은 비용을 지불하는 대신 합리적인 가격대의 제품을 선택하려는 경향이 강해지고 있습니다. 특히 SNS에 공유되는 결혼 관련 콘텐츠가 많아지면서 예비 신부들은 사진 촬영 시 돋보일 수 있는 다양한 스타일의 드레스를 원하게 되며, 이는 자연스럽게 저가 드레스 구매로 이어지고 있습니다. 따라서 웨딩드레스의 목적이 다양해짐에 따라 저렴한 가격대의 드레스에 대한 수요가 증가하는 현상은 더욱 가속화될 것으로 보입니다."
      },
      {
        "title": "가성비 드레스 전망",
        "content": "결혼 비용 상승세가 지속되면서 가성비 웨딩드레스의 인기는 앞으로도 계속될 전망입니다. 한국소비자원에 따르면 한국의 평균 결혼식 비용은 2024년 8월 기준으로 2,160만 원으로, 이전 달보다 4.1% 증가하며 꾸준히 상승하고 있습니다. 이러한 높은 결혼 비용은 예비 신혼부부들에게 상당한 경제적 부담으로 작용하며, 자연스럽게 소비 패턴의 변화를 유도하고 있습니다. 특히, 결혼 준비 과정에서 가장 큰 비중을 차지하는 항목 중 하나인 웨딩드레스에 대한 합리적인 소비는 필수적이라고 여겨지고 있습니다. 따라서 알리익스프레스와 같은 해외 직구 플랫폼이나 중고 거래 플랫폼을 통해 저렴하게 웨딩드레스를 구매하고 재판매하는 '순환 소비'는 더욱 확산될 것으로 예상됩니다. 이는 결혼 시장의 변화와 함께 새로운 소비 트렌드를 만들어가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "결혼 비용 상승이라는 현실적인 문제 앞에서 '스드메플레이션'과 같은 신조어가 탄생하고, 가성비 웨딩드레스 소비가 확산되는 현상은 지극히 자연스러운 현상이라고 생각합니다. 과거의 관습이나 허례허식에 얽매이기보다, 자신의 경제적 상황과 가치관에 맞춰 결혼을 준비하는 젊은 세대의 합리적인 소비 행태는 긍정적으로 평가할 만합니다. 특히 '순환 소비'는 경제적 이점뿐만 아니라 환경적인 측면에서도 지속 가능한 소비 모델을 제시한다는 점에서 의미가 있습니다. 다만, 이러한 트렌드가 더욱 확산되면서 웨딩드레스 시장의 양극화가 심화될 가능성도 염두에 두어야 할 것입니다. 일부 소비자들은 고가의 명품 드레스를 고집하며 프리미엄 시장을 형성하는 반면, 다수는 저가 제품에 집중하면서 시장의 질적 성장을 저해하는 요인이 될 수도 있습니다. 따라서 웨딩드레스 산업계는 이러한 변화를 기회 삼아, 다양한 가격대의 제품을 선보이면서도 품질과 디자인 면에서 만족도를 높이는 방안을 고민해야 할 것입니다. 궁극적으로 결혼 준비는 두 사람의 행복을 위한 과정이며, 소비 자체에 대한 과도한 부담보다는 서로에게 의미 있는 가치를 추구하는 것이 중요하다고 봅니다. 가성비 드레스는 이러한 고민 속에서 현명한 대안이 될 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34289?mid=n1006",
    "hashTag": [
      "#스드메플레이션",
      "#가성비웨딩드레스",
      "#알리익스프레스",
      "#당근마켓",
      "#결혼준비",
      "#웨딩드레스",
      "#중고거래",
      "#MZ세대",
      "#순환소비",
      "#결혼비용"
    ]
  },
  {
    "type": "eco",
    "title": "에르메스 가방만 60개…세금 100억 안 낸 부부 집 수색했더니",
    "newTitle": "100억 세금 체납 부부, 에르메스 가방 60개 등 9억 압류",
    "article": "( ☞한겨레 뉴스레터 H:730 구독하기. 검색창에 ‘한겨레 h730’을 쳐보세요.) 부동산 양도소득세 등 100억원 넘게 체납한 ㄱ씨는 부부 모두 소득 신고가 없지만, 고액의 소송비용과 자녀 해외유학 비용 등은 부담하고 있었다. 서울지방국세청과 서울시는 이들이 재산을 숨기고 있다고 보고 추적조사 한 결과, ㄱ씨 주소지에는 지인이 거주하고 있었고 ㄱ씨가 실제 살고 있는 집을 특정했다. 합동수색반은 주거지 수색에서 현금과 순금 10돈, 미술품 4점, 에르메스 명품 가방 60점 등 9억원 상당을 압류했다. 국세청은 지난달 20~31일 서울시 등 7개 광역지방자치단체와 공조해 고액·상습체납자 18명을 합동수색한 결과, 18억원 상당의 체납액을 압류했다고 10일 밝혔다. 합동수색 대상은 고액·상습체납자 중 국세와 지방세를 모두 체납한 자로, 납부 능력이 있음에도 고의로 체납세금을 납부하지 않는 체납자가 해당된다. 이들 체납액은 모두 400억원이 넘는 것으로 파악됐다. 국세청은 압류한 체납액 중 국세는 14억원, 지방세는 4억원 상당으로 분류된다고 설명했다. 합동수색반은 그간 각각 보유·활용하던 국세청의 재산은닉 혐의정보와 지자체의 시시티브이(CCTV), 공동주택 관리정보 등 현장정보를 공유해, 수색대상자·수색장소 확정하고 체납자 실태확인을 위한 잠복·탐문 및 현장수색 등을 공동으로 수행하는 방식으로 공조했다. 국세청은 아울러 올해 11월 고액체납자 추적 특별기동반을 출범해 체납 발생 즉시 ‘실태확인→추적조사→체납징수’의 전 과정을 논스톱으로 실시하여 재산은닉 전에 신속하고 철저하게 징수하겠다고 밝혔다. 내년에는 국세 체납관리단을 신설해 모든 체납자의 경제적 생활실태를 확인하고 이를 통해 납부기피자로 분류되는 악의적 체납자는 모든 수단을 동원해 엄정하게 대응한다는 계획이다. 임광현 국세청장은 “이번 합동수색을 계기로 세금을 고의로 회피하며 호화생활을 하는 고액·상습체납자가 더 이상 발 붙이지 못하도록 끝까지 추적하고 단호히 조치하겠다”며 “국민 여러분의 적극적인 관심과 제보 부탁드린다”고 말했다. 박수지 기자 suji@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘개혁’ 뒤 공소유지권만 남는 검찰, ‘대장동 항소 포기’ 불만 고조 임은정, 검찰 ‘항소 포기’ 반발에 “누구든 항소장 제출하면 됐다” [단독] 대통령실 “대장동 항소 포기 사후 보고받아”…외압설 일축 특검 “충격과 공포”…지난해 10월 평양 무인기 ‘계엄 명분용’ 결론 김건희, 조선왕실 촛대 빌려가더니…“공예품 9개 어디 썼는지 기록도 없어” [단독] 택배차량 몰다 숨진 30대, 쿠팡 새벽배송 노동자였다 “돈 없으면 무례해? 김기현? 답해봐”…명품백 선물=예의 ‘후폭풍’ 강혜경 “명태균 ‘김건희가 주는 선물’…창원 의창 보궐선거 준비 지시” 보물 다 건지려면 100년 걸리는 ‘바닷속 경주’…쇠못 쓴 K선박부터 압도 에르메스 가방만 60개…세금 100억 안 낸 부부 집 수색했더니 ▶▶[한겨레 후원하기] 시민과 함께 민주주의를! ▶▶민주주의, 필사적으로 지키는 방법 [책 보러가기] ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "고액 체납자 추적",
        "content": "국세청이 100억원대 세금을 체납하고도 호화생활을 누리는 고액·상습 체납자들을 대상으로 강력한 징수 활동에 나섰다. 서울지방국세청과 서울시 등 7개 광역지자체는 지난달 20일부터 31일까지 합동수색을 통해 18명의 체납자로부터 총 18억원 상당의 체납액을 압류하는 성과를 거두었다. 이번 합동수색 대상은 국세와 지방세를 모두 체납한 고액·상습 체납자로, 납부 능력이 충분함에도 의도적으로 세금 납부를 회피하는 이들이었다. 이들 체납자의 총 체납액은 400억원이 넘는 것으로 파악되었으며, 압류된 체납액 중 국세가 14억원, 지방세가 4억원에 달한다. 이는 세금 탈루 및 은닉에 대한 단호한 대응 의지를 보여주는 결과이다. 고액 체납자에 대한 추적과 징수는 국가 재정 건전성 확보와 조세 형평성 실현을 위해 매우 중요한 과제이다. 이번 합동수색은 이러한 목표 달성을 위한 구체적인 노력의 일환으로 평가된다."
      },
      {
        "title": "숨겨진 재산 추적 성공",
        "content": "수색 대상자 중 100억원대 부동산 양도소득세 등을 체납한 ㄱ씨 부부는 부부 모두 소득 신고가 없었음에도 불구하고 고액의 소송 비용과 자녀의 해외 유학 비용을 지출하고 있었다. 이는 재산을 은닉하고 있다는 강력한 증거로 작용했다. 서울지방국세청과 서울시는 ㄱ씨 부부가 실제 거주지를 숨기고 있다고 판단하고 추적조사에 착수했다. 조사 결과, ㄱ씨의 공식 주소지에는 지인이 거주하고 있었으며, 실제 거주하고 있는 집을 특정하는 데 성공했다. 합동수색반은 특정된 주거지에 대한 현장 수색을 통해 현금, 순금 10돈, 미술품 4점, 에르메스 명품 가방 60점 등 총 9억원 상당의 재산을 압류했다. 이러한 성공적인 재산 추적과 압류는 체납자들이 재산을 은닉하더라도 결국에는 발각될 수밖에 없음을 보여주는 사례이다. 국세청은 앞으로도 다양한 정보와 협력을 통해 체납자들의 재산 은닉 시도를 철저히 파헤칠 것임을 시사했다."
      },
      {
        "title": "공동 대응 시스템 구축",
        "content": "이번 고액·상습 체납자 합동수색은 국세청과 지방자치단체 간의 긴밀한 공조를 통해 이루어졌다. 국세청은 재산 은닉 혐의에 대한 정보를 보유하고 있었고, 지자체는 CCTV 영상, 공동주택 관리 정보 등 현장 밀착 정보를 활용했다. 이러한 양측의 정보와 역량이 결합되면서 체납자의 실거주지 파악 및 재산 은닉 여부 확인이 더욱 효과적으로 이루어질 수 있었다. 합동수색반은 수색 대상자와 장소를 확정하고, 체납자의 실태를 파악하기 위한 잠복, 탐문, 그리고 현장 수색까지 공동으로 수행했다. 이러한 협업 체계는 개별 기관의 역량을 넘어서는 시너지 효과를 창출했으며, 고액 체납자 징수 효율성을 극대화하는 데 기여했다. 앞으로도 국세청과 지자체 간의 정보 공유 및 협력 강화는 고액 체납자에 대한 효과적인 대응을 위한 중요한 전략이 될 것이다."
      },
      {
        "title": "특별 기동반 출범",
        "content": "국세청은 고액 체납자에 대한 보다 신속하고 체계적인 대응을 위해 올해 11월 '고액체납자 추적 특별기동반'을 출범시킨다고 밝혔다. 이 특별기동반은 체납 발생 즉시 '실태 확인-추적 조사-체납 징수'의 전 과정을 논스톱으로 진행하여, 체납자가 재산을 은닉하기 전에 신속하고 철저하게 징수를 완료하는 것을 목표로 한다. 이는 과거보다 한층 강화된 징수 활동을 예고하는 것으로, 고의로 세금을 회피하려는 시도에 대해 강력한 제동을 걸겠다는 의지를 표명한 것이다. 또한, 내년에는 '국세 체납관리단'을 신설하여 모든 체납자의 경제적 생활 실태를 면밀히 파악하고, 이를 통해 납부 기피자로 분류되는 악의적인 체납자에 대해서는 모든 수단을 동원하여 엄정하게 대응할 계획이다. 이러한 제도적 장치 마련은 체납 방지 및 성실 납세 문화 확산에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국세청과 지자체의 고액·상습 체납자에 대한 합동수색 및 압류 조치는 매우 고무적이다. 특히 100억원이 넘는 세금을 체납하고도 호화로운 생활을 영위하며 재산을 은닉하던 사례가 적발된 것은 조세 정의 실현에 한 걸음 더 나아갔다는 의미를 갖는다. 체납자들이 재산을 숨기고 법망을 교묘히 피해가는 행위에 대해 정부가 더욱 강력하고 체계적인 대응 시스템을 구축하고 있다는 점은 국민들에게 안심감을 줄 수 있다. '고액체납자 추적 특별기동반'과 '국세 체납관리단' 신설 계획은 체납 문제 해결에 대한 국세청의 강한 의지를 보여준다. 다만, 이러한 강력한 징수 활동이 일회성 이벤트에 그치지 않고 지속적으로 이어지기 위해서는 정보 공유와 협력 체계를 더욱 공고히 하고, 체납자의 은닉 재산을 효과적으로 추적할 수 있는 기술적, 제도적 역량을 지속적으로 강화해야 할 것이다. 또한, 국민들의 적극적인 관심과 제보를 유도하는 방안도 함께 모색해야 할 필요가 있다. 고액 체납자의 법 위반 행위에 대한 엄정한 법 집행은 성실하게 세금을 납부하는 대다수 국민들의 사기를 진작시키고, 공정한 사회를 만드는 밑거름이 될 것이다. 앞으로도 이러한 노력이 꾸준히 이어지기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n16415?mid=n1006",
    "hashTag": [
      "#고액체납자",
      "#세금체납",
      "#압류",
      "#국세청",
      "#지방세",
      "#재산은닉",
      "#체납징수",
      "#합동수색",
      "#에르메스",
      "#명품"
    ]
  },
  {
    "type": "eco",
    "title": "위메프 '파산'…피해자 단체 \"10만 피해자 국가적 사망선고\"",
    "newTitle": "위메프 파산, 10만 명 피해자 구제는 어디에",
    "article": "서울 강남구 위메프 사옥. /사진=뉴스1 대규모 판매대금 미정산 사태를 일으켰던 전자상거래 플랫폼 위메프가 10일 파산했다. 피해자 단체인 '검은우산 비상대책위원회(이하 비대위)는 \"이번 위메프 사태는 국가적인 사망선고\"라며 비판했다. 비대위는 이날 발표한 성명에서 \"10만 피해자의 0% 구제가 현실이 되었다\"며 \"오늘의 파산 확정은 피해자들에게 어떠한 구제도 없다는 것을 확정 짓는 사망선고와 같다\"고 밝혔다. 이어 \"이는 명백한 '사기'였음에도 사법부는 '법적 원칙' 뒤에 숨었고, 정부는 '민간 기업의 일'이라며 피해자들을 외면했다\"며 \"결국 국가는 이 사태를 방치함으로써 위메프의 10만 피해자, 티메프의 50만 피해자를 두 번 죽였다\"고 비판했다. 비대위는 이번 사태를 \"법제도의 무능과 정부의 외면이 부른 참사\"라고 규정했다. 그러면서 \"현행 법 제도가 복잡한 온라인 유통 현실을 전혀 반영하지 못한다\"며, \"수차례 사법의 벽 앞에서 좌절했고 정부의 개입을 호소했지만, 피해자 구제와 재발 방지를 위한 실질적인 노력은 끝내 없었다\"고 지적했다. 피해자들은 국가와 제도 어디에서도 보호받지 못한 채 스스로를 대변해야 하는 현실에 놓였다고 비대위는 강조했다. 단체는 \"비록 기업은 파산했지만, 부당한 현실을 알리고 제도 개선을 촉구하는 피해자들의 목소리는 멈추지 않을 것\"이라며 \"끝까지 싸우겠다\"고 밝혔다. 비대위는 현행 전자상거래 관련 법률이 \"거대 온라인 플랫폼의 현실을 전혀 반영하지 못하는 구멍 뚫린 법\"이라고 비판하며, 국회의 역할을 촉구했다. 그러면서 \"온라인 플랫폼 사기 피해자에 대한 구제책과 재발 방지를 위한 특별법 제정에 즉각 착수해야 한다\"고 주장했다. 끝으로 비대위는 \"기업은 파산했어도 피해자들의 목소리는 멈추지 않을 것\"이라며 \"이번 사태를 끝이 아닌 시작으로 삼겠다\"고 밝히면서 세 가지 후속 활동 계획을 함께 발표했다. △사태의 전말과 과정, 피해 규모, 제도적 허점을 기록한 백서를 발간해 재발 방지를 위한 자료로 활용하기 위한 티메프 사태 백서 발간 △피해자뿐 아니라 중소상공인과 소비자의 권리를 보호하기 위한 별도 단체 구성 추진을 위한 피해자·소상공인 권익 단체 설립△ 다양한 단체들과 협력하여 온라인 거래 구조 개선 및 법제도 개선을 위한 캠페인 확대 등이다. 하수민 기자 breathe_in@mt.co.kr [머니투데이 주요 뉴스] ▶ 서동주, 전재산 다 날렸다…父 서세원 사망 후 '겹악재' ▶ '삭발' 용기 낸 박미선 \"유방암 완쾌 아냐…치료받다 죽을 것 같더라\" ▶ '초3' 아들 유모차 태워 등교 시키는 부부…\"멍든 얼굴, 아동학대 신고까지\" ▶ 정준하 식당서 '바가지' 당했다 폭로 \"서비스인 줄 알았는데…\" ▶ \"너무 창피해\" 허경환도 당한 '홍삼 사기'…윤현민 \"난 200만원 날려\" ▶ '생리통 지각' 여직원에…남자 상사가 \"옷벗고 생리대 인증해\" ▶ [영상]\"기억 안나\" 현아, 워터밤 공연 중 실신…임신설 후 '10kg 감량' 원인? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "위메프 파산 선고",
        "content": "대규모 판매대금 미정산 사태로 논란의 중심에 섰던 전자상거래 플랫폼 위메프가 결국 10일 파산이라는 씁쓸한 결말을 맞이했습니다. 이는 수많은 피해자들에게 큰 충격을 안겨주었으며, 특히 피해자 단체인 '검은우산 비상대책위원회(이하 비대위)'는 이번 위메프 사태를 '국가적인 사망선고'라 칭하며 깊은 유감을 표명했습니다. 10만 명에 달하는 피해자들에게 0%의 구제만이 현실이 되었다는 비대위의 성명은 그간 피해자들이 겪었던 고통과 절망감을 여실히 보여줍니다. 이번 파산 확정은 사실상 피해자들에게 어떠한 구제도 이루어지지 않을 것이라는 냉혹한 현실을 재확인시키는 순간이었으며, 이는 위메프를 이용했던 수많은 소비자들의 신뢰가 무너진 대표적인 사례로 기록될 것입니다.  위메프 파산은 단순히 한 기업의 몰락을 넘어, 온라인 상거래 생태계의 신뢰 문제와 제도적 허점을 드러내는 상징적인 사건이 되었습니다.  판매대금 미정산 사태로 인해 발생한 위메프 파산은 온라인 플랫폼의 투명성과 소비자 보호의 중요성을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "사기 vs 법치 논란",
        "content": "비대위는 이번 위메프 사태가 명백한 '사기'였음에도 불구하고, 사법부가 '법적 원칙'이라는 틀에 갇혀 제대로 된 역할을 하지 못했다고 강하게 비판했습니다. 또한, 정부 역시 '민간 기업의 일'이라며 책임을 회피하며 피해자들을 외면했다고 지적했습니다. 결과적으로 국가는 이 사태를 방치함으로써 위메프와 티메프를 이용했던 10만 명의 피해자와 50만 명의 피해자를 두 번 죽이는 결과를 초래했다고 주장하며, 이는 국가의 무책임함을 꼬집는 것이었습니다.  위메프 사태를 통해 온라인 사기 범죄에 대한 사법부와 정부의 대응 방식에 대한 근본적인 질문이 제기되고 있으며, 법의 사각지대에서 발생하는 피해를 어떻게 구제할 것인가에 대한 논의가 필요합니다.  명백한 사기 행위에도 불구하고 법적 원칙만을 내세워 책임을 회피하는 듯한 태도는 소비자의 신뢰를 더욱 무너뜨리는 결과를 낳았습니다.  위메프 파산은 법 집행의 효율성과 실효성에 대한 사회적 논쟁을 불러일으키는 계기가 되었습니다."
      },
      {
        "title": "법제도의 무능과 외면",
        "content": "이번 위메프 사태는 결국 '법제도의 무능과 정부의 외면이 부른 참사'라고 규정할 수 있습니다. 비대위는 현행 법 제도가 복잡하게 변화하는 온라인 유통 현실을 전혀 반영하지 못하고 있다고 날카롭게 지적했습니다.  수차례 사법부의 벽 앞에서 좌절했고, 정부의 적극적인 개입을 호소했음에도 불구하고, 피해자 구제와 재발 방지를 위한 실질적인 노력은 끝내 이루어지지 않았다는 점은 정부의 역할 부재를 여실히 보여줍니다.  피해자들은 국가와 제도로부터 아무런 보호도 받지 못한 채, 오롯이 스스로의 힘으로 자신들의 권리를 대변해야 하는 절망적인 현실에 놓였습니다.  위메프 파산 사건은 현행 법 제도가 온라인 플랫폼의 문제점을 제대로 해결하지 못하고 있음을 명확히 보여주었으며, 제도 개선의 시급성을 강조합니다.  온라인 플랫폼 사기 피해자들의 목소리가 제대로 반영되지 못하는 법 제도 하에서는 또 다른 피해자가 발생할 수밖에 없습니다."
      },
      {
        "title": "피해자들의 멈추지 않는 목소리",
        "content": "비록 기업은 파산했지만, 피해자들이 겪은 부당한 현실을 알리고 제도 개선을 촉구하는 목소리는 결코 멈추지 않을 것입니다. 비대위는 '끝까지 싸우겠다'는 의지를 다시 한번 다지며, 현행 전자상거래 관련 법률이 거대 온라인 플랫폼의 현실을 전혀 반영하지 못하는 '구멍 뚫린 법'이라고 비판하며 국회의 적극적인 역할을 촉구했습니다.  또한, 온라인 플랫폼 사기 피해자에 대한 구제책 마련과 재발 방지를 위한 특별법 제정에 즉각 착수해야 한다고 강력히 주장했습니다.  위메프 파산이라는 절망적인 상황 속에서도 피해자들은 자신들의 권리를 찾고, 더 이상 이런 피해가 반복되지 않도록 사회적 변화를 이끌어내기 위한 노력을 멈추지 않을 것입니다.  피해자들의 끈질긴 투쟁은 제도 개선의 중요한 동력이 될 것입니다.  위메프 사태의 피해자들은 앞으로도 적극적으로 목소리를 내어 온라인 거래 환경의 안전성을 높이기 위한 노력을 이어갈 것입니다."
      },
      {
        "title": "미래를 위한 후속 활동",
        "content": "위메프 파산이라는 비극적인 사건을 끝이 아닌 새로운 시작으로 삼겠다는 비대위는 구체적인 세 가지 후속 활동 계획을 발표했습니다. 첫째, 이번 사태의 전말과 과정, 피해 규모, 제도적 허점을 상세히 기록한 백서를 발간하여 재발 방지를 위한 귀중한 자료로 활용할 예정입니다. 특히 티메프 사태 백서 발간은 유사한 피해가 발생하지 않도록 사회적 경각심을 높이는 데 기여할 것입니다. 둘째, 피해자뿐만 아니라 중소상공인과 소비자의 권리를 보다 폭넓게 보호하기 위한 별도의 단체 구성을 추진합니다. 이를 통해 피해자·소상공인 권익 단체를 설립하여 연대의 힘을 강화할 계획입니다. 셋째, 다양한 관련 단체들과 협력하여 온라인 거래 구조 개선 및 법 제도 개선을 위한 캠페인을 확대해 나갈 것입니다. 이러한 적극적인 활동들은 온라인 상거래의 신뢰를 회복하고, 모든 참여자가 안심하고 거래할 수 있는 환경을 만드는 데 중요한 역할을 할 것입니다. 위메프 파산 이후에도 피해자들의 연대는 더욱 강해질 것이며, 이는 온라인 상거래의 건강한 발전을 위한 중요한 밑거름이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "위메프 파산 사태는 우리 사회의 온라인 상거래 시스템이 가진 근본적인 취약점을 여실히 드러낸 사건입니다. 명백한 사기 행위에도 불구하고 법적 원칙만을 내세우며 피해자들을 보호하지 못한 사법부와, 적극적인 개입을 외면한 정부의 책임은 결코 가볍지 않습니다. 특히 10만 명에 달하는 피해자들이 0%의 구제만을 받게 되었다는 사실은 현재의 법 제도가 복잡하고 빠르게 변화하는 온라인 환경을 따라가지 못하고 있음을 명확히 보여줍니다. 이러한 상황은 소비자의 신뢰를 기반으로 성장해야 할 온라인 플랫폼 산업 전체에 대한 불신을 증폭시킬 수 있습니다. 앞으로는 단순히 기업의 파산 처리를 넘어, 이러한 사태가 재발하지 않도록 법 제도 개선에 대한 실질적인 논의와 노력이 시급합니다. 피해자들의 목소리에 귀 기울이고, 그들의 정당한 권리를 보호하며, 온라인 거래의 투명성과 안전성을 강화하는 구체적인 방안이 마련되어야 할 것입니다. 위메프 파산이라는 비극적인 사건을 계기로, 온라인 플랫폼 사기 피해자 구제 및 재발 방지를 위한 특별법 제정 등 적극적인 제도 개선이 이루어지기를 강력히 촉구하며, 이는 건강한 온라인 상거래 생태계를 구축하는 데 필수적인 과정이 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34225?mid=n1006",
    "hashTag": [
      "#위메프파산",
      "#위메프피해",
      "#전자상거래사기",
      "#피해자구제",
      "#법제도개선",
      "#티메프사태",
      "#위메프비대위",
      "#온라인플랫폼",
      "#사기피해",
      "#재발방지"
    ]
  },
  {
    "type": "eco",
    "title": "\"돈 있어도 못 구할 판\"…전세 씨 말랐는데 '파격 전망' 나왔다 [돈앤톡]",
    "newTitle": "서울 전세난 심화, 내년 전망은?",
    "article": "사진=연합뉴스 서울이 극심한 전세난을 겪고 있다. 대출이 강화하고 실거주 의무가 부여되는 등 강력한 부동산 대책이 나온 영향이다. 전문가들은 내년엔 전세난이 더 심화할 것이라고 본다. 세입자들의 주거 부담이 더 커질 것이란 얘기다. 10일 아파트 정보제공 앱(응용프로그램) 아파트실거래가에 따르면 서울 전세 물건은 전날 기준 2만6069건을 기록했다. 지난해 같은 기간 3만2509건과 비교하면 19.8%(6440건) 급감한 수준이다. 서울에 있는 한 부동산 공인중개업소에 매물 정보가 게시돼 있다. 사진=뉴스1 자치구별로 살펴보면 강동구 전세 물건이 해당 기간 75.1% 급감했다. 4616건에서 1151건으로 3000건 이상 줄었다. 강동구 둔촌동에 있는 '올림픽파크포레온'은 1만2032가구에 달하는 대형 단지인데 현재 네이버 부동산에 올라온 매물은 불과 250개로 2% 남짓이다. 이어 △광진구 54.2% 감소(836건→383건) △성북구 52.9% 감소(823건→388건) △관악구 51.7% 감소(655건→317건) △강북구 51.4% 감소(423건→206건) △동작구 49% 감소(872건→445건) △은평구 42.7% 감소(776건→445건) △노원구 42.4% 감소(1469건→847건) △용산구 38.3% 감소(866건→535건) △동대문구 34.9% 감소(1431건→932건) 등 순으로 나타났다. 서울 25개 자치구 가운데 서대문구(2.4%) 강남구(17.3%) 서초구(27.1%) 등에서만 전세 물건이 늘었고 나머지 자치구에선 모두 감소했다. 전세 물건이 줄어들자 가격은 치솟고 있다. 한국부동산원 주간 아파트 가격 동향에 따르면 11월 셋째 주(3일) 기준 서울 전셋값은 0.15% 올랐다. 41주 연속 상승세다. 단지별로 보면 더 뚜렷하다. 국토교통부 실거래가 공개시스템에 따르면 강동구 둔촌동에 있는 '올림픽파크포레온' 전용면적 84㎡는 지난 12월 9억원에 신규 세입자를 들였다. 하지만 지난달엔 13억원에 새로운 전세 계약을 체결했다. 1년도 되지 않은 시간 동안 전셋값이 4억원이 뛰었다. 물론 올림픽파크포레온은 당시 '입주장'이라는 특수한 상황이었지만 당시에도 전세 물량이 엄청나게 쏟아지지 않았다는 점을 고려하면 큰 폭의 상승이다. 전세 물건이 줄고 전셋값이 뛰고 있지만 전세를 구하려는 실수요자들은 늘고 있다. 전세난을 나타내는 지표가 최고치를 기록했다. KB부동산에 따르면 지난달 기준 서울 전세수급지수는 157.7을 기록했다. 2021년 10월 162.2를 기록한 이후 48주 만에 가장 높은 수준이다. 2020년 계약갱신청구권을 골자로 한 임대차법이 시행되면서 매물이 줄고 전셋값이 올라 전세난이 심화했었다. 당시엔 해당 지표가 150~160선에서 움직였다. 서울 시내 아파트 전경. 사진=뉴스1 전세시장이 불안해진 근본적인 이유는 서울에 공급 물량이 많지 않다는 점 때문이다. 서울은 만성적인 공급 부족을 겪고 있다. 서울로 진입하려는 수요는 많은 이를 충족할 공급이 원활하지 않아서다. 그나마 다주택자들이 전세나 월세를 놓으면서 버티고 있었지만, 최근 수년 새 세금 등의 이유로 '똘똘한 한 채' 선호 현상이 심화하면서 매물 부족은 더욱 극심해졌다. 이런 상황에서 10·15 대책으로 서울 전역이 토지거래허가구역으로 묶였고 실거주 요건 등이 강화하면서 시장에 공급을 더 막고 있다. 세입자들이 전세 공급 부족을 직감하고 계약갱신청구권을 적극적으로 활용해 재계약에 나서는 점도 집을 구하기 어려운 요인으로 꼽힌다. 현장에서도 전세난으로 신규 세입자들이 집을 구하기 어려운 상황이라고 입을 모은다. 강동구에 있는 A 공인 중개 관계자는 \"전세 물건 자체가 워낙 없다\"며 \"전세 물건마다 계약 시기가 다 다르기 때문에 입주시기와 딱 맞는 매물을 찾기는 쉽지 않다\"고 했다. 전세난이 심화하자 반전세 등 보증부 월세를 찾는 경우도 늘고 있다. 전셋집이 없다 보니 세입자들이 반전세나 월세로 밀리고 있는 셈이다. 마포구에 있는 B 공인 중개 관계자는 \"전세가 많지 않아 가격이 올랐는데 추가로 전세 보증금을 더 내기는 어려운 상황이다 보니 집주인이 올리려는 전세 보증금 수준의 월세를 내는 경우가 많아졌다\"고 설명했다. 내년 전세난은 더 심화할 전망이다. 한국건설산업연구원은 최근 '2026년 건설·자재·부동산 경기전망 및 시장 안정·지속가능성 확보 세미나'를 열고 내년 전국 주택 전셋값 상승률을 4%로 전망했다. 올해 연간 전망치인 1%를 훌쩍 뛰어넘는 수준이다. 앞서 문재인 정부 시기 2021년 연간 6.5% 뛰었는데 이후 가장 높은 수준이다. 김성환 건산연 연구위원은 \"인기 지역인 수도권은 내년 전셋값이 연간 5.0% 이상 오를 수 있다\"고 말했다. 한편 새 정부가 출범한 이후 벌써 3번의 부동산 대책이 나왔다. 약 1달에 한 번꼴로 나온 셈이다. 수도권 주택담보대출(주담대) 한도를 6억원으로 제한해 수요를 누른 6·27 대책, 집값 안정을 위한 공급 중심의 9·7 대책, 서울과 경기 주요 지역을 규제 지역으로 묶은 10·15 대책이다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 \"2주 만에 1000만원 벌었어요\" 개미 '환호' 아파트 잡으려다 '돌변'…초비상 걸린 이곳 \"중고거래 고맙다\"…'승부수' 던진 편의점 응원봉 들고 '골든·소다팝' 떼창…무슨 일이 \"폭탄세일해도 안 갔는데\"…MZ들 '어쩌나' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 전세난 심각",
        "content": "서울에서 극심한 전세난이 장기화되고 있습니다. 강력한 부동산 규제 정책과 대출 제한, 실거주 의무 강화 등이 복합적으로 작용하면서 서울의 전세 물건이 지난해 같은 기간에 비해 무려 19.8%나 급감했습니다. 이는 약 6,440건의 전세 매물이 시장에서 사라진 것을 의미하며, 세입자들은 전셋집을 구하기 위해 더욱 힘든 시간을 보내고 있습니다. 특히 강동구는 전세 물건이 75.1% 급감하여 3,000건 이상 줄어들었으며, 올림픽파크포레온과 같은 대형 단지에서도 극소수의 매물만이 남아있어 전세난의 심각성을 여실히 보여주고 있습니다. 광진구, 성북구, 관악구 등 서울의 많은 자치구에서 전세 물량이 큰 폭으로 감소하며 전세난이 전국적인 현상이 되고 있음을 알 수 있습니다. 전세난은 서울 지역의 주거 안정성을 해치고 서민들의 주거 부담을 가중시키는 주요 원인이 되고 있습니다."
      },
      {
        "title": "자치구별 전세 물건 감소",
        "content": "서울의 전세 시장에서 자치구별 전세 물건 감소 현상이 뚜렷하게 나타나고 있습니다. 강동구는 전세 물건이 75.1% 급감하며 가장 큰 감소 폭을 보였고, 둔촌동의 올림픽파크포레온 단지에서는 전체 가구수의 2% 남짓한 매물만 나와 있어 전세 공급 부족을 실감하게 합니다. 뒤이어 광진구 54.2%, 성북구 52.9%, 관악구 51.7%, 강북구 51.4%, 동작구 49%, 은평구 42.7%, 노원구 42.4%, 용산구 38.3%, 동대문구 34.9% 등의 자치구에서도 전세 물건이 절반 가까이 줄어들었습니다. 서대문구, 강남구, 서초구를 제외한 대부분의 지역에서 전세 물건이 감소하며 서울 전역의 전세난이 심화되고 있음을 보여줍니다. 이러한 물건 감소는 전세 수요자들에게 큰 어려움을 안겨주고 있으며, 희소성이 높아진 전세 매물에 대한 경쟁은 더욱 치열해질 것으로 예상됩니다."
      },
      {
        "title": "전셋값 상승세 지속",
        "content": "전세 물건이 급감하면서 전셋값 역시 가파르게 상승하고 있습니다. 한국부동산원 주간 아파트 가격 동향에 따르면, 11월 셋째 주 기준 서울 전셋값은 0.15% 상승하며 41주 연속 상승세를 이어가고 있습니다. 이는 전세 시장의 불안정성이 얼마나 오래 지속되고 있는지를 보여주는 지표입니다. 특히 강동구 둔촌동 올림픽파크포레온 전용 84㎡의 경우, 1년도 되지 않아 전셋값이 9억원에서 13억원으로 4억원이나 폭등하는 사례가 발생했습니다. 이는 입주장이라는 특수한 상황을 고려하더라도 매우 이례적인 상승률로, 공급 부족이 가격 상승을 얼마나 부추기고 있는지 명확히 보여줍니다. 전세 시장의 이러한 흐름은 실수요자들의 내 집 마련 꿈을 더욱 멀게 하고, 주거비 부담을 가중시키는 요인이 되고 있습니다."
      },
      {
        "title": "전세수급지수 최고치 기록",
        "content": "전세 시장의 불안정성을 보여주는 지표인 전세수급지수가 48주 만에 최고치를 기록하며 전세난이 절정에 달하고 있습니다. KB부동산에 따르면, 지난달 서울 전세수급지수는 157.7을 기록했는데, 이는 2021년 10월의 162.2 이후 가장 높은 수준입니다. 2020년 계약갱신청구권을 포함한 임대차법 시행 이후 전세 매물이 줄고 가격이 상승했던 시기에도 이 지표는 150~160선에서 움직였던 점을 감안하면, 현재 상황이 얼마나 심각한지 짐작할 수 있습니다. 전세 공급 부족으로 인해 실수요자들은 점점 더 많은 어려움에 직면하고 있으며, 이는 전세 시장의 불안정성을 더욱 심화시키는 악순환을 야기하고 있습니다. 이러한 높은 전세수급지수는 앞으로도 전세 시장의 어려움이 지속될 것임을 예고합니다."
      },
      {
        "title": "전세난 근본 원인 분석",
        "content": "서울 전세 시장의 불안정성은 근본적으로 공급 부족에서 비롯됩니다. 서울은 만성적인 주택 공급 부족에 시달리고 있으며, 많은 사람들이 서울로 유입되기를 원하지만 이를 충족할 만큼의 공급이 원활하지 않습니다. 다주택자들이 전세나 월세로 물량을 공급하며 시장을 지탱해왔지만, 최근 몇 년간 세금 부담 증가 등의 이유로 '똘똘한 한 채' 선호 현상이 심화되면서 매물 부족 현상이 더욱 극심해졌습니다. 여기에 10·15 대책으로 서울 전역이 토지거래허가구역으로 묶이고 실거주 요건이 강화되면서 시장의 공급을 더욱 억제하는 결과로 이어졌습니다. 또한, 세입자들이 전세 공급 부족을 느끼고 계약갱신청구권을 적극 활용하여 재계약을 시도하는 것 역시 신규 전세 매물을 구하기 어렵게 만드는 요인으로 작용하고 있습니다. 이러한 복합적인 요인들이 서울 전세난을 심화시키고 있습니다."
      },
      {
        "title": "반전세 증가 추세",
        "content": "심화되는 전세난으로 인해 반전세 등 보증부 월세를 찾는 수요가 크게 늘어나고 있습니다. 전셋집을 구하기 어려운 상황에서 많은 세입자들이 기존의 전세에서 벗어나 보증금과 월세를 함께 지불하는 반전세로 눈을 돌리고 있습니다. 특히, 전세 보증금 자체를 더 높여주기 어려운 상황에서 집주인이 전세 보증금 인상분을 월세로 전환하여 받는 경우가 많아지고 있습니다. 이는 전세 시장의 공급 부족과 가격 상승이 월세 시장으로까지 영향을 미치고 있음을 보여주는 현상입니다. 전세에서 반전세로의 전환은 세입자들의 주거 비용 부담을 가중시키며, 결국 서민들의 주거 안정성을 저해하는 요인으로 작용할 가능성이 높습니다. 이러한 반전세 증가는 전세난의 또 다른 단면을 보여줍니다."
      },
      {
        "title": "내년 전세난 전망",
        "content": "한국건설산업연구원은 내년 전국 주택 전셋값 상승률을 4%로 전망하며, 현재의 전세난이 더욱 심화될 것으로 예측했습니다. 이는 올해 연간 전망치인 1%를 훨씬 뛰어넘는 수치이며, 2021년 6.5% 상승 이후 가장 높은 상승률입니다. 특히 인기 지역인 수도권의 경우, 내년 전셋값이 연간 5.0% 이상 상승할 가능성이 있다고 분석했습니다. 새 정부 출범 이후 약 한 달에 한 번꼴로 부동산 대책이 발표되었지만, 수도권 주택담보대출 한도 제한, 공급 중심의 대책, 규제 지역 지정 등 이러한 정책들이 전세 시장의 공급 부족 문제를 근본적으로 해결하지 못하고 오히려 전세난을 심화시켰다는 분석도 있습니다. 내년에도 전세 공급 부족은 지속될 것으로 예상되며, 이는 전셋값 상승과 주거 부담 증가로 이어져 많은 가계에 어려움을 줄 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "현재 서울의 전세난은 공급 부족이라는 구조적인 문제와 함께 부동산 정책의 영향이 복합적으로 작용한 결과로 보입니다. 강력한 규제는 단기적으로는 시장 과열을 억제할 수 있겠지만, 근본적인 공급 확대 없이는 오히려 전세 물량을 더욱 감소시키고 가격 상승을 부추길 수 있다는 것을 이번 사태는 보여주고 있습니다. 계약갱신청구권과 같은 제도는 세입자의 주거 안정을 위한 목적을 가지고 있지만, 시장 상황에 따라서는 오히려 매물 잠김 현상을 심화시키는 요인이 될 수도 있음을 시사합니다. 또한, '똘똘한 한 채' 선호 현상은 다주택자들의 매물 임대 의사를 감소시켜 공급 부족을 가중시키므로, 이에 대한 정책적 고민도 필요해 보입니다. 장기적인 관점에서 안정적인 주택 공급 확대와 함께 세입자와 집주인 모두에게 합리적인 주거 환경을 제공할 수 있는 균형 잡힌 부동산 정책이 절실히 요구됩니다. 내년에도 전세난이 심화될 것이라는 전망은 현재의 주거 불안이 상당 기간 지속될 수 있음을 보여주므로, 정부는 물론이고 사회 전체가 이 문제에 대한 심각성을 인식하고 해결 방안을 모색해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n36766?mid=n1006",
    "hashTag": [
      "#서울전세난",
      "#전세물건감소",
      "#전셋값폭등",
      "#부동산대책",
      "#실거주요건",
      "#주택공급부족",
      "#반전세",
      "#주택임대차법",
      "#전세수급지수",
      "#올림픽파크포레온"
    ]
  },
  {
    "type": "soc",
    "title": "[오늘 날씨] 영하 2도·강풍에 체감온도 '뚝'…\"출근길 패딩 챙기세요\"",
    "newTitle": "11일 아침 기온 영하권, 찬바람 불어 체감온도 낮아져요",
    "article": "11일은 아침 기온이 영하로 내려가 서리가 내리고 얼음이 어는 곳도 있겠다. 여기에 찬바람까지 가세해 체감온도가 더 낮아지겠다. 기상청에 따르면 11일은 전국에 가끔 구름이 많다가 오후부터 차차 맑아지겠다. 이날 아침 최저기온은 영하 2~7도, 낮 최고기온은 13~18도 사이다. 주요 도시 예상 최저기온은 ▲서울 3도 ▲인천 4도 ▲춘천 영하 1도 ▲강릉 5도 ▲대전 3도 ▲대구 4도 ▲전주 4도 ▲광주 5도 ▲부산 7도 ▲여수 7도 ▲제주 10도 ▲울릉도 독도 9도다. 주요 도시 예상 최고기온은 ▲서울 14도 ▲인천 13도 ▲춘천 14도 ▲강릉 14도 ▲대전 15도 ▲대구 15도 ▲전주 14도 ▲광주 15도 ▲부산 18도 ▲여수 16도 ▲제주 17도 ▲울릉도 독도 14도다. 미세먼지는 전 권역이 '좋음'∼'보통'으로 예상된다. 원활한 연직(상·하층) 확산으로 오후까지 대기가 청정해 대체로 일평균 '좋음' 수준이겠으나, 중서부 지역은 늦은 오후부터 '보통' 수준의 국외 미세먼지가 유입된 후 밤에 대기 정체로 축적돼 농도가 높아질 것으로 보인다. [머니S 주요 뉴스] ☞ \"어쩐지 닮은 눈매\"… 3년 전 결혼한 남편, 알고 보니 6촌 오빠 ☞ '서울 자산가' 속아 결혼한 베트남녀, 쌀국수집 대박나자 남편이 이혼소송 ☞ 김규리 \"XX 잘라줄게, 청산규리\" 악플 박제…\"법적 대응, 자비는 없다\" ☞ \"남자 있잖아, 싫어\"…유아휴게실서 아들 기저귀 갈던 아빠, 변태 취급? ☞ \"초6 조건만남, 40만원·차에서만\"…성매수하려던 20대남 왜 지구대로? ☞ 삼성·셀트리온 '시밀러→신약' 체질 개선… ADC서 2라운드 ☞ 지주사 주식 '꿈틀'… '자사주 소각' 3차 상법개정안 속도에 상승세 ☞ 대장주가 왜 이래… 크래프톤, 1조원 벌어도 알 길 없는 주가 부진 ☞ '부친 빚투 논란' 김혜성, 뉴스룸 악플 폭주… '고척 김선생' 누구? ☞ 셀트리온홀딩스, 3382억원 규모 셀트리온 주식 추가 매입 김다솜 기자 dasom0209@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "날씨 전망",
        "content": "11일은 아침 기온이 영하로 떨어지며 서리가 내리고 얼음이 어는 곳도 있겠습니다. 찬바람까지 더해져 체감온도는 더욱 낮아질 것으로 예상됩니다. 전국적으로 아침 최저기온은 영하 2도에서 7도 사이, 낮 최고기온은 13도에서 18도 사이를 기록하며 일교차가 크게 벌어지겠습니다. 주요 도시별 아침 최저기온은 서울 3도, 인천 4도, 춘천 영하 1도, 강릉 5도, 대전 3도, 대구 4도, 부산 7도, 제주 10도 등으로 분포하겠습니다. 낮 최고기온은 서울 14도, 대전 15도, 대구 15도, 부산 18도, 제주 17도로 예상됩니다. 전국이 가끔 구름이 많다가 오후부터 차차 맑아지는 날씨가 이어지겠으니, 건강 관리에 유의해야 합니다."
      },
      {
        "title": "미세먼지 현황",
        "content": "11일 미세먼지 농도는 전국적으로 '좋음'에서 '보통' 수준을 보이겠습니다. 원활한 대기 확산 덕분에 오후까지는 대체로 청정한 대기 상태가 유지될 것으로 보입니다. 하지만 중서부 지역의 경우 늦은 오후부터 국외 미세먼지가 유입될 수 있으며, 밤에는 대기 정체로 인해 미세먼지 농도가 점차 높아질 가능성이 있습니다. 따라서 중서부 지역에 계신 분들은 외출 시 미세먼지 상황을 확인하고, 필요하다면 마스크 착용 등 개인 건강 관리에 신경 쓰는 것이 좋겠습니다. 전반적으로는 쾌청한 날씨 속에서 미세먼지 걱정은 크지 않을 것으로 전망됩니다."
      },
      {
        "title": "날씨와 건강",
        "content": "아침 기온이 영하로 떨어지고 찬바람까지 불면서 11일은 쌀쌀한 날씨가 예상됩니다. 특히 아침에는 서리와 얼음이 관측되는 곳도 있겠으니, 출근이나 등교 시 따뜻한 옷차림을 챙기는 것이 중요합니다. 일교차가 커 건강 관리에 각별한 주의가 필요하며, 감기 등 호흡기 질환 예방에 힘써야 합니다. 낮 동안에는 기온이 오르겠지만, 아침저녁으로 쌀쌀한 날씨가 이어지므로 건강 관리에 더욱 신경 써야 합니다. 맑은 날씨 속에서도 갑작스러운 기온 변화에 대비하여 건강을 챙기는 것이 현명한 선택입니다."
      },
      {
        "title": "기상 정보 요약",
        "content": "11일은 전국적으로 아침 최저기온이 영하권으로 떨어져 쌀쌀하겠으며, 낮 최고기온은 10도 이상으로 올라 일교차가 크겠습니다. 찬바람으로 인해 체감온도는 더욱 낮을 것으로 예상됩니다. 전국이 가끔 구름이 많다가 오후부터 점차 맑아지겠으며, 미세먼지 농도는 대부분 지역에서 '좋음'에서 '보통' 수준을 유지하겠으나, 중서부 지역은 늦은 오후부터 다소 높아질 수 있습니다. 이러한 기상 상황을 미리 파악하여 옷차림과 야외 활동 계획을 세우는 것이 좋겠습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 11일의 예상 날씨와 미세먼지 정보를 제공하고 있습니다. 찬바람과 함께 아침 기온이 영하로 떨어지는 쌀쌀한 날씨는 분명 건강 관리에 유의해야 할 부분입니다. 특히 일교차가 크다는 점은 많은 사람들이 간과하기 쉬운 부분이며, 이에 대한 대비가 필요합니다. 미세먼지 정보는 대체로 긍정적이지만, 중서부 지역의 경우 오후부터 주의가 필요하다는 점은 눈여겨볼 만합니다. 전반적으로는 맑은 날씨 속에 옷차림과 건강 관리에 신경 써야 하는 날로 요약될 수 있습니다. 이러한 날씨 정보는 우리 일상생활에 직접적인 영향을 미치므로, 미리 파악하고 대비하는 것이 현명한 태도라고 생각합니다. 특히 감기 등 계절성 질환에 취약한 계층은 더욱 세심한 주의가 요구됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n00983?mid=n1006",
    "hashTag": [
      "#오늘날씨",
      "#날씨예보",
      "#기온",
      "#강추위",
      "#미세먼지"
    ]
  },
  {
    "type": "soc",
    "title": "'대장동' 2070억 이미 보존, 환수 문제 없다?…\"항소 포기로 위험만 늘어\"",
    "newTitle": "대장동 개발 비리 2070억 몰수 추징 보전, 환수 가능성은?",
    "article": "정성호 법무부 장관이 10일 오전 경기 정부과천청사 법무부 출입구에서 최근 검찰이 대장동 개발비리 의혹 사건 1심 선고에 대한 항소를 포기한 것과 관련한 입장을 밝히고 있다. 2025.11.10/뉴스1 ⓒ News1 장수영 기자 (서울=뉴스1) 이장호 기자 = 검찰이 대장동 개발 비리 1심 재판 결과에 대한 항소를 포기하면서 대장동 범죄 수익 환수 가능 여부를 둘러싼 논란이 일고 있다. 국민의힘 등 야당에선 항소 포기로 범죄 수익 환수가 사실상 어려워졌다는 주장을 펴고 있는 반면 정성호 법무부 장관은 검찰이 이미 2070억 원의 몰수·추징 보전 처분을 한 만큼 향후 민사소송을 통해서라도 환수가 가능하다고 반박하고 있다. 그러나 법조계에서는 형사재판에서 배임 범죄액을 확정하지 못한 상태에서 민사소송에서 이를 입증하기 쉽지 않다는 목소리가 나온다. 특히 이미 2070억 원을 추징 보전해 범죄수익 환수에 문제가 없다는 정 장관 설명과 달리, 검찰의 항소 포기로 대장동 개발업자들이 1심에서 인정된 추징금 428억 원을 제외한 나머지 1500여억 원의 반환을 요구해 받아들여질 위험성이 생겼다는 지적도 제기된다. 정성호 장관 \"2000억원 이미 몰수 보전…민사소송 통해 받을 수 있어\" 11일 법조계에 따르면 정 장관은 전날(10일) 오전 정부과천청사에서 대장동 개발비리 항소 포기 논란과 관련 검찰이 항소를 포기하면서 부당이득액으로 추산했던 7800억 원대 국고 환수가 어렵게 됐다는 지적에 대해 적극 반박했다. 정 장관은 \"몰수 추징은 피해자가 없는 경우에 국가가 대신하는 것으로 2000억 원은 이미 몰수 보전이 됐다\"며 \"이 사건 피해자인 성남도시공사는 민사 소송을 진행 중으로 7000억 원을 받지 못한다는 건 전혀 사실과 다르다\"고 했다. 검찰은 지난 2022년 12월~2023년 2월 대장동 일당의 재산 약 2070억 원을 몰수·추징 보전한 바 있다. 성남도시개발공사는 지난해 11월 당시 더불어민주당 대표였던 이재명 대통령과 정진상 전 민주당 대표실 정무조정실장, 유동규 전 성남도시개발공사 기획본부장, 정영학 회계사, 정민용 변호사 등 5명을 상대로 손해배상소송을 제기했다. 이전에는 대장동 일당들을 상대로 사해행위 취소소송 2건도 제기한 것으로 알려졌다. 정 장관은 이어 \"개발 행위에 따른 전체 수익이 7000억 원으로 정당한 수익을 넘어 뇌물 등으로 발생한 수익이 어느 정도인지 확정되지 않았다\"면서 \"민사 소송에서 입증되고 범위가 명확히 판단되면 받을 수 있는 것\"이라고 밝혔다. 서울중앙지법 형사합의22부(부장판사 조형우)는 지난달 31일 화천대유 대주주 김만배 씨에게 징역 8년을 선고하고 428억 원의 추징을 명했다. 다만 사업협약 체결 당시 민간업자들이 얻게 된 재산상 이익을 구체적으로 산정할 수 없다는 이유로 특정경제범죄 가중처벌법상 배임죄가 아닌 업무상 배임죄를 적용했다. 428억원의 추징 명령은 유동규 전 성남도시개발 본부장이 김 씨로부터 뇌물 5억 원을 받은 뒤 각종 편의를 제공해 주는 대가로 428억 원 지급을 약속받았다는 뇌물 혐의와 관련된 추징금이다. 국민의힘은 검찰이 428억 원밖에 인정받지 못한 대장동 1심 재판의 항소를 포기하면서 검찰이 1심에서 추산했던 부당이득액 7800억 원에 대한 추징금이 줄어들게 되면서 결국 불법 수익이 대장동 개발업자들에게 돌아가게 됐다며 맹공을 퍼붓고 있다. 검찰이 항소를 포기하면 법원은 불이익변경 원칙에 따라 2심에서 1심보다 중한 형을 선고할 수 없다. 노만석 검찰총장 직무대행이 10일 오전 서울 서초구 대검찰청으로 출근하고 있다. 2025.11.10/뉴스1 ⓒ News1 김명섭 기자 법조계 \"피해회복 어렵다고 법원이 인정했는데…굳이 먼저 형사절차 포기?\" 법조계에선 정 장관 말처럼 형사재판에서 범죄액이 특정이 안됐더라도 민사소송을 통해 범죄수익을 피해자가 돌려받을 수는 있지만, 형사재판에서 범죄수익이 확정이 안 됐는데 이를 민사재판에서 원고가 입증하기는 쉽지 않다고 입을 모았다. 부장판사 출신 변호사는 \"형사에서도 범죄액을 특정 못한 것을 원고가 특정해야 하는 것이라 (원고 입장에서는) 굉장히 소송이 어려워진다\"며 \"법원도 형사재판에서도 증거가 모자라니까 범죄 액수를 구체적으로 산정할 수 없다고 본 것이니, (검찰이 산정한) 범죄액만큼 민사재판에서 인정되긴 쉽지 않다\"고 했다. 검찰에서 범죄수익환수 업무를 담당한 이력이 있는 한 변호사는 \"부패재산몰수법에 따라 (2070억 원에 대해) 추징 보전이 이뤄졌다는 것은 기본적으로 법원이 피해회복이 곤란하다고 해 형사적으로 예외적인 절차를 인정해 준 것\"이라고 했다. 이어 \"법원에서 민사재판에서 피해 회복이 만만치 않아, 강제력을 수반하는 형사 절차에서 인정해준 것을 굳이 먼저 포기하면서 다른 절차(민사소송)를 이야기하는 것은 이해하기 어렵다\"고 말했다. 1심에서 무죄가 나온 이해충돌방지법에 대해 항소를 하지 않은 것은 이해하기 어렵다는 견해도 나온다. 공직자의 이해충돌 방지법은 공직자가 신고 의무를 위반해 수행한 직무가 위법한 것으로 확정된 경우 그 직무를 통해 공직자나 제3자가 얻은 재산상 이익을 환수해야 한다는 규정이 있다. 유죄가 나오면 바로 범죄 이익이 국가로 귀속되는 것인데, 이를 검찰이 바로 포기한 것은 납득할 수 없다는 지적이다. 화천대유자산관리 대주주 김만배 씨2024.11.20/뉴스1 ⓒ News1 김영운 기자 2070억 이미 추징 보전?…\"항소 포기로 취소 위험 가능성도 생겼다\" 정 장관은 이미 검찰에서 2070억 원에 대해 몰수·추징 보전 처분이 이뤄졌기 때문에 피해 회복에는 큰 지장이 없다는 취지로 이야기했지만, 법조계는 오히려 검찰의 항소 포기로 몰수·추징 보전 처분의 유지가 어려워질 위험에 처했다고 입을 모았다. 1심이 인정한 추징금 428억 원을 제외한 나머지 금액에 대해 2심에서 다툴 기회가 사라지면서, 대장동 개발업자들이 1심에서 인정된 추징금이 사실상 확정됐다며 법원에 추징 보전 처분을 취소해달라고 청구할 가능성이 생겼기 때문이다. 만약 취소 청구가 받아들여진다면 민사소송에서 이기더라도 이를 집행하기 쉽지 않을 수도 있다는 분석이다. 통상 민사소송은 형사소송보다 더 오래 걸리는데, 대장동 일당들이 추징 보전 처분 취소를 받아낸 뒤 민사소송 결론이 나올 때까지 재산을 처분할 경우 손해 보존이 어려워질 수 있다는 뜻이다. 한 변호사는 \"(1심 추징금 관련 부분이 사실상 확정돼) 추징 보존을 할 필요성이 없어졌으니 취소 청구가 이론적으로는 가능하다\"고 했다. 또 다른 변호사도 \"추징금이 2심에서 더 이상 늘어나지 않게 됐으니, 법리적으로 청구를 할 수 있다\"면서 \"검찰의 항소 포기로 2070억 원의 추징 보전 처분이 취소될 위험에 처하게 된 것\"이라고 말했다. 만약 대장동 일당들이 2심 항소를 포기하면 바로 1심 판결이 확정되기 때문에 2070억 원의 몰수·추징 보전 처분 취소를 청구할 경우 인용될 가능성이 높다. ho86@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '12시간 성관계 파티' 성인물 배우, 고교졸업男 노린다 ▶ \"절친 남편, 결혼 전 내게 대시…익명댓글 들통나 절교\" ▶ \"유아 휴게실서 남편 보자 기저귀 안 갈며 변태 취급\" ▶ '생리통' 지각한 직원에 男 상사 2명 \"옷 벗고 인증해\" ▶ 세계 따귀대회서 한 방에 광대뼈 함몰된 중국 '통배권 9대 계승자' ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대장동 항소 포기",
        "content": "최근 검찰이 대장동 개발 비리 의혹 사건 1심 선고에 대해 항소를 포기하면서 범죄 수익 환수 가능성을 둘러싼 논란이 뜨겁습니다. 국민의힘 등 야당에서는 검찰의 항소 포기가 7800억 원에 달하는 부당 이득 환수를 어렵게 만들었다고 주장하며 강하게 비판하고 있습니다. 반면 정성호 법무부 장관은 이미 2070억 원에 대한 몰수·추징 보전 처분이 이루어졌기 때문에 향후 민사소송을 통해 충분히 환수가 가능하다고 반박하며 논란에 적극적으로 대응하고 있습니다. 이러한 양측의 주장은 대장동 사건의 핵심 쟁점인 범죄 수익 환수 문제에 대한 첨예한 대립을 보여주고 있습니다. 법무부 장관의 발언과 야당의 비판이 엇갈리면서 국민들의 관심은 더욱 높아지고 있으며, 향후 대장동 사건의 전개 과정에 중요한 영향을 미칠 것으로 예상됩니다. 검찰의 항소 포기 결정이 불러온 파장이 어디까지 이어질지 주목할 필요가 있습니다."
      },
      {
        "title": "정성호 장관 입장",
        "content": "정성호 법무부 장관은 대장동 개발 비리 1심 결과에 대한 검찰의 항소 포기 논란에 대해 적극 해명에 나섰습니다. 그는 항소 포기로 인해 국고 환수가 어렵게 되었다는 지적은 사실과 다르다고 강조하며, 이미 2070억 원에 대해 몰수·추징 보전 처분이 이루어졌다고 밝혔습니다. 정 장관은 몰수 추징은 피해자가 없는 경우 국가가 대신하는 절차이며, 이 사건의 피해자인 성남도시개발공사는 현재 민사 소송을 진행 중이므로 7000억 원을 받지 못한다는 주장은 전혀 사실이 아니라고 설명했습니다. 더불어 개발 행위에 따른 전체 수익이 7000억 원으로, 정당한 수익을 넘어 뇌물 등으로 발생한 수익이 어느 정도인지 확정되지 않았지만, 민사 소송에서 입증되고 범위가 명확히 판단되면 충분히 받을 수 있다고 덧붙였습니다. 정 장관의 발언은 검찰의 항소 포기 결정이 범죄 수익 환수에 미치는 영향을 최소화하려는 의도로 풀이됩니다."
      },
      {
        "title": "야당의 비판",
        "content": "국민의힘은 검찰이 대장동 개발 비리 1심 재판에서 428억 원밖에 인정받지 못한 항소를 포기한 것에 대해 맹렬히 비판하고 있습니다. 이들은 검찰이 1심에서 추산했던 부당 이득액 7800억 원에 대한 추징금이 줄어들게 되면서, 결국 불법 수익이 대장동 개발 업자들에게 고스란히 돌아가게 되었다고 주장합니다. 검찰이 항소를 포기하면 법원은 불이익 변경 원칙에 따라 2심에서 1심보다 중한 형을 선고할 수 없기 때문에, 더 이상의 추징금 증액 가능성이 사실상 차단되었다는 논리입니다. 야당은 이러한 결정이 대장동 사건의 진실 규명과 범죄 수익 환수라는 중요한 목적을 저해하는 것이라며, 국민의 세금과 정의를 외면한 무책임한 결정이라고 규정했습니다. 이번 항소 포기 결정이 대장동 사건의 마무리 과정에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "법조계의 회의적 시각",
        "content": "법조계에서는 정성호 법무부 장관의 주장처럼 형사 재판에서 범죄 수익액이 특정되지 않았더라도 민사 소송을 통해 환수가 가능하다는 점은 인정하지만, 현실적인 어려움에 대해 지적하고 있습니다. 부장판사 출신 변호사는 형사 재판에서도 범죄 수익액을 특정하지 못한 것을 민사 재판에서 원고가 입증해야 하므로 소송이 매우 어려워질 것이라고 말했습니다. 법원 역시 형사 재판에서 증거 부족으로 범죄 액수를 구체적으로 산정할 수 없다고 판단한 만큼, 민사 재판에서 검찰이 산정한 범죄액만큼 인정받기는 쉽지 않을 것이라는 견해가 지배적입니다. 또한, 부패재산몰수법에 따라 2070억 원에 대한 추징 보전이 이루어진 것은 법원이 피해 회복이 곤란하다고 판단하여 형사적으로 예외적인 절차를 인정한 것인데, 굳이 형사 절차를 먼저 포기하면서 민사 소송을 언급하는 것은 이해하기 어렵다는 비판도 나옵니다. 1심에서 무죄가 나온 이해충돌방지법 위반 혐의에 대해서도 항소하지 않은 것은 납득하기 어렵다는 의견입니다."
      },
      {
        "title": "추징 보전 유지 위험",
        "content": "법무부 장관은 이미 2070억 원에 대한 몰수·추징 보전 처분이 이루어졌기 때문에 피해 회복에 큰 지장이 없다고 주장하지만, 법조계에서는 오히려 검찰의 항소 포기가 이러한 추징 보전 처분의 유지에 위험을 초래할 수 있다고 지적합니다. 1심에서 인정된 428억 원을 제외한 나머지 금액에 대해 2심에서 다툴 기회가 사라지면서, 대장동 개발 업자들이 1심에서 인정된 추징금이 사실상 확정되었다며 법원에 추징 보전 처분 취소를 청구할 가능성이 열렸다는 것입니다. 만약 이러한 취소 청구가 받아들여진다면, 설령 민사 소송에서 승소하더라도 집행이 어려워질 수 있다는 분석입니다. 통상 민사 소송은 형사 소송보다 훨씬 더 오래 걸리기 때문에, 대장동 일당들이 추징 보전 처분 취소를 받은 뒤 민사 소송 결론이 나올 때까지 재산을 처분할 경우 손해 보존이 더욱 힘들어질 수 있습니다. 이러한 가능성은 검찰의 항소 포기 결정이 단순한 절차상의 문제가 아니라, 범죄 수익 환수 자체를 위태롭게 할 수 있다는 점을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "대장동 개발 비리 사건과 관련된 검찰의 항소 포기 결정은 국민적 공분을 살 만한 조치라고 생각합니다. 정성호 법무부 장관의 설명대로 민사 소송을 통해 범죄 수익을 환수할 수 있다는 법리적인 가능성은 존재하지만, 형사 재판에서 명확히 규명되지 않은 범죄 수익을 민사 재판에서 입증하는 것은 현실적으로 매우 어려운 과제입니다. 또한, 이미 2070억 원에 대한 추징 보전 처분이 이루어진 상태에서 항소 포기로 인해 이 처분의 취소 위험까지 발생했다는 법조계의 지적은 사안의 심각성을 더합니다. 이러한 상황은 마치 범죄 수익 환수의 기회를 스스로 날려버리는 듯한 인상을 줍니다. 국민들은 사법 시스템이 정의를 실현하고 부패한 범죄자들로부터 부당 이득을 환수하여 국가 재산으로 편입시키기를 기대합니다. 검찰의 항소 포기 결정은 이러한 국민들의 기대를 저버리는 행위로 비춰질 수 있으며, 대장동 사건의 진실 규명과 정의 구현이라는 대명제 앞에서 납득하기 어려운 결정입니다. 앞으로 대장동 사건의 재판 과정과 범죄 수익 환수 노력이 어떻게 전개될지, 그리고 국민적 신뢰를 회복할 수 있을지 면밀히 지켜볼 필요가 있습니다. 법과 원칙에 따라 투명하고 철저한 조사가 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251111n02132?mid=n1006",
    "hashTag": [
      "#대장동의혹",
      "#법무부장관",
      "#검찰항소포기",
      "#범죄수익환수",
      "#민사소송",
      "#추징보전",
      "#성남도시개발공사",
      "#김만배",
      "#유동규",
      "#정영학"
    ]
  },
  {
    "type": "soc",
    "title": "\"포카칩 한봉지에 감자 0.6개\" 유튜버 실험에…오리온 해명은[e글e글]",
    "newTitle": "포카칩 한 봉지에 감자 몇 개 들어갈까 유튜버 실험과 오리온 해명",
    "article": "한 유튜버가 “포카칩 한 봉지엔 감자 0.6개가 들어 있다”는 실험 결과를 공개하자, 제조사 오리온이 “실제론 1개 이상 들어간다”며 해명에 나섰다. 오리온은 감자칩 제조 과정에서 발생하는 수분 손실과 가정 환경과의 차이를 이유로 들었다. ● 유튜버 제로비, 직접 감자 썰어 ‘포카칩 실험’ 나서 유튜버 제로비는 지난 6일 ‘포카칩엔 감자가 몇 개나 들어갈까’라는 제목의 영상을 올렸다. 그는 “포카칩에는 과연 감자가 얼마나 들어갈까 궁금했다”고 설명하며 실험을 시작했다. 제로비는 포카칩 중 가장 큰 조각을 기준으로 지름을 측정해, 비슷한 크기의 감자 3개(총 998g)를 준비했다. 포카칩이 껍질째 튀겨지는 점을 고려해 껍질을 그대로 둔 채 채칼로 1.5~2㎜ 두께로 썰고, 전분 제거를 위해 물에 담근 뒤 데쳐서 기름에 튀겼다. 마지막으로 소금 간을 더해 실제 포카칩과 유사한 형태로 완성했다. ● “감자 0.6개 vs 1.5개”…유튜버 실험 결과 두고 오리온 ‘댓글 해명’ 실험 결과 감자 3개에서 나온 감자칩의 총 무게는 324g이었다. 감자 한 개당 약 108g의 칩이 만들어진 셈이다. 이를 기준으로 66g짜리 포카칩 한 봉지에는 감자 0.6개가 들어간다는 계산이 나왔다. 그러자 오리온은 공식 유튜브 계정으로 직접 댓글을 남기며 “실제와 다르다”고 해명했다. 오리온 연구원은 “66g 포카칩 한 봉지에는 200g짜리 감자가 1~1.5개 들어간다”며 “생감자에는 80~85%의 수분이 포함돼 있는데, 얇게 썰어 튀기는 과정에서 대부분 수분이 날아간다. 단순 계산만으로도 감자 300g 정도가 필요하다”고 밝혔다. ● 오리온 “실험 환경 달라” 오리온 연구원은 “튀긴 후 수분 일부가 기름으로 대체되고 제조 중 일정 손실이 발생한다”며 “이런 점을 감안하면 실제로는 약 220g 이상, 감자 한 개가 넘는 양이 사용된다”고 설명했다 또 “가정에서 튀길 때는 공장 설비와 환경이 달라 데침 정도나 튀김 온도, 시간 등에 따라 기름 흡수량이 달라진다”며 “이로 인해 필요한 감자 양이 실험 결과보다 적게 계산된 것 같다”고 덧붙였다. 현재 해당 영상은 조회 수 600만 회, 댓글 2400개 이상이 기록돼 온라인에서 화제를 모으고 있다. 누리꾼들은 “검증이 흥미롭다”, “투명한 실험이다”, “기름값과 인건비 등을 생각하면 사 먹는 게 나을 거 같다”, “오리온 해명이 이해간다” 등 다양한 반응을 보였다. 김수연 기자 xunnio410@donga.com ▲ 노만석 “항소 포기, 용산·법무부와의 관계 고려해야 했다” ▲ 與 “친윤 검사들의 항명 가관” vs 野 “李 명백한 탄핵사유” ▲ 국힘 “의도적 통계 누락으로 부동산 규제지역 10곳 늘어나” ▲ 정성호 “일선 검사들, 尹 구속취소때 반박했나”…‘항소 포기’ 檢반발 비판 ▲ 수십억 세금 체납자 집에 에르메스 가방 60개가… Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "포카칩 감자 진실",
        "content": "한 유튜버가 포카칩 한 봉지에 감자가 0.6개 들어있다는 실험 결과를 공개하며 뜨거운 논란이 시작되었습니다. 유튜버 제로비는 직접 감자를 썰어 포카칩을 만드는 과정을 영상으로 올렸는데, 그는 포카칩의 크기를 기준으로 비슷한 크기의 생감자 3개를 준비했습니다. 껍질째 1.5~2mm 두께로 썰고 전분을 제거한 뒤 데치고 튀기는 과정을 거쳐 포카칩과 유사한 결과물을 만들었죠. 이렇게 만들어진 감자칩의 총 무게는 324g이었고, 이를 바탕으로 66g짜리 포카칩 한 봉지에는 감자 0.6개가 들어간다는 계산을 내놓았습니다. 이 결과가 공개되자마자 많은 누리꾼들이 관심을 보이며 포카칩에 대한 궁금증을 증폭시켰습니다. 유튜버의 실험은 마치 감자칩 소비자가 궁금해할 만한 핵심 질문을 던졌기에 더욱 흥미로운 화제를 모았습니다. 과연 포카칩 한 봉지에 들어가는 감자의 양은 얼마일까요? 이번 논란은 우리가 일상에서 소비하는 과자 속에 숨겨진 진실을 탐구하는 계기가 되었습니다."
      },
      {
        "title": "오리온의 반박 해명",
        "content": "유튜버 제로비의 실험 결과에 대해 포카칩 제조사 오리온은 즉각 해명에 나섰습니다. 오리온 공식 유튜브 계정 댓글을 통해 \"실제로는 감자 1개 이상이 들어간다\"고 반박하며, 유튜버의 실험 결과와 큰 차이가 있음을 밝혔습니다. 오리온 연구원은 66g 포카칩 한 봉지에 보통 200g짜리 감자가 1~1.5개 정도 들어간다고 설명했습니다. 핵심적인 차이는 감자칩 제조 과정에서 발생하는 수분 손실과 가정 환경과 공장 환경의 차이점을 강조했습니다. 생감자에는 80~85%의 수분이 포함되어 있는데, 얇게 썰어 튀기는 과정에서 이 수분이 상당 부분 증발한다는 것입니다. 따라서 단순 계산만으로는 실제 사용되는 감자 양보다 훨씬 적게 나올 수밖에 없다고 해명했습니다. 오리온의 이러한 해명은 소비자들이 오해할 수 있는 부분을 정확하게 짚어주며, 과자 제조 과정의 복잡성을 알리는 중요한 정보였습니다. 포카칩 한 봉지에 담긴 감자의 양에 대한 궁금증은 오리온의 상세한 설명으로 더욱 깊어졌습니다."
      },
      {
        "title": "수분 손실의 중요성",
        "content": "오리온은 포카칩 제조 과정에서 발생하는 '수분 손실'을 유튜버 실험 결과와 실제 제조량의 차이를 설명하는 핵심 이유로 제시했습니다. 생감자는 수분 함량이 매우 높아 튀기는 과정에서 그 무게가 크게 줄어들기 때문입니다. 튀겨낸 후에는 수분이 기름으로 일부 대체되고, 제조 공정 중에 발생하는 일정 부분의 손실까지 고려하면 실제로는 220g 이상의 감자가 사용되어 감자 한 개 이상의 양이 투입된다는 것입니다. 이는 유튜버의 실험처럼 단순히 감자를 썰어 튀기는 과정과는 차원이 다른, 대규모 생산 공정의 특성을 보여줍니다. 또한, 튀김 과정에서 발생하는 기름 흡수량 또한 가정 환경과 공장 설비의 차이에 따라 달라질 수 있음을 지적했습니다. 이러한 기술적인 차이점들이 모여 유튜버의 실험 결과와 오리온의 실제 생산량이 다르게 나타나는 원인으로 작용한 것입니다. 포카칩 한 봉지를 만들기 위한 감자의 양이 단순 계산보다 훨씬 많은 이유가 여기에 있었습니다."
      },
      {
        "title": "실험 환경 차이",
        "content": "오리온은 유튜버 제로비의 실험이 가정 환경에서 이루어졌다는 점을 강조하며, 공장 생산 환경과의 차이가 결과에 영향을 미쳤다고 분석했습니다. 가정에서의 튀김 과정은 공장의 자동화된 설비와 온도, 시간 조절과는 다르기 때문에 기름 흡수량 등에서 차이가 발생할 수밖에 없다는 것입니다. 이러한 환경적 요인이 복합적으로 작용하여 유튜버의 실험에서는 필요한 감자 양이 실제보다 적게 계산되었을 가능성이 높다는 것이 오리온 측의 설명입니다. 즉, 동일한 결과물을 얻기 위해서는 가정 환경에서는 더 많은 양의 감자가 필요하거나, 혹은 동일한 감자 양으로도 질감이나 맛에서 차이가 발생할 수 있다는 의미로 해석됩니다. 이번 논란은 이러한 제조 과정의 디테일과 실험 환경의 중요성을 다시 한번 상기시켜 주었습니다. 우리가 즐겨 먹는 과자 하나에도 과학적인 원리와 정교한 제조 공정이 숨어있음을 알 수 있습니다."
      },
      {
        "title": "화제의 영상과 반응",
        "content": "유튜버 제로비가 공개한 '포카칩 실험' 영상은 현재 조회수 600만 회를 돌파하며 온라인 커뮤니티와 소셜 미디어에서 폭발적인 화제를 모으고 있습니다. 영상에는 2,400개가 넘는 댓글이 달리며 뜨거운 논쟁을 이어가고 있습니다. 누리꾼들은 \"실험 과정이 흥미롭다\", \"투명하게 검증하는 모습이 보기 좋다\"는 긍정적인 반응과 함께, \"결론적으로 사 먹는 게 편하다\", \"오리온의 해명이 납득된다\"는 의견도 다수 올라오고 있습니다. 이번 논란은 소비자들이 제품에 대해 궁금해하는 부분을 직접 실험으로 보여주고, 제조사는 이에 대해 성실하게 해명하는 과정을 통해 정보 공유의 중요성을 보여주었습니다. 포카칩 한 봉지에 들어가는 감자의 양이라는 작은 궁금증에서 시작된 이 이슈는, 결국 소비자의 궁금증 해소와 기업의 투명한 정보 공개라는 긍정적인 결과로 이어지고 있습니다. 앞으로도 이러한 소비자와 기업 간의 건강한 소통이 더욱 활발해지기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "유튜버의 실험과 오리온의 해명 과정을 지켜보면서, 우리가 일상적으로 소비하는 식품에 대한 과학적인 궁금증이 얼마나 큰지 다시 한번 느꼈습니다. 포카칩 한 봉지에 들어가는 감자의 양이라는 비교적 단순해 보이는 질문 하나가 이렇게 흥미로운 논쟁으로 번진 것은, 많은 소비자들이 식품의 원재료나 제조 과정에 대해 관심을 가지고 있다는 방증입니다. 오리온의 해명은 제조 과정의 복잡성, 특히 수분 손실과 공정 환경의 중요성을 명확하게 보여주었습니다. 이는 소비자의 단순 비교 계산만으로는 실제 제조 원가를 정확히 파악하기 어렵다는 점을 시사합니다. 또한, 이러한 논란은 기업에게는 투명한 정보 공개의 중요성을, 소비자에게는 비판적인 시각으로 정보를 받아들이는 태도를 요구합니다. 결국, 유튜버의 실험은 소비자의 궁금증을 해소하는 데 기여했고, 오리온의 해명은 소비자들이 제품에 대한 이해를 높이는 계기가 되었습니다. 앞으로도 식품 업계에서는 소비자와의 적극적인 소통을 통해 신뢰를 구축하고, 소비자는 합리적인 정보를 바탕으로 합리적인 소비를 이어가는 건강한 생태계가 만들어지기를 바랍니다. 포카칩 감자 논란은 이러한 긍정적인 변화를 이끌어낼 수 있는 좋은 사례가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n29282?mid=n1006",
    "hashTag": [
      "#포카칩",
      "#오리온",
      "#감자칩",
      "#제로비",
      "#실험",
      "#해명",
      "#유튜버",
      "#과자",
      "#간식",
      "#리뷰"
    ]
  },
  {
    "type": "soc",
    "title": "\"남자애들이 성관계 영상 유포, 우리 학년에 3명…더럽다\" 여고생 폭로",
    "newTitle": "여고생의 충격적인 고백, 성관계 영상 유포 심각성",
    "article": "ⓒ News1 DB (서울=뉴스1) 김학진 기자 \"남자애들 진짜 상상 이상으로 더러움\" 한 온라인 커뮤니티에 올라온 한 여고생의 폭로성 글이 요즘 학교 안에서 왜곡돼 가는 학생들의 성(性) 인식을 여실히 보여주고 있다. 9일 글쓴이 A 양은 \"우리 학년만 해도 관계 영상이 유포된 친구가 셋이나 된다\"며 \"그중 한 명에 대한 영상은 학교 남자애들 대부분이 봤다고 들었다\"고 말문을 열었다. 글에 따르면 영상을 유포한 가해 학생은 남자 2명으로 이들이 여러 명의 여자 학생들의 영상을 돌려본 것으로 알려졌다. A 양은 \"남자애들 사이에선 자기랑 성관계를 한 여자애들 이야기가 다 오간다\"며 \"친구들은 자기 남자 친구는 그런 말을 안 하고 다닐 것 같다고 착각을 하고 있다. 사실 학생이면 그런 행동 자체를 안 하는 게 맞는 것 같다\"고 말했다. 이어 \"하지만 내 남자 친구도 나랑 사귈 때 그런 얘기를 하는걸 봤다. 정말 정 떨어지더라\"라고 털어놨다. A 양에 따르면 영상이 유포된 피해 여학생들은 겉으로는 평온하게 지내는 듯 보이지만, 일부는 SNS 부계정을 만들거나 익명의 블로그를 만들어 심한 우울 글을 올리며 하소연을 하고 또 심할 경우 자해를 시도까지 한 것으로 전해졌다. 그러면서 \"이러한 일들은 특수고도 아닌 일반고에서 벌어지고 있는 일들이다. 피해자들은 멘탈이 강하다는 이유로 사건은 금세 조용히 묻혀버렸고, 학교 안에서는 유포 학생들이 욕을 먹는 정도로 지지부진하게 마무리됐다\"면서 \"가해자들은 오히려 영상이 유포된 여자들은 '스스로 목숨을 끊어야 한다'고 말하고 다닌다\"라고 폭로하며 글을 맺었다. 해당 게시물에 무수한 반응이 뒤따랐다. \"찍고 유포한 건 명백한 범죄다. 신고해야 한다\", \"우리 학교도 똑같았다. 남자애들이 단톡방에서 돌려봤다\", \"좋아하는 남자 친구한테 자기 영상을 보내면서 고백한 아이도 있었다\", \"절대 과장아니다. 비일비재하게까지는 아닐지라도 충분히 주위에서 일어나고 있는 일들이다\"라며 공감하는 글들이 이어졌다. 특히 한 변호사는 \"미성년자 사이의 성관계 영상 촬영, 저장, 전송 등의 모든 행위는 아동청소년성보호법상 중범죄에 해당한다\"며 \"촬영자뿐 아니라 영상을 소지하거나 시청하는 행위도 처벌 대상. 피해자나 이를 알게 된 주변인들, 그리고 이 글을 쓴 학생은 이런 일이 발생하면 쉬쉬하지 말고 반드시 경찰청 사이버수사대나 학교폭력 신고센터에 접수해야 한다\"고 조언했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '12시간 성관계 파티' 성인물 배우, 고교졸업男 노린다 ▶ '생리통' 지각한 직원에 男 상사 2명 \"옷 벗고 인증해\" ▶ 임신 중 배 걷어찬 남편, 유산한 아내에 \"한 번 할까?\" ▶ \"카페서 80분간 음란행위한 남녀, CCTV 앞 성관계\" ▶ \"유아 휴게실서 우리 남편 보자 기저귀 안 간 딸 엄마…변태 취급\" 황당 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여고생 폭로",
        "content": "최근 한 온라인 커뮤니티에 올라온 여고생의 폭로성 글이 학교 내 학생들의 성 인식이 얼마나 왜곡되어 가고 있는지 여실히 보여주고 있습니다. 글쓴이 A양은 자신의 학년에서만 성관계 영상이 유포된 친구가 세 명이나 된다는 충격적인 사실을 전했습니다. 특히 한 친구의 영상은 학교 남자아이들 대부분이 보았다고 들었다는 이야기는 심각한 현실을 방증합니다. 영상 유포 가해 학생은 남학생 두 명으로, 여러 명의 여학생 영상을 공유하며 돌려본 것으로 알려졌습니다. 이러한 사건들은 단순한 일탈을 넘어, 학생들 사이에 성적인 콘텐츠가 아무런 죄책감 없이 유통되고 있음을 시사하며, 이는 앞으로의 교육과 사회적 관심이 절실히 필요함을 보여줍니다.  성관계 영상 유포와 같은 심각한 범죄가 학교 현장에서 일어나고 있다는 점은 우리 사회가 함께 고민해야 할 문제입니다.  청소년 성 문제에 대한 경각심을 일깨우는 이 사건은 단순히 개인의 문제가 아닌, 우리 교육 시스템과 사회 전반의 성 인식 개선 노력이 시급함을 보여줍니다.  온라인 커뮤니티에서의 이러한 폭로는 많은 학생들에게 경각심을 주고, 유사한 피해를 예방하는 데 중요한 역할을 할 수 있을 것입니다."
      },
      {
        "title": "남자아이들의 인식",
        "content": "A양은 남자아이들 사이에서 성관계한 여자아이들에 대한 이야기가 스스럼없이 오간다고 말했습니다. 친구들은 자신의 남자친구가 그러한 말을 하지 않을 것이라고 착각하지만, 사실은 그렇지 않다는 것입니다. A양 본인의 경험담 역시 충격적이었습니다. 자신과 사귈 때 남자친구가 다른 여자와의 성관계에 대해 이야기하는 것을 듣고 정이 떨어졌다고 털어놓았습니다. 이러한 이야기는 남학생들이 여학생을 성적 대상으로만 여기거나, 관계를 가볍게 생각하는 인식을 가지고 있음을 보여줍니다.  더욱 심각한 것은, 이러한 이야기들이 공유되는 과정에서 성에 대한 왜곡된 인식이 더욱 강화될 수 있다는 점입니다.  성관계 영상 유포와 같은 범죄 행위가 아무렇지 않게 이루어지고, 그에 대한 비난보다는 오히려 호기심의 대상으로 여겨지는 현실은 성에 대한 올바른 가치관 교육이 얼마나 부족한지를 보여줍니다.  이러한 인식은 피해 여학생들에게 더 큰 상처를 주고, 성 범죄에 대한 사회적 감수성을 무디게 만들 수 있습니다.  따라서 청소년 성교육은 단순히 성 지식 전달을 넘어, 상호 존중과 책임감을 강조하는 방향으로 나아가야 할 것입니다.  이번 사건을 통해 남자아이들의 성 인식을 바로잡는 노력이 시급함을 느낄 수 있습니다."
      },
      {
        "title": "피해 여학생들의 고통",
        "content": "영상 유포 피해를 입은 여학생들은 겉으로는 평온해 보이지만, 속으로는 깊은 고통을 겪고 있는 것으로 드러났습니다. 일부 학생들은 SNS 부계정을 만들거나 익명 블로그에 우울감을 토로하는 글을 올리고 있으며, 심한 경우 자해까지 시도하는 것으로 전해졌습니다. 이는 성관계 영상 유포 사건이 피해자에게 얼마나 치명적인 정신적 트라우마를 안겨주는지를 보여줍니다. 겉으로 드러나지 않는 피해자들의 고통은 우리 사회가 간과해서는 안 될 부분입니다.  피해자들이 겪는 심리적 고통은 쉽게 회복되지 않으며, 장기적으로 삶에 큰 영향을 미칠 수 있습니다.  사건이 단순하게 묻히고 가해자들이 제대로 된 처벌을 받지 않는다면, 이는 피해자들에게 더 큰 좌절감을 안겨줄 수 있습니다.  특히 가해 학생들이 영상 유포된 여자들은 '스스로 목숨을 끊어야 한다'고 말하고 다닌다는 폭로는 피해자들의 고통을 극대화하는 악질적인 행태이며, 이에 대한 철저한 조사와 처벌이 필요합니다.  이러한 비극적인 상황을 막기 위해서는 피해자 지원 시스템을 강화하고, 2차 가해를 방지하는 사회적 노력이 절실합니다.  모든 피해자들이 안전하고 건강하게 일상으로 복귀할 수 있도록 돕는 것이 우리 사회의 책임입니다."
      },
      {
        "title": "학교 현장의 현실",
        "content": "이러한 사건들이 특수고등학교뿐만 아니라 일반고에서도 벌어지고 있다는 점은 우리 사회의 심각한 성 문제 단면을 보여줍니다. 피해자들은 멘탈이 강하다는 이유로 사건이 금세 묻히고, 학교 내에서는 가해 학생들이 가벼운 질책을 받는 정도로 마무리되는 경우가 많다고 합니다. 이는 학교 현장에서 성범죄 문제에 대한 인식 수준이 낮거나, 적극적인 대처가 이루어지지 않고 있음을 시사합니다.  가해 학생들이 오히려 피해자들에게 극단적인 선택을 종용하는 발언을 한다는 사실은 사건의 심각성을 더욱 부각시킵니다.  이러한 상황은 학교 폭력 신고센터나 관련 기관과의 협력이 부족하거나, 사건 처리 과정에서 미온적인 태도가 있음을 보여줄 수 있습니다.  가해자에 대한 엄중한 처벌과 함께, 피해자 보호 및 지원을 위한 실질적인 조치가 이루어져야 합니다.  학교는 학생들이 안전하고 건강하게 성장할 수 있는 환경을 제공해야 할 책임이 있으며, 성범죄 예방 교육 강화와 함께 발생 시에는 철저한 조사와 가해자 처벌, 피해자 보호를 위한 시스템을 마련해야 합니다.  학생들의 성 문제에 대한 학교의 적극적인 개입과 노력이 절실히 요구되는 시점입니다."
      },
      {
        "title": "주변의 공감과 법적 조언",
        "content": "이 글에 대한 무수한 반응들은 우리 사회가 이 문제에 대해 얼마나 깊이 공감하고 있으며, 심각성을 인지하고 있는지를 보여줍니다. 많은 네티즌들은 '찍고 유포한 것은 명백한 범죄', '우리 학교도 똑같았다', '충분히 주위에서 일어나고 있는 일들'이라며 공감을 표했습니다. 특히 한 변호사는 미성년자 사이의 성관계 영상 촬영, 저장, 전송 등의 행위가 아동청소년성보호법상 중범죄에 해당하며, 촬영자뿐 아니라 영상을 소지하거나 시청하는 행위도 처벌 대상이 될 수 있다고 강조했습니다. 또한 피해자나 이를 알게 된 주변인, 그리고 글을 쓴 학생은 쉬쉬하지 말고 반드시 경찰청 사이버수사대나 학교폭력 신고센터에 접수해야 한다고 조언했습니다. 이는 성범죄에 대한 법적 처벌이 엄중하며, 적극적인 신고와 대응이 필요함을 시사합니다.  이러한 법적 조언은 성범죄 피해를 당하거나 목격했을 때 어떻게 대처해야 하는지에 대한 구체적인 가이드라인을 제공합니다.  또한, 이러한 사건들이 개인의 수치심 때문에 묻히는 것이 아니라, 엄연한 범죄 행위로 인식되고 사회적으로 해결해야 할 문제임을 분명히 합니다.  성관계 영상 유포 사건은 단순한 호기심이나 장난으로 치부될 수 없는 심각한 범죄이며, 법적 테두리 안에서 엄정하게 처리되어야 함을 다시 한번 강조합니다.  변호사의 조언은 이러한 사건에 대한 우리의 인식을 바꾸고, 적극적인 대응을 독려하는 중요한 메시지를 전달합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 여고생의 폭로성 글은 우리 사회에 만연한 청소년 성 문제의 심각성을 다시 한번 일깨워주는 계기가 되었습니다. 단순한 성 지식의 부족을 넘어, 성에 대한 왜곡된 인식과 타인에 대한 존중 부족이 이러한 범죄로 이어지고 있다는 점이 안타깝습니다. 특히 가해 학생들이 피해자들에게 극단적인 선택을 종용하는 발언을 서슴지 않는다는 점은 충격적이며, 이는 성범죄의 심각성에 대한 사회적 인식이 얼마나 부족한지를 보여줍니다. 앞으로는 학교 현장에서의 성교육을 단순한 생물학적 지식 전달을 넘어, 상호 존중, 동의의 중요성, 그리고 성범죄에 대한 경각심을 심어주는 방향으로 강화해야 할 것입니다. 또한, 피해자들이 안심하고 신고하고 지원받을 수 있는 시스템을 마련하는 것이 시급합니다.  이번 사건을 계기로 성범죄에 대한 사회적 감수성을 높이고, 피해자 중심의 법적, 제도적 지원을 강화하는 노력이 절실히 필요하다고 생각합니다.  개인적인 차원에서도 성에 대한 올바른 가치관을 배우고 타인을 존중하는 태도를 가지도록 노력해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n10189?mid=n1006",
    "hashTag": [
      "#성인물",
      "#청소년성범죄",
      "#불법촬영",
      "#성관계",
      "#학교폭력",
      "#디지털성범죄",
      "#뉴스",
      "#사회",
      "#여고생",
      "#성인식"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]쿠팡 새벽배송 기사 교통사고 숨져…\"졸음운전 추정\"",
    "newTitle": "제주 쿠팡 택배기사 새벽배송 중 안타까운 사고로 숨졌습니다",
    "article": "10일 오전 2시 9분쯤 제주시 오라2동 한 도로에서 쿠팡 협력업체 소속 30대 택배기사가 전신주를 들이받아 소방이 구조에 나서는 상황. 제주소방안전본부 제공 제주에서 쿠팡 협력업체 소속 30대 택배기사가 새벽배송을 마치고 물류센터로 돌아가는 중 교통사고로 숨졌다. 10일 제주소방안전본부와 제주동부경찰서에 따르면 이날 오전 2시 9분쯤 제주시 오라2동 한 도로에서 30대 남성 A씨가 몰던 1톤 탑차가 전신주를 들이받았다. 이 사고로 크게 다친 A씨는 병원으로 이송됐지만 이날 오후 3시 20분쯤 사망 판정을 받았다. 경찰 조사 결과 A씨는 새벽배송을 마치고 쿠팡 물류센터로 돌아가는 길에 졸음운전으로 사고가 난 것으로 추정되고 있다. A씨는 쿠팡 협력업체 직원으로 알려졌다. 한편 최근 택배노조가 노동자 건강권 보호를 위해 밤 12시부터 새벽 5시까지 새벽배송 제한을 제안하면서 논란이 일고 있다. 노동계는 과로와 졸음운전 등 야간노동의 위험을 줄이기 위한 조치라고 주장하는 반면, 유통업계와 소비자들은 생활 편의를 해치는 과도한 규제라며 반발하고 있다. 쿠팡에서는 지난해 새벽배송 기사 두 명이 과로로 숨졌다. 정슬기 씨가 주 73시간 넘게 야간근무를 하다 숨진 데 이어 50대 기사도 주 60시간이 넘는 근무 중 심근경색으로 사망했으며, 두 사례 모두 산업재해로 인정됐다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn 제주CBS 이창준 기자 cjl@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 롤러코스터서 벨트 풀린 10대 소녀…옆자리 美부부 반응은?[이런일이] - \"尹, 계엄 선포 이후 '별것 아니다' 말해\"…송미령 법정 증언 - 코스피 3% 뛰며 4070선 마감…10만 전자·60만 닉스 회복 - 방검복 입고 주거지 급습…5만원 돈다발 무더기 발견 - 이낙연 \"대장동 항소 포기, 공소취소의 예고편\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "제주 택배기사 사망",
        "content": "최근 제주에서 새벽배송을 마치고 복귀하던 쿠팡 협력업체 소속 30대 택배기사가 안타깝게 사망하는 사고가 발생했습니다. 이 사고는 새벽 2시 9분경 제주시 오라2동의 한 도로에서 발생했으며, 30대 남성 A씨가 운전하던 1톤 탑차가 전신주를 들이받는 충격적인 사건으로 전해졌습니다. 사고 당시 A씨는 크게 다쳐 병원으로 즉시 이송되었으나, 안타깝게도 같은 날 오후 3시 20분경 사망 판정을 받았습니다. 경찰 조사 결과, A씨는 새벽배송 업무를 마치고 물류센터로 돌아가는 과정에서 졸음운전으로 인해 사고가 발생한 것으로 추정되고 있습니다. 이는 쿠팡 협력업체 직원으로서 늦은 시간까지 업무를 수행하던 중 발생한 비극으로, 택배 노동자의 열악한 근무 환경에 대한 우려를 다시금 증폭시키고 있습니다. 이러한 안타까운 사고는 택배 노동자의 건강권 보호와 안전한 근무 환경 조성을 위한 사회적 논의가 시급함을 보여줍니다."
      },
      {
        "title": "새벽배송 논란 재점화",
        "content": "이번 제주 택배기사 사망 사고는 최근 택배 노동계에서 지속적으로 제기되어 온 새벽배송 제한 요구와 맞물려 더욱 큰 파장을 일으키고 있습니다. 택배노조는 노동자의 건강권 보호를 최우선 과제로 삼고, 밤 12시부터 새벽 5시까지의 새벽배송 시간 제한을 강력하게 제안하고 있습니다. 노동계는 이러한 조치가 과로와 졸음운전으로 인한 야간 노동의 위험성을 근본적으로 줄이기 위한 필수적인 조치라고 주장하고 있습니다. 하지만 유통업계와 일부 소비자들은 새벽배송이 제공하는 생활 편의가 크게 저해될 수 있다는 점을 들어 해당 제안이 과도한 규제라고 반발하며 첨예한 대립각을 세우고 있습니다. 이러한 입장 차이는 택배 노동자의 안전과 소비자의 편의라는 두 가지 가치 사이의 균형점을 찾는 것이 얼마나 어려운 과제인지를 단적으로 보여줍니다."
      },
      {
        "title": "과로사 산재 인정 사례",
        "content": "안타깝게도 이번 사고 이전에도 쿠팡에서 과로로 인한 사망 사례가 발생하여 산업재해로 인정받은 바 있습니다. 지난해, 정슬기 씨는 주 73시간이 넘는 야간 근무를 하던 중 사망했으며, 50대 기사 역시 주 60시간이 넘는 근무 중 심근경색으로 사망하는 비극을 겪었습니다. 이 두 사례 모두 업무와 직접적인 관련이 있는 과로로 인한 사망으로 인정받아, 택배 노동자들의 극한적인 근무 환경과 그로 인한 건강 문제가 사회적으로 심각하게 인식되는 계기가 되었습니다. 이러한 과거 사례들은 이번 제주 택배기사 사망 사고가 결코 개인적인 불운이 아니라, 시스템적인 문제와 연결되어 있음을 시사하며, 택배 산업 전반의 노동 환경 개선이 시급함을 다시 한번 강조하고 있습니다. 택배 노동자의 건강과 생명을 지키기 위한 실질적인 대책 마련이 절실한 상황입니다."
      },
      {
        "title": "안전 운전 의무 강조",
        "content": "이번 사고는 택배 기사들에게 부여되는 과중한 업무 부담뿐만 아니라, 운전자 본인의 안전 운전 의무 또한 중요함을 시사합니다. 새벽 시간대의 운전은 본래 집중력 저하와 졸음의 위험이 높기 때문에 더욱 각별한 주의가 요구됩니다. 특히 장시간 운전과 배송으로 인한 피로 누적은 운전자의 판단력을 흐리게 하여 치명적인 사고로 이어질 수 있습니다. 택배 기사 개인의 노력과 더불어, 고용주와 플랫폼 기업은 노동 시간 관리, 휴식 시간 보장, 그리고 졸음 운전 예방을 위한 교육 및 지원 시스템을 강화해야 할 것입니다. 이러한 종합적인 노력을 통해 비극적인 택배 사고 발생률을 낮추고, 택배 노동자들이 안심하고 일할 수 있는 환경을 조성해야 합니다. 우리 사회의 편리한 생활 뒤에 숨겨진 택배 노동자들의 노고와 희생을 잊지 않고, 그들의 안전과 건강을 지키는 것이 모두의 책임입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 제주 택배기사 사망 소식을 접하며 다시 한번 택배 산업의 이면에 드리워진 어두운 그림자를 느꼈습니다. 새벽배송이라는 편리함 뒤에는 노동자의 희생이 강요되는 경우가 많다는 점이 안타깝습니다. 택배 노동자들의 과로와 졸음운전은 개인의 부주의로 치부할 문제가 아니라, 구조적인 문제에서 비롯된 사회적 과제라고 생각합니다. 노동 시간 제한, 합리적인 배송 속도 조절, 그리고 충분한 휴식 보장이 절실하며, 이는 유통업계와 소비자 모두의 인식 변화와 협력을 통해 해결해야 할 문제입니다. 단순히 가격 경쟁이나 배송 속도에만 집중하는 것이 아니라, 사람의 생명과 건강을 최우선 가치로 두는 방향으로 산업 전반의 패러다임 전환이 필요합니다. 앞으로 택배 노동자들이 더 이상 희생양이 되지 않고, 안전하고 존중받는 환경에서 일할 수 있기를 진심으로 바랍니다. 이러한 비극이 다시는 반복되지 않도록 우리 사회 전체의 관심과 노력이 필요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n36894?mid=n1006",
    "hashTag": [
      "#쿠팡택배기사사고",
      "#새벽배송",
      "#교통사고",
      "#졸음운전",
      "#택배노조",
      "#과로사",
      "#택배기사과로",
      "#산업재해",
      "#제주소방",
      "#제주교통사고"
    ]
  },
  {
    "type": "int",
    "title": "\"코스트코 '이 와인' 자주 먹는데 이럴수가\"···유리병이 홀로 '펑' 터졌다",
    "newTitle": "코스트코 스파클링 와인 절단 위험 리콜 소비자 안전 우려",
    "article": "연합뉴스·사진 제공=미국 소비자제품안전위원회(CPSC) [서울경제] 연말 모임 시즌이 다가오면서 와인·샴페인 수요가 증가하는 가운데 미국 유통 대기업 코스트코에서 식품·생활용품·가전 등 다양한 품목의 리콜 사례가 연달아 발생하며 소비자 불안감이 커지고 있다. 잦은 리콜로 인해 코스트코 고유의 선별 유통 전략의 신뢰도에도 의문이 제기되고 있다. 10일 미국 소비자제품안전위원회(CPSC)에 따르면 코스트코는 최근 자체 브랜드(PB) 스파클링 와인인 ‘커클랜드 시그니처 발도비아데네 프로세코 DOCG’ 약 94만 병에 대해 긴급 리콜을 실시했다. 이번 리콜은 해당 와인 병이 개봉 전 갑자기 깨지거나 폭발하듯 터지는 ‘절단 위험’ 때문에 추진됐다. 실제 미국에서 최소 10건 이상의 파손 사례가 보고됐고일부는 부상으로 이어진 것으로 전해졌다. 해당 와인은 약 8달러(약 1만1000원)에 판매돼 대중적 수요가 높았던 제품이다. 아이오와·일리노이·인디애나·미시간·미네소타 등 12개 주 코스트코 매장에서 유통됐다. CPSC는 “미개봉 제품은 절대 개봉하지 말고, 종이타월로 감싼 뒤 비닐백에 넣어 폐기하라”고 안내했다. 코스트코는 해당 안내문을 고객들에게 직접 발송했으며 매장에 반납하지 않아도 안내문만 제시하면 환불이 가능하도록 조치했다. 미 주요 매체들은 해당 사안을 비중 있게 보도했다. AP통신은 “고압 탄산 가스에 의한 내부 압력 불안정이 원인으로 추정된다”고 전했다. 비즈니스 인사이더는 “코스트코의 핵심 PB 제품이라는 점에서 브랜드 신뢰에 타격이 불가피할 수 있다”고 분석했다. CBS 뉴스는 “제조사(F&amp;F Fine Wines)가 병 파손 사례를 최소 10건 이상 접수했다”며 “특히 리콜이 올해 두 차례 반복된 점도 이례적”이라고 지적했다. 한 고객은 NYT 인터뷰에서 “병이 깨지지는 않았지만 코르크가 스스로 튀어나온 일이 세 번 있었다”며 “브라이덜 샤워 때 친구 눈을 맞히는 사고도 있었다”고 밝혔다. 업계에서는 코스트코가 지난해 계란(살모넬라 위험)·버터(알레르겐 미표기) 등 주요 식품에 이어 스파클링 와인까지 연달아 PB제품을 리콜하며 ‘상품 큐레이션’에 대한 소비자 신뢰가 흔들릴 수 있다는 우려가 나온다. 김여진 기자 aftershock@sedaily.com [서울경제 관련뉴스] '41세 톱모델' 이현이, '상의 완전 탈의' 화보 공개···\"파격 섹시미\" \"아이유, 이렇게까지 예뻐지면 정말 반칙\"···민소매에 주근깨까지 '팔색조 매력' '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 나나, 보고도 믿기지 않는 환상적인 '잘록 허리' 실화?···상큼함 가득한 미모까지 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스트코 와인 리콜",
        "content": "연말 모임 시즌을 맞아 와인과 샴페인 수요가 급증하는 가운데, 미국 유통업체 코스트코에서 발생한 잇따른 리콜 사례가 소비자들의 불안감을 증폭시키고 있습니다. 특히 코스트코의 주력 PB(자체 브랜드) 상품인 스파클링 와인 '커클랜드 시그니처 발도비아데네 프로세코 DOCG' 약 94만 병에 대한 긴급 리콜 소식은 많은 이들에게 충격을 주었습니다. 이번 리콜의 주요 원인은 개봉 전 병이 갑자기 파손되거나 폭발하는 '절단 위험'으로, 미국 내에서 최소 10건 이상의 파손 사례가 보고되었으며 일부는 부상으로 이어져 심각성을 더했습니다. 약 8달러라는 합리적인 가격으로 대중적인 인기를 누렸던 이 제품은 12개 주 코스트코 매장에서 유통되었으며, 코스트코는 소비자들에게 미개봉 제품을 절대 개봉하지 말고 종이 타월로 감싸 비닐봉지에 넣어 폐기하라는 구체적인 안내를 제공했습니다. 이는 코스트코의 철저한 상품 선별 및 유통 전략에 대한 신뢰도에 의문을 제기하는 사건으로, 앞으로 코스트코 PB 상품의 신뢰성에 대한 소비자들의 꼼꼼한 검증이 필요할 것으로 보입니다. 특히 고압 탄산 가스에 의한 내부 압력 불안정이라는 추정 원인은 식품 안전 및 품질 관리에 대한 경각심을 일깨웁니다."
      },
      {
        "title": "와인 폭발 위험 경고",
        "content": "코스트코의 '커클랜드 시그니처 발도비아데네 프로세코 DOCG' 리콜 사태는 단순히 제품의 문제가 아니라, 소비자 안전과 직결되는 심각한 사안임을 보여줍니다. 개봉 전 예고 없이 발생하는 병 파손 및 폭발 위험은 음료를 즐기려는 소비자들에게 예상치 못한 위험을 초래할 수 있습니다. 미국 소비자제품안전위원회(CPSC)가 제시한 구체적인 폐기 지침은 이러한 위험의 심각성을 반증하며, 소비자들이 안전하게 대처할 수 있도록 돕는 동시에, 코스트코의 책임 있는 조치를 요구하고 있습니다. AP통신은 고압 탄산 가스에 의한 내부 압력 불안정을 원인으로 추정하며, 이는 와인 제조 과정에서의 기술적인 문제나 보관 환경의 영향을 시사합니다. 비즈니스 인사이더는 코스트코의 핵심 PB 제품 리콜이 브랜드 신뢰도에 타격을 줄 수 있다고 분석했으며, CBS 뉴스는 올해 두 차례 반복된 리콜 사례가 이례적이라고 지적했습니다. 한 소비자의 인터뷰에서 코르크가 스스로 튀어나와 친구의 눈을 맞혔다는 충격적인 경험담은, 이러한 위험이 실제 생활에서 얼마나 위험하게 발생할 수 있는지를 보여주는 사례입니다. 따라서 코스트코는 이번 와인 리콜 사태를 계기로 PB 상품의 품질 관리 시스템을 더욱 강화하고, 소비자들의 안전을 최우선으로 하는 정책을 재점검해야 할 것입니다."
      },
      {
        "title": "코스트코 PB 상품 신뢰도",
        "content": "코스트코의 자체 브랜드(PB) 상품인 '커클랜드 시그니처'는 합리적인 가격과 우수한 품질로 많은 소비자들에게 사랑받아왔습니다. 하지만 최근 연달아 발생하는 리콜 사례는 코스트코의 상품 큐레이션 전략과 PB 상품의 신뢰성에 대한 근본적인 의문을 제기하고 있습니다. 지난해 계란(살모넬라 위험)과 버터(알레르겐 미표기) 등 주요 식품에서 시작된 리콜은 이제 스파클링 와인에까지 이어지며 그 범위가 확대되는 양상입니다. 이는 단순히 특정 제품의 결함을 넘어, 코스트코가 상품을 선정하고 관리하는 과정 전반에 대한 소비자들의 불신으로 이어질 수 있다는 우려를 낳고 있습니다. 코스트코는 막대한 구매력을 바탕으로 품질 좋은 제품을 저렴하게 제공한다는 장점을 가지고 있지만, 이번 와인 리콜과 같은 심각한 안전 문제 발생 시 그 신뢰도는 치명적인 타격을 입을 수밖에 없습니다. 소비자들은 코스트코 PB 상품을 구매할 때 가격과 품질을 꼼꼼히 따져보는 동시에, 과거 리콜 사례와 현재 안전성 이슈 등을 종합적으로 고려하여 신중한 판단을 내려야 할 것입니다. 코스트코 역시 이러한 소비자들의 우려를 인지하고, PB 상품의 품질 관리 및 안전 검증 프로세스를 더욱 강화하여 신뢰를 회복하기 위한 노력을 기울여야 할 것입니다."
      },
      {
        "title": "소비자 안전 최우선",
        "content": "코스트코의 잇따른 PB 상품 리콜 사태는 소비자 안전이 얼마나 중요한지를 다시 한번 일깨워주는 사건입니다. 연말 모임 시즌을 앞두고 와인 수요가 증가하는 시점에서 발생한 스파클링 와인 리콜은 소비자들의 기대감에 찬물을 끼얹는 동시에, 예상치 못한 위험에 대한 불안감을 증폭시키고 있습니다. 코스트코는 대형 유통업체로서 소비자들의 신뢰를 바탕으로 성장해왔으며, 이러한 신뢰는 철저한 상품 품질 관리와 안전 확보를 통해 유지됩니다. 이번 와인 리콜은 고압 탄산 가스에 의한 내부 압력 불안정이라는 기술적인 문제를 포함하고 있어, 단순히 제조사의 문제로만 치부하기 어렵습니다. 코스트코 역시 상품 선정 단계부터 최종 유통까지 전 과정에 걸쳐 안전성 검증을 강화해야 할 책임이 있습니다. 소비자들은 코스트코 PB 상품 구매 시 주의를 기울여야 하며, 이상 징후 발견 시 즉시 사용을 중단하고 판매처에 문의하는 것이 중요합니다. 코스트코는 이번 사태를 계기로 PB 상품의 품질 관리 시스템을 전면 재점검하고, 소비자들의 안전을 최우선으로 하는 책임 있는 자세를 보여주어야 할 것입니다. 앞으로 코스트코 PB 상품을 믿고 구매하기 위해서는 보다 투명하고 철저한 안전 관리 시스템 구축이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코스트코 스파클링 와인 리콜 사태는 여러 가지 시사점을 던져줍니다. 우선, 아무리 코스트코의 PB 상품이라 할지라도 '묻지마 구매'는 지양해야 한다는 점을 분명히 보여줍니다. '커클랜드 시그니처'라는 이름에 대한 막연한 신뢰를 넘어, 제품 자체의 안전성과 품질에 대한 꼼꼼한 확인이 필요하다는 것을 깨닫게 합니다. 특히 식품 및 음료와 관련된 제품의 경우, 사소한 결함 하나가 소비자 안전에 직접적인 위협이 될 수 있기 때문에 더욱 신중한 접근이 요구됩니다. 또한, 코스트코와 같은 대형 유통업체는 단순히 상품을 판매하는 것을 넘어, 소비자들에게 안전하고 신뢰할 수 있는 제품을 제공해야 할 사회적 책임을 다해야 합니다. 잇따른 리콜은 코스트코의 상품 큐레이션 및 품질 관리 시스템에 대한 전면적인 재검토를 필요로 하며, 소비자들의 신뢰를 회복하기 위한 구체적이고 실질적인 노력이 수반되어야 할 것입니다. 향후 코스트코 PB 상품 구매 시, 저는 이번 와인 리콜 사례를 기억하며 제품의 안전성과 관련된 최근 이슈들을 우선적으로 확인하고, 가능하다면 다른 소비자들의 후기나 평가도 함께 참고하여 신중하게 결정할 것입니다. 이러한 정보 습득 노력과 코스트코의 투명한 정보 공개 및 철저한 안전 관리 시스템 구축이 병행될 때, 진정한 의미의 소비자 신뢰가 구축될 수 있다고 생각합니다. 결국 소비자는 가장 안전하고 합리적인 선택을 할 권리가 있으며, 유통업체는 그 권리를 보장해야 할 의무가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n30841?mid=n1006",
    "hashTag": [
      "#코스트코",
      "#와인리콜",
      "#커클랜드시그니처",
      "#프로세코",
      "#식품안전",
      "#소비자안전",
      "#PB상품",
      "#리콜사태",
      "#샴페인",
      "#연말모임"
    ]
  },
  {
    "type": "int",
    "title": "'세계 최대' 거미줄 발견…30평대 아파트 규모",
    "newTitle": "그리스 알바니아 국경 동굴 초대형 거미줄 발견 11만 마리 협력",
    "article": "그리스와 알바니아 국경 동굴에서 초대형 거미줄이 발견돼 학계의 주목을 받고 있습니다. 무려 11만 마리의 거미가 만든 거라는데 어떤 모습일까요. 꼭 영화 에일리언 속 한 장면을 보는 듯하네요. 그리스와 알바니아 국경지대에 한 유황동굴에서 발견된 거미줄입니다. 수천 개의 작은 깔때기 모양이 서로 붙어 집합체를 이룬 형상으로 면적 106제곱미터 웬만한 30평대 아파트 규모입니다. 그동안 발견된 거미줄 가운데 가장 큰 규모라는데 특히 경쟁 관계로 알려진 두 종의 검이 약 11만 마리가 서로 협력해 만든 것으로 확인돼 학계의 비상한 관심을 끌고 있습니다. 이 거미들은 빛이 거의 없는 환경에서 시력이 퇴화하며 경쟁보다 공존을 택한 것으로 분석됐는데 연구진은 이 서식지를 독특한 생태계의 보고로 평가하며 보호의 필요성을 강조했습니다. (화면출처 : 유튜브 Reuters) 인/기/기/사 ◆ \"손님, 일어나봐요\" 택시 탔다 날벼락…160명이 당했다 ◆ 600명 시험서 줄줄이 '0점'…교수 공지에 발칵, 무슨 일 ◆ 백악관 행사서 20분 '꾸벅꾸벅'…트럼프, 영상 포착되자 ◆ \"남편은 소방관인데…\" 순직 후 서류에 적힌 낯선 단어 ◆ 팔 낀채 진통제로 버티다…붕괴 직후 발견됐는데 결국 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "그리스 거대 거미줄",
        "content": "그리스와 알바니아 국경 동굴에서 놀라운 규모의 초대형 거미줄이 발견되어 전 세계 학계의 이목을 집중시키고 있습니다. 이 경이로운 거미줄은 무려 11만 마리에 달하는 거미들이 협력하여 만들어낸 것으로, 그 압도적인 크기와 복잡성은 마치 영화 속 한 장면을 연상케 합니다. 발견된 장소는 그리스와 알바니아 국경지대의 한 유황 동굴로, 이곳에서 발견된 거미줄은 수천 개의 작은 깔때기 모양 구조물들이 촘촘하게 연결되어 거대한 집합체를 이루고 있습니다. 그 면적이 무려 106제곱미터에 달하는데, 이는 30평대 아파트 규모와 맞먹는 엄청난 크기입니다. 지금까지 발견된 거미줄 가운데 가장 거대한 것으로 기록될 만한 이번 발견은, 특히 일반적으로 경쟁 관계로 알려진 두 종류의 거미가 무려 11만 마리나 모여 서로 협력하여 하나의 거대한 거미줄을 완성했다는 점에서 학계의 비상한 관심을 끌고 있습니다. 이러한 협력적 거미줄 형성은 매우 이례적인 현상으로, 거미의 생태에 대한 새로운 통찰을 제공하고 있습니다."
      },
      {
        "title": "11만 마리 협력의 비밀",
        "content": "이 초대형 거미줄을 만든 11만 마리의 거미들이 어떻게 경쟁을 넘어 협력이라는 이례적인 행동을 보였는지에 대한 분석이 흥미롭습니다. 연구진은 거미줄이 발견된 동굴의 독특한 서식 환경에 주목했습니다. 빛이 거의 없는 어두운 동굴 환경에서 거미들은 시력이 점차 퇴화하는 방향으로 진화했을 가능성이 높으며, 이러한 환경적 요인이 생존을 위한 경쟁보다는 공존을 선택하도록 이끌었을 것으로 분석하고 있습니다. 즉, 개별적인 생존 경쟁에서 오는 에너지 소모를 줄이고, 집단적인 거미줄 형성을 통해 먹이 포획의 효율성을 높이는 방향으로 진화적 이득을 얻었을 것이라는 추측입니다. 이러한 집단적 행동은 거미의 사회적 행동에 대한 기존의 이해를 넓히는 중요한 계기가 될 것으로 보이며, 극한 환경 속에서 생명체들이 어떻게 적응하고 생존하는지에 대한 심도 깊은 연구를 자극하고 있습니다."
      },
      {
        "title": "생태계 보고, 보존 시급",
        "content": "연구진은 이번에 발견된 거대 거미줄 서식지를 단순한 자연 현상을 넘어 '독특한 생태계의 보고'로 평가하며, 그 중요성을 강조하고 보존의 필요성을 역설했습니다. 11만 마리의 거미가 협력하여 거대한 구조물을 만들고 유지하는 이 환경은, 그 자체로 독특한 생태적 과정을 담고 있을 것으로 예상됩니다. 이곳에서 거미들은 물론, 이들을 먹이로 삼거나 공생하는 다양한 미생물 및 곤충들이 존재할 가능성이 높으며, 이는 아직 인류에게 알려지지 않은 새로운 생물종의 발견이나 흥미로운 생태적 상호작용을 연구할 수 있는 귀중한 기회를 제공할 수 있습니다. 따라서 이 서식지가 인간의 활동으로 인해 훼손되지 않도록 철저한 보호 조치가 이루어져야 하며, 학술적인 연구와 함께 생태계 보존을 위한 국제적인 노력이 병행되어야 할 것입니다. 이 거대 거미줄은 자연의 신비와 함께 우리가 지켜야 할 생명의 소중함을 다시 한번 일깨워주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "그리스와 알바니아 국경 동굴에서 발견된 11만 마리 거미가 만든 초대형 거미줄 소식은 자연의 경이로움과 함께 인간의 이해를 뛰어넘는 생명체의 적응력을 보여주는 극적인 사례라고 생각합니다. 경쟁보다는 공존을 택한 거미들의 모습은, 척박한 환경 속에서 생존을 위해 협력하는 것이 얼마나 강력한 힘을 발휘할 수 있는지를 증명하며, 이는 인간 사회에도 깊은 시사점을 줍니다. 끊임없는 경쟁과 갈등 속에서 살아가는 우리에게, 이러한 자연의 지혜는 분배와 협력을 통해 더 나은 결과를 창출할 수 있다는 희망을 보여주는 것 같습니다. 또한, 이러한 독특한 생태계가 발견되었다는 사실은 아직 우리가 알지 못하는 지구의 비밀이 얼마나 많은지를 다시 한번 느끼게 합니다. 이 서식지가 단순한 흥밋거리로 소비되는 것이 아니라, 미래 세대를 위해 철저히 보호되고 지속적으로 연구될 수 있도록 우리 모두의 관심과 노력이 필요하다고 생각합니다. 거대 거미줄은 자연의 위대함과 더불어 생명 보존의 중요성을 강조하는 상징으로 남을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n03797?mid=n1006",
    "hashTag": [
      "#초대형거미줄",
      "#그리스거미줄",
      "#알바니아거미줄",
      "#11만마리거미",
      "#동굴거미줄",
      "#희귀생태계",
      "#영화같은장면"
    ]
  },
  {
    "type": "int",
    "title": "뇌 없이 태어나 곧 죽는다던 美 여성…20세 생일 맞아",
    "newTitle": "뇌 없이 태어났지만 20살 생일을 맞은 여성 이야기",
    "article": "'수뇌증'으로 5살을 넘기기 어려울 것이란 판정을 받았던 여성이 20살 생일을 맞았다는 소식이 전해졌다. (사진=뉴욕포스트) [파이낸셜뉴스] 사실상 뇌가 없는 상태로 태어나 몇 해 살지 못할 것이란 진단을 받았던 미국의 한 여성이 20세 생일을 맞았다는 소식이 알려졌다. 4일(현지 시각) 뉴욕포스트 등 외신에 따르면 미국 네브래스카주에서 태어난 알렉스 심프슨은 출생 이후 얼마 되지 않아 '수뇌증(hydranencephaly) '이라는 희귀 질환 진단을 받았다. 해당 질환은 두개골 속 대부분의 뇌가 액체로 채워지고, 머리 뒤쪽에 새끼손가락 한 마디 정도의 뇌 조직만 남는 질환으로 알려져 있다. 그녀의 부모는 출산 당시엔 아기가 건강하다는 말을 들었으나, 두 달 후 정기 검진에서 아기가 희귀 질환을 앓고 있다는 사실을 알게 됐다고 한다. 당시 의사들은 알렉스에 대해 \"네 살 이상 살지 못할 것\"이라고 진단한 것으로 전해졌다. 그러나 알렉스는 이런 예상을 뒤엎고 최근 20살 생일을 맞게 됐다. 알렉스의 아버지는 한 방송에 출연해 \"20년 전만 해도 우리는 무서웠지만, 제 생각에 신앙이 우리를 살려준 것 같다\"고 강조했다. 그녀의 14살 남동생은 자신이 알렉스의 형제라는 것이 자랑스럽다면서, 알렉스를 돕기 위해 많은 시간을 들여 수뇌증에 대해 공부했다고 밝혔다. 그녀는 현재 시각과 청각을 담당하는 뇌 부위가 없음에도 불구하고, 주변인들의 감정 등을 느낀다고 한다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 대낮에 카페에서 불륜男과 성관계한 아내, 남편과.. 소름 → '9살 연하女와 재혼' 은지원 \"씻고 나오면 아내가..\" 반전 → '간호사 여신' 女, 호텔서 숨진 채 발견 \"유명 감독이 알약과…\" → 농로에 세워진 차 안에서 발견된 女 시신, 범인은 19년 동안.. → 통영 앞바다에서 둥둥 떠다니는 시신, 누군지 알고보니.. → 생리통 때문에 女직원이 지각하자 男상사 \"옷 벗고..\" 끔찍 → 양식장 수조에서 발견된 시신 3구, 셋 관계 알고보니.. → 도로 달리던 테슬라 중랑천으로 추락, 차 안 살펴보니.. → 자택 정원 정리하다가 진흙 속에서 금화 발견한 부부, 가치가.. → '블랙리스트' 여배우 \"집 비워져 있을때 국정원이 들어와서..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뇌 없이 태어난 기적",
        "content": "희귀 질환인 수뇌증 진단을 받고 5살을 넘기기 어려울 것이라는 예상을 뒤엎고 20살 생일을 맞은 한 여성의 이야기가 많은 이들에게 감동을 주고 있습니다. 알렉스 심프슨이라는 이름의 이 여성은 출생 당시에는 건강해 보였으나, 두 달 후 정기 검진에서 뇌 대부분이 액체로 채워지고 극소량의 뇌 조직만 남는다는 충격적인 진단을 받았습니다. 당시 의사들은 알렉스가 4살 이상 생존하기 어렵다고 예측했지만, 알렉스는 20년이라는 시간을 살아내며 의료계의 예상을 뛰어넘는 놀라운 생명력을 보여주었습니다. 이러한 알렉스의 생존은 단순한 의학적 기적을 넘어, 극한의 상황에서도 희망을 잃지 않는 인간 의지의 경이로움을 보여줍니다. 수뇌증이라는 어려운 질병 속에서도 알렉스가 보여주는 삶의 긍정적인 모습은 많은 사람들에게 깊은 울림을 선사하고 있습니다."
      },
      {
        "title": "수뇌증, 희귀 질환의 실태",
        "content": "알렉스 심프슨이 앓고 있는 수뇌증은 매우 희귀한 뇌 질환으로, 두개골 내 대부분이 뇌 조직 대신 액체로 채워지는 특징을 가지고 있습니다. 일반적으로 머리 뒤쪽에 아주 적은 양의 뇌 조직만이 남아있는 상태로 태어나며, 이는 정상적인 뇌 기능 수행에 심각한 제약을 초래합니다. 이러한 수뇌증의 진단은 출산 전후에 이루어지며, 많은 경우 환자의 생존 기간이 매우 짧을 것으로 예상됩니다. 알렉스의 사례처럼 장기 생존하는 경우는 극히 드물어, 수뇌증에 대한 의료적 연구와 치료법 개발의 필요성을 다시 한번 느끼게 합니다. 희귀 질환에 대한 사회적 관심과 지원이 절실한 가운데, 알렉스의 이야기는 이러한 질병을 앓고 있는 환자들과 가족들에게 희망의 메시지를 전달합니다. 수뇌증이라는 어려운 현실 속에서도 알렉스가 보여주는 삶에 대한 의지는 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "가족의 헌신과 믿음",
        "content": "알렉스의 20번째 생일은 단순히 개인의 생일을 넘어, 가족의 헌신적인 사랑과 굳건한 믿음이 만들어낸 기적과도 같습니다. 알렉스의 아버지는 방송 출연을 통해 과거의 두려움과 절망 속에서도 신앙이 자신들을 지탱해 주었다고 고백하며, 가족의 깊은 유대감과 긍정적인 마음가짐이 현재의 알렉스를 있게 한 원동력임을 강조했습니다. 또한, 알렉스의 14살 남동생은 누나의 희귀 질환인 수뇌증에 대해 깊이 공부하고, 알렉스를 돕기 위해 적극적으로 시간을 할애하며 남다른 우애를 보여주었습니다. 이는 단순히 가족이라는 관계를 넘어선, 서로를 지지하고 사랑하는 숭고한 정신을 보여주는 사례입니다. 알렉스의 가족은 힘든 상황 속에서도 희망을 잃지 않고 서로에게 힘이 되어주며, 진정한 가족의 의미를 되새기게 합니다. 이러한 가족의 헌신은 알렉스의 삶을 더욱 빛나게 하는 중요한 요소입니다."
      },
      {
        "title": "감각과 소통의 새로운 가능성",
        "content": "비록 시각과 청각을 담당하는 뇌 부위가 없다는 의학적 진단에도 불구하고, 알렉스는 주변 사람들의 감정을 느끼고 교감하는 듯한 모습을 보여주며 감각과 소통의 새로운 가능성을 제시합니다. 이는 뇌의 모든 기능이 특정 부위에 국한되는 것이 아니라, 인간의 감정과 소통 방식이 우리가 인지하는 것보다 훨씬 복잡하고 다층적일 수 있음을 시사합니다. 알렉스는 뇌의 일반적인 기능적 연결이 부족함에도 불구하고, 마치 인간적인 교감을 하는 것처럼 보이며 이는 과학적으로 완전히 설명하기 어려운 현상입니다. 이러한 알렉스의 독특한 소통 방식은 뇌 기능에 대한 기존의 이해를 확장하고, 인간의 감성과 정신세계에 대한 더 깊은 탐구를 자극합니다. 수뇌증과 같은 희귀 질환을 겪는 이들에게도 풍부한 감정과 소통의 세계가 존재할 수 있음을 보여주는 알렉스의 이야기는 많은 사람들에게 새로운 시각과 희망을 줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "알렉스 심프슨의 이야기는 의학적 한계를 뛰어넘는 인간의 생명력과 가족의 헌신, 그리고 보이지 않는 감정의 교류 가능성을 보여주는 매우 희망적인 사례라고 생각합니다. 수뇌증이라는 극히 어려운 진단 속에서도 20년을 살아온 알렉스의 존재 자체가 기적이며, 이는 현대 의학의 발전만으로는 설명하기 어려운 인간의 강인함과 삶에 대한 의지를 증명합니다. 특히, 알렉스의 부모님과 남동생의 헌신적인 사랑과 지지는 많은 이들에게 깊은 감동을 줍니다. 이들의 이야기는 희귀 질환을 겪는 가족들이 겪는 고통과 어려움 속에서도 희망을 잃지 않고 서로에게 힘이 되어주는 것의 중요성을 일깨워줍니다. 더불어, 알렉스가 시청각 기능이 부족함에도 불구하고 감정을 느끼고 교감하는 듯한 모습은 인간의 소통과 감정 표현 방식이 우리가 생각하는 것보다 훨씬 다양하고 깊을 수 있음을 시사합니다. 이는 뇌 과학 분야에 새로운 질문을 던지며, 앞으로 이러한 희귀 질환에 대한 더 많은 연구와 사회적 지원이 이루어져야 할 필요성을 강조합니다. 알렉스의 이야기는 극한의 상황에서도 희망을 찾고, 삶의 가치를 발견하는 것의 중요성을 다시 한번 되새기게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n12647?mid=n1006",
    "hashTag": [
      "#수뇌증",
      "#희귀질환",
      "#기적",
      "#20살",
      "#감동",
      "#감동실화",
      "#해외토픽"
    ]
  },
  {
    "type": "int",
    "title": "\"조종실서 타는 냄새가…\" 인천 향하던 여객기, 독일에 비상착륙",
    "newTitle": "인천행 에어프랑스 여객기, 조종실 냄새로 독일에 비상착륙",
    "article": "프랑스 파리에서 한국으로 향하던 에어프랑스 여객기가 비행 중 조종실에서 타는 냄새가 감지돼 독일에 비상착륙했다. 9일(현지시간) dpa통신 등에 따르면 에어프랑스 AF264편은 이날 오후 2시15분 파리 샤를드골공항을 출발해 10일 오전 10시30분 인천공항 도착 예정이었으나, 이륙 약 1시간 만에 독일 뮌헨공항에 착륙했다. 냄새의 원인은 밝혀지지 않았고 부상자는 없었다. 승객들은 다른 항공기로 일단 파리로 돌아갔으며 인천행 대체 항공편을 마련했다고 에어프랑스는 전했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "에어프랑스 비상착륙",
        "content": "프랑스 파리에서 한국 인천으로 향하던 에어프랑스 여객기가 비행 중 조종실에서 수상한 타는 냄새가 감지되는 긴급 상황으로 인해 독일에 비상착륙하는 사건이 발생했습니다. 이 에어프랑스 AF264편 여객기는 현지 시간 9일 오후 2시 15분 파리 샤를드골공항을 출발하여 다음 날 오전 10시 30분 인천공항에 도착할 예정이었으나, 이륙 약 1시간 만인 오후 3시 15분경 독일 뮌헨공항에 긴급 착륙했습니다. 정확한 타는 냄새의 원인은 아직 밝혀지지 않았으나, 다행히 승객이나 승무원 중 부상자는 발생하지 않은 것으로 확인되었습니다. 이번 비상착륙으로 인해 승객들은 예정된 인천행 항공편에 탑승하지 못하고, 일단 다른 항공편으로 파리로 돌아갔으며 에어프랑스 측은 대체 항공편을 마련하여 인천으로 향하는 일정을 조율하고 있다고 밝혔습니다. 이러한 돌발 상황은 항공 안전에 대한 승객들의 불안감을 야기할 수 있으며, 향후 에어프랑스의 철저한 원인 규명과 안전 조치가 중요할 것으로 보입니다. 에어프랑스 비상착륙 소식은 항공 여행 중 발생할 수 있는 예측 불가능한 상황에 대한 경각심을 일깨워주고 있습니다. 항공편 이용 시 항상 안전 지침을 숙지하고, 만일의 사태에 대비하는 자세가 필요합니다. 이번 에어프랑스 비상착륙 사건은 항공기의 안전 점검 및 유지보수의 중요성을 다시 한번 강조하는 계기가 되었습니다."
      },
      {
        "title": "뮌헨 비상착륙 경위",
        "content": "에어프랑스 여객기가 독일 뮌헨공항에 비상착륙하게 된 구체적인 경위는 파리 출발 약 1시간 후 발생했습니다. 조종실에서 감지된 타는 냄새는 단순한 불편함을 넘어 비행 안전에 잠재적인 위협이 될 수 있다는 판단하에, 승무원들은 승객의 안전을 최우선으로 고려하여 가장 가까운 공항인 독일 뮌헨공항에 비상착륙을 결정했습니다. 뮌헨공항 도착 후, 해당 여객기는 즉시 점검에 들어갔으며, 원인 규명을 위한 조사가 진행되었습니다. 비행 중 발생한 타는 냄새의 원인이 명확히 밝혀지지 않은 상황에서, 에어프랑스 측은 승객들의 불편을 최소화하기 위해 신속하게 대체 항공편을 준비했습니다. 승객들은 뮌헨에서 파리로 돌아가 새로운 항공편으로 갈아타야 하는 다소 번거로운 절차를 거쳤습니다. 이러한 비상 상황 발생 시, 항공사들은 승객 안전과 편의를 위해 최선을 다해야 하며, 투명하고 신속한 정보 제공이 중요합니다. 이번 에어프랑스 비상착륙 사례는 항공 안전 시스템의 작동 방식과 위기 대응 절차를 보여주는 좋은 예시입니다. 항공기 내에서 이상 징후를 감지했을 때 승무원의 침착하고 전문적인 대처가 얼마나 중요한지를 다시 한번 확인할 수 있었습니다. 뮌헨 비상착륙 결정은 승객들의 안전을 위한 불가피한 선택이었습니다."
      },
      {
        "title": "승객 불편 및 대체편",
        "content": "에어프랑스 여객기의 긴급 비상착륙으로 인해 프랑스 파리를 출발하여 한국 인천으로 향하던 수많은 승객들이 큰 불편을 겪었습니다. 당초 예정되었던 도착 시간을 훨씬 넘기게 된 것은 물론, 예상치 못한 독일 뮌헨에서의 착륙 및 대기 시간은 여행 계획에 차질을 빚게 했습니다. 에어프랑스 측은 승객들의 불편을 최소화하기 위해 노력했지만, 새로운 항공편으로 갈아타고 다시 목적지로 향하는 과정은 승객들에게 상당한 피로감을 안겨주었습니다. 특히 비즈니스 출장이나 중요한 일정을 앞둔 승객들에게는 시간 지연으로 인한 추가적인 문제가 발생할 수도 있습니다. 에어프랑스는 인천행 대체 항공편을 마련했다고 밝혔으며, 승객들은 최대한 빨리 목적지에 도착할 수 있도록 지원받고 있습니다. 하지만 이러한 갑작스러운 일정 변경은 승객들의 여행 경험에 부정적인 영향을 미칠 수밖에 없습니다. 항공사들은 비상 상황 발생 시 승객들에 대한 명확하고 시의적절한 정보 제공과 함께, 실질적인 불편 해소를 위한 적극적인 지원을 제공해야 합니다. 이번 에어프랑스 비상착륙으로 인한 승객 불편은 항공 여행의 예측 불가능성을 보여주는 단면입니다. 미리 충분한 여유 시간을 가지고 여행 계획을 세우는 것이 승객 스스로 불편을 줄이는 방법 중 하나일 것입니다."
      },
      {
        "title": "원인 미궁, 안전 점검",
        "content": "에어프랑스 여객기 조종실에서 감지된 타는 냄새의 정확한 원인은 현재까지도 명확하게 밝혀지지 않고 있습니다. 항공기의 비상착륙을 초래한 이 미스터리한 냄새의 출처는 철저한 조사를 통해 규명되어야 할 부분입니다. 항공 안전에 직결되는 문제인 만큼, 원인 파악이 지연될 경우 승객들의 불안감은 더욱 커질 수 있습니다. 현재 항공 당국과 에어프랑스는 긴밀하게 협력하여 해당 여객기에 대한 정밀 안전 점검 및 조사 작업을 진행하고 있을 것으로 예상됩니다. 과거에도 유사한 항공기 내부 냄새 발생 사고 사례가 있었던 만큼, 이번 사건을 계기로 항공기 내부 부품 노후화, 전기 시스템 문제, 또는 외부 유입 물질 등 다양한 가능성을 열어두고 다각적인 분석이 이루어져야 할 것입니다. 또한, 조종실 내 냄새 감지 시스템의 정확성과 신속성 또한 점검 대상이 될 수 있습니다. 에어프랑스는 이번 사고를 철저히 분석하여 재발 방지를 위한 대책을 마련해야 하며, 그 결과를 투명하게 공개하여 승객들의 신뢰를 회복하는 것이 중요합니다. 항공기 내부에서 발생하는 예상치 못한 냄새는 승객들에게 공포감을 줄 수 있으므로, 철저한 원인 규명과 예방 조치가 필수적입니다. 에어프랑스 비상착륙 사건을 통해 항공기 안전 점검의 중요성이 다시 한번 부각되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 에어프랑스 여객기의 독일 뮌헨 비상착륙 사건은 항공 안전이라는 매우 중요한 주제에 대해 다시 한번 생각해보게 만드는 계기입니다. 비록 인명 피해는 발생하지 않았지만, 비행 중 조종실에서 타는 냄새가 감지되었다는 사실 자체만으로도 승객들은 극심한 불안감을 느꼈을 것입니다. 이러한 상황에서 승무원들의 신속하고 침착한 대처가 얼마나 중요한지를 보여주는 사례라고 생각합니다. 또한, 냄새의 정확한 원인이 아직 밝혀지지 않았다는 점은 다소 우려스럽습니다. 항공기 내부에서 발생하는 작은 이상 징후라도 철저하게 조사하고 그 원인을 명확히 규명하는 것이 승객들의 안전을 보장하고 항공사에 대한 신뢰를 유지하는 데 필수적입니다. 에어프랑스는 이번 사건을 계기로 항공기 부품 점검 및 유지보수 절차를 더욱 강화하고, 비상 상황 발생 시 승객들에게 더욱 투명하고 신속하게 정보를 제공하는 시스템을 갖추어야 할 것입니다. 뮌헨 비상착륙이라는 불가피한 선택은 승객들의 안전을 최우선으로 고려한 결정이었지만, 이로 인한 승객들의 불편함 역시 간과해서는 안 됩니다. 항공 여행은 편리함만큼이나 안전이 중요하며, 이러한 작은 사건들이 쌓여 항공 산업 전반의 안전 인식 수준을 높여나가야 한다고 생각합니다. 궁극적으로 승객들은 안전하고 신뢰할 수 있는 항공 서비스를 기대할 것이며, 이번 에어프랑스 비상착륙 사건을 통해 그러한 기대가 충족될 수 있도록 관련 업계의 지속적인 노력이 필요합니다. 항공 안전은 타협할 수 없는 최우선 과제이며, 이를 위해 지속적인 투자와 연구가 뒷받침되어야 할 것입니다. 에어프랑스 비상착륙 사건은 단순한 해프닝으로 끝나지 않고, 항공 안전 시스템을 더욱 발전시키는 밑거름이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34470?mid=n1006",
    "hashTag": [
      "#에어프랑스",
      "#비상착륙",
      "#독일뮌헨",
      "#인천행",
      "#파리출발",
      "#항공사고",
      "#기체결함",
      "#긴급회항",
      "#승객안전"
    ]
  },
  {
    "type": "int",
    "title": "스타벅스의 '한정판 굿즈' 때문에 다툼까지…대체 뭐길래",
    "newTitle": "스타벅스 베어리스타 콜드컵 품귀 현상과 인기 이유",
    "article": "[뉴시스]구매한 베어리스타 콜드컵을 자랑하는 한 여성의 모습. (사진=엑스 캡처) 2025.11.10 *재판매 및 DB 금지 [서울=뉴시스]정우영 인턴 기자 = 스타벅스가 연말을 맞아 선보인 한정판 콜드컵이 미국 소비자들 사이에서 큰 인기를 끌며 품귀 현상을 빚고 있다. 지난 7일(현지시각) 월스트리트저널(WSJ) 등 외신에 따르면 지난 6일 오전 미국 스타벅스는 초록색 스타벅스 비니를 쓴 곰 모양의 '베어리스타(Bearista) 콜드컵'을 29.95달러(약 4만4000원)에 출시했다. 출시 당일 새벽부터 스타벅스 매장 앞에는 베어리스타 컵을 구매하기 위한 고객들이 인산인해를 이뤘다고 한다. 소셜미디어에는 컵을 사기 위해 줄을 선 사람들의 모습과 컵 구매 후기 등이 잇따라 게시됐다. 컵이 순식간에 매진되면서 일부 매장에선 고객 간 다툼이 벌어지기도 했다. 몸싸움 현장을 목격한 한 고객은 \"컵 재고를 확인하기 위해 잠시 매장에 머무르던 중 갑자기 손님들 사이에 싸움이 일어났다\"며 \"다 큰 성인 남성이 컵을 구매하기 위해 어린 소녀들과 싸우고 있는 걸 보고 매우 놀랐다\"고 말했다. 품귀 현상이 이어지면서 이베이 등 온라인 중고 거래 사이트에서는 리셀러들이 베어리스타 콜드컵을 수백 달러에 재판매하는 현상도 벌어지고 있다. [뉴시스]높은 가격에 재판매 되고 있는 베어리스타 콜드컵. (사진=엑스 캡처) 2025.11.10 *재판매 및 DB 금지 스타벅스는 \"우리가 예상했던 기대치를 훨씬 뛰어넘은 인기\"라면서 \"컵을 구매하지 못해 실망한 고객들에게 사과드린다\"고 밝혔다. 베어리스타 콜드컵 물량을 추가로 내놓을지에 대해선 언급하지 않았다. 이런 상황에 대해 누리꾼들은 \"스타벅스 베어리스타 컵의 아우라는 차원이 다르다\" \"곰 인형 컵이 뭐가 그렇게 특별하냐, 가게에서 1달러에 팔 것처럼 생겼는데 로고 때문에 30달러나 낸 거 아니냐\" \"월마트에도 똑같은 곰 모양 컵을 파는데 브랜드만 빼면 다 똑같다\" 등 다양한 반응을 보였다. ☞공감언론 뉴시스 wong@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"XX 잘라줄게\"…김규리, 충격적인 악플 공개 ◇ 한혜진 유튜브, 코인 방송 송출되더니 돌연 삭제 ◇ '한 달 만에 10㎏ 감량' 현아, 공연 중 쓰러져 ◇ 100억 건물주 장성규 \"한 번에 5장씩…\" ◇ 매니저 횡령·배신에도…성시경, 약속 지켰다 ◇ 위고비 NO…박수홍 부인, 33㎏ 감량 비결 ◇ 펫로스 증후군 호소한 배정남 \"울다 지쳐 잠든다\" ◇ 최진혁 \"코인 사기 당해…하루아침에 사이트 폐쇄\" ◇ 조세호, 소원 성취…키 167cm→179cm '껑충' ◇ '이수와 이혼' 린, 축하에 인사 \"큰 힘이 돼요\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "스타벅스 컵 대란",
        "content": "스타벅스가 연말을 맞아 야심차게 출시한 한정판 '베어리스타 콜드컵'이 미국 소비자들 사이에서 뜨거운 반응을 얻으며 품귀 현상을 빚고 있습니다. 지난 6일, 초록색 스타벅스 비니를 쓴 귀여운 곰 모양의 베어리스타 콜드컵은 29.95달러라는 가격에도 불구하고 출시 당일 새벽부터 스타벅스 매장 앞에는 컵을 구매하려는 고객들의 긴 줄이 늘어서는 진풍경을 연출했습니다. 출시 직후 소셜미디어에는 컵을 구매하기 위해 새벽부터 줄을 선 사람들의 모습과 함께 구매 후기들이 쏟아져 나왔으며, 순식간에 매진되는 사태가 발생했습니다. 이러한 폭발적인 인기는 스타벅스조차 예상했던 기대치를 훨씬 뛰어넘는 수준이었으며, 컵을 구매하지 못한 많은 고객들에게 실망감을 안겨주었습니다. 스타벅스는 예상 밖의 뜨거운 반응에 대해 기대치를 뛰어넘는 인기였음을 인정하며, 컵을 구매하지 못해 실망한 고객들에게 사과의 뜻을 전했습니다. 다만, 베어리스타 콜드컵의 추가 물량 확보 및 재출시 여부에 대해서는 아직 명확한 입장을 밝히지 않아 소비자들의 궁금증을 증폭시키고 있습니다. 스타벅스 베어리스타 콜드컵의 깜짝 인기 요인이 무엇인지, 그리고 앞으로 추가 물량이 공급될지 귀추가 주목됩니다."
      },
      {
        "title": "새벽부터 줄 서는 열기",
        "content": "스타벅스의 베어리스타 콜드컵을 얻기 위한 소비자들의 열정은 상상을 초월했습니다. 출시일인 지난 6일, 미국 전역의 스타벅스 매장 앞은 마치 콘서트 티켓팅 현장을 방불케 했습니다. 상당수의 고객들은 추운 날씨에도 불구하고 판매 시작 몇 시간 전, 즉 이른 새벽부터 매장 앞에 줄을 서서 차례를 기다렸습니다. 이러한 모습은 소셜미디어를 통해 실시간으로 공유되며 많은 사람들의 이목을 집중시켰습니다. 엑스(구 트위터)와 같은 플랫폼에는 베어리스타 컵을 구매하기 위해 새벽부터 줄을 서 있는 모습, 그리고 컵을 손에 쥔 기쁨을 표현하는 인증샷들이 연이어 게시되었습니다. 이는 단순한 음료 컵 구매를 넘어, 특정 상품에 대한 강력한 소유욕과 그로 인한 희소성 가치를 추구하는 현대 소비 트렌드를 보여주는 단적인 예라고 할 수 있습니다. 이러한 뜨거운 구매 열기는 일부 매장에서는 재고 부족으로 인해 예상치 못한 상황을 야기하기도 했습니다. 베어리스타 콜드컵의 엄청난 인기를 실감할 수 있는 대목입니다."
      },
      {
        "title": "매장 내 소동 발생",
        "content": "베어리스타 콜드컵의 폭발적인 인기는 예상치 못한 소동으로 이어지기도 했습니다. 일부 스타벅스 매장에서는 컵의 수량이 한정적인 상황에서 구매를 원하는 고객들이 몰리면서 아수라장이 되었습니다. 현장에서 컵 재고를 확인하던 한 고객은 잠시 매장에 머물던 중, 컵을 둘러싼 손님들 사이에 갑작스러운 몸싸움이 벌어졌다고 증언했습니다. 그는 심지어 다 큰 성인 남성이 어린 소녀들과 컵을 구매하기 위해 다투는 모습을 목격하고 매우 놀랐다고 밝혔습니다. 이러한 몸싸움은 베어리스타 콜드컵에 대한 소비자들의 열망이 얼마나 높은지를 보여주는 동시에, 제한된 수량의 인기 상품을 둘러싼 갈등이 얼마나 심각할 수 있는지를 여실히 드러냈습니다. 스타벅스 측에서는 이러한 상황에 대해 공식적인 입장을 밝히지는 않았지만, 매장 내 질서 유지와 소비자 안전 확보에 대한 중요성이 다시 한번 부각되는 사건이었습니다. 베어리스타 콜드컵의 인기가 가져온 예상치 못한 부작용이라고 할 수 있습니다."
      },
      {
        "title": "온라인 리셀가 폭등",
        "content": "한정판 베어리스타 콜드컵의 품귀 현상은 온라인 중고 거래 시장에서도 그 열기를 이어갔습니다. 출시 당일 매장에서 컵을 구하지 못한 소비자들은 물론, 차익을 노리는 리셀러들이 온라인 플랫폼으로 눈을 돌리면서 베어리스타 콜드컵의 리셀가가 천정부지로 치솟는 현상이 나타났습니다. 특히 이베이와 같은 해외 중고 거래 사이트에서는 정가 29.95달러(약 4만 4000원)의 베어리스타 콜드컵이 수백 달러에 달하는 가격으로 재판매되는 사례가 속출했습니다. 이는 원래 상품의 가치를 훨씬 뛰어넘는 가격으로, 베어리스타 콜드컵이 단순한 음료 컵이 아닌 희소성 높은 수집품 또는 투자 대상으로 인식되고 있음을 보여줍니다. 이러한 현상은 한정판 제품에 대한 소비자들의 높은 관심과 더불어, 온라인 플랫폼을 통한 차익 실현을 노리는 시장의 역동성을 보여주는 대표적인 예시입니다. 베어리스타 콜드컵의 높은 리셀가는 그만큼 이 컵이 얼마나 희소하고 탐나는 상품인지를 방증합니다."
      },
      {
        "title": "소비자 반응 엇갈림",
        "content": "스타벅스의 베어리스타 콜드컵을 둘러싼 뜨거운 열기와 품귀 현상에 대해 소비자들의 반응은 극명하게 엇갈리고 있습니다. 한편에서는 '스타벅스 베어리스타 컵의 아우라는 차원이 다르다'며 디자인과 브랜드의 특별함을 인정하며 높은 만족감을 표현하고 있습니다. 이들은 컵의 귀여운 디자인과 스타벅스라는 브랜드의 상징성이 결합되어 소장 가치를 높인다고 평가합니다. 하지만 다른 한편에서는 '곰 인형 컵이 뭐가 그렇게 특별하냐, 가게에서 1달러에 팔 것처럼 생겼는데 로고 때문에 30달러나 낸 거 아니냐'며 회의적인 반응을 보이기도 합니다. 심지어 '월마트에도 똑같은 곰 모양 컵을 파는데 브랜드만 빼면 다 똑같다'는 의견도 있었습니다. 이러한 반응들은 베어리스타 콜드컵의 인기가 디자인 자체의 독창성보다는 스타벅스라는 브랜드 파워와 한정판이라는 희소성에 더 크게 작용한 결과라고 볼 수 있습니다. 소비자마다 컵에 대한 기대치와 가치 부여가 다르다는 것을 보여주는 흥미로운 대목입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 스타벅스의 베어리스타 콜드컵 대란은 단순히 예쁜 컵 하나가 인기리에 판매된 사례를 넘어, 현대 소비 사회의 복합적인 심리를 보여주는 흥미로운 지점들을 담고 있습니다. 스타벅스라는 강력한 브랜드가 주는 일종의 '프리미엄'과 '소속감', 그리고 '한정판'이라는 희소성이 결합될 때, 소비자들은 심리적인 만족감과 더불어 소유욕을 강하게 느끼게 됩니다. 이는 합리적인 소비를 넘어선 '감성적 소비' 또는 '경험 소비'의 한 형태로 볼 수 있습니다. 컵 자체가 가진 물질적 가치보다, 그것을 소유함으로써 얻는 만족감, 다른 사람들과 공유하는 즐거움, 혹은 나만의 특별함을 추구하는 욕구가 강하게 작용한 결과입니다. 물론, 이를 두고 과도한 마케팅 전략이라고 비판하는 시각도 존재하지만, 소비자들이 자신의 만족을 위해 기꺼이 시간과 비용을 투자하는 현상 자체를 부정하기는 어렵습니다. 다만, 이러한 인기가 지속되기 위해서는 상품 자체의 매력과 더불어, 브랜드가 사회적 책임을 다하는 모습 또한 중요할 것입니다. 예를 들어, 이번 베어리스타 콜드컵과 같은 한정판 상품 출시 시, 무분별한 리셀 시장 형성을 억제하기 위한 노력을 함께 고민해야 할 것입니다. 예를 들어, 구매 수량 제한을 더욱 엄격하게 적용하거나, 추후 리셀된 상품에 대해 브랜드 혜택을 제공하지 않는 등의 방안을 고려해볼 수 있습니다. 스타벅스의 베어리스타 콜드컵 현상은 우리 사회의 소비 트렌드를 다시 한번 생각해 보게 하는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n11185?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#베어리스타콜드컵",
      "#품귀현상",
      "#텀블러",
      "#굿즈",
      "#한정판",
      "#리셀",
      "#콜드컵",
      "#Bearista"
    ]
  },
  {
    "type": "its",
    "title": "\"한때는 쿠팡보다 잘 나갔는데\" 충격적인 꼴찌 추락…유명 배달앱 '몰락'",
    "newTitle": "배달앱 요기요, 네이버 카카오 입점 후에도 왜 추락할까",
    "article": "[유튜브 요기요 캡처] [헤럴드경제=고재우 기자] 온라인 배달 플랫폼 최초로 네이버, 카카오 생태계에 모두 입점한 요기요의 날개 없는 추락이 지속되고 있는 것으로 나타났다. 카카오에 이어 네이버에 이름을 올렸음에도 불구하고, 월별 신규 설치 건수 추이가 약 32만건에서 19만건까지 하락했다. 심지어 후발주자인 땡겨요에까지 밀렸다. 양대 플랫폼을 기반으로 재도약을 노렸으나 백약이 무효한 셈이다. 카카오맵 내 연동된 요기요. 배달 버튼을 누르면 바로 요기요 앱으로 이동한다. 고재우 기자 10일 모바일인덱스에 따르면 요기요 월별 신규 설치 건수 추이는 지난 2023년 12월 31만8030건이었다. 앞서 카카오는 같은 해 11월 28일 카카오맵에서 요기요 배달 주문이 가능하다고 공지했다. 그럼에도 월별 설치 건수는 꾸준히 하락하고 있다. 이듬해인 6월 26일에는 네이버플러스 멤버십 라이프 혜택 분야에 이름을 올리기도 했다. 온라인 배달 플랫폼으로서는 유일무이하게 국내 내로라하는 양대 플랫폼 생태계에 진입한 셈이다. 하지만 지난해 7월 월별 신규 설치 건수가 25만7965건으로 반짝 상승했을 뿐, 이후 다시 내리막길을 걸었다. 올해 6월 14만1161건으로 ‘최저치’를 찍은 이후 지난달 18만6408건으로 소폭 반등했을 뿐이다. 지난달 월별 설치 건수 배달의민족(54만3227건), 쿠팡이츠(58만8249건) 등과 비교했을 때 큰 차이를 보였다. 심지어 후발주자인 땡겨요(105만5285건)에도 크게 뒤지는 중이다. 요기요 사옥 전경. [요기요 제공] 업계 관계자는 “요기요는 넷플릭스 같은 효과를 기대했겠지만, 업계에서 이용자들이 효용을 느끼지 못한다면 카카오, 네이버와 협업했다는 사실만으로 유인이 어렵다”며 “더욱이 배달의민족과 쿠팡이츠 이용자들이 각각 ‘약 2200만명(MAU 기준)’ ‘약 1200만명’ 등을 넘는 상황에서 극적인 변화를 기대하기는 어려워 보인다”고 평가했다. 한편 요기요는 지난 8월 창사 이래 첫 희망퇴직을 단행하기도 했다. 대상은 직급·직책·근속연수·연령 제한 없이 전 임직원이었다. 퇴직자에게는 월 고정급여 4개월분의 위로금이 지급된 것으로 알려졌다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요기요 부진 심화",
        "content": "온라인 배달 플랫폼 최초로 네이버와 카카오라는 양대 플랫폼 생태계에 모두 진입한 요기요의 성과가 기대에 미치지 못하고 있습니다. 지난해 12월 31만 건에 육박했던 월별 신규 설치 건수가 꾸준히 하락하여 올해 6월에는 14만 건대로 최저치를 기록했습니다. 네이버플러스 멤버십 혜택으로 포함되는 등 긍정적인 변화를 시도했지만, 이용자 수 반등에는 큰 영향을 주지 못하는 것으로 보입니다. 이러한 요기요의 부진은 온라인 배달 플랫폼 시장에서 경쟁이 얼마나 치열한지를 보여주는 단적인 예이며, 사용자에게 실질적인 효용을 제공하는 것이 얼마나 중요한지를 다시 한번 시사합니다. 요기요는 양대 플랫폼과의 협력을 통해 새로운 도약을 꿈꿨으나, 실질적인 이용자 확보에는 어려움을 겪고 있는 상황입니다."
      },
      {
        "title": "네이버 카카오 효과 미미",
        "content": "요기요가 네이버와 카카오라는 국내 주요 플랫폼과의 연동을 통해 사용자 확보에 나서고 있지만, 그 효과가 기대만큼 크지 않은 것으로 분석됩니다. 카카오맵 내 배달 주문 연동 및 네이버플러스 멤버십 혜택 편입 등은 분명 긍정적인 시도였습니다. 실제로 지난해 7월에는 월별 신규 설치 건수가 소폭 상승하는 '반짝 효과'를 보이기도 했습니다. 하지만 이러한 외부적인 요인만으로는 지속적인 이용자 증가를 견인하기에는 역부족이라는 평가가 나오고 있습니다. 경쟁 플랫폼인 배달의민족과 쿠팡이츠가 이미 막강한 이용자 기반을 확보하고 있는 상황에서, 단순히 입점만으로는 신규 이용자 유입에 한계가 있다는 지적입니다. 요기요는 플랫폼 연동 이상의 차별화된 전략이 필요해 보입니다."
      },
      {
        "title": "경쟁 플랫폼 추격 따돌려",
        "content": "요기요는 월별 신규 설치 건수 면에서 배달의민족, 쿠팡이츠와 상당한 격차를 보이고 있으며, 심지어 후발 주자인 '땡겨요'에게도 밀리는 상황이 발생했습니다. 지난달 기준 배달의민족이 54만 건, 쿠팡이츠가 58만 건 이상의 월별 신규 설치 건수를 기록한 반면, 요기요는 18만 건 수준에 머물렀습니다. 더 큰 문제는 땡겨요가 105만 건 이상의 압도적인 수치를 기록하며 요기요를 크게 앞질렀다는 점입니다. 이는 단순히 시장 점유율 경쟁을 넘어, 사용자들의 선택지가 다양해지고 새로운 플랫폼에 대한 관심이 높아지고 있음을 의미합니다. 요기요는 이러한 시장 변화에 발맞춰 경쟁력을 강화해야 하는 시점에 놓여 있습니다."
      },
      {
        "title": "업계, 넷플릭스 효과 기대 어렵다",
        "content": "업계 관계자들은 요기요가 양대 플랫폼과의 협력을 통해 넷플릭스 같은 '확장 효과'를 기대했을 수 있지만, 실제로는 이용자들에게 실질적인 효용을 느끼게 하지 못하면 성공하기 어렵다고 진단합니다. 많은 이용자들이 이미 배달의민족이나 쿠팡이츠와 같이 익숙하고 편리한 플랫폼을 사용하고 있으며, 이들 플랫폼의 월간 활성 이용자 수는 각각 2200만 명, 1200만 명을 넘어서는 등 압도적인 규모를 자랑합니다. 이러한 상황에서 요기요가 단순히 플랫폼 제휴만으로 사용자들의 습관을 바꾸고 신규 유입을 크게 늘리는 것은 매우 어려운 과제라는 분석입니다. 사용자의 니즈를 충족시키고 만족도를 높이는 근본적인 서비스 개선이 없다면, 아무리 좋은 파트너십도 한계에 부딪힐 수밖에 없습니다."
      },
      {
        "title": "희망퇴직 단행 배경",
        "content": "요기요의 경영난 심화는 창사 이래 첫 희망퇴직 단행이라는 극단적인 조치로 이어졌습니다. 지난 8월 전 임직원을 대상으로 희망퇴직을 실시했으며, 퇴직자에게는 월 고정급여 4개월분의 위로금이 지급된 것으로 알려졌습니다. 이는 단순히 인사적인 조치를 넘어, 회사의 재정적인 어려움과 사업 부진을 반증하는 것으로 해석됩니다. 양대 플랫폼 입점에도 불구하고 실적이 개선되지 않으면서, 인력 구조조정을 통해 운영 효율성을 높이고 비용을 절감하려는 움직임으로 풀이됩니다. 이러한 상황은 요기요가 현재 처한 어려운 경영 환경과 사업 전략의 한계를 보여주는 동시에, 앞으로의 사업 방향에 대한 깊은 고민이 필요함을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "요기요의 현재 상황은 단순히 플랫폼 연동의 문제가 아니라, 온라인 배달 시장의 본질적인 경쟁력과 소비자 니즈 변화에 대한 깊은 성찰이 필요함을 보여줍니다. 요기요가 네이버와 카카오라는 강력한 파트너를 얻고도 부진을 면치 못하는 이유는, 결국 사용자들에게 '왜 요기요를 써야 하는가'에 대한 명확한 답을 제공하지 못했기 때문일 것입니다. 배달의민족과 쿠팡이츠가 구축한 강력한 네트워크 효과와 사용자 경험을 넘어서기 위해서는, 단순히 메뉴 할인이나 쿠폰 제공을 넘어선 독창적인 서비스 모델 개발, 또는 특정 타겟층에 대한 집중적인 공략이 필요해 보입니다. 또한, 땡겨요와 같은 후발 주자들이 약진하는 이유는 사용자들의 다양한 니즈를 파고들거나, 더 나은 가격 경쟁력을 제공하는 등 차별화된 전략을 구사하기 때문일 수 있습니다. 요기요는 이번 위기를 발판 삼아, 사용자들에게 진정으로 가치 있는 경험을 제공할 수 있는 혁신적인 방안을 모색해야 할 것입니다. 그렇지 않으면, 미래 온라인 배달 시장에서 설 자리를 잃을 수도 있다는 우려를 지울 수 없습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n36606?mid=n1006",
    "hashTag": [
      "#요기요",
      "#배달플랫폼",
      "#네이버",
      "#카카오",
      "#모바일인덱스",
      "#배달앱",
      "#땡겨요",
      "#배달의민족",
      "#쿠팡이츠",
      "#온라인배달"
    ]
  },
  {
    "type": "its",
    "title": "\"충격 넘어 공포\" 노트북 끄기 귀찮아 그냥 켜뒀는데…'이 습관' 끔찍한 결과",
    "newTitle": "북한 해커, PC 켜둔 습관 노려 원격 해킹 범죄 최초 발견",
    "article": "안드로이드 PC의 ‘절전’ 모드. 절전 모드를 사용하면 화면은 꺼지지만, PC는 꺼지지 않는다. [권제인 기자/eyre@] [헤럴드경제=권제인 기자] “외출 시 PC를 종료해 해킹 가능성을 최소화해야 한다.” 북한 배후 세력의 해킹을 막기 위해 PC 종료를 습관화해야 한다는 경고가 나왔다. 해커가 스마트폰과 PC를 원격 조정한 ‘최초 사례’가 발견됐기 문이다. 해커들은 PC에 달린 웹캠으로 피해자의 외출 여부를 확인한 뒤, 사이버 공격을 저지른 것으로 확인됐다. 10일 정보보안기업 지니어스 시큐리티 센터는 위협 분석 보고서를 통해 북한 배후의 해커가 스마트폰, 태블릿, PC 등 현실 세계에서 직접 피해를 일으킨 최초 사례를 발견했다고 밝혔다. 북한 배후 해커가 피해자의 카카오톡 계정을 탈취해 악성파일을 전송한 모습. [지니어스 시큐리티 센터 보고서 갈무리] 보고서에 따르면 지난 9월 해커는 탈북 청소년 심리 상담사, 북한 인권 운동가 등의 카카오톡 계정을 탈취해 지인 다수에게 악성 파일을 전송했다. 악성파일은 ‘스트레스 해소 프로그램’으로 위장했고 “바쁜 일상 속 잠깐의 여유를 줄 수 있는 프로그램”이라는 추천 문구도 덧붙였다. 악성파일을 받은 지인 중에는 탈북 청소년 등도 포함됐다. 해커는 이 과정에서 피해자의 스마트폰을 원격으로 초기화해 ‘먹통’으로 만든 것으로 나타났다. 해커는 초기화를 여러 번 반복해 피해자가 매신저 앱이나 메시지를 확인할 수 없도록 했다. 이 때문에 지인 중 일부가 악성파일을 의심해 전화나 메시지로 연락을 취했으나, 초기 대응이 늦어져 피해가 빠르게 확산했다. 지니어스는 해커가 원격 제어 권한을 확보한 후 원격 초기화를 수행한 최초 사례라고 설명했다. 해커는 국세청을 사칭한 이메일로 피해자를 해킹에 최초 노출시킨 뒤 스마트폰, PC에 침투해 장기간 잠복했다. 이 과정에서 구글, 네이버 등 주요 IT 서비스 계정정보를 탈취했다. 해커는 이후 스마트폰의 구글 위치 기반 조회를 통해 피해자가 자택이나 사무실이 아닌 외부에 있는 시점을 확인했고 구글 ‘내 기기 허브(파인드 허브)’ 기능을 통해 스마트폰을 원격 초기화했다. 포스트잇을 활용해 노트북 웹캠을 가린 모습. [권제인 기자/eyre@] 또한, PC에 탑재된 웹캠과 마이크를 활용한 정황도 발견됐다. 악성코드에는 웹캠, 마이크 제어 기능이 포함돼 있어 감염된 웹캠을 통해 피해자를 감시했을 가능성이 있다. 동작 표시등이 없는 웹캠을 사용했을 경우 피해자는 영상이 녹화되고 있다는 사실을 인지하지 못했을 것으로 추정된다. 이에 따라 지니어스는 해킹 피해를 최소화하기 위해 동작 표시등이 포함된 웹캠을 사용하고, 필요하지 않을 때는 물리적 커버로 카메라 렌즈를 차단해야 한다고 조언했다. 또한, 외출 시에는 컴퓨터 전원을 종료하는 습관을 유지해 물리적·원격 공격 가능성을 최소화하라고 강조했다. 지니언스는 “단말 무력화와 IT 서비스 계정 기반 전파를 결합한 공격은 기존 국가 배후 공격에서 전례가 없다”며 “이는 공격의 전술적 성숙도와 탐지 회피 전략의 고도화를 입증하는 동시에, APT 전술 진화의 분기점을 보여주는 핵심 지표로 판단된다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "북한 해킹 첫 사례",
        "content": "최근 북한 배후 세력의 PC 원격 조종 사건이 국내에서 최초로 발견되면서 정보 보안에 대한 경고음이 커지고 있습니다. 해커들은 피해자의 스마트폰과 PC를 원격으로 제어하며 해킹을 시도했는데, 특히 피해자의 외출 여부를 웹캠으로 확인한 뒤 사이버 공격을 감행했다는 점에서 충격을 주고 있습니다. 정보보안기업 지니어스 시큐리티 센터는 이러한 위협 분석 보고서를 통해 북한 배후 해커가 현실 세계에서 직접적인 피해를 입힌 첫 사례를 공개했습니다. 이번 사건은 단순한 데이터 탈취를 넘어 실제 개인의 삶에 물리적, 정신적 피해를 줄 수 있다는 점에서 심각성을 더합니다. 따라서 개인의 PC와 스마트폰 보안에 대한 경각심을 높이고, 이에 대한 철저한 대비책 마련이 시급한 상황입니다."
      },
      {
        "title": "카카오톡 탈취 악성파일",
        "content": "이번 북한 배후 해킹 사건의 핵심 수법 중 하나는 바로 카카오톡 계정 탈취와 악성 파일 유포였습니다. 해커들은 특정 인물의 카카오톡 계정을 먼저 장악한 뒤, 이를 이용해 다수의 지인들에게 악성 파일을 전송하는 방식을 사용했습니다. 악성 파일은 마치 유용한 프로그램인 것처럼 '스트레스 해소 프로그램'으로 위장되었으며, '바쁜 일상 속 잠깐의 여유를 줄 수 있는 프로그램'이라는 매력적인 문구로 수신자의 의심을 피하려 했습니다. 안타깝게도 이 악성 파일은 탈북 청소년 등 취약한 계층을 포함한 많은 사람들에게 전달되어 피해를 야기했습니다. 이는 단순한 사이버 범죄를 넘어 사회적 약자를 대상으로 한 악랄한 공격임을 보여줍니다. 이러한 방식으로 악성 파일이 확산되면서 감염된 기기는 물론, 개인정보 유출 위험까지 높아졌습니다."
      },
      {
        "title": "스마트폰 원격 초기화",
        "content": "해커들은 피해자의 스마트폰을 원격으로 초기화하여 사실상 '먹통'으로 만드는 잔인한 수법까지 사용했습니다. 이는 피해자가 메신저 앱이나 문자 메시지를 확인할 수 없도록 하여 외부와의 소통을 단절시키고, 악성 파일 감염 사실을 인지하고 대응하는 것을 더욱 어렵게 만들었습니다. 해커는 이러한 초기화 과정을 여러 번 반복하며 피해자의 대응 능력을 무력화시켰습니다. 이는 단순한 정보 탈취를 넘어 개인의 기본적인 통신 수단을 빼앗는 심각한 행위입니다. 피해를 입은 지인들이 악성 파일 감염을 의심해 연락을 시도했지만, 이미 스마트폰이 무력화된 상태였기 때문에 신속한 초기 대응이 어려웠고, 결국 피해 확산을 막지 못하는 결과를 초래했습니다. 지니어스는 이러한 스마트폰 원격 초기화 시도가 해커가 원격 제어 권한을 확보한 후 실행한 최초 사례라고 밝혔습니다."
      },
      {
        "title": "IT 계정 탈취와 잠복",
        "content": "이번 해킹 공격은 국세청을 사칭한 이메일을 통해 최초 노출된 것으로 파악되었습니다. 이메일을 통해 침투한 해커들은 이후 피해자의 스마트폰과 PC에 장기간 잠복하며 시스템을 파악했습니다. 이러한 잠복 기간 동안 해커들은 구글, 네이버 등 주요 IT 서비스의 계정 정보를 탈취하는 데 성공했습니다. 이처럼 오랜 기간 시스템에 숨어 정보를 수집하는 행위는 고도의 해킹 기술과 계획성을 보여줍니다. 주요 IT 계정 정보 탈취는 개인의 온라인 활동 전반에 대한 접근 권한을 부여하는 것이므로, 매우 위험한 상황으로 이어질 수 있습니다. 해커들은 이렇게 획득한 정보를 이용해 추가적인 공격을 위한 발판을 마련했을 가능성이 높습니다. 이는 단발적인 공격이 아닌, 치밀하게 계획된 장기적인 사이버 공격의 일환임을 시사합니다."
      },
      {
        "title": "웹캠 감시 정황 발견",
        "content": "더욱 충격적인 사실은 해커들이 PC에 탑재된 웹캠과 마이크를 활용한 정황이 포착되었다는 점입니다. 악성코드 자체에 웹캠 및 마이크 제어 기능이 포함되어 있어, 감염된 PC의 웹캠을 통해 피해자를 감시했을 가능성이 매우 높습니다. 특히 동작 표시등이 없는 웹캠을 사용할 경우, 피해자는 자신이 영상으로 녹화되고 있다는 사실조차 인지하지 못했을 수 있습니다. 이는 해킹이 단순히 온라인 공간에 국한되지 않고, 실제 개인의 사생활 영역까지 침범할 수 있음을 명확히 보여줍니다. 감시를 통해 피해자의 동선과 생활 패턴을 파악하고, 이를 바탕으로 다음 공격 계획을 세웠을 가능성도 배제할 수 없습니다. 따라서 개인용 PC의 웹캠 보안 강화 및 물리적 차단의 중요성이 더욱 강조됩니다."
      },
      {
        "title": "보안 강화 수칙",
        "content": "이번 북한 배후 해킹 사건을 통해 드러난 보안 위협에 대응하기 위해 전문가들은 몇 가지 중요한 보안 강화 수칙을 제시했습니다. 가장 기본적인 조치로는 PC 전원 종료 습관화가 있습니다. 특히 외출 시에는 PC를 완전히 종료하여 물리적, 원격 공격 가능성을 최소화하는 것이 중요합니다. 또한, 웹캠 보안에도 각별한 주의가 필요합니다. 동작 표시등이 포함된 웹캠을 사용하고, 사용하지 않을 때는 반드시 물리적인 커버로 렌즈를 차단하는 것이 좋습니다. 이는 감시 활동을 예방하고 사생활 침해를 막는 데 효과적입니다. 더불어, 출처가 불분명한 이메일이나 파일은 절대 열람하지 않고, 주기적으로 소프트웨어 업데이트를 통해 보안 취약점을 개선하는 노력도 필수적입니다. 이러한 기본적인 보안 수칙 준수만으로도 상당한 수준의 해킹 피해를 예방할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 북한 배후 해킹 사건은 단순한 기술적 문제를 넘어, 우리의 일상생활 깊숙이 침투한 사이버 위협의 현실을 여실히 보여줍니다. 특히 스마트폰 원격 초기화와 웹캠 감시와 같은 수법은 개인의 사생활과 안전을 직접적으로 위협하는 심각한 사안입니다. 국가 배후 공격이 전례 없는 방식으로 진화하고 있다는 점은 시사하는 바가 큽니다. 이는 우리가 개인 차원에서 실천해야 할 보안 수칙의 중요성을 다시 한번 강조하며, 동시에 정부와 관련 기관의 보다 적극적이고 다층적인 보안 시스템 구축 및 대응 체계 강화의 필요성을 보여줍니다. 끊임없이 진화하는 해킹 기술에 맞서기 위해서는 기술적인 방어뿐만 아니라, 사용자의 인식 개선과 교육이 병행되어야 할 것입니다. 개인의 작은 관심과 실천이 모여 더 안전한 사이버 환경을 만드는 데 기여할 수 있을 것입니다. 앞으로도 이러한 사이버 위협에 대한 경각심을 늦추지 않고, 지속적인 보안 강화 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n34999?mid=n1006",
    "hashTag": [
      "#북한해킹",
      "#원격조정",
      "#악성파일",
      "#카카오톡탈취",
      "#정보보안",
      "#웹캠보안",
      "#IT보안",
      "#개인정보보호",
      "#사이버보안",
      "#랜섬웨어"
    ]
  },
  {
    "type": "its",
    "title": "[IT썰] 애플, '통신사 없는 아이폰' 준비 중…위성 생태계 구축 본격화",
    "newTitle": "아이폰 위성 통신 확장 통신사 없이도 지도 메시지 사용 가능",
    "article": "애플의 위성 기반 긴급 SOS 기능. /사진=폰아레나 애플이 단순한 긴급 구조 기능을 넘어, 아이폰에 위성 기반 메시지, 지도, 연결성 등 전방위적인 통신 기능을 탑재할 계획인 것으로 알려졌다. 장기적으로는 통신사 의존도를 줄이고, 자체 위성 생태계를 구축하려는 전략이 본격화되고 있다. 9일(현지시간) IT(정보기술) 매체 폰아레나는 블룸버그의 마크 거먼 보도를 인용해, 애플이 수년 전부터 위성을 활용한 독자적인 통신망 구축을 준비해 왔으며, 이제는 이를 전면 확대하는 단계에 접어들었다고 전했다. 거먼에 따르면 애플은 이미 약 10년 전부터 통신사를 우회한 자체 네트워크 구성을 구상해왔다. 초기 계획은 과감했지만 기술적·규제적 제약 속 2022년 아이폰14에 긴급 SOS 기능을 먼저 도입했다. 이후 애플은 도로변 지원 서비스로 기능을 확장했고, 최근에는 오프라인 문자 전송 기능까지 제공하며 사용 범위를 넓혀가고 있다. 거먼은 이는 시작일 뿐이라고 강조했다. 그는 애플이 위성 통신 기술을 보다 실용적으로 발전시켜 아이폰의 핵심 연결 기능으로 정착시키려 한다고 설명했다. 향후 애플은 서드파티 앱에서도 위성 연결을 활용할 수 있도록 API(응용프로그램인터페이스)를 공개할 계획이며, 셀룰러나 와이파이가 닿지 않는 지역에서도 애플 지도를 통한 내비게이션 기능을 제공할 예정이다. 또 기존의 단순한 텍스트 메시지를 넘어, 사진 전송이 가능한 메시징 기능도 준비 중이다. 현재처럼 사용자가 하늘을 향해 아이폰을 들어야 하는 번거로움을 없애기 위해, 주머니나 차량 내부 등 다양한 상황에서도 자연스럽게 위성과 연결되는 기술도 개발 중이다. 내년에 출시될 아이폰에는 위성 기반 5G NTN(비지상 네트워크) 지원도 포함될 전망이다. 이 같은 전략은 글로벌스타와의 긴밀한 협력을 통해 추진되고 있다. 애플은 글로벌스타의 위성 인프라 구축을 위해 수억 달러를 투자한 상태지만, 최근 글로벌스타가 매각을 검토 중이며 인수 후보로 스페이스X가 거론되고 있는 점은 변수로 작용할 수 있다. 스페이스X는 이미 T모바일과의 협업으로 위성 통신망을 확대 중이며, 버라이즌과 AT&amp;T도 자체 위성 서비스 개발에 속도를 내는 등 관련 업계의 경쟁은 더욱 치열해지고 있다. 마크 거먼은 애플의 이번 전략을 \"전형적인 애플식 장기 게임\"이라고 평가했다. 이는 단순한 기능 추가나 일회성 서비스가 아닌, 위성을 통해 글로벌 연결 경험을 직접 통제하고 애플 특유의 프라이버시와 디자인 철학을 유지하려는 장기적인 접근이라는 것이다. 김승한 기자 winone@mt.co.kr [머니투데이 주요 뉴스] ▶ [영상] 현아, 워터밤 공연 중 실신…임신설 후 무리한 다이어트 원인? ▶ '청산규리, XX 잘라줄게' 협박까지…김규리 \"악플러에 자비없다\" ▶ 서동주, 전재산 다 날렸다…父 서세원 사망 후 '겹악재' ▶ \"父 사기 피해자 2번이나 고소\"…김혜성에 이례적 '악플 폭주', 왜? ▶ \"아버지 정관수술 뚫고 태어나\"…현영, 출생의 비밀(?) 고백 ▶ 방송인 정미녀, 무슨 말했길래…김용림 \"정말 괘씸해\" 분노 ▶ \"아내가 더 예뻐보여, 이상 성욕 증가\" 불륜 알고도 삼킨 남편 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "애플 위성 통신 확대",
        "content": "애플이 아이폰에 위성 기반 메시지, 지도, 연결성 등 전방위적인 통신 기능을 탑재하는 계획을 본격화하고 있다. 이는 통신사 의존도를 줄이고 자체 위성 생태계를 구축하려는 애플의 장기적인 전략의 일환으로 해석된다. IT 매체 폰아레나는 블룸버그의 마크 거먼 보도를 인용하여 애플이 수년 전부터 위성을 활용한 독자적인 통신망 구축을 준비해 왔으며, 이제는 이를 전면적으로 확대하는 단계에 이르렀다고 보도했다. 애플의 이러한 움직임은 아이폰의 연결성을 혁신하고 사용자 경험을 한 차원 높일 것으로 기대된다. 특히 셀룰러나 와이파이 신호가 닿지 않는 지역에서도 끊김 없는 통신이 가능해질 것이라는 점에서 사용자들의 관심이 집중되고 있다. 애플의 위성 통신 기술 발전은 아이폰의 새로운 가능성을 열어줄 것으로 보인다."
      },
      {
        "title": "위성 통신 기술 발전 역사",
        "content": "애플은 이미 약 10년 전부터 통신사를 우회하는 자체 네트워크 구성을 구상해왔다. 초기에는 기술적, 규제적 제약으로 인해 계획 실행에 어려움이 있었지만, 2022년 아이폰14에 긴급 SOS 기능을 도입하며 위성 통신 기술의 가능성을 처음 선보였다. 이후 도로변 지원 서비스로 기능을 확장했으며, 최근에는 오프라인 문자 전송 기능까지 제공하며 위성 통신 기능의 활용 범위를 꾸준히 넓혀왔다. 이는 단순히 비상 상황에만 국한되지 않고, 일상적인 통신 환경에서도 위성 기술이 중요한 역할을 할 수 있음을 시사한다. 애플은 이러한 점진적인 확대를 통해 사용자들의 위성 통신 경험을 점진적으로 개선하고 있다. 앞으로의 기술 발전은 더욱 기대되는 부분이다."
      },
      {
        "title": "애플의 미래 위성 통신 비전",
        "content": "마크 거먼은 애플이 위성 통신 기술을 보다 실용적인 핵심 연결 기능으로 정착시키려 한다고 설명했다. 향후 애플은 서드파티 앱에서도 위성 연결을 활용할 수 있도록 API를 공개할 계획이며, 셀룰러나 와이파이가 닿지 않는 지역에서도 애플 지도를 통한 내비게이션 기능 제공을 준비 중이다. 또한, 현재의 단순한 텍스트 메시지를 넘어 사진 전송이 가능한 메시징 기능까지 준비하고 있어 위성 통신으로 할 수 있는 일들이 크게 확장될 전망이다. 더 나아가, 사용자가 하늘을 향해 아이폰을 들어야 하는 번거로움을 없애기 위해 주머니나 차량 내부 등 다양한 상황에서도 자연스럽게 위성과 연결되는 기술도 개발 중이다. 이는 사용자 편의성을 극대화하려는 애플의 노력을 보여준다. 내년에 출시될 아이폰에는 위성 기반 5G NTN(비지상 네트워크) 지원도 포함될 것으로 예상되어, 위성 통신의 미래가 더욱 밝게 점쳐진다."
      },
      {
        "title": "글로벌스타 협력과 경쟁",
        "content": "애플의 위성 통신 전략은 글로벌스타와의 긴밀한 협력을 통해 추진되고 있다. 애플은 글로벌스타의 위성 인프라 구축을 위해 상당한 금액을 투자한 것으로 알려졌다. 하지만 최근 글로벌스타가 매각을 검토 중이며, 스페이스X가 인수 후보로 거론되고 있는 점은 변수로 작용할 수 있다. 스페이스X는 이미 T모바일과의 협력을 통해 위성 통신망을 확장하고 있으며, 버라이즌과 AT&T 등 다른 통신사들도 자체 위성 서비스 개발에 속도를 내고 있어 관련 업계의 경쟁이 더욱 치열해지고 있다. 이러한 경쟁 구도는 기술 발전과 서비스 혁신을 가속화할 것으로 예상된다. 애플은 이러한 경쟁 환경 속에서 어떻게 독자적인 경쟁력을 확보해 나갈지 주목된다."
      },
      {
        "title": "애플식 장기 게임 전략",
        "content": "마크 거먼은 애플의 이번 위성 통신 전략을 '전형적인 애플식 장기 게임'이라고 평가했다. 이는 단순한 기능 추가나 일회성 서비스 제공을 넘어, 위성을 통해 글로벌 연결 경험을 애플이 직접 통제하고, 애플 특유의 프라이버시 및 디자인 철학을 유지하려는 장기적인 접근 방식을 보여준다. 즉, 애플은 통신 인프라의 핵심적인 부분을 스스로 구축하고 제어함으로써 사용자에게 더욱 통합적이고 안전한 경험을 제공하고자 한다. 이는 단기적인 수익 창출보다는 장기적인 생태계 강화와 사용자 충성도 확보에 초점을 맞춘 애플의 경영 철학을 잘 드러낸다. 앞으로 애플의 위성 통신 생태계가 어떻게 발전하고 확장될지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "애플의 위성 통신 확대 전략은 단순한 기술 도입을 넘어, 통신 시장의 판도를 바꿀 수 있는 잠재력을 가지고 있다. 통신사 의존도를 줄이고 자체 생태계를 구축하려는 애플의 시도는 사용자에게 더 큰 편의성과 새로운 경험을 제공할 수 있다는 점에서 매우 흥미롭다. 특히 셀룰러나 와이파이 음영 지역에서의 통신 제약이 사라진다면, 아웃도어 활동이나 재난 상황 등에서 아이폰의 활용도가 극대화될 것이다. 다만, 글로벌스타의 매각이나 스페이스X와의 경쟁과 같은 외부 변수들이 애플의 계획에 어떤 영향을 미칠지 신중하게 지켜볼 필요가 있다. 또한, 위성 통신 기술이 상용화되면서 발생하는 데이터 프라이버시 문제나 보안 문제에 대해서도 애플이 어떤 책임감 있는 자세를 보여줄지 기대가 된다. 전반적으로 애플의 이러한 행보는 기술 혁신을 통해 사용자 경험을 재정의하려는 애플의 끊임없는 시도를 보여주며, 향후 스마트폰 시장의 미래를 엿볼 수 있는 중요한 이정표가 될 것으로 판단된다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n03692?mid=n1006",
    "hashTag": [
      "#애플위성통신",
      "#아이폰위성기능",
      "#위성인터넷",
      "#통신사탈피",
      "#애플미래전략",
      "#5GNTN"
    ]
  },
  {
    "type": "its",
    "title": "5천명 삼성바이오 임직원 연봉, 학력 유출…인사개입 정황에 사측 \"성과관리 필요\"",
    "newTitle": "삼성바이오로직스 임직원 정보 유출 사건과 인사 개입 논란",
    "article": "인천 연수구 삼성바이오로직스 홍보관 모습. 삼성바이오로직스 내부에서 임직원 연봉과 고과 등 개인정보가 담긴 공용 폴더가 한때 접근 제한 없이 노출된 사건이 발생해 노사가 대립각을 세우고 있다. 특히 삼성전자의 사업지원TF가 삼성바이오의 인사 평가에 개입한 정황을 확인했다는 게 노조의 주장인데 회사는 과잉 해석이라는 입장이다. 10일 삼성그룹 초기업 노동조합 삼성바이오로직스 상생지부에 따르면 노조는 전날 개인정보침해신고센터에 회사를 신고했다. 노조 집행부에 따르면, 지난 6일 사내 업무용 공용 폴더 내에 임직원 5000여명의 개인 정보가 담긴 파일과 회사의 경영 정보가 접근 제한 없이 방치돼 있었다. 직원이라면 누구나 접근이 가능한 상태였고 주민등록번호, 학력, 연봉, 고과, 집 주소 등 민감한 개인정보가 담겨 있었다고 한다. 노조 집행부는 “해당 자료에는 직원 근로 조건과 관련된 내용이 일부 포함돼 있었다”며 “이 자료가 불합리하게 바뀌거나 악용될 수 있어 즉시 회사에 알렸다”고 말했다. 회사에 따르면 전산 개선 작업을 진행하던 중 이런 일이 발생했고, 권한을 부여받지 않은 임직원이 열람할 수 있음을 확인한 후 접근을 제한했다. 이후 권한을 부여받지 않은 임직원의 열람·취득 내역을 파악해 지난 7일 일부 직원에 대해 영업비밀 침해금지 가처분을 신청했다. 또 삼성전자 사업지원TF가 삼성바이오로직스의 인사 평가에 직접 개입한 정황도 확인됐다는 주장도 나왔다. 이는 삼성전자 노조가 먼저 문제를 제기했는데, 삼성바이오로직스 노조도 같은 목소리를 냈다. 삼성그룹 사업지원TF 및 피플팀 만행 정리 게시물./삼성노조 홈페이지 캡처 노조 관계자는 “유출된 파일 안에는 ‘서초’나 ‘그룹 보고’ 등의 폴더나 파일명이 있었다”며 “핵심 인재 선발 과정도 회사 자율이 아닌 보고를 한 정황이 확인됐다”며 “상식적으로 납득하기 어려운 수준”이라고 말했다. 그는 (삼성전자 사업 지원TF가 삼성바이오로직스 인사 평가에 개입한) 연결 고리가 있다고 본다”고 말했다. 반면, 회사 측은 “단지 폴더명으로 유추해 부당한 인사 개입이 있었던 것처럼 해석하면 안된다”며 “삼성 그룹의 인사 제도적인 측면에서 그룹과 상의할 수 있는 부분이 있고, 인력 유출이 심한 바이오산업 특성상 성과 관리가 필요한 면도 있다”고 반박했다. 한편, 존림 삼성바이오로직스 대표이사는 사내 안내문을 발송해 임직원에게 사과하고, 자료를 외부로 유출하지 말 것을 당부했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 허지윤 기자 jjyy@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성바이오 개인정보 유출",
        "content": "삼성바이오로직스에서 임직원 5,000여 명의 개인 정보가 담긴 파일이 외부로 노출될 뻔한 사건이 발생하여 임직원들의 불안감이 커지고 있습니다. 해당 파일에는 주민등록번호, 학력, 연봉, 고과, 집 주소 등 민감한 개인 정보가 포함되어 있었으며, 직원 누구나 접근 가능한 상태로 방치되었습니다. 노조는 이를 심각한 개인정보 침해로 규정하고 회사에 대한 신고 절차를 진행했습니다. 회사는 전산 개선 작업 중 발생한 오류이며, 권한 없는 임직원의 접근 확인 후 즉시 접근을 제한했다고 밝혔습니다. 또한, 무단 열람 및 취득 내역 파악 후 일부 직원에 대해 영업비밀 침해 금지 가처분을 신청하는 등 후속 조치를 취하고 있습니다. 이번 삼성바이오로직스 개인정보 유출 사건은 기업의 데이터 보안 관리의 중요성을 다시 한번 일깨워주고 있습니다. 임직원의 민감한 개인 정보를 안전하게 보호하기 위한 철저한 보안 시스템 구축과 관리 감독이 필수적입니다. 개인정보보호법 강화와 함께 기업들은 더욱 엄격한 개인정보 보호 의무를 준수해야 할 것입니다."
      },
      {
        "title": "인사 개입 의혹 제기",
        "content": "개인정보 유출 사건과 더불어, 삼성바이오로직스의 인사 평가 과정에 삼성전자 사업지원TF가 개입했다는 의혹이 제기되어 논란이 확산되고 있습니다. 노조는 유출된 파일 내 '서초'나 '그룹 보고'와 같은 폴더명 및 파일명을 근거로, 핵심 인재 선발 과정 등이 회사 자체적인 자율성을 넘어 그룹 차원의 보고를 거친 정황을 포착했다고 주장하고 있습니다. 이는 인사 평가의 공정성과 투명성에 대한 심각한 의문을 제기하며, 노사 간의 갈등을 더욱 심화시키는 요인이 되고 있습니다. 삼성바이오로직스 노조는 이러한 정황을 바탕으로 삼성전자 노조와 함께 이 문제를 공론화하고 있으며, 그룹 차원의 인사 개입이 실재했는지에 대한 철저한 진상 규명을 요구하고 있습니다. 인사 결정 과정에서의 외부 압력이나 부당한 개입은 기업 문화에 부정적인 영향을 미칠 수 있으며, 임직원의 사기와 직결되는 민감한 사안입니다."
      },
      {
        "title": "회사 측 반박 입장",
        "content": "삼성바이오로직스 측은 인사 개입 의혹에 대해 '과잉 해석'이라며 강하게 반박했습니다. 회사 측은 단순히 폴더명만으로 부당한 인사 개입이 있었다고 섣불리 판단해서는 안 된다는 입장입니다. 삼성바이오로직스는 삼성 그룹의 일원으로서 인사 제도적인 측면에서 그룹과 협의하고 상의할 수 있는 부분이 있으며, 특히 인력 유출이 잦은 바이오 산업의 특성상 성과 관리를 위한 필요성도 있었다고 설명했습니다. 이는 그룹과의 협력 과정에서 발생할 수 있는 절차상의 문제일 뿐, 인사 결정의 자율성을 침해하거나 부당하게 개입한 사실은 없다는 점을 강조하는 것으로 해석됩니다. 회사는 이번 사안이 오해에서 비롯되었으며, 객관적인 사실 관계를 바탕으로 신중하게 판단해 줄 것을 당부하고 있습니다. 양측의 입장이 첨예하게 대립하는 상황에서, 향후 진상 조사 결과에 따라 사건의 실체가 명확하게 밝혀질 것으로 예상됩니다."
      },
      {
        "title": "대표이사 사과 및 당부",
        "content": "이번 개인정보 유출 및 인사 개입 의혹 사건과 관련하여, 존림 삼성바이오로직스 대표이사는 사내 안내문을 통해 임직원들에게 공식적으로 사과의 뜻을 전달했습니다. 대표이사는 이번 사건으로 인해 임직원들이 겪었을 심려와 불편함에 대해 깊은 유감을 표명했으며, 재발 방지를 위한 최선의 노력을 다하겠다고 약속했습니다. 또한, 임직원들에게 해당 자료를 외부로 절대 유출하지 말 것을 강력히 당부했습니다. 이는 개인정보 보호의 중요성과 기업의 신뢰 회복을 위한 경영진의 의지를 보여주는 조치로 평가됩니다. 삼성바이오로직스는 이번 사건을 계기로 내부 통제 시스템을 강화하고, 임직원들의 개인 정보 보호 및 공정한 인사 관리 문화 정착을 위해 다각적인 노력을 기울일 것으로 보입니다. 이번 사태를 통해 기업 윤리 및 책임 경영에 대한 사회적 요구가 더욱 높아질 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 삼성바이오로직스 사건은 기업의 내부 관리 시스템이 얼마나 취약할 수 있는지, 그리고 개인정보 보호의 중요성이 아무리 강조해도 지나치지 않다는 점을 다시 한번 보여줍니다. 수천 명의 임직원 개인 정보가 접근 제한 없이 방치되었다는 사실 자체만으로도 심각한 보안 사고이며, 이에 대한 철저한 책임 규명과 재발 방지 대책 마련이 시급합니다. 더불어, 인사 평가 개입 의혹은 기업의 공정성과 투명성에 대한 근본적인 질문을 던집니다. 기업이 성장하는 과정에서 그룹 차원의 협력이나 조언은 있을 수 있지만, 이것이 인사 결정의 자율성을 침해하거나 불투명한 방식으로 이루어진다면 임직원의 신뢰를 잃게 됩니다. 회사의 반박처럼 단순한 폴더명으로 확대 해석하는 것은 경계해야겠지만, 노조가 제기하는 의혹에도 귀 기울여 객관적이고 투명한 조사 과정을 거쳐야 합니다. 특히, 대기업 그룹 내 계열사 간의 인사 관련 소통 방식에 대한 면밀한 검토가 필요하며, 이는 향후 유사한 사건 발생 가능성을 차단하는 데 중요한 시사점을 줄 것입니다. 삼성바이오로직스가 이번 위기를 기회 삼아 견고한 보안 시스템과 신뢰받는 인사 관리 문화를 구축하여, 임직원 모두가 안심하고 일할 수 있는 기업으로 거듭나기를 바랍니다. 이는 비단 삼성바이오로직스뿐만 아니라 모든 기업에게 해당되는 중요한 과제라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n30780?mid=n1006",
    "hashTag": [
      "#삼성바이오로직스",
      "#개인정보유출",
      "#노사갈등",
      "#인사평가개입",
      "#삼성그룹",
      "#사업지원TF",
      "#노조신고",
      "#영업비밀침해",
      "#존림대표",
      "#조선비즈"
    ]
  },
  {
    "type": "its",
    "title": "\"챗GPT 비싸기만 하다\"…실리콘밸리도 '싸고 빠른' 중국AI로 갈아타기",
    "newTitle": "실리콘밸리 개발자들이 중국 AI로 빠르게 전환하는 이유",
    "article": "미국 실리콘밸리에서 중국산 오픈소스 인공지능(AI)이 빠르게 세력을 넓히고 있다. 젠슨 황 엔비디아 최고경영자(CEO)가 “AI 경쟁의 승자는 중국”이라며 파문을 일으킨 뒤 “중국은 미국에 단지 나노초 차이로 뒤처져 있을 뿐”이라면서 진화에 나섰지만 정작 현장의 개발자들은 값싸고 빠른 중국 모델로 갈아타는 흐름을 숨기지 않고 있다. 블룸버그는 10일(현지시간) ‘실리콘밸리는 얼마나 중국산 AI에 의존하고 있나’라는 제목의 칼럼을 통해 “중국형 AI가 단순한 경쟁자가 아니라 실리콘밸리의 코드 속에 들어오기 시작했다”고 진단했다. 미국 벤처투자자 차마트 팔리하피티야는 최근 한 팟캐스트에서 “내가 투자한 한 회사가 중국 스타트업 문샷AI의 AI를 활용하기 시작했다”며 “솔직히 오픈AI나 앤스로픽보다 훨씬 저렴하다”고 말했다. 공개적으로 중국 모델을 언급하는 사례는 늘어나고 있다. 미라 무라티 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업 ‘싱킹 머신스 랩’은 최근 자사의 연구가 큐웬3의 연구에서 영감을 받았을 뿐 아니라 그 기반 위에 구축됐다고 밝혔다. 이러한 흐름은 AI 코딩 스타트업에서도 포착된다. 기업가치가 약 100억달러로 평가받는 ‘커서’가 지난달 공개한 신형 코딩 플랫폼은 중국의 딥시크 모델을 사용한 것 아니냐는 의혹을 받고 있다. AI가 문제를 풀며 스스로 생산하는 언어가 갑자기 중국어로 바뀌는 현상이 발견됐기 때문이다. 또 다른 AI 코딩 스타트업 코그니션AI 역시 중국 스타트업 ‘지푸’의 모델을 활용했다는 정황이 공개됐다. 지푸 측은 “오픈 소스 기여의 긍정적 영향”이라며 간접적으로 코그니션AI가 자사의 AI를 사용했다고 언급했다. 데이터는 이런 흐름을 명확히 보여준다. 올해 들어 AI 오픈소스 플랫폼 ‘허깅페이스’에서 큐웬 모델 누적 다운로드 수는 3억8530만건으로, 메타의 라마(3억4620만건)를 앞질렀다. 허깅페이스에 새로 올라오는 언어모델의 40% 이상이 큐웬 기반 파생 모델이며 메타 기반 비중은 15%로 급락했다. 블룸버그는 “미국은 최첨단 칩과 압도적 컴퓨팅 자원에서 우위를 보유하고 있지만 중국의 저비용, 개방형 전략이 개발자 생태계를 빠르게 흡수하고 있다는 점은 부정하기 어렵다”며 “워싱턴이 장기적으로 승리하고 싶다면 왜 실리콘밸리가 ‘다른 쪽’을 선택하고 있는지 자문해야 한다”고 지적했다. 중국은 AI를 기반으로 한 휴머노이드 로봇 분야에서도 빠르게 앞서가고 있다. 중국 로봇 산업 연구기관인 고공로봇산업연구소(GGII)에 따르면 중국 휴머노이드 로봇 판매량은 올해 상반기 4000대를 넘어선 것으로 조사됐다. 이는 작년 한 해 판매량(800대)의 5배에 이르는 규모다. 연구소는 1년 새 실험실 시제품에서 대량 납품으로 발전하면서 휴머노이드 로봇 산업이 양산 단계로 나아가고 있다고 분석했다. 류이장 베이징 휴머노이드 로봇 혁신센터 책임자는 “올해 말이면 판매량이 약 2만대에 달할 전망”이라고 내다봤다. 현재까지 중국에서 휴머노이드 로봇은 순찰이나 안내 등 분야에 활용되고 있다. 일부는 공장 내 생산라인에 투입돼 분류 등의 업무를 맡고 있을뿐 아니라 가정, 요양용으로도 활용되고 있는 것으로 조사됐다. ▶ “상금 전액 기부”…‘미성년 무면허 운전’ 정동원, 선한 팬덤은 계속 ▶ 오늘의 운세 2025년 11월 10일 月(음력 9월 21일) ▶ \"내 사망보험금 내가 타 쓰겠다\" 연금화 일주일만에 신청 500건 ▶ 초등생, 40분 동안 손들기 벌세우자…분노한 학부모에 교사가 한 말? ▶ 현대건설, 7호선 초역세권 입지…4291가구 대단지 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 AI 실리콘밸리 침투",
        "content": "미국 실리콘밸리에서 중국산 오픈소스 인공지능(AI) 모델이 빠르게 세력을 확장하며 개발자들 사이에서 주목받고 있습니다. 젠슨 황 엔비디아 CEO가 언급한 'AI 경쟁의 승자는 중국'이라는 발언이 큰 파장을 일으켰지만, 현장의 개발자들은 이미 값싸고 효율적인 중국 AI 모델을 적극적으로 도입하는 추세를 보이고 있습니다. 블룸버그는 이를 '단순한 경쟁자를 넘어 실리콘밸리 코드 속에 들어오기 시작했다'고 진단하며, 중국 AI의 영향력이 더욱 커질 것임을 시사했습니다. 이는 AI 기술 발전의 중심지인 실리콘밸리에서 나타나는 현상이라는 점에서 더욱 의미심장하며, 앞으로 AI 기술의 지형 변화를 예측하는 중요한 지표가 될 수 있습니다. 많은 개발자들이 비용 효율성과 빠른 성능을 장점으로 내세우는 중국 AI 모델로 전환하는 것은 자연스러운 흐름으로 보입니다."
      },
      {
        "title": "값싼 중국 AI, 투자자 관심 집중",
        "content": "미국 벤처 투자자들 사이에서도 중국산 AI 모델에 대한 관심이 높아지고 있습니다. 한 유명 벤처 투자자는 자신이 투자한 회사가 중국 스타트업 문샷AI의 AI를 활용하기 시작했으며, 이는 오픈AI나 앤스로픽과 같은 기존 강자들보다 훨씬 저렴한 비용으로 높은 효율성을 제공한다고 밝혔습니다. 이러한 언급은 중국 AI 모델의 가격 경쟁력과 성능이 이미 미국 시장에서도 통할 만큼 성장했음을 보여주는 사례입니다. 실제로 오픈AI 최고기술책임자 출신이 설립한 스타트업 싱킹 머신스 랩 역시 중국 AI 모델의 연구를 기반으로 삼았다고 공개했으며, 이는 중국 AI 기술의 혁신성과 영향력을 간접적으로 증명하는 결과입니다. 중국 AI 모델의 경제성과 기술적 성과는 투자자들에게 새로운 기회를 제공하며, AI 생태계의 다변화를 이끌 것으로 예상됩니다."
      },
      {
        "title": "AI 코딩 스타트업, 중국 모델 '러브콜'",
        "content": "AI 코딩 분야의 스타트업들 역시 중국산 AI 모델을 적극적으로 도입하며 기술 혁신을 가속화하고 있습니다. 기업 가치 100억 달러에 달하는 커서는 최근 공개한 신형 코딩 플랫폼에서 중국 딥시크 모델을 사용한 것으로 의심되는 정황이 포착되었습니다. AI가 코딩 과정에서 중국어로 출력되는 현상이 발견되었기 때문입니다. 또한, 다른 AI 코딩 스타트업인 코그니션AI 역시 중국 스타트업 지푸의 모델을 활용한 사실이 알려졌습니다. 지푸 측은 '오픈 소스 기여의 긍정적 영향'이라고 언급하며, 코그니션AI가 자사의 AI를 사용했음을 간접적으로 시사했습니다. 이러한 사례들은 중국 AI 기술이 코딩 생산성 향상에 기여할 수 있는 잠재력을 보여주며, 개발자들의 작업 방식에도 변화를 가져올 것으로 보입니다. 중국 AI 모델은 이미 글로벌 AI 코딩 시장에서 중요한 역할을 수행하고 있습니다."
      },
      {
        "title": "오픈소스 플랫폼, 중국 모델 점유율 급증",
        "content": "AI 오픈소스 플랫폼 허깅페이스의 데이터는 중국 AI 모델의 급격한 성장을 명확하게 보여줍니다. 올해 들어 큐웬 모델의 누적 다운로드 수는 3억 8530만 건을 기록하며, 메타의 라마 모델(3억 4620만 건)을 넘어섰습니다. 이는 개발자들이 큐웬 모델을 더욱 선호하고 있다는 강력한 증거입니다. 현재 허깅페이스에 새로 등록되는 언어 모델의 40% 이상이 큐웬 기반 파생 모델이며, 메타 기반 모델의 비중은 15%까지 급감했습니다. 이러한 데이터는 중국 AI 모델이 오픈소스 생태계에서 빠르게 영향력을 확대하고 있음을 명확히 보여줍니다. 미국은 최첨단 칩과 컴퓨팅 자원에서 우위를 점하고 있지만, 중국의 저비용, 개방형 전략이 개발자 생태계를 효과적으로 공략하고 있음을 부정하기 어렵습니다. 이는 AI 기술 경쟁의 새로운 양상을 보여줍니다."
      },
      {
        "title": "중국, 휴머노이드 로봇 시장 선도",
        "content": "AI 기술은 휴머노이드 로봇 분야에서도 중국의 빠른 발전을 견인하고 있습니다. 중국 로봇 산업 연구기관인 고공로봇산업연구소(GGII)에 따르면, 올해 상반기 중국의 휴머노이드 로봇 판매량은 4000대를 넘어섰으며, 이는 작년 전체 판매량(800대)의 5배에 달하는 수치입니다. 이러한 급격한 성장은 실험실 시제품 단계를 넘어 대량 생산 및 납품이 가능한 양산 단계로 진입했음을 의미합니다. 베이징 휴머노이드 로봇 혁신센터 책임자는 올해 말까지 약 2만 대의 판매량을 예상하며, 중국 휴머노이드 로봇 시장의 폭발적인 성장 가능성을 시사했습니다. 현재 중국의 휴머노이드 로봇은 순찰, 안내, 공장 생산 라인에서의 분류 작업뿐만 아니라 가정 및 요양 분야에서도 활용되고 있으며, AI 기반 로봇 기술의 실질적인 적용 사례를 넓혀가고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "실리콘밸리의 개발자들이 중국산 AI 모델에 주목하는 현상은 기술 발전의 동력이 특정 국가에만 국한되지 않음을 보여주는 중요한 사례입니다. 과거에는 미국 기술이 절대적인 우위를 차지했지만, 이제는 중국의 오픈소스 AI가 비용 효율성과 빠른 개발 속도를 앞세워 강력한 경쟁자로 부상하고 있습니다. 특히, AI 코딩 분야나 오픈소스 생태계에서의 중국 모델 점유율 증가는 이러한 변화를 더욱 가속화할 것입니다. 미국이 첨단 칩과 컴퓨팅 자원에서 강점을 가지고 있지만, 개발자 생태계를 어떻게 확보하느냐가 장기적인 AI 경쟁의 승패를 가를 수 있다는 블룸버그의 지적은 매우 타당합니다. 중국은 개방적인 전략으로 빠르게 기술을 확산시키고 있으며, 이는 AI 기술의 민주화와 함께 경쟁 심화를 가져올 것입니다. 휴머노이드 로봇 분야에서의 빠른 발전 또한 주목할 만하며, AI 기술이 다양한 산업 분야에서 실질적인 가치를 창출하고 있음을 보여줍니다. 앞으로 AI 기술 경쟁은 더욱 치열해질 것이며, 각국의 혁신 전략과 개방성이 중요한 변수가 될 것입니다. 한국 역시 이러한 글로벌 AI 트렌드를 면밀히 분석하고, 자체적인 기술 경쟁력을 강화하는 동시에 글로벌 협력 방안을 모색해야 할 시점입니다. 중국 AI의 약진은 우리에게 시사하는 바가 크며, 이를 기회로 삼아 한국 AI 산업의 발전을 도모해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251110n35864?mid=n1006",
    "hashTag": [
      "#중국AI",
      "#오픈소스AI",
      "#실리콘밸리",
      "#AI경쟁",
      "#젠슨황",
      "#허깅페이스",
      "#휴머노이드로봇",
      "#AI개발",
      "#AI트렌드"
    ]
  }
]