[
  {
    "type": "sisa",
    "title": "2세 여아 안고 갑자기 도주…60대男,전통시장서 벌인 짓[종합]",
    "newTitle": "서울 전통시장 2세 여아 납치 미수 사건 60대 남성 검거",
    "article": "[헤럴드DB] [헤럴드경제=이원율 기자]서울 한 전통시장 골목에서 두 살배기 아이를 납치 시도한 혐의로 60대 남성 A 씨가 경찰에 붙잡혔다. 6일 경찰에 따르면 A 씨는 지난 4일 오후 9시50분께 동대문구의 한 전통시장 골목에서 2세 여아를 안고 데려가려 한 혐의(미성년자 약취유인 미수)를 받고 있다. 급박한 상황임을 알아차린 아기 부모와 주변 시민이 그를 따라가 제지, 그 결과 실제 납치로 이어지지는 않았다. 당시 한 목격자는 “술을 드신 분이 아이를, 저기까지 데리고 간 것을, 아이가 우는 소리가 나니까 엄마가 (따라)갔다”고 채널A를 통해 밝혔다. A 씨는 경찰에 “(범행 당시)술에 취한 상태라 기억이 나질 않는다”는 취지의 진술을 한 것으로 알려졌다. 경찰은 A 씨를 상대로 구체적인 범행 동기를 조사 중이다. 구속영장 신청 여부토 검토할 방침이다. 한편 올해 들어 유괴 및 유괴 미수 사건이 300건 이상 발생한 것으로 파악되고 있다. 국회 행정안전위원회 소속 위성곤 더불어민주당 의원이 경찰청으로부터 받은 자료에 따르면 올해 1~8월 유괴 및 유괴 미수는 319건이다. 각각 유괴는 237건, 미수는 82건으로 집계됐다. 유괴 및 유괴 미수 통계는 형법상 약취·유인, 추행 등 목적 약취, 인신매매 등 관련 범죄를 모두 합친 포괄적 숫자다. 연도별로 보면 2021년 324건, 2022년 374건, 2023년 469건, 2024년 414건 등이다. 피해자 대부분은 미성년자로 파악됐다. 지난해 약취·유인 범죄 피해자 연령을 분류하면 전체 302명 중 7~12세가 130명(43.0%)이었다. 최근 전국에서 동시다발적으로 관련 신고가 이어지자 대검은 전국 검찰청에 “사건 발생 초기부터 신속하고 엄정한 수사를 통해 피해자를 보호하라”고 지시했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전통시장 아기 납치 시도",
        "content": "최근 서울의 한 전통시장 골목에서 60대 남성이 두 살배기 아이를 납치하려다 붙잡히는 충격적인 사건이 발생했습니다. 이 사건은 지난 4일 오후, 동대문구의 한 전통시장 골목에서 60대 남성 A 씨가 2세 여아를 안고 데려가려 하면서 시작되었습니다. 다행히 급박한 상황을 인지한 아이 부모와 주변 시민들의 신속한 대처 덕분에 실제 납치로 이어지지는 않았습니다. 목격자의 증언에 따르면, 술에 취한 상태로 보였던 남성이 아이를 데리고 가는 것을 보고 아이가 우는 소리를 들은 엄마가 즉시 따라가 제지한 것으로 알려졌습니다. 이러한 사건은 어린 아이들을 대상으로 하는 유괴 범죄의 심각성을 다시 한번 일깨워줍니다. 아이를 둔 부모라면 누구나 겪을 수 있는 악몽 같은 상황이며, 예방과 신속한 대처의 중요성을 강조하는 사건입니다. 아이 납치 시도는 용납될 수 없는 범죄 행위이며, 관련 범죄 예방에 대한 사회적 관심이 더욱 높아져야 합니다."
      },
      {
        "title": "60대 남성 검거",
        "content": "아기 납치 시도 혐의로 붙잡힌 60대 남성 A 씨는 경찰 조사에서 범행 당시 술에 취해 정확히 기억나지 않는다는 취지로 진술한 것으로 알려졌습니다. 경찰은 A 씨를 상대로 정확한 범행 동기와 경위를 파악하기 위해 다각적인 조사를 진행하고 있으며, 구속영장 신청 여부도 검토하고 있습니다. 이번 사건은 범죄 피의자의 정신 상태나 음주 여부 등이 범죄 동기와 어떤 관련이 있는지, 그리고 이러한 요인들이 형량에 어떤 영향을 미칠 수 있는지에 대한 논의를 불러일으킬 수 있습니다. 특히 미성년자를 대상으로 하는 범죄의 경우, 범죄자의 의도와 상관없이 피해 아동에게 미치는 심각한 정서적, 신체적 트라우마를 고려할 때 엄중한 처벌이 필요하다는 목소리가 높습니다. 현재 경찰은 A 씨의 정확한 범행 의도를 밝히기 위해 수사력을 집중하고 있습니다."
      },
      {
        "title": "올해 유괴 미수 300건 이상",
        "content": "최근 발생한 전통시장 아기 납치 시도 사건은 빙산의 일각일 수 있다는 우려를 낳고 있습니다. 국회 행정안전위원회 소속 위성곤 더불어민주당 의원이 경찰청으로부터 받은 자료에 따르면, 올해 1월부터 8월까지 발생한 유괴 및 유괴 미수 사건은 총 319건에 달하는 것으로 파악되었습니다. 이 중 실제 유괴 사건은 237건, 유괴 미수 사건은 82건으로 집계되었습니다. 여기서 주목할 점은 유괴 및 유괴 미수 통계가 형법상 약취·유인, 추행 등 목적 약취, 인신매매 등 관련 범죄를 모두 포함하는 포괄적인 숫자라는 것입니다. 즉, 더 광범위한 형태의 범죄가 포함되어 있음을 의미합니다. 이는 해마다 유괴 관련 범죄가 꾸준히 발생하고 있으며, 심지어 그 건수가 증가하는 추세를 보이고 있다는 점을 시사합니다. 이러한 통계는 어린 아이들과 취약 계층의 안전에 대한 우리 사회의 경각심을 높여야 할 필요성을 분명히 보여줍니다."
      },
      {
        "title": "유괴 범죄 증가 추세",
        "content": "최근 3년간 유괴 및 유괴 미수 범죄 발생 현황을 살펴보면, 2021년 324건, 2022년 374건, 2023년 469건으로 꾸준히 증가하다가 2024년에는 414건으로 소폭 감소하는 양상을 보이고 있습니다. 그러나 여전히 400건 이상의 높은 수치를 기록하고 있으며, 이는 결코 안심할 수 없는 상황입니다. 특히 이러한 유괴 및 유괴 미수 사건의 피해자 대부분이 미성년자인 것으로 파악되고 있어, 우리 아이들의 안전이 심각하게 위협받고 있음을 나타냅니다. 지난해 약취·유인 범죄 피해자 연령을 분석한 결과, 전체 302명 중 7세에서 12세 사이의 아동이 130명으로 43.0%를 차지하는 등 어린 아동들이 가장 취약한 대상으로 나타났습니다. 이러한 통계는 어린 자녀를 둔 부모들에게 더욱 철저한 안전 교육과 주의를 기울여야 함을 강조합니다. 또한, 사회 전체적으로 아동 보호 시스템 강화의 필요성을 역설합니다."
      },
      {
        "title": "대검찰청의 신속 수사 지침",
        "content": "전국적으로 유괴 및 유괴 미수 관련 신고가 동시다발적으로 접수되는 상황에 대응하기 위해, 대검찰청은 전국 검찰청에 사건 발생 초기부터 신속하고 엄정한 수사를 통해 피해자를 보호하라는 특별 지시를 내렸습니다. 이는 유괴 사건의 특성상 초기 대응이 피해자의 생명과 안전을 결정짓는 중요한 요소임을 인지하고, 신속한 수사를 통해 범죄의 조기 해결과 추가 피해 예방에 힘쓰겠다는 의지를 보여줍니다. 검찰의 이러한 지침은 유괴 사건 발생 시 신속한 신고와 수사가 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 또한, 이러한 범죄에 대한 사회적 경각심을 높이고, 피해 아동과 가족들이 겪는 고통을 최소화하기 위한 제도적 노력이 강화되고 있음을 시사합니다. 앞으로도 이러한 강력한 법 집행과 예방 활동이 지속되어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 전통시장 아기 납치 시도 사건과 연이은 유괴 미수 사건 통계는 우리 사회의 안전망에 대한 심각한 경종을 울립니다. 아무리 기술이 발전하고 사회가 안전해진다고 해도, 가장 취약한 대상인 어린 아이들에 대한 범죄는 끊이지 않고 있다는 현실이 안타깝습니다. 특히 범행 동기가 음주나 정신적인 문제와 관련될 경우, 그 책임 소재와 처벌 수위에 대한 사회적 논의가 필요합니다. 단순히 개인의 일탈로 치부하기보다는, 사회 전체적으로 아동 보호 시스템을 강화하고 예방 교육을 확대하는 노력이 시급합니다. 또한, '골든타임'을 놓치지 않는 신속한 수사와 엄정한 법 집행은 피해자 보호와 유사 범죄 예방에 결정적인 역할을 할 것입니다. 부모들의 각별한 주의와 함께, 우리 사회 구성원 모두가 아이들의 안전에 대한 책임감을 가지고 서로 협력하는 문화를 만들어나가야 할 것입니다. 이번 사건을 계기로 아동 유괴 범죄에 대한 사회적 관심을 높이고, 실질적인 예방 및 대응책 마련에 힘쓰는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n02997?mid=n1006",
    "hashTag": []
  }
]