[
  {
    "type": "sisa",
    "title": "[단독] 김건희, 조선왕실유물 보관된 '비밀의 방' 수장고도 들어갔다…출입자 명단에도 없어",
    "newTitle": "김건희, 국립고궁박물관 수장고 출입 절차 어기고 방문한 사실 추가 확인",
    "article": "'국가유산 사유화' 비판을 받는 김건희씨가 국립고궁박물관 수장고에도 출입 절차를 어기고 비공개로 방문했던 사실이 추가로 확인됐습니다. 조선왕조실록 등이 보관된 수장고는 평소 외부인 출입이 엄격히 통제돼 '비밀의 방'이라 불리기도 합니다. 역대 대통령이나 영부인도 방문한 적 없는 곳입니다. 윤석열 전 대통령 부인 김건희씨. 〈사진=연합뉴스〉 - 김건희, 고궁박물관 방문 '당일 통보' - 국회 문화체육관광위원회 이기헌 더불어민주당 의원실이 국립고궁박물관에 확인한 바에 따르면, 김씨가 제2수장고를 찾은 건 2023년 3월 2일입니다. 이날 오전 대통령실 문체비서관실은 갑자기 박물관 측에 김씨가 갈 거라고 통보했습니다. 윤석열 전 대통령이나 다른 동행인 없이 혼자 점심 전 도착한 김씨는 약 1시간 가량 박물관에 머물렀습니다. 지하 1층 과학문화실을 관람한 뒤 같은 층에 있는 제2수장고도 들어갔습니다. 제2수장고에서는 조선왕조의궤 등을 살펴본 걸로 전해졌습니다. 상설 전시실 관람 때는 박물관 전시 담당 학예연구사가, 수장고는 담당 과장 등이 안내했습니다. 박물관 관계자는 \"당시 기억이 잘 나지는 않는다\"면서도 \"수장고 시설이 열악해 이와 관련한 간단한 설명을 한 것으로 알고 있다\"고 했습니다. - '당일 방문'은커녕 '열람 허가'도 어려운 곳 - 국립고궁박물관 제2수장고에는 조선왕조실록과 조선왕조의궤 등 약 2100여점의 유물이 보관돼 있습니다. 열쇠로 문을 따고 직원증을 태그하는 등 최소 5번 이상의 보안을 통과해야 접근할 수 있는 곳입니다. 당연히 아무나 들이지 않습니다. '국립고궁박물관 소장품 관리 규정'에 따르면, 소장품을 열람하려면 사전에 허가 신청서를 제출해야 합니다. ▲공공기관, 교육기관, 학술기관 또는 연구단체 근무자로 문화, 학술연구의 목적이 분명할 때 ▲석사학위 소지자 이상으로서 학술연구의 목적이 분명할 때 ▲석사학위 과정 이상의 자 (단, 당해 학과장의 추천을 받은 자)로서 학술연구와 학위논문 작성의 목적이 분명할 때 ▲기타 열람목적, 과거 연구실적, 문화유산 취급 경험 등을 고려해 박물관장이 인정하는 자 등에 한해 박물관장이 허가서를 발급합니다. 하지만 김씨는 신청서를 내지 않았습니다. 김씨에게만 이런 절차가 적용되지 않은 겁니다. 연구자가 아닌 일반인이 들어가는 건 더 어렵습니다. 박물관이 수장고를 일반에 공개한 건, 2016년 단 한 차례 그것도 선착순 공개 모집을 통해서였습니다. 그 밖에는 언론사를 상대로 설명이 필요할 때 공개한 정도입니다. 김씨가 수장고를 들렀던 김씨가 '궁 투어'에 이어 국립고궁박물관 수장고를 '투어'하며 특혜를 받았다는 비판이 나오는 배경입니다. - 수장고 출입자 명단에 '김건희'는 없었다…\"출입 관리 절차 강화할 것\" - 문제는 또 있었습니다. 엄격하게 관리되는 곳인 만큼 수장고에 출입한 사람의 이름은 반드시 출입 일지에 기재돼야 합니다. 하지만 2023년 3월 2일 수장고 출입 일지에 김건희씨 이름은 없었습니다. 이기헌 의원은 \"김건희씨가 각종 절차를 무시하고 출입 명부조차 작성하지 않은 것으로 확인됐다\"며 \"일반인에게 공개되지 않는 수장고를 개인 놀이터 마냥 들락거린 것은 매우 부적절한 일\"이라고 비판했습니다. 이에 대해 국가유산청은 \"담당자 기록 누락으로 파악된다\"며 \"향후 동일 사례가 발생하지 않도록 출입관리 절차를 강화하겠다\"고 했습니다. 또 김 씨가 절차대로 마스크와 실내용 슬리퍼는 착용했다고 밝혔습니다. - 사흘 뒤 다시 국립고궁박물관 찾아 \"수장고 보겠다\", 왜? - 김씨가 국립고궁박물관 수장고를 본 이유를 확인해야 한다는 주장이 나옵니다. 2023년 3월 2일 뿐 아니라 그 사흘 뒤인 2023년 3월 5일에도 윤석열 전 대통령과 함께 와 \"수장고를 보겠다\"고 했기 때문입니다. 이날 박물관 직원은 수장고 열쇠를 가지러 갔고, 그 사이 이들 부부는 경복궁으로 자리를 옮겨 결과적으로 수장고에 들어가지는 않았습니다. 국립고궁박물관 측은 '김씨가 소장품을 빌리거나 소유하고 싶다는 취지의 발언을 한 적 있는지'에 대해서는 \"해당 사항 없다\"고 선을 그었습니다. 함민정 기자 (ham.minjung@jtbc.co.kr) [핫클릭] ▶ 김건희 측 \"적당히 하라\" 경복궁 사진 유포자에 경고? ▶ 카메라에 찍힌 최민희 '축의금 명단'…\"돌려주려고\" ▶ '4주택자' 장동혁 비판에 이준석, '벤틀리·경차' 비유 ▶ '법사폰'서 나온 검·경 간부들의 청탁 정황…\"불법 행위 없어\" ▶ 올해만 10명 사망…잇단 민가 습격에 일본 공포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희, 고궁박물관 수장고 방문",
        "content": "김건희 여사가 국립고궁박물관 수장고를 비공개로 방문한 사실이 추가로 확인되어 논란이 일고 있습니다. 조선왕조실록 등 국보급 유물이 보관된 수장고는 엄격한 출입 통제로 '비밀의 방'이라 불릴 정도이며, 역대 대통령이나 영부인조차 방문한 사례가 없을 정도로 그 접근성이 매우 제한적인 곳입니다.  이번 김건희 여사의 국립고궁박물관 수장고 방문은 2023년 3월 2일, 대통령실 문체비서관실의 갑작스러운 당일 통보로 이루어졌습니다. 윤석열 대통령이나 다른 수행원 없이 홀로 방문한 김건희 여사는 점심 식사 전 도착하여 약 1시간가량 박물관에 머물렀습니다.  지하 1층에 위치한 과학문화실을 관람한 후, 같은 층에 있는 제2수장고에도 출입했습니다. 이곳에서는 조선왕조의궤 등 중요한 역사적 유물을 살펴본 것으로 전해졌습니다.  일반적인 상설 전시실 관람 시에는 전시 담당 학예연구사가 안내하지만, 수장고의 경우 해당 과장이 직접 안내하는 등 더욱 철저한 절차가 따릅니다. 박물관 관계자는 당시 상황에 대해 자세한 기억은 나지 않지만, 수장고 시설의 열악함과 관련하여 간단한 설명을 제공한 것으로 알고 있다고 밝혔습니다.  이러한 김건희 여사의 수장고 방문은 그 절차상의 문제와 함께, 일반인에게는 거의 공개되지 않는 핵심 유물 보관 시설에 대한 특별한 접근이라는 점에서 주목받고 있습니다.  이는 향후 국가유산의 관리 및 접근성에 대한 논의를 촉발할 중요한 사건으로 평가됩니다.  김건희 여사의 국립고궁박물관 수장고 방문은 국가유산의 중요성과 관리 원칙에 대한 사회적 관심을 환기시키는 계기가 될 것입니다.  또한, 국가유산 보호와 접근성 간의 균형점을 찾는 데 대한 깊이 있는 논의가 필요함을 시사합니다."
      },
      {
        "title": "수장고 출입 절차 '무시' 논란",
        "content": "국립고궁박물관 제2수장고는 조선왕조실록과 조선왕조의궤 등 약 2100여 점의 귀중한 유물을 보관하고 있는 곳으로, 접근을 위해서는 최소 5번 이상의 엄격한 보안 절차를 거쳐야 합니다.  이는 열쇠 확인과 직원증 태그 등 복잡한 과정을 포함하며, 아무나 쉽게 출입할 수 없도록 철저히 관리되고 있습니다.  '국립고궁박물관 소장품 관리 규정'에 따르면, 이러한 수장고의 소장품을 열람하기 위해서는 사전에 허가 신청서를 제출해야 합니다.  허가 대상은 주로 ▲문화, 학술 연구 목적이 분명한 공공기관, 교육기관, 학술기관 또는 연구단체 근무자 ▲석사학위 소지자 이상의 학술 연구 목적자 ▲석사 과정 이상 학위 논문 작성 목적의 추천받은 학생 ▲그 외 박물관장이 학술적 가치를 인정하는 특별한 경우 등으로 제한됩니다.  하지만 김건희 여사의 경우, 이러한 사전 허가 신청 절차를 전혀 거치지 않았다는 사실이 드러났습니다.  연구자가 아닌 일반인의 수장고 출입은 더욱 어렵습니다.  박물관이 수장고를 일반 대중에게 공개한 것은 2016년 단 한 차례, 그것도 선착순 모집을 통해서만 이루어졌을 정도로 극히 예외적인 경우입니다.  이러한 엄격한 규정에도 불구하고 김건희 여사가 아무런 사전 절차 없이 수장고에 방문했다는 점은 '규정 무시' 논란을 불러일으키고 있습니다.  이는 '궁 투어'에 이어 국립고궁박물관 수장고까지 '투어'하며 특혜를 받았다는 비판을 받는 주요 배경이 되고 있습니다.  김건희 여사의 수장고 방문은 단순히 절차상의 문제를 넘어, 국가 유산 관리의 공정성과 형평성에 대한 근본적인 질문을 던지고 있습니다.  이러한 사태는 앞으로 국가 중요 문화재 보관 시설에 대한 접근 및 관리 규정의 중요성을 더욱 강조하게 할 것입니다."
      },
      {
        "title": "출입 명부 미작성 '의혹' 증폭",
        "content": "수장고의 엄격한 관리 규정은 출입자 명단 작성에도 명확히 명시되어 있습니다.  수장고에 출입한 모든 사람의 이름은 반드시 출입 일지에 기재되어야 하며, 이는 기록 보존 및 보안 관리를 위한 필수 절차입니다.  하지만 2023년 3월 2일, 김건희 여사가 방문했던 수장고의 출입 일지에는 그녀의 이름이 누락되어 있었다는 충격적인 사실이 확인되었습니다.  이는 이기헌 더불어민주당 의원의 지적으로 제기되었으며, 김건희 여사가 각종 절차를 무시했을 뿐만 아니라, 가장 기본적인 출입 기록조차 작성하지 않았다는 비판을 받고 있습니다.  일반인에게는 공개되지 않는 중요한 국가 유산 보관 시설을 개인적인 방문처럼 출입했다는 점은 매우 부적절하다는 지적이 나오고 있습니다.  이에 대해 국가유산청은 담당자의 기록 누락으로 파악된다는 입장을 밝히며, 향후 동일한 사례가 발생하지 않도록 출입 관리 절차를 강화하겠다고 해명했습니다.  다만, 김건희 여사가 절차대로 마스크와 실내용 슬리퍼를 착용했다는 점은 덧붙였습니다.  하지만 기록 누락이라는 해명만으로는 제기된 의혹을 완전히 해소하기 어렵다는 반응입니다.  수장고 출입 명부 미작성은 단순한 실수를 넘어, 김건희 여사의 방문 과정에 대한 의혹을 더욱 증폭시키는 요인이 되고 있으며, 국가유산의 공정한 관리와 투명성에 대한 국민적 요구를 더욱 높이고 있습니다.  이번 사건은 국가유산 관련 기관들의 철저한 관리 감독과 투명한 정보 공개의 필요성을 다시 한번 강조합니다."
      },
      {
        "title": "또 방문한 사연 '이유는?'",
        "content": "김건희 여사의 국립고궁박물관 수장고 방문은 2023년 3월 2일에만 국한되지 않았습니다.  놀랍게도, 그녀는 불과 사흘 뒤인 2023년 3월 5일, 윤석열 전 대통령과 함께 다시 국립고궁박물관을 방문하여 '수장고를 보겠다'는 의사를 표명한 것으로 확인되었습니다.  이러한 반복적인 방문은 김건희 여사가 수장고를 방문한 진짜 이유에 대한 궁금증을 증폭시키고 있습니다.  당시 박물관 직원이 수장고 열쇠를 가지러 간 사이에, 이들 부부는 경복궁으로 자리를 옮겨 결과적으로 수장고에 다시 들어가지는 못했습니다.  국립고궁박물관 측은 김건희 여사가 소장품을 빌리거나 소유하고 싶다는 취지의 발언을 한 적이 있는지에 대해서는 '해당 사항 없다'고 선을 그었습니다.  하지만 두 차례에 걸친 수장고 방문 시도는, 단순한 호기심 이상의 다른 목적이 있었던 것은 아닌지 의문을 제기하게 합니다.  특히, 사흘 뒤 다시 방문하여 수장고 관람 의사를 밝혔다는 점은, 첫 방문 때 충분히 확인하지 못했거나, 혹은 다른 의도가 있었을 가능성을 시사합니다.  이러한 일련의 사건들은 김건희 여사의 '국가유산 사유화' 논란에 불을 지피는 주요 원인이 되고 있습니다.  수장고 방문의 명확한 이유와 당시의 구체적인 상황에 대한 추가적인 설명이 요구되는 부분이며, 이는 국가유산의 보존과 활용에 대한 사회적 합의를 도출하는 데 중요한 역할을 할 것입니다.  김건희 여사의 반복적인 수장고 방문 시도는 국가유산에 대한 개인의 접근 방식과 공적 관리에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김건희 여사의 국립고궁박물관 수장고 방문과 관련된 일련의 사건들은 여러 가지 측면에서 깊이 생각해 볼 지점을 제공합니다.  먼저, 국가유산의 가치와 중요성에 대한 사회적 인식을 재고하게 합니다.  조선왕조실록, 조선왕조의궤와 같은 유물들은 단순한 역사적 기록을 넘어, 우리의 정체성과 문화를 담고 있는 소중한 자산입니다.  이러한 유물들이 보관된 수장고는 철저한 관리와 보호가 필요한 공간이며, 아무나 쉽게 접근할 수 없어야 합니다.  하지만 이번 사례는 엄격한 출입 규정이 특정 인물에게는 적용되지 않은 것처럼 보이게 하여, '국가유산의 사유화' 또는 '특혜 논란'을 야기했습니다.  이는 국가유산에 대한 공정한 접근과 투명한 관리가 얼마나 중요한지를 보여줍니다.  또한, 이번 사건은 공직자의 윤리와 관련된 문제도 제기합니다.  영부인의 신분으로서 국가 주요 시설을 방문할 때, 절차적 정당성과 공정성을 더욱 엄격하게 준수해야 한다는 점을 시사합니다.  당일 통보, 출입 명부 미작성 등은 이러한 기대에 부응하지 못한 모습이며, 국민들의 신뢰를 얻기 위해서는 더욱 신중하고 투명한 자세가 필요함을 보여줍니다.  국가유산청의 '기록 누락' 해명은 사건의 심각성을 간과한 답변으로 느껴지며, 향후 재발 방지를 위한 보다 근본적인 시스템 개선과 책임감 있는 자세가 요구됩니다.  이러한 논란은 결국 국가유산을 어떻게 보호하고 관리하며, 어떻게 국민들과 공유할 것인가에 대한 우리 사회의 숙제를 다시 한번 던져주고 있습니다.  국가유산에 대한 존중과 함께, 모든 국민이 공정하게 접근하고 관리 과정에 대한 투명성을 요구할 수 있는 사회적 분위기 조성이 필요합니다.  김건희 여사의 수장고 방문 사건은 이러한 논의를 더욱 활발하게 만들 것이며, 앞으로 국가유산 관리 체계의 발전을 이끄는 계기가 되기를 바랍니다.  국가유산은 우리 모두의 것이며, 그 가치를 지키는 일은 모두의 책임이라는 인식이 확산되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n15748?mid=n1006",
    "hashTag": [
      "#김건희",
      "#국립고궁박물관",
      "#수장고",
      "#문화재",
      "#특혜의혹",
      "#조선왕조실록",
      "#조선왕조의궤",
      "#국가유산",
      "#논란",
      "#문화체육관광위원회"
    ]
  },
  {
    "type": "sisa",
    "title": "코스피 사상 첫 4000 돌파…韓 증시 '코리아 디스카운트' 벗었다 [코스피 4000 시대 개막①]",
    "newTitle": "코스피 4000 시대 한국 증시 체질 변화와 구조적 상승 요인",
    "article": "[이투데이/김범근 기자] 반도체·수출·외국인 수급이 끌어올린 구조적 상승 한국 자본시장 체급 달라졌다 APEC 외교·관세 협상 훈풍 코스피 상승장 \"끝이 아닌 시작\" 27일 코스피가 전 거래일(3941.59)보다 58.20포인트(1.48%) 오른 3999.79에 개장했다. 이후 4000선을 넘어선 지수가 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.(뉴시스) 코스피가 사상 처음으로 4000선을 돌파하며 한국 자본시장 역사에 새로운 시대를 열었다. 1983년 지수 체계 도입 이후 42년 만에 처음으로 ‘4000 고지’를 넘어서며 글로벌 증시 무대에서 체급을 높였다는 평가가 나온다. 외환위기(1997), 글로벌 금융위기(2008), 코로나 팬데믹(2020) 등 굵직한 충격 속에서도 ‘저평가 증시’라는 꼬리표를 떼지 못했던 한국 시장이 마침내 구조적 성장 기반을 갖춘 시장으로 재평가받기 시작했다는 분석이다. 27일 한국거래소에 따르면 이날 코스피는 장중 4000선을 돌파하며 사상 최고치를 갈아치웠다. 이날 코스피는 전날보다 1.48% 오른 3999.79에 개장해 곧바로 4000선을 뚫었다. 코스피가 4000선을 넘어선 것은 지수 산출 이후 처음이다. 지수는 이달 2일 3500선을 시작으로 10일 3600선, 16일 3700선, 20일 3800선을 잇달아 넘었고 결국 이날 장중 4000선을 돌파했다. 불과 한 달이 채 되지 않아 500포인트 이상 상승한 것이다. 이번 흐름은 단기 기술적 반등이 아니라 시장 체력 변화가 확인된 구조적 상승이라는 점에서 의미가 크다. 이번 랠리의 중심에는 실적과 수출 회복이 있다. 과거 유동성에 기대 상승하던 시장과 달리, 현재는 기업 이익과 산업 경쟁력 강화가 주가를 끌어올리는 실물 중심 상승이 전개되고 있다는 분석이다. 특히 AI 반도체 산업이 한국 증시 재평가의 기폭제가 됐다. 삼성전자와 SK하이닉스는 지난 한 달간 각각 16.7%, 36.4% 상승했으며 양사의 합산 시가총액은 1019조 원으로 사상 처음 1000조 원을 돌파했다. 글로벌 AI 투자 경쟁 속 HBM(고대역폭메모리) 수요 폭발이 반도체 업황 반등을 이끌며 한국 증시의 성장 서사를 다시 쓰고 있다는 평가가 나온다. 수급 흐름도 달라졌다. 한국거래소에 따르면 이달(10월) 들어 24일까지 코스피 하루 평균 거래대금은 16조6530억 원으로 2021년 6월 이후 4년 4개월 만에 최고치를 기록했다. ‘돈이 돌아오는 시장’으로 체감되는 장세가 펼쳐지고 있다는 의미다. 외국인 수급은 시장 체급 상승을 이끈 핵심 동력으로 꼽힌다. 외국인 보유 시가총액은 1125조 원(보유 비중 34.7%)으로 1년 전보다 493조 원 늘었다. 외국인 자금이 반도체·자동차·조선 등 한국 대표 수출 업종으로 집중 유입되며 지수 상승을 끌어올렸다. 한국 증시를 짓누르던 대외 불확실성도 해소 국면에 접어들었다. 미·중 통상 갈등이 완화 흐름으로 전환되는 가운데 APEC 정상외교와 한·미 관세 협상 진전이 투자심리를 되살렸다. 특히 반도체·자동차를 둘러싼 한·미 관세 협상은 사실상 ‘타결 임박’ 단계로 평가된다. 정부는 지난 16일과 22일 두 차례 워싱턴DC에서 미국 상무부와 실무 협상을 진행하며 한국산 전기차·배터리·차량용 반도체에 대한 관세 적용 제외 또는 단계적 감축 방안을 조율했다. 트럼프 미국 대통령과 이재명 대통령은 29일 열리는 APEC 정상회담에서 관세 조정 원칙에 최종 합의할 가능성이 거론되며 기대감을 키우고 있다. 시장에서는 “최악의 무역 리스크는 넘었다”는 평가가 확산되고 있다. 강진혁 신한투자증권 연구원은 “분위기를 반전시킨 것은 APEC이었다”며 “한·미(10월 29일)·미·중(30일)·한·중(11월 1일) 정상회담 일정이 확정되면서 글로벌 자금의 위험자산 선호 심리가 회복됐고 한국 증시가 그 최대 수혜지로 부상했다”고 분석했다. 전문가들은 코스피 4000 돌파를 두고 ‘끝이 아닌 시작’이라고 진단한다. 여전히 한국 증시는 밸류에이션 여력이 남아 있기 때문이다. 현재 코스피 PBR은 1.2배로 미국 S&amp;P500(4.7배), 일본 TOPIX(1.6배) 대비 낮다. 양일우 삼성증권 연구원은 “코스피 4000 돌파는 지수 이벤트가 아니라 한국 증시 체질이 바뀌고 있음을 보여주는 신호”라며 “반도체 이익 모멘텀과 수출 개선, 외국인 수급 복귀가 결합된 구조적 상승 사이클이 진행 중”이라고 분석했다. 태윤선 KB증권 연구원은 “코스피 4000은 끝이 아니라 시작”이라며 “한국 증시는 이제 저평가 시장에서 성장형 자본시장으로 이동하고 있다”고 강조했다. [이투데이/김범근 기자( nova@etoday.co.kr )] [관련기사] ☞ \"미래 성장에 올인\"···삼성전자, R&amp;D에 집중 투자 ☞ TSMC ‘A20’·삼성전자 ‘엑시노스 2600’…2나노 시대 문 열렸다 ☞ 삼성전자, 호주서 '가장 사랑받는 가전브랜드' 선정 ☞ SK하이닉스, AI 추론 확산 수혜…HBM·D5 ‘이중 성장축’ 탄다 ☞ 수공, SK하이닉스에 '반도체 생명수' 11월 첫 공급…국가R&amp;D 착수 4년만 [주요뉴스] ☞ [오늘의 IR] 한화오션ㆍ포스코퓨처엠ㆍ테크트랜스 등 ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파!",
        "content": "한국 증시가 마침내 새로운 역사를 썼습니다. 코스피 지수가 사상 처음으로 4000선을 돌파하며 글로벌 증시에서 한국 자본시장의 위상을 한 단계 끌어올렸습니다. 1983년 지수 체계 도입 이후 42년 만에 이루어진 쾌거로, 과거 외환위기, 글로벌 금융위기, 코로나 팬데믹 등 굵직한 충격을 겪으면서도 '저평가 증시'라는 꼬리표를 떼지 못했던 한국 시장이 이제 구조적 성장 기반을 갖춘 시장으로 재평가받기 시작했다는 분석이 지배적입니다. 27일 한국거래소에 따르면 코스피는 전날보다 1.48% 오른 3999.79에 개장하며 4000선을 넘어섰고, 이는 지수 산출 이후 최초의 기록입니다. 이달 들어 3500선에서 시작해 불과 한 달이 채 되지 않아 500포인트 이상 상승하며 눈부신 랠리를 펼치고 있습니다. 이러한 상승세는 단순히 단기적인 기술적 반등이 아닌, 시장 체력의 근본적인 변화를 확인시켜주는 구조적 상승이라는 점에서 큰 의미를 지닙니다. 코스피 4000 돌파는 한국 증시의 새로운 시대를 알리는 신호탄입니다."
      },
      {
        "title": "AI 반도체, 랠리 견인",
        "content": "이번 코스피 4000 돌파 랠리의 핵심 동력은 단연 AI 반도체 산업입니다. 과거 유동성에만 기대어 상승하던 시장과 달리, 현재는 기업들의 실적 개선과 산업 경쟁력 강화가 주가를 견인하는 실물 중심의 상승이 이루어지고 있다는 점이 주목할 만합니다. 특히 삼성전자와 SK하이닉스는 지난 한 달간 각각 16.7%, 36.4%의 주가 상승률을 기록하며 양사 합산 시가총액이 사상 처음으로 1000조 원을 돌파하는 기염을 토했습니다. 글로벌 AI 투자 경쟁이 심화되면서 HBM(고대역폭메모리) 수요가 폭발적으로 증가하고 있으며, 이는 한국 반도체 업황의 반등을 이끌어 한국 증시의 성장 스토리를 새롭게 쓰고 있다는 평가입니다. AI 반도체 분야에서의 압도적인 기술력과 시장 지배력이 한국 증시 재평가의 결정적인 기폭제가 되고 있습니다."
      },
      {
        "title": "외국인 수급 개선",
        "content": "한국 자본시장의 체급 상승을 이끈 또 다른 중요한 요인은 바로 외국인 수급의 뚜렷한 개선입니다. 10월 들어 24일까지 코스피의 하루 평균 거래대금은 16조 6530억 원으로, 2021년 6월 이후 4년 4개월 만에 최고치를 기록하며 '돈이 돌아오는 시장'이라는 체감 지수를 높였습니다. 외국인 투자자들의 자금 유입은 특히 반도체, 자동차, 조선 등 한국의 대표적인 수출 업종에 집중되며 지수 상승을 더욱 가속화했습니다. 외국인 보유 시가총액은 1125조 원(보유 비중 34.7%)으로 1년 전보다 무려 493조 원이나 늘어났습니다. 이러한 외국인 자금의 적극적인 유입은 한국 증시에 대한 글로벌 투자자들의 신뢰가 회복되고 있음을 보여주는 강력한 신호이며, 앞으로도 한국 증시의 상승세를 뒷받침할 중요한 요소로 작용할 것입니다."
      },
      {
        "title": "대외 불확실성 완화",
        "content": "그동안 한국 증시를 짓눌러왔던 대외적인 불확실성들이 점차 해소 국면에 접어들고 있다는 점도 긍정적인 영향을 미치고 있습니다. 미·중 통상 갈등이 완화될 기미를 보이고 있으며, APEC 정상외교와 한·미 관세 협상 등의 진전은 투자 심리를 크게 되살리고 있습니다. 특히 반도체와 자동차를 둘러싼 한·미 관세 협상은 사실상 타결이 임박했다는 평가가 나오고 있습니다. 한국 정부는 미국 상무부와 실무 협상을 진행하며 한국산 전기차, 배터리, 차량용 반도체에 대한 관세 적용 제외 또는 단계적 감축 방안을 조율하고 있으며, APEC 정상회담에서의 최종 합의 가능성이 거론되며 기대감을 높이고 있습니다. 이러한 무역 리스크 완화는 한국 증시가 본연의 경쟁력을 발휘할 수 있는 환경을 조성하고 있습니다."
      },
      {
        "title": "저평가 해소, 성장 시장으로",
        "content": "전문가들은 코스피 4000 돌파를 단순한 지수 이벤트가 아닌, 한국 증시의 체질 변화를 보여주는 신호로 진단하고 있습니다. 여전히 한국 증시는 밸류에이션 측면에서 매력적인 부분이 남아있다는 분석입니다. 현재 코스피의 주가순자산비율(PBR)은 1.2배로, 미국 S&P500(4.7배)이나 일본 TOPIX(1.6배)에 비해 낮은 수준입니다. 이는 한국 증시가 향후에도 상승 여력을 충분히 가지고 있음을 시사합니다. 반도체 이익 모멘텀, 수출 개선, 그리고 외국인 수급 복귀가 결합된 구조적인 상승 사이클이 진행 중이며, 한국 증시는 더 이상 저평가된 시장이 아닌 성장형 자본시장으로 이동하고 있다는 전망이 나오고 있습니다. 코스피 4000은 끝이 아닌, 새로운 도약의 시작이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 코스피 4000 돌파는 한국 경제와 자본시장에 있어 매우 고무적인 사건입니다. 특히 AI 반도체를 중심으로 한 기술 경쟁력과 수출 회복이 실질적인 기업 이익 증가로 이어지고, 이것이 다시 외국인 투자자들의 적극적인 자금 유입을 이끌어내는 선순환 구조가 형성되었다는 점이 인상 깊습니다. 과거에는 단순히 유동성이나 거시 경제 지표에 의존하는 측면이 강했지만, 이제는 한국 기업들의 내재적 가치와 성장성이 글로벌 시장에서 제대로 인정받기 시작했다는 신호로 해석할 수 있습니다. 대외 불확실성이 완화되는 시점에서 한국 증시가 밸류에이션 매력까지 갖추고 있다는 점은 앞으로의 상승에 대한 기대감을 더욱 높입니다. 다만, 특정 산업이나 기업에 대한 쏠림 현상 심화, 그리고 여전히 잠재된 지정학적 리스크 등은 경계해야 할 부분입니다. 투자자들은 이러한 구조적인 변화를 기반으로 장기적인 안목을 가지고, 기업의 펀더멘털과 성장 가능성을 면밀히 분석하며 신중하게 투자에 임해야 할 것입니다. 한국 증시의 '체질 개선'이 지속적인 성장으로 이어지기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05521?mid=n1006",
    "hashTag": [
      "#코스피4000",
      "#한국증시",
      "#반도체랠리",
      "#외국인수급",
      "#AI반도체",
      "#수출호조",
      "#APEC효과",
      "#저평가탈출",
      "#성장주",
      "#증시전망"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]김건희 경복궁 사진 제공자는 '퇴사 브이로그' 전속 사진사",
    "newTitle": "김건희 여사 경복궁 사진 유출 전말 전속 사진사 행적 추적",
    "article": "[이데일리 백주아 기자] 김건희 여사가 지난 2023년 경복궁을 찾았을 당시의 사진이 유출된 가운데 이 사진을 특별검사 측과 더불어민주당, 친여 성향 유튜버에 제공한 인물이 과거 김 여사의 전속 사진사로 알려진 신모 전 행정요원인 것으로 확인됐다. 신씨는 지난 4월 헌법재판소가 윤석열 전 대통령 파면을 결정한 후 이른바 ‘퇴사 브이로그’를 올려 뭇매를 맞은 인물이기도 하다. 왼쪽부터 황성운 문화체육관광부 기조실장(전 대통령실 문화체육비서관), 김건희 여사, 이배용 전 국가교육위원장. (사진=김어준의 겸손은힘들다 뉴스공장 ‘주기자 라이브’) 27일 법조계와 정치권 등에 따르면 신모 전 행정요원은 최근 김건희 특검팀과 민주당 의원, 친여 성향 유튜버 등에 김 여사가 지난 2023년 9월 12일 경복궁을 방문했을 당시 사진을 제공했다. 사진에서 김 여사는 이배용 전 국가교육위원장, 황성운 문화체육관광부 기조실장(전 대통령실 문화체육비서관) 등과 함께 경복궁이 휴일이던 당일 협생문을 거쳐 근정전, 경회루, 흥복전을 차례로 찾은 것으로 알려졌다. 해당 사진이 논란이 된 것은 김 여사 측 유정화 변호사가 사회관계망서비스(SNS)에 경고 글을 올리면서다. 유 변호사는 지난 25일 “이 사진은 윤석열 정부 당시 대통령실에서 업무상 김건희 여사를 찍은 뒤 보관하고 있었던 것”이라며 “대통령실 모 팀의 사진 담당 A씨가 타인이 보관 중인 사진을 빼내 악의적 의도로 민주당과 진보 매체에 제공한다는 소식을 들었다. 이를 본 목격자도 확보했다”고 말했다. 유 변호사는 “유포자인 A씨의 인적 사항과 A씨의 형이 여권 B 정치인과 밀접한 관계라는 점을 파악해 놓았다”며 “적당히 하는 것이 좋을 것”이라고 했다. 이어 “업무상 입수한 과거 정권 사진을 악의적으로 유포하는 행위가 어떤 법적 결과를 가져올지 잘 생각해 보라”며 법적 대응을 시사했다. 지난 22일 양문석 민주당 의원이 국회 문화체육관광위원회 국정감사에서 공개한 김건희 여사 경복궁 방문 사진. (사진=연합뉴스) 그러나 이데일리 취재 결과 유 변호사가 지목한 당사자 A씨는 사진을 여권에 제공한 인물이 아닌 것으로 확인됐다. A씨는 유 변호사를 허위사실적시에 의한 명예훼손 혐의로 고발 조치할 것을 검토 중인 것으로 전해졌다. 특검과 여권에 김 여사 관련 사진을 제공한 신 전 행정요원은 김 여사가 과거 윤 전 대통령 캄보디아 순방 당시 일명 ‘빈곤 포르노’ 논란이 일었던 심장병 아동 사진을 비롯해 순천만 사진, 마포대교 시찰 사진 등을 직접 촬영했던 인물이다. 그는 윤 전 대통령이 헌법재판소에서 파면되자 유튜브 채널에 ‘망할 회사, 진짜 너무 싫어 진절머리가 난다’며 등 퇴사 브이로그를 올리면서 논란을 일으켰다. 당시 대통령실 관계자는 신 씨에 대해 “여성이라 김 여사의 전속 사진사로 배치됐는데 실세인 영부인 라인이라 생각했는지 통상의 지휘 체계를 거치지 않고 사고를 많이 쳤다”고 설명한 바 있다. 신 전 행정요원은 당시 브이로그에서 “오늘은 컴퓨터 포맷하고 서류 다 없애래서 하루종일 고생했다ㅠㅠㅠ”라고 영상을 올렸다. 김건희 특검팀은 이와 관련해 신씨에게 증거인멸 혐의 등을 적용한 것으로 풀이된다. 특검팀이 신씨의 SD카드 등을 확보하면서 당시 김 여사가 대통령 지위를 이용해 사적이익을 추구한 것에 대한 실마리가 풀릴지 주목된다. 특검팀이 확보한 사진에는 김 여사를 보좌했던 다양한 인물들의 모습이 남아 있는 것으로 알려졌다. 현재 특검팀은 김 여사의 종묘 차담회 의혹에 이어 경복궁 등 국가유산 사적 유용 의혹 수사에 나서고 있다. 특검팀은 조만간 황성운 문체부 기조실장 등을 차례로 소환해 조사할 것으로 알려졌다. 한편 김 여사 측은 경복궁 사진 및 용상 착석과 관련해 “한-아프리카, 아랍에미리트(UAE) 국빈 방문 대비 차원으로 다른 나라 정상 내지 영부인이 참여하는 궁 행사를 앞두고 사학자인 이배용의 설명을 들은 것으로 당시 김 여사도 현장에서 누군가의 권유가 있어 망설이다가 잠시 의자에 앉았다 일어난 것일 뿐 ‘왕이 되겠다거나’ 하는 등의 터무니 없는 목적이 있었던 것은 아니다”라는 입장이다. 신모 행정요원 유튜브 캡처. (사진=이데일리 DB) ▶ 관련기사 ◀ ☞ 500조원 ‘빅딜' 달린 한미 동맹…‘마지막 협상' 성공한다면 ☞ 2억이 42억 됐다…전원주 '집테크' 명당은 '정치 1번지'[누구집] ☞ “돈줄 마르는데”…연봉·인프라 격차에 서울가는 인재들 ☞ 카카오 '롤백' 안 된다더니...누리꾼 성공 친구탭 활성 ☞ 李 대통령이 꿈에 나와서…복권 1·2등 동시 당첨 '21억' 대박 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 백주아 juabaek@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경복궁 사진 유출 진실",
        "content": "최근 김건희 여사가 2023년 경복궁을 방문했을 당시의 사진이 유출되어 큰 파장을 일으키고 있습니다. 이 사진을 특별검사팀과 더불어민주당, 그리고 친여 성향 유튜버에게 제공한 인물이 과거 김 여사의 전속 사진사였던 신모 전 행정요원으로 밝혀져 충격을 더하고 있습니다. 신씨는 과거 윤석열 전 대통령 파면 이후 퇴사 브이로그를 올려 논란의 중심에 섰던 인물로, 이번 경복궁 사진 유출 사건에서도 핵심 인물로 지목되고 있습니다. 유출된 사진에는 이배용 전 국가교육위원장, 황성운 문화체육관광부 기조실장 등과 함께 경복궁을 둘러보는 김 여사의 모습이 담겨 있으며, 협생문, 근정전, 경회루, 흥복전 등을 방문한 것으로 알려졌습니다. 이 사진은 김 여사 측 변호사가 SNS를 통해 처음 공개하며 논란을 증폭시켰고, 악의적인 의도를 가진 유포임을 주장하며 법적 대응을 시사했습니다."
      },
      {
        "title": "사진 유포 경로와 의혹",
        "content": "경복궁 사진 유출과 관련하여 김건희 여사 측 유정화 변호사는 대통령실에서 업무상 촬영된 사진이 악의적인 목적으로 민주당과 진보 매체에 제공되었다고 주장했습니다. 변호사는 사진 유포자 A씨의 신원과 그의 형이 여권 정치인과 연관되어 있다는 점을 파악했다고 밝히며, 사진 유포 행위에 대한 법적 책임을 경고했습니다. 그러나 이데일리 취재 결과, 유 변호사가 지목한 A씨는 실제 사진을 여권에 제공한 인물이 아니었던 것으로 드러났습니다. 오히려 A씨는 유 변호사를 상대로 허위 사실 적시에 의한 명예훼손 혐의로 고발을 검토 중인 것으로 알려져, 사건의 진실 공방이 더욱 치열해질 전망입니다. 이처럼 사진 유포 경로와 관련 인물에 대한 의혹이 엇갈리면서, 누가 어떤 목적으로 사진을 유출했는지에 대한 진실 규명이 더욱 중요해지고 있습니다."
      },
      {
        "title": "신 전 행정요원의 과거 행적",
        "content": "이번 사건의 핵심 인물로 지목된 신모 전 행정요원은 과거 김건희 여사의 사진 촬영을 담당했던 인물로, 여러 논란의 중심에 서 왔습니다. 그는 윤석열 전 대통령의 캄보디아 순방 당시 심장병 아동 사진, 순천만 방문 사진, 마포대교 시찰 사진 등을 직접 촬영한 것으로 알려져 있습니다. 특히 윤 전 대통령이 헌법재판소에서 파면된 후에는 유튜브 채널에 '망할 회사, 진짜 너무 싫어 진절머리가 난다'는 내용의 퇴사 브이로그를 올려 큰 비판을 받았습니다. 당시 대통령실 관계자는 신씨가 여성이라는 이유로 김 여사의 전속 사진사로 배치되었으나, 영부인 라인을 과신하여 지휘 체계를 무시하는 돌출 행동을 자주 했다고 전했습니다. 신씨는 퇴사 브이로그에서 컴퓨터 포맷과 서류 폐기 과정을 상세히 묘사하며 논란을 가중시켰습니다."
      },
      {
        "title": "특검 수사와 증거인멸 혐의",
        "content": "김건희 특검팀은 신모 전 행정요원을 상대로 증거인멸 혐의 등을 적용한 것으로 분석됩니다. 특검팀이 신씨의 SD카드 등 관련 증거물을 확보하면서, 당시 김건희 여사가 대통령 직위를 이용해 사적 이익을 추구했는지에 대한 실마리를 찾을 수 있을지 주목됩니다. 특검팀은 확보한 사진들을 통해 김 여사를 보좌했던 다양한 인물들의 행적을 파악하고 있으며, 현재 김 여사의 종묘 차담회 의혹에 이어 경복궁 등 국가유산 사적 유용 의혹에 대한 수사를 진행 중입니다. 이러한 배경 속에서 특검팀은 조만간 황성운 문체부 기조실장 등 관련 인물들을 차례로 소환하여 조사를 이어갈 것으로 예상됩니다. 사진 유출 사건과 특검 수사가 맞물리면서, 김건희 여사와 관련된 의혹 규명에 속도가 붙을 것으로 보입니다."
      },
      {
        "title": "김건희 여사 측 입장",
        "content": "한편, 경복궁 사진 및 용상 착석 논란과 관련하여 김건희 여사 측은 공식 입장을 밝혔습니다. 김 여사 측은 해당 방문이 한-아프리카, 아랍에미리트(UAE) 국빈 방문을 대비한 사전 준비 차원에서 이루어졌으며, 다른 국가 정상이나 영부인이 참여하는 궁 행사 준비 과정에서 사학자인 이배용 전 국가교육위원장의 설명을 들은 것이라고 해명했습니다. 또한, 당시 김 여사가 현장에서 누군가의 권유로 잠시 의자에 앉았다 일어난 것일 뿐, '왕이 되겠다'는 등의 터무니없는 목적은 전혀 없었다고 강조했습니다. 김 여사 측은 경복궁 방문 당시의 상황을 해명하며, 사진 유출과 관련된 오해를 바로잡으려는 노력을 보였습니다. 하지만 이러한 해명에도 불구하고, 사진 유출의 진실과 관련된 여러 의혹은 여전히 남아 있는 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "경복궁 사진 유출 사건은 단순한 사진 유출을 넘어, 권력 주변의 복잡한 이해관계와 개인의 행동이 공적인 영역에 미치는 영향에 대해 다시 한번 생각하게 합니다. 신 전 행정요원의 행동은 개인적인 감정이나 불만이 공적인 정보의 유출로 이어질 수 있음을 보여주며, 이는 공직 사회의 신뢰와 직결되는 문제입니다. 또한, 김건희 여사 측의 해명은 행사 준비 과정에서의 불가피한 측면을 강조하지만, 사진이 공개되는 방식과 시점이 논란을 야기하는 데 큰 영향을 미쳤다는 점을 간과할 수 없습니다. 특검 수사가 진행됨에 따라 사진 유출의 정확한 경위와 숨겨진 의도가 명확히 밝혀지기를 기대합니다. 이번 사건을 통해 공직자들의 정보 보안 의식 강화와 더불어, 개인의 윤리 의식 함양이 얼마나 중요한지 다시 한번 되새겨볼 필요가 있습니다. 더 나아가, 이러한 사건들이 정치적 공방으로만 소비되지 않고, 시스템 개선과 투명성 강화라는 건설적인 결과로 이어지기를 바랍니다. 사진 한 장의 파장이 생각보다 크다는 것을 보여주는 사례이며, 앞으로 유사한 사건 발생 시 더욱 신중한 접근이 필요함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05941?mid=n1006",
    "hashTag": [
      "#김건희",
      "#경복궁",
      "#사진유출",
      "#특검",
      "#민주당",
      "#전속사진사",
      "#신모행정요원",
      "#대통령실",
      "#국가유산",
      "#이배용"
    ]
  },
  {
    "type": "sisa",
    "title": "\"코피노 문제 심각\"…자식 버린 韓아빠들 잇따라 얼굴 공개돼",
    "newTitle": "필리핀 코피노 자녀 버린 한국인 아버지들 얼굴 공개 활동",
    "article": "[뉴시스] 필리핀 여성과 한국인 남성 사이에서 태어난 자녀를 버리고 떠나는 사례가 현지에서 심각한 사회 문제로 떠오르자, 시민단체 '양육비를 해결하는 사람들(구 배드파더스)'의 구본창(62) 활동가가 한국인 아버지들을 공개 추적하며 주목받고 있다. (사진 = 엑스 갈무리) 2025.10.27. *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = 한국인 남성과 필리핀 여성 사이에서 태어난 자녀 '코피노(Kopino)'가 버려지는 사례가 현지에서 심각한 사회 문제로 떠오른 가운데, 시민단체 '양육비를 해결하는 사람들(구 배드파더스)'의 구본창(62) 활동가가 이들의 얼굴을 공개하며 주목받고 있다. 구 활동가는 25일 소셜미디어(SNS)에 코피노의 한국인 아버지들 사진을 공개하며 이들의 소재 파악, 친자 확인 소송, 양육비 청구 활동을 하고 있다고 밝혔다. 그는 이날 \"2014년에 출생한 아들을 두고 한국으로 떠난 최모 씨를 찾고 있다\"며, 한 남성이 코피노 자녀를 안고 있는 사진을 공개했다. 해당 게시물은 조회 수 360만 회를 넘기며 큰 화제를 모으기도 했다. 앞서 구 활동가는 지난 21일과 23일에도 각각 2010년생과 2018년생 코피노 딸을 둔 아버지를 찾는 게시물을 올리며 얼굴을 그대로 공개한 바 있다. 그러면서 그는 \"필리핀 싱글맘들은 아이 아버지의 여권번호와 휴대전화 번호를 모른다\"며 \"이렇게 얼굴을 노출해 SNS에 올리는 것이 아이 아버지를 찾을 수 있는 마지막 희망\"이라고 호소했다. 구 활동가는 이런 활동 과정에서 '아이를 필리핀에 두고 온 사실을 알리는 것은 사생활 침해이자 사실적시 명예훼손인 걸 모르냐'는 협박성 메시지를 받기도 했다고 한다. 이에 그는 \"변호사에게 문의한 결과 사실적시 명예훼손은 판사의 판단에 따라 유죄가 될 수도, 무죄가 될 수도 있다\"며 \"진퇴양난인 상황\"이라고 밝혔다. [뉴시스] 한 한국인 남성이 필리핀 어학연수 중 필리핀 여성과 아이를 낳고 도망치며 자신의 거주지를 북한 평양으로 알린 사례가 전해졌다. 이에 따라 필리핀 현지에서는 반한(反韓) 감정이 고조되고 있다고 한다. (사진 = 엑스 갈무리) 2025.10.27. *재판매 및 DB 금지 또 구 활동가는 필리핀 어학연수 중 현지 여성과 아이를 낳고 도망친 한국인 남성이 양육비를 피하기 위해 거주지를 '북한 평양'이라고 속인 사례도 있다고 전했다. 아울러 그는 한국인 아버지가 버린 코피노가 약 5만 명에 달하며, 이들이 현지에서 일고 있는 반한(反韓) 감정의 원인 중 하나일 수 있다고도 지적했다. 그는 필리핀 마닐라 전봇대에 붙은 '코리안 고 홈(KOREAN GO HOME·한국인은 한국으로 돌아가라)' 전단 사진을 공유하며 \"일본이 위안부 문제 해결을 회피하는 것과 한국이 코피노 문제 해결을 회피하는 것이 무엇이 다르냐\"라고 비판했다. 구 활동가는 2018년부터 인터넷 사이트 '배드파더스'를 운영하며 양육비를 주지 않는 부모의 신상을 공개해 1500건 이상의 양육비 이행을 이끌어내 사회적 파장을 일으킨 인물이다. 구 활동가는 이 일로 정보통신망법상 명예훼손 혐의로 기소됐으며, 대법원은 지난해 1월 구 활동가에게 벌금 100만 원 선고를 유예한 원심판결을 확정했다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '백혈병' 차현승 \"모세혈관 다 터져 점상출혈\" ◇ '현빈♥' 손예진, 긴 머리 싹둑…상큼한 여신 ◇ 임채무 손자 등장…\"두리랜드 물려주실 건가요?\" ◇ 미녀 인플루언서가 마약조직 두목?…반전 정체 ◇ 울릉도 2박3일에 100만원…中 3번 다녀올 돈 ◇ 장성규 \"갑자기 우박 맞고 머리서 피 줄줄\" ◇ 조현아, 최악의 연애사 고백 \"전 남친 세금 대신 내\" ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ 열살 아이, 이모·이모부 물고문에 사망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코피노 문제 심각",
        "content": "필리핀에서 한국인 남성과 필리핀 여성 사이에서 태어난 아이들, 즉 코피노가 한국인 아버지에게 버려지는 사례가 심각한 사회 문제로 대두되고 있습니다. 이러한 코피노 문제를 해결하기 위해 시민단체 '양육비를 해결하는 사람들'의 구본창 활동가가 적극적으로 나서고 있습니다. 구 활동가는 최근 소셜미디어를 통해 코피노 자녀를 둔 한국인 아버지들의 사진과 신상을 공개하며 양육비 지급 및 친자 확인 소송을 위한 정보를 수집하는 활동을 펼치고 있습니다. 이는 코피노 아이들의 아버지 찾기에 있어 마지막 희망이 될 수 있다는 호소와 함께, 사회적 관심을 촉구하고 있습니다. 구 활동가의 이러한 노력은 코피노 문제를 더 이상 외면할 수 없는 현실로 만들고 있으며, 관련 사회적 논의를 활발하게 이끌어내고 있습니다. 코피노 문제는 단순히 한 개인의 책임으로 치부될 수 없는, 우리 사회가 함께 고민하고 해결해야 할 중요한 과제임을 보여줍니다."
      },
      {
        "title": "아버지 얼굴 공개",
        "content": "구본창 활동가는 코피노 문제 해결을 위해 한국인 아버지들의 얼굴을 직접 공개하는 파격적인 방법을 선택했습니다. 지난 21일과 23일, 그리고 25일 소셜미디어에 코피노 딸과 아들의 아버지 사진을 연이어 게시하며 이들의 소재 파악과 양육비 청구를 독려했습니다. 특히, 2014년생 아들을 두고 한국으로 떠난 최모 씨를 찾는다는 게시물은 360만 회 이상의 조회수를 기록하며 큰 파장을 일으켰습니다. 필리핀 현지의 싱글맘들은 아이 아버지의 여권 번호나 전화번호 등 기본적인 연락처조차 알지 못하는 경우가 많기에, 얼굴 공개는 아버지들을 찾기 위한 절박한 마지막 수단이라는 것이 구 활동가의 설명입니다. 이는 코피노 아이들이 아버지로부터 버려지는 아픔을 겪지 않도록 하기 위한 숭고한 노력의 일환으로, 사회 전체의 관심과 지원이 절실히 필요한 상황입니다. 이러한 노력들이 코피노 아이들의 기본적인 권리를 보장하는 계기가 되기를 바랍니다."
      },
      {
        "title": "협박과 어려움",
        "content": "구본창 활동가의 코피노 아버지 공개 활동은 예상치 못한 협박과 어려움에 직면하고 있습니다. '아이를 필리핀에 두고 온 사실을 알리는 것은 사생활 침해이자 명예훼손'이라는 내용의 협박성 메시지를 받으며 진퇴양난의 상황에 놓였습니다. 하지만 구 활동가는 변호사와 상담 결과, 사실적시 명예훼손은 판사의 판단에 따라 유무죄가 달라질 수 있다는 점을 인지하고 있습니다. 그럼에도 불구하고, 코피노 아이들의 권리를 보호하기 위한 그의 활동은 멈추지 않고 있습니다. 오히려 이러한 어려움 속에서도 코피노 문제의 심각성을 알리고, 책임 있는 아버지를 찾기 위한 그의 의지는 더욱 확고해지고 있습니다. 코피노 문제 해결 과정에서의 법적, 윤리적 딜레마는 복잡하지만, 아이들의 복리를 최우선으로 생각하는 그의 용기 있는 행동은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "북한 거주지 속인 아버지",
        "content": "양육비를 회피하기 위해 한국인 아버지들이 비양심적인 행동을 일삼는 사례도 밝혀졌습니다. 필리핀 어학연수 중 현지 여성과 아이를 낳고 한국으로 돌아간 한 남성은 자신의 거주지를 '북한 평양'이라고 속이며 양육비를 지급하지 않은 것으로 드러났습니다. 이러한 행태는 필리핀 현지에서 한국인 전체에 대한 반한 감정을 고조시키는 원인이 되고 있습니다. 코피노 아이들이 약 5만 명에 달하는 것으로 추정되는 상황에서, 이러한 비도덕적인 아버지들의 행동은 사회적 파장을 넘어 국제적인 문제로 비화될 가능성도 있습니다. 필리핀 마닐라 전봇대에 붙은 '코리안 고 홈(KOREAN GO HOME)' 전단지는 이러한 반한 감정을 여실히 보여주며, 한국 사회의 무책임한 단면을 비판하고 있습니다. 코피노 문제는 단순한 개인사를 넘어 국가 이미지와도 직결되는 만큼, 정부 차원의 관심과 해결 노력이 시급합니다."
      },
      {
        "title": "구본창 활동가 이력",
        "content": "구본창 활동가는 과거에도 비슷한 활동으로 사회에 큰 반향을 일으킨 인물입니다. 2018년부터 운영해 온 인터넷 사이트 '배드파더스'는 양육비를 지급하지 않는 부모들의 신상을 공개하며 1500건 이상의 양육비 이행을 이끌어냈습니다. 이러한 활동으로 인해 정보통신망법상 명예훼손 혐의로 기소되기도 했지만, 대법원은 지난해 1월 그에게 벌금 100만 원 선고 유예 판결을 확정하며 그의 활동의 사회적 의미를 일부 인정하는 듯한 입장을 보였습니다. 구 활동가의 이러한 이력은 코피노 문제 해결을 위한 그의 헌신과 노력이 단발성이 아닌, 오랜 시간 동안 꾸준히 이어져 왔음을 보여줍니다. 그의 활동은 양육비 지급을 회피하는 부모들에게 경각심을 일깨우고, 아이들의 권리를 보호하는 데 중요한 역할을 해왔습니다. 코피노 문제 해결 역시 그의 끈질긴 노력과 사회적 관심이 결합될 때 비로소 실마리를 찾을 수 있을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "필리핀 여성과 한국인 남성 사이에서 태어난 코피노 아이들이 아버지에게 버려지는 문제는 단순히 개인적인 책임을 넘어 우리 사회의 부끄러운 단면을 보여줍니다. 구본창 활동가의 용감한 행동은 코피노 문제의 심각성을 알리는 중요한 계기가 되었지만, 그의 활동이 야기하는 법적, 윤리적 논쟁은 이 문제가 얼마나 복잡한지를 시사합니다. 아버지들의 무책임한 행동과 이로 인해 발생하는 반한 감정은 국제 사회에서 한국의 이미지를 실추시키는 요인이 될 수 있습니다. 일본의 위안부 문제 해결 회피에 비유하며 비판하는 그의 목소리는 한국 사회가 코피노 문제 해결에 있어서도 깊이 반성하고 책임 있는 자세를 보여야 함을 강조합니다. 앞으로 코피노 아이들이 차별받지 않고 건강하게 성장할 수 있도록 한국 정부와 사회 전체의 적극적인 관심과 지원, 그리고 법적, 제도적 장치 마련이 절실히 필요하다고 생각합니다. 책임 있는 부모의 역할을 다하지 못한 이들에 대한 사회적 책임을 묻는 동시에, 버려진 아이들의 미래를 위한 실질적인 대책 마련이 시급합니다. 코피노 문제 해결은 우리 사회의 인권 의식과 성숙도를 보여주는 시험대이며, 더 나은 미래를 위한 중요한 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n14066?mid=n1006",
    "hashTag": [
      "#코피노",
      "#양육비",
      "#배드파더스",
      "#구본창",
      "#필리핀한인",
      "#한국인아빠",
      "#해외한인",
      "#사회문제",
      "#실종아동",
      "#해외양육비"
    ]
  },
  {
    "type": "sisa",
    "title": "카카오 '롤백' 안 된다더니…누리꾼 성공 \"친구탭 활성\"",
    "newTitle": "카카오톡 이전 친구탭 복원, 누리꾼 커스텀 버전으로 성공했네",
    "article": "[이데일리 홍수현 기자] 유례없는 이용자들의 불만을 유발한 카카오톡 업데이트에 카카오가 기술적 ‘롤백(원상복구)’은 불가능하다고 밝힌 가운데 일부 누리꾼들이 이미 주요 기능 롤백에 성공한 것으로 알려졌다. 리밴스드 버전으로 복구된 화면 일부 (사진=사회관계망서비스) 최근 사회관계망서비스(SNS)와 온라인을 중심으로 ‘카카오톡 이전 버전으로 롤백해 버린 유저’라는 제목의 글이 확산 중이다. 자신을 프로그래머라고 밝힌 일부 카카오톡 이용자들이 친구목록형의 이전 카카오톡 버전으로 돌아가는 방법을 인터넷상에 공유하고 있었던 것으로 나타났다. 글 작성자는 “카카오톡 2025.8.2.에서 리밴스드로 이전 친구탭 활성화 성공”이라는 글과 함께 이전 친구 목록이 복원된 카카오톡 스크린샷을 함께 게시했다. ‘리밴스드(ReVanced) 버전’을 설치해 카카오톡 최신 버전(2025.8.2.)에서도 이전 버전처럼 친구탭을 되살린 것이었다. ‘리밴스드 버전’이란 비공식 커스텀 버전을 말한다. 이전 버전으로 되돌리는 방법도 텔레그램을 통해 공유되고 있다. 우영규 카카오 부사장은 앞서 14일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 국정감사에서 이용자 불편을 언급한 더불어민주당 황정아 의원의 롤백 가능 여부 질문에 “기술적으로 불가능하다”고 답한 바 있다. 이에 누리꾼들은 “대놓고 위증이다”, “롤백 안 되는 게 어디 있냐”, “개발하는 사람들은 사나흘만 줘도 해낼 수 있다”, “말장난한다”, “숏폼도 없애달라” 등 격앙된 반응을 보이고 있다. 리밴스드 버전으로 복구된 화면 일부 (사진=사회관계망서비스) 다만 현재 롤백됐다는 내용을 자세히 들여다보면 카카오톡 업데이트 전체를 이전으로 되돌린 것은 아니다. 가장 큰 논란을 불러왔던 ‘피드형’ 카카오톡 홈 화면을 이전처럼 ‘친구 목록’으로 돌린 것이다. 엄밀히 말하면 ‘업데이트 롤백’은 아니며 이를 배포한 작성자도 ‘이전 친구 탭 활성화 성공’이라고 표현했다. 이에 대해 카카오는 ‘전체 버전 롤백’과 ‘친구목록 복원’의 개념 차이를 강조했다. 예컨대 애플리케이션이 A버전에서 B버전으로 업데이트 했다면, A버전과 비슷하게 첫 화면을 바꾼 버전은 C버전이 된다. 다시 A버전으로 돌아가는 것은 아니라는 설명이다. 카카오 관계자는 “국감에서 말씀드린 ‘기술적으로 불가능하다’는 표현은 앱 전체를 이전 버전 그대로 ‘다운그레이드’해 되돌리는 것이 어렵다는 뜻이었다”며 “다만 이용자들이 사용하던 친구탭 첫 화면을 친구 목록형 버전으로 돌아가는 것은 가능하고 현재의 피드형 게시물 구조는 별도로 선택할 수 있도록 4분기 내 업데이트할 예정”이라고 밝혔다. ▶ 관련기사 ◀ ☞ 500조원 ‘빅딜' 달린 한미 동맹…‘마지막 협상' 성공한다면 ☞ 2억이 42억 됐다…전원주 '집테크' 명당은 '정치 1번지'[누구집] ☞ 5월1일 ‘근로자의 날', 다시 ‘노동절'로…공휴일 지정도 추진 ☞ 6년 살았는데…‘6촌' 친척이던 부부 “혼인 무효” ☞ [단독]특검, '김건희 문화재 사적유용' 황성운 문체부실장 소환 예정 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 롤백 가능? 논란",
        "content": "최근 카카오톡 업데이트로 인해 사용자들의 불만이 폭주하며 기술적인 '롤백(원상복구)' 가능 여부에 대한 관심이 뜨겁습니다. 카카오 측은 기술적으로 불가능하다는 입장을 밝혔지만, 일부 누리꾼들은 비공식적인 방법을 통해 이미 주요 기능 롤백에 성공했다는 소식을 공유하고 있습니다. 프로그래머를 자처하는 일부 이용자들이 '리밴스드(ReVanced) 버전'이라는 비공식 커스텀 버전을 설치하여 카카오톡 최신 버전에서도 이전 버전처럼 친구 목록 탭을 활성화하는 데 성공했다는 글과 스크린샷이 사회관계망서비스(SNS)와 온라인 커뮤니티를 중심으로 확산되고 있습니다. 이는 사용자들에게 카카오톡 이전 버전의 편리함을 되찾을 수 있다는 희망을 주고 있습니다. 카카오톡 롤백에 대한 사용자들의 관심이 높아지고 있는 가운데, 이러한 비공식적인 롤백 성공 사례는 카카오의 기술적 입장과 상반되는 결과로 사용자들의 격앙된 반응을 더욱 증폭시키고 있습니다."
      },
      {
        "title": "비공식 롤백 성공 사례",
        "content": "온라인상에 공유된 정보에 따르면, 특정 이용자들은 '리밴스드 버전'이라는 비공식 커스텀 앱을 통해 카카오톡의 피드형 홈 화면을 이전의 친구 목록 형태로 복원하는 데 성공했습니다. 이러한 방법은 텔레그램과 같은 메신저 플랫폼을 통해 공유되고 있는 것으로 알려졌습니다. '카카오톡 2025.8.2.에서 리밴스드로 이전 친구탭 활성화 성공'이라는 제목의 글과 함께 첨부된 스크린샷은 실제로 친구 목록이 복원된 카카오톡 화면을 보여주고 있어, 많은 이용자들의 주목을 받고 있습니다. 이는 카카오 측이 기술적으로 불가능하다고 밝힌 롤백에 대한 사용자들의 의지를 보여주는 사례로 해석될 수 있습니다. 비공식 롤백 성공 소식이 확산되면서, 카카오톡 업데이트로 인한 불편을 겪고 있는 사용자들 사이에서 이러한 방법이 화제가 되고 있습니다."
      },
      {
        "title": "카카오의 기술적 입장",
        "content": "카카오 부사장은 국정감사에서 카카오톡 업데이트의 '롤백' 가능성에 대해 기술적으로 불가능하다고 명확히 밝혔습니다. 이는 사용자 불편을 야기한 피드형 홈 화면을 이전 버전으로 완전히 되돌리는 것이 어렵다는 의미로 해석되었습니다. 애플리케이션이 A 버전에서 B 버전으로 업데이트된 후, C 버전에서 A 버전과 유사한 화면을 구현하는 것은 가능하지만, 이는 엄밀히 말해 A 버전으로의 '다운그레이드'와는 다르다는 설명입니다. 즉, 앱 전체를 이전 상태로 완벽하게 되돌리는 것은 기술적으로 복잡하고 어려운 문제이며, 카카오 측은 이러한 점을 강조했습니다. 카카오톡 롤백에 대한 사용자들의 요구는 높지만, 카카오의 기술적 한계와 정책적 입장 사이에서 간극이 존재함을 보여줍니다."
      },
      {
        "title": "롤백과 기능 복원의 차이",
        "content": "카카오 측은 '전체 버전 롤백'과 '친구 목록 복원'의 개념적 차이를 명확히 했습니다. 카카오톡의 경우, 앱 전체를 이전 버전으로 완전히 되돌리는 '다운그레이드'는 기술적으로 어렵다는 것이 카카오의 입장입니다. 하지만 이용자들이 불편을 겪었던 피드형 홈 화면을 이전의 친구 목록 형태로 바꾸는 것은 가능하며, 이를 위해 4분기 내에 별도 선택 기능을 업데이트할 예정이라고 밝혔습니다. 이는 마치 A 버전에서 B 버전으로 업데이트 후, C 버전에서 A 버전과 비슷한 사용자 경험을 제공하는 것에 비유할 수 있습니다. 즉, 완벽한 롤백은 아니지만, 사용자들이 가장 원했던 기능인 친구 목록 탭의 복원을 통해 불편을 일부 해소하겠다는 의지를 보여주는 것입니다. 카카오톡 롤백 논란 속에서 카카오의 이러한 유연한 대처 방안이 사용자들의 만족도를 얼마나 높일 수 있을지 주목됩니다."
      },
      {
        "title": "카톡 업데이트 논란 분석",
        "content": "카카오톡 업데이트로 인한 사용자들의 불편과 이에 대한 카카오 측의 '기술적 롤백 불가' 입장은 여러 시사점을 던져줍니다. 첫째, 사용자 경험(UX)을 최우선으로 고려해야 한다는 점입니다. 아무리 기술적으로 진보된 기능이라도 사용자들에게 불편함을 준다면 외면받을 수 있으며, 이번 카카오톡 업데이트가 이를 여실히 보여주었습니다. 둘째, 소통의 중요성입니다. 카카오 측의 입장 발표가 사용자들의 반발을 더욱 키운 측면이 있으며, 기술적인 설명과 함께 사용자들의 의견을 경청하고 반영하겠다는 진정성 있는 소통이 필요합니다. 셋째, 비공식적인 해결책의 등장은 공식적인 대응의 한계를 보여줍니다. 카카오가 기술적 롤백이 어렵다고 밝혔음에도 불구하고 비공식 롤백 성공 사례가 등장한 것은, 사용자들의 니즈를 충족시키지 못할 때 나타날 수 있는 현상입니다. 카카오톡 롤백 논란은 단순히 기술적인 문제를 넘어, 플랫폼 기업과 사용자 간의 관계, 그리고 소통 방식에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 업데이트 논란을 보며 사용자들의 목소리에 귀 기울이는 것이 얼마나 중요한지 다시 한번 느낍니다. 카카오 측이 기술적 롤백이 어렵다는 입장을 고수하는 것은 이해할 수 있지만, 사용자들의 불편함에 대한 진정성 있는 공감과 해결책 제시가 부족했던 것으로 보입니다. 비공식적인 롤백 성공 사례가 등장했다는 점은, 카카오의 공식적인 입장이 사용자들의 요구를 완전히 충족시키지 못하고 있음을 방증합니다. 물론 '리밴스드 버전'과 같은 비공식적인 방법은 보안이나 안정성 측면에서 위험할 수 있지만, 이러한 해결책을 찾는다는 것 자체가 현재의 불편함이 얼마나 크다는 것을 의미합니다. 카카오가 4분기 업데이트를 통해 친구 목록 탭 복원을 제공하겠다는 방침은 긍정적이지만, 사용자들은 단순히 이전 기능의 복원을 넘어, 왜 이러한 불편이 발생했는지에 대한 근본적인 성찰과 투명한 정보 공개를 기대할 것입니다. 앞으로 카카오가 사용자 경험을 최우선으로 삼고, 적극적인 소통을 통해 신뢰를 회복해 나가기를 바랍니다. 카카오톡 롤백 문제와 관련하여, 기술 발전 속도만큼이나 사용자들의 의견을 수렴하고 반영하는 섬세한 접근이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n02217?mid=n1006",
    "hashTag": [
      "#카카오톡업데이트",
      "#롤백",
      "#리밴스드",
      "#친구목록",
      "#앱업데이트",
      "#이전버전",
      "#기술적불가능",
      "#카카오톡논란"
    ]
  },
  {
    "type": "spo",
    "title": "'손흥민급 비지니스석' 요구한 女축구선수들…후배 U17대표팀은 1승도 못하고 월드컵 탈락",
    "newTitle": "여자축구선수 비즈니스석 요구, 후배 U17팀 1승도 못 거둔 현실",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=서정환 기자] 요구사항은 많지만 실력과 인기는 따라주지 못한다. 여자축구 현실이다. 최근 해외에서 활약하는 여자축구대표선수들이 A매치 참가를 위해 이동시 남자대표팀 선수들처럼 비지니스석을 요구하고 나섰다. 장거리 이동에 따른 피로를 최소화하기 위해 비행기 좌석을 업그레이드 시켜달라는 것이다. AD AD 축구협회도 요구를 들어주고 싶다. 하지만 현실적인 문제가 발목을 잡는다. 남자대표팀 A매치는 6만석을 매진시킬 흥행력이 있다. 하지만 여자대표팀은 그 정도 파워가 없다. A매치를 성사시키는 것도 다행이다. 지난해 4월 이천에서 개최한 A매치 친선전에서 한국이 필리핀을 2-1로 이겼다. 지소연 등 최고스타들이 총출동했지만 관중은 916명에 불과했다. 여자대표팀의 A매치는 남자대표팀의 A매치 수익을 통해서 개최되는 현실이다. 여자선수들이 이코노미석의 3-4배에 달하는 비지니스석을 요구하는 것은 무리다. 여자축구대표팀은 타 종목 여자선수들이 누리지 못하는 해외전지훈련 및 평가전을 많이 갖고 있다. 지난해 한국은 스페인에서 캐나다에게 1-5로 졌고 스페인에게 0-5로 완패했다. 일본 원정에서 0-4 참패를 당했고 미국 원정에서 미국과 두 차례 승부에서 0-3, 0-4로 졌다. 포르투갈 원정 경기에서 1-5로 무너졌다. 다수의 해외원정경기를 성사시킨 협회의 노력에 비해 여자대표팀 실력은 처참했다. 문제는 다음 세대 여자축구의 경기력도 썩 좋지 못하다는 점이다. 한국은 U17월드컵에서 코트디부아르(1-1무), 스페인(0-5패), 콜롬비아(0-1패)에 1승도 거두지 못하고 탈락의 고배를 마셨다. 일본이 뉴질랜드 3-0승, 잠비아 2-0승, 파라과이 1-1 무승부 총 2승1무로 F조 선두로 16강에 진출한 것과 대조적이다. 일본 ‘사커 다이제스트’는 “아시아축구의 대세는 일본으로 굳어졌다. 일본은 무패로 16강에 갔고 한국은 1승도 거두지 못하고 탈락했다. 코리아하면 이제 북한을 걱정해야 한다”고 했다. 실제로 한국보다 훨씬 지원이 열악한 북한여자축구는 U17 월드컵에서 멕시코(2-0승), 카메룬(2-1승), 네덜란드(5-0승)를 대파하고 3연승으로 16강에 진출했다. 북한선수들이 과연 비지니스석을 타고 모로코에 가서 잘했을까. / jasonseo34@osen.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여자축구 현실",
        "content": "최근 해외에서 활약하는 여자축구 국가대표 선수들이 A매치 참가를 위해 이동 시 남자 대표팀 선수들처럼 비즈니스석 좌석 업그레이드를 요구하는 목소리가 나왔습니다. 장거리 이동으로 인한 피로 최소화를 위한 요구이지만, 현실적인 어려움이 따릅니다. 남자 축구 대표팀의 A매치는 6만 석을 매진시킬 만큼 높은 흥행력을 가지고 있지만, 여자 축구 대표팀은 아직 그 정도의 파급력을 갖추지 못했습니다. A매치를 성사시키는 것 자체도 쉽지 않은 상황에서, 이코노미석의 3~4배에 달하는 비즈니스석 요구는 무리가 있다는 지적이 나오고 있습니다. 여자 축구의 현실적인 어려움을 인지하고, 모든 축구 팬들의 성원을 이끌어낼 방안 모색이 필요해 보입니다."
      },
      {
        "title": "남자축구 흥행",
        "content": "남자 축구 국가대표팀 경기가 갖는 막대한 흥행력은 여자 축구 대표팀과의 현실적인 차이를 극명하게 보여줍니다. 남자 축구 A매치는 수만 명의 관중을 동원하며 6만 석을 가득 채울 정도로 높은 인기를 자랑합니다. 이러한 인기는 막대한 수익으로 이어지며, 이는 한국 축구 전체 발전에 긍정적인 영향을 미칩니다. 남자 축구의 흥행은 그 자체로 한국 축구의 저력을 보여주는 상징이며, 이러한 재정적 기반 덕분에 선수들에게 더 나은 환경을 제공할 수 있는 여력이 생깁니다. 여자 축구 대표팀 역시 이러한 남자 축구의 성공적인 모델을 참고하여, 팬들의 관심을 높이고 흥행을 이끌어낼 수 있는 전략을 고민해야 할 시점입니다. 여자 축구의 인기 상승은 선수들의 경기력 향상뿐만 아니라, 한국 축구 전체의 발전에도 기여할 것입니다."
      },
      {
        "title": "여자대표팀 경기력",
        "content": "최근 여자 축구 국가대표팀의 경기력은 기대에 미치지 못하고 있습니다. 지난해 스페인 원정에서 캐나다와 스페인에 각각 1-5, 0-5로 완패했고, 일본 원정에서는 0-4로 참패했습니다. 미국 원정에서도 두 차례의 경기에서 0-3, 0-4의 결과를 얻었으며, 포르투갈 원정에서도 1-5로 무너지는 등 다수의 해외 원정 경기에서 저조한 성적을 기록했습니다. 협회는 해외 전지훈련 및 평가전을 통해 선수들의 경험을 쌓게 하려 노력했지만, 이러한 노력에 비해 결과는 실망스러웠습니다. 이러한 경기력 부진은 단순히 선수 개인의 기량 문제로 치부하기 어렵습니다. 여자 축구의 전반적인 경쟁력 강화와 체계적인 육성 시스템 구축이 시급함을 보여주는 대목입니다. 여자 축구 대표팀의 경기력 향상은 국민들의 관심을 다시 불러일으키는 중요한 동력이 될 것입니다."
      },
      {
        "title": "U17 월드컵 부진",
        "content": "차세대 여자 축구의 희망을 짊어져야 할 U17 여자 월드컵에서의 한국 대표팀 성적 또한 아쉬움을 남겼습니다. 코트디부아르와의 경기에서 1-1 무승부를 기록했지만, 스페인에는 0-5, 콜롬비아에는 0-1로 패하며 단 1승도 거두지 못하고 조별리그에서 탈락하는 굴욕을 맛보았습니다. 이는 일본 여자 U17 대표팀의 성적과 극명한 대조를 이룹니다. 일본은 뉴질랜드에 3-0, 잠비아에 2-0으로 승리하고 파라과이와 1-1 무승부를 기록하며 2승 1무로 F조 1위를 차지하며 16강에 진출했습니다. 일본의 '사커 다이제스트'는 \"아시아 축구의 대세는 일본으로 굳어졌다. 일본은 무패로 16강에 갔고 한국은 1승도 거두지 못하고 탈락했다. 코리아하면 이제 북한을 걱정해야 한다\"고 평가할 정도입니다. 이는 한국 여자 축구의 미래 경쟁력에 대한 심각한 우려를 낳고 있습니다."
      },
      {
        "title": "북한의 반전",
        "content": "한국보다 훨씬 열악한 환경 속에서도 북한 여자 축구는 U17 월드컵에서 놀라운 성과를 거두었습니다. 멕시코에 2-0, 카메룬에 2-1, 네덜란드에 5-0으로 대파하는 압도적인 경기력을 선보이며 3연승으로 당당히 16강에 진출했습니다. 이는 한국이 1승도 거두지 못하고 탈락한 것과 비교하면 충격적인 결과입니다. 북한의 이러한 선전은 지원 환경의 열악함이 반드시 경기력으로 직결되는 것은 아님을 보여줍니다. 오히려 훈련 시스템, 선수단 관리, 그리고 정신력 측면에서 한국이 배워야 할 점이 많다는 것을 시사합니다. 북한 선수들이 과연 비즈니스석을 타고 이동했는지는 알 수 없지만, 그들의 투지와 실력은 분명 한국 축구계에 큰 자극이 되고 있습니다. 한국 여자 축구는 이러한 북한의 성공 사례를 분석하고, 열악한 환경 속에서도 강한 경쟁력을 발휘할 수 있는 방안을 모색해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "여자축구 대표팀 선수들의 비즈니스석 요구는 선수단 처우 개선이라는 긍정적인 측면을 담고 있지만, 현재 여자 축구의 현실적인 상황과 맞물려 논란의 여지가 있습니다. 남자 축구의 막대한 흥행 수익을 통해 여자 축구가 운영되는 구조에서, 선수들의 요구는 시기상조라는 비판에 직면할 수밖에 없습니다. U17 월드컵에서의 참패와 북한과의 비교는 한국 여자 축구의 전반적인 경쟁력 강화와 시스템 개선이 얼마나 시급한지를 보여줍니다. 단순히 비행기 좌석의 안락함을 넘어, 선수들이 경기장에서 최고의 기량을 펼칠 수 있도록 근본적인 지원책 마련이 필요합니다. 이는 곧 팬들의 관심과 지지를 이끌어내어 여자 축구의 흥행으로 이어질 선순환 구조를 만드는 밑거름이 될 것입니다. 협회는 선수들의 합리적인 요구를 경청하되, 현실적인 재정 상황을 고려하여 단계적인 개선 방안을 제시해야 하며, 선수들 또한 실력 향상이라는 가장 중요한 본분에 집중해야 할 것입니다. 한국 여자 축구의 밝은 미래를 위해서는 실력과 인기를 동시에 갖추기 위한 끊임없는 노력과 전략적인 접근이 절실합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n00165?mid=n1007",
    "hashTag": [
      "#여자축구",
      "#축구국가대표",
      "#스포츠뉴스",
      "#비즈니스석",
      "#여자축구현실"
    ]
  },
  {
    "type": "spo",
    "title": "1,039,607,950원! 안세영 신화 썼다!…2025년 총상금 10억 돌파 쾌거→프랑스오픈 2연패+올해 9관왕",
    "newTitle": "안세영, 사상 최초 슈퍼 750 5관왕 달성하며 10억 상금 신기록",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 나승우 기자) 배드민턴 여제 안세영(삼성생명)이 한 해 누적 상금 10억원 돌파 신화를 썼다. 여자 단식 세계 랭킹 1위 안세영은 26일(한국시간) 프랑스 세송 세비녜에서 열린 세계배드민턴연맹(BWF), 월드투어 슈퍼 750 프랑스오픈 결승에서 세계 2위 왕즈위(중국)를 2-0(21-13 21-7)으로 완파했다. AD AD 왕즈이를 꺾고 정상에 오른 안세영은 지난해에 이어 대회 2연패를 기록했다. 2019년 우승까지 통산 3회 우승이다. 이 경기 전까지 왕즈이와 상대 전적 14승4패로 압도적 우위를 점하고 있던 안세영은 이날도 압도적 기량 차를 선보였다. 전날 '천적' 천위페이(중국)와의 준결승서 87분의 혈투 끝에 2-1(23-21 18-21 21-16) 승리를 거뒀던 안세영은 왕즈이를 상대로는 단 42분 만에 승부를 냈다. 왕즈이는 올해 안세영과의 결승전 맞대결서 6전 전패를 기록하고 있었던 만큼, 안세영에게 기가 크게 눌린 것처럼 보였다. 안세영 특유의 날카로운 공격과 질식 수비 앞에 속수무책으로 무너졌다. 1게임 초반 팽팽했던 흐름은 중반 이후 안세영 쪽으로 완전히 넘어갔다. 16-13 상황에서 안세영은 긴 랠리 끝에 점수를 따내며 왕즈이의 기세를 꺾었다. 이후 연속 득점에 성공하며 21-13으로 1게임을 따냈다. 2게임은 더욱 일방적이었다. 초반부터 5-0으로 앞서나간 안세영은 중반 13-3까지 점수 차를 벌려 왕즈이의 추격 의지를 꺾었다. 결국 안세영은 21-7이라는 압도적 스코어를 기록하며 42분 만에 경기를 마무리했다. 이로써 안세영은 올 시즌 출전한 13개 국제대회 중 무려 9번째 우승 트로피를 들어 올리는 압도적인 위용을 과시했다. 말레이시아 오픈, 전영 오픈, 인도네시아 오픈(슈퍼 1000) 3개 대회를 석권했고, 인도 오픈, 일본 오픈, 중국 오픈, 덴마크 오픈, 프랑스 오픈까지 슈퍼 750 대회 5개 모두 제패했다. 여기에 슈퍼 300 오를레앙 마스터스 우승까지 더했다. 우승 과정은 그야말로 한 편의 드라마였다. 준결승에서 자신의 '유일한 천적'으로 불렸던 세계 5위 천위페이를 상대로 87분간 혈투 끝 2-1 역전승 거두며 결승에 진출했다. 지난 8월 세계선수권 준결승 패배 설욕하는 동시에 천위페이와 상대 전적 14승 14패 동률을 맞추며 천적 관계마저 청산했다. 올해 5승 2패를 기록하면서 열세에서 대등한 관계로 나아갔다. 이후 체력적인 부담이 컸지만, 결승전에서는 언제 그랬냐는 듯 압도적인 경기력 선보이며 우승을 차지했다. 이로써 안세영은 프랑스오픈 2연패는 물론 사상 최초 단일 시즌 슈퍼 750 대회 5관왕이라는 진기록까지 세웠다. 직전 대회인 덴마크오픈 우승으로 월드투어 슈퍼 750 전 대회를 한 번씩 우승한 최초의 단식 선수가 됐던 안세영은 곧바로 다음 대회인 프랑스오픈을 통해 세계 배드민턴에 또 하나의 역사를 썼다. 상금 기록도 새롭게 썼다. 이번 프랑스 오픈 우승 상금 6만6500달러(약 9200만원) 추가하며, 올 시즌 누적 상금 약 10억3960만원 기록, 한 해 누적 상금 10억원 돌파 신화를 썼다. 커리어 통산 상금 역시 220만 달러(약 30억6000만원) 돌파했다 지난 9월 중국 마스터스까지 안세영이 벌어들인 상금은 57만1000달러로 한화 약 8억2200만원이다. BWF에 따르면 슈퍼 750 총상금은 95만 달러(13억6781만원), 슈퍼 500은 47만5000달러(6억8490만원)다. 우승 상금은 총상금의 일정 비율만큼 가져가는데 슈퍼 750은 여자 단식이 7%, 슈퍼 500이 7.5%다. 준우승 상금은 슈퍼 750이 3.4%, 슈퍼 500이 3.8%다. 안세영은 중국 마스터스 이후 코리아 오픈(슈퍼 500)에서 준우승을 거둬 총상금 47만5000달러의 3.8%인 1만8050달러(약 2598만원)의 상금을 추가했다. 이어 최근 덴마크 오픈(슈퍼 750)에서 우승을 거두며 총상금 95만 달러의 7%인 6만6500달러(약 9574만원)를 더 벌었다. 그리고 이번 프랑스 오픈에서도 우승컵을 거머쥐며 우승 상금 6만6500달러를 추가, 2025년 누적 상금 10억원을 돌파하는 데 성공했다. 정확히는 10억3960만7950원이다. 안세영은 배드민턴 역사에 남을 또 하나의 기록을 향해 나아간다. 11월 호주 오픈(슈퍼 500)과 12월 월드투어 파이널이 남아있다. 남은 두 대회 중 하나만 우승해도 2023년 자신이 세웠던 단일 시즌 여자 단식 최다 우승(9회) 기록을 넘어선다. 두 대회 모두 우승할 경우 2019년 일본 남자 배드민턴 전설 모모나 겐토가 세운 역대 단일 시즌 최다 우승(11회) 기록과 타이를 이룬다. 사진=연합뉴스 / BWF 홈페이지 나승우 기자 winright95@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 란제리까지 '파격 일상' ▶ 손흥민 또 쾌거 썼다! '2025 MLS 최고의 해트트릭' MESSI 이어 2위 선정 ▶ 치어리더 안지현, 맨몸인 줄…파격 비키니샷 대방출 ▶ '맥심 완판→결혼+출산' 김이서, ♥한준수 붕어빵 딸 공개 ▶ 김정민 아들, 일장기 달고 日국가대표 발탁됐는데…결국 낙마 ▶ \"안세영 비겁해! 죽은 척 연기했어!\" 中 격분? 87분 혈투에도 의문 제기 ▶ 故 신성훈 감독, 지난 5월 자택서 사망…무연고로 장례 치러 ▶ 이다혜, 역시 '1티어 허벅지'…아찔 노출에 시선 올킬 ▶ 장윤주, 前남친과 친구로 지내…\"잠자거나 육체적 관계는 NO\" ▶ 김현영, 'E컵 치어리더'의 시선강탈 볼륨감…아찔 끝판왕 등극 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영 10억 상금 신화",
        "content": "배드민턴 여제 안세영 선수가 마침내 한 해 누적 상금 10억 원 돌파라는 기념비적인 신화를 썼습니다. 최근 프랑스 오픈 결승에서 세계 랭킹 2위 왕즈이를 2-0으로 완파하며 우승을 차지한 안세영은 이번 대회 우승 상금으로 올 시즌 누적 상금 약 10억 3960만 원을 기록하며 10억 원의 벽을 넘어섰습니다. 이는 한국 배드민턴 역사상 최초이며, 안세영 선수의 압도적인 기량과 꾸준한 성과를 다시 한번 입증하는 결과입니다. 안세영 선수의 활약은 단순히 개인적인 영광을 넘어 한국 배드민턴의 위상을 한 단계 끌어올린 역사적인 순간으로 기록될 것입니다. 앞으로도 안세영 선수의 빛나는 활약을 기대하며, 그녀가 써내려갈 새로운 역사에 많은 응원을 보냅니다."
      },
      {
        "title": "프랑스 오픈 2연패 달성",
        "content": "안세영 선수가 프랑스 오픈 여자 단식에서 2년 연속 우승하는 쾌거를 이루었습니다. 지난 26일(한국시간) 열린 결승전에서 세계 랭킹 2위 왕즈이(중국)를 상대로 21-13, 21-7의 압도적인 스코어로 승리하며 정상에 올랐습니다. 이는 2019년 우승을 포함하여 프랑스 오픈 통산 3번째 우승이며, 특히 지난해에 이어 2연패를 달성하며 대회에서의 강력한 면모를 과시했습니다. 안세영 선수는 이날 경기에서 특유의 날카로운 공격과 빈틈없는 수비로 왕즈이를 완전히 제압했습니다. 42분이라는 짧은 시간 안에 경기를 마무리 지으며, 상대에게 추격의 빌미조차 주지 않는 완벽한 경기를 선보였습니다. 이러한 안세영 선수의 압도적인 퍼포먼스는 그녀가 얼마나 강력한 챔피언인지를 보여줍니다."
      },
      {
        "title": "슈퍼 750 대회 5관왕",
        "content": "이번 프랑스 오픈 우승으로 안세영 선수는 사상 최초로 단일 시즌 슈퍼 750 대회 5관왕이라는 진기록을 수립했습니다. 슈퍼 750 대회는 세계 배드민턴 월드투어 중에서도 상위 랭커들이 총출동하는 권위 있는 대회입니다. 안세영 선수는 올 시즌 출전한 슈퍼 750 대회인 말레이시아 오픈, 전영 오픈, 인도네시아 오픈, 덴마크 오픈, 그리고 이번 프랑스 오픈까지 모두 우승하는 경이로운 성과를 달성했습니다. 이는 배드민턴 역사에 길이 남을 쾌거이며, 안세영 선수가 세계 배드민턴의 새로운 역사를 쓰고 있음을 보여줍니다. 특히 직전 덴마크 오픈 우승으로 이미 슈퍼 750 전 대회를 한 번씩 우승한 최초의 단식 선수가 된 안세영 선수는 연이어 프랑스 오픈 우승으로 또 하나의 역사를 만들었습니다. 안세영 선수의 이러한 기록 행진은 그녀의 끊임없는 도전 정신과 뛰어난 실력을 증명합니다."
      },
      {
        "title": "천적 왕즈이 상대로 완승",
        "content": "안세영 선수는 이번 프랑스 오픈 결승에서 만난 세계 랭킹 2위 왕즈이(중국)를 상대로 압도적인 기량 차이를 선보이며 완승을 거두었습니다. 상대 전적에서 14승 4패로 이미 절대적인 우위를 점하고 있던 안세영은 이날 경기에서도 그 우위를 확실히 증명했습니다. 특히 전날 열린 준결승에서 세계 랭킹 5위 천위페이와의 87분간의 치열한 혈투 끝에 2-1로 역전승을 거두고 올라온 후에도, 안세영 선수는 전혀 지친 기색 없이 왕즈이를 상대했습니다. 경기 초반 팽팽했던 흐름은 중반 이후 안세영에게 완전히 넘어왔고, 긴 랠리 끝에 따낸 점수는 왕즈이의 기세를 꺾었습니다. 결국 안세영은 1게임과 2게임 모두 압도적인 경기력을 선보이며 42분 만에 경기를 마무리했습니다. 왕즈이는 올해 안세영과의 결승전 맞대결에서 6전 전패를 기록하고 있었는데, 이러한 심리적인 부담감이 경기력에 영향을 미친 것으로 보입니다. 안세영 선수의 노련하고 압도적인 경기 운영 능력이 돋보이는 순간이었습니다."
      },
      {
        "title": "올 시즌 9번째 우승 쾌거",
        "content": "이번 프랑스 오픈 우승은 안세영 선수에게 올 시즌 13번째 출전한 국제대회 중 무려 9번째 우승 트로피를 안겨주었습니다. 이는 안세영 선수의 올 시즌 압도적인 위용을 다시 한번 보여주는 결과입니다. 앞서 슈퍼 1000 대회인 말레이시아 오픈, 전영 오픈, 인도네시아 오픈을 석권했으며, 슈퍼 750 대회인 인도 오픈, 일본 오픈, 중국 오픈, 덴마크 오픈, 프랑스 오픈을 모두 제패했습니다. 여기에 슈퍼 300 대회인 오를레앙 마스터스 우승까지 더해 총 9번의 우승컵을 들어 올렸습니다. 안세영 선수의 꾸준한 승리는 그녀가 얼마나 철저하게 시즌을 준비하고 경기에 임하는지를 보여주며, 세계 최정상급 선수로서의 위엄을 굳건히 하고 있습니다. 그녀의 기록적인 시즌은 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 10억 상금 돌파와 역사적인 기록들은 단순히 놀라운 성과를 넘어, 그녀의 끊임없는 노력과 헌신, 그리고 천재적인 재능이 결합된 결과라고 생각합니다. 특히 '천적'이라 불리던 선수와의 경기에서 보여준 압도적인 경기력과, 87분간의 혈투 후에도 흔들리지 않는 모습을 보인 것은 그녀의 정신적인 강인함을 여실히 보여줍니다. 단일 시즌 슈퍼 750 대회 5관왕이라는 기록은 앞으로 얼마나 많은 선수들이 도전하더라도 쉽게 깨기 어려운 대기록이 될 것입니다. 더불어 남아있는 대회에서의 활약에 따라 단일 시즌 최다 우승 기록까지 넘볼 수 있다는 점은 앞으로의 배드민턴을 더욱 기대하게 만듭니다. 안세영 선수의 성공은 한국 스포츠계에 큰 영감을 주며, 앞으로 배드민턴을 꿈꾸는 후배 선수들에게 훌륭한 롤모델이 될 것입니다. 앞으로도 안세영 선수가 써내려갈 배드민턴 역사에 진심으로 응원의 박수를 보냅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n03125?mid=n1007",
    "hashTag": [
      "#안세영",
      "#프랑스오픈",
      "#배드민턴",
      "#여자단식",
      "#스포츠뉴스",
      "#상금신화"
    ]
  },
  {
    "type": "spo",
    "title": "KBO, 김기춘 전 비서실장 한국시리즈 초청 국정감사에서 논란…\"사회적 인식 부족\" 지적",
    "newTitle": "KBO, 김기춘 전 총재 한국시리즈 초청 국정감사서 도마 위에",
    "article": "sCtgr_cd = \"spo01\"; 김기춘 전 대통령 비서실장. 연합뉴스 한국야구위원회(KBO)가 김기춘 전 대통령 비서실장을 프로야구 한국시리즈(KS) 1차전에 VIP로 초청한 사실이 국회 국정감사에서 도마 위에 올랐다. 더불어민주당 박수현 의원은 27일 국회 문화체육관광위원회 국정감사에서 “김기춘 전 비서실장은 문화예술인 ‘블랙리스트’ 작성과 정부 지원 배제를 지시한 혐의로 징역 2년을 선고받은 인물”이라며 “그런 사람을 KS VIP로 공식 초청한 것은 사회적 인식이 결여된 행위”라고 지적했다. 박 의원은 KBO에 공식 사과를 요구하며 “공공적 이미지를 가진 프로스포츠 단체로서 최소한의 윤리 기준을 세워야 한다”고 강조했다. KBO는 매년 한국시리즈에서 역대 총재를 VIP로 초청하는 관행을 유지해왔다. 올해도 이 같은 절차에 따라 전직 총재들에게 초청장을 보냈고, 김기춘 전 총재와 정대철 전 총재가 26일 잠실구장에서 열린 LG 트윈스와 한화 이글스의 KS 1차전을 관람했다. 김 전 실장은 1995년부터 1996년까지 KBO 제8대 총재를 역임한 바 있다. AD AD 박 의원은 “과거 KBO는 횡령 혐의로 징역형이 확정된 키움 히어로즈 이장석 전 대표가 2022년 플레이오프를 개인 자격으로 관람했을 때 ‘우려스러운 일’이라고 입장을 낸 적이 있다”며 “그런데 정작 사회적 물의를 일으킨 김기춘 씨에 대해서는 아무런 문제의식 없이 초청했다는 점은 앞뒤가 맞지 않는다”고 꼬집었다. 그는 “KBO가 스스로 윤리적 기준을 세우지 않으면 프로스포츠 공공성이 흔들릴 수 있다”며 문화체육관광부를 통해 ▲KBO의 공식 사과 ▲사회적 유책자에 대한 공식 초청 및 의전 금지 지침 마련을 요구했다. 한편 KBO는 이번 논란에 대해 “전직 총재 초청은 통상적인 절차였다”는 입장을 밝힌 것으로 알려졌다. 김세훈 기자 shkim@kyunghyang.com 스포츠경향 주요뉴스 김수현 측 “김세의, 카톡 프로필 위조 기자회견…원본 아직도 제출 안해” ‘이병헌♥’ 이민정, 이어폰 자랑 사진인데…조각 옆태만 보여 ‘집단 성폭행’ 태일, 징역 3년 6개월 불복…대법원 간다 10년 비밀 연애 끝 결실…윤선우♥김가은, 결혼식 현장 공개 ‘워터밤 여신’ 권은비, 1280만 조회수 폭발 “광고 15개, 행사 쏟아져” (요정재형) ‘백혈병 투병’ 차현승, 퇴원 실패에 좌절…“면역 수치 계속 떨어져” 윤정수♥원진서 “여보 이거 방송에 다 나가” 트럭 속 애정행각 ‘사생활 폭로 피해’ 이이경, ‘놀뭐’ 無편집…유재석 “가슴 펴라” 제니, 패션은 무죄?…“폭삭 속옷 秀다” 이장우, ♥조혜원에 직진 플러팅 “DM으로 ‘남친 있냐’ 물어” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KBO, 논란의 VIP 초청",
        "content": "한국야구위원회(KBO)가 프로야구 한국시리즈 1차전에 김기춘 전 대통령 비서실장을 VIP로 초청하면서 국정감사에서 큰 논란이 되고 있습니다. 더불어민주당 박수현 의원은 김기춘 전 비서실장이 문화예술인 블랙리스트 작성 및 정부 지원 배제 지시 혐의로 징역형을 선고받은 인물임을 지적하며, 프로스포츠 단체로서 사회적 인식이 결여된 행위라고 강하게 비판했습니다. KBO의 이러한 결정은 공공적 이미지를 가진 프로스포츠 단체로서 최소한의 윤리 기준조차 갖추지 못했다는 비판을 피하기 어렵게 되었습니다. 따라서 KBO의 공식적인 사과와 함께 사회적 물의를 일으킨 인물에 대한 공식 초청 및 의전 금지 지침 마련이 시급히 요구되고 있는 상황입니다. 이번 논란은 프로스포츠의 공공성이 얼마나 중요하게 다루어져야 하는지를 다시 한번 보여주는 계기가 되고 있습니다."
      },
      {
        "title": "블랙리스트 인물 초청 논란",
        "content": "문화체육관광위원회 국정감사에서 김기춘 전 대통령 비서실장의 한국시리즈 VIP 초청이 도마 위에 오른 것은 매우 상징적인 사건입니다. 김기춘 전 비서실장은 과거 문화예술인 블랙리스트 작성 및 정부 지원 배제를 지시한 혐의로 유죄 판결을 받은 인물입니다. 이러한 사실은 그가 사회적으로 큰 물의를 일으킨 인물임을 명확히 보여주며, 이러한 인물을 프로스포츠의 주요 행사인 한국시리즈에 VIP로 초청하는 것은 프로스포츠 단체의 사회적 책임과 윤리적 기준에 대한 근본적인 질문을 던지게 합니다. 특히 프로스포츠는 대중의 큰 관심과 사랑을 받는 만큼, 사회 구성원들에게 긍정적인 영향을 미칠 수 있는 윤리적 기준을 확립하는 것이 무엇보다 중요합니다. KBO가 전직 총재를 초청하는 관례를 이유로 들었지만, 이는 사회적 책임을 간과한 안일한 태도로 해석될 수 있습니다. 이번 사안은 프로스포츠계 전반에 걸쳐 윤리 강의 강화와 사회적 책임 의식 함양이 필요함을 시사합니다."
      },
      {
        "title": "KBO의 이중 잣대 비판",
        "content": "박수현 의원은 KBO가 과거 횡령 혐의로 유죄 판결을 받은 인물에 대해서는 ‘우려스러운 일’이라는 입장을 보였으면서도, 김기춘 전 비서실장과 같은 사회적 물의를 일으킨 인물에 대해서는 아무런 문제 의식 없이 VIP로 초청한 점을 강하게 비판했습니다. 이는 KBO가 일관성 없는 기준으로 대중의 신뢰를 잃을 수 있다는 지적입니다. 프로스포츠 단체는 공익적인 성격을 지니고 있으며, 따라서 높은 수준의 윤리적 기준을 유지해야 합니다. 과거 유사한 사례에 대한 KBO의 미온적인 태도는 이번 김기춘 전 비서실장 초청 논란을 더욱 증폭시키며, 프로스포츠의 공정성과 신뢰성에 대한 의문을 제기하게 합니다. KBO는 이번 사태를 계기로 자체적인 윤리 규정을 강화하고, 사회적 책임을 다하는 자세로 운영해야 할 것입니다. 이러한 이중 잣대는 팬들에게 실망감을 안겨주고 프로스포츠 전체의 이미지를 훼손할 수 있음을 인지해야 합니다."
      },
      {
        "title": "프로스포츠 공공성 위협",
        "content": "프로스포츠는 단순한 오락을 넘어 국민들의 삶에 큰 영향을 미치는 문화 콘텐츠이자 공공재의 성격을 가집니다. 그렇기에 프로스포츠 단체는 사회 전반의 윤리적 가치와 조화를 이루는 운영 방식을 추구해야 합니다. 김기춘 전 대통령 비서실장의 한국시리즈 VIP 초청 논란은 KBO의 공공성에 대한 근본적인 위협으로 작용할 수 있습니다. 사회적으로 지탄받을 만한 행위로 처벌받은 인물을 주요 행사에 초청하는 것은 프로스포츠가 사회적 책임을 다하지 못하고 있다는 인상을 줄 수 있으며, 이는 프로스포츠에 대한 대중의 신뢰를 심각하게 훼손할 수 있습니다. KBO가 자체적으로 윤리적 기준을 세우지 못한다면, 프로스포츠의 공공성은 계속해서 흔들릴 것이라는 박수현 의원의 지적은 매우 타당합니다. 팬들은 단순히 경기를 관람하는 것을 넘어, 스포츠를 둘러싼 윤리적, 사회적 문제에 대해서도 민감하게 반응하며, 이러한 문제들에 대한 프로스포츠 단체의 책임 있는 자세를 요구하고 있습니다."
      },
      {
        "title": "KBO의 공식 사과 촉구",
        "content": "박수현 의원은 이번 논란과 관련하여 KBO의 공식적인 사과를 강력하게 촉구하고 있습니다. 이는 단순히 한 개인의 초청 문제로 국한되는 것이 아니라, 프로스포츠 단체로서 사회적 책임과 윤리적 기준을 제대로 준수했는지에 대한 재고를 요구하는 것입니다. KBO가 매년 역대 총재를 VIP로 초청해왔다는 관례는 인정되지만, 사회적으로 큰 물의를 일으킨 인물에 대한 예외 규정이나 신중한 검토가 부족했다는 비판을 피하기 어렵습니다. 프로스포츠는 공공의 영역에 속하므로, 사회 구성원 모두가 공감할 수 있는 윤리적 기준을 가지고 운영되어야 합니다. KBO는 이번 기회를 통해 공식 사과와 더불어, 향후 유사한 논란이 재발하지 않도록 사회적 유책자에 대한 공식 초청 및 의전 금지 지침을 명확히 마련해야 할 것입니다. 이는 프로스포츠의 신뢰도를 회복하고 건강한 발전을 도모하기 위한 필수적인 과정입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KBO의 김기춘 전 비서실장 VIP 초청 논란은 프로스포츠계가 사회적 책임과 윤리적 기준에 대해 얼마나 깊이 고민해야 하는지를 여실히 보여주는 사례라고 생각합니다. 과거 전력을 가진 인물을 공식 석상에 초청하는 것은 단체의 이미지를 넘어, 스포츠가 지향해야 할 가치에 대한 근본적인 질문을 던집니다. KBO가 전직 총재 초청을 관례라고 설명했지만, 사회적 책임을 우선시해야 하는 프로스포츠 단체로서 이러한 관례는 얼마든지 수정될 수 있어야 합니다. 오히려 이러한 논란을 통해 KBO는 자체적인 윤리 강령을 재정비하고, 팬들과 사회의 신뢰를 얻기 위한 적극적인 노력을 기울여야 할 것입니다. 프로스포츠는 단순한 경기 이상의 의미를 가지며, 사회 통합과 긍정적인 가치 확산에 기여해야 한다는 점에서, 이번 사태는 KBO에게 중요한 성찰의 기회가 될 것으로 보입니다. 향후 KBO의 대응과 재발 방지 노력이 어떻게 이루어질지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n24929?mid=n1007",
    "hashTag": [
      "#KBO",
      "#한국시리즈",
      "#김기춘",
      "#블랙리스트",
      "#국정감사",
      "#프로야구",
      "#문화체육관광위원회",
      "#박수현의원",
      "#KBO총재",
      "#윤리적기준"
    ]
  },
  {
    "type": "spo",
    "title": "홍명보호 초비상, 월드컵 영웅+대한민국 간판 10번+한국 최초 혼혈 최악 사태…모두 강등 최대 위기",
    "newTitle": "축구대표팀 핵심 선수들, 유럽 리그 강등 위기 직면",
    "article": "sCtgr_cd = \"spo05\"; 14일 서울월드컵경기장에서 열린 축구대표팀과 파라과이의 평가전. 그라운드에 나선 홍명보 감독의 모습. 상암=허상욱 기자wook@sportschosun.com/2025.10.14/ [스포츠조선 김대식 기자]홍명보호의 주축인 선수들의 2025~2026시즌 출발이 너무 불안하다. 먼저 25일(이하한국시각) 옌스 카스트로프는 보루시아 묀헨글라트바흐 소속 선수로 바이에른 뮌헨전을 임했다. 한국 최초 외국 태생 혼혈 선수인 카스트로프와 김민재가 동시에 선발로 나서면서 코리안 더비가 성사됐다. 이날 카스트로프는 안 좋은 쪽으로 경기를 터트렸다. 오른쪽 풀백으로 선발로 나선 카스트로프는 전반 16분 루이스 디아즈를 향해 태클을 시도했다. 한눈에 봐도 다소 깊은 태클이었고, 주심의 최초 판정은 경고였다. 하지만 VAR 판독 끝에 카스트로프는 퇴장을 당했다. 묀헨글라트바흐 이적 후 첫 퇴장이었다. 10일 서울월드컵경기장에서 열린 대한민국 축구대표팀과 브라질의 A매치 평가전, 옌스 카스트로프가 공을 다투고 있다. 상암=허상욱 기자wook@sportschosun.com/2025.10.10/ 11대11로 싸워도 바이에른은 이기기 어려운 팀인데, 카스트로프까지 퇴장 당하면서 묀헨글라트바흐는 무너졌다. 카스트로프 없이 잘 버텨냈지만 결국 0대3으로 패배했다. 묀헨글라트바흐는 개막 후 리그 8경기 연속 무승이라는 최악의 부진 속에 리그 최하위에서 벗어나지 못했다. 강등 위기가 리그 초반부터 드리우고 있다. AD AD 같은 분데스리거인 이재성도 마찬가지다. 27일 이재성은 마인츠와 슈투트가르트전에서 선발로 출전했다. 이재성은 종횡무진했지만 팀의 패배를 막아내지 못했다. 지난 시즌 마인츠는 리그에서 돌풍을 일으키면서 리그 6위로 유로라컨퍼런스리그 진출을 해냈지만 이번 시즌에는 초반부터 팀 분위기가 암울하다. 리그 8경기에서 단 1승으로 16위에 머무르고 있다. 카스트로프의 묀헨글라트바흐보다 겨우 승점 1점 앞서있다. 10일 서울월드컵경기장에서 열린 축구대표팀과 브라질의 A매치 평가전. 돌파하는 이재성. 상암=송정헌 기자songs@sportschosun.com/2025.10.10/ 이대로 가면 다가오는 2026년 북중미 월드컵에서 홍명보호의 주축이 될 분데스리거 2명이 강등 후 월드컵에 참가하는 좋지 않은 시나리오가 나올 수 있다. 마인츠와 묀헨글라트바흐 모두 반전의 계기를 찾기 어려워하고 있어 우려될 만한 상황이다. 프리미어리그(EPL)에서도 강등 위기에 빠진 선수가 있다. 바로 황희찬이다. 26일 진행된 울버햄튼과 번리의 경기에서 황희찬은 벤치에서 출발했다. 경기 시작하자마자 2골을 내준 울버햄튼이었지만 전반전에 2대2를 만들면서 역전승의 발판을 마련했다. 후반 23분 울버햄튼은 황희찬을 투입하면서 리그 첫 승에 도전했다. 하지만 오히려 경기 종료 직전 일격을 맞아 패배하고 말았다. 울버햄튼은 리그 9경기에서 2무 7패로 이번 시즌 유일하게 승리하지 못하고 있는 EPL팀이다. 당연히 순위는 꼴찌. 14일 서울월드컵경기장에서 열린 대한민국 축구대표팀과 파라과이의 평가전.황희찬이 그라운드로 나서고 있다. 상암=허상욱 기자wook@sportschosun.com/2025.10.14/ 벌써 15~17위권과의 격차가 빠르게 벌어지고 있는 중이라 울버햄튼과 황희찬의 상황은 카스트로프, 이재성보다 심각하다. 심지어 황희찬은 팀에서 주전으로도 뛰지 못하고 있다. 2022년 카타르 월드컵에서 한국을 구해냈던 황희찬이 2시즌 연속 어려운 시기만 보내는 중이다. 대표팀의 믿을맨인 황희찬의 어려운 시간은 홍명보 감독에게 분명히 고민거리가 될 것이다. ▲ 강민경, 고졸이었다 “경희대에서 잘려, 열심히 다녔는데 씁쓸” ▲ 故 신성훈 감독, 5월 자택서 사망..무연고로 장례 치러 ▲ “지금 내 옷 터졌어” 유명 앵커, 생방송 중 아찔 사고 ▲ 김C,'♥그녀'와 럽스타..이혼발표 하루만 열애 인정한 스타일리스트 ▲ '42세' 한혜진, 전 남친 소환..“9살 연하까지는 연애 가능” ▲ 신정환, 불법 도박에 뎅기열인데..'가족 예능' 섭외라니 ▲ 故 김수미 1주기, '건강 이상 조짐' 2주 전부터 있었다...'마지막 일기장' 공개 ▲ 91세 전설적 여배우 “나, 아직 살아 있다” 사망설 일축 ▲ “엄정화, 정재형과 뜬금 결혼발표” 염원에도 열애설 안 터져..“베프 재형 요정” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "주축 선수들 부진",
        "content": "2025-2026 시즌을 앞둔 한국 축구대표팀의 주축 선수들의 출발이 불안정하다는 소식입니다. 특히 분데스리가에서 뛰고 있는 옌스 카스트로프 선수와 이재성 선수의 소속팀이 리그 초반부터 심각한 부진에 빠져 있어 팬들의 우려가 커지고 있습니다. 카스트로프의 소속팀 보루시아 묀헨글라트바흐는 리그 8경기 연속 무승이라는 최악의 성적으로 리그 최하위에 머물고 있으며, 강등 위기에 직면해 있습니다. 이재성의 소속팀 마인츠 역시 지난 시즌 돌풍과는 달리 이번 시즌 8경기에서 단 1승만을 기록하며 16위에 그쳐 강등권 싸움에서 벗어나지 못하고 있습니다. 두 선수가 2026 북중미 월드컵에서 홍명보호의 핵심 역할을 할 것으로 예상되는 만큼, 팀의 부진이 선수들의 컨디션과 자신감에 어떤 영향을 미칠지 귀추가 주목됩니다. 홍명보 감독 역시 이러한 상황을 심각하게 받아들이고 있을 것으로 보입니다."
      },
      {
        "title": "카스트로프 징계와 패배",
        "content": "한국 최초의 외국 태생 혼혈 선수인 옌스 카스트로프는 최근 바이에른 뮌헨과의 경기에서 선발 출전했으나, 경기 초반 거친 태클로 인해 VAR 판독 끝에 퇴장을 당하며 팀에 위기를 안겼습니다. 이는 카스트로프의 묀헨글라트바흐 이적 후 첫 퇴장이었습니다. 11대 11로도 어려운 상대인 바이에른 뮌헨을 상대로 수적 열세를 안고 싸워야 했던 묀헨글라트바흐는 결국 0대 3으로 패배했습니다. 이 경기 결과는 묀헨글라트바흐의 리그 8경기 연속 무승 기록으로 이어졌고, 팀은 리그 최하위를 벗어나지 못하며 강등권 위기에 놓였습니다. 카스트로프의 이른 퇴장은 팀의 경기력과 분위기에 치명적인 영향을 미쳤으며, 그의 징계 여부와 향후 활약에 대한 관심이 높아지고 있습니다. 홍명보 감독 또한 카스트로프의 경기력과 징계 상황을 예의주시할 것으로 보입니다."
      },
      {
        "title": "이재성 팀 마인츠 부진",
        "content": "독일 분데스리가에서 활약 중인 이재성 선수 역시 소속팀 마인츠의 부진에서 벗어나지 못하고 있습니다. 지난 시즌 리그 6위로 유로파 컨퍼런스 리그 진출이라는 돌풍을 일으켰던 마인츠는 이번 시즌 초반부터 암울한 분위기입니다. 리그 8경기에서 단 1승만을 거두며 16위에 머물러 있으며, 이는 카스트로프의 묀헨글라트바흐보다 단 1점 앞선 기록입니다. 이재성 선수는 팀의 패배를 막기 위해 종횡무진 뛰었지만, 팀 전체의 경기력이 뒷받침되지 못하면서 아쉬움을 삼켜야 했습니다. 지난 시즌의 성공적인 모습을 재현하기 위해서는 마인츠 팀 전체의 반등이 절실하며, 이재성 선수의 활약 역시 팀의 분위기 반전에 중요한 역할을 할 것으로 기대됩니다. 홍명보 감독은 이재성 선수의 컨디션과 소속팀의 상황을 종합적으로 고려할 것입니다."
      },
      {
        "title": "황희찬 소속팀 최하위",
        "content": "잉글랜드 프리미어리그(EPL)에서 활약 중인 황희찬 선수 역시 소속팀 울버햄튼과 함께 어려운 시간을 보내고 있습니다. 울버햄튼은 현재 리그 9경기에서 2무 7패를 기록하며 이번 시즌 유일하게 승리를 거두지 못한 팀으로 리그 최하위에 머물러 있습니다. 최근 번리와의 경기에서는 벤치에서 출발한 황희찬이 후반 교체 투입되었지만, 팀의 패배를 막지 못했습니다. 15~17위권과의 격차가 빠르게 벌어지고 있는 상황에서 울버햄튼과 황희찬의 상황은 앞서 언급된 분데스리가 선수들보다 더 심각하게 평가되고 있습니다. 특히 황희찬 선수는 팀의 주전으로도 뛰지 못하고 있어 더욱 어려운 시간을 보내고 있으며, 2022 카타르 월드컵에서 한국을 구해냈던 활약을 재현하기 위해서는 돌파구가 필요한 시점입니다. 홍명보 감독에게는 황희찬 선수의 부진이 큰 고민거리 중 하나일 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 보면서 2026 북중미 월드컵을 앞둔 한국 축구 대표팀의 현주소에 대한 복합적인 생각이 듭니다. 홍명보 감독이 이끄는 대표팀의 주축 선수들이 소속팀에서 겪고 있는 어려움은 분명히 국가대표팀 경기력에도 영향을 미칠 수 있습니다. 특히 분데스리가의 카스트로프, 이재성 선수와 프리미어리그의 황희찬 선수는 한국 축구의 미래를 이끌어갈 핵심 자원들입니다. 이들이 소속팀에서 강등권 위기를 겪거나 주전 경쟁에서 밀려나는 상황은 선수 개인의 자신감 하락은 물론, 국가대표팀 소집 시 컨디션 관리에도 큰 영향을 줄 수 있습니다. 긍정적인 측면에서 보면, 이러한 어려움 속에서도 선수들이 겪는 경험은 오히려 선수로서 성장하는 밑거름이 될 수도 있습니다. 힘든 시기를 이겨내고 반등하는 모습을 보여준다면, 월드컵 무대에서 더욱 강해진 모습으로 활약할 수 있을 것입니다. 홍명보 감독으로서는 개별 선수들의 상황을 면밀히 파악하고, 국가대표팀 소집 시 최상의 컨디션을 끌어낼 수 있도록 세심한 관리가 필요해 보입니다. 또한, 선수 개개인의 멘탈 관리와 팀 전체의 동기 부여를 위한 노력도 중요할 것입니다. 이번 시즌의 부진이 2026 월드컵을 향한 전화위복의 계기가 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n19226?mid=n1007",
    "hashTag": [
      "#홍명보호",
      "#축구대표팀",
      "#분데스리가",
      "#황의찬",
      "#이재성",
      "#카스트로프",
      "#울버햄튼",
      "#묀헨글라트바흐",
      "#마인츠",
      "#2026월드컵"
    ]
  },
  {
    "type": "spo",
    "title": "'패패패패패패패' 中 대폭발! \"왕즈이, 안세영 만나면 기권하라\", \"이게 세계 1~2위 대결인가\"…결승전 42분 만에 끝→대륙이 깜짝 놀랐다",
    "newTitle": "안세영 프랑스 오픈 우승, 42분 만에 세계 2위 완파 대륙 놀라움",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) 중국 배드민턴 팬들이 안세영(삼성생명·세계 1위)과 왕즈이(중국·세계 2위) 간의 맞대결을 보고 경악했다. 세계 1위와 2위 간의 맞대결이자 대회 결승전임에도 안세영이 일방적인 경기를 펼치자 충격을 받았다. AD AD 안세영은 26일(한국시간) 프랑스 세송-세비녜에서 열린 2025 세계배드민턴연맹(BWF) 월드 투어 프랑스 오픈(슈퍼 750) 여자단식 결승전에서 왕즈이를 게임스코어 2-0(21-13 21-7)으로 이기고 우승을 차지했다. 안세영이 세계 2위 왕즈이를 꺾고 대회 정상에 오르기까지 걸린 시간은 불과 42분이었다. 1게임 초반은 팽팽했다. 두 선수는 치열한 랠리를 펼치면서 주도권 싸움을 펼쳤다. 안세영은 12-11에서 왕즈이가 잠깐 흔들린 틈을 놓치지 않았다. 기회를 잡자 맹공을 펼치면서 점수 차를 벌리며 15-11로 앞서갔다. 왕즈이는 추격을 위해 분투했지만 안세영의 '질식 수비'에 조금씩 지쳐갔다. 랠리가 길어지면서 왕즈이 쪽에서 실수가 늘어났고, 왕즈이는 허리를 숙이고 가쁜 숨을 내쉬기도 했다. 완전히 흐름을 탄 안세영은 17-13에서 왕즈이를 계속 압박하면서 매치포인트에 도달했고, 1게임을 21-13으로 이겼다. 2게임에선 초반부터 안세영의 일방적인 경기가 펼쳐졌다. 먼저 점수를 획득한 안세영은 5-0을 만들며 1게임 흐름을 이어갔다. 안세영은 왕즈이의 조급한 심리를 적극 활용했다. 승리가 절실한 왕즈이는 공격적으로 나섰고, 안세영은 침착하게 왕즈이의 공격을 막아내면서 상대의 실수와 체력 소모를 유도했다. 결국 안세영은 7-3으로 6연속 득점에 성공해 승리에 한 발자국 더 다가섰다. 왕즈이는 마지막까지 포기하지 않았지만 안세영이 21-7로 2게임도 가져가면서 프랑스 오픈 정상에 올랐다. 안세영은 프랑스 오픈 결승전을 단 42분 만에 끝냈다. 1게임을 22분 만에 마쳤고, 2게임을 마무리 짓기까지 걸린 시간은 20분이었다. 경기에 앞서 많은 이들이 안세영의 승리를 점쳤다. 왕즈이는 세계적인 배드민턴 여자단식 강자이지만 유독 안세영에게 약했다. 안세영은 결승전 전까지 왕즈이와의 상대전적에서 14승4패로 크게 앞섰고, 올해 치른 6번의 맞대결을 모두 이겼다. 결국 경기는 예상대로 흘러갔고, 프랑스 오픈 결승전 승리로 안세영은 왕즈이와의 상대전적을 15승4패로 늘렸을 뿐만 아니라 이번 시즌 7전 전승을 달성했다. 왕즈이는 올해 안세영과 6차례 결승에서 전부 지는 등 세계 2위임에도 불구하고 엄청난 굴욕의 시즌을 맞고 있다. 세계 2위인 왕즈이가 안세영에게 압도당하자 중국 배드민턴 팬들은 큰 충격을 받았다. \"세계 2위와 세계 1위는 전혀 동급이 아니다. 안세영이 훨씬 앞서 있다\", \"안세영은 왕즈이를 손쉽게 물리쳤다\", \"많은 사람들이 대회 전부터 결과를 알고 있었다. 1위와 2위의 격차가 너무 컸다\", \"이럴 거면 안세영과 대결은 그냥 기권하라\"라는 반응이 나왔다. 일부는 \"여자 아이가 남자 아이와 싸우는 것 같다. 이길 가망은 전혀 없었다\", \"격차가 너무 커서 세계랭킹 1위와 2위의 결승전이라는 느낌이 전혀 들지 않았다\"라고 주장하기까지 했다. 중국 매체 '시나스포츠'도 경기 후 \"이날 대회에서는 세계 최고의 두 선수 안세영과 왕즈이가 여자 단식 결승에서 맞붙어 최종 우승을 다퉜다\"라며 \"이 경기에서 안세영은 다시 한번 왕즈이를 모든 면에서 압도하며 2-0이라는 압도적인 점수 차로 손쉽게 승리하며 시즌 9번째 여자 단식 우승 트로피를 거머쥐었다\"라고 보도했다. 이어 \"안세영이 많은 팬들에게 인정받는 여자 단식 황제가 된 이유는 간단하다\"라며 \"바로 안정감과 경기력이 압도적이기 때문이다\"라고 덧붙였다. 더불어 \"왕즈이의 현재 세계 랭킹은 안세영에 이어 2위이지만, 왕즈이는 상대전적에서 확연한 불리함을 보이고 있다\"라며 \"왕즈이가 안세영의 패배를 설욕하고 프랑스 오픈 여자 단식 우승을 차지하는 것은 매우 어려운 일임을 알 수 있다\"라고 했다. 그러면서 \"안세영에게 7연패를 당한 것은 더 이상 실력의 문제가 아니다\"라며 \"왕즈이는 먼저 안세영에 대한 두려움을 극복해야 한다. 자신의 내면의 악마를 깨뜨려야만 이 난관을 진정으로 헤쳐나갈 수 있다\"라며 왕즈이가 안세영을 두려워하고 있다고 주장했다. 한편, 안세영은 프랑스 오픈 우승으로 올해 9관왕에 오르며 또 하나의 트로피를 커리어에 추가했다. 이제 안세영은 오는 11월 호주 오픈과 12월 월드투어 파이널을 준비한다. 만약 안세영은 남은 2개의 대회 모두 우승하면 일본 남자 배드민턴 레전드 모모타 겐토가 2019년에 세운 단일 시즌 11회 우승 기록과 타이를 이루게 된다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 란제리까지 '파격 일상' ▶ 손흥민 또 쾌거 썼다! '2025 MLS 최고의 해트트릭' MESSI 이어 2위 선정 ▶ 치어리더 안지현, 맨몸인 줄…파격 비키니샷 대방출 ▶ '맥심 완판→결혼+출산' 김이서, ♥한준수 붕어빵 딸 공개 ▶ 신성훈, 지난 5월 자택서 사망…'무연고 장례' 뒤늦은 비보 ▶ \"안세영 비겁해! 죽은 척 연기했어!\" 中 격분? 87분 혈투에도 의문 제기 ▶ 김정민 아들, 일장기 달고 日국가대표 발탁됐는데…결국 낙마 ▶ 이다혜, 역시 '1티어 허벅지'…아찔 노출에 시선 올킬 ▶ 장윤주, 前남친과 친구로 지내…\"잠자거나 육체적 관계는 NO\" ▶ 김현영, 'E컵 치어리더'의 시선강탈 볼륨감…아찔 끝판왕 등극 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안세영, 프랑스 오픈 우승",
        "content": "한국 배드민턴의 간판 안세영 선수가 프랑스 오픈 여자 단식 결승에서 압도적인 기량으로 우승을 차지했습니다. 세계 1위인 안세영은 세계 2위 왕즈이를 상대로 단 42분 만에 게임스코어 2-0(21-13 21-7)으로 완승을 거두며 대회 정상에 올랐습니다. 이번 승리로 안세영은 프랑스 오픈 여자 단식 챔피언 타이틀을 획득했으며, 강력한 퍼포먼스를 다시 한번 전 세계에 증명했습니다. 안세영의 질주는 계속될 것이며, 앞으로의 활약이 더욱 기대됩니다. 특히 이번 프랑스 오픈 우승으로 안세영은 개인 통산 9번째 우승컵을 들어 올리며 커리어에 또 하나의 금자탑을 쌓았습니다. 안세영 선수는 이번 경기를 통해 자신의 경기력과 정신력 모두 최고조에 달했음을 보여주었습니다."
      },
      {
        "title": "왕즈이, 안세영에 압도",
        "content": "세계 랭킹 2위인 중국의 왕즈이 선수가 안세영과의 맞대결에서 완패하며 굴욕적인 패배를 맛보았습니다. 결승전에서 안세영의 '질식 수비'와 날카로운 공격에 속수무책으로 당하며 42분 만에 경기를 내주었습니다. 1게임에서는 초반 팽팽한 접전 끝에 안세영에게 흐름을 내주었고, 2게임에서는 초반부터 벌어진 점수 차를 극복하지 못했습니다. 왕즈이는 안세영의 경기 운영과 압도적인 실력 차이 앞에서 고개를 떨궜으며, 이번 패배는 왕즈이에게 큰 충격으로 다가왔습니다. 중국 배드민턴 팬들 역시 세계 1위와 2위의 경기라고 믿기 어려울 정도로 일방적인 경기에 실망감을 감추지 못했습니다."
      },
      {
        "title": "안세영 vs 왕즈이 상대전적",
        "content": "프랑스 오픈 결승전 결과는 많은 사람들의 예상을 벗어나지 않았습니다. 안세영과 왕즈이의 상대전적은 이미 안세영에게 절대적으로 유리했습니다. 결승전 이전까지 안세영은 왕즈이를 상대로 14승 4패의 압도적인 우위를 점하고 있었으며, 특히 올해 치른 6번의 맞대결에서도 모두 승리하며 6연승을 기록하고 있었습니다. 이번 프랑스 오픈 우승으로 안세영은 왕즈이와의 상대전적을 15승 4패로 늘리며 연승 기록을 7승으로 이어갔습니다. 이러한 압도적인 상대전적은 안세영의 꾸준한 경기력과 왕즈이가 안세영을 상대로 심리적인 약점을 가지고 있음을 시사합니다. 왕즈이는 안세영을 넘어서기 위해 넘어야 할 큰 산을 다시 한번 확인했습니다."
      },
      {
        "title": "중국 팬들의 충격 반응",
        "content": "세계 1위와 2위의 맞대결이라는 큰 기대 속에 열린 프랑스 오픈 여자 단식 결승전에서 안세영 선수의 압도적인 승리는 중국 배드민턴 팬들에게 큰 충격을 안겨주었습니다. 팬들은 '세계 2위와 1위는 동급이 아니다', '안세영이 왕즈이를 손쉽게 이겼다', '1위와 2위의 격차가 너무 크다'는 반응을 쏟아냈습니다. 일부 팬들은 '여자 아이가 남자 아이와 싸우는 것 같다', '이길 가망이 전혀 없었다'는 극단적인 비유를 사용하며 두 선수 간의 실력 차이가 너무 크다고 지적했습니다. 또한, '세계 랭킹 1위와 2위의 결승전이라는 느낌이 전혀 들지 않았다'며 실망감을 표현했습니다. 이러한 반응은 안세영의 탁월한 실력과 함께, 왕즈이가 안세영을 상대로 극복해야 할 심리적 장벽이 얼마나 큰지를 보여줍니다."
      },
      {
        "title": "안세영, 9관왕 달성",
        "content": "안세영 선수는 이번 프랑스 오픈 우승으로 올해 9번째 우승 트로피를 품에 안았습니다. 이는 개인 통산 커리어에 또 하나의 중요한 이정표를 세운 것이며, 그의 꾸준한 상승세를 다시 한번 증명하는 결과입니다. 안세영은 이미 올해 여러 국제 대회에서 압도적인 기량을 선보이며 세계 1위 자리를 굳건히 지켜왔습니다. 앞으로 남은 호주 오픈과 월드투어 파이널에서의 활약 여부에 따라 일본의 모모타 겐토가 2019년에 세운 단일 시즌 11회 우승 기록과 타이를 이룰 수 있을지 귀추가 주목됩니다. 안세영이 이러한 대기록까지 달성한다면 배드민턴 역사에 길이 남을 위대한 선수로 기록될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안세영 선수의 프랑스 오픈 우승은 이제 놀랍다기보다는 당연한 결과처럼 느껴집니다. 세계 1위로서 보여주는 그의 안정적인 경기력과 압도적인 실력은 타의 추종을 불허합니다. 특히 왕즈이와의 상대전적에서 보이는 확연한 격차는 단순한 실력 차이를 넘어 심리적인 요인까지 작용하고 있음을 보여줍니다. 왕즈이 선수에게 안세영은 넘어서기 힘든 '벽'이자 '악마'일지도 모릅니다. 중국 매체의 분석처럼, 왕즈이가 진정한 세계 최강으로 거듭나기 위해서는 안세영에 대한 두려움을 극복하고 내면의 강인함을 길러야 할 것입니다. 안세영 선수의 행보는 배드민턴 팬들에게 큰 즐거움을 선사하고 있으며, 앞으로 그가 세울 새로운 기록들에 대한 기대감이 더욱 커지고 있습니다. 한국 배드민턴의 위상을 드높이는 안세영 선수의 다음 행보를 진심으로 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n15565?mid=n1007",
    "hashTag": [
      "#안세영",
      "#프랑스오픈",
      "#배드민턴",
      "#여자단식",
      "#BWF",
      "#월드투어",
      "#스포츠뉴스",
      "#왕즈이"
    ]
  },
  {
    "type": "ent",
    "title": "김수현 측, 유족에 물었다 \"故김새론, 인연도 없는 男에게 성적인 관계 욕설 섞어가며 이야기하는 사람인가?\"",
    "newTitle": "김수현 측, 故 김새론 사건 본질은 증거 조작 명예 훼손 주장",
    "article": "[OSEN=최이정 기자] 배우 김수현 측이 故 김새론 사건과 관련해 \"이번 사태의 본질은 ‘증거 조작’이며, 무고한 피해자를 사회적으로 살해한 대국민 사기 사건\"이라며 강경한 입장을 밝혔다. 김수현의 법률대리인 고상록 변호사는 27일 자신의 블로그를 통해 장문의 공식 입장을 게시, 유족 측이 주장한 내용 전반을 조목조목 반박했다. 고 변호사는 글에서 \"고인의 사망 원인과 그 배경 고(故) 김새론 씨의 사망 원인은 자살로 알려져 있다. 그 배경으로 짐작되는 것은, 그녀의 사후에 알려진 여러 정황에 비추어 볼 때, 사망 직전인 올해 1월에 미국에서 혼인하여 이전보다 나은 생활을 꿈꿨지만 그 결혼이 실패로 끝났고, 귀국 후 추진하던 카페 창업 계획마저 무산되면서 스스로의 처지에 깊은 절망을 느낀 것으로 보인다\"라고 말했다. \"유족 측 대리인인 부지석 변호사는 기자회견에서 직접 '고인이 가족조차 다 알지 못할 정도로 수많은 자해 시도가 있었다'고 밝혔고, 이것은 저희가 파악하고 있는 사실과도 일치한다. 고인이 수차례 반복한 자해 중에 마지막 시도가 결국 사망으로 이어진 것\"이라고 덧붙였다. 이어 불행의 시작은 2022년 고인의 음주운전 사건 이후였다며 \"이 기간 동안 고인이 가족과의 관계가 사실상 단절된 상태에 있었다는 것이, 여러 자료들에 의해 확인됐다. 고인은 정서적 유대가 이미 끊어진 상태에서 가족에게 더 이상 위로나 지지를 기대하지 않았던 것이다. 그리고 만약 자녀가 '너무 많은 자해를 반복해 위험한 상태'에 이르렀는데도 그 근황도 제대로 파악하지 못하고 있었다면, 그 자체로 가족관계의 실질적 단절은 이미 오래전에 시작된 것으로 봐야 한다\"라고 말했다. 그러면서 \"고인의 전 남자친구가 지난 3월에 직접 작성하고 육성으로도 증언한 사실확인서에 따르면, 고인은 사망 전 결혼한 미국 남편의 폭언과 폭행으로 고통받았고, 이미 연을 끊다시피 한 가족들의 무관심 때문에 가장 힘들어 했고, 처지를 비관했다고 증언하고 있다. 그에 따르면, 고인이 사망하기 두 달 전인 2024년 11월 1일 고인이 자해로 손목인대가 끊어져 응급수술까지 해야 하는 상황에서도 가족들은 연락을 받고도 아무도 나타나지 않았다고 증언했다. 이와 비슷한 일이 2022년 음주운전 사고 이후 2년 이상 계속 이어져 왔다는 사실을 뒷받침하는 다른 객관적인 자료들을 이미 확인했다\"라고 설명했다. 더불어 '가짜 이모’의 진술을 두고 \"성명불상의 지인은 '올해 1월 8일에 고인이 자해 시도를 했고 자신과 가족들이 고인을 보살폈다'고 주장했다. 그러나 그날 고인은 미국에 있었고, 그 날 현지에서 남성과 혼인신고를 한 사실이 공식 문건으로 확인됐다. 이 사람의 진술은, 지금까지 공개된 내용의 거의 100%가 허위\"라고 주장하며 그가 완전히 침묵하고 있다고 지적했다. 고 변호사는 \"이들이 고인의 결혼사실을 몰랐다고 주장하는 것 자체가 가족간 관계가 단절되었음을 시사한다. 만약 이들이 고인의 결혼 사실을 (뒤늦게) 알았다면, 그럼에도 불구하고 '그 사실을 몰랐다'고 거짓말을 한 이유는 단 하나다\"라며 \"고인의 죽음의 책임을 가족이나 남편과는 무관한 무고한 다른 남성에게 반드시 전가해야만 했기 때문이다\"라고 짚었다. 이어 \"방송에서 언급한 단체 카카오톡방의 대화 내용을 전부 수사기관에 제출하라. 다수의 인원이 참여한 단체대화방을 '모두가 동시에 삭제했다'고 주장한다면, 대중은 납득할 수 없을 것이다. 설령 모두가 삭제했다 하더라도, 참여자 중에 단 한 명의 휴대전화만이라도 디지털 포렌식을 진행하면 모든 대화 기록은 복원할 수 있다\"라며 \"고인의 ‘이모’라는 분에게 묻는다. '고인이 고등학생 시절, 군대에서 편지가 너무 많이 와서 고인이 김수현 배우와 교제 중임을 알았다'고 말했다. 그렇다면, 공개된 한 1통의 편지 외에 나머지 편지들을 모두 공개하거나, 수사기관에 모두 제출하기 바란다. 설마 수많은 편지 중 단 한 통만 남기고 나머지는 모두 폐기했다고 주장한다면 대중은 그 역시 납득할 수 없을 것이다\"라고 요구했다. 또한 \"그리고 고인의 부모님들에게 묻는다. 고인의 친구들은 5월 7일 기자회견 음성녹음을 듣고나서 '우리 친구는 그런 욕설을 쏟아내는 사람이 아니었다'고 말했다고 한다. 공개된 음성 녹음의 목소리가 정말로 고인의 육성이 맞습니까? 그리고, 당신들이 기억하는 고인은, 거의 10년 만에 타지에서 다시 만난 특별한 인연도 없는 남성과 카페에서 몇백 달러를 빌리며, 그 남성이 묻는 모든 질문에 응하여 대답하고, 자신의 미성년 시절 성적인 관계에 대해서도 저속한 욕설을 섞어가며 이야기하는 사람입니까? 그것이 정말로 부모로서 알고 있는 고인의 실제 모습”이 맞습니까\"라고 목소리를 높였다. 고 변호사는 “이 사건의 본질은 증거조작을 통한 인격살인”이라며 “허위 자료와 조작된 음성파일로 무고한 피해자의 명예를 훼손했다”고 주장했다. 또한 “사건이 외신까지 퍼지며 한류 산업 전반의 신뢰에도 타격을 입혔다. 이는 국제적 규모의 사이버 범죄”라고 규정했다. 그는 “국가는 이 사건의 본질을 직시해야 하며, 조작과 공모의 실체를 철저히 밝혀야 한다”며 “가해자들에게 전 세계적 파급력에 상응하는 처벌이 내려져야 한다”고 촉구했다.끝으로 “이제 침묵으로는 명예를 지킬 수 없다. 조작된 프레임에 동조하지 말라”며 “무고한 피해자가 본래의 자리로 돌아갈 수 있도록 함께해 달라”고 글을 마무리했다. /nyc@osen.co.kr [사진] OSEN DB, SNS [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수현 측, '증거 조작' 강경 대응",
        "content": "배우 김수현 측이 故 김새론 사건과 관련하여 '증거 조작' 및 '대국민 사기 사건'이라며 강경한 입장을 밝혔다. 김수현의 법률대리인 고상록 변호사는 블로그를 통해 유족 측이 주장한 내용 전반을 조목조목 반박하며 사건의 본질이 무고한 피해자에 대한 사회적 살해라고 주장했다. 이는 단순한 루머나 억측이 아닌, 법률적인 근거를 바탕으로 한 공식적인 반박이라는 점에서 주목받고 있다. 김수현 측은 이번 사태가 단순히 개인 간의 갈등을 넘어, 조작된 증거를 통해 한 개인의 명예를 훼손하고 사회적으로 매장하려 했다는 점을 강조하며, 이에 대한 철저한 진실 규명과 책임자 처벌을 촉구하고 있다. 이러한 김수현 측의 입장은 사건의 복잡성과 민감성을 드러내며, 앞으로의 법적 공방에 대한 귀추를 주목하게 한다."
      },
      {
        "title": "故 김새론 사망 원인 '자살' 정황",
        "content": "김수현 측 법률대리인은 故 김새론 씨의 사망 원인이 자살로 알려져 있으며, 그 배경에는 여러 정황이 있다고 밝혔다. 사망 직전인 올해 1월 미국에서 결혼했으나 실패로 끝났고, 귀국 후 추진하던 카페 창업 계획마저 무산되면서 깊은 절망감을 느낀 것으로 추정된다고 설명했다. 또한 유족 측 대리인 역시 기자회견에서 고인이 가족조차 알지 못할 정도로 수많은 자해 시도가 있었다고 밝힌 바 있으며, 이는 김수현 측이 파악한 사실과 일치한다고 덧붙였다. 반복된 자해 시도 중 마지막이 사망으로 이어진 것으로 보인다는 김수현 측의 설명은 사건의 비극적인 내면을 엿볼 수 있게 하며, 이러한 안타까운 결과에 이르게 된 복합적인 원인을 시사한다. 고인의 사망 원인에 대한 김수현 측의 입장은 냉철한 분석을 바탕으로 하고 있음을 보여준다."
      },
      {
        "title": "가족 관계 단절과 음주운전 사고",
        "content": "김수현 측은 불행의 시작이 2022년 故 김새론 씨의 음주운전 사건 이후였다고 지적했다. 이 기간 동안 고인이 가족과의 관계가 사실상 단절된 상태였다는 것이 여러 자료를 통해 확인되었으며, 정서적 유대가 끊어진 상태에서 가족에게 더 이상 위로나 지지를 기대하지 않았던 것으로 보인다고 밝혔다. 만약 자녀가 위험한 상태에 이르렀음에도 근황을 제대로 파악하지 못하고 있었다면, 이는 가족 관계의 실질적인 단절이 이미 오래전에 시작되었음을 의미한다고 김수현 측은 분석했다. 이는 단순히 사건 발생 시점의 문제가 아니라, 사건 이전부터 지속되어 온 고인과 가족 간의 관계 문제를 중요한 배경으로 보고 있음을 보여준다. 가족 관계의 단절은 고인의 심리 상태와 사건 전개에 중요한 영향을 미쳤을 가능성을 시사한다."
      },
      {
        "title": "전 남자친구의 충격적 증언",
        "content": "故 김새론 씨의 전 남자친구는 직접 작성하고 육성으로 증언한 사실확인서를 통해 고인이 사망 전 미국 남편의 폭언과 폭행으로 고통받았으며, 가족들의 무관심 때문에 가장 힘들어하고 처지를 비관했다고 증언했다. 전 남자친구의 증언에 따르면, 고인이 자해로 손목 인대가 끊어져 응급수술을 받아야 하는 상황에서도 가족들은 연락을 받고도 나타나지 않았다고 한다. 이러한 내용은 2022년 음주운전 사고 이후 2년 이상 계속 이어져 왔음을 뒷받침하는 객관적인 자료들이 이미 확인되었다는 김수현 측의 주장과 맥을 같이 한다. 이는 가족들의 역할을 넘어, 고인이 겪었던 심리적 고통과 외로움을 구체적으로 보여주며 사건의 또 다른 비극적인 측면을 부각시킨다. 김수현 측은 이러한 증언들을 통해 사건의 진실을 밝히는 데 주력하고 있다."
      },
      {
        "title": "'가짜 이모' 진술의 허위 주장",
        "content": "김수현 측은 '가짜 이모'라고 지칭되는 인물의 진술에 대해 허위라고 주장하며 강경하게 반박했다. 성명불상의 지인은 올해 1월 8일 고인이 자해 시도를 했고 자신과 가족들이 고인을 보살폈다고 주장했지만, 그날 고인은 미국에 있었고 현지에서 남성과 혼인신고를 한 사실이 공식 문건으로 확인되었다는 것이 김수현 측의 입장이다. 이 사람의 진술은 공개된 내용의 거의 100%가 허위이며, 현재 그는 완전히 침묵하고 있다고 지적했다. 또한, 고인의 결혼 사실을 몰랐다고 주장하는 것 자체가 가족 간 관계가 단절되었음을 시사하며, 만약 사실을 알았다면 고인의 죽음 책임을 무고한 다른 남성에게 전가하려 했다는 의혹을 제기했다. 김수현 측은 '가짜 이모'의 진술을 명백한 허위로 규정하며, 이러한 증거 조작 시도가 사건의 본질을 흐리고 있다고 강조했다."
      },
      {
        "title": "수사기관 제출 요구 및 의문 제기",
        "content": "김수현 측은 '가짜 이모'에게 단체 카카오톡방 대화 내용을 전부 수사기관에 제출할 것을 요구했다. 다수의 인원이 참여한 대화방을 모두 삭제했다는 주장은 대중이 납득하기 어려우며, 설령 모두 삭제했더라도 참여자 중 한 명의 휴대전화만 디지털 포렌식을 진행하면 모든 대화 기록 복원이 가능하다고 주장했다. 또한, 고인의 '이모'라는 인물에게는 고등학생 시절 김수현 배우와 교제 중임을 알게 된 편지들을 전부 공개하거나 수사기관에 제출할 것을 요구했다. 단 한 통만 남기고 나머지를 폐기했다는 주장은 납득하기 어렵다는 것이다. 김수현 측은 이러한 자료 제출 요구를 통해 사건의 진실 규명에 필요한 객관적인 증거 확보를 시도하고 있으며, 증거 조작 의혹을 더욱 짙게 만들고 있다."
      },
      {
        "title": "부모님께 묻는 진실 규명 요구",
        "content": "김수현 측은 故 김새론 씨의 부모님에게도 진실 규명을 요구하며 질문을 던졌다. 고인의 친구들이 기자회견 음성 녹음을 듣고 '우리 친구는 그런 욕설을 쏟아내는 사람이 아니었다'고 말했다는 사실을 언급하며, 공개된 음성 녹음의 목소리가 정말 고인의 육성이 맞는지 의문을 제기했다. 또한, 부모님이 기억하는 고인이 10년 만에 만난 특별한 인연도 없는 남성과 카페에서 돈을 빌리며, 모든 질문에 응하고 미성년 시절 성적 관계에 대해 저속한 욕설을 섞어 이야기하는 사람이었는지 묻고 있다. 이는 부모로서 알고 있는 고인의 실제 모습이 맞는지를 묻는 것으로, 사건의 진실과 고인의 실제 인격에 대한 근본적인 의문을 제기하며 진실 규명을 강하게 촉구하는 내용이다. 김수현 측은 이 질문들을 통해 사건의 왜곡된 진실을 바로잡으려 하고 있다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김수현 측의 입장은 사건의 복잡성과 민감성을 여실히 보여준다. '증거 조작'과 '대국민 사기 사건'이라는 표현은 단순한 법적 공방을 넘어, 한 개인의 명예가 심각하게 훼손되었다는 점을 강조한다. 故 김새론 씨의 사망 원인에 대한 여러 정황과 가족 관계의 단절, 그리고 전 남자친구의 충격적인 증언들은 사건의 비극성을 더욱 깊게 한다. 특히 '가짜 이모'로 지칭되는 인물의 진술 허위 주장과 수사기관 제출 요구는 진실 규명의 필요성을 절감하게 한다. 또한, 김수현 측이 부모님께 던진 질문들은 사건의 본질에 대한 근본적인 의문을 제기하며, 고인의 인격과 진실된 모습에 대한 성찰을 요구한다. 이러한 일련의 과정들은 증거의 중요성과 함께, 사회적 파장이 큰 사건일수록 더욱 철저하고 객관적인 진실 규명이 필요함을 시사한다. 앞으로 수사기관의 조사 결과와 재판 과정을 통해 사건의 진실이 명확히 밝혀지기를 바라며, 이러한 비극적인 사건이 다시는 발생하지 않도록 사회적, 법적 시스템의 개선이 필요하다는 점을 느낀다. 김수현 측의 강경한 입장은 무고한 피해자를 보호하고 진실을 바로잡으려는 의지로 해석되며, 이는 앞으로의 법적 절차에서 중요한 요소로 작용할 것이다. 동시에, 이러한 사건들이 한류 산업 전반의 신뢰에 타격을 줄 수 있다는 점 또한 간과할 수 없다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n14473?mid=n1008",
    "hashTag": [
      "#김수현",
      "#김새론",
      "#증거조작",
      "#대국민사기",
      "#명예훼손",
      "#인격살인",
      "#사이버범죄",
      "#허위자료",
      "#조작",
      "#법률대리인"
    ]
  },
  {
    "type": "ent",
    "title": "김수현 측, \"故 김새론 관련 카톡 대화 및 사진 모두 조작…대국민 사기범죄\"",
    "newTitle": "김수현 측, 김새론 관련 증거 조작 의혹 반박 대국민 사기극",
    "article": "배우 김수현과 법무법인 엘케이비앤파트너스 김종복 변호사가 31일 오후 서울 스탠포드호텔에서 열린 기자회견에 참석해 입장을 밝히고 있다. 박세완 엔터뉴스팀 기자 park.sewan@jtbc.co.kr 배우 김수현의 법률대리인인 법무법인 필 고상록 변호사가 고(故) 김새론의 유족과 유튜브 채널 '가로세로연구소' 김세의 대표를 향해 “허위 서사를 만들어 여론을 선동”했다며 이들의 주장을 구체적으로 반박했다. 고 변호사는 27일 자신의 유튜브 채널과 SNS를 통해 고인이 남긴 허위 입장문을 바탕으로 김세의 대표가 허위 사실을 주장하며 사건이 시작됐다고 밝혔다. 그러면서 '그들이 있다고 주장한 증거를 공개하라고 공식적으로 요구하고 나선 9월 30일 이후에야, 비로소 현재는 입을 닫고 한달 가까이 침묵을 이어가고 있을 뿐'이라고 했다. 이어 성인 시절 교제 당시의 시절 사진을 미성년 시절 교제의 증거인 것처럼 꾸몄다며 '김세의 대표가 '수천 장의 사진을 공개하겠다'고 방송에서 매일같이 주장했지만, 지금까지 단 한 장도 내놓지 못했다'고 했다. 김수현이 군 복무 중 고인에게 보낸 편지를 성인이 된 뒤 교제 시절에 보낸 엽서와 한 화면에 나란히 배치하며 왜곡했고, '사실을 입증하는 자료'를 '그루밍 증거'로 선전선동했다고 주장했다. 또한, 김수현이 보낸 것이 아닌 카카오톡 대화의 발신자를 위조했고, 성인 시절 사진을 미성년 시절 사진으로 날조했으며, 허위 사실임을 알면서도 이익을 위해 이같은 행동에 나섰다고 했다. 고 변호사는 '그녀가 세상을 떠난 뒤 가해자들은 각자의 이익을 위해 결탁했고, 고인이 생전에 실행하지 못한 거짓말을 '고인의 목소리'라는 허울로 되살렸다. 그리고 유족을 등에 업은 김세의 씨가 조작된 증거를 쌓고, 죽은 이를 방패로 삼아 서사를 왜곡하고 허위사실을 증폭·강화했다. 이번 사건은, 고인이 생전에 한 말에 대해 누구도 쉽게 반박하기 어렵다는 점을 이용한 악질적 범죄'라고 목소리를 높였다. '그들은 고인의 이름을 팔아 후원금을 받고, 정치적 이득을 얻고, 자신의 이름을 알리는 홍보의 수단으로 삼았다. 이들의 행동은, 죽은 이를 방패로 삼고, 살아 있는 사람을 파괴한 의도적 공모 범죄'라며 '이 사건의 본질은 증거조작이다. 이 사건은 증거조작을 통해 무고한 피해자를 사회적으로 인격 살인한 전대미문의 대국민 사기범죄 사건이다'라고 강조했다. 고 김새론의 유족 측은 '가로세로연구소'를 통해 김수현이 고인이 미성년자였던 2015년 말부터 2021년 7월까지 교제했다고 주장하고 있다. 이에 김수현 측은 김새론과 교제 기간은 성인이 된 이후은 2019년 여름부터 2020년 가을까지라고 반박했다. 박정선 엔터뉴스팀 기자 park.jungsun@jtbc.co.kr 박정선 기자 (park.jungsun@jtbc.co.kr) [핫클릭] ▶ 이 대통령 '외교 슈퍼위크'…캄보디아서 회담서 꺼낼 주제는? ▶ '도이치 검사' 특검 업무서 배제…'이종호와 술자리 사진' 포착 ▶ '법사폰'서 나온 검·경 간부들의 각종 청탁 정황…\"불법 행위 없어\" ▶ 관세협상 '우리 안도 어렵다'…타결돼도 생기는 '악영향' ▶ 개관 80년만 '국립중앙박물관' 오픈런 인파로 북적…사상 처음 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김수현 법률대리인 반박",
        "content": "배우 김수현의 법률대리인인 법무법인 필의 고상록 변호사가 고(故) 김새론 씨의 유족과 유튜브 채널 '가로세로연구소'의 김세의 대표를 향해 명백한 허위 사실을 기반으로 여론을 선동하고 있다고 강력히 반박했다. 고 변호사는 김세의 대표가 주장한 사건의 발단이 고인이 남긴 허위 입장문이며, 명확한 증거 공개 요구에도 불구하고 한 달 가까이 침묵으로 일관하고 있다고 지적했다. 이는 김수현에 대한 근거 없는 의혹 제기가 사실이 아님을 시사한다. 김수현은 이미 사건 초기부터 법률대리인을 통해 자신의 입장을 명확히 하고 사실 관계를 바로잡으려는 노력을 기울여왔다. 이번 법률대리인의 발표는 그동안 제기되었던 여러 의혹에 대한 구체적인 반박을 담고 있어 주목받고 있다."
      },
      {
        "title": "사진 조작 의혹 제기",
        "content": "고상록 변호사는 김세의 대표가 성인 시절 교제 당시의 사진을 미성년 시절 교제의 증거인 것처럼 악의적으로 편집하고 날조했다고 주장했다. 특히 김세의 대표가 '수천 장의 사진을 공개하겠다'고 방송에서 반복적으로 언급했음에도 불구하고 단 한 장의 관련 사진도 제시하지 못했다는 점을 강조하며, 이는 명백한 거짓 선동임을 드러낸다. 또한, 김수현이 군 복무 중 보낸 편지를 성인 시절 교제 당시의 엽서와 함께 배치하여 왜곡하고, 이를 '그루밍 증거'로 포장하여 사회적 비난을 유도한 행태를 지적했다. 이러한 사진 조작 행위는 사실 관계를 왜곡하고 무고한 사람을 사회적으로 매장하려는 악의적인 시도로 볼 수 있다."
      },
      {
        "title": "카카오톡 대화 위조",
        "content": "법률대리인 측은 김수현이 보낸 것이 아닌 카카오톡 대화 내용을 마치 김수현이 보낸 것처럼 발신자를 위조한 사실도 폭로했다. 이는 단순히 사실을 왜곡하는 수준을 넘어 명백한 증거 조작에 해당하며, 김수현의 명예와 이미지를 실추시키기 위한 의도적인 범죄 행위로 볼 수 있다. 또한, 성인 시절 촬영된 사진을 미성년 시절 사진으로 둔갑시켜 마치 미성년자와의 부적절한 관계가 있었던 것처럼 허위 사실을 주장했다. 이러한 증거 조작과 허위 사실 유포는 명백히 법적 책임을 물어야 할 사안이며, 무고한 피해자를 양산하는 심각한 결과를 초래한다."
      },
      {
        "title": "유족과 방송의 결탁",
        "content": "고상록 변호사는 고인이 세상을 떠난 이후, 일부 세력들이 각자의 이익을 위해 결탁하여 고인의 이름을 팔아 후원금을 받고 정치적 이득을 취하며 자신의 이름을 알리는 수단으로 삼았다고 비판했다. 고인이 생전에 실행하지 못한 거짓말을 '고인의 목소리'라는 명분을 내세워 되살렸으며, 유족을 등에 업고 조작된 증거를 쌓아 올리며 죽은 이를 방패 삼아 서사를 왜곡하고 허위 사실을 증폭시켰다고 주장했다. 이는 죽은 사람의 이름을 이용하여 살아있는 사람을 파괴하려는 의도적인 공모 범죄이며, 진실을 왜곡하여 대중을 기만하는 행태는 반드시 근절되어야 한다."
      },
      {
        "title": "증거 조작, 대국민 사기",
        "content": "이번 사건의 본질은 명백한 증거 조작이며, 이를 통해 무고한 피해자를 사회적으로 인격 살인한 전대미문의 대국민 사기 범죄 사건이라고 변호사는 강조했다. 고인이 생전에 한 말에 대해 누구도 쉽게 반박하기 어렵다는 점을 악용한 것으로, 이는 매우 악질적인 범죄 행위라고 지적했다. 또한, 이러한 거짓 서사를 퍼뜨리는 행위는 단순히 개인의 명예 훼손을 넘어 사회적 불신을 조장하고 정의를 훼손하는 행위이므로, 철저한 진실 규명과 법적 책임을 물어야 할 필요가 있다. 김수현을 향한 무분별한 공격은 멈춰야 하며, 객관적인 사실에 기반한 판단이 이루어져야 한다."
      },
      {
        "title": "교제 시점 공방",
        "content": "고 김새론 씨 측은 '가로세로연구소'를 통해 김수현이 고인이 미성년자였던 2015년 말부터 2021년 7월까지 교제했다고 주장해왔다. 그러나 김수현 측은 이에 대해 명백히 사실이 아니라고 반박하며, 실제 교제 기간은 고인이 성인이 된 이후인 2019년 여름부터 2020년 가을까지라고 분명히 밝혔다. 이처럼 교제 시점을 둘러싼 공방은 김수현의 명예를 훼손하고 사회적 물의를 일으키려는 의도로 해석될 수 있으며, 진실을 밝히는 것이 무엇보다 중요하다. 법률대리인의 이번 반박은 이러한 교제 시점 논란에 대한 김수현 측의 확고한 입장을 재확인하는 계기가 되었다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김수현 관련 논란은 미디어의 폭력성과 진실 왜곡이 얼마나 파괴적인 결과를 초래할 수 있는지를 여실히 보여주는 사례라고 생각한다. 개인의 명예를 짓밟고 사회적 매장을 시도하는 행위는 어떠한 이유로도 정당화될 수 없다. 특히 '고인의 목소리'라는 명분을 내세워 진실을 왜곡하고 이익을 추구하는 행태는 매우 비겁하며 비난받아 마땅하다. 미성년자 시절의 교제 여부를 둘러싼 논란은 매우 민감한 사안이며, 객관적인 증거 없이 의혹 제기만으로 개인을 죄인으로 몰아가는 것은 민주 사회에서 용납될 수 없다. 이번 사건을 통해 우리는 미디어 리터러시의 중요성을 다시 한번 깨달아야 하며, 섣부른 판단과 억측으로 무고한 사람에게 상처를 주는 일이 없도록 신중한 태도를 가져야 할 것이다. 또한, 이러한 허위 사실 유포와 명예 훼손에 대해서는 법적으로 엄중하게 처벌하여 유사한 사건이 재발하지 않도록 경각심을 높여야 할 필요가 있다. 김수현이 겪고 있을 고통과 상처를 깊이 공감하며, 진실이 하루빨리 밝혀지고 명예가 회복되기를 바란다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05220?mid=n1008",
    "hashTag": [
      "#김수현",
      "#김새론",
      "#가로세로연구소",
      "#증거조작",
      "#허위사실유포",
      "#법률대응",
      "#기자회견",
      "#사기범죄"
    ]
  },
  {
    "type": "ent",
    "title": "'위고비 안 맞은' 악뮤 이수현, 다이어트 도우미=동거인이었다…\"전투력 상승\"",
    "newTitle": "악뮤 이수현 다이어트 비법 동거 오빠와 함께한 운동 꿀팁",
    "article": "[OSEN=장우영 기자] AKMU(악뮤) 이수현의 다이어트 방법이 드디어 공개됐다. 위고비 등 루머에 억울함을 주장했던 이수현의 다이어트는 오빠 이찬혁과의 운동이었다. 이수현은 27일 자신의 소셜 미디어 계정 스토리에 “운동하기 싫을 때 꿀팁. 조사병단 훈련이라 생각하면 전투력 수직 상승. 리바이병장님 곁에 오래 있으려면 강해질 수밖에”라는 글과 함께 짧은 영상을 공개했다. 영상에서 이수현은 오빠 이찬혁과 함께 살고 있는 집에서 홈 트레이닝을 하고 있다. 역동적인 움직임을 가져가며 운동에 열중하고 있는 이수현은 힘든 운동을 이겨낼 수 있는 자신만의 꿀팁을 공개하며 최근 다이어트 성공의 비법을 알렸다. 이수현은 앞서 슬림해진 모습으로 화제를 모았다. 이에 일부 누리꾼들은 ‘위고비’ 같은 다이어트 보조제를 사용한 게 아니냐고 의심했다. 이수현은 “저 위고비 안 했습니다. 굉장히 억울합니다 선생님”이라며 “마라탕이랑 엽떡 참고 운동 열심히 하고 건강한 습관 만들려고 매일매일 자신과 싸우는 것”이라고 억울함을 표현했다. 이수현은 팬들의 건강 걱정에는 “지금이 태어나서 제일 건강하다”라고 설명했고, 최근 공식석상에서는 슬림해진 모습으로 한껏 아름다움을 뽐냈다. 한편 이수현은 오빠 이찬혁과 함께 '2025 AKMU STANDING CONCERT '악동들''을 성공적으로 개최했다. /elnino8919@osen.co.kr [관련기사] ☞ '강원래♥' 김송, 50년만에 출생의 비밀 알았다 \"러시아 혼혈\" [핫피플] ☞ 추사랑, 드디어 안경 벗었다…엄마 야노시호 똑 닮은 외모 ☞ '근육질''된 김C, 3년 만에 깜짝 근황 \"모델됐다\" [핫피플] ☞ '사업가 결별' 화사, 웨딩 화보 공개…살 빼고 미모 성수기 '컴백 D-1' ☞ ‘40세 미혼’ 홍진영, 3달 전 직캠에 터진 임신설..“곧 낳는다고, 댓글에 상처” [핫피플] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이수현 다이어트 비법",
        "content": "AKMU 이수현의 다이어트 성공 비결이 드디어 공개되었습니다. 최근 슬림해진 모습으로 화제를 모은 이수현은 일부 팬들의 다이어트 보조제 의혹에 대해 '위고비'는 전혀 사용하지 않았다고 억울함을 토로하며, 마라탕과 엽떡을 참고 운동을 열심히 하고 건강한 습관을 만들려고 매일 자신과 싸우는 중이라고 밝혔습니다. 이수현은 팬들의 건강 염려에 대해 지금이 태어나서 제일 건강한 상태라고 강조하며, 공식 석상에서도 한층 아름다워진 미모를 뽐냈습니다.  결국 이수현 다이어트의 핵심은 꾸준한 노력과 건강한 식습관이었음이 밝혀지면서, 많은 사람들에게 건강한 동기 부여를 하고 있습니다.  이수현의 이러한 노력은 단순히 체중 감량을 넘어 건강한 라이프스타일을 추구하는 모범 사례로 주목받고 있습니다."
      },
      {
        "title": "이수현 운동 꿀팁",
        "content": "이수현은 힘든 운동을 이겨내는 자신만의 특별한 꿀팁을 공개했습니다. 운동하기 싫을 때 '조사병단 훈련'이라고 생각하면 전투력이 수직 상승한다며, 애니메이션 '진격의 거인'의 등장인물인 리바이 병장 곁에 오래 있기 위해서는 강해질 수밖에 없다고 유쾌하게 설명했습니다. 이는 이수현이 오빠 이찬혁과 함께 살고 있는 집에서 홈 트레이닝을 하는 짧은 영상과 함께 공개되었는데, 영상 속 이수현은 역동적인 움직임으로 운동에 집중하는 모습을 보였습니다. 이러한 이수현의 운동 팁은 재미있는 상상을 통해 지루할 수 있는 운동에 몰입도를 높이는 좋은 방법으로, 많은 네티즌들이 공감을 표하며 자신의 운동에도 적용해보겠다는 반응을 보이고 있습니다.  이수현의 재치 있는 운동 방식은 건강한 다이어트와 더불어 긍정적인 에너지를 전달하고 있습니다."
      },
      {
        "title": "이수현 건강 상태",
        "content": "많은 팬들이 이수현의 건강을 염려하는 가운데, 이수현 본인은 현재 자신의 건강 상태가 '태어나서 제일 건강하다'고 자신 있게 밝혔습니다. 이는 단순히 체중 감량만을 위한 무리한 다이어트가 아닌, 건강을 최우선으로 생각하는 균형 잡힌 접근 방식을 보여줍니다.  그녀는 건강한 식습관과 꾸준한 운동을 통해 얻은 활력과 건강함을 팬들에게도 전달하며 안심시켰습니다.  최근 공식 석상에서 보여준 이수현의 빛나는 미모와 건강미는 이러한 그녀의 노력이 결실을 맺었음을 증명하며, 앞으로 더욱 활발한 활동을 기대하게 합니다.  이수현의 이러한 건강한 변화는 다이어트에 대한 부정적인 인식 개선에도 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "AKMU 콘서트 성공",
        "content": "이수현은 솔로 활동뿐만 아니라 오빠 이찬혁과의 듀오 AKMU 활동 역시 성공적으로 이어가고 있습니다. 최근 AKMU는 '2025 AKMU STANDING CONCERT '악동들''을 성황리에 개최하며 팬들과의 특별한 시간을 가졌습니다.  이 콘서트는 AKMU 특유의 음악적 색깔과 유쾌한 에너지를 고스란히 담아내며 관객들에게 잊지 못할 추억을 선사했습니다.  이수현의 건강한 다이어트와 더불어 음악 활동 역시 활발하게 펼쳐지는 모습은 팬들에게 큰 기쁨을 주고 있으며, 앞으로 AKMU로서 보여줄 다양한 음악과 무대에 대한 기대감을 더욱 높이고 있습니다.  가수로서, 그리고 한 사람으로서 꾸준히 성장하는 이수현의 행보가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이수현 씨의 다이어트 비법 공개는 단순히 체중 감량 성공 스토리를 넘어, 건강한 라이프스타일에 대한 깊은 울림을 줍니다. '위고비'와 같은 보조제에 대한 루머를 단호히 부정하고, '마라탕과 엽떡을 참고'하면서도 '운동 열심히 하고 건강한 습관을 만들려고 매일매일 자신과 싸우는 것'이라는 그녀의 솔직한 고백은 많은 다이어터들에게 현실적인 공감을 불러일으킵니다. 특히 '운동하기 싫을 때 조사병단 훈련이라 생각하면 전투력 수직 상승'이라는 재치 있는 팁은 지루하고 힘들게만 느껴지는 운동에 재미와 동기 부여를 더하는 훌륭한 접근 방식입니다. 이는 다이어트란 극단적인 제한이나 외부의 도움보다는, 꾸준한 자기 관리와 긍정적인 마음가짐이 핵심임을 다시 한번 일깨워줍니다. 또한, '지금이 태어나서 제일 건강하다'는 말은 외적인 모습의 변화뿐만 아니라 내면의 건강까지 챙기는 진정한 의미의 건강함을 추구하는 태도를 보여줍니다. 앞으로도 이수현 씨가 보여줄 건강하고 아름다운 모습과 AKMU로서의 활발한 활동을 응원합니다. 건강한 습관은 단기간의 유행이 아닌, 삶의 일부가 되어야 한다는 메시지를 다시 한번 되새기게 하는 좋은 사례입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n20044?mid=n1008",
    "hashTag": [
      "#이수현다이어트",
      "#악뮤이수현",
      "#이찬혁",
      "#홈트레이닝",
      "#다이어트비법",
      "#건강습관",
      "#위고비루머",
      "#AKMU",
      "#이수현"
    ]
  },
  {
    "type": "ent",
    "title": "오마이걸 미미, 요식업에 소신 발언 \"불친절하면 밥맛 떨어져\" [어튈라]",
    "newTitle": "오마이걸 미미, ‘어튈라’에서 솔직한 맛집 소신 발언",
    "article": "/ '어튈라' 6화 [마이데일리 = 김하영 기자] 그룹 오마이걸 미미가 특유의 솔직한 입담으로 웃음을 안겼다. 지난 26일 방송된 6회 ENA, NXT, 코미디TV 공동제작 예능 '어디로 튈지 몰라'(이하 '어튈라') 6회에서는 미미가 '어튈라' 두 번째 게스트로 등장해 김대호, 안재현, 조나단과 밈으로 하나 된 세대 대통합의 하루를 선사했다. 이날 오마이걸 미미는 '어튈라'의 스페셜 게스트로 등판, 오프닝부터 시끌벅적한 댄스로 에너지를 분출했다. 미미는 \"오늘 여권도 가져왔다. 섭외는 제가 한 번 잘 해보도록 하겠다. 이런 건 기세다\"라고 밝혀, '스페셜 맛튀즈' 김대호, 안재현, 조나단, 미미의 시너지를 높였다. 첫 번째 맛집으로 향하는 길에 안재현이 미리 검색한 리뷰를 언급하며 \"친절하다는 평이 많더라. 음식이 맛있어도 친절하면 기분이 더 좋지 않냐\"고 말하자 미미는 \"맞다. 불친절하면 밥맛 떨어진다. 젓가락 탁 내려놓고 '열받네' 하게 된다\"고 단호하게 말해 폭소를 자아냈다. 김대호는 \"그런 말은 내 눈 안 보고 해달라\"며 재치 있게 받아쳐 웃음을 더했다. 첫 번째 맛집은 충청남도 부여의 건조 숙성 한우집이었다. 사장님이 직접 건조 숙성을 독학했다는 이곳은 김대호도 이미 유명세를 들어본 전국구 맛집. 숙성도에 따라 달라지는 진한 육향과 부드러운 식감이 네 사람의 입맛을 모두 사로잡았다. 이때 맛에 감격한 조나단, 미미가 최신 밈인 \"후메디스\"를 열창하자 안재현은 \"호메디 뭐라고?\"라며 화들짝 놀랐다. 이에 80년대생 김대호, 안재현을 위한 밈 강의를 연 조나단, 미미는 밈 떼창까지 유도해 폭소를 자아냈다. 고급 진 맛으로 모두를 사로잡은 한우집 사장님은 딸과 함께 1박 2일에 걸쳐 찾아다녔던 육개장 투어에서 발견한 경상북도 대구광역시 중구의 육개장집을 추천해 호기심을 자극했다. 하지만 예상치 못한 복병이 있었다. 2시간 반을 달려갔지만, 포털 사이트에 표기된 라스트 오더 시간이 잘못되었던 것. 이미 주문이 마감된 상태였지만 육개장집 사장님은 부여에서 대구까지 거쳐온 이들의 사연을 듣고 흔쾌히 자리를 내어줬다. 인테리어에서부터 오랜 내공이 느껴지는 이곳 맛집은, 파가 풀어질 정도로 푹 고아진 깊은 맛과 쪽파 무침 등 재료를 추가할수록 감칠맛이 배가되는 육개장으로 진정한 맛의 신세계를 열었다. 미미는 \"이름만 맛집인 곳이 많은데 여긴 찐이다. 사장님의 인생 맛집은 진짜 다르구나\"며 차원이 다른 '어튈라' 픽 맛집 리스트에 감탄했다. '스페셜 맛튀즈'의 박수갈채를 받으며 등장한 사장님은 바쁜 일정에도, 한 번 더 가고 싶다는 생각이 들게 했다는 경상북도 김천의 한 돼지국밥 식당을 떠올려 입맛을 돋웠다. 마지막 맛집 역시 단골손님으로 가득 찬 김천의 유명 돼지국밥집. 타이밍 좋게 네 사람의 자리가 나자, 미미는 \"호로록 먹고 가겠다\"며 셀프 촬영을 조건으로 사장님을 설득하는 데 성공했다. 돼지국밥으로 유명한 부산 출신 기관사들도 인정했다는 이번 맛집은 시그니처 돼지국밥부터 수육까지 완성형 맛의 조화를 자랑했다. 안재현은 “외가댁이 족발집을 해서 많이 먹어봤는데 여긴 전혀 냄새가 안 난다. 이거 먹으러 김천에 올 것 같다”라며 극찬했다. 평소 디저트 러버로 유명한 미미는 \"덕분에 오늘 군것질은 안 하게 됐다\"고 선언해 모두를 놀라게 하기도. 심지어 중간중간 가게를 오고 가는 단골손님들이 \"추천할 만하다\", \"여기는 진짜다\"라고 칭찬하자 김대호는 \"오늘 알았다. 진정한 K-푸드 대표는 국밥\"이라며 인정했다. 끝으로 돼지국밥집 사장님은 며느리의 친정집에 갈 때마다 꼭 간다는 충청남도 옥천군 청산면의 한 어탕국수집을 인생 맛집으로 꼽으며 \"워낙 유명해서 동네 가면 말 안 해도 알려준다\"고 귀띔해 이어질 '어튈라' 맛집 릴레이에 대한 기대감을 한층 끌어올렸다. 한편, '어디로 튈지 몰라'는 매주 일요일 오후 7시 50분 방송된다. [HOT NEWS] “충격” 초등생 눈 가리고 음란행위, 태권도 관장의 끔찍한 성범죄 “교복 입은 여학생에 성적 충동” 30대男, 골목으로 끌고가… '핑크빛 하의 실종' 치어리더 유진경 깜찍한 '베이글녀' 등장에 배구장이 들썩! 신정환, 국민 가족 예능서 섭외… \"부담스러워 못 해\" “결혼식 하객과 카풀하다 바람난 남편”, 황당한 핑계 20대 여교사, 제자와 성관계 친구에게 자랑 '갈수록 더 예뻐지네' 변함없는 미모의 치어리더 “술에 취해 잠든 여동생 성추행”, 오히려 남편이 이혼 요구 “중3 딸 친구에게 치근덕 남편”, 블로그엔 ‘불륜 일지’까지 김하영 기자(hakim0107@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오마이걸 미미 '어튈라' 활약",
        "content": "그룹 오마이걸의 멤버 미미가 예능 프로그램 '어디로 튈지 몰라'(이하 '어튈라')에서 특유의 솔직하고 유쾌한 입담으로 시청자들에게 큰 웃음을 선사하며 존재감을 각인시켰다. 이번 방송에서 미미는 '어튈라'의 두 번째 스페셜 게스트로 합류하여 MC인 김대호, 안재현, 조나단과 함께 세대를 아우르는 밈(meme)을 활용한 특별한 하루를 만들어갔다. 오프닝부터 넘치는 에너지와 파워풀한 댄스로 분위기를 뜨겁게 달군 미미는, 프로그램 섭외에 대한 자신감까지 드러내며 앞으로 펼쳐질 '어튈라'에서의 활약을 예고했다. 그녀의 이러한 적극적인 모습은 '스페셜 맛튀즈'라 불리는 MC들과의 신선한 케미를 더욱 기대하게 만들며, '어튈라' 방송에 대한 궁금증을 증폭시켰다. 미미가 만들어갈 '어튈라'만의 특별한 재미가 무엇일지 시청자들의 관심이 집중되고 있다. 오마이걸 미미의 예능감이 '어튈라'에서 빛을 발하며 앞으로의 활약에 대한 기대감을 높이고 있다."
      },
      {
        "title": "친절함이 맛집의 기본",
        "content": "첫 번째 맛집으로 향하는 길, 안재현이 미리 알아본 식당 리뷰를 언급하며 '친절하다는 평이 많다'고 이야기하자, 미미는 이에 적극 공감하며 '음식이 맛있어도 불친절하면 밥맛이 떨어진다. 젓가락을 내려놓고 '열받네' 하는 경우가 생긴다'고 단호하게 말했다. 이러한 미미의 솔직한 발언은 많은 사람들이 공감할 만한 부분이기도 하다. 이에 김대호는 '그런 말은 내 눈 안 보고 해달라'며 재치 있게 받아쳐 웃음을 더했고, 이는 음식점에서의 친절함이 맛만큼이나 중요하다는 점을 다시 한번 강조하는 계기가 되었다. 미미의 돌직구 발언은 예상치 못한 재미를 선사하며, '어튈라' 방송의 유쾌한 분위기를 더욱 고조시켰다. 맛집 탐방뿐만 아니라, 고객 서비스의 중요성에 대한 유쾌한 메시지를 전달하며 시청자들의 공감을 얻었다. 음식점 선택에 있어 맛과 더불어 친절한 서비스가 얼마나 중요한지, 미미의 경험담을 통해 다시 한번 생각해 볼 수 있었다."
      },
      {
        "title": "건조 숙성 한우와 밈 대폭발",
        "content": "이날 '어튈라' 멤버들이 방문한 첫 번째 맛집은 충청남도 부여에 위치한 건조 숙성 한우 전문점이었다. 이곳은 사장님이 독학으로 건조 숙성을 연구하며 전국적인 유명세를 얻고 있는 곳으로, 김대호 역시 이미 명성을 들어본 유명 맛집이었다. 숙성 방식에 따라 달라지는 한우의 진한 육향과 부드러운 식감은 네 사람 모두의 입맛을 단숨에 사로잡았다. 맛에 감격한 조나단과 미미는 최근 유행하는 밈인 '후메디스'를 열창하며 흥을 돋웠다. 이에 80년대생인 김대호와 안재현은 '호메디 뭐라고?'라며 당황한 모습을 보였고, 미미와 조나단은 이들을 위한 밈 강의를 시작하며 밈 떼창까지 유도해 촬영 현장을 웃음바다로 만들었다. 건조 숙성 한우의 압도적인 맛과 더불어, 세대 간의 밈 문화를 넘나드는 유쾌한 소통은 '어튈라'만의 특별한 재미를 선사하며 시청자들에게 즐거움을 안겨주었다. 오마이걸 미미의 밈 활용 능력과 긍정적인 에너지가 건조 숙성 한우의 풍미를 더욱 돋우는 듯했다."
      },
      {
        "title": "육개장집 사연과 인생 맛집",
        "content": "첫 번째 맛집 사장님은 자신만의 인생 맛집으로 경상북도 대구광역시 중구에 위치한 육개장집을 추천했다. 이 추천에 '어튈라' 멤버들은 두 시간 반을 달려 대구로 향했지만, 예상치 못한 난관에 부딪혔다. 포털 사이트에 표기된 라스트 오더 시간이 잘못되어 이미 주문 마감 상태였던 것이다. 그러나 부여에서 대구까지 먼 길을 달려온 이들의 사연을 들은 육개장집 사장님은 흔쾌히 자리를 내어주며 따뜻한 인심을 보여주었다. 인테리어에서부터 오랜 내공이 느껴지는 이 육개장집은, 파가 푹 익어 부드러운 맛과 함께 쪽파 무침 등 다양한 재료를 추가할수록 깊어지는 감칠맛으로 진정한 맛의 신세계를 열었다. 미미는 '이름만 맛집인 곳이 많은데, 이곳은 진짜다. 사장님의 인생 맛집은 차원이 다르다'며 감탄했고, 이는 '어튈라'의 엄격한 맛집 선정 기준을 통과한 진정한 맛집임을 증명하는 순간이었다. 육개장의 깊은 맛과 사장님의 따뜻한 마음이 어우러져 잊지 못할 경험을 선사했다."
      },
      {
        "title": "김천 돼지국밥의 위엄",
        "content": "이어 '어튈라' 멤버들은 바쁜 일정 속에서도 한 번 더 가고 싶다는 생각이 들게 했다는 경상북도 김천의 돼지국밥 식당을 찾았다. 단골손님으로 가득 찬 이곳에서 운 좋게 자리를 잡은 멤버들은 '호로록 먹고 가겠다'는 미미의 재치 있는 설득 끝에 셀프 촬영을 조건으로 사장님의 마음을 얻는 데 성공했다. 돼지국밥으로 유명한 부산 출신 기관사들도 인정했다는 이 맛집은 시그니처 돼지국밥부터 수육까지, 완성형에 가까운 맛의 조화를 자랑했다. 안재현은 외가에서 족발집을 운영했던 경험을 바탕으로 '여긴 전혀 냄새가 안 난다. 이 돼지국밥을 먹으러 김천에 다시 올 것 같다'며 극찬을 아끼지 않았다. 평소 디저트를 즐겨 먹는 미미마저 '덕분에 오늘 군것질은 안 하게 됐다'고 선언할 정도였다. 중간중간 가게를 방문한 단골손님들 역시 '추천할 만하다', '여기는 진짜다'라며 칭찬을 아끼지 않아 이곳이 명실상부한 맛집임을 입증했다. 김대호는 '오늘 알았다. 진정한 K-푸드의 대표는 국밥'이라며 감탄하며 국밥 예찬론을 펼쳤다. 김천 돼지국밥의 깊고 풍부한 맛은 모든 멤버들의 찬사를 이끌어내기에 충분했다."
      },
      {
        "title": "어탕국수: '어튈라' 맛집 릴레이",
        "content": "마지막으로 김천 돼지국밥집 사장님은 자신의 인생 맛집으로 충청남도 옥천군 청산면에 위치한 어탕국수집을 추천하며, '워낙 유명해서 동네 가면 말 안 해도 다 안다'고 귀띔했다. 이 추천은 앞으로 이어질 '어튈라'의 다음 맛집 릴레이에 대한 기대감을 한층 끌어올리는 계기가 되었다. '어디로 튈지 몰라'는 매주 일요일 오후 7시 50분에 방송되며, 앞으로도 오마이걸 미미를 비롯한 MC들과 함께 전국 각지의 숨겨진 맛집들을 발굴하고 시청자들에게 신선한 재미와 유익한 정보를 제공할 것으로 예상된다. 이번 방송에서 보여준 미미의 재치와 솔직함, 그리고 MC들과의 찰떡궁합 케미는 '어튈라'를 더욱 풍성하게 만들었으며, 다음 이야기에 대한 기대감을 높였다. 어탕국수 이야기는 또 다른 맛집 탐방의 서막을 열며 시청자들의 미식 탐험을 더욱 자극할 것으로 보인다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '어디로 튈지 몰라' 방송을 통해 오마이걸 미미의 재발견이라고 해도 과언이 아니다. 그녀의 솔직하고 거침없는 입담은 프로그램을 한층 더 재미있게 만들었으며, 세대 간의 밈을 자연스럽게 넘나드는 모습은 신선한 매력으로 다가왔다. 특히 음식에 대한 진솔한 평가와 함께, 서비스의 중요성을 강조하는 부분은 시청자들의 공감을 이끌어내기에 충분했다. 맛집을 단순히 음식 맛으로만 평가하는 것이 아니라, 그곳에서 경험하는 전체적인 분위기와 서비스까지 고려해야 한다는 점을 미미는 명확히 보여주었다. 또한, 전국 각지의 숨겨진 맛집들을 소개하면서 각 장소마다 얽힌 사람들의 이야기와 정성이 느껴져 더욱 풍성한 콘텐츠가 되었다. 건조 숙성 한우, 대구 육개장, 김천 돼지국밥 등 다양한 음식들이 소개되었는데, 단순히 유명한 맛집을 나열하는 것이 아니라 '인생 맛집'이라고 할 수 있는 진정성이 담긴 곳들을 찾아 나서는 '어튈라'의 기획 의도가 돋보였다. 앞으로도 미미의 활약과 함께, '어튈라'가 어떤 숨겨진 맛집과 이야기를 발굴해낼지 기대가 된다. K-푸드의 다양성과 깊이를 보여주는 '어튈라'는 미식 프로그램으로서의 역할을 톡톡히 해낼 것으로 보인다. 김대호, 안재현, 조나단과의 케미도 계속 발전하며 시청자들에게 웃음과 감동을 선사할 것으로 기대된다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n04545?mid=n1008",
    "hashTag": [
      "#어디로튈지몰라",
      "#어튈라",
      "#오마이걸미미",
      "#미미",
      "#김대호",
      "#안재현",
      "#조나단",
      "#맛집투어",
      "#국밥",
      "#건조숙성한우"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 김건희, 조선왕실유물 보관된 '비밀의 방' 수장고도 들어갔다…출입자 명단에도 없어",
    "newTitle": "김건희 국립고궁박물관 수장고 비공개 방문 논란",
    "article": "'국가유산 사유화' 비판을 받는 김건희씨가 국립고궁박물관 수장고에도 출입 절차를 어기고 비공개로 방문했던 사실이 추가로 확인됐습니다. 조선왕조실록 등이 보관된 수장고는 평소 외부인 출입이 엄격히 통제돼 '비밀의 방'이라 불리기도 합니다. 역대 대통령이나 영부인도 방문한 적 없는 곳입니다. 윤석열 전 대통령 부인 김건희씨. 〈사진=연합뉴스〉 - 김건희, 고궁박물관 방문 '당일 통보' - 국회 문화체육관광위원회 이기헌 더불어민주당 의원실이 국립고궁박물관에 확인한 바에 따르면, 김씨가 제2수장고를 찾은 건 2023년 3월 2일입니다. 이날 오전 대통령실 문체비서관실은 갑자기 박물관 측에 김씨가 갈 거라고 통보했습니다. 윤석열 전 대통령이나 다른 동행인 없이 혼자 점심 전 도착한 김씨는 약 1시간 가량 박물관에 머물렀습니다. 지하 1층 과학문화실을 관람한 뒤 같은 층에 있는 제2수장고도 들어갔습니다. 제2수장고에서는 조선왕조의궤 등을 살펴본 걸로 전해졌습니다. 상설 전시실 관람 때는 박물관 전시 담당 학예연구사가, 수장고는 담당 과장 등이 안내했습니다. 박물관 관계자는 \"당시 기억이 잘 나지는 않는다\"면서도 \"수장고 시설이 열악해 이와 관련한 간단한 설명을 한 것으로 알고 있다\"고 했습니다. - '당일 방문'은커녕 '열람 허가'도 어려운 곳 - 국립고궁박물관 제2수장고에는 조선왕조실록과 조선왕조의궤 등 약 2100여점의 유물이 보관돼 있습니다. 열쇠로 문을 따고 직원증을 태그하는 등 최소 5번 이상의 보안을 통과해야 접근할 수 있는 곳입니다. 당연히 아무나 들이지 않습니다. '국립고궁박물관 소장품 관리 규정'에 따르면, 소장품을 열람하려면 사전에 허가 신청서를 제출해야 합니다. ▲공공기관, 교육기관, 학술기관 또는 연구단체 근무자로 문화, 학술연구의 목적이 분명할 때 ▲석사학위 소지자 이상으로서 학술연구의 목적이 분명할 때 ▲석사학위 과정 이상의 자 (단, 당해 학과장의 추천을 받은 자)로서 학술연구와 학위논문 작성의 목적이 분명할 때 ▲기타 열람목적, 과거 연구실적, 문화유산 취급 경험 등을 고려해 박물관장이 인정하는 자 등에 한해 박물관장이 허가서를 발급합니다. 하지만 김씨는 신청서를 내지 않았습니다. 김씨에게만 이런 절차가 적용되지 않은 겁니다. 연구자가 아닌 일반인이 들어가는 건 더 어렵습니다. 박물관이 수장고를 일반에 공개한 건, 2016년 단 한 차례 그것도 선착순 공개 모집을 통해서였습니다. 그 밖에는 언론사를 상대로 설명이 필요할 때 공개한 정도입니다. 김씨가 수장고를 들렀던 김씨가 '궁 투어'에 이어 국립고궁박물관 수장고를 '투어'하며 특혜를 받았다는 비판이 나오는 배경입니다. - 수장고 출입자 명단에 '김건희'는 없었다…\"출입 관리 절차 강화할 것\" - 문제는 또 있었습니다. 엄격하게 관리되는 곳인 만큼 수장고에 출입한 사람의 이름은 반드시 출입 일지에 기재돼야 합니다. 하지만 2023년 3월 2일 수장고 출입 일지에 김건희씨 이름은 없었습니다. 이기헌 의원은 \"김건희씨가 각종 절차를 무시하고 출입 명부조차 작성하지 않은 것으로 확인됐다\"며 \"일반인에게 공개되지 않는 수장고를 개인 놀이터 마냥 들락거린 것은 매우 부적절한 일\"이라고 비판했습니다. 이에 대해 국가유산청은 \"담당자 기록 누락으로 파악된다\"며 \"향후 동일 사례가 발생하지 않도록 출입관리 절차를 강화하겠다\"고 했습니다. 또 김 씨가 절차대로 마스크와 실내용 슬리퍼는 착용했다고 밝혔습니다. - 사흘 뒤 다시 국립고궁박물관 찾아 \"수장고 보겠다\", 왜? - 김씨가 국립고궁박물관 수장고를 본 이유를 확인해야 한다는 주장이 나옵니다. 2023년 3월 2일 뿐 아니라 그 사흘 뒤인 2023년 3월 5일에도 윤석열 전 대통령과 함께 와 \"수장고를 보겠다\"고 했기 때문입니다. 이날 박물관 직원은 수장고 열쇠를 가지러 갔고, 그 사이 이들 부부는 경복궁으로 자리를 옮겨 결과적으로 수장고에 들어가지는 않았습니다. 국립고궁박물관 측은 '김씨가 소장품을 빌리거나 소유하고 싶다는 취지의 발언을 한 적 있는지'에 대해서는 \"해당 사항 없다\"고 선을 그었습니다. 함민정 기자 (ham.minjung@jtbc.co.kr) [핫클릭] ▶ 김건희 측 \"적당히 하라\" 경복궁 사진 유포자에 경고? ▶ 카메라에 찍힌 최민희 '축의금 명단'…\"돌려주려고\" ▶ '4주택자' 장동혁 비판에 이준석, '벤틀리·경차' 비유 ▶ '법사폰'서 나온 검·경 간부들의 청탁 정황…\"불법 행위 없어\" ▶ 올해만 10명 사망…잇단 민가 습격에 일본 공포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김건희, 박물관 수장고 방문",
        "content": "국립고궁박물관 수장고에 대한 김건희 씨의 비공개 방문 사실이 추가로 확인되었습니다. 조선왕조실록 등 귀중한 유물이 보관된 수장고는 평소 외부인의 출입이 엄격히 통제되어 '비밀의 방'으로 불릴 만큼 보안이 철저한 곳입니다. 심지어 역대 대통령이나 영부인조차 방문한 적 없는 특별한 공간입니다. 2023년 3월 2일, 대통령실 문체비서관실은 갑작스럽게 국립고궁박물관 측에 김건희 씨의 방문을 통보했습니다. 윤석열 전 대통령이나 다른 동행 없이 홀로 방문한 김건희 씨는 점심 시간 전에 도착하여 약 1시간가량 박물관에 머물렀습니다. 이 기간 동안 지하 1층에 위치한 과학문화실을 관람한 후, 같은 층에 있는 제2수장고에도 출입한 것으로 알려졌습니다. 특히 제2수장고에서는 조선왕조의궤와 같은 중요한 기록물들을 살펴보았다고 전해집니다. 일반 전시실 관람 시에는 전시 담당 학예연구사가 안내를 맡지만, 수장고의 경우 담당 과장이 직접 안내하는 등 일반 관람객과는 다른 절차와 의전이 적용된 것으로 보입니다. 당시 박물관 관계자는 수장고 시설의 열악함과 관련하여 간단한 설명을 제공했다고 밝혔습니다. 이번 방문은 김건희 씨의 '국가유산 사유화' 논란에 기름을 붓는 격이 되었습니다. 김건희 씨는 이전에도 경복궁 '궁 투어' 등으로 논란을 일으킨 바 있으며, 이번 국립고궁박물관 수장고 방문 역시 특혜 의혹에서 자유롭지 못한 상황입니다."
      },
      {
        "title": "수장고 출입, '사전 허가' 필수",
        "content": "국립고궁박물관의 제2수장고는 조선왕조실록과 조선왕조의궤를 포함하여 약 2100여 점의 귀중한 유물을 소장하고 있는 곳입니다. 이곳에 접근하기 위해서는 최소 5단계 이상의 보안 절차를 거쳐야 하며, 열쇠 사용과 직원증 태그 등 철저한 출입 통제가 이루어집니다. '국립고궁박물관 소장품 관리 규정'에 따르면, 소장품 열람을 위해서는 사전에 허가 신청서를 제출하는 것이 원칙입니다. 이 규정은 공공기관, 교육기관, 학술기관 종사자로서 학술 연구 목적이 명확한 경우, 석사학위 이상 소지자로 학술 연구 목적이 분명한 경우, 학술 연구 및 학위 논문 작성을 위해 추천받은 석사 과정 이상 학생, 또는 박물관장이 기타 연구 실적 및 문화유산 취급 경험 등을 고려하여 인정하는 경우에 한해 박물관장의 허가서를 발급하도록 명시하고 있습니다. 그러나 김건희 씨의 경우 이러한 사전 신청 절차를 전혀 이행하지 않은 것으로 확인되었습니다. 이는 연구자가 아닌 일반인의 수장고 출입이 극도로 제한된다는 점을 고려할 때 더욱 이례적인 일입니다. 국립고궁박물관이 수장고를 일반에 공개한 것은 2016년 단 한 차례, 선착순으로 제한된 인원만을 대상으로 했을 뿐이며, 그 외에는 언론 브리핑 등 특별한 목적이 있을 때에만 공개되었습니다. 이러한 엄격한 규정에도 불구하고 김건희 씨가 아무런 절차 없이 수장고에 출입한 사실은 명백한 특혜라는 비판을 받고 있습니다. 수장고 출입을 위한 사전 허가 절차를 무시하고 개인적인 방문을 감행한 것은 국가유산의 가치를 훼손할 수 있는 행위로 간주됩니다."
      },
      {
        "title": "출입 명부에 '김건희' 이름 없다",
        "content": "엄격하게 관리되는 국립고궁박물관 수장고는 출입하는 모든 사람의 기록을 남기는 출입 일지를 작성하는 것이 의무입니다. 그러나 2023년 3월 2일, 김건희 씨가 방문했던 날의 수장고 출입 일지에는 그녀의 이름이 누락되어 있었습니다. 이는 매우 중대한 관리 부실이며, 김건희 씨가 각종 출입 절차를 무시했을 뿐만 아니라 출입 명부 작성 의무마저 지키지 않았다는 것을 보여줍니다. 국회 문화체육관광위원회 소속 이기헌 더불어민주당 의원은 이러한 사실을 지적하며, 일반인에게 공개되지 않는 수장고를 개인적인 공간처럼 드나든 것은 매우 부적절한 행위라고 강하게 비판했습니다. 이에 대해 국가유산청은 담당자의 기록 누락으로 파악하고 있으며, 앞으로 동일한 사례가 발생하지 않도록 출입 관리 절차를 강화하겠다고 밝혔습니다. 또한, 김건희 씨가 수장고 방문 당시 마스크와 실내용 슬리퍼 착용 등 절차를 준수했다고 덧붙였습니다. 하지만 이러한 해명에도 불구하고, 출입 명부 누락은 단순한 기록 실수를 넘어선 심각한 문제로 인식되고 있습니다. 국가유산의 보고라 할 수 있는 수장고의 보안 및 관리 시스템에 대한 근본적인 점검이 필요하며, 김건희 씨의 이번 수장고 방문은 국가유산에 대한 존중 부족으로 해석될 여지가 충분합니다."
      },
      {
        "title": "사흘 뒤 또 '수장고 방문' 의사",
        "content": "김건희 씨의 국립고궁박물관 수장고 방문에는 의문점이 더욱 남아있습니다. 2023년 3월 2일에 이어 불과 사흘 뒤인 2023년 3월 5일, 김건희 씨는 윤석열 전 대통령과 함께 다시 국립고궁박물관을 방문하여 '수장고를 보겠다'는 의사를 밝혔기 때문입니다. 이 날 박물관 직원이 수장고 열쇠를 가지러 간 사이, 두 사람은 경복궁으로 자리를 옮겨 결과적으로 수장고에는 들어가지 못한 것으로 전해졌습니다. 이러한 두 차례의 방문 시도는 김건희 씨가 수장고와 그 안에 보관된 유물에 대해 특별한 관심을 가지고 있었음을 시사합니다. 국립고궁박물관 측은 김건희 씨가 소장품을 빌리거나 소유하려는 취지의 발언을 한 적은 없다고 선을 그었지만, 그럼에도 불구하고 김건희 씨가 수장고를 방문하려 했던 정확한 이유에 대한 명확한 해명이 필요하다는 목소리가 나오고 있습니다. '궁 투어'에 이어 수장고 방문까지, 일련의 사건들은 국가유산을 개인적인 용도로 활용하려는 의도가 아니냐는 의혹을 증폭시키고 있습니다. 이번 사건은 김건희 씨의 행보뿐만 아니라, 국가유산 관리 체계의 허점 또한 여실히 드러낸 계기가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국립고궁박물관 수장고 방문 사건은 김건희 씨 개인의 자질 문제뿐만 아니라, 국가유산을 다루는 우리 사회의 전반적인 인식과 관리 시스템의 문제점을 여실히 드러내고 있다는 점에서 매우 심각하다고 생각합니다. 국립고궁박물관 수장고는 단순한 창고가 아닌, 우리 민족의 역사와 문화를 담고 있는 귀중한 보고입니다. 이곳은 철저한 보안과 엄격한 관리 절차를 통해 보존되어야 하며, 아무나, 아무 때나 출입할 수 있는 공간이 되어서는 안 됩니다. 김건희 씨의 방문 과정에서 나타난 사전 허가 절차 미준수, 출입 명부 누락 등은 국가유산에 대한 존중 부족을 넘어선 오만으로까지 비춰질 수 있습니다. 특히 '국가유산 사유화'라는 비판이 제기되는 상황에서, 이러한 행보는 국민들의 신뢰를 저버리는 행위이며, 향후 유사한 사건이 발생하지 않도록 철저한 책임 규명과 제도 개선이 반드시 이루어져야 합니다. 또한, 국가유산청의 '기록 누락'이라는 해명은 진정성 있게 받아들여지기 어렵습니다. 철저한 내부 조사와 함께, 이번 사건을 계기로 국가유산 보호 및 관리 시스템 전반을 재점검하고, 투명하고 공정한 운영을 위한 실질적인 방안을 마련해야 할 것입니다. 국민들은 국가유산이 사익을 위해 이용되거나 훼손되는 것을 결코 용납하지 않을 것이며, 앞으로 더욱 엄격한 감시와 비판이 따를 것임을 명심해야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n15748?mid=n1006",
    "hashTag": [
      "#김건희",
      "#국립고궁박물관",
      "#수장고",
      "#문화재",
      "#특혜의혹",
      "#조선왕조실록",
      "#당일방문",
      "#절차위반",
      "#국가유산"
    ]
  },
  {
    "type": "pol",
    "title": "최민희 '축의금 문자' 논란 확산…국힘 \"뇌물죄로 수사 받을 대상\"",
    "newTitle": "최민희 의원 딸 결혼식 축의금 논란, 법적 문제 제기",
    "article": "최민희 국회 과학기술정보방송통신위원회 위원장이 26일 국회 본회의장에서 딸 결혼식 축의금과 관련한 텔레그램 메시지를 보고 있다. 서울신문 제공 최민희 국회 과학기술정보방송통신위원회 위원장의 ‘딸 축의금’ 논란이 확산하면서 야당이 공세를 높이고 있다. 최 위원장 측은 언론에 찍힌 사진과 관련해 축의금 반환을 위한 것이었다고 해명했지만, ‘뇌물죄’ 등 형사처벌 가능성까지 제기되고 있어 논란이 쉽게 사그라들진 않을 전망이다. 국민의힘은 27일 최 위원장의 축의금 논란을 두고 “뇌물죄로 수사를 받아야 할 대상”이라고 목소리를 높였다. 송언석 국민의힘 원내대표는 이날 최고위원회의에서 “최 위원장은 자신의 딸 결혼식 날짜를 유튜브를 보고 알았다고 했으나, 보도된 사진에서는 축의금을 누가 얼마나 냈는지 꼼꼼히 확인하고 있었다”며 “피감기관 관계자들로부터 100만 원씩 받은 돈을 돌려준다고 이야기하는데, 뇌물은 돌려주더라도 뇌물죄가 성립한다는 게 법조계 중론”이라고 했다. 그러면서 “사적인 축의금 정리를 보좌진에게 시킨 것도 명백한 갑질”이라고 말했다. 앞서 한 언론은 전날(26일) 열린 국회 본회의에서 최 위원장이 딸 결혼식 축의금과 관련해 보좌진에게 텔레그램 메시지를 보내는 장면을 촬영, 보도했다. 메시지에는 대기업 관계자 각 100만 원, 방송사 관계자 3명 각 100만 원 등 축의금을 보낸 주체와 액수가 정리돼 있었다. 최 위원장은 “30만 원은 김 실장에게 전달함” “900만 원은 입금 완료”라고도 썼다. 청탁금지법상 공직자의 경조사비 한도는 5만 원이다. 최 위원장 딸의 결혼식은 국정감사 기간 국회에서 치러지는 탓에 이미 논란이 있었다. 최 위원장은 당시 “양자역학을 공부하느라 딸 결혼식을 몰랐다”는 취지로 설명했다. 최 위원장 측은 언론 공지를 통해 “상임위 관련 기관으로부터 들어온 축의금, 또 상임위와는 관련이 없으나 관례 이상으로 들어온 축의금을 반환하려고 명단과 금액을 전달한 것”이라고 해명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최민희 축의금 논란",
        "content": "최민희 국회 과학기술정보방송통신위원회 위원장의 딸 결혼식 축의금 관련 논란이 야당의 공세로 확산되고 있습니다. 최 위원장 측은 언론에 노출된 텔레그램 메시지가 축의금 반환을 위한 것이라고 해명했지만, 뇌물죄 등 형사처벌 가능성까지 제기되며 논란이 쉽게 가라앉지 않을 것으로 보입니다. 이는 공직자의 경조사비 한도를 규정한 청탁금지법을 둘러싼 문제로, 법조계에서는 뇌물을 돌려주더라도 뇌물죄가 성립할 수 있다는 의견이 지배적입니다. 국민의힘은 최 위원장을 뇌물죄 수사 대상이라고 강하게 비판하며, 보좌진에게 사적인 축의금 정리를 지시한 행위를 명백한 갑질로 규정했습니다."
      },
      {
        "title": "텔레그램 메시지 내용",
        "content": "문제가 된 텔레그램 메시지에는 최민희 위원장의 딸 결혼식 축의금으로 받은 대기업 관계자 100만원, 방송사 관계자 3명 각 100만원 등 축의금을 보낸 주체와 액수가 구체적으로 정리되어 있었습니다. 또한 '30만원은 김 실장에게 전달함', '900만원은 입금 완료'와 같은 내용도 포함되어 있어, 축의금의 흐름과 처리가 상세히 기록되었음을 알 수 있습니다. 이는 청탁금지법상 공직자가 받을 수 있는 경조사비 한도인 5만원을 훨씬 초과하는 금액으로, 법적 해석의 여지가 큰 부분입니다. 최 위원장 측은 이를 상임위 관련 기관으로부터 받은 축의금과 관례 이상으로 들어온 축의금을 반환하기 위한 목적이었다고 해명했지만, 메시지의 구체적인 내용 때문에 의혹은 더욱 증폭되고 있습니다. 이러한 축의금 논란은 최 위원장이 국정감사 기간 중 국회에서 딸 결혼식을 치른 사실과 맞물려 더욱 큰 비판을 받고 있습니다."
      },
      {
        "title": "청탁금지법 위반 소지",
        "content": "최민희 위원장의 축의금 논란은 현행 청탁금지법과 직접적으로 연결됩니다. 청탁금지법은 공직자가 자신의 지위와 권한을 남용하여 대가성 있는 금품이나 향응을 주고받는 것을 엄격히 금지하고 있으며, 특히 경조사비의 경우 5만원 이하로 제한하고 있습니다. 이번에 공개된 텔레그램 메시지에는 100만원 단위의 축의금이 다수 포함되어 있어, 단순히 관례를 넘어선 금품 수수로 해석될 여지가 충분합니다. 설령 최 위원장 측의 해명대로 반환을 위한 목적이었더라도, 법리적으로는 이미 금품을 수수한 행위 자체로 문제가 될 수 있으며, 뇌물죄 성립 가능성까지 거론되는 이유입니다. 따라서 이번 축의금 논란은 단순한 해프닝이 아니라, 공직자의 윤리와 법규 준수 여부에 대한 중대한 사안으로 다뤄지고 있습니다."
      },
      {
        "title": "정치권의 공방",
        "content": "국민의힘은 최민희 위원장의 축의금 논란을 ‘뇌물죄 수사 대상’이라고 맹공을 퍼붓고 있습니다. 송언석 국민의힘 원내대표는 최고위원회의에서 최 위원장이 유튜브를 보고 결혼식 날짜를 알았다고 해명했지만, 보도된 사진 속에서는 축의금 액수를 꼼꼼히 확인하고 있었다는 점을 지적하며 의구심을 표했습니다. 또한 피감기관 관계자로부터 받은 100만원씩의 축의금을 돌려준다고 해도 뇌물죄는 성립한다는 법조계 중론을 언급하며 법적 책임을 물어야 한다고 주장했습니다. 더불어 보좌진에게 사적인 축의금 정리를 지시한 행위는 명백한 갑질이라며 최 위원장의 도덕성을 문제 삼고 있습니다. 이러한 여당의 공세는 최민희 위원장이 속한 야당에 대한 압박 전략의 일환으로 해석되며, 향후 정치권의 공방이 더욱 격화될 것으로 예상됩니다."
      },
      {
        "title": "국정감사 기간 결혼식",
        "content": "최민희 위원장의 딸 결혼식이 국정감사 기간 중에 국회에서 열린 점 또한 이번 논란을 증폭시키는 요인입니다. 국정감사는 국가 기관의 운영을 국민의 대표인 국회의원이 감시하고 평가하는 매우 중요한 시기입니다. 이러한 중요한 시기에 개인적인 행사, 그것도 공직자와 관련된 행사가 국회에서 치러졌다는 사실 자체로 이미 부적절하다는 비판이 제기되었습니다. 최 위원장 측은 당시 '양자역학을 공부하느라 딸 결혼식을 몰랐다'는 취지로 해명했지만, 국회의원으로서 본연의 임무 수행보다는 개인적인 일에 치중했다는 비판에서 자유롭지 못합니다. 이러한 배경은 축의금 논란과 맞물려 최 위원장의 공직 수행 능력과 도덕성에 대한 의문을 더욱 키우고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최민희 위원장의 딸 결혼식 축의금 논란은 공직자의 윤리성과 청탁금지법 준수의 중요성을 다시 한번 일깨워주는 사건입니다. 언론에 보도된 텔레그램 메시지는 의혹을 증폭시키기에 충분하며, 해명 과정에서 석연치 않은 부분이 있다면 더욱 엄격한 법적, 도덕적 판단이 필요합니다. 특히 국정감사 기간 중 국회에서 개인적인 행사를 치르고 고액의 축의금을 받은 정황은 공직 수행의 본질에 대한 깊은 고민을 하게 합니다. 법적으로 문제가 없다고 하더라도, 국민들의 시선과 기대치에 부합하는 높은 수준의 도덕적 기준을 충족시키는 것이 공직자의 의무임을 잊어서는 안 됩니다. 이번 사건을 계기로 공직자들의 사익 추구와 관련된 부분에 대한 사회적 경각심이 높아지고, 투명하고 공정한 공직 사회를 만들기 위한 노력이 더욱 강화되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n17237?mid=n1006",
    "hashTag": [
      "#최민희",
      "#축의금논란",
      "#국회",
      "#국정감사",
      "#청탁금지법",
      "#뇌물죄",
      "#국민의힘",
      "#정치뉴스",
      "#국회의원"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 주택 6채가 8.5억원이라고?[노컷체크]",
    "newTitle": "국민의힘 장동혁 대표 보유 주택가 8.5억은 사실일까",
    "article": "'대체로 사실' 구로동 4.8억 등 아파트만 6.6억원 오피스텔, 단독주택 포함시 8.5억 민주당 \"공시가격으로 신고했나\" 장동혁 측 관계자 \"실거래가 맞다\" 국민의힘 장동혁 대표. 연합뉴스 국민의힘 장동혁 대표 보유 주택에 정치권의 시선이 쏠렸다. 정부의 부동산 대책을 앞장서 비판했는데 정작 본인은 주택만 6채 소유한 것으로 드러나면서 '자격 시비'가 붙었기 때문이다. 장 대표는 본인 소유 주택 6채를 다 더해도 8억 5천만 원 수준이라고 해명했지만, 여당에서 \"공시가격 아니냐\"며 여야 국회의원 부동산 전수조사까지 제안하고 나섰다. CBS노컷뉴스는 여당이 제안한 전수조사의 대표 사례로 장동혁 대표 재산을 검증했다. 앞서 공개된 고위공직자 재산정보 자료와 부동산 가격 정보 등을 종합해 따져봤다. 장동혁 전체 재산은 30억원 국회 공직자윤리위원회가 작년 연말 집계해 올 3월 공개한 국회의원 재산변동사항 신고내역에 따르면 장 대표 본인과 배우자의 재산은 총 36건이다. 가장 많은 건 토지였다. 12건으로, 11억 9700만 원대다. 건물은 8건, 8억 9400만 원대로 평가됐다. 본인 명의 자동차 3대 시세가 1억 1300만 원대로 매겨졌고, 본인·배우자·모친·차남 예금을 합하면 6억 4120만 원으로 기록됐다. 그외 배우자 주식, 차남 가상자산 등을 모두 합하면 장 대표 보유 재산은 액수로 29억 5500만 원에 달했다. 구로동 아파트가 4억 8천만 원 국민의힘 장동혁 대표. 연합뉴스 장 대표는 지난 25일 기자간담회에서 \"더불어민주당이 지적하는 (제) 아파트 4채를 합한 가격이 6억 6천만 원 정도\"라며 \"시골 아파트와 나머지 것을 다 합하더라도 아파트 그리고 주택 가격의 총 합산액이 8억 5천만 원 정도\"라고 말했다. 사실일까. 재산신고 내역을 보면 우선 장 대표가 실거주 중이라는 서울 구로동 34평 아파트는 4억 8천만 원으로 등록돼 있다. 부부가 각 2억 4천만 원씩 공동명의로 보유하고 있다. 94세 노모가 살고 있다는 충남 보령 웅천읍 농가에 세워진 단독주택은 대지(767㎡)와 건물(71㎡)을 합해 2870만 원으로 매겨졌다. 국회의원 당선 이후 구입했다는 충남 보령 대천동의 31평 아파트와 서울 여의도 국회 앞 오피스텔은 각각 9800만 원과 1억 7500만 원이었다. 장모가 살고 있다는 경남 진주 상봉동 아파트의 1/5 소유권이 2692만 원, 장인이 퇴직금으로 마련해 월세를 놓았다는 경기 안양 동안구 아파트는 5559만 원으로 나왔다. 재산신고 내역에 부부 공동명의가 별도의 건으로 기록됐다는 점을 감안해 이상의 7건을 모두 더하면 총 8억 6421만 원이 된다. 장 대표가 밝힌 \"8억 5천만 원 정도\"와 얼추 맞는 셈이다. 아파트만 별도로 추리면 6억 6천만 원 정도라는 말도 △구로 △보령 대천동 △진주 △안양 아파트 가액을 더하면 6억 6051만 원이므로 사실에 부합한다. 다만 재산신고 내역에 포함된 배우자 소유 대전 중구 유천동 23평 아파트의 전세임차권 3천만 원은 여기에 포함하지 않은 것으로 보인다. 장동혁 측 \"실거래가 맞다\" 더불어민주당 박수현 수석대변. 연합뉴스 민주당 박수현 수석대변인은 26일 기자간담회에서 장 대표 소유 주택을 두고 \"실거래가인가 아니면 공시가격인가\"라며 \"내일이면 언론에 의해 금방 밝혀질 것이니 오늘이라도 공시가격에 의한 것이라면 스스로 사실을 밝혀주시기를 요청드린다\"고 말했다. \"구구절절한 6채로 (국민들의) 절실하고 간절한 1채의 꿈을 대신할 수도, 대변할 수도 없다\"고 비판하면서다. 공직자윤리법 제4조2에 따라 재산신고는 실거래가격(취득가격)과 공시가격 중 높은 금액으로 신고해야 하는데, 보통은 실거래가가 더 높기 때문에 대부분은 실거래가로 신고한다. 물론 빈틈은 있다. 실거래가가 공시가격보다 낮은 경우도 가끔 있다. 특히 여기서 실거래가란 최근 거래된 같은 단지 내 다른 주택이 아니라 본인이 취득했던 가격을 뜻한다. 오래 전 집값이 비교적 저렴했을 때 샀다면 변동된 공시가격이 더 높을 수 있다. 또, 법 개정 전인 2018년 7월 이전부터 재산 공개를 해왔던 고위 공직자는 기존에 보유한 부동산 가격을 계속 공시가격으로 신고할 수 있다. 지난 2004년 판사로 임용된 장 대표도 여기에 해당해 공시가격으로 신고했을 가능성을 배제할 수 없다. 이에 대해 장 대표 측 관계자는 CBS노컷뉴스와의 통화에서 \"대부분 실거래가로 신고한 것으로 알고 있다\"며 \"특히 가장 비싼 구로 아파트와 여의도 오피스텔의 경우 실거래가가 맞다\"고 밝혔다. 물론 신고를 공시가격으로 했든 실거래가로 했든 시세와는 다소 차이가 있다. 대표적으로, 장 대표가 4억 8천만 원으로 신고한 구로동 34평 아파트의 공시가격은 한국부동산원 부동산테크의 올초 자료에 따르면 4억 300만 원~4억 5300만 원 수준이다. 반면 시세는 KB부동산 기준 6억 7500만 원~7억 2750만 원 정도다. 지난달 계약이 체결된 최근 거래가는 7억 3200만 원이었다. 장 대표가 1억 7500만 원에 샀다는 여의도 오피스텔의 경우 가장 최근 매매가 지난해 11월 체결됐는데, 1억 6천만 원에 거래됐다. 두 집값만 시세 기준으로 다시 산정해도, 장 대표 주택 가격은 8.5억 원이 아니라 11억 원에 가까워지는 셈이다. 또, 앞서 국민의힘 측에서 민주당 김병기 원내대표나 이상경 전 국토부 1차관의 집값 상승을 비판할 때 시세를 척도로 삼았기 때문에 장 대표 재산도 같은 기준에서 다뤄져야 한다는 지적이 제기될 소지가 있다. 다만 해당 아파트 시세도 일각에서 비판 받는 '강남의 똘똘한 한 채'는 물론 서울 아파트 평균 매매가(14억 6천만 원)나 중위 매매가(9억 7천만 원)에 한참 못 미치는 수준이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김광일 기자 ogeerap@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 캄보디아 범죄현장 누빈 기자에게 '다시 가겠냐' 묻는다면[노컷 익스플레인] - [단독]제척 규정 후퇴에…조희대, '딸·사위 로펌 사건' 전합서 심리 - 비만약 오남용심각…정부 \"우려의약품 지정\" - 범죄수익 세탁하나?…캄보디아 거래소와 코인 송금 1400배↑ - 달러 1.3% 오를 때 2.4% 추락…'관세협상 타결' 절실한 원화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장동혁 의원 재산 논란",
        "content": "국민의힘 장동혁 대표의 다주택 소유 사실이 알려지면서 정치권에서 논란이 뜨겁습니다. 정부의 부동산 정책을 비판해온 장 의원이 정작 본인은 6채의 주택을 소유하고 있다는 사실이 드러나면서, 그의 부동산 보유 자격에 대한 시비가 불거졌습니다. 더불어민주당은 장 의원의 재산 신고가 공시가격으로 이루어진 것이 아니냐는 의혹을 제기하며 여야 국회의원 부동산 전수조사를 제안하는 상황입니다. 이러한 정치적 공방 속에서 장동혁 의원의 구체적인 재산 내역과 그 진위에 대한 관심이 집중되고 있으며, 이는 부동산 정책과 정치인의 도덕성 문제에 대한 국민들의 높은 관심을 반영하고 있습니다. 특히 장동혁 의원의 부동산 보유 현황은 향후 부동산 관련 정책 논의와 정치권의 투명성 강화 요구에 중요한 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "장동혁 총 재산 공개",
        "content": "국회 공직자윤리위원회가 공개한 자료에 따르면, 장동혁 대표 본인과 배우자의 재산은 총 36건에 달하며, 총액은 29억 5500만 원으로 집계되었습니다. 이 중 토지는 12건으로 11억 9700만 원대에 이르며, 건물은 8건으로 8억 9400만 원대로 평가되었습니다. 또한 본인 명의의 자동차 3대 시세는 1억 1300만 원대로, 본인, 배우자, 모친, 차남의 예금을 합하면 6억 4120만 원으로 기록되었습니다. 배우자의 주식과 차남의 가상자산까지 포함하면 장 대표의 전체 재산 규모는 상당한 수준임을 알 수 있습니다. 이러한 재산 규모는 부동산 보유에 대한 논란을 더욱 증폭시키는 요인으로 작용하고 있으며, 정치인의 재산 투명성 확보가 얼마나 중요한지를 다시 한번 시사하고 있습니다. 특히 예금, 주식, 가상자산 등 다양한 형태의 자산 보유 현황은 장동혁 의원의 재산 관리 방식에 대한 궁금증도 유발하고 있습니다."
      },
      {
        "title": "구로동 아파트 가격 검증",
        "content": "장동혁 대표가 실거주 중인 서울 구로동 34평 아파트는 재산 신고 내역에 4억 8천만 원으로 등록되어 있으며, 부부가 각 2억 4천만 원씩 공동 명의로 보유하고 있습니다. 또한 장 대표는 기자 간담회에서 자신의 아파트 4채를 합한 가격이 6억 6천만 원 정도라고 밝혔는데, 이 또한 구로동 아파트를 포함한 일부 아파트 가액을 더하면 6억 6051만 원으로 사실에 부합하는 것으로 나타났습니다. 그러나 이 구로동 아파트의 시세는 KB부동산 기준으로 6억 7500만 원에서 7억 2750만 원에 달하며, 지난달 실거래가는 7억 3200만 원이었음을 감안할 때, 재산 신고 가격과 실제 시세 간의 차이가 상당함을 알 수 있습니다. 이러한 시세와의 괴리는 장동혁 의원의 부동산 가치 산정에 대한 의문을 제기하게 합니다. 구로동 아파트 외에도 다른 주택들의 시세 또한 신고가와 차이가 나는지 여부에 대한 추가적인 검증이 필요해 보입니다."
      },
      {
        "title": "주택 6채 총합 8.5억 주장",
        "content": "장동혁 대표는 기자 간담회에서 자신 소유의 주택 6채를 모두 합한 가격이 8억 5천만 원 정도라고 주장했습니다. 그의 재산 신고 내역을 살펴보면, 구로동 아파트를 포함해 충남 보령의 단독주택, 보령 대천동의 아파트, 여의도 오피스텔, 경남 진주의 아파트, 경기 안양의 아파트 등 총 7건의 주택 관련 자산을 더할 경우 8억 6421만 원이 됩니다. 이는 장 대표가 밝힌 8억 5천만 원이라는 수치와 거의 일치하는 것으로 보입니다. 그러나 이 계산에는 배우자 소유의 대전 중구 유천동 아파트 전세 임차권 3천만 원은 포함되지 않았으며, 특히 구로동 아파트와 여의도 오피스텔의 경우, 신고된 가격과 최근 실거래가 및 시세 간의 상당한 차이가 존재합니다. 장 대표의 주택 6채 총합 8.5억 원 주장이 사실이라 하더라도, 부동산 가치 평가 기준에 대한 논란은 피하기 어려워 보입니다."
      },
      {
        "title": "실거래가 vs 공시가격 논란",
        "content": "더불어민주당은 장동혁 의원의 주택 재산 신고가 공시가격을 기준으로 이루어진 것이 아닌지 의혹을 제기하며, 실거래가 신고 여부에 대한 진실 규명을 촉구했습니다. 공직자윤리법에 따르면 재산 신고는 실거래가격 또는 공시가격 중 높은 금액으로 해야 하는데, 일반적으로 실거래가가 더 높은 경우가 많습니다. 하지만 장 대표와 같이 오래전에 부동산을 취득한 경우, 공시가격이 실거래가보다 높을 수도 있으며, 법 개정 전 재산 공개 대상자는 기존 공시가격으로 신고할 수 있는 예외 규정도 존재합니다. 장 대표 측 관계자는 대부분 실거래가로 신고했으며, 특히 구로 아파트와 여의도 오피스텔은 실거래가가 맞다고 해명했습니다. 하지만 시세와의 상당한 괴리를 볼 때, 공시가격 신고 가능성에 대한 의혹은 여전히 남아있으며, 이는 부동산 재산 신고의 투명성 문제로 이어지고 있습니다."
      },
      {
        "title": "시세 기준 재산 평가",
        "content": "장동혁 의원이 신고한 구로동 34평 아파트의 경우, 신고가는 4억 8천만 원이지만 공시가격은 4억 300만 원에서 4억 5300만 원 수준이고, KB부동산 기준 시세는 6억 7500만 원에서 7억 2750만 원에 달합니다. 최근 거래가 7억 3200만 원과 비교하면 신고가와 시세 차이가 2억 5천만 원 이상 벌어집니다. 여의도 오피스텔 역시 신고가 1억 7500만 원과 달리 최근 거래가는 1억 6천만 원이었습니다. 이러한 시세를 기준으로 재산을 재평가하면, 장 대표의 주택 가격은 8.5억 원을 훌쩍 넘어서 11억 원에 가까워집니다. 또한, 과거 국민의힘이 민주당 의원의 집값 상승을 시세 기준으로 비판했던 점을 고려할 때, 장동혁 의원의 재산 역시 같은 잣대로 평가해야 한다는 지적이 제기될 수 있습니다. 이는 부동산 보유 현황에 대한 정치적 형평성 문제와도 연결될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 의원의 부동산 재산 논란은 정치인의 도덕성과 투명성이 얼마나 중요한지를 다시 한번 보여주는 사례입니다. 부동산 정책을 입안하고 비판하는 위치에 있는 정치인이 본인의 재산 형성 과정과 보유 현황에 대해 국민적 의혹을 받지 않도록 더욱 신중하고 투명한 태도를 보여야 할 것입니다. 특히 재산 신고 시 시세와의 괴리가 큰 경우, 그 이유에 대한 명확하고 납득할 만한 설명이 동반되어야 할 것입니다. 또한, 이번 논란은 여야를 막론하고 모든 국회의원의 부동산 보유 현황에 대한 전수조사를 통해 부동산 투기 근절과 공정한 재산 형성 문화 구축을 위한 근본적인 제도 개선이 필요함을 시사합니다. 국민들은 정치인들에게 높은 수준의 도덕성과 청렴성을 기대하며, 이러한 기대에 부응하기 위한 정치권의 노력이 절실한 시점입니다. 장동혁 의원의 재산 논란이 단순한 정쟁으로 끝나지 않고, 부동산 시장의 투명성을 높이고 국민들의 신뢰를 회복하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n01135?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#국민의힘",
      "#부동산",
      "#재산신고",
      "#아파트",
      "#오피스텔",
      "#실거래가",
      "#공시가격",
      "#주택소유",
      "#정치권"
    ]
  },
  {
    "type": "pol",
    "title": "국민의힘, 이재명 정부 부동산 정책 규탄",
    "newTitle": "국민의힘, 이재명 정부 부동산 정책 비판 목소리 높여",
    "article": "[서울=뉴시스] 김명년 기자 = 장동혁 국민의힘 대표가 27일 오후 서울 여의도 국회 의원회관에서 열린 국민의힘 전국 광역의원 및 강원도 기초의원 연수에서 참석자들과 이재명 정부의 부동산 정책을 규탄하는 구호를 외치고 있다. 2025.10.27. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 백혈병 앓는 차현승 \"모세혈관 다 터져\" ◇ '현빈♥' 손예진, 긴 머리 싹둑…상큼한 여신 ◇ '190억 빚 두리랜드' 임채무 손자 등장…\"저 물려주실 건가요?\" ◇ 신애라, 美 명문대 딸 요리 실력에 깜짝 ◇ '하이킥' 서신애, 벌써 27살…한층 성숙해진 미모 ◇ 장성규 \"갑자기 우박 맞고 머리서 피 줄줄\" ◇ 이효리, 한파에 요가원 긴급 공지 ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ 열살 아이, 이모·이모부 물고문에 사망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 부동산 규탄",
        "content": "국민의힘 장동혁 대표는 27일 열린 당 연수에서 현 정부의 부동산 정책에 대한 강도 높은 비판과 규탄을 이어갔습니다. 국회 의원회관에서 진행된 이번 행사에는 전국 광역의원 및 강원도 기초의원들이 대거 참석하여 현 정부의 부동산 정책 실패를 규탄하는 목소리를 높였습니다. 참석자들은 현재의 부동산 정책이 국민들의 주거 안정을 저해하고 시장에 부정적인 영향을 미치고 있다고 지적하며, 강력한 개선을 촉구했습니다. 특히, 국민의힘은 현 부동산 정책으로 인해 발생하는 문제점들을 조목조목 짚으며, 실질적인 대안 마련과 정책 전환을 요구하는 집단행동을 통해 현 정부의 부동산 정책 실패를 규탄하는 데 집중했습니다. 이러한 움직임은 부동산 문제에 대한 국민적 관심을 반영하며, 향후 관련 정책 논의에 중요한 영향을 미칠 것으로 예상됩니다. 장동혁 대표를 중심으로 한 국민의힘은 부동산 시장 안정화를 위한 자신들의 정책 비전을 제시하며, 정부 정책과의 차별성을 부각시키려 노력했습니다. 이번 규탄 집회는 단순한 비판을 넘어, 국민의힘이 향후 부동산 정책 방향을 설정하는 데 있어 주도적인 역할을 하겠다는 의지를 보여주는 것으로 해석됩니다. 이는 곧 부동산 문제 해결을 위한 정치권의 노력이 더욱 치열해질 것임을 시사합니다."
      },
      {
        "title": "부동산 정책 비판 심화",
        "content": "국민의힘은 현 정부의 부동산 정책이 국민들의 주거 안정을 심각하게 위협하고 있다고 주장했습니다. 특히, 과거 정부의 부동산 정책 기조를 답습하며 시장의 불확실성을 증폭시키고 있다는 비판이 제기되었습니다. 장동혁 대표를 비롯한 참석자들은 현 정부의 부동산 정책이 오히려 집값 상승을 부추기고, 서민들의 내 집 마련 기회를 더욱 어렵게 만들고 있다고 지적했습니다. 이번 연수에서 논의된 내용을 바탕으로 국민의힘은 현 정부의 부동산 정책 실패 사례들을 구체적으로 제시하며, 정책의 근본적인 재검토를 촉구했습니다. 이러한 비판은 현재 부동산 시장 상황과 맞물려 더욱 큰 주목을 받고 있으며, 국민들의 불안감을 해소하기 위한 실효성 있는 대책 마련의 필요성을 강조하고 있습니다. 국민의힘은 국민들의 목소리를 대변하여 현 정부의 부동산 정책에 대한 비판의 수위를 높여가고 있으며, 이를 통해 부동산 문제 해결을 위한 정치적 공론의 장을 넓히고자 합니다. 또한, 이번 규탄을 통해 국민적 지지를 확보하고, 향후 정책 결정 과정에서 영향력을 확대하려는 전략적 움직임으로 풀이됩니다. 부동산 시장의 안정화는 국가 경제 전반에 미치는 영향이 큰 만큼, 국민의힘의 이러한 공세는 상당한 파장을 불러올 것으로 보입니다."
      },
      {
        "title": "지역 의원들의 정책 제안",
        "content": "국민의힘 전국 광역의원 및 강원도 기초의원들은 이번 연수를 통해 현 정부의 부동산 정책에 대한 각 지역의 현실적인 문제점들을 공유하고, 구체적인 정책 대안을 모색하는 데 힘썼습니다. 각 지역의 특수성을 반영한 맞춤형 부동산 정책의 필요성이 강조되었으며, 중앙 정부의 획일적인 정책이 지역 경제와 주민들의 삶에 미치는 부정적인 영향을 분석했습니다. 참석자들은 현 부동산 정책으로 인해 발생하는 지역 간 부동산 가격 격차 심화, 건설 경기 침체, 주택 공급 부족 등의 문제를 지적하며, 이를 해결하기 위한 실질적인 방안들을 제안했습니다. 특히, 지역 경제 활성화와 연계된 부동산 정책, 실수요자 중심의 주택 공급 확대, 규제 완화를 통한 시장 정상화 등의 아이디어가 활발하게 논의되었습니다. 이는 국민의힘이 중앙 정치 무대뿐만 아니라, 지역 단위에서도 부동산 문제 해결을 위한 적극적인 역할을 수행하겠다는 의지를 보여주는 것입니다. 지역 의원들의 생생한 현장 목소리와 정책 제안은 국민의힘의 향후 부동산 정책 방향 설정에 중요한 밑거름이 될 것으로 기대됩니다. 또한, 이러한 논의 과정을 통해 지역 주민들과의 소통을 강화하고, 신뢰를 구축하는 데에도 기여할 것으로 전망됩니다. 국민의힘은 지역 의원들의 이러한 적극적인 참여를 바탕으로, 국민적 공감대를 형성하고 부동산 문제 해결을 위한 범정부적 노력을 이끌어낼 수 있기를 희망하고 있습니다."
      },
      {
        "title": "이재명 정부 부동산 비판",
        "content": "국민의힘은 이재명 정부의 부동산 정책 실패를 규탄하며, 현재의 정책 기조가 국가 경제에 심각한 악영향을 미치고 있다고 비판의 목소리를 높였습니다. 특히, 부동산 시장의 불안정성을 해소하고 국민들의 주거 안정을 도모해야 할 정부의 역할이 제대로 수행되지 못하고 있다는 지적이 끊이지 않았습니다. 장동혁 대표는 현 정부의 부동산 정책이 시장 논리를 무시하고 비현실적인 규제를 앞세우면서 오히려 부동산 시장의 왜곡을 심화시키고 있다고 주장했습니다. 이는 부동산 투자 심리를 위축시키고, 건설 경기 침체를 가속화하며, 궁극적으로는 경제 성장 동력을 약화시킨다는 분석입니다. 국민의힘은 이러한 문제점을 해결하기 위해 정부의 적극적인 시장 개입과 함께, 규제 완화 및 공급 확대를 포함한 종합적인 부동산 정책 패키지를 제시해야 한다고 강조했습니다. 이번 연수를 통해 국민의힘은 이재명 정부의 부동산 정책 실패에 대한 분명한 입장을 천명하고, 앞으로 이 문제에 대해 더욱 강력한 정책적 견제를 이어갈 것임을 예고했습니다. 국민의힘의 이러한 공세는 부동산 문제에 대한 국민적 불만을 정치적으로 결집시키고, 정부의 부동산 정책에 대한 압박을 가하는 효과를 가져올 것으로 예상됩니다. 앞으로 이재명 정부가 국민의힘의 거센 비판에 어떻게 대응할지, 그리고 부동산 시장 안정화를 위한 실질적인 해법을 제시할 수 있을지가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국민의힘의 부동산 정책 규탄은 현 정부의 부동산 정책에 대한 국민적 불만과 우려를 단적으로 보여주는 사례라고 생각합니다. 특히, 장동혁 대표를 중심으로 한 광역 및 기초의원들의 연수는 지역 현장의 목소리를 반영하고 구체적인 대안을 모색하려는 의지가 엿보입니다. 그러나 단순히 정부 정책을 비판하는 것을 넘어, 국민의힘이 제시하는 대안들이 실질적으로 부동산 시장을 안정시키고 국민들의 주거 안정을 도모할 수 있는지에 대한 면밀한 검토가 필요합니다. 부동산 문제는 매우 복합적인 사안이므로, 정치적인 공세에만 집중하기보다는 공급, 수요, 세제, 금융 등 다양한 측면을 고려한 균형 잡힌 정책 접근이 중요합니다. 또한, 부동산 시장의 왜곡은 정부 정책뿐만 아니라 경제 전반의 상황, 사회 구조적 문제 등 여러 요인이 복합적으로 작용한 결과이므로, 문제의 근본적인 원인을 파악하고 장기적인 관점에서 해결책을 모색해야 할 것입니다. 국민의힘이 이번 연수를 통해 제안된 정책들을 구체화하고, 국민적 공감대를 형성하며, 실효성 있는 부동산 정책을 추진해 나갈 수 있을지 귀추가 주목됩니다. 궁극적으로 부동산 문제 해결은 여야를 떠나 모든 정치권의 책임이며, 국민들의 삶에 실질적인 도움이 되는 정책이 마련되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n23200?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#장동혁",
      "#부동산정책",
      "#이재명정부",
      "#광역의원",
      "#기초의원",
      "#연수",
      "#여의도",
      "#국회의원회관",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "최민희 \"축의금 돌려주려 한 것\" vs 野 \"부랴부랴 '반환쇼'\"",
    "newTitle": "최민희 의원, 국정감사 기간 축의금 논란 해명과 야당 비판",
    "article": "최민희 더불어민주당 의원/ 사진=연합뉴스 국정감사 기간 중 딸 결혼식으로 구설에 올랐던 국회 과학기술정보방송통신 위원장인 최민희 더불어민주당 의원이 지난 26일 휴대폰에서 축의금을 거론하는 모습이 언론 카메라에 포착됐다. 최 위원장은 피감기관 등으로부터 받은 축의금을 반환하는 과정이었다고 해명했으나, 국민의힘의 파상공세는 더욱 거세져만 가고 있다. 최보윤 수석대변인은 이날 논평을 통해 \"최 위원장 휴대폰에는 대기업, 언론사 관계자 이름과 액수가 적힌 명단뿐 아니라, '900만원은 입금 완료', '30만원은 김 실장에게 전달함'이라는 내용까지 고스란히 노출됐다\"며 \"도대체 얼마나 많은 금액을 수금한 것이냐. 과방위원장으로서 국감 기간 피감기관으로부터 축의금과 축하 화환을 받은 점은 명백한 이해충돌 행위\"라고 했다. 최 수석대변인은 \"'직무 연관성이 있는 곳에서 보낸 축의금은 돌려주려고 한 것'이라고 해명했지만, 이미 수금했음은 변하지 않는 사실이다. 오히려 수금 액수까지 밝혀진 것이다. '김영란법' 위반 소지도 있다\"며 \"최 위원장은 더 이상 국회를 모욕하지 말고, 과방위원장에서 스스로 물러나길 바란다. 늘 그랬듯 비상식적 언행과 적반하장 태도로 일관하고, 반성 없이 어물쩍 넘어가려 한다면 국민의 비판을 피할 수 없을 것\"이라고 했다. 국회 과방위원인 김장겸 의원은 페이스북에서 \"지난 국감 때 최 위원장에게 위원회 의결로 피감기관 및 기업에 화환 및 축의금 관련 집행 내역과 법적 근거 자료를 요청하자고 했었다. 한사코 자료 요청을 거절하더니 이유가 여기에 있었다\"며 \"위원회 의결은 아니지만, 의원실 차원에서 자료는 요청해 둔 상태였다. 문제가 될 것 같으니 부랴부랴 '반환 쇼'를 벌이는 게 아니겠냐\"고 했다. 나경원 의원도 \"과방위원장이라는 직위를 남용해 피감기관, 대기업, 언론사로부터 사실상 축의금을 갈취한 이번 최 위원장 사안은 단순한 경조사 차원을 넘어선 명백한 권력형 부패행위\"라며 \"직무 관련성이 직접 인정되는 상임위원장이 피감기관에 명백한 영향력을 행사하는 상황에서 금전을 제공하거나 받도록 한 행위는 부정청탁금품수수금지법(김영란법) 위반이며, 부패방지법과 형법상 직권남용죄에도 해당할 수 있다\"고 했다. 김희정 의원은 \"이 정부 들어서 처음 보고 듣는 일이 아니다. 김민석 총리 인사청문회 때도 억소리 나는 '수금 정치'의 정황을 봤다\"며 \"그래도 아무렇지 않게 공직 가니까 이제 아예 대놓고 수금 질이다. 어쩌다 국회가 이 지경까지 됐나. 어떤 이름이 붙었든지, 금전이 오간 전말에 대한 수사는 당연히 있어야 할 것이다. 지금까지 알려진 말과 행위만으로 충분히 국회 윤리위 징계감\"이라고 했다. 김재섭 의원은 최 위원장이 '양자역할을 공부하느라 딸 결혼식에 신경을 쓰지 못했다'고 한 것을 겨냥해 \"최민희 덕분에 양자역학을 다 공부한다. 그런데 돌려주지 않은 축의금은 뇌물일 수도 있고, 아닐 수도 있다\"며 \"최민희가 받은 축의금은 '슈뢰딩거의 축의금'이라 축의금 상자를 낱낱이 까봐야 그게 뇌물인지 아닌지 알 수 있다. 전 국민이 어렵게 양자역학 문제 풀게 하지 말고, 깔끔하게 과방위원장 사퇴하고 수사받자. 어째 민주당의 '트롤 짓 총량 보존의 법칙'은 깨지는 법이 없나\"라고 했다. 지난 26일 국회 본회의장에서 딸 결혼식 축의금 관련 메시지 보는 최민희 과방위원장./ 사진=서울신문 앞서 최 위원장은 국회 본회의장에서 대기업·언론사 관계자 등의 이름과 액수가 적힌 명단을 보좌진에게 보냈다. 최 위원장은 \"900만원은 입금 완료\", \"90만원은 김 실장에게 전달함\"이라는 메시지도 전송했다. 구체적으로 대기업 관계자 4명 100만원, 지상파 방송사 관계자 3명 100만원, 모 과학기술원 관계자 20만원, 한 정당 대표 50만원, 종합편성채널 관계자 2명 각 30만원, 한 이동통신사 대표 100만원 등을 확인한 것으로 알려졌다. 논란이 일자 최 위원장 측은 피감기관이나 관련 기업 등 직무와 연관된 곳에 축의금을 돌려주기 위해 명단을 정리했다는 입장을 밝혔다. 의원실 관계자는 \"해당 메시지는 최 의원이 기관 및 기업으로부터 받은 축의금을 반환하도록 지시한 내용\"이라며 \"지난 한 주 동안 계속 국감을 진행했고 결혼 당사자들도 매우 바쁜 관계로 오늘 축의금 리스트를 확인했다\"고 했다. 또 \"리스트 중 '상임위 관련 기관·기업 등으로부터 들어온 축의금', '상임위 등과 관련 없으나 평소 친분에 비춰 관례 이상으로 들어온 축의금'을 반환하기로 하고 그 명단과 금액을 (보좌진에게) 전달한 것\"이라며 \"이름만으로 신분을 알 수 없는 경우 등이 있어 추후 계속 확인되는 대로 반환할 예정\"이라고 덧붙였다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 [속보] 삼성전자, 정규장서 첫 10만원 돌파 \"월급이 부족해\" 120일간 야근했다더니… \"月 4000만원 나가\" 초고가 월세 찍은 동네 하이닉스 말고 23개 더 있다…100% 뛴 종목 \"요양원 심정지 터지게 해주세요\" 글에 '발칵' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최민희 의원 논란",
        "content": "국회 과학기술정보방송통신위원회 최민희 위원장이 국정감사 기간 중 딸 결혼식과 관련해 축의금 수령 문제로 구설에 올랐습니다. 지난 26일 국회 본회의장에서 최 의원이 휴대폰으로 축의금 명단을 확인하는 모습이 언론 카메라에 포착되면서 논란이 확산되었습니다.  국민의힘은 최 의원이 피감기관 등으로부터 축의금을 받은 행위가 명백한 이해충돌이자 '김영란법' 위반 소지가 있다며 파상공세를 펼치고 있습니다.  특히 휴대폰에 노출된 '900만원은 입금 완료', '30만원은 김 실장에게 전달함' 등의 구체적인 내용은 수금 규모와 직무 연관성에 대한 의혹을 더욱 증폭시키고 있습니다.  최 위원장 측은 직무와 관련된 축의금을 반환하기 위한 정리 과정이었다고 해명했지만, 이미 수금 사실 자체가 논란의 핵심으로 떠올랐습니다.  이러한 최민희 의원의 축의금 관련 논란은 국회의원의 도덕성 및 청렴성에 대한 국민적 불신을 야기하며 정치권 전반에 걸쳐 큰 파장을 일으키고 있습니다.  과연 최민희 의원은 이 논란을 어떻게 해명하고 책임 있는 모습을 보일지 귀추가 주목됩니다."
      },
      {
        "title": "축의금 명단과 금액 공개",
        "content": "언론 보도에 따르면 최민희 의원의 휴대폰 화면에는 대기업, 언론사 관계자들의 이름과 함께 구체적인 축의금 액수가 적힌 명단이 노출되었습니다.  최 의원이 보좌진에게 전달한 메시지에는 '900만원은 입금 완료', '90만원은 김 실장에게 전달함'과 같은 내용이 포함되어 있어, 상당한 금액의 축의금이 오갔음을 시사합니다.  구체적으로 대기업 관계자 4명으로부터 각 100만원, 지상파 방송사 관계자 3명으로부터 각 100만원, 모 과학기술원 관계자 2명으로부터 각 20만원, 한 정당 대표로부터 50만원, 종합편성채널 관계자 2명으로부터 각 30만원, 한 이동통신사 대표로부터 100만원 등을 확인한 것으로 알려졌습니다.  이러한 명단과 금액이 공개되면서, 최 의원이 국정감사 대상 기관 및 관련 기업으로부터 받은 축의금이 직무와 관련된 것이 아니냐는 의혹이 제기되고 있습니다.  축의금 액수와 수신처가 명확히 드러나면서, 단순한 지인의 경조사를 넘어선 금품 수수라는 비판이 거세지고 있습니다.  이번 사안은 최민희 의원 개인의 문제를 넘어 공직자의 사적 관계와 공적 직무의 경계에 대한 근본적인 질문을 던지고 있습니다.  투명하고 엄격한 기준의 적용이 요구되는 시점입니다."
      },
      {
        "title": "여야, 최민희 의원 공방",
        "content": "최민희 의원의 축의금 논란을 두고 여야 간의 치열한 공방이 이어지고 있습니다.  국민의힘은 최 의원을 향해 '권력형 부패행위', '부정청탁금품수수금지법(김영란법) 위반', '직권남용죄' 혐의까지 거론하며 공세를 이어가고 있습니다.  최보윤 수석대변인은 최 의원에게 과방위원장직 사퇴를 촉구하며, 비상식적인 언행과 적반하장 태도로 일관한다면 국민적 비판을 피할 수 없을 것이라고 경고했습니다.  국회 과방위원인 김장겸 의원은 지난 국감 당시 최 의원이 피감기관 등의 축의금 관련 자료 요청을 거부했던 점을 지적하며, 이번 사태가 미리 예견된 것이라고 주장했습니다.  나경원 의원 역시 최 의원 사안을 '명백한 권력형 부패행위'로 규정하며, 직무 관련성이 있는 상황에서의 금전 수수는 명백한 법 위반이라고 강조했습니다.  이에 맞서 최 의원 측은 직무와 관련된 축의금을 반환하기 위한 정리 과정이었다고 해명하며, 보좌진에게 반환 지시를 내렸다고 밝혔습니다.  하지만 이러한 해명에도 불구하고, 여당은 최 의원의 사퇴와 함께 진상 규명을 강력히 요구하고 있어 논란은 쉽게 가라앉지 않을 전망입니다.  정치권의 이러한 첨예한 대립은 국민들에게 피로감을 안겨주며, 문제 해결보다는 정쟁에 몰두하는 모습으로 비춰질 수 있습니다."
      },
      {
        "title": "최민희 의원 측 해명",
        "content": "최민희 의원 측은 이번 축의금 논란에 대해 적극적으로 해명에 나섰습니다.  의원실 관계자는 언론 보도에서 나온 축의금 관련 메시지가 최 의원이 피감기관이나 관련 기업으로부터 받은 축의금을 반환하기 위해 정리한 내용이라고 밝혔습니다.  최 의원은 국정감사가 진행되는 동안 매우 바쁜 일정을 소화했으며, 결혼식 당사자들도 바빴기 때문에 뒤늦게 축의금 리스트를 확인하게 되었다고 설명했습니다.  또한, 해당 리스트는 '상임위 관련 기관·기업 등으로부터 들어온 축의금'과 '상임위 등과 관련 없으나 평소 친분에 비춰 관례 이상으로 들어온 축의금'을 구분하여 반환하도록 지시한 것이라고 강조했습니다.  아직 신분을 명확히 알 수 없는 경우 등에 대해서는 추후 확인되는 대로 계속 반환할 예정이라고 덧붙였습니다.  최 의원 측은 모든 축의금을 정당하게 처리하려는 의지가 있었으며, 오해에서 비롯된 논란이라고 주장하고 있습니다.  이러한 해명이 논란의 핵심을 얼마나 해소할 수 있을지는 국민들의 판단에 달려 있습니다.  투명하고 명확한 자료 공개와 소상한 설명이 더욱 필요해 보입니다."
      },
      {
        "title": "김장겸, 나경원 비판",
        "content": "최민희 의원의 축의금 수령 논란에 대해 국회 과방위원인 김장겸 의원과 나경원 의원은 강도 높은 비판을 쏟아냈습니다.  김장겸 의원은 페이스북을 통해 최 의원이 국정감사 기간 중 피감기관 및 기업에 화환과 축의금 관련 자료 요청을 거부했던 점을 지적하며, 이번 사태의 배경에 의혹을 제기했습니다.  그는 최 의원이 문제가 될 것을 우려해 뒤늦게 '반환 쇼'를 벌이는 것 아니냐는 의혹을 제기하며, 자료 요청을 거부했던 이유가 바로 여기에 있었던 것이라고 주장했습니다.  나경원 의원 또한 최 의원의 행위를 '명백한 권력형 부패행위'로 규정했습니다.  그는 과방위원장이라는 직위를 남용해 피감기관, 대기업, 언론사로부터 사실상 축의금을 갈취한 것이라고 비난했습니다.  나 의원은 직무 관련성이 직접 인정되는 상황에서 금전을 제공하거나 받도록 한 행위는 부정청탁금품수수금지법 위반뿐 아니라 부패방지법, 형법상 직권남용죄에도 해당할 수 있다고 주장하며 법적 책임을 물어야 한다고 강조했습니다.  이들의 비판은 최 의원의 행위가 단순한 실수나 해프닝을 넘어 심각한 윤리적, 법적 문제를 내포하고 있다는 점을 부각시키고 있습니다.  이번 논란에 대한 여야 간의 입장 차이가 분명하게 드러나는 대목입니다."
      },
      {
        "title": "김희정, 김재섭 비판",
        "content": "최민희 의원의 축의금 논란에 대해 김희정 의원과 김재섭 의원 또한 날 선 비판을 이어갔습니다.  김희정 의원은 이번 사태를 '이 정부 들어 처음 보는 일'이라며, 이전에도 '억소리 나는 수금 정치'의 정황을 보았다고 언급했습니다.  그는 아무렇지 않게 공직 생활을 이어가는 현실을 개탄하며, 이제는 대놓고 '수금 질'을 하고 있다고 강하게 비판했습니다.  또한, 금전이 오간 전말에 대한 수사가 당연히 있어야 하며, 지금까지 알려진 말과 행위만으로도 국회 윤리위 징계감이라고 주장했습니다.  김재섭 의원은 최 의원이 '양자역학 공부 때문에 딸 결혼식에 신경 쓰지 못했다'는 해명을 비꼬며 '슈뢰딩거의 축의금'이라는 표현을 사용했습니다.  그는 최 의원이 받은 축의금이 뇌물인지 아닌지는 상자를 열어봐야 알 수 있다고 말하며, 전 국민이 양자역학 문제를 풀게 하지 말고 깔끔하게 과방위원장직을 사퇴하고 수사를 받으라고 촉구했습니다.  더불어민주당의 '트롤 짓 총량 보존의 법칙'이 깨지지 않는다고 비판하며, 최 의원의 정치 행태를 강하게 꼬집었습니다.  이들의 발언은 최 의원의 해명을 일축하고, 이번 사태의 심각성을 강조하며 즉각적인 책임과 조사를 요구하는 목소리를 대변하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최민희 의원의 축의금 수령 논란은 공직자의 윤리와 직무 관련성에 대한 중요한 시사점을 던져줍니다.  언론 카메라에 포착된 휴대폰 메시지와 구체적인 금액, 수신처 리스트는 단순한 해명만으로는 납득하기 어려운 부분이 분명히 존재합니다.  아무리 사적인 관계라고 할지라도, 국회의원이라는 공적 지위를 가진 사람이 국정감사 대상 기관이나 관련 기업으로부터 금품을 수령했다는 사실 자체만으로도 국민적 의구심을 살 수밖에 없습니다.  특히 '김영란법' 시행 이후에도 이러한 논란이 계속된다는 점은 공직 사회 전반의 청렴성에 대한 근본적인 재점검이 필요함을 보여줍니다.  최 의원 측의 해명처럼 반환을 위한 정리 과정이었다고 하더라도, 애초에 직무와 연관될 수 있는 금품을 받지 않도록 더욱 신중했어야 합니다.  앞으로 이번 논란이 어떻게 전개될지, 그리고 이를 통해 공직 사회의 윤리 기준이 어떻게 강화될지 면밀히 지켜봐야 할 것입니다.  국민들은 단순한 정쟁보다는 진실 규명과 책임 있는 자세를 기대하고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n02839?mid=n1006",
    "hashTag": [
      "#최민희",
      "#축의금논란",
      "#과방위원장",
      "#김영란법",
      "#이해충돌",
      "#정치인",
      "#국회",
      "#국정감사",
      "#부패방지",
      "#윤리위"
    ]
  },
  {
    "type": "eco",
    "title": "코스피 사상 첫 4000 돌파…韓 증시 '코리아 디스카운트' 벗었다 [코스피 4000 시대 개막①]",
    "newTitle": "코스피 4000 시대 한국 증시 체질 변화와 구조적 상승 전망",
    "article": "[이투데이/김범근 기자] 반도체·수출·외국인 수급이 끌어올린 구조적 상승 한국 자본시장 체급 달라졌다 APEC 외교·관세 협상 훈풍 코스피 상승장 \"끝이 아닌 시작\" 27일 코스피가 전 거래일(3941.59)보다 58.20포인트(1.48%) 오른 3999.79에 개장했다. 이후 4000선을 넘어선 지수가 서울 중구 하나은행 딜링룸 전광판에 지수가 표시되고 있다.(뉴시스) 코스피가 사상 처음으로 4000선을 돌파하며 한국 자본시장 역사에 새로운 시대를 열었다. 1983년 지수 체계 도입 이후 42년 만에 처음으로 ‘4000 고지’를 넘어서며 글로벌 증시 무대에서 체급을 높였다는 평가가 나온다. 외환위기(1997), 글로벌 금융위기(2008), 코로나 팬데믹(2020) 등 굵직한 충격 속에서도 ‘저평가 증시’라는 꼬리표를 떼지 못했던 한국 시장이 마침내 구조적 성장 기반을 갖춘 시장으로 재평가받기 시작했다는 분석이다. 27일 한국거래소에 따르면 이날 코스피는 장중 4000선을 돌파하며 사상 최고치를 갈아치웠다. 이날 코스피는 전날보다 1.48% 오른 3999.79에 개장해 곧바로 4000선을 뚫었다. 코스피가 4000선을 넘어선 것은 지수 산출 이후 처음이다. 지수는 이달 2일 3500선을 시작으로 10일 3600선, 16일 3700선, 20일 3800선을 잇달아 넘었고 결국 이날 장중 4000선을 돌파했다. 불과 한 달이 채 되지 않아 500포인트 이상 상승한 것이다. 이번 흐름은 단기 기술적 반등이 아니라 시장 체력 변화가 확인된 구조적 상승이라는 점에서 의미가 크다. 이번 랠리의 중심에는 실적과 수출 회복이 있다. 과거 유동성에 기대 상승하던 시장과 달리, 현재는 기업 이익과 산업 경쟁력 강화가 주가를 끌어올리는 실물 중심 상승이 전개되고 있다는 분석이다. 특히 AI 반도체 산업이 한국 증시 재평가의 기폭제가 됐다. 삼성전자와 SK하이닉스는 지난 한 달간 각각 16.7%, 36.4% 상승했으며 양사의 합산 시가총액은 1019조 원으로 사상 처음 1000조 원을 돌파했다. 글로벌 AI 투자 경쟁 속 HBM(고대역폭메모리) 수요 폭발이 반도체 업황 반등을 이끌며 한국 증시의 성장 서사를 다시 쓰고 있다는 평가가 나온다. 수급 흐름도 달라졌다. 한국거래소에 따르면 이달(10월) 들어 24일까지 코스피 하루 평균 거래대금은 16조6530억 원으로 2021년 6월 이후 4년 4개월 만에 최고치를 기록했다. ‘돈이 돌아오는 시장’으로 체감되는 장세가 펼쳐지고 있다는 의미다. 외국인 수급은 시장 체급 상승을 이끈 핵심 동력으로 꼽힌다. 외국인 보유 시가총액은 1125조 원(보유 비중 34.7%)으로 1년 전보다 493조 원 늘었다. 외국인 자금이 반도체·자동차·조선 등 한국 대표 수출 업종으로 집중 유입되며 지수 상승을 끌어올렸다. 한국 증시를 짓누르던 대외 불확실성도 해소 국면에 접어들었다. 미·중 통상 갈등이 완화 흐름으로 전환되는 가운데 APEC 정상외교와 한·미 관세 협상 진전이 투자심리를 되살렸다. 특히 반도체·자동차를 둘러싼 한·미 관세 협상은 사실상 ‘타결 임박’ 단계로 평가된다. 정부는 지난 16일과 22일 두 차례 워싱턴DC에서 미국 상무부와 실무 협상을 진행하며 한국산 전기차·배터리·차량용 반도체에 대한 관세 적용 제외 또는 단계적 감축 방안을 조율했다. 트럼프 미국 대통령과 이재명 대통령은 29일 열리는 APEC 정상회담에서 관세 조정 원칙에 최종 합의할 가능성이 거론되며 기대감을 키우고 있다. 시장에서는 “최악의 무역 리스크는 넘었다”는 평가가 확산되고 있다. 강진혁 신한투자증권 연구원은 “분위기를 반전시킨 것은 APEC이었다”며 “한·미(10월 29일)·미·중(30일)·한·중(11월 1일) 정상회담 일정이 확정되면서 글로벌 자금의 위험자산 선호 심리가 회복됐고 한국 증시가 그 최대 수혜지로 부상했다”고 분석했다. 전문가들은 코스피 4000 돌파를 두고 ‘끝이 아닌 시작’이라고 진단한다. 여전히 한국 증시는 밸류에이션 여력이 남아 있기 때문이다. 현재 코스피 PBR은 1.2배로 미국 S&amp;P500(4.7배), 일본 TOPIX(1.6배) 대비 낮다. 양일우 삼성증권 연구원은 “코스피 4000 돌파는 지수 이벤트가 아니라 한국 증시 체질이 바뀌고 있음을 보여주는 신호”라며 “반도체 이익 모멘텀과 수출 개선, 외국인 수급 복귀가 결합된 구조적 상승 사이클이 진행 중”이라고 분석했다. 태윤선 KB증권 연구원은 “코스피 4000은 끝이 아니라 시작”이라며 “한국 증시는 이제 저평가 시장에서 성장형 자본시장으로 이동하고 있다”고 강조했다. [이투데이/김범근 기자( nova@etoday.co.kr )] [관련기사] ☞ \"미래 성장에 올인\"···삼성전자, R&amp;D에 집중 투자 ☞ TSMC ‘A20’·삼성전자 ‘엑시노스 2600’…2나노 시대 문 열렸다 ☞ 삼성전자, 호주서 '가장 사랑받는 가전브랜드' 선정 ☞ SK하이닉스, AI 추론 확산 수혜…HBM·D5 ‘이중 성장축’ 탄다 ☞ 수공, SK하이닉스에 '반도체 생명수' 11월 첫 공급…국가R&amp;D 착수 4년만 [주요뉴스] ☞ [오늘의 IR] 한화오션ㆍ포스코퓨처엠ㆍ테크트랜스 등 ☞ 나만 몰랐던 최신 뉴스 영상 이투데이TV 이투데이(www.etoday.co.kr), 무단전재 및 수집, 재배포금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파!",
        "content": "한국 자본시장이 사상 처음으로 코스피 4000 시대를 열었습니다. 1983년 지수 체계 도입 이후 42년 만에 처음으로 4000 고지를 넘어선 이번 돌파는 한국 증시의 체급을 한 단계 높였다는 평가를 받고 있습니다. 과거 외환위기, 글로벌 금융위기, 코로나 팬데믹 등 굵직한 위기 속에서도 '저평가 증시'라는 꼬리표를 떼지 못했던 한국 시장이 마침내 구조적인 성장 기반을 갖춘 시장으로 재평가받기 시작했다는 분석이 나옵니다. 10월 27일 한국거래소에 따르면 이날 코스피는 장중 4000선을 돌파하며 사상 최고치를 경신했습니다. 10월 초 3500선에서 시작된 이번 랠리는 불과 한 달이 채 되지 않아 500포인트 이상 상승하는 놀라운 속도를 보였습니다. 이러한 급격한 상승은 단순한 기술적 반등을 넘어 시장 체력의 변화가 확인된 구조적 상승이라는 점에서 더욱 의미가 깊습니다. 이제 한국 증시는 과거와는 다른 새로운 국면을 맞이하고 있습니다. 코스피 4000 돌파는 단순한 숫자의 의미를 넘어 한국 자본시장의 변화를 상징합니다."
      },
      {
        "title": "AI 반도체, 랠리의 주역",
        "content": "이번 코스피 랠리의 핵심 동력은 단연 AI 반도체 산업의 폭발적인 성장입니다. 삼성전자와 SK하이닉스는 지난 한 달간 각각 16.7%, 36.4% 상승하며 주가를 견인했습니다. 두 기업의 합산 시가총액은 사상 처음으로 1000조 원을 돌파하는 위업을 달성했습니다. 글로벌 AI 투자 경쟁이 심화되면서 고대역폭메모리(HBM) 수요가 폭발적으로 증가했고, 이는 한국 반도체 업황의 반등을 이끌며 한국 증시의 성장 서사를 새롭게 쓰고 있습니다. 과거 유동성에 의존하던 시장과 달리, 현재는 기업의 실질적인 이익과 산업 경쟁력 강화가 주가를 견인하는 실물 중심의 상승이 전개되고 있다는 점이 이번 랠리의 특징입니다. AI 반도체 시장의 확장은 한국 경제의 새로운 성장 동력으로 작용하며 코스피 지수 상승에 결정적인 역할을 하고 있습니다. 삼성전자와 SK하이닉스의 성과는 한국 증시의 재평가에 대한 기대감을 더욱 높이고 있습니다."
      },
      {
        "title": "외국인 수급, 체급 높인 원동력",
        "content": "외국인 투자자들의 적극적인 수급이 코스피 시장 체급 상승을 이끈 핵심 원동력으로 분석됩니다. 10월 들어 외국인 보유 시가총액은 1125조 원으로, 전년 대비 493조 원 증가하며 34.7%의 높은 비중을 기록했습니다. 특히 외국인 자금이 반도체, 자동차, 조선 등 한국의 대표적인 수출 업종으로 집중 유입되면서 코스피 지수 상승을 더욱 가속화했습니다. 시장에서는 '돈이 돌아오는 시장'이라는 체감을 보여주듯, 하루 평균 거래대금이 2021년 6월 이후 4년 4개월 만에 최고치를 기록하는 등 활발한 거래가 이루어지고 있습니다. 과거 외국인 투자자들은 한국 시장의 불안정성 때문에 단기 차익을 노리는 경향이 있었지만, 이제는 한국 기업의 펀더멘털 개선과 성장 잠재력을 보고 장기적인 관점에서 투자하는 패턴이 강화되고 있다는 점이 고무적입니다. 이러한 외국인 자금의 유입 확대는 한국 증시의 안정성과 신뢰도를 높이는 중요한 요인입니다."
      },
      {
        "title": "대외 불확실성 해소, 투자 심리 회복",
        "content": "한국 증시를 짓누르던 대외 불확실성들이 해소 국면에 접어들면서 투자 심리가 눈에 띄게 회복되고 있습니다. 미·중 통상 갈등이 완화 흐름으로 전환되는 가운데, APEC 정상 외교와 한·미 관세 협상 진전은 투자자들에게 긍정적인 신호를 보내고 있습니다. 특히, 반도체와 자동차를 둘러싼 한·미 관세 협상은 사실상 '타결 임박' 단계로 평가되며 기대감을 높이고 있습니다. 정부는 미국 상무부와 실무 협상을 통해 한국산 전기차, 배터리, 차량용 반도체에 대한 관세 적용 제외 또는 단계적 감축 방안을 조율하고 있으며, APEC 정상회담에서 최종 합의 가능성이 거론되고 있습니다. 전문가들은 '최악의 무역 리스크는 넘었다'는 평가와 함께, APEC 정상회담 일정 확정이 글로벌 자금의 위험자산 선호 심리를 회복시키고 한국 증시가 최대 수혜지로 부상하는 데 기여했다고 분석합니다. 이러한 대외 환경 개선은 한국 증시의 상승세를 더욱 뒷받침할 것으로 예상됩니다."
      },
      {
        "title": "밸류에이션 여력, '끝이 아닌 시작'",
        "content": "많은 전문가들은 코스피 4000 돌파를 '끝이 아닌 시작'이라고 진단하며, 한국 증시의 밸류에이션 여력이 여전히 남아있다는 점을 강조합니다. 현재 코스피의 주가순자산비율(PBR)은 1.2배로, 미국 S&P500(4.7배)이나 일본 TOPIX(1.6배) 대비 낮은 수준입니다. 이는 한국 증시가 여전히 저평가되어 있으며, 추가적인 상승 여력이 충분함을 시사합니다. 코스피 4000 돌파는 단순한 지수 이벤트가 아니라 한국 증시의 체질이 근본적으로 바뀌고 있음을 보여주는 신호로 해석됩니다. 반도체 이익 모멘텀, 수출 개선, 외국인 수급 복귀가 결합된 구조적 상승 사이클이 진행 중이며, 한국 증시는 이제 저평가 시장에서 성장형 자본시장으로 이동하고 있다는 분석입니다. 앞으로 한국 증시의 지속적인 성장과 발전을 기대해 볼 수 있는 시점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 4000선 돌파는 한국 자본시장에 있어서 매우 의미 있는 이정표입니다. AI 반도체와 같은 첨단 산업의 경쟁력 강화, 외국인 투자자들의 꾸준한 유입, 그리고 대외적인 불확실성 완화라는 세 가지 주요 요인이 복합적으로 작용하며 한국 증시가 구조적인 상승 국면에 진입했음을 보여줍니다. 특히, 과거에는 유동성 장세나 특정 테마주 위주로 상승하는 경향이 강했지만, 이제는 기업의 펀더멘털 개선과 실질적인 성장성이 주가를 견인하고 있다는 점에서 과거와는 다른 질적인 변화를 체감하게 됩니다. 또한, 여전히 다른 선진국 증시 대비 낮은 밸류에이션은 향후 상승 여력이 충분함을 시사하며, 이는 한국 경제의 성장 잠재력과 기업들의 경쟁력이 다시 한번 시장에서 인정받기 시작했음을 의미합니다. 앞으로 한국 증시가 '저평가 꼬리표'를 완전히 떼고 글로벌 시장에서 더욱 강력한 영향력을 발휘하는 '성장형 자본시장'으로 도약할 수 있을지 주목해야 할 것입니다. 다만, 글로벌 경제 상황의 변동성, 지정학적 리스크 등 잠재적인 하방 요인들도 간과해서는 안 될 것이며, 투자자들은 장기적인 안목으로 신중하게 접근해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05521?mid=n1006",
    "hashTag": [
      "#코스피4000",
      "#한국증시",
      "#반도체",
      "#AI반도체",
      "#외국인수급",
      "#수출회복",
      "#APEC",
      "#한미관세협상",
      "#주가상승",
      "#성장형자본시장"
    ]
  },
  {
    "type": "eco",
    "title": "코스피 사상 첫 '꿈의 4000피' 넘었다···삼성전자도 '10만 전자' 달성[마켓시그널]",
    "newTitle": "코스피 4000 돌파, 한국 증시 사상 최고치 경신 삼성전자 10만 전자 시대",
    "article": "코스피지수가 장중 4000포인트를 돌파한 27일 오전 서울 중구 하나은행 본점 딜링룸 전광판에 코스피지수가 표시되고 있다. 뉴스1 [서울경제] 코스피 지수가 마침내 ‘꿈의 고지’인 4000선을 돌파하며 역대 최고치를 다시 썼다. 27일 한국거래소에 따르면 코스피 지수는 9시 1분 기준 전 거래일보다 1.69%(66.57 포인트) 오른 4007.67포인트를 기록하면서 사상 최초로 4000선을 넘어섰다. 지난 24일(현지시간) 뉴욕증시 3대지수가 모두 사상 최고치를 기록한 가운데 미중 무역갈등 완화 기대가 커진 덕이다. 뉴욕증시는 당일 발표된 미국 9월 소비자물가지수(CPI) 상승률이 시장 전망치를 밑돌자 ‘안도 랠리’를 펼쳤다. 여기에 간밤 스콧 베선트 미국 재무장관이 “중국과 무역합의 프레임워크를 마련했다”고 밝히며 미중 간 관세 충돌 우려가 완화됐다. 그는 중국의 희토류 수출 통제가 유예되고, 미국 역시 대중 추가관세를 부과하지 않을 것으로 예상된다고 언급했다. 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석은 오는 30일 아시아태평양경제협력체(APEC) 정상회의에서 회담을 가질 예정이다. 시장은 이 회담을 통해 양국 간 ‘휴전 체제’가 공식화될 가능성에 주목하고 있다. 이같은 기대감에 국내 증시는 프리마켓서부터 강세를 보였다. 삼성전자는 처음으로 주가가 10만 원을 돌파하며 ‘10만전자’ 시대를 열었고, SK하이닉스도 54만 원을 넘어 사상 최고가를 기록했다. 또한 29일 열릴 한미 정상회담에서는 장기간 교착 상태였던 관세협상의 최종 타결 여부가 주목된다. 양국은 지난 7월, 미국이 한국산 제품에 대한 관세를 25%에서 15%로 낮추는 대신 한국이 대규모 투자 패키지를 제공하는 내용의 협상을 잠정 타결했으나, 트럼프 대통령이 ‘전액 선불’을 요구하면서 후속 협의가 지연돼왔다. 전문가들은 과도한 추격 매수는 자제하는 편이 안전하다고 조언했다. 이경민 대신증권 연구원은 \"따라가기보다는 최근 수익이 크게 난 업종 및 종목 비중을 조금씩 줄여놓을 필요가 있다”며 “가파른 선행 주당순이익(EPS) 상승으로 주가수익비율(PER) 부담은 제한적이지만, 주가순자산비율(PBR)과 120일, 200일 이격도는 극심한 과열권에 진입했다”고 짚었다. ? [속보] 코스피 사상 첫 '꿈의 4000피' 넘었다 변수연 기자 diver@sedaily.com [서울경제 관련뉴스] '45세' 공효진 임신했다고?···배 내민 사진에 \"케빈오 2세냐\" 깜짝 \"문근영, 이렇게 예뻤나?\" 38세에도 굴욕 없는 '민낯 셀카'···동안 미모에 '깜짝' \"기절하겠다\"···'전원버핏' 전원주, 2억에 산 구기동 집 42억으로 '초대박' '80억대 시그니엘' 살았는데···클라라, 결혼 6년 만에 '파경', 왜 ? '47세 최강 동안' 김사랑···\"제 몸매 비결은 따뜻한 물\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파!",
        "content": "마침내 꿈에 그리던 코스피 지수 4000 시대가 열렸습니다. 27일 한국거래소에 따르면 코스피 지수는 장중 4007.67포인트까지 상승하며 역대 최고치를 경신했습니다. 이는 전 거래일 대비 1.69% 상승한 수치로, 한국 증시 역사에 새로운 이정표를 세운 순간입니다. 이러한 코스피 지수의 쾌거는 최근 뉴욕증시의 훈풍과 미중 무역갈등 완화 기대감이 복합적으로 작용한 결과로 풀이됩니다. 특히 미국 소비자물가지수(CPI) 상승률이 시장 전망치를 하회하며 안도 랠리를 펼친 것이 투자 심리를 자극했으며, 스콧 베선트 미국 재무장관의 중국과의 무역 합의 프레임워크 마련 발언은 미중 간 관세 충돌 우려를 크게 완화시켰습니다. 이러한 긍정적인 소식들은 국내 증시에도 고스란히 전달되어 프리마켓부터 강세를 이끌었습니다. 코스피 4000 돌파 소식은 투자자들에게 큰 희망을 안겨주었습니다."
      },
      {
        "title": "미중 무역 갈등 완화",
        "content": "코스피 4000선 돌파의 가장 큰 배경에는 미중 무역 갈등의 완화 기대감이 자리하고 있습니다. 최근 발표된 미국 9월 소비자물가지수(CPI) 상승률이 시장 예상치를 밑돌면서 인플레이션 우려가 줄어들었고, 이는 뉴욕증시 3대 지수의 사상 최고치 경신으로 이어졌습니다. 더불어 스콧 베선트 미국 재무장관이 중국과 무역 합의 프레임워크를 마련했다고 밝힌 점은 매우 고무적입니다. 이는 중국의 희토류 수출 통제 유예와 미국의 추가 대중 관세 부과 가능성 감소로 이어질 것으로 예상됩니다. 오는 30일 아시아태평양경제협력체(APEC) 정상회의에서 예정된 도널드 트럼프 미국 대통령과 시진핑 중국 국가주석의 회담은 이러한 ‘휴전 체제’를 공식화할 가능성이 높아 시장의 기대를 한껏 끌어올리고 있습니다. 미중 무역 갈등 완화는 글로벌 경제의 불확실성을 해소하고 투자 심리를 개선하는 데 결정적인 역할을 하고 있습니다."
      },
      {
        "title": "삼성전자 10만전자 시대",
        "content": "코스피 지수의 사상 최고치 경신과 함께 국내 대표 기술주들의 약진도 돋보입니다. 특히 삼성전자는 이번 상승장에서 역사적인 순간을 맞이하며 처음으로 주가 10만 원을 돌파, ‘10만전자’ 시대를 열었습니다. 이는 삼성전자의 강력한 펀더멘털과 미래 성장 동력에 대한 시장의 높은 신뢰를 반영하는 결과입니다. 더불어 SK하이닉스 역시 54만 원을 넘어서며 사상 최고가를 기록하는 등 반도체 관련 기업들의 주가 상승세가 두드러졌습니다. 이러한 대형 기술주들의 강세는 코스피 지수를 끌어올리는 데 핵심적인 역할을 했으며, 국내 증시 전반의 상승 모멘텀을 강화하는 요인이 되었습니다. 삼성전자와 SK하이닉스의 주가 흐름은 국내 증시의 향방을 가늠하는 중요한 지표가 될 것으로 보입니다."
      },
      {
        "title": "한미 정상회담 주목",
        "content": "오는 29일 예정된 한미 정상회담 역시 국내 증시에 중요한 변수로 작용할 전망입니다. 이번 정상회담에서는 장기간 교착 상태에 빠졌던 한미 간의 관세 협상 최종 타결 여부에 시장의 관심이 집중되고 있습니다. 앞서 지난 7월, 미국이 한국산 제품 관세를 낮추는 대신 한국이 대규모 투자 패키지를 제공하는 내용으로 잠정 타결된 협상이 트럼프 대통령의 '전액 선불' 요구로 인해 후속 협의가 지연되어 왔습니다. 이번 정상회담을 통해 관세 협상이 원만하게 타결된다면, 이는 한국 경제에 긍정적인 영향을 미치고 수출 관련 기업들의 실적 개선에 대한 기대감을 높여 증시에 활력을 불어넣을 수 있습니다. 한미 정상회담 결과는 향후 한국 경제의 대외 관계 및 수출 경쟁력에 중요한 영향을 미칠 것입니다."
      },
      {
        "title": "추격 매수 자제 권고",
        "content": "코스피 지수가 4000선을 돌파하며 전반적인 시장 분위기는 매우 뜨겁지만, 전문가들은 과도한 추격 매수에 대해서는 신중한 입장을 보이고 있습니다. 대신증권의 이경민 연구원은 최근 수익률이 크게 오른 업종 및 종목의 비중을 점진적으로 줄여나갈 필요가 있다고 조언했습니다. 그는 현재 주가수익비율(PER)은 가파른 선행 주당순이익(EPS) 상승으로 인해 부담이 제한적이지만, 주가순자산비율(PBR)과 120일, 200일 이격도가 극심한 과열권에 진입했다고 지적했습니다. 이는 단기적으로 주가 조정 가능성이 있다는 신호로 해석될 수 있습니다. 따라서 투자자들은 현재의 상승세를 무조건적으로 따라가기보다는, 변동성에 대비하여 포트폴리오를 점검하고 위험 관리에 집중할 필요가 있습니다. 성공적인 투자를 위해서는 냉철한 판단과 신중한 접근이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 지수의 4000선 돌파는 분명 한국 자본시장에 있어 역사적인 순간임에 틀림없습니다. 이러한 긍정적인 흐름은 글로벌 경제 환경의 개선과 함께 국내 기업들의 실적 개선에 대한 기대감을 반영하는 것으로 보입니다. 특히 미중 무역 갈등 완화는 글로벌 공급망의 불확실성을 줄여주어 기업 활동에 긍정적인 영향을 미칠 것이며, 이는 주식 시장 전반에 대한 투자 심리를 회복시키는 데 기여할 것입니다. 삼성전자와 SK하이닉스와 같은 기술주의 선전은 한국 경제의 핵심 동력이 여전히 견고하다는 것을 보여줍니다. 하지만 전문가들이 경고하듯, 과도한 낙관론에 휩쓸려 무리한 추격 매수에 나서는 것은 위험할 수 있습니다. 높은 밸류에이션 지표들은 언제든 조정의 빌미가 될 수 있으며, 이는 투자자들에게 상당한 손실을 안겨줄 수 있습니다. 따라서 우리는 현재 상황을 냉철하게 분석하고, 장기적인 관점에서 성장 가능성이 있는 산업과 기업에 분산 투자하는 전략을 유지하는 것이 현명할 것입니다. 또한, 한미 정상회담 결과와 같은 지정학적 리스크 요인들도 지속적으로 모니터링하며 투자 결정에 신중을 기해야 할 것입니다. 이번 4000 돌파가 일시적인 이벤트에 그치지 않고 지속적인 성장의 발판이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05598?mid=n1006",
    "hashTag": [
      "#코스피4000돌파",
      "#주식시장",
      "#증시동향",
      "#미중무역협상",
      "#삼성전자",
      "#SK하이닉스",
      "#AAPL",
      "#나스닥",
      "#다우지수",
      "#FOMC"
    ]
  },
  {
    "type": "eco",
    "title": "'4000피' 넘긴 코스피, 4030선에서 등락…코스닥도 900 고지",
    "newTitle": "코스피 4000선 돌파, 4030선서 등락 지속…코스닥 900선 육박",
    "article": "연일 상승 가도를 달리던 코스피 지수가 27일 사상 처음으로 4000선을 돌파한 후 오전 장중 4030선까지 상승폭을 키우고 있다. 코스피가 사상 최초로 장중 4000선을 돌파한 27일 오전 서울 여의도 한국거래소에 삼성전자와 SK하이닉스 주가가 표시되고 있다. /뉴스1 이날 오전 11시 39분 기준 코스피 지수는 전 거래일 대비 2.35%(92.44포인트) 오른 4034.03에 거래되고 있다. 코스피 지수는 이날 전 거래일 대비 58.20포인트(1.48%) 오른 3999.79로 개장했다. 유가증권시장은 외국인이 4485억원 순매수하며 이끌고 있다. 장 초반 순매수세였던 개인은 매도로 돌아섰다. 반대로 장 초반 순매도에 나섰던 기관은 1316억원어치 순매수 중이다. 유가증권시장 시가총액 상위 종목들은 모두 상승 중이다. 사상 처음으로 ‘10만전자’를 기록한 삼성전자는 전 거래일 대비 2.94%(2900원) 오른 10만1700원을 기록 중이다. SK하이닉스도 3%대 상승세다. 이 외에도 LG에너지솔루션, 삼성바이오로직스, HD현대중공업, 두산에너빌리티, 한화에어로스페이스, 현대차, 기아가 오르고 있다. 같은 시각 코스닥 지수는 전 거래일 대비 16.08포인트(1.82%) 오른 899.16을 기록 중이다. 코스닥 시장은 외국인과 기관이 이끌고 있다. 외국인과 기관이 각각 1178억원, 392억원 순매수 중인 가운데 개인 홀로 1579억원 순매도 중이다. 코스닥 시장 시가총액 상위 종목들도 모두 오르고 있다. 알테오젠이 6%대 상승세를 보이고 있는 가운데 에코프로비엠, 에코프로, 레인보우로보틱스, 펩트론, HLB, 파마리서치, 리가켐바이오, 에이비엘바이오, 삼천당제약도 오름세다. 경주 아시아태평양경제협력체(APEC) 정상회의를 앞둔 기대감에 국내 증시가 영향을 받은 것으로 보인다. 우리나라 경주에서 오는 29일에는 한·미 정상회담이, 30일에는 미·중 정상회담이 열릴 예정이다. 이재원 신한투자증권 연구원은 “도널드 트럼프 미국 대통령이 아시아 순방길에 기자들에게 한국과의 무역 협상이 마무리 국면이라 언급했다”면서 “조선, 원자력 등 협상 카드에 상승 모멘텀(동력)이 작용했다”고 설명했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 박지영 기자 jyoung@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파",
        "content": "연일 상승세를 이어가던 코스피 지수가 역사적인 순간을 맞이했습니다. 27일 오전, 코스피 지수가 사상 최초로 4000선 고지를 점령하며 장중 4030선까지 치솟는 기염을 토했습니다. 한국거래소에 따르면 이날 오전 11시 39분 기준 코스피 지수는 전 거래일 대비 2.35% 상승한 4034.03에 거래되며 그야말로 랠리를 펼쳤습니다. 이번 코스피 4000선 돌파는 국내 증시의 저력을 보여주는 동시에, 투자자들에게 새로운 희망을 제시하는 중요한 사건으로 기록될 것입니다. 이러한 코스피 지수의 상승에는 여러 요인이 복합적으로 작용한 결과로 분석되며, 앞으로의 증시 전망에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "외국인 매수세 주도",
        "content": "코스피 지수의 4000선 돌파를 이끈 주체는 단연 외국인이었습니다. 이날 오전, 유가증권시장에서 외국인은 4485억원에 달하는 막대한 규모의 순매수를 기록하며 지수 상승을 견인했습니다. 장 초반 매수세를 보이던 개인 투자자는 매도로 전환했고, 초기 매도세를 보였던 기관 투자자는 오히려 1316억원어치의 순매수로 대응하며 외국인의 매수세를 뒷받침했습니다. 이러한 외국인 투자자들의 적극적인 순매수는 국내 증시에 대한 강한 신뢰를 보여주는 방증이며, 코스피 지수가 4000선을 넘어 새로운 역사를 쓰는 데 결정적인 역할을 했습니다. 앞으로도 외국인 투자자들의 흐름은 코스피 지수의 향방을 가늠하는 중요한 지표가 될 것입니다."
      },
      {
        "title": "시총 상위 종목 급등",
        "content": "코스피 지수의 상승세에 힘입어 시가총액 상위 종목들도 일제히 강세를 보였습니다. 특히, 사상 처음으로 '10만전자' 시대를 연 삼성전자는 전 거래일 대비 2.94% 상승한 10만1700원에 거래되며 투자자들의 뜨거운 관심을 받았습니다. 더불어 SK하이닉스 역시 3%대의 상승률을 기록하며 반도체 업종의 강세를 이끌었습니다. 이 외에도 LG에너지솔루션, 삼성바이오로직스, HD현대중공업, 두산에너빌리티, 한화에어로스페이스, 현대차, 기아 등 주요 대형주들이 모두 상승세를 나타내며 코스피 지수의 4000선 돌파에 긍정적인 영향을 미쳤습니다. 이들 종목의 상승은 국내 대표 기업들의 견조한 펀더멘털과 미래 성장 가능성에 대한 시장의 기대를 반영하는 것으로 보입니다."
      },
      {
        "title": "코스닥도 동반 상승",
        "content": "코스피 지수의 훈풍은 코스닥 시장에도 이어졌습니다. 같은 시각, 코스닥 지수 역시 전 거래일 대비 1.82% 오른 899.16을 기록하며 900선에 육박하는 흐름을 보였습니다. 코스닥 시장 역시 외국인과 기관 투자자들의 순매수가 두드러졌습니다. 외국인은 1178억원, 기관은 392억원을 순매수하며 지수 상승을 견인한 반면, 개인 투자자는 1579억원을 순매도하며 차익 실현에 나선 것으로 분석됩니다. 코스닥 시장의 시가총액 상위 종목들도 대부분 상승세를 나타냈습니다. 특히 알테오젠이 6%대의 상승세를 보였으며, 에코프로비엠, 에코프로, 레인보우로보틱스, 펩트론, HLB, 파마리서치, 리가켐바이오, 에이비엘바이오, 삼천당제약 등 바이오 및 2차전지 관련 종목들이 강세를 이어갔습니다."
      },
      {
        "title": "APEC 정상회의 기대감",
        "content": "국내 증시의 상승세에는 곧 개최될 아시아태평양경제협력체(APEC) 정상회의에 대한 기대감이 큰 영향을 미친 것으로 분석됩니다. 특히 오는 29일 열리는 한·미 정상회담과 30일 예정된 미·중 정상회담은 국제 정세 및 경제 협력에 대한 중요한 논의가 이루어질 것으로 예상되며, 이는 국내 증시에 긍정적인 모멘텀으로 작용할 가능성이 높습니다. 신한투자증권의 한 연구원은 도널드 트럼프 미국 대통령이 한국과의 무역 협상이 마무리 국면이라 언급한 점을 들며, 조선, 원자력 등 협상 카드가 국내 증시에 상승 동력으로 작용할 수 있다고 설명했습니다. 이러한 국제적인 이벤트들은 국내 기업들의 수출 및 투자 환경 개선에 대한 기대를 높이며 증시 전반에 활력을 불어넣고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 지수가 사상 처음으로 4000선을 돌파했다는 뉴스는 국내 증시의 역사적인 순간을 보여줍니다. 외국인 투자자들의 적극적인 매수세와 함께 삼성전자, SK하이닉스를 비롯한 시가총액 상위 종목들의 견조한 상승세는 한국 경제의 펀더멘털이 그만큼 튼튼해졌다는 방증으로 해석할 수 있습니다. 또한, APEC 정상회의를 앞두고 조성되는 긍정적인 분위기와 잠재적인 경제 협력 이슈들은 향후 증시의 추가 상승에 대한 기대감을 높이고 있습니다. 하지만 동시에 개인 투자자들의 매도세는 차익 실현에 대한 심리나 변동성에 대한 우려를 나타내는 것으로 볼 수 있습니다. 앞으로 코스피 지수의 지속적인 상승을 위해서는 외국인과 기관의 매수세가 꾸준히 이어지는 가운데, 국내 기업들의 실적 개선과 혁신적인 기술 개발, 그리고 글로벌 경제 상황과의 조화가 중요할 것입니다. 물론, 지정학적 리스크나 예상치 못한 경제 충격 등은 언제든지 증시에 부담으로 작용할 수 있으므로, 투자자들은 신중한 접근과 함께 분산 투자를 통해 위험을 관리하는 지혜가 필요할 것입니다. 이번 4000선 돌파는 단순한 숫자의 상승을 넘어, 한국 경제와 자본 시장에 대한 국제적인 신뢰도를 높이는 중요한 계기가 될 것으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n16823?mid=n1006",
    "hashTag": [
      "#코스피4000돌파",
      "#주가급등",
      "#삼성전자",
      "#SK하이닉스",
      "#외국인매수",
      "#코스닥상승",
      "#APEC",
      "#한미정상회담",
      "#미중정상회담",
      "#주식투자"
    ]
  },
  {
    "type": "eco",
    "title": "45년만에 코스피 4000…삼전·SK하이닉스 나란히 신고가",
    "newTitle": "코스피 4000 시대 개막 삼성전자 SK하이닉스 나란히 최고가 달성",
    "article": "[마감시황] [서울=뉴시스] 황준선 기자 = 코스피가 전 거래일보다 101.24오른 4042.83에 거래를 마친 27일 오후 서울 중구 하나은행 딜링룸 전광판에 지수가 표시돼 있다. 2025.10.27. hwang@newsis.com /사진=황준선 코스피지수가 27일 장중·종가 기준 모두 사상 처음으로 4000선을 넘어섰다. 시가총액 기준 국내 증시 대장주 삼성전자와 시총 2위 SK하이닉스가 나란히 역대 최고가를 기록하면서 지수 상승을 이끌었다. 외국인 매수세와 미국 금리 인하 기대감이 맞물린 결과다. 일본 도쿄증시의 닛케이225지수는 역대 처음 5만을 웃돌았다. 이날 코스피지수는 전 거래일(3941.59) 대비 101.24포인트(2.57%) 오른 4042.83에 마감했다. 이는 이날의 최고가에서 장을 마감한 것으로 장중 4000을 돌파한 이후 고점을 다시 경신한 것이다. 이에 따른 시가총액은 약 3300조원을 넘어섰다. 대선 직전인 지난 6월 2일 코스피는 2698을 기록했었다. 이재명 정부 출범 후 지수 상승세가 가팔라졌다. 러시아·우크라이나 전쟁과 윤석열 정부의 비상계엄 사태로 지난 4월 9일 2284까지 밀렸던 점을 고려하면, 불과 6개월 만에 약 75.6% 오른 것이다. 국내 증시는 이재명 정부 들어 정국 안정과 상법 개정 등 주가 부양 관련 이슈에 힘입어 급등했다. 코스피지수가 4000을 넘어선 것은 1980년 1월 4일을 기준으로 100에서 출발한 뒤 45년만의 일이다. 한국증권거래소 개장(1956년) 이후로는 69년 만이다. 코스피는 1989년 3월 31일 1000선을 돌파하고, 2007년 7월 25일 2000선, 2021년 1월 7일 3000선을 넘어섰다. 외국인이 국내 증시 상승을 주도했다. 오후 잠정 집계 기준으로 투자자별로는 외국인이 6455억원 순매수한 반면, 개인은 7945억원, 기관은 2341억원 순매도했다. 삼성전자(종가 10만2000원, +3.24%)와 SK하이닉스(53만5000원, +4.90%)가 신고가를 경신했다. 삼성전자는 이날 처음으로 시총이 10만원을 넘었으며 시가총액은 603조8000억원에 달했다. SK하이닉스도 역대 최고가에 마쳤으며 시총은 389조4800억원을 나타냈다. LG에너지솔루션(+0.61%), 삼성바이오로직스(+2.55%), 삼성전자우(+2.44%), HD현대중공업(+5.05%),한화에어로스페이스(+2.57%), 두산에너빌리티(+1.24%), 현대차(+0.79%) 등 대형주 대부분이 상승 마감했다. 미국 9월 CPI(소비자물가지수) 둔화와 연준의 금리 인하 가능성이 아시아 증시 투자심리를 자극한 것으로 분석된다. 일본 도쿄증시의 닛케이225지수도 일본 정책 기대감과 미국 금리인하 기대감이 맞물리면서 처음으로 5만선을 넘어섰다. 다카이치 사나에 일본 신임 총리는 선거 과정에서부터 AI(인공지능), 반도체, 핵융합, 방위산업 등 전략 산업에 대담한 투자를 추진하겠다고 밝힌 바 있다. 김재승 현대차증권 연구원은 \"AI(인공지능) 반도체 중심의 글로벌 투자 확산과 정부의 자본시장 활성화 정책이 맞물리며 밸류에이션 정상화 기대가 커졌다\"고 말했다. 이경민 대신증권 연구원은 \"코스피 목표가를 4100으로 상향한다\"며 \"내년에도 두자릿수 이익 성장이 예상돼 4000선 안착은 가능하다\"고 했다. 코스닥지수는 전일 대비 19.62포인트(2.22%) 상승한 902.70에 거래를 마치면서 900까지 복귀했다. 외국인이 2375억원 순매수하며 900선을 회복했다. 기관도 579억원 순매수였다. 다만 개인은 2943억원 순매도했다. 알테오젠(+8.41%), 리가켐바이오(+8.58%), 에이비엘바이오(+11.32%), 삼천당제약(+13.45%) 등 시총 상위권 대부분이 올랐다. [관련기사] ☞ \"황신혜 딸이었어?\" 주말드라마 꿰찬 여배우 정체 '깜짝' ☞ '고졸' 된 강민경…\"경희대 잘려, 대학축제 갈 때 씁쓸\" ☞ 사랑꾼 션 '대반전'…\"요리 전혀 안 해\" 정혜영 아쉬움 토로 ☞ '1.6억 도박빚' 갚고 어머니와 연 끊어…신성훈 '무연고 장례' 속사정 ☞ \"신해철인 줄\" 똑닮은 딸, 대학가요제서 한 말…팬들 '울컥' ☞ 김재원 \"아침마당 하차 내 뜻 아냐\"…후배 뒷담화에 돌연 '명퇴' ☞ 반년만에 1억이 1.5억 됐다…\"버핏 말 들을 걸\" 5개월 전 발언 재조명 김지훈 기자 lhshy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파",
        "content": "국내 증시가 역사적인 순간을 맞이했습니다. 코스피지수가 장중과 종가 기준으로 사상 처음으로 4000선을 돌파하며 새로운 역사를 썼습니다. 이는 지난 1980년 1월 4일 100에서 시작한 지수가 45년 만에 40배 이상 상승한 쾌거입니다. 한국 증권거래소 개장 이후 69년 만에 이뤄낸 성과이며, 1989년 1000선, 2007년 2000선, 2021년 3000선을 돌파했던 기록을 모두 넘어서는 역사적인 상승입니다. 이번 코스피 4000 돌파는 국내 증시의 위상이 한 단계 높아졌음을 보여주는 상징적인 사건으로, 앞으로의 성장 가능성에 대한 기대감을 높이고 있습니다. 특히 이재명 정부 출범 이후 정국 안정과 주가 부양 정책이 맞물리면서 상승세가 가팔라졌다는 분석이 나오고 있습니다. 러시아-우크라이나 전쟁과 이전 정부의 정치적 불안으로 한때 2284까지 하락했던 점을 고려하면, 불과 6개월 만에 약 75.6%라는 경이로운 상승률을 기록한 것입니다. 이러한 코스피 4000 돌파는 투자자들에게 큰 희망을 안겨주고 있습니다."
      },
      {
        "title": "삼성전자·SK하이닉스 신고가",
        "content": "코스피지수 상승을 견인한 주역은 단연 국내 대표 기술주인 삼성전자와 SK하이닉스였습니다. 두 기업 모두 나란히 역대 최고가를 경신하며 지수 상승을 이끌었습니다. 특히 삼성전자는 종가 10만2000원으로 사상 처음으로 시가총액 600조원을 돌파하는 603조8000억원을 기록했습니다. SK하이닉스 역시 53만5000원으로 역대 최고가에 마감하며 시가총액 389조4800억원을 기록했습니다. 이처럼 삼성전자와 SK하이닉스의 신고가 경신은 단순히 개별 기업의 성과를 넘어, 국내 반도체 산업의 경쟁력이 글로벌 시장에서 다시 한번 입증되었음을 보여줍니다. AI 반도체 시장의 급격한 성장과 관련된 투자 확대가 이러한 기술주들의 주가 상승을 더욱 부추기고 있으며, 향후에도 이들 기업의 성장세는 지속될 것으로 전망됩니다. 이 외에도 LG에너지솔루션, 삼성바이오로직스, HD현대중공업, 한화에어로스페이스 등 대부분의 대형주들이 상승 마감하며 시장 전반의 긍정적인 흐름을 뒷받침했습니다."
      },
      {
        "title": "외국인 매수세 집중",
        "content": "코스피 4000선 돌파라는 역사적인 순간을 뒷받침한 가장 큰 동력은 바로 외국인 투자자들의 적극적인 매수세였습니다. 이날 오후 잠정 집계 결과, 외국인은 6455억원에 달하는 순매수를 기록하며 국내 증시에 대한 강한 자신감을 드러냈습니다. 반면 개인 투자자는 7945억원, 기관 투자자는 2341억원을 순매도하며 차익 실현에 나서는 모습을 보였습니다. 이러한 외국인 투자자들의 대규모 순매수는 국내 증시의 펀더멘털 개선에 대한 기대를 반영하는 것으로 해석됩니다. 특히 미국 연방준비제도(Fed)의 금리 인하 가능성이 높아지면서, 상대적으로 높은 수익률을 기대할 수 있는 신흥국 증시로 자금이 유입되는 흐름이 나타나고 있으며, 한국 증시 역시 이러한 흐름의 수혜를 받고 있습니다. 또한, 국내 기업들의 실적 개선 기대감과 정부의 자본시장 활성화 정책 등 복합적인 요인이 외국인 투자자들의 적극적인 참여를 이끌어낸 것으로 분석됩니다. 이러한 외국인 매수세의 지속 여부가 앞으로 코스피의 추가 상승에 중요한 변수가 될 것으로 보입니다."
      },
      {
        "title": "미국 금리 인하 기대감",
        "content": "국내 증시를 넘어 아시아 증시 전반에 긍정적인 투자 심리를 자극한 요인 중 하나는 미국 소비자물가지수(CPI)의 둔화와 연방준비제도(Fed)의 금리 인하 가능성입니다. 최근 발표된 미국의 9월 CPI 지표가 시장의 예상치를 하회하면서, 인플레이션 압력이 완화되고 있다는 신호로 해석되었습니다. 이에 따라 연준이 예상보다 빠른 시점에 금리 인하에 나설 것이라는 기대감이 커졌습니다. 금리 인하는 기업들의 자금 조달 비용을 낮추고 소비 심리를 자극하여 경제 성장을 촉진하는 효과가 있습니다. 또한, 저금리 환경은 주식과 같은 위험 자산에 대한 투자 매력을 높이는 요인으로 작용합니다. 이러한 미국발 긍정적인 뉴스는 국내 증시뿐만 아니라 일본 도쿄증시의 닛케이225지수도 사상 처음으로 5만선을 돌파하는 데 기여했습니다. 일본의 새로운 총리가 전략 산업에 대한 대담한 투자를 약속한 것도 투자 심리를 자극하는 요소로 작용했습니다. 결국, 미국 금리 인하 기대감은 글로벌 유동성을 증시로 유입시키는 강력한 촉매제 역할을 하고 있습니다."
      },
      {
        "title": "코스닥 900선 복귀",
        "content": "코스피의 강세와 더불어 코스닥 시장도 긍정적인 흐름을 이어갔습니다. 코스닥지수는 전일 대비 19.62포인트, 2.22% 상승한 902.70에 거래를 마치며 900선 고지를 다시 탈환했습니다. 코스닥 시장 역시 외국인 투자자들의 적극적인 순매수세에 힘입어 상승 동력을 얻었습니다. 외국인은 이날 2375억원을 순매수하며 코스닥 시장의 900선 회복을 이끌었습니다. 기관 투자자들도 579억원을 순매수하며 시장 상승에 동참했습니다. 반면 개인 투자자들은 2943억원을 순매도하며 차익 실현에 나섰습니다. 특히 알테오젠, 리가켐바이오, 에이비엘바이오, 삼천당제약 등 시가총액 상위권에 있는 바이오 및 헬스케어 관련 종목들이 높은 상승률을 기록하며 코스닥 시장의 강세를 주도했습니다. 이는 국내 바이오 산업의 성장 잠재력에 대한 긍정적인 평가와 함께, 코스닥 시장이 성장주 중심의 투자 기회를 제공하고 있음을 보여줍니다. 코스닥 시장의 900선 회복은 향후 성장주에 대한 투자 심리 회복에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코스피 4000선 돌파는 분명 역사적인 사건이며, 국내 증시의 펀더멘털 개선과 더불어 글로벌 금융 시장의 긍정적인 흐름이 맞물린 결과라고 볼 수 있습니다. 특히 삼성전자와 SK하이닉스의 신고가 경신은 한국 반도체 산업의 건재함을 보여주는 증거이며, AI 시대를 맞아 그 중요성이 더욱 커지고 있음을 시사합니다. 외국인 투자자들의 적극적인 매수세는 국내 증시에 대한 신뢰도를 높이는 긍정적인 신호이며, 미국 금리 인하 기대감 또한 글로벌 유동성 장세를 더욱 강화하고 있습니다. 하지만 이러한 상승세가 지속되기 위해서는 몇 가지 고려해야 할 점이 있습니다. 첫째, 국내 경제의 체질 개선과 기업들의 실질적인 이익 성장이 뒷받침되어야 합니다. 둘째, 지정학적 리스크와 같은 외부 변수에 대한 면밀한 모니터링이 필요합니다. 셋째, 현재의 상승장이 거품이 아닌 지속 가능한 성장으로 이어지기 위해서는 기술주 중심의 쏠림 현상을 완화하고, 다양한 산업 분야의 균형적인 성장이 이루어져야 할 것입니다. 향후 증시의 흐름은 이러한 복합적인 요인들에 의해 결정될 것이며, 투자자들은 신중하면서도 장기적인 관점을 유지하는 것이 중요하다고 생각합니다. 또한, 정부의 지속적인 자본시장 활성화 정책과 기업들의 주주 친화적인 경영이 동반된다면 코스피 4000선 안착을 넘어 더 높은 곳으로 나아갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n26432?mid=n1006",
    "hashTag": [
      "#코스피4000",
      "#삼성전자신고가",
      "#SK하이닉스신고가",
      "#외국인매수",
      "#미국금리인하",
      "#닛케이5만",
      "#이재명정부",
      "#증시급등",
      "#주식투자",
      "#주식시장"
    ]
  },
  {
    "type": "eco",
    "title": "\"저희도 드리고 싶지만\"…롯데 자이언츠 성적 때문에, 이자 160억원 못준 부산은행 사연",
    "newTitle": "부산은행 롯데 자이언츠 연계 예금 160억 이자 미지급 사연",
    "article": "부산 연고 야구단 ‘롯데 자이언츠’의 성적과 연동한 예금을 내놓은 BNK부산은행이 지난 8년간 성적에 따른 우대 금리를 한 번도 지급하지 않으면서 160억원가량의 이자를 아낀 것으로 27일 전해졌다. 자이언츠 예·적금 상품은 출시와 동시에 ‘완판(완전 판매)’이 되는 부산은행의 최고 인기 상품 가운데 하나다. BNK 부산은행 제공 부산은행은 지난해까지 ‘가을야구 정기예금’이라는 이름의 예금을, 올해는 ‘롯데 자이언츠 승리기원예금’을 내놨다. 8년간 이 상품들에 가입한 금액은 약 5조5775억원에 이른다. 대부분 상품은 자이언츠가 좋은 성적을 내면 우대 금리를 얹어주도록 설계돼 있다. 그런데 자이언츠 성적이 한 번도 우대 금리 조건을 충족하지 못했다. 이 때문에 부산은행은 8년에 걸쳐 자이언츠가 좋은 성적을 낼 경우 지급하려고 준비해둔 160억7985만원가량의 우대 금리를 가입자에게 지급하지 못했다. 부산은행은 2018~2024년 자이언츠가 프로야구 10팀 가운데 상위 5팀이 진출하는 포스트시즌에 나가면 해당 예·적금에 0.1~0.4%포인트 금리를 얹어준다고 약속했다. 같은 기간 약 5조3000억원에 달하는 자이언츠 예금이 몰렸다. 하지만 자이언츠는 2017년 이후 한 번도 포스트시즌에 진출하지 못했고 약속했던 우대 금리(평균 0.3%)에 해당하는 총 134억원어치의 이자는 그대로 남게 됐다. 올해는 우대 금리를 받아갈 수 있는 조건을 낮췄다. 일부 팬들 사이에서 “어차피 포스트시즌 못 갈 확률이 높으니 이를 이용해 장사하는 것 아니냐” 같은 반응이 나왔기 때문이다. 이에 포스트시즌 진출 여부와 무관하게 자이언츠가 정규 시즌에서 70승을 달성할 경우 0.05%포인트 금리를, 80승 이상의 성적을 거두면 0.1%포인트 금리를 추가 지급하기로 했다. 상품 이름은 ‘가을야구’를 이름을 빼고 ‘롯데 자이언츠 승리기원예금’으로 바꿨다. 롯데 자이언츠롯데 선수단이 지난 2021년(위부터)과 2023년, 2024년 시즌 마지막 홈경기가 끝난 뒤 현수막을 앞에 두고 팬들에게 인사를 하는 모습. 2022년엔 이대호 은퇴식이 열려 따로 인사를 하지 않았다. 이처럼 조건을 완화했지만 자이언츠는 올해 66승을 거두는 데 그쳤다. 올해 2834억원어치 예금에 가입한 자이언츠 팬들은 최대 4억2000만원에 달하는 우대 금리를 받는 데 실패했다. 부산은행 고위 관계자는 “손해를 본다 생각하고 내놓는 상품인데, 매년 수익을 올리게 돼 난감하다. 내년엔 자이언츠가 꼭 좋은 성적을 내서 팬들이 많은 이자를 받아가기를 바란다”고 말했다. BNK 부산은행은 자이언츠 예금으로 거둔 수익은 공개하지 않았다. 롯데그룹은 부산은행의 모회사인 BNK금융지주의 지분 10.5%가량을 보유한 최대 주주다. 조선닷컴 핫 뉴스 Best ㆍ \"경기 나쁜데 4000피 왜?\" 주식 베테랑이 말하는 이유 ㆍ 보좌관에 축의금 정리시켜… \"최민희, 사노비 부리듯\" ㆍ 이준석 \"최민희에게 아직 축의금 반환 통보 안 왔다\" ㆍ \"자녀에 양도한다\"던 이찬진, 논란에 \"아파트 내놓겠다\" ㆍ 서울 아파트값 역대 최고치 \"文 시즌2 아닌 2배속\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 곽창렬 기자 lions3639@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "롯데 자이언츠 예금",
        "content": "BNK부산은행이 롯데 자이언츠의 성적과 연동하여 출시한 예금 상품이 8년간 단 한 번도 우대 금리를 지급하지 않아 약 160억 원의 이자를 아낀 것으로 알려졌습니다. 이 상품은 부산은행의 인기 상품 중 하나로, 출시와 동시에 '완판' 행진을 이어왔습니다. '가을야구 정기예금'부터 올해의 '롯데 자이언츠 승리기원예금'까지, 지난 8년간 이 상품들에 가입된 금액만 약 5조 5,775억 원에 달합니다. 대부분의 상품은 롯데 자이언츠의 좋은 성적에 따라 우대 금리를 제공하는 조건으로 설계되었지만, 안타깝게도 롯데 자이언츠의 성적이 우대 금리 조건을 충족한 적이 단 한 번도 없어, 은행은 약 160억 7,985만 원에 달하는 우대 금리를 가입자에게 지급하지 않았습니다. 이는 롯데 자이언츠 예금 가입자들에게 큰 아쉬움을 남기는 결과이며, 롯데 자이언츠 팬들의 기대를 충족시키지 못한 아쉬운 결과입니다."
      },
      {
        "title": "우대 금리 조건의 비밀",
        "content": "BNK부산은행의 롯데 자이언츠 연동 예금 상품은 2018년부터 2024년까지 롯데 자이언츠가 프로야구 10팀 중 상위 5팀이 진출하는 포스트시즌에 진출할 경우, 해당 예·적금에 0.1%에서 0.4%포인트의 금리를 추가로 지급하는 방식으로 설계되었습니다. 이 기간 동안 약 5조 3,000억 원에 달하는 롯데 자이언츠 예금이 몰렸으나, 롯데 자이언츠는 2017년 이후 단 한 번도 포스트시즌에 진출하지 못했습니다. 결과적으로 약속되었던 우대 금리, 평균 0.3%에 해당하는 총 134억 원어치의 이자는 그대로 은행에 남게 되었습니다. 이는 롯데 자이언츠 예금 상품의 설계가 현실적인 성적과는 다소 거리가 있었음을 보여주는 대목이며, 롯데 자이언츠 팬들에게는 더욱 씁쓸한 결과를 안겨주었습니다."
      },
      {
        "title": "조건 완화와 또 다른 실패",
        "content": "일부 팬들 사이에서 '어차피 포스트시즌에 진출하지 못할 확률이 높으니 이를 이용해 이익을 취하려는 것 아니냐'는 지적이 나오자, BNK부산은행은 올해 우대 금리 조건을 대폭 완화했습니다. 기존의 포스트시즌 진출 여부와 무관하게, 롯데 자이언츠가 정규 시즌에서 70승을 달성하면 0.05%포인트, 80승 이상을 거두면 0.1%포인트의 금리를 추가로 지급하기로 변경했습니다. 상품 이름 또한 '가을야구'라는 표현을 빼고 '롯데 자이언츠 승리기원예금'으로 바꾸며 변화를 시도했습니다. 하지만 이러한 조건 완화에도 불구하고 롯데 자이언츠는 올해 66승에 그치며 팬들의 기대를 충족시키지 못했습니다. 올해 2,834억 원의 예금에 가입한 롯데 자이언츠 팬들은 최대 4억 2,000만 원에 달하는 우대 금리를 받는 데 또다시 실패하며 아쉬움을 삼켜야 했습니다. 롯데 자이언츠의 부진은 롯데 자이언츠 예금 상품의 운명을 또다시 결정지었습니다."
      },
      {
        "title": "부산은행의 난감한 입장",
        "content": "BNK부산은행의 한 고위 관계자는 \"손해를 본다고 생각하고 내놓는 상품인데, 매년 수익을 올리게 되어 난감한 상황\"이라고 밝혔습니다. 이는 롯데 자이언츠 예금 상품이 예상치 못한 수익을 은행에 안겨주고 있음을 시사합니다. 본래는 롯데 자이언츠의 선전을 응원하고 팬들의 기대에 부응하며 함께 즐거움을 나누고자 했던 상품의 취지가, 롯데 자이언츠의 부진과 맞물려 의도치 않은 은행의 수익 창출 수단이 되어버린 아이러니한 상황입니다. 은행 관계자는 '내년에는 롯데 자이언츠가 꼭 좋은 성적을 내서 팬들이 많은 이자를 받아 가기를 바란다'며, 롯데 자이언츠의 경기력 향상을 간절히 희망했습니다. 롯데 자이언츠 예금으로 인해 발생한 정확한 수익은 공개되지 않았지만, 롯데 자이언츠 팬들의 아쉬움과는 대조적으로 은행은 긍정적인 결과를 얻고 있는 것으로 보입니다."
      },
      {
        "title": "롯데그룹과 부산은행의 관계",
        "content": "BNK부산은행의 모회사는 BNK금융지주이며, 롯데그룹은 BNK금융지주의 지분 약 10.5%를 보유한 최대 주주입니다. 이러한 지분 관계는 롯데 자이언츠 예금 상품 출시 배경과도 무관하지 않을 것으로 추측됩니다. 롯데그룹이 부산은행의 주요 주주라는 점은 롯데 자이언츠를 연고로 하는 부산은행이 롯데 자이언츠와 관련된 금융 상품을 출시하는 데 긍정적인 영향을 미쳤을 가능성이 높습니다. 롯데 자이언츠의 성적과 연계된 예금 상품은 롯데 팬들에게는 팀에 대한 애정을 표현할 수 있는 기회를, 은행에게는 인기 상품 출시를 통한 고객 유치 및 브랜드 이미지 제고의 기회를 제공하는 측면이 있습니다. 그러나 롯데 자이언츠의 지속적인 부진은 이러한 상품의 본래 취지를 퇴색시키고, 의도치 않은 결과를 낳으며, 롯데 자이언츠 예금 가입자들에게는 실망감을 안겨주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "롯데 자이언츠 예금 상품은 스포츠 팬덤과 금융 상품을 결합한 흥미로운 시도였지만, 결과적으로는 롯데 자이언츠의 성적 부진이라는 현실적인 장벽에 부딪히며 본래의 취지를 살리지 못하고 오히려 은행의 수익만을 증대시키는 결과를 낳았습니다. 이러한 상황은 롯데 자이언츠 팬들에게는 깊은 실망감을 안겨주었을 것이며, 금융 상품의 설계가 단순히 수익 창출을 넘어 고객과의 약속을 지킬 수 있는 현실적인 기반 위에 이루어져야 함을 시사합니다. 롯데 자이언츠 예금 상품의 실패 사례는 향후 유사한 상품 출시 시, 긍정적인 결과 예측뿐만 아니라 잠재적인 위험 요소와 그에 대한 대비책 또한 철저히 고려해야 함을 보여줍니다. 롯데 자이언츠 팬들이 진정으로 원하는 것은 팀의 승리와 함께하는 기쁨을 나누는 것이며, 이러한 바람을 담은 금융 상품은 롯데 자이언츠의 실질적인 경기력 향상과 더불어 발전해야만 진정한 성공을 거둘 수 있을 것입니다. 롯데 자이언츠 예금 상품의 경험을 통해 금융 기관은 고객과의 신뢰를 구축하고 긍정적인 고객 경험을 제공하는 것이 얼마나 중요한지 다시 한번 되새겨야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n10075?mid=n1006",
    "hashTag": [
      "#BNK부산은행",
      "#롯데자이언츠",
      "#가을야구정기예금",
      "#롯데자이언츠승리기원예금",
      "#프로야구",
      "#우대금리",
      "#이자",
      "#완판상품"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]김건희 경복궁 사진 제공자는 '퇴사 브이로그' 전속 사진사",
    "newTitle": "김건희 여사 경복궁 사진 유출 전말 전속 사진사 역할 밝혀지다",
    "article": "[이데일리 백주아 기자] 김건희 여사가 지난 2023년 경복궁을 찾았을 당시의 사진이 유출된 가운데 이 사진을 특별검사 측과 더불어민주당, 친여 성향 유튜버에 제공한 인물이 과거 김 여사의 전속 사진사로 알려진 신모 전 행정요원인 것으로 확인됐다. 신씨는 지난 4월 헌법재판소가 윤석열 전 대통령 파면을 결정한 후 이른바 ‘퇴사 브이로그’를 올려 뭇매를 맞은 인물이기도 하다. 왼쪽부터 황성운 문화체육관광부 기조실장(전 대통령실 문화체육비서관), 김건희 여사, 이배용 전 국가교육위원장. (사진=김어준의 겸손은힘들다 뉴스공장 ‘주기자 라이브’) 27일 법조계와 정치권 등에 따르면 신모 전 행정요원은 최근 김건희 특검팀과 민주당 의원, 친여 성향 유튜버 등에 김 여사가 지난 2023년 9월 12일 경복궁을 방문했을 당시 사진을 제공했다. 사진에서 김 여사는 이배용 전 국가교육위원장, 황성운 문화체육관광부 기조실장(전 대통령실 문화체육비서관) 등과 함께 경복궁이 휴일이던 당일 협생문을 거쳐 근정전, 경회루, 흥복전을 차례로 찾은 것으로 알려졌다. 해당 사진이 논란이 된 것은 김 여사 측 유정화 변호사가 사회관계망서비스(SNS)에 경고 글을 올리면서다. 유 변호사는 지난 25일 “이 사진은 윤석열 정부 당시 대통령실에서 업무상 김건희 여사를 찍은 뒤 보관하고 있었던 것”이라며 “대통령실 모 팀의 사진 담당 A씨가 타인이 보관 중인 사진을 빼내 악의적 의도로 민주당과 진보 매체에 제공한다는 소식을 들었다. 이를 본 목격자도 확보했다”고 말했다. 유 변호사는 “유포자인 A씨의 인적 사항과 A씨의 형이 여권 B 정치인과 밀접한 관계라는 점을 파악해 놓았다”며 “적당히 하는 것이 좋을 것”이라고 했다. 이어 “업무상 입수한 과거 정권 사진을 악의적으로 유포하는 행위가 어떤 법적 결과를 가져올지 잘 생각해 보라”며 법적 대응을 시사했다. 지난 22일 양문석 민주당 의원이 국회 문화체육관광위원회 국정감사에서 공개한 김건희 여사 경복궁 방문 사진. (사진=연합뉴스) 그러나 이데일리 취재 결과 유 변호사가 지목한 당사자 A씨는 사진을 여권에 제공한 인물이 아닌 것으로 확인됐다. A씨는 유 변호사를 허위사실적시에 의한 명예훼손 혐의로 고발 조치할 것을 검토 중인 것으로 전해졌다. 특검과 여권에 김 여사 관련 사진을 제공한 신 전 행정요원은 김 여사가 과거 윤 전 대통령 캄보디아 순방 당시 일명 ‘빈곤 포르노’ 논란이 일었던 심장병 아동 사진을 비롯해 순천만 사진, 마포대교 시찰 사진 등을 직접 촬영했던 인물이다. 그는 윤 전 대통령이 헌법재판소에서 파면되자 유튜브 채널에 ‘망할 회사, 진짜 너무 싫어 진절머리가 난다’며 등 퇴사 브이로그를 올리면서 논란을 일으켰다. 당시 대통령실 관계자는 신 씨에 대해 “여성이라 김 여사의 전속 사진사로 배치됐는데 실세인 영부인 라인이라 생각했는지 통상의 지휘 체계를 거치지 않고 사고를 많이 쳤다”고 설명한 바 있다. 신 전 행정요원은 당시 브이로그에서 “오늘은 컴퓨터 포맷하고 서류 다 없애래서 하루종일 고생했다ㅠㅠㅠ”라고 영상을 올렸다. 김건희 특검팀은 이와 관련해 신씨에게 증거인멸 혐의 등을 적용한 것으로 풀이된다. 특검팀이 신씨의 SD카드 등을 확보하면서 당시 김 여사가 대통령 지위를 이용해 사적이익을 추구한 것에 대한 실마리가 풀릴지 주목된다. 특검팀이 확보한 사진에는 김 여사를 보좌했던 다양한 인물들의 모습이 남아 있는 것으로 알려졌다. 현재 특검팀은 김 여사의 종묘 차담회 의혹에 이어 경복궁 등 국가유산 사적 유용 의혹 수사에 나서고 있다. 특검팀은 조만간 황성운 문체부 기조실장 등을 차례로 소환해 조사할 것으로 알려졌다. 한편 김 여사 측은 경복궁 사진 및 용상 착석과 관련해 “한-아프리카, 아랍에미리트(UAE) 국빈 방문 대비 차원으로 다른 나라 정상 내지 영부인이 참여하는 궁 행사를 앞두고 사학자인 이배용의 설명을 들은 것으로 당시 김 여사도 현장에서 누군가의 권유가 있어 망설이다가 잠시 의자에 앉았다 일어난 것일 뿐 ‘왕이 되겠다거나’ 하는 등의 터무니 없는 목적이 있었던 것은 아니다”라는 입장이다. 신모 행정요원 유튜브 캡처. (사진=이데일리 DB) ▶ 관련기사 ◀ ☞ 500조원 ‘빅딜' 달린 한미 동맹…‘마지막 협상' 성공한다면 ☞ 2억이 42억 됐다…전원주 '집테크' 명당은 '정치 1번지'[누구집] ☞ “돈줄 마르는데”…연봉·인프라 격차에 서울가는 인재들 ☞ 카카오 '롤백' 안 된다더니...누리꾼 성공 친구탭 활성 ☞ 李 대통령이 꿈에 나와서…복권 1·2등 동시 당첨 '21억' 대박 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 백주아 juabaek@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "경복궁 사진 유출",
        "content": "최근 김건희 여사가 2023년 경복궁을 방문했을 당시 촬영된 사진이 유출되면서 정치권의 큰 파장을 일으키고 있습니다. 이 사진은 김건희 여사 측의 유정화 변호사가 SNS를 통해 사진 유포 사실을 알리고 법적 대응을 예고하면서 논란이 확산되었습니다. 유 변호사는 해당 사진이 대통령실에서 업무상 촬영되었던 자료이며, 이를 악의적인 목적으로 유출한 인물이 있다고 주장했습니다. 특히 유 변호사는 사진 유포자의 신원과 그 형의 정치적 관계까지 언급하며 강경한 입장을 보였습니다. 이 경복궁 사진 유출 사건은 단순한 사진 유출을 넘어, 전직 대통령실 관계자의 행적과 정치적 의혹까지 얽히면서 복잡한 양상을 띠고 있습니다. 김건희 여사의 경복궁 방문 당시 사진 유출 경위와 관련 인물에 대한 관심이 집중되고 있으며, 앞으로의 수사 결과에 따라 파장은 더욱 커질 것으로 예상됩니다."
      },
      {
        "title": "사진 제공 인물 '신씨'",
        "content": "경복궁 사진을 특검팀, 더불어민주당, 그리고 친여 성향 유튜버에게 제공한 인물이 과거 김건희 여사의 전속 사진사로 알려진 신모 전 행정요원임이 확인되었습니다. 신씨는 과거 윤석열 전 대통령의 캄보디아 순방 당시 심장병 아동 사진, 순천만 시찰 사진 등을 직접 촬영했던 인물로, 그의 행적이 주목받고 있습니다. 신씨는 윤석열 전 대통령이 헌법재판소에서 파면된 후 '망할 회사, 진짜 너무 싫어 진절머리가 난다'는 내용의 퇴사 브이로그를 유튜브에 올려 논란을 일으킨 바 있습니다. 당시 대통령실 관계자는 신씨가 여성이라는 이유로 김 여사의 전속 사진사로 배치되었으나, 영부인 라인을 의식해 통상의 지휘 체계를 거치지 않고 문제를 일으켰다고 설명하기도 했습니다. 이러한 신씨의 행동은 김건희 여사 측의 주장과 맞물려, 단순히 개인적인 감정 표출을 넘어선 정치적 의도를 가진 행위일 수 있다는 의혹을 제기하게 합니다. 신씨가 제공한 경복궁 사진이 어떤 의도로 누구에게 전달되었는지, 그리고 이것이 김건희 여사 관련 의혹 수사에 어떤 영향을 미칠지가 중요한 관전 포인트가 되고 있습니다."
      },
      {
        "title": "김건희 특검팀 수사",
        "content": "김건희 여사의 경복궁 방문 사진 유출 사건과 관련하여 김건희 특검팀은 신 전 행정요원을 상대로 증거인멸 혐의 등을 적용한 것으로 풀이됩니다. 특검팀은 신씨의 SD카드 등 관련 자료를 확보함으로써, 김건희 여사가 대통령 지위를 이용해 사적 이익을 추구한 의혹에 대한 실마리를 찾으려 하고 있습니다. 현재 특검팀은 김 여사의 종묘 차담회 의혹에 이어 경복궁을 포함한 국가유산 사적 유용 의혹에 대한 수사를 진행 중입니다. 이러한 수사 과정에서 확보된 사진에는 김 여사를 보좌했던 다양한 인물들의 모습이 담겨 있는 것으로 알려졌습니다. 특검팀은 조만간 황성운 문화체육관광부 기조실장 등 관련 인물들을 차례로 소환하여 조사를 진행할 예정입니다. 김건희 특검팀의 수사 대상이 확대되고 관련 인물들에 대한 조사가 본격화되면서, 경복궁 사진 유출 사건은 김건희 여사의 각종 의혹을 규명하는 데 중요한 단서가 될 것으로 보입니다. 특검팀의 철저한 수사를 통해 진실이 밝혀지기를 기대합니다."
      },
      {
        "title": "경복궁 방문 사진 논란",
        "content": "경복궁에서 촬영된 김건희 여사의 사진이 공개되면서 용상 착석 논란까지 불거졌습니다. 김건희 여사 측은 해당 사진에 대해 한-아프리카, 아랍에미리트(UAE) 국빈 방문 대비 차원으로, 다른 정상 내지 영부인이 참여하는 궁 행사 준비 과정에서 사학자 이배용 전 국가교육위원장의 설명을 들은 것이라고 해명했습니다. 김 여사는 현장에서 누군가의 권유로 망설이다 잠시 의자에 앉았다 일어난 것일 뿐, '왕이 되겠다'는 등의 터무니없는 목적은 없었다는 입장입니다. 하지만 경복궁이 휴일이었던 날, 일반인의 출입이 제한된 구역에서 이러한 행위가 있었다는 점 자체에 대해 비판의 목소리가 나오고 있습니다. 또한, 해당 사진이 업무상 촬영된 자료가 악의적으로 유출되었다는 주장과 함께, 정치적 의혹으로 번지고 있는 상황입니다. 김건희 여사의 경복궁 방문과 관련된 해명이 있었지만, 사진 유출 및 그 배경에 대한 논란은 쉽게 가라앉지 않을 것으로 보입니다. 국가유산인 경복궁에서의 이러한 행위가 적절했는지, 그리고 사진 유출의 진실은 무엇인지에 대한 국민적 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 경복궁 사진 유출 사건을 보면서 안타까운 마음이 듭니다. 한 국가의 정상과 영부인의 이미지는 매우 중요하며, 이러한 논란은 국격에도 영향을 미칠 수 있다고 생각합니다. 경복궁 방문 당시 김건희 여사가 했던 행동에 대한 해명이 있었지만, 사진이 유출되고 정치적으로 해석되는 과정 자체가 바람직하지는 않습니다. 사진 유출에 가담한 인물에 대한 엄정한 조사가 필요하며, 관련 의혹에 대해서도 투명하게 진실이 밝혀져야 할 것입니다. 동시에, 전직 대통령실 관계자가 자신의 위치와 관련된 정보를 악의적으로 이용할 수 있다는 점은 매우 심각하게 받아들여야 할 부분입니다. 이러한 사건들이 반복되지 않도록 공직 사회의 윤리 의식 함양과 정보 보안 시스템 강화가 시급하다고 봅니다. 김건희 여사의 경복궁 방문 사진 유출 사건을 통해 정치권의 갈등과 의혹 제기가 과도하게 이루어지는 현실 또한 안타깝습니다. 국민들은 사실에 기반한 정확한 정보를 바탕으로 합리적인 판단을 내릴 수 있어야 하며, 이를 위해 언론의 역할 또한 매우 중요하다고 생각합니다. 앞으로 이러한 논란이 진실 규명과 함께 성숙한 정치 문화 발전의 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n05941?mid=n1006",
    "hashTag": [
      "#김건희경복궁사진",
      "#신모전행정요원",
      "#김건희특검",
      "#여권유출",
      "#민주당",
      "#문화재사적유용",
      "#대통령실사진",
      "#이배용",
      "#황성운",
      "#퇴사브이로그"
    ]
  },
  {
    "type": "soc",
    "title": "흡연 징계한 교사에 \"내가 허락했다\" 항의한 학부모 공개 사과",
    "newTitle": "흡연 학생 지도 교사에게 항의했던 학부모의 공개 사과",
    "article": "ⓒ News1 김지영 디자이너 (전주=뉴스1) 임충식 기자 = \"제 발언으로 입은 마음의 상처가 하루 빨리 치유되시길 바랍니다.\" 흡연을 한 학생들을 지도한 교사에게 협박에 가까운 항의를 해 논란이 됐던 학부모가 공개 사과했다. 학부모 A 씨는 27일 공개사과문을 내고 \"진심으로 사과드린다. 저로 인해 상처를 받은 인성인권부장 교사가 하루 빨리 회복해 학생이 있는 곳으로 복귀하셨으면 한다\"며 고개를 숙였다. 문제가 된 거친 발언에 대해서도 해명했다. A 씨는 \"제 아이가 중학교 시절에 흡연을 시작했다는 것을 알게 됐다. 이에 아내는 직접 금연지도를 하는 것이 옳다고 생각해 일부 허용(주말 1~2회)을 했다\"면서 \"이 같은 결정은 밤늦은 시간 친구들과 몰래 흡연하다가 다른 일이 발생하는 것보다 낫다는 판단에서였다. 그렇다고 제가 청소년기 흡연을 찬성하는 것은 절대 아니다\"고 설명했다. 이어 \"인성인권부장과의 통화도 이 같은 자초지종을 말씀드리고 최대한 선처를 부탁드리려는 취지에서 한 것이다. 실제 학교 밖 흡연이 지도 대상인지도 몰랐다\"면서 \"하지만 통화과정에서 감정이 격해지면서 거친 발언을 하게 됐다. 명백한 제 실수다\"고 말했다. A 씨는 \"아버지 입장이 아닌 교사의 입장에서 생각해 보면 저의 행동은 분명히 잘못했다. 인정한다\"면서 \"심심한 사과의 말씀을 드린다. 저의 공개사과가 마음의 상처가 치유되고 다시 학교로 돌아가는 데 미력하나마 도움이 됐으면 한다\"고 말했다. 한편 A 씨는 최근 흡연지도를 한 교사에게 협박에 가까운 항의를 한 사실이 알려지면서 교원단체로부터 비난을 받았다. 전북교사노조와 전교조전북지부에 따르면 전북의 한 고등학교 교사는 최근 학교 인근 골목에서 전자담배를 피우는 학생 두 명을 발견했다. 이에 이 교사는 이를 촬영해 학교 인성인권부장에게 전달했다. 인성인권부장은 학생들로부터 진술을 받은 뒤 학부모에게 흡연 사실을 통보했다. 문제는 여기서 발생했다. A 씨는 인성인권부장에게 \"교외에서 핀 건데 문제가 되냐\", \"내가 허락했다. 그냥 넘어갈 수 있는 것 아니냐\"며 항의했다. 또 \"초상권 침해로 고소하면 되냐. 학교를 엎어주겠다\"는 등의 협박성 발언까지 한 것으로 확인됐다. 이 사건 후 해당 인성인권부장은 정상적인 업무가 힘들 정도의 스트레스를 받는 것으로 알려졌다. 본인뿐만 아니라 동료 교사와 학교 전체에 부담을 줬다는 죄책감 때문이라는 게 교원단체의 설명이다. 영상을 촬영한 교사도 전주시청 여성아동과의 조사를 앞둔 것으로 파악됐다. 한편 A 씨는 최근 전북교사노조와 전교조전부지부, 전북교총 등 교원단체에도 공개사과 입장을 전달한 것으로 알려졌다. 94chung@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 여행경비 다 해준 父에 \"챙기기 벅차다\"…동남아 객실 버려둔 아들 부부 ▶ 무일푼 60세 트럭기사, 병원서 뒤바뀐 '금수저 아기' ▶ \"'왜 임신 안 돼?' 걱정하더니 여직원과 모텔 간 남편\" ▶ \"차 얻어 타는 직원, '할부 차 구입 이해 안 돼' 뻔뻔\" ▶ \"생명체 죽이고 싶다\"…매번 선 넘는 말 하는 아내, 사이코패스일까요? ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "학부모 사과, 흡연 지도 논란",
        "content": "흡연 지도를 한 교사에게 협박성 발언을 하여 논란이 되었던 학부모가 공개적으로 사과했습니다. 학부모 A 씨는 27일 자신의 발언으로 인해 상처받은 교사에게 진심으로 사과하며, 교사가 하루빨리 회복하여 학교로 복귀하기를 바란다고 전했습니다. 또한, 자신의 아이가 중학교 시절부터 흡연을 시작했으며, 이에 아내와 함께 금연 지도를 일부 허용했다고 해명했습니다. 밤늦게 친구들과 몰래 흡연하다가 다른 문제가 발생하는 것보다 낫다는 판단에서 이러한 결정을 내렸지만, 청소년 흡연을 찬성하는 것은 절대 아니라고 강조했습니다. 학부모 A 씨는 인성인권부장과의 통화에서 이러한 자초지종을 설명하고 최대한 선처를 부탁하려 했으나, 감정이 격해지면서 거친 발언을 하게 된 점을 명백한 실수로 인정했습니다. 교사의 입장에서 생각해보면 자신의 행동이 분명히 잘못되었음을 인정하며, 심심한 사과의 말씀을 전달했습니다. 공개 사과가 상처 치유와 학교 복귀에 조금이나마 도움이 되기를 희망한다는 입장을 밝혔습니다."
      },
      {
        "title": "학부모 발언, 교권 침해 논란",
        "content": "논란의 중심에 선 학부모 A 씨는 교외 흡연 지도를 받은 학생의 학부모입니다. 교사는 학교 인근 골목에서 전자담배를 피우는 학생 두 명을 발견하고 이를 촬영하여 학교 인성인권부장에게 전달했습니다. 인성인권부장은 학생들로부터 진술을 받은 후 학부모에게 흡연 사실을 통보했습니다. 이때 학부모 A 씨가 인성인권부장에게 \"교외에서 핀 건데 문제가 되냐\", \"내가 허락했다. 그냥 넘어갈 수 있는 것 아니냐\"고 항의했으며, 더 나아가 \"초상권 침해로 고소하면 되냐. 학교를 엎어주겠다\"는 등 협박성 발언까지 한 것으로 알려져 교원단체로부터 맹비난을 받았습니다. 이 사건 이후 해당 인성인권부장은 정상적인 업무가 힘들 정도의 극심한 스트레스를 받고 있으며, 본인뿐만 아니라 동료 교사와 학교 전체에 부담을 줬다는 죄책감에 시달리고 있다고 합니다. 영상을 촬영한 교사 역시 전주시청 여성아동과의 조사를 앞두고 있는 상황입니다. 이번 사태는 교사의 정당한 학생 지도 행위에 대한 학부모의 과도한 항의가 교권을 침해하고 교사의 심리적 안정을 해칠 수 있다는 점을 여실히 보여줍니다."
      },
      {
        "title": "학부모, 교원단체에 사과 전달",
        "content": "학부모 A 씨는 이번 사태와 관련하여 전북교사노조와 전교조전부지부, 전북교총 등 교원단체에도 공개 사과 입장을 전달한 것으로 알려졌습니다. 이는 자신의 발언으로 인해 교원 사회에 큰 파장을 일으켰음을 인지하고, 이에 대한 책임을 느끼고 있음을 보여주는 행보입니다. 교원단체들은 해당 학부모의 협박성 발언을 교권에 대한 심각한 침해로 규정하며 비판의 목소리를 높여왔습니다. 따라서 학부모의 공개 사과와 더불어 교원단체와의 소통 및 화해 노력이 앞으로 중요하게 작용할 것으로 보입니다. 이번 사건을 계기로 학생들의 잘못된 행동에 대한 지도가 원활하게 이루어지기 위해서는 교사와 학부모 간의 상호 존중과 이해를 바탕으로 한 소통이 필수적임을 다시 한번 확인할 수 있습니다. 건강한 교육 환경 조성을 위해서는 이러한 갈등 상황을 슬기롭게 해결하고 재발 방지를 위한 노력이 필요합니다."
      },
      {
        "title": "청소년 흡연, 지도 방식 논란",
        "content": "이번 사건의 근본적인 원인 중 하나는 청소년 흡연 문제와 그 지도 방식에 대한 이견입니다. 학부모 A 씨는 자녀의 흡연 사실을 알고 금연 지도를 일부 허용했는데, 이는 교사가 학교 밖에서 지도한 흡연 행위에 대한 학부모의 동의로 해석될 여지가 있습니다. 하지만 학교 교육의 영역에서 학생의 일탈 행위에 대한 지도는 교사의 중요한 책무이며, 학부모의 동의 여부와 관계없이 학생의 건강과 안전을 위한 조치가 필요합니다. 특히 청소년기 흡연은 심각한 건강 문제를 야기할 수 있으며, 이는 개인의 문제를 넘어 사회적 관심과 개입이 필요한 사안입니다. 교사는 학생들의 올바른 성장을 돕기 위해 최선을 다하지만, 때로는 학부모의 이해 부족이나 과도한 비난으로 인해 어려움을 겪기도 합니다. 이번 사건을 통해 청소년 흡연 예방 교육의 중요성과 함께, 지도 과정에서 발생할 수 있는 갈등을 최소화하기 위한 교육 당국과 학교, 학부모 간의 긴밀한 협력 방안 모색이 시급함을 알 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 단순한 학부모와 교사 간의 갈등을 넘어, 우리 사회가 청소년 교육과 교권에 대해 어떤 자세를 가져야 하는지에 대한 깊은 성찰을 요구합니다. 학부모의 공개 사과는 긍정적인 신호이지만, 협박성 발언으로 인해 훼손된 교사의 심리적 안정을 회복하고 다시금 교육 현장에서 학생 지도에 전념할 수 있도록 사회 전반의 지지와 관심이 필요합니다. 또한, 이번 사건은 교외에서의 학생 일탈 행위에 대한 학교의 지도 범위와 학부모의 역할에 대한 명확한 기준과 상호 이해를 구축하는 계기가 되어야 합니다. 청소년 흡연 문제 해결을 위해서는 학교의 적극적인 예방 교육과 함께 가정에서의 꾸준한 관심과 지도가 병행되어야 하며, 이 과정에서 발생할 수 있는 어려움에 대해 교사와 학부모가 서로를 지지하고 협력하는 문화를 만들어가는 것이 중요합니다. 결국 모든 교육의 주체는 학생의 올바른 성장과 발달이며, 이를 위해 우리 사회 구성원 모두가 책임감을 가지고 노력해야 할 것입니다. 교권이 존중받는 환경 속에서 교사가 소신껏 학생들을 지도할 수 있을 때, 우리 아이들은 더욱 건강하고 바르게 성장할 수 있을 것이라 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n15936?mid=n1006",
    "hashTag": [
      "#교사협박",
      "#학부모사과",
      "#흡연지도",
      "#학생인권",
      "#교권침해",
      "#학교폭력예방"
    ]
  },
  {
    "type": "soc",
    "title": "\"코피노 문제 심각\"…자식 버린 韓아빠들 잇따라 얼굴 공개돼",
    "newTitle": "필리핀 코피노 자녀 외면한 한국인 아버지들 얼굴 공개 이유",
    "article": "[뉴시스] 필리핀 여성과 한국인 남성 사이에서 태어난 자녀를 버리고 떠나는 사례가 현지에서 심각한 사회 문제로 떠오르자, 시민단체 '양육비를 해결하는 사람들(구 배드파더스)'의 구본창(62) 활동가가 한국인 아버지들을 공개 추적하며 주목받고 있다. (사진 = 엑스 갈무리) 2025.10.27. *재판매 및 DB 금지 [서울=뉴시스]이소원 인턴 기자 = 한국인 남성과 필리핀 여성 사이에서 태어난 자녀 '코피노(Kopino)'가 버려지는 사례가 현지에서 심각한 사회 문제로 떠오른 가운데, 시민단체 '양육비를 해결하는 사람들(구 배드파더스)'의 구본창(62) 활동가가 이들의 얼굴을 공개하며 주목받고 있다. 구 활동가는 25일 소셜미디어(SNS)에 코피노의 한국인 아버지들 사진을 공개하며 이들의 소재 파악, 친자 확인 소송, 양육비 청구 활동을 하고 있다고 밝혔다. 그는 이날 \"2014년에 출생한 아들을 두고 한국으로 떠난 최모 씨를 찾고 있다\"며, 한 남성이 코피노 자녀를 안고 있는 사진을 공개했다. 해당 게시물은 조회 수 360만 회를 넘기며 큰 화제를 모으기도 했다. 앞서 구 활동가는 지난 21일과 23일에도 각각 2010년생과 2018년생 코피노 딸을 둔 아버지를 찾는 게시물을 올리며 얼굴을 그대로 공개한 바 있다. 그러면서 그는 \"필리핀 싱글맘들은 아이 아버지의 여권번호와 휴대전화 번호를 모른다\"며 \"이렇게 얼굴을 노출해 SNS에 올리는 것이 아이 아버지를 찾을 수 있는 마지막 희망\"이라고 호소했다. 구 활동가는 이런 활동 과정에서 '아이를 필리핀에 두고 온 사실을 알리는 것은 사생활 침해이자 사실적시 명예훼손인 걸 모르냐'는 협박성 메시지를 받기도 했다고 한다. 이에 그는 \"변호사에게 문의한 결과 사실적시 명예훼손은 판사의 판단에 따라 유죄가 될 수도, 무죄가 될 수도 있다\"며 \"진퇴양난인 상황\"이라고 밝혔다. [뉴시스] 한 한국인 남성이 필리핀 어학연수 중 필리핀 여성과 아이를 낳고 도망치며 자신의 거주지를 북한 평양으로 알린 사례가 전해졌다. 이에 따라 필리핀 현지에서는 반한(反韓) 감정이 고조되고 있다고 한다. (사진 = 엑스 갈무리) 2025.10.27. *재판매 및 DB 금지 또 구 활동가는 필리핀 어학연수 중 현지 여성과 아이를 낳고 도망친 한국인 남성이 양육비를 피하기 위해 거주지를 '북한 평양'이라고 속인 사례도 있다고 전했다. 아울러 그는 한국인 아버지가 버린 코피노가 약 5만 명에 달하며, 이들이 현지에서 일고 있는 반한(反韓) 감정의 원인 중 하나일 수 있다고도 지적했다. 그는 필리핀 마닐라 전봇대에 붙은 '코리안 고 홈(KOREAN GO HOME·한국인은 한국으로 돌아가라)' 전단 사진을 공유하며 \"일본이 위안부 문제 해결을 회피하는 것과 한국이 코피노 문제 해결을 회피하는 것이 무엇이 다르냐\"라고 비판했다. 구 활동가는 2018년부터 인터넷 사이트 '배드파더스'를 운영하며 양육비를 주지 않는 부모의 신상을 공개해 1500건 이상의 양육비 이행을 이끌어내 사회적 파장을 일으킨 인물이다. 구 활동가는 이 일로 정보통신망법상 명예훼손 혐의로 기소됐으며, 대법원은 지난해 1월 구 활동가에게 벌금 100만 원 선고를 유예한 원심판결을 확정했다. ☞공감언론 뉴시스 cometrue@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ '백혈병' 차현승 \"모세혈관 다 터져 점상출혈\" ◇ '현빈♥' 손예진, 긴 머리 싹둑…상큼한 여신 ◇ 임채무 손자 등장…\"두리랜드 물려주실 건가요?\" ◇ 미녀 인플루언서가 마약조직 두목?…반전 정체 ◇ 울릉도 2박3일에 100만원…中 3번 다녀올 돈 ◇ 장성규 \"갑자기 우박 맞고 머리서 피 줄줄\" ◇ 조현아, 최악의 연애사 고백 \"전 남친 세금 대신 내\" ◇ 윤선우♥김가은 결혼…10년 열애 결실 ◇ \"결혼합니다\"…김원훈·엄지윤 웨딩화보 ◇ 열살 아이, 이모·이모부 물고문에 사망 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코피노 문제 심각",
        "content": "한국인 남성과 필리핀 여성 사이에서 태어난 아이들을 코피노라고 부르는데, 이 코피노 자녀를 버리고 떠나는 한국인 아버지가 늘면서 필리핀 현지에서 심각한 사회 문제로 대두되고 있습니다. 이러한 코피노 문제를 해결하기 위해 시민단체 '양육비를 해결하는 사람들'의 구본창 활동가가 적극적으로 나서며 주목받고 있습니다. 구본창 활동가는 한국인 아버지들의 신상과 얼굴을 공개하며 이들의 소재 파악, 친자 확인 소송, 그리고 양육비 청구를 돕는 활동을 펼치고 있습니다. 특히, 2014년에 출생한 아들을 두고 한국으로 떠난 최모 씨를 찾기 위해 해당 아버지의 사진을 공개한 게시물은 360만 회 이상의 조회 수를 기록하며 코피노 문제에 대한 사회적 관심을 불러일으켰습니다. 구 활동가는 아이의 아버지 정보를 알 수 없는 필리핀 싱글맘들에게 아이 아버지의 얼굴을 공개하는 것이 마지막 희망이 될 수 있다고 호소하며, 코피노 문제 해결에 대한 절박함을 드러내고 있습니다. 이러한 활동은 코피노 자녀와 그 어머니들이 겪는 어려움을 알리고, 무책임한 부모들에게 책임을 묻기 위한 적극적인 노력의 일환입니다."
      },
      {
        "title": "아버지 얼굴 공개",
        "content": "구본창 활동가는 코피노 자녀를 둔 한국인 아버지들의 얼굴을 소셜미디어를 통해 공개하는 과감한 행보를 이어가고 있습니다. 2010년생과 2018년생 코피노 딸을 둔 아버지들의 사진을 공개하며 이들을 찾고 있는 구 활동가의 노력은 많은 이들의 안타까움을 사고 있습니다. 필리핀 현지 여성들은 아이 아버지의 여권 번호나 휴대전화 번호와 같은 기본적인 정보조차 알지 못하는 경우가 많아, 코피노 아버지들을 추적하는 데 큰 어려움을 겪고 있습니다. 이러한 상황에서 구 활동가의 얼굴 공개 방식은 코피노 아버지들을 찾을 수 있는 거의 유일한 수단으로 작용하고 있습니다. 그는 이러한 활동이 아이 아버지의 사생활을 침해하거나 명예를 훼손한다는 비난에 직면하기도 하지만, '아이 아버지를 찾을 수 있는 마지막 희망'이라며 활동을 멈추지 않고 있습니다. 변호사 자문을 통해 법적 판단에 따라 유무죄가 달라질 수 있다는 점을 인지하고 있음에도 불구하고, 그는 코피노 아이들의 권리를 보호하기 위한 불가피한 선택임을 강조하며, 코피노 아버지 공개 추적을 계속할 의지를 보이고 있습니다."
      },
      {
        "title": "거주지 허위 신고",
        "content": "무책임한 한국인 아버지들의 행태는 여기서 그치지 않습니다. 필리핀 어학연수 중 만난 현지 여성과 아이를 낳고 도망친 한국인 남성이 양육비 지급을 회피하기 위해 자신의 거주지를 '북한 평양'이라고 허위로 신고한 충격적인 사례가 구본창 활동가에 의해 공개되었습니다. 이러한 비양심적인 행동은 필리핀 사회 내에 한국인에 대한 부정적인 인식을 심화시키고 있으며, 심각한 반한 감정을 고조시키는 주요 원인 중 하나로 작용하고 있습니다. 한 예로, 필리핀 마닐라의 전봇대에는 '코리안 고 홈(KOREAN GO HOME·한국인은 한국으로 돌아가라)'이라는 문구가 적힌 전단이 붙어 한국인에 대한 불만을 표출하고 있습니다. 이는 코피노 문제로 인해 발생하는 반한 감정이 얼마나 심각한 수준에 이르렀는지를 여실히 보여주는 증거입니다. 구 활동가는 이러한 상황을 일본의 위안부 문제 해결 회피에 비유하며, 한국 사회가 코피노 문제 해결을 외면하는 태도를 강하게 비판하고 나섰습니다. 한국인 아버지들의 책임 회피와 거짓말로 인해 코피노 아이들과 필리핀 어머니들이 겪는 고통이 커지고 있으며, 이는 한-필리핀 관계에도 부정적인 영향을 미치고 있습니다."
      },
      {
        "title": "코피노 약 5만 명",
        "content": "구본창 활동가의 조사에 따르면, 한국인 아버지에 의해 버려진 코피노의 수는 약 5만 명에 달하는 것으로 추정됩니다. 이처럼 많은 수의 코피노가 아버지의 부재와 빈곤 속에서 힘겨운 삶을 살아가고 있으며, 이는 필리핀 사회 전반에 걸쳐 한국인에 대한 부정적인 인식을 확산시키는 데 큰 영향을 미치고 있습니다. 코피노 문제는 단순히 개인적인 부양의 책임을 넘어, 국제적인 사회 문제로 인식될 필요가 있습니다. 한국 사회의 무관심과 외면은 필리핀 내 반한 감정을 더욱 부추기고 있으며, 이는 잠재적으로 양국 관계에도 악영향을 미칠 수 있습니다. '양육비를 해결하는 사람들'은 이러한 문제를 해결하기 위해 노력하고 있지만, 개별 시민단체만의 힘으로는 한계가 분명합니다. 코피노 문제에 대한 정부 차원의 관심과 지원, 그리고 한국 사회 전체의 인식 개선이 시급한 상황입니다. 책임 있는 부모의 역할과 자녀 양육의 중요성을 강조하며, 우리 사회가 코피노 문제 해결에 적극적으로 동참해야 할 때입니다. 이는 우리 사회의 도덕적 책임이자, 건강한 국제 사회의 일원으로서 당연히 해야 할 의무입니다."
      },
      {
        "title": "구본창 활동가 행보",
        "content": "구본창 활동가는 이미 2018년부터 인터넷 사이트 '배드파더스'를 운영하며 양육비를 지급하지 않는 부모들의 신상을 공개해 약 1500건 이상의 양육비 이행을 이끌어낸 경험이 있습니다. 이러한 그의 이전 활동은 사회적으로 큰 파장을 일으켰으며, 양육비 이행 확보에 대한 그의 단호한 의지를 보여줍니다. 하지만 그는 이 활동으로 인해 정보통신망법상 명예훼손 혐의로 기소되는 어려움도 겪었습니다. 대법원은 지난해 1월, 구 활동가에게 벌금 100만 원 선고를 유예한 원심 판결을 확정하며 그의 활동에 대한 사회적 논쟁을 일단락 지었습니다. 이러한 법적 시련에도 불구하고, 구 활동가는 코피노 문제 해결이라는 새로운 과제 앞에서 다시 한번 용기를 내어 활동을 이어가고 있습니다. 그의 끈질긴 노력과 사회 정의를 향한 열정은 많은 사람들에게 귀감이 되고 있으며, 코피노 아이들이 더 나은 삶을 살 수 있도록 돕고자 하는 그의 숭고한 뜻을 응원하는 목소리도 높아지고 있습니다. 앞으로도 구본창 활동가의 행보가 코피노 문제 해결에 어떤 긍정적인 영향을 미칠지 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "코피노 문제와 구본창 활동가의 고군분투는 우리 사회에 많은 질문을 던지고 있습니다. 한때의 잘못된 만남으로 태어난 아이들이 아버지의 책임으로부터 완전히 벗어나서는 안 된다는 점은 분명합니다. 필리핀 여성들이 겪는 어려움과 코피노 아이들의 미래는 결코 간과할 수 없는 우리 사회의 책임입니다. 구본창 활동가의 행동은 때로는 논란의 여지가 있을 수 있지만, 그의 절박한 노력은 무책임한 부모들에게 경종을 울리고 코피노 문제에 대한 사회적 관심을 환기시키는 중요한 역할을 하고 있습니다. 한국 사회가 해외에서 발생한 이러한 인도주의적 문제를 더 이상 외면하지 않고, 실질적인 해결 방안을 모색해야 할 때입니다. 정부의 적극적인 지원과 법적 제도 마련, 그리고 국민들의 인식 개선이 함께 이루어져야 합니다. 코피노 문제 해결은 단순한 자선 활동을 넘어, 우리 사회의 윤리적 성숙도와 국제 사회에서의 책임감을 보여주는 척도가 될 것입니다. 무고한 아이들이 부모의 잘못으로 인해 고통받지 않도록, 우리 모두의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n14066?mid=n1006",
    "hashTag": [
      "#코피노",
      "#양육비",
      "#구본창",
      "#배드파더스",
      "#필리핀한인",
      "#국제결혼",
      "#한필커플",
      "#싱글맘",
      "#반한감정",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "최장 5일 황금연휴 생기나…노동절 '공휴일' 추진에 기대감",
    "newTitle": "61년 만에 노동절 명칭 복원, 공휴일 지정될까",
    "article": "5월1일 '근로자의 날' 명칭이 61년 만에 '노동절'로 복원된다. 정부는 이에 더해 노동절을 공식 공휴일로 지정하는 방안도 추진 중이어서 관심이 쏠린다. 내년 5월1일은 금요일로, 노동절이 공휴일로 지정될 경우 4일(월요일) 하루만 연차를 써도 주말과 어린이날인 5일(화요일)까지 총 5일간의 황금연휴를 즐길 수 있기 때문이다. \"노동의 자주성과 인간으로서 가치 반영해야\" 지난 2일 인천국제공항 제1여객터미널을 찾은 여행객들로 붐비고 있다. 고용노동부는 26일 국회 본회의에서 '노동절 제정에 관한 법률'을 비롯해 고용노동부 소관 8개 법률안이 통과됐다고 밝혔다. 5월1일은 1886년 미국에서 노동자들이 하루 8시간 노동을 쟁취하고자 투쟁한 것을 기념하는 '메이데이'로 국내에선 1923년부터 이날을 '노동절'로 기념해오다가 1963년 '근로자의 날 제정에 관한 법률'이 만들어지면서 '근로자의 날'로 불리고 있다. 근로자의날법 제정 시에는 근로자의 날이 3월10일이었는데 1994년 법 개정으로 5월1일로 옮겨졌다. 노동절이라는 명칭을 지지하는 쪽은 근로자라는 용어가 일제강점기부터 사용된 용어로, 산업화 시대 '통제적이고 수동적인 의미'를 내포해 노동의 자주성과 인간으로서 가치를 충분히 반영하지 못한다고 주장한다. 또 사전상 정의를 살펴봐도 근로는 '부지런히 일함', 노동은 '몸을 움직여 일함'이므로 노동이 더 '가치중립적 용어'라고 지적한다. \"굳이 바꿀 필요 있나\" 반박도 그러나 명칭 변경에 대한 반대 의견도 있다. 일각에서는 \"'근로'는 일제 잔재가 아니라 이미 조선왕조실록에도 등장하는 고유어이며, 대한민국 헌법에도 사용되고 있다\"며 \"굳이 바꿀 필요가 없다\"고 주장한다. 또한 \"용어 변경보다는 실질적인 노동환경 개선이 우선돼야 한다\"는 지적도 적지 않다. 노동부는 노동절이 공휴일로 지정될 수 있도록 관계 부처와 협의하고, 국회 내 논의도 적극적으로 지원하겠다고 밝혔다. 현재 노동절을 공휴일로 지정하는 법안이 발의돼 국회 행정안전위원회에 계류돼있다. 법안이 통과될 경우 노동절은 법정 공휴일로서의 지위를 얻게 된다. 노동 관련 법안 잇따라 통과 이날 국회 본회의에서는 임금을 체불해 이름이 공개된 사업주가 퇴직급여 등을 체불하는 경우에도 반의사불벌죄를 적용하지 않는 '근로자퇴직급여 보장법' 개정안도 통과됐다. 임금체불로 이름이 공개된 사업주가 임금을 또 체불하면 반의사불벌죄를 적용하지 않는데, 이러한 조처를 퇴직급여 등에도 적용하는 것이다. 정부가 임금 등이 체불된 노동자에게 사업주 대신 임금을 준 경우 국세를 밀렸을 때 받아내는 절차에 따라 정부가 대신 지급한 돈을 사업주에게서 받아낼 수 있도록 하는 임금채권보장법 개정안과 고용 상황이 전국적으로 현저히 악화한 경우 정부가 고용 유지 지원금을 확대해서 지원할 수 있도록 한 고용보험법 개정안도 이날 국회 문턱을 넘었다. 또 장애인 표준 사업장 설립 규제를 완화한 '장애인 고용 촉진 및 직업재활법' 개정안, 근로복지공단·한국산업안전보건공단·한국산업인력공단 노동이사 임명 근거를 명확히 한 법률 개정안 등도 국회를 통과했다. 서지영 기자 zo2zo2zo2@asiae.co.kr [관련기사] ☞ 금으로 2.4억원 벌었다는 김구라 \"삼성전자 100% 수익률 기록\" ☞ \"우리 애들 '최애' 반찬인데…\" 1급 발암물질 경고 \"정부 대응 나서야\" ☞ \"커피를 버려? 벌금 30만원 내세요\"…한 모금 때문에 벌금 논란 ☞ \"이재명 대통령이 꿈에 나와서…\" 복권 1·2등 동시 당첨, 21억 '대박' ☞ \"CCTV에 다 찍혔다\"…'제주 철판오징어' 허위 리뷰면 최대 징역 7년 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 십자말풀이 풀고, 시사경제 마스터 도전! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "노동절 명칭 복원",
        "content": "61년 만에 '근로자의 날' 명칭이 '노동절'로 복원됩니다. 이번 결정은 노동의 자주성과 인간적인 가치를 더욱 반영하려는 움직임의 일환으로 해석됩니다. 국내에서는 1923년부터 5월 1일을 노동절로 기념해왔으나, 1963년 '근로자의 날 제정에 관한 법률'이 만들어지면서 명칭이 변경되었고, 이후 1994년 법 개정을 통해 날짜 또한 5월 1일로 확정되었습니다. 노동절 명칭 복원은 과거 일제강점기부터 사용된 '근로자'라는 용어가 가진 다소 수동적이고 통제적인 의미에서 벗어나, '노동'이라는 보다 중립적이고 능동적인 가치를 지닌 용어를 사용하려는 노력으로 볼 수 있습니다. 이러한 변화는 한국 노동운동의 역사와 맥을 같이 하며, 노동자들의 권익과 가치를 재조명하는 중요한 계기가 될 것으로 기대됩니다. 노동절 명칭 복원에 대한 더 자세한 내용을 통해 변화의 의미를 깊이 이해할 수 있을 것입니다."
      },
      {
        "title": "노동절 공휴일 지정 추진",
        "content": "현재 정부는 5월 1일 노동절을 공식 공휴일로 지정하는 방안을 적극적으로 추진하고 있어 많은 관심이 쏠리고 있습니다. 만약 노동절이 공휴일로 지정된다면, 내년 5월 1일이 금요일인 점을 고려할 때 연차 하루만 사용해도 주말과 어린이날을 포함해 총 5일간의 황금연휴를 누릴 수 있게 됩니다. 이는 국민들의 휴식권을 보장하고 여가 활동을 증진시키는 데 기여할 수 있으며, 소비 진작과 내수 활성화에도 긍정적인 영향을 미칠 것으로 예상됩니다. 노동절 공휴일 지정은 단순히 쉬는 날이 늘어나는 것을 넘어, 노동의 가치를 사회적으로 인정하고 노동자의 휴식을 존중하는 문화를 확산시키는 중요한 상징적 의미를 지닙니다. 노동절 공휴일 지정을 위한 국회 논의와 정부의 협의 과정이 주목되는 이유입니다. 노동절 공휴일 지정 여부에 따라 많은 직장인들이 기대하는 황금연휴 계획에도 큰 변화가 있을 수 있습니다."
      },
      {
        "title": "명칭 변경 반대 의견",
        "content": "한편, 노동절 명칭 변경에 대한 반대 의견도 만만치 않습니다. 일부에서는 '근로'라는 용어가 일제 잔재가 아니라 조선왕조실록에서도 등장하는 고유어이며, 대한민국 헌법에도 사용되고 있음을 지적하며 굳이 변경할 필요가 없다는 주장을 펼칩니다. 또한, 용어 변경 자체보다는 실제적인 노동 환경 개선이 우선되어야 한다는 실질적인 문제 제기도 나오고 있습니다. 노동 현장의 안전 강화, 근로 시간 단축, 임금 인상 등 노동자들이 체감할 수 있는 구체적인 변화를 통해 노동의 질을 향상시키는 것이 더 시급하다는 목소리입니다. 이러한 반대 의견들은 명칭 변경이 상징적인 의미에 그칠 경우, 정작 중요한 노동 문제 해결에는 도움이 되지 못할 수 있다는 우려를 반영하고 있습니다. 따라서 노동절 명칭 복원과 더불어 실질적인 노동 환경 개선을 위한 다각적인 노력이 함께 이루어져야 할 것입니다. 명칭 변경 논의와 함께 실질적인 노동 현장의 변화를 촉구하는 목소리에 귀 기울이는 것이 중요합니다."
      },
      {
        "title": "노동 관련 법안 통과",
        "content": "국회 본회의에서는 노동절 관련 법안 외에도 노동자의 권익 보호를 위한 다양한 법안들이 연이어 통과되었습니다. 임금 체불 사업주에 대한 처벌을 강화하는 '근로자퇴직급여 보장법' 개정안은 임금 체불 사업주가 퇴직급여 등을 체불하는 경우에도 반의사불벌죄를 적용하지 않도록 하여 노동자의 권리를 더욱 두텁게 보호하게 되었습니다. 또한, 정부가 임금 체불 노동자에게 대신 지급한 임금을 사업주에게서 회수하는 절차를 명확히 한 '임금채권보장법' 개정안과, 고용 상황 악화 시 정부의 고용 유지 지원금을 확대할 수 있도록 하는 '고용보험법' 개정안도 통과되어 고용 안정과 지원 강화에 기여할 것으로 보입니다. 이 외에도 장애인 표준 사업장 설립 규제 완화를 위한 '장애인 고용 촉진 및 직업재활법' 개정안, 공공기관 노동이사 임명 근거를 명확히 한 법률 개정안 등 여러 노동 관련 법안들이 국회 문턱을 넘으면서 전반적인 노동 환경 개선에 대한 기대감을 높이고 있습니다. 이러한 법안 통과는 노동자의 권익 향상과 산업 현장의 안전 확보를 위한 중요한 발걸음입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "노동절 명칭 복원과 공휴일 지정 추진은 노동의 가치를 재조명하고 노동자의 권익을 신장시키려는 긍정적인 시도로 보입니다. 특히 '근로자'에서 '노동자'로의 명칭 변화는 과거 권위주의적 시대를 넘어 자주성과 인간적인 가치를 중시하는 현대 사회의 흐름을 반영하는 것으로 해석됩니다. 공휴일 지정은 노동자의 휴식권을 보장하고 국민들의 여가 활동을 증진시키는 동시에, 노동 시장 전반에 대한 사회적 관심을 높이는 계기가 될 수 있습니다. 다만, 명칭 변경이나 공휴일 지정이라는 상징적인 변화 못지않게 실질적인 노동 환경 개선이 병행되어야 한다는 지적은 매우 중요합니다. 임금 체불 문제, 장시간 근로, 산업 재해 등 노동자들이 현장에서 겪는 어려움들이 실질적으로 해결될 때 비로소 노동절의 의미가 더욱 깊어질 것입니다. 최근 통과된 노동 관련 법안들이 이러한 실질적인 변화를 이끌어내는 데 기여하기를 바라며, 앞으로도 노동자의 목소리에 귀 기울이고 노동 환경 개선을 위한 지속적인 노력이 이어지기를 기대합니다. 노동절 명칭 복원과 공휴일 지정이 한국 사회의 노동 문화 발전에 긍정적인 영향을 미치기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n04395?mid=n1006",
    "hashTag": [
      "#노동절",
      "#근로자의날",
      "#명칭복원",
      "#공휴일지정",
      "#5월1일",
      "#메이데이",
      "#노동자권리",
      "#법률개정",
      "#황금연휴",
      "#노동환경개선"
    ]
  },
  {
    "type": "soc",
    "title": "\"왜 나만 로또 안주냐\"…강북구 식당서 칼부림 사고에 부부 중태",
    "newTitle": "복권 미지급 사유로 식당 주인 부부 흉기 피습 사건",
    "article": "식당 주인 부부를 흉기로 살해하려 한 60대 남성이 경찰에 붙잡혔다. 남성은 식당이 홍보용 복권을 자신에게만 주지 않는다는 이유로 범행을 저지른 것으로 드러났다. 서울강북경찰서 이날 오후 2시께 살인 미수 혐의로 A씨를 체포해 조사 중이다. A씨의 흉기에 찔린 식당 주인 60대 부부는 각각 대형병원으로 이송돼 수술 중이나 중태다. 경찰은 이르면 27일 A씨에 대한 구속영장을 신청할 방침이다. 목격자들에 따르면 사건이 벌어진 식당은 지난 7월 신장개업을 한 곳으로 전해진다. 손님에게 홍보 목적으로 1천원짜리 복권을 줬다고 한다. 인근 주민은 “처음에는 모든 손님에게 주다가, 나중엔 현금결제 손님에게만 줬다”고 말했다. A씨는 전날 이 식당을 찾았으나 카드결제를 한 탓에 복권을 받지 못했다고 한다. 이날은 점심께 들러 식사를 한 뒤 현금결제를 했지만 “추첨 다음 날인 일요일은 복권을 주지 않는다”는 설명을 듣고 격분해 주머니에 있던 흉기를 꺼냈다는 게 이 주민의 설명이다. 범행 이후 A씨는 신고를 받고 출동한 경찰에 붙잡혔다. 인근 제과점 주인은 “A씨가 흉기를 들고 길에 서 있었는데, 누군가 발로 차 멀리 날아갔다. A씨는 취한 상태인 것 같았다”며 “식당 주인 아저씨가 피가 흐르는 와중에도 일어나서 함께 제압을 시도했다”고 전했다. 인근 상인들은 피해자 부부가 그간 장사가 안 돼 고민이 컸다고 입을 모았다. 인근 미용실 사장은 “처음엔 아들이 카운터를 보고, 엄마가 주방을 봤다”고 했다. 음식점을 운영하는 여성은 “다른 데서 장사하다가 돈을 다 까먹고 여기로 온 분들”이라며 “시장 초입에 위치해 세가 비쌌다. 아들이 장사가 안 되니 뭘 배우러 다닌다고 들었다”고 설명했다. 사건의 가게가 위치한 B 전통시장은 이달 31일 지역 축제를 계획 중이었다. 상인들은 27일 회의를 열고 축제를 그대로 할지 논의할 예정이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "식당 살인 미수",
        "content": "최근 서울 강북구에서 60대 남성이 식당 주인 부부를 흉기로 찌르려 한 충격적인 사건이 발생했습니다. 이 사건은 60대 남성 A씨가 새로 개업한 식당에서 홍보용 복권을 자신에게만 주지 않았다는 이유로 범행을 저지른 것으로 드러나 많은 이들에게 충격을 안겨주었습니다. 살인 미수 혐의로 체포된 A씨는 경찰 조사를 받고 있으며, 흉기에 찔린 식당 주인 60대 부부는 심각한 상태로 병원에서 수술을 받고 있는 것으로 알려졌습니다. 경찰은 A씨에 대해 구속 영장을 신청할 방침이라고 밝혔습니다. 이번 사건은 사소한 오해와 분노가 극단적인 폭력으로 이어진 경우로, 사회적 파장이 예상됩니다. 또한, 이 식당은 7월에 개업하여 손님들에게 1천원짜리 복권을 홍보용으로 제공해왔는데, 처음에는 모든 손님에게 주다가 나중에는 현금 결제 손님에게만 제공하는 방식으로 변경되었다고 합니다. 이러한 복권 지급 방식의 변화가 A씨의 범행 동기와 관련이 있는지 면밀한 조사가 필요합니다. 60대 남성 A씨는 카드 결제를 했다는 이유로 복권을 받지 못했고, 다음 날 현금 결제를 했음에도 추첨 다음 날이라 복권을 주지 않는다는 설명을 듣고 격분하여 범행을 저지른 것으로 밝혀졌습니다. 이러한 사건의 전말은 단순한 홍보성 복권 문제로 시작된 갈등이 어떻게 끔찍한 폭력 사건으로 비화될 수 있는지를 보여주는 사례입니다. 해당 식당의 복권 지급 방식에 대한 논란과 A씨의 개인적인 감정이 결합되어 발생한 이번 살인 미수 사건은 우리 사회에 경각심을 일깨워주고 있습니다. A씨의 흉기 난동 당시 상황을 목격한 주변 상인들의 증언에 따르면, A씨는 술에 취한 상태였던 것으로 추정되며, 혼란스러운 상황 속에서도 피해자 부부가 A씨를 제압하려 시도했다는 사실은 더욱 안타까움을 자아냅니다. 이 사건을 계기로 소상공인들이 겪는 어려움과 이로 인한 잠재적 갈등 요인에 대한 사회적 관심과 지원이 필요하다는 목소리가 높아지고 있습니다. 특히 A씨가 범행에 사용한 흉기는 그의 주머니에서 나온 것으로, 계획적인 범행이었는지, 아니면 순간적인 분노로 인한 우발적 범행이었는지에 대한 판단은 법적 절차를 통해 명확히 밝혀져야 할 부분입니다."
      },
      {
        "title": "피해자 부부 사정",
        "content": "사건이 발생한 식당을 운영하던 60대 부부는 평소 지역 상인들 사이에서 장사가 잘 되지 않아 큰 고민을 안고 있었다는 이야기가 전해지고 있습니다. 인근 상점 주인들에 따르면, 이 부부는 다른 곳에서 식당을 운영하다가 금전적인 어려움을 겪은 후 이곳 전통시장 초입으로 옮겨와 다시 사업을 시작했다고 합니다. 시장 초입이라는 좋은 위치에도 불구하고 경기가 좋지 않아 음식점을 운영하는 데 많은 어려움이 따랐던 것으로 보입니다. 특히 아들이 카운터를 보고 어머니가 주방을 맡아 가계를 꾸려나갔으며, 장사가 시원치 않아 아들이 무엇인가 배우러 다니기도 했다는 주변 상인들의 증언은 이들 부부가 겪었을 경제적 압박감을 짐작하게 합니다. 이러한 경제적 어려움 속에서 사소한 문제로 인해 감정이 격해져 끔찍한 사건으로 이어진 점은 더욱 안타까움을 더합니다. 지역 상인들은 피해자 부부가 겪었던 어려움에 대해 공감하며, 이번 사건이 이들에게 얼마나 큰 고통을 안겨줄지에 대해 우려를 표하고 있습니다. 전통시장의 상인들은 27일 회의를 열어 곧 예정된 지역 축제를 예정대로 진행할지를 논의할 예정이라고 합니다. 이처럼 지역 경제 활성화를 위해 노력하는 상인들의 마음과는 대조적으로 발생한 이번 사건은 지역 사회 전체에 큰 슬픔과 혼란을 안겨주고 있습니다. 피해자 부부의 빠른 쾌유와 더불어, 이번 사건을 계기로 어려움을 겪는 소상공인들에 대한 실질적인 지원 방안 마련 및 사회적 관심이 절실히 필요합니다. 또한, 이러한 갈등이 폭력으로 이어지는 것을 예방하기 위한 사회 안전망 강화의 중요성도 다시 한번 확인시켜 줍니다. 장사가 안 되어 힘들어하던 와중에 벌어진 이번 사건은 단순한 범죄 사건을 넘어, 우리 사회의 경제적 어려움과 그로 인한 심리적 고통이 어떻게 개인에게 영향을 미칠 수 있는지에 대한 깊은 성찰을 요구하고 있습니다. 식당 주인 부부의 안타까운 사연은 많은 사람들에게 깊은 슬픔을 안겨주고 있으며, 지역 사회의 회복과 상인들의 노력이 순조롭게 이어질 수 있도록 따뜻한 관심과 지지가 필요합니다. 이러한 사건을 통해 지역 상권 활성화를 위한 실질적인 대책 마련과 함께, 소외된 이웃에 대한 사회적 관심 증진이 중요함을 다시금 깨닫게 됩니다."
      },
      {
        "title": "경찰 수사 및 대응",
        "content": "서울 강북경찰서는 살인 미수 혐의로 60대 남성 A씨를 긴급 체포하여 현재 조사 중에 있습니다. 경찰은 사건 발생 즉시 현장으로 출동하여 A씨를 신속하게 검거했으며, 그의 범행 동기 및 정확한 사건 경위를 파악하기 위해 다각적인 조사를 진행하고 있습니다. A씨의 흉기 난동으로 심각한 부상을 입은 피해자 부부는 즉시 병원으로 이송되어 응급 수술을 받고 있으며, 현재 중환자실에서 집중 치료를 받고 있는 것으로 알려졌습니다. 경찰은 현장에서 확보한 증거물과 목격자들의 진술을 토대로 A씨에 대한 구속영장을 이르면 27일 신청할 계획이며, 엄정한 법적 절차를 통해 사건을 처리할 방침입니다. A씨가 범행 당시 음주 상태였는지 여부 또한 중요한 조사 항목 중 하나로, 이는 그의 책임 능력 판단에 영향을 미칠 수 있습니다. 또한, A씨가 범행에 사용한 흉기의 출처와 함께, 그의 정신 건강 상태에 대한 조사도 병행될 가능성이 있습니다. 경찰은 이번 사건이 더 이상 확산되거나 유사한 사건이 재발하지 않도록 예방 차원의 노력도 기울일 것으로 예상됩니다. 사건 현장 주변의 CCTV 분석 및 추가적인 탐문 수사를 통해 A씨의 계획 범죄 여부 또는 우발적 범행 여부를 명확히 규명하는 것이 중요합니다. 식당 주인 부부의 회복을 돕는 한편, 지역 주민들의 불안감을 해소하기 위한 경찰의 적극적인 소통 노력도 요구됩니다. A씨에 대한 구속 영장이 발부될 경우, 그는 즉시 구금되어 추가 조사를 받게 될 것입니다. 경찰은 시민의 안전을 최우선으로 하여, 강력 범죄 예방 및 신속한 대응에 만전을 기하고 있음을 보여주고 있습니다. 이번 살인 미수 사건의 철저한 수사는 물론, 향후 재발 방지를 위한 근본적인 대책 마련에도 경찰의 역할이 중요하게 작용할 것입니다. A씨의 검거 과정에서 보여준 주변 상인들의 용감한 대처 또한 주목할 만하며, 이는 공동체 의식의 중요성을 다시 한번 일깨워줍니다. 경찰은 모든 증거를 철저히 분석하여 정확한 진실을 밝히고, 정의로운 법 집행을 통해 사회적 안정을 회복하는 데 최선을 다할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 식당 살인 미수 사건은 여러 가지 측면에서 깊은 생각을 하게 만듭니다. 가장 먼저, 사소한 불만이나 오해가 어떻게 극단적인 폭력으로까지 번질 수 있는지 보여주는 안타까운 사례라는 점입니다. 홍보용 복권 한 장 때문에 끔찍한 범죄를 저지른 60대 남성 A씨의 행동은 이해하기 어렵지만, 동시에 그의 내면에 쌓여 있던 분노와 좌절감이 얼마나 컸을지 짐작해볼 수 있습니다. 이는 현대 사회에서 개인이 겪는 스트레스와 소외감이 얼마나 위험한 결과를 초래할 수 있는지를 시사합니다. 또한, 피해를 입은 식당 주인 부부의 딱한 사정은 더욱 안타까움을 더합니다. 어렵게 사업을 시작하고 운영해왔음에도 불구하고, 결국 이러한 비극적인 사건에 휘말렸다는 사실은 우리 사회의 경제적 어려움이 개인에게 미치는 파괴적인 영향을 보여줍니다. 소상공인들이 겪는 고충과 어려움에 대한 사회적 관심과 실질적인 지원이 절실하다는 것을 다시 한번 느끼게 합니다. 이 사건은 단순히 개인의 일탈을 넘어, 사회 구조적인 문제와도 연결되어 있다고 생각합니다. 경쟁이 치열한 사회 속에서 개인은 점점 더 고립되고, 작은 불만에도 쉽게 폭발할 수 있는 심리적 압박감을 느낄 수 있습니다. 따라서 이러한 비극을 막기 위해서는 개인적인 차원의 노력뿐만 아니라, 사회 전체의 관심과 지원이 필요합니다. 공동체 의식을 회복하고, 서로의 어려움에 공감하며, 필요한 경우 도움을 줄 수 있는 시스템을 갖추는 것이 중요합니다. 또한, 갈등 해결을 위한 교육과 상담 프로그램의 확대, 정신 건강 지원 강화 등도 이러한 극단적인 폭력 사건을 예방하는 데 기여할 수 있을 것입니다. 마지막으로, 사건 현장에서 보여준 주변 상인들의 용감한 대처는 희망적인 메시지를 전달합니다. 위기의 순간에 서로를 돕는 공동체의 힘은 어떤 어려움도 이겨낼 수 있다는 것을 보여주었습니다. 이번 사건을 계기로 우리 사회가 더 따뜻하고 안전한 곳으로 나아가기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n02307?mid=n1006",
    "hashTag": [
      "#식당살인미수",
      "#복권때문에",
      "#서울강북경찰서",
      "#흉기난동",
      "#60대남성",
      "#체포",
      "#뉴스",
      "#사건사고",
      "#전통시장",
      "#지역축제"
    ]
  },
  {
    "type": "int",
    "title": "S&P500 15% 상승했는데 코스피는 64% 급등, 세계 최고 상승률",
    "newTitle": "코스피 64% 급등 세계 증시 최고 상승률 기록 비결",
    "article": "코스피 지수가 장중 4000포인트를 돌파한 27일 오전 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 2025.10.27/뉴스1 ⓒ News1 김민지 기자 (서울=뉴스1) 박형기 기자 = 미국증시가 연일 사상 최고치를 경신하고 있지만 미증시의 대표지수 S&amp;P500은 올 들어 15% 상승하는 데 그쳤다. 이에 비해 한국의 코스피는 같은 기간 64% 급등, 세계 증시 중 최고 상승률을 기록하고 있다. 이는 이재명 정부 출범 이후 시장 친화적인 조치가 잇달아 실행되고 있기 때문으로 풀이된다. 한국의 코스피가 최고 상승률을 기록한 가운데, 홍콩의 항셍이 30%, 일본 닛케이가 24%, 독일 닥스가 22% 상승, 그 뒤를 잇고 있다. 이는 미국 S&amp;P500의 상승률 15%를 크게 웃도는 것이다. 미증시가 상대적으로 덜 오른 것은 달러 약세 때문이다. 올 들어 월스트리트저널(WSJ)이 산출하는 달러화 지수는 6.3% 하락했다. 이는 도널드 트럼프 미국 행정부의 관세 정책, 미 중앙은행인 연준의 독립성 문제, 미국 정부 부채 증가에 대한 우려가 부담으로 작용했기 때문이다. 이에 비해 한국의 코스피는 정부의 시장 친화적 정책 등으로 연일 랠리해 27일 사상 최초로 4000선을 돌파하는 등 세계증시 최고 상승률을 기록하고 있다. sinopark@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 여행경비 다 해준 父에 \"챙기기 벅차다\"…동남아 객실 버려둔 아들 부부 ▶ 무일푼 60세 트럭기사, 병원서 뒤바뀐 '금수저 아기' ▶ \"차 얻어 타는 직원, '할부 차 구입 이해 안 돼' 뻔뻔\" ▶ 버스서 소변 실수한 할머니 기꺼이 도운 청년 감동 ▶ 강민경, 고졸이었다 \"경희대 열심히 다녔는데 잘려…씁쓸\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "코스피 4000 돌파!",
        "content": "한국 증시가 놀라운 성과를 기록하며 전 세계 투자자들의 이목을 집중시키고 있습니다. 특히 코스피 지수는 장중 4000포인트를 돌파하며 역사적인 순간을 만들었습니다. 이는 올해 한국 증시가 기록한 64%라는 경이로운 상승률의 정점을 보여주는 것입니다. 연일 사상 최고치를 경신하는 미국 증시의 대표 지수인 S&P500이 올 들어 15% 상승에 그친 것과 비교하면 한국 코스피의 성과는 더욱 두드러집니다. 이러한 코스피의 눈부신 질주는 단순한 우연이 아닌, 정부의 적극적인 시장 친화적 정책들이 잇달아 실행되면서 투자 환경을 개선시킨 결과로 분석되고 있습니다. 개인 투자자들은 물론 기관 투자자들의 매수세가 이어지면서 코스피 상승을 견인하고 있으며, 앞으로도 이러한 긍정적인 흐름이 지속될 수 있을지 주목됩니다. 한국 증시의 강세는 한국 경제의 회복력과 잠재력을 보여주는 지표로도 해석될 수 있어, 향후 한국 경제 전망에도 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "세계 증시 최고 상승률",
        "content": "한국 코스피의 64%라는 압도적인 상승률은 다른 주요 국가들의 증시 상승률을 훨씬 뛰어넘는 기록입니다. 홍콩의 항셍지수가 30%, 일본 닛케이지수가 24%, 독일 닥스지수가 22% 상승하며 뒤를 이었지만, 한국 코스피의 상승 폭과는 비교하기 어려운 수준입니다. 이는 한국 증시가 현재 전 세계에서 가장 뜨거운 투자처로 떠오르고 있음을 시사합니다. 이러한 결과는 글로벌 경제 환경 속에서 한국 자본시장의 매력도가 크게 상승했음을 의미하며, 외국인 투자자들의 관심 또한 증폭될 것으로 예상됩니다. 코스피의 독보적인 성과는 단순히 개별 종목의 상승뿐만 아니라, 한국 경제 전반에 대한 긍정적인 전망을 반영하는 것으로 해석될 수 있습니다. 앞으로도 한국 증시의 상승 동력이 유지된다면, 이는 국내 기업들의 투자 확대와 고용 창출 등 실물 경제에도 긍정적인 파급 효과를 가져올 것으로 전망됩니다."
      },
      {
        "title": "미국 증시 상대적 부진",
        "content": "세계 경제를 주도하는 미국 증시가 연일 사상 최고치를 경신하고 있음에도 불구하고, S&P500 지수의 올 들어 15% 상승률은 한국 코스피의 64% 상승률에 비하면 상당히 저조한 성과입니다. 이러한 미국 증시의 상대적인 부진은 몇 가지 복합적인 요인에서 비롯된 것으로 분석됩니다. 가장 큰 원인 중 하나는 달러화 지수의 하락입니다. 올 들어 달러화 지수는 6.3% 하락하며 약세를 보였는데, 이는 미국 경제의 성장 둔화 우려와 함께 글로벌 투자자들의 위험 선호 심리가 강화되었음을 나타냅니다. 더불어 도널드 트럼프 전 행정부의 관세 정책으로 인한 무역 분쟁의 불확실성, 연준의 독립성 문제에 대한 논란, 그리고 미국 정부 부채 증가에 대한 우려 등이 미국 증시에 부담으로 작용하고 있는 것으로 풀이됩니다. 이러한 요인들이 복합적으로 작용하면서 미국 증시의 상승 모멘텀을 둔화시키고 있는 것으로 보입니다."
      },
      {
        "title": "한국 증시 상승 요인",
        "content": "한국 코스피 지수가 세계 증시 최고 상승률을 기록할 수 있었던 배경에는 정부의 적극적인 시장 친화적 정책들이 자리하고 있습니다. 특히 이재명 정부 출범 이후 발표된 다양한 정책들은 국내외 투자자들에게 긍정적인 신호를 보내며 증시 상승을 견인했습니다. 기업 규제 완화, 신성장 산업 육성을 위한 지원 강화, 그리고 투자 촉진을 위한 세제 혜택 등은 기업들의 실적 개선 기대감을 높였습니다. 또한, 한국 경제의 펀더멘털 개선과 함께 글로벌 경기 회복에 대한 기대감이 높아진 것도 코스피 상승에 긍정적인 영향을 미쳤습니다. 이러한 정책적 지원과 경제 상황의 호조가 맞물리면서 한국 증시는 투자 매력도를 높였고, 결과적으로 기록적인 상승세를 나타내고 있습니다. 앞으로도 정부의 지속적인 시장 관리와 기업들의 혁신 노력이 이어진다면 한국 증시는 더욱 견고한 성장을 이어갈 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한국 코스피의 4000포인트 돌파와 세계 증시 최고 상승률 달성은 분명 한국 경제와 증시에 매우 긍정적인 신호입니다. 하지만 이러한 상승세가 얼마나 지속될지는 여러 변수에 달려있다고 생각합니다. 정부의 시장 친화적 정책들이 단기적인 효과뿐만 아니라 장기적인 성장 동력으로 이어질 수 있도록 구체적인 실행과 지속적인 노력이 중요합니다. 또한, 미국 증시의 부진 원인으로 언급된 달러화 약세, 무역 분쟁, 부채 증가 등의 글로벌 경제 불확실성이 한국 증시에도 영향을 미칠 수 있으므로 이에 대한 면밀한 모니터링이 필요합니다. 코스피 상승이 한국 경제 전반의 체질 개선으로 이어져 더 많은 일자리 창출과 국민 경제 안정으로 이어지기를 바랍니다. 투자는 항상 신중해야 하므로, 개인 투자자들 역시 장기적인 관점에서 분산 투자를 통해 리스크를 관리하는 지혜가 필요합니다. 한국 증시의 지속 가능한 성장을 기대하며, 이번 상승이 한국 경제에 새로운 도약의 발판이 되기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n10882?mid=n1006",
    "hashTag": [
      "#코스피4000돌파",
      "#한국증시",
      "#세계증시최고상승률",
      "#이재명정부",
      "#시장친화정책"
    ]
  },
  {
    "type": "int",
    "title": "李대통령 \"한미, 3천500억달러 대미투자 주요 쟁점 여전히 교착\"",
    "newTitle": "이재명 대통령 대미 투자 패키지, 협상 교착 상태 밝혀",
    "article": "\"타결 지연이 실패 의미하지 않아…양국 모두에 합리적 결과 도달할 것\" '타결임박' 트럼프 최근 발언과는 온도차…한미정상회담 계기 타결 미지수 이재명 대통령 [연합뉴스 자료사진] (워싱턴=연합뉴스) 김동현 특파원 = 이재명 대통령은 한미 무역 협상에서 최대 쟁점인 3천500억달러(약 500조원) 규모 대미 투자 패키지의 주요 내용에 대한 양국 간 논의가 아직 교착 상태라고 밝혔다. 이 대통령은 26일(현지시간) 공개된 블룸버그통신과의 인터뷰에서 이와 관련해 \"투자 방식, 투자 금액, 시간표, 우리가 어떻게 손실을 공유하고 배당을 나눌지 이 모든 게 여전히 쟁점\"이라고 말했다. 현재 한미 양국은 지난 7월 큰 틀에서 무역 합의를 했을 때 한국이 하기로 한 3천500억달러 대미 투자 패키지의 구성과 이행 방안 등을 두고 접점을 찾는 데 어려움을 겪으면서 오는 29일 예정된 한미 정상회담에서 무역 합의를 발표할 수 있을지 불투명한 상황이다. 이 대통령은 \"미국은 물론 자국 이익을 극대화하려고 하겠지만 그게 한국에 파멸적인 결과를 초래할 정도여서는 안 된다\"고 강조했다. 이 대통령은 \"대화가 계속되고 있으며 생각에 일부 차이가 있지만, (타결) 지연이 꼭 실패를 의미하지는 않는다\"면서 \"한국은 미국의 동맹이자 우방이기 때문에 우리는 모두가 받아들일 수 있는 합리적인 결과에 도달할 수 있을 것이라고 믿으며 그렇게 해야만 한다\"고 밝혔다. 이 대통령의 이번 발언과, 타결이 임박했다는 도널드 트럼프 미국 대통령의 최근 언급에서는 확연한 온도차가 느껴진다. 전용기 안에서 기자들과 약식 회견 가지는 트럼프 미국 대통령 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지] 트럼프 대통령은 24일(현지시간) 아시아 순방길에 오르면서 전용기(에어포스원) 안에서 기자들과 가진 약식 회견에서 '이번 방문에서 한국과 관세 협상을 마무리할 것으로 기대하느냐'는 질문에 \"타결(being finalized)에 매우 가깝다\"며 \"그들이 (타결할) 준비가 된다면, 나는 준비됐다\"고 말했다. 한미 정상이 현재의 협상 상황에 대해 상당한인식 차이를 드러내면서 오는 29일 경주에서 열릴 한미 정상회담에서 무역합의 타결을 선언할 수 있을지는 여전히 미지수로 보인다. 이 대통령의 이번 인터뷰는 김용범 대통령실 정책실장과 김정관 산업통상부 장관이 하워드 러트닉 미 상무장관과 방미 협의(현지시간 22일·한국시간 23일)를 진행한 다음날인 24일 이뤄졌다. 이 대통령은 지난 9월 미국 조지아주에 배터리 공장을 건설하던 한국 노동자 300여명이 미국 이민 당국에 구금됐다 풀려난 사건과 관련해 \"노동자들에게 심각한 트라우마를 일으켰으며 난 일부 노동자가 (미국으로) 돌아가기 싫어한다고 들었다\"고 말했다. 그는 \"이런 노동자들을 위한 안전과 합리적인 대우를 보장할 조치가 이뤄지지 않으면 미국 내 공장 건설이 매우 지연될 가능성이 크다\"고 밝혔다. 그는 한미 양국이 유사한 사태를 막기 위해 논의 중인 비자 체계 개선과 관련해 \"머지않은 미래에\" 해법을 찾을 것으로 예상한다고 말했다. bluekey@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ [기자수첩] 복지부의 '칭찬 리스트'와 '살생부' ☞ [삶] \"난 7살때 식사 속도 느리다고 난타채로 100대 맞았다\" ☞ \"교도소도 1만달러면 나와\"…단속 비웃는 캄보디아 범죄단지 ☞ [쇼츠] \"찍찍!\" 3년새 두배…서울 도심 '쥐와의 전쟁' ☞ [사이테크+] \"노화된 뇌의 기억력 저하 되돌릴 수 있다…쥐 실험 확인\" ☞ '로또'가 낳은 비극…강북구 식당 칼부림에 부부 중태 ☞ '억대' 전공의 수당 지급판결에 의료계 긴장…'줄소송' 이어질까 ☞ 루브르 보석 절도 용의자 2명 체포…도난품 회수는 아직 ☞ KS 1차전 승리 이끈 LG 톨허스트 \"인생 가장 큰 경기 잘 치러\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한미 무역협상 쟁점",
        "content": "한미 무역협상에서 최대 쟁점으로 떠오른 3천500억 달러 규모의 대미 투자 패키지 관련 논의가 여전히 교착 상태에 빠져있다는 이재명 대통령의 발언이 주목받고 있습니다. 특히 투자 방식, 구체적인 투자 금액, 이행을 위한 시간표, 그리고 투자 과정에서 발생할 수 있는 손실 공유 및 수익 배당 방식 등 핵심적인 부분에서 양국 간의 입장 차이가 좁혀지지 않고 있어 오는 29일 예정된 한미 정상회담에서의 무역 합의 발표 여부가 불투명한 상황입니다. 이는 지난 7월 큰 틀에서의 무역 합의 이후 한국이 미국에 약속한 대규모 투자안의 세부 사항을 구체화하는 과정에서 예상치 못한 난관에 봉착했음을 시사합니다. 미국은 자국의 이익을 극대화하려는 입장이지만, 이 대통령은 이러한 미국의 요구가 한국 경제에 파멸적인 결과를 초래해서는 안 된다는 점을 분명히 했습니다. 이러한 상황은 한미 양국이 상호 이익을 추구하면서도 각자의 경제적 부담을 최소화할 수 있는 균형점을 찾는 것이 얼마나 어려운 과제인지를 보여줍니다."
      },
      {
        "title": "타결 지연, 실패 아냐",
        "content": "이재명 대통령은 현재의 한미 무역협상 타결 지연이 반드시 실패를 의미하는 것은 아니라고 강조했습니다. 대화가 계속 진행되고 있으며 일부 생각의 차이가 존재하지만, 한국은 미국의 동맹이자 우방으로서 양국 모두에게 합리적이고 수용 가능한 결과를 도출할 수 있을 것이라고 믿는다는 입장을 밝혔습니다. 이는 협상이 난항을 겪고 있더라도 외교적 노력을 통해 긍정적인 결과를 이끌어낼 수 있다는 낙관적인 전망을 내비친 것으로 해석됩니다. 미국 또한 자국의 이익을 추구하겠지만, 한미 동맹이라는 큰 틀 안에서 상호 이해와 협력을 바탕으로 해결책을 모색할 것이라는 기대감을 나타낸 것입니다. 따라서 이번 정상회담에서 당장 합의가 발표되지 않더라도, 이는 협상의 종료가 아닌 지속적인 대화를 통해 성과를 이어가겠다는 의지로 볼 수 있습니다."
      },
      {
        "title": "트럼프 발언과의 온도차",
        "content": "이재명 대통령의 이번 발언은 도널드 트럼프 미국 대통령의 최근 발언과는 확연한 온도차를 보이고 있어 관심이 집중됩니다. 트럼프 대통령은 아시아 순방길에 오르면서 한국과의 관세 협상이 '타결에 매우 가깝다'고 언급하며 긍정적인 전망을 내놓았습니다. 그는 한국이 타결할 준비가 된다면 자신도 준비되어 있다는 의지를 보이기도 했습니다. 하지만 이 대통령의 인터뷰 내용은 이러한 낙관론과는 거리가 있으며, 여전히 해결해야 할 쟁점이 산적해 있음을 시사합니다. 이러한 인식 차이는 협상 당사자 간의 세부적인 입장 조율이 얼마나 중요한지를 보여주는 단적인 예이며, 과연 한미 정상회담에서 예상치 못한 돌파구가 마련될 수 있을지에 대한 의문을 증폭시키고 있습니다. 무역 협상의 세부 조항을 둘러싼 양국 정상의 상반된 발언은 협상의 복잡성을 여실히 드러냅니다."
      },
      {
        "title": "정상회담 앞둔 상황",
        "content": "한미 정상회담을 불과 며칠 앞두고 양국 정상이 협상 상황에 대해 상당한 인식 차이를 드러내면서, 오는 29일 경주에서 열릴 정상회담에서 무역 합의 타결을 선언할 수 있을지는 여전히 미지수로 남아있습니다. 이 대통령의 이번 블룸버그 통신과의 인터뷰는 김용범 대통령실 정책실장과 김정관 산업통상부 장관이 하워드 러트닉 미 상무장관과 방미 협의를 진행한 직후에 이루어졌다는 점에서 더욱 주목받고 있습니다. 이는 실무급 협상에서도 뚜렷한 진전을 이루지 못했음을 방증하는 것으로 볼 수 있으며, 정상회담에서 급진적인 돌파구를 마련하기 어렵다는 전망에 힘을 싣고 있습니다. 따라서 정상회담은 무역 협상의 최종 타결 선언보다는, 향후 협상 방향을 설정하고 상호 간의 입장 차이를 조율하는 논의의 장이 될 가능성이 높습니다."
      },
      {
        "title": "미국 내 한국 노동자 문제",
        "content": "이재명 대통령은 지난 9월 미국 조지아주에서 발생했던 한국 노동자들의 미국 이민 당국 구금 사건에 대해서도 언급하며, 이로 인해 노동자들에게 심각한 트라우마가 발생했으며 일부는 미국으로 돌아가기를 꺼릴 정도라고 밝혔습니다. 그는 이러한 노동자들의 안전과 합리적인 대우를 보장하는 조치가 마련되지 않으면 미국 내 공장 건설이 지연될 가능성이 크다고 경고했습니다. 이는 단순한 무역 협상의 문제를 넘어, 현지 진출 한국 기업 및 노동자들의 권익 보호가 중요한 협상 변수로 작용할 수 있음을 시사합니다. 양국이 유사한 사태 재발 방지를 위해 논의 중인 비자 체계 개선과 관련해서는 '머지않은 미래에' 해법을 찾을 것으로 예상한다고 언급했으며, 이는 앞으로 관련 논의가 진전될 가능성을 보여줍니다. 한국 노동자들의 안전과 존중은 향후 한미 경제 협력의 중요한 지표가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한미 무역협상 관련 뉴스는 단순히 경제적인 쟁점을 넘어, 국가 간의 신뢰와 상호 존중이 얼마나 중요한지를 다시 한번 보여줍니다. 이재명 대통령이 강조했듯, 미국의 이익 추구가 한국 경제에 파멸적인 결과를 초래해서는 안 된다는 원칙은 분명히 지켜져야 할 부분입니다. 트럼프 대통령의 낙관적인 발언과 달리, 이 대통령이 현재 상황을 보다 신중하게 진단하고 있다는 점은 협상의 복잡성을 시사합니다. 3천500억 달러라는 막대한 규모의 투자 패키지가 한국 경제에 미칠 영향은 상당할 것이기에, 투자 방식, 규모, 그리고 수익 분배 등 세부적인 조항에 대한 꼼꼼한 검토와 합리적인 합의가 필수적입니다. 또한, 미국 내 한국 노동자들의 인권과 안전 문제까지 협상 의제로 다뤄지는 것은 한국 정부가 자국민 보호에 얼마나 힘쓰고 있는지를 보여주는 긍정적인 측면이라고 생각합니다. 비자 체계 개선과 같은 실질적인 조치가 마련된다면, 이는 향후 한미 경제 협력의 지속 가능성을 높이는 데 기여할 것입니다. 결국, 이번 무역 협상은 단기적인 이익을 넘어 장기적인 관점에서 양국 관계를 더욱 굳건하게 만들 수 있는 기회가 될 수도, 혹은 갈등의 씨앗이 될 수도 있다는 점에서 매우 중요한 변곡점이 될 것으로 보입니다. 합리적이고 상호 호혜적인 결과 도출을 통해 한미 동맹이 더욱 강화되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n03175?mid=n1006",
    "hashTag": [
      "#한미무역협상",
      "#대미투자",
      "#이재명대통령",
      "#트럼프대통령",
      "#정상회담",
      "#관세협상",
      "#무역합의",
      "#미국투자",
      "#경제협력"
    ]
  },
  {
    "type": "int",
    "title": "\"숙박은 24시간 맥도날드, 홍콩 2박3일 15만원 썼다\"…中 Z세대 여행테크 '민폐 논란'",
    "newTitle": "중국 Z세대 홍콩 여행 48시간 14곳 52만원 쓴 후기",
    "article": "中 여행객, \"48시간 14개 관광지 다니며 쓴 돈 약 52만원\" 홍콩, 지난해보다 올 8월까지 관광객 증가…소매 매출 감소 '특수부대식' 여행을 하는 중국인 관광객들이 숙박비를 아끼기 위해 맥도날드 매장에서 숙박하는 모습. /사진=호주방송공사 캡처 [파이낸셜뉴스] 지난 5월 중국의 황금 연휴 기간 홍콩으로 향한 상하이 출신의 원원한과 피피탕은 새벽 시간 공항에 내렸다. 그들은 수행해야 할 임무가 있었다. 공항에서 샤워를 한 뒤, 오전 6시부터 밤늦게까지 홍콩의 유명한 관광지를 돌아다니는 빡빡한 여행 일정을 소화하는 것이었다. 호텔로 가는 일정은 없었다. 홍콩에서 보낸 48시간 동안 이들은 14개 목적지를 방문했다. 쓴 돈은 약 360달러(약 51만8000원)였다. 중국 Z세대 여행객들은 이런 여행을 '특수부대 여행'이라는 이름으로 불렀다. 최근 데일리메일, 호주방송공사, ABC 뉴스 등 외신은 이 같은 '특수부대 여행'이 새로운 여행 트렌드로 확산되고 있고 \"군대의 효율성, 인내심, 강렬함에서 영감을 받아 짧고 저렴한 여행으로 최대한 많은 관광 명소를 담는 것을 목표로 한다고 전했다. 원원한과 피피탕의 경우에서 볼 수 있듯 '특수부대 여행' 방식은 짧은 일정에 가능한 한 많은 명소를 소화하고, 비용과 시간을 최소화하는 것이다. 특히 숙박비가 비싼 도시를 찾았을 때 선호되는 여행 방식이다. 호텔 숙박비를 절약하기 위한 방법이 소셜네트워크서비스(SNS)를 통해 공유되기도 했다. 바로 24시간 운영하는 맥도날드 매장 취침이다. 지난 5월 홍콩에선 일부 중국인 관광객이 맥도날드 매장에서 밤을 보내는 모습이 온라인에서 화제가 됐다. '특수부대식' 여행을 하는 중국인 관광객들이 숙박비를 아끼기 위해 맥도날드 매장에서 숙박하는 모습. /사진=ABC 뉴스 캡처 데일리메일과 인터뷰한 중국 관광객 차이 씨는 이 방법으로 2박 3일 홍콩 여행 경비를 약 106달러(약 15만 원)로 줄였다고 밝히면서도 단점도 소개했다. 그는 “휴가철이라 호텔 가격이 너무 비쌌다. 하루는 맥도날드에서 자고, 하루는 저렴한 숙소를 이용했다”면서도 “맥도날드에서 잠을 자보려 했지만, 불안해서 거의 잠들지 못했다. 다시는 그렇게 여행하지 않을 것”이라고 했다. ‘민폐 관광’에 홍콩 현지 주민들의 비판도 제기됐다. 한 홍콩 주민은 “공공장소에서 잠을 자는 것은 품위가 떨어진다. 지역 경제에도 도움이 되지 않는다”고 지적했다. 실제 홍콩 관광청에 따르면 지난 1월부터 8월까지 2550만명의 중국 본토 관광객이 홍콩을 방문해 지난해 같은 기간에 비해 11% 증가했지만, '특수부대 여행'의 트렌드 탓에 관광 수입에는 큰 도움이 되지 않은 것으로 전해졌다. 홍콩 인구조사통계국은 2025년 첫 8개월 동안 총 소매 매출은 2451억 홍콩달러(488억 1000만 달러)로 전년 대비 1.9% 감소했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 자꾸 아내 머리가 젖는 이유, 수영 강사와 스킨십하며... → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → 가수 김송 \"민주당이 개입해서 캄보디아 범죄자를...\" → 윤민수, 이혼 후 前아내에게 \"나 이제 가니까...\" → 故신해철 의료사고 수술 집도의, 신해철 사망 후에...소름 근황 → 미모 '고졸' 여가수 \"경희대 잘렸다. 왜냐하면...\" → '15개월 아들 사망' 여배우 \"품에서 경직되면서...\" → 당직 중 부사관과 성관계한 24세 여군의 고백 \"내가 스스로...\" → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 Z세대 '특수부대 여행'",
        "content": "최근 중국 Z세대 여행객들 사이에서 '특수부대 여행'이라는 새로운 여행 트렌드가 확산되고 있습니다. 이는 군대의 효율성과 인내심, 강렬함에서 영감을 받아 짧은 기간 동안 최대한 많은 관광 명소를 방문하고 비용과 시간을 최소화하는 것을 목표로 하는 여행 방식입니다. 상하이 출신의 원원한과 피피탕 커플은 새벽에 홍콩 공항에 도착하여 48시간 동안 14개의 관광지를 방문하고 약 52만 원을 지출하며 이러한 '특수부대 여행'을 경험했습니다. 이들은 호텔 숙박 대신 공항에서 샤워를 하고 밤늦게까지 관광을 즐기는 등 극한의 효율성을 추구하는 모습을 보여주었습니다. 이러한 중국 Z세대의 '특수부대 여행'은 기존의 여유로운 여행과는 달리, 짧고 굵게 많은 것을 경험하려는 젊은 세대의 욕구를 반영하고 있습니다. 특히 숙박비 부담이 큰 도시에서 더욱 선호되는 경향을 보이며, 중국 Z세대의 새로운 여행 문화로 자리매김하고 있습니다."
      },
      {
        "title": "맥도날드 숙박 '비용 절감'",
        "content": "숙박비 절감을 위해 24시간 운영되는 맥도날드 매장에서 잠을 자는 '맥도날드 숙박' 역시 '특수부대 여행'의 한 방식으로 주목받고 있습니다. 중국의 한 관광객 차이 씨는 맥도날드 숙박과 저렴한 숙소를 병행하여 2박 3일 홍콩 여행 경비를 약 15만 원으로 줄였다고 밝혔습니다. 하지만 그는 맥도날드에서 거의 잠을 자지 못할 정도로 불편함을 느껴 다시는 이용하지 않겠다고 언급했습니다. 이처럼 맥도날드 숙박은 숙박비 절감이라는 명확한 이점이 있지만, 위생, 안전, 편안함 측면에서 큰 단점을 가지고 있습니다. 소셜네트워크서비스(SNS)를 통해 이러한 비용 절감 팁이 공유되면서, 일부 중국인 관광객들이 맥도날드 매장에서 밤을 보내는 모습이 화제가 되기도 했습니다. 이는 '특수부대 여행'이 단순한 관광을 넘어 생존을 위한 경제적 선택으로까지 이어지고 있음을 보여줍니다."
      },
      {
        "title": "홍콩 주민 '민폐 관광' 비판",
        "content": "'특수부대 여행'과 맥도날드 숙박 등의 현상이 홍콩 현지 주민들의 비판을 불러일으키고 있습니다. 일부 홍콩 주민들은 이러한 관광객들의 행동이 공공장소에서의 품위를 해치고 지역 경제에 도움이 되지 않는다며 불만을 제기했습니다. 공공장소에서 잠을 자는 행위는 분명히 타인에게 불편함을 줄 수 있으며, 이는 '민폐 관광'이라는 부정적인 인식을 형성하게 합니다. 특히 관광객 유치를 목표로 하는 도시에서 이러한 부정적인 이미지는 장기적으로 관광 산업에 악영향을 미칠 수 있습니다. '특수부대 여행'의 확산이 가져온 현상은 관광객의 경제적 이익 추구와 지역 사회와의 조화 사이의 균형점을 찾는 것이 얼마나 중요한지를 시사합니다. 관광객으로서의 기본적인 예의와 타인에 대한 배려가 필수적임을 다시 한번 일깨워주는 사례입니다."
      },
      {
        "title": "관광객 증가에도 '매출 감소'",
        "content": "홍콩의 관광객 수는 증가했지만, '특수부대 여행' 트렌드로 인해 관광 수입 증대에는 큰 도움이 되지 않는 것으로 나타났습니다. 홍콩 관광청에 따르면 올해 1월부터 8월까지 중국 본토 관광객은 2550만 명으로 지난해 동기 대비 11% 증가했습니다. 이는 분명 긍정적인 지표로 보일 수 있습니다. 하지만 홍콩 인구조사통계국에 따르면, 올해 첫 8개월 동안 총 소매 매출은 전년 대비 1.9% 감소했습니다. 이는 관광객 수가 늘었음에도 불구하고, 이들이 지출하는 금액이 줄었거나 소비 패턴이 변했음을 의미합니다. '특수부대 여행'처럼 비용을 최소화하려는 여행 방식은 현지 상점이나 식당에서의 소비를 줄이는 결과를 초래합니다. 결국, 관광객 수 증가라는 양적인 성과만으로는 지역 경제 활성화를 이루기 어렵다는 것을 보여주는 중요한 사례입니다."
      },
      {
        "title": "여행 트렌드 변화의 시사점",
        "content": "중국 Z세대의 '특수부대 여행'은 오늘날 여행의 트렌드가 얼마나 빠르게 변화하고 있는지를 보여줍니다. 과거에는 여유로운 휴식과 문화 체험을 중시했다면, 이제는 짧은 시간 안에 최대한 많은 경험을 하고자 하는 욕구가 강해지고 있습니다. 이러한 변화는 스마트폰과 소셜 미디어의 발달로 인해 더욱 가속화되었습니다. 끊임없이 새로운 정보와 자극을 추구하는 젊은 세대는 효율성과 가성비를 최우선으로 생각하며 여행 계획을 세웁니다. 하지만 이러한 '특수부대 여행'의 확산은 과도한 경쟁과 피로를 유발할 수 있으며, 때로는 지역 사회와의 갈등을 야기하기도 합니다. 따라서 여행객들은 개인의 만족을 넘어 타인과 지역 사회에 미치는 영향을 고려하는 성숙한 여행 문화가 필요합니다. 이는 단순히 관광객 수를 늘리는 것을 넘어, 지속 가능하고 상호 존중하는 여행 생태계를 만드는 데 필수적인 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 중국 Z세대의 '특수부대 여행' 트렌드는 여러모로 흥미로운 지점을 제시합니다. 특히 숙박비를 아끼기 위해 맥도날드에서 잠을 자는 모습은, 극한의 효율성을 추구하는 현대 사회의 단면을 보여주는 듯합니다. 경제적 제약 속에서 최대한의 경험을 얻으려는 젊은 세대의 노력이지만, 동시에 '민폐 관광'이라는 비판과 함께 지역 사회와의 마찰을 빚을 수 있다는 점에서 씁쓸한 부분도 있습니다. 관광 산업의 지속 가능성을 위해서는 관광객의 만족뿐만 아니라 지역 주민들의 삶의 질과 문화적 존중이 반드시 고려되어야 합니다. '특수부대 여행'처럼 양적인 관광객 수 증대가 질적인 경제 효과로 이어지지 않는다는 점은, 이제 '얼마나 많은 관광객이 왔는가'를 넘어 '얼마나 오래 머물며 깊이 있는 경험을 했는가'를 고민해야 할 시점임을 시사합니다. 앞으로 여행 트렌드는 더욱 다변화될 것이며, 이에 대한 사회적, 문화적 논의가 더욱 활발해져야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n03157?mid=n1006",
    "hashTag": [
      "#특수부대여행",
      "#중국인관광객",
      "#홍콩여행",
      "#가성비여행",
      "#맥도날드숙박",
      "#Z세대여행",
      "#여행트렌드",
      "#알뜰여행",
      "#단기여행"
    ]
  },
  {
    "type": "int",
    "title": "\"나다!\" 당당히 미인대회 무대 중앙 올랐는데 이름 착각…쏟아진 응원",
    "newTitle": "미스 그랜드 인터내셔널 파나마 대표 이름 착각 해프닝",
    "article": "국제 미인대회에서 한 참가자가 사회자 발표를 잘못 듣고 자신이 결선에 진출했다고 착각해 무대로 나가는 소동이 벌어졌다. 27일 뉴욕포스트 등에 따르면 지난 18일(현지시간) 태국 방콕에서 열린 '미스 그랜드 인터내셔널(Miss Grand International) 2025'에서는 참가자 76명 중 결선에 진출한 22명이 호명됐다. 사회자는 \"파라과이\"라고 외쳤다. 하지만 자신의 국적이 불렸다고 착각한 파나마 대표 이사마르 에레라(31)는 놀라움과 기쁨이 가득한 표정으로 얼굴을 감싸 쥐더니 박수를 치며 무대 앞으로 걸어 나왔다. 에레라는 무대 중앙에서 당당하게 포즈를 취했다. 그러나 실제 호명된 참가자는 '파나마'가 아닌 '파라과이' 대표 세실리아 로메로였다. 상황을 파악한 관중과 다른 참가자들은 당황했고, 현장에는 잠시 정적이 흘렀다. 사회자는 \"죄송하지만 제가 호명한 건 '파라과이' 대표였다\"며 \"전 세계 팬들로 가득해 소리가 잘 전달되지 않았다\"고 사태를 수습했다. 자신이 잘못 들었다는 사실을 깨달은 에레라는 다시 우아한 발걸음으로 무대에서 물러났다. 실제 결선 진출 참가자인 파라과이 대표 세실리아 로메로./사진=유튜브 채널 'news.com.au' 곧바로 결선 진출자 로메로가 미소와 함께 무대 중앙으로 나오면서 상황은 일단락됐다. 어색한 분위기에서 현장에 있는 사람들이 박수와 응원을 보내는 모습은 생중계로 방송됐다. 이후 SNS(소셜미디어)를 중심으로 웃지 못할 해프닝이 담긴 영상이 공유되면서 화제가 됐다. 파나마 누리꾼은 \"에레라는 우리나라 대표로 멋진 모습을 보여줬다\"며 \"누구나 긴장하고 실수할 수 있다. 분명한 것은 훌륭하게 해냈다는 것\"이라고 응원했다. 파라과이 누리꾼은 \"열정과 최선을 다한 모습이 인상적이었다\"며 \"우아하고 품위 있었던 모습에 감명받았다\"고 했다. 에레라는 SNS를 통해 \"내 실수였다. '파나마'라고 잘못 듣고 자연스럽게 몸이 반응했다. 카메라가 가까이 와서 내가 불린 줄 알았다\"며 \"하지만 실수한 것에 크게 의미를 두진 않는다. 승리한 분들께 축하를 보낸다\"고 말했다. 결선에 진출한 참가자 22명의 국적은 △가나 △과테말라 △도미니카공화국 △라오스 △마르티니크 △멕시코 △미국 △베네수엘라 △벨기에 △브라질 △스페인 △에콰도르 △영국 △인도네시아 △일본 △잠비아 △체코 △콜롬비아 △탄자니아 △태국 △파라과이 △프랑스다. [관련기사] ☞ \"황신혜 딸이었어?\" 주말드라마 꿰찬 여배우 정체 '깜짝' ☞ '고졸' 된 강민경…\"경희대 잘려, 대학축제 갈 때 씁쓸\" ☞ 사랑꾼 션 '대반전'…\"요리 전혀 안 해\" 정혜영 아쉬움 토로 ☞ \"남친 빚 걱정, 세금 대신 내줬다\"…여가수 충격 고백 ☞ 김재원 \"아침마당 하차 내 뜻 아냐\"…뒷담화에 돌연 '명퇴' ☞ '1.6억 도박빚' 갚고 어머니와 연 끊어…신성훈 '무연고 장례' 속사정 ☞ 반년만에 1억이 1.5억 됐다…\"버핏 말 들을 걸\" 5개월 전 발언 재조명 류원혜 기자 hoopooh1@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미스 그랜드 국제 해프닝",
        "content": "태국 방콕에서 열린 '미스 그랜드 인터내셔널 2025' 대회에서 참가자 76명 중 결선 진출자 22명을 발표하는 과정에서 예상치 못한 소동이 벌어졌습니다. 사회자가 '파라과이'를 호명했으나, 파나마 대표 이사마르 에레라(31)가 자신의 이름이 불린 것으로 착각하여 무대로 성큼성큼 걸어 나가는 일이 발생한 것입니다. 에레라는 놀라움과 기쁨이 뒤섞인 표정으로 관중들에게 손을 흔들며 당당하게 무대 중앙으로 향했습니다. 이 해프닝은 전 세계 시청자들에게 웃음과 함께 긴장감을 선사했으며, 국제 미인대회의 화려함 속에 인간적인 면모를 보여주는 순간으로 많은 관심을 받았습니다. 특히 이러한 예상치 못한 상황은 대회의 생중계 과정에서 더욱 극적으로 전달되어 보는 이들에게 깊은 인상을 남겼습니다. 이러한 국제 미인대회에서의 에피소드는 때로는 실수가 흥미로운 이야기가 될 수 있음을 보여줍니다."
      },
      {
        "title": "오해 부른 호명",
        "content": "미스 그랜드 인터내셔널 2025 결선 진출자 발표 당시, 사회자는 명확하게 '파라과이'를 호명했습니다. 하지만 파나마 대표 이사마르 에레라는 자신의 국적이 불린 것으로 오해했습니다. '파라과이'와 '파나마'의 발음이 비슷하게 들렸을 가능성과 현장의 높은 긴장감이 이러한 오해를 불러일으킨 주요 원인으로 분석됩니다. 에레라는 자신이 불렸다고 확신하고 기쁨에 찬 표정으로 무대로 나섰으나, 실제 호명된 참가자는 파라과이 대표 세실리아 로메로였습니다. 이 순간, 사회자의 명확한 호명과 에레라의 오해 사이의 간극이 짧은 정적과 당혹감을 유발했습니다. 국제적인 규모의 대회에서 이러한 음성적인 혼동으로 인해 발생한 상황은 참가자뿐만 아니라 관객들에게도 큰 재미를 선사했습니다. 사회자는 신속하게 상황을 수습하며 \"제가 호명한 것은 '파라과이' 대표였다. 전 세계 팬들로 가득해 소리가 잘 전달되지 않았다\"고 설명했습니다."
      },
      {
        "title": "진정한 주인공의 등장",
        "content": "사회자의 설명 이후, 파나마 대표 이사마르 에레라는 자신이 잘못 들었다는 사실을 깨닫고 우아한 걸음으로 무대에서 물러났습니다. 이어서 실제 결선 진출자인 파라과이 대표 세실리아 로메로가 환한 미소를 지으며 무대 중앙으로 걸어 나왔습니다. 에레라의 실수가 일단락된 후, 로메로의 등장은 대회 본연의 흐름을 되찾는 중요한 순간이었습니다. 어색했던 분위기 속에서도 현장에 있던 사람들은 로메로에게 힘찬 박수와 응원을 보내며 그녀의 결선 진출을 축하했습니다. 이 장면은 생중계로 전 세계에 방영되었고, 국제 미인대회의 경쟁 속에서도 서로를 격려하고 축하하는 스포츠맨십의 의미를 되새기게 했습니다. 로메로의 당당하고 자신감 넘치는 모습은 많은 이들에게 영감을 주었으며, 그녀의 결선 진출을 더욱 돋보이게 만들었습니다. 이러한 순간들은 대회 결과만큼이나 참가자들의 태도와 매력이 중요함을 보여줍니다."
      },
      {
        "title": "SNS 반응과 응원",
        "content": "파나마 대표 이사마르 에레라의 오해로 시작된 이번 소동은 곧 소셜 미디어(SNS)를 통해 빠르게 확산되었습니다. 에레라의 영상이 공유되면서 전 세계 팬들은 그녀의 실수에 대해 다양한 반응을 보였습니다. 특히 파나마 누리꾼들은 \"에레라는 우리나라 대표로 멋진 모습을 보여줬다\", \"누구나 긴장하고 실수할 수 있다. 분명한 것은 훌륭하게 해냈다\"며 그녀를 응원하는 메시지를 보냈습니다. 이는 실수를 인간적인 면모로 받아들이고 격려하는 긍정적인 문화가 확산되고 있음을 보여줍니다. 파라과이 누리꾼들 역시 \"열정과 최선을 다한 모습이 인상적이었다\", \"우아하고 품위 있었던 모습에 감명받았다\"며 에레라의 태도를 칭찬했습니다. 이러한 반응들은 미인대회 참가자들의 외모뿐만 아니라, 그들의 태도와 인간적인 면모 또한 중요한 평가 요소가 될 수 있음을 시사합니다. 또한, 경쟁 속에서도 서로를 존중하고 응원하는 모습은 국제적인 행사에서 더욱 빛을 발합니다."
      },
      {
        "title": "참가자의 솔직한 소감",
        "content": "이번 해프닝의 주인공인 파나마 대표 이사마르 에레라는 자신의 SNS를 통해 당시 상황에 대한 솔직한 심경을 밝혔습니다. 그녀는 \"내 실수였다. '파나마'라고 잘못 듣고 자연스럽게 몸이 반응했다. 카메라가 가까이 와서 내가 불린 줄 알았다\"고 설명했습니다. 이처럼 에레라는 자신의 실수를 인정하면서도, 이를 너무 심각하게 받아들이지 않는 긍정적인 태도를 보였습니다. 더불어 \"하지만 실수한 것에 크게 의미를 두진 않는다. 승리한 분들께 축하를 보낸다\"며 결선에 진출한 참가자들에게 축하의 메시지를 전달했습니다. 이러한 발언은 에레라의 성숙한 인격과 스포츠맨십을 보여주는 대목입니다. 국제 미인대회라는 큰 무대에서 겪을 수 있는 압박감 속에서도 침착함을 유지하고 긍정적인 자세를 잃지 않는 그녀의 모습은 많은 이들에게 귀감이 되었습니다. 그녀의 솔직한 인터뷰는 대중들에게 더욱 친근하게 다가갔습니다."
      },
      {
        "title": "결선 진출 22인 발표",
        "content": "미스 그랜드 인터내셔널 2025 대회에서 최종 결선에 진출한 22명의 참가자 명단이 공개되었습니다. 이번 대회는 전 세계 76개국에서 참가한 아름다운 여성들이 경쟁을 펼쳤으며, 그중 뛰어난 역량과 매력을 보여준 22명이 최종 관문으로 나아갔습니다. 결선 진출자 명단에는 가나, 과테말라, 도미니카공화국, 라오스, 마르티니크, 멕시코, 미국, 베네수엘라, 벨기에, 브라질, 스페인, 에콰도르, 영국, 인도네시아, 일본, 잠비아, 체코, 콜롬비아, 탄자니아, 태국, 파라과이, 프랑스 등 다양한 국가의 대표들이 포함되어 있습니다. 이처럼 다양한 국적의 참가자들이 경쟁하는 것은 미인대회의 국제적인 위상과 매력을 보여주는 동시에, 각국의 문화와 아름다움을 엿볼 수 있는 기회를 제공합니다. 이 22명의 참가자들은 앞으로 치열한 경쟁을 통해 최종 미스 그랜드 인터내셔널의 영예를 놓고 겨루게 될 것입니다. 이번 대회는 아름다움뿐만 아니라 참가자들의 지성과 품격 또한 평가하는 종합적인 심사를 통해 진행될 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미스 그랜드 인터내셔널 대회에서 발생한 파나마 대표 이사마르 에레라의 해프닝은 국제 미인대회라는 거대한 무대 위에서 인간적인 실수와 그에 대한 긍정적인 반응이 얼마나 큰 화제가 될 수 있는지를 보여주는 좋은 사례라고 생각합니다. 사회자의 '파라과이' 호명을 '파나마'로 잘못 알아듣고 무대로 나선 에레라의 모습은 긴장감 넘치는 순간에 오히려 인간적인 친근감을 더했습니다. 그녀의 즉각적인 사과와 성숙한 태도는 많은 네티즌들의 찬사를 이끌어냈고, 이는 실수를 너그럽게 받아들이는 사회적 분위기를 반영한다고 볼 수 있습니다. 또한, 실제 결선 진출자인 파라과이 대표 세실리아 로메로가 등장했을 때, 어색함 속에서도 응원을 보내는 관중들의 모습은 경쟁 속에서도 서로를 존중하고 격려하는 스포츠맨십의 미덕을 보여주었습니다. 이 사건은 화려한 미인대회의 이면에 존재하는 진솔한 인간적인 면모가 대중들에게 더 큰 공감과 감동을 선사할 수 있다는 점을 시사합니다. 앞으로 국제적인 대회에서 이러한 예상치 못한 사건들이 또 다른 즐거움과 교훈을 선사하길 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n19445?mid=n1006",
    "hashTag": [
      "#미스그랜드인터내셔널",
      "#미인대회",
      "#실수",
      "#해프닝",
      "#파나마",
      "#파라과이",
      "#결선진출",
      "#방송사고",
      "#국제미인대회",
      "#웃픈이야기"
    ]
  },
  {
    "type": "int",
    "title": "무일푼 60세 트럭기사, 병원 실수로 뒤바뀐 '금수저 아기'였다",
    "newTitle": "병원 실수로 운명 바뀐 60세 트럭기사, 3억 보상받다",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 신초롱 기자 = 부유한 가정에서 태어난 직후, 병원 실수로 부모가 바뀌었다는 사실을 알게 된 가난한 일본 트럭 운전사가 해당 병원을 상대로 소송을 제기해 3800만 엔(약 3억 5786만 원)의 보상금을 받게 된 사연이 재조명 됐다. 15일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 2013년 11월 법원은 도쿄 스미다 구에 있는 산이쿠가이 병원이 1953년에 태어난 두 아기를 뒤바꾸는 실수를 저질러 60세 노인에게 3800만 엔을 지급해야 한다고 판결했다. 진실은 부유한 집안의 어린 아들들이 형이 아버지를 대하는 방식에 불만을 품게 되면서 밝혀졌다. 어머니가 돌아가신 후 형은 어머니 유산 중 아버지의 몫을 맡아 아버지를 돌보는 대가로 아버지를 요양원에 보냈다. 그러자 어린 동생들은 형이 자신들과 달라 보인다는 것을 알아차리고, 어머니가 생전에 \"(출산 후) 병원에서 간호사가 형을 목욕시킨 후 옷을 갈아입혔다\"고 말한 것을 기억해 냈다. 그들은 형이 버린 담배꽁초를 수거해 2009년에 DNA 검사를 받았다. 검사 결과 형은 자신들과 생물학적으로 관련이 없는 것으로 나타났다. 병원 기록을 조사한 결과 이들 가족은 도쿄에 사는 트럭 운전사를 찾을 수 있었다. 운전자는 바꿔치기 된 아기보다 불과 13분 일찍 태어난 것으로 밝혀졌다. 결국 그는 입양 가정에 보내졌고, 아버지는 그가 두 살 때 세상을 떠났다. 그 후 그는 전기제품도 없는 집에서 가난한 생활을 했고 중학교를 졸업하기 위해 고군분투하며 아르바이트해야 했다. 그는 어머니와 이웃들로부터 부모님 중 누구와도 닮지 않았다는 말을 끊임없이 들었다. 그 사이 부유한 집안 자제로 운명이 바뀐 아기는 좋은 교육을 받고 회사의 사장이 되었고, 그의 세 동생 역시 회사의 엘리트가 됐다. 운전자가 자신의 친부모에 대해 알게 됐을 때는 두 분 모두 돌아가신 뒤였다. 재판을 맡은 미야사카 마사토시 판사는 운전자의 주장을 지지한다고 밝혔다. 이유에 대해 \"운전자는 태어나자마자 친부모와 헤어졌고 결코 그들을 만날 수 없을 것\"이라고 말했다. 이어 \"재정적으로 편안한 환경에서 자랐어야 했기 때문에 보상받을 자격이 있다\"고 덧붙였다. 중국에서도 화제가 된 유사한 사례로는 27세의 셰칭슈아이의 사연이 있다. 그의 친부는 억만장자였으며, 친부는 상봉 선물로 친아들에게 가구가 비치된 아파트 3채를 마련해줬다. rong@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 여행경비 다 해준 父에 \"챙기기 벅차다\"…동남아 객실 버려둔 아들 부부 ▶ 버스서 소변 실수한 할머니 기꺼이 도운 청년 감동 ▶ '경복궁 사진' 김건희 측 \"누가 찍어 누구에 준 것 안다\" ▶ \"혼주석 아빠 옆 앉겠다는 새엄마…친엄마는 어쩌나\" ▶ 영화감독 신성훈 감독, 5월 사망 뒤늦게 알려져…향년 40세 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아기 바꿔치기 충격",
        "content": "일본에서 태어나자마자 병원 실수로 부모가 뒤바뀐 한 남성의 안타까운 사연이 재조명되고 있습니다. 1953년 도쿄 산이쿠가이 병원에서 두 아기가 바뀌는 사건이 발생했고, 그로부터 수십 년 후 진실이 밝혀지면서 충격을 안겨주었습니다. 병원의 명백한 실수로 인해 한 아이는 부유한 가정에서 풍족한 환경에서 자랐지만, 다른 아이는 가난한 트럭 운전사로 성장하며 평생 남들과 다른 삶을 살아야 했습니다. 이 사건은 단순한 의료 사고를 넘어, 한 개인의 삶 전체를 송두리째 바꿔놓은 비극적인 이야기로 많은 이들에게 깊은 울림을 주고 있습니다. 태어나는 순간부터 결정되는 삶의 궤적이 과연 무엇인지, 그리고 실수로 인해 잃어버린 시간과 기회에 대한 보상은 어떻게 이루어져야 하는지에 대한 근본적인 질문을 던지고 있습니다. 이러한 충격적인 아기 바꿔치기 사건은 다시는 일어나서는 안 될 인권 침해 사례로 기억될 것입니다."
      },
      {
        "title": "진실의 실마리, 가족 불만",
        "content": "이 놀라운 진실은 예상치 못한 곳에서 실마리를 찾게 되었습니다. 부유한 가정에서 성장한 형제 중 한 명이 아버지에게 불만을 품게 되면서 모든 것이 시작되었습니다. 어머니가 돌아가신 후, 유산을 상속받은 형이 아버지의 몫을 맡아 그를 부양하는 조건으로 아버지를 요양원에 보낸 것입니다. 이러한 형제 간의 갈등은 어린 동생들에게 이상한 점을 느끼게 했고, 결국 형이 자신들과는 확연히 다르다는 것을 인지하게 만들었습니다. 어린 시절 어머니가 했던 \"출산 후 병원에서 간호사가 형을 목욕시킨 후 옷을 갈아입혔다\"는 말을 떠올리게 된 동생들은 사건의 진상을 파헤치기 시작했습니다. 형이 버린 담배꽁초를 몰래 수거해 2009년 DNA 검사를 의뢰했고, 그 결과 형이 자신들과 생물학적으로 전혀 관련이 없다는 충격적인 사실을 확인하게 된 것입니다. 이처럼 가족 내부의 불만과 의문이 진실을 밝히는 중요한 계기가 된 것은 매우 흥미로운 지점입니다."
      },
      {
        "title": "DNA 검사, 결과는 참담",
        "content": "가족 내 불만과 의심은 결국 DNA 검사라는 과학적 증거를 통해 참담한 진실을 마주하게 했습니다. 동생들은 형이 버린 담배꽁초를 확보하여 2009년에 DNA 검사를 의뢰했습니다. 검사 결과는 예상대로 충격적이었습니다. 형은 자신들과 생물학적으로 전혀 연관이 없는 것으로 나타났고, 이는 두 아기가 병원에서 뒤바뀌었다는 가정에 힘을 실어주는 결정적인 증거가 되었습니다. 병원 기록을 면밀히 조사한 결과, 그들은 도쿄에 거주하는 트럭 운전사를 찾을 수 있었습니다. 이 운전자는 자신들이 바꿔치기 된 아기보다 단 13분 일찍 태어난 것으로 밝혀져, 병원의 끔찍한 실수가 구체적으로 드러나게 되었습니다. DNA 검사는 단순한 호기심이나 의심을 넘어, 한 개인의 정체성과 삶의 근본적인 부분을 뒤흔드는 강력한 도구가 되었습니다. 이 사건에서 DNA 검사는 잃어버린 진실을 되찾는 결정적인 열쇠 역할을 했습니다."
      },
      {
        "title": "가난한 삶, 엇갈린 운명",
        "content": "뒤바뀐 운명 속에서 트럭 운전사는 어린 시절부터 혹독한 가난과 싸워야 했습니다. 그는 입양 가정으로 보내졌고, 친아버지는 그가 두 살 때 세상을 떠났습니다. 전기조차 제대로 들어오지 않는 집에서 힘겹게 어린 시절을 보내야 했으며, 중학교 졸업을 위해 아르바이트를 병행해야 하는 고된 삶을 살았습니다. 끊임없이 주변 사람들로부터 부모님 중 누구와도 닮지 않았다는 말을 들어야 했기에, 그의 내면에는 늘 자신에 대한 의문과 외로움이 자리 잡고 있었습니다. 반면, 부유한 집안의 아들로 태어난 아이는 좋은 교육을 받으며 회사의 사장으로 성장했고, 그의 동생들 역시 회사의 핵심 인력으로 자리 잡았습니다. 이처럼 아기 바꿔치기 사건은 단순히 신분만 바꾼 것이 아니라, 삶의 기회와 경험, 그리고 사회적 위치까지 완전히 뒤바꿔 놓았음을 극명하게 보여줍니다. 엇갈린 운명은 한 사람의 인생이 얼마나 많은 외부 요인에 의해 결정될 수 있는지를 여실히 드러냅니다."
      },
      {
        "title": "뒤늦은 진실, 보상 판결",
        "content": "트럭 운전사가 자신의 친부모에 대한 진실을 알게 되었을 때는 이미 두 분 모두 돌아가신 뒤였습니다. 이는 그에게 더 큰 상실감과 안타까움을 안겨주었습니다. 하지만 그는 병원을 상대로 소송을 제기했고, 재판을 맡은 미야사카 마사토시 판사는 그의 주장을 지지하며 3800만 엔, 약 3억 5786만 원의 보상금을 지급하라고 판결했습니다. 판사는 운전자가 태어나자마자 친부모와 헤어져 다시는 만날 수 없었으며, 재정적으로 편안한 환경에서 자랐어야 할 기회를 박탈당했기 때문에 보상받을 자격이 있다고 판시했습니다. 이 판결은 병원의 중대한 실수로 인해 평생 고통받고 희생된 한 개인에게 최소한의 정의를 실현하려는 노력으로 볼 수 있습니다. 비록 잃어버린 시간과 기회를 완벽하게 되돌릴 수는 없겠지만, 금전적인 보상을 통해 그의 삶에 대한 책임을 인정했다는 점에서 의미가 있습니다. 이 사건은 의료 과실에 대한 엄중한 책임을 묻는 중요한 선례가 될 수 있습니다."
      },
      {
        "title": "중국 유사 사례, 엇갈린 삶",
        "content": "일본에서 발생한 이 충격적인 사건은 중국에서도 비슷한 사례가 알려지면서 더욱 화제가 되었습니다. 중국의 27세 남성 셰칭슈아이의 사연은 이와 유사한 비극을 보여줍니다. 그의 친부는 억만장자였지만, 그는 다른 가정에서 자라며 친부와는 다른 삶을 살았습니다. 그나마 다행인 점은 친부가 그의 상봉 선물로 가구가 완비된 아파트 3채를 마련해 주었다는 것입니다. 이는 잃어버린 가족을 찾고 경제적 어려움을 일부 해소할 수 있는 기회를 제공했지만, 오랜 시간 동안 겪었을 혼란과 상실감은 여전히 남아있을 것입니다. 중국과 일본의 유사 사례들은 아기 바꿔치기 사건이 특정 국가나 시기에 국한된 문제가 아니라, 의료 시스템의 허점과 예측 불가능한 사고로 인해 언제든 발생할 수 있음을 시사합니다. 엇갈린 삶을 살았던 이들의 이야기는 개인의 운명이 얼마나 취약한지에 대한 경각심을 일깨우며, 이러한 비극이 반복되지 않도록 사회적 시스템과 제도 개선의 필요성을 강조합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 아기 바꿔치기 사건은 단순히 병원의 실수로 치부하기에는 너무나도 큰 파장을 일으킨 비극입니다. 한 개인의 인생이 태어나는 순간 병원 직원의 작은 실수 하나로 인해 얼마나 극단적으로 달라질 수 있는지 여실히 보여줍니다. 트럭 운전사의 경우, 억울하게도 평생 가난과 싸우며 꿈과 기회를 박탈당했습니다. 반면, 같은 날 태어난 다른 아이는 모든 것을 누리며 살아왔습니다. DNA 검사를 통해 진실이 밝혀지고 보상 판결이 내려졌지만, 잃어버린 세월과 친부모와의 추억, 그리고 그로 인해 겪었을 심리적 고통까지 금전으로 완전히 보상받을 수는 없을 것입니다. 이 사건은 의료계의 철저한 관리 감독과 책임 의식의 중요성을 다시 한번 강조합니다. 또한, 개인의 정체성과 뿌리는 무엇보다 소중하며, 실수로 인해 훼손될 경우 그 피해는 상상을 초월할 수 있다는 점을 우리 모두가 인지해야 합니다. 앞으로 이러한 비극이 다시 발생하지 않도록 시스템적인 노력이 필요하며, 엇갈린 운명의 피해자들이 최소한의 위로와 정의를 찾을 수 있도록 사회적 관심과 지원이 이어져야 할 것입니다. 개인적으로는 이러한 사건을 접할 때마다 인간의 운명이 얼마나 예측 불가능하며, 작은 실수 하나가 가져올 파장이 얼마나 큰지에 대해 깊이 생각하게 됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251026n14621?mid=n1006",
    "hashTag": [
      "#일본_아기_바꿔치기",
      "#병원_실수",
      "#3800만엔_보상",
      "#가난한_트럭운전사",
      "#운명",
      "#친부모",
      "#DNA검사",
      "#일본_뉴스",
      "#미야사카_마사토시_판사",
      "#일본_의료사고"
    ]
  },
  {
    "type": "its",
    "title": "카카오 '롤백' 안 된다더니…누리꾼 성공 \"친구탭 활성\"",
    "newTitle": "카카오톡 이전 친구탭 복원 성공 비공식 버전 알아보기",
    "article": "[이데일리 홍수현 기자] 유례없는 이용자들의 불만을 유발한 카카오톡 업데이트에 카카오가 기술적 ‘롤백(원상복구)’은 불가능하다고 밝힌 가운데 일부 누리꾼들이 이미 주요 기능 롤백에 성공한 것으로 알려졌다. 리밴스드 버전으로 복구된 화면 일부 (사진=사회관계망서비스) 최근 사회관계망서비스(SNS)와 온라인을 중심으로 ‘카카오톡 이전 버전으로 롤백해 버린 유저’라는 제목의 글이 확산 중이다. 자신을 프로그래머라고 밝힌 일부 카카오톡 이용자들이 친구목록형의 이전 카카오톡 버전으로 돌아가는 방법을 인터넷상에 공유하고 있었던 것으로 나타났다. 글 작성자는 “카카오톡 2025.8.2.에서 리밴스드로 이전 친구탭 활성화 성공”이라는 글과 함께 이전 친구 목록이 복원된 카카오톡 스크린샷을 함께 게시했다. ‘리밴스드(ReVanced) 버전’을 설치해 카카오톡 최신 버전(2025.8.2.)에서도 이전 버전처럼 친구탭을 되살린 것이었다. ‘리밴스드 버전’이란 비공식 커스텀 버전을 말한다. 이전 버전으로 되돌리는 방법도 텔레그램을 통해 공유되고 있다. 우영규 카카오 부사장은 앞서 14일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 국정감사에서 이용자 불편을 언급한 더불어민주당 황정아 의원의 롤백 가능 여부 질문에 “기술적으로 불가능하다”고 답한 바 있다. 이에 누리꾼들은 “대놓고 위증이다”, “롤백 안 되는 게 어디 있냐”, “개발하는 사람들은 사나흘만 줘도 해낼 수 있다”, “말장난한다”, “숏폼도 없애달라” 등 격앙된 반응을 보이고 있다. 리밴스드 버전으로 복구된 화면 일부 (사진=사회관계망서비스) 다만 현재 롤백됐다는 내용을 자세히 들여다보면 카카오톡 업데이트 전체를 이전으로 되돌린 것은 아니다. 가장 큰 논란을 불러왔던 ‘피드형’ 카카오톡 홈 화면을 이전처럼 ‘친구 목록’으로 돌린 것이다. 엄밀히 말하면 ‘업데이트 롤백’은 아니며 이를 배포한 작성자도 ‘이전 친구 탭 활성화 성공’이라고 표현했다. 이에 대해 카카오는 ‘전체 버전 롤백’과 ‘친구목록 복원’의 개념 차이를 강조했다. 예컨대 애플리케이션이 A버전에서 B버전으로 업데이트 했다면, A버전과 비슷하게 첫 화면을 바꾼 버전은 C버전이 된다. 다시 A버전으로 돌아가는 것은 아니라는 설명이다. 카카오 관계자는 “국감에서 말씀드린 ‘기술적으로 불가능하다’는 표현은 앱 전체를 이전 버전 그대로 ‘다운그레이드’해 되돌리는 것이 어렵다는 뜻이었다”며 “다만 이용자들이 사용하던 친구탭 첫 화면을 친구 목록형 버전으로 돌아가는 것은 가능하고 현재의 피드형 게시물 구조는 별도로 선택할 수 있도록 4분기 내 업데이트할 예정”이라고 밝혔다. ▶ 관련기사 ◀ ☞ 500조원 ‘빅딜' 달린 한미 동맹…‘마지막 협상' 성공한다면 ☞ 2억이 42억 됐다…전원주 '집테크' 명당은 '정치 1번지'[누구집] ☞ 5월1일 ‘근로자의 날', 다시 ‘노동절'로…공휴일 지정도 추진 ☞ 6년 살았는데…‘6촌' 친척이던 부부 “혼인 무효” ☞ [단독]특검, '김건희 문화재 사적유용' 황성운 문체부실장 소환 예정 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 롤백 논란",
        "content": "최근 카카오톡의 업데이트로 인해 사용자들의 불만이 고조되고 있는 가운데, 카카오 측은 기술적으로 '롤백(원상복구)'이 불가능하다는 입장을 밝혔습니다. 하지만 이러한 발표에도 불구하고 일부 누리꾼들은 이미 주요 기능 롤백에 성공했다는 소식을 전하며 논란은 더욱 가열되고 있습니다. 특히 프로그래머라고 밝힌 이용자들이 카카오톡의 이전 버전, 즉 친구 목록 중심의 인터페이스로 돌아가는 방법을 인터넷 커뮤니티와 사회관계망서비스(SNS)를 통해 공유하고 있어 많은 이들의 관심이 집중되고 있습니다. 이들은 '리밴스드(ReVanced) 버전'이라는 비공식 커스텀 버전을 설치하여 최신 버전에서도 이전 친구 탭을 활성화하는 데 성공했다고 주장하며, 관련 스크린샷까지 게시하여 신빙성을 더하고 있습니다. 이러한 소식은 카카오톡의 기술적 불가능하다는 발표와 상반되는 것이기에 사용자들의 격앙된 반응을 불러일으키고 있습니다. 카카오톡 롤백 논란은 단순한 불편을 넘어 기술적 가능성과 사용자 소통 방식에 대한 근본적인 질문을 던지고 있습니다. 카카오톡 롤백 성공 소식이 알려지면서 많은 사용자들이 해당 방법을 찾고 있지만, 비공식적인 방법인 만큼 주의가 필요하다는 의견도 나오고 있습니다. 카카오톡 롤백 논란에 대한 사용자들의 반응은 뜨거우며, 앞으로 카카오가 어떤 해결책을 내놓을지 주목됩니다."
      },
      {
        "title": "프로그래머들의 롤백 시도",
        "content": "카카오톡의 업데이트로 인한 사용자 불편이 커지면서, 일부 프로그래머들이 기술적인 해결책을 제시하고 나섰습니다. 이들은 '리밴스드(ReVanced) 버전'이라는 비공식 커스텀 버전을 활용하여 카카오톡 최신 버전에서도 과거 친구 목록 중심의 인터페이스를 복원하는 데 성공했다고 밝혔습니다. 한 프로그래머는 자신의 SNS를 통해 '카카오톡 2025.8.2.에서 리밴스드로 이전 친구탭 활성화 성공'이라는 글과 함께 복원된 화면 스크린샷을 공개했습니다. 이는 카카오 측이 국정감사에서 '기술적으로 불가능하다'고 답변했던 내용과 배치되어 사용자들의 공분을 사고 있습니다. 누리꾼들은 '대놓고 위증이다', '개발자에게 시간을 주면 가능하다'는 등 격앙된 반응을 보이며 카카오의 발표에 대한 불신을 드러내고 있습니다. 이전 버전으로 되돌리는 방법 역시 텔레그램 등을 통해 공유되고 있으며, 이러한 움직임은 카카오톡 업데이트에 대한 불만이 얼마나 큰지를 여실히 보여줍니다. 프로그래머들의 롤백 시도는 카카오톡 업데이트로 인한 불편을 겪는 사용자들에게 희망을 주는 동시에, 카카오가 사용자들의 의견을 얼마나 경청하고 기술적인 해결책을 모색할지에 대한 기대를 높이고 있습니다. 카카오톡 롤백 시도는 기술의 발전과 사용자 요구 사이의 균형을 맞추는 것이 얼마나 중요한지를 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "카카오의 해명과 입장",
        "content": "카카오톡의 업데이트로 인한 논란이 확산되는 가운데, 카카오 측은 기술적 롤백 불가 입장에 대한 해명과 함께 사용자 불편 해소를 위한 계획을 발표했습니다. 과학기술정보방송통신위원회 국정감사에서 카카오 우영규 부사장은 '기술적으로 불가능하다'는 답변이 앱 전체를 이전 버전으로 완전히 '다운그레이드'하는 것이 어렵다는 의미였다고 설명했습니다. 즉, 앱의 근본적인 구조를 이전 상태로 되돌리는 것은 어렵지만, 사용자들의 불편을 야기했던 피드형 홈 화면 대신 이전의 친구 목록형 인터페이스를 선택할 수 있도록 하는 방안은 가능하다는 것입니다. 카카오 관계자는 이용자들이 사용하던 친구 탭 첫 화면을 친구 목록형 버전으로 돌아가는 것은 가능하며, 현재의 피드형 게시물 구조는 별도로 선택할 수 있도록 4분기 내 업데이트할 예정이라고 밝혔습니다. 이는 사용자들이 가장 큰 불만을 제기했던 부분에 대한 해결책을 제시하겠다는 의지로 해석됩니다. 비록 완전한 롤백은 아니지만, 카카오의 이러한 입장은 사용자들의 의견을 반영하려는 노력을 보여준다는 점에서 긍정적으로 평가될 수 있습니다. 카카오톡 업데이트에 대한 사용자들의 반응은 여전히 엇갈리고 있으며, 카카오의 향후 업데이트 방향에 따라 논란이 다시 불거질 수도 있습니다. 카카오의 입장 발표는 사용자들에게 일정 부분 안도감을 주었지만, 근본적인 해결책 마련을 위한 지속적인 노력이 필요해 보입니다."
      },
      {
        "title": "롤백의 진정한 의미",
        "content": "최근 카카오톡 업데이트 논란에서 '롤백'이라는 단어가 핵심적인 의미로 사용되고 있습니다. 그러나 카카오 측의 해명처럼, '롤백'의 범위와 기술적 가능성은 복잡한 측면이 있습니다. 카카오 부사장이 국정감사에서 언급한 '기술적으로 불가능하다'는 표현은 앱 전체를 이전 버전과 똑같이 복구하는 것을 의미했습니다. 이는 단순히 이전 화면으로 돌아가는 것을 넘어, 앱의 코드와 데이터 구조 자체를 이전 상태로 되돌리는 복잡한 과정을 포함하기 때문입니다. 반면, 일부 사용자들은 '리밴스드 버전'을 통해 이전과 유사한 친구 목록 형태의 화면을 복원하는 데 성공했습니다. 이는 엄밀히 말해 '전체 버전 롤백'이 아니라, 특정 기능이나 인터페이스를 이전 상태로 '활성화'하거나 '변경'하는 것에 가깝습니다. 카카오는 이러한 차이를 강조하며, 앱 전체를 이전 버전으로 되돌리는 것은 어렵지만 사용자들의 불편을 최소화하기 위해 특정 부분의 인터페이스를 선택할 수 있도록 하는 방향으로 개선하겠다는 입장을 밝혔습니다. 따라서 이번 논란에서 '롤백'은 사용자들의 과거 경험과 기대치를 반영하는 용어로서, 기술적인 가능성과는 별개로 사용자들의 요구 사항을 대변하는 상징적인 의미를 지니고 있다고 볼 수 있습니다. 카카오톡 롤백 논란은 사용자 경험과 기술적 구현 사이의 간극을 보여주는 사례이며, 향후 서비스 업데이트 시 이러한 간극을 어떻게 좁혀나갈지가 중요할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 업데이트 논란과 사용자들의 '롤백' 시도는 현대 디지털 서비스에서 사용자 경험(UX)과 기술적 구현 사이의 복잡한 관계를 명확히 보여줍니다. 카카오가 '기술적으로 불가능하다'고 밝힌 완전한 롤백과는 별개로, 사용자들이 '리밴스드 버전'을 통해 이전의 친구 목록형 인터페이스를 복원했다는 사실은 사용자들의 요구와 니즈가 기술적 한계와는 또 다른 차원에서 존재함을 시사합니다. 이는 단순히 기술적인 문제를 넘어, 사용자들이 어떤 경험을 중요하게 생각하는지에 대한 통찰을 제공합니다. 카카오가 사용자 불편을 인지하고 개선 의지를 보인 점은 긍정적이지만, '기술적으로 불가능하다'는 명확한 답변이 사용자들의 불신을 키웠다는 점은 뼈아픈 교훈으로 삼아야 할 것입니다. 앞으로 카카오뿐만 아니라 다양한 디지털 서비스 제공업체들은 사용자들의 피드백을 단순한 불편 사항으로 치부하기보다는, 이를 서비스 개선의 중요한 기회로 삼아야 할 것입니다. 특히, 기술적인 제약이 있더라도 사용자들의 핵심적인 요구를 어떻게 충족시킬 수 있을지에 대한 창의적인 접근이 필요합니다. 예를 들어, 이번 경우처럼 완전히 이전 버전으로 돌아갈 수는 없더라도, 사용자들에게 이전 인터페이스를 선택할 수 있는 옵션을 제공하는 방식은 사용자 만족도를 높일 수 있는 좋은 대안이 될 수 있습니다. 궁극적으로는 기술 발전과 사용자 경험 개선이 조화롭게 이루어질 때, 사용자들은 서비스에 대한 신뢰를 유지하고 만족감을 느낄 수 있을 것입니다. 카카오톡 롤백 논란은 앞으로 기업들이 사용자 중심의 서비스 개발에 더욱 힘써야 함을 보여주는 중요한 사례가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n02217?mid=n1006",
    "hashTag": [
      "#카카오톡롤백",
      "#카카오톡업데이트",
      "#리밴스드",
      "#친구탭",
      "#카카오톡이전버전",
      "#비공식앱",
      "#기술적불가능",
      "#롤백성공",
      "#카카오톡피드형",
      "#이용자불만"
    ]
  },
  {
    "type": "its",
    "title": "10명 중 7명 감기약으로 착각한 '이 약'…내성균 만드는 주범 [Health&]",
    "newTitle": "항생제 오남용 심각, 감기약 오해와 내성균 확산의 위협",
    "article": "세균 감염 치료제, 만병통치약 오해 전체 감기의 약 90% 항생제 불필요 내성균 빠르게 확산…보건의료 위협 항생제 오남용 · 부작용 심각 항생제 남용 가정주부 윤모(39)씨는 여섯 살 아들이 감기로 고열에 시달리자 병원을 찾았다. 아이가 빨리 낫기를 바라는 마음에 항생제 처방을 요청했지만, 의사는 고개를 저었다. 바이러스 감기에는 항생제가 소용없다는 설명이었다. 본격적인 감기 철이 시작됐다. 38도 이상의 발열과 기침, 인후통 등 인플루엔자 의심 증상을 보이는 환자가 늘면서 지난 17일부터 전국에 인플루엔자 유행주의보도 발령됐다. 이 시기 진료실에서는 “항생제도 처방해 주세요”라는 요구가 부쩍 늘어난다. 이에 대해 전문가들은 이러한 요구가 항생제 내성을 키우는 위험한 선택이 될 수 있다고 경고한다. 항생제는 세균성 폐렴, 중이염, 요로감염, 세균성 부비동염 등 세균 감염으로부터 인류를 지켜낸 덕에 ‘기적의 약’으로 불린다. 하지만 만병통치약으로 오해해서는 안 된다. 항생제는 오직 ‘세균’에게만 작용한다. 감기나 독감처럼 바이러스가 원인인 질환에는 효과가 없다는 의미다. 그럼에도 여전히 많은 이들이 항생제를 감기약으로 착각한다. 고려대구로병원 감염내과 윤진구 교수는 “특히 노인이나 어린이 보호자들이 감기 증상에 항생제를 복용하면 열이 빨리 내리고 기침도 줄어든다며 항생제 처방을 요구한다”고 설명했다. ━ 일반인 70% ‘항생제, 감기에 효과’ 오해 항생제에 대한 잘못된 인식은 조사에서도 확인된다. 2023년 질병관리청이 실시한 ‘항생제 내성 인식도 조사’에 따르면 일반인의 약 70%가 항생제가 감기 등 바이러스 감염 질환에 치료 효과가 있다고 잘못 알고 있거나 정확한 용도를 모르고 있었다. 실제 사용량도 많다. 질병관리청과 경제협력개발기구(OECD) 보건 통계에 따르면, 2023년 기준 한국의 항생제 사용량은 31.8DID(하루 동안 1000명 기준 31.8명이 처방받았다는 뜻)로 OECD 회원국 중 두 번째로 높다. 그렇다면 왜 항생제를 감기약으로 착각할까? 한양대병원 감염내과 김봉영 교수는 “대부분 감기 증상이 자연스럽게 완화되는 시점에 항생제를 복용한 경험이 있기 때문”이라며 “감기의 90%는 바이러스가 원인으로 항생제를 복용해도 효과가 없다”고 설명했다. 감기에 항생제가 필요한 경우는 약 10%에 불과하다. 합병증이 동반되거나 세균성 감기가 의심될 때다. 항생제에 대한 오해는 여러 문제를 일으킨다. 김봉영 교수는 “항생제는 알레르기 반응, 소화불량 등 비교적 가벼운 부작용부터 심할 경우 아나필락시스 쇼크(특정 물질에 대해 몸에서 과민 반응이 일어나는 것)까지 유발할 수 있는 약제”라고 설명했다. 더 심각한 문제는 ‘항생제 내성’이다. 항생제를 불필요하게 복용하면 항생제가 잘 듣는 균들은 죽고 내성을 가진 세균만 살아남는다. 살아남은 균은 약에 적응해 강력한 내성균이 되고 기존 항생제는 더는 효과를 내지 못한다. 여러 항생제에 내성을 지닌 ‘수퍼버그(Superbug)’도 이런 과정을 통해 생긴다. 내성균이 생기면 치료가 어려워지고 입원 기간과 사망률 모두 증가한다. 가족이나 타인에게 전파돼 공중보건을 위협할 수도 있다. 문제는 내성균이 전 세계적으로 확산하고 있다는 점이다. 세계보건기구(WHO)는 지난 13일 발표한 보고서에서 “필수 항생제에 대한 내성이 급속도로 증가하며 전 세계 보건 의료에 심각한 위협이 되고 있다”고 경고했다. 보고서에 따르면 2023년 전 세계 감염 사례 6건 중 1건은 항생제 내성균에 의한 것으로 확인됐다. 특히 대장균과 폐렴간균 내성 위험이 급증하고 있다고 지적했다. 이들 세균에 감염되면 패혈증, 장기 부전, 심지어 사망에 이를 수 있다. 김 교수는 “2050년 이후에는 항생제 내성균 감염으로 인한 사망자가 암 사망자를 넘을 것이라는 예측도 나온다”고 경고했다. 국내 사정도 다르지 않다. 카바페넴내성장내세균목(CRE) 감염증이 2017년 5717건 발생했는데, 지난해에는 4만2347건으로 7배 이상 늘었다. CRE 감염증은 중증 감염이나 다제내성균 감염증 치료에 주로 쓰이는 카바페넴계 항생제에 내성을 가진 세균이 일으키는 감염이다. 치료가 어렵고 사망률은 26∼75%에 달한다. 의료 현장에서는 이미 내성균의 위협이 현실로 다가왔다. 윤진구 교수는 “내성균 폐렴 환자는 일반 항생제가 듣지 않아 훨씬 강한 항생제를 장기간 써야 하는데, 이 약들은 독성이 강해 간부전 같은 합병증이 생기는 사례가 있다”고 말했다. 치료제가 없는 내성균에 감염되면 패혈증으로 악화해 사망에 이르기도 한다. 김봉영 교수는 CRE 감염 환자 사례를 언급하며 “강한 항생제를 반복적으로 쓰다 신장 기능이 망가져 평생 투석을 해야 하는 환자도 있었다”고 했다. 그에 더해 내성균 감염은 치료 기간을 늘리고 약값을 높여 개인과 사회의 의료비 부담을 가중한다. 항생제 내성 문제를 해결하려면 정책과 현장, 그리고 생활 속 실천이 동시에 이뤄져야 한다. 정부는 지난해 11월부터 ‘항생제 적정 사용 관리(ASP·Antimicrobial Stewardship Program)’ 시범사업을 시행 중이다. 전담인력이 처방된 항생제의 적정성을 모니터링하고 적정 처방 기준을 마련하며 기관 내 협업체계를 구축하는 등 항생제 오남용을 예방하기 위한 제도다. 의료계는 ASP에 맞춰 대학병원 중심으로 항생제 관리 전담팀을 운영하고 있다. 윤진구 교수는 “의사의 적절한 처방과 더불어 전문가들이 어떤 항생제를 써야 할지, 언제 중단해야 할지 등을 관리팀과 함께 관리하며 항생제 내성을 예방하기 위해 노력하고 있다”고 말했다. 또 병원에서는 내성균이 원내에서 퍼지지 않도록 고위험군을 대상으로 항생제 감수성 검사 등을 시행하고, 내성균이 확인되면 즉시 격리한다. ━ 정부·병원·학계·개인 함께 확산 막아야 학계에서는 신규 항생제 개발, 항생제 병용 요법 등 관련 연구가 활발히 진행되고 있다. 굴의 피(혈림프)에서 기존 항생제 효과를 30배 이상 높이는 물질을 발견한 호주팀 연구, 토양 미생물에서 내성균 성장을 억제하는 항생물질을 찾아낸 국내팀 연구 등이 그 예다. 두 가지 항생제를 조합하거나 항생제 보조제를 사용하는 항생제 병용요법 관련 연구들도 진행 중이다. 개인의 노력도 필요하다. 먼저 감기 같은 바이러스성 질환에 항생제는 효과가 없다는 사실을 명심해야 한다. 김봉영 교수는 “항생제는 잘못 사용하면 자신뿐 아니라 가족의 건강까지 위협한다는 점을 기억해야 한다”고 강조했다. 위생 관리도 빼놓을 수 없다. 항생제 내성은 주로 입원 환자, 중증 환자들에게 많이 발생하는 만큼 병원에서는 되도록 많은 사람의 손이 닿는 물건과의 접촉을 피하고 손을 깨끗이 씻어야 한다. 윤진구 교수는 “병원 내 격리 지침을 잘 지키는 것 역시 중요하다”고 조언했다. 김가영 기자 kim.gayeong2@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"보통 피 섞는게 아니다\" 네이버·두나무 빅딜 속사정 ▶ \"노인 키 7㎝ 키웠다\" 그 성장판 논문 충격 실체 ▶ 한밤 장제원 때린 尹…그 배후엔 '김건희의 남자' ▶ 미얀마 장기 적출 女모델…마지막 CCTV 보니 '반전' ▶ 친딸 277회 성폭행…그렇게 낳은 손녀도 충격 성폭행 ▶ 25명 마을서 당했다…슈퍼마켓 활보하는 곰, 日 비상 ▶ 권양숙 땐 스승, 김혜경 땐 제자…두 셰프 'APEC 인연' ▶ \"한국만큼 안전한 나라 없다\"던 내 딸, 못 돌아왔다 ▶ 학생 8명 시골학교의 반전…\"아이들이 돌아왔어요\" ▶ 러 침공 위협에 비상…18년만에 징병제 부활한 나라 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "감기약 오해",
        "content": "본격적인 감기 철이 시작되면서 인플루엔자 의심 증상을 보이는 환자들이 늘고 있습니다. 이 시기가 되면 병원에서는 '항생제도 처방해 주세요'라는 요구가 부쩍 늘어나지만, 전문가들은 이러한 요구가 항생제 내성을 키우는 위험한 선택이 될 수 있다고 경고합니다. 많은 사람들이 항생제를 감기에 효과가 있는 약이라고 오해하지만, 실제 감기나 독감의 약 90%는 바이러스가 원인이기 때문에 항생제는 전혀 효과가 없습니다. 항생제는 오직 세균 감염 치료에만 사용되어야 하며, 바이러스 질환에는 무용지물입니다. 일반 성인의 약 70%가 항생제가 감기 등 바이러스 감염 질환에 효과가 있다고 잘못 알고 있거나 정확한 용도를 모른다는 조사 결과도 있습니다. 이러한 항생제에 대한 잘못된 인식은 불필요한 항생제 처방과 사용으로 이어져 심각한 문제를 야기할 수 있습니다. 감기에 항생제가 필요한 경우는 약 10%에 불과하며, 이는 합병증이 동반되거나 세균성 감기가 의심될 때입니다. 따라서 감기 증상이 있다고 해서 무조건 항생제를 복용하려는 태도는 지양해야 합니다. 항생제는 만병통치약이 아니라는 점을 명확히 인지하는 것이 중요합니다."
      },
      {
        "title": "항생제 오남용 위험",
        "content": "항생제 오남용은 개인의 건강과 공중 보건 모두에 심각한 위협이 되고 있습니다. 항생제를 불필요하게 복용할 경우, 항생제가 잘 듣는 유익균은 죽고 약에 내성을 가진 세균들만 살아남게 됩니다. 이렇게 살아남은 세균들은 점차 더 강력한 내성균으로 발전하게 되며, 결국 기존의 항생제로는 더 이상 치료가 불가능해집니다. 심지어 여러 종류의 항생제에 모두 내성을 지닌 '수퍼버그'까지 출현하게 되는 것입니다. 항생제 내성균이 생기면 감염 치료가 매우 어려워지고, 환자의 입원 기간이 길어지며 사망률 또한 증가합니다. 또한, 내성균은 가족이나 타인에게 쉽게 전파될 수 있어 지역 사회와 전 세계적인 공중 보건을 위협하는 요인이 됩니다. 항생제는 잘못 사용하면 비교적 가벼운 소화불량이나 알레르기 반응 같은 부작용부터 심각한 아나필락시스 쇼크까지 유발할 수 있는 약제이므로, 반드시 의사의 처방에 따라 정확한 용량과 기간을 준수해야 합니다."
      },
      {
        "title": "내성균 확산과 위협",
        "content": "항생제 내성균의 확산은 이미 전 세계적인 보건의료 위협으로 대두되었습니다. 세계보건기구(WHO)는 필수 항생제에 대한 내성이 급속도로 증가하고 있으며, 이는 전 세계 보건 의료 시스템에 심각한 위협이 되고 있다고 경고했습니다. 2023년 기준으로 전 세계 감염 사례 6건 중 1건은 항생제 내성균에 의한 것으로 확인되었으며, 특히 대장균과 폐렴간균 등 주요 병원균의 내성 위험이 급증하고 있다는 지적입니다. 이들 세균에 감염될 경우 패혈증, 장기 부전, 심지어 사망에까지 이를 수 있습니다. 전문가들은 2050년 이후에는 항생제 내성균 감염으로 인한 사망자가 암 사망자를 넘어설 것이라는 충격적인 예측까지 내놓고 있습니다. 국내 상황도 예외는 아닙니다. 중증 감염 치료에 주로 쓰이는 카바페넴계 항생제에 내성을 가진 CRE 감염증이 지난 몇 년간 7배 이상 증가하는 등 내성균의 위협이 현실로 다가오고 있습니다. CRE 감염증은 치료가 매우 어렵고 사망률이 26%에서 75%에 달할 정도로 치명적입니다."
      },
      {
        "title": "내성균 감염의 현실",
        "content": "항생제 내성균 감염은 의료 현장에서 이미 심각한 문제를 일으키고 있습니다. 내성균 폐렴 환자의 경우, 일반 항생제가 듣지 않아 독성이 강한 항생제를 장기간 사용해야 하며, 이로 인해 간부전과 같은 심각한 합병증이 발생하는 사례가 보고되고 있습니다. 심지어 치료제가 없는 내성균에 감염될 경우 패혈증으로 악화하여 사망에 이르기도 합니다. 한편, 강한 항생제를 반복적으로 사용하다 신장 기능이 영구적으로 손상되어 평생 투석을 해야 하는 환자도 발생하고 있습니다. 내성균 감염은 치료 기간을 늘릴 뿐만 아니라 고가의 약값으로 인해 개인과 사회 전체의 의료비 부담을 가중시키는 요인이 됩니다. 또한, 내성균 감염은 환자의 고통을 가중시키고 삶의 질을 현저히 저하시킵니다. 이러한 내성균 감염의 현실은 항생제 오남용 문제를 얼마나 심각하게 받아들여야 하는지를 분명히 보여줍니다."
      },
      {
        "title": "해결을 위한 노력",
        "content": "항생제 내성 문제를 해결하기 위해서는 정부, 의료계, 학계, 그리고 개인 모두의 노력이 필요합니다. 정부는 지난해 11월부터 '항생제 적정 사용 관리(ASP)' 시범사업을 시행하며 항생제 오남용을 예방하기 위한 제도적 기반을 마련하고 있습니다. ASP는 전담 인력이 항생제 처방의 적정성을 모니터링하고, 적정 처방 기준을 마련하며, 기관 내 협업 체계를 구축하는 것을 목표로 합니다. 의료계 또한 ASP에 맞춰 대학 병원을 중심으로 항생제 관리 전담팀을 운영하며 의사의 적절한 처방과 전문가들의 협력을 통해 항생제 내성 예방에 힘쓰고 있습니다. 병원에서는 내성균이 병원 내에서 확산되는 것을 막기 위해 고위험군 환자에게 항생제 감수성 검사를 시행하고, 내성균이 확인되면 즉시 격리하는 조치를 취하고 있습니다. 학계에서는 신규 항생제 개발, 항생제 병용 요법 등 관련 연구를 활발히 진행하며 새로운 치료법 개발에 매진하고 있습니다. 이러한 다각적인 노력을 통해 항생제 내성 문제에 적극적으로 대응해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스를 통해 항생제에 대한 우리의 잘못된 인식이 얼마나 심각한 문제를 초래할 수 있는지 다시 한번 깨닫게 되었습니다. 감기에 항생제가 효과가 없다는 사실을 명확히 인지하고, 의사의 처방 없이 임의로 항생제를 복용하거나 요구하는 행태는 반드시 개선되어야 할 것입니다. 항생제 내성균은 단순히 개인의 건강 문제를 넘어 전 인류의 생존을 위협할 수 있는 심각한 문제입니다. 나아가, 개인의 작은 실천이 모여 큰 변화를 만들 수 있다는 점을 기억해야 합니다. 위생 관리를 철저히 하고, 병원 내 감염 예방 지침을 잘 따르는 것 또한 내성균 확산을 막는 중요한 방법입니다. 이러한 의식 개선과 적극적인 실천을 통해 우리 사회 전체가 항생제 내성 문제에 현명하게 대처해 나가기를 바랍니다. 결국, 항생제는 '기적의 약'이지만, '만병통치약'이 아니라는 사실을 항상 염두에 두어야 합니다. 앞으로도 항생제 오남용 방지를 위한 교육과 홍보가 더욱 강화되어야 할 것이며, 개인의 책임감 있는 행동 또한 반드시 수반되어야 할 것입니다. 항생제 내성 시대를 슬기롭게 헤쳐나가기 위한 우리 모두의 노력이 절실한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n01408?mid=n1006",
    "hashTag": [
      "#항생제내성",
      "#항생제오남용",
      "#감기약",
      "#세균감염",
      "#슈퍼버그",
      "#공중보건",
      "#의약품",
      "#건강정보",
      "#질병관리청",
      "#WHO"
    ]
  },
  {
    "type": "its",
    "title": "\"진짜 얇다, 그래서 뭐?\" 굴욕의 초슬림폰…삼성·애플 나란히 초라한 성적",
    "newTitle": "얇은 두께가 전부? 갤럭시 S25 아이폰 에어 판매 부진 이유",
    "article": "갤럭시S25 엣지(왼쪽)과 아이폰 에어. /사진=각 사 삼성전자와 애플이 올해 야심차게 선보인 초슬림 스마트폰이 시장에서 고전중이다. 삼성의 '갤럭시S25 엣지'와 애플의 '아이폰 에어'는 초슬림 타이틀을 앞세워 젊은 세대를 집중 공략했지만, 출시 이후 판매 성적은 기대치를 크게 밑돈다. 27일 업계에 따르면 갤럭시S25 엣지 판매량은 다른 모델과 비교해 크게 뒤처진다. 통신 업계 관계자는 \"올해 초 출시된 '갤럭시S25' 시리즈와 비교하면 판매가 저조한 상황\"이라며 \"얇은 두께를 제외하면 차별성이 부족하고, 높은 가격이 발목을 잡은 것으로 보인다\"고 설명했다. 판매 부진으로 삼성은 차기 플래그십에서 엣지를 제외할 가능성이 크다. 전자 업계 관계자는 \"새로운 디자인 실험이 소비자 반응을 얻지 못해 엣지 라인을 이어가기엔 부담이 크다\"고 말했다. 삼성은 내년 초 공개 예정인 '갤럭시S26' 시리즈를 당초 프로·엣지·울트라 3개 모델로 준비했지만, 엣지 판매 저조로 후속 출시는 보류하고 기존 플러스 모델에 집중할 것으로 알려졌다. 이로 인해 갤럭시S26 출시 시점도 1월에서 늦으면 3월로 미뤄질 전망이다. 애플 역시 상황은 비슷하다. 애플 전문 애널리스트 궈밍치는 최근 보고서에서 \"아이폰 에어는 초기 흥행에 실패해 협력업체들이 내년 1분기까지 생산량을 80% 이상 감축할 것으로 보인다\"며 \"2025년 말 이전 단종 가능성도 배제할 수 없다\"고 분석했다. 소비자 반응도 싸늘하다. 초슬림이라는 외형적 차별성은 눈길을 끌었지만, 배터리 용량 축소, 내구성 우려, 뚜렷한 사용 편익의 약점으로 지적됐다. 실제로 사용자들 사이에서는 \"얇은 대신 배터리가 하루도 버티지 못한다\"는 불만과 함께 \"파손 우려 때문에 케이스를 씌우면 초슬림 장점이 사라진다\"는 지적이 잇따랐다. 스마트폰 교체 주기가 길어지고 AI(인공지능) 기능 경쟁이 치열해진 상황에서, 단순히 외형을 얇게 만드는 전략만으로는 소비자 지갑을 열기 어렵다는 평가가 나온다. 특히 고가 프리미엄폰 시장에서 소비자들은 배터리 지속 시간, 내구성, 카메라 성능 등 실질적 사용 편의성을 더 중시하는 경향이 강하다. 전문가들은 이번 사례가 글로벌 스마트폰 시장의 변화를 보여준다고 지적한다. 업계 한 관계자는 \"초슬림폰은 디자인 혁신의 일환이었지만, AI 성능과 배터리 효율 같은 핵심 경쟁력이 뒷받침되지 않으면 시장에서 자리 잡기 어렵다\"며 \"삼성과 애플 모두 향후 전략을 하드웨어 디자인보다는 AI·칩셋 성능 강화로 선회할 가능성이 크다\"고 말했다. [관련기사] ☞ \"황신혜 딸이었어?\" 주말드라마 꿰찬 여배우 정체 '깜짝' ☞ '고졸' 된 강민경…\"경희대 잘려, 대학축제 갈 때 씁쓸\" ☞ 사랑꾼 션 '대반전'…\"요리 전혀 안 해\" 정혜영 아쉬움 토로 ☞ \"남친 빚 걱정, 세금 대신 내줬다\"…여가수 충격 고백 ☞ \"신해철인 줄\" 똑닮은 딸, 대학가요제서 한 말…팬들 '울컥' ☞ 김재원 \"아침마당 하차 내 뜻 아냐\"…후배 뒷담화에 돌연 '명퇴' ☞ '1.6억 도박빚' 갚고 어머니와 연 끊어…신성훈 '무연고 장례' 속사정 김승한 기자 winone@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "슬림폰, 기대와 다른 현실",
        "content": "삼성의 갤럭시S25 엣지와 애플의 아이폰 에어는 초슬림 디자인을 앞세워 젊은 소비자층을 공략했지만, 시장에서 예상외의 부진을 겪고 있습니다. 특히 갤럭시S25 엣지는 같은 시리즈의 다른 모델과 비교했을 때 판매량이 현저히 뒤처지고 있으며, 통신 업계 관계자는 얇은 두께 외에 뚜렷한 차별성이 부족하고 높은 가격이 판매 부진의 원인으로 작용했다고 분석했습니다. 이러한 판매 부진은 삼성전자가 향후 플래그십 스마트폰 모델에서 엣지 라인을 제외할 가능성을 시사하며, 전자 업계 관계자는 새로운 디자인 실험이 소비자들의 긍정적인 반응을 얻지 못해 엣지 라인업을 지속하기 어렵다는 부담감을 언급했습니다. 당초 갤럭시S26 시리즈는 프로, 엣지, 울트라 세 가지 모델로 준비될 예정이었으나, 엣지 모델의 판매 저조로 인해 후속 출시가 보류되고 기존 플러스 모델에 더욱 집중할 것으로 알려졌으며, 이로 인해 갤럭시S26 출시 시점 또한 1월에서 3월로 늦춰질 수 있다는 전망이 나오고 있습니다. 이는 단순히 외형적인 디자인만을 강조하는 전략이 스마트폰 시장에서 더 이상 통하지 않음을 보여주는 사례입니다."
      },
      {
        "title": "아이폰 에어, 단종 위기?",
        "content": "애플의 아이폰 에어 역시 비슷한 상황에 놓여 있습니다. 애플 전문 애널리스트인 궈밍치는 최근 보고서를 통해 아이폰 에어가 초기 시장 반응에 실패하여 협력업체들이 내년 1분기까지 생산량을 80% 이상 감축할 것으로 예상했으며, 2025년 말 이전 단종 가능성까지 배제할 수 없다고 분석했습니다. 소비자들의 반응 또한 차가운 편입니다. 아이폰 에어의 초슬림 외형은 시선을 끌었지만, 배터리 용량 축소, 내구성 우려, 그리고 뚜렷한 사용 편익의 부재가 단점으로 지적되고 있습니다. 실제 사용자들 사이에서는 얇은 디자인 때문에 배터리 지속 시간이 짧아 하루도 버티기 어렵다는 불만과 함께, 파손 우려 때문에 케이스를 씌우면 초슬림의 장점이 사라진다는 지적이 잇따르고 있습니다. 이러한 소비자들의 목소리는 스마트폰 시장에서 디자인 혁신만으로는 한계를 넘기 어렵다는 점을 분명히 보여줍니다. 아이폰 에어의 부진은 애플이 향후 스마트폰 전략을 재고해야 할 필요성을 시사합니다."
      },
      {
        "title": "소비자가 원하는 것",
        "content": "스마트폰 시장의 교체 주기가 길어지고 AI 기능 경쟁이 심화되는 상황에서, 단순히 외형을 얇게 만드는 전략만으로는 소비자들의 지갑을 열기 어렵다는 것이 분명해졌습니다. 특히 고가의 프리미엄 스마트폰 시장에서는 소비자들의 요구가 더욱 까다롭습니다. 이들은 얇은 디자인보다는 배터리 지속 시간, 뛰어난 내구성, 그리고 고품질 카메라 성능과 같은 실질적인 사용 편의성을 더욱 중요하게 고려하는 경향이 강합니다. 갤럭시S25 엣지와 아이폰 에어의 실패는 이러한 소비자들의 니즈 변화를 명확하게 보여주는 증거입니다. 소비자들이 진정으로 원하는 것은 혁신적인 디자인을 넘어, 일상생활에서 마주하는 불편함을 해소하고 만족스러운 사용 경험을 제공하는 스마트폰임을 다시 한번 확인시켜 주는 사례라고 할 수 있습니다. 이러한 변화는 스마트폰 제조사들이 제품 개발 전략을 전면적으로 재검토해야 함을 의미합니다."
      },
      {
        "title": "AI 시대, 스마트폰의 방향",
        "content": "이번 초슬림 스마트폰들의 부진은 글로벌 스마트폰 시장의 전반적인 변화를 보여주는 중요한 사례로 분석됩니다. 업계 관계자는 초슬림폰이 디자인 혁신의 한 일환으로 시도되었지만, AI 성능이나 배터리 효율과 같은 핵심 경쟁력이 뒷받침되지 않으면 시장에서 자리 잡기 어렵다고 지적합니다. 이러한 상황은 삼성전자와 애플 모두 향후 스마트폰 전략을 하드웨어 디자인 중심에서 AI 기능 강화와 칩셋 성능 향상으로 선회할 가능성이 높다는 것을 시사합니다. AI 기술이 스마트폰의 핵심 경쟁력으로 부상하면서, 사용자들은 더욱 똑똑하고 효율적인 기기를 기대하고 있습니다. 따라서 제조사들은 단순히 외형적인 변화에 집중하기보다는, AI 기능을 통해 사용자 경험을 혁신하고, 강력한 성능을 뒷받침할 수 있는 배터리 기술 개발에 더욱 힘쓸 것으로 예상됩니다. 이러한 변화는 앞으로 출시될 스마트폰들이 AI 시대를 맞아 어떤 방향으로 나아가야 할지에 대한 중요한 단서를 제공합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "갤럭시S25 엣지와 아이폰 에어의 사례는 기술 발전의 방향성에 대해 다시 한번 생각해 보게 합니다. 혁신이라는 이름으로 외형적인 변화에만 집중하는 것이 과연 소비자들에게 진정한 가치를 제공할 수 있는지에 대한 근본적인 질문을 던집니다. 스마트폰은 이제 단순한 통신 기기를 넘어 우리의 일상생활과 깊숙이 연결된 필수품이 되었습니다. 이러한 맥락에서 소비자들은 더 얇고 멋진 디자인뿐만 아니라, 실질적인 사용 편의성과 성능을 더욱 중요하게 여길 수밖에 없습니다. 특히 배터리 문제는 스마트폰 사용자들의 오랜 고민거리 중 하나이며, 얇은 디자인을 위해 이를 희생하는 것은 오히려 사용자 경험을 저해하는 요인이 될 수 있습니다. AI 기능의 중요성이 커지는 시대에, 단순히 하드웨어 디자인보다는 AI를 통해 어떻게 더 나은 경험을 제공할 수 있을지에 대한 고민이 더욱 깊어져야 할 것입니다. 삼성과 애플과 같은 거대 기업들이 이러한 시장의 변화를 어떻게 읽고 다음 전략을 수립할지가 향후 스마트폰 시장의 판도를 좌우할 중요한 변수가 될 것이라고 생각합니다. 앞으로는 기술의 진보가 사용자들의 실제 삶에 어떤 긍정적인 영향을 미칠 수 있는지에 대한 깊은 성찰이 동반된 혁신이 더욱 중요해질 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n22737?mid=n1006",
    "hashTag": [
      "#갤럭시S25엣지",
      "#아이폰에어",
      "#스마트폰시장",
      "#초슬림폰",
      "#판매부진",
      "#삼성전자",
      "#애플",
      "#갤럭시S26",
      "#아이폰단종",
      "#AI스마트폰"
    ]
  },
  {
    "type": "its",
    "title": "\"카카오 친구탭 활성화됐다\"…네티즌 \"카카오, 기술적으로 안 된다며\"",
    "newTitle": "카카오톡 친구탭 복구 방법 공개 네티즌들 반응",
    "article": "일부 프로그래머 친구탭 활성화 위한 '리밴스드 버전' 개발 텔레그램에 코드 공개…롤백보다 옛 화면 보여주는 새 버전 /사진=연합뉴스 [파이낸셜뉴스] 카카오가 지난달 카카오톡 업데이트 이후 쏟아지는 비난에도 이전 버전으로 돌아가는 '롤백'은 어렵다는 입장을 고수하고 있는 가운데 일부 누리꾼들이 주요 기능으로 돌아가는 방법을 제시해 화제가 되고 있다. 최근 온라인 커뮤니티엔 '카카오톡 리밴스드 이전 친구탭 활성화 성공'이라는 제목의 글이 올라왔다. ‘리밴스드(ReVanced) 버전’을 설치해 카카오톡 최신 버전에서도 이전 버전인 '친구탭'을 되살리는 방식을 소개하는 글이었다. ‘리밴스드 버전’이란 비공식 커스텀 버전을 말한다. 이전 버전으로 되돌리는 코드도 텔레그램을 통해 공유했다. 해당 글이 게재된 건 한 달이 넘었지만, 온라인에선 여전히 회자되고 있다. 텔레그램 초대 기한이 지났다는 메시지에 다시 업로드해 달라는 요청도 올라오고 있다. 롤백 어렵다는 카카오, 기술력 부족? 우영규 카카오 부사장이 지난 14일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 방송통신위원회 등에 대한 국정감사에 출석해 인사하고 있다. 국회방송 캡처. /사진=뉴스1 지난달 23일 카카오는 카카오톡을 업데이트하면서 친구 목록을 볼 수 있는 '친구탭'을 인스타그램이나 페이스북 같은 피드형 구조로 바꿨다. 메신저 기능으로 사용하던 카카오톡이 본질을 벗어났다거나 원치 않는 타인의 사생활까지 강제로 봐야 한다는 이용자들의 비판이 쏟아졌다. 지난 14일 국회 과학기술정보방송통신위원회 국정감사장에서 우영규 카카오 부사장이 \"카카오톡 업데이트 롤백(서비스를 원래대로 되돌리는 것)은 불가능하다\"고 답한 뒤 논란은 더 커졌다. 이에 카카오 측은 \"기술적 의미의 불가능을 말한 것\"이라며 \"이용자 요구를 수용해 기존 친구목록 중심의 첫 화면을 복원하고 피드형 게시물을 별도 ‘소식’ 메뉴로 분리하는 업데이트를 연내 적용하겠다\"고 해명했다. 이 같은 상황에서 일부 카카오 이용자들이 리밴스드 버전을 내놓으면서 카카오에 대한 비판은 다른 형태로 나왔다. 네티즌들은 \"카카오 기술자들 수준이 처참한 수준\", \"개발자들은 사흘만 줘도 할 수 있다. 윗 사람들이 문제\"라는 비판과 함께 우 부사장의 국감장 발언을 두고 \"대놓고 위증했다\", \"말장난한다\" 등의 지적을 했다. 말 그대로 롤백 아닌 '리밴스드' 리밴스드 버전으로 복구된 화면. /사진=온라인 커뮤니티 캡처 다만 온라인에서 화제가 된 '롤백됐다'는 내용을 자세히 들여다보면 그 내용엔 제한된 부분이 많다. 카카오톡 업데이트 전체를 이전 버전으로 되돌린 건 아니기 때문이다. 리밴스드 버전을 만든 개발자 역시 댓글 방식으로 이런 부분을 설명했다. 일단 ‘피드형’ 카카오톡 홈 화면을 이전처럼 ‘친구 목록’으로 돌렸지만, 이를 ‘업데이트 롤백’은 아니고 ‘이전 친구 탭 활성화 성공’이라고 표현했다. 이 개발자는 \"내부에 코드가 있는데 그것만 수정하면 복구가 가능하다. 예전 버전으로 가는 게 아니라 예전 버전과 유사한 형태의 화면으로 돌아가는 방식\"이라고 설명했다. 카카오가 '롤백은 기술적으로 불가능하다'고 말했다는 네티즌의 질문에는 \"기술적으로 불가능하다는 건 진짜 개소리다. 실제로 다시는 안 쓸 거 같은 오픈 채팅 탭은 완전히 제거해두고 친구탭은 복구가 되게 남겨둔다. 변수 하나만 바꿔주면 그게 롤백\"이라고 강조했다. 리밴스드 버전의 한계도 짚었다. 개발자는 \"(저는) 아이폰 사용자가 아니라 아이폰엔 적용되지 않는다\"고 했다. 또 해당 버전을 설치하기 전 데이터를 미리 백업하지 않으면 기존의 데이터가 모두 사라질 수 있다고도 했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 故신해철 의료사고 수술 집도의, 신해철 사망 후에...소름 근황 → \"아침부터 엄마와 내연男 관계 소리가...\" 딸의 호소 → '고졸' 여가수 \"경희대 다니다가 잘렸다. 왜냐하면...\" → '15개월 아들 사망' 여배우 \"품에서 경직되면서...\" → 30대女 집 냉장고서 시신 발견, 5살 딸의 행방은... → 당직 중 부사관과 성관계한 24세 여군의 고백 \"내가 스스로...\" → '수능 만점' 의대생, 20대 아내 근육 노출될 때까지 수차례를... → 길거리서 숨진 채 발견된 유명 여배우, 자전거 타다가...끔찍 → 도경완, 부부관계 폭탄 고백 \"다시 태어나면 장윤정을 절대...\" → 배우 남편 둔 개그우먼의 폭로 \"사귈 때 집 데이트 하려고 씻고...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카톡 친구탭 논란",
        "content": "최근 카카오톡 업데이트 이후 사용자들 사이에서 친구 목록을 보여주던 기존 '친구탭'이 사라지고 인스타그램이나 페이스북과 같은 피드형 구조로 변경된 것에 대한 불만이 고조되고 있습니다. 많은 이용자들이 메신저 본연의 기능을 벗어났다고 지적하며 불편함을 호소하고 있으며, 원치 않는 타인의 사생활까지 노출될 수 있다는 우려도 제기되고 있습니다. 이러한 사용자들의 거센 비판에도 불구하고 카카오 측은 서비스 초기화, 즉 '롤백'은 어렵다는 입장을 고수하고 있어 논란은 더욱 증폭되고 있습니다. 카카오톡 친구탭 변경은 단순한 UI 변경을 넘어 사용자 경험에 큰 영향을 미치고 있음을 보여줍니다."
      },
      {
        "title": "롤백 어려운 이유?",
        "content": "카카오톡 업데이트 롤백이 어렵다는 카카오 측의 입장은 국정감사에서도 언급되며 사용자들의 궁금증을 더욱 키웠습니다. 우영규 카카오 부사장은 국회 과학기술정보방송통신위원회 국정감사에 출석하여 카카오톡 업데이트 롤백이 불가능하다고 답했습니다. 이에 대해 카카오 측은 '기술적인 의미의 불가능'을 말한 것이라고 해명하며, 이용자들의 요구를 수용하여 기존 친구 목록 중심의 첫 화면을 복원하고 피드형 게시물은 별도의 '소식' 메뉴로 분리하는 업데이트를 연내 적용하겠다고 밝혔습니다. 하지만 이러한 해명에도 불구하고 많은 사용자들은 카카오의 기술력이나 소통 방식에 대한 의구심을 떨치지 못하고 있습니다."
      },
      {
        "title": "네티즌 개발 '리밴스드 버전'",
        "content": "카카오의 롤백 불가 입장 발표 이후, 일부 누리꾼들은 '리밴스드 버전'이라는 비공식 커스텀 버전을 개발하여 카카오톡 최신 버전에서도 이전의 친구탭 기능을 되살리는 방법을 공유하고 있습니다. 온라인 커뮤니티에 '카카오톡 리밴스드 이전 친구탭 활성화 성공'이라는 제목의 글이 올라오면서 큰 화제가 되었습니다. 이 글에서는 텔레그램을 통해 롤백보다 옛 화면을 보여주는 새 버전을 설치하는 방법을 공유했으며, 해당 글은 한 달이 지났음에도 여전히 회자되고 있으며 텔레그램 초대 기한이 지났다는 메시지에 다시 업로드해 달라는 요청까지 올라오고 있을 정도로 사용자들의 높은 관심을 받고 있습니다."
      },
      {
        "title": "롤백 아닌 '리밴스드'의 진실",
        "content": "온라인에서 화제가 된 '리밴스드 버전'을 통한 친구탭 복구는 엄밀히 말하면 완전한 '롤백'은 아닙니다. 리밴스드 버전을 만든 개발자는 해당 방식이 카카오톡 전체를 이전 버전으로 되돌리는 것이 아니라, 내부 코드를 수정하여 이전 버전과 유사한 형태의 친구 목록 화면으로 돌아가는 방식이라고 설명했습니다. 즉, '업데이트 롤백'이 아닌 '이전 친구 탭 활성화 성공'이라고 표현하는 것이 더 정확합니다. 개발자는 카카오가 '기술적으로 불가능하다'고 말한 것에 대해 '진짜 개소리'라며, 변수 하나만 바꾸면 복구가 가능하다고 주장했습니다. 이는 카카오의 롤백 불가 입장에 대한 강력한 반박으로 사용자들의 비판을 더욱 거세게 만들고 있습니다."
      },
      {
        "title": "리밴스드 버전의 한계",
        "content": "비공식적인 '리밴스드 버전'을 통한 카카오톡 친구탭 복구는 몇 가지 중요한 한계를 가지고 있습니다. 먼저, 해당 버전은 아이폰에서는 적용되지 않는 것으로 알려져 있습니다. 또한, 리밴스드 버전을 설치하기 전에 기존 데이터를 미리 백업하지 않으면 모든 데이터가 사라질 수 있다는 치명적인 위험도 존재합니다. 따라서 이러한 비공식적인 방법을 시도할 때는 발생할 수 있는 문제점을 충분히 인지하고 신중하게 접근해야 합니다. 리밴스드 버전의 등장 자체가 카카오톡 업데이트에 대한 사용자들의 불신과 불만을 단적으로 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "기술력 논란과 사용자 비판",
        "content": "카카오톡 업데이트 이후 불거진 친구탭 문제는 카카오의 기술력과 소통 방식에 대한 전반적인 비판으로 이어지고 있습니다. 네티즌들은 '카카오 기술자들 수준이 처참하다', '개발자들은 사흘만 줘도 할 수 있다. 윗 사람들이 문제'라며 개발 능력에 대한 의구심을 표하고 있습니다. 또한, 우영규 부사장의 국감 발언을 두고 '대놓고 위증했다', '말장난한다'는 등의 비판도 쏟아지고 있습니다. 이러한 비판은 단순히 친구탭 변경에 대한 불만을 넘어, 카카오라는 거대 IT 기업이 사용자들의 목소리에 얼마나 귀 기울이고 있는지, 그리고 기술적인 문제를 어떻게 투명하게 소통하고 있는지에 대한 근본적인 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 친구탭 변경 논란은 IT 기업이 사용자와 소통하고 기술 변화를 어떻게 받아들여야 하는지에 대한 중요한 시사점을 던져줍니다. 카카오 측이 '기술적으로 불가능하다'고 말한 롤백이 비공식적인 방식으로 구현 가능하다는 사실은 사용자들의 신뢰를 더욱 떨어뜨립니다. 이는 기술적인 문제 자체보다는, 변화에 대한 사용자들의 거부감을 얼마나 깊이 이해하고 있는지, 그리고 그들의 피드백을 어떻게 수용하고 반영하는지에 대한 의사소통 방식의 문제가 더 크다는 것을 보여줍니다. 물론 새로운 기능 도입에는 필연적으로 시행착오가 따르겠지만, 사용자들의 불편함을 최소화하고 공감을 얻는 과정이 부족했다는 점이 아쉽습니다. 카카오가 연내 친구 목록 복원 업데이트를 약속했지만, 이번 사태를 계기로 단순한 기능 복원을 넘어 사용자 중심의 서비스 개발과 투명한 소통의 중요성을 다시 한번 되새기길 바랍니다. '리밴스드 버전'의 등장은 사용자들이 얼마나 능동적으로 문제를 해결하려 노력하는지를 보여주는 동시에, 기업이 놓치고 있는 부분을 명확히 드러내는 결과라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n04980?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카톡업데이트",
      "#친구탭",
      "#리밴스드",
      "#롤백",
      "#비공식",
      "#커스텀버전",
      "#안드로이드",
      "#기능복구"
    ]
  },
  {
    "type": "its",
    "title": "카카오 부사장이 불가능하댔는데…\"카톡 롤백 성공\" 진실은?",
    "newTitle": "카카오톡 이전 친구 탭 복구 성공, 업데이트 롤백 진실은?",
    "article": "온라인서 성공 게시글 화제 사진=디시인사이드갤러리 캡처 \"카카오톡 이전 버전으로 직접 롤백 해버렸다.\" 최근 온라인 상에서 카카오톡 업데이트 '롤백(Rollback, 복구)'을 스스로 했다는 글이 곳곳에 올라온다. 카카오톡 업데이트에 대한 이용자 불만이 거센 가운데, 이용자 중 일부가 이전 버전으로 돌리는 데 성공했다는 내용이다. 다만 이는 정확히 '업데이트 롤백'은 아닌 것으로 보인다. 26일 온라인 상에는 '카카오톡 이전 버전으로 롤백해버린 유저'라는 제목의 글이 확산중이다. '리밴스드(ReVanced)' 프로그램을 활용해 카카오톡을 이전 버전으로 되돌리는 패치프로그램을 누군가 개발했다는 내용이다. 이전 버전으로 되돌리는 방법도 텔레그램을 통해 공유되고 있다. 롤백했다고 화제가 되는 게시물. 해당 게시글은 앞서 국정감사장에 출석한 우영규 카카오 부사장이 \"(카카오톡 이전 버전으로) 업데이트 롤백은 불가능하다\"고 발언한 것과 대조되며 논란이 일고 있다. 누리꾼들은 \"대놓고 위증이다\", \"롤백 안 되는 게 어디 있냐\", \"개발하는 사람들은 사나흘만 줘도 해낼 수 있다\", \"말장난한다\", \"숏폼도 없애달라\" 등 격앙된 반응이다. 누리꾼들이 '카카오톡 롤백했다'고 공유한 내용을 구체적으로 살펴보면 카카오톡 업데이트 내용 전체에 대한 롤백은 아니다. 가장 불만이 큰 '피드형' 카카오톡 홈 화면을 이전처럼 '친구 목록'으로 돌린 것이다. 엄밀히 말하면 '업데이트 롤백'은 아닌 셈이다. 글쓴 이도 '이전 친구 탭 활성화 성공'이라고 표현했다. 카카오톡이 지난달 23일 업데이트한 기능은 친구 탭 외에 여러 가지다. '오픈 채팅 탭'은 '지금 탭'으로 개편, 틱톡처럼 숏폼을 바로 볼 수 있도록 했고, 채팅방 폴더를 설치해 안 읽은 메시지 별도 보관, 보이스톡 통화 녹음 및 AI 요약, 메시지 24시간 내 수정 등의 기능을 추가했다. 카카오톡 개편 관련 주요 기능 업데이트 일정/그래픽=윤선정 업데이트 롤백은 '친구 탭' 뿐만 아니라 업데이트한 모든 기능에 대한 되돌림을 뜻하기 때문에 '카카오톡 이전 버전으로 롤백했다'는 게시글은 엄밀하게 따지면 사실과 다르다는 지적이다. 우 부사장이 국감장에서 \"업데이트 롤백이 어렵다\"고 답변한 것도 전체 업데이트 내용을 되돌리긴 어렵다는 뜻으로 풀이된다. 카카오 측은 기존 '친구 목록'을 친구 탭 첫 화면으로 되살리고, 현재 피드형 게시물은 별도 '소식' 메뉴를 두어 담는다는 계획에 변함이 없다. 올해가 가기 전 적용될 예정이다. 카카오 관계자는 \"온라인에서 화제가 된 롤백은 친구 목록을 되살린 것이고, 우리가 하려는 것도 친구 목록을 되살리려는 것\"이라며 \"다만 우리는 추가 패치와 업데이트를 통해 해당 기능을 되살리는 방식이고, 이전으로 되돌린다는 개념은 아니다\"라고 말했다. 그는 \"업데이트된 기능 중 보이스톡 녹음이나 폴더 기능 등은 이용자들이 잘 활용하는 것으로 집계되는데, 업데이트를 롤백하면 버전을 억지로 다운그레이드하는 데다, 사용자들의 이용 버전이 다 달라 기능들이 충돌하면서 앱이 불안해지는 문제가 발생할 수 있다\"면서 일괄 롤백을 하기 어려운 이유를 설명했다. 또 일각에서 게임 롤백과 비교하며 비판하는 것에 대해서도 서로 다른 개념이라고 밝혔다. 이 관계자는 \"게임 롤백은 시간대를 과거로 돌리는 것이고, 업데이트 롤백은 서버를 과거 버전으로 되돌리는 개념\"이라면서 \"게임 롤백도 그사이 게임을 한 사람들의 레벨은 물론, 아이템 거래내역도 달라지는 초유의 사태가 벌어지기 때문에 (기술적으로) 할 순 있지만 가급적 안 한다\"고 부연했다. 그러면서 카카오톡 역시 새로운 업데이트 기능을 사용하는 사람들도 많아 카톡 기능을 일괄 업데이트 이전으로 되돌리는 것은 이용자 편의 측면에서도 어려운 일이라면서 \"이용자들이 원하는 기존 친구 탭을 서둘러 되살리려고 노력하고 있다\"고 강조했다. [관련기사] ☞ 김재원 \"아침마당 하차 내 뜻 아냐\"…뒷담화에 돌연 '명퇴' ☞ 신정환 가족예능 섭외왔지만…아내 반응 \"오빠나 해\" ☞ \"기절만 10번, 누가 애 낳겠나\"…'산후 출혈' 임라라, 무슨 일? ☞ 버스서 소변 실수한 할머니…도와드렸더니 \"예쁜 손에 미안\" ☞ \"셋 다 에로배우 상\"…'숏박스' 촬영가자 모텔 사장님 기겁 ☞ 대통령도 경고했는데…'국물·면 달랑' 8000원 우동 바가지 논란 ☞ 여기저기서 신고가!…\"'조방원' 끌고 '금반지' 민다\" 불타는 가을장 김소연 기자 nicksy@mt.co.kr Copyright ⓒ 머니투데이 &amp; mt.co.kr. 무단 전재 및 재배포, AI학습 이용 금지. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 롤백 성공?",
        "content": "최근 온라인 커뮤니티를 뜨겁게 달구고 있는 소식이 있습니다. 바로 카카오톡 업데이트를 이전 버전으로 되돌렸다는 사용자들의 경험담인데요, 일부 사용자들은 '리밴스드'라는 프로그램을 이용해 카카오톡의 특정 기능을 이전 버전으로 복구하는 데 성공했다고 밝혀 화제입니다. 이는 카카오 부사장이 국정감사에서 카카오톡 업데이트 롤백은 불가능하다고 발언한 내용과 상반되어 논란이 더욱 커지고 있는 상황입니다. 누리꾼들은 '대놓고 위증'이라며 격앙된 반응을 보이고 있으며, 개발자라면 단기간에도 가능할 것이라는 의견도 나오고 있습니다. 카카오톡 업데이트 롤백에 대한 사용자들의 불만이 얼마나 큰지 짐작할 수 있는 대목입니다."
      },
      {
        "title": "진실은 '친구 탭' 복구",
        "content": "하지만 온라인에서 '카카오톡 롤백 성공'이라며 확산되는 게시글들의 내용을 자세히 살펴보면, 이는 카카오톡 업데이트 전체를 이전 버전으로 되돌린 것은 아닌 것으로 파악됩니다. 대부분의 사용자들이 불만을 표했던 '피드형' 카카오톡 홈 화면을 이전의 '친구 목록' 형태로 복구하는 데 성공했다는 내용인데요, 엄밀히 말하면 전체 업데이트 롤백이라기보다는 특정 기능의 초기 화면 복구에 가깝습니다. 글쓴이 역시 '이전 친구 탭 활성화 성공'이라고 명확히 표현하며, 전체 버전 롤백과는 차이가 있음을 시사하고 있습니다. 카카오톡 업데이트 롤백 논란의 진실은 이러한 부분에 있었습니다."
      },
      {
        "title": "카카오톡 개편 기능들",
        "content": "카카오톡은 지난달 23일 업데이트를 통해 기존 친구 탭 외에도 다양한 기능을 개편했습니다. 특히 틱톡과 유사한 '숏폼' 기능을 바로 볼 수 있도록 '지금 탭'으로 개편했으며, 채팅방 폴더를 통해 안 읽은 메시지를 별도로 보관할 수 있는 기능, 보이스톡 통화 녹음 및 AI 요약 기능, 메시지 24시간 내 수정 기능 등이 추가되었습니다. 이러한 새로운 기능들은 일부 사용자들에게는 유용하게 활용될 수 있지만, 기존 인터페이스에 익숙했던 사용자들에게는 혼란을 야기하며 불만을 증폭시키는 요인이 되기도 했습니다. 카카오톡 업데이트 롤백 요구는 바로 이러한 개편 기능들에 대한 반발에서 시작된 측면이 있습니다."
      },
      {
        "title": "카카오 측 입장과 설명",
        "content": "카카오 측은 온라인에서 화제가 된 '롤백'은 친구 목록을 되살린 것이며, 카카오 역시 친구 목록을 되살리는 계획에 변함이 없다는 입장을 밝혔습니다. 다만, 카카오 측은 추가 패치와 업데이트를 통해 해당 기능을 되살리는 방식이며, 이를 '이전으로 되돌린다'는 개념과는 다르다고 설명했습니다. 또한, 카카오톡의 일괄 롤백이 어려운 이유로 업데이트된 기능 중 이용자들이 잘 활용하는 기능들이 많으며, 억지로 버전을 다운그레이드할 경우 앱 불안정 및 기능 충돌 문제가 발생할 수 있다고 덧붙였습니다. 게임 롤백과는 개념 자체가 다르며, 새로운 업데이트 기능을 사용하는 사용자들도 많기 때문에 전체 롤백은 이용자 편의 측면에서도 어렵다는 점을 강조했습니다. 현재 카카오 측은 이용자들이 원하는 기존 친구 탭을 서둘러 되살리기 위해 노력하고 있다고 밝혔습니다."
      },
      {
        "title": "사용자 경험 vs 기술적 한계",
        "content": "카카오톡 업데이트 롤백을 둘러싼 논란은 결국 사용자들이 원하는 기능 복구와 기업의 기술적, 운영적 한계 사이의 간극을 보여줍니다. 사용자들은 직관적이고 익숙한 인터페이스를 선호하며, 불필요하다고 느끼는 기능은 과감히 제거되기를 바랍니다. 하지만 기업 입장에서는 이미 많은 사용자들이 사용하고 있는 새로운 기능들을 일괄적으로 제거하거나 이전 버전으로 되돌리는 것이 기술적으로 복잡하고, 서비스 안정성을 해칠 위험이 있으며, 모든 사용자의 요구를 만족시키기 어렵다는 현실적인 어려움이 있습니다. 따라서 카카오톡 업데이트 롤백 논란은 단순한 기능 개선 요구를 넘어, 사용자 경험과 기술 발전 사이의 균형점을 어떻게 찾아갈 것인지에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 업데이트 롤백 논란은 사용자들의 목소리에 귀 기울이는 것이 얼마나 중요한지를 다시 한번 보여줍니다. 분명 전체 롤백은 기술적으로 어렵고 복잡한 과정일 수 있지만, 사용자 불만을 해소하기 위한 노력은 필수적입니다. 카카오 측이 밝힌 것처럼 친구 탭 복구 계획은 긍정적이지만, 이 과정에서 사용자들의 의견을 더욱 적극적으로 수렴하고 투명하게 소통하는 것이 중요합니다. '업데이트 롤백'이라는 단어 자체에 매몰되기보다는, 사용자들이 왜 이전 버전으로 돌아가고 싶어 하는지에 대한 근본적인 원인을 파악하고, 이를 해결하기 위한 합리적인 대안을 제시해야 할 것입니다. 숏폼 기능이나 피드형 홈 화면과 같이 논란이 되는 기능에 대해서는 사용성 테스트를 강화하고, 옵션 제공 등 다양한 방안을 고려하여 모든 사용자가 만족할 수 있는 방향으로 나아가야 할 것입니다. 결국 사용자 경험 개선은 기업의 지속적인 성장을 위한 핵심 동력이 될 것이며, 카카오톡이 앞으로 이러한 과제를 어떻게 해결해 나갈지 주목할 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251027n00937?mid=n1006",
    "hashTag": [
      "#카카오톡롤백",
      "#카카오톡업데이트",
      "#카카오톡피드형",
      "#카카오톡친구목록",
      "#리밴스드",
      "#ReVanced",
      "#카카오톡불만",
      "#카카오톡개편",
      "#카카오톡기능"
    ]
  }
]