[
  {
    "type": "sisa",
    "title": "송환길 오르는 캄보디아 한국인 구금자들",
    "newTitle": "캄보디아 한국인 구금자, 송환길 오르며 생긴 일",
    "article": "(프놈펜=연합뉴스) 서대연 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 17일(현지시간) 캄보디아 프놈펜에 위치한 이민청에서 한국 송환 전세기 탑승을 위해 공항으로 이동하는 버스에 오르고 있다. 2025.10.18 dwise@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 송환 한국인",
        "content": "캄보디아에서 온라인 사기 범죄에 연루되어 구금되었던 한국인들이 마침내 한국으로 돌아갈 준비를 마쳤습니다. 현지 시간으로 10월 17일, 캄보디아 프놈펜 이민청에서는 이들이 한국행 전세기에 탑승하기 위해 공항으로 이동하는 버스에 올라타는 모습이 포착되었습니다. 이번 송환은 캄보디아 현지에서 발생한 여러 온라인 사기 사건과 관련하여 구금되었던 한국인들이 본국으로 돌아오는 중요한 절차를 의미합니다. 캄보디아 온라인 사기 사건에 연루된 한국인들의 송환 소식은 많은 이들의 주목을 받고 있으며, 이러한 사건의 재발 방지와 피해자 보호에 대한 논의가 필요한 시점입니다. 캄보디아 현지 경찰 및 당국의 협조 하에 진행된 이번 송환은 캄보디아 온라인 사기 범죄에 대한 국제적인 공조의 중요성을 다시 한번 보여줍니다. 캄보디아에서 한국인들이 연루된 범죄 사건이 발생하면서, 해외에서의 범죄 예방과 신속한 송환 절차가 얼마나 중요한지를 실감하게 합니다."
      },
      {
        "title": "온라인 사기 범죄 심각성",
        "content": "최근 캄보디아에서 발생한 온라인 사기 사건은 단순한 개인적인 피해를 넘어, 국제적인 범죄 네트워크의 심각성을 보여줍니다. 이번에 송환된 한국인들은 주로 로맨스 스캠이나 투자 사기 등 다양한 형태의 온라인 사기 범죄에 가담한 것으로 알려져 있습니다. 특히, 50대 한국인 모집책이 현지에서 사망하는 사건까지 발생하면서 이러한 범죄의 잔혹성이 드러났습니다. 캄보디아 온라인 사기 사건은 피해자들이 금전적 손실뿐만 아니라 심각한 정신적 고통까지 겪게 한다는 점에서 사회적으로 큰 문제가 되고 있습니다. 해외에서 이루어지는 온라인 사기 범죄는 법 집행이 어렵고 피해 회복이 쉽지 않아 더욱 심각한데요. 캄보디아에서 벌어진 이러한 온라인 사기 범죄는 한국뿐만 아니라 국제 사회 전체가 함께 해결해야 할 과제임을 시사합니다. 캄보디아 온라인 사기 사건에 대한 철저한 수사와 재발 방지 대책 마련이 시급합니다."
      },
      {
        "title": "해외 범죄와 한국인",
        "content": "캄보디아에서 한국인들이 온라인 사기 범죄에 연루되어 구금되는 사건은 해외에서 발생하는 한국인 관련 범죄에 대한 경각심을 높이고 있습니다. 단순히 피해자로서가 아니라, 가담자로서 해외 범죄에 얽히는 사례가 증가하면서 해외 체류 한국인들의 법적 지위와 안전 문제가 더욱 중요하게 부각되고 있습니다. 캄보디아 온라인 사기 사건의 경우, 일부 한국인이 범죄 조직의 일부로 활동하며 또 다른 한국인들을 대상으로 범죄를 저지르는 경우도 있어 더욱 안타까움을 자아냅니다. 이러한 상황은 해외에서 범죄에 연루될 경우 겪게 되는 어려움과 예상치 못한 결과를 보여주며, 해외에서의 올바른 행동 지침과 법률 준수의 중요성을 강조합니다. 캄보디아에서 발생한 이번 사건을 계기로 해외 거주 또는 여행 시 발생할 수 있는 범죄 노출 위험에 대한 인식 개선과 예방 교육이 강화될 필요가 있습니다."
      },
      {
        "title": "캄보디아 현지 상황",
        "content": "이번 캄보디아 온라인 사기 사건 및 한국인 송환 소식은 캄보디아 현지의 치안 및 법 집행 상황에 대한 관심으로 이어집니다. 캄보디아는 급격한 경제 성장과 함께 다양한 국제 범죄의 표적이 되기도 하는데, 특히 온라인 사기 범죄 조직의 활동이 활발한 것으로 알려져 있습니다. 한국인 송환을 위한 전세기 탑승 과정이 이민청에서 공항으로 이동하는 버스 안에서 이루어졌다는 점은 현지에서의 수사 및 송환 절차가 공개적으로 이루어지기보다 조용히 진행되었음을 짐작하게 합니다. 캄보디아 현지에서 온라인 사기 범죄를 근절하기 위한 노력과 더불어, 한국인 관련 범죄 사건 발생 시 신속하고 투명한 처리 및 송환 절차가 이루어지는 것이 중요합니다. 캄보디아 온라인 사기 사건과 같은 국제적인 범죄 문제 해결을 위해서는 현지 당국과의 긴밀한 협력이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 온라인 사기 사건과 관련하여 구금되었던 한국인들의 송환 소식은 복잡한 감정을 불러일으킵니다. 한편으로는 고국으로 돌아갈 수 있게 된 이들에게 안도감을 느끼지만, 다른 한편으로는 이러한 안타까운 사건에 연루되었다는 사실 자체가 씁쓸함을 남깁니다. 캄보디아 온라인 사기 사건은 단순히 개인의 일탈을 넘어, 국제적인 범죄망과 그 속에서 희생되거나 가담하게 되는 사람들의 복잡한 현실을 보여줍니다. 특히, 일부 한국인이 다른 한국인을 대상으로 하는 범죄에 가담했다는 사실은 더욱 충격적입니다. 이는 해외에서의 범죄가 얼마나 다양한 형태로 나타날 수 있는지, 그리고 그 피해가 얼마나 광범위할 수 있는지를 시사합니다. 이번 사건을 통해 우리는 해외에서의 법률 준수와 윤리적인 행동이 얼마나 중요한지 다시 한번 깨달아야 합니다. 또한, 이러한 범죄가 발생하는 근본적인 원인에 대한 사회적 고민과 함께, 범죄 피해자를 보호하고 재발을 방지하기 위한 국가적, 국제적 차원의 노력이 더욱 강화되어야 할 것입니다. 캄보디아 온라인 사기 사건은 우리 사회가 앞으로 어떤 방향으로 나아가야 할지에 대한 깊은 성찰을 요구하고 있습니다. 기술 발전과 함께 더욱 교묘해지는 범죄 수법에 대비하고, 모든 국민이 해외에서 안전하고 올바르게 생활할 수 있도록 지속적인 관심과 지원이 필요합니다."
      },
      {
        "title": "범죄 예방 대책",
        "content": "캄보디아 온라인 사기 사건과 같은 해외 범죄 피해를 예방하고, 유사한 사건의 재발을 막기 위해서는 다각적인 대책 마련이 시급합니다. 우선, 해외에서의 온라인 사기 범죄 유형과 수법에 대한 국민들의 인식을 높이는 교육 및 홍보가 강화되어야 합니다. 로맨스 스캠, 투자 사기 등 캄보디아 온라인 사기 사건에서 나타난 범죄 수법을 구체적으로 알리고, 의심스러운 제안이나 요구에 대해 어떻게 대처해야 하는지에 대한 정보 제공이 중요합니다. 또한, 해외에 거주하거나 장기 체류하는 한국인들을 대상으로 한 법률 교육 및 범죄 예방 캠페인을 정기적으로 실시하여, 현지 법규를 준수하고 범죄에 연루될 위험을 최소화하도록 지원해야 합니다. 캄보디아 현지 당국과의 공조를 강화하여 국제적인 범죄 조직에 대한 정보 공유 및 합동 수사를 진행하는 것도 효과적인 예방책이 될 수 있습니다. 캄보디아 온라인 사기 사건과 같은 국제 범죄에 대한 철저한 수사와 엄중한 처벌은 잠재적인 범죄자들에게 경고 메시지를 보내고, 범죄 발생률을 낮추는 데 기여할 것입니다. 궁극적으로는 국민 누구나 안전하게 해외를 경험하고 활동할 수 있는 환경을 조성하기 위한 지속적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00341?mid=n1006",
    "hashTag": [
      "#캄보디아송환",
      "#한국인구금",
      "#온라인사기",
      "#해외범죄",
      "#연합뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "캄보디아와 합동대응TF 꾸려…총 64명 오늘 송환",
    "newTitle": "캄보디아 온라인 사기 납치 감금 공조 TF 출범 64명 송환",
    "article": "핵심요약 한인 전담 경찰관 현지에 두는 코리안데스크는 사실상 무산 합동대응 TF로 온라인 사기와 납치, 감금 등에 대응 김진아 외교부2차관, 박성주 경찰청 국가수사본부장을 비롯한 정부 합동대응팀 구성원들이 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지에서 팡 나렌 온라인스캠대응위 사무차장(오른쪽 첫번째 파란 셔츠)의 설명을 듣고 있다. 연합뉴스 한국과 캄보디아 정부가 '코리안 데스크' 대신 합동 대응 태스크포스(TF)를 꾸려 캄보디아 내 온라인 사기 및 납치·감금 사건에 함께 대응하기로 했다. 정부합동대응팀을 이끄는 김진아 외교부 2차관은 17일(현지시간) 프놈펜에 있는 주캄보디아 한국대사관에서 브리핑을 열고 \"오늘 써 소카 캄보디아 부총리 겸 내무부 장관과 면담에서 합의했다\"며 이같이 밝혔다. 김 2차관은 \"TF의 정식 명칭과 운영 방식 등 구체적 사안은 다음 주 캄보디아 경찰청과 한국대사관이 논의하기로 했다\"고 전했다. 이어 \"TF 회의를 정례화해 양국 경찰이 수사 과정에서 정보와 증거를 공유하는 등 공조할 것\"이라며 \"범죄에 연루된 한국인의 조기 송환 등을 위한 정보 교환도 할 예정\"이라고 덧붙였다. 김 2차관은 써 부총리가 현지 전국 경찰서에 \"범죄 단지를 대대적으로 수색하고 한국인을 발견하면 즉각 구조하라\"고 지시했다고 전했다. 또 한국인이 자국에서 범죄에 연루돼 추방되면 재입국을 막는 '블랙리스트' 명단을 만들겠다는 입장을 한국에 밝혔다. 이에 김 2차관은 써 부총리에게 \"캄보디아 경찰 당국의 수사 역량을 더 강화하기 위해 개발 협력 사업을 적극적으로 검토하겠다\"며 \"한국이 보유한 범죄 대응 관련 정보도 캄보디아 측에 제공하겠다\"고 답했다. 다만 한국 경찰이 설치하기로 한 한인 사건 처리 전담 경찰관을 현지에 두는 '코리안데스크'는 사실상 무산됐다. 이날 브리핑에 함께 참석한 박성주 국가수사본부장은 \"코리안 데스크 설치가 안 됐다기보다는 확장된 개념으로 양국이 서로 이해한 게 TF\"라며 \"명칭에 연연할 필요는 없다\"고 말했다. 그는 지난 8월 캄보디아 범죄단지에서 고문당해 사망한 한국인 대학생 사건과 관련해서는 \"한국에서 추가로 대포통장 모집책 2명을 검거해 조사하고 있다\"고 밝혔다. 그러면서 \"한국인 대학생의 시신 부검은 오는 20일 프놈펜 사원에서 양국이 공동으로 할 예정\"이라며 \"신속히 화장해 유해를 한국으로 송환하기로 캄보디아 측과 합의했다\"고 덧붙였다. 박 본부장에 따르면 캄보디아 구금 한국인 송환자는 모두 64명이다. 이들은 18일 오전 0시 30분에 전세기를 타고 출발, 한국 시간으로 오전 8시 인천공항에 도착할 예정이다. 박 본부장은 \"이번에 송환될 64명의 구체적 역할과 각자 조직 내 비중은 한국에서 조사해야 한다\"면서도 \"한국에서 200억원대와 10억원대 피해를 낸 조직에 연루된 인물들도 있다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박초롱 기자 pcr@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이번엔 일본 김치?\"…독일 국민마트 또 김치 표기 논란[이런일이] - 전 야구 국가대표 조용훈, 부천 아파트 옥상서 추락사 - 김종국, 아내 실루엣 나왔다고 영상 삭제? \"그 정도로 정신 나간 놈 아냐\" - \"김현지 그 학교 졸업했냐\"…김 실장 졸업 추정 고교에 강압 문의 잇따라 - 배우 클라라, 2살 연상 재미교포 사업가 남편과 6년 만에 파경 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 대응",
        "content": "한국과 캄보디아 정부가 캄보디아 내에서 기승을 부리는 온라인 사기, 납치, 감금 등 강력 범죄에 공동으로 대응하기 위해 합동 대응 태스크포스(TF)를 구성하기로 합의했습니다. 이는 당초 논의되었던 '코리안 데스크'를 대체하는 형태이며, 양국 경찰이 수사 과정에서 긴밀하게 공조하고 정보와 증거를 공유하는 데 중점을 둘 예정입니다. 특히 범죄에 연루된 한국인의 조기 송환을 위한 정보 교환도 활발하게 이루어질 것으로 기대됩니다. 캄보디아 정부는 범죄 단지에 대한 대대적인 수색과 한국인 발견 시 즉각적인 구조를 지시했으며, 범죄 연루 한국인의 재입국을 막는 블랙리스트 작성에도 협조하겠다는 의사를 밝혔습니다. 이러한 협력은 캄보디아 내 한국인 범죄 피해 예방 및 대응에 중요한 진전이라고 할 수 있습니다. 온라인 사기 범죄는 국경을 넘어 심각한 피해를 야기하므로, 국제적인 공조와 적극적인 대응이 필수적입니다. 캄보디아와의 이번 협력이 해외에서 발생하는 한국인 관련 범죄 근절에 실질적인 기여를 할 것으로 전망됩니다."
      },
      {
        "title": "합동 대응 TF 운영",
        "content": "이번에 새롭게 출범하는 합동 대응 태스크포스(TF)는 캄보디아 내 한국인 관련 범죄에 대한 실질적인 해결책을 모색하기 위한 중요한 발판이 될 것입니다. TF의 구체적인 운영 방식과 명칭 등은 추후 캄보디아 경찰청과 주캄보디아 한국대사관 간의 논의를 통해 확정될 예정이지만, 핵심은 양국 경찰 간의 정례적인 회의를 통한 수사 공조 강화입니다. 이를 통해 수사 과정에서 필요한 정보와 증거 자료를 신속하게 공유하고, 캄보디아 현지에서 발생하는 범죄 사건 해결에 필요한 역량을 강화할 수 있습니다. 또한, 범죄에 연루된 한국인의 신병 처리 및 본국 송환과 관련해서도 보다 효율적인 정보 교환 시스템이 마련될 것으로 기대됩니다. 이는 캄보디아에 체류 중이거나 거주하는 한국 국민의 안전을 보장하고, 범죄 피해를 최소화하는 데 크게 기여할 것입니다. 온라인 사기와 같은 신종 범죄는 빠르게 진화하고 있는 만큼, 이러한 국제적 협력 체계 구축은 매우 시의적절합니다."
      },
      {
        "title": "코리안 데스크 무산?",
        "content": "당초 한국 경찰이 캄보디아 현지에 설치를 추진했던 '코리안 데스크'는 사실상 무산된 것으로 보입니다. 하지만 이는 부정적인 의미보다는, 기존의 코리안 데스크 설치 방침이 보다 확장된 개념인 합동 대응 태스크포스(TF)로 전환된 것으로 해석될 수 있습니다. 박성주 경찰청 국가수사본부장은 '코리안 데스크 설치가 안 됐다는 것보다는 확장된 개념으로 양국이 서로 이해한 것이 TF'라며 '명칭에 연연할 필요는 없다'고 밝혔습니다. 즉, 코리안 데스크가 추구했던 목표, 즉 캄보디아 내 한국인 관련 범죄에 대한 효과적인 대응 및 지원이 TF라는 보다 포괄적인 틀 안에서 이루어질 것이라는 점을 강조한 것입니다. 따라서 코리안 데스크가 완전히 백지화된 것이 아니라, 한국과 캄보디아 양국의 상호 이해를 바탕으로 더 발전된 형태로 추진되고 있다고 이해하는 것이 합리적입니다. 이러한 유연한 접근 방식은 실질적인 성과를 창출하는 데 더욱 효과적일 수 있습니다."
      },
      {
        "title": "캄보디아 범죄단지 수색",
        "content": "캄보디아 정부는 한국과의 합동 대응 TF 구성 합의와 더불어, 현지 전국 경찰서에 범죄 단지에 대한 대대적인 수색을 지시했습니다. 특히 한국인이 범죄 피해를 당했거나 연루된 경우, 즉각적인 구조 및 대응을 강조했습니다. 이는 캄보디아 내 한국인 범죄 문제에 대한 캄보디아 정부의 의지를 보여주는 중요한 조치입니다. 최근 캄보디아에서 발생한 한국인 대학생 피살 사건 등 강력 범죄에 대한 우려가 커지고 있는 상황에서, 이러한 캄보디아 당국의 신속하고 적극적인 조치는 매우 고무적입니다. 또한, 한국인이 자국에서 범죄에 연루되어 추방될 경우, 캄보디아 재입국을 금지하는 '블랙리스트' 명단을 작성하겠다는 입장은 캄보디아를 범죄 활동의 은신처로 삼으려는 시도를 차단하는 강력한 의지를 보여줍니다. 이러한 캄보디아 정부의 협조는 캄보디아 내 한국인 범죄 근절에 큰 역할을 할 것으로 기대됩니다."
      },
      {
        "title": "캄보디아 구금자 송환",
        "content": "이번 캄보디아 정부와의 협력을 통해, 캄보디아에 구금되어 있던 한국인 64명이 한국으로 송환될 예정입니다. 이들은 전세기를 통해 한국 시간으로 18일 오전 인천공항에 도착할 예정이며, 이 중에는 한국에서 200억 원대 및 10억 원대 피해를 야기한 조직에 연루된 인물들도 포함되어 있습니다. 이들의 구체적인 역할과 조직 내 비중은 한국에서 추가 조사를 통해 밝혀질 것입니다. 특히 지난 8월 캄보디아 범죄 단지에서 고문당해 사망한 한국인 대학생 사건과 관련하여, 한국 경찰은 추가로 대포통장 모집책 2명을 검거하여 조사 중입니다. 또한, 사망한 한국인 대학생의 시신 부검이 20일 프놈펜 사원에서 양국 공동으로 진행될 예정이며, 신속한 화장 후 유해는 한국으로 송환될 예정입니다. 이러한 송환 조치는 캄보디아 내에서 범죄에 연루된 한국인들을 국내로 데려와 사법 절차를 밟도록 하는 중요한 과정입니다. 이를 통해 해외에서 발생하는 한국인 관련 범죄에 대한 국내에서의 처벌 및 예방 시스템 강화에 기여할 것입니다."
      },
      {
        "title": "개발 협력 및 정보 제공",
        "content": "한국 정부는 캄보디아 경찰 당국의 수사 역량을 강화하기 위해 개발 협력 사업을 적극적으로 검토하고, 한국이 보유한 범죄 대응 관련 정보를 캄보디아 측에 제공하겠다는 뜻을 밝혔습니다. 이는 일방적인 지원이 아닌, 상호 협력을 통해 캄보디아 내 범죄 대응 능력을 근본적으로 향상시키려는 노력의 일환입니다. 캄보디아의 치안 및 사법 시스템 강화는 캄보디아에 거주하거나 체류하는 한국인뿐만 아니라, 캄보디아 국민 전체의 안전과도 직결되는 문제입니다. 한국의 선진적인 범죄 대응 경험과 기술, 그리고 관련 정보 제공은 캄보디아의 범죄 수사 및 예방 역량을 크게 향상시킬 수 있을 것입니다. 이러한 개발 협력은 장기적으로 캄보디아를 범죄 활동의 안전지대로 인식되지 않도록 만드는 데 기여할 것이며, 결과적으로 캄보디아 내 한국인 관련 범죄 발생률 감소에도 긍정적인 영향을 미칠 것으로 기대됩니다. 이는 단순한 사건 해결을 넘어, 캄보디아의 발전과 한국과의 우호 증진에도 기여하는 다층적인 효과를 가질 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 내 온라인 사기 및 납치, 감금 사건에 대한 한국과 캄보디아 정부의 합동 대응 태스크포스(TF) 구성 합의는 매우 시의적절하고 긍정적인 조치라고 생각합니다. 코리안 데스크 설치가 무산된 것은 아쉬운 부분일 수 있으나, TF라는 더 확장된 개념으로 양국 간 협력이 이루어진다는 점은 실질적인 성과 창출에 더욱 유리할 수 있습니다. 특히, 단순한 사건 해결을 넘어 캄보디아의 수사 역량 강화와 개발 협력을 병행하겠다는 한국 정부의 계획은 장기적인 관점에서 캄보디아 내 한국인 범죄 문제 해결에 더욱 효과적일 것입니다. 캄보디아 정부의 범죄 단지 수색 지시와 블랙리스트 작성 방침 역시 캄보디아를 범죄의 온상으로 삼으려는 시도를 차단하는 데 중요한 역할을 할 것입니다. 다만, 이번에 송환되는 64명의 한국인에 대한 철저한 조사를 통해 범죄 조직의 뿌리를 뽑고, 유사 범죄 재발을 막기 위한 강력한 대책 마련이 후속되어야 할 것입니다. 또한, 한국 경찰의 캄보디아 현지 지원 강화 방안에 대한 지속적인 모니터링과 개선 노력이 필요합니다. 온라인 사기 등 국경을 넘는 범죄는 국제적인 협력과 지속적인 관심만이 해결할 수 있는 문제이며, 이번 TF 구성이 그 중요한 시작점이 되기를 바랍니다. 캄보디아 내 한국인 범죄 피해 예방과 가해자 처벌이라는 두 마리 토끼를 잡는 성공적인 사례가 되기를 진심으로 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00280?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#온라인사기",
      "#납치",
      "#감금",
      "#합동대응TF",
      "#외교부",
      "#경찰청",
      "#한국인",
      "#구조",
      "#송환"
    ]
  },
  {
    "type": "sisa",
    "title": "부천 오피스텔서 40대 여성 투신…지상에 있던 행인도 사망",
    "newTitle": "부천 오피스텔 40대 여성 추락 사건, 행인 사망 원인 조사",
    "article": "ⓒ News1 DB (부천=뉴스1) 이시명 기자 = 17일 오후 7시52분쯤 경기 부천시 원미구 한 오피스텔에서 40대 여성 A 씨가 추락했다. A 씨의 추락으로 건물 일대 지상에 있던 50대로 추정되는 남성 B 씨가 깔려 현장에서 숨졌다. 행인 신고를 접수한 소방 당국은 A 씨를 병원으로 옮겼으나 끝내 숨졌다. 경찰은 구체적인 사망 경위를 조사할 계획이다. 경찰 관계자는 \"A 씨의 구체적인 사망 경위 등을 조사할 계획이다\"고 말했다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. see@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 클라라, 결혼 6년만에 파경…사업가 남편과 8월 협의 이혼 ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ 모델 꿈 안고 태국 간 미모의 20대 납치돼 '장기 적출' ▶ \"당신 잊지 않을게요\"…日 모델 울린 한국 버스기사 ▶ '46세' 박지윤, 티셔츠로 자연스럽게 뽐낸 글래머 몸매 [N샷] ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부천 오피스텔 추락 참사",
        "content": "경기 부천시에서 충격적인 사건이 발생했습니다. 17일 오후 7시 52분경, 한 오피스텔에서 40대 여성 A 씨가 추락하는 사고가 있었습니다. 이 사고로 인해 건물 아래 지상에 있던 50대로 추정되는 남성 B 씨가 깔려 현장에서 안타깝게 숨졌습니다.  추락한 여성 A 씨 역시 소방 당국에 의해 병원으로 옮겨졌으나 끝내 사망했습니다.  부천 오피스텔 추락 사건은  지역 사회에 큰 충격을 안겨주고 있으며,  경찰은  정확한 사망 경위를  파악하기 위해  다각적인 조사를  진행하고 있습니다.  이번 부천 오피스텔 추락 사고는  안타까운 인명 피해로 이어져  많은 이들에게  슬픔을 주고 있습니다.  정확한 사고 원인 규명이  시급히 필요합니다."
      },
      {
        "title": "비극적 사고, 두 명 사망",
        "content": "부천 오피스텔에서 발생한 이번 추락 사고는  두 명의 소중한 생명을  앗아갔습니다.  오피스텔에서 추락한 40대 여성 A 씨와,  안타깝게 그 아래에 있던 50대 남성 B 씨 모두  목숨을 잃었습니다.  현장에 출동한 소방 당국은  신속하게 A 씨를 병원으로 이송했지만  결과적으로  치료를 받지 못했습니다.  건물 일대에  비극을 안겨준  이번 사고는  깊은 애도를 표하게 합니다.  경찰은  이번 부천 오피스텔 추락 사고의  정확한  사망 원인을  규명하기 위해  주변 CCTV 분석과  목격자 진술 확보 등  철저한 조사를  이어갈 예정입니다.  두 명의 사망자가 발생한  안타까운  이번 사건에  대해  경찰의  신속하고  정확한  수사가  요구됩니다."
      },
      {
        "title": "사건 경위 조사 착수",
        "content": "부천시에서 발생한 오피스텔 추락 사망 사건에 대해 경찰이 공식적으로 조사에 착수했습니다.  사건 발생 직후  신고를 접수한  소방 당국과 경찰은  현장에 출동하여  긴급 구조 및  초동 수사를  진행했습니다.  현재까지 파악된 바로는  40대 여성 A 씨가  오피스텔에서 추락했으며,  이로 인해  지상에 있던  50대 남성 B 씨가  깔려 사망했습니다.  사망한 A 씨 역시  병원 이송 후  사망 판정을 받았습니다.  경찰은  이번 사건이  단순 추락 사고인지,  아니면  다른  외부 요인이  작용한 것인지  다양한 가능성을 열어두고  정확한  사망 경위를  조사할 방침입니다.  특히  A 씨의  추락 동기  및  사전  정황  등에  대한  조사가  중요한  부분이 될  것으로  보입니다.  부천 오피스텔 추락 사건의  진실을  밝히기 위한  경찰의  수사가  진행 중입니다."
      },
      {
        "title": "정확한 원인 규명 촉구",
        "content": "부천 오피스텔에서 발생한  두 명의 사망자가  나온  추락 사고에  대해  지역 사회의  우려가  커지고  있습니다.  40대 여성 A 씨의  오피스텔 추락과  그로 인한  50대 남성 B 씨의  사망은  매우  안타까운  일입니다.  경찰은  사망자들의  신원 확인과  정확한  사망 원인을  규명하기 위한  수사를  속행하고  있습니다.  이번  부천 오피스텔 추락 사고의  원인이  명확히  밝혀져야  향후  비슷한  사고의  재발을  방지할  수  있을  것입니다.  경찰의  철저하고  투명한  수사  결과를  기다리며,  부디  이  비극적인  사건의  진실이  명확하게  규명되기를  바랍니다.  정확한  원인  규명은  유가족들의  아픔을  조금이나마  덜어줄  수  있을  것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부천 오피스텔에서 발생한 이번 추락 사고는  정말  가슴 아픈  일입니다.  두 명의  생명이  너무나  허망하게  사라졌다는  사실이  믿기지가  않습니다.  사고의  정확한  원인이  무엇이든 간에,  이번  부천 오피스텔 추락 사건은  우리 사회가  고립된  개인들에게  얼마나  관심을  기울이고  있는지  다시 한번  생각하게  만듭니다.  혹시  사망한  A 씨가  어려움을  겪고  있었다면,  그  어려움을  나눌  수  있는  따뜻한  손길이  있었더라면  하는  안타까움이  남습니다.  또한,  사고  당시  안타깝게  희생된  B 씨의  억울함도  생각하지  않을  수  없습니다.  이런  비극이  다시는  발생하지  않도록  사회  안전망을  강화하고,  정신 건강  지원  체계를  보다  촘촘하게  구축하는  노력이  필요하다고  봅니다.  부천 오피스텔 추락  사고를  계기로  우리  모두가  서로에게  조금 더  따뜻한  시선을  보내고  주변을  돌아보는  계기가  되기를  바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32587?mid=n1006",
    "hashTag": [
      "#부천오피스텔추락",
      "#부천사망사고",
      "#오피스텔추락",
      "#안타까운사고",
      "#경찰조사중"
    ]
  },
  {
    "type": "sisa",
    "title": "설악산서 발견된 기괴한 시신…'그알' 캄보디아 연결고리 추적",
    "newTitle": "설악산 기괴한 시신 미스터리, 캄보디아 범죄 조직과의 연결고리 추적",
    "article": "SBS 제공 18일(토) 밤 11시 10분 방송되는 SBS 탐사보도 프로그램 '그것이 알고 싶다'에서는 설악산에서 발견된 기괴한 시신과 최근 전 세계적인 문제로 떠오른 캄보디아 범죄 조직 사이 연결고리를 파헤친다. 늦은 봄비가 지나간 지난 4월 24일 설악산 국립공원 인적 드문 숲속에서 끔찍한 시신 한 구가 발견됐다. 등산복 차림으로 머리에 검은 비닐봉지가 씌워진 채 양 손발이 테이프로 결박돼 있던 여성이었다. 봉지를 벗겨보니 입 역시 테이프로 감겨 있었다고 한다. 사망자 신원은 60대 여성 강혜란(가명)씨로 밝혀졌다. 부검 결과 사인은 경부압박질식사, 타살이 분명했다. 시신을 숲속까지 옮기기 어려운 만큼 강씨는 현장에서 살해된 것으로 추정됐다. 그런데 시신에서는 약물이나 독극물 성분이 검출되지 않았다. 저항한 흔적도 없었다. \"굉장히 초췌한 게 노숙자 모습이었다니까요. 술 먹고 와서 사람 죽였다고.\" - 사건 수사 경찰 그런데 자신이 범행을 저질렀다고 자백한 이가 나타났다. 자수한 50대 남성 오모씨(가명)는 자신을 사망자의 동업자였다고 했다. 놀랍게도 그는 강씨 부탁으로 그녀를 열흘 전 살해했다고 주장했다. 오씨는 강씨와 함께하던 투자 사업이 어려워지자 동반자살을 결심했다고 했다. 그는 장소를 물색한 뒤 강씨가 자신을 먼저 살해해 달라고 부탁해 목을 졸라 살해했고, 뒤따라 극단적인 선택을 하려다 실패했다는 것이다. 이후 괴로운 마음에 힘들어하다 열흘 만에 자수했다는 것이 오씨 주장이다. \"소식 듣자마자 오씨가 자기 돈 챙기려고 죽인 걸로 생각했죠. 강씨는 죽을 일이 없고.\" - 강씨 지인 강씨 유족들은 그녀가 살해를 부탁했다는 오씨 주장이 터무니없다고 반박하고 있다. 살해 뒤 열흘간 그의 행적도 불분명하다는 것이다. 제작진은 \"오씨가 살해된 강씨와 함께했다는 사업이 캄보디아 범죄 조직과 연관돼 있다는 놀라운 사실이 밝혀졌다\"고 전했다. 두 사람이 했던 사업은 무엇이며, 배후로 거론되는 캄보디아 범죄조직은 대체 무엇인지, 그 연결고리가 이번 주 '그것이 알고 싶다'에서 드러난다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 이진욱 기자 jinuk@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 23년 쉼없이 달려온 MBC 장수 프로 '서프라이즈' 멈춘다 - '투병설' 박미선 근황…조혜련 \"치료 끝났단 전화 받았다\" - 딸의 죽음 1년여 만에 손에 쥔 명예사원증…어머니는 오열했다[현장EN:] - 배우 민효린 뜬금없는 '외모품평'에 \"엄마로서…\" 현답 눈길 - 배우 정웅인 과거 매니저에 전재산 사기 피해 고백…\"사채업자에 무릎 꿇기도\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설악산 살인 사건",
        "content": "늦은 봄비가 지나간 지난 4월 24일, 설악산 국립공원 깊숙한 숲속에서 끔찍한 사건이 발생했습니다. 등산복 차림에 머리에는 검은 비닐봉지가 씌워져 있었고, 양 손발은 테이프로 단단히 결박된 여성의 시신이 발견된 것입니다. 봉지를 벗겨보니 입 역시 테이프로 감겨 있었다는 충격적인 모습이었습니다. 부검 결과, 이 여성은 60대 강혜란(가명)씨로 확인되었으며, 사인은 경부압박질식사로 타살임이 명백했습니다. 시신이 숲속 깊은 곳에서 발견된 점으로 미루어 현장에서 살해된 것으로 추정되었지만, 시신에서는 어떠한 약물이나 독극물 성분도 검출되지 않았고, 저항한 흔적도 발견되지 않아 수사에 혼선을 주었습니다. 경찰은 범행을 자백한 50대 남성 오모(가명)씨를 용의자로 체포했으며, 이 사건은 단순 변사 사건을 넘어 더욱 복잡한 진실을 감추고 있는 것으로 드러났습니다. 설악산 살인 사건은 단순한 비극을 넘어, 숨겨진 진실과 충격적인 배후를 예고하고 있습니다."
      },
      {
        "title": "자수 남성의 주장",
        "content": "설악산에서 발생한 끔찍한 살인 사건의 용의자로 50대 오모(가명)씨가 자수했습니다. 오씨는 자신이 피해자인 강혜란(가명)씨의 동업자였다고 밝히며, 놀랍게도 강씨의 부탁으로 그녀를 살해했다고 주장했습니다. 오씨의 주장에 따르면, 두 사람은 함께 진행하던 투자 사업이 어려워지자 동반 자살을 결심했다고 합니다. 오씨는 강씨가 자신을 먼저 살해해 달라고 부탁했으며, 이에 따라 강씨의 목을 졸라 살해한 뒤 자신도 극단적인 선택을 시도했으나 실패했다고 진술했습니다. 이후 죄책감과 괴로움에 시달리다 열흘 만에 자수했다고 그는 주장했습니다. 하지만 강씨의 유족들은 오씨의 주장이 전혀 사실이 아니라고 강력히 반박하고 있습니다. 강씨가 살해를 부탁했을 리가 없으며, 오히려 오씨가 자신의 이익을 위해 강씨를 살해했다고 주장하는 유족들의 진술은 사건의 진실에 대한 의문을 더욱 증폭시키고 있습니다. 오씨의 불분명한 행적과 유족들의 격렬한 반박은 이 자백이 사건의 전부가 아님을 시사합니다."
      },
      {
        "title": "캄보디아 범죄 조직 연루?",
        "content": "이번 설악산 살인 사건에서 가장 충격적인 사실은 피의자 오모(가명)씨와 피해자 강혜란(가명)씨가 함께 진행했던 사업이 캄보디아 범죄 조직과 연관되어 있다는 점입니다. '그것이 알고 싶다' 제작진은 심층 취재를 통해 이들이 단순한 동업 관계를 넘어, 캄보디아의 거대한 범죄 조직과 깊숙이 얽혀 있었음을 밝혀냈습니다. 도대체 두 사람이 진행했던 사업이 무엇이었기에 캄보디아 범죄 조직의 그림자가 드리워진 것인지, 그리고 이 범죄 조직의 실체는 무엇인지에 대한 궁금증이 증폭되고 있습니다. 캄보디아 범죄 조직은 일반적으로 불법 도박, 보이스피싱, 마약 거래 등 다양한 범죄에 깊숙이 관여하는 것으로 알려져 있으며, 이번 사건에서 이들이 어떤 역할을 했는지, 혹은 배후 세력으로 작용했는지 여부는 사건의 본질을 완전히 뒤바꿀 수 있는 중요한 단서가 될 것입니다. 설악산 살인 사건의 진실은 캄보디아 범죄 조직의 어두운 그림자 속에 숨겨져 있을 가능성이 높습니다."
      },
      {
        "title": "사업의 실체 추적",
        "content": "피해자 강혜란(가명)씨와 자수자 오모(가명)씨가 함께 진행했던 사업의 실체를 추적하는 과정에서 캄보디아 범죄 조직과의 연관성이 더욱 짙게 드러나고 있습니다. 두 사람이 벌였던 사업은 단순한 투자를 넘어, 해외 자금 세탁이나 불법적인 금융 거래와 관련이 있을 가능성이 제기되었습니다. 특히 캄보디아 범죄 조직은 막대한 자금을 보유하고 있으며, 이를 이용해 여러 국가에서 합법적인 사업체를 가장한 범죄 활동을 벌이는 것으로 악명 높습니다. 강씨와 오씨는 이러한 범죄 조직의 네트워크를 통해 사업을 진행했거나, 혹은 그들의 자금을 관리하는 역할을 했을 수도 있습니다. 이 사업의 실체가 명확히 밝혀진다면, 이번 설인악산 살인 사건이 단순한 개인적인 원한이나 동반 자살 시도가 아닌, 거대한 범죄 조직의 범죄와 관련된 비극일 가능성이 매우 높다는 것을 의미합니다. 사업의 구체적인 내용과 캄보디아 범죄 조직과의 연결고리를 밝혀내는 것은 사건의 진실을 규명하는 데 결정적인 역할을 할 것입니다."
      },
      {
        "title": "진실 규명의 중요성",
        "content": "이번 설악산 살인 사건과 캄보디아 범죄 조직의 연관성은 우리 사회가 직면한 또 다른 위험을 보여줍니다. 국제적인 범죄 조직은 국경을 넘어 끊임없이 활동하며, 때로는 합법적인 사업이나 투자라는 가면 뒤에 숨어 우리 사회 깊숙이 침투할 수 있습니다. '그것이 알고 싶다'는 이러한 위험에 대한 경각심을 일깨우고, 숨겨진 진실을 파헤쳐 사회적 경종을 울리는 역할을 해왔습니다. 캄보디아 범죄 조직과의 연관성이 명확히 밝혀진다면, 이는 단순히 한 개인의 죽음으로 끝나는 사건이 아니라, 국제 범죄 조직의 위협에 대한 사회 전체의 경각심을 높이는 계기가 될 것입니다. 진실 규명을 통해 범죄 조직의 활동을 위축시키고, 피해자를 돕는 것은 물론, 유사한 사건이 재발하지 않도록 예방하는 것이 중요합니다. 이번 사건의 진실이 철저히 파헤쳐져, 정의가 실현되기를 바랍니다. 캄보디아 범죄 조직의 실체와 이번 사건과의 관계에 대한 철저한 조사가 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "설악산에서 발견된 끔찍한 시신과 캄보디아 범죄 조직의 연관성이라는 뉴스는 단순한 범죄 사건을 넘어, 국제적인 범죄 네트워크의 위험성을 여실히 보여주고 있다는 점에서 깊은 충격을 안겨줍니다. 피해자의 억울한 죽음 뒤에 거대한 범죄 조직의 그림자가 드리워져 있다는 사실은, 우리가 생각하는 것보다 훨씬 더 은밀하고 광범위하게 범죄가 우리의 일상에 침투할 수 있음을 시사합니다. 특히, 오모씨의 '살해 부탁' 주장은 진실일 가능성이 희박하며, 이는 캄보디아 범죄 조직이 자신들의 목적을 달성하기 위해 타인을 이용하거나, 혹은 사건을 은폐하려는 시도의 일환일 수 있다는 합리적인 의심을 불러일으킵니다. 이러한 국제 범죄 조직들은 막대한 자금력과 잔혹성을 바탕으로 사회 시스템의 허점을 파고들기 때문에, 철저한 수사와 국제 공조를 통해 그 뿌리를 뽑아야 할 것입니다. '그것이 알고 싶다'와 같은 탐사보도가 이러한 숨겨진 진실을 밝혀내고 사회적 경각심을 일깨우는 역할은 매우 중요하며, 이번 사건을 통해 다시 한번 우리 사회가 국제 범죄에 대한 경계를 늦추지 말아야 할 필요성을 절감하게 됩니다. 또한, 피해자와 유족들의 억울함이 해소되고 정의가 실현될 수 있도록, 관련 기관의 철저하고 공정한 조사를 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n31059?mid=n1006",
    "hashTag": [
      "#그것이알고싶다",
      "#설악산시신",
      "#캄보디아범죄조직",
      "#미제사건",
      "#실종사건",
      "#살인사건",
      "#진실추적"
    ]
  },
  {
    "type": "sisa",
    "title": "주가 25% 폭락…\"터질 게 터졌다\" 줄줄이 공포 [종목+]",
    "newTitle": "미국 사모신용 부실 우려 제2의 SVB 사태 가능성",
    "article": "미국에서 사모신용 시장의 부실에 대한 우려가 커지고 있다. 이에 따라 제2의 실리콘밸리은행 사태가 나타나는 것 아니냐는 우려도 확산 중이다. 파산한 자동차 부품사 퍼스트 브랜즈에 사모신용을 제공한 제프리스 주가가 16일(현지시간) 10% 이상 급락했다. 또 10월 들어 25% 이상 하락하면서 2020년 3월 코로나19 팬데믹 이후 최악의 월간 낙폭을 기록 중이다. 퍼스트브랜즈와 돈 관계 깊이 얽혀 월스트리트의 유력 투자은행 제프리스가 자동차 부품 대기업 퍼스트 브랜즈의 파산 신청으로 인해 막대한 잠재적 손실에 직면했다. 특히 최근 급성장한 ‘사모신용’시장의 복잡한 구조와 이에 따란 잠재적 위험을 여실히 보여주는 사례로 주목받고 있다. 제프리스는 퍼스트 브랜즈의 단순 채권자가 아닌, 사업의 핵심 현금 흐름에 깊숙이 관여한 ‘금융 파트너’였기 때문이다. 제프리스는 자회사 ‘포인트 보니타 캐피탈’을 통해 퍼스트 브랜즈가 월마트 같은 대형 유통업체에 물건을 납품하고 받아야 할 외상대금(매출채권)을 미리 사주는 ‘팩토링’ 사업을 운영하며 현금 흐름 해결사 역할을 했다. 이는 퍼스트 브랜즈가 당장 필요한 운영 자금을 확보할 수 있게 해준 핵심 자금줄이었으나, 퍼스트 브랜즈가 이 외상대금을 제프리스에 넘기지 않고 유용했다는 의혹이 제기되면서 관계는 파국으로 치달았다. 현재 파산 법원에서는 퍼스트 브랜즈가 이 자금을 유용했는지, 혹은 동일한 매출채권을 여러 금융사에 판매하는 이중 사기를 저질렀는지 등에 대한 조사가 진행 중이다. 사모신용 부실이 근본 원인 또한 제프리스는 단순 중개인이 아닌 직접 투자자이기도 했다. 팩토링 사업의 잠재력을 높이 평가하고 약 4500만 달러에 달하는 자본을 투입한 것이다. 사업의 성공에 따른 더 큰 이익을 추구한 공격적인 투자였지만 결국 파산과 함께 막대한 투자 손실이라는 부메랑이 되어 돌아왔다. 제프리스는 전통적인 투자은행으로서 퍼스트 브랜즈가 다른 기업을 인수할 때 필요한 자금을 주선하고 거래를 성사시키는 등 회사의 성장에 깊숙이 관여해왔다. 이번 사태의 핵심에는 바로 사모신용이 자리 잡고 있다는 분석이다. 사모신용이란 은행이 아닌 금융 주체가 기업에 직접 자금을 빌려주는 것을 말한다. 은행 대출보다 더 빠르고 유연하게 자금을 공급할 수 있어 최근 몇 년간 폭발적으로 성장했다. 제프리스의 자회사가 퍼스트 브랜즈의 매출채권이라는 자산을 담보로 잡고 직접 돈을 빌려준 ‘팩토링’이 바로 사모신용의 대표적인 형태다. 이를 전문 용어로 ‘자산 기반 대출(Asset-Based Lending)’이라고 부르며, 제프리스는 전통적인 은행 대출 창구가 아닌 이 방식을 통해 퍼스트 브랜즈와 거래했다. 은행은 엄격한 규제 아래 대출을 심사하지만, 사모신용 시장은 상대적으로 규제가 덜하고 투명성이 낮을 수 있다. 제프리스의 사례는 사모신용의 가장 큰 위험 중 하나인 담보 자산에 대한 사기 및 부실 위험이 현실화된 것이다. 믿었던 담보(매출채권)가 사실은 부실했거나, 퍼스트 브랜즈가 이를 이중으로 판매하는 사기를 저질렀을 가능성이 제기되면서, 제프리스는 돈을 떼일 심각한 위기에 처했다. 페이브 파이낸스의 피터 코리는 “사모신용시장은 워낙 불투명하기 때문에 정확한 문제가 있는지조차 모른 채 거대한 공포의 물결이 일어날 수 있다”고 말했다. 신용 리스크 확산 월가가 우려하는 것은 이밖에 다른 지역 은행들도 신용 리스크를 겪고 있다는 점이다. 미국 지역은행 자이온스 뱅코퍼레이션은 15일 저녁 “몇몇 차입자에 대한 대출 부실로 큰 손실을 보게 됐다”고 발표했다. 은행 측은 “단발성 사건으로 판단하지만, 법률 자문을 통해 독립적 검토를 의뢰하겠다”고 덧붙였다. 이날은 웨스턴 얼라이언스가 “한 대출자가 사기를 저질렀다”고 밝히면서 투자자 불안을 더욱 키웠다. 웨스턴 얼라이언스는 여전히 연간 실적 가이던스와 2025년 전망을 유지할 수 있다고 했지만 시장에는 충격을 줬다. 뉴욕=박신영 특파원 nyusos@hankyung.com 관련기사 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 \"신상 갤럭시폰 20만원에 사세요\"…'파격 인하' \"은행 못 믿겠다\"…'찐부자들' 돈 굴리는 방법 \"메타랑 손잡고\" 650억 달러 '잭팟' 터진 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 사모신용 위험",
        "content": "최근 미국 금융 시장에서 사모신용 시장의 부실 가능성에 대한 우려가 고조되고 있습니다. 특히, 파산한 자동차 부품사 퍼스트 브랜즈와 연관된 제프리스 주가가 큰 폭으로 하락하며 투자자들의 불안감을 키우고 있습니다. 이번 사태는 단순히 한 기업의 문제가 아니라, 최근 급성장한 사모신용 시장의 복잡한 구조와 내재된 위험을 여실히 보여주는 사례로 주목받고 있습니다. 제프리스는 퍼스트 브랜즈의 단순 채권자를 넘어 사업의 핵심 현금 흐름에 깊숙이 관여한 금융 파트너였기에, 이번 사태로 인한 잠재적 손실 규모가 상당할 것으로 예상됩니다. 사모신용 시장의 불투명성과 규제 부족이 이러한 위험을 더욱 증폭시키고 있다는 분석이 나오고 있으며, 이는 다른 금융 기관에도 연쇄적인 영향을 미칠 수 있다는 가능성을 시사합니다. 따라서 미국 사모신용 시장의 건전성에 대한 면밀한 분석과 대응이 필요해 보입니다."
      },
      {
        "title": "제프리스와 퍼스트브랜즈",
        "content": "유력 투자은행 제프리스는 자동차 부품 대기업 퍼스트 브랜즈의 파산 신청으로 인해 막대한 잠재적 손실에 직면했습니다. 제프리스는 자회사 ‘포인트 보니타 캐피탈’을 통해 퍼스트 브랜즈가 대형 유통업체로부터 받아야 할 외상대금, 즉 매출채권을 미리 사주는 ‘팩토링’ 사업을 운영하며 퍼스트 브랜즈의 핵심 현금 흐름 해결사 역할을 수행했습니다. 이는 퍼스트 브랜즈가 당장 필요한 운영 자금을 확보할 수 있게 해준 중요한 자금줄이었으나, 퍼스트 브랜즈가 이 외상대금을 제프리스에 온전히 넘기지 않고 유용했다는 의혹이 제기되면서 관계는 파국으로 치달았습니다. 현재 파산 법원에서는 퍼스트 브랜즈가 이 자금을 유용했는지, 혹은 동일한 매출채권을 여러 금융사에 판매하는 이중 사기를 저질렀는지 등에 대한 조사가 진행 중이며, 이 결과에 따라 제프리스의 손실 규모가 결정될 것으로 보입니다. 이러한 복잡한 거래 구조와 의혹은 사모신용 시장의 잠재적 위험을 단적으로 보여주고 있습니다."
      },
      {
        "title": "사모신용의 정의와 위험",
        "content": "이번 사태의 핵심에는 바로 ‘사모신용’ 시장이 자리 잡고 있습니다. 사모신용이란 은행이 아닌 금융 주체가 기업에 직접 자금을 빌려주는 것을 의미합니다. 은행 대출보다 더 빠르고 유연하게 자금을 공급할 수 있다는 장점 때문에 최근 몇 년간 폭발적인 성장을 기록했습니다. 제프리스의 자회사가 퍼스트 브랜즈의 매출채권을 담보로 직접 돈을 빌려준 ‘팩토링’이 바로 사모신용의 대표적인 형태인 ‘자산 기반 대출(Asset-Based Lending)’입니다. 이러한 사모신용 시장은 전통적인 은행 대출 시장에 비해 상대적으로 규제가 덜하고 투명성이 낮을 수 있다는 특징을 가지고 있습니다. 제프리스의 사례는 사모신용 시장의 가장 큰 위험 중 하나인 담보 자산에 대한 사기 및 부실 위험이 현실화된 경우로 볼 수 있습니다. 믿었던 매출채권이라는 담보가 사실은 부실했거나, 혹은 퍼스트 브랜즈가 이를 이중으로 판매하는 사기를 저질렀을 가능성이 제기되면서, 제프리스는 큰 투자 손실의 위험에 처하게 되었습니다. 이러한 사모신용 시장의 불투명성은 예측하기 어려운 거대한 금융 리스크를 야기할 수 있습니다."
      },
      {
        "title": "신용 리스크 확산 우려",
        "content": "월가에서 이번 사태를 우려하는 이유는 제프리스와 퍼스트 브랜즈의 사례만이 아니기 때문입니다. 다른 지역 은행들도 유사한 신용 리스크에 직면해 있다는 발표가 이어지고 있기 때문입니다. 예를 들어, 미국 지역 은행인 자이온스 뱅코퍼레이션은 최근 몇몇 차입자에 대한 대출 부실로 인해 큰 손실을 입었다고 발표했습니다. 비록 은행 측에서는 이를 단발성 사건으로 판단하고 법률 자문을 통해 독립적인 검토를 의뢰하겠다고 밝혔지만, 시장의 불안감을 증폭시키기에 충분했습니다. 또한, 웨스턴 얼라이언스가 ‘한 대출자가 사기를 저질렀다’고 밝히면서 투자자들의 불안은 더욱 커졌습니다. 웨스턴 얼라이언스는 연간 실적 가이던스를 유지할 수 있다고 밝혔지만, 시장에는 상당한 충격을 안겨주었습니다. 이러한 일련의 사건들은 사모신용 시장의 부실이 개별 기업에 국한된 문제가 아니라, 금융 시스템 전반으로 확산될 수 있다는 우려를 낳고 있으며, 제2의 실리콘밸리은행 사태에 대한 경계심을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 사모신용 시장의 부실 우려는 금융 시장의 새로운 위험 요소를 부각시키고 있습니다. 급성장하는 사모신용 시장은 유동성 공급의 긍정적인 측면도 있지만, 낮은 투명성과 규제 부족은 금융 시스템의 안정성을 위협할 수 있다는 점을 명확히 보여줍니다. 특히, 퍼스트 브랜즈와 제프리스의 사례처럼 담보 자산의 신뢰성 문제가 발생할 경우, 그 파급 효과는 예상보다 훨씬 클 수 있습니다. 이는 과거 금융 위기에서도 반복되었던 패턴이기에 더욱 주의 깊게 살펴봐야 할 부분입니다. 지역 은행들의 연이은 부실 소식은 이러한 위험이 이미 현실화되고 있음을 시사하며, 향후 신용 리스크가 어떻게 확산될지 예의주시해야 합니다. 규제 당국은 사모신용 시장에 대한 감독을 강화하고, 투명성을 높이기 위한 노력을 기울여야 할 것입니다. 투자자들 역시 이러한 새로운 위험에 대한 이해를 높이고, 포트폴리오 다변화를 통해 리스크를 관리하는 지혜가 필요해 보입니다. 결국, 금융 시장의 건전성은 혁신과 더불어 철저한 위험 관리와 규제 준수에서 비롯될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03420?mid=n1006",
    "hashTag": [
      "#사모신용",
      "#제프리스",
      "#퍼스트브랜즈",
      "#자산기반대출",
      "#신용리스크",
      "#미국금융시장",
      "#팩토링",
      "#금융투자",
      "#은행리스크",
      "#월스트리트"
    ]
  },
  {
    "type": "spo",
    "title": "현대 마지막 불꽃→태극마크도 달았는데…야구 유망주 출신 유튜버, '라방' 중 비극적 추락사",
    "newTitle": "현대 유니콘스 마지막 투수 조용훈, 베이징올림픽 출전 유튜버 비극적 사고",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김태우 기자] 2008년 베이징올림픽 최종 예선전에 참가한 야구 대표팀의 일원이자, 현대 유니콘스의 마지막을 장식한 투수 중 하나인 야구 유망주 출신 유튜버 조용훈(38)이 비극적으로 삶을 마감했다. 연합뉴스에 따르면 국가대표 출신 전직 야구선수 조용훈이 17일 아파트 옥상에서 추락해 숨졌다. AD AD 연합뉴스는 “17일 경기 부천 원미경찰서에 따르면 이날 오후 6시 24분께 부천시 원미구 한 아파트 옥상에서 조씨가 떨어졌다는 신고가 112 등에 접수됐다. 현장에 출동한 소방 당국은 숨진 조씨를 확인하고 경찰에 시신을 인계했다”고 17일 보도했다. 프로 현역을 접고 이후 유튜버로 전향했던 조용훈은 17일 해당 아파트에서 라이브 방송을 하던 중 옥상에서 이상 징후를 보였고, 이를 본 시청자들의 신고로 경찰이 출동했다. 경찰 관계자는 연합뉴스와 인터뷰에서 “범죄 관련성은 없는 것으로 보고 있다. 사망 경위를 추가로 확인할 예정”이라고 말했다. 한때 촉망받는 유망주로 큰 기대를 모았으나 부상 여파로 현역을 허무하게 접은 선수였다. 성남고를 졸업하고 2006년 현대의 2차 4라운드(전체 32순위) 지명을 받은 조용훈은 2007년 1군에 데뷔해 인상적인 활약을 했다. 우완 사이드암 조용훈은 2007년 73경기에서 81⅓이닝을 던지며 4승7패9세이브15홀드 평균자책점 3.21의 뛰어난 성적을 거두며 팀 불펜을 지탱한 일등공신 중 하나였다. 당시 신인상 후보로도 유력하게 떠올랐으나 아쉽게 수상을 하지 못한 조용훈은 2008년 3월 대만에서 열린 베이징올림픽 최종 예선전에 참가할 대표팀 선수로 소집돼 태극마크를 달기도 했다. 2008년 우리 히어로즈로 팀명이 바뀐 이후에도 52경기에서 56이닝을 던지며 1승6패1세이브6홀드 평균자책점 3.54를 기록했다. 하지만 이후 부상에 시달리며 어려운 현역 생활을 이어 갔고, 2009년 히어로즈 소속으로 1군 44경기에서 1승1홀드 평균자책점 4.44의 성적을 남긴 게 마지막 1군 경력이 됐다. 조용훈은 2009년 시즌 뒤 상무에 입대해 군 복무를 마치고 재기를 노렸으나 팔꿈치 부상 여파에 시달렸고 끝내 2014년 이후 팀에서 방출됐다. 프로 구단에서 더 뛰지 못한 조용훈은 이후 야구를 떠나 제2의 삶을 살았고, 근래에는 유튜버로 활약했다. 그러나 이날 허망하게 추락사하며 갑작스럽게 팬들과 작별을 고했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ [단독]박미선, 유방암 투병 끝 방송 복귀…'유퀴즈'로 활동 시작 ▶ 35살 베스트셀러 작가, 5명 살리고 떠났다 ▶ \"중국인 부부 검거\" BJ아영 캄보디아 의문사…故서세원 이어 재조명[이슈S] ▶ [단독]이요원, 데뷔 27년 만에 첫 예능MC 도전…'살림남' 합류 ▶ '마약 혐의' 체포→석방된 30대 여배우, 범행 반복해 징역 2년…경찰도 할퀴었다 ▶ '이숙캠' 16기, 반사회성 인격장애 남편 등장…반전의 영상 '충격' ▶ 故오요안나 사망 1년만에 MBC '대국민 사과'…母의 눈물[종합] ▶ \"그래미·오스카 받고 싶어\"…'케데헌' 이재, '골든'에 한국어 가사 넣은 이유[종합] ▶ 이상민, 드디어 2세 보나…\"11~12월 중 좋은 소식, 아들 낳아\" 예언 나왔다 ▶ 김수현 변호사 \"故김새론 2016년 카톡=위조…현실적으로 불가능 '모순'\" 재반박 ▶ 이진호 여자친구, 숨진 채 발견…음주운전 신고자 보도에 부담 호소 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "야구 유망주 비극사",
        "content": "2008년 베이징올림픽 최종 예선 야구 대표팀 멤버이자 현대 유니콘스의 마지막을 장식했던 촉망받는 투수 출신 유튜버 조용훈 씨가 38세의 나이로 갑작스럽게 세상을 떠났다는 비보가 전해져 많은 이들에게 충격을 주고 있습니다. 연합뉴스 보도에 따르면, 조용훈 씨는 17일 경기 부천시의 한 아파트 옥상에서 추락해 사망한 채 발견되었으며, 신고를 받고 출동한 소방 당국이 현장에서 숨진 조 씨를 확인하고 경찰에 인계했다고 합니다. 경찰은 현재 범죄 혐의점은 없는 것으로 보고 사망 경위를 추가로 조사할 예정입니다. 생전 그는 프로야구 선수 생활을 마감한 후 유튜브 크리에이터로 활동하며 대중과 소통해왔기에, 그의 갑작스러운 비극은 팬들에게 더욱 큰 슬픔을 안겨주고 있습니다. 과거 뛰어난 실력으로 기대를 모았던 야구 유망주의 안타까운 죽음은 우리 사회에 큰 숙제를 남기고 있습니다."
      },
      {
        "title": "빛났던 선수 시절",
        "content": "조용훈 씨는 성남고를 졸업하고 2006년 현대 유니콘스의 2차 4라운드 지명을 받으며 프로에 데뷔했습니다. 우완 사이드암 투수로서 2007년에는 73경기에 출전하여 81.1이닝을 소화하며 4승 7패 9세이브 15홀드, 평균자책점 3.21이라는 뛰어난 성적을 기록하며 팀의 불펜을 든든하게 지탱하는 핵심 선수로 활약했습니다. 당시 신인상 후보로 거론될 정도로 그의 활약은 눈부셨으며, 2008년에는 대만에서 열린 베이징올림픽 최종 예선 국가대표로 선발되어 태극마크를 달기도 했습니다. 이후 팀명이 우리 히어로즈로 변경된 후에도 2008년 52경기에 등판하여 56이닝을 던지며 1승 6패 1세이브 6홀드, 평균자책점 3.54를 기록하는 등 꾸준한 모습을 보여주었습니다. 그의 선수 시절 활약은 야구 팬들에게 깊은 인상을 남겼습니다."
      },
      {
        "title": "부상과 재기의 어려움",
        "content": "하지만 승승장구하던 조용훈 씨의 선수 경력은 부상이라는 복병을 만나 큰 어려움을 겪게 됩니다. 2009년 히어로즈 소속으로 1군 44경기에 출전하여 1승 1홀드, 평균자책점 4.44를 기록한 것이 그의 마지막 1군 무대 기록이 되었습니다. 시즌 후 상무에 입대하여 군 복무를 마치고 재기를 노렸으나, 고질적인 팔꿈치 부상 여파는 그를 계속 괴롭혔습니다. 결국 2014년 이후 프로 구단에서 방출되며 선수로서의 길을 더 이상 이어가지 못하게 되었습니다. 재능 있는 선수였기에 부상으로 인해 빛을 다 보지 못하고 은퇴하게 된 그의 상황은 많은 스포츠 팬들에게 안타까움을 자아냈습니다. 선수 생활의 마무리가 순탄치 않았던 그의 모습은 스포츠계의 현실적인 어려움을 다시 한번 느끼게 했습니다."
      },
      {
        "title": "유튜버로의 새로운 도전",
        "content": "프로야구 선수로서의 꿈을 접은 후, 조용훈 씨는 야구를 떠나 새로운 삶을 모색했습니다. 최근에는 자신의 경험과 지식을 바탕으로 유튜브 크리에이터로서 활동하며 팬들과 소통하는 모습을 보여주었습니다. 야구에 대한 진솔한 이야기와 다양한 콘텐츠를 통해 많은 구독자들의 사랑을 받았으며, 제2의 인생을 성공적으로 개척해나가는 듯 보였습니다. 그의 유튜브 채널은 그가 선수 시절 보여주었던 열정과는 또 다른, 새로운 면모를 보여주며 많은 이들에게 희망과 즐거움을 선사했습니다. 하지만 그의 활발했던 활동 와중에 갑작스러운 비극이 닥치면서, 팬들은 그의 갑작스러운 부재를 더욱 안타까워하고 있습니다. 유튜버로서 보여준 그의 노력과 열정은 많은 사람들에게 깊은 울림을 주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "촉망받던 야구 유망주에서 국가대표까지 지낸 조용훈 씨의 갑작스러운 사망 소식은 매우 충격적이고 안타깝습니다. 한때 우리에게 큰 기쁨과 희망을 주었던 선수가 이렇게 허망하게 삶을 마감했다는 사실에 깊은 슬픔을 느낍니다. 그의 선수 시절 빛나는 재능과 노력, 그리고 은퇴 후 새로운 분야에 도전하며 보여준 열정은 많은 사람들에게 귀감이 되었습니다. 특히 프로 선수로서 겪었을 부상으로 인한 좌절감과 재기의 어려움은 쉽게 상상하기 어려운 고통이었을 것입니다. 이러한 개인적인 어려움들이 그의 삶에 어떤 영향을 미쳤을지, 그리고 사회적으로 우리는 이러한 재능 있는 인재들이 어려움을 겪을 때 어떤 지원과 관심을 기울여야 할지에 대해 깊이 생각해 보게 됩니다. 그의 갑작스러운 죽음은 단순한 개인의 비극을 넘어, 스포츠계뿐만 아니라 우리 사회 전반에 걸쳐 정신 건강과 어려움을 겪는 사람들에 대한 관심과 지원의 중요성을 다시 한번 일깨워주는 계기가 되어야 할 것입니다. 그의 명복을 빌며, 남겨진 사람들에게 위로를 전합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n33747?mid=n1007",
    "hashTag": [
      "#조용훈",
      "#프로야구선수",
      "#유튜버",
      "#야구유망주",
      "#비보",
      "#안타까운소식",
      "#현대유니콘스",
      "#베이징올림픽",
      "#스포츠뉴스",
      "#추모"
    ]
  },
  {
    "type": "spo",
    "title": "전 야구선수 조용훈, 생방송 중 추락사···\"시청자들이 바로 신고\"",
    "newTitle": "전 야구 국가대표 조용훈, 라이브 방송 중 안타까운 추락사 소식",
    "article": "sCtgr_cd = \"spo01\"; 연합뉴스 [서울경제] 국가대표 출신 프로야구 선수였던 조용훈(37) 씨가 아파트 옥상에서 추락해 숨졌다. 17일 경기 부천 원미경찰서에 따르면 이날 오후 6시 24분께 부천시 원미구의 한 아파트 옥상에서 조씨가 떨어졌다는 신고가 112에 접수됐다. 신고를 받고 출동한 소방당국은 현장에서 숨진 조씨를 발견했으며, 경찰에 시신을 인계했다. AD AD 조씨는 사고 직전 유튜브 라이브 방송을 진행 중이었던 것으로 전해졌다. 경찰 조사에 따르면 방송 도중 조씨가 옥상에서 이상 행동을 보이자 이를 지켜보던 시청자들이 즉시 신고했다. 조용훈 씨는 2006년 투수로 현대 유니콘스에 입단해 넥센 히어로즈에서 활약하다 2014년 은퇴했으며 한때 국가대표로도 선발되기도 했다. 경찰 관계자는 \"범죄 관련성은 없는 것으로 보고 있다\"며 \"사망 경위를 추가로 확인할 예정\"이라고 밝혔다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. 김도연 기자 doremi@sedaily.com [서울경제 관련뉴스] \"권나라, 사람이야 인형이야\"···환상 몸매로 필라테스 '비현실 비주얼' 폭발 \"트와이스, 이렇게 과감했나\"···속옷 차림 파격 패션으로 美 '빅시쇼' 무대 \"입에서 하수구 냄새 진동, 숨도 못 쉬겠더라\"···유진 언급한 그 여배우 누구? \"일본 여행 취소해야 하나\"···10월 들어 日·필리핀·대만 등 아시아 곳곳 '흔들' '80억대 시그니엘' 살았는데···클라라, 결혼 6년 만에 '파경', 왜 ? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "프로야구 선수 추락사",
        "content": "국가대표 출신 프로야구 선수였던 조용훈 씨가 안타깝게도 아파트 옥상에서 추락해 사망하는 비극적인 사건이 발생했습니다. 17일 오후, 경기 부천의 한 아파트 옥상에서 조용훈 씨가 떨어졌다는 신고가 112에 접수되었고, 신속하게 출동한 소방당국에 의해 현장에서 숨진 채 발견되었습니다. 경찰은 조용훈 씨의 시신을 인계받아 추가 조사를 진행 중이며, 팬들과 야구계에 큰 충격을 안겨주고 있습니다. 젊은 나이에 갑작스럽게 세상을 떠난 프로야구 선수 조용훈 씨의 명복을 빕니다."
      },
      {
        "title": "라이브 방송 중 참변",
        "content": "사고 직전 조용훈 씨가 유튜브 라이브 방송을 진행 중이었던 것으로 알려져 더욱 안타까움을 더하고 있습니다. 경찰 조사에 따르면, 방송 도중 조용훈 씨가 옥상에서 이상 행동을 보였고, 이를 지켜보던 시청자들이 즉시 신고한 것으로 전해졌습니다. 시청자들의 빠른 신고에도 불구하고 안타까운 사고를 막지는 못했습니다. 갑작스러운 프로야구 선수 조용훈 씨의 사망 소식에 많은 이들이 슬픔을 금치 못하고 있으며, 당시 라이브 방송 상황에 대한 관심도 높아지고 있습니다."
      },
      {
        "title": "조용훈 선수 경력",
        "content": "고 조용훈 씨는 2006년 현대 유니콘스에 투수로 입단하여 넥센 히어로즈에서 활약하며 프로야구 팬들의 사랑을 받았습니다. 뛰어난 실력으로 한때는 국가대표로도 발탁되어 태극마크를 달았던 자랑스러운 선수였습니다. 2014년 은퇴 후에도 야구계와 팬들의 기억 속에 좋은 모습으로 남아있던 프로야구 선수 조용훈 씨의 비보에 많은 이들이 애도를 표하고 있습니다. 그의 빛나는 야구 경력을 기억하며 안타까움을 금할 수 없습니다."
      },
      {
        "title": "경찰 조사 결과",
        "content": "경찰은 현재 조용훈 씨의 사망 경위를 다각도로 조사 중입니다. 초기 조사 결과, 범죄 관련성은 없는 것으로 보고 있다고 밝혔습니다. 하지만 사고 발생 당시의 정확한 상황과 사망 원인에 대해서는 추가적인 확인이 필요한 상황입니다. 프로야구 선수 조용훈 씨의 갑작스러운 사망과 관련하여 여러 추측이 난무하고 있지만, 경찰의 공식적인 발표를 기다려야 할 것입니다. 유가족들의 슬픔을 고려하여 신중하고 면밀한 조사가 이루어지기를 바랍니다."
      },
      {
        "title": "마음 건강 중요성",
        "content": "이번 사건은 우리 사회에 마음 건강의 중요성을 다시 한번 일깨워주고 있습니다. 극단적인 선택은 개인의 문제가 아니라 사회 전체가 관심을 갖고 함께 해결해나가야 할 문제입니다. 혹시라도 우울감 등 말하기 어려운 고민이 있거나 주변에 어려움을 겪는 가족, 지인이 있다면 주저하지 말고 도움을 요청해야 합니다. 자살예방 상담전화 109 또는 SNS 상담 '마들랜'을 통해 24시간 전문가의 도움을 받을 수 있습니다. 프로야구 선수 조용훈 씨의 안타까운 죽음을 계기로 우리 모두의 마음 건강을 돌아보는 계기가 되기를 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "프로야구 선수 조용훈 씨의 안타까운 사망 소식을 접하며 마음이 무겁습니다. 젊은 나이에 갑작스럽게 세상을 떠난 그의 삶과 마지막 순간에 대한 안타까움이 큽니다. 특히 라이브 방송 중에 이런 일이 벌어졌다는 사실은 더욱 충격적입니다. 스포츠 스타로서 대중의 관심을 받는 삶의 이면에 얼마나 큰 외로움과 고통이 있었을지 짐작하기 어렵습니다. 이번 사건은 성공과 명예 뒤에 숨겨진 개인의 심리적 고통에 대한 사회적 관심이 절실함을 보여줍니다. 단순히 범죄 연관성 유무를 떠나, 우리 사회가 정신 건강 문제에 대해 좀 더 적극적으로 귀 기울이고, 어려움을 겪는 사람들에게 실질적인 도움을 줄 수 있는 시스템을 강화해야 한다는 시사점을 던져줍니다. 개인의 책임만을 묻기보다는, 우리 사회 구성원 모두가 서로에게 관심을 갖고 따뜻한 연대의 손길을 내밀어야 할 때라고 생각합니다. 프로야구 선수 조용훈 씨가 마지막까지 빛나는 별로 기억되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32143?mid=n1007",
    "hashTag": [
      "#조용훈",
      "#프로야구선수",
      "#국가대표",
      "#사망",
      "#비극",
      "#추락사고",
      "#유튜브라이브",
      "#사건사고",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "대충격! 한국, '썩을대로 썩은' 아시아축구연맹(AFC) 탈퇴한다!…정몽준 구상 드디어 현실화? \"韓·日 등 연합해 동·서 분리 추진\"",
    "newTitle": "일본 한국 축구 동아시아연맹 창설 추진 AFC 개혁 가능성",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 권동환 기자) 일본과 대한민국이 아시아축구연맹(AFC)에서 나와 동아시아축구연맹을 창설할까. 중국 매체 '넷이즈'는 17일(한국시간) \"일본축구협회는 카타르 자본 영향력 아래 있는 AFC 내부의 조작과 부패에 맞서기 위해 '동아시아축구연맹' 창설을 추진하고 있다. 한국, 호주 등과 연합할 수 있을 전망\"이라고 보도했다. AD AD '이라크 UTV채널'의 보도 내용을 인용한 매체는 일본이 동아시아축구연맹 창설을 추진하는 이유로 최근 AFC가 보여준 불공정한 행보를 거론했다. 10월 A매치 기간인 2026 국제축구연맹(FIFA) 북중미 월드컵(캐나다·미국·멕시코 공동 개최) 아시아 지역 4차 예선이 진행됐다. 4차 예선에서 카타르, 아랍에미리트(UAE), 오만이 A조에 편성됐고, B조엔 인도네시아, 사우디아라비아, 이라크가 포함됐다. 4차 예선은 '홈앤드어웨이' 방식이 아닌 단일 풀리그로 진행됐는데, 이때 중립 경기장이 아닌 카타르와 사우디에서 경기가 열려 논란이 됐다. AFC는 4차 예선 개최국으로 카타르와 사우디를 뽑았다. 이로 인해 카타르와 사우디는 홈 경기를 치렀고, 각각 A조와 B조에서 1위를 차지해 월드컵 본선 진출에 성공했다. 두 나라는 일정에서도 큰 수혜를 받았다. 카타르와 사우디는 4차 예선 1차전을 치른 뒤 2차전까지 무려 6일을 쉬었지만, 다른 국가들에 주어진 휴식일은 불과 3일뿐이었다. 이라크 축구 국가대표팀의 그레이엄 아놀드 감독은 AFC의 조치에 대해 \"전례 없는 일\"이라며 공개적으로 비난했고, 오만 축구 국가대표팀을 이끄는 카를로스 케이로스 감독도 \"왜 그들에게 홈 경기장이 주어졌는가?\"라며 분노했다. 일본이 AFC와 갈라서 동아시아축구연맹을 창설하려는 이유도 이러한 배경에서 나온 것으로 보인다. 매체도 \"일본은 진지하다. 일본축구협회의 이번 조치는 AFC의 오랜 불공정 시스템에 대한 강력한 반박으로 여겨지고 있다\"라고 주장했다. 이어 \"일본은 아시아 축구의 얼굴로 자리 잡았지만, AFC 내에서의 발언권은 서아시아 국가들에 비해 약하다. 많은 주요 결정이 '자본의 힘'에 의해 좌우된다\"라며 \"동아시아 국가들은 오랫동안 손실을 입어왔으며, 일본의 동아시아축구연맹 창설 추진은 사실상 동아시아 블록 전체를 위한 행동 촉구와 같다\"라고 덧붙였다. 매체는 동아시아축구연맹이 창설될 경우 중국과 한국을 포함해 동아시아 국가들에 긍정적인 영향이 있을 것으로 내다봤다. 언론은 \"동아시아축구연맹이 진정으로 출범한다면, 중국, 일본, 한국, 그리고 잠재적으로 베트남, 태국, 인도네시아, 이라크 등 여러 국가가 국제 사회에서 단결하여 더 이상 서아시아 심판이나 개최권에 휘둘리지 않을 것\"이라고 밝혔다. 더불어 \"더욱 공정한 경기 일정과 중립적인 심판 환경은 월드컵 예선에서 국가대표팀의 경쟁력을 크게 향상시킬 것\"이라고 전했다. AFC를 중동과 동아시아로 분리하는 구상은 처음이 아니다. 정몽준 대한축구협회 명예회장은 자신이 FIFA 부회장이던 2000년대 초반 이런 구상을 살짝 내비친 적이 있었다. 당시엔 아시아에 주어진 월드컵 티켓이 4.5장이어서 AFC를 분리할 경우 축구 실력이 앞서는 한국, 일본, 호주 등이 손해볼 것이란 판단이 있었고 그게 문제였다. 지금은 다르다. 총 본선 진출국이 48개국으로 늘어나면서 아시아에 주어진 티켓도 8.5장이 됐다. AFC를 둘로 쪼개도 한국, 일본, 호주 등 동아시아 강호가 충분히 월드컵 본선 티켓을 확보할 수 있다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ 랜더스 여신 등장! 모찌 치어리더 이연진, 섹시 레전드 등극 ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ 손흥민 1월에 토트넘 돌아간다! LAFC '특급 조항' 공개…英 단독 보도 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼 발표 \"신중한 논의 끝에\" [공식] ▶ 한국 0-6 사우디, 충격적인 대참사!…U-22 대표팀 2연패 치욕 ▶ '맥심 선정 최고 섹시女' 노브라 골퍼, 노출 한계 넘은 일상 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ 트와이스 모모, 브라톱 하나로 뉴욕 홀려…란제리쇼 찢었다 ▶ '열애설 無' 결혼 직행…♥함은정 '8살 연상' 예비신랑은 누구? [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "동아시아축구연맹 창설 논의",
        "content": "최근 일본 축구협회가 아시아축구연맹(AFC) 내부의 불공정성에 맞서기 위해 '동아시아축구연맹' 창설을 추진하고 있다는 소식이 전해지면서 축구계의 관심이 집중되고 있습니다. 일본은 한국, 호주 등 동아시아 국가들과 연합하여 새로운 축구 연맹을 만들 가능성을 모색하고 있으며, 이는 AFC 내부의 카타르 자본 영향력 확대와 이에 따른 조작 및 부패 의혹에 대한 반발로 풀이됩니다. 이러한 움직임은 아시아 축구의 미래와 공정성에 대한 중요한 질문을 던지고 있습니다."
      },
      {
        "title": "AFC 불공정 행보 논란",
        "content": "일본이 동아시아축구연맹 창설을 고려하는 주요 원인으로는 최근 AFC가 보여준 불공정한 행보가 지목됩니다. 특히 2026 북중미 월드컵 아시아 지역 4차 예선에서 카타르와 사우디아라비아가 중립 경기장이 아닌 홈에서 경기를 치르고, 타 국가들에 비해 훨씬 긴 휴식일을 부여받아 월드컵 본선 진출에 유리한 고지를 점했다는 비판이 제기되었습니다. 이는 이라크와 오만 축구 대표팀 감독들이 공개적으로 비난할 정도로 논란이 되었으며, 동아시아 국가들의 불만이 고조되는 배경이 되었습니다. 이러한 결정들은 AFC의 공정성에 대한 의문을 증폭시키고 있습니다."
      },
      {
        "title": "일본의 입지와 축구계의 반발",
        "content": "일본은 아시아 축구의 강호로서 국제 사회에서 중요한 위치를 차지하고 있지만, AFC 내부에서는 서아시아 국가들에 비해 발언권이 약하다는 인식이 있습니다. 많은 주요 결정이 경제적인 영향력에 의해 좌우된다는 비판적인 시각이 존재하며, 이로 인해 동아시아 국가들은 오랫동안 불이익을 받아왔다는 주장이 제기되고 있습니다. 따라서 일본의 동아시아축구연맹 창설 추진은 이러한 불공정 시스템에 대한 강력한 반박이자, 동아시아 축구 전체의 권익을 위한 행동 촉구로 해석될 수 있습니다. 이는 일본 축구협회의 진지한 고민과 의지를 보여주는 대목입니다."
      },
      {
        "title": "동아시아축구연맹 출범 시 기대 효과",
        "content": "만약 동아시아축구연맹이 성공적으로 출범한다면, 중국, 한국, 일본을 포함한 동아시아 국가들에게 긍정적인 영향을 미칠 것으로 기대됩니다. 이들 국가는 국제 사회에서 단결하여 서아시아의 심판이나 개최권에 휘둘리지 않고, 보다 공정한 경쟁 환경을 조성할 수 있을 것입니다. 또한, 월드컵 예선에서의 경기 일정과 심판 배정에 있어 더욱 중립적인 환경이 조성되어 국가대표팀의 경쟁력을 향상시키는 데 크게 기여할 것으로 전망됩니다. 이는 동아시아 축구 발전의 새로운 전환점이 될 수 있습니다."
      },
      {
        "title": "과거 구상과 현재 상황의 차이",
        "content": "AFC를 중동과 동아시아로 분리하려는 구상은 이번이 처음이 아닙니다. 과거 정몽준 대한축구협회 명예회장도 FIFA 부회장 재임 시절 유사한 구상을 내비친 바 있습니다. 당시에는 월드컵 본선 진출 티켓 수가 적어 한국, 일본, 호주와 같은 강팀들이 분리 시 손해를 볼 수 있다는 우려가 있었습니다. 하지만 현재는 월드컵 본선 진출국이 48개국으로 확대되면서 아시아에 배정된 티켓도 8.5장으로 늘어났습니다. 따라서 AFC를 분리하더라도 한국, 일본, 호주와 같은 동아시아 강호들은 충분히 월드컵 본선 진출권을 확보할 수 있는 여건이 마련되었습니다. 이러한 변화는 과거와는 다른 새로운 가능성을 열어주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 축구협회의 동아시아축구연맹 창설 추진 움직임은 아시아 축구의 오랜 불공정 문제를 드러내는 상징적인 사건이라고 생각합니다. 특히 월드컵 예선과 같은 중요한 대회에서 특정 국가에 유리하게 운영되는 정황들은 아시아 축구의 건강한 발전을 저해하는 요소임은 분명합니다. 과거에는 티켓 문제 때문에 쉽지 않았던 분리 논의가 월드컵 본선 진출국 확대라는 환경 변화와 맞물려 현실적인 대안으로 떠오를 수 있다는 점은 주목할 만합니다. 동아시아축구연맹이 출범한다면, 한국 축구 역시 보다 공정한 경쟁 환경 속에서 국제 무대에서의 경쟁력을 높이고, 유소년 축구 육성 등 전반적인 발전을 도모할 수 있는 기회를 얻게 될 것입니다. 다만, 단순히 분리하는 것을 넘어, 동아시아 국가들 간의 긴밀한 협력을 통해 실질적인 이익을 창출하고, 아시아 축구 전체의 질적 성장을 이끌어낼 수 있는 구체적인 방안 마련이 중요하다고 봅니다. 축구계의 오랜 숙원이었던 공정성 확보와 실질적인 발전을 동시에 이룰 수 있는 새로운 지평이 열릴지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n34013?mid=n1007",
    "hashTag": [
      "#동아시아축구연맹",
      "#AFC",
      "#일본축구협회",
      "#축구논란",
      "#월드컵예선",
      "#축구발전",
      "#축구계개혁",
      "#축구소식"
    ]
  },
  {
    "type": "spo",
    "title": "'전 야구 국가대표' 조용훈 추락사…'라이브 방송 중 이상 행동'",
    "newTitle": "전 야구 국가대표 조용훈 추락사 관련 소식 사망 경위 조사 중",
    "article": "sCtgr_cd = \"spo01\"; 사진=연합뉴스 국가대표 출신의 전직 야구선수 조용훈씨(37)가 아파트 옥상에서 추락사했다. 17일 경기 부천 원미경찰서는 이날 오후 6시 24분께 부천시 원미구 한 아파트 옥상에서 조씨가 떨어졌다는 신고가 112 등에 접수됐다고 밝혔다. 현장에 출동한 소방 당국은 숨진 조씨를 확인하고 경찰에 시신을 인계했다. AD AD 경찰에 따르면 최근 유튜버로 활동한 조씨는 해당 아파트에서 라이브 방송을 하던 중 옥상에서 이상 행동을 보였고, 이를 본 시청자들이 신고한 것으로 전해졌다. 경찰은 범죄 관련성은 없는 것으로 보고 있으며, 사망 경위를 조사 중이다. 한편, 조씨는 과거 현대 유니콘스·넥센 히어로즈 등 프로야구단에서 활약했고 국가대표로 지명되기도 했다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살 예방 상담 전화 ☎ 109 또는 자살 예방 SNS 상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. 이보배 한경닷컴 객원기자 newsinfo@hankyung.com 관련기사 '1박 100만원' 호텔 방 동났다…'역대급 상황' 하루 만에 27% 폭등…\"조심해라\" 경고한 종목 역대급 '불장'인데 또 털렸다…개미 '날벼락' \"주머니 손 넣은 김정은, 굴욕 당해\"…中 분노 아기 수술 '전신마취' 걱정했는데…놀라운 결과 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전 야구선수 추락사",
        "content": "국가대표 출신 전직 야구선수 조용훈 씨가 갑작스럽게 사망하는 안타까운 사건이 발생했습니다. 17일 오후 6시 24분경 경기도 부천시 원미구에 위치한 한 아파트 옥상에서 조 씨가 떨어졌다는 신고가 112에 접수되었습니다. 현장에 출동한 소방 당국은 사망한 조 씨를 확인하고 경찰에 시신을 인계했습니다. 이 사건은 많은 사람들에게 충격을 안겨주었으며, 특히 조용훈 씨를 기억하는 팬들에게는 더욱 큰 슬픔으로 다가왔습니다. 사고 경위와 함께 과거 그의 활약을 기억하는 이들이 많습니다."
      },
      {
        "title": "유튜버 활동 중 사고",
        "content": "경찰 조사 결과, 최근 유튜버로 활동하던 조용훈 씨가 사고 당일 해당 아파트에서 라이브 방송을 진행하던 중 옥상에서 이상 행동을 보였다고 합니다. 이를 시청하던 시청자들이 이상 징후를 감지하고 신고한 것으로 파악되었습니다. 이러한 신고로 인해 경찰과 소방 당국이 신속하게 현장에 출동했지만, 안타깝게도 더 이상 조 씨를 구할 수 없었습니다. 유튜버로서 활발히 활동하던 그가 라이브 방송 도중 이러한 사고를 겪었다는 사실은 더욱 안타까움을 더합니다. 경찰은 현재 정확한 사고 경위를 파악하기 위해 다각도로 조사를 진행하고 있습니다."
      },
      {
        "title": "범죄 연관성 낮아",
        "content": "현재까지 진행된 경찰 조사에 따르면, 조용훈 씨의 사망 사건과 관련된 범죄 연관성은 없는 것으로 보고 있습니다. 즉, 타인에 의한 강압이나 폭행 등의 외부적인 요인으로 인한 사망 가능성은 낮다는 판단입니다. 경찰은 사고 현장의 상황과 유족들의 진술, 그리고 주변 CCTV 영상 등을 종합적으로 분석하여 사망 경위를 규명하는 데 집중하고 있습니다. 라이브 방송 중 발생한 돌발적인 상황이었던 만큼, 사고의 원인을 정확히 파악하는 것이 중요하며, 이를 위해 관련 자료들을 면밀히 검토할 예정입니다. 철저한 조사를 통해 사건의 진실을 밝히는 것이 중요합니다."
      },
      {
        "title": "국가대표 출신 야구선수",
        "content": "고 조용훈 씨는 야구계에서 뛰어난 실력을 자랑했던 국가대표 출신 전직 야구선수로 이름을 알렸습니다. 그는 과거 현대 유니콘스와 넥센 히어로즈 등 프로야구단에서 활약하며 많은 팬들의 사랑을 받았습니다. 특히 국가대표로도 지명될 만큼 실력을 인정받았던 그는 선수 시절부터 많은 주목을 받았습니다. 그의 갑작스러운 사망 소식은 야구계에도 큰 안타까움을 주고 있으며, 그의 선수 시절 모습을 기억하는 많은 팬들은 추모의 물결을 이어가고 있습니다. 한때 그라운드를 누비던 스타 플레이어의 비극적인 소식에 많은 이들이 애도를 표하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "전직 국가대표 야구선수 조용훈 씨의 안타까운 사망 소식은 깊은 슬픔을 안겨줍니다. 특히 유튜버 활동 중 라이브 방송이라는 공개적인 환경에서 이러한 사고가 발생했다는 점은 더욱 충격적입니다. 현재 범죄 연관성은 낮은 것으로 파악되고 있지만, 정확한 사망 경위 파악을 위한 철저한 조사가 필요합니다. 그의 갑작스러운 죽음을 통해 우리 사회가 얼마나 다양한 어려움에 처한 사람들이 있는지 다시 한번 생각하게 됩니다. 유명인이든 아니든, 누구나 말하기 어려운 고통을 겪을 수 있다는 점을 인지하고, 주변의 어려움을 겪는 사람들에게 관심을 기울이는 것이 중요합니다. 또한, 정신건강 관리의 중요성과 도움을 받을 수 있는 사회적 지원 체계에 대한 논의도 더욱 활발해져야 할 것입니다. 이 사건을 계기로 우리 사회 구성원 모두가 서로에게 좀 더 따뜻한 관심을 가지고, 어려움을 겪는 이들에게 희망을 줄 수 있는 사회 분위기가 조성되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32496?mid=n1007",
    "hashTag": [
      "#조용훈",
      "#전야구선수",
      "#추락사",
      "#유튜버",
      "#사망",
      "#부천",
      "#현대유니콘스",
      "#넥센히어로즈"
    ]
  },
  {
    "type": "spo",
    "title": "'쏘니, 나 레알 마드리드 간다'…'괴물 왼발 센터백' 이적 가능성 등장! 토트넘 이미 '대체자' 낙점",
    "newTitle": "미키 판 더 벤 토트넘 떠날까 레알 마드리드 이적 가능성 주목",
    "article": "sCtgr_cd = \"spo05\"; 미키 판 더 벤./게티이미지코리아 [마이데일리 = 노찬혁 기자] 미키 판 더 벤이 토트넘 홋스퍼를 떠날 가능성이 높아졌다. 토트넘 전문 매체 ‘토트넘 뉴스’는 16일(이하 한국시각) “토트넘에서 판 더 벤의 이탈이 확실시되고 있다. 토트넘은 1월 이적시장에서 판 더 벤을 잃을까봐 여전히 두려워하고 있는 듯하다”고 보도했다. AD AD 판 더 벤은 2023-24시즌을 앞두고 5000만 유로(약 830억원)의 이적료를 기록하며 토트넘에 합류했다. 영입 직후부터 주전 수비수로 자리 잡았고, 폭발적인 스피드와 안정적인 커버 능력으로 수비진의 핵심 역할을 맡았다. 지난 시즌에는 결정적인 활약으로 토트넘에 우승 트로피를 선사했다. 판 더 벤은 맨체스터 유나이티드와의 유럽축구연맹(UEFA) 유로파리그(UEL) 결승전에 선발 출전해 후반 라스무스 호일룬의 결정적인 헤더 슈팅을 골문 앞에서 걷어내며 팀의 1-0 승리를 지켜냈다. 미키 판 더 벤./게티이미지코리아 이러한 활약에 힘입어 판 더 벤은 레알 마드리드의 관심을 받았다. ‘토트넘 뉴스’는 “판 더 벤은 토트넘에서 좋은 활약을 보여주며 최근 레알 마드리드와 연결되고 있으며 레알 마드리드는 그를 수비의 핵심으로 기용할 매력적인 인물로 보고 있다”고 전했다. 토트넘은 곧바로 방어 태세에 들어갔다. 매체는 “토트넘은 레알의 접근을 막기 위해 판 더 벤의 이적료를 9000만 파운드(약 1715억원)로 책정했다. 이 금액은 토트넘이 상당한 안정성을 확보할 수 있게 해주지만 여전히 우려가 있다”고 분석했다. 미키 판 더 벤./게티이미지코리아 토트넘은 판 더 벤을 붙잡기 위해 재계약까지 제시했다. 영국 ‘커트오프사이드’는 “토트넘은 판 더 벤과 새로운 계약을 맺고 합의에 도달하기를 바라고 있다. 토트넘이 그를 장기적을 팀에 잔류시키고 싶어하는 것은 놀라운 일이 아니다”라고 밝혔다. 하지만 구단은 이미 만약의 사태에 대비 중이다. ‘토트넘 뉴스’는 “토트넘의 마리오 길라(라치오)에 대한 관심은 판 더 벤의 우려를 시사한다. 토트넘은 길라의 영입을 완료할 진지한 후보로 떠올랐다. 토마스 프랭크 감독은 판 더 벤을 잃고 싶어하지 않지만, 만약 길라를 영입할 수 있다면 전력 손실을 일정 부분 상쇄할 수 있을 것”이라고 강조했다. [HOT NEWS] 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” '파격 란제리룩'으로 인천공항 들썩이게 만든 문가영 아이들 민니, 설마 저건 속옷이야? 과감한 노출 패션 노찬혁 기자(nochanhyuk@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "판 더 벤 이탈설",
        "content": "토트넘 홋스퍼의 핵심 수비수 미키 판 더 벤이 팀을 떠날 가능성이 제기되면서 팬들의 불안감이 커지고 있습니다. 토트넘 전문 매체 '토트넘 뉴스'는 판 더 벤의 이탈이 확실시되고 있으며, 토트넘은 1월 이적시장에서 그의 이탈을 막기 위해 고심하고 있다고 보도했습니다. 판 더 벤은 2023-24 시즌을 앞두고 5000만 유로라는 높은 이적료를 기록하며 토트넘에 합류했습니다. 입단 직후부터 주전 자리를 꿰찼으며, 그의 폭발적인 스피드와 안정적인 수비 커버 능력은 토트넘 수비진의 핵심으로 자리매김하게 했습니다. 지난 시즌에는 결정적인 활약을 펼치며 팀의 유럽축구연맹(UEFA) 유로파리그(UEL) 우승이라는 쾌거를 이끌기도 했습니다. 특히 맨체스터 유나이티드와의 결승전에서 라스무스 호일룬의 결정적인 슈팅을 골문 앞에서 막아내며 팀의 1-0 승리를 지켜낸 그의 활약은 팬들에게 깊은 인상을 남겼습니다. 이러한 눈부신 활약은 자연스럽게 빅클럽의 관심을 불러일으켰고, 미키 판 더 벤의 미래에 대한 궁금증을 증폭시키고 있습니다."
      },
      {
        "title": "레알 마드리드 관심",
        "content": "판 더 벤의 뛰어난 활약은 유럽 명문 구단들의 레이더망에 포착되었습니다. 특히 스페인의 거함 레알 마드리드는 판 더 벤을 새로운 수비의 핵심으로 삼을 매력적인 선수로 평가하며 적극적인 관심을 보이고 있다는 소식이 전해졌습니다. '토트넘 뉴스'는 레알 마드리드가 판 더 벤을 영입하여 수비진을 강화하려는 구체적인 움직임을 보이고 있다고 보도하며, 이는 토트넘 팬들에게 큰 위협으로 다가오고 있습니다. 판 더 벤의 합류는 레알 마드리드의 기존 수비 라인에 신선한 활력을 불어넣을 것으로 예상되며, 그의 속도와 수비력은 라리가 무대에서도 충분히 통할 것이라는 평가입니다. 레알 마드리드는 챔피언스리그 우승 경험이 풍부한 팀으로, 판 더 벤이 합류한다면 팀의 유럽 무대 경쟁력을 더욱 끌어올릴 수 있을 것입니다. 이러한 빅클럽의 러브콜은 판 더 벤의 선수 가치를 입증하는 동시에, 토트넘 입장에서는 그의 이탈을 막기 위한 더욱 적극적인 노력이 필요함을 시사합니다. 판 더 벤의 행보에 관심이 집중되는 이유입니다."
      },
      {
        "title": "토트넘의 방어 태세",
        "content": "레알 마드리드의 적극적인 구애에 토트넘은 즉각 방어 태세를 갖추고 나섰습니다. 판 더 벤을 지키기 위해 토트넘은 그의 이적료를 기존의 5000만 유로에서 9000만 파운드, 약 1715억원으로 대폭 상향 책정했습니다. 이는 판 더 벤의 높은 가치를 재확인하는 동시에, 다른 구단들의 접근을 차단하기 위한 강력한 의지를 보여주는 조치입니다. 이 정도의 높은 이적료는 토트넘에게 상당한 재정적 안정성을 제공할 수 있지만, 동시에 판 더 벤의 이탈 가능성에 대한 우려를 완전히 해소하지는 못하고 있습니다. 선수 본인이 이적을 원할 경우, 높은 이적료에도 불구하고 이적이 성사될 가능성을 배제할 수 없기 때문입니다. 토트넘은 판 더 벤을 대체할 만한 선수를 찾는 것 또한 쉽지 않은 과제이기 때문에, 그의 잔류를 위해 최선을 다할 것으로 보입니다. 이적 시장의 판도를 뒤흔들 수 있는 판 더 벤의 거취는 앞으로도 계속해서 주목받을 것입니다."
      },
      {
        "title": "재계약 추진",
        "content": "토트넘은 판 더 벤을 장기적으로 팀에 묶어두기 위해 재계약이라는 카드를 꺼내 들었습니다. 영국 현지 매체 '커트오프사이드'는 토트넘이 판 더 벤과의 새로운 계약 체결을 위해 적극적으로 노력하고 있으며, 이미 합의에 도달하기를 희망하고 있다고 보도했습니다. 이는 토트넘이 판 더 벤을 단순히 지키는 것을 넘어, 앞으로도 팀의 미래를 함께 할 핵심 선수로 생각하고 있음을 보여주는 대목입니다. 판 더 벤이 토트넘과 새로운 계약에 합의한다면, 그의 미래는 보다 확실해질 것이며, 팀의 공고한 수비 라인을 유지하는 데 큰 도움이 될 것입니다. 또한, 재계약은 선수에게도 안정감을 제공하여 더욱 향상된 기량을 발휘할 수 있는 동기 부여가 될 수 있습니다. 토트넘의 이러한 적극적인 재계약 추진은 판 더 벤을 향한 구단의 높은 신뢰와 애정을 드러내는 동시에, 다른 빅클럽들의 오퍼에 대한 일종의 견제 메시지로도 해석될 수 있습니다. 판 더 벤의 재계약 여부는 토트넘의 다음 시즌 전력 구상에 있어 매우 중요한 변수가 될 것입니다."
      },
      {
        "title": "대체 선수 물색",
        "content": "만약의 사태에 대비해 토트넘은 이미 판 더 벤의 대체 선수 영입을 위한 움직임도 병행하고 있습니다. '토트넘 뉴스'는 토트넘이 이탈리아 라치오의 수비수 마리오 길라에게 관심을 보이고 있다는 사실을 언급하며, 이는 판 더 벤의 이탈 가능성을 시사하는 대목이라고 분석했습니다. 토트넘은 길라의 영입을 완료할 진지한 후보로 떠올랐으며, 만약 길라를 성공적으로 영입한다면 판 더 벤을 잃더라도 수비력의 공백을 일정 부분 상쇄할 수 있을 것이라는 계산입니다. 토마스 프랭크 감독 역시 판 더 벤을 잃고 싶어 하지 않겠지만, 현실적인 상황을 고려하여 대체 자원 확보에 힘쓰고 있는 것으로 보입니다. 길라는 최근 좋은 활약을 보여주고 있는 수비수로, 판 더 벤과는 다른 스타일이지만 그의 영입 또한 토트넘 수비진에 새로운 활력을 불어넣을 수 있을 것입니다. 다만, 판 더 벤과 같은 파괴력을 가진 선수를 대체하기는 쉽지 않을 것이라는 전망도 있습니다. 토트넘의 신중한 대체 선수 영입 작업은 판 더 벤의 거취에 대한 불안감을 증명하는 동시에, 다음 시즌을 철저히 준비하려는 의지를 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미키 판 더 벤의 토트넘 이탈설과 그를 둘러싼 레알 마드리드의 관심, 그리고 토트넘의 재계약 및 대체 선수 물색 움직임을 종합해 볼 때, 이번 이적 시즌은 판 더 벤을 중심으로 상당한 이슈가 발생할 것으로 예상됩니다. 판 더 벤의 폭발적인 스피드와 수비 능력은 이미 세계적인 수준으로 평가받고 있으며, 그가 어느 팀으로 가든 해당 팀의 전력에 큰 보탬이 될 것은 분명합니다. 토트넘은 판 더 벤을 놓치고 싶지 않겠지만, 레알 마드리드와 같은 거대한 클럽의 제안은 선수 본인에게도 매우 매력적일 수 있습니다. 토트넘이 제시한 9000만 파운드라는 높은 이적료는 판 더 벤의 가치를 잘 보여주지만, 선수 개인의 의지와 구단 간의 협상이 최종적으로 어떤 결과를 가져올지는 지켜봐야 할 부분입니다. 재계약을 통해 판 더 벤을 잡는 것이 토트넘에게 가장 이상적인 시나리오겠지만, 만약 이적이 성사된다면 마리오 길라와 같은 대체 자원 영입이 얼마나 성공적으로 이루어질지가 관건입니다. 판 더 벤의 거취는 단순히 한 선수만의 문제가 아니라, 토트넘의 다음 시즌 경쟁력뿐만 아니라 빅클럽 간의 전력 이동에도 영향을 미칠 수 있는 중요한 사안이라고 생각합니다. 미키 판 더 벤의 이적 시장에서의 행보를 주의 깊게 지켜봐야 할 이유입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n23789?mid=n1007",
    "hashTag": [
      "#판더벤",
      "#토트넘",
      "#레알마드리드",
      "#이적설",
      "#유럽축구",
      "#EPL",
      "#프리미어리그",
      "#이적시장"
    ]
  },
  {
    "type": "ent",
    "title": "김태균, 유리 앞 '前 연인 오승환' 언급…무례 발언 도마 위 [엑's 이슈]",
    "newTitle": "김태균 유리 앞 오승환 언급에 누리꾼 비판 이어져",
    "article": "(엑스포츠뉴스 윤현지 기자) 전 야구선수 김태균이 유리를 향한 무례한 발언으로 누리꾼들의 비판이 이어지고 있다. 17일 진행된 '찐팬구역2' 라이브 중계에는 김태균, 권유리, 송상은이 출연했다. 이들은 '2025 신한 SOL Bank KBO 플레이오프' 1차전을 응원했다. 김태균은 유리에게 \"삼성이랑 우리 한화랑 하는데 어때요?\"라고 물었고 유리는 웃음을 터트렸다. 유리는 다소 당황한 듯 얼굴이 붉어졌지만 \"당연히 재밌다. 통쾌하게. 이렇게 붙나? 마치 짜놓은 것처럼\"이라며 태연하게 답했다. 김태균은 \"나는 은퇴식도 다녀왔다\"라며 오승환에 대한 언급임을 못박았다. 유리는 웃으며 말을 이어가지 않았다. 유리는 지난 2015년 4월 삼성 라이온즈(한신 타이거즈) 오승환과 공개 열애했다. 이후 6개월 만인 10월에 결별 소식을 전했다. 오승환은 2022년 결혼해 슬하에 아들을 두었다. 지난달 2025 신한 SOL Bank KBO리그 KIA 타이거즈와의 시즌 16차전을 마지막으로 은퇴했다. 누리꾼들은 \"10년 전 일인데?\", \"일부러 물어본 것 맞네\", \"언제적 이야기를 꺼내나\", \"유리한테도 무례하고 오승환은 이제 유부남인데 너무 무례하다\", \"저렇게 넘기다니 유리가 착하다\" 등의 반응을 보였다. 사진=엑스포츠뉴스 DB, 티빙 윤현지 기자 yhj@xportsnews.com ▶ '캄보디아 감금' 피해자 \"목숨 걸고 탈출…한국 사람 더 있어\" ▶ 이현이, 촬영 중 사고 '충격'…골절 중상 현재 상태는? ▶ 아내 유출한 김종국, 6일만에 입 열었다…\"된통 꼬이고 억울\" ▶ \"제2의 페이커가 목표?\"…샘 해밍턴, 두 아들과 생방송서 근황 공개 ▶ 최초 혼전임신 커플 탄생…'나는 솔로' 28기 정숙♥상철 부산 목격담 ▶ \"캄보디아서 링거 맞고 사망\" 서동주, 故서세원 언급…의문사 재점화 ▶ 클라라, 결혼 6년 만 이혼…90억대 신혼집서 달달 뜸하더니 ▶ '맥심 완판녀' 김이서, '한준수 2세' 출산→아기 공개 후 근황 ▶ '암투병설' 박미선, 10개월만 컴백…'유퀴즈'서 직접 입 연다 ▶ '집단 성폭행' NCT 출신 태일, 반성문도 소용 없었다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김태균 발언 논란",
        "content": "전 야구선수 김태균이 가수 권유리에게 무례한 발언을 해 누리꾼들의 비판을 받고 있습니다. 최근 '찐팬구역2' 라이브 중계에 김태균, 권유리, 송상은이 참여하여 2025 신한 SOL Bank KBO 플레이오프 1차전을 응원하는 자리가 마련되었습니다. 이 자리에서 김태균은 권유리에게 과거 연애사를 암시하는 발언을 했고, 이는 권유리를 당황하게 만들었습니다. 야구 팬들 사이에서는 이러한 김태균의 발언이 부적절하다는 의견이 다수 제기되고 있으며, 특히 개인사를 공개적으로 언급하는 것이 상대방에게 큰 실례가 될 수 있다는 지적이 이어지고 있습니다. 김태균의 발언은 많은 야구 팬들의 관심을 모으며 논란의 중심에 섰습니다."
      },
      {
        "title": "권유리 당황",
        "content": "김태균의 질문을 받은 권유리는 예상치 못한 상황에 다소 당황한 기색을 보였습니다. 하지만 이내 프로답게 웃음을 유지하며 태연하게 대답하려 노력했습니다. 권유리는 과거 삼성 라이온즈의 오승환 선수와 공개 열애를 한 바 있으며, 두 사람은 6개월간의 교제 끝에 결별했습니다. 오승환 선수는 이후 결혼하여 가정을 꾸렸으며, 최근 은퇴식을 치렀습니다. 김태균은 오승환 선수의 은퇴식 언급을 통해 자신이 권유리의 과거 연애사를 염두에 두고 질문했음을 분명히 했습니다. 이러한 김태균의 발언은 권유리를 불편하게 만들었을 뿐만 아니라, 이미 가정을 이룬 오승환 선수와 그의 가족에게도 예의에 어긋나는 행동으로 여겨지고 있습니다. 권유리의 침착한 대처에도 불구하고, 김태균의 발언은 많은 이들에게 아쉬움을 남겼습니다."
      },
      {
        "title": "오승환 결혼",
        "content": "김태균의 발언은 오승환 선수의 현재 상황을 고려하지 않은 발언이라는 점에서 더욱 큰 비판을 받고 있습니다. 오승환 선수는 2022년에 결혼하여 슬하에 아들을 두고 행복한 가정을 꾸리고 있습니다. 또한, 오승환 선수는 지난달 2025 신한 SOL Bank KBO리그 KIA 타이거즈와의 시즌 16차전을 끝으로 프로 선수 생활에 마침표를 찍었습니다. 김태균의 발언은 이미 과거가 된 개인적인 연애사를 현 시점의 상대방에게 상기시키는 것이었고, 이는 당사자인 권유리는 물론, 현재 배우자가 있는 오승환 선수에게도 큰 실례가 될 수 있습니다. 누리꾼들은 10년도 더 지난 과거의 연애사를 언급하는 것이 부적절하며, 특히 상대방의 입장을 전혀 고려하지 않은 무례한 발언이라고 지적하고 있습니다. 김태균의 발언은 많은 야구 팬들에게 실망감을 안겨주었습니다."
      },
      {
        "title": "누리꾼 반응",
        "content": "김태균의 발언을 접한 누리꾼들은 온라인 커뮤니티와 SNS를 통해 비판적인 반응을 쏟아내고 있습니다. 대부분의 누리꾼들은 김태균의 발언이 10년도 더 지난 과거의 일을 언급하며 상대방을 난처하게 만들었다는 점을 지적했습니다. '10년 전 일인데?', '일부러 물어본 것 맞네', '언제적 이야기를 꺼내나' 와 같은 댓글들은 김태균의 의도를 의심하며 그의 발언이 적절치 못했음을 꼬집었습니다. 또한, '유리한테도 무례하고 오승환은 이제 유부남인데 너무 무례하다'는 의견은 권유리뿐만 아니라 오승환 선수와 그의 가족에게까지 피해를 줄 수 있는 발언이라고 비판했습니다. 그럼에도 불구하고 권유리가 '저렇게 넘기다니 유리가 착하다'는 반응은 그의 성숙한 대처를 칭찬하는 동시에, 김태균의 발언으로 인해 권유리가 겪었을 불편함에 대한 안타까움을 드러냈습니다. 이번 논란은 방송에서의 발언 수위에 대한 경각심을 일깨워주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 김태균 선수의 발언 논란은 연예인이나 유명 인사들이 공적인 자리에서 발언할 때 얼마나 신중해야 하는지를 다시 한번 보여주는 사례라고 생각합니다. 특히 과거의 개인적인 연애사를 현 시점에서 언급하는 것은 상대방에게 큰 불편함과 상처를 줄 수 있습니다. 김태균 선수가 오승환 선수와의 친분 때문에 농담으로 던진 말이었을지라도, 그 발언을 듣는 권유리 선수와 그 자리에 함께한 다른 사람들, 그리고 방송을 시청하는 수많은 대중들을 고려했다면 더욱 성숙하고 배려심 있는 발언이 필요했습니다. 특히 오승환 선수가 현재 가정을 꾸리고 있는 상황임을 감안하면, 그의 발언은 매우 부적절했다고 판단됩니다. 권유리 선수의 침착하고 프로페셔널한 대처는 칭찬받아 마땅하지만, 이러한 상황 자체가 발생하지 않도록 방송 관계자 및 출연자 모두가 서로를 존중하고 배려하는 문화를 만들어나가는 것이 중요하다고 생각합니다. 앞으로 이러한 일이 재발하지 않기를 바라며, 이번 논란을 통해 모두가 언어 예절의 중요성을 다시 한번 되새기기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00132?mid=n1008",
    "hashTag": [
      "#김태균",
      "#권유리",
      "#오승환",
      "#찐팬구역2",
      "#KBO",
      "#야구",
      "#무례한발언",
      "#네티즌비판",
      "#라이브중계",
      "#엑스포츠뉴스"
    ]
  },
  {
    "type": "ent",
    "title": "'정은채♥' 김충재, 8년 전 그대로 등장…\"얼굴 보면 화 풀려\" ('나혼산') [종합]",
    "newTitle": "기안84, 스트레스 풀러 '미대 오빠' 김충재 만나러 간 사연",
    "article": "[TV리포트=남금주 기자] 기안84가 김충재를 만난 모습을 공개했다. 17일 방송된 MBC '나 혼자 산다'(이하 '나혼산')에서는 리정, 임우일과 전현무, 키, 박나래, 코쿤, 기안84가 등장했다. 이날 작업하는 내내 스트레스받은 기안84는 김충재를 만나러 갔다. 기안84는 \"그림 그리다 스트레스받으니까 자연스럽게 보고 싶더라. 안광이 맑지 않냐\"라며 \"답은 안 나오는데, 얘기하면 들어준다. 고개를 끄덕여준다\"라고 애정을 드러냈다. 박나래는 \"스트레스받을 땐 예쁜 거 봐야 해\"라고 공감하기도. 8년 전 박나래와 만난 모습이 나오자 전현무, 코쿤, 박나래는 \"얼굴이 진짜 그대로다\"라고 입을 모았다. 이를 지켜보던 리정은 김충재와 기안84의 나이 차이를 궁금해했다. 기안84가 \"얼마 날 것 같냐\"라고 되묻자 리정은 \"한 7살?\"이라고 했다. 기안84는 \"짜증 나 진짜\"라며 \"내가 봐도 그 정도 차이 나. 원랜 두 살밖에 차이 안나\"라고 애써 괜찮은 척했고, 당황한 리정은 비명을 지르며 \"너무 죄송해요. 어떡해\"라며 화해의 악수를 청했다. 기안84는 \"악수를 왜 해\"라며 치우라고 했고, 리정은 \"원랜 5살이라고 하려고 했는데, 웃기려고 한 거다\"라고 해명했다. 박나래와 전현무가 김충재를 가리키며 \"미대 오빠의 정석\"이라고 하자 기안84는 \"그런 얘기가 있더라. 누가 미대 가면 충재 씨 같은 사람 있냐고 물어보니까 기안1부터 기안84까지 있다고 하더라\"고 말해 웃음을 자아냈다. 기안84 전시회 이후 1년 반 만에 만난다는 두 사람. 김충재 얼굴을 보며 박나래가 \"얼굴에 뭐 했나?\"라고 하자 기안84는 \"쟤는 로션도 안 발라. 충재도 풀코스 세 번 뛰면 까매질 거다\"라고 밝혔다. 이어 김충재의 작업실을 구경하는 기안84. 화실 안에 가마도 구비되어 있는 가운데, 기안84 흉상이 등장해 모두를 깜짝 놀라게 했다. 전현무는 \"병마용 중에 저 표정 있다\"라며 웃었다. 김충재는 \"작업하는 건 잘 되고 있어?\"란 질문에 \"아주 잘 되는 건 아니지만 계속할 수 있는 거에 감사하다\"라고 답했다. 기안84가 \"말하는 것도 멋있게 말하더라\"라고 하자 코쿤은 \"실제로 잘생긴 사람들은 덜 꼬여있대\"라고 밝혔다. 박나래는 \"당연하지. 사람들이 다 잘해주잖아. 불합리한 걸 당해봤겠어?\"라고 했고, 기안84는 \"그래서 스트레스받으면 충재를 만난다. 이 얼굴 보면 화가 풀린다\"라고 고백했다. 그러자 전현무는 \"충재는 스트레스받았겠네\"라고 공격했다. 남금주 기자 ngj@tvreport.co.kr / 사진=MBC '나혼산' ▶ 첫 방송 사흘 만에 '경쟁작' 서열정리…넷플릭스 '1위' 씹어먹은 韓 드라마 ▶ 개봉 전부터 예매율 32.1% '1위' 찍은 한국 영화… 실관람객 평점 9.2 초대박 ▶ 2회 만에 시청률 9.7%…반응 터지더니 글로벌 1위 찍어버린 韓 드라마 ▶ 주연 배우 결혼→현실은 불륜·이혼…'로맨스 바이블' 대표 영화, 11월 극장 찾는다 ▶ 3회 만에 '시청률 2배' 수직 상승…화제성 씹어먹고 6.8% 대박난 한국 예능 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기안84, 김충재 만나러 간 이유",
        "content": "MBC '나 혼자 산다'에 출연한 기안84가 그림 작업으로 인한 스트레스를 해소하기 위해 절친한 동생인 김충재를 만나는 모습이 그려졌습니다. 기안84는 작업 중 심적으로 힘든 순간에 자연스럽게 김충재가 떠올랐다고 말하며, 그의 맑은 안광과 이야기를 들어주는 태도에 대한 애정을 드러냈습니다. 박나래 역시 스트레스 받을 때는 보기 좋은 것을 봐야 한다며 기안84의 마음에 깊이 공감하는 모습을 보였습니다. 8년 전 두 사람의 만남이 다시 한번 화면에 비춰지자, 함께 출연한 전현무, 코쿤, 박나래는 변함없는 외모에 놀라움을 금치 못했습니다. 이는 기안84와 김충재의 끈끈한 우정과 함께, 오랜 시간이 흘러도 변치 않는 이들의 관계를 다시 한번 보여주는 장면이었습니다."
      },
      {
        "title": "김충재 나이, 리정의 오해",
        "content": "기안84와 김충재의 만남이 공개되자, 방송에 함께 출연한 리정은 두 사람의 나이 차이에 대해 궁금증을 표했습니다. 기안84가 되묻자 리정은 예상치 못하게 7살 차이라고 추측했고, 이는 기안84를 당황하게 만들었습니다. 기안84는 짜증 섞인 목소리로 실제로는 두 살밖에 차이 나지 않는다고 애써 괜찮은 척했지만, 리정은 그의 반응에 미안함을 느끼며 화해의 악수를 건넸습니다. 리정은 애초에 5살 차이라고 하려 했다며, 웃기기 위한 장난이었다고 해명했지만, 이 해프닝은 기안84가 김충재의 동안 외모에 대해 느끼는 복잡한 심경을 드러내 웃음을 자아냈습니다. 김충재의 변함없는 비주얼은 많은 사람들의 부러움을 사는 요소임이 분명했습니다."
      },
      {
        "title": "미대 오빠 김충재, 그의 매력",
        "content": "박나래와 전현무는 김충재를 '미대 오빠의 정석'이라고 칭하며 그의 뛰어난 외모와 분위기를 칭찬했습니다. 이에 기안84는 흥미로운 에피소드를 공개하며 웃음을 더했습니다. 기안84에 따르면, 누군가 미대에 가면 김충재 같은 사람이 있냐고 물었을 때 '기안1부터 기안84까지 있다'는 답변이 나왔다고 합니다. 이처럼 김충재는 예술적인 감각과 함께 많은 사람들에게 긍정적인 인상을 주는 인물임을 알 수 있었습니다. 전시회 이후 1년 반 만에 다시 만난 두 사람은 여전히 다정한 모습을 보여주었습니다. 김충재의 꾸미지 않은 듯 자연스러운 외모에 대해 박나래가 질문하자, 기안84는 김충재가 특별히 관리에 신경 쓰지 않음에도 불구하고 좋은 외모를 유지한다고 밝혀 그의 타고난 매력을 강조했습니다."
      },
      {
        "title": "김충재 작업실, 놀라운 흉상",
        "content": "기안84는 김충재의 작업실을 방문하여 그의 작업 공간을 둘러보았습니다. 특히 화실 안에 구비된 가마와 함께 기안84의 흉상이 등장하여 모두를 깜짝 놀라게 했습니다. 전현무는 흉상의 표정을 보고 마치 중국 병마용의 표정을 닮았다며 유머를 던져 현장을 웃음바다로 만들었습니다. 김충재는 현재 작업이 아주 잘 되고 있지는 않지만, 꾸준히 작업을 이어갈 수 있는 것에 감사함을 느끼고 있다고 진솔하게 답했습니다. 이러한 그의 태도는 예술가로서의 진지함과 겸손함을 보여주며, 많은 이들에게 귀감이 되었습니다. 기안84는 김충재의 차분하고 멋스러운 말투에 대해서도 언급하며, 실제로 잘생긴 사람들은 복잡한 일에 얽매이지 않는다는 코쿤의 말에 동의하는 듯한 반응을 보였습니다."
      },
      {
        "title": "스트레스 해소법, 기안84와 충재",
        "content": "박나래는 잘생긴 사람들은 대체로 순탄한 삶을 살아왔기 때문에 불합리한 상황을 겪어본 적이 적을 것이라고 이야기했습니다. 기안84는 이러한 박나래의 말에 공감하며, 자신이 스트레스를 받을 때마다 김충재를 만나는 이유가 바로 그의 얼굴을 보면 마음이 풀리기 때문이라고 고백했습니다. 기안84에게 김충재는 단순한 친구를 넘어 마음의 안정을 되찾게 해주는 존재인 것입니다. 이에 전현무는 김충재가 기안84 때문에 스트레스를 많이 받았겠다고 재치 있게 받아쳐 또 한 번 웃음을 선사했습니다. 이처럼 기안84와 김충재의 우정은 서로에게 긍정적인 영향을 주고받으며, 방송을 통해 시청자들에게도 유쾌한 에너지를 전달하고 있습니다. 기안84의 솔직한 고백은 그의 인간적인 면모를 보여주었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "기안84와 김충재의 만남은 단순한 방송 분량을 넘어, 각자의 삶에서 겪는 스트레스를 어떻게 해소하고 서로에게 긍정적인 영향을 주고받는지 보여주는 좋은 사례라고 생각합니다. 기안84가 김충재를 '힐링'의 대상으로 삼는 모습은 현대인들이 겪는 정신적인 고충과 그 해소법에 대한 시사점을 던져줍니다. 외모나 재능이 뛰어난 사람들도 나름의 어려움을 겪고, 그럴 때 주변 사람들과의 관계가 얼마나 소중한지 다시 한번 느낄 수 있었습니다. 또한, 김충재의 겸손하고 진솔한 태도는 예술가로서의 성숙함과 올바른 가치관을 보여주며, 그가 왜 많은 사람들에게 사랑받는지 알 수 있게 합니다. 기안84와 김충재의 앞으로의 활동과 변치 않는 우정을 응원하며, 이들의 관계를 통해 많은 사람들이 위로와 용기를 얻기를 바랍니다. 특히 기안84의 솔직함은 공감을 자아내며, 김충재의 긍정적인 에너지는 보는 이들에게 좋은 영향을 줄 것이라 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00148?mid=n1008",
    "hashTag": [
      "#기안84",
      "#김충재",
      "#나혼자산다",
      "#기안84김충재",
      "#나혼산",
      "#미대오빠",
      "#박나래",
      "#전현무",
      "#코쿤",
      "#리정"
    ]
  },
  {
    "type": "ent",
    "title": "\"션과 '모닝 러닝' 후 다 망가져\"…기안84, 소신 발언 터졌다 [나혼산][★밤TView]",
    "newTitle": "기안84 나혼자산다 속마음 공개 러닝의 진실은",
    "article": "[스타뉴스 | 김나라 기자] 기안84 /사진=MBC '나 혼자 산다' 캐처 '나 혼자 산다' 618회 '나 혼자 산다'에서 작가 겸 방송인 기안84가 속마음을 터놓았다. 17일 오후 방송된 MBC '나 혼자 산다' 618회에선 후배 김충재에게 슬럼프를 털어놓는 기안84의 모습이 그려졌다. 이날 기안84는 \"9월 한 달 동안만 240km를 뛰었다\"라고 밝혀 놀라움을 자아냈다. 하지만 그는 김충재를 찾아가 \"달리기를 하면 하루가 활기차 지고 에너지 넘쳐서 일할 때 도움이 된다고 하지 않나. 근데 나는 너무 피곤하다. 그래서 그 에너지만큼 일을 못 한다. 에너지가 준다\"라고 토로했다. 기안84의 말에 샤이니 키도 \"제가 댄서를 따라 아침에 러닝했다가 하루가 다 망가졌다. 사람은 각자의 에너지가 있는 거다\"라고 격하게 공감했다. 그러자 기안84는 \"저도 션 님이랑 아침에 뛴 날, 하루가 다 망가졌다. 러닝이 '케바케'(케이스 바이 케이스, case by case)인 거 같다. 에너지를 얻는 분이 있는 반면 피곤한 사람도 있다\"라고 거침없이 얘기했다. 기안84는 \"러닝 할 때는 풀리는데, 물리적인 시간을 뺏기니까\"라며 솔직한 생각을 전했다. 그러면서 그는 \"한강에 션이라는 선인이 있다면, 하남에는 (김)충재라는 선인이 있는 게 아닌가 싶다. 그 친구(김충재)는 지금 다시 생각해 보니까, 자세히 보면 얼굴이 부처님처럼 웃고 있다. 전 가끔씩 독이 차오르는데, 그 친구를 만나면 풀린다\"라고 남다른 마음을 표했다. '나 혼자 산다'는 매주 금요일 오후 11시 10분에 방송된다. [관련기사] ☞ '前 박유천 약혼녀' 황하나, 승리와 캄보디아서 대체 무슨 짓을..'충격 근황' [스타이슈] ☞ '나는 솔로' 28기 임신 커플 생겼다..\"정희♥광수 겹경사?\" ☞ 가족은 없지만..동료들로 꽉 찬 박수홍 딸 돌잔치 날 [★FOCUS] ☞ 수지, 한 줌 허리에 부츠도 남아..'뼈 말라' 몸매에 깜짝 ☞ 조윤희, 딸 로아 동생 입양..이동건과 이혼 5년만 김나라 기자 kimcountry@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "기안84 슬럼프 고백",
        "content": "기안84가 MBC '나 혼자 산다' 618회 방송을 통해 자신의 속마음을 솔직하게 털어놓았다. 방송에서 기안84는 최근 9월 한 달 동안 무려 240km를 달렸다고 밝히며 놀라움을 안겼다. 하지만 그는 자신이 생각했던 것과는 달리, 달리기가 오히려 피로감을 더하고 일할 에너지를 빼앗는다고 토로하며 슬럼프를 겪고 있음을 드러냈다. 이러한 기안84의 고백에 동료 연예인들도 깊이 공감하는 모습을 보였다. 특히 샤이니의 키는 자신이 댄서를 따라 아침 러닝을 했다가 하루 전체를 망친 경험을 공유하며, 사람마다 에너지를 얻는 방식이 다르다는 점을 강조했다. 기안84는 이러한 경험을 통해 달리기가 '케바케(case by case)'임을 느끼고 있다고 솔직하게 이야기했다."
      },
      {
        "title": "달리기 효과 '케바케'?",
        "content": "기안84는 달리기를 통해 에너지를 얻는 사람들도 있지만, 자신처럼 오히려 피로만 쌓이는 경우도 있다는 점을 분명히 했다. 그는 달리기를 할 때는 잠시나마 마음이 풀리는 듯하지만, 물리적으로 소요되는 시간이 너무 길어 오히려 전체적인 효율성이 떨어진다고 느꼈다고 설명했다. 이러한 그의 솔직한 생각은 많은 사람들에게 공감을 얻었다. 특히 션과 함께 아침 달리기를 했던 날, 하루가 통째로 망가졌다는 경험을 털어놓으며 러닝의 효과가 개인마다 천차만별일 수 있음을 다시 한번 강조했다. 기안84의 말처럼, 운동이나 특정 활동이 모든 사람에게 긍정적인 영향만을 주는 것은 아니며, 개인의 특성과 상황에 따라 결과는 달라질 수 있다는 점을 시사한다. 따라서 자신에게 맞는 방식을 찾는 것이 중요하다."
      },
      {
        "title": "김충재, '마음의 선인' 되다",
        "content": "기안84는 이러한 자신의 고민과 슬럼프 속에서 김충재를 '마음의 선인'이라고 칭하며 특별한 의미를 부여했다. 한강에 션이 있다면, 하남에는 김충재가 있다는 비유를 통해 그가 자신에게 얼마나 큰 존재인지 표현했다. 기안84는 김충재의 얼굴에서 부처님 같은 미소를 볼 때마다, 자신이 가끔씩 느끼는 독기나 부정적인 감정이 풀린다고 이야기했다. 이는 단순히 친한 동생을 넘어, 정신적인 지지자로서 김충재가 기안84에게 큰 영향을 미치고 있음을 보여주는 대목이다. 김충재의 차분하고 긍정적인 에너지가 기안84에게 긍정적인 영향을 주며, 그의 슬럼프를 극복하는 데 도움이 될 것이라는 기대를 갖게 한다. '나 혼자 산다'를 통해 드러난 이들의 관계는 많은 시청자들에게 훈훈함을 선사했다."
      },
      {
        "title": "기안84 방송 시간",
        "content": "기안84가 출연하는 '나 혼자 산다' 프로그램은 매주 금요일 오후 11시 10분에 방송된다. 이번 방송에서 공개된 기안84의 솔직한 고민과 김충재와의 훈훈한 관계는 앞으로 이어질 방송에 대한 기대감을 높였다. 시청자들은 기안84가 자신의 슬럼프를 어떻게 극복해 나갈지, 그리고 김충재와 함께 어떤 에피소드를 만들어갈지 주목하고 있다. '나 혼자 산다'는 이처럼 출연자들의 일상과 진솔한 이야기들을 통해 많은 이들에게 공감과 웃음을 선사하며 꾸준히 사랑받고 있는 프로그램이다. 앞으로도 기안84의 솔직한 모습과 그를 둘러싼 사람들과의 이야기가 어떻게 펼쳐질지 귀추가 주목된다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기안84의 솔직한 슬럼프 고백은 많은 이들에게 깊은 울림을 준다. 특히 '달리기가 에너지를 빼앗는다'는 그의 말은, 우리가 흔히 좋다고 알려진 활동들이 모든 사람에게 동일한 긍정적 효과를 주는 것은 아니라는 점을 다시 한번 깨닫게 한다. 각자 가진 에너지 수준과 성향이 다르기에, 자신에게 맞는 방식을 찾는 것이 무엇보다 중요하다는 것을 기안84의 경험을 통해 알 수 있다. 또한, 주변에 김충재와 같이 긍정적인 에너지를 주고받을 수 있는 사람이 있다는 것은 큰 복이다. 서로에게 힘이 되어주는 관계는 슬럼프를 극복하는 데 결정적인 역할을 할 수 있다. 기안84가 앞으로 그의 슬럼프를 어떻게 헤쳐나가고, 김충재와의 긍정적인 관계를 통해 어떤 성장 이야기를 보여줄지 기대된다. 이처럼 '나 혼자 산다'는 연예인들의 진솔한 삶의 단면을 보여주며 시청자들에게 공감과 성찰의 기회를 제공한다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00137?mid=n1008",
    "hashTag": [
      "#기안84",
      "#나혼자산다",
      "#김충재",
      "#운동슬럼프",
      "#러닝효과",
      "#케바케",
      "#샤이니키",
      "#MBC"
    ]
  },
  {
    "type": "ent",
    "title": "모모, 이게 바로 '콜라병 몸매'…비현실적 골반 볼륨",
    "newTitle": "트와이스 모모, 도시 야경 속 라벤더 드레스 완벽 소화한 바디 여신",
    "article": "모모 / 소셜미디어 [마이데일리 = 이승길 기자] 그룹 트와이스 모모가 완벽한 ‘바디 여신’ 면모를 뽐냈다. 모모는 10월 15일 자신의 SNS에 “#AMAFFI”라는 짧은 글과 함께 여러 장의 사진을 게재했다. 공개된 사진 속 모모는 도시의 야경이 내려다보이는 고층 전망대에서 세련된 라벤더빛 롱 드레스를 입고 포즈를 취하고 있다. 하이넥 디자인의 드레스는 모모의 탄탄한 어깨 라인과 잘록한 허리를 돋보이게 하며, 곡선미 넘치는 골반 라인이 시선을 사로잡았다. 자연스러운 업스타일 헤어와 담백한 메이크업이 고급스러운 분위기를 배가시켰다. 팬들은 “진짜 비현실적인 몸매”, “야경보다 모모가 더 빛난다”, “이건 사람 몸매가 아니야”, “명품 브랜드보다 모모가 더 명품” 등의 반응을 보이며 감탄을 쏟아냈다. 한편, 트와이스는 오는 18일 서울 성북구 고려대학교 화정체육관에서 공식 팬미팅 '10VE UNIVERSE’(러브 유니버스)'를 개최한다. [HOT NEWS] “근육질 남편, 5년간 부부관계 단 1회”…이혼하면 위자료 받을 수 있나 20대 여교사, 제자와 성관계 친구에게 자랑 \"한국인들 성매매 좀 그만해라\" 국제적 망신 비키니 입고 수술 사실 고백한 여배우 “하루 얼굴만 봐도 힐링”…심형탁 아들, 생후 2개월에도 치명적 매력…둘째도 귀여울까 “소방관이 성범죄를?”, 4년 6개월간 무려 160건 “충격” 동거 여친에 이별 통보했더니 \"재산분할 요구\", 알고보니... 처제·장모 사진 딥페이크 합성해 음란물 만든 남편 '15년 공백' 원빈, 샤브샤브 광고에 민망 “날 아버지로 불러라” 50대 공무원, 미성년자 성폭행 “징역 5년 구형” 이승길 기자(winnings@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모모 바디 여신",
        "content": "그룹 트와이스의 멤버 모모가 완벽한 바디 라인을 자랑하며 '바디 여신' 면모를 뽐냈습니다. 최근 모모는 자신의 소셜미디어에 '#AMAFFI'라는 짧은 글과 함께 여러 장의 사진을 공개하며 팬들의 뜨거운 관심을 받았습니다. 공개된 사진 속 모모는 아름다운 도시의 야경을 배경으로 세련된 라벤더빛 롱 드레스를 입고 매혹적인 포즈를 취하고 있습니다. 이 드레스는 모모의 탄탄한 어깨 라인과 잘록한 허리를 더욱 돋보이게 했으며, 곡선미 넘치는 골반 라인은 시선을 사로잡기에 충분했습니다. 자연스럽게 높게 묶은 업스타일 헤어와 꾸민 듯 안 꾸민 듯한 담백한 메이크업은 그녀의 고급스러운 분위기를 한층 배가시켰습니다. 이러한 모모의 모습에 팬들은 '진짜 비현실적인 몸매', '야경보다 모모가 더 빛난다', '이건 사람 몸매가 아니야', '명품 브랜드보다 모모가 더 명품' 등의 찬사를 쏟아내며 그녀의 완벽한 비율과 아름다움에 감탄했습니다. 모모의 이번 사진은 단순한 패션 화보를 넘어, 건강하고 아름다운 몸매 관리에 대한 영감을 주고 있습니다."
      },
      {
        "title": "트와이스 팬미팅 일정",
        "content": "한편, 모모가 속한 그룹 트와이스는 다가오는 10월 18일에 팬들과 만나는 특별한 시간을 가질 예정입니다. 이번 팬미팅은 서울 성북구 고려대학교 화정체육관에서 '10VE UNIVERSE'(러브 유니버스)라는 이름으로 개최될 예정이며, 팬들에게 잊지 못할 추억을 선사할 것으로 기대됩니다. 트와이스는 그동안 발표하는 곡마다 히트하며 국내외 K팝 팬들의 큰 사랑을 받아왔으며, 이번 팬미팅을 통해 팬들과의 더욱 끈끈한 유대감을 형성할 것으로 보입니다. 모모의 이번 '바디 여신' 면모 공개는 팬미팅에 대한 기대감을 한층 높이는 계기가 될 수 있으며, 멤버들의 다양한 매력을 다시 한번 확인할 수 있는 기회가 될 것입니다. 팬미팅에 대한 자세한 내용은 추후 공개될 예정이며, 트와이스의 활동에 대한 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 모모의 사진 공개는 단순한 비주얼 자랑을 넘어, 자기 관리와 건강한 라이프스타일에 대한 메시지를 전달하는 듯합니다. '바디 여신'이라는 수식어가 붙을 정도로 완벽한 몸매는 타고난 재능뿐만 아니라 꾸준한 노력의 결과일 것입니다. 이는 많은 사람들에게 동기 부여가 될 수 있으며, 특히 젊은 세대에게 건강한 아름다움의 기준을 제시하는 긍정적인 영향을 줄 수 있다고 생각합니다. 또한, K팝 아이돌의 글로벌한 영향력을 고려할 때, 이러한 건강한 이미지는 전 세계 팬들에게도 좋은 귀감이 될 수 있을 것입니다. 트와이스의 팬미팅 역시 이러한 긍정적인 에너지를 팬들과 함께 나누는 소중한 시간이 될 것이며, 앞으로도 모모와 트와이스가 보여줄 활약이 기대됩니다. 건강과 아름다움, 그리고 팬들과의 소통이라는 세 마리 토끼를 모두 잡는, 모모와 트와이스의 행보를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00048?mid=n1008",
    "hashTag": [
      "#트와이스",
      "#모모",
      "#바디여신",
      "#드레스",
      "#팬미팅"
    ]
  },
  {
    "type": "ent",
    "title": "김우빈 공항 가는데 턱시도 \"시청자에 예의\" 이광수 \"관종끼 치료받아야\"(콩콩팡팡)",
    "newTitle": "김우빈 턱시도 공항 패션 시청자 예의 이광수 관종끼 폭발 콩콩팡팡",
    "article": "[뉴스엔 서유나 기자] 배우 김우빈이 시청자에 대한 과한 예의를 보여줬다. 10월 17일 방송된 tvN 예능 '콩 심은 데 콩 나서 웃음 팡 행복 팡 해외 탐방' 1회에서는 KKPP 푸드 대표 이사 이광수, 감사 김우빈, 본부장 도경수가 회사 발전을 위한 인사이트 탐구를 목적으로 멕시코 해외 탐방길에 올랐다. 출국날 김우빈은 무려 턱시도를 입고 등장해 제작진들을 놀라게 만들었다. 김우빈은 \"진짜로?\", \"거짓말\"이라며 놀라는 제작진에게 \"새로운 시즌 맞이해서 시청자분들께 제가 할 수 있는 최선을 다해서 예의를 한번 갖춰봤다\"고 밝혔다. 김우빈의 출근 소식에 나와 본 이광수, 나영석 PD는 헛웃음을 터뜨렸다. \"너 이런 거 할 거면 미리 얘기하고 하라\"는 타박에 김우빈은 \"여행 가서 다소 예의를 못 갖출 것 같아서 최대한으로 입국 심사 전까지 제가 다소 부끄럽더라도 (참아보려고 한다)\"고 말했다. 이에 나영석 PD가 \"공항에 기자분들 부를 걸\"이라며 후회하는 가운데 이광수는 \"지금까지 경험하지 못한 악플세례를 받을 수 있다. 나 좀 알아봐달라고 제발\"이라고 경고해 웃음을 자아냈다. 도경수도 출근하자마자 김우빈을 보곤 깜짝 놀랐다. 이광수는 도경수에게 \"얘 3시 반에 일어났단다\"고 전했고 김우빈은 사복을 입고 온 도경수를 향해 \"시청자분들께 예의가 너무 없다. 예의를 갖춰야지. 사과드려\"라고 잔소리했다. 결국 도경수는 \"여러분 죄송합니다\"라고 고개 숙였다. 이처럼 예의를 제대로 갖춘 김우빈은 공항에 가선 부끄러움을 참지 못했다. 나영석 PD와 이광수, 도경수는 \"쟤 너무 창피하네\", \"이건 알아봐달라고 환장한 사람이 아니고서야. 지금 이 공항 전체가 널 집중하고 있다\", \"우빈 형은 보는 사람 다 벌칙인 줄 알 것 같다\"고 연신 김우빈을 놀렸다. 이광수, 도경수는 김우빈이 옷을 갈아입으러 간 사이 \"저건 치료를 받아야 돼. 지금 여행갈 때가 아니다. 우빈이와 이번이 마지막 여행 될 거 같은데 헤어질 때 조촐하게 송별회 해야 할 거 같다\", \"오늘 알았는데 우빈 형 살짝 관종끼 있는 거 같다\", \"(관종끼가) 심하다\"고 뒷담화(?)도 해 웃음을 안겼다. 뉴스엔 서유나 stranger77@ ▶ 송종국 딸 송지아, 골프복 벗고 화장하니 수지 닮았네…JYP 러브콜 받을만 ▶ 반지하 살던 이유진, 4천으로 방 4개 아파트→혼수 풀세팅 비결 父 이효정 도움 없었다 ▶ 김혜수, ‘남사친’ 차승원과 다정한 손깍지‥치명적인 투샷 ▶ 김종국 강제 아내 공개-박지현 열애설, 실루엣+매의 눈 만든 소동[종합] ▶ ‘이장우와 결혼’ 조혜원, 박나래 드레스 입고 웨딩화보 “너무 예뻤다” 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김우빈, 턱시도 출근",
        "content": "배우 김우빈이 tvN 예능 프로그램 '콩 심은 데 콩 나서 웃음 팡 행복 팡 해외 탐방' 1회에서 남다른 예의를 선보였습니다. 멕시코 해외 탐방에 나선 김우빈은 출국 당일 턱시도를 착용하고 등장해 제작진을 깜짝 놀라게 했습니다. 김우빈은 시청자에 대한 최선의 예의를 표하기 위해 이 같은 복장을 선택했다고 밝혔습니다. 그의 예상치 못한 턱시도 차림에 동행한 이광수와 나영석 PD, 도경수는 당황스러움을 감추지 못했습니다. 특히 이광수는 김우빈에게 이러한 스타일을 할 거면 미리 이야기해달라고 타박하며 앞으로 겪을지도 모를 악플 세례를 농담처럼 경고하기도 했습니다. 김우빈의 턱시도 착장은 프로그램 시작부터 유쾌한 웃음을 선사하며 시청자들의 기대감을 높였습니다. 김우빈의 특별한 출근 패션은 그의 시청자에 대한 존중심을 보여주는 동시에, 프로그램의 재미를 더하는 요소로 작용했습니다."
      },
      {
        "title": "도경수, 사복 출근",
        "content": "김우빈의 턱시도 출근 소식에 이어 도경수의 사복 출근이 대비를 이루며 또 다른 웃음을 자아냈습니다. 도경수는 김우빈과 달리 편안한 사복 차림으로 등장했고, 이를 본 김우빈은 즉시 '시청자들에게 예의가 너무 없다'며 잔소리를 시작했습니다. 김우빈은 도경수에게 예의를 갖춰야 한다고 강조하며 사과하라고 했고, 결국 도경수는 시청자들에게 고개 숙여 사과하는 모습을 보였습니다. 김우빈은 남다른 예의를 중요시하는 반면, 도경수는 비교적 편안한 복장으로 프로그램에 임하는 상반된 모습이 재미를 더했습니다. 이러한 멤버들 간의 케미스트리는 '콩 심은 데 콩 나서 웃음 팡 행복 팡 해외 탐방'이 단순한 해외 탐방을 넘어, 멤버들의 개성과 상호작용을 통해 재미를 창출하는 예능임을 보여주었습니다. 김우빈의 꼼꼼한 예의 지적과 도경수의 순응하는 모습은 앞으로 펼쳐질 프로그램에서 또 어떤 유쾌한 상황들이 발생할지 기대하게 만들었습니다."
      },
      {
        "title": "김우빈, 공항 패션 논란?",
        "content": "김우빈의 턱시도 차림은 공항에서도 계속되었습니다. 나영석 PD와 이광수, 도경수는 김우빈의 과도한 공항 패션에 대해 연신 놀리며 \"너무 창피하다\", \"지금 공항 전체가 널 집중하고 있다\"고 말했습니다. 특히 이광수는 김우빈이 마치 자신을 알아봐 달라고 애원하는 사람처럼 보인다고 농담하며 웃음을 자아냈습니다. 멤버들은 김우빈이 옷을 갈아입으러 간 사이에 그의 행동이 다소 '관종끼'가 있는 것 같다고 뒷담화를 나누기도 했습니다. 김우빈의 턱시도 착장은 시청자들에게 예의를 갖추려는 의도였지만, 주변 사람들에게는 과하게 느껴지며 웃음 코드의 중심이 되었습니다. 이러한 상황은 김우빈의 순수한 의도와는 달리, 그의 행동이 의도치 않은 재미를 만들어내는 아이러니를 보여주며 프로그램에 큰 웃음을 선사했습니다. 김우빈의 독특한 예의 실천 방식은 앞으로도 프로그램의 재미를 책임질 것으로 보입니다."
      },
      {
        "title": "멤버들의 솔직한 반응",
        "content": "이광수와 도경수는 김우빈이 잠시 자리를 비운 사이, 그의 '관종끼'에 대한 솔직한 의견을 나누며 폭소를 유발했습니다. 이광수는 김우빈의 턱시도 착장을 보고 \"치료를 받아야 한다\"고 농담하며 \"이번이 우빈이와 마지막 여행이 될 것 같다\"는 과격한 발언으로 웃음을 더했습니다. 도경수 역시 김우빈에게 '관종끼'가 있다고 동의하며 그 심각성에 대해 이야기했습니다. 멤버들은 김우빈의 독특한 행동에 대해 유쾌하게 농담하며 티격태격하는 모습을 보여주었습니다. 이러한 솔직하고 거침없는 멤버들의 반응은 '콩 심은 데 콩 나서 웃음 팡 행복 팡 해외 탐방'의 예상치 못한 재미를 더했습니다. 김우빈의 턱시도 착장이라는 다소 엉뚱한 상황을 계기로 드러난 멤버들의 진솔한 대화는 시청자들에게 큰 재미를 선사하며 앞으로 이어질 프로그램에 대한 기대감을 더욱 높였습니다. 멤버들의 이러한 케미스트리는 프로그램의 성공을 예고하는 중요한 요소입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "김우빈의 턱시도 착장은 시청자에 대한 존중심을 표현하는 그의 독특한 방식이었지만, 동시에 그의 행동이 의도치 않은 웃음과 약간의 부담감을 유발했다는 점에서 흥미로운 지점입니다. '예의'라는 것이 상황과 문화에 따라 다르게 해석될 수 있음을 보여주는 사례라고 생각합니다. 김우빈의 진심은 이해가 가지만, 지나친 예의는 때로는 상대방에게 부담을 줄 수도 있다는 것을 보여줍니다. 이광수와 도경수의 솔직하고 직설적인 반응은 이러한 상황을 유쾌하게 풀어내며 프로그램의 재미를 극대화하는 역할을 했습니다. 이들의 티격태격하는 모습은 오히려 힙스터적인 감각을 보여주는 듯했고, 마치 대학 동기들이 모여 여행 가는 듯한 자연스러운 분위기를 연출했습니다. '콩 심은 데 콩 나서 웃음 팡 행복 팡 해외 탐방'은 김우빈의 독특한 예의 실천과 멤버들의 솔직한 반응이 어우러져 신선하고 재미있는 예능 프로그램이 될 잠재력을 보여주었습니다. 앞으로 이들이 멕시코에서 어떤 흥미로운 경험을 하고, 또 어떤 유쾌한 에피소드를 만들어낼지 기대가 됩니다. 김우빈의 예의는 과했지만, 결국 그의 진심과 멤버들의 케미스트리가 프로그램의 성공을 이끌 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32500?mid=n1008",
    "hashTag": [
      "#김우빈",
      "#콩심은데콩나서웃음팡행복팡",
      "#멕시코해외탐방",
      "#도경수",
      "#이광수",
      "#나영석PD",
      "#턱시도",
      "#예능",
      "#tvN"
    ]
  },
  {
    "type": "pol",
    "title": "캄보디아와 합동대응TF 꾸려…총 64명 오늘 송환",
    "newTitle": "캄보디아 온라인 사기 납치 감금 공조TF 구성 64명 한국 송환",
    "article": "핵심요약 한인 전담 경찰관 현지에 두는 코리안데스크는 사실상 무산 합동대응 TF로 온라인 사기와 납치, 감금 등에 대응 김진아 외교부2차관, 박성주 경찰청 국가수사본부장을 비롯한 정부 합동대응팀 구성원들이 16일(현지시간) 캄보디아 프놈펜 인근 범죄단지인 태자단지에서 팡 나렌 온라인스캠대응위 사무차장(오른쪽 첫번째 파란 셔츠)의 설명을 듣고 있다. 연합뉴스 한국과 캄보디아 정부가 '코리안 데스크' 대신 합동 대응 태스크포스(TF)를 꾸려 캄보디아 내 온라인 사기 및 납치·감금 사건에 함께 대응하기로 했다. 정부합동대응팀을 이끄는 김진아 외교부 2차관은 17일(현지시간) 프놈펜에 있는 주캄보디아 한국대사관에서 브리핑을 열고 \"오늘 써 소카 캄보디아 부총리 겸 내무부 장관과 면담에서 합의했다\"며 이같이 밝혔다. 김 2차관은 \"TF의 정식 명칭과 운영 방식 등 구체적 사안은 다음 주 캄보디아 경찰청과 한국대사관이 논의하기로 했다\"고 전했다. 이어 \"TF 회의를 정례화해 양국 경찰이 수사 과정에서 정보와 증거를 공유하는 등 공조할 것\"이라며 \"범죄에 연루된 한국인의 조기 송환 등을 위한 정보 교환도 할 예정\"이라고 덧붙였다. 김 2차관은 써 부총리가 현지 전국 경찰서에 \"범죄 단지를 대대적으로 수색하고 한국인을 발견하면 즉각 구조하라\"고 지시했다고 전했다. 또 한국인이 자국에서 범죄에 연루돼 추방되면 재입국을 막는 '블랙리스트' 명단을 만들겠다는 입장을 한국에 밝혔다. 이에 김 2차관은 써 부총리에게 \"캄보디아 경찰 당국의 수사 역량을 더 강화하기 위해 개발 협력 사업을 적극적으로 검토하겠다\"며 \"한국이 보유한 범죄 대응 관련 정보도 캄보디아 측에 제공하겠다\"고 답했다. 다만 한국 경찰이 설치하기로 한 한인 사건 처리 전담 경찰관을 현지에 두는 '코리안데스크'는 사실상 무산됐다. 이날 브리핑에 함께 참석한 박성주 국가수사본부장은 \"코리안 데스크 설치가 안 됐다기보다는 확장된 개념으로 양국이 서로 이해한 게 TF\"라며 \"명칭에 연연할 필요는 없다\"고 말했다. 그는 지난 8월 캄보디아 범죄단지에서 고문당해 사망한 한국인 대학생 사건과 관련해서는 \"한국에서 추가로 대포통장 모집책 2명을 검거해 조사하고 있다\"고 밝혔다. 그러면서 \"한국인 대학생의 시신 부검은 오는 20일 프놈펜 사원에서 양국이 공동으로 할 예정\"이라며 \"신속히 화장해 유해를 한국으로 송환하기로 캄보디아 측과 합의했다\"고 덧붙였다. 박 본부장에 따르면 캄보디아 구금 한국인 송환자는 모두 64명이다. 이들은 18일 오전 0시 30분에 전세기를 타고 출발, 한국 시간으로 오전 8시 인천공항에 도착할 예정이다. 박 본부장은 \"이번에 송환될 64명의 구체적 역할과 각자 조직 내 비중은 한국에서 조사해야 한다\"면서도 \"한국에서 200억원대와 10억원대 피해를 낸 조직에 연루된 인물들도 있다\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박초롱 기자 pcr@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - \"이번엔 일본 김치?\"…독일 국민마트 또 김치 표기 논란[이런일이] - 전 야구 국가대표 조용훈, 부천 아파트 옥상서 추락사 - 김종국, 아내 실루엣 나왔다고 영상 삭제? \"그 정도로 정신 나간 놈 아냐\" - \"김현지 그 학교 졸업했냐\"…김 실장 졸업 추정 고교에 강압 문의 잇따라 - 배우 클라라, 2살 연상 재미교포 사업가 남편과 6년 만에 파경 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 대응",
        "content": "한국과 캄보디아 정부가 캄보디아 내 한국인 대상 온라인 사기 및 납치·감금 사건에 공동으로 대응하기 위해 합동 대응 태스크포스(TF)를 출범시키기로 합의했습니다. 이는 당초 논의되었던 '코리안 데스크' 설치 대신, 양국이 협력하여 실질적인 범죄 대응 역량을 강화하려는 노력의 일환입니다. 김진아 외교부 2차관은 써 소카 캄보디아 부총리와의 면담에서 이 같은 합의를 이끌어냈으며, TF의 구체적인 운영 방식과 명칭 등은 추후 캄보디아 경찰청과 주캄보디아 한국대사관이 논의할 예정입니다. 이번 TF 출범을 통해 양국 경찰은 수사 과정에서 정보와 증거를 공유하며 긴밀하게 공조할 것으로 기대됩니다. 또한, 범죄에 연루된 한국인의 조기 송환을 위한 정보 교환도 활발하게 이루어질 전망입니다. 캄보디아 정부는 범죄 단지에 대한 대대적인 수색과 한국인 발견 시 즉각적인 구조를 지시했으며, 한국인이 자국에서 범죄에 연루되어 추방될 경우 재입국을 막는 '블랙리스트'를 작성하겠다는 입장도 밝혔습니다. 이는 캄보디아를 거점으로 한 각종 범죄로부터 한국 국민을 보호하고, 해외에서 발생하는 강력 범죄에 대한 양국 간의 효과적인 대응 시스템을 구축하는 중요한 계기가 될 것입니다. 특히, 온라인 사기와 같은 신종 범죄에 대한 공동 대응은 우리 국민의 피해를 최소화하는 데 크게 기여할 것으로 보입니다. 캄보디아 내 한국인 대상 범죄에 대한 정부 차원의 공동 대응은 캄보디아 체류 한국 국민의 안전을 강화하는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "합동대응 TF 역할",
        "content": "새롭게 출범하는 합동 대응 태스크포스(TF)는 캄보디아에서 발생하는 온라인 사기, 납치, 감금 등 강력 범죄에 대한 양국 간의 협력을 더욱 강화하는 데 초점을 맞출 것입니다. TF 회의를 정례화하여 양국 경찰은 수사 기법, 정보, 그리고 확보된 증거들을 실시간으로 공유하게 됩니다. 이는 특히 복잡하고 광범위한 온라인 사기 범죄의 경우, 범죄 조직의 실체를 파악하고 증거를 확보하는 데 결정적인 역할을 할 수 있습니다. 또한, 캄보디아에서 범죄에 연루되어 구금된 한국인의 조기 송환을 위한 정보 교환도 TF의 주요 기능 중 하나가 될 것입니다. 이는 억울하게 혐의를 받거나 신병이 확보된 한국 국민이 신속하고 공정하게 법적 절차를 밟고 본국으로 돌아올 수 있도록 지원하는 데 중요한 역할을 합니다. 캄보디아 당국이 범죄 단지를 대대적으로 수색하고 한국인을 발견하면 즉각 구조하라고 지시한 것은, TF의 강력한 의지를 보여주는 동시에 현지에서의 적극적인 협조를 기대하게 합니다. 이러한 공동 대응 노력은 캄보디아 내 한국인 대상 범죄의 감소는 물론, 국제적인 범죄 조직 소탕에도 긍정적인 영향을 미칠 것으로 예상됩니다. 한국 정부 역시 캄보디아 경찰 당국의 수사 역량 강화를 위해 개발 협력 사업을 검토하고 범죄 대응 관련 정보를 제공하는 등 적극적인 지원 의사를 밝혔습니다. 이는 단순히 사건 해결을 넘어, 캄보디아의 법 집행 기관 역량을 강화하여 장기적으로 한국 국민의 안전을 확보하려는 전략적인 접근입니다. 합동 대응 TF는 캄보디아에서 발생하는 한국인 관련 범죄에 대한 신속하고 효과적인 대응 체계를 구축하는 핵심적인 역할을 수행할 것입니다."
      },
      {
        "title": "코리안 데스크 무산",
        "content": "당초 한국 경찰이 캄보디아 현지에 설치를 추진했던 '코리안 데스크'가 사실상 무산된 것으로 확인되었습니다. 이는 경찰이 직접 현지에 전담 인력을 배치하여 한인 사건을 처리하려던 계획과는 다른 방향으로 진행되었음을 의미합니다. 하지만 박성주 경찰청 국가수사본부장은 '코리안 데스크'가 무산된 것이 아니라, 확장된 개념의 합동 대응 태스크포스(TF)로 이해하며 명칭에 연연할 필요는 없다고 강조했습니다. 즉, 기존의 코리안 데스크 설치라는 물리적인 형태보다는, 양국이 서로의 필요와 역량을 이해하고 협력하는 TF라는 포괄적인 틀 안에서 업무를 진행하는 것이 더 효율적이라고 판단한 것으로 보입니다. 이러한 결정은 캄보디아의 법 체계와 현지 상황을 고려했을 때, 한국 경찰 단독으로 전담 사무소를 운영하는 것보다 양국 간의 긴밀한 협조 체계를 구축하는 것이 더 실질적인 효과를 거둘 수 있다는 판단에 따른 것으로 풀이됩니다. 결과적으로, 코리안 데스크라는 명칭이나 형태는 달라졌지만, 캄보디아 내 한국인을 대상으로 하는 범죄에 대한 대응력을 강화하기 위한 정부의 노력은 합동 TF라는 새로운 형태로 지속될 것입니다. 이는 명칭보다는 실질적인 협력과 성과 창출에 집중하겠다는 정부의 의지를 보여주는 대목입니다. 캄보디아 내 한국인을 위한 치안 및 사건 처리 강화 노력은 계속될 것입니다."
      },
      {
        "title": "캄보디아 송환 한국인",
        "content": "캄보디아 구금 한국인 64명이 전세기를 통해 한국으로 송환될 예정입니다. 이들은 18일 오전 0시 30분 출발하여 한국 시간으로 8시에 인천공항에 도착할 예정입니다. 이번에 송환되는 인물들은 한국에서 200억원대 및 10억원대 피해를 낸 조직에 연루된 인물들도 포함되어 있어, 그들의 구체적인 역할과 조직 내 비중은 한국으로 돌아온 후 조사를 통해 밝혀질 예정입니다. 이는 캄보디아에서 발생한 각종 범죄 사건에 연루되어 현지에서 신병이 확보되었던 한국인들이 한국 사법 시스템 안에서 조사를 받게 됨을 의미합니다. 캄보디아 정부는 한국인이 자국에서 범죄에 연루되어 추방될 경우 재입국을 막는 '블랙리스트' 명단을 만들겠다는 입장을 밝혔는데, 이러한 조치는 캄보디아 내 한국인 범죄 연루자들에 대한 강력한 대응 의지를 보여줍니다. 또한, 캄보디아 구금 한국인 송환은 캄보디아 내 한국인 대상 범죄를 예방하고, 이미 발생한 범죄에 대한 사법 처리를 강화하는 데 중요한 역할을 할 것입니다. 이번 송환 인원 중 일부는 캄보디아에서 한국 국민에게 막대한 피해를 입힌 범죄 조직과 관련되어 있어, 한국 내에서의 추가 수사를 통해 범죄의 전말을 규명하고 관련자들을 엄중히 처벌하는 데 중요한 계기가 될 것으로 보입니다. 캄보디아에서의 한국인 범죄 관련자 송환은 한국 사법 당국의 해외 범죄 대응 능력을 강화하는 데 기여할 것입니다."
      },
      {
        "title": "사망 사건 수사",
        "content": "지난 8월 캄보디아 범죄단지에서 고문당해 사망한 한국인 대학생 사건에 대한 추가 수사가 진행 중입니다. 한국 경찰은 이 사건과 관련하여 대포통장 모집책 2명을 추가로 검거하여 조사하고 있다고 밝혔습니다. 이는 단순한 사망 사건을 넘어, 조직적인 범죄 행위와 연관되어 있음을 시사합니다. 또한, 사망한 한국인 대학생의 시신 부검이 20일 프놈펜 사원에서 양국이 공동으로 진행될 예정이며, 신속히 화장하여 유해를 한국으로 송환하기로 캄보디아 측과 합의했습니다. 이러한 조치는 사건의 진실을 규명하고, 유가족에게 최대한의 신속한 절차를 제공하기 위한 노력의 일환입니다. 캄보디아에서 발생한 한국인 사망 사건에 대한 공동 부검 및 신속한 유해 송환 합의는 양국 간의 수사 공조가 진척되고 있음을 보여줍니다. 이러한 철저한 조사를 통해 사건의 진상을 명확히 밝히고, 책임자를 엄중히 처벌하는 것은 캄보디아 내 한국 국민의 안전을 담보하고 유사한 비극이 재발하지 않도록 하는 데 매우 중요합니다. 한국 경찰의 지속적인 수사 노력과 캄보디아 당국과의 협력은 캄보디아에서 발생하는 한국인 관련 강력 범죄에 대한 강력한 경고 메시지를 보내는 동시에, 한국 국민의 생명과 안전을 보호하는 데 기여할 것입니다. 캄보디아 내 한국인 사망 사건에 대한 철저한 수사는 해외 범죄 대응의 중요성을 다시 한번 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아에서의 합동 대응 TF 출범과 코리안 데스크 무산 소식은 해외에서 발생하는 한국인 대상 범죄에 대한 정부의 대처 방식에 대한 중요한 시사점을 던져줍니다. '코리안 데스크'라는 명칭이나 상징적인 설치보다는, 실질적인 협력과 정보 공유를 통한 합동 TF 구성이 더 현실적이고 효과적인 방안이라는 판단은 일견 타당해 보입니다. 특히 캄보디아와 같이 현지 법규 및 문화적 차이가 존재하는 국가에서는, 단독적인 기관 설치보다는 현지 당국과의 긴밀한 공조가 필수적이기 때문입니다. 하지만 명칭보다는 실질이라는 말은, TF의 운영 방식이 얼마나 실효성을 가질지에 대한 면밀한 관찰이 필요하다는 것을 의미하기도 합니다. 양국 경찰 간의 정보 공유가 얼마나 원활하게 이루어지는지, 수사 공조가 얼마나 신속하고 효과적으로 진행되는지가 TF의 성공 여부를 결정할 것입니다. 또한, 64명에 달하는 대규모 한국인 송환은 캄보디아 내 한국인 대상 범죄의 심각성을 여실히 보여줍니다. 이들 송환자에 대한 철저한 조사를 통해 범죄 조직의 실체를 파악하고, 국내외 범죄 연루자들에 대한 엄중한 처벌이 이루어져야 합니다. 이는 단순히 사건 해결을 넘어, 해외에서 범죄를 저지르려는 시도에 대한 강력한 억제 효과를 가져올 것입니다. 캄보디아 정부의 '블랙리스트' 작성 의지 또한 긍정적인 신호로 볼 수 있습니다. 한국과 캄보디아 양국의 적극적인 협력이 캄보디아 내 한국인 대상 범죄 예방 및 근절에 실질적인 기여를 하기를 기대하며, TF의 운영 성과를 지속적으로 주목할 필요가 있습니다. 이러한 노력은 궁극적으로 해외에 거주하거나 체류하는 우리 국민의 안전을 강화하는 데 필수적입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00280?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#온라인사기",
      "#합동대응TF",
      "#코리안데스크",
      "#납치감금",
      "#한국인송환",
      "#경찰공조",
      "#외교부",
      "#국가수사본부"
    ]
  },
  {
    "type": "pol",
    "title": "\"이재명 대통령에 전해주세요! \" 캄보디아 총리 꺼낸 말",
    "newTitle": "캄보디아 총리, 한국 송환 협력 태국에 캄보디아 자체 해결 의지 전달",
    "article": "[이데일리 홍수현 기자] 캄보디아 당국에 구금된 한국인들을 송환하기 위한 전세기가 17일 저녁 7시 20분 출발한 가운데 태국이 공동 대응 의지를 밝히자 캄보디아가 발끈하고 나섰다. 두 나라는 오래된 앙숙이다. 훈 마넷 캄보디아 총리(왼쪽)와 이재명 대통령 (사진=AFP뉴스1, 뉴스1) 17일 캄보디아 언론 프놈펜포스트에 따르면 훈 마네트 캄보디아 총리는 “캄보디아는 사태 해결을 위해 어떤 국가에도 의존할 필요가 없으며, 해당 국가의 지도자는 자국 내부 문제 해결에 집중해야 한다는 점을 이재명 대통령께 알려주시길 바란다”고 캄보디아 현지를 방문한 우리 정부 대응팀인 김진아 외교부 2차관에 말했다. 이는 전날 진행된 이 대통령과 아누틴 찬위라꾼 태국 총리 간 통화에 극도로 민감한 반응을 나타낸 것이다. 태국 언론 더 내이션은 아누틴 총리가 이 대통령과 통화에서 “캄보디아를 근거지로 한 온라인 사기 조직 단속을 위해 한국과 협력할 의지를 확인했다”고 보도했다. 통화가 이뤄지기 전에도 아누틴 총리는 “캄보디아 범죄에 피해를 본 한국 국민들에 대한 협력 방안이 주로 논의될 것으로 예상된다”고 주장하기도 했다. 다만 우리 대통령실은 이 대통령과 태국 총리가 통화했다며 경제협력 방안 등을 논의했다고 밝혔지만, 캄보디아 관련 언급이 나왔다는 점은 전하지 않았다. 국경을 맞대고 있는 태국과 캄보디아는 프레아 비헤아르 사원 인근 영유권 갈등에서 촉발된 무력 충돌로 지난 7월에도 전투기, 다연장로켓포 등 중화기를 동원해 닷새 동안 격렬한 전투를 벌인 바 있다. 이번 캄보디아 구금 사건에 주변국까지 전방위적인 조사와 조치가 필요한 건 사실이다. 정부가 캄보디아 범죄단지 밀집 지역에 여행경보 4단계(여행금지)를 발령했지만 ‘비자런’(visa run)을 통한 입국이 여전히 가능하기 때문이다. 비자런은 외국인 체류 기간이 입국한 날부터 계산되는 점을 이용해 인접 국가를 오가며 무비자 체류 기간을 갱신하는 편법행위를 말하지만, 최근 캄보디아 범죄단지 모집책 사이에서는 인접 국가 경유를 뜻하는 말로 사용되고 있다. 현재 범죄단지 구인·구직 플랫폼에는 중국, 베트남, 태국을 경유해 캄보디아로 입국하는 방식과 팁이 공유되고 있다. 전문가들은 “특정 국가에 대한 여행금지에 그치지 않고 다른 지역에서도 유사한 범죄가 발생할 수 있다는 점을 계속 알리고 여행자제를 당부할 필요가 있다”고 말했다. ▶ 관련기사 ◀ ☞ \"버블 곧 터진다\"…금값 최고치에 '김치 프리미엄' 경고등 ☞ “죄책감에” …캄보디아 다녀와 자수 “사람 태우는 소각장 봤다” ☞ “노출 심해 만졌다”는 공무원 주장…사진 보니 평범한 패딩 차림 ☞ 삼성家 세 모녀 삼전 주식 1.7조 처분한 이유 ☞ “올 추석도 애들 잘 입히고 반품”…입맛 다신 ‘쿠팡 얌체족들' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 홍수현 soo00@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 구금 한국인 송환",
        "content": "캄보디아에 구금된 한국인들을 국내로 송환하기 위한 전세기가 17일 저녁 7시 20분 출발했다. 이번 송환은 캄보디아 내 한국인 범죄 조직 가담자들을 대상으로 한 집중 단속 및 송환 절차의 일환으로 진행되었으며, 외교부 및 관계 당국의 긴밀한 협력이 이루어졌음을 보여준다. 캄보디아는 최근 온라인 사기 등 국제 범죄의 온상으로 지목되면서 한국과의 협력 강화 필요성이 대두되었고, 이에 따라 한국 정부는 자국민 보호 및 범죄 예방을 위해 다각적인 노력을 기울이고 있다. 이번 전세기 투입은 이러한 노력의 구체적인 성과 중 하나로 평가된다. 캄보디아 당국은 한국과의 협력을 통해 불법 체류자 및 범죄 연루자 관리에 대한 의지를 표명했으며, 이는 앞으로 유사한 사건 발생 시 효과적인 대응 체계 구축에 기여할 것으로 예상된다. 캄보디아 구금 한국인 문제 해결을 위한 이러한 움직임은 국내외적으로 주목받고 있으며, 향후 국제 범죄 근절 노력에 긍정적인 영향을 미칠 것으로 기대된다."
      },
      {
        "title": "태국, 한국과 공동 대응",
        "content": "태국이 캄보디아를 거점으로 활동하는 온라인 사기 조직 단속을 위해 한국과 공동 대응 의지를 밝히면서 국제 공조의 중요성이 부각되고 있다. 최근 캄보디아에서 발생한 한국인 구금 사건을 계기로, 태국 정부는 한국과의 협력을 통해 이러한 범죄 활동을 근절하겠다는 입장을 공식적으로 전달했다. 태국 총리와 한국 대통령 간의 통화에서 이러한 협력 방안이 논의된 것으로 알려졌으며, 이는 캄보디아 발 범죄 조직에 대한 공동 대응이라는 점을 시사한다. 태국과 캄보디아는 지리적으로 인접해 있어 범죄 조직이 국경을 넘나들며 활동하는 경우가 많으며, 따라서 양국 간의 긴밀한 협력은 범죄 예방 및 검거에 필수적이다. 태국은 캄보디아 범죄 조직의 활동으로 피해를 입은 한국 국민들에 대한 지원과 함께, 향후 이러한 범죄가 재발하지 않도록 한국과의 협력을 강화해 나갈 방침이다. 이는 국제 사회의 공동 노력 없이는 해결하기 어려운 범죄 문제에 대한 국가 간 협력이 얼마나 중요한지를 보여주는 사례라 할 수 있다."
      },
      {
        "title": "캄보디아, 태국 제안에 반발",
        "content": "태국이 한국과의 캄보디아발 온라인 사기 조직 단속 협력을 제안하자 캄보디아 당국이 즉각적인 반발 입장을 표명했다. 캄보디아 총리는 한국 정부 관계자에게 “캄보디아는 사태 해결을 위해 어떤 국가에도 의존할 필요가 없다”는 강경한 메시지를 전달하며, 한국의 내부 문제 해결에 집중할 것을 촉구했다. 이러한 캄보디아의 반응은 한국과 태국 간의 통화 내용이 외부에 알려진 것에 대한 민감성을 드러내는 동시에, 캄보디아 내 범죄 조직 활동에 대한 캄보디아 정부의 입장을 보여준다. 캄보디아와 태국은 역사적으로 영유권 갈등 등 여러 민감한 외교적 이슈를 안고 있으며, 이러한 관계는 이번 사건에서도 간접적으로 드러나고 있다. 캄보디아 당국은 자신들의 주권을 강조하며 외부의 개입을 경계하는 모습을 보이고 있으며, 이는 캄보디아 발 범죄 문제 해결에 있어 국가 간의 복잡한 이해관계와 외교적 역학 관계가 작용하고 있음을 시사한다. 캄보디아의 이러한 태도는 캄보디아 한국인 송환 및 범죄 조직 단속 과정에 새로운 변수로 작용할 가능성이 있다."
      },
      {
        "title": "비자런 통한 캄보디아 입국",
        "content": "캄보디아 당국이 여행경보 4단계(여행금지)를 발령했음에도 불구하고, '비자런'을 통한 캄보디아 입국이 여전히 가능하다는 점은 심각한 우려를 낳고 있다. 비자런은 외국인 체류 기간 계산 방식의 허점을 이용해 인접 국가를 오가며 무비자 체류 기간을 갱신하는 편법 행위인데, 최근에는 캄보디아 범죄 조직 모집책들이 이를 이용해 신규 가담자를 모집하는 통로로 악용하고 있다. 현재 중국, 베트남, 태국 등 인접 국가를 경유하여 캄보디아로 입국하는 경로와 방법이 범죄 조직 구인·구직 플랫폼을 통해 공유되고 있다는 사실은 캄보디아의 치안 및 범죄 관리 시스템에 대한 근본적인 재검토가 필요함을 시사한다. 이러한 비자런 방식의 입국은 캄보디아 정부의 억제 노력에도 불구하고 지속적으로 이루어지고 있으며, 이는 캄보디아 내 범죄 조직의 확산을 더욱 용이하게 만드는 요인으로 작용한다. 캄보디아 한국인 구금 사건의 근본적인 해결을 위해서는 이러한 비자런과 같은 편법 입국 루트를 차단하고, 캄보디아 정부의 보다 적극적이고 실질적인 범죄 조직 단속 노력이 필수적이다."
      },
      {
        "title": "주변국 전방위 조사 필요",
        "content": "캄보디아를 거점으로 한 범죄 조직의 활동에 대응하기 위해서는 캄보디아뿐만 아니라 주변국에 대한 전방위적인 조사와 조치가 필요하다는 전문가들의 분석이 나왔다. 캄보디아의 '비자런'을 통한 입국 방식은 중국, 베트남, 태국 등 주변국을 경유하고 있어, 이들 국가 역시 캄보디아 발 범죄 조직의 활동에 직간접적으로 영향을 받고 있을 가능성이 높다. 따라서 한국 정부는 캄보디아와의 협력뿐만 아니라, 이들 주변 국가들과도 적극적으로 공조하여 범죄 조직의 자금 세탁, 인력 모집, 도피 경로 등을 차단해야 한다. 특히, 캄보디아 범죄단지 밀집 지역에 대한 여행경보 4단계 발령만으로는 부족하며, 경유 국가들의 출입국 관리 강화 및 관련 정보 공유가 더욱 중요해지고 있다. 전문가들은 특정 국가에 대한 여행금지에 그치지 않고, 유사한 범죄가 발생할 수 있는 다른 지역에 대해서도 지속적인 주의를 환기하고 여행 자제를 당부하는 것이 중요하다고 강조한다. 이는 캄보디아 한국인 구금 사건과 같은 비극이 재발하지 않도록 예방하는 데 필수적인 조치이다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 한국인 구금 사태와 관련하여 태국과의 협력 논의에 캄보디아가 민감하게 반응하는 모습은 국제 관계의 복잡성을 여실히 보여준다. 캄보디아는 자국의 주권을 강조하며 외부 개입을 경계하지만, 캄보디아 발 범죄 조직의 활동으로 인한 피해는 한국뿐만 아니라 다른 국가에도 영향을 미칠 수 있음을 인지해야 한다. '비자런'과 같은 편법적인 입국 경로가 범죄 조직의 온상이 되고 있다는 점은 캄보디아의 관리 감독 시스템에 대한 근본적인 개선이 시급함을 나타낸다. 한국 정부는 캄보디아와의 양자 협력뿐만 아니라, 태국, 베트남 등 주변국들과도 더욱 긴밀하게 공조하여 범죄 조직의 네트워크를 와해시키는 데 힘써야 한다. 단순히 여행경보를 발령하는 것을 넘어, 각국의 입국 및 체류 관리 시스템을 강화하고 정보 공유를 활성화하는 것이 중요하다. 이러한 범죄는 특정 국가만의 문제가 아니라 국제적인 협력이 필수적인 사안이며, 캄보디아 한국인 구금 사건을 계기로 국제 사회가 더욱 강력한 연대를 구축하여 유사한 범죄가 발붙이지 못하도록 하는 노력이 필요하다. 캄보디아 발 범죄 근절을 위한 지속적이고 실질적인 국제 공조의 중요성을 다시 한번 강조하며, 이번 사태가 한국 국민의 안전 확보와 국제 범죄 예방에 긍정적인 전환점이 되기를 기대한다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32106?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#한국인송환",
      "#외교갈등",
      "#태국",
      "#온라인사기",
      "#여행경보",
      "#비자런",
      "#한태관계",
      "#캄보디아범죄",
      "#정부대응"
    ]
  },
  {
    "type": "pol",
    "title": "\"한동훈 그렇게 우는 것 처음 봤다\"…이상민 빈소서 눈물로 추모",
    "newTitle": "한동훈 전 대표, 이상민 전 의원 빈소 찾아 눈물로 추모하다",
    "article": "한동훈 전 국민의힘 대표가 15일 오후 대전을지대학병원 장례식장에 마련된 이상민 전 국회의원 빈소를 찾아 유족들을 위로하고 있다. 뉴시스 한동훈 전 국민의힘 대표가 갑작스레 세상을 떠난 고(故) 이상민 전 의원 빈소에서 눈물을 쏟아내며 슬퍼한 것으로 전해졌다. 고인의 발인은 17일 오전 엄수됐다. 정치권에서는 연일 추모가 이어지고 있다. 한 전 대표 측근인 윤희석 전 국민의힘 대변인은 16일 CBS라디오 ‘박재홍의 한판 승부’에 출연해 전날 별세한 이상민 전 의원 빈소에서 한 전 대표와 만났다고 전했다. 윤 전 대변인은 “저희 당에 (이 전 의원을) 영입한 분이 한 전 대표이기 때문에 굉장히 그 마음이 각별한 상태에서 갔다”면서 “조문하다가 한 대표가 그렇게 우는 건 처음 봤다. 우는 거 자체를 처음 봤다”고 밝혔다. 윤 전 대변인은 지난 대선 당시 한동훈 경선 후보 캠프 측 수석대변인을 지낸 친한동훈계 인사다. 한 전 대표는 지난 15일 자신의 소셜미디어(SNS)에도 “이상민 선배님 대전 빈소에 다녀오는 길”이라면서 “어렵게 우리 당에 오셔서 고생만 하시다가, 이렇게 황망하게 떠나시는 것 같아 제가 죄스럽고 너무 안타까워 눈물이 그치질 않는다”는 글을 올렸다. 대전에 마련된 이 전 의원의 빈소에는 16일 늦은 밤에도 여야를 막론하고 정계 인사들이 잇따라 조문하며 고인의 죽음에 안타까움을 전했다. 오후 10시30분쯤 빈소를 찾은 장동혁 국민의힘 대표는 “고인을 법사위원장때 처음 뵈었다. 소신과 원칙이 있는 분”이라고 말했다. 같은 당 송언석 원내대표는 “객관적이고 공정한 큰 정치인이었는데 너무 일찍 가셔서 안타깝다”며 눈시울을 붉혔다. 정부 인사로는 유일하게 빈소를 찾은 윤호중 행정안전부 장관은 “정치적 입장을 떠나 진심으로 존경하던 분이었다”면서 “너무 일찍 가셔서 마음이 아프다”고 말했다. 한편 고인의 발인은 17일 오전 엄수됐다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한동훈, 이상민 빈소 찾아 눈물",
        "content": "고(故) 이상민 전 국회의원의 갑작스러운 별세 소식에 정치권의 추모 물결이 이어지고 있습니다. 특히 한동훈 전 국민의힘 대표는 빈소를 찾아 깊은 슬픔을 표한 것으로 알려졌습니다. 한 전 대표의 측근인 윤희석 전 국민의힘 대변인은 라디오 방송에 출연해, 한 전 대표가 이상민 전 의원의 빈소에서 눈물을 멈추지 못했던 경험을 전했습니다. 윤 전 대변인은 한 전 대표가 이상민 전 의원을 당으로 영입하는 데 큰 역할을 했기에, 그 마음이 더욱 각별했다고 설명했습니다. 평소 감정을 잘 드러내지 않는 한동훈 대표가 조문 도중 눈물을 보이는 모습은 주변 인사들에게도 큰 충격과 안타까움을 안겨주었습니다. 이러한 한동훈 대표의 진심 어린 애도는 이상민 전 의원과의 깊은 유대감을 보여주는 대목입니다."
      },
      {
        "title": "이상민 전 의원, 정치권 추모 잇따라",
        "content": "이상민 전 의원의 빈소에는 여야를 막론하고 많은 정치 인사들이 방문하여 고인을 추모했습니다. 16일 늦은 밤에도 국민의힘 장동혁 대표와 송언석 원내대표 등이 빈소를 찾아 고인을 기렸습니다. 장동혁 대표는 이상민 전 의원을 법사위원장 시절 처음 만났다며, 소신과 원칙을 갖춘 분이라고 회고했습니다. 송언석 원내대표 또한 객관적이고 공정한 큰 정치인이었다며 아쉬움을 표했습니다. 정부에서는 유일하게 윤호중 행정안전부 장관이 조문하며, 정치적 입장을 떠나 진심으로 존경했던 분이라며 애도의 뜻을 전했습니다. 이처럼 다양한 정치권 인사들의 방문은 이상민 전 의원이 생전에 얼마나 폭넓은 존경과 신뢰를 받았는지를 방증합니다."
      },
      {
        "title": "정계 인사들, 이상민 의원 추모",
        "content": "이상민 전 의원의 별세에 정계를 대표하는 많은 인사들이 안타까움을 금치 못하고 있습니다. 특히 한동훈 전 국민의힘 대표가 보인 진심 어린 슬픔은 많은 이들에게 깊은 울림을 주었습니다. 윤희석 전 대변인의 전언에 따르면, 한 전 대표는 이상민 전 의원을 당으로 영입한 인연 때문에 더욱 큰 슬픔을 느꼈으며, 조문 중 눈물을 보이는 모습은 처음 보았다고 합니다. 이는 두 사람 간의 각별한 관계를 짐작게 합니다. 또한, 빈소를 찾은 여야 정치인들은 이상민 전 의원을 소신 있고 원칙을 지키는 정치인, 객관적이고 공정한 큰 정치인으로 기억하며 고인의 명복을 빌었습니다. 이들의 추모는 이상민 전 의원이 정치권에서 쌓아온 진정성과 영향력을 보여주는 증거입니다."
      },
      {
        "title": "한동훈, SNS 통해 애도 표해",
        "content": "한동훈 전 국민의힘 대표는 이상민 전 의원의 빈소를 찾은 것에 이어, 자신의 소셜미디어(SNS)를 통해서도 직접 애도의 뜻을 밝혔습니다. 그는 '이상민 선배님 대전 빈소에 다녀오는 길'이라는 말로 글을 시작하며, '어렵게 우리 당에 오셔서 고생만 하시다가, 이렇게 황망하게 떠나시는 것 같아 제가 죄스럽고 너무 안타까워 눈물이 그치질 않는다'는 솔직한 심경을 토로했습니다. 이 글은 한 전 대표가 이상민 전 의원의 갑작스러운 죽음에 대해 느끼는 개인적인 슬픔과 미안함, 그리고 안타까움을 여과 없이 드러내고 있습니다. 이는 단순한 조문을 넘어, 이상민 전 의원에 대한 깊은 존경과 인간적인 유대감을 바탕으로 한 진솔한 애도의 표현입니다."
      },
      {
        "title": "이상민 전 의원, 소신 정치인",
        "content": "이상민 전 의원은 생전에 소신과 원칙을 지키는 정치인으로 평가받았습니다. 빈소를 찾은 국민의힘 장동혁 대표는 고인을 법사위원장 시절 처음 뵈었다며, 소신과 원칙이 있는 분이었다고 회고했습니다. 송언석 원내대표 역시 객관적이고 공정한 큰 정치인이었다고 기억했습니다. 이러한 평가는 그가 정치적 상황이나 이해관계에 흔들리지 않고 자신의 신념에 따라 올바른 길을 걸어왔음을 시사합니다. 정부 인사로는 유일하게 조문한 윤호중 행정안전부 장관도 정치적 입장을 떠나 진심으로 존경하던 분이라고 말하며, 이상민 전 의원이 정치권 내에서 얼마나 폭넓은 존경을 받았는지를 보여줍니다. 그의 갑작스러운 부재는 대한민국 정치계에 큰 아쉬움을 남겼습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이상민 전 의원의 갑작스러운 별세와 이에 대한 정치권의 애도는 우리 사회의 다양한 측면을 생각하게 합니다. 특히 한동훈 전 대표가 보인 깊은 슬픔은 단순히 동료 정치인에 대한 예의를 넘어, 인간적인 유대감과 함께 일했던 시간들에 대한 진한 아쉬움을 보여줍니다. '정치만인이 평생을 빚지고 사는 것'이라는 격언처럼, 이상민 전 의원은 생전에 정치권 내에서 폭넓은 존경을 받으며 그의 소신과 원칙을 지켜온 인물로 기억되고 있습니다. 그의 갑작스러운 죽음은 정치라는 치열한 현장 속에서도 진정성과 소신을 잃지 않는 것이 얼마나 중요한지를 다시 한번 일깨워줍니다. 더불어, 여야를 막론하고 추모하는 행렬은 그의 삶이 단순히 정파적 이해관계를 넘어, 많은 이들에게 긍정적인 영향을 미쳤음을 보여주는 증거입니다. 이처럼 고인의 삶과 죽음은 우리에게 진정한 리더십의 의미와 정치인의 올바른 자세에 대해 깊이 성찰할 기회를 제공합니다. 이러한 추모의 물결이 긍정적인 에너지로 이어져, 우리 정치의 미래에도 좋은 영향을 주기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n05738?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#이상민",
      "#국회의원",
      "#추모",
      "#정치",
      "#빈소",
      "#대전",
      "#국민의힘",
      "#뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "위성락, 무비자로 입국 후 잠적·검거된 중국인 관련 \"초기 부작용\"",
    "newTitle": "중국인 무비자 입국 잠적 사건, 국가안보실 초기 단계 부작용 언급",
    "article": "[이데일리 황병서 기자] 위성락 국가안보실장은 17일 지난달 우리나라가 시행한 중국인 단체 관광객 무비자 입국 제도로 입국한 후 잠적했다가 붙잡힌 중국인들과 관련해 “그런 방식을 시행한 지 초기 단계”라면서 “여러 부작용이 있을 수 있지 않나”라고 말했다. 위 실장은 이날 오후 용산 대통령실에서 진행된 브리핑을 통해 “당장 다른 방식을 취하겠다는 것은 아니다”며 “검토해보겠다”고 했다. 시진핑 주석의 방한 일정과 관련해서는 말을 아꼈다. 위 실장은 “아직 공식적으로 확인되지 않았기 때문에 중국이 공식 발표할 때까지 정부 입장에서 뭐라고 얘기하는 것은 이르다”고 했다. 이어 “중국이 임박해서 확정 발표하는 것이 관행”이라면서 “조금 더 기다려야 한다”고 했다. 위성락 국가안보실장이 17일 용산 대통령실에서 캄보디아에서 발생한 한국인 대상 납치·감금 범죄에 대한 정부의 대응 현황 관련 브리핑을 하고 있다.(사진=연합뉴스) ▶ 관련기사 ◀ ☞ 코스피, 3일 연속 최고치…삼전·하이닉스 신고가 ☞ “올 추석도 애들 잘 입히고 반품”…입맛 다신 ‘쿠팡 얌체족들' ☞ “노출 심해 만졌다”는 공무원 주장…사진 보니 평범한 패딩 차림 ☞ 열차표 1억 구매해 90% 반환..카드실적 채우는 승객들 고소 ☞ NCT 前멤버 태일, 항소심도 '특수준강간' 징역 3년6개월 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 황병서 bshwang@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "중국 단체 관광객 무비자",
        "content": "최근 한국이 시행한 중국인 단체 관광객 무비자 입국 제도에 대한 국가안보실장의 발언이 주목받고 있습니다. 위성락 국가안보실장은 해당 제도가 시행 초기 단계에 있으며, 여러 부작용이 발생할 수 있음을 시사했습니다. 이는 실제로 무비자 입국 후 잠적했다가 적발된 중국인 사례와 맞물려, 제도 운영 방식에 대한 면밀한 검토가 필요함을 보여줍니다. 현재로서는 제도를 당장 변경할 계획은 없지만, 앞으로 상황을 주시하며 필요한 조치를 검토하겠다는 입장을 밝혔습니다. 이러한 중국인 관광객 관련 문제는 한중 관계 전반에도 영향을 미칠 수 있는 민감한 사안으로, 정부는 신중하게 접근하고 있습니다. 중국인 단체 관광객 무비자 입국 제도의 효과와 안전성을 면밀히 분석하고, 향후 개선 방안을 모색하는 것이 중요해 보입니다."
      },
      {
        "title": "시진핑 주석 방한 전망",
        "content": "시진핑 중국 국가주석의 한국 방문 가능성에 대한 질문에 대해 국가안보실장은 신중한 입장을 보였습니다. 위성락 국가안보실장은 아직 공식적으로 확인된 사항이 없으므로, 중국 측의 공식 발표가 있을 때까지 정부 차원에서 언급하기는 이르다고 설명했습니다. 그는 중국이 방한 일정을 임박해서 확정 발표하는 것이 관행이라며, 조금 더 기다려봐야 한다고 덧붙였습니다. 이러한 발언은 시 주석의 방한이 아직 확정되지 않았으며, 관련 논의가 진행 중임을 시사합니다. 한중 정상회담 개최 여부는 양국 관계의 현안과 긴밀하게 연결되어 있으며, 국제 정세 변화 속에서 중요한 외교적 사안으로 다뤄질 것입니다. 시진핑 주석의 방한이 성사된다면, 이는 얼어붙었던 한중 관계 개선에 중요한 전환점이 될 수 있을 것으로 기대됩니다. 따라서 향후 관련 동향을 예의주시할 필요가 있습니다."
      },
      {
        "title": "캄보디아 납치 사건 대응",
        "content": "국가안보실장은 캄보디아에서 발생한 한국인 대상 납치·감금 범죄에 대한 정부의 대응 현황도 브리핑했습니다. 이번 사건은 해외에서 한국 국민의 안전이 위협받는 심각한 사안으로, 정부는 긴급히 대응에 나섰습니다. 위성락 국가안보실장은 해당 사건과 관련하여 정부가 기울이고 있는 다각적인 노력들을 설명했습니다. 여기에는 피해자 구출을 위한 외교적 노력과 더불어, 재발 방지를 위한 대책 마련 등이 포함될 것입니다. 해외에서 발생하는 범죄로부터 국민의 생명과 안전을 지키는 것은 정부의 최우선 과제 중 하나입니다. 이번 캄보디아 사건을 계기로 해외 거주 또는 여행 중인 우리 국민들의 안전을 더욱 강화하기 위한 실질적인 방안들이 논의될 것으로 예상됩니다. 또한, 이러한 범죄에 대한 국제 공조 강화의 중요성도 다시 한번 강조되었습니다."
      },
      {
        "title": "경제 동향 및 시장 영향",
        "content": "최근 국내 주식 시장은 연일 최고치를 경신하며 뜨거운 분위기를 이어가고 있습니다. 특히 삼성전자와 SK하이닉스와 같은 대형 기술주들이 신고가를 달성하며 코스피 지수 상승을 견인하고 있습니다. 이러한 시장 흐름은 글로벌 경제 상황과 더불어 국내 기업들의 경쟁력 강화, 투자 심리 개선 등이 복합적으로 작용한 결과로 분석됩니다. 또한, 추석 명절을 앞두고 온라인 쇼핑몰에서 반품을 염두에 둔 구매 행태, 즉 '쿠팡 얌체족' 현상에 대한 이야기도 눈길을 끕니다. 이는 소비 트렌드의 변화와 함께 플랫폼의 특성을 활용하는 소비 행태를 보여주는 사례라 할 수 있습니다. 카드 실적을 채우기 위해 열차표를 대량 구매 후 반환하는 사례까지 등장하는 등, 소비자들이 각자의 방식으로 경제 활동을 하고 있음을 보여줍니다. 이러한 다양한 경제 현상들은 현재 소비 심리와 시장 상황을 파악하는 데 중요한 지표가 됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 볼 때, 한국은 현재 여러 외교적, 경제적, 그리고 사회적 이슈들이 복합적으로 얽혀 있는 상황임을 알 수 있습니다. 중국인 단체 관광객 무비자 입국 제도의 초기 부작용 논의는 관광 활성화라는 긍정적 측면과 더불어 잠재적 위험 관리의 필요성을 동시에 제기합니다. 시진핑 주석의 방한 가능성은 한중 관계의 중대 변곡점이 될 수 있으며, 이에 대한 신중한 접근은 불가피해 보입니다. 캄보디아 납치 사건은 해외 한국 국민의 안전 확보라는 정부의 책무를 다시 한번 강조하며, 국제 사회와의 공조가 필수적임을 보여줍니다. 경제적으로는 연일 최고치를 경신하는 증시와 다양한 소비 행태들이 혼재하며 역동적인 시장 상황을 반영하고 있습니다. 이러한 다양한 이슈들은 단기적인 관점뿐만 아니라 장기적인 시각에서 한국의 국익과 국민 안전, 그리고 국제적 위상을 어떻게 제고해 나갈 것인지에 대한 깊이 있는 고민을 요구합니다. 특히, 중국과의 관계 설정, 해외 안전망 강화, 그리고 지속 가능한 경제 성장을 위한 정책적 노력은 앞으로도 계속 중요하게 다뤄져야 할 과제입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n27197?mid=n1006",
    "hashTag": [
      "#위성락",
      "#국가안보실",
      "#중국인무비자",
      "#잠적",
      "#부작용",
      "#시진핑방한",
      "#캄보디아납치",
      "#대응현황",
      "#대통령실",
      "#브리핑"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] \"한국인 납치 고문\" 태자그룹, 한국인 대상 투자설명회도 열었다",
    "newTitle": "캄보디아 태자그룹 한국인 대상 투자설명회 개최 의혹",
    "article": "천즈 태자그룹(프린스그룹) 회장. 연합뉴스 【시아누크빌(캄보디아)=김준석 특파원】캄보디아 내에서 최소 10개의 사기 조직을 운영하며 인신매매와 고문 등을 자행해 미국과 영국의 전방위 제재 대상에 오른 태자그룹(프린스그룹)이 이달 초 한국인 대상으로 캄보디아 시아누크빌 현지에서 관광과 투자를 포함한 설명회를 개최한 것으로 파악됐다. 제재 명단에 오른 태자그룹 회장인 중국인 출신 사업가 천즈는 캄보디아 산하 117개 계열사를 운영 중이다. 제재에도 불구하고 태자그룹은 캄보디아 현지에서 정상적으로 영업 중이다. 17일 파이낸셜뉴스 취재에 따르면 태자그룹의 핵심 계열사인 '진베이 그룹'은 상반기 서울에서 투자자를 모집한 후 이달 초 캄보디아 시아누크빌에서 현지 투자 설명회를 진행했다. 진베이 그룹은 카지노·호텔 사업이 주력 사업으로, 최근 한국인을 대상으로 벌어지는 납치·감금 사건과도 밀접한 연관이 있는 것으로 현지에서는 보고 있다. 현지 투자설명회에 참석한 A씨는 \"투자 시 고수익을 약속했다\"면서 \"한국인 대표가 사업의 방향과 수익성에 대해 발표했고, 이후 시아누크빌 관광을 진행했다\"고 전했다. 이날 시아누크빌 현지 투자설명회에 참석한 한국인은 대략 20여명에 달한 것으로 A씨는 전했다. 캄보디아 현지에서는 한국인들을 대상으로 투자를 유치해 현재 캄보디아 내 이뤄지는 범죄 행위에 사용될 것으로 보고 있다. 한편, 태자그룹은 부동산 계열사 등을 중심으로 한국에 사무실을 내고 투자자 모집에 나섰다 현재 자취를 감춘 것으로 전해진다. rejune1112@fnnews.com 김준석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 심정지로 쓰러져 사망한 이상민, 알고보니 소아마비를... → 서동주 \"父 서세원, 캄보디아서...\" 뜻밖의 고백 → \"성관계 안 한 네 탓\" 남편 폰에서 처제 나체 사진이... → '이혼 2번' 여배우, 100억 빚더미에 \"차에서 지내\" → 베트남서 숨진 30대 한국인 여성, 부검했더니...반전 → '나는 솔로' 사상 초유 '혼전 임식' 소식…\"엄마 아빠 누구?\" → '前 박유천 약혼녀'·'적색 수배' 황하나, 태국 상류층과... → 조혜련, 한국 떠난 아들 편지에 눈물 \"재혼한 남편에…\" → '190억 채무' 임채무, 두리랜드 직원 폭로 \"성미가...\" → \"초대 안 해주셔서…\" 김종국, 김강우 축의금 액수에 '깜짝' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 조직",
        "content": "캄보디아에서 최소 10개의 사기 조직을 운영하며 인신매매와 고문 등 잔혹 행위를 일삼아 미국과 영국의 제재 대상에 오른 태자그룹(프린스그룹)이 한국인 투자자들을 대상으로 캄보디아 시아누크빌에서 설명회를 개최했습니다. 제재 명단에 포함된 태자그룹의 중국인 회장 천즈는 캄보디아 내 117개의 계열사를 운영하고 있으며, 이러한 제재에도 불구하고 캄보디아 현지에서 정상적으로 영업 활동을 이어가고 있습니다. 이는 캄보디아의 치안 문제와 함께 한국인들이 겪을 수 있는 범죄 위험에 대한 경각심을 높이는 사안입니다. 캄보디아 태자그룹의 활동은 투자자들에게 높은 수익을 약속하며 접근하지만, 실제로는 불법 행위에 연루될 가능성이 높아 각별한 주의가 요구됩니다. 캄보디아 현지에서는 이러한 투자가 범죄 행위에 사용될 수 있다는 우려가 제기되고 있으며, 이는 캄보디아 투자 환경의 어두운 단면을 보여줍니다."
      },
      {
        "title": "태자그룹 투자설명회",
        "content": "태자그룹의 핵심 계열사인 '진베이 그룹'은 최근 서울에서 투자자를 모집한 데 이어, 이달 초 캄보디아 시아누크빌에서 현지 투자 설명회를 열었습니다. 진베이 그룹은 카지노와 호텔 사업을 주력으로 하고 있으며, 최근 한국인을 대상으로 발생하는 납치 및 감금 사건과도 밀접한 관련이 있는 것으로 알려졌습니다. 투자 설명회에 참석한 한 관계자는 고수익을 약속받았으며, 한국인 대표가 사업 방향과 수익성에 대해 발표한 후 시아누크빌 관광이 진행되었다고 전했습니다. 이 설명회에는 약 20여 명의 한국인이 참석한 것으로 파악되었습니다. 캄보디아 현지에서는 이러한 투자 유치가 현재 캄보디아 내에서 발생하는 범죄 행위에 악용될 수 있다는 시각이 지배적입니다. 이는 캄보디아에서 진행되는 투자 사업의 투명성과 안전성에 대한 의문을 제기하는 부분입니다."
      },
      {
        "title": "한국인 대상 범죄 연루",
        "content": "캄보디아에서 활동하는 태자그룹은 한국인을 대상으로 투자를 유치하는 과정에서 현지에서 벌어지는 범죄 행위에 연루될 가능성이 높은 것으로 알려졌습니다. 특히 카지노 및 호텔 사업을 주력으로 하는 진베이 그룹과의 연관성은 한국인 대상 납치 및 감금 사건과도 이어지고 있다는 현지 보고가 있습니다. 투자 설명회에서 제시된 고수익 약속은 매력적으로 들릴 수 있으나, 이는 범죄 조직이 투자자들을 유인하는 수법일 수 있다는 점에서 경계해야 합니다. 캄보디아 치안 상황과 연계된 이러한 범죄 조직의 활동은 한국인들에게 직접적인 피해를 줄 수 있으며, 캄보디아 투자 시 각별한 주의가 필요함을 시사합니다. 캄보디아 태자그룹의 움직임은 단순한 투자를 넘어 범죄의 온상이 될 수 있다는 심각성을 내포하고 있습니다."
      },
      {
        "title": "태자그룹의 한국 활동",
        "content": "태자그룹은 부동산 계열사 등을 중심으로 한국에 사무실을 개설하고 투자자 모집에 나선 것으로 파악되었습니다. 이는 캄보디아 현지에서의 불법적인 활동이 국내로까지 확장될 수 있음을 보여주는 대목입니다. 현재 이러한 활동에 관여했던 관련 인물들은 자취를 감춘 것으로 전해지고 있어, 사법 당국의 수사나 조사가 더욱 어려워질 가능성이 있습니다. 캄보디아 태자그룹의 한국 내 영업 활동은 국내 투자자들에게 잠재적인 위험을 안겨줄 수 있으며, 캄보디아와 관련된 투자에 대한 신중한 접근이 필요합니다. 캄보디아에서 벌어지는 범죄 조직의 국내 영업망 구축은 그들의 활동 범위를 넓히고 피해를 확산시킬 수 있는 위험한 신호입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 태자그룹의 행보는 국제적인 제재에도 불구하고 버젓이 한국인을 대상으로 투자 설명회를 열고 있다는 점에서 충격을 줍니다. 고수익을 미끼로 접근하는 방식은 이미 여러 차례 반복되어 온 사기 수법이며, 특히 캄보디아의 치안 불안정 상황과 맞물려 한국인들이 납치, 감금, 인신매매와 같은 심각한 범죄에 노출될 위험이 매우 높다는 점을 간과해서는 안 됩니다. 태자그룹과 같은 범죄 조직이 한국에까지 진출하여 투자자를 모집하는 것은 국내 금융 당국과 수사 기관의 적극적인 감시와 대처가 시급함을 보여줍니다. 캄보디아 현지와의 공조를 통해 범죄 수익을 차단하고, 피해자를 보호하기 위한 실질적인 방안 마련이 필요합니다. 또한, 해외 투자를 고려하는 개인 투자자들은 ‘묻지마 투자’가 아닌, 투자 대상 국가의 법률, 사회 환경, 그리고 해당 기업의 신뢰도를 철저히 검증하는 자세를 가져야 할 것입니다. 캄보디아 태자그룹 사례는 해외 투자 시 발생할 수 있는 최악의 시나리오를 보여주는 경고등이며, 우리 모두의 주의와 경각심을 촉구합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n13174?mid=n1006",
    "hashTag": [
      "#캄보디아",
      "#태자그룹",
      "#천즈",
      "#사기",
      "#인신매매",
      "#투자사기",
      "#시아누크빌",
      "#프린스그룹",
      "#한국인피해",
      "#범죄조직"
    ]
  },
  {
    "type": "eco",
    "title": "주가 25% 폭락…\"터질 게 터졌다\" 줄줄이 공포 [종목+]",
    "newTitle": "미국 사모신용 시장 부실 우려 확산 제2의 SVB 사태 오나",
    "article": "미국에서 사모신용 시장의 부실에 대한 우려가 커지고 있다. 이에 따라 제2의 실리콘밸리은행 사태가 나타나는 것 아니냐는 우려도 확산 중이다. 파산한 자동차 부품사 퍼스트 브랜즈에 사모신용을 제공한 제프리스 주가가 16일(현지시간) 10% 이상 급락했다. 또 10월 들어 25% 이상 하락하면서 2020년 3월 코로나19 팬데믹 이후 최악의 월간 낙폭을 기록 중이다. 퍼스트브랜즈와 돈 관계 깊이 얽혀 월스트리트의 유력 투자은행 제프리스가 자동차 부품 대기업 퍼스트 브랜즈의 파산 신청으로 인해 막대한 잠재적 손실에 직면했다. 특히 최근 급성장한 ‘사모신용’시장의 복잡한 구조와 이에 따란 잠재적 위험을 여실히 보여주는 사례로 주목받고 있다. 제프리스는 퍼스트 브랜즈의 단순 채권자가 아닌, 사업의 핵심 현금 흐름에 깊숙이 관여한 ‘금융 파트너’였기 때문이다. 제프리스는 자회사 ‘포인트 보니타 캐피탈’을 통해 퍼스트 브랜즈가 월마트 같은 대형 유통업체에 물건을 납품하고 받아야 할 외상대금(매출채권)을 미리 사주는 ‘팩토링’ 사업을 운영하며 현금 흐름 해결사 역할을 했다. 이는 퍼스트 브랜즈가 당장 필요한 운영 자금을 확보할 수 있게 해준 핵심 자금줄이었으나, 퍼스트 브랜즈가 이 외상대금을 제프리스에 넘기지 않고 유용했다는 의혹이 제기되면서 관계는 파국으로 치달았다. 현재 파산 법원에서는 퍼스트 브랜즈가 이 자금을 유용했는지, 혹은 동일한 매출채권을 여러 금융사에 판매하는 이중 사기를 저질렀는지 등에 대한 조사가 진행 중이다. 사모신용 부실이 근본 원인 또한 제프리스는 단순 중개인이 아닌 직접 투자자이기도 했다. 팩토링 사업의 잠재력을 높이 평가하고 약 4500만 달러에 달하는 자본을 투입한 것이다. 사업의 성공에 따른 더 큰 이익을 추구한 공격적인 투자였지만 결국 파산과 함께 막대한 투자 손실이라는 부메랑이 되어 돌아왔다. 제프리스는 전통적인 투자은행으로서 퍼스트 브랜즈가 다른 기업을 인수할 때 필요한 자금을 주선하고 거래를 성사시키는 등 회사의 성장에 깊숙이 관여해왔다. 이번 사태의 핵심에는 바로 사모신용이 자리 잡고 있다는 분석이다. 사모신용이란 은행이 아닌 금융 주체가 기업에 직접 자금을 빌려주는 것을 말한다. 은행 대출보다 더 빠르고 유연하게 자금을 공급할 수 있어 최근 몇 년간 폭발적으로 성장했다. 제프리스의 자회사가 퍼스트 브랜즈의 매출채권이라는 자산을 담보로 잡고 직접 돈을 빌려준 ‘팩토링’이 바로 사모신용의 대표적인 형태다. 이를 전문 용어로 ‘자산 기반 대출(Asset-Based Lending)’이라고 부르며, 제프리스는 전통적인 은행 대출 창구가 아닌 이 방식을 통해 퍼스트 브랜즈와 거래했다. 은행은 엄격한 규제 아래 대출을 심사하지만, 사모신용 시장은 상대적으로 규제가 덜하고 투명성이 낮을 수 있다. 제프리스의 사례는 사모신용의 가장 큰 위험 중 하나인 담보 자산에 대한 사기 및 부실 위험이 현실화된 것이다. 믿었던 담보(매출채권)가 사실은 부실했거나, 퍼스트 브랜즈가 이를 이중으로 판매하는 사기를 저질렀을 가능성이 제기되면서, 제프리스는 돈을 떼일 심각한 위기에 처했다. 페이브 파이낸스의 피터 코리는 “사모신용시장은 워낙 불투명하기 때문에 정확한 문제가 있는지조차 모른 채 거대한 공포의 물결이 일어날 수 있다”고 말했다. 신용 리스크 확산 월가가 우려하는 것은 이밖에 다른 지역 은행들도 신용 리스크를 겪고 있다는 점이다. 미국 지역은행 자이온스 뱅코퍼레이션은 15일 저녁 “몇몇 차입자에 대한 대출 부실로 큰 손실을 보게 됐다”고 발표했다. 은행 측은 “단발성 사건으로 판단하지만, 법률 자문을 통해 독립적 검토를 의뢰하겠다”고 덧붙였다. 이날은 웨스턴 얼라이언스가 “한 대출자가 사기를 저질렀다”고 밝히면서 투자자 불안을 더욱 키웠다. 웨스턴 얼라이언스는 여전히 연간 실적 가이던스와 2025년 전망을 유지할 수 있다고 했지만 시장에는 충격을 줬다. 뉴욕=박신영 특파원 nyusos@hankyung.com 관련기사 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 \"신상 갤럭시폰 20만원에 사세요\"…'파격 인하' \"은행 못 믿겠다\"…'찐부자들' 돈 굴리는 방법 \"메타랑 손잡고\" 650억 달러 '잭팟' 터진 회사 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사모신용 위험 확산",
        "content": "최근 미국 사모신용 시장에서 부실 우려가 고조되면서 제2의 실리콘밸리은행(SVB) 사태가 발생하는 것 아니냐는 불안감이 커지고 있습니다. 특히 자동차 부품 회사 퍼스트 브랜즈의 파산으로 인해 퍼스트 브랜즈에 사모신용을 제공했던 투자 은행 제프리스의 주가가 큰 폭으로 하락하며 시장의 주목을 받고 있습니다. 이러한 상황은 빠르게 성장해 온 사모신용 시장의 복잡한 구조와 잠재적 위험성을 여실히 보여주고 있으며, 투자자들에게는 신중한 접근이 요구되는 시점입니다. 제프리스의 사례는 사모신용 투자의 위험성을 다시 한번 부각시키며, 향후 금융 시장의 안정성에 대한 질문을 던지고 있습니다. 사모신용 시장의 투명성 부족과 규제 미비는 이러한 위험을 더욱 증폭시키는 요인이 될 수 있다는 분석이 지배적입니다."
      },
      {
        "title": "제프리스-퍼스트브랜즈 파산",
        "content": "미국 투자 은행 제프리스는 파산 신청을 한 자동차 부품 대기업 퍼스트 브랜즈와 깊은 금전적 관계에 있었습니다. 제프리스는 자회사 포인터 보니타 캐피탈을 통해 퍼스트 브랜즈의 매출채권을 미리 매입해주는 팩토링 사업을 운영하며 퍼스트 브랜즈의 핵심 현금 흐름을 지원했습니다. 이는 퍼스트 브랜즈가 운영 자금을 확보하는 데 필수적인 역할을 했지만, 퍼스트 브랜즈가 이 매출채권을 유용했다는 의혹이 제기되면서 제프리스는 막대한 잠재적 손실에 직면하게 되었습니다. 현재 파산 법원은 퍼스트 브랜즈의 자금 유용 여부와 동일 매출채권의 이중 판매 등 사기 가능성을 조사 중이며, 이러한 조사 결과에 따라 제프리스의 손실 규모가 결정될 것으로 보입니다. 이 사건은 사모신용 시장의 취약성을 드러내는 대표적인 사례로 기록될 것입니다."
      },
      {
        "title": "사모신용이란 무엇인가",
        "content": "사모신용은 은행이 아닌 금융 주체가 기업에 직접 자금을 빌려주는 것을 의미합니다. 이는 전통적인 은행 대출보다 더 빠르고 유연하게 자금을 조달할 수 있다는 장점 때문에 최근 몇 년간 폭발적인 성장을 이루었습니다. 제프리스와 퍼스트 브랜즈의 사례에서 나타난 팩토링 사업은 자산 기반 대출(Asset-Based Lending)의 대표적인 형태로, 매출채권과 같은 특정 자산을 담보로 자금을 제공하는 방식입니다. 은행은 엄격한 규제 하에 대출을 심사하지만, 사모신용 시장은 상대적으로 규제가 덜하고 투명성이 낮을 수 있어, 담보 자산의 부실이나 사기 위험에 더 취약할 수 있습니다. 이러한 사모신용 시장의 특성은 이번 제프리스의 손실 위험을 더욱 키우는 요인이 되었습니다."
      },
      {
        "title": "매출채권 부실 위험",
        "content": "이번 사태의 핵심에는 퍼스트 브랜즈가 제공한 매출채권의 부실 또는 사기 위험이 있습니다. 제프리스는 퍼스트 브랜즈의 매출채권을 담보로 자금을 제공했지만, 이 매출채권이 실제로 가치가 없었거나, 퍼스트 브랜즈가 동일한 매출채권을 여러 금융 기관에 이중으로 판매했을 가능성이 제기되고 있습니다. 이러한 담보 자산의 신뢰성 문제는 사모신용 시장에서 발생할 수 있는 가장 큰 위험 중 하나이며, 제프리스는 투자 원금을 회수하지 못할 심각한 위기에 처했습니다. 페이브 파이낸스의 피터 코리 역시 사모신용 시장의 불투명성을 지적하며, 정확한 문제 파악조차 어렵기 때문에 거대한 공포의 물결이 확산될 수 있다고 경고했습니다. 이는 사모신용 시장 투자 시 철저한 실사와 위험 관리가 필수적임을 시사합니다."
      },
      {
        "title": "다른 은행도 신용 리스크",
        "content": "제프리스의 사례 외에도 다른 미국 지역 은행들 역시 신용 리스크에 노출되어 있다는 점이 월스트리트의 우려를 키우고 있습니다. 최근 자이온스 뱅코퍼레이션은 일부 차입자의 대출 부실로 인해 큰 손실을 입었다고 발표했습니다. 은행 측은 이를 단발성 사건으로 판단하고 있지만, 외부 법률 자문을 통해 독립적인 검토를 의뢰하겠다고 밝혔습니다. 또한 웨스턴 얼라이언스는 한 대출자의 사기 행각을 밝히면서 투자자들의 불안감을 더욱 증폭시켰습니다. 웨스턴 얼라이언스는 연간 실적 전망을 유지할 수 있다고 밝혔지만, 시장은 이미 충격을 받은 상태입니다. 이러한 일련의 사건들은 사모신용 시장의 부실이 금융 시스템 전반으로 확산될 수 있다는 가능성을 시사하며, 향후 금융 시장의 불안정성을 야기할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 미국 사모신용 시장의 부실 우려는 금융 시장의 숨겨진 위험을 다시 한번 수면 위로 끌어올린 중요한 사건입니다. 빠르게 성장한 사모신용 시장은 그동안 높은 수익률을 제공하며 매력적인 투자처로 여겨졌지만, 이번 제프리스의 사례는 이면의 높은 위험성을 명확히 보여줍니다. 특히 규제와 투명성이 상대적으로 부족한 사모신용 시장에서 담보 자산의 신뢰성 문제는 치명적인 결과를 초래할 수 있습니다. 은행들도 이러한 신용 리스크에 노출되어 있다는 사실은 금융 시스템 전반의 안정성에 대한 경각심을 일깨웁니다. 앞으로 투자자들은 사모신용 시장에 대한 면밀한 분석과 함께, 철저한 실사 및 위험 분산 전략을 더욱 강화해야 할 것입니다. 정부와 규제 당국 역시 사모신용 시장의 투명성을 높이고 건전한 성장을 유도하기 위한 방안을 적극적으로 모색해야 할 필요가 있습니다. 이러한 위기 상황을 통해 금융 시장은 더욱 성숙해지고 안정성을 강화해 나갈 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n03420?mid=n1006",
    "hashTag": [
      "#사모신용",
      "#제프리스",
      "#퍼스트브랜즈",
      "#금융시장",
      "#신용리스크",
      "#자산기반대출"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] '천만 가입' PASS앱 모바일 신분증, 얼굴 달라도 '인증 OK'",
    "newTitle": "PASS 모바일 신분증 보안 취약점, 얼굴 달라도 인증되는 문제점",
    "article": "[앵커] 투표장이나 국내선 공항에서 본인 확인을 해주는 '패스 모바일' 신분증을 1천만 명 넘게 쓰고 있습니다. 그런데 교묘한 방식으로 다른 사람의 모바일 신분증을 손에 넣을 수 있는 걸로 확인됐습니다. 이런 취약점은 통신 3사가 1년 가까이 업데이트를 하지 않아서 드러났습니다. 임지수 기자가 취재했습니다. [기자] 한 여성이 패스 앱 모바일신분증 인증을 시도합니다. 다른 남성의 신분증 인쇄본을 찍었을 뿐인데, 통과입니다. 다음은 안면인식 차례. 신분증 주인인 남성 얼굴을 본뜬 3D 실리콘 마스크를 비춘 뒤, 여성이 대신 눈을 깜빡이고 고개를 젓자 통과됐습니다. 성별까지 다른데도 여성은 남성의 모바일 신분증을 손에 넣은 겁니다. 안면인식에서 위변조를 걸러내고 살아있는 사람이란 걸 판별하는 '라이브니스 기술'이 적용됐는데, 치명적 취약점이 발견된 겁니다. 패스 모바일신분증 서비스엔 1100만 명이 가입돼 있습니다. 신분증 제시가 필요한 매장이나 주민센터, 국내선 탑승, 공직선거 투표장 등에서 쓸 수 있습니다. 정부 모바일신분증과 통신 3사 패스앱은 같은 회사의 안면인식 기술을 쓰고 있는데, 패스앱만 문제가 된 건 업데이트 때문입니다. 해당 회사가 지난해 12월 이 문제를 발견하고 보완 업데이트를 마쳤지만, 통신 3사가 1년 가까이 업데이트를 하지 않고 방치한 겁니다. 더 큰 문제는 이 기술을 적용할 때 한국정보통신기술협회 적합성 평가를 받아야 하는데, 정면 얼굴과 움직이는 얼굴이 같은지 판별하는 기술 등 일부 검증 절차가 누락된 겁니다. 최근 BTS 정국 등 명의도용으로 알뜰폰을 개통하는 피해 사례가 잇따랐는데, 모바일 신분증까지 털릴 경우 피해는 더 커질 수 있습니다. [최민희/국회 과학기술방송통신위원장 : 충격적인 일입니다. 관련 범죄 예방을 위해 TTA(한국정보통신기술협회) 검증 기준을 강화할 필요성이 있습니다.] 한국정보통신기술협회는 앞으로 적합성 평가에 이 문제를 해결할 수 있는 검증 절차를 추가하겠다고 밝혔습니다. 통신 3사는 이번 주말 사이 취약점을 보완한 업데이트를 마치겠단 입장입니다. [영상취재 황현우 이지수 영상편집 류효정 영상디자인 강아람 인턴기자 정보현] 임지수 기자 (yim.jisoo@jtbc.co.kr) [핫클릭] ▶ 캄보디아행 유인한 '그 대학 동기', 다른 학생도 꾀려 했다 ▶ 한동훈, 고 이상민 빈소서 오열…\"그렇게 우는 거 처음 봐\" ▶ \"잠실 갭투자? 1980년부터 살았는데\" 김병기, 국힘에 역공 ▶ '입틀막'에 자리 박찬 기자들…미 브리핑룸 초유의 사태 ▶ \"납치됐어요\" 기껏 구해왔더니 '제 발로 다시' 캄보디아에? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "패스 모바일 신분증 취약점",
        "content": "국내에서 1천만 명 이상이 사용하는 패스 모바일 신분증에 심각한 보안 취약점이 발견되었습니다. 본인 확인 절차가 교묘하게 속여 넘어가 다른 사람의 모바일 신분증을 부정하게 취득할 수 있다는 사실이 확인된 것입니다. 놀랍게도 이러한 문제는 통신 3사가 1년 가까이 보안 업데이트를 게을리하면서 발생한 것으로 드러나, 수많은 사용자의 개인 정보 및 신분 증명에 대한 안전성에 심각한 우려를 낳고 있습니다. 패스 모바일 신분증은 단순한 본인 확인을 넘어 투표, 공항 탑승, 주민센터 방문 등 일상생활의 다양한 영역에서 신분 증명 수단으로 활용되고 있기에, 이번 취약점 발견은 사회적으로도 큰 파장을 일으킬 것으로 예상됩니다. 앞으로 이러한 모바일 신분증의 보안 강화는 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "성별 속인 이중 인증 통과",
        "content": "이번에 드러난 패스 모바일 신분증의 취약점은 특히 충격적입니다. 타인의 신분증 인쇄본을 촬영하는 것만으로도 1차 인증을 통과할 수 있었으며, 더욱 심각한 것은 안면 인식 단계에서도 위변조 및 실존 인물 판별을 위한 '라이브니스 기술'이 무력화되었다는 점입니다. 신분증 주인인 남성의 얼굴을 본뜬 3D 실리콘 마스크를 제시하고, 사용자가 대신 눈을 깜빡이거나 고개를 젓는 행위만으로도 본인 인증 절차를 통과하는 기상천외한 일이 벌어졌습니다. 심지어 성별까지 다른 상태에서 이러한 부정 행위가 성공했다는 사실은, 현재 패스 모바일 신분증 시스템의 기본적인 보안 허점이 존재함을 명확히 보여주고 있습니다. 이러한 안면 인식 기술의 허점은 패스 모바일 신분증 사용자의 개인 정보 유출 및 명의 도용 범죄에 악용될 수 있다는 점에서 매우 심각한 문제입니다."
      },
      {
        "title": "업데이트 누락 원인 지목",
        "content": "이번 패스 모바일 신분증의 보안 문제는 근본적으로 통신 3사의 업데이트 지연에서 비롯된 것으로 밝혀졌습니다. 모바일 신분증 서비스에 사용되는 안면 인식 기술 자체는 문제가 발견된 후 해당 회사에서 지난해 12월 보완 업데이트를 완료했지만, 이를 실제 서비스에 적용하는 통신 3사들이 1년 가까이 아무런 조치 없이 방치한 것이 결정적인 원인이었습니다. 정부 모바일 신분증과 통신 3사 패스 앱이 동일한 안면 인식 기술을 사용함에도 불구하고 패스 앱에서만 이러한 문제가 발생한 이유가 바로 여기에 있습니다. 기술 자체의 문제는 아니었지만, 이를 사용자에게 전달하는 유통 과정에서의 소홀함이 결국 대규모 보안 사고로 이어질 수 있음을 보여주는 사례입니다. 통신 3사의 적극적인 보안 관리 책임이 절실히 요구되는 상황입니다."
      },
      {
        "title": "검증 절차 누락의 심각성",
        "content": "더욱 심각한 문제는 패스 모바일 신분증에 적용된 안면 인식 기술이 한국정보통신기술협회(TTA)의 적합성 평가 과정에서 일부 중요한 검증 절차가 누락되었다는 점입니다. 특히 정면 얼굴과 움직이는 얼굴이 동일 인물인지 판별하는 핵심적인 라이브니스 기술에 대한 검증이 제대로 이루어지지 않았던 것으로 드러났습니다. 이러한 절차상의 허점은 명백히 시스템의 보안성을 약화시키는 요인으로 작용했으며, 결과적으로 3D 마스크를 이용한 위변조 시도가 성공하는 빌미를 제공했습니다. 최근 BTS 정국 사례처럼 명의 도용으로 인한 알뜰폰 개통 피해가 잇따르고 있는 상황에서, 모바일 신분증까지 탈취될 경우 범죄의 심각성은 상상 이상으로 커질 수 있습니다. TTA의 검증 강화는 단순한 절차적 개선을 넘어, 국민의 개인 정보 보호를 위한 필수적인 조치입니다."
      },
      {
        "title": "향후 대책 및 전망",
        "content": "이번 패스 모바일 신분증 취약점 발생에 따라 관계 기관에서는 후속 조치에 나섰습니다. 국회 과학기술방송통신위원장인 최민희 위원장은 이러한 상황에 대해 충격적이라 표현하며, 관련 범죄 예방을 위해 TTA 검증 기준을 강화해야 할 필요성을 강조했습니다. 이에 한국정보통신기술협회는 향후 적합성 평가 과정에 이번 사태를 야기한 문제를 해결할 수 있는 검증 절차를 추가하겠다고 밝혔습니다. 또한, 통신 3사 역시 이번 주말 사이 신속하게 취약점을 보완한 업데이트를 완료하겠다는 입장을 전했습니다. 이러한 조치들이 신속하고 철저하게 이행된다면, 패스 모바일 신분증을 비롯한 각종 모바일 신분증 서비스의 보안 수준이 한층 강화될 것으로 기대됩니다. 사용자들은 앞으로도 주요 서비스들의 업데이트 사항을 주의 깊게 살피고, 개인 정보 보호에 더욱 신경 써야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 패스 모바일 신분증 취약점 사례는 편리함을 추구하는 기술 발전 이면에 숨겨진 보안의 중요성을 다시 한번 상기시켜 줍니다. 1천만 명이라는 엄청난 사용자를 보유한 서비스에서 1년 가까이 방치된 보안 업데이트는 결코 간과할 수 없는 문제입니다. 특히, 성별까지 속일 수 있을 정도의 안면 인식 기술 허점과 검증 절차 누락은 시스템 설계 및 운영 전반에 걸친 책임 소재를 묻지 않을 수 없습니다. 앞으로 TTA의 검증 강화와 통신 3사의 발 빠른 업데이트는 필수적이지만, 개인 사용자 역시 모바일 신분증 사용에 있어 더욱 신중한 자세를 유지해야 할 것입니다. 단순히 편리하다는 이유만으로 모든 것을 맡기는 것은 위험할 수 있으며, 개인 정보 보호를 위한 기본적인 주의와 경계를 늦추지 않는 것이 중요합니다. 이번 사건이 단순 해프닝으로 끝나지 않고, 모든 모바일 신분증 서비스의 보안 수준을 한 단계 끌어올리는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n30610?mid=n1006",
    "hashTag": [
      "#패스모바일신분증",
      "#모바일신분증취약점",
      "#안면인식보안",
      "#통신3사",
      "#신분증도용",
      "#라이브니스기술",
      "#TTA",
      "#명예도용",
      "#개인정보보호"
    ]
  },
  {
    "type": "eco",
    "title": "\"전세 씨를 말리려는 것 같다\"…날벼락 맞은 무주택자들",
    "newTitle": "정부 정책 영향 전세 물건 급감 무주택자 주거비 부담 우려",
    "article": "서울에 있는 한 공인중개사무소에 매물이 게시돼 있다. 사진=뉴스1 “그냥 전세를 없애려는 것 같아요. 이젠 씨가 마를 거 같네요.” “전세의 월세화를 유도한다고 하지만, 늘어나는 주거비는 어떻게 감당합니까?” 정부의 ‘10·15 주택시장 안정화 대책’이 발표된 뒤 부동산 온라인 커뮤니티와 카카오톡 단체채팅방 등에서는 이 같은 말들이 오가고 있다. 이번 대책으로 전세 물건 감소 추세가 이어지며 임대차 시장 위축이 불가피할 것이란 전망이다. 앞으로 수도권 아파트 입주 물량도 대폭 줄어들 것으로 예상된다. 전·월세 시장 불안이 커지며 무주택 서민들의 주거비 부담이 늘어날 것이란 우려가 나온다. \"전세 씨가 마른다\" 17일 중개업계에 따르면 서울 소규모 아파트뿐만 아니라 1000가구 이상 대단지도 전세 물건이 대폭 감소하는 추세다. 마포구 도화동에 있는 1021가구 규모의 ‘도화현대1차’ 아파트는 전세 물건이 단 2가구(전용면적 54㎡ 1가구·147㎡ 1가구)뿐이다. 초대형 단지도 상황은 비슷하다. 강동구 둔촌동 '올림픽파크포레온'은 전체 1만2032가구 중 전세 물건이 196가구(1.6%)밖에 없다. 부동산 플랫폼 아실에 따르면 이날 기준 서울 아파트 전세 물건은 2만4418가구로 집계됐다. 연초(1월 1일·3만1814가구)보다 23.2% 줄어든 물량이다. 경기 지역은 연초 3만1110가구에서 이날 2만918가구로 32.8% 감소했다. 인천은 6743가구에서 3941가구로 41.6% 급감했다. 문제는 앞으로 전세 물건이 더 줄어들 가능성이 높다는 것이다. 정부는 이번 대책에서 서울 25개 자치구와 경기 12개 지역을 토지거래허가구역으로 지정했다. 이곳에서 아파트나 동일 단지 내 아파트가 1개 동 이상 포함된 연립·다세대 주택을 구입하면 ‘2년간 실거주 의무’가 부여된다. 최소 2년간 전세 매물로 나올 수 없다는 뜻이다. 회사나 자녀 교육 등을 위해 전세 물건을 찾는 1주택자의 자금 마련도 어려워졌다. 오는 29일부터 1주택자가 수도권에서 전세 대출을 받을 경우 이자 상환분을 총부채원리금상환비율(DSR)에 반영하기로 했기 때문이다. 앞서 1주택자의 전세 대출 한도를 2억원으로 줄인 데 이은 조치다. 정부는 시장 상황에 따라 무주택자·지방 전세 대출에도 DSR 적용을 단계적으로 확대하는 방안을 검토할 것이라고 밝혔다. 전세 자금 조달이 앞으로 더 어려워질 것이란 분석이 나오는 이유다. 온라인 커뮤니티에선 “정부는 ‘전세 실종’을 노리고 있는 것”이라는 불만 섞인 반응도 이어지고 있다. 역대 최고치 찍은 '월세지수' '전세의 월세화'로 임차 비용이 증가할 것이란 우려도 있다. KB부동산 월간 주택가격 동향에 따르면 9월 서울 아파트 월세지수는 129.7을 기록했다. 이는 관련 통계를 작성하기 시작한 2015년 12월 이후 최고치다. 5년 전인 2020년 9월(92.1)과 비교하면 40.8% 뛰었다. 경기와 인천 월세지수도 지난달 각각 129.2, 134.8을 찍으며 역대 최고치를 경신했다. 아파트 입주 물량도 갈수록 줄어들어 임대차 시장 불안이 커질 것이란 전망도 나온다. 부동산R114에 따르면 서울 입주 물량은 올해 3만6302가구에서 내년 1만4067가구로 2만2235가구(61.3%) 급감한다. 경기 지역도 7만3810가구에서 5만3555가구로, 인천은 2만1414가구에서 1만3677가구로 줄어든다. 김효선 농협은행 부동산수석전문위원은 “토지거래허가구역 지정과 함께 입주 물량 감소까지 더해져 전·월세 물건이 빠른 속도로 감소하기 시작할 것”이라며 “전세 시장이 축소되면 일부 수요는 중저가 아파트 매매로 옮겨가기도 하겠지만, 대부분 월세 시장으로 옮겨가면서 월세 급등을 초래할 것”이라고 내다봤다. 함영진 우리은행 부동산리서치랩장도 “정부 대책으로 구매 심리가 억제돼 내 집 마련 수요 상당수가 임대차 시장에 머무를 것”이라며 “기준금리 인하, 입주 감소, 대출 규제 등으로 전셋값과 월세 상승 압력이 지속될 수 있다”고 전망했다. 안정락/손주형 기자 jran@hankyung.com 관련기사 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 삼성전자 못 샀다더니…외국인 쓸어담은 종목 \"신상 갤럭시폰 20만원에 사세요\"…파격 인하 '총책 마동석' 보이스피싱 조직 무더기 '징역형' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전세 매물 급감",
        "content": "최근 정부의 '10·15 주택시장 안정화 대책' 발표 이후 부동산 시장에서 전세 물건이 급감하는 현상이 뚜렷하게 나타나고 있습니다. 서울의 대규모 아파트 단지에서도 전세 매물을 찾아보기 어려울 정도로 전세 씨가 마르고 있다는 공인중개사들의 증언이 이어지고 있습니다. 예를 들어, 마포구 도화동의 1021가구 규모 아파트에는 단 2건의 전세 매물만이 남아있으며, 둔촌동 올림픽파크포레온 역시 1만2032가구 중 1.6%에 불과한 196가구만이 전세로 나와 있습니다. 전국적으로도 서울 아파트 전세 물건은 연초 대비 23.2%, 경기 지역은 32.8%, 인천은 41.6%까지 감소하며 심각한 위축세를 보이고 있으며, 이러한 전세 매물 감소 추세는 향후 더욱 가속화될 전망입니다. 이는 전세 시장의 급격한 변화를 예고하는 신호탄으로, 무주택 서민들의 주거 안정성에 대한 우려를 키우고 있습니다."
      },
      {
        "title": "실거주 의무 강화",
        "content": "정부가 지정한 토지거래허가구역 확대는 전세 매물 감소에 직접적인 영향을 미치고 있습니다. 서울 25개 자치구와 경기 12개 지역이 토지거래허가구역으로 지정되면서, 해당 구역 내에서 아파트 또는 동일 단지 내 아파트가 포함된 연립·다세대 주택을 구매할 경우 '2년간 실거주 의무'가 부과됩니다. 이는 해당 주택이 최소 2년 동안 전세 시장에 매물로 나올 수 없다는 것을 의미하며, 결과적으로 전세 공급량 감소로 이어집니다. 특히 회사 이전이나 자녀 교육 등의 이유로 임시 거처로 전세를 찾는 1주택자들의 선택지가 더욱 좁아지고 있으며, 전세 시장의 물량 부족 현상을 심화시키는 주요 원인으로 작용하고 있습니다. 이러한 정책은 전세 시장의 공급을 더욱 위축시켜 전세난을 심화시킬 수 있다는 비판이 제기되고 있습니다."
      },
      {
        "title": "전세 대출 규제 강화",
        "content": "전세 대출 규제 강화 또한 전세 시장 위축을 부추기는 요인으로 작용하고 있습니다. 오는 29일부터 1주택자가 수도권에서 전세 대출을 받을 경우, 대출 이자 상환액이 총부채원리금상환비율(DSR)에 반영됩니다. 이는 기존에 2억 원으로 제한된 1주택자 전세 대출 한도를 실질적으로 더욱 축소시키는 효과를 가져옵니다. 정부는 시장 상황에 따라 무주택자와 지방 거주자에 대한 전세 대출 DSR 적용 확대도 검토하고 있다고 밝혔습니다. 이러한 전세 자금 조달의 어려움 증가는 무주택 실수요자들의 주거비 부담을 가중시키며, 전세 시장에서 월세 시장으로의 전환을 더욱 가속화시킬 것으로 예상됩니다. 결과적으로 전세 시장의 불안정성을 증폭시키고, 실수요자들의 내 집 마련 기회를 더욱 멀어지게 할 수 있다는 분석입니다."
      },
      {
        "title": "월세지수 역대 최고",
        "content": "전세 물량 감소와 대출 규제 강화는 자연스럽게 월세 시장으로의 수요 이동을 촉진하며 월세 상승세를 견인하고 있습니다. KB부동산 월간 주택가격 동향에 따르면, 지난 9월 서울 아파트 월세지수는 129.7로 관련 통계 작성 이래 최고치를 기록했습니다. 이는 5년 전인 2020년 9월 대비 40.8% 급등한 수치입니다. 경기와 인천 지역 역시 각각 129.2, 134.8로 역대 최고 월세지수를 경신하며 전국적인 월세 상승 추세를 뒷받침하고 있습니다. '전세의 월세화' 현상이 심화되면서 임차인들의 주거비 부담이 눈덩이처럼 불어나고 있으며, 이는 곧 서민들의 삶의 질 저하로 이어질 수 있다는 심각한 우려를 낳고 있습니다. 월세지수의 가파른 상승은 임대차 시장의 불안정성이 심화되고 있음을 명확히 보여줍니다."
      },
      {
        "title": "입주 물량 감소",
        "content": "향후 수도권의 아파트 입주 물량 감소는 임대차 시장의 불안 심리를 더욱 증폭시킬 것으로 예상됩니다. 부동산R114 자료에 따르면, 서울 지역 아파트 입주 물량은 올해 3만6302가구에서 내년 1만4067가구로 61.3%라는 대폭적인 감소를 보일 전망입니다. 경기 지역 역시 7만3810가구에서 5만3555가구로, 인천은 2만1414가구에서 1만3677가구로 줄어들 것으로 예측됩니다. 이러한 입주 물량 감소는 전반적인 주택 공급 부족을 심화시키고, 특히 전세와 월세 매물의 희소성을 더욱 부각시킬 것입니다. 김효선 농협은행 부동산수석전문위원은 토지거래허가구역 지정과 입주 물량 감소가 결합되어 전·월세 물건이 빠르게 감소할 것이며, 전세 시장 축소는 월세 급등을 초래할 것이라고 전망했습니다. 함영진 우리은행 부동산리서치랩장 역시 기준금리 인하, 입주 감소, 대출 규제 등이 복합적으로 작용하여 전셋값과 월세 상승 압력이 지속될 것이라고 내다보고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "정부의 이번 대책은 단기적으로는 부동산 시장 과열을 억제하려는 의도가 엿보이지만, 장기적으로는 무주택 서민들의 주거 불안을 심화시킬 우려가 큽니다. 전세 시장의 급격한 위축과 월세 상승세는 이미 주거비 부담에 시달리는 많은 가구에 큰 고통을 안겨줄 것입니다. 특히 실거주 의무 강화와 전세 대출 규제는 전세 공급을 더욱 어렵게 만들고, 이는 결국 월세 상승으로 이어져 임차인들의 부담을 가중시키는 악순환을 초래할 가능성이 높습니다. 또한, 입주 물량 감소는 근본적인 공급 부족 문제를 해결하지 못한 채 시장의 불안정성을 키울 수 있습니다. 정부는 전세 시장의 안정화를 위한 보다 근본적이고 현실적인 대책 마련과 함께, 임차인들의 주거비 부담을 완화할 수 있는 실효성 있는 지원 방안을 적극적으로 모색해야 할 것입니다. 단순히 규제를 강화하는 방식으로는 지속 가능한 부동산 시장을 만들기 어렵다는 점을 명심해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n22020?mid=n1006",
    "hashTag": [
      "#전세시장",
      "#주택시장안정화대책",
      "#전월세",
      "#주거비부담",
      "#아파트매물",
      "#월세상승",
      "#부동산정책",
      "#실거주규제",
      "#입주물량감소",
      "#임대차시장"
    ]
  },
  {
    "type": "eco",
    "title": "\"비주택 LTV 40%\"라더니…정부 \"사실은 70%\" 뒤늦은 해명",
    "newTitle": "정부 부동산 대책 비주택 LTV 70% 유지 사실은",
    "article": "[앵커] 정부가 10·15 부동산 대책을 발표하면서 토지거래허가구역에서 상가, 오피스텔과 같은 비주택 담보인정비율, LTV가 70%에서 40%로 하향 조정된다고 잘못 설명한 것으로 드러났습니다. 이번에 새로 지정된 토허구역의 비주택 LTV는 70%로 유지되는 것으로 확인되면서 정부가 시장에 혼선을 준 셈입니다. 최두희 기자가 보도합니다. [기자] 지난 15일 정부는 서울 전역과 경기 12개 지역을 토지거래허가구역으로 지정하면서 주택담보대출 LTV 비율이 40%로 축소된다고 밝혔습니다. [이 억 원 / 금융위원장(지난 15일) : 토지거래허가구역 확대지정에 따라 주담대 LTV 비율이 70%에서 40%로 축소되고….] 같은 날 기자들에게 전한 자료에는 상가와 오피스텔 같은 비주택담보대출 LTV도 70%에서 40%로 강화한다는 내용이 담겼습니다. 이어진 브리핑에서도 금융위 관계자는 상가, 오피스텔 LTV가 40%로 강화된다고 설명했고 이에 따라 언론에서는 비주택의 LTV가 40%로 줄어든다고 보도했습니다. 하지만 정부가 잘못된 내용을 알려준 것으로 드러났습니다. 이번 대책으로 신규 지정된 토지거래허가구역 대상은 아파트와 동일 단지 내 아파트가 1개 동 이상 포함된 연립, 다세대 주택이기 때문입니다. 이에 따라 비주택 LTV는 70%로 유지되는 게 맞는데도 정부는 비주택까지 토허구역으로 묶이는 것처럼 혼동한 셈입니다. 이에 대해 국토교통부 관계자는 이번에 지정된 토허구역 비주택 LTV는 70%가 맞다며 혼선이 있었던 것 같다고 해명했습니다. 그러면서 금융위 차원에서 은행 등에 따로 안내했다고 설명했습니다. 비주택담보대출 LTV는 70%가 적용된다는 해명자료는 대책 발표 이틀 뒤에야 나왔습니다. 중대한 대책을 내놓는 과정에서 신중하지 못한 일 처리로 큰 혼선을 빚었다는 점에서 비판을 피할 수 없는 대목입니다. [권 대 중 / 한성대 경제부동산학과 석좌교수 : 부동산 대책 회의는 서로 소통된 상태에서 경제 상황에 맞게 부동산 시장에 맞게 합의된 내용을 합리적 방법으로 결정하고 발표해야 하는데 이게 엇박자가 나게 되면 시장에 혼란을 가중시킬 수 있습니다.] 앞서 국토부가 서울 전역을 토허구역으로 확대 지정한 데 대해 서울시가 일방 통보라며 반발한 데 이어 부처 간 엇박자로 잘못된 사실까지 전달하면서 대책 논의 과정에서 소통 부재가 있는 것 아니냐는 지적도 나옵니다. YTN 최두희입니다. 영상편집 : 정치윤 디자인 : 정민정 YTN 최두희 (dh0226@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 요즘 애들 사회성 낮은 이유? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부동산 대책 오류",
        "content": "정부가 10·15 부동산 대책을 발표하면서 토지거래허가구역 내 비주택 담보인정비율(LTV)을 70%에서 40%로 하향 조정한다고 잘못 설명해 시장에 큰 혼란을 야기했습니다. 당초 정부 발표에 따르면 토지거래허가구역으로 새로 지정된 지역의 상가, 오피스텔 등 비주택 LTV도 40%로 강화되는 것으로 알려졌습니다. 이는 금융위원장의 발언과 기자들에게 배포된 자료, 그리고 브리핑 내용 모두에 포함되어 언론 보도까지 이어졌습니다. 하지만 이는 정부의 착오였으며, 실제로 새로 지정된 토지거래허가구역의 대상은 주택이 포함된 연립, 다세대 주택이었고, 비주택 LTV는 기존 70%가 유지되는 것이 맞았습니다. 이러한 정부의 부정확한 정보 제공은 부동산 시장에 불필요한 우려를 증폭시키는 결과를 초래했습니다. 정부는 이번 사태에 대해 혼선이 있었던 것 같다고 해명하며, 금융위 차원에서 은행 등에 별도 안내했다고 밝혔으나, 대책 발표 이틀이 지나서야 해명자료를 배포한 것은 신중하지 못한 행정 처리라는 비판을 피하기 어렵습니다. 부동산 대책의 핵심 내용에 대한 정부의 부정확한 정보 전달은 시장 참여자들의 신뢰를 저하시키는 주요 원인이 될 수 있습니다."
      },
      {
        "title": "토허구역 비주택 LTV",
        "content": "정부가 10·15 부동산 대책을 통해 토지거래허가구역(토허구역)으로 지정한 지역의 비주택 담보인정비율(LTV)에 대한 잘못된 정보 전달은 심각한 시장 혼선을 야기했습니다. 정부는 초기 발표에서 토허구역 확대 지정에 따라 주택담보대출 LTV가 70%에서 40%로 축소된다고 밝혔고, 이와 함께 상가, 오피스텔 등 비주택 담보대출 LTV 역시 70%에서 40%로 강화된다고 설명했습니다. 이는 기자들에게 배포된 자료와 금융위 관계자의 브리핑에서도 동일하게 전달되었고, 이에 따라 많은 언론 매체들이 비주택 LTV가 40%로 줄어든다고 보도했습니다. 그러나 사실은 달랐습니다. 이번에 새로 지정된 토지거래허가구역의 대상은 아파트와 동일 단지 내 아파트가 1개 동 이상 포함된 연립, 다세대 주택이었습니다. 따라서 비주택 LTV는 원래대로 70%가 유지되는 것이 맞았습니다. 정부가 토허구역 지정 대상을 명확히 하지 않아 비주택까지 토허구역으로 묶여 LTV가 강화되는 것처럼 혼동을 준 것입니다. 이러한 혼선은 부동산 시장 참여자들에게 잘못된 판단 근거를 제공하며, 향후 정책에 대한 불신을 키울 수 있는 위험 요소입니다."
      },
      {
        "title": "정부 소통 부재 논란",
        "content": "이번 10·15 부동산 대책 발표 과정에서의 LTV 관련 오류는 정부 부처 간의 소통 부재와 미흡한 정보 전달 시스템을 여실히 보여주는 사례로 지적받고 있습니다. 이미 국토교통부가 서울 전역을 토지거래허가구역으로 확대 지정한 것에 대해 서울시가 일방적인 통보라며 반발했던 상황에서, 이번에는 기획재정부와 국토교통부, 그리고 금융위원회가 각각 다른 혹은 부정확한 정보를 시장에 전달하면서 정책 신뢰도에 큰 타격을 주었습니다. 부동산 대책은 경제 전반에 미치는 영향이 지대하기 때문에, 관련 정책 결정 과정에서는 긴밀한 협의와 정확한 정보 공유가 필수적입니다. 하지만 이번 사례는 정책 발표 전 충분한 검토와 부처 간 조율이 이루어지지 않았음을 시사하며, 이는 곧 부동산 시장의 혼란을 가중시키는 결과를 초래했습니다. 전문가들은 이러한 '엇박자' 발표가 시장의 불안감을 증폭시키고, 정부 정책에 대한 불신을 심화시킬 수 있다고 우려하고 있습니다. 향후 정부는 주요 정책 발표 시 투명하고 일관된 정보 전달 체계를 구축하여 시장의 혼란을 최소화해야 할 것입니다."
      },
      {
        "title": "부동산 정책 신뢰도 하락",
        "content": "정부의 10·15 부동산 대책 발표 과정에서 발생한 LTV 관련 오류는 부동산 정책 전반에 대한 신뢰도를 하락시킬 수 있다는 점에서 심각한 문제입니다. 정부가 제시한 LTV 비율이 실제와 다르다는 사실이 뒤늦게 밝혀지면서, 시장 참여자들은 정부 발표를 액면 그대로 신뢰하기 어려운 상황에 놓였습니다. 특히 부동산 시장은 민감한 정보를 바탕으로 투자 결정을 내리는 만큼, 정부의 부정확한 정보는 잘못된 판단을 유도하고 자산 운용에 혼란을 야기할 수 있습니다. 이러한 신뢰도 하락은 향후 정부가 어떠한 부동산 정책을 발표하더라도 시장의 즉각적인 호응을 얻기 어렵게 만들 수 있습니다. 과거에도 정부의 부동산 정책이 시장 상황과 동떨어지거나, 정책 발표 이후 예상치 못한 부작용이 발생하는 경우가 있어 정책에 대한 불신이 누적되어 왔습니다. 이번 LTV 오류 사태는 이러한 불신을 더욱 증폭시키는 계기가 될 수 있으며, 정부는 하루빨리 신뢰 회복을 위한 구체적인 노력을 기울여야 할 것입니다. 투명하고 일관성 있는 정보 제공과 함께, 시장의 목소리에 귀 기울이는 정책 결정 과정이 절실히 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 10·15 부동산 대책 발표 과정에서의 LTV 관련 오류는 정부의 부동산 정책 발표 과정에서 발생하는 문제점들을 여실히 보여줍니다. 특히 핵심적인 금융 규제 수치에 대한 잘못된 정보 전달은 시장 참여자들에게 큰 혼란과 불신을 야기했습니다. 이는 단순히 정보 전달의 실수를 넘어, 정부의 정책 결정 및 발표 과정 전반에 대한 신뢰도에 타격을 줄 수 있습니다. 부동산 시장은 민감한 정보를 바탕으로 의사결정이 이루어지므로, 정부의 정확하고 일관된 정보 제공은 매우 중요합니다. 이번 사건은 정책 발표 전에 철저한 검토와 부처 간 협의가 얼마나 중요한지를 다시 한번 상기시켜 줍니다. 또한, 정책 발표 이후 발생하는 혼선에 대한 신속하고 명확한 해명 노력이 필요합니다. 앞으로 정부가 부동산 시장의 안정과 신뢰 회복을 위해서는 투명한 정보 공개, 이해관계자들과의 소통 강화, 그리고 무엇보다 정확하고 일관성 있는 정책 발표를 위한 내부 시스템 개선이 시급하다고 생각합니다. 이러한 노력 없이는 부동산 시장의 불확실성을 해소하고 건전한 거래 환경을 조성하기 어려울 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32735?mid=n1006",
    "hashTag": [
      "#부동산대책",
      "#1015대책",
      "#토지거래허가구역",
      "#비주택LTV",
      "#정부혼선",
      "#금융위",
      "#국토부",
      "#부동산규제",
      "#LTV축소",
      "#시장혼란"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"성공률 20%\" 5번 뚫어야 한다던 대왕고래…아무 근거도 없었다",
    "newTitle": "대왕고래 프로젝트 성공률 20% 5번 시추 근거 없었다",
    "article": "[앵커] 윤석열 정부가 대왕고래 프로젝트를 띄울 당시 탐사 성공률이 20%라며 5번의 시추가 필요하다고 했습니다. 5천억원의 예산이 필요하다는 계산도 여기서 나왔습니다. 그런데 JTBC 취재 결과 20%라는 숫자엔 아무 근거도 없었던 것으로 확인됐습니다. 이상화 기자가 취재했습니다. [기자] 지난해 6월, 윤석열 전 대통령은 대왕고래 프로젝트를 위해 5번의 시추가 필요하다고 강조했습니다. [윤석열/전 대통령 (2024년 6월 3일) : 최소 다섯 개의 시추공을 뚫어야 하는데 한 개당 1000억원이 넘는 비용이 들어갑니다.] 시추공 1곳에 천억원, 5곳에 총 5천억원의 예산이 필요하단 겁니다. 근거는 탐사 성공률입니다. [최남호/전 산업통상자원부 차관 (2024년 6월 10일) : 20%의 확률이 기본적으로 다섯 번에 한 번 정도는 나온다라는 생각에 이제 다섯 번 정도의 시추는 필요하다라고 말씀을 드렸고요.] 그런데 알고보니 정부가 5번의 시추를 결정한 데는 공식적인 보고나 분석연구가 전혀 없었던 걸로 확인됐습니다. 5번이란 숫자가 처음 등장한 건 정부 발표 다섯달 전, 석유공사 이사회였습니다. 김동섭 석유공사 사장은 \"저희들이 주의해야 되는 것은 지금 최소한 5공은 시추해봐야 되고 장기적으로 봐야 한다는 거\"라고 언급합니다. 하지만 이사회 전, 석유공사 사장은 시추 횟수에 대한 공식 보고를 받은 적이 없습니다. 과학적 근거 없이 내뱉은 말이 실제 시추 추진 횟수로 확정된 셈입니다. 이에 대해 석유공사는 \"별도 보고 없이 이사회 진행 중 언급된 발언\"으로 \"지속적 탐사를 위한 언급\"이라고 설명했습니다. 전문가들은 비상식적인 의사결정이라고 지적합니다. [최경식/서울대 지구환경과학부 교수 : 과학적으로 근거가 부족한 확률들을 가지고 와서, 다섯 번 하면 한 번은 걸리지 않겠느냐. 그러니까 우리가 다섯 번을 해야 한다. 이런 논리는 전혀 과학적인 근거도 아니고…] 문제는 또 있습니다. [박지혜/국회 산업통상자원중소벤처기업위원회 위원 : 사실 20%라는 탐사 성공률에 대해서도 근거가 없는 상황입니다. 대왕고래가 19.1%고요. 7개의 유망 구조에 대해서 탐사 성공률 평균을 내면 15% 정도밖에 안 나오거든요.] 성공률 20%, 5번의 시추를 결정한 배경에 대해 조사가 필요해 보입니다. [영상취재 박재현 반일훈 영상편집 이지훈 영상디자인 봉아연 김관후] 이상화 기자 (sh9989@jtbc.co.kr) [핫클릭] ▶ 캄보디아행 유인한 '그 대학 동기', 다른 학생도 꾀려 했다 ▶ 한동훈, 고 이상민 빈소서 오열…\"그렇게 우는 거 처음 봐\" ▶ \"잠실 갭투자? 1980년부터 살았는데\" 김병기, 국힘에 역공 ▶ '입틀막'에 자리 박찬 기자들…미 브리핑룸 초유의 사태 ▶ \"납치됐어요\" 기껏 구해왔더니 '제 발로 다시' 캄보디아에? JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대왕고래 프로젝트 논란",
        "content": "대왕고래 프로젝트의 핵심 추진 배경이었던 탐사 성공률 20%와 5번의 시추 결정이 과학적 근거 없이 이루어졌다는 충격적인 사실이 드러났습니다. 윤석열 정부 출범 당시, 대왕고래 프로젝트는 미래 에너지 확보를 위한 국가적 사업으로 대대적으로 홍보되었습니다. 당시 정부는 최소 5번의 시추가 필요하며, 이는 곧 5천억원의 막대한 예산이 소요될 것이라고 밝혔습니다. 이러한 결정의 근거로 제시된 것이 바로 20%라는 탐사 성공률이었습니다. 이 수치가 제시되면서, 5번의 시추를 통해 한 번은 성공할 수 있을 것이라는 논리로 사업 추진에 대한 공감대를 형성하려 했던 것으로 보입니다. 하지만 JTBC의 단독 취재 결과, 정부 발표 이전에 이러한 20%라는 탐사 성공률에 대한 객관적이고 과학적인 근거 자료나 공식적인 보고가 전혀 없었던 것으로 확인되어 논란이 확산되고 있습니다. 이는 국민 세금이 투입되는 국가적 사업 추진 과정에서 투명성과 신뢰성에 심각한 문제가 있음을 시사합니다."
      },
      {
        "title": "5천억 예산, 근거는 '입çamento'?",
        "content": "대왕고래 프로젝트에 필요한 5천억원의 예산은 5번의 시추 횟수에 기반한 것이었습니다. 최남호 전 산업통상자원부 차관은 '20%의 확률이 기본적으로 다섯 번에 한 번 정도는 나온다'는 생각에 다섯 번 정도의 시추가 필요하다고 언급했습니다. 그러나 이러한 발언의 근간이 된 20%라는 숫자와 5번의 시추 결정 과정에 대한 공식적인 보고나 분석 연구는 존재하지 않았습니다. 오히려 5번이라는 숫자는 정부 발표 5개월 전, 석유공사 이사회에서 김동섭 석유공사 사장의 '최소한 5공은 시추해봐야 하고 장기적으로 봐야 한다'는 비공식적인 언급에서 처음 등장한 것으로 확인되었습니다. 더욱이 이사회 전에 석유공사 사장은 시추 횟수에 대한 공식적인 보고를 받은 적조차 없다고 합니다. 이는 과학적 근거가 희박한 발언이 실제 국가적 사업의 추진 횟수로 확정되는 비상식적인 의사결정 과정을 보여줍니다. 이에 대해 석유공사는 '별도 보고 없이 이사회 진행 중 언급된 발언'이며 '지속적 탐사를 위한 언급'이라고 해명했지만, 5천억이라는 막대한 예산의 근거가 얼마나 허술했는지를 여실히 보여주는 대목입니다. 국민 혈세가 낭비될 뻔한 상황에 대한 철저한 진상 규명이 필요합니다."
      },
      {
        "title": "과학적 근거 없는 확률",
        "content": "대왕고래 프로젝트 성공의 열쇠처럼 제시되었던 20%라는 탐사 성공률 자체도 논란의 중심에 섰습니다. 전문가들은 정부가 제시한 20%의 확률에 대한 과학적 근거가 부족하다고 지적합니다. 서울대 지구환경과학부 최경식 교수는 '과학적으로 근거가 부족한 확률들을 가지고 와서, 다섯 번 하면 한 번은 걸리지 않겠느냐. 그러니까 우리가 다섯 번을 해야 한다. 이런 논리는 전혀 과학적인 근거도 아니고'라며 강한 비판을 제기했습니다. 이는 마치 도박과 같은 논리로 국가 사업을 추진하려는 태도로 비춰질 수 있습니다. 더욱이 국회 산업통상자원중소벤처기업위원회 박지혜 위원은 7개의 유망 구조에 대한 탐사 성공률 평균이 15% 정도밖에 되지 않는다고 언급하며, 20%라는 수치가 어떻게 산출되었는지 의문을 제기했습니다. 이러한 상황은 대왕고래 프로젝트가 명확한 과학적 근거보다는 정치적 판단이나 희망적인 전망에 의해 추진되었을 가능성을 시사하며, 국민적 불신을 증폭시키고 있습니다. 앞으로 이러한 탐사 성공률 산출 과정에 대한 투명하고 객관적인 검증이 시급합니다."
      },
      {
        "title": "의혹의 중심, 석유공사",
        "content": "대왕고래 프로젝트의 핵심적인 의사결정 과정에서 석유공사의 역할과 책임이 주목받고 있습니다. 김동섭 석유공사 사장이 이사회에서 '최소한 5공은 시추해봐야 하고 장기적으로 봐야 한다'고 언급한 것이 5번의 시추 결정으로 이어진 발단이었습니다. 하지만 놀랍게도 이사회 전에 석유공사 사장은 시추 횟수에 대한 공식적인 보고를 받은 적이 없다고 합니다. 석유공사는 이사회의 언급을 '지속적 탐사를 위한 발언'으로 해명했지만, 이는 5천억원의 예산이 투입될 사업의 핵심 결정이 어떻게 이루어졌는지에 대한 의문을 더욱 증폭시킵니다. 과학적 근거가 부족한 상황에서 이사회에서의 비공식적인 발언이 마치 확정된 계획처럼 추진된 경위는 석유공사의 내부 의사결정 시스템과 투명성에 대한 심각한 문제를 제기합니다. 대규모 국책 사업 추진에 있어 공식적인 보고와 분석, 그리고 충분한 논의 과정이 생략된 채 일부 관계자의 언급만으로 결정이 내려진다면, 국민적 신뢰는 물론이고 예산 낭비로 이어질 가능성이 매우 높습니다. 따라서 석유공사의 책임 있는 해명과 함께 관련 의사결정 과정에 대한 철저한 조사가 이루어져야 할 것입니다."
      },
      {
        "title": "대왕고래 프로젝트 재점검",
        "content": "결론적으로 대왕고래 프로젝트는 시작부터 과학적 근거 부족이라는 치명적인 약점을 안고 추진되었을 가능성이 높아졌습니다. 20%라는 탐사 성공률, 5번의 시추 결정, 그리고 5천억원의 예산 산출 과정에 대한 명확한 해명이 이루어져야 합니다. 특히, 5번의 시추 횟수가 석유공사 사장의 비공식적인 발언에서 비롯되었고, 이에 대한 공식적인 보고나 분석이 부재했다는 점은 매우 심각합니다. 이러한 의혹은 대왕고래 프로젝트뿐만 아니라, 향후 유사한 에너지 개발 사업 추진 시에도 철저한 검증과 투명한 정보 공개가 얼마나 중요한지를 다시 한번 일깨워줍니다. 국민 세금이 헛되이 사용되지 않도록, 정부는 이번 대왕고래 프로젝트의 추진 배경과 의사결정 과정을 국민들에게 투명하게 공개하고, 혹시라도 있을지 모를 예산 낭비에 대한 책임 소재를 명확히 해야 할 것입니다. 또한, 과학적 근거에 기반한 신중한 사업 추진만이 국민적 신뢰를 얻을 수 있다는 점을 명심해야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 대왕고래 프로젝트 관련 보도를 접하며 국가 에너지 안보라는 명분 아래 추진되는 사업들이 얼마나 투명하고 과학적인 근거 위에 서 있어야 하는지에 대한 근본적인 질문을 던지게 됩니다. 20%라는 수치와 5번의 시추라는 결정이 단지 '감'이나 '희망'에 기반했다면, 이는 국민의 피와 땀으로 이루어진 소중한 세금이 얼마나 허망하게 낭비될 수 있는지를 보여주는 사례가 될 것입니다. '5번 하면 하나는 나오겠지'라는 식의 접근은 마치 복권을 사는 심리와 다를 바가 없습니다. 국가의 미래를 책임져야 할 중요한 결정들이 이러한 비합리적인 논리로 추진된다는 사실에 안타까움을 금할 수 없습니다. 앞으로는 이러한 사업 추진 시, 객관적인 데이터와 전문가들의 면밀한 검토를 거쳐야 하며, 그 과정 또한 국민들에게 투명하게 공개되어야 할 것입니다. 이를 통해 국민적 신뢰를 확보하고, 진정으로 국가 발전에 기여할 수 있는 에너지 정책이 수립되기를 기대합니다. 대왕고래 프로젝트가 성공하든 실패하든, 이번 논란을 계기로 정부 정책 결정 과정에서의 투명성과 과학적 근거 확보의 중요성이 더욱 강조되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n30622?mid=n1006",
    "hashTag": [
      "#대왕고래프로젝트",
      "#동해석유",
      "#윤석열정부",
      "#석유탐사",
      "#JTBC단독",
      "#탐사성공률",
      "#5000억원",
      "#시추횟수",
      "#과학적근거",
      "#국정조사"
    ]
  },
  {
    "type": "soc",
    "title": "송환길 오르는 캄보디아 한국인 구금자들",
    "newTitle": "캄보디아 구금 한국인, 한국행 비행기 탑승 준비",
    "article": "(프놈펜=연합뉴스) 서대연 기자 = 캄보디아 온라인 사기에 가담해 구금된 한국인들이 17일(현지시간) 캄보디아 프놈펜에 위치한 이민청에서 한국 송환 전세기 탑승을 위해 공항으로 이동하는 버스에 오르고 있다. 2025.10.18 dwise@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 사기 한국인",
        "content": "최근 캄보디아에서 발생한 온라인 사기 사건에 연루되어 현지에서 구금되었던 한국인들이 한국으로 송환되었습니다. 이들은 캄보디아 프놈펜의 이민청에서 한국행 전세기에 탑승하기 위해 공항으로 이동하는 버스에 올랐습니다. 이번 송환은 캄보디아 내 한국인 범죄 피해자들을 보호하고 국제 협력을 통해 범죄에 대응하려는 노력의 일환으로 해석됩니다. 캄보디아 온라인 사기 조직은 주로 로맨스 스캠이나 투자 사기 등 다양한 형태로 한국인을 대상으로 범죄를 저질러왔으며, 이로 인해 많은 피해자들이 금전적, 정신적 고통을 겪어왔습니다. 이번 사례는 해외에서 발생하는 한국인 대상 범죄에 대한 경각심을 높이고, 예방 및 피해자 지원 시스템 강화의 필요성을 시사합니다."
      },
      {
        "title": "온라인 사기 심각성",
        "content": "캄보디아에서 벌어진 온라인 사기 사건은 해외에서 기승을 부리는 한국인 대상 범죄의 심각성을 다시 한번 보여줍니다. 특히 로맨스 스캠과 같은 범죄는 피해자의 심리를 교묘하게 이용하며, 장기간에 걸쳐 금전을 편취하는 경우가 많습니다. 이번 사건에 연루된 이들 중에는 범죄 조직의 모집책 역할을 하거나 사기 행위에 가담한 사람들이 포함된 것으로 알려져 있습니다. 이러한 온라인 사기 범죄는 단순히 금전적 피해에 그치지 않고, 피해자들에게 깊은 정신적 트라우마를 남기며, 가족 관계에도 심각한 영향을 미칠 수 있습니다. 따라서 개인은 물론이고 정부 차원에서도 온라인 사기 범죄 예방을 위한 교육 강화와 함께, 해외에서의 범죄 피해자 보호 및 지원책 마련에 더욱 힘써야 할 것입니다. 캄보디아 온라인 사기 피해 예방은 이제 우리 사회의 중요한 과제가 되었습니다."
      },
      {
        "title": "국제 협력 중요성",
        "content": "캄보디아 온라인 사기 사건에 대한 한국인 송환은 국제 사법 공조와 협력의 중요성을 강조합니다. 해외에서 발생하는 범죄는 국경을 초월하여 이루어지므로, 특정 국가만의 노력으로는 근절하기 어렵습니다. 한국 정부는 캄보디아 당국과의 긴밀한 협력을 통해 사건을 해결하고 피해자 송환을 이끌어냈습니다. 이러한 국제 협력은 앞으로도 해외에서 발생하는 한국인 관련 범죄에 효과적으로 대응하는 데 필수적입니다. 특히 온라인 사기와 같은 신종 범죄는 빠르게 진화하기 때문에, 정보 공유와 공동 수사 등 능동적인 국제 협력이 더욱 중요해지고 있습니다. 캄보디아 로맨스 스캠과 같은 사건에서 보듯이, 국경을 넘나드는 범죄 조직에 맞서기 위해서는 국제 사회의 연대가 더욱 강화되어야 합니다."
      },
      {
        "title": "피해자 보호 방안",
        "content": "이번 캄보디아 온라인 사기 사건과 관련된 한국인 송환은 사건에 연루된 사람들의 처벌뿐만 아니라, 잠재적 피해자 보호 및 재발 방지 대책 마련의 필요성을 제기합니다. 범죄 조직은 끊임없이 새로운 수법으로 사람들을 유인하므로, 일반 국민들이 이러한 사기에 노출되지 않도록 예방 교육을 강화해야 합니다. 또한, 이미 피해를 입은 사람들에 대한 실질적인 지원 체계를 구축하여 심리적, 경제적 회복을 도울 필요가 있습니다. 캄보디아 로맨스 스캠 피해자들이 겪는 고통을 고려할 때, 정부와 관련 기관은 피해자들이 안심하고 도움을 받을 수 있는 환경을 조성해야 합니다. 이번 사건을 계기로 한국인 대상 해외 범죄 피해자 보호를 위한 실질적인 제도 개선이 이루어져야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 온라인 사기 사건으로 구금되었다가 한국으로 송환된 이들의 소식을 접하며 씁쓸함을 느낍니다. 타국에서 범죄에 연루되어 어려움을 겪는 동포들이 있다는 사실 자체가 안타까우며, 이번 송환이 단순한 귀국이 아니라 법적 책임을 묻는 과정의 일부일 수 있다는 점을 간과해서는 안 될 것입니다. 캄보디아에서의 로맨스 스캠이나 각종 온라인 사기는 한국 사회에서도 빈번하게 발생하는 문제입니다. 인터넷과 소셜 미디어의 발달로 인해 범죄의 양상이 더욱 교묘해지고 국제화되는 추세입니다. 이러한 범죄에 대한 경각심을 높이고, 개인 스스로가 피해를 예방하기 위한 노력을 게을리하지 않는 것이 중요합니다. 더불어, 해외에서 발생하는 한국인 대상 범죄에 대한 정부 차원의 적극적인 관심과 지원, 그리고 국제 사회와의 긴밀한 협력이 지속적으로 이루어져야 합니다. 그래야만 더 많은 피해자들이 발생하는 것을 막고, 억울하게 범죄에 연루되는 안타까운 사례를 줄여나갈 수 있을 것입니다. 캄보디아 온라인 사기 사건은 우리 사회에 경종을 울리는 사건이라고 생각하며, 앞으로 이러한 사건들이 더 이상 발생하지 않도록 다각적인 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00341?mid=n1006",
    "hashTag": [
      "#캄보디아사기",
      "#한국인송환",
      "#온라인사기",
      "#캄보디아이민청",
      "#해외범죄",
      "#로맨스스캠",
      "#연합뉴스",
      "#외신보도"
    ]
  },
  {
    "type": "soc",
    "title": "부천 오피스텔서 40대 여성 투신…지상에 있던 행인도 사망",
    "newTitle": "부천 오피스텔 추락 사고, 안타까운 인명 피해 발생",
    "article": "ⓒ News1 DB (부천=뉴스1) 이시명 기자 = 17일 오후 7시52분쯤 경기 부천시 원미구 한 오피스텔에서 40대 여성 A 씨가 추락했다. A 씨의 추락으로 건물 일대 지상에 있던 50대로 추정되는 남성 B 씨가 깔려 현장에서 숨졌다. 행인 신고를 접수한 소방 당국은 A 씨를 병원으로 옮겼으나 끝내 숨졌다. 경찰은 구체적인 사망 경위를 조사할 계획이다. 경찰 관계자는 \"A 씨의 구체적인 사망 경위 등을 조사할 계획이다\"고 말했다. ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎ 109 또는 자살예방 SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. see@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 클라라, 결혼 6년만에 파경…사업가 남편과 8월 협의 이혼 ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ 모델 꿈 안고 태국 간 미모의 20대 납치돼 '장기 적출' ▶ \"당신 잊지 않을게요\"…日 모델 울린 한국 버스기사 ▶ '46세' 박지윤, 티셔츠로 자연스럽게 뽐낸 글래머 몸매 [N샷] ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "부천 오피스텔 추락 사고",
        "content": "경기 부천시 원미구의 한 오피스텔에서 40대 여성 A 씨가 추락하는 안타까운 사고가 발생했습니다. 이 사고로 인해 건물 아래에 있던 50대로 추정되는 남성 B 씨가 변을 당해 현장에서 사망하는 비극적인 결과로 이어졌습니다. 사고 발생 직후 소방 당국은 신속하게 출동하여 A 씨를 병원으로 이송했지만, 안타깝게도 끝내 사망하고 말았습니다. 현재 경찰은 이 사고의 구체적인 사망 경위와 원인을 밝히기 위해 면밀한 조사를 진행하고 있습니다. 이러한 사고는 안타까움을 넘어 우리 사회에 여러 가지 생각을 하게 만드는 사건입니다. 부천 오피스텔 추락 사고는 우리 주변에서 언제든 발생할 수 있는 사건이기에 더욱 신중한 접근이 필요해 보입니다."
      },
      {
        "title": "안타까운 인명 피해",
        "content": "경기 부천에서 발생한 이번 오피스텔 추락 사고는 두 명의 소중한 생명을 앗아갔다는 점에서 매우 충격적입니다. 추락한 40대 여성 A 씨와 건물 하부에 깔려 사망한 50대 남성 B 씨 모두 갑작스러운 사고로 인해 삶을 마감하게 되었습니다. 이는 단순한 사건 사고를 넘어, 한 개인의 삶과 주변 사람들에게 미치는 엄청난 슬픔과 고통을 상기시킵니다. 소방 당국과 경찰의 신속한 대응에도 불구하고 인명 피해를 막지 못한 점은 더욱 안타까움을 자아냅니다. 이러한 사건이 다시는 발생하지 않도록 우리 사회는 안전에 대한 경각심을 더욱 높여야 할 것입니다. 특히나 오피스텔과 같은 고층 건물에서의 안전 문제는 더욱 심도 있게 다뤄져야 할 필요가 있습니다."
      },
      {
        "title": "사건 경위 조사 중",
        "content": "현재 경찰은 부천 오피스텔에서 발생한 여성 추락 및 사망 사고의 정확한 경위를 파악하기 위해 다각적인 조사를 진행하고 있습니다. 사망한 40대 여성 A 씨의 추락 원인과 더불어, 건물 하부에 있던 50대 남성 B 씨의 사망과의 직접적인 연관성 등에 대해 집중적으로 조사할 것으로 알려졌습니다. 경찰 관계자는 A 씨의 구체적인 사망 경위를 조사할 계획이라고 밝혔으며, 이는 사건의 진실을 규명하고 유사한 사고의 재발을 방지하기 위한 중요한 과정입니다. 이러한 사고는 단순한 우발적인 사건으로 치부하기보다는, 모든 가능성을 열어두고 면밀하게 조사해야 할 필요가 있습니다. 부천 오피스텔 추락 사건의 조사 결과는 우리 사회의 안전 시스템을 점검하는 데 중요한 단서를 제공할 것입니다."
      },
      {
        "title": "안전 점검 중요성",
        "content": "이번 부천 오피스텔 추락 사고는 우리 사회 전반의 안전 점검에 대한 중요성을 다시 한번 일깨워줍니다. 특히 고층 건물에서의 추락 사고는 치명적인 결과를 초래할 수 있기에, 건축물의 안전 규정 준수 여부, 비상 탈출로 확보, 그리고 주기적인 안전 점검이 필수적입니다. 또한, 개인적인 차원에서도 잠재적인 위험 요소를 인지하고 예방하는 노력이 필요합니다. 오피스텔과 같은 주거 및 상업 시설에서 발생할 수 있는 안전 문제에 대한 경각심을 갖고, 관련 기관에서는 더욱 철저한 관리 감독이 이루어져야 할 것입니다. 이러한 부천 오피스텔 사고는 우리 모두에게 안전의 소중함을 다시 한번 각인시키는 계기가 되어야 합니다."
      },
      {
        "title": "사회적 안전망 강화",
        "content": "부천 오피스텔 추락 사고와 관련하여, 사회적으로 고립되거나 심리적인 어려움을 겪는 이들에 대한 관심과 지원의 필요성도 제기되고 있습니다. 기사에 포함된 자살예방 상담 전화번호 등은 이러한 위기 상황에 놓인 사람들에게 중요한 lifeline 역할을 할 수 있습니다. 우리 사회는 이러한 안타까운 사고가 발생하지 않도록, 정신 건강 지원 시스템을 강화하고, 어려움을 겪는 이웃에게 따뜻한 손길을 내밀 수 있는 사회적 분위기를 조성해야 합니다. 부천 오피스텔 사건과 같은 비극이 개인의 문제를 넘어 사회 전체의 책임임을 인식하고, 예방과 지원에 더욱 힘써야 할 것입니다. 이는 우리 사회 구성원 모두의 안전과 행복을 위한 필수적인 노력입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "부천 오피스텔 추락 사고에 대한 뉴스를 접하며 두 명의 안타까운 희생에 깊은 애도를 표합니다. 추락 사고 자체도 끔찍하지만, 그로 인해 무고한 다른 한 명의 생명까지 앗아갔다는 사실에 마음이 무겁습니다. 이 사건을 보며 단순히 개인의 불행이나 우발적인 사고로 치부할 것이 아니라, 우리 사회가 간과하고 있는 안전 문제와 더불어, 개인이 겪을 수 있는 극한의 심리적 고통에 대한 근본적인 성찰이 필요하다고 생각합니다. 특히 고층 건물에서의 추락은 예측하기 어렵고 예방 또한 쉽지 않기에, 이러한 사고를 최소화하기 위한 사회 시스템적인 노력이 더욱 강화되어야 합니다. 또한, 뉴스가 말미에 포함된 자살 예방 상담 전화번호는 매우 중요하며, 이러한 도움의 손길이 필요한 사람들이 주저 없이 연락할 수 있도록 사회 전반의 인식 개선과 홍보 강화가 절실합니다. 부천 오피스텔 사건이 우리 사회에 안전과 인간 존중에 대한 더 깊은 고민을 안겨주기를 바랍니다. 마지막으로, 사망하신 두 분의 명복을 빌며, 남은 유족분들께 깊은 위로의 말씀을 전합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32587?mid=n1006",
    "hashTag": [
      "#부천오피스텔추락",
      "#여성추락사망",
      "#행인",
      "사망",
      "#안타까운사고",
      "#안전사고",
      "#경찰조사",
      "#사망원인",
      "#긴급구조",
      "#비극",
      "#뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "설악산서 발견된 기괴한 시신…'그알' 캄보디아 연결고리 추적",
    "newTitle": "설악산 기괴한 시신 사건, 캄보디아 범죄 조직과 연결고리 추적",
    "article": "SBS 제공 18일(토) 밤 11시 10분 방송되는 SBS 탐사보도 프로그램 '그것이 알고 싶다'에서는 설악산에서 발견된 기괴한 시신과 최근 전 세계적인 문제로 떠오른 캄보디아 범죄 조직 사이 연결고리를 파헤친다. 늦은 봄비가 지나간 지난 4월 24일 설악산 국립공원 인적 드문 숲속에서 끔찍한 시신 한 구가 발견됐다. 등산복 차림으로 머리에 검은 비닐봉지가 씌워진 채 양 손발이 테이프로 결박돼 있던 여성이었다. 봉지를 벗겨보니 입 역시 테이프로 감겨 있었다고 한다. 사망자 신원은 60대 여성 강혜란(가명)씨로 밝혀졌다. 부검 결과 사인은 경부압박질식사, 타살이 분명했다. 시신을 숲속까지 옮기기 어려운 만큼 강씨는 현장에서 살해된 것으로 추정됐다. 그런데 시신에서는 약물이나 독극물 성분이 검출되지 않았다. 저항한 흔적도 없었다. \"굉장히 초췌한 게 노숙자 모습이었다니까요. 술 먹고 와서 사람 죽였다고.\" - 사건 수사 경찰 그런데 자신이 범행을 저질렀다고 자백한 이가 나타났다. 자수한 50대 남성 오모씨(가명)는 자신을 사망자의 동업자였다고 했다. 놀랍게도 그는 강씨 부탁으로 그녀를 열흘 전 살해했다고 주장했다. 오씨는 강씨와 함께하던 투자 사업이 어려워지자 동반자살을 결심했다고 했다. 그는 장소를 물색한 뒤 강씨가 자신을 먼저 살해해 달라고 부탁해 목을 졸라 살해했고, 뒤따라 극단적인 선택을 하려다 실패했다는 것이다. 이후 괴로운 마음에 힘들어하다 열흘 만에 자수했다는 것이 오씨 주장이다. \"소식 듣자마자 오씨가 자기 돈 챙기려고 죽인 걸로 생각했죠. 강씨는 죽을 일이 없고.\" - 강씨 지인 강씨 유족들은 그녀가 살해를 부탁했다는 오씨 주장이 터무니없다고 반박하고 있다. 살해 뒤 열흘간 그의 행적도 불분명하다는 것이다. 제작진은 \"오씨가 살해된 강씨와 함께했다는 사업이 캄보디아 범죄 조직과 연관돼 있다는 놀라운 사실이 밝혀졌다\"고 전했다. 두 사람이 했던 사업은 무엇이며, 배후로 거론되는 캄보디아 범죄조직은 대체 무엇인지, 그 연결고리가 이번 주 '그것이 알고 싶다'에서 드러난다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 이진욱 기자 jinuk@cbs.co.kr 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - 23년 쉼없이 달려온 MBC 장수 프로 '서프라이즈' 멈춘다 - '투병설' 박미선 근황…조혜련 \"치료 끝났단 전화 받았다\" - 딸의 죽음 1년여 만에 손에 쥔 명예사원증…어머니는 오열했다[현장EN:] - 배우 민효린 뜬금없는 '외모품평'에 \"엄마로서…\" 현답 눈길 - 배우 정웅인 과거 매니저에 전재산 사기 피해 고백…\"사채업자에 무릎 꿇기도\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설악산 비극",
        "content": "늦봄비가 내리던 4월, 설악산 깊숙한 숲속에서 충격적인 사건이 발생했습니다. 등산복 차림에 머리와 몸이 테이프로 결박된 60대 여성 강혜란(가명)씨의 시신이 발견된 것입니다. 검은 비닐봉지로 입까지 막힌 채 발견된 그녀의 사인은 경부압박질식사로, 명백한 타살 정황을 드러냈습니다. 시신이 숲속까지 옮겨진 점으로 미루어 현장에서 살해가 이루어진 것으로 추정되었습니다. 더욱 놀라운 것은 시신에서 어떠한 약물이나 독극물도 검출되지 않았으며, 저항의 흔적조차 없었다는 점입니다. 이는 사건의 미스터리를 더욱 깊게 만들었습니다. 수사 과정에서 자신이 범인이라 자수한 50대 남성 오모(가명)씨는 강씨의 동업자라 주장하며, 강씨의 부탁으로 그녀를 살해했다고 진술했습니다. 오씨의 주장에 따르면, 사업 실패로 인한 동반 자살을 계획했으며 강씨가 자신을 먼저 살해해 달라고 요청했다는 것입니다. 하지만 강씨의 유족들은 이러한 주장에 대해 강력히 반박하며, 오씨의 진술은 터무니없다고 일축했습니다. 또한, 살해 후 열흘간 오씨의 행적이 불분명하다는 점도 의혹을 증폭시켰습니다. 설악산 비극은 단순한 동반 자살 시도가 아닌, 훨씬 복잡한 내막을 숨기고 있을 가능성을 시사합니다."
      },
      {
        "title": "동업자의 자백",
        "content": "사건 발생 후, 경찰 수사망이 좁혀오던 가운데 50대 남성 오모(가명)씨가 자신을 범인이라며 자수해 왔습니다. 그는 자신이 피해 여성 강혜란(가명)씨의 동업자라고 밝히며, 강씨의 부탁으로 그녀를 살해했다고 주장했습니다. 오씨는 강씨와 함께 진행하던 투자 사업이 어려워지면서 동반 자살을 계획하게 되었다고 설명했습니다. 그는 범행 장소를 물색한 뒤, 강씨가 먼저 자신을 살해해 달라고 부탁했으며, 그 요청에 따라 강씨의 목을 졸라 살해했다고 진술했습니다. 이후 자신도 극단적인 선택을 시도했으나 실패했다고 덧붙였습니다. 자수한 후 열흘 동안 괴로움에 시달리다가 결국 경찰에 자수했다고 그는 말했습니다. 그러나 피해자 강씨의 지인들은 오씨의 진술을 믿을 수 없다는 반응을 보였습니다. 강씨의 지인은 인터뷰에서 '소식을 듣자마자 오씨가 자기 돈을 챙기려고 죽인 걸로 생각했다. 강씨는 죽을 일이 없다'고 말하며, 오씨의 주장에 의문을 제기했습니다. 이러한 상반된 진술은 사건의 진실을 파악하는 데 혼란을 야기하며, 오씨의 자백 뒤에 숨겨진 또 다른 진실이 있을 수 있음을 암시합니다. 동업자의 자백은 사건 해결의 실마리가 될 수도 있지만, 동시에 새로운 의문점을 제기하며 수사의 복잡성을 더했습니다."
      },
      {
        "title": "캄보디아 범죄 연루?",
        "content": "SBS 탐사보도 프로그램 '그것이 알고 싶다' 제작진의 취재 결과, 피해 여성 강혜란(가명)씨와 자수한 동업자 오모(가명)씨가 연루된 사업이 캄보디아 범죄 조직과 관련이 있다는 충격적인 사실이 밝혀졌습니다. 이는 단순한 사업 실패나 개인적인 갈등으로 보기 어려운, 훨씬 더 거대한 그림자가 드리워져 있음을 시사합니다. 강씨와 오씨가 함께 진행했던 사업이 구체적으로 어떤 종류의 사업이었는지, 그리고 캄보디아 범죄 조직은 어떻게 이 사건에 개입하게 되었는지에 대한 의문이 제기됩니다. 캄보디아 범죄 조직은 통상적으로 불법 도박, 마약 밀매, 사기 등 다양한 범죄 활동에 연루되는 것으로 알려져 있으며, 최근에는 해외 원정 도박 및 보이스피싱 사기 등으로 국내에서도 그 악명이 높아지고 있습니다. 이번 사건에서 캄보디아 범죄 조직이 어떤 역할을 했는지, 자수 사건과 이들 조직의 연관성은 무엇인지, 그리고 이러한 국제 범죄 조직이 국내 사건에까지 깊숙이 개입하는 이유는 무엇인지에 대한 철저한 조사가 필요합니다. 설악산에서 발견된 끔찍한 시신 뒤에 숨겨진 캄보디아 범죄 조직의 배후는 이번 '그것이 알고 싶다' 방송을 통해 그 실체가 드러날 것으로 예상됩니다. 이 사건은 국내 범죄뿐만 아니라 국제적인 범죄 조직의 활동과 국내와의 연관성을 파헤치는 중요한 단서를 제공할 것으로 보입니다."
      },
      {
        "title": "사건의 실체 추적",
        "content": "설악산 숲속에서 발견된 60대 여성 강혜란(가명)씨의 변사 사건은 단순한 살인 사건을 넘어, 캄보디아 범죄 조직과의 연루 가능성이 제기되면서 국제적인 사건으로 비화될 조짐을 보이고 있습니다. 자수한 동업자 오모(가명)씨의 진술은 사건의 표면적인 진실을 드러내는 듯하지만, 피해자 유족들의 반박과 캄보디아 범죄 조직의 등장으로 인해 진실은 더욱 오리무중으로 빠져들고 있습니다. '그것이 알고 싶다' 제작진은 강씨와 오씨가 함께 했던 사업의 실체를 파헤치고, 이 사업이 어떻게 캄보디아 범죄 조직과 연결될 수 있었는지, 그리고 이 범죄 조직이 사건 배후에서 어떤 역할을 수행했는지를 집중적으로 추적할 예정입니다. 캄보디아 범죄 조직이 연루된 사건들은 주로 금전적인 이득을 목적으로 하는 경우가 많으며, 조직적인 폭력과 사기 행각을 일삼는 것으로 알려져 있습니다. 이번 사건 역시 막대한 자금이 오가는 불법 사업이나 투자와 관련된 범죄일 가능성이 높습니다. 피해자와 용의자 간의 동업 관계, 그리고 국제 범죄 조직의 개입이라는 복합적인 요소들이 얽혀 있는 만큼, 사건의 전모를 밝히기 위해서는 철저한 금융 거래 추적과 국제 공조 수사가 필수적입니다. '그것이 알고 싶다'는 이러한 복잡한 연결고리를 시청자들에게 명확하게 제시하며 사건의 진실을 파헤칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 '그것이 알고 싶다'에서 다뤄질 설악산 변사 사건과 캄보디아 범죄 조직의 연관성에 대한 이야기는 매우 충격적입니다. 국내에서 발생한 끔찍한 사건의 배후에 국제적인 범죄 조직이 있다는 것은 우리 사회가 직면한 안보 문제의 심각성을 다시 한번 느끼게 합니다. 특히, 사업 실패를 이유로 한 동반 자살을 동업자가 계획했다는 자수의 내용은 매우 비극적이지만, 유족의 반박과 캄보디아 범죄 조직의 개입 가능성은 단순한 개인적인 비극을 넘어선 구조적인 문제의 개입을 시사합니다. 이러한 국제 범죄 조직은 국경을 넘어 활동하며, 첨단 기술과 은밀한 수법으로 피해를 양산하고 있습니다. 앞으로 이러한 범죄에 대한 철저한 수사와 단속이 이루어져야 할 것입니다. 더불어, '그것이 알고 싶다'와 같은 탐사보도 프로그램이 이러한 복잡하고 은밀한 사건의 진실을 밝히는 데 중요한 역할을 할 것으로 기대합니다. 이번 사건을 통해 우리 사회가 국제 범죄에 대한 경각심을 높이고, 관련 기관들의 협력을 강화하여 범죄 예방 및 대응 시스템을 더욱 튼튼히 구축하는 계기가 되기를 바랍니다. 진실은 반드시 밝혀지고, 정의는 실현되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n31059?mid=n1006",
    "hashTag": [
      "#그것이알고싶다",
      "#설악산시신",
      "#캄보디아범죄조직",
      "#살인사건",
      "#미제사건",
      "#오씨자수",
      "#강혜란가명",
      "#타살",
      "#경부압박질식사",
      "#보험사기"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 캄보디아서 \"살려달라\"던 20대…신고 3일 만에 구조 성공",
    "newTitle": "캄보디아 감금 20대 청년, 가족 신고 3일 만에 극적 구조 성공",
    "article": "최근 캄보디아로 간 청년이 '살려달라'며 가족에게 전화했다는 신고가 접수된 가운데, 경찰이 사흘 만에 구조에 성공했습니다. 서울 수서경찰서는 오늘(17일) 오후 4시 반쯤 캄보디아에서 감금당했던 20대 남성 A 씨를 구조하는 데 성공한 것으로 전해졌습니다. 경찰은 지난 14일 신고를 접수한 뒤 출입국 행적 등에 대한 수사에 나섰고, 현지 경찰에 현장 출동을 요청해 구조에 성공한 것으로 파악됐습니다. A 씨 가족은 지난 14일 A 씨가 캄보디아에 감금돼 심하게 폭행을 당하는 등 살려달라는 전화가 왔다며 신고한 것으로 전해졌습니다. 경찰은 A 씨가 이번 달 초 '고수익 아르바이트를 할 수 있다'는 광고를 보고 캄보디아로 출국한 것으로 보고, 한국에 입국하는 대로 조사를 진행할 예정입니다. YTN 유서현 (ryush@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 요즘 애들 사회성 낮은 이유? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 청년 구출",
        "content": "최근 캄보디아에서 발생한 청년 감금 사건이 사회적으로 큰 충격을 안겨주고 있습니다. '살려달라'는 다급한 전화 한 통에 가족은 망연자실했지만, 경찰의 신속한 대응 덕분에 소중한 생명을 구할 수 있었습니다. 서울 수서경찰서는 캄보디아 현지 경찰과의 공조를 통해 사흘 만에 감금되었던 20대 남성 A 씨를 성공적으로 구조하는 쾌거를 이루었습니다. 이 사건은 우리 사회에 해외 범죄 노출 위험성을 다시 한번 일깨워주는 계기가 되었습니다. 캄보디아 감금 사건, 이제는 안전한 해외 활동을 위한 경각심이 필요한 때입니다."
      },
      {
        "title": "사건 발생 경위",
        "content": "지난 14일, A 씨 가족으로부터 캄보디아에서 감금당해 폭행당하고 있다는 신고가 접수되면서 사건은 시작되었습니다. A 씨가 가족에게 보낸 '살려달라'는 전화는 그가 처한 절박한 상황을 고스란히 전달했습니다. 경찰은 즉시 수사에 착수하여 A 씨의 출입국 기록 등을 면밀히 분석했으며, 현지 경찰에 신속한 현장 출동을 요청하여 감금 상황에서 A 씨를 구출할 수 있었습니다. 캄보디아 감금 사건의 재발 방지를 위해서는 무엇보다 해외에서 발생하는 범죄에 대한 사전 예방 교육과 주의가 필수적입니다. 또한, 이러한 사건 발생 시 신속하고 효과적인 국제 공조 시스템 구축의 중요성도 다시 한번 확인되었습니다."
      },
      {
        "title": "고수익 아르바이트의 위험성",
        "content": "경찰 조사 결과, A 씨는 이번 달 초 '고수익 아르바이트'라는 달콤한 유혹에 넘어가 캄보디아로 출국한 것으로 밝혀졌습니다. 이는 해외에서 발생하는 유사 범죄의 전형적인 패턴을 보여줍니다. 손쉽게 많은 돈을 벌 수 있다는 광고는 때로는 위험한 범죄의 함정일 수 있습니다. 특히 젊은층을 대상으로 하는 이러한 광고는 더욱 철저한 검증과 주의가 필요합니다. 캄보디아 감금 사건과 같은 비극을 막기 위해서는 온라인 광고의 투명성을 강화하고, 검증되지 않은 해외 취업 정보에 대한 경각심을 높이는 사회적 노력이 절실합니다. 고수익 아르바이트의 위험성을 인지하고 신중하게 접근하는 자세가 중요합니다."
      },
      {
        "title": "경찰 구조 작전",
        "content": "이번 캄보디아 청년 구조 작전은 경찰의 신속하고도 체계적인 대응 능력을 보여주었습니다. 신고 접수 이후 불과 사흘 만에 이루어진 성공적인 구조는 현지 경찰과의 긴밀한 공조 없이는 불가능했을 것입니다. 경찰은 A 씨의 출입국 행적을 추적하는 동시에, 캄보디아 현지 경찰에 즉각적인 도움을 요청하여 인명 피해를 최소화하고 A 씨를 안전하게 구출하는 데 성공했습니다. 캄보디아 감금 사건의 해결은 국제 범죄 대응에 있어 국가 간 협력의 중요성을 강조합니다. 앞으로도 이러한 해외 범죄 피해를 예방하고 신속하게 대처하기 위한 경찰의 역할과 국제 공조 강화가 기대됩니다. 캄보디아 구조 성공은 많은 이들에게 희망을 주었습니다."
      },
      {
        "title": "향후 조사 계획",
        "content": "경찰은 구조된 A 씨가 한국으로 돌아오는 대로 정확한 사건 경위와 피해 상황에 대한 조사를 진행할 예정입니다. 특히, A 씨가 캄보디아에서 겪었던 구체적인 피해 내용과 범행에 가담한 공범들에 대한 수사가 집중될 것으로 보입니다. 이번 사건을 계기로 경찰은 해외에서 발생하는 청년 대상 범죄에 대한 예방 홍보를 강화하고, 피해자 보호를 위한 시스템을 더욱 튼튼하게 구축할 방침입니다. 캄보디아 감금 사건의 철저한 조사를 통해 유사 범죄의 근절에 힘쓰고, 해외에서 안전하게 생활할 수 있는 환경을 만드는 데 주력할 것입니다. 한국 입국 후 A 씨에 대한 조사는 사건의 전말을 밝히는 데 중요한 역할을 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "캄보디아 청년 감금 사건은 오늘날 우리가 직면한 해외 범죄의 심각성을 여실히 보여주는 안타까운 사례입니다. '고수익 아르바이트'라는 말로 포장된 범죄의 덫에 걸려 소중한 청년이 위험에 처했다는 사실에 마음이 무겁습니다. 이는 단순히 개인의 불운으로 치부할 것이 아니라, 우리 사회 전체가 경각심을 가져야 할 문제입니다. 특히 젊은 세대들은 인터넷 상의 검증되지 않은 정보에 대한 비판적인 시각을 길러야 하며, 쉽게 돈을 벌 수 있다는 환상보다는 안정적이고 합법적인 방법으로 미래를 설계하는 지혜가 필요합니다. 이번 사건을 통해 캄보디아를 비롯한 해외에서의 범죄 피해 예방을 위한 교육과 홍보가 더욱 강화되어야 함을 절감합니다. 또한, 사건 발생 시 신속하고 효과적인 국제 공조 시스템의 중요성은 아무리 강조해도 지나치지 않습니다. 경찰의 노고에 감사드리며, 앞으로 이러한 비극이 되풀이되지 않기를 간절히 바랍니다. 캄보디아 감금 사건은 우리에게 많은 것을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32470?mid=n1006",
    "hashTag": [
      "#캄보디아감금",
      "#청년구조",
      "#수서경찰서",
      "#해외범죄",
      "#보이스피싱",
      "#사기피해",
      "#피해자구출",
      "#한국경찰"
    ]
  },
  {
    "type": "soc",
    "title": "\"인간들 양아치다\" 명절 후 반품센터에 유독 넘치는 물품 보니…",
    "newTitle": "명절 후 늘어나는 아동 한복 반품, 이유는 무엇일까",
    "article": "명절 연휴 기간이 끝나자 아동 한복이 반품되는 사례가 잇따르고 있다. 자신이 쿠팡 직원이라고 밝힌 한 누리꾼은 17일 사회관계망서비스(SNS) 스레드에 “쿠팡 반품센터는 한복 대여숍”이라며 “반품 검수하면서 한복만 100번 넘게 적었다”고 적었다. 다른 누리꾼은 해당 게시글에 “이쯤되면 그냥 쿠팡도 한복대여 사업을 해보는 건 어떨까”라며 댓글을 달았다. 한 온라인 커뮤니티에 올라온 카톡 대화 캡처본에는 쿠팡 직원으로 추정되는 이가 “특히 추석 지나고 반품이 들어오는데 딱 그때만 쓰는 것 있잖아. 애들 한복, 한복 머리띠, 머리핀”이라며 “딱 쓰고 다음날 반품한다. 많다 그런 거. 돌잔치나 재롱잔치 때 딱 그때만 쓰는 물건들”이라고 지인에게 토로했다. 실제로 이날 기준 쿠팡 반품 마켓 ‘패션 잡화 인기 브랜드 할인’ 페이지에는 한복·한복 액세서리를 쉽게 찾아볼 수 있다. 이런 현상은 올해가 처음이 아니다. 지난해 추석 직후에도 비슷한 글이 공유됐다. 쿠팡 배송 업무를 했다는 B씨는 SNS에 “인간들 정말 양아치다. 쿠팡은 연휴에도 배송하니까 전날 주문해 추석 당일 아이들 한복 하루 입히고 다시 포장해서 오후에 반품 요청한다”고 했다. 한복 외에도 연주회·행사용 아동 드레스·액세서리 등이 잦은 반품 대상으로 꼽힌다. 쿠팡은 멤버십 ‘와우’ 회원을 대상으로 30일 이내 무료 반품·교환 정책을 적용하고 있는데, 이를 악용하는 것이다. 다만 쿠팡은 반품 서비스를 반복적으로 악용하는 고객에 대해서는 판매자가 판매를 거부해도 불이익을 주지 않는 정책을 시행하고 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명절 후 한복 반품 급증",
        "content": "최근 명절 연휴가 끝나자마자 아동 한복이 대량으로 반품되는 현상이 잇따라 발생하고 있어 관련 업계의 우려가 커지고 있습니다. 쿠팡 직원이라고 밝힌 한 누리꾼이 SNS를 통해 \"쿠팡 반품센터는 마치 한복 대여숍 같다\"며 반품 검수 과정에서 한복 관련 품목을 100번 이상 처리했다고 토로해 이러한 상황을 생생하게 전했습니다. 이는 단순히 개인적인 경험담을 넘어, 명절 기간 동안 아이들에게 한 번 입힐 목적으로 아동 한복을 구매한 후 연휴가 끝나자마자 반품하는 소비 행태가 만연하고 있음을 보여주는 사례입니다. 이러한 아동 한복 반품 증가는 쿠팡과 같은 온라인 플랫폼의 편리한 반품 정책이 일부 소비자들에 의해 악용되고 있음을 시사하며, 이는 한복 제조 및 판매 업체들에게 상당한 재고 부담과 판매량 예측의 어려움을 야기하고 있습니다. 따라서 명절 시즌에 집중되는 아동 한복의 일회성 소비와 대량 반품 문제는 앞으로 더욱 주목해야 할 사회 현상으로 떠오르고 있습니다."
      },
      {
        "title": "쿠팡 '무료 반품' 악용",
        "content": "아동 한복뿐만 아니라 연주회나 행사용으로 잠깐 사용되는 아동 드레스 및 액세서리 등도 잦은 반품 대상에 오르고 있습니다. 이러한 현상의 주된 원인으로는 쿠팡의 멤버십 서비스인 '와우' 회원에게 제공되는 30일 이내 무료 반품 및 교환 정책이 지목됩니다. 이 정책은 소비자의 편의를 높이고자 마련되었지만, 일부에서는 이를 쇼핑이 아닌 '대여' 개념으로 악용하는 사례가 발생하고 있는 것입니다. 즉, 필요한 기간 동안만 제품을 사용하고 원래 상태 그대로 반품하여 사실상 무료로 서비스를 이용하는 셈입니다. 이러한 소비자들의 행태는 선의로 제공되는 편리한 반품 정책의 본래 취지를 퇴색시키고, 판매자들에게는 예상치 못한 손실을 안겨주며 건전한 상거래 질서를 해치는 요인이 되고 있습니다. 특히 단기간 사용 후 반품되는 제품들은 재판매가 어렵거나 가치가 하락하여 판매자들에게는 더욱 큰 부담으로 작용할 수밖에 없습니다."
      },
      {
        "title": "판매자 보호 조치 미흡",
        "content": "쿠팡은 반복적으로 반품 서비스를 악용하는 일부 고객들에 대해 판매자가 판매를 거부해도 불이익을 주지 않는 정책을 시행하고 있다고 밝혔습니다. 이는 악용 사례를 인지하고 있으며, 이에 대한 판매자 보호를 일부 고려하고 있음을 보여줍니다. 그러나 실제로 이러한 정책이 얼마나 효과적으로 악용 사례를 방지하고 판매자들의 피해를 최소화하는지에 대해서는 추가적인 논의가 필요합니다. 명절 시즌에 집중적으로 발생하는 아동 한복의 대량 반품과 같이 명확한 악용 패턴이 드러나는 경우에도, 플랫폼 측의 적극적인 개입과 명확한 가이드라인 없이는 판매자들의 피해는 계속될 수밖에 없습니다. 이러한 상황은 결국 중소 판매자들의 수익성 악화와 시장 경쟁력 약화로 이어질 수 있으며, 이는 온라인 커머스 생태계 전반에 부정적인 영향을 미칠 수 있습니다. 따라서 쿠팡과 같은 대형 플랫폼은 단순히 반품 정책 운영에 그치지 않고, 판매자들이 지속 가능한 사업을 영위할 수 있도록 실질적인 보호 장치를 마련하고 악용 사례에 대한 보다 적극적인 관리 방안을 제시해야 할 것입니다."
      },
      {
        "title": "소비 행태 변화 필요성",
        "content": "이러한 아동 한복 및 행사복의 잦은 반품 현상은 소비 행태의 근본적인 변화가 필요함을 시사합니다. 명절이나 특별한 날을 위해 고가의 의류를 구매하는 대신, 합리적인 대안을 모색해야 할 시점입니다. 예를 들어, 한복이나 드레스 대여 서비스를 이용하는 것이 경제적으로나 환경적으로 더 나은 선택일 수 있습니다. 또한, 단순히 '한 번 쓰고 반품한다'는 생각보다는 제품을 구매하고 소유하는 과정에서 발생하는 책임감을 인식하는 것이 중요합니다. 이러한 소비 문화의 변화는 결국 판매자들의 부담을 줄이고, 지속 가능한 소비 생태계를 구축하는 데 기여할 것입니다. 온라인 플랫폼 역시 이러한 소비 문화 변화를 유도하고, 판매자와 소비자 모두에게 공정한 거래 환경을 제공하기 위한 노력을 기울여야 할 것입니다. 아동 한복 반품 문제는 이러한 노력의 필요성을 다시 한번 상기시키는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 명절 연휴 후 급증하는 아동 한복 반품 사례는 편리함을 추구하는 현대 소비 문화의 이면을 적나라하게 보여주는 현상이라고 생각합니다. 온라인 쇼핑 플랫폼의 발전은 분명 소비자에게 많은 혜택을 가져다주었지만, '무료 반품'이라는 편리성이 때로는 '일회성 소비'를 부추기고 '구매'보다는 '대여'의 개념으로 악용될 수 있다는 점은 매우 안타깝습니다. 특히 미래 세대인 아이들에게 이러한 소비 행태가 자연스럽게 학습된다면, 이는 장기적으로 자원 낭비와 지속 가능한 소비 문화 구축에 큰 걸림돌이 될 것입니다. 쿠팡과 같은 플랫폼은 당장의 사용자 편의 증진도 중요하지만, 장기적인 관점에서 건전한 소비 문화를 조성하기 위한 책임감 있는 자세가 필요합니다. 단순히 악용 고객을 차단하는 것을 넘어, 대여 서비스 확대, 합리적인 가격대의 상품 제공, 소비자 교육 강화 등 다각적인 노력을 통해 '가치 소비'를 장려해야 합니다. 또한, 소비자들 역시 '싼 가격에 잠깐 쓰고 버리는' 소비에서 벗어나, 제품의 가치를 존중하고 책임감 있는 소비를 실천하는 성숙한 자세를 갖추는 것이 중요하다고 봅니다. 아동 한복 반품 문제는 이러한 거대한 소비 생태계의 문제점을 드러내는 하나의 작은 사례일 뿐이며, 앞으로 다양한 분야에서 발생할 수 있는 문제이기에 더욱 깊이 고민해야 할 지점이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n31388?mid=n1006",
    "hashTag": [
      "#쿠팡반품",
      "#아동한복",
      "#명절후반품",
      "#반품악용",
      "#쿠팡와우",
      "#패션잡화",
      "#한복대여",
      "#재택근무",
      "#온라인커뮤니티",
      "#SNS"
    ]
  },
  {
    "type": "int",
    "title": "\"이게 공짜라니 너무 좋아\" 너도 나도 '띡띡' 열광한 日 '무료 자판기'",
    "newTitle": "일본 무료 자판기 인기 폭발 한국 화장품 샘플 인기",
    "article": "일본 디지털마케팅 전문기업 애드인테와 자판기 개발,운용업체인 아이코가 화장품 자판기를 소개하는 영상에 자판기에서 나오는 한국 화장품 판매 모습을 합성한 이미지. 애드인테·아이코 인스타그램 자판기 천국 일본에서 무료 자판기가 인기를 얻고 있다. 고객은 비용 부담이 없고 기업 입장에서는 고객정보와 함께 상품의 후기, 마케팅 등에 활용할 수 있다. 자판기를 설치한 곳에서는 유동인구를 늘릴 수 있어 전국으로 확산 중이다. 일본에서 인기는 한국 화장품의 경우 무료로 샘플을 나눠주고 판매도 하는 자판기가 인기를 모으자 1년 새 자판기 설치 대수가 6배 늘어나기도 했다. ◆ 고객·제조사·상업시설 모두 '윈윈(win-win)' 구조 지난 13일 일본 '도쿄MX'는 \"전국적으로 급증하는 '무료 자판기'… 왜 공짜로 상품을 받을 수 있을까?\"라는 내용을 보도했다. 이에 따르면 가나가와현 에비나시에 있는 쇼핑센터 '비나워크(ViNAWALK)'의 경우 자판기 앞에서 한 손님이 스마트폰을 갖다 대고 무언가를 받고 있다. 무엇을 하는지 묻자 그는 \"무료로 단백질(프로틴)을 받았다\"며 기뻐했다. 이 자판기는 단백질 제품 샘플을 무료로 받을 수 있는 '무료 자판기'다. 이용 방법은 간단하다. 메신저 서비스 라인서 해당 브랜드를 친구로 추가하고 간단한 설문에 응답한 뒤, 화면에 표시된 QR코드를 자판기에 갖다 대면 샘플이 나온다. 이용자들은 \"사람이 직접 나눠주면 그냥 지나치게 되지만 자판기라면 부끄럽지 않고 받기 편해요\" \"영업 전화나 권유 같은 게 없어서 좋아요\" 등의 반응을 보였다. 이런 '무료 자판기'가 일본 전국에서 급증하고 있다. 도쿄 스카이트리가 있는 상업시설 '도쿄 소라마치'에는 한국 화장품 샘플을 무료로 받을 수 있는 자판기가 등장했다. 자판기업체 아이코(AIICO)가 운영하는 아이코스메 자판기는 화장품 샘플을 제공하고 화장품을 판매하기도 한다. 작년까지만 해도 전국에 약 50대 정도였던 무료 자판기가 현재는 300대 이상으로 늘었다. 올해 7월 규슈 지역에서 시작된 여성용 면도기 무료 자판기도 앞으로 전국으로 확대될 예정이라고 한다. ◆ 무료 자판기 수익모델은? 이 무료 자판기는 어떤 구조로 운영되고 있을까. 무료 자판기 개발·운영을 맡고 있는 아이코 관계자는 \"자판기 설치 비용은 전부 우리 회사가 부담한다. 상업시설 측은 설치비를 지불하지 않아도 된다\"고 말했다. 상업시설은 '공간을 제공하는 대가'로 무료 샘플 자판기를 설치해 방문객을 늘리는 효과를 얻고, 이용자는 샘플을 받는 대신 간단한 설문에 응답하며, 제조사는 그 설문 데이터를 통해 어떤 사람에게 샘플이 전달됐는지 손쉽게 마케팅 조사를 할 수 있게 된다. 삼자 모두에게 이익이 되는 구조인 셈이다. 2024년 5월 무료 자료판매기에서 한국 화장품 샘플을 나눠준다는 자동판매기 개발,운영업체 아이코의 인스타그램 공지. ◆ 손님도 깜짝! 80종류 넘는 제품 '무료 시식' 이런 '무료 시스템'은 자판기뿐만 아니라 매장 형태로도 확산하고 있다. 도쿄 다이칸야마에 있는 '메그다이(MEGDAI)'는 80종류 이상의 상품을 비치하고 있는데, 전부 무료로 시식할 수 있다. 이용 방법은 이렇다. 시식하고 싶은 상품 앞에 있는 카드를 집어 들어 점원에게 건네면, 점원이 즉석에서 시식할 수 있도록 준비해준다. 이용자들은 놀라움을 감추지 못한다. \"이렇게 많은 걸 공짜로 먹어도 되나?\" \"다양한 제품이 있고, 자리에 앉아 천천히 맛을 비교할 수 있는 게 참 신선하다\" \"무슨 맛인지 모르는 걸 사는 건 망설여지는데, 리뷰 대신 '직접 맛보는 경험'을 통해 판단할 수 있어서 흥미로운 시도다\" 등의 반응을 보였다. 시식을 했다고 해서 반드시 구매할 필요는 없다. 메그다이의 목적은 소비자에게 시식 기회를 주고, 맛·가격 등에 대한 설문을 받는 것이다. 메그다이의 임원은 \"참여하는 제조사들은 입점비를 내고, 방문객은 시식 후 설문을 작성한다\"고 말했다. ◆日 누리꾼들 \"훌륭한 마케팅수단\" vs \"정보유출 조심해야\" 일본 누리꾼들의 반응은 다양하다. 대체로 길거리나 마트의 시식, 길거리 설문조사 등을 통한 경품 제공 등과 비슷하다면서 \"소비자에게 부담을 주지 않으면서 브랜드를 알릴 수 있는 기회이자 훌륭한 마케팅 수단이라고 생각한다\"는 반응이 많았다. 다른 누리꾼은 대학교에도 '무료 복사기'가 있었고 했다. 종이 뒷면에 기업 광고가 인쇄되어 있었는데 동아리 모집 전단이나 기출문제를 복사할 때 정말 유용했다고 했다. 실제로 그 광고가 기업 매출에 도움이 됐다고 한다. 개인정보 유출에 대한 우려는 있다. 한 누리꾼은 \"어릴 적부터 공짜만큼 무서운 것도 없다고 배워온 세대\"라면서 \"공짜로 물건을 받고 나서 그 정보를 이상하게 이용당해도 불만을 제기하기 어려울 것 같다\"고 말했다. 이경호 기자 gungho@asiae.co.kr [관련기사] ☞ \"여학생처럼 비명 질러\" 우연히 발견한 33억짜리 금목걸이에 대박난 카페 주인 ☞ \"매달 3억씩 보내줘\" 톱가수와 이혼한 전남편 '배우자 부양비' 요구한 이유 ☞ 시금치 왜 이렇게 비쌌나 했더니…수천억 지원 받아놓고 '눈속임 할인' ☞ \"콜라 대신 이것 마셨을 뿐인데\"…4개월 만에 25㎏ 뺀 여성 ☞ \"개돼지라 금방 잊을 것\" 韓 정부 난리에 캄보디아 모집책 '코웃음' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 무료 자판기 인기",
        "content": "일본에서 비용 부담 없이 상품을 얻을 수 있는 무료 자판기가 큰 인기를 끌고 있습니다. 고객 입장에서는 무료로 샘플을 받을 수 있어 만족도가 높고, 기업 입장에서는 고객 정보 확보와 상품 후기 수집, 효과적인 마케팅 수단으로 활용할 수 있다는 장점이 있습니다. 더불어 자판기를 설치하는 상업 시설 역시 유동인구를 늘리는 효과를 볼 수 있어 전국적으로 확산되는 추세입니다. 특히 한국 화장품의 경우, 무료 샘플 제공 및 판매 자판기가 인기를 얻으면서 1년 만에 설치 대수가 6배 급증하는 등 뜨거운 반응을 얻고 있습니다. 이러한 무료 자판기 모델은 고객, 제조사, 상업 시설 모두에게 이익이 되는 윈-윈(win-win) 구조를 형성하며 새로운 비즈니스 모델로 주목받고 있습니다. 일본 방송에서도 이러한 무료 자판기의 급증 현상과 그 이유에 대해 집중 보도하며 사회적 관심을 반영하고 있습니다. 간단한 설문 참여나 메신저 친구 추가 등의 조건만 충족하면 누구나 쉽게 샘플을 받을 수 있다는 점이 이용자들에게 편리함을 제공하며, 샘플 제공 방식에 대한 긍정적인 평가가 이어지고 있습니다. 이는 디지털 마케팅과 오프라인 경험을 결합한 혁신적인 접근 방식으로 볼 수 있습니다. 일본 무료 자판기는 단순한 샘플 제공을 넘어, 소비자와 기업 간의 새로운 접점을 만들어내고 있습니다."
      },
      {
        "title": "한국 화장품 자판기 인기",
        "content": "일본 시장에서 한국 화장품 샘플을 무료로 제공하는 자판기가 폭발적인 인기를 얻고 있습니다. 도쿄 소라마치와 같은 주요 상업 시설에 등장한 이 자판기는 화장품 샘플 제공뿐만 아니라 직접적인 화장품 판매까지 지원하며 소비자들의 발길을 사로잡고 있습니다. 아이코(AIICO)라는 자판기 운영 업체가 이러한 사업을 주도하고 있으며, 작년 전국 약 50대 수준이었던 무료 자판기가 현재 300대 이상으로 급증한 것은 한국 화장품의 높은 인기를 방증합니다. 일본 소비자들은 직접 매장을 방문하거나 영업 사원의 권유를 받는 것에 대한 부담 없이, 자판기를 통해 간편하게 한국 화장품 샘플을 체험할 수 있다는 점에 매력을 느끼고 있습니다. 이러한 한국 화장품 무료 자판기는 단순한 샘플 제공을 넘어, 일본 내에서 한국 화장품 브랜드의 인지도를 높이고 새로운 구매층을 확보하는 데 크게 기여하고 있습니다. 앞으로도 한국 화장품 기업들은 이러한 무료 자판기 사업을 통해 일본 시장에서의 영향력을 더욱 확대해 나갈 것으로 기대됩니다. 한국 화장품의 우수한 품질과 트렌디한 이미지가 이러한 무료 자판기 인기와 시너지를 내며 성공적인 마케팅 사례를 만들고 있습니다. 일본 무료 자판기는 한국 화장품의 현지화 전략에도 중요한 역할을 할 것으로 보입니다."
      },
      {
        "title": "무료 자판기 수익 구조",
        "content": "무료 자판기의 성공적인 확산 뒤에는 명확하고 효율적인 수익 구조가 있습니다. 자판기 개발 및 운영을 담당하는 아이코와 같은 기업은 자판기 설치 비용 전액을 부담하며, 상업 시설에는 별도의 비용을 청구하지 않습니다. 이는 상업 시설이 공간을 제공하는 대가로 방문객을 유치하고, 이용자는 무료 샘플을 얻는 대신 간단한 설문 조사에 참여하는 방식입니다. 이 과정에서 제조사는 샘플이 어떤 소비자에게 전달되었는지에 대한 구체적인 데이터를 확보하여 효과적인 마케팅 전략을 수립할 수 있습니다. 결국, 이 시스템은 이용자에게는 만족감을, 상업 시설에는 고객 유입 효과를, 제조사에게는 타겟 마케팅 기회를 제공하며 삼자 모두에게 이익이 되는 구조를 완성합니다. 이러한 수익 모델은 자판기 운영 기업이 지속적으로 사업을 확장하고 혁신할 수 있는 동력을 제공하며, 앞으로도 다양한 상품군으로 확대될 가능성을 보여줍니다. 무료 자판기 사업은 단순한 홍보를 넘어, 소비자의 니즈를 파악하고 맞춤형 마케팅을 수행하는 중요한 수단이 되고 있습니다. 이러한 윈-윈 구조는 일본 무료 자판기 확산의 핵심적인 요인으로 작용하고 있습니다."
      },
      {
        "title": "80종 무기한 무료 시식",
        "content": "자판기뿐만 아니라 매장 형태로도 무료 체험 서비스가 확산되고 있습니다. 도쿄 다이칸야마에 위치한 '메그다이(MEGDAI)'는 80가지가 넘는 다양한 상품을 소비자들이 무료로 시식할 수 있도록 제공합니다. 이용 방법은 간단합니다. 시식하고 싶은 상품 앞에 있는 카드를 직원에게 건네면, 즉석에서 시식을 준비해 줍니다. 소비자들은 이러한 파격적인 무료 시식 경험에 놀라움을 표하며, 다양한 제품을 비교하며 맛볼 수 있다는 점에 신선함을 느끼고 있습니다. 무언가를 구매하기 전에 직접 맛보고 판단할 수 있다는 점은 소비자의 구매 망설임을 줄여주는 효과가 있습니다. 시식 후 반드시 구매할 필요는 없다는 점도 소비자들에게 부담 없이 체험할 기회를 제공합니다. 메그다이의 주된 목적은 소비자에게 폭넓은 시식 기회를 제공하고, 이를 통해 얻은 맛과 가격 등에 대한 설문 데이터를 제조사에게 제공하는 것입니다. 참여하는 제조사들은 입점비를 지불하고, 방문객은 시식 후 설문을 작성하는 방식으로 운영됩니다. 이러한 무료 시식 매장은 소비자의 경험을 중시하는 현대적인 마케팅 트렌드를 반영하며, 제품 홍보 및 시장 조사의 새로운 방안으로 떠오르고 있습니다. 다양한 상품을 무료로 맛볼 수 있다는 점은 소비자들에게 큰 매력으로 다가오며, 이는 자연스럽게 매장 방문으로 이어지는 효과를 창출합니다."
      },
      {
        "title": "일본 누리꾼 반응 분석",
        "content": "일본 누리꾼들은 무료 자판기와 무료 시식 매장에 대해 다양한 의견을 보였습니다. 많은 사람들이 이러한 방식이 소비자에게 부담을 주지 않으면서 브랜드를 효과적으로 알릴 수 있는 훌륭한 마케팅 수단이라고 평가했습니다. 과거 대학교에서 무료 복사기 뒷면에 광고를 인쇄하여 유용하게 사용했던 경험을 예로 들며, 이러한 광고 방식이 기업 매출 증대에 기여할 수 있다는 긍정적인 의견도 있었습니다. 이는 무료 제공과 광고 노출이라는 상호 이익을 기반으로 하는 비즈니스 모델의 성공 가능성을 시사합니다. 하지만 일부 누리꾼들은 개인정보 유출에 대한 우려를 표하기도 했습니다. 공짜로 얻는 것에는 늘 대가가 따르기 마련이며, 제공한 정보가 예상치 못한 방식으로 활용될 수 있다는 점을 경계해야 한다는 의견이었습니다. 이러한 우려는 모든 무료 서비스에서 발생할 수 있는 잠재적인 문제점으로, 투명한 정보 활용 방침과 보안 시스템 구축의 중요성을 강조합니다. 전반적으로 일본 내에서는 무료 자판기와 같은 새로운 마케팅 방식에 대한 긍정적인 기대와 함께, 정보 보호에 대한 주의 요구도 공존하고 있음을 알 수 있습니다. 이러한 다양한 의견은 향후 무료 서비스 모델이 발전해 나가는 데 중요한 참고 자료가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본에서 확산되는 무료 자판기 및 무료 체험 서비스는 단순한 홍보를 넘어선 혁신적인 마케팅 전략의 가능성을 보여줍니다. 소비자는 부담 없이 신제품을 경험하고, 기업은 타겟 고객의 데이터를 확보하며, 상업 시설은 방문객을 늘리는 삼박자를 갖춘 모델은 앞으로 다양한 산업 분야에서 응용될 수 있을 것입니다. 특히 한국 화장품의 일본 시장 공략에 이러한 방식이 효과적인 이유는, 제품의 품질과 트렌드를 경험으로 전달하는 것이 중요하기 때문입니다. 하지만 개인정보 유출에 대한 우려는 간과할 수 없는 부분입니다. 앞으로 이러한 서비스가 더욱 확대되기 위해서는 투명한 데이터 활용 정책 수립과 철저한 보안 시스템 구축이 필수적입니다. 소비자들이 안심하고 서비스에 참여할 수 있도록 명확한 고지와 함께, 제공된 정보가 어떻게 활용되는지에 대한 충분한 안내가 이루어져야 할 것입니다. 이러한 노력이 동반된다면, 무료 자판기 및 체험 서비스는 소비자와 기업 모두에게 긍정적인 경험을 제공하는 지속 가능한 비즈니스 모델로 자리매김할 수 있을 것이라 생각합니다. 한국 시장에서도 이러한 '경험 기반 마케팅'에 대한 논의가 활발해질 필요가 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n17447?mid=n1006",
    "hashTag": [
      "#일본자판기",
      "#무료자판기",
      "#한국화장품",
      "#샘플자판기",
      "#아이코",
      "#애드인테",
      "#마케팅",
      "#윈윈구조",
      "#도쿄",
      "#일본"
    ]
  },
  {
    "type": "int",
    "title": "캄보디아서 브리핑하는 정부합동대응팀",
    "newTitle": "캄보디아서 정부합동대응팀, 로맨스 스캠 사건 브리핑",
    "article": "(프놈펜=연합뉴스) 손현규 특파원 = 17일(현지시간) 오후 주캄보디아 한국대사관에서 정부합동대응팀을 이끄는 김진아 외교부 2차관(왼쪽)과 박성주 국가수사본부장이 언론 브리핑을 하고 있다. 2025.10.18 photo@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ 부천 오피스텔서 추락한 40대 여성, 행인 덮쳐…2명 사망 ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "캄보디아 로맨스 스캠",
        "content": "최근 캄보디아에서 발생한 '로맨스 스캠' 사건으로 인해 한국인 피해자들이 속출하고 있으며, 이러한 범죄 조직이 한국인을 대상으로 활동하고 있다는 사실이 밝혀져 충격을 주고 있습니다. 특히 이번 사건에서는 50대 한국인 모집책이 현지에서 사망하는 안타까운 일이 발생했습니다. 이들은 주로 온라인상에서 이성을 가장하여 접근한 뒤, 금전을 편취하는 수법을 사용하며, 캄보디아 현지에서 한국인을 모집책으로 활용하여 범죄를 더욱 은밀하고 광범위하게 진행한 것으로 파악되었습니다. 외교부와 경찰청이 합동 대응팀을 꾸려 긴급하게 대응에 나섰으며, 캄보디아 당국과의 공조를 통해 사건의 진상을 규명하고 추가 피해를 막기 위한 노력을 기울이고 있습니다. 로맨스 스캠은 피해자의 심리적인 취약점을 파고드는 악질적인 범죄이므로, 온라인에서의 만남에 각별한 주의가 요구됩니다."
      },
      {
        "title": "정부 합동 대응팀",
        "content": "캄보디아 로맨스 스캠 사건의 심각성을 인지한 정부는 외교부 2차관을 중심으로 한 정부합동대응팀을 긴급 파견했습니다. 이들은 캄보디아 현지에 도착하여 사건의 전말을 파악하고, 피해자 지원 및 범죄 조직 검거를 위한 캄보디아 수사 당국과의 협력에 총력을 기울이고 있습니다. 특히 이번 로맨스 스캠 사건은 한국인을 모집책으로 활용했다는 점에서 수사의 복잡성을 더하고 있으며, 정부합동대응팀은 이러한 부분을 고려하여 더욱 면밀하고 체계적인 대응 전략을 수립하고 있습니다. 캄보디아에서의 한국인 대상 범죄에 대한 우려가 커지고 있는 만큼, 정부의 신속하고 강력한 대응은 국민들의 불안감을 해소하고 추가 피해를 예방하는 데 중요한 역할을 할 것으로 기대됩니다. 앞으로도 정부는 해외에서 발생하는 우리 국민 대상 범죄에 대해 적극적인 대응을 이어갈 것입니다."
      },
      {
        "title": "로맨스 스캠 수법",
        "content": "캄보디아에서 발생한 이번 로맨스 스캠 사건은 온라인을 통해 이성을 가장하여 피해자에게 접근하는 전형적인 수법을 사용했습니다. 범죄자들은 주로 SNS나 데이팅 앱을 통해 피해자의 개인 정보를 수집하고, 친분을 쌓은 후에는 갑작스러운 금전적 어려움이나 투자 제안 등을 내세워 돈을 요구합니다. 특히 이번 사건에서는 한국인 모집책이 현지에서 활동하며 범죄 조직의 뿌리를 더욱 깊게 내리게 한 것으로 보입니다. 이러한 로맨스 스캠은 피해자의 심리를 교묘하게 이용하기 때문에 한번 빠져들면 헤어나오기 어렵다는 특징이 있습니다. 인터넷으로 알게 된 상대에게 돈을 보내달라는 요청을 받을 경우, 범죄일 가능성을 항상 염두에 두고 신중하게 대처해야 합니다. 출처가 불분명한 투자 제안이나 긴급 자금 요청 등은 로맨스 스캠의 대표적인 신호일 수 있습니다."
      },
      {
        "title": "피해 예방 중요성",
        "content": "캄보디아 로맨스 스캠 사건을 계기로 온라인에서 발생하는 범죄에 대한 경각심을 높이는 것이 매우 중요합니다. 특히 낯선 이성에게 개인 정보를 쉽게 제공하거나, 검증되지 않은 상대에게 금전을 송금하는 행위는 큰 위험을 초래할 수 있습니다. 로맨스 스캠 피해를 예방하기 위해서는 의심스러운 상대와의 관계를 조기에 차단하고, 금전 거래 요청에 대해서는 반드시 사실 여부를 확인해야 합니다. 또한, 정부나 수사기관을 사칭하는 경우에도 절대 속아서는 안 됩니다. 온라인상의 정보는 쉽게 조작될 수 있으므로, 상대방의 신원을 철저히 확인하는 습관이 필요합니다. 캄보디아와 같은 해외에서 발생하는 범죄는 국내보다 더 큰 어려움에 직면할 수 있으므로, 사전 예방이 무엇보다 중요합니다. 지속적인 관련 정보 습득과 주의만이 로맨스 스캠 피해를 막는 유일한 길입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 캄보디아 로맨스 스캠 사건은 온라인 관계의 양면성을 다시 한번 생각하게 합니다. 편리한 소통 수단으로 발전한 인터넷과 SNS가 범죄의 온상이 될 수 있다는 사실은 매우 안타깝습니다. 특히 한국인을 모집책으로 활용했다는 점은 이러한 범죄가 단순히 외부의 문제가 아니라 우리 사회 내부에서도 발생할 수 있음을 시사합니다. 정부의 신속한 대응과 캄보디아 당국과의 공조는 긍정적이지만, 근본적으로는 개개인의 철저한 보안 의식과 비판적인 사고가 동반되어야 합니다. '묻지마'식의 온라인 신뢰는 결국 자신을 위험에 빠뜨릴 수 있다는 점을 명심해야 합니다. 앞으로 이러한 로맨스 스캠과 같은 사이버 범죄가 더 이상 발붙이지 못하도록 사회 전반의 인식 개선과 함께 지속적인 예방 교육이 필요하다고 생각합니다. 피해자들에 대한 지원뿐만 아니라, 범죄 조직에 대한 강력한 처벌을 통해 경각심을 높여야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251018n00275?mid=n1006",
    "hashTag": [
      "#캄보디아로맨스스캠",
      "#로맨스스캠",
      "#한국대사관",
      "#정부합동대응팀",
      "#외교부2차관",
      "#국가수사본부장",
      "#캄보디아",
      "#사기",
      "#피해",
      "#주의"
    ]
  },
  {
    "type": "int",
    "title": "모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대'",
    "newTitle": "태국 모델 제안 동남아 인신매매 실태 충격적인 진실",
    "article": "(미얀마 범죄 단체에 의해 희생된 벨라루스 출신 모델 베라 크라브초바. 출처=인스타그램) (서울=뉴스1) 김학진 기자 = 최근 캄보디아에서 한국 대학생이 현지 범죄 조직에 희생된 데 이어, 태국에서도 외국인 여성이 인신매매 조직에 납치돼 살해되는 사건이 발생했다. '모델 제안'을 받고 태국으로 간 미모의 여성 모델이 미얀마까지 끌려가 장기가 적출된 채 사망했다. 캄보디아뿐 아니라 태국·미얀마 등 동남아 전역에서 온라인 사기·인신매매 조직이 손을 뻗치고 있다. 16일(현지 시각) 더선, 데일리메일 등 복수의 외신에 따르면, 벨라루스 출신 베라 크라브초바(이하 A 씨, 26)는 '모델 계약'을 맺기 위해 태국 방콕으로 향했다. 그러나 도착 직후 A 씨는 현지 범죄조직에 납치돼 미얀마 국경지대로 넘겨졌다. 이후 여권과 휴대전화를 빼앗긴 뒤 폭행과 협박을 당하며 사이버 범죄에 가담해 강제로 일을 해야 했다. 매체에 따르면 A 씨가 끌려간 범죄 집단은 일명 '캠프'라고 불리며 미얀마 북부에 위치한 무법지대로 중국계 범죄조직과 현지 군인들이 결탁해 운영하는 거대 불법 사이버범죄 운영소이다. 이곳에는 수많은 사람들이 인신매매로 끌려와 철조망 안에 감금돼 하루 16시간 이상 강제 노역을 해야 하며 지시를 따르지 않거나 목표 수익을 내지 못하면 폭행·고문·장기 적출 협박이 이어지는 것으로 전해지고 있다. 보도에 따르면 A 씨는 부유한 남성들을 상대로 이성적 호감을 가장해 접근한 뒤 신뢰를 쌓은 뒤 돈을 뺏어가는 '로맨스 스캠 사기'에 동원됐지만, 정해진 수익 목표를 달성하지 못하게 되자 모든 외부 활동을 차단시켰다. 며칠 뒤 캠프의 한 행동 대원은 A 씨의 가족에게 전화를 걸어 \"그녀는 이미 죽었다. 시신이라도 돌려받고 싶으면 50만 달러(약 7억900만 원)를 보내라\"는 메시지를 보냈다. A 씨의 가족들이 이를 따르지 않자 다시 연락을 취해 \"이미 시신을 소각했다. 더 이상 찾지 마라\"라고 통보했다. 이와 관련 러시아 매체 SHOT은 \"A 씨는 장기 밀매 조직에 팔려 장기가 적출된 뒤 시신이 소각된 것이 사실\"이라고 설명했다. A 씨는 벨라루스 민스크 출신으로, 대학을 졸업한 뒤 러시아 상트페테르부르크로 이주해 프리랜서 모델로 활동했다. 여행을 즐기던 그는 베트남, 인도네시아, 중국 등에서 포트폴리오를 쌓아가며 큰 무대로 진출을 꿈꾸고 있었다. 하지만 태국으로 향한 것이 그의 마지막 여정이 되었다. 현지 경찰 관계자는 \"그는 처음부터 모델 에이전시가 아닌 범죄 집단으로부터 허위 계약을 받은 것이었고, 태국에서 바로 미얀마 북부로 끌려가 '노예'로 팔렸다\"며 \"그곳에서는 여성들이 외모를 이용해 남성들에게 접근해 금품을 뜯어내는 교육을 받는다. 하지만 탈출을 시도하거나 목표 금액을 달성하지 못하면 장기 적출 대상이 된다\"고 설명했다. 비슷한 피해 사례도 있었다. 러시아 시베리아 치타 출신 중국계 모델 다시니마 오치르니마예바(24) 역시 같은 조직의 손에 끌려가 장기 판매 명단에 오를 뻔했다. 다행히 러시아 외교부의 개입으로 구출될 수 있었던 그는 \"모델 제안을 받고 갔지만, 실제로는 인신매매의 덫이었다\"며 \"총으로 위협받으며 일했고 탈출은 꿈도 꿀 수 없었다\"고 증언했다. 러시아 주태국 대사는 \"그가 태국에서 미얀마로 밀입국하도록 속인 뒤 악명 높은 노예 수용소에 갇혀 있었다. 그곳은 여성들에게 모델 계약이라고 속여 접근하지만 실상은 강제 노동, 로맨스 스캠에 가담시키는 조직이었다\"고 밝혔다. 한편 현지 인권 단체 관계자는 \"이번 벨라루스 모델의 피해 사건은 단순한 인신매매가 아닌 현대판 '신체 거래'\"라며 \"이미 수만 명이 같은 방식으로 미얀마·캄보디아·라오스 등 동남아 일대에 널리 분포되어 감금돼 있다\"고 경고했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 모델 꿈 안고 태국 간 미모의 20대 장기적출…동남아 전체가 '위험지대' ▶ \"근육질 남편, 5년간 부부관계 단 1회…위자료 가능?\" ▶ \"결혼 전 성병 치료 아내 '완치' 당당, 계속 살아야 하나\" ▶ 전신마비 아내 버리고 도망간 남편 \"병간호보다 감옥\" ▶ 장성규 \"아내 임신 때 클럽서 필름 끊겨…눈 떠보니 나체 상태로 안방에\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모델 제안, 비극의 시작",
        "content": "아름다운 외모와 모델의 꿈을 안고 태국으로 향했던 벨라루스 출신 베라 크라브초바 씨의 안타까운 사연이 전해졌습니다. '모델 계약'이라는 달콤한 제안에 이끌려 태국 방콕에 도착한 그녀는 곧바로 현지 범죄 조직에 납치되어 끔찍한 운명에 처하게 되었습니다. 납치 후 미얀마 국경지대로 넘겨진 그녀는 여권과 휴대전화를 빼앗기고, 폭행과 협박 속에서 사이버 범죄에 강제로 동원되었습니다. 이는 단순한 납치를 넘어, 인신매매 조직이 동남아 전역으로 뻗어나가고 있음을 보여주는 충격적인 사건입니다. 특히 '캠프'라고 불리는 미얀마 북부의 무법지대에서는 중국계 범죄 조직과 현지 군인들이 결탁하여 수많은 사람들을 감금하고 강제 노역을 시키며, 탈출 시도나 목표 미달 시에는 폭행, 고문, 심지어 장기 적출 협박까지 서슴지 않는 것으로 알려져 충격을 더하고 있습니다. 베라 크라브초바 씨의 경우, 부유한 남성들에게 접근해 금품을 갈취하는 '로맨스 스캠'에 동원되었으나 목표 수익을 달성하지 못하자 결국 끔찍한 일을 당하고 말았습니다. 그녀의 가족에게 시신 인도를 위해 거액의 몸값을 요구한 뒤, 결국 시신마저 소각했다는 비극적인 소식이 전해져 많은 이들의 안타까움을 자아내고 있습니다."
      },
      {
        "title": "사이버 범죄와 인신매매의 결합",
        "content": "이번 사건은 단순히 인신매매에 그치지 않고, 악명 높은 사이버 범죄 조직과 결탁하여 더욱 잔혹한 범죄를 저지르고 있음을 보여줍니다. 미얀마 북부의 '캠프'는 불법 사이버 범죄 운영소로서, 이곳으로 끌려온 사람들은 외부와 철저히 차단된 채 하루 16시간 이상의 강제 노역에 시달립니다. 특히 여성들은 외모를 이용하여 남성들에게 접근, 금품을 갈취하는 '로맨스 스캠'에 동원되는 것으로 알려졌습니다. 이는 피해자들이 자신의 의지와 상관없이 범죄에 가담하게 되는 구조적인 문제점을 드러냅니다. 범죄 조직은 철저한 감시와 폭력으로 피해자들을 통제하며, 목표 달성에 실패할 경우 가혹한 처벌을 내립니다. 베라 크라브초바 씨가 겪었던 것처럼, 목표 수익을 달성하지 못했을 때 장기 적출 협박까지 이어진다는 사실은 이들이 얼마나 비인간적인 방식으로 운영되는지를 극명하게 보여줍니다. 이러한 사이버 범죄와 인신매매의 결합은 피해자들에게 물질적, 정신적 고통뿐만 아니라 생명까지 위협하는 심각한 범죄 행태입니다."
      },
      {
        "title": "비슷한 피해 사례 속출",
        "content": "안타깝게도 베라 크라브초바 씨의 사례는 빙산의 일각에 불과합니다. 러시아 시베리아 출신의 모델 다시니마 오치르니마예바 씨 또한 비슷한 수법으로 인신매매 조직에 희생될 뻔했습니다. 그녀는 모델 제안을 받고 태국으로 갔으나, 실제로는 인신매매의 덫에 걸려 총으로 위협받으며 강제 노동에 시달렸습니다. 다행히 러시아 외교부의 개입으로 구출될 수 있었지만, 그녀의 증언은 모델을 미끼로 한 인신매매의 심각성을 다시 한번 일깨워줍니다. 러시아 주태국 대사는 이러한 조직이 태국에서 미얀마로 밀입국하도록 속여 악명 높은 '노예 수용소'에 가두고, 여성들에게 모델 계약을 제안하며 접근하지만 실상은 강제 노동과 로맨스 스캠에 가담시키는 잔혹한 실태를 폭로했습니다. 이러한 사건들은 동남아시아 일대에서 유사한 범죄가 광범위하게 발생하고 있음을 시사하며, 여행이나 해외 취업을 준비하는 사람들에게 경각심을 일깨우고 있습니다. 특히 검증되지 않은 '모델 제안'이나 '해외 취업 제의'는 각별한 주의가 필요합니다."
      },
      {
        "title": "현대판 '신체 거래'의 위험성",
        "content": "현지 인권 단체 관계자는 이번 사건을 단순한 인신매매를 넘어 현대판 '신체 거래'라고 규정하며 심각성을 경고했습니다. 이미 수만 명의 사람들이 이러한 방식으로 미얀마, 캄보디아, 라오스 등 동남아 전역에 널리 분포된 범죄 조직에 의해 감금되어 고통받고 있다는 사실은 충격적입니다. 이들은 단순히 노동력을 착취하는 것을 넘어, 피해자들의 신체를 부품처럼 사고파는 행위까지 서슴지 않습니다. 장기 밀매 조직과의 연계 가능성도 제기되는 만큼, 이 범죄는 피해자들에게 회복 불가능한 피해를 안겨줄 수 있습니다. 이러한 '신체 거래'는 인간의 존엄성을 짓밟는 반인륜적인 범죄이며, 국제 사회의 강력한 대응과 예방 노력이 시급히 요구됩니다. 검증되지 않은 제안에 현혹되지 않고, 항상 안전한 경로를 통해 해외 활동을 진행하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 벨라루스 모델의 비극적인 사건은 우리 사회에 많은 질문을 던집니다. 꿈을 좇아 해외로 나섰던 젊은이가 잔혹한 범죄의 희생양이 되었다는 사실은 매우 안타까우며, 이러한 인신매매 및 신체 거래 범죄가 얼마나 은밀하고 광범위하게 확산되고 있는지를 여실히 보여줍니다. '모델 제안'과 같은 달콤한 유혹 뒤에 숨겨진 위험을 간과해서는 안 됩니다. 특히 온라인을 통해 접근하는 해외 제안에 대해서는 철저한 검증과 신중한 접근이 필수적입니다. 범죄 조직은 희생자들의 절박한 심리를 이용해 접근하기 때문에, 개인의 경계심을 늦추지 않는 것이 무엇보다 중요합니다. 또한, 정부와 국제기구는 이러한 범죄를 근절하기 위한 국제적인 공조를 강화하고, 피해자들을 위한 실질적인 지원 시스템을 마련해야 할 것입니다. 동남아시아 국가들의 적극적인 협조와 함께, 잠재적 피해자들을 위한 교육 및 홍보 활동도 강화되어야 합니다. '모델 제안' 뿐만 아니라 '해외 취업', '투자 기회' 등 다양한 명목으로 접근하는 범죄의 수법이 진화하고 있는 만큼, 우리 모두 경각심을 가지고 경계해야 할 것입니다. 이 비극적인 사건이 다시는 반복되지 않도록 사회 전체의 관심과 노력이 필요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n06386?mid=n1006",
    "hashTag": [
      "#벨라루스모델",
      "#베라크라브초바",
      "#인신매매",
      "#장기밀매",
      "#동남아범죄",
      "#로맨스스캠",
      "#사이버범죄",
      "#현대판노예",
      "#캄보디아사건",
      "#태국사건"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"시진핑과 2주내 만날 것…中에 100% 관세는 지속 불가\"",
    "newTitle": "트럼프 중국 정상회담 기대감 공정한 합의 필요성 강조",
    "article": "APEC 방한 관측 속 폭스 인터뷰 \"중국과 잘 될 것…다만 공정한 합의해야\" 도널드 트럼프 미국 대통령 [AP=연합뉴스. 재판매 및 DB 금지] (서울=연합뉴스) 김아람 기자 = 도널드 트럼프 미국 대통령이 조만간 시진핑 중국 국가주석을 만날 예정이라고 17일(현지시간) 밝혔다. 로이터 통신 등에 따르면 트럼프 대통령은 이날 보도된 폭스 비즈니스 인터뷰에서 미중 정상회담 개최 여부와 관련해 \"시 주석을 2주 안에 만날 것\"이라고 말했다. 트럼프 대통령과 시 주석은 이달 말 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 연쇄 국빈 방한할 가능성이 큰 것으로 전해졌다. 트럼프 대통령은 시 주석과 관계에 대해 \"나는 그와 매우 잘 지낸다\"며 \"우리는 중국과 잘 풀릴 것이라 생각한다. 다만 공정한 합의가 필요하다\"고 말했다. 최근 중국이 희토류 수출 통제를 강화하자 지난 10일 트럼프 대통령은 중국에 100% 추가 관세를 내달 1일부터 부과하겠다고 경고했다. 그러면서 APEC 정상회의를 계기로 예정된 시 주석과의 회담을 취소할 수도 있다고 언급하기도 했다. 트럼프 대통령은 중국에 부과하는 100% 관세에 대해 \"그것은 지속 불가능하다\"면서도 \"하지만 그것이 숫자다. 그들(중국)이 나를 그렇게 하게 만들었다\"고 말했다. 이번 인터뷰에서 트럼프 대통령은 아랍 국가들과 이스라엘의 외교 관계를 정상화하는 '아브라함 협정'이 곧 확대될 것이며, 협정에 사우디아라비아의 참여를 기대한다고도 밝혔다. 트럼프 대통령은 아브라함 협정에 대해 \"사우디가 참여하기를 바라고, 다른 나라들도 참여하기를 바란다\"며 \"사우디가 (협정에) 들어오면 모두 들어올 것으로 생각한다\"고 말했다. 그는 지난 15일까지 \"참여 의사를 밝힌 국가들과 매우 좋은 대화를 나눴다\"며 협정 확대를 시사했다. 아브라함 협정은 트럼프 대통령 첫 임기 때인 2020∼2021년에 미국 중재로 아랍에미리트(UAE), 바레인, 모로코, 수단 등 4개국이 이스라엘과 외교 관계 수립에 합의한 일련의 협정이다. 트럼프 2기 행정부는 사우디를 비롯해 시리아, 레바논 등 다른 중동 국가들을 아브라함 협정에 추가로 참여시키려고 노력해왔다. rice@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 부천 아파트 옥상서 전 야구 국가대표 조용훈 추락사 ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ '캄보디아 배후의심' 프린스그룹 국내 영업?…경찰 \"수사검토\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 캄보디아 로맨스 스캠 사건 50대 한국인 모집책 현지에서 숨져 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 시진핑과 2주 내 회담",
        "content": "도널드 트럼프 미국 대통령이 곧 시진핑 중국 국가주석과 만날 예정이라고 밝혔다. 폭스 비즈니스 인터뷰에서 트럼프 대통령은 시 주석을 2주 안에 만날 것이라며, 미중 정상회담이 임박했음을 시사했다. 이번 만남은 이달 말 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 이루어질 가능성이 크다. 트럼프 대통령은 시 주석과의 관계에 대해 '매우 잘 지낸다'고 평가하며, 중국과의 관계가 '잘 풀릴 것'이라고 긍정적인 전망을 내놓았다. 다만, 그는 '공정한 합의'의 필요성을 강조하며 무역 분쟁에서의 원칙을 재확인했다. 이러한 트럼프 대통령의 발언은 최근 미중 무역 갈등 속에서 나온 것이기에 더욱 주목받고 있다. 트럼프 대통령은 이미 중국에 100% 추가 관세를 부과하겠다고 경고했으며, APEC 회담 취소 가능성까지 언급한 바 있어 이번 회담은 관계 개선의 중요한 분수령이 될 것으로 보인다. 미중 정상회담은 글로벌 경제 및 지정학적 안정에 큰 영향을 미칠 것이기에, 이번 만남의 결과에 전 세계의 이목이 집중되고 있다."
      },
      {
        "title": "미중 무역 갈등 해소 전망",
        "content": "트럼프 대통령은 폭스 비즈니스 인터뷰에서 중국에 부과하려는 100% 관세에 대해 '지속 불가능하다'는 점을 인정하면서도, 중국이 자신을 그렇게 만들었다고 책임을 돌렸다. 이는 강력한 압박을 통해 중국으로부터 양보를 이끌어내려는 트럼프 대통령의 협상 전략을 보여주는 대목이다. 그러나 '그것이 숫자다'라는 말에서 드러나듯, 관세라는 강력한 카드를 여전히 유효한 협상 수단으로 활용하고 있음을 시사한다. 미중 무역 전쟁은 단순한 관세 부과를 넘어 기술 패권, 공급망 재편 등 복합적인 양상으로 전개되고 있으며, 이는 글로벌 경제에 상당한 불확실성을 야기하고 있다. 트럼프 대통령은 시 주석과의 만남을 통해 이러한 갈등을 봉합하고 새로운 합의점을 찾고자 하는 의지를 드러냈지만, '공정한 합의'라는 조건을 제시하며 쉽게 물러서지 않을 것임을 분명히 했다. 따라서 이번 미중 정상회담에서는 쌍방의 입장 조율과 함께 실질적인 무역 관계 개선을 위한 구체적인 논의가 이루어질 것으로 예상된다."
      },
      {
        "title": "아브라함 협정 확대 기대",
        "content": "트럼프 대통령은 인터뷰에서 중동 평화를 위한 '아브라함 협정'의 확대 가능성에 대해서도 언급했다. 특히 사우디아라비아의 참여를 기대한다고 밝히며, 사우디가 협정에 들어온다면 다른 국가들도 자연스럽게 참여할 것이라고 낙관적인 전망을 내놓았다. 아브라함 협정은 트럼프 행정부 시절 미국 중재하에 UAE, 바레인, 모로코, 수단 등이 이스라엘과 관계를 정상화한 역사적인 합의이다. 현재 트럼프 2기 행정부는 사우디를 비롯한 시리아, 레바논 등 더 많은 중동 국가들을 아브라함 협정에 추가하고자 노력하고 있다. 이러한 노력은 중동 지역의 지정학적 안정을 증진시키고, 경제 협력을 활성화하는 데 기여할 수 있다. 트럼프 대통령은 최근 참여 의사를 밝힌 국가들과 매우 긍정적인 대화를 나눴다고 밝히며, 협정 확대가 임박했음을 시사했다. 이는 중동 지역의 외교 관계 재편에 새로운 가능성을 열어줄 것으로 기대된다."
      },
      {
        "title": "아브라함 협정의 미래",
        "content": "아브라함 협정은 중동 지역의 오랜 갈등 구도를 바꾸는 중요한 전환점으로 평가받고 있다. 이스라엘과 아랍 국가들 간의 관계 정상화는 지역 안보뿐만 아니라 경제, 문화 교류 측면에서도 긍정적인 영향을 미칠 수 있다. 특히 사우디아라비아와 같은 핵심 국가의 참여는 협정의 파급력을 극대화할 수 있는 요인이다. 트럼프 대통령은 자신의 임기 동안 이러한 외교적 성과를 강조하며, 향후에도 아브라함 협정 확대를 통해 중동 지역의 평화와 안정을 도모하겠다는 의지를 분명히 하고 있다. 협정 확대는 단순한 외교적 성공을 넘어, 지역 내 새로운 경제 질서를 형성하고 테러리즘과 같은 공동의 위협에 효과적으로 대처할 수 있는 기반을 마련할 수 있다. 트럼프 대통령의 발언은 이러한 협정의 중요성과 함께, 향후 중동 지역의 외교 역학 관계 변화를 예측하는 데 중요한 단서를 제공한다."
      },
      {
        "title": "개인적인 생각",
        "content": "트럼프 대통령의 이번 발언은 미중 관계와 중동 평화라는 두 가지 주요 현안에 대한 그의 입장을 잘 보여준다. 미중 정상회담 개최 가능성과 함께 '공정한 합의'를 강조하는 것은, 트럼프 대통령이 중국과의 관계 개선을 원하지만 자국의 이익을 최우선으로 하겠다는 강한 의지를 피력한 것으로 해석된다. 100% 관세라는 초강경 카드를 언급하면서도 '지속 불가능하다'고 인정한 부분은, 협상을 통해 실질적인 성과를 얻으려는 현실적인 접근 방식을 보여주는 듯하다. 또한, 아브라함 협정 확대를 통해 중동 지역의 평화를 구축하려는 노력은 그의 외교 정책의 핵심 축 중 하나로 보인다. 특히 사우디아라비아의 참여에 대한 기대감은 이 지역의 지정학적 지형을 크게 바꿀 수 있는 잠재력을 시사한다. 트럼프 대통령의 행보는 예측 불가능한 측면도 있지만, 그의 발언들은 글로벌 경제 및 외교 정책의 중요한 변수로 작용할 것이 분명하다. 앞으로 그의 행보가 국제 사회에 어떤 영향을 미칠지 주목해야 할 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n32370?mid=n1006",
    "hashTag": [
      "#APEC",
      "#트럼프",
      "#시진핑",
      "#미중정상회담",
      "#아브라함협정"
    ]
  },
  {
    "type": "int",
    "title": "美, 車부품 수입 관세 완화 조치 연장 추진…韓기업 한숨 돌리나",
    "newTitle": "미국 자동차 부품 관세 완화 연장 소식 한국 기업 영향은",
    "article": "지난 7월31일 경기 평택항에 수출용 자동차가 선적을 위해 대기하고 있다. ⓒ 로이터/연합뉴스 미국 정부가 미 자동차 산업의 부품 관세 완화 조치를 연장할 것으로 알려졌다. 이 조치가 연장되면 미 현지 생산시설을 갖춘 한국 대형 부품사들은 반사이익이 기대된다. 미 블룸버그통신에 따르면 소식통들은 16일(현지시간) 미 상무부가 자동차 부품 수입시 관세를 인하하도록 허용한 제도를 5년 간 연장하는 방안을 발표할 예정이라고 밝혔다. 그러면서 미 상무부가 이르면 17일 이 방안을 발표할 수 있다고 덧붙였다. 이 제도는 자동차 제조사가 미국에서 생산·판매하는 모든 완성차의 권장 소비자가격(MSRP)을 합산해 그 금액의 최대 3.75%까지 수입 부품 관세를 면제받을 수 있도록 하는 것이다. 이 조치는 2년 뒤 종료될 예정이었으나 이번 방안이 결정되면 5년 뒤로 연장된다. 관세 완화 조치가 연장되면 미 자동차 제조업체들은 비용 부담을 어느 정도 덜어낼 것으로 보인다. 앞서 제너럴모터스(GM)은 올해 관세 인상에 따른 추가 비용이 최대 50억 달러(약 7조 1260억원), 포드는 30억 달러에 이를 것으로 예상했다. 블룸버그는 관세 완화 조치 연장이 포드·GM·스텔란티스 등 미 자동차 제조업체들이 수개월 동안 로비를 벌인 결과라고 지적했다. 미국에서 대부분 자동차를 만드는 이들 업체도 부품 조달은 수입에 의존하는 비중이 높은 만큼 자동차 부품 관세가 올라가면 연쇄적으로 소비자 가격 인상 압박에 노출되기 때문이다. 도널드 트럼프 행정부는 지난 5월부터 특정 자동차 부품에 25% 관세를 부과했으며, 이에 앞서 25% 관세를 부과해오던 수입 철강·알루미늄에 대해선 6월 세율을 50%로 인상했다. 트럼프 관세로 부품은 물론 철강과 알루미늄의 가격 인상에 직면한 한국 자동차 부품 업계 입장에서는 이번 관세 완화 조치가 연장되면 한숨을 돌릴 전망이다. 미 현지 생산시설을 갖춘 현대모비스와 한온시스템, HL만도 등 대형 부품사들은 반사이익을 얻을 것으로 보인다. 반면 국내에서 제품을 만들어 미국으로 수출하는 대부분의 중소 부품사들은 이들과의 수주 경쟁에서 밀릴 가능성이 큰 데다 미국 수출 차량의 규모마저 줄어들면서 부품 수요 자체가 감소할 공산이 크다. 한국무역협회에 따르면 한국의 자동차 부품 대미 수출 비중은 2020년 29.5%에서 지난해 36.5%로 증가했다. 미국의 자동차 부품 수입 가운데 한국산 비중은 지난해 기준 6.4%로 금액 규모로는 135억 달러에 달한다. 데일리안 김상도 기자 (marine9442@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞美 \"美서 만든 차 가격의 15%만큼 부품 관세 면제\" ☞[트럼프 스트레스] 美, 자동차 관세 완화 검토… “부품 관세 일부 환급” ☞美 “16일부터 日 자동차 관세 15%”…韓은 여전히 25% ☞트럼프, 日 자동차 관세 27.5%→15% 시행 행정명령 서명 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 자동차 부품 관세 완화",
        "content": "미국 정부가 자동차 부품 관세 완화 조치를 5년 더 연장할 가능성이 높다는 소식입니다. 이는 미국 현지 생산 시설을 갖춘 한국의 대형 자동차 부품사들에게 긍정적인 영향을 미칠 것으로 예상됩니다. 블룸버그 통신에 따르면, 미국 상무부는 특정 수입 자동차 부품에 대한 관세 인하 제도를 연장하는 방안을 발표할 예정이며, 이르면 17일 관련 발표가 있을 수 있다고 합니다. 이 제도는 미국 내에서 생산 및 판매되는 완성차의 권장 소비자가격(MSRP)의 최대 3.75%까지 수입 부품에 대한 관세를 면제해주는 혜택을 제공합니다. 당초 2년 뒤 종료 예정이었던 이 제도가 5년으로 연장되면, 미국 자동차 제조업체들의 비용 부담이 상당 부분 줄어들 것으로 보이며, 이는 한국 자동차 부품 업계에도 중요한 변수가 될 것입니다. 특히 한국의 자동차 부품 대미 수출 비중이 증가하고 있는 상황에서, 이러한 미국의 정책 변화는 수출 전략에 큰 영향을 미칠 수 있습니다."
      },
      {
        "title": "관세 완화, 한국 부품사 영향",
        "content": "미국 자동차 부품 관세 완화 조치 연장은 한국의 자동차 부품 산업에 희비가 엇갈릴 전망입니다. 특히 현대모비스, 한온시스템, HL만도와 같이 미국 현지에 생산 거점을 확보한 대형 부품사들은 이번 조치로 인한 반사이익을 기대할 수 있습니다. 이들 기업은 현지 생산 능력을 바탕으로 미국 자동차 제조업체들과의 협력을 강화하고, 관세 부담 감소로 인한 가격 경쟁력을 확보할 수 있을 것입니다. 반면, 국내에서 생산하여 미국으로 직접 수출하는 중소 부품사들의 경우 상황이 다소 불리하게 작용할 수 있습니다. 이들은 대형 부품사와의 수주 경쟁에서 밀릴 가능성이 있으며, 더불어 미국 수출 차량 자체의 규모가 줄어들 경우 부품 수요 감소라는 이중고에 시달릴 수도 있습니다. 따라서 중소 부품사들은 미국 시장에서의 경쟁력 강화를 위한 차별화된 전략 마련이 시급해 보입니다."
      },
      {
        "title": "미국 자동차 업계 부담 감소",
        "content": "이번 미국 자동차 부품 관세 완화 조치 연장은 미국 자동차 제조업체들의 상당한 비용 부담을 덜어줄 것으로 예상됩니다. 제너럴모터스(GM)는 올해 관세 인상으로 최대 50억 달러, 포드는 30억 달러의 추가 비용이 발생할 것으로 예상했습니다. 이러한 비용 증가는 결국 자동차 가격 인상으로 이어져 소비자들에게 부담을 전가할 수 있다는 우려가 제기되었습니다. 블룸버그 통신은 이번 관세 완화 조치 연장이 포드, GM, 스텔란티스 등 주요 미국 자동차 제조업체들이 수개월간 진행해온 로비 활동의 결과라고 분석했습니다. 이들 업체는 부품 조달의 상당 부분을 수입에 의존하고 있어, 부품 관세 인상은 생산 비용 증가로 직결되기 때문입니다. 도널드 트럼프 행정부의 보호무역주의 정책 기조 속에서 자동차 산업의 경쟁력 유지를 위한 고심이 엿보이는 대목입니다."
      },
      {
        "title": "한국 자동차 부품 수출 현황",
        "content": "한국의 자동차 부품 대미 수출은 꾸준히 증가하는 추세를 보이고 있습니다. 한국무역협회 통계에 따르면, 한국산 자동차 부품의 대미 수출 비중은 2020년 29.5%에서 지난해 36.5%로 상승했습니다. 이는 미국 자동차 시장에서 한국산 부품의 중요성이 점차 커지고 있음을 시사합니다. 지난해 기준으로 한국이 미국 자동차 부품 수입 시장에서 차지하는 비중은 6.4%이며, 이는 금액으로 환산하면 135억 달러에 달하는 상당한 규모입니다. 이러한 증가세는 한국 부품 산업의 기술력 향상과 품질 경쟁력을 방증하는 것으로 볼 수 있습니다. 그러나 이번 미국 정부의 관세 완화 조치 연장으로 인해, 특히 현지 생산 능력을 갖춘 국내 대형 부품사들은 더욱 유리한 위치를 확보하게 될 것으로 예상되며, 이는 한국 자동차 부품 수출의 전반적인 흐름에도 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "미국 정부의 자동차 부품 관세 완화 조치 연장은 복합적인 파급 효과를 가져올 것으로 보입니다. 우선, 미국 자동차 제조업체들의 비용 부담 완화는 자국 산업 보호 및 경쟁력 강화라는 긍정적인 측면이 있습니다. 이는 동시에 미국 내 자동차 생산 및 판매 증가로 이어져 고용 창출에도 기여할 수 있습니다. 그러나 한국 자동차 부품 산업 입장에서는 희비가 엇갈릴 수밖에 없습니다. 현대모비스와 같은 현지 생산 기반을 갖춘 대기업들은 이번 조치를 통해 미국 시장에서의 입지를 더욱 공고히 할 수 있을 것입니다. 반면, 국내 생산 위주의 중소 부품사들은 가격 경쟁력 확보에 어려움을 겪을 가능성이 높습니다. 이러한 상황은 한국 자동차 부품 산업 생태계 전반에 대한 구조적인 재검토를 요구할 수 있습니다. 정부와 업계는 단순히 수출 증가에만 초점을 맞추기보다는, 국내 중소 부품사들이 해외 시장에서 경쟁력을 유지하고 성장할 수 있도록 기술 개발 지원, 현지 생산 거점 확보를 위한 금융 지원, 그리고 미국 시장 변화에 대한 적극적인 정보 공유 및 대응 전략 마련 등 다각적인 지원 방안을 강구해야 할 것입니다. 또한, 미국과의 지속적인 협력을 통해 한국 자동차 부품 산업이 글로벌 공급망에서 안정적인 위치를 유지할 수 있도록 노력하는 것이 중요합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n30962?mid=n1006",
    "hashTag": [
      "#자동차부품관세",
      "#미국자동차산업",
      "#평택항",
      "#현대모비스",
      "#한온시스템",
      "#HL만도",
      "#수출증가",
      "#관세완화",
      "#미국상무부",
      "#무역협회"
    ]
  },
  {
    "type": "its",
    "title": "문상훈까지 앞세웠다…카카오톡 '대대적 변신' 예고",
    "newTitle": "문상훈 기자와 함께 알아보는 카카오톡 AI 기능 대변신",
    "article": "배우 겸 크리에이터 문상훈이 자신의 부캐(부캐릭터) 기자 '문상'으로 분해 '카나나 인 카카오톡'에 관해 설명하고 있다. 사진=카카오 유튜브 채널 영상 갈무리 \"국민 메신저라고 불리는 카카오톡이 혁신적인 변화를 맞이한다고 합니다.\" 배우 겸 크리에이터 문상훈은 지난 16일 카카오 공식 유튜브 채널을 통해 공개된 'AI 만나고 전에 없던 화색 되찾은 기자…그의 부탁은?'이란 제목의 영상에서 이 같이 말했다. 문상훈은 자신의 부캐(부캐릭터) '문상 기자'로 출연한 이 영상에서 지난달 열린 개발자 콘퍼런스 '이프 카카오'를 찾아 카카오가 예고한 카카오톡 변화상을 설명했다. 카카오톡 친구 탭 개편 등의 업데이트를 하면서 사용자 반발에 직면한 가운데 인기 크리에이터를 전면에 내세운 것으로 풀이된다. 사실 카카오가 카톡 업데이트에서 중점을 둔 포인트는 '인공지능(AI) 기반 혁신'이다. 문상훈은 \"이프 카카오 현장에선 카카오톡의 혁신적 변화에 대한 다양한 키노트를 공개했다\"며 \"안 읽은 채팅방을 요약해주는 기능이 추가되는 등 대대적인 변화를 예고하고 있었다\"고 했다. 영상에선 '카나나 인 카카오톡' 서비스가 특히 강조됐다. 카나나 인 카카오톡은 카카오가 예고한 새로운 AI 서비스다. 카카오톡 안에서 사용자가 도움이 필요한 순간을 알아차리고 먼저 다가가는 게 특징. 대화 상황에 따라 일정 관리, 정보 안내, 장소·상품 추천 등을 지원하는 식이다. 사용자가 카나나와 대화하면서 필요한 정보를 찾거나 추천을 요청하는 것도 가능하다. 별도 애플리케이션(앱)을 설치하지 않아도 카카오톡 안에서 사용할 수 있다. 예컨대 수많은 대화 속에서 일정을 놓치지 않도록 미리 알림을 보내거나 사용자가 필요로 할 것으로 예상되는 정보를 대신 찾은 다음 먼저 제시한다. 대화 맥락에 맞춰 약속 장소와 선물을 추천하기도 한다. 카나나 인 카카오톡은 온디바이스 AI 기반 서비스인 만큼 프라이버시 보호가 강점으로 꼽힌다. 스마트폰 안에서만 AI가 작동해 사용자의 대화를 안전하게 보호하는 구조다. 카카오가 자체 개발한 AI 모델 '카나나 나노'를 활용했다. 문상훈은 \"카카오톡에 AI를 탑재해 개인비서처럼 구현한 기능\"이라며 \"대화 내용 감지해 제게 선톡을 한다는데 제게 필요한 걸 감지해 저를 챙겨준다고 한다\"고 설명했다. 카나나 인 카카오톡 기능 예시. 사진=카카오 카카오는 카나나 인 카카오톡을 미리 경험할 수 있는 베타 테스트 참여자를 사전 모집하고 있다. 사전 등록 안내글을 보면 카나나 인 카카오톡은 아이폰15 프로 모델 이상 기기에서만 작동된다. 안드로이드 최신 스마트폰으로도 순차 확대할 예정이다. 카카오는 사용자가 기존 카카오톡 친구 탭과 같은 형식을 선택할 수 있는 수정 작업을 진행하고 있다. 카나나 인 카카오톡을 통해 쉰스타란 오명을 씻어내야 할 뿐 아니라 AI 시대 걸맞는 서비스로 이미지를 탈바꿈할 필요가 있다는 관측이다. 강지훈 카카오 AI디스커버리 성과리더는 \"카나나 인 카카오톡은 사용자 프라이버시를 지키면서도 일상 속에서 더 똑똑하고 편리한 도움을 제공할 수 있는 서비스\"라면서 \"이번 베타 테스트를 통해 다양한 사용자 피드백을 수렴하면서 서비스 완성도를 높일 계획\"이라고 덧붙였다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"판교까지 1시간30분?\"…'숨은 부촌' 급부상 \"또 터졌다\" 코로나 보다 최악…월가도 '패닉' \"이거 진짜 좋아요\" 한마디에 완판 '매출 폭발' \"메타랑 손잡고\" 650억 달러 '잭팟' 터진 회사 '먹방 마라톤' 유튜버…\"달리기 하지마\" 경고 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오톡 AI 혁신",
        "content": "국민 메신저 카카오톡이 인공지능(AI) 기술을 기반으로 전에 없던 혁신적인 변화를 예고하고 있습니다. 배우 겸 크리에이터 문상훈이 자신의 부캐 '문상 기자'로 변신해 카카오의 새로운 AI 서비스 '카나나 인 카카오톡'을 소개하며 이러한 변화를 생생하게 전달했습니다. 지난달 열린 '이프 카카오' 개발자 콘퍼런스에서 공개된 다양한 혁신 방안 중, AI 기술이 카카오톡의 미래를 어떻게 바꿀지에 대한 기대감이 높습니다. 특히, 안 읽은 채팅방 내용을 요약해주는 기능은 사용자들의 정보 접근성을 크게 향상시킬 것으로 예상되며, 이는 카카오톡이 사용자 편의성을 최우선으로 고려하고 있음을 보여줍니다. AI 기반 혁신은 단순한 기능 개선을 넘어, 카카오톡을 더욱 똑똑하고 개인화된 커뮤니케이션 도구로 발전시키려는 카카오의 야심을 드러냅니다. 이번 AI 혁신은 카카오톡이 사용자들에게 제공하는 가치를 한 단계 끌어올릴 중요한 전환점이 될 것입니다."
      },
      {
        "title": "카나나 인 카카오톡 소개",
        "content": "카카오톡 안에서 사용자를 먼저 알아차리고 필요한 도움을 제공하는 AI 서비스, '카나나 인 카카오톡'이 공개되었습니다. 이 혁신적인 서비스는 사용자가 도움을 필요로 하는 순간을 감지하고 선제적으로 다가가는 것을 특징으로 합니다. 대화 맥락을 이해하여 일정 관리, 정보 안내, 장소 및 상품 추천 등 맞춤형 지원을 제공하며, 사용자는 별도의 앱 설치 없이 카카오톡 내에서 이 모든 기능을 편리하게 이용할 수 있습니다. 예를 들어, 수많은 대화 속에서 중요한 일정을 놓치지 않도록 미리 알림을 보내거나, 사용자가 필요로 할 만한 정보를 먼저 찾아 제시하는 등 개인 비서와 같은 역할을 수행합니다. 이는 카카오톡이 단순한 메시징 앱을 넘어, 사용자의 일상생활 전반을 지원하는 스마트한 플랫폼으로 진화하고 있음을 보여줍니다. 카나나 인 카카오톡은 사용자 경험을 혁신할 잠재력을 지닌 핵심 서비스입니다."
      },
      {
        "title": "AI 개인 비서 기능",
        "content": "카나나 인 카카오톡의 핵심 기능은 AI를 활용한 개인 비서 역할입니다. 사용자의 대화 내용을 감지하고, 이를 바탕으로 필요한 정보를 파악하여 선제적으로 도움을 제안합니다. 이는 마치 개인 비서가 사용자의 필요를 먼저 파악하고 챙겨주는 것과 같습니다. 예를 들어, 약속 장소나 선물 추천과 같은 구체적인 상황에서도 대화 맥락에 맞춰 최적의 제안을 할 수 있습니다. 이러한 기능은 사용자가 일상생활에서 겪는 번거로움을 줄여주고, 더욱 효율적이고 편리한 소통을 가능하게 합니다. 카카오톡에 AI 개인 비서 기능을 탑재함으로써, 카카오는 사용자들에게 한층 강화된 편의성과 개인화된 경험을 제공하고자 합니다. 이는 카카오톡을 더욱 매력적인 커뮤니케이션 플랫폼으로 만드는 중요한 요소가 될 것입니다."
      },
      {
        "title": "프라이버시 강화와 온디바이스 AI",
        "content": "카나나 인 카카오톡은 강력한 프라이버시 보호 기능을 자랑합니다. 이 서비스는 온디바이스 AI 기반으로 작동하여, 사용자의 개인 정보와 대화 내용이 스마트폰 내부에서만 처리됩니다. 외부 서버로 데이터가 전송되지 않아 민감한 정보 유출에 대한 걱정을 덜 수 있으며, 이는 사용자들에게 높은 수준의 보안과 안정성을 제공합니다. 카카오가 자체 개발한 AI 모델 '카나나 나노'를 활용하여 이러한 온디바이스 AI 기술을 구현했으며, 이는 AI 기술 발전과 개인 정보 보호라는 두 가지 중요한 가치를 동시에 충족시키려는 카카오의 노력을 보여줍니다. 사용자는 안심하고 카나나 인 카카오톡의 편리한 기능을 활용하며, 개인 정보는 안전하게 보호받을 수 있습니다. 이러한 프라이버시 강화는 카카오톡의 신뢰도를 높이는 데 중요한 역할을 합니다."
      },
      {
        "title": "베타 테스트와 확대 계획",
        "content": "카카오는 카나나 인 카카오톡을 미리 경험해볼 수 있는 베타 테스트 참여자를 모집하고 있습니다. 현재 아이폰 15 프로 모델 이상 기기에서 우선적으로 작동하며, 향후 안드로이드 최신 스마트폰으로도 순차적으로 확대될 예정입니다. 이는 카카오가 새로운 AI 서비스를 사용자들과 함께 발전시켜나가려는 적극적인 의지를 보여줍니다. 베타 테스트를 통해 수렴된 사용자들의 다양한 피드백은 서비스 완성도를 높이는 데 중요한 밑거름이 될 것입니다. 또한, 카카오는 사용자들이 기존 카카오톡 친구 탭과 같은 익숙한 인터페이스를 선택할 수 있도록 수정 작업을 진행하며, 새로운 AI 기능 도입에 따른 사용자들의 불편함을 최소화하고자 노력하고 있습니다. 이러한 노력은 카카오톡이 AI 시대에 걸맞은 혁신적인 서비스로 자리매김하는 데 기여할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 AI 기술 도입과 '카나나 인 카카오톡' 서비스 예고는 매우 흥미로운 발전입니다. 특히, 사용자의 프라이버시를 최우선으로 고려한 온디바이스 AI 기반이라는 점은 AI 기술의 윤리적 측면을 깊이 고민하고 있다는 점에서 긍정적으로 평가됩니다. 최근 카카오톡이 일부 업데이트로 사용자 반발을 겪었던 만큼, 인기 크리에이터를 활용해 AI 혁신을 적극적으로 알리고 사용자들의 이해와 기대를 높이려는 전략은 효과적일 수 있습니다. AI 개인 비서 기능은 분명 사용자들에게 큰 편리함을 제공할 잠재력이 있지만, 얼마나 자연스럽고 맥락에 맞는 도움을 제공할 수 있을지가 관건입니다. 지나친 과대광고나 기대치 설정보다는, 실제 사용 경험을 통해 점진적으로 AI 기능을 개선해나가는 것이 중요하다고 생각합니다. 카카오톡이 AI 시대를 맞아 기존의 '국민 메신저' 이미지를 넘어, 사용자의 삶을 더욱 윤택하게 만드는 스마트한 동반자로 거듭날 수 있을지 주목해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n04798?mid=n1006",
    "hashTag": [
      "#카카오톡AI",
      "#카나나",
      "#문상훈",
      "#AI개인비서",
      "#카카오톡업데이트",
      "#온디바이스AI",
      "#프라이버시보호",
      "#이프카카오",
      "#카카오AI",
      "#스마트폰AI"
    ]
  },
  {
    "type": "its",
    "title": "라이징스타로 떠오른 '뱀피르', 9월 국내 모바일게임 매출 1위",
    "newTitle": "뱀피르 9월 국내 모바일 게임 매출 1위 기록 넷마블 차세대 IP 등극",
    "article": "(제공=넷마블). '뱀피르'가 넷마블의 차세대 IP(지식재산권)로 떠오르고 있다. 지난 8월26일 출시 이후 꾸준한 성과를 내며 MMORPG 시장에서 두각을 나타내고 있다. (제공=아이지에이웍스). 데이터 테크 기업 아이지에이웍스가 집계한 '9월 인기 앱·게임 순위 리포트'에 따르면 '뱀피르'는 9월 한 달간 구글 플레이, 애플 앱스토어, 원스토어 등 국내 주요 오픈마켓 3곳에서 약 367억 원의 매출을 올린 것으로 추정됐다. 구글 플레이에서는 지난 9월5일 처음으로 매출 상위권에 진입한 이후 꾸준히 1위를 유지했다. 애플 앱스토어도 꾸준히 매출 톱10을 유지했다. 특히, 많은 이용자가 몰리는 추석 연휴 기간 중에 '붉은 한가위 출석 이벤트'와 '적들을 사냥하라! 미션 이벤트'를 진행하며 흥행 지표를 끌어올리기도 했다. '뱀피르' 구글플레이(위쪽)과 애플 앱스토어 매출 순위 변화표(출처=data.ai). '뱀피르'가 흥행 기반을 다지면서 자체 IP 전환에 힘주는 넷마블의 사업전략도 탄력을 받게 됐다. 실제로 넷마블은 '나 혼자만 레벨업' IP로 모바일 액션 RPG '나 혼자만 레벨업: 어라이즈', 스팀 및 콘솔 액션게임 '나 혼자만 레벨업: 어라이즈 오버드라이브', 로그라이트 액션 RPG '나 혼자만 레벨업: 카르마' 등을 선보일 예정이다. 개발팀 역시 IP 확장에 대한 가능성을 열어뒀다. '뱀피르' 출시 전 넷마블네오 한기현 총괄 PD는 \"구체적으로 정해진 계획은 없지만, 하나의 게임에 그치지 않고 IP 확장도 고려하고 있다\"고 말한 바 있다. 한편, '뱀피르'는 '리니지2 레볼루션'의 주요 개발진이 개발한 신작 MMORPG다. 뱀파이어와 다크 판타지풍의 중세 세계관을 컨셉트로 차별화를 꾀한 것이 특징으로, 모바일과 PC 플랫폼으로 서비스 중이다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue 이재명 대통령 \"게임은 문화산업의 중추, 중독 물질 아냐\" [롤드컵] '제우스' 최우제, \"3연속 우승? 최대한 신경 안 쓸 것\" [PC방순위] 로블록스, 추석 연휴 점유율 '급등' 해외 게임사 국내대리인 지정 의무화…'매출 1조·일 평균 1000건 설치' 이상 대상 [롤드컵] T1, 멸망전서 IG 꺾고 스위스 스테이지 진출(종합) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뱀피르, MMORPG 시장 돌풍",
        "content": "넷마블의 신작 MMORPG '뱀피르'가 출시 이후 꾸준한 성과를 보이며 게임 시장의 새로운 강자로 떠오르고 있습니다. 뱀피르의 성공은 넷마블의 차세대 IP 육성 전략에 중요한 기반을 마련해주고 있습니다. 아이지에이웍스가 공개한 9월 인기 앱·게임 순위 리포트에 따르면, '뱀피르'는 9월 한 달간 구글 플레이, 애플 앱스토어, 원스토어 등 국내 주요 오픈마켓에서 약 367억 원에 달하는 막대한 매출을 기록하며 MMORPG 시장에서 돌풍을 일으키고 있습니다. 특히 구글 플레이에서는 9월 5일 매출 상위권에 처음 진입한 이후 단숨에 1위 자리를 꿰차며 그 인기를 입증했습니다. 애플 앱스토어에서도 꾸준히 매출 톱10을 유지하며 뱀피르의 강력한 흥행세를 보여주고 있습니다. 이처럼 뱀피르가 MMORPG 시장에서 두각을 나타내는 것은 넷마블에게 큰 의미를 지닙니다. 뱀피르가 앞으로도 지속적인 인기를 유지한다면, 넷마블은 이 게임을 기반으로 자체 IP를 더욱 강화하고 사업 영역을 확장해 나갈 수 있을 것입니다. 뱀피르의 성공 스토리는 여기서 시작됩니다."
      },
      {
        "title": "뱀피르, 추석 이벤트로 흥행 가속",
        "content": "높은 매출 성과를 기록하고 있는 '뱀피르'의 성공 요인 중 하나로, 추석 연휴 기간 동안 진행된 특별 이벤트가 꼽힙니다. '붉은 한가위 출석 이벤트'와 '적들을 사냥하라! 미션 이벤트'와 같은 다채로운 프로모션은 많은 이용자들의 참여를 유도하며 게임의 흥행 지표를 더욱 끌어올리는 데 결정적인 역할을 했습니다. 명절 기간 동안 이용자들이 게임에 더욱 몰입할 수 있도록 맞춤형 콘텐츠와 보상을 제공한 전략은 '뱀피르'의 인기를 견인하는 데 큰 기여를 했습니다. 이러한 이벤트들은 신규 이용자 유입뿐만 아니라 기존 이용자들의 잔존율을 높이는 효과도 가져왔으며, '뱀피르'가 MMORPG 시장에서 장기적인 성공을 거둘 수 있는 발판을 마련했습니다. 효과적인 이벤트 운영은 게임의 성공에 얼마나 중요한지를 '뱀피르'는 다시 한번 증명하고 있습니다."
      },
      {
        "title": "넷마블, '뱀피르' IP 확장 가능성",
        "content": "신작 MMORPG '뱀피르'의 성공적인 데뷔는 넷마블의 자체 IP(지식재산권) 강화 전략에 탄력을 붙여주고 있습니다. 넷마블은 이미 '나 혼자만 레벨업'이라는 강력한 IP를 활용하여 다양한 장르의 게임들을 선보일 계획을 가지고 있습니다. 모바일 액션 RPG '나 혼자만 레벨업: 어라이즈', 스팀 및 콘솔 액션게임 '나 혼자만 레벨업: 어라이즈 오버드라이브', 그리고 로그라이트 액션 RPG '나 혼자만 레벨업: 카르마' 등 다수의 타이틀을 통해 IP의 가치를 극대화하려는 전략입니다. '뱀피르' 또한 이러한 넷마블의 IP 확장 전략에 편승할 가능성이 높습니다. '뱀피르' 출시 이전, 넷마블네오 한기현 총괄 PD는 '하나의 게임에 그치지 않고 IP 확장도 고려하고 있다'는 발언을 통해 '뱀피르' IP의 잠재력에 대한 기대감을 높였습니다. 이는 '뱀피르'가 단기적인 성공에 그치지 않고, 넷마블의 주요 IP로 자리매김할 수 있음을 시사합니다."
      },
      {
        "title": "뱀피르, 차별화된 중세 판타지",
        "content": "'뱀피르'는 '리니지2 레볼루션' 개발진이 의기투합하여 선보인 신작 MMORPG로, 기존 MMORPG 시장에 신선한 바람을 불어넣고 있습니다. 이 게임의 가장 큰 특징은 뱀파이어와 다크 판타지풍의 중세 세계관을 독창적으로 결합했다는 점입니다. 이러한 독특한 콘셉트는 플레이어들에게 기존의 판타지 세계관과는 다른, 새롭고 매력적인 경험을 선사하며 '뱀피르'만의 차별성을 부각시키고 있습니다. 화려하면서도 어두운 중세풍의 비주얼과 뱀파이어라는 매력적인 소재의 결합은 '뱀피르'가 수많은 MMORPG 속에서 주목받는 이유 중 하나입니다. 또한, 모바일과 PC 플랫폼을 넘나드는 크로스 플레이를 지원하여 이용자들은 언제 어디서든 '뱀피르'를 즐길 수 있습니다. 이러한 접근성과 독창적인 세계관은 '뱀피르'가 MMORPG 팬들 사이에서 입소문을 타며 꾸준한 인기를 얻는 데 중요한 역할을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'뱀피르'의 성공은 넷마블에게 중요한 전환점이 될 수 있을 것입니다. 기존의 강력한 IP 활용 전략과 더불어, '뱀피르'와 같이 독창적인 세계관을 가진 신규 IP의 성공 가능성을 보여주었기 때문입니다. 특히 뱀파이어와 다크 판타지라는 매력적인 조합은 MMORPG 장르에 신선함을 더하며, 기존 MMORPG의 틀을 벗어나 새로운 팬층을 확보할 수 있는 잠재력을 지니고 있다고 생각합니다. 추석 연휴 이벤트와 같은 효과적인 프로모션 전략 또한 게임의 초기 흥행에 긍정적인 영향을 미쳤을 것입니다. 앞으로 '뱀피르'가 넷마블의 대표적인 IP로 성장하여 다양한 플랫폼과 장르로 확장되는 것을 기대해 봅니다. 다만, 지속적인 업데이트와 운영을 통해 이용자들의 피로도를 관리하고, 경쟁이 치열한 MMORPG 시장에서 '뱀피르'만의 독창성을 계속 유지해 나가는 것이 중요할 것입니다. '뱀피르'의 성공 사례는 국내 게임사들이 IP의 중요성을 인지하고, 동시에 참신한 시도를 통해 새로운 IP를 발굴하는 것이 얼마나 중요한지를 다시 한번 보여줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n20083?mid=n1006",
    "hashTag": [
      "#뱀피르",
      "#넷마블",
      "#MMORPG",
      "#모바일게임",
      "#게임추천",
      "#신작게임",
      "#뱀파이어",
      "#다크판타지"
    ]
  },
  {
    "type": "its",
    "title": "배경훈 부총리, SKT·LG유플러스 CEO 긴급 회동…KT는 빠져",
    "newTitle": "배경훈 부총리 통신사 CEO와 보안 AI 투자 확대 논의",
    "article": "배경훈 부총리 겸 과학기술정보통신부 장관이 15일 서울 종로구 광화문 교보빌딩 국가과학기술자문회의 대회의실에서 열린 '산업 전반의 AX 정책 협력 MOU 체결식'에서 인사말을 하고 있다.[사진=연합뉴스] [이코노믹데일리] 연이은 해킹 사고로 국민적 불안이 커지자 배경훈 부총리 겸 과학기술정보통신부 장관이 SK텔레콤과 LG유플러스 최고경영자(CEO)를 긴급 소환해 보안 쇄신과 AI 투자 확대를 주문했다. 오는 21일 국회 국정감사에서 통신사 CEO들의 증인 출석을 앞두고 이루어진 이례적인 비공개 회동에서 무단 소액결제 및 해킹 사태로 정부의 조사를 받고 있는 KT 김영섭 대표는 참석자 명단에서 제외됐다. 과기정통부는 17일 서울 모처에서 유영상 SKT 대표, 홍범식 LGU+ 대표 및 양사 최고보안책임자(CISO)와 각각 1시간여씩 비공개 면담을 진행했다. KT 김영섭 대표가 불참한 데 대해 과기정통부 고위 관계자는 “KT는 조사를 받고 있어 만나기 어려웠고 SKT와 LGU+는 예정대로 각각 만났다”며 “각 통신사별로 이슈가 달라 한자리에 모을 이유는 없었다”고 설명했다. 하지만 배경훈 부총리가 취임 후 통신 3사 CEO를 한꺼번에 만나오던 관행과 달리 개별 면담을 진행하고 특히 KT를 제외한 것은 정부가 통신사별 ‘보안 책임’을 개별적으로 묻겠다는 강력한 메시지를 던진 것으로 풀이된다. 배 부총리는 이번 면담에서 양사 CEO에게 “최근 해킹 사고로 국민 신뢰가 떨어진 상황을 엄중히 인식하고 있다”며 전사적 보안 강화와 정보보호 혁신을 요청했다. 그는 “통신사는 모든 국민이 이용하는 핵심 인프라를 운영하는 만큼 보안에 대한 막중한 책무를 가지고 전사적인 노력을 다해야 한다”고 강조했다. 보안 쇄신과 함께 AI 혁신도 주문됐다. 배 부총리는 “국민이 체감할 수 있는 AI 서비스 확대, AI 인프라 투자, 스타트업 생태계 지원이 필요하다”며 “통신사는 국민이 사용하는 핵심 인프라를 운영하는 만큼 보안과 혁신 모두에 책임감을 가져야 한다”고 말했다. 특히 그는 “국민 누구나 활용할 수 있는 AI 서비스를 무료로 제공하려면 수천억~수조 원 규모의 대형 서버 인프라가 필요하다”며 통신사의 대규모 투자를 당부한 것으로 알려졌다. 이는 정부가 AI 바우처나 공공 인프라 공동 투자 모델 등 현실적인 지원 방안을 통신사와 함께 논의할 가능성을 시사한다. 한편 과기정통부는 공식 자료에 참석자 명단을 명확히 기재하지 않아 ‘비공개 면담을 숨기려 한 것 아니냐’는 비판을 받기도 했다. 이에 대해 과기정통부 고위 관계자는 “자료를 급히 내다보니 담당자 간 소통이 엇갈린 건 제 책임”이라고 해명했다. 통신업계 한 관계자는 “국회 과방위 청문회를 앞두고 정부가 통신사에 ‘경고이자 메시지’를 던진 셈”이라고 이번 회동의 성격을 규정했다. 선재관 기자 seon@economidaily.com ★관련기사 [2025국감] 배경훈 부총리 첫 국감서 'AI 윤리·R&amp;D 삭감' 뭇매 배경훈 부총리, 추석 연휴 첫날 사이버보안 현장점검 배경훈 부총리, 네이버·카카오 CEO 소집…\"정보보호, CEO가 직접 챙겨라\" 배경훈 과기부 장관, 우체국 서비스 복구 현장 점검 배경훈 과기정통부 장관, KT 소액결제 현장 점검…\"국민 신뢰 직결된 중대 사안\" ★추천기사 구윤철 \"美 입장은 3500억 달러 '선불'…트럼프 설득 불확실\" 코스피 최고치 경신 후 '숨고르기'…보합 마감 KT, 소액결제 피해…불법 기지국 20개·피해자 368명으로 늘어 '건설보다 관리가 숙제'…고준위 폐기물, 원전 산업의 새 변곡점 한강 덮개공원 허용…반포·압구정·성수 등 정비사업 본격화 전망 - Copyright ⓒ [이코노믹데일리 economidaily.com] 무단전재 배포금지 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "보안 쇄신 촉구",
        "content": "배경훈 부총리가 연이은 해킹 사고로 국민적 불안이 고조되는 가운데 SK텔레콤과 LG유플러스 최고경영자(CEO)를 긴급 소환하여 보안 쇄신과 AI 투자 확대를 주문했다. 이번 비공개 면담은 오는 21일 국회 국정감사에서 통신사 CEO들의 증인 출석을 앞두고 이루어진 이례적인 조치로, 무단 소액결제 및 해킹 사태로 정부 조사를 받고 있는 KT의 김영섭 대표는 참석자 명단에서 제외되었다. 과기정통부는 서울 모처에서 유영상 SKT 대표, 홍범식 LGU+ 대표 및 양사 최고보안책임자(CISO)와 각각 1시간여씩 비공개로 면담을 진행했으며, KT를 제외한 것은 정부가 통신사별 보안 책임을 개별적으로 묻겠다는 강력한 메시지로 해석된다. 배 부총리는 이번 면담에서 양사 CEO들에게 최근 해킹 사고로 인해 국민 신뢰가 떨어진 상황을 엄중히 인식하고, 전사적인 보안 강화와 정보보호 혁신을 요청했으며, 통신사는 모든 국민이 이용하는 핵심 인프라를 운영하는 만큼 보안에 대한 막중한 책무를 다해야 한다고 강조했다. 통신사 보안 강화는 국민 안전과 직결된 최우선 과제임을 분명히 한 것이다."
      },
      {
        "title": "AI 투자 확대 주문",
        "content": "배경훈 부총리는 보안 쇄신과 함께 국민이 체감할 수 있는 AI 서비스 확대, AI 인프라 투자, 스타트업 생태계 지원의 필요성을 역설했다. 그는 통신사가 국민이 사용하는 핵심 인프라를 운영하는 만큼 보안과 혁신 모두에 책임감을 가져야 한다고 강조하며, 특히 국민 누구나 활용할 수 있는 AI 서비스를 무료로 제공하기 위해서는 수천억에서 수조 원 규모의 대형 서버 인프라 투자가 필요하다고 언급했다. 이는 정부가 AI 바우처 지원이나 공공 인프라 공동 투자 모델 등 현실적인 지원 방안을 통신사와 함께 논의할 가능성을 시사하며, 통신 산업의 미래 경쟁력 확보를 위한 AI 생태계 구축에 대한 정부의 강력한 의지를 보여준다. 통신사의 적극적인 AI 투자와 혁신 노력이 국민 삶의 질 향상과 산업 전반의 디지털 전환을 가속화할 것으로 기대된다."
      },
      {
        "title": "KT 제외 배경",
        "content": "KT의 김영섭 대표가 이번 비공개 면담에서 제외된 데에는 현재 진행 중인 정부의 조사가 큰 영향을 미친 것으로 분석된다. 과기정통부 고위 관계자는 KT가 조사를 받고 있어 만나기 어려웠다고 설명했으며, 각 통신사별 이슈가 달라 한자리에 모을 필요가 없었다고 덧붙였다. 그러나 배경훈 부총리가 취임 후 통신 3사 CEO를 한꺼번에 만나오던 관행과 달리 개별 면담을 진행하고 특히 KT를 제외한 것은, 정부가 통신사의 보안 문제에 대해 보다 엄격하고 개별적인 책임을 묻겠다는 신호를 보낸 것으로 풀이된다. 이는 KT의 소액결제 및 해킹 사고와 관련된 정부의 조사 결과에 따라 후속 조치가 이루어질 수 있음을 시사하며, 통신 업계 전반에 경각심을 불러일으키는 계기가 될 것으로 보인다."
      },
      {
        "title": "정보보호 책임 강조",
        "content": "이번 배경훈 부총리의 통신사 CEO 개별 면담은 정보보호의 중요성을 다시 한번 강조하는 계기가 되었다. 부총리는 통신사가 국민 생활의 필수적인 인프라를 제공하는 만큼, 개인정보 보호와 사이버 보안에 대한 철저한 대비와 신속한 대응이 중요하다고 역설했다. 또한, 최근 발생한 해킹 사고로 인해 국민의 신뢰가 흔들리고 있음을 인지하고, 전사적인 차원에서 정보보호 시스템을 강화하고 새로운 보안 기술 개발에 적극적으로 투자할 것을 주문했다. 통신사 CEO들에게 직접 정보보호 최고책임자(CISO)와 함께 면담을 진행하며 보안 강화 방안을 논의하도록 한 것은, 정보보호가 특정 부서만의 책임이 아닌 경영진의 최우선 과제임을 분명히 한 것으로 보인다. 이는 통신 업계 전체에 정보보호 의식을 고취하고, 실질적인 보안 강화 노력으로 이어질 것으로 기대된다."
      },
      {
        "title": "AI 서비스 확대 및 인프라 투자",
        "content": "배경훈 부총리는 AI 기술 발전이 가져올 긍정적인 변화를 강조하며, 국민들이 체감할 수 있는 AI 서비스 확대와 관련 인프라 투자를 통신 업계에 주문했다. 그는 AI 기술이 교육, 의료, 생활 등 다양한 분야에서 혁신을 가져올 잠재력이 크다고 언급하며, 통신사들이 이러한 AI 기술을 활용한 새로운 서비스 개발에 적극적으로 나서야 한다고 독려했다. 특히, AI 서비스가 많은 국민에게 널리 보급되기 위해서는 대규모 서버 인프라 구축이 필수적이며, 이를 위한 통신사들의 과감한 투자를 당부했다. 정부 역시 AI 바우처 지원, 공공 인프라 공동 투자 등 다양한 지원 방안을 모색하며 통신사들과 협력할 의지를 보였다. 이는 AI 시대의 도래에 발맞춰 통신 산업의 경쟁력을 강화하고, 국가 AI 경쟁력을 한 단계 높이기 위한 중요한 발걸음이 될 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 배경훈 부총리와 통신사 CEO들의 비공개 면담은 국내 통신 산업이 직면한 보안 및 혁신 과제를 명확히 보여준다. 연이은 해킹 사고는 통신 인프라의 중요성과 동시에 보안 취약점의 심각성을 다시 한번 일깨웠다. 통신 3사가 국민 생활의 핵심 인프라를 운영하는 만큼, 보안에 대한 책임은 그 어느 때보다 막중하며, 이번 면담을 통해 보안 쇄신에 대한 강력한 의지를 확인한 것은 긍정적이다. 더불어 AI 투자 확대 요구는 통신 산업의 미래 먹거리를 확보하고 국가 경쟁력을 강화하기 위한 전략적인 움직임으로 보인다. 특히 AI 서비스 무료 제공을 위한 대규모 인프라 투자는 통신사들의 수익 모델 다변화와 사회적 기여 측면에서도 중요한 의미를 갖는다. 다만, KT를 제외한 개별 면담 방식은 각 사의 책임을 명확히 묻겠다는 정부의 의지를 보여주는 동시에, 향후 통신사 간 협력 및 경쟁 구도에도 영향을 미칠 수 있다. 또한, 정보보호와 AI 혁신이라는 두 가지 중요한 과제를 동시에 추진해야 하는 통신 업계는 기술 개발뿐만 아니라, 국민과의 신뢰 구축을 위한 투명하고 진정성 있는 소통 노력을 병행해야 할 것이다. 이러한 노력들이 조화롭게 이루어질 때, 우리나라는 더욱 안전하고 혁신적인 디지털 사회로 나아갈 수 있을 것이다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n26272?mid=n1006",
    "hashTag": [
      "#배경훈",
      "#과기정통부",
      "#통신사보안",
      "#AI투자",
      "#국정감사",
      "#SK텔레콤",
      "#LG유플러스",
      "#사이버보안",
      "#정보보호",
      "#통신인프라"
    ]
  },
  {
    "type": "its",
    "title": "카카오톡 숏폼, 개편 한 달 만에 장애 발생",
    "newTitle": "카카오톡 숏폼 송출 오류 서비스 개편 후 장애 발생",
    "article": "서비스 개편 후 숏폼 송출 오류…'연결 불가' 메시지 황정아 \"졸속 서비스, 기본조차 지키지 못해\" (서울=연합뉴스) 조성미 기자 = 카카오가 서비스 개편에서 숏폼(짧은 영상) 콘텐츠를 무차별하게 노출하는 기능을 넣어 도마 위에 오른 가운데 서비스 장애까지 일어난 것으로 파악됐다. 17일 국회 과학기술정보방송통신위원회 소속 황정아 의원(더불어민주당)이 과학기술정보통신부로부터 제출받은 카카오톡 숏폼 장애 보고서에 따르면 이날 오후 3시54분께부터 카카오톡 숏폼 송출에서 장애가 빚어져 현재 조치 중이다. 다른 카카오 서비스에는 장애가 일어나지 않았고 숏폼 시청에서만 '연결이 원활하지 않다'는 메시지가 뜨고 있다. 카카오 숏폼 장애 화면 [황정아 의원실 제공. 재판매 및 DB 금지] 카카오는 과기정통부에 \"서비스 운영 시스템에 일시적인 오류가 발생해 관련 숏폼 서비스의 일시적인 중단이 일어났다\"고 원인을 설명했다. 다만, 황 의원실에 따르면 장애 발생 시각이 카카오가 당국에 보고한 추정 시각보다 앞섰던 것으로 확인됐다. 카카오가 서비스 장애가 30분 이상 지속될 경우 이를 인지한 시점부터 10분 이내에 장애 사실을 당국에 신고해야 하는 규정을 지켰는지 여부는 장애 발생 시각이 추정인 탓에 현재로선 확인되지 않았다. 황 의원은 \"지난 과기정통부 국정감사에서 카카오가 서비스 개편을 되돌리는 '롤백'이 불가능하다고 밝혀 논란을 일으켰는데, 졸속 서비스를 만드느라 기본도 지키지 못하고 있는 것 아니냐\"고 꼬집었다. csm@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 배우 클라라, 결혼 6년 만에 파경…\"8월 협의이혼\" ☞ '죽고 싶지만 떡볶이는 먹고 싶어' 백세희 작가, 5명 살리고 떠나 ☞ 해병특검, 배우 박성웅 참고인 조사…\"이종호·임성근과 식사\" ☞ 의정부 중랑천서 실종 중학생 4일 만에 숨진 채 발견 ☞ 유방암 행사에 술잔 파티룩, 핑크리본을 모르는 이들에게 ☞ 밀양서 3년가량 기르던 맹견에 10여차례 물린 80대 숨져 ☞ \"지나가는 태풍\"…경찰 공항 전진배치 비웃는 캄보디아 '장집' ☞ '누드사진 생성' AI 도구에 피해 잇달아…美 10대 여학생 소송 ☞ 독일 대형마트, '중국 김치' 이어 이번엔 '일본 김치' 표기 논란 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "카카오 숏폼 오류",
        "content": "최근 카카오 서비스 개편 과정에서 숏폼 콘텐츠 노출 기능이 도입된 이후, 숏폼 송출에 오류가 발생하여 사용자들의 불편이 예상됩니다. 해당 오류는 특정 시간대에 카카오톡 숏폼 시청 시 '연결이 원활하지 않다'는 메시지가 나타나는 형태로 나타났습니다. 다행히 다른 카카오 서비스는 정상적으로 작동하고 있었으나, 숏폼 기능 자체에 대한 점검과 개선이 시급한 상황입니다. 이번 숏폼 오류는 카카오의 서비스 안정성에 대한 의문을 제기하며, 이용자들의 신뢰도를 저해할 수 있다는 점에서 주목받고 있습니다. 카카오 측은 서비스 운영 시스템의 일시적인 오류로 인한 현상이라고 해명했으며, 현재 복구 작업을 진행 중인 것으로 알려졌습니다. 숏폼 콘텐츠의 무분별한 노출과 함께 발생한 이번 오류는 카카오의 서비스 개편 과정 전반에 대한 신중한 검토가 필요함을 시사합니다. 카카오 숏폼 오류 발생으로 사용자들의 서비스 이용 경험이 저하될 수 있으며, 이는 카카오의 이미지에도 부정적인 영향을 미칠 수 있습니다."
      },
      {
        "title": "황정아 의원 비판",
        "content": "국회 과학기술정보방송통신위원회 소속 황정아 의원이 카카오의 숏폼 오류 사태에 대해 강도 높은 비판을 제기했습니다. 황 의원은 카카오가 서비스 개편 과정에서 숏폼 콘텐츠를 무분별하게 노출하는 기능을 추가한 것에 이어, 이제는 기본적인 서비스조차 제대로 제공하지 못하고 있다고 지적했습니다. 특히, 황 의원실에서 파악한 바에 따르면 카카오가 당국에 보고한 장애 발생 시각보다 실제 장애 발생 시각이 더 빨랐던 것으로 확인되었습니다. 이는 카카오가 장애 발생 시 관련 규정을 준수했는지 여부에 대한 의문을 증폭시키며, 카카오의 투명한 정보 제공 의무 이행에 대한 문제점을 드러냅니다. 또한, 과거 국정감사에서 카카오가 서비스 개편을 되돌리는 '롤백'이 어렵다고 밝혀 논란을 일으켰던 점을 언급하며, 졸속 서비스로 인해 기본조차 지키지 못하는 상황이 발생하고 있다고 꼬집었습니다. 이러한 비판은 카카오가 서비스 개선 과정에서 충분한 테스트와 검증 없이 성급하게 신규 기능을 도입했다는 점을 시사하며, 향후 서비스 운영에 대한 보다 철저한 관리 감독의 필요성을 강조합니다. 황정아 의원의 지적은 카카오 서비스의 품질 관리 및 규정 준수 문제에 대한 사회적 관심을 높이는 계기가 될 것입니다."
      },
      {
        "title": "카카오 보고 시각 논란",
        "content": "카카오의 숏폼 서비스 오류 보고와 관련하여, 실제 장애 발생 시각과 카카오 측이 당국에 보고한 시각 사이에 차이가 있다는 점이 밝혀져 논란이 일고 있습니다. 황정아 의원실이 과학기술정보통신부로부터 제출받은 자료에 따르면, 장애 발생 시각이 카카오가 추정한 시각보다 앞섰던 것으로 확인되었습니다. 이는 현행 규정상 서비스 장애가 30분 이상 지속될 경우, 장애 인지 시점부터 10분 이내에 당국에 신고해야 하는 의무를 카카오가 제대로 이행했는지에 대한 의문을 제기합니다. 장애 발생 시각이 불분명하다는 이유로 카카오 측의 규정 준수 여부가 명확하게 확인되지 않고 있다는 점은, 향후 유사한 사고 발생 시 신속하고 정확한 정보 제공의 중요성을 강조합니다. 이러한 보고 시각의 차이는 카카오가 서비스 장애 발생 사실을 은폐하거나 축소하려는 의도가 있었던 것이 아니냐는 의혹을 불러일으킬 수 있으며, 이는 카카오 서비스에 대한 이용자들의 신뢰도를 더욱 하락시킬 수 있습니다. 따라서 카카오는 향후 서비스 장애 발생 시 투명하고 신속한 정보 공개를 통해 신뢰를 회복해야 할 것입니다. 카카오 숏폼 오류와 관련된 보고 시각 논란은 서비스 운영의 투명성 확보가 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "숏폼 콘텐츠 과다 노출",
        "content": "이번 카카오 숏폼 오류 사태는 단순히 기술적인 문제뿐만 아니라, 서비스 개편 과정에서 숏폼 콘텐츠를 무차별적으로 노출시킨 카카오의 정책 결정 자체에 대한 문제 제기로도 이어지고 있습니다. 많은 이용자들이 숏폼 콘텐츠의 갑작스러운 과다 노출에 불편함을 호소했으며, 이는 카카오가 사용자 경험보다는 새로운 트렌드를 쫓는 데 급급했던 것이 아니냐는 비판을 받고 있습니다. 숏폼 콘텐츠는 짧고 강렬한 인상을 줄 수 있지만, 사용자의 의도와 관계없이 지속적으로 노출될 경우 오히려 피로감을 유발하고 서비스 이용의 흐름을 방해할 수 있습니다. 특히, 카카오톡은 개인적인 메시지 교환이 주된 목적인 플랫폼이기 때문에, 이러한 숏폼 콘텐츠의 무분별한 도입은 기존 사용자들의 서비스 이용 방식을 크게 변화시킬 수 있습니다. 카카오는 숏폼 콘텐츠의 매력적인 특성을 활용하면서도, 사용자들이 거부감 없이 자연스럽게 접근할 수 있도록 콘텐츠 노출 방식에 대한 깊이 있는 고민이 필요합니다. 이번 오류 사태는 카카오가 사용자 중심의 서비스를 제공하는 데 있어 더욱 신중한 접근이 필요함을 보여주는 또 하나의 증거가 될 수 있습니다. 숏폼 콘텐츠 과다 노출은 카카오의 사용자 경험 디자인에 대한 재검토를 촉구합니다."
      },
      {
        "title": "카카오 서비스 개편 이슈",
        "content": "카카오가 최근 단행한 서비스 개편이 여러 이슈를 낳고 있습니다. 숏폼 콘텐츠의 무차별 노출 시도와 더불어, 이번 숏폼 송출 오류 발생은 카카오의 서비스 개편 과정이 얼마나 졸속으로 이루어졌는지를 보여주는 단적인 예라고 할 수 있습니다. 황정아 의원이 지적한 것처럼, 카카오가 '롤백'이 어렵다는 입장을 고수하며 사용자들의 의견을 충분히 수렴하지 않은 채 일방적으로 개편을 추진했다는 비판에서 자유로울 수 없습니다. 사용자들은 기존 카카오 서비스의 편리함을 유지하면서 새로운 기능이 추가되기를 기대했지만, 현재 상황은 오히려 서비스의 기본적인 안정성마저 위협받고 있다는 점에서 큰 실망감을 표출하고 있습니다. 카카오는 숏폼과 같은 새로운 콘텐츠 형식을 도입하는 것도 중요하지만, 그 이전에 사용자들의 피드백을 경청하고 서비스의 근간을 흔들지 않는 방향으로 점진적인 개선을 이루어나가는 것이 우선입니다. 이번 숏폼 오류는 카카오가 서비스 개편을 통해 추구하는 목표가 무엇인지, 그리고 그 과정에서 사용자들의 목소리에 얼마나 귀 기울이고 있는지 다시 한번 숙고하게 만드는 사건입니다. 카카오 서비스 개편은 신중하게 진행되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오 숏폼 오류와 관련하여 황정아 의원의 비판은 시사하는 바가 큽니다. 기술 발전 속도에 발맞추어 새로운 기능을 도입하는 것은 당연한 수순이지만, 그 과정에서 사용자의 편의성과 서비스의 근본적인 안정성을 간과해서는 안 됩니다. 특히 카카오톡과 같이 많은 사람들의 일상 깊숙이 자리 잡은 플랫폼의 경우, 급격한 변화는 오히려 반감을 살 수 있으며, 이번 숏폼 오류 사태는 이러한 우려가 현실화된 사례라고 볼 수 있습니다. 카카오가 숏폼 콘텐츠를 통해 새로운 수익 모델을 모색하고 젊은 사용자층을 공략하려는 시도는 이해할 수 있으나, 그 방식이 사용자 경험을 해치고 기본적인 서비스 기능에 장애를 일으킨다면 오히려 역효과를 낳을 것입니다. ‘졸속 서비스’라는 지적은 카카오가 얼마나 사용자들의 의견을 충분히 듣고 있는지, 그리고 서비스 안정성 확보에 얼마나 심혈을 기울이고 있는지에 대한 근본적인 질문을 던집니다. 앞으로 카카오는 신규 기능 도입에 앞서 충분한 테스트와 검증 과정을 거치고, 사용자들의 피드백을 적극적으로 반영하는 자세를 보여야 할 것입니다. 또한, 서비스 장애 발생 시에는 투명하고 신속한 정보 공개를 통해 이용자들의 신뢰를 회복하는 것이 무엇보다 중요합니다. 이번 숏폼 오류 사태를 계기로 카카오가 사용자 중심의 서비스 운영 원칙을 다시 한번 되새기기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n25504?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#숏폼",
      "#서비스오류",
      "#황정아의원",
      "#카카오톡개편",
      "#연결불가",
      "#뉴스",
      "#IT뉴스",
      "#기술이슈"
    ]
  },
  {
    "type": "its",
    "title": "\"1년 기다렸는데, 이게 웬 날벼락\" 한국서 '알록달록' 단풍 구경, 이젠 못 한다? [지구, 뭐래?]",
    "newTitle": "가을 단풍 보기 어려워졌어요 기후 변화와 단풍 시기 알아보기",
    "article": "17일 서울 종로구 한 거리에 단풍잎이 떨어져 있다. 김광우 기자. [헤럴드경제=김광우 기자] “점점 단풍 보기가 힘드네” 기나긴 더위에 이은 가을철 장마까지 마무리되며, 가을 단풍에 대한 기대감이 커지고 있다. 단풍 구경을 위해 등산 계획을 세우는 이들도 다수다. 하지만 아직 ‘단풍’은 쉽게 찾아볼 수 없는 상황. ‘역대급 더위’가 10월 중순까지 영향을 미치며, 단풍이 물들 수 있는 환경이 조성되지 않았기 때문이다. 서울 중구 덕수궁에 단풍나무가 붉게 물들어 있다. 임세준 기자 올해만 특수한 게 아니다. 단풍 절정 시기는 점차 미뤄진다. 올해 단풍도 11월에 들어서야 ‘절정’을 이룰 것으로 보인다. 단순히 물드는 시기만 늦춰지는 게 아니다. 절정 기간도 축소되는 경향이 나타난다. 심지어 이젠 단풍 구경 문화 자체가 사라질 수 있다는 예측도 나온다. 아열대화가 진행되며, 기후에 맞는 사시사철 푸른 나무만 한반도에 남을 수 있기 때문이다. 9월 30일 강원 설악산국립공원 중청 일원이 점차 단풍으로 물들고 있다. [설악산국립공원사무소 제공] 산림청이 발표한 ‘2025 산림단풍 예측지도’에 따르면 올해 단풍은 지역별로 10월 말~11월 초에 절정을 이룰 전망이다. 특히 단풍나무류의 단풍 시기는 강원 설악산에서 10월 25일경 시작해, 속리산(10월 27일), 가야산(11월 11일) 등 순서로 절정에 이를 것으로 예측된다. 이는 과거에 비해 눈에 띄게 늦어진 결과다. 국립수목원, 전국 9개 공립수목원을 기준으로 관측데이터를 분석한 결과, 최근 10년간 단풍 절정 시기는 지역별로 최대 5.2일가량 늦어졌다. 약 2년마다 하루씩 절정 시기가 미뤄진 것. 17일 서울 종로구의 한 가로수. 김광우 기자. 과거 수십 년간 비교적 안정적인 패턴을 보인 것을 고려하면, 이같은 빠른 변화는 이례적이다. 전 세계적인 탄소배출량 급증에 따른 부작용, 즉 ‘기후변화’를 원인으로 지적하는 이유다. 그중에서도 여름 더위의 장기화가 주된 영향을 미친 것으로 보인다. 더위가 쉽게 물러나지 않으며 단풍의 형성 조건이 쉽게 갖춰지지 않은 것. 실제 단풍은 최저 기온이 5도 이하로 떨어지고, 일교차가 10도 이상 유지됐을 때 본격적으로 형성된다. 서울 중구 덕수궁에 단풍나무가 붉게 물들어 있다. 임세준 기자 하지만 9~11월 가을철 기온은 점차 상승하고 있다. 지난해 9월만 해도, 전국 평균 일일 최저기온은 사상 처음 20도를 넘어섰다. 10월 전국 평균기온 또한 16.8도로 평년보다 2.7도 높아 역대 두 번째로 더운 가을로 기록됐다. 이는 올해도 마찬가지다. 10월 중순에 접어든 17일 기준 서울의 일 최고기온은 24도, 최저기온은 16도로 집계됐다. 가을철이 반절 지났지만, 아직 늦더위가 꺾이지 않은 것. 올여름이 역대 최고 기온을 기록한 만큼, 긴 후유증을 남기고 있는 셈이다. 맑은 초가을 날씨를 보인 14일 서울 용산구 노들섬에 단풍이 물들고 있다.[연합] 단순히 단풍이 피는 시기가 늦어지는 게 끝이 아니다. 단풍의 지속 기간 자체가 짧아지며, 풍경을 즐길 수 있는 기간이 줄어들 수 있다. 늦더위가 유지되다가, 급격히 한파가 찾아오는 패턴이 반복되며 단풍이 형성될 수 있는 충분한 시간이 주어지지 않기 때문. 특히 단풍이 절정을 이루는 11월에 갑작스런 ‘한파’가 찾아오는 이상기후 현상이 반복되고 있다. 실제 지난 2023년의 경우 11월 전국 대부분 지역에서 일 최고기온 및 일 최저기온의 극값을 경신했다. 평소보다 더웠다가 급격히 추워졌다는 것. 경기도 양주시 북한산국립공원을 찾은 시민들이 단풍 나무를 촬영하며 가을을 만끽하고 있다. 양주=임세준 기자 단풍이 형성되기 위해서는 나무가 충분히 엽록소를 분해하고, 색소를 발현할 시간을 가져야 한다. 하지만 급격한 기온 하강이 나타날 경우, 단풍은 제대로 물들지 않고 갈변된다. 혹은 생존을 위해 단풍색을 입히지 않고 바로 떨어트리는 현상이 발생할 수 있다. ‘가을장마’ 등 강수량 증가 현상도 부정적인 영향을 준다. 단풍나무의 붉은색을 내는 ‘안토시아닌’은 광합성으로 만들어진다. 하지만 과도한 강수량으로 일조량이 감소할 경우, 색소 합성은 저해된다. 9~10월 가을철 강수량 증가세가 이어질 경우, 단풍 색깔이 옅어지거나 색이 선명하지 않을 가능성은 높아진다. 17일 서울 종로구의 한 거리에 나뭇잎이 떨어져 있다. 김광우 기자. 장기적으로는 기온 상승이 유지될 경우, 단풍나무 자체가 줄어든다. 우리나라에서 단풍을 형성하는 나무들은 온대림 수종. 높은 기온에 대응하기 위해서는 기온이 낮은 높은 고도나 북쪽 지역으로 이동해야 한다. 낮은 고도에서는 일년 내내 푸른 잎을 가진 나무들만 남는 것. 실제 지난해 발표된 국립수목원 연구에 따르면 현재 기후변화 시나리오상, 한반도 저지대 내륙 지역에서는 종 다양성이 감소하는 반면, 고산 지역에서 고유 식물의 다양성이 증가할 것으로 전망됐다. 연구팀은 “미래 기후 시나리오에서 고유 식물 종의 지리적 분포에서 예상되는 변화를 확인했다”며 “고유종은 모든 검토 시나리오에서 더 높은 고도와 위도로 상당히 조정될 것으로 예상된다”고 설명했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "가을 단풍 늦어진다",
        "content": "올 가을 단풍이 예년보다 늦어지고 있다는 소식이 들려옵니다. 기나긴 여름 더위가 10월 중순까지 이어지면서 단풍이 물들기 좋은 환경이 조성되지 않았기 때문인데요. 많은 분들이 가을 단풍 구경을 위해 등산 계획을 세우고 있지만, 기대와 달리 쉽게 단풍을 찾아보기 어려운 상황입니다. 이러한 현상은 올해뿐만이 아니라 매년 점차 단풍 절정 시기가 늦춰지는 경향을 보이고 있으며, 이는 기후 변화와 깊은 관련이 있는 것으로 분석됩니다. 단풍을 기다리는 이들에게는 다소 아쉬운 소식이 아닐 수 없습니다. 기후 변화로 인한 우리 주변의 자연스러운 변화를 실감하게 되는 부분입니다."
      },
      {
        "title": "단풍 절정 시기 늦춰져",
        "content": "최근 발표된 자료에 따르면, 올해 단풍은 11월에 들어서야 절정을 이룰 것으로 예상됩니다. 단순히 물드는 시기만 늦춰지는 것이 아니라, 단풍이 가장 아름다운 절정 기간 또한 축소되는 추세를 보이고 있습니다. 과거 수십 년간 비교적 안정적인 패턴을 보였던 단풍 시기와 비교했을 때, 최근 10년간 단풍 절정 시기가 지역별로 최대 5.2일가량 늦춰졌다는 통계는 이러한 변화를 명확히 보여줍니다. 이는 약 2년마다 하루씩 단풍 절정 시기가 미뤄진 셈인데, 전 세계적인 탄소 배출량 증가로 인한 기후 변화의 영향이 우리 생활 곳곳에 미치고 있음을 시사합니다. 기후 변화로 인한 단풍 시기의 지연은 가을을 기다리는 많은 사람들에게 아쉬움을 주고 있습니다."
      },
      {
        "title": "기후 변화 원인 분석",
        "content": "단풍 시기가 늦춰지고 절정 기간이 줄어드는 주된 원인으로는 여름철 더위의 장기화가 지목되고 있습니다. 단풍은 일정한 기온 조건, 즉 최저 기온이 5도 이하로 떨어지고 일교차가 10도 이상 유지될 때 본격적으로 형성됩니다. 하지만 최근 몇 년간 가을철 기온은 점차 상승하는 추세이며, 특히 지난해 9월 전국 평균 일일 최저기온이 20도를 넘어선 것은 이례적인 현상이었습니다. 10월 평균 기온 역시 평년보다 2.7도 높아 역대 두 번째로 더운 가을로 기록될 만큼 늦더위가 기승을 부리고 있습니다. 10월 중순에도 24도에 달하는 일 최고기온을 기록하며 아직 여름의 기운이 채 가시지 않은 듯한 날씨는 단풍 형성의 필수 조건들을 충족시키기 어렵게 만들고 있습니다. 이러한 기온 상승은 단풍이 예년처럼 아름다운 색을 띠기 어렵게 만드는 요인으로 작용합니다."
      },
      {
        "title": "단풍 지속 기간도 짧아져",
        "content": "단풍이 늦게 드는 것뿐만 아니라, 그 아름다움을 즐길 수 있는 기간 또한 짧아지고 있다는 점도 문제입니다. 늦더위가 오래 지속되다가 갑자기 찬바람이 불어오는 패턴이 반복되면서, 단풍이 충분히 물들 시간을 갖지 못하고 갈변하거나 곧바로 낙엽으로 떨어지는 현상이 발생할 수 있기 때문입니다. 특히 단풍 절정 시기인 11월에 예상치 못한 한파가 찾아오는 이상 기후 현상이 잦아지고 있으며, 이는 단풍의 색감을 제대로 발현시키는 것을 방해합니다. 단풍이 형성되려면 엽록소 분해와 색소 발현에 충분한 시간이 필요한데, 급격한 기온 하강은 이를 어렵게 만들어 단풍의 선명도를 떨어뜨립니다. 또한, 가을철 강수량 증가로 인한 일조량 감소는 단풍의 붉은색을 내는 안토시아닌 합성을 저해하여 더욱 옅거나 선명하지 않은 단풍색을 만들어낼 수 있습니다."
      },
      {
        "title": "미래의 단풍 풍경 예측",
        "content": "장기적으로는 이러한 기온 상승 추세가 지속될 경우, 우리나라에서 단풍을 형성하는 온대림 수종 자체가 줄어들 가능성이 있습니다. 온대림 수종은 높은 기온에 적응하기 위해 더 높은 고도나 북쪽 지역으로 이동해야 하며, 상대적으로 낮은 고도에서는 일년 내내 푸른 잎을 유지하는 나무들만 남게 될 수 있습니다. 국립수목원의 연구 결과에 따르면, 미래 기후 시나리오상 한반도 저지대 내륙 지역에서는 종 다양성이 감소하고, 고산 지역에서 고유 식물의 다양성이 증가할 것으로 전망됩니다. 이는 즉, 우리가 지금 알고 있는 아름다운 단풍 풍경이 점차 사라지거나, 특정 지역에서만 제한적으로 경험할 수 있게 될 수 있음을 의미합니다. 이러한 변화는 생태계 전반에 걸쳐 영향을 미칠 수 있는 중요한 문제입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "기후 변화로 인한 단풍 시기의 변화와 풍경의 축소는 단순히 계절의 변화를 넘어 우리 삶에 대한 경고 메시지를 던지고 있다고 생각합니다. 붉게 물든 단풍은 한국의 아름다운 가을을 상징하는 풍경 중 하나인데, 이러한 풍경마저 사라질 위기에 처해 있다는 사실은 매우 안타깝습니다. 여름철 폭염과 늦더위, 그리고 예측하기 어려운 갑작스러운 한파는 우리가 직면한 기후 위기를 여실히 보여주는 증거입니다. 더 이상 ‘먼 미래의 이야기’가 아닌, ‘지금 우리 앞의 현실’임을 인지하고 기후 변화 대응을 위한 실질적인 노력이 시급합니다. 개인적인 차원에서는 에너지 절약, 대중교통 이용, 일회용품 사용 줄이기 등 작은 실천부터 시작해야 할 것입니다. 더 나아가 정부와 기업은 탄소 배출 감축을 위한 정책 강화와 기술 개발에 적극적으로 나서야 할 것입니다. 아름다운 자연을 미래 세대에게 온전히 물려주기 위한 우리 모두의 책임감을 다시 한번 되새겨야 할 때입니다. 이러한 변화를 통해 다시금 풍요롭고 아름다운 단풍의 계절을 맞이할 수 있기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251017n29390?mid=n1006",
    "hashTag": [
      "#단풍시기",
      "#가을단풍",
      "#기후변화",
      "#단풍축제",
      "#설악산단풍",
      "#덕수궁단풍",
      "#산림청",
      "#늦가을",
      "#가을나들이",
      "#11월단풍"
    ]
  }
]