[
  {
    "type": "sisa",
    "title": "한강벨트 아파트 수천채 산 미국인…중국인은 이 동네 몰렸다",
    "newTitle": "미국인 서울 아파트 6천채 육박 한강변 집중 현상",
    "article": "서울 한강변 아파트 단지. 뉴스1 미국인이 소유한 서울 아파트가 6000채에 육박하는 것으로 파악됐다. 미국인 집주인 60% 이상은 '한강 벨트'인 강남, 마포, 용산, 성동구 등을 택했다. 정준호 더불어민주당 의원이 한국부동산원에서 받은 자료를 보면, 지난해 말 기준 미국인이 서울에 보유한 아파트는 5678채였다. 자치구별로는 강남 1028채, 서초 742채, 송파 458채 등 강남 3구에만 2228채를 보유하고 있었다. 중국인은 미국인에 이어 2위를 차지했지만, 지역은 선명한 차이를 보였다. 중국인은 구로 610채, 영등포구 284채, 동대문구 150채에 집중돼 있었다. 강남권은 159채에 그쳤다. 이어 캐나다(1831채 , 대만(790채), 호주(500채), 영국·프랑스·독일(334채), 뉴질랜드(229채), 일본(220채) 순으로 외국인 아파트 보유가 많았다. 정 의원은 대한건설정책연구원의 분석에 근거해 외국인의 국내 부동산 소유가 \"강남 고가주택 위주의 투자형과 구로 등 실거주 수요 거래로 이원화되고 있다\"고 분석했다. 고가인 한강벨트 소유 외국인 상당수는 '검은 머리 외국인'으로 불리는 해외 교포로 추정된다. 국세청이 지난 8월 아파트 편법 취득 외국인 49명에 특별 세무조사를 실시한 결과 40%가 한국계였다. 김철웅 기자 kim.chulwoong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 尹 \"뭐 어때서!\" 눈 부라렸다…문재인 감싼 상갓집 ▶ \"몸매 예쁘지?\"…속옷만 입은 '92세 홍숙자' 파격 ▶ 육영수 어린이회관 충격…\"못도 안 박혀\" 무슨 일 ▶ \"이준석 엿먹어봐라\"…윤석열 치맥회동 뒤끝 전말 ▶ \"유학때 만났죠\" 뻥이었다…재벌가 남녀 만난 장소 ▶ 억만장자 약혼녀는 2조 톱스타… 美 발칵 뒤집힌 까닭 ▶ 내가 '쓰레기' 같을 땐? 11년차 우울증 환자 꿀팁 ▶ 일용직 뛰는 김동성 \"올림픽 금메달 연금 박탈\" 뭔일 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ '최악 축제' 통영 일낸다…백종원 빼고 모셔온 7명 정체 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김철웅 kim.chulwoong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국인 서울 아파트 6천채",
        "content": "최근 발표된 자료에 따르면 미국인이 서울에 소유한 아파트가 6천 채에 육박하는 것으로 나타났습니다. 이는 외국인 부동산 소유 현황을 파악하는 데 중요한 지표이며, 특히 서울의 주택 시장에 미치는 외국인 투자자들의 영향을 보여줍니다. 이러한 수치는 서울의 부동산 시장이 글로벌 투자자들에게도 매력적인 투자처로 인식되고 있음을 시사합니다. 특히 서울 부동산에 대한 외국인들의 관심 증가는 한국 경제 및 부동산 시장의 개방성과 매력도를 반영하는 부분입니다. 미국인들의 서울 아파트 소유 증가는 단순한 투자 차원을 넘어, 한국 부동산 시장에 대한 신뢰와 장기적인 가치 상승에 대한 기대감을 나타내는 것으로 해석될 수 있습니다. 앞으로도 이러한 외국인들의 부동산 투자 동향은 면밀히 주시해야 할 부분입니다."
      },
      {
        "title": "한강벨트 집중 현상",
        "content": "미국인 소유 아파트의 상당수가 '한강 벨트'로 불리는 강남, 마포, 용산, 성동구 등 핵심 지역에 집중되어 있다는 점은 매우 흥미로운 부분입니다. 구체적으로 강남 3구(강남, 서초, 송파)에만 2228채가 집중되어 있으며, 이는 전체 미국인 소유 아파트의 상당 부분을 차지합니다. 이러한 집중 현상은 해당 지역의 높은 부동산 가치와 미래 상승 가능성에 대한 미국 투자자들의 인식을 반영합니다. 또한, 한강변의 우수한 입지 조건과 생활 편의 시설, 그리고 상대적으로 높은 임대 수익률 등도 이러한 투자 선호도를 높이는 요인으로 작용합니다. 이러한 '한강 벨트' 집중 현상은 서울 부동산 시장의 양극화를 심화시킬 수 있는 요인이기도 하며, 향후 정책적 고려가 필요한 부분입니다. 미국인들의 이러한 투자 패턴은 서울 부동산 시장의 트렌드를 이해하는 데 중요한 단서를 제공합니다."
      },
      {
        "title": "중국인 소유 지역 차이",
        "content": "중국인의 서울 아파트 소유 현황은 미국인과는 뚜렷한 차이를 보입니다. 중국인들은 구로, 영등포, 동대문구 등 상대적으로 강남권과는 다른 지역에 집중적으로 아파트를 소유하고 있습니다. 이는 중국인들의 투자 목적이나 선호하는 부동산 유형이 미국인과는 다를 수 있음을 시사합니다. 구로, 영등포 등은 서울 서남부 지역으로, 상대적으로 가격이 낮으면서도 교통이나 편의 시설이 발달한 지역으로 볼 수 있습니다. 이는 실거주 목적이나 임대 수익을 고려한 투자 성향이 강하게 나타나는 것으로 해석될 수 있습니다. 강남권에 대한 보유량이 159채에 그친다는 점은 미국인들의 투자 패턴과는 확연히 대비되는 지점이며, 중국인들의 부동산 투자 스펙트럼이 다양하게 펼쳐지고 있음을 보여줍니다. 이러한 지역별 집중도는 외국인 투자자들의 다변화된 수요를 파악하는 데 중요한 역할을 합니다."
      },
      {
        "title": "주요 외국인 보유 현황",
        "content": "미국인과 중국인 외에도 캐나다, 대만, 호주, 영국, 프랑스, 독일, 뉴질랜드, 일본 등 다양한 국가의 외국인들이 국내 부동산을 소유하고 있습니다. 캐나다는 1831채로 미국인에 이어 높은 보유량을 보였으며, 대만, 호주, 유럽 국가들도 상당한 수의 아파트를 보유하고 있습니다. 이러한 다양한 국적의 외국인들의 부동산 소유 현황은 한국 부동산 시장이 국제적으로 얼마나 주목받고 있는지를 보여주는 지표입니다. 각 국가별로 선호하는 지역이나 투자 목적이 다를 수 있으며, 이는 글로벌 부동산 시장 동향과도 연관 지어 생각해 볼 수 있습니다. 특히 해외 교포들이 국내 부동산을 매입하는 사례가 많다는 점은 '검은 머리 외국인'이라는 용어가 사용되는 배경을 설명해 줍니다. 이러한 국제적인 부동산 소유 현황은 국내 부동산 시장의 글로벌화 추세를 보여줍니다."
      },
      {
        "title": "이원화된 소유 분석",
        "content": "외국인의 국내 부동산 소유가 '강남 고가주택 위주의 투자형'과 '구로 등 실거주 수요 거래'로 이원화되고 있다는 분석은 매우 중요한 시사점을 던져줍니다. 이는 외국인 투자자들의 목적이 단순히 수익 창출을 넘어, 한국에서의 거주 및 생활을 목적으로 하는 경우도 늘어나고 있음을 의미합니다. 특히 '검은 머리 외국인'으로 불리는 해외 교포들이 고가 주택을 중심으로 투자하는 경향은 이러한 투자형 수요를 뒷받침합니다. 한편, 구로 등 특정 지역에 실거주 수요를 중심으로 아파트가 거래되는 현상은 한국 부동산 시장의 다양한 매력을 외국인들에게 어필하고 있음을 보여줍니다. 이러한 이원화된 수요 패턴은 앞으로 한국 부동산 시장의 공급 및 정책 수립에 있어 중요한 고려 사항이 될 것입니다. 외국인 투자자들의 다양한 니즈를 충족시키는 것이 중요하며, 이는 시장의 안정성과 지속 가능성을 높이는 데 기여할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "외국인의 서울 아파트 소유 증가, 특히 한강 벨트에 집중되는 현상은 서울 부동산 시장의 매력과 동시에 잠재적인 문제점을 시사합니다. 미국인들이 선호하는 지역은 높은 자산 가치를 지닌 곳들이며, 이는 향후 해당 지역의 부동산 가격 상승을 더욱 부추길 수 있습니다. 또한, '검은 머리 외국인'의 존재는 국내 부동산 시장이 해외 자본의 영향에 더욱 취약해질 수 있음을 의미합니다. 반면, 실거주 목적의 외국인 수요 증가는 긍정적인 측면도 있습니다. 이는 한국 사회의 국제화와 함께 다양한 문화적 교류를 촉진할 수 있기 때문입니다. 그러나 이러한 외국인들의 부동산 소유 증가는 내국인들의 주거 안정성을 위협할 수도 있다는 우려도 간과할 수 없습니다. 따라서 정부는 외국인 부동산 투자에 대한 면밀한 모니터링과 함께, 내국인들의 주거 안정을 위한 정책적 노력을 병행해야 할 것입니다. 시장의 투명성과 공정성을 확보하면서도, 한국 부동산 시장이 지속 가능한 성장을 할 수 있도록 균형 잡힌 접근이 필요하다고 생각합니다. 특히 해외 교포와 순수 외국인 투자자를 구분하고, 목적에 따른 규제 및 지원 정책을 차별화하는 방안도 고려해볼 수 있을 것입니다. 이러한 외국인 부동산 소유 현황은 단순히 숫자를 넘어 한국 부동산 시장의 미래 방향성을 가늠하는 중요한 척도가 될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10501?mid=n1006",
    "hashTag": [
      "#미국인서울아파트",
      "#한강벨트",
      "#강남아파트",
      "#외국인부동산",
      "#부동산투자",
      "#외국인주택소유",
      "#아파트매입"
    ]
  },
  {
    "type": "sisa",
    "title": "\"구분하는 법 알려줄게\"…20대는 왜 영포티 조롱할까",
    "newTitle": "20대는 왜 40대를 영포티라 부를까 자산 격차 분석",
    "article": "'영포티' 남녀의 전형적인 패션을 표현한 인공지능(AI) 그림 \"김어준을 언론인이라고 믿는다면 영포티다. 유명한 옛 법무부 장관 일가를 보고 가슴이 먹먹해진다면 영포티다.\" ‘영포티(Young-Forty)' 바람이 불고 있다. 영포티는 젊은 척하는 40대를 조롱하는 일종의 '멸칭'으로 통한다. 최상목 전 경제부총리 겸 기획재정부 정책보좌관을 지낸 조상현 변호사가 최근 한 언론에 ‘영포티 분류법’을 소개하면서 논란이 확산했다. 정확한 구분법인지 여부는 논쟁의 여지가 있다. 하지만 영포티를 적대시하는 20대들이 주로 활동하는 커뮤니티에서는 적잖은 반향을 불렀다. 20대가 이처럼 영포티를 향해 노골적 반감을 드러내는 배경으로 갈수록 커지는 자산·소득 격차 등이 꼽힌다. ‘젊은 세대의 정체성을 흉내 내면서도 기성세대로서 구조적 특권을 누린다’는 인식이 세대 사이의 골을 깊게 패고 있다는 평가가 있다. 7일 국가데이터처(옛 통계청)의 2024년 가계금융복지조사에 따르면 40대(40~49세) 가구주의 평균 자산은 5억8212만원으로 전년 대비 3.7% 늘었다. 같은 기간 20대 이하 가구주의 자산은 1억4918만원으로 1.7% 증가하는 데 그쳤다. 40대의 자산 증가율이 20대보다 두 배 이상 높았다. 자산 격차도 컸다. 지난해 20대 자산은 40대의 '4분의 1' 수준에 머물렀다. 두 세대의 자산 격차는 이만큼 크지 않았다. 2019년 20대 자산은 1억994만원, 40대는 3억2638만원이었다. 20대 자산은 40대의 '3분의 1' 수준이었다. 하지만 2020년 이후 격차는 급격히 벌어졌다. 기준금리 인하와 문재인 정부 시절 부동산 정책 실패로 집값이 급등하면서 40대의 부동산 자산가치가 크게 불어난 결과다. 이 같은 자산 격차는 더 벌어질 전망이다. 수도권 집값이 오름세를 이어가고 있어서다. KB주택가격동향조사에 따르면 올해 8월 서울 아파트 중위가격은 10억4000만원으로 전달보다 1167만원 상승했다. 지난 4월 10억원 선을 넘어선 뒤 넉 달 연속 오름세다. 소득 격차도 벌어지고 있다. 한국경제인협회에 따르면 2014~2024년 20대의 실질소득(물가 반영 기준) 연평균 증가율은 1.9%를 기록해 모든 세대 가운데 가장 낮았다. 같은 기간 30대(3.1%), 40대(2.1%), 50대(2.2%), 60대 이상(5.2%) 증가율은 모두 2%를 웃돌았다. 20대의 소득 정체는 나빠진 고용 환경과 맞물린다. 국가데이터처에 따르면 올해 8월 20대 실업률은 5.0%로 전체 평균(2.0%)보다 두배를 웃돌았다. 30대(2.5%), 40대(1.7%), 50대(1.4%)보다도 높고, 60세 이상(1.4%)보다도 심각했다. 구직활동조차 하지 않는 ‘쉬었음’ 인구도 43만5000명에 달했다. 정규직·내집 마련이 멀어진 20대에게 영포티는 곱게 보일 리 없다. 영포티는 경제적 여유를 바탕으로 소비 트렌드를 즐기는 기성세대다. 20대의 눈에는 '젊은 척하는 낡은 기득권'으로 비친다는 평가가 나온다. 연금개혁 지연과 노동시장 이중구조, 치솟는 부동산 가격에 따라 커지는 청년층의 좌절감이 40대에 대한 냉소로 변질되고 있다는 지적도 있다. 김익환 기자 lovepen@hankyung.com 관련기사 \"미국 가면 연봉 1.8억\"…몸값 폭등한 직업 방 한 칸 짜리 강남 아파트…가격 보니 '깜짝' \"이것 때문에 한국 왔어요\"…일본인들 '우르르' 이것까지 팔 줄이야…루이비통 매장 갔더니 '11만전자 된다는데'…역대급 예측 떴다 '술렁' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영포티 논란 확산",
        "content": "최근 ‘영포티(Young-Forty)’라는 신조어가 젊은 세대들 사이에서 빠르게 확산되며 논란이 되고 있습니다. 영포티는 단순히 젊게 사는 40대를 넘어, 젊은 척하며 기성세대의 특권을 누리는 40대를 비꼬는 멸칭으로 사용됩니다. 특히 조상현 변호사가 한 언론에 ‘영포티 분류법’을 소개하면서 20대 커뮤니티를 중심으로 큰 반향을 일으켰습니다. 이 용어가 단순한 유행어를 넘어 세대 간 갈등을 심화시키는 지표로 작용하고 있다는 분석이 나오고 있으며, 이는 20대들이 느끼는 상대적 박탈감과 불만이 반영된 결과로 보입니다. 영포티라는 표현 자체가 40대 기성세대에 대한 20대 젊은 세대의 비판적 시각을 여실히 드러내고 있습니다. 이러한 논란의 중심에는 세대 간 자산 및 소득 격차가 자리 잡고 있다는 분석이 지배적입니다. 영포티라는 용어의 확산은 젊은 세대의 정체성을 흉내 내면서도 구조적 특권을 누리는 기성세대에 대한 20대의 노골적인 반감을 보여주는 단면입니다."
      },
      {
        "title": "40대 vs 20대 자산 격차",
        "content": "20대들이 영포티에 대한 적대감을 표출하는 가장 큰 원인 중 하나는 바로 벌어지는 자산 격차입니다. 국가데이터처의 2024년 가계금융복지조사에 따르면, 40대 가구주의 평균 자산은 5억 8,212만원으로 전년 대비 3.7% 증가한 반면, 20대 이하 가구주의 자산은 1억 4,918만원으로 1.7% 증가에 그쳤습니다. 이는 40대의 자산 증가율이 20대의 두 배 이상임을 보여줍니다. 2023년 기준, 20대의 자산은 40대의 4분의 1 수준에 불과했습니다. 이 격차는 2019년 20대 자산이 40대의 3분의 1 수준이었던 것과 비교하면 더욱 심화되었습니다. 2020년 이후 기준금리 인하와 부동산 정책 실패로 인한 집값 급등이 40대의 부동산 자산 가치를 크게 불린 것이 이러한 자산 격차 확대의 주된 요인으로 지목됩니다. 수도권 집값 상승세가 지속되면서 이 격차는 앞으로 더욱 벌어질 전망이며, 이는 20대 젊은 세대가 느끼는 경제적 좌절감을 가중시키고 있습니다. 40대의 자산 증식과 20대의 상대적 빈곤은 영포티 논란의 근본적인 배경을 형성합니다."
      },
      {
        "title": "소득 격차와 청년 실업",
        "content": "자산 격차뿐만 아니라 소득 격차 역시 20대와 40대 간의 괴리를 심화시키고 있습니다. 한국경제인협회 자료에 따르면, 2014년부터 2024년까지 20대의 실질소득 연평균 증가율은 1.9%로 모든 세대 중 가장 낮았습니다. 반면 30대, 40대, 50대, 60대 이상 세대의 실질소득 증가율은 모두 2%를 웃돌았습니다. 특히 20대의 소득 정체 현상은 나빠진 고용 환경과 맞물려 더욱 심각한 문제를 야기하고 있습니다. 국가데이터처 통계에 따르면, 2024년 8월 20대 실업률은 5.0%로 전체 평균(2.0%)의 두 배 이상이며, 30대, 40대, 50대, 60세 이상 세대보다도 훨씬 높습니다. 더 나아가 구직 활동조차 하지 않는 '쉬었음' 인구도 43만 5,000명에 달합니다. 정규직 취업과 내 집 마련의 꿈이 점점 더 멀어지는 현실 속에서, 20대 청년층에게 경제적 여유를 바탕으로 소비 트렌드를 즐기는 40대, 즉 영포티는 '젊은 척하는 낡은 기득권'으로 비춰질 수밖에 없습니다. 이러한 소득 및 고용 불안정은 20대 청년들의 좌절감을 증폭시키며, 이는 40대에 대한 냉소로 이어지고 있습니다."
      },
      {
        "title": "세대 갈등의 구조적 원인",
        "content": "영포티 논란은 단순한 세대 간의 오해를 넘어, 사회 구조적인 문제와 맞닿아 있습니다. 연금 개혁 지연, 노동 시장의 이중 구조, 그리고 끊임없이 치솟는 부동산 가격은 청년층이 미래를 설계하는 데 있어 큰 어려움을 안겨주고 있습니다. 이러한 현실은 20대 청년들이 느끼는 박탈감과 좌절감을 심화시키며, 결국 그들의 에너지가 기성세대에 대한 비판과 냉소로 표출되게 만듭니다. 특히 40대가 부동산 시장 상승과 같은 기성세대가 유리한 경제 환경 속에서 자산을 축적하는 동안, 20대들은 취업난과 주거 불안정 속에서 상대적으로 어려움을 겪고 있습니다. 이러한 불균등한 기회와 결과는 세대 간의 공감대를 형성하기 어렵게 만들고, 갈등의 골을 더욱 깊게 파고들게 합니다. 영포티라는 단어의 등장 자체가 이러한 사회경제적 불평등이 만들어낸 현상으로 해석될 수 있으며, 이는 더 깊이 있는 사회적 논의를 요구하고 있습니다. 세대 갈등은 이러한 구조적 문제에 대한 근본적인 해결 없이는 쉽게 봉합되지 않을 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 ‘영포티’라는 용어와 이를 둘러싼 논쟁을 보면서, 우리 사회의 뿌리 깊은 세대 갈등이 얼마나 심각한 수준에 이르렀는지 다시 한번 느끼게 됩니다. 20대들이 40대 기성세대를 향해 느끼는 박탈감과 분노는 단순히 철없는 젊은 세대의 불평으로 치부할 수 없습니다. 40대가 자산 증식에 유리했던 경제 환경과 20대가 겪고 있는 취업난, 주거 불안정이라는 극명한 현실의 차이가 이러한 격차를 만들었다고 생각합니다. ‘젊은 척하는 낡은 기득권’이라는 표현은 20대가 느끼는 상대적 불공정함을 극적으로 드러냅니다. 물론 모든 40대가 ‘영포티’에 해당되는 것은 아니며, 20대 역시 사회 전체의 어려움을 이해하려는 노력이 필요합니다. 하지만 중요한 것은 이러한 세대 간의 단절과 불신을 해소하기 위한 사회적 노력이 시급하다는 점입니다. 노동 시장 개혁, 공정한 자산 분배, 그리고 미래 세대가 희망을 가질 수 있는 정책 마련이 절실합니다. ‘영포티’라는 단어가 일시적인 유행어를 넘어, 우리 사회가 직면한 구조적 불평등과 세대 갈등을 성찰하고 해결해 나가는 계기가 되기를 바랍니다. 젊은 세대의 목소리에 귀 기울이고, 기성세대는 그들의 어려움을 공감하며, 함께 더 나은 사회를 만들어가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11105?mid=n1006",
    "hashTag": [
      "#영포티",
      "#세대갈등",
      "#자산격차",
      "#소득격차",
      "#MZ세대",
      "#40대",
      "#20대",
      "#경제뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "\"한국서 일어난 일 맞아?\"…인도 난민, 처음 보는 20대 남성에 성폭행 시도",
    "newTitle": "인도 국적 난민 20대 남성 성폭행 시도 징역 4년 선고",
    "article": "난민 신청으로 올 4월까지 체류 가능한 인도인 범행 장면 찍힌 CCTV 등 주요 증거로 징역형 길에서 처음 만난 20대 남성을 성폭행하려 한 인도 국적 난민에게 실형이 선고됐다. 7일 법조계에 따르면 의정부지법 제13형사부(부장판사 오윤경)는 유사강간 혐의로 기소된 인도인 A씨에게 징역 4년을 선고하고, 아동·청소년·장애인 관련 기관 취업을 5년간 제한했다. A씨는 지난해 9월16일 새벽 포천시 한 도로에서 처음 본 20대 남성 B씨에게 다가가 “어디 가느냐”고 말을 건네며 맥주를 함께 마시자고 제안했다. 대화를 나눈 뒤 B씨가 귀가하려 하자, A씨는 그를 뒤따라가 입맞춤을 하고 성폭행을 시도한 혐의로 재판에 넘겨졌다. A씨는 “합의하에 키스했을 뿐, 유사강간은 없었다”고 주장했지만, 재판부는 이를 받아들이지 않았다. 재판부는 피해자의 진술이 일관되고, 피고인에게 불리한 허위 진술을 할 이유가 없다는 점, 또 피해자의 속옷 등에서 A씨의 DNA가 검출된 점, (CC)TV 영상 등을 근거로 유죄 판단을 내렸다. 오윤경 부장판사는 판결문에서 “피해자의 주거지 인근에서 범행을 저지르는 등 죄질이 매우 불량하다”며 “그럼에도 범행을 부인하고 반성하지 않으며 피해자에게 용서받지도 못했다”고 밝혔다. 지난 2022년 단기비자로 입국한 A씨는 난민신청을 통해 올해 4월까지 체류 자격을 유지하고 있는 상태였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "난민 인도인 성범죄",
        "content": "길에서 처음 본 20대 남성을 성폭행하려 한 인도 국적 난민에게 실형이 선고되었습니다. 의정부지방법원은 유사강간 혐의로 기소된 인도인 A씨에게 징역 4년을 선고하고, 아동·청소년·장애인 관련 기관 취업을 5년간 제한하는 판결을 내렸습니다. A씨는 지난해 9월 새벽, 포천시 한 도로에서 20대 남성 B씨에게 접근하여 술을 마시자고 제안했고, 귀가하려는 B씨를 뒤따라가 입맞춤 및 성폭행을 시도한 혐의를 받았습니다. 이 사건은 길에서 벌어진 범죄로, 피해자와 가해자의 우연한 만남이 끔찍한 사건으로 이어졌다는 점에서 안타까움을 더합니다. 이러한 범죄 발생은 우리 사회 안전에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "CCTV 증거, 진술 신빙성",
        "content": "피고인 A씨는 재판 과정에서 '합의하에 키스했을 뿐, 유사강간은 없었다'고 주장했습니다. 하지만 법원은 피해자의 일관된 진술과 피고인이 허위 진술을 할 이유가 없다는 점, 피해자의 속옷에서 피고인의 DNA가 검출된 점, 그리고 결정적으로 범행 장면이 담긴 CCTV 영상 등을 주요 증거로 채택했습니다. 특히 CCTV 영상은 사건의 실체를 명확히 보여주는 객관적인 증거로서 유죄 판단의 중요한 근거가 되었습니다. 법원은 여러 증거들을 종합적으로 검토하여 피고인의 주장을 받아들이지 않고 유죄를 인정했습니다. 이는 증거의 중요성을 다시 한번 강조하는 사례라 할 수 있습니다."
      },
      {
        "title": "범행 장소, 죄질 불량",
        "content": "오윤경 부장판사는 판결문에서 피고인의 죄질이 매우 불량하다고 지적했습니다. 특히 피해자의 주거지 인근에서 범행을 저질렀다는 점은 피고인의 대담함과 죄의식 부재를 보여주는 것이라 할 수 있습니다. 더 큰 문제는 피고인이 범행을 부인하고 반성하는 태도를 보이지 않았으며, 피해자로부터 용서받지도 못했다는 점입니다. 이러한 요소들은 양형 과정에서 중요한 고려 사항이 됩니다. 법원은 피고인의 반성하지 않는 태도와 범행의 중대성을 감안하여 엄중한 처벌을 내렸습니다. 이는 유사 범죄 예방에도 중요한 메시지를 던져줍니다."
      },
      {
        "title": "체류 자격, 난민 신청",
        "content": "사건 피고인 A씨는 지난 2022년 단기 비자로 입국한 뒤, 난민 신청을 통해 올해 4월까지 국내 체류 자격을 유지하고 있었던 것으로 확인되었습니다. 이러한 사실은 외국인 범죄와 체류 자격 문제에 대한 사회적 관심을 불러일으킬 수 있습니다. 난민 신청자의 범죄가 발생할 경우, 외국인 정책 및 난민 수용 과정 전반에 대한 논의가 이루어지기도 합니다. 이번 사건 역시 이러한 맥락에서 사회적 시사점을 던져줍니다. 난민 신청자의 신원 확인 및 관리 강화에 대한 필요성이 제기될 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 인도 국적 난민의 성폭행 시도 사건은 여러 가지 면에서 우리 사회에 시사하는 바가 큽니다. 첫째, 낯선 사람에게 접근하여 범죄를 저지르는 행위는 그 어떤 이유로도 정당화될 수 없으며, CCTV와 DNA 등 명확한 증거 앞에 피고인의 부인은 무력해졌습니다. 둘째, 피해자의 주거지 인근에서 범행을 저지르는 등 죄질이 불량한 범죄에 대해 법원은 단호한 처벌을 내렸으며, 피고인의 반성 없는 태도는 형량 결정에 부정적인 영향을 미쳤습니다. 셋째, 난민 신청자의 체류 자격과 범죄 연관성에 대한 사회적 논의를 촉발할 수 있습니다. 난민 수용은 인도주의적 측면에서 중요하지만, 사회 안전과의 균형점을 찾는 노력 또한 병행되어야 할 것입니다. 외국인 범죄 예방을 위한 정책적 노력과 함께, 모든 사회 구성원의 안전을 지키기 위한 지속적인 관심과 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11065?mid=n1006",
    "hashTag": [
      "#난민신청",
      "#유사강간",
      "#의정부지방법원",
      "#징역형",
      "#성폭행",
      "#CCTV",
      "#인도국적",
      "#범죄",
      "#실형선고",
      "#피해자보호"
    ]
  },
  {
    "type": "sisa",
    "title": "황금 연휴에…오키나와발 진에어 여객기, 결함으로 12시간 지연",
    "newTitle": "진에어 오키나와발 여객기, 추석 연휴 중 기체 결함으로 12시간 지연",
    "article": "추석 연휴 닷새째인 오늘(7일), 일본 오키나와에서 출발해 인천공항으로 돌아오던 진에어 여객기가 기체 결함으로 긴급 회항했습니다. 오늘 낮 1시 반 오키나와를 출발한 항공기는 이륙 이후 두 차례 큰 소리와 함께 기체가 흔들린 끝에 결국, 나하공항으로 되돌아왔다고 해당 비행편 탑승객이 YTN에 전했습니다. 일본 공항에 발이 묶인 승객은 모두 395명으로, 다행히 인명 피해는 없었던 것으로 전해졌습니다. 진에어 관계자는 기체 결함 원인을 파악하고 있다며 우선 애초 출발 예정 시간에서 12시간이 지난 내일(8일) 새벽 1시 25분 대체 항공편 2편을 투입해 승객들을 옮겨올 예정이라고 설명했습니다. YTN 송재인 (songji10@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 유일하게 AI가 대체 못 하는 직업? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진에어 회항 사고",
        "content": "추석 연휴 닷새째인 오늘, 일본 오키나와에서 출발해 인천으로 돌아오려던 진에어 여객기가 심각한 기체 결함으로 긴급 회항하는 사고가 발생했습니다. 오늘 오후 1시 30분에 오키나와 나하공항을 출발한 해당 항공편은 이륙 직후 두 차례의 큰 소음과 함께 심한 흔들림을 경험했으며, 결국 출발했던 나하공항으로 되돌아왔다고 탑승객들은 전했습니다. 이 예상치 못한 사고로 인해 일본 공항에 발이 묶인 승객은 무려 395명에 달했지만, 다행히 인명 피해는 발생하지 않은 것으로 알려져 안도의 한숨을 쉬었습니다. 현재 진에어 측은 정확한 기체 결함 원인을 파악하기 위한 조사에 착수했으며, 승객들의 불편을 최소화하기 위해 대체 항공편 투입을 준비 중입니다."
      },
      {
        "title": "승객 불편 가중",
        "content": "진에어 여객기의 긴급 회항으로 인해 395명의 승객들은 추석 연휴 마지막 날 귀가를 앞두고 예상치 못한 난관에 부딪혔습니다. 원래 계획된 출발 시간보다 무려 12시간이나 늦어진 내일(8일) 새벽 1시 25분에야 대체 항공편 2편이 투입되어 승객들을 인천으로 이송할 예정이라고 진에어 관계자는 밝혔습니다. 갑작스러운 항공편 지연은 승객들의 귀성 및 귀경 계획에 차질을 빚게 만들었으며, 특히 명절 기간 가족과의 만남을 기다리던 승객들에게 큰 실망감을 안겨주었습니다. 이번 사고로 인한 승객들의 정신적, 물리적 불편함은 상당할 것으로 예상됩니다. 안전을 최우선으로 고려해야 하는 항공 운송 분야에서 발생한 이번 사건은 승객들의 신뢰도에도 영향을 미칠 수 있습니다."
      },
      {
        "title": "항공기 결함 원인 조사",
        "content": "진에어 여객기가 겪은 기체 결함 사고의 정확한 원인을 밝히기 위한 조사가 진행 중입니다. 이륙 직후 발생한 두 차례의 큰 소음과 기체 흔들림은 승객들에게 큰 불안감을 안겨주었으며, 항공 당국과 진에어는 기체 부품의 이상, 엔진 문제, 또는 외부 충격 등 다양한 가능성을 열어두고 철저한 조사를 진행할 것으로 보입니다. 항공기 안전은 승객들의 생명과 직결되는 만큼, 이번 기체 결함의 근본적인 원인을 규명하고 재발 방지를 위한 대책 마련이 시급합니다. 정확한 진단과 신속한 정비만이 승객들의 불안감을 해소하고 항공사의 신뢰를 회복하는 길입니다. 앞으로 진행될 조사 결과에 따라 해당 항공기에 대한 점검 및 수리가 이루어질 예정이며, 안전 운항을 위한 모든 조치가 철저히 이루어지기를 바랍니다."
      },
      {
        "title": "안전 운항 중요성",
        "content": "이번 진에어 여객기의 긴급 회항 사고는 항공 운송 분야에서 안전이 얼마나 중요한지를 다시 한번 일깨워주는 사건입니다. 명절 연휴를 맞아 많은 승객들이 이용하는 항공편에서 발생한 기체 결함은 단순한 불편을 넘어 승객들의 생명과 안전에 대한 우려를 자아내기에 충분합니다. 항공사들은 최신 기술과 철저한 정비 시스템을 바탕으로 승객들에게 안전하고 편안한 비행 경험을 제공할 의무가 있습니다. 이번 사고를 계기로 모든 항공사들은 자사 항공기의 안전 점검을 더욱 강화하고, 잠재적인 위험 요소를 사전에 철저히 관리해야 할 것입니다. 승객들이 안심하고 항공 여행을 즐길 수 있도록 항공 안전에 대한 끊임없는 투자와 노력이 요구됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추석 연휴라는 특별한 시기에 발생한 진에어 여객기의 긴급 회항 소식은 안타까움을 넘어섭니다. 395명의 승객들이 겪었을 불안감과 불편함은 말로 다 할 수 없을 것입니다. 특히 명절을 맞아 가족과의 따뜻한 재회를 기대했을 승객들에게는 더욱 큰 실망감이었을 것입니다. 이번 사고는 항공기 자체의 결함뿐만 아니라, 항공사의 비상 대응 시스템과 승객과의 소통 방식에 대한 점검도 필요하다는 시사점을 던져줍니다. 12시간이나 지연된 대체 항공편 투입은 불가피한 측면도 있겠지만, 사고 발생 시 승객들에게 더욱 신속하고 적극적인 정보 제공과 지원이 이루어졌다면 하는 아쉬움이 남습니다. 항공 안전은 아무리 강조해도 지나치지 않으며, 이번 진에어 회항 사고가 철저한 원인 규명과 재발 방지 대책 수립으로 이어져 다시는 이러한 안타까운 일이 발생하지 않기를 진심으로 바랍니다. 승객들의 안전과 편의를 최우선으로 하는 항공 산업이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11212?mid=n1006",
    "hashTag": [
      "#진에어",
      "#기체결함",
      "#긴급회항",
      "#오키나와",
      "#인천공항",
      "#추석연휴",
      "#항공기",
      "#나하공항",
      "#대체항공편"
    ]
  },
  {
    "type": "sisa",
    "title": "20억 떨어진 시그니엘…\"전청조 때문에 이미지 하락, 영향준 듯\" 주장 나와",
    "newTitle": "월 300만 원 관리비 내는 시그니엘 레지던스 1년째 공실 이유는",
    "article": "매달 300만원이 넘는 관리비를 내면서 국내 최고급 오피스텔을 1년 동안 공실로 둔 집주인의 사연이 공개됐다. 회계사 출신 유튜버 터보832는 최근 자신의 유튜브 채널에 ‘월세 안 낮추고 공실을 택한 가격 폭락하는 레지던스 근황’이라는 영상을 올렸다. 영상에 따르면 집주인 A씨는 3년 전 서울 송파구 잠실동 롯데월드타워 시그니엘 레지던스(이하 시그니엘) 전용 181㎡(90A타입)를 매입했다. 분양가는 밝히지 않았지만 당시 언론 보도 등을 종합하면 약56억원 수준으로 추정된다. A씨는 1년 전부터 시그니엘을 월세로 내놨지만 세입자를 구하지 못했다. 월세를 낮춰 받거나 직접 입주하는 것은 원하지 않아 공실로 두었고, 매달 320만~330만 원의 관리비를 내고 있었다. 분양 후 첫 2년간은 시행사가 매달 200만원씩 관리비를 지원했으나, 지원 종료 후에는 관리비를 A씨가 부담해야 했다. 유튜버는 “A씨가 월세 계약을 1700만원에 한 것 같더라. 1년 비우면 기회비용만 대략 2억~3억원 정도 된다”며 “아무것도 안 해도 관리비가 3000만~4000만원이고, 많으면 5000만~6000만원”이라고 덧붙였다. 유튜버는 시그니엘에 대해 “최근 3년간 매매가가 20% 정도 떨어졌다. 다른 아파트들은 엄청 많이 오르지 않았느냐”며 “전청조의 영향이 분명히 있다고 생각한다. 에르메스, 롤스로이스 등 초고가 상품은 지위재 역할을 하는데 전청조 사건으로 안 좋은 이미지가 바이럴 되면서 수요가 떨어진 것 같다”고 분석했다. 또 “여긴 사기꾼들이나 BJ, 스트리머들이 너무 많이 산다. 실제로 이런 이미지 때문에 여기 오려다가 포기한 사람들이 많을 것”이라며 “전청조도 3개월 단위로 렌트를 했다더라”라고 말했다. 그러면서 “시그니엘에서 ‘나 성공했어요’ 하고 강의 팔이하고 이상한 거 팔고, 시그니엘로 바이럴 많이 하니 사기꾼이 산다는 이미지가 들어서 초 자산가들이 꺼리는 분위기가 시세에 영향을 줬다”고 덧붙였다. 실제로 국토교통부 실거래가 공개시스템을 보면 시그니엘 레지던스 전용 190㎡는 지난 4월 60억5000만원(50층)에 거래됐다. 같은 면적이 2022년 11월 80억원(47층)에 거래된 것과 비교하면 20억원 하락한 가격이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "시그니엘 공실 사연",
        "content": "국내 최고급 오피스텔인 시그니엘 레지던스가 1년 가까이 비어있는 집주인의 안타까운 사연이 공개되어 화제가 되고 있습니다. 회계사 출신 유튜버 터보832는 최근 자신의 유튜브 채널을 통해 '월세 안 낮추고 공실을 택한 가격 폭락하는 레지던스 근황'이라는 제목의 영상을 게재했습니다. 이 영상에 따르면, 서울 송파구 잠실동에 위치한 시그니엘 레지던스 전용 181㎡를 3년 전 매입한 집주인 A씨는 1년 전부터 해당 주택을 월세로 내놓았지만, 좀처럼 세입자를 구하지 못했습니다. 심지어 월세를 낮추는 것도 거부하며 직접 거주하는 방안도 고려하지 않아 결국 1년 내내 공실로 두게 되었습니다. 이로 인해 A씨는 매달 320만 원에서 330만 원에 달하는 엄청난 관리비를 고스란히 부담해야 하는 상황에 처했습니다. 분양 초기 2년간은 시행사로부터 관리비 일부를 지원받았지만, 지원이 종료되면서 모든 관리비는 집주인 A씨의 몫이 되었습니다. 유튜버는 A씨가 희망했던 월세 계약 금액이 1700만 원이었다고 언급하며, 1년 공실로 인한 기회비용만 해도 약 2억에서 3억 원에 달한다고 분석했습니다. 또한, 아무것도 하지 않아도 발생하는 관리비만 해도 3000만 원에서 6000만 원에 이른다고 덧붙여, 막대한 재산 손실을 겪고 있는 A씨의 상황을 생생하게 전했습니다. 이러한 시그니엘 레지던스의 공실 문제는 고급 부동산 시장의 숨겨진 어려움을 보여주는 단적인 예시로 많은 이들의 관심을 받고 있습니다."
      },
      {
        "title": "시그니엘 시세 하락",
        "content": "시그니엘 레지던스의 최근 시세 하락세가 두드러지고 있다는 분석이 나왔습니다. 유튜버 터보832는 시그니엘 레지던스가 분양 이후 3년 동안 매매가가 약 20%가량 하락했다고 지적했습니다. 이는 다른 지역의 아파트들이 상당한 가격 상승세를 보인 것과는 대조적인 현상입니다. 이러한 시세 하락의 주요 원인으로 최근 불거진 전청조 사건의 부정적인 영향이 거론되고 있습니다. 에르메스, 롤스로이스와 같은 초고가 상품들이 종종 지위재 역할을 하지만, 전청조 사건과 연관되어 부정적인 이미지가 확산되면서 해당 고급 주거 공간에 대한 수요가 감소했다는 분석입니다. 또한, 시그니엘 레지던스에 사기꾼, BJ, 스트리머 등 특정 직업군이 많이 거주한다는 인식 때문에 순수 초자산가들이 진입을 꺼리는 분위기 또한 시세에 영향을 미치고 있다는 의견입니다. 실제로 국토교통부 실거래가 공개시스템에 따르면, 시그니엘 레지던스 전용 190㎡는 지난 4월 60억 5000만 원에 거래되었으나, 2022년 11월에는 같은 면적이 80억 원에 거래된 것과 비교하면 무려 20억 원이 하락한 가격입니다. 이러한 시세 하락은 고급 부동산 시장 역시 외부 요인과 이미지에 민감하게 반응할 수 있음을 보여주는 사례입니다."
      },
      {
        "title": "이미지가 미친 영향",
        "content": "시그니엘 레지던스의 이미지 문제가 시세에 상당한 영향을 미치고 있다는 분석이 지배적입니다. 유튜버는 시그니엘이 '나 성공했어요'라며 강의나 상품을 판매하는 사람들, 혹은 불법적인 활동과 연관된 이미지로 인해 부정적인 인식이 확산되었다고 지적했습니다. 이러한 이미지 때문에 실제로 시그니엘 레지던스 입주를 고려하다가 포기한 사람들이 많다는 증언도 나왔습니다. 심지어 전청조 역시 3개월 단위로 시그니엘을 렌트한 것으로 알려져, 고급 주거 공간이 불법적인 활동이나 과시적 소비의 배경으로 활용되면서 그 가치가 퇴색되었다는 시각이 있습니다. 결과적으로 이러한 이미지 소비는 순수 초자산가들이 시그니엘 레지던스를 기피하게 만드는 요인으로 작용하여, 결국 시세 하락에 직접적인 영향을 미치고 있다는 분석입니다. 높은 관리비와 더불어 부정적인 이미지까지 겹치면서, 투자 가치나 거주 만족도 측면에서 매력이 감소한 것이 공실 장기화와 시세 하락으로 이어진 것으로 보입니다. 고급 부동산 시장에서도 브랜드 이미지와 거주하는 사람들의 인식이 얼마나 중요한지를 단적으로 보여주는 사례라 할 수 있습니다."
      },
      {
        "title": "가격 논란 심화",
        "content": "월세 가격을 낮추지 않고 1년 내내 공실로 둔 집주인의 사례는 고급 부동산 시장의 가격 책정 방식에 대한 논란을 불러일으키고 있습니다. 시그니엘 레지던스의 높은 분양가와 관리비는 익히 알려져 있지만, 시장 상황과 맞지 않는 고가 정책을 고수하는 것이 오히려 자산 가치 하락을 부추길 수 있다는 지적이 나옵니다. 집주인 A씨의 경우, 월세 1700만 원이라는 높은 금액을 고집하며 공실을 감수했습니다. 이는 최소한의 현금 흐름을 확보하고 자산을 유지하려는 의도일 수 있으나, 결과적으로는 막대한 관리비 부담과 기회비용 손실을 초래했습니다. 또한, 주변 시세나 시장의 전반적인 흐름을 고려하지 않은 가격 책정은 세입자 확보에 실패하고 결국 자산 가치 하락으로 이어질 수 있다는 전문가들의 분석입니다. 최근 시그니엘 레지던스의 매매가 하락은 이러한 가격 고수 전략의 한계를 명확히 보여줍니다. 시장에서는 가격 하락이 불가피할 경우, 현실적인 가격 조정을 통해 공실을 해소하고 자산을 효율적으로 관리하는 것이 중요하다고 강조하고 있습니다. 불합리한 가격 고집은 결국 자산 가치 하락이라는 더 큰 손해를 불러올 수 있음을 시그니엘 레지던스 사례는 시사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "시그니엘 레지던스의 공실 사태는 고가 부동산 시장의 복잡한 이면을 보여주는 대표적인 사례라고 생각합니다. 집주인 A씨의 높은 관리비 부담과 1년 공실은 단순히 시장 상황의 변동뿐 아니라, 부동산 가치를 결정하는 다양한 요인들을 다시 한번 생각하게 합니다. 특히 전청조 사건과 연관된 부정적인 이미지 확산은 부동산 시장이 얼마나 외부 요인과 인식에 민감하게 반응하는지를 여실히 보여줍니다. 최고급 주거 공간일수록 그곳에 거주하는 사람들의 라이프스타일이나 사회적 이미지가 중요한데, 이러한 이미지가 실추될 경우 자산 가치에도 직접적인 영향을 미칠 수 있다는 것을 이번 사례를 통해 알 수 있습니다. 또한, 시장 상황에 대한 냉철한 판단 없이 고가 정책을 고수하는 것은 결국 장기적으로 자산 가치 하락이라는 더 큰 손해를 가져올 수 있다는 점을 시사합니다. 부동산 시장은 수요와 공급의 원리뿐 아니라, 사회적 분위기, 규제, 그리고 부동산을 둘러싼 인식까지 복합적으로 작용하는 만큼, 이러한 다양한 변수들을 종합적으로 고려한 전략이 필요해 보입니다. 이번 시그니엘 레지던스 공실 사태는 향후 고가 부동산 시장의 투자 및 관리 전략 수립에 중요한 시사점을 제공할 것으로 생각합니다."
      },
      {
        "title": "부동산 시장 전망",
        "content": "시그니엘 레지던스의 공실 장기화와 시세 하락은 국내 부동산 시장 전반에 대한 몇 가지 중요한 시사점을 던져줍니다. 단순히 금리나 정부 정책만이 부동산 가격을 좌우하는 것이 아니라, 지역별 특성, 건물의 이미지, 그리고 거주하는 사람들의 특성까지 복합적으로 작용한다는 점을 이번 사례는 명확히 보여줍니다. 특히 최고급 주거 공간일수록 이러한 이미지와 인식의 중요성이 더욱 커지며, 부정적인 이미지는 즉각적으로 수요 감소와 가격 하락으로 이어질 수 있습니다. 또한, 시장의 흐름을 읽지 못하고 과도하게 높은 가격을 고수하는 전략은 오히려 공실률을 높이고 자산 가치 하락을 가속화시키는 결과를 초래할 수 있습니다. 향후 부동산 시장은 이러한 다양한 변수들을 종합적으로 고려하는 신중한 접근이 필요할 것입니다. 거주 목적뿐 아니라 투자 목적의 부동산 매입 시에도, 단순히 과거의 시세나 희망하는 가격만을 기준으로 삼기보다는, 해당 부동산이 가진 고유한 이미지와 시장에서의 실질적인 수요 변화를 면밀히 분석하는 것이 중요합니다. 시그니엘 레지던스 사례를 통해 부동산 시장의 복잡성을 다시 한번 인식하고, 더욱 현실적이고 전략적인 접근이 필요하다는 점을 강조하고 싶습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n01727?mid=n1006",
    "hashTag": [
      "#시그니엘",
      "#롯데월드타워",
      "#레지던스",
      "#공실",
      "#월세",
      "#부동산",
      "#유튜버",
      "#터보832",
      "#전청조",
      "#가치하락"
    ]
  },
  {
    "type": "spo",
    "title": "[사진]한국 온 히샬리송, '가을비 뚫고 훈련'",
    "newTitle": "브라질 대표팀 한국 도착, 히샬리송 포함 선수들 훈련 모습",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고양, 최규한 기자] 홍명보호와 평가전을 앞둔 브라질 축구 대표팀이 7일 오후 경기도 고양종합운동장 보조경기장에서 공식 훈련을 펼쳤다. 한국 축구대표팀과 브라질은 오는 10일 서울월드컵경기장에서 친선경기를 갖는다. 브라질 히샬리송을 비롯한 선수들이 훈련을 펼치고 있다. 2025.10.07 / dreamer@osen.co.kr [관련기사] ☞ 김혜수, AI가 흉내 낼 수 없는 '진짜' 볼륨감...비현실적 몸매 ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 신동엽,생전 故전유성에 큰 돈 보냈다..\"데뷔시켜줘서 감사하다\" ('짠한형') ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "브라질 축구팀 훈련",
        "content": "브라질 축구 대표팀이 한국과의 친선 경기를 앞두고 공식 훈련을 진행하며 훈련에 임하는 선수들의 모습이 포착되었습니다. 특히 브라질의 히샬리송 선수를 비롯한 주요 선수들이 훈련에 참여하며 경기에 대한 기대감을 높였습니다. 이번 훈련은 한국 축구 팬들에게 브라질 대표팀의 기량을 직접 확인할 수 있는 좋은 기회를 제공했습니다. 브라질 축구 대표팀은 한국과의 경기에서 최고의 경기력을 선보이기 위해 구슬땀을 흘렸습니다. 이번 친선 경기는 두 나라의 축구 팬들에게 큰 볼거리를 제공할 것으로 예상됩니다. 브라질 선수들의 훈련 장면은 팬들의 관심을 집중시켰습니다."
      },
      {
        "title": "한-브라질 축구 빅매치",
        "content": "한국 축구 국가대표팀과 브라질 축구 대표팀의 친선 경기가 오는 10일 서울월드컵경기장에서 열릴 예정입니다. 세계 축구 강국인 브라질과의 맞대결은 한국 축구 팬들에게 큰 관심을 받고 있습니다. 이번 경기는 홍명보호의 전력을 점검하고 국제적인 경쟁력을 강화하는 중요한 기회가 될 것입니다. 브라질 대표팀의 방한은 한국 축구의 위상을 높이고 팬들에게 특별한 경험을 선사할 것입니다. 두 팀의 경기는 단순한 친선 경기를 넘어 자존심 싸움이 될 것으로 예상되며, 많은 축구 팬들이 경기 관람을 위해 서울월드컵경기장을 찾을 것으로 보입니다. 브라질 축구의 세계적인 명성과 한국 축구의 발전 가능성을 엿볼 수 있는 이번 경기에 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "히샬리송 훈련 모습",
        "content": "브라질 축구 대표팀의 핵심 공격수인 히샬리송이 한국과의 친선 경기를 앞두고 훈련에 참여하여 팬들의 이목을 집중시켰습니다. 히샬리송은 뛰어난 개인기와 득점력을 바탕으로 브라질 대표팀의 공격을 이끌고 있으며, 그의 훈련 모습은 한국 수비진에게 큰 경계 대상이 될 것입니다. 히샬리송의 활약은 브라질 축구팀의 경기력에 큰 영향을 미치며, 그의 움직임 하나하나가 경기의 흐름을 바꿀 수 있습니다. 한국 축구 국가대표팀은 히샬리송과 같은 월드클래스 선수들을 효과적으로 막아내기 위한 전략을 준비할 것으로 보입니다. 이번 경기를 통해 히샬리송이 어떤 모습을 보여줄지 많은 팬들이 궁금해하고 있습니다."
      },
      {
        "title": "고양 보조경기장 훈련",
        "content": "브라질 축구 국가대표팀은 경기도 고양종합운동장 보조경기장에서 공식 훈련을 실시하며 한국과의 친선 경기를 준비했습니다. 훈련 장소는 선수들이 경기 감각을 끌어올리고 팀워크를 다지는 데 중요한 역할을 했습니다. 고양 보조경기장은 천연 잔디 구장으로 최상의 컨디션을 유지하며 훈련할 수 있는 환경을 제공합니다. 브라질 선수들은 이곳에서 한국 축구 대표팀과의 경기를 대비하여 전술 훈련과 컨디션 조절에 집중했습니다. 훈련에 참가한 선수들의 표정에서 경기에 대한 진지함과 승리에 대한 의지를 엿볼 수 있었습니다. 이러한 훈련은 한국 축구 대표팀에게도 긴장감을 선사하며 좋은 경쟁의 장을 마련했습니다."
      },
      {
        "title": "축구 팬들의 기대감",
        "content": "한국과 브라질의 축구 친선 경기는 축구 팬들에게 큰 설렘을 안겨주고 있습니다. 세계 최정상급 기량을 자랑하는 브라질 대표팀과의 만남은 한국 축구 팬들에게 잊지 못할 경험을 선사할 것입니다. 경기장을 직접 찾지 못하는 팬들 역시 TV 중계를 통해 경기를 시청하며 뜨거운 응원을 보낼 준비를 하고 있습니다. 브라질 축구의 화려한 플레이와 한국 대표팀의 투지 넘치는 경기를 동시에 볼 수 있다는 점에서 이번 친선 경기는 높은 관심을 받고 있습니다. 티켓 예매 경쟁 또한 치열할 것으로 예상되며, 한국 축구의 발전을 응원하는 많은 이들의 기대가 모아지고 있습니다. 이 경기는 한국 축구의 현재를 점검하고 미래를 위한 동기 부여가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 한-브라질 축구 친선 경기는 한국 축구 대표팀에게 세계 축구의 높은 벽을 실감하고 성장할 수 있는 좋은 기회가 될 것이라 생각합니다. 브라질의 개인기와 조직력은 한국 대표팀에게 분명 큰 도전이겠지만, 이를 통해 한국 선수들은 귀중한 경험을 쌓고 국제 무대에서 경쟁력을 키울 수 있을 것입니다. 히샬리송과 같은 월드클래스 선수들을 직접 상대하며 수비적인 부분과 공격적인 부분 모두에서 배울 점을 얻을 수 있을 것입니다. 경기 결과도 중요하지만, 이번 친선 경기를 통해 한국 축구의 발전 가능성을 보여주고 팬들에게 희망을 주는 것이 더 중요하다고 봅니다. 홍명보 감독이 어떤 전술로 브라질을 상대할지, 그리고 선수들이 이러한 큰 경기를 어떻게 헤쳐나갈지 주목할 필요가 있습니다. 한국 축구의 미래를 위한 중요한 발걸음이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n07315?mid=n1007",
    "hashTag": [
      "#브라질축구",
      "#홍명보호",
      "#축구평가전",
      "#서울월드컵경기장",
      "#히샬리송"
    ]
  },
  {
    "type": "spo",
    "title": "'기쁜데 찜찜하네' KBO 44년사 최초 1안타 PS 승리→국민 유격수도 헛웃음 \"안타 하나로 이기다니…\" [WC2 코멘트]",
    "newTitle": "삼성, KBO 포스트시즌 최초 1안타 승리 짜릿한 준PO 진출",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 대구, 김근한 기자) 삼성 라이온즈가 포스트시즌 최초로 한 경기 1안타 승리 팀(종전 기록 팀 3안타 승리 6차례)이 됐다. 삼성 사령탑 박진만 감독은 연이틀 답답했던 팀 타선에 헛웃음을 지으면서도 2차전 팀 완봉을 이끈 투수진과 견고했던 수비를 칭찬했다. AD AD 삼성은 7일 대구 삼성라이온즈파크에서 NC 다이노스와의 2025 신한 SOL 뱅크 KBO 와일드카드 결정전 2차전을 치러 3-0으로 승리했다. 삼성은 전날 1차전에서 1-4로 패하면서 NC와 함께 벼랑 끝에 몰린 처지였다. 삼성은 2차전 선발 투수 원태인의 6이닝 무실점 퀄리티 스타트 쾌투로 경기 흐름을 계속 몰고 왔다. 선취점도 삼성의 몫이었다. 삼성은 1회말 상대 선발 투수 로건 앨런의 제구가 불안한 틈을 타 2사 만루 기회에서 2연속 밀어내기 볼넷을 얻어 2-0 리드를 먼저 잡았다. 삼성은 이후 공격에서 6이닝 연속 삼자범퇴로 답답한 흐름을 이어갔다. 삼성은 8회초 2사 뒤 외국인 투수 헤르손 가라비토까지 불펜으로 투입해 승기를 잡았다. 삼성은 8회말 1사 2루 기회에서 2루 주자 김헌곤의 3루 도루 뒤 김성윤의 좌익수 방면 희생 뜬공으로 귀중한 추가 득점에 성공했다. 삼성은 9회초 가라비토를 그대로 마운드에 올려 경기를 매듭지었다. 다음은 준플레이오프 진출에 성공한 박진만 감독과의 일문일답. -힘겹게 와일드카드 결정전 2차전에서 승리했다. ▲팀 타선이 많이 답답했다. 그래도 1회 로건을 잘 흔들어서 이기자는 마음이 컸다. 타자들이 욕심내기보다 볼넷을 잘 골라서 2득점을 만들었다. 원태인이 벼랑 끝 경기에서 6이닝 무실점으로 버텨줬다. 오늘은 투수들에게 칭찬을 많이 해줘야 할 것 같다. 타선이 막힌 상황에서도 팀 완봉을 만들어 준 불펜들이 정말 큰 역할을 했다. -원태인의 교체 시점을 두고 고민이 있었나. ▲6회 2사 상황에서 교체를 살짝 고민했지만 원태인이 그 고비를 막아야 팀 분위기가 살 것 같았다. 투구수가 100개를 넘겨서 고민했는데 믿고 맡겼다. 좋은 결과로 막았고, 오늘은 정말 노련함이 느껴졌다. 역시 '푸른 피의 에이스'다. -가라비토의 구원 등판과 마무리 투입은 어떤 판단이었나. ▲사실 마무리까지는 생각하지 않았다. 다만 중간에 (NC) 맷 데이비슨 타석이 돌아오는 상황이라 가라비토를 준비시켰다. 이승민이 앞에서 두 타자를 잘 잡아준 덕분에 좋은 흐름이 이어졌다. 8회 추가점이 나오면서 가라비토가 9회에도 주자 신경 안 쓰고 투구에만 집중할 수 있는 분위기가 됐다. -준플레이오프 선발 로테이션은 어떻게 준비 중인가. ▲준플레이오프에선 가라비토를 선발로 돌려야 한다. 후라도와 원태인의 투구수가 있고 일정상 1·2차전은 어렵다. 다른 선발 두 명을 고민 중이다. 내일까지 고민해야 할 듯하다. 신중하게 정하겠다. 좌완 이승현의 컨디션이 완전히 정상은 아니다. 선발로 돌리기엔 부족한 부분이 있어서 와일드카드 결정전 엔트리를 그대로 가져갈 가능성이 크다. -8회말 김헌곤의 3루 도루가 결정적인 장면이었다. ▲경기 전부터 상대 포수 김형준이 빠졌을 때 그 부분을 노리자고 논의했다. 김헌곤의 노련한 3루 도루가 베테랑다운 플레이였다. 비록 1안타로 이겼지만, 그 장면이 분위기를 완전히 바꿨다. 8회 추가점이 꼭 필요했는데, 김헌곤의 헌신적인 플레이가 팀 분위기를 올렸다. -이틀 연속 타선이 부진했는데. ▲그래도 이겼으니 팀 분위기는 훨씬 밝아졌다. 팀 타선은 분명히 살아날 거라 본다. 하루 쉬고 재정비하면 공격 쪽에서도 더 나은 모습 보여줄 수 있을 것이다. 우리는 타격이 받쳐줘야 이길 수 있는 팀이다. -수비에서도 인상적인 장면이 많았다. ▲8회 김영웅의 불규칙 타구 처리 장면이 정말 컸다. 이재현도 이틀 내내 좋은 수비를 보여줬다. 젊은 선수들이 단기전에서 수비의 중요성을 몸으로 느끼는 것 같다. 디아즈가 아찔한 수비를 하긴 했지만 결과적으로는 좋았다. 끝까지 집중해줬다. -SSG와 맞붙는 준플레이오프 전망은. ▲투수력이 좋은 팀이라 초반부터 밀리면 어려울 수 있다. 시작부터 점수를 내야 승산이 있다. 초반 득점 만드는 전략을 염두에 두겠다. 사진=대구, 박지영 기자 김근한 기자 forevertoss88@xportsnews.com ▶ 치어리더 김현영, 셔츠·치마 꽉 찼다…스쿨룩에 팬들 환호 ▶ 'T1 오너 친누나' 문혜진, 매끈한 실루엣…대만 심장 녹였다 ▶ '걸그룹 출신' 김해리 치어, 맥심 찍고 직캠으로 화제 직행 ▶ 치어리더 김연정, '♥하주석 결혼' 소식 후 심경 \"한화 우승 응원\" ▶ 손흥민, 애틀랜타전 '드리블+키패스 모두 1위' 클래스 폭발했다! ▶ 치어리더 하지원, 상의 훌러덩…파격 의상에 \"너무 핫해\" 난리 ▶ \"끈 하나로 볼륨감 폭발\"…목나경 치어리더, 아찔한 자태 대공개 ▶ '모찌 치어' 이연진, 유니폼 터지겠네…미친 볼륨감에 야구장 초토화 ▶ 치어리더 허수미, 지퍼 내렸다!…아찔한 응원복 포착 ▶ 김한나, 15년 치어리더 생활 마침표…응원복 대방출 [HD화보] [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "최초! 1안타 승리",
        "content": "삼성 라이온즈가 포스트시즌 역사에 길이 남을 대기록을 세웠습니다. 바로 한 경기 1안타만으로 승리를 거머쥔 팀이 된 것인데요, 이는 종전 3안타 승리 기록마저 뛰어넘는 압도적인 결과입니다. 박진만 감독은 답답했던 타선에 대한 씁쓸함 속에서도 투타의 완벽한 조화를 칭찬하며 다음 라운드 진출에 대한 의지를 다졌습니다. 삼성은 NC와의 와일드카드 결정전 2차전에서 3-0으로 승리하며 시리즈를 최종 3차전까지 끌고 갈 수 있는 발판을 마련했습니다. 1차전 패배로 벼랑 끝에 몰렸던 삼성에게 이번 2차전 승리는 그 무엇과도 바꿀 수 없는 소중한 결과였습니다. 삼성 타선은 1회말 상대 선발 투수의 제구 불안을 틈타 귀중한 선취점을 뽑아냈습니다. 2사 만루 상황에서 연속 볼넷을 얻어내며 2점을 먼저 얻었고, 이는 경기 전체 흐름을 삼성에게 유리하게 이끌었습니다. 이어진 공격에서는 다소 답답한 흐름이 이어졌지만, 투수진의 맹활약과 견고한 수비가 팀을 승리로 이끌었습니다."
      },
      {
        "title": "원태인의 쾌투",
        "content": "삼성의 2차전 선발 투수 원태인이 벼랑 끝 승부에서 에이스의 면모를 제대로 보여줬습니다. 6이닝 동안 단 1점도 허용하지 않는 무실점 퀄리티 스타트 피칭으로 팀의 승리에 크게 기여했습니다. 특히 6회 2사 만루의 위기 상황에서도 침착하게 상대 타자를 막아내며 팀 분위기를 반전시키는 결정적인 역할을 했습니다. 박진만 감독은 원태인의 교체 시점을 두고 잠시 고민했으나, '푸른 피의 에이스' 원태인을 믿고 맡긴 결과는 완벽했습니다. 100개가 넘는 투구수에도 불구하고 흔들림 없는 제구와 노련한 경기 운영으로 팀의 사기를 끌어올렸습니다. 원태인의 쾌투는 삼성의 승리에 가장 중요한 밑거름이 되었으며, 단기전에서 투수의 역할이 얼마나 중요한지를 다시 한번 증명하는 경기였습니다. 원태인은 이번 승리로 삼성 라이온즈의 와일드카드 시리즈 통과에 핵심적인 역할을 수행했습니다."
      },
      {
        "title": "불펜진 & 김헌곤 활약",
        "content": "삼성 라이온즈의 불펜진 또한 칭찬을 아낄 수 없는 활약을 펼쳤습니다. 팀 완봉승을 합작하며 선발 투수 원태인의 뒤를 든든하게 받쳤고, 답답했던 타선 속에서도 승리를 지켜내는 데 결정적인 역할을 했습니다. 특히 8회, 외국인 투수 헤르손 가라비토까지 불펜으로 투입하며 승기를 굳히려는 박진만 감독의 용병술은 주효했습니다. 가라비토는 9회까지 경기를 마무리하며 삼성의 승리를 완성했습니다. 또한, 8회말 1사 2루 상황에서의 김헌곤의 3루 도루는 이날 경기의 하이라이트였습니다. 상대 포수의 허점을 노린 노련한 플레이와 2루 주자로서 과감하게 3루까지 파고드는 헌신적인 주루 플레이는 팀 분위기를 바꾸는 결정적인 장면이었습니다. 김헌곤의 베테랑다운 플레이는 1안타 승리의 귀중한 추가 득점으로 이어졌고, 팀의 사기를 한껏 끌어올렸습니다. 삼성의 승리는 투수진과 야수진의 유기적인 플레이가 빛을 발한 결과였습니다."
      },
      {
        "title": "준PO 로테이션 고민",
        "content": "와일드카드 결정전 승리로 준플레이오프 진출에 성공한 삼성 라이온즈는 이제 다음 상대인 SSG 랜더스와의 경기를 준비해야 합니다. 박진만 감독은 준플레이오프 선발 로테이션 구상에 대한 고민을 드러냈습니다. 현재 외국인 투수 가라비토를 선발로 돌릴 계획이지만, 후라도와 원태인의 투구수 및 일정 등을 고려했을 때 1, 2차전 선발 투입이 어렵다고 밝혔습니다. 따라서 나머지 두 명의 선발 투수를 신중하게 고민하고 있으며, 내일까지 결정을 내릴 예정입니다. 좌완 이승현의 컨디션이 아직 정상 궤도에 오르지 못해 선발로 기용하기에는 무리가 있다고 판단, 와일드카드 결정전 엔트리를 그대로 유지할 가능성이 높다고 언급했습니다. 투수력이 강한 SSG를 상대로 초반부터 기선 제압이 중요하며, 초반 득점 전략을 바탕으로 경기에 임할 계획임을 밝혔습니다. 삼성은 최상의 전력으로 SSG에 맞서 승리를 노릴 것입니다."
      },
      {
        "title": "타선 & 수비의 중요성",
        "content": "이틀 연속 답답한 타격감을 보였던 삼성 라이온즈지만, 이번 2차전 승리로 팀 분위기는 한층 밝아졌습니다. 박진만 감독은 타선이 곧 살아날 것이라 믿으며, 하루 휴식을 통해 재정비하면 더 나은 공격력을 보여줄 수 있을 것이라고 자신감을 내비쳤습니다. 삼성은 타격이 뒷받침될 때 강한 팀이라는 것을 이번 경기를 통해 다시 한번 확인했습니다. 또한, 이번 경기에서는 젊은 선수들의 눈부신 수비도 인상 깊었습니다. 특히 8회 김영웅의 불규칙 타구 처리와 이재현의 연이틀 안정적인 수비는 단기전에서 수비의 중요성을 일깨워주었습니다. 디아즈의 다소 아찔했던 수비도 결과적으로는 팀을 지켜냈으며, 선수들 모두 끝까지 집중력을 잃지 않는 모습을 보여주었습니다. 삼성은 공격뿐만 아니라 끈끈한 수비를 바탕으로 SSG와의 준플레이오프에서도 선전할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성 라이온즈의 1안타 승리라는 결과는 분명 놀랍습니다. 이는 단순히 운이 좋았다고 치부하기에는 분명히 다른 의미를 내포하고 있습니다. 답답했던 타선 속에서도 팀을 승리로 이끈 것은 결국 투수진의 압도적인 존재감과 야수들의 끈끈한 수비, 그리고 감독의 노련한 경기 운영이 만들어낸 합작품입니다. 특히 원태인의 에이스다운 피칭과 김헌곤의 베테랑다운 플레이는 단기전에서 경험과 집중력이 얼마나 중요한지를 보여주는 사례라고 할 수 있습니다. 물론 준플레이오프에서 강한 투수력을 자랑하는 SSG를 상대로도 이 기세를 이어가기 위해서는 타선의 폭발이 반드시 필요할 것입니다. 하지만 이번 1안타 승리라는 이정표는 삼성 라이온즈에게 큰 자신감과 동기 부여가 될 것이 분명합니다. 위기 속에서도 흔들리지 않고 승리하는 방법을 배웠다는 점에서, 앞으로의 경기에 대한 기대감을 높입니다. 투타의 조화, 그리고 선수들 간의 끈끈한 유대감이 삼성의 저력을 보여줄 열쇠가 될 것입니다. 타선의 반등과 함께라면 SSG와의 준플레이오프에서도 충분히 해볼 만하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10865?mid=n1007",
    "hashTag": [
      "#삼성라이온즈",
      "#KBO",
      "#와일드카드결정전",
      "#박진만감독",
      "#원태인"
    ]
  },
  {
    "type": "spo",
    "title": "치어리더 김현영, '혀 낼름'→ 'E컵' 가슴 만지며 유혹…\"넘어가겠네\" [스한★그램]",
    "newTitle": "치어리더 김현영, 추석 인사와 함께 아찔한 매력 공개",
    "article": "sCtgr_cd = \"spo01\"; AD AD ⓒ김현영 인스타그램 [스포츠한국 김현희 기자]치어리더 김현영이 아찔한 매력을 자랑했다. 6일 김현영은 자신의 인스타그램에 \"다들 즐추(즐거운 추석)이요.\"라는 게시글과 함께 근황이 담긴 짧은 영상을 공개했다. 공개된 영상 속 김현영은 체크무늬 민소매 나시를 입고 카메라를 응시한채 다양한 포즈를 취하고 있다. 그는 배경음악의 가사에 맞춰 혀를 내밀고 '메롱'하는 체스처를 취하는가 하면, 가슴을 쓸어내리며 섹시함을 강조하기도 했다. ⓒ김현영 인스타그램 ⓒ김현영 인스타그램 ⓒ김현영 인스타그램 또한, 그는 손을 차례로 접으며 유혹하는 듯한 모습을 보였다. 이때 그의 넘치는 볼륨감과 잘록한 허리, 러블리한 비주얼이 돋보여 시선을 사로잡았다. 이를 본 누리꾼들은 \"즐거운 추석 보내세요.\", \"바비 인형\", \"초특급 아름다운 미모에 글래머 여신 현영님\" 등의 반응을 보였다. 한편 김현영은 SSG 랜더스 치어리더로 활동 중이다. 스포츠한국 김현희 기자 kimhh20811@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 현아, 속옷→허리 '꽉' 노출 사진 뿌리더니 \"뼈 말라 좋아했잖아\"[스한★그램] ▶ '돌싱글즈7' 한지우♥박성우, 현커 인증…김명은, 이동건 선택 'NO' ▶ 임영웅·김용빈→ 조용필 등, 추석 연휴 안방 극장 '흥' 가득 채운다 [스한:초점] ▶ '착한 여자 부세미' 충격 전개…전여빈, 법적 장윤주 母 됐다 ▶ [인터뷰] 박찬욱 감독 \"감독·배우도 고용불안 문제 충분히 고심하죠\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김현영 근황 공개",
        "content": "치어리더 김현영이 추석을 맞아 아찔한 매력을 자랑하며 근황을 전했습니다. 김현영은 자신의 인스타그램에 '다들 즐추(즐거운 추석)이요.'라는 게시글과 함께 짧은 영상을 공개하며 팬들의 뜨거운 관심을 받았습니다. 공개된 영상 속 김현영은 체크무늬 민소매 나시를 입고 다양한 포즈를 취하며 카메라를 응시했습니다. 그녀의 당당하고 자신감 넘치는 모습은 많은 팬들에게 즐거움을 선사했습니다. 특히 영상 속에서 김현영은 배경음악의 가사에 맞춰 혀를 내밀고 '메롱'하는 귀여운 제스처를 취하는가 하면, 가슴을 쓸어내리며 섹시함을 강조하는 등 다채로운 매력을 선보였습니다. 이러한 김현영의 모습은 많은 이들의 시선을 사로잡으며 앞으로의 활동에 대한 기대감을 높였습니다."
      },
      {
        "title": "볼륨감·러블리함 '동시 강조'",
        "content": "김현영의 영상은 그녀의 뛰어난 신체 비율과 매력적인 외모를 더욱 돋보이게 했습니다. 그는 손을 차례로 접으며 유혹하는 듯한 모습을 연출했는데, 이때 그의 넘치는 볼륨감과 잘록한 허리 라인이 시선을 압도했습니다. 마치 바비 인형을 연상시키는 완벽한 몸매 라인은 물론, 사랑스러운 비주얼까지 더해져 진정한 '글래머 여신'의 등장을 알렸습니다. 이러한 김현영의 모습에 누리꾼들은 '바비 인형', '초특급 아름다운 미모에 글래머 여신 현영님' 등의 찬사를 보내며 그녀의 미모와 몸매에 감탄했습니다. 김현영의 남다른 볼륨감과 러블리한 매력은 그녀를 더욱 특별하게 만들며 앞으로의 활약에 대한 기대감을 증폭시키고 있습니다."
      },
      {
        "title": "SSG 랜더스 치어리더 활약",
        "content": "김현영은 현재 프로야구 SSG 랜더스의 치어리더로 활동하며 많은 팬들의 사랑을 받고 있습니다. 경기장에서 그녀가 보여주는 열정적인 응원과 화려한 퍼포먼스는 팀의 사기를 높이는 데 크게 기여하고 있습니다. 무대 위에서의 프로페셔널한 모습과 더불어, SNS를 통해 팬들과 적극적으로 소통하며 친근한 매력을 보여주는 김현영은 많은 팬들의 워너비 스타로 자리매김하고 있습니다. 그녀의 긍정적인 에너지와 밝은 미소는 야구 팬들뿐만 아니라 일반 대중에게도 큰 영감을 주고 있으며, 앞으로 치어리더로서뿐만 아니라 다양한 분야에서 그녀가 보여줄 활약에 귀추가 주목됩니다."
      },
      {
        "title": "추석 맞이 팬심 저격",
        "content": "이번 김현영의 추석 인사 영상은 팬들에게 특별한 선물이 되었습니다. 즐거운 명절을 맞아 감사한 마음을 전하며, 동시에 자신의 매력적인 모습을 공개한 것은 팬들의 마음을 사로잡기에 충분했습니다. 김현영은 팬들의 댓글에 답글을 달며 소통을 이어갔는데, '즐거운 추석 보내세요.'라는 따뜻한 메시지는 팬들에게 훈훈함을 더했습니다. 김현영의 팬 사랑과 꾸준한 소통 노력은 그녀가 왜 많은 사람들에게 사랑받는 치어리더인지 보여주는 좋은 예시이며, 앞으로도 그녀와 팬들의 긍정적인 관계가 지속될 것을 기대하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "치어리더 김현영이 추석을 맞아 공개한 영상은 그녀의 다재다능한 매력을 다시 한번 확인시켜 주었습니다. 건강미 넘치는 모습과 사랑스러운 애교, 그리고 팬들과의 진솔한 소통까지, 김현영은 단순한 치어리더를 넘어 많은 사람들에게 긍정적인 에너지를 전파하는 인플루언서로서의 면모를 보여주고 있습니다. 특히 그녀의 자신감 넘치는 태도는 자신을 사랑하고 당당하게 표현하는 것의 중요성을 일깨워주며, 특히 젊은 여성들에게 좋은 롤모델이 될 수 있다고 생각합니다. 앞으로도 김현영이 무대 위에서의 멋진 퍼포먼스와 더불어 SNS를 통해 팬들과 꾸준히 교감하며 다방면에서 활발한 활동을 이어가기를 기대합니다. 그녀의 행보가 K-치어리딩 문화를 더욱 풍요롭게 만들고, 그녀의 긍정적인 영향력이 더 많은 사람들에게 전달되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n03062?mid=n1007",
    "hashTag": [
      "#김현영",
      "#치어리더",
      "#SSG랜더스",
      "#즐거운추석",
      "#인스타그램",
      "#김현영몸매",
      "#김현영셀카"
    ]
  },
  {
    "type": "spo",
    "title": "LA에서 날아온 손흥민",
    "newTitle": "손흥민, 파라과이전 대비 몸 풀고 팬들과 만남",
    "article": "sCtgr_cd = \"spo04\"; (고양=뉴스1) 김민지 기자 = 손흥민, 옌스 카스트로프 등 한국 축구 국가대표팀이 7일 오후 경기도 고양시 일산서구 고양종합운동장 보조구장에서 열린 팬 오픈 트레이닝 행사에서 몸을 풀고 있다. 한국 축구대표팀은 오는 10일 오후 8시 서울월드컵경기장에서 브라질과 평가전을 치른 뒤 14일 파라과이와 맞붙는다. 2025.10.7/뉴스1 kimkim@news1.kr AD AD Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 부앙가 위로한 '대인배' 손흥민 \"너의 표정만 봐도 의도를 알아\" ▶ '파죽의 10연승' NC, 역대 2번째 업셋 도전…주전 줄부상은 변수[WC2] ▶ 삼성, 김헌곤 선발 출격…NC, '부상' 김형준·박건우 선발 제외[WC2] ▶ 62세 서정희, 나이 안믿기는 동안…\"피부과 다니며 관리해\" ▶ \"'잘 보이려고 치마 입었어?' '둘이 여행가자'…선 넘는 시부 불쾌\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "손흥민, 브라질전 필승 각오",
        "content": "한국 축구 국가대표팀의 주장 손흥민 선수가 오는 10일 서울월드컵경기장에서 열리는 브라질과의 평가전에 임하는 각오를 다지고 있습니다. 옌스 카스트로프 코치와 함께 선수단은 고양종합운동장 보조구장에서 팬 오픈 트레이닝 행사에 참여하며 훈련에 매진했습니다. 이번 브라질과의 경기는 축구 팬들에게 큰 관심을 받고 있으며, 손흥민 선수의 활약 여부에 많은 기대가 모아지고 있습니다. 대표팀은 브라질과의 평가전 이후 14일에는 파라과이와 맞붙을 예정으로, 연이은 강팀과의 경기를 통해 전력을 끌어올릴 계획입니다. 손흥민 선수를 중심으로 똘똘 뭉친 대표팀이 어떤 경기력을 보여줄지 귀추가 주목됩니다."
      },
      {
        "title": "축구대표팀, 강팀과 맞대결",
        "content": "한국 축구 국가대표팀이 A매치 기간을 맞아 세계적인 강팀들과의 친선 경기를 치릅니다. 우선 10일에는 세계 축구 강국인 브라질을 상대로 홈에서 평가전을 갖습니다. 이는 손흥민 선수를 비롯한 국가대표팀 선수들에게 세계적인 선수들과 직접 겨룰 수 있는 좋은 기회가 될 것입니다. 브라질과의 경기가 끝난 후 14일에는 또 다른 남미의 강호 파라과이와 경기를 치르며 실전 감각을 극대화할 예정입니다. 잇따른 강팀과의 경기는 한국 축구의 현주소를 파악하고 앞으로의 발전 방향을 모색하는 데 중요한 밑거름이 될 것으로 기대됩니다. 팬들의 뜨거운 응원 속에서 선수들이 최상의 경기력을 보여주기를 바랍니다."
      },
      {
        "title": "카스트로프 코치와 훈련",
        "content": "이번 한국 축구 국가대표팀 훈련에는 옌스 카스트로프 코치가 함께하며 선수단의 기량 향상을 돕고 있습니다. 카스트로프 코치는 선수들에게 새로운 전술과 훈련 프로그램을 도입하며 팀의 조직력을 강화하는 데 힘쓰고 있습니다. 특히 손흥민 선수와 같은 핵심 선수들과의 긴밀한 소통을 통해 팀워크를 다지고 경기력을 끌어올리는 데 집중하고 있는 것으로 알려졌습니다. 팬 오픈 트레이닝 행사에서도 카스트로프 코치의 지도 아래 선수들은 열정적인 모습을 보였으며, 다가올 브라질과의 경기에 대한 기대감을 높였습니다. 카스트로프 코치의 지도력이 대표팀의 경기력 향상에 어떤 긍정적인 영향을 미칠지 주목됩니다."
      },
      {
        "title": "팬들과 함께한 오픈 트레이닝",
        "content": "한국 축구 국가대표팀은 고양종합운동장 보조구장에서 열린 팬 오픈 트레이닝 행사를 통해 팬들과 가까이에서 소통하는 시간을 가졌습니다. 이날 행사에는 손흥민 선수를 비롯한 많은 선수들이 참여하여 팬들의 응원에 화답했습니다. 선수들은 훈련 모습을 공개하고 팬들과 함께 즐거운 시간을 보내며 팀에 대한 애정을 북돋았습니다. 이러한 팬들과의 스킨십은 선수들에게 큰 동기 부여가 되며, 다가올 강팀과의 경기에 임하는 필승 의지를 더욱 강하게 만들어 줄 것입니다. 팬들의 뜨거운 성원은 선수들에게 큰 힘이 되며, 한국 축구 발전에 있어서 매우 중요한 부분이라 할 수 있습니다. 앞으로도 이러한 팬 친화적인 행사가 자주 열리기를 기대합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "손흥민 선수를 중심으로 한 한국 축구 국가대표팀이 브라질, 파라과이와 같은 강팀들과의 친선 경기를 통해 실전 감각을 끌어올리는 것은 매우 긍정적인 행보라고 생각합니다. 특히 이러한 빅매치는 선수들에게 자신감을 심어주고, 세계 축구 흐름을 파악하는 데 좋은 기회가 될 것입니다. 옌스 카스트로프 코치의 합류와 함께 새로운 전술적 변화가 기대되며, 팬들과의 소통 강화 역시 팀의 사기를 높이는 데 큰 역할을 할 것입니다. 다만, 잇따른 강팀과의 경기에서 발생할 수 있는 선수들의 피로도 관리와 부상 방지에 만전을 기해야 할 것입니다. 장기적인 관점에서 한국 축구의 경쟁력을 높이기 위한 꾸준한 노력과 투자가 동반된다면, 손흥민 선수의 활약과 함께 더욱 빛나는 성과를 기대해 볼 수 있을 것입니다. 이번 친선 경기가 한국 축구의 새로운 도약을 위한 발판이 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n08965?mid=n1007",
    "hashTag": [
      "#손흥민",
      "#한국축구",
      "#국가대표팀",
      "#오픈트레이닝",
      "#고양종합운동장",
      "#브라질전",
      "#파라과이전"
    ]
  },
  {
    "type": "spo",
    "title": "LAD 사사키, ML 역사상 최초 주인공 등극! 무려 57년 동안 '단 1명도' 없었던 기록",
    "newTitle": "LA 다저스 사사키 로키, 메이저리그 역사상 최초 진기록 달성",
    "article": "sCtgr_cd = \"spo02\"; [스타뉴스 | 김우종 기자] 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 사사키 로키(24·LA 다저스)가 LA 다저스의 수호신이 되고 있다. 1차전과 2차전에서 모두 세이브를 기록하며 팀 승리를 지켜냈다. 사사키는 7일(한국 시각) 미국 펜실베이니아주에 위치한 시티즌스 뱅크 파크에서 펼쳐진 필라델피아 필리스와 2025 미국 프로야구 메이저리그(MLB) 포스트시즌 내셔널리그(NLDS) 디비전시리즈(5전 3선승제) 2차전에서 9회 2사 후 구원 등판, ⅓이닝 무실점 투구를 펼치며 세이브를 올렸다. 사사키는 팀이 4-3으로 쫓기던 9회말 2사 1, 3루 위기에 몰리자 마운드를 밟았다. 상대 타자는 트레이 터너. 사사키는 초구 볼을 던진 뒤 2구째 타격을 유도, 2루 땅볼로 잡아내며 경기를 승리로 마무리 지었다. AD AD 이로써 사사키는 지난 5일 펼쳐진 필라델피아와 NLDS 1차전에 이어 2경기 연속 세이브를 마크했다. 1차전에서는 9회말 구원 등판, 1이닝을 1피안타 무실점으로 책임지며 세이브를 챙겼다. 2차전이 끝난 뒤 일본 매체 디 앤스워는 '사사키가 메이저리그 역사상 최초로 57년 만에 진기록을 세웠다'고 보도했다. 미국 스포츠 통계 매체 옵타 스탯츠에 따르면 사사키는 메이저리그에서 처음으로 자신의 커리어 최초 2개의 세이브를 모두 포스트시즌에 기록한 유일한 투수로 등극했다. 옵타 스탯츠는 \"지난 1969년 세이브가 공식적으로 기록된 후 사사키가 개인 통산 1호 및 2호 세이브를 모두 포스트시즌에 기록한 유일한 투수\"라고 전했다. 결국 그동안 정규 시즌에서 마무리 투수 경험이 없던 투수가 포스트시즌에서 세이브를 올렸던 사례가 극히 적었다는 것을 뜻하는 기록이라 할 수 있다. 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 사사키는 2020년 지바 롯데에 입단, 올해로 프로 6년 차를 맞이했다. 무엇보다 사사키는 최고 시속 165km에 달하는 빠른 공을 던지며 재능을 인정받았다. 날카롭게 떨어지는 스플리터와 슬라이더 등을 자유자재로 구사한다. 일본프로야구(NPB) 통산 64경기에서 29승 15패 평균자책점 2.10의 성적을 올렸다. 특히 사사키는 일본 프로야구 역대 최연소(20세 5개월) 퍼펙트게임 주인공으로 남아 있다. 2022년 4월 10일 오릭스를 상대로 한미일 최초 13타자 연속 탈삼진 신기록을 작성한 끝에 총 19탈삼진을 기록, 퍼펙트게임을 달성했다. 2023 월드베이스볼클래식(WBC) 대회에서는 2경기에 등판해 1승 평균자책점 3.52로 활약하며, 오타니, 야마모토와 함께 일본 대표팀의 우승에 기여했다. 그리고 올 시즌을 앞두고 LA 다저스에 합류한 사사키는 어깨 부상 등으로 확실하게 자리를 잡진 못했다. 사사키는 올 시즌 10경기(8경기 선발)에 등판해 1승 1패 2홀드 평균자책점 4.46을 마크했다. 총 36⅓이닝 동안 30피안타(6피홈런) 22볼넷 28탈삼진 피안타율 0.221, WHIP(이닝당 출루허용률) 1.43의 성적을 거뒀다. 부상에서 돌아온 9월에는 불펜으로 정규 시즌 2경기에 등판해 승패 없이 평균자책점 0.00(2이닝 1피안타 4탈삼진 무실점)을 찍었다. 그리고 포스트시즌에서는 클로저로 변신해 다저스의 수호신으로 자리매김했다. 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 일본인 LA 다저스 투수 사사키 로키. /AFPBBNews=뉴스1 [관련기사] ☞ 카스트로프 \"韓 국대, 선배들 식사 기다리고 과일 챙겨야\" ☞ '충격' 英 황희찬 비난, 선 넘었다 \"韓 선수 때문에 짜증\" ☞ '대만→韓 컴백' 안지현 치어, 천사 강림 패션 '매력 폭발' ☞ KIA 인기 치어리더, 청순 외모→글래머 몸매 '파격 변신' ☞ '승무원 출신' 치어, 압도적 베이글 \"세상에서 제일 핫해\" 김우종 기자 woodybell@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사사키 로키, 다저스 수호신 등극",
        "content": "LA 다저스의 일본인 투수 사사키 로키가 메이저리그 포스트시즌에서 맹활약을 펼치며 팀의 수호신으로 떠오르고 있다. 사사키 로키는 필라델피아 필리스와의 내셔널리그 디비전시리즈 1차전과 2차전에서 연달아 세이브를 기록하며 팀의 승리를 지켜냈다. 특히 2차전에서는 9회 2사 만루의 위기 상황에서 등판하여 상대 타자를 땅볼로 잡아내며 경기를 마무리 짓는 압도적인 모습을 보여주었다. 이는 정규 시즌에서 마무리 경험이 거의 없었던 투수가 포스트시즌에서 곧바로 세이브를 올린 보기 드문 기록으로, 사사키 로키의 뛰어난 실력과 담대함을 증명하고 있다."
      },
      {
        "title": "메이저리그 최초 신기록 달성",
        "content": "사사키 로키의 이번 포스트시즌 활약은 메이저리그 역사에 길이 남을 진기록을 세웠다. 미국 스포츠 통계 매체 옵타 스탯츠에 따르면, 사사키 로키는 메이저리그 역사상 최초로 자신의 커리어 첫 두 개의 세이브를 모두 포스트시즌에서 기록한 유일한 투수로 기록되었다. 지난 1969년 세이브가 공식적으로 기록된 이후 이러한 사례는 전무했기에, 사사키 로키의 기록은 더욱 특별하게 다가온다. 이는 그의 잠재력과 앞으로 보여줄 활약에 대한 기대감을 한층 높이고 있다."
      },
      {
        "title": "일본을 넘어 MLB 정상급 투수",
        "content": "사사키 로키는 일본프로야구에서 이미 정상급 투수임을 입증했다. 2020년 지바 롯데 마린스에 입단하여 프로 6년차를 맞은 그는 최고 시속 165km의 강력한 직구와 날카로운 스플리터, 슬라이더를 자유자재로 구사하며 주목받았다. 일본프로야구 통산 64경기에서 29승 15패 평균자책점 2.10을 기록했으며, 특히 2022년에는 일본 프로야구 역대 최연소(20세 5개월)로 퍼펙트 게임을 달성하고 13타자 연속 탈삼진 신기록을 세우는 등 센세이션을 일으켰다. 2023 월드베이스볼클래식(WBC)에서도 일본 대표팀 우승에 기여하며 그의 가치를 증명했다."
      },
      {
        "title": "부상 딛고 LA 다저스 적응",
        "content": "올 시즌을 앞두고 LA 다저스에 합류한 사사키 로키는 시즌 초반 어깨 부상으로 인해 어려움을 겪으며 확실하게 자리를 잡지 못했다. 올 시즌 10경기(8경기 선발) 등판하여 1승 1패 2홀드 평균자책점 4.46을 기록하며 다소 아쉬운 성적을 보였다. 하지만 부상에서 돌아온 9월, 불펜 투수로 정규 시즌 2경기에 등판하여 평균자책점 0.00을 기록하며 부활의 신호탄을 쏘아 올렸다. 그리고 포스트시즌에서는 클로저라는 중책을 맡아 완벽하게 임무를 수행하며 LA 다저스의 믿음직한 불펜 투수로 자리매김하고 있다."
      },
      {
        "title": "사사키 로키의 가치와 미래",
        "content": "사사키 로키는 뛰어난 재능과 젊은 나이, 그리고 큰 경기에서도 흔들리지 않는 강심장을 가진 투수임이 이번 포스트시즌을 통해 증명되었다. 정규 시즌에서의 부상과 적응기를 거쳐 포스트시즌에서 바로 클로저 역할을 수행하며 세이브를 기록하는 모습은 그의 잠재력이 얼마나 큰지를 보여준다. 앞으로 사사키 로키가 LA 다저스의 선발 투수로 성장하든, 아니면 강력한 마무리 투수로 자리매김하든 그의 메이저리그에서의 활약은 계속해서 큰 주목을 받을 것으로 예상된다. 그의 투구는 한국 야구 팬들에게도 새로운 영감을 줄 것이다."
      },
      {
        "title": "개인적인 생각",
        "content": "사사키 로키의 포스트시즌에서의 활약은 정말 놀랍다. 신인 투수가 그것도 정규 시즌 마무리 경험 없이 곧바로 메이저리그 포스트시즌 클로저로 나서서 연속 세이브를 기록한다는 것은 상상하기 어려운 일이다. 이는 그의 압도적인 구위와 정신적인 강인함을 여실히 보여주는 증거라고 할 수 있다. 특히 2차전 9회 2사 만루 위기 상황에서의 침착함은 프로다운 면모를 흠잡을 데 없이 보여주었다. 일본프로야구에서의 퍼펙트 게임 기록이나 WBC에서의 활약 등을 고려하면, 그의 재능은 이미 검증되었다고 볼 수 있다. 하지만 메이저리그는 일본프로야구와는 차원이 다른 무대이기에, 올 시즌 초반의 부상과 적응 기간은 어쩌면 당연한 과정이었을지도 모른다. 오히려 그런 어려움을 딛고 포스트시즌에서 보여준 그의 활약은 더욱 값지다. 앞으로 사사키 로키가 LA 다저스의 에이스 투수로 성장할지, 아니면 최고의 마무리 투수로 이름을 날릴지는 지켜봐야겠지만, 분명한 것은 그는 이미 메이저리그 정상급 투수의 반열에 올라섰다는 것이다. 그의 활약은 한국 야구 팬들에게도 깊은 인상을 남기며, 앞으로 미국 무대에서 활약할 한국 선수들에게도 좋은 동기 부여가 될 것이라 생각한다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n08342?mid=n1007",
    "hashTag": [
      "#사사키로키",
      "#LA다저스",
      "#MLB포스트시즌",
      "#NLDS",
      "#구원투수",
      "#메이저리그",
      "#야구뉴스",
      "#세이브",
      "#일본인투수",
      "#퍼펙트게임"
    ]
  },
  {
    "type": "ent",
    "title": "악뮤 이수현 맞아? 반쪽 된 얼굴…김보라, 이혼 후 순례길 어땠나",
    "newTitle": "김보라 이수현 산티아고 순례길 동반 여정 근황",
    "article": "[스타뉴스 | 안윤지 기자] 배우 김보라, 가수 이수현 /사진=인스타그램 배우 김보라 /사진=인스타그램 배우 김보라, 그룹 악동뮤지션 멤버 이수현이 산티아고 순례길 일상을 전했다. 김보라는 7일 자신의 인스타그램을 통해 여러 장의 사진을 게재했다. 공개된 사진 속엔 김보라가 산티아고 순례길을 떠난 여정을 담았다. 특히 연예계 절친한 친구로 알려진 이수현과 함께 찍은 사진 속에선 고된 일정 속 피곤함이 묻어난다. 또한 이수현은 반쪽이 된 얼굴로 카메라를 응시해 이목을 끈다. 한편 김보라는 영화 '괴기맨숀'을 통해 인연을 맺은 조바른 감독과 3년 열애 끝 지난해 6월 결혼했다. 그러나 지난 8월 파경을 맞았다. [관련기사] ☞ 장윤정♥도경완, 프랑스에서 보내는 추석..에펠탑 앞에서 미소 ☞ 이영애, 73세 남편♥과 데이트 무드..행복한 추석 연휴 ☞ '장관급 임명' JYP 박진영, 두 딸과 일본行..해변서 상탈 셀카 공개 [스타이슈] ☞ '조정석♥' 거미, 둘째 임신 5개월 D라인 포착..\"아기가 순하다\" [스타이슈] ☞ 신현준 '결혼 13년차' 아내와 별거 중..막내딸 \"아빠 보고 싶어\" 안윤지 기자 star@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김보라 산티아고 여행",
        "content": "배우 김보라가 가수 이수현과 함께 떠난 산티아고 순례길 여정을 공개하며 많은 이들의 관심을 받고 있습니다. 김보라는 최근 자신의 인스타그램을 통해 산티아고 순례길에서의 일상을 담은 여러 장의 사진을 게재했습니다. 공개된 사진 속에는 김보라의 산티아고 순례길에서의 다채로운 모습이 담겨 있어 팬들의 이목을 집중시키고 있습니다. 특히 연예계 절친으로 알려진 이수현과 함께 찍은 사진에서는 힘든 순례길 여정 속에서도 빛나는 우정을 엿볼 수 있습니다. 이수현 역시 카메라를 향해 환한 미소를 짓고 있으며, 이전보다 한층 갸름해진 얼굴로 시선을 사로잡았습니다. 이들의 산티아고 순례길 동행은 보는 이들에게 신선한 즐거움을 선사하고 있으며, 많은 팬들은 두 사람의 건강한 여정을 응원하고 있습니다. 이번 산티아고 순례길 여행을 통해 김보라와 이수현은 서로에게 든든한 버팀목이 되어주며 잊지 못할 추억을 만들고 있는 것으로 보입니다. 이들의 여행 이야기는 앞으로도 계속해서 팬들의 궁금증을 자아낼 것입니다."
      },
      {
        "title": "이수현, 반쪽 얼굴 공개",
        "content": "가수 이수현이 배우 김보라와 함께 떠난 산티아고 순례길에서 갸름해진 얼굴을 공개하며 화제가 되고 있습니다. 이수현은 평소에도 꾸준한 자기 관리로 건강한 이미지를 선보여 왔는데, 이번 산티아고 순례길 여정에서 더욱 돋보이는 외모를 자랑했습니다. 공개된 사진 속 이수현은 이전보다 한층 갸름해진 얼굴로 카메라를 응시하고 있으며, 이는 마치 다이어트에 성공한 듯한 인상을 줍니다. 힘든 산티아고 순례길 여정 속에서도 이수현은 밝은 에너지와 긍정적인 태도를 잃지 않는 모습을 보여 팬들에게 깊은 인상을 남겼습니다. 함께 여행 중인 배우 김보라와의 훈훈한 우정도 엿볼 수 있어, 두 사람의 우정에 대한 관심도 높아지고 있습니다. 이수현의 이러한 변화는 그녀의 꾸준한 노력과 자기 관리를 증명하는 것으로, 앞으로 그녀가 보여줄 활동에 대한 기대감을 더욱 높이고 있습니다. 산티아고 순례길이라는 특별한 경험 속에서 이수현은 또 다른 자신을 발견하고 더욱 성숙해진 모습으로 팬들 앞에 설 준비를 하고 있는 것으로 보입니다. 이수현의 건강하고 아름다운 모습은 많은 사람들에게 긍정적인 영향을 주고 있습니다."
      },
      {
        "title": "김보라, 근황 공개",
        "content": "배우 김보라가 산티아고 순례길에서의 근황을 전하며 팬들의 응원을 받고 있습니다. 김보라는 절친한 동료인 가수 이수현과 함께 특별한 여정을 떠났으며, 이 순간들을 사진으로 담아 인스타그램을 통해 공유했습니다. 사진 속 김보라는 산티아고 순례길의 아름다운 풍경 속에서 건강하고 밝은 모습을 보여주고 있습니다. 힘든 여정 속에서도 미소를 잃지 않는 그녀의 모습은 보는 이들에게 긍정적인 에너지를 전달합니다. 특히 이수현과의 다정한 모습은 두 사람의 끈끈한 우정을 엿볼 수 있게 하며, 함께 고난을 극복해나가는 과정을 보여줍니다. 김보라는 최근 개인적인 이슈를 겪었음에도 불구하고, 이번 산티아고 순례길 여행을 통해 심리적인 회복과 재충전의 시간을 갖고 있는 것으로 보입니다. 그녀의 이번 여행은 단순한 관광이 아닌, 내면을 돌아보고 새로운 에너지를 얻는 중요한 계기가 될 것입니다. 김보라의 꾸준한 활동과 더불어 이러한 개인적인 성장 스토리 또한 팬들에게 깊은 감동을 주고 있으며, 앞으로 그녀가 보여줄 연기 활동에 대한 기대감을 더욱 높이고 있습니다. 산티아고 순례길 여정은 김보라에게 있어 특별한 의미를 지니는 시간이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김보라와 가수 이수현의 산티아고 순례길 동행 소식은 많은 사람들에게 잔잔한 감동을 선사하고 있습니다. 특히 김보라가 최근 어려운 시기를 겪었음에도 불구하고, 새로운 도전을 통해 자신을 재정비하고 긍정적인 에너지를 얻으려는 모습은 시사하는 바가 큽니다. 산티아고 순례길은 단순한 여행을 넘어, 자기 성찰과 치유의 과정으로 여겨지는 곳입니다. 김보라와 이수현이 힘든 여정 속에서도 서로 의지하며 함께 나아가는 모습은, 인간 관계의 소중함과 어려움을 함께 극복해나가는 연대의 중요성을 다시 한번 생각하게 합니다. 이수현의 갸름해진 얼굴 또한 눈길을 끄는데, 이는 혹독한 환경 속에서도 자신의 건강과 웰빙을 챙기려는 그녀의 의지를 보여주는 것일 수도 있습니다. 연예인이라는 사회적 시선 속에서 겪는 고충과 어려움에도 불구하고, 이들이 보여주는 건강하고 긍정적인 모습은 많은 팬들에게 귀감이 될 수 있습니다. 이들의 산티아고 순례길 여정이 단순한 이슈를 넘어, 각자의 삶에서 의미 있는 전환점이 되기를 바라며, 앞으로 두 사람이 보여줄 활동과 삶에 대한 기대감을 가져봅니다. 특히 김보라의 향후 행보에 응원을 보내며, 그녀가 이번 여정을 통해 더욱 단단해진 모습으로 돌아오기를 희망합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11099?mid=n1008",
    "hashTag": [
      "#김보라",
      "#이수현",
      "#산티아고순례길",
      "#절친",
      "#여행스타그램",
      "#악동뮤지션",
      "#근황",
      "#인스타일상",
      "#김보라근황",
      "#이수현근황"
    ]
  },
  {
    "type": "ent",
    "title": "'누적 연봉 1900억' 추신수, ♥하원미 돈 자랑에 한숨…\"미치겠다\"[돌싱포맨][★밤TView]",
    "newTitle": "추신수, 연봉 1900억 자산가 럭셔리 블랙카드 공개 돌싱포맨",
    "article": "[스타뉴스 | 김정주 기자] /사진= SBS 예능 프로그램 '신발벗고 돌싱포맨' '누적 연봉 1900억'의 사나이 추신수가 블랙카드에 대해 언급했다. 7일 방송된 SBS 예능 프로그램 '신발벗고 돌싱포맨'은 '고자극 핫가이' 특집으로 진행된 가운데 야구선수 출신 추신수가 출연해 '넘사벽'의 재력을 뽐냈다. 이날 이상민은 \"아내 하원미 씨의 유튜브를 봤는데 희귀템 카드들이 많더라. 상위 1%만 받는다는 블랙카드도 있고 한국인 9999명만 발급받는 한국 블랙카드도 있고, 전 세계 공항 라운지 어디든 이용할 수 있는 카드도 있더라\"라고 말문을 열었다. 이에 추신수는 \"제 와이프가 왜 그러는지 모르겠다\"며 \"유튜브를 위해서 너무 많은 걸 오픈해서 제가 지금 미치겠다\"라고 하소연했다. /사진= SBS 예능 프로그램 '신발벗고 돌싱포맨' 이상민은 또 \"현금 200억 이상 보유해야 발급받을 수 있는 카드도 있다고 하더라\"라고 추궁했고, 탁재훈은 \"현금 액수가 중요한 게 아니라 신뢰적인 문제 아니냐\"라고 되물었다. 이에 이상민은 \"현금이 곧 신뢰다\"라고 받아쳐 모두를 폭소케 했다. 모두의 궁금증이 쏠린 가운데 추신수는 \"고객이 원하는 게 아니라 카드 회사에서 고객을 선정한다. 저는 휴대폰에 이름이 안 뜨면 전화를 안 받는다. 전화가 두 번 왔는데 안 받았다가 세 번째에 받았더니 블랙카드였다. 근데 처음 가입비가 굉장히 비쌌다. 그 당시 만 불(약 1300만원)이었다. 와이프도 가입하려니까 2만불이더라\"라고 말해 현장을 술렁이게 했다. 그러자 이상민은 \"나 모르는 번호 안 받는데 그것도 블랙이려나?\"라고 너스레를 떨었고, 김준호는 \"이상민 씨는 블랙리스트입니다\"라고 대꾸해 웃음을 유발했다. [관련기사] ☞ 장윤정♥도경완, 프랑스에서 보내는 추석..에펠탑 앞에서 미소 ☞ 이영애, 73세 남편♥과 데이트 무드..행복한 추석 연휴 ☞ '장관급 임명' JYP 박진영, 두 딸과 일본行..해변서 상탈 셀카 공개 [스타이슈] ☞ '조정석♥' 거미, 둘째 임신 5개월 D라인 포착..\"아기가 순하다\" [스타이슈] ☞ 신현준 '결혼 13년차' 아내와 별거 중..막내딸 \"아빠 보고 싶어\" 김정주 기자 star@mtstarnews.com ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추신수, 블랙카드 공개",
        "content": "야구선수 출신 추신수가 '신발벗고 돌싱포맨' 프로그램에 출연해 '누적 연봉 1900억'에 달하는 엄청난 재력을 자랑하며, 그중에서도 최상위층을 위한 '블랙카드'에 대해 언급해 화제를 모았습니다. 함께 출연한 이상민이 아내 하원미 씨의 유튜브를 통해 희귀템 카드들을 접했다고 밝히자, 추신수는 아내가 너무 많은 것을 공개해 곤란하다는 반응을 보였습니다. 특히 한국에서 단 9999명만 발급받을 수 있다는 블랙카드와 전 세계 공항 라운지를 무제한으로 이용 가능한 카드까지 언급되며 시청자들의 궁금증을 자극했습니다. 추신수는 블랙카드의 발급 조건이 단순히 현금 보유액이 아닌 카드사의 엄격한 심사를 통과해야 하는 '선정'의 문제임을 강조하며, 휴대폰에 모르는 번호가 뜨면 전화를 받지 않는 자신에게도 블랙카드가 발급될 정도였다고 말해 놀라움을 안겼습니다. 이처럼 추신수의 '넘사벽' 재력과 블랙카드의 존재는 많은 이들의 이목을 집중시켰습니다. 추신수 재력, 블랙카드, 돌싱포맨, 이상민, 하원미"
      },
      {
        "title": "블랙카드 발급 조건은?",
        "content": "이상민이 추신수에게 블랙카드 발급 조건에 대해 질문하자, 추신수는 현금 200억 이상 보유해야 가능하다는 말에 '현금이 곧 신뢰'라며 농담을 던지기도 했습니다. 하지만 추신수는 블랙카드는 고객이 원하는 것이 아니라 카드사에서 고객을 '선정'하는 방식이라고 설명했습니다. 그는 휴대폰에 이름이 뜨지 않는 번호는 받지 않는데, 두 번의 부재 후 세 번째에 온 전화가 바로 블랙카드 발급을 위한 연락이었다고 밝혔습니다. 당시 블랙카드 가입비가 1만 달러, 약 1300만 원에 달했으며, 아내의 경우 2만 달러를 지불해야 했다는 사실이 공개되어 현장을 술렁이게 했습니다. 이는 블랙카드가 단순한 신용카드를 넘어, 해당 카드사의 최상위 고객임을 증명하는 상징적인 의미를 지님을 보여줍니다. 추신수의 경험담은 블랙카드가 일반적인 기준으로 발급되는 것이 아니라, 극소수의 특별한 고객에게만 제공되는 프리미엄 서비스임을 명확히 보여줍니다. 블랙카드 발급, 프리미엄 카드, 카드사 선정, 가입비"
      },
      {
        "title": "넘사벽 재력의 소유자",
        "content": "추신수는 '신발벗고 돌싱포맨'에서 자신의 막대한 재력을 여과 없이 드러내며 시청자들에게 깊은 인상을 남겼습니다. '누적 연봉 1900억'이라는 수치 자체가 상상하기 어려운 규모이며, 이를 뒷받침하는 블랙카드와 같은 희귀한 금융 상품의 존재는 그의 재력이 단순한 성공을 넘어선 '넘사벽' 수준임을 보여줍니다. 아내 하원미 씨가 유튜브를 통해 공개한 다양한 희귀템 카드들은 추신수 가족의 경제적 여유를 시각적으로 증명하는 역할을 했습니다. 특히 '상위 1%만 받는다는 블랙카드'와 '한국인 9999명만 발급받는 한국 블랙카드', 그리고 '전 세계 공항 라운지 이용 가능한 카드' 등은 그가 누릴 수 있는 특권의 범위를 짐작하게 합니다. 이상민이 현금 보유액을 물으며 추궁하자, 추신수는 마치 당연하다는 듯 재력을 과시하는 듯한 모습을 보여주었고, 탁재훈은 '현금 액수보다 신뢰 문제'라고 반문했지만, 이상민은 '현금이 곧 신뢰'라며 재력의 중요성을 강조해 웃음을 자아냈습니다. 추신수의 재력 공개는 시청자들에게는 흥미로운 볼거리를 제공했지만, 동시에 상위 계층의 소비 행태와 금융 상품에 대한 새로운 인식을 심어주었습니다. 추신수 재력, 누적 연봉, 희귀템 카드, 최상위 고객"
      },
      {
        "title": "개인적인 생각",
        "content": "추신수 선수의 '신발벗고 돌싱포맨' 출연을 통해 공개된 블랙카드와 그의 엄청난 재력은 많은 사람들에게 흥미로운 이야기거리와 함께 여러 생각을 하게 만듭니다. 우선, '누적 연봉 1900억'이라는 수치는 일반인이 상상하기 어려운 경지에 오른 성공의 결과물이지만, 동시에 극소수의 성공한 사람들과 대다수의 일반인 간의 경제적 격차를 다시 한번 확인시켜주는 지표가 됩니다. 블랙카드의 존재와 발급 조건은 단순히 돈이 많다고 해서 얻을 수 있는 것이 아니라, 카드사의 엄격한 심사를 통과해야 하는 '선별'의 과정이 있음을 시사합니다. 이는 곧 사회적으로 일정 수준 이상의 신뢰와 영향력을 갖춘 인물들에게만 주어지는 특권임을 의미하며, 이러한 특권이 다시금 그들의 사회적 지위를 강화하는 데 기여할 수 있다는 점을 생각하게 합니다. 또한, 추신수 선수가 아내의 유튜브 활동으로 인해 자신의 재력이 과도하게 노출되는 것에 대해 '미치겠다'고 표현한 부분은, 유명인으로서 사생활 보호와 대중의 관심 사이에서 겪는 딜레마를 보여줍니다. 재력을 과시하기 위한 의도보다는, 이미 보유하고 있는 것을 설명하는 과정에서 예상치 못한 논란이나 주목을 받게 되는 상황에 대한 토로로 해석될 수 있습니다. 결국, 이번 방송은 추신수라는 인물의 성공적인 커리어와 이를 바탕으로 누리는 라이프스타일을 엿볼 수 있는 기회였지만, 동시에 한국 사회의 경제적 불평등, 최상위 계층의 특권, 그리고 유명인의 사생활에 대한 대중의 호기심과 기대에 대한 복합적인 메시지를 던져주었다고 생각합니다. 이러한 이야기는 단순히 '돈 자랑'으로 치부하기보다는, 우리 사회의 단면을 보여주는 하나의 현상으로 이해할 필요가 있습니다. 추신수, 블랙카드, 재력, 특권, 사생활, 경제적 격차"
      }
    ],
    "url": "https://news.nate.com/view/20251008n00131?mid=n1008",
    "hashTag": [
      "#추신수",
      "#블랙카드",
      "#돌싱포맨",
      "#이상민",
      "#재테크",
      "#신발벗고돌싱포맨",
      "#연봉1900억"
    ]
  },
  {
    "type": "ent",
    "title": "김지석, ♥이주명과 커플링 포착…왼손 네번째 손가락 '달달 띠동갑 커플' [SC이슈]",
    "newTitle": "김지석 이주명 커플링 공개 12살 연상연하 럽스타 근황",
    "article": "[스포츠조선 이유나 기자] 배우 김지석이 이주명과 맞춘 커플링이 뒤늦게 화제다. 김지석은 자신의 유튜브 채널 '내 안의 보석'에서 지난 2월 공개된 '40대 남배우 밀착취재' 영상에서 커플링을 공개했다. 당시 김지석은 드라마 '그래, 이혼하자' 촬영 현장을 공개하며 자신의 개인 스태프들과 평소 지내는 모습을 소탈하게 공개했다. 이날 김지석은 혼자 폰을 보다가 \"아이 씨\"라고 무언가 실망했고, 이를 보고 킥킥 웃는 PD의 모습에 당황했다. PD는 \"주식 보셨어요?\"라고 물었고 김지석은 \"어떻게 알았어? 카메라 올려 놓은 줄 알았네\"라고 크게 당황해 웃음을 자아냈다. 특히 그의 왼쪽 손 네번째 손가락에 끼워진 반지가 눈길을 사로잡았다. 당시 김지석은 12살 연하 이주명과 열애중임을 밝힌 상태. 공개 연인 상태라 왼손 약지의 커플링이 더 돋보였다. 최근 김지석은 유튜브에서 팬의 어린 아이들을 키즈카페에서 돌봐주는 일일 보모 역할을 하다가 아이가 \"여자친구 있어요?\"라는 질문에 또 한번 찐 당황하는 모습을 웃음을 자아냈다. 김지석은 \"엄마가 시켰지? 제작진이 시켰어?\"라고 되물었고 아이는 \"애기는 없어요\"라고 물어 또 한번 김지석의 진땀을 뺐다. 두 사람은 최근 하와이에서 다정하게 팔짱을 끼고 자유롭게 데이트 하는 모습이 포착돼 관심을 모았다. 이후 두 사람은 약 한 달 만에 나란히 하와이 여행 사진을 공개하며 럽스타로 다시 한번 핑크빛 애정을 뽐냈다. 김지석은 지난 2001년 5인조 댄스그룹 리오로 데뷔했다. 배우 전향 후 드라마 '미우나 고우나', '추노', '로맨스가 필요해 2012', '또 오해영', '동백꽃 필 무렵', '월간 집', '신병 시즌2',ENA '현무카세' 등에 출연했다. 이주명은 2016년 영국 밴드 PREP(프렙)의 뮤직비디오에 출연하며 데뷔했다. 이후 드라마 '미씽: 그들이 있었다', '카이로스', '스물다섯 스물하나', '모래에도 꽃이 핀다', 영화 '파일럿' 등에 출연했다. 한편 김지석과 이주명은 12살 나이 차이를 극복하고 지난해 8월 열애를 공식 인정했다. 이주명은 열애 공개 후 김지석의 소속사로 이적해 주목받기도 했다. 지난 6월 방송된 MBN '속풀이쇼 동치미'에서는 김지석의 아버지가 아들의 연애를 언급했다. 당시 김지석 아버지는 \"(아들 결혼에 대해) 마음을 접었는데 작년에 여자 친구가 생겼다고 했다. 언제 데리고 오나 했는데 인사를 시켜줬다\"고 말했다. 이어 \"아들의 여자 친구를 보니 신기했고 안심이 됐다. 어떻게든 잘해주고 싶은 마음이 들었다. 빨리 결혼했으면 좋겠는데 아들은 여자 친구가 배우로 이제 막 시작했으니, 결혼한다면 앞날을 막는 것 같다고 생각하더라. 여자 친구가 생겨 안심은 됐는데 손주를 언제 보려나 싶다\"고 전했다. lyn@sportschosun.com ▲ 최우식♥정소민 깜짝 결혼 발표..50억 신혼집 경품까지('우주메리미') ▲ 이미주, 무당 팔자 고백했다..“이수근이 신내림 받기 직전이라고” ▲ 故 이의수, 22살에 스스로 안타까운 선택 ▲ 나훈아 은퇴한 줄 알았는데..“하루 매출만 12억” 250평 초호화 저택 공개 ▲ 조영구, 사기·주식으로 56억 날렸다 “요즘 일도 없어 어려워” ▲ 빽가, 신지 결혼 비난에 작심 발언 “너 어떻게 되나 보자? 너무 속상했다” ▲ 유명 아이돌, 길거리 한복판서 하반신 노출..결국 활동 중단 ▲ 물놀이를 즐기는 신지♥문원, 포항 데이트 포착 “너무 예쁜 부부” ▲ 36세 유명 아역 스타, 노숙자로 거리서 포착..팬들 “충격” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김지석 커플링 공개",
        "content": "배우 김지석이 최근 12살 연하의 배우 이주명과의 열애를 이어가며 주고받은 커플링이 다시금 주목받고 있습니다. 김지석은 자신의 개인 유튜브 채널 '내 안의 보석'을 통해 공개된 영상에서 자연스럽게 커플링을 착용한 모습을 보여주며 팬들의 이목을 집중시켰습니다. 특히 '40대 남배우 밀착취재'라는 제목의 영상에서 김지석은 드라마 촬영 현장과 함께 자신의 일상을 소탈하게 공개했는데, 이때 그의 왼손 약지에 끼워진 반지가 눈에 띄었습니다. 연인과의 관계를 공개한 만큼, 커플링은 두 사람의 애정 전선을 더욱 확실하게 보여주는 상징으로 해석되며 팬들의 관심을 끌었습니다. 이러한 커플링 공개는 김지석과 이주명 두 사람의 관계를 응원하는 많은 이들에게 훈훈함을 선사했습니다."
      },
      {
        "title": "김지석, 유튜버로서의 매력",
        "content": "배우 김지석은 유튜브 채널 '내 안의 보석'을 통해 다채로운 매력을 선보이고 있습니다. 최근 공개된 영상에서는 개인 스태프들과 격의 없이 소통하는 모습은 물론, 예상치 못한 상황에 당황하며 웃음을 자아내는 인간적인 면모를 보여주었습니다. 특히 주식 상황을 보고 실망하는 모습에 PD가 재치있게 질문을 던지고, 김지석이 크게 당황하며 웃음을 터뜨리는 장면은 그의 솔직하고 유쾌한 성격을 잘 드러냈습니다. 또한, 팬의 어린 자녀를 돌보는 일일 보모 역할을 수행하며 아이의 뜬금없는 질문에 진땀을 빼는 모습 역시 많은 시청자들에게 큰 웃음을 안겨주었습니다. 이러한 김지석의 자연스럽고 친근한 모습은 유튜브 팬들 사이에서 큰 호응을 얻으며, 배우로서 뿐만 아니라 유튜버로서도 그의 입지를 다지고 있습니다. 김지석의 유쾌한 유튜브 콘텐츠는 팬들에게 즐거움을 선사하며 꾸준한 인기를 이어가고 있습니다."
      },
      {
        "title": "김지석♡이주명, 하와이 데이트 공개",
        "content": "배우 김지석과 이주명의 달콤한 하와이 데이트 현장이 포착되어 다시 한번 화제를 모았습니다. 두 사람은 마치 일반 연인들처럼 자연스럽게 팔짱을 끼고 거리를 거닐며 여유로운 시간을 즐기는 모습이 팬들의 눈에 띄었습니다. 이러한 만남이 공개된 이후 약 한 달 만에, 김지석과 이주명은 각자의 SNS를 통해 하와이에서의 로맨틱한 여행 사진을 나란히 공개하며 뜨거운 애정 전선을 다시 한번 과시했습니다. 이들의 '럽스타그램'은 공개 연인으로서 서로를 향한 애정을 숨기지 않고 당당하게 표현하는 모습으로, 많은 팬들에게 부러움과 응원을 동시에 얻고 있습니다. 12살이라는 나이 차이를 극복하고 아름다운 사랑을 키워가는 두 사람의 모습은 앞으로도 많은 이들의 관심과 기대를 받을 것으로 보입니다. 김지석과 이주명의 공개 데이트와 럽스타그램은 두 사람의 관계가 더욱 깊어지고 있음을 보여주는 좋은 증거입니다."
      },
      {
        "title": "김지석, 이주명 과거 활동",
        "content": "김지석과 연인으로 발전한 이주명은 2016년 영국 밴드 PREP(프렙)의 뮤직비디오에 출연하며 연예계에 데뷔했습니다. 이후 드라마 '미씽: 그들이 있었다', '카이로스', '스물다섯 스물하나', '모래에도 꽃이 핀다'와 영화 '파일럿' 등 다양한 작품에 출연하며 연기 스펙트럼을 넓혀왔습니다. 특히 '스물다섯 스물하나'에서는 섬세한 감정 연기로 시청자들에게 깊은 인상을 남겼으며, 이후 출연하는 작품마다 안정적인 연기력으로 존재감을 드러내고 있습니다. 이주명은 현재 대세 배우로 자리매김하고 있으며, 이번 김지석과의 열애로 인해 그의 행보에 더욱 많은 관심이 쏠리고 있습니다. 한편, 김지석은 2001년 5인조 댄스그룹 리오로 데뷔한 후 배우로 전향하여 '미우나 고우나', '추노', '로맨스가 필요해 2012', '또 오해영', '동백꽃 필 무렵', '월간 집', '신병 시즌2' 등 수많은 히트 드라마에 출연하며 탄탄한 연기력을 인정받았습니다. 두 사람은 각자의 분야에서 꾸준히 활동하며 실력을 쌓아왔으며, 이제는 연인으로서 서로에게 든든한 지지가 되어주고 있습니다. 김지석과 이주명의 앞으로의 연기 활동 또한 기대해 봅니다."
      },
      {
        "title": "김지석♥이주명, 12살 차이 극복",
        "content": "배우 김지석과 이주명은 12살이라는 나이 차이를 극복하고 아름다운 사랑을 키워나가고 있습니다. 두 사람은 지난해 8월, 열애 사실을 공식적으로 인정하며 많은 이들의 축복을 받았습니다. 특히 이주명은 열애 공개 이후 김지석의 소속사로 이적하며 두 사람의 관계가 더욱 돈독해졌음을 보여주었습니다. 이러한 사실은 지난 6월 방송된 MBN '속풀이쇼 동치미'에서 김지석의 아버지가 직접 언급하며 더욱 화제가 되었습니다. 김지석의 아버지는 아들의 결혼에 대한 마음을 내려놓고 있었던 와중에 여자 친구가 생겼다는 소식에 반가움을 표현하며, 직접 인사를 시켜주었다고 밝혔습니다. 또한, 아들의 여자 친구를 보며 신기함과 안도감을 느꼈고, 어떻게든 잘해주고 싶은 마음이 든다고 전했습니다. 김지석 아버지는 아들의 결혼을 하루빨리 보고 싶지만, 아들은 여자 친구가 배우로서 이제 막 시작하는 단계라 결혼이 앞날을 막을까 걱정한다고 말해 아들 내외에 대한 깊은 애정을 드러냈습니다. 비록 손주를 언제 볼 수 있을지에 대한 기대감도 내비쳤지만, 아들의 여자 친구가 생겨 안심하는 모습은 많은 이들에게 훈훈함을 선사했습니다. 이처럼 나이 차이를 뛰어넘은 김지석과 이주명의 진솔한 관계는 많은 대중들에게 긍정적인 영향을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "배우 김지석과 이주명의 커플링 공개와 하와이 데이트 소식은 두 사람의 진솔한 사랑을 보여주는 아름다운 단면입니다. 12살이라는 나이 차이에도 불구하고 서로를 존중하고 지지하며 아름다운 관계를 이어가는 모습은 많은 이들에게 귀감이 되고 있습니다. 특히 김지석의 아버지가 아들의 여자 친구를 보고 안심하며 결혼을 응원하는 이야기는 세대 간의 이해와 사랑을 엿볼 수 있는 따뜻한 순간이었습니다. 김지석이 배우로서의 커리어를 중요하게 생각하는 이주명을 배려하는 모습은 성숙한 연인 관계의 표본을 보여줍니다. 앞으로 두 사람이 서로의 꿈을 응원하며 함께 성장해나가는 모습이 기대됩니다. 김지석은 유튜브 채널을 통해 꾸준히 대중들과 소통하며 인간적인 매력을 발산하고 있으며, 이주명 역시 다양한 작품 활동을 통해 연기력을 인정받고 있습니다. 이러한 김지석과 이주명의 앞날에 따뜻한 응원을 보내며, 앞으로도 두 사람의 솔직하고 아름다운 행보를 기대해 봅니다. 김지석과 이주명 커플의 이야기는 단순한 연예인 열애 스캔들을 넘어, 진정한 사랑과 이해가 나이 차이를 극복하고 더욱 단단해질 수 있다는 것을 보여줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n12080?mid=n1008",
    "hashTag": [
      "#김지석",
      "#이주명",
      "#커플링",
      "#럽스타그램",
      "#열애",
      "#12살연하",
      "#결혼",
      "#김지석아버지",
      "#나이차이",
      "#하와이"
    ]
  },
  {
    "type": "ent",
    "title": "하하, '놀뭐' 부진 심경 \"유재석 혼자 하는 게 맞아…많이 혼났다\"(행뭐)[핫피플]",
    "newTitle": "놀면 뭐하니 하하 주우재 유재석 무게감 언급 미안함",
    "article": "&lt;방송 시청 후 작성된 리뷰 기사입니다.&gt; [OSEN=선미경 기자] ‘놀면 뭐하니?’ 하하와 주우재가 유재석의 무게감을 언급하며 미안함 마음을 드러냈다. 7일 오후에 방송된 MBC 추석 특집 예능프로그램 ‘행님 뭐하니?’에서는 하하와 주우재, 이이경이 전라북도 진안 여행 중 ‘놀면 뭐하니?’의 부진에 대해 언급하는 모습이 그려졌다. 이날 주우재는 저녁 식사와 함께 술을 마시던 중 ‘놀면 뭐하니’에 대해 언급했다. 그는 “솔직히 이야기하면, 나는 시상식 가면 너무 힘든 거다. 눈물 날 것 같다. 주말 예능을 하는데 몫을 못해주는 게? 그 분위기가 좀 힘들었는데 올해는 그래도 그 숫자가 주는 게 조금 있다”라고 말했다. 이에 하하는 “나는 제일 불안한 게 뭔지 알아? 이렇게 잘 됐잖아. 가요제 끝나고 우리끼리 정면 승부 했을 때 뚝 떨어질까봐 두려운 거다. 이게 우리 실력이 아니었구나”라고 걱정했고, 주우재는 “우리끼리 해서 이걸 못 이겨낼 정도면 정답이 아니라고 본다”라고 의견을 밝혔다. 하하는 “사실 ‘놀면 뭐하니?’ 이야기 하면 마음이 아프다. 나도 자존심이 있다. 내가 주인 의식 갖기까지가 너무 오래 걸렸다. 이건 유재석 형 혼자 하는 게 맞다. 재석이 형 원톱으로 하고 계속 아이템 바꾸면서 가는 게 맞는데 솔직히 재석이 형에게 솔직히 너무 미안한 거다. 재석이 형은 무게가 얼마나 느껴지겠냐”라면서 유재석에게 미안한 마음을 드러냈다. 주우재 역시 “그걸 덜어주고 싶은데, 내가 못하고 돌아갈 때 차에서 너무 절망적이다”라면서 속상해했다. 하하는 “재석이 형한테 이 얘기했다가 많이 혼났는데 ‘동훈아 몰라? 나도 너무 외로웠고 힘들었고, 어차피 되는 시기에 너희 들어와서 잘 꾸려간 거다’라더라”라고 말하며 주우재를 달랬다. /seon@osen.co.kr [사진]MBC 방송화면 캡처. [관련기사] ☞ 김혜수, AI가 흉내 낼 수 없는 '진짜' 볼륨감...비현실적 몸매 ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 신동엽,생전 故전유성에 큰 돈 보냈다..\"데뷔시켜줘서 감사하다\" ('짠한형') ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "놀면 뭐하니 고충",
        "content": "MBC 예능 프로그램 '놀면 뭐하니?'의 출연진 하하와 주우재가 프로그램의 부진에 대한 솔직한 심경을 털어놓으며 시청자들의 공감을 얻고 있습니다. 특히, 두 사람은 프로그램의 성적에 대한 부담감과 함께 유재석에게 미안한 마음을 전해 안타까움을 자아냈습니다. 진안으로 떠난 여행에서 저녁 식사를 겸한 술자리에서 이어진 대화 속에서 주우재는 시상식에 갔을 때 '놀면 뭐하니?'의 몫을 하지 못한다는 생각에 눈물이 날 것 같았다고 고백했습니다. 이러한 솔직한 발언은 예능 프로그램의 성과가 출연진에게 얼마나 큰 무게감을 주는지, 그리고 멤버들 간의 진솔한 소통이 얼마나 중요한지를 보여주는 계기가 되었습니다. '놀면 뭐하니?'를 향한 애정과 책임감이 느껴지는 발언들은 앞으로 프로그램이 나아갈 방향에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "하하 주우재 불안감",
        "content": "하하는 '놀면 뭐하니?'가 현재의 좋은 분위기를 이어가지 못하고 급격히 하락할까 봐 불안한 마음을 숨기지 않았습니다. 마치 가요제 이후 우리만의 실력이 아니었다는 것을 증명하게 되는 것 아니냐는 그의 걱정은 많은 예능인들이 공감할 만한 지점입니다. 이에 주우재는 '우리끼리 해서 이걸 못 이겨낼 정도면 정답이 아니라고 본다'며, 멤버들 스스로 해결해야 할 과제임을 인지하고 있음을 드러냈습니다. 이러한 대화는 단순히 시청률에 대한 압박감을 넘어, 프로그램의 진정성과 멤버들의 역량에 대한 깊은 고민을 담고 있습니다. '놀면 뭐하니?'가 앞으로 어떤 새로운 모습을 보여줄지, 그리고 멤버들이 이 불안감을 어떻게 극복해 나갈지가 중요한 관전 포인트가 될 것입니다."
      },
      {
        "title": "유재석 무게감",
        "content": "하하는 '놀면 뭐하니?' 이야기가 나올 때마다 마음이 아프다며, 프로그램에 대한 주인 의식을 갖기까지 너무 오랜 시간이 걸렸음을 토로했습니다. 그는 '놀면 뭐하니?'가 유재석 혼자 이끌어가는 것이 맞고, 계속해서 아이템을 바꾸며 유재석 중심으로 가야 한다고 생각하지만, 동시에 유재석에게 너무 미안한 마음을 느낀다고 말했습니다. 프로그램의 무게감을 홀로 짊어져야 하는 유재석의 심정을 헤아리며, 하하는 진심 어린 사과의 뜻을 전했습니다. 이러한 발언은 리더로서 겪는 어려움과 멤버들의 지지에 대한 갈망을 동시에 보여주며, '놀면 뭐하니?'라는 프로그램이 단순히 재미를 넘어 출연진에게 깊은 유대감과 책임감을 안겨주고 있음을 시사합니다. 유재석을 향한 멤버들의 존경심과 미안함은 앞으로 프로그램에 긍정적인 영향을 미칠 것으로 보입니다."
      },
      {
        "title": "주우재 절망감",
        "content": "주우재 역시 유재석의 부담을 덜어주고 싶지만, 자신이 역량을 다하지 못하고 돌아갈 때 차 안에서 느끼는 절망감이 크다고 속마음을 밝혔습니다. 이는 '놀면 뭐하니?'에 대한 그의 진지한 자세와 프로그램에 기여하고 싶은 열망을 보여주는 부분입니다. 멤버들의 노력에도 불구하고 기대만큼의 성과를 내지 못했을 때 느끼는 좌절감은, 그가 프로그램에 얼마나 깊이 몰입하고 있는지를 증명합니다. 이러한 감정적인 토로는 시청자들에게도 깊은 울림을 주며, 예능 프로그램 뒤에 숨겨진 출연진의 진솔한 고뇌를 엿볼 수 있게 합니다. '놀면 뭐하니?'의 성공을 위해 멤버들이 함께 노력하는 과정에서 겪는 어려움과 이를 극복하려는 의지가 시청자들의 응원을 이끌어낼 것입니다."
      },
      {
        "title": "유재석 위로",
        "content": "하하는 과거 유재석에게 이 이야기를 했다가 크게 혼났던 일화를 공개하며, 유재석이 '동훈아 몰라? 나도 너무 외로웠고 힘들었고, 어차피 되는 시기에 너희 들어와서 잘 꾸려간 거다'라고 말했다고 전했습니다. 이 말은 유재석이 과거에도 비슷한 어려움을 겪었으며, 지금의 멤버들이 프로그램에 안정적으로 기여하고 있음을 인정하는 따뜻한 위로였습니다. 이는 '놀면 뭐하니?'가 단순히 현재의 성과뿐만 아니라, 과거의 경험과 멤버들의 성장을 발판 삼아 발전해 나가고 있음을 보여줍니다. 유재석의 경험에서 우러나온 조언과 멤버들의 진솔한 고백은 '놀면 뭐하니?'라는 프로그램의 깊이를 더하며, 앞으로의 여정에 대한 기대를 높이고 있습니다. 멤버들 간의 끈끈한 유대감은 시청자들에게도 긍정적인 에너지를 전달할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'놀면 뭐하니?' 출연진들의 솔직한 고백은 많은 시청자들에게 공감을 불러일으키기에 충분합니다. 특히 유재석의 무게감과 멤버들의 미안함, 그리고 프로그램 부진에 대한 불안감은 인기 예능 프로그램의 이면에 숨겨진 출연진들의 진솔한 고뇌를 보여줍니다. 주우재와 하하의 발언에서 알 수 있듯, 예능 프로그램의 성공은 단순히 시청률 숫자 이상의 의미를 가지며, 출연진 개개인의 역량과 프로그램에 대한 책임감, 그리고 멤버 간의 유대감이 복합적으로 작용합니다. 유재석의 과거 힘들었던 경험과 현재 멤버들에 대한 격려는 '놀면 뭐하니?'가 단순한 오락 프로그램을 넘어, 출연진들의 성장과 연대가 이루어지는 장임을 시사합니다. 앞으로 '놀면 뭐하니?'가 이러한 진솔함을 바탕으로 더욱 단단해지고, 시청자들에게 꾸준한 재미와 감동을 선사할 수 있기를 기대합니다. 멤버들의 노력이 빛을 발하는 '놀면 뭐하니?'의 앞으로의 행보를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n12008?mid=n1008",
    "hashTag": [
      "#놀면뭐하니",
      "#하하",
      "#주우재",
      "#유재석",
      "#MBC예능",
      "#추석특집",
      "#행님뭐하니",
      "#예능리뷰",
      "#진안여행",
      "#방송후기"
    ]
  },
  {
    "type": "ent",
    "title": "[현장포토] \"가려도, 우월해\"…안나, 여신의 입국",
    "newTitle": "안나, 우아한 공항패션 선보이며 입국",
    "article": "[Dispatchㅣ인천공항=정영우기자] '미야오' 안나가 해외 일정을 마치고 7일 오후 인천국제공항을 통해 입국했다. 안나는 베이지 팬츠에 퍼 재킷으로 우아한 공항패션을 연출했다. 인형같은 미모가 돋보였다. 해맑은 입국 \"인형이 아니야\" 여신의 손인사 &lt;관련기사&gt; '\"에너지가 고갈됐을 때\" 조우진, '보스'를 택한 이유?' '\"박찬욱, 쉬울 수가 없다\"…손예진, '미리' 사용 설명서' '\"대세는 유행, 연기는 평생\"…염혜란, 어쩔 수 없는 '배우'' '\"이 인기는, 현실이다\"…이광수, 베트남의 프린스' '\"CJ 오디션은, 6디션이다\" 보플2, '5+1'년 계약서 입수' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안나, 입국 패션",
        "content": "해외 일정을 성공적으로 마치고 돌아온 '미야오' 안나가 7일 오후 인천국제공항을 통해 입국했습니다. 이날 안나는 세련된 베이지 팬츠와 따뜻한 퍼 재킷을 매치하여 우아하면서도 스타일리시한 공항패션을 선보였습니다. 마치 인형을 연상시키는 그녀의 비현실적인 미모는 많은 이들의 시선을 사로잡았으며, 환한 미소와 함께 팬들에게 손인사를 건네며 반가움을 표했습니다. 안나의 이번 입국은 그녀의 글로벌한 활동과 더불어 패셔니스타로서의 면모를 다시 한번 각인시키는 계기가 되었습니다. 앞으로 안나가 보여줄 활발한 국내 활동에도 많은 기대가 모아지고 있습니다."
      },
      {
        "title": "안나 공항패션 분석",
        "content": "안나의 공항패션은 고급스러움과 편안함을 동시에 잡은 스타일링으로 눈길을 끌었습니다. 베이지 컬러 팬츠는 부드러운 분위기를 연출했으며, 퍼 재킷은 보온성과 스타일을 모두 갖춘 아이템으로 겨울철 공항패션의 정석을 보여주었습니다. 이러한 선택은 안나가 추구하는 세련되면서도 자연스러운 아름다움을 잘 드러내며, 그녀의 패셔너블한 감각을 엿볼 수 있게 합니다. 인형 같은 외모와 더불어 완벽한 패션 소화력은 안나가 왜 많은 사람들에게 사랑받는지 증명하는 요소입니다. 그녀의 공항패션은 곧 다가올 새로운 시즌의 패션 트렌드를 제시하는 중요한 지표가 될 수 있습니다."
      },
      {
        "title": "연예계 스타들의 활동",
        "content": "이번 안나의 입국 소식과 더불어, 다양한 스타들의 활동 소식도 함께 주목받고 있습니다. 배우 조우진은 '보스'라는 작품을 통해 깊이 있는 연기를 선보이며, 에너지가 고갈되었을 때 작품을 선택하는 이유를 밝혔습니다. 또한 손예진은 박찬욱 감독과의 작업에 대해 '쉬울 수가 없다'고 언급하며, 작품에 대한 깊은 이해와 준비 과정을 엿볼 수 있게 했습니다. 염혜란은 '대세는 유행, 연기는 평생'이라는 철학을 바탕으로 끊임없이 연기 활동에 매진하고 있음을 보여주었고, 이광수는 베트남에서 '프린스'라 불릴 정도로 뜨거운 인기를 실감하고 있습니다. CJ 오디션 프로그램 '보플2'의 출연진들은 '5+1'년 계약을 통해 앞으로의 활동에 대한 기대를 높이고 있습니다. 이러한 다양한 스타들의 행보는 연예계 전반의 활기찬 분위기를 보여줍니다."
      },
      {
        "title": "안나의 영향력 조명",
        "content": "안나의 이번 공항 입국은 단순히 한 연예인의 귀국을 넘어, 그녀가 가진 영향력을 다시 한번 확인시켜 주는 계기가 되었습니다. 그녀의 패션 스타일은 대중에게 큰 영감을 주며, 앞으로의 활동에 대한 기대감을 증폭시킵니다. '미야오'라는 애칭으로 불릴 만큼 귀엽고 사랑스러운 이미지와 더불어, 이번 공항패션에서 보여준 성숙하고 우아한 매력은 안나의 다채로운 면모를 보여주는 좋은 예입니다. 그녀의 등장은 항상 큰 화제를 모으며, 앞으로 그녀가 어떤 활동을 통해 대중들과 소통하고 어떤 매력을 보여줄지 귀추가 주목됩니다. 안나의 활약은 국내 엔터테인먼트 산업에도 긍정적인 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안나의 이번 입국 소식은 많은 팬들에게 반가움을 선사했을 것입니다. 특히 그녀가 선보인 공항패션은 앞으로 유행할 스타일을 미리 엿볼 수 있다는 점에서 흥미롭습니다. 스타들의 활동 소식이 쏟아지는 가운데, 안나처럼 자신만의 독보적인 매력과 스타일을 구축한 스타는 대중에게 더욱 강한 인상을 남깁니다. '인형 같은 미모'라는 표현이 반복되는 것은 그만큼 그녀의 외모가 주는 시각적 임팩트가 크다는 것을 의미하며, 동시에 외모를 넘어선 그녀의 재능과 노력이 동반될 때 진정한 스타로 자리매김할 수 있다는 점을 시사합니다. 다양한 분야에서 활약하는 다른 스타들의 사례를 보더라도, 끊임없는 자기 계발과 진정성 있는 활동이 얼마나 중요한지 알 수 있습니다. 안나 역시 앞으로도 꾸준한 활동과 진화를 통해 팬들과 대중에게 좋은 모습을 보여주리라 기대합니다. 특히 그녀가 해외에서의 경험을 바탕으로 국내 활동에서 어떤 새로운 모습을 보여줄지 주목해 볼 만합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n07304?mid=n1008",
    "hashTag": [
      "#안나",
      "#공항패션",
      "#입국",
      "#인형미모",
      "#해외일정"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 '건국전쟁2' 관람에 \"우클릭만으론…\" 당내서도 터졌다",
    "newTitle": "장동혁 대표 건국전쟁2 관람 중도층 우려 속 당내 비판 나왔다",
    "article": "[앵커] 장동혁 국민의힘 대표가 역사 왜곡 논란에 휩싸인 영화를 관람했습니다. 그 자리에서 \"역사를 바라보는 여러 관점을 인정해야 한다\"는 말도 했습니다. 당 안에서도 비판의 목소리가 나옵니다. 구민주 기자입니다. [기자] 장동혁 국민의힘 대표가 청년들과 영화관을 찾았습니다. 제주 4·3희생자유족회 등의 '관람 철회' 요청에도 '건국전쟁2'를 보러 온 겁니다. 4·3사건을 공산주의자들의 폭동으로 그려 역사 왜곡 비판을 받는 영화입니다. [김덕영/영화 '건국전쟁2' 감독 : 1945년 해방 이후에 좌익 공산주의자들이 무엇을 했는지, 그리고 대한민국 설립을 어떻게 방해했는지 이것에 대한 교육이 전혀 안 되고 있어요.] 장 대표는 '용기 있는 해석'이라고 추켜세웠습니다. [장동혁/국민의힘 대표 : 역사를 바라보는 다양한 관점이 인정되지 않으면 저는 쉽게 역사는 왜곡될 수 있다고 생각합니다. 그런 의미에서 용기 내서 이 영화를 만들어 준 감독님께 감사드리고…] 정부 여당을 향한 비판도 이어갔습니다. [장동혁/국민의힘 대표 : 무엇이 국민의 삶에 보탬이 되는지를 제대로 판단할 수 없다면 그 자리에 있어야 될 이유는 없다고 생각합니다.] 최근 국민의힘 지지율은 20%대에서 좀처럼 반등하지 못하는 상황, 이를 타개하기 위해 '강성 지지층 결집'에 몰두하고 있다는 해석이 나옵니다. 장 대표는 전날 언론 인터뷰에서 \"대여 투쟁을 제대로 할 때 지지층도 돌아올 것\"이라며 강경 기조를 이어갈 의지를 내비쳤습니다. 윤어게인 세력과의 관계에 대해선 \"단절한다고 해서 단절될 상황이 아니\"라며 즉답을 피했습니다. 당내에서는 걱정이 나옵니다. 국민의힘 한 의원은 \"중도층을 고려하지 않은 행보\"라며 \"우클릭만으로 지방선거를 어떻게 치르겠단 건지 모르겠다\"고 지적했습니다. [영상취재 공영수 신승규 영상편집 이지훈 영상디자인 신하림] 구민주 기자 (koo.minjoo1@jtbc.co.kr) [핫클릭] ▶ 송미령 \"이 대통령, '똑부' 스타일 상사…늘 긴장하죠\" ▶ '구속 중인' 권성동 SNS에 올라온 영상물…뭘 노렸나 ▶ \"한강뷰는 소형 빼자\" \"급 나누냐\"…'소셜 믹스' 갈등 ▶ 이민 단속 중 자국민에 '총격' 발칵…미국 뒤집어졌다 ▶ 중국 덮친 '괴력 태풍' 마트모…지나가는 곳마다 '초토화' JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "국민의힘 장동혁 대표",
        "content": "장동혁 국민의힘 대표가 역사 왜곡 논란이 일고 있는 영화 '건국전쟁2'를 관람하며 역사관에 대한 다양한 관점 존중을 강조했습니다. 제주 4·3희생자유족회 등으로부터 관람 철회 요청이 있었음에도 불구하고, 장 대표는 청년들과 함께 영화를 관람했습니다. 이 영화는 4·3사건을 공산주의자들의 폭동으로 묘사하며 역사 왜곡 논란의 중심에 서 있습니다. 영화 감독은 해방 이후 좌익 공산주의자들의 활동과 대한민국 수립 방해에 대한 교육이 부족함을 지적하며 영화 제작 의도를 밝혔습니다. 장동혁 대표는 이러한 영화가 '용기 있는 해석'이라며, 역사를 바라보는 다양한 관점을 인정하는 것이 중요하다고 말했습니다. 이러한 발언은 국민의힘의 역사관 정립과 대중적 소통에 대한 새로운 논의를 불러일으킬 것으로 보입니다. 국민의힘 장동혁 대표의 이번 행보는 당의 역사관 정립과 대중 소통 전략에 대한 고민을 보여주는 중요한 사례가 될 것입니다."
      },
      {
        "title": "역사관 다양한 관점",
        "content": "장동혁 국민의힘 대표는 영화 관람 후, 역사를 바라보는 다양한 관점을 인정하는 것이 중요하다고 역설했습니다. 그는 이러한 인정이 없을 경우 역사가 왜곡될 수 있다고 우려를 표하며, 영화 감독에게 용기 있는 해석을 해준 것에 대한 감사함을 전했습니다. 이는 단순히 특정 역사적 사건에 대한 찬반을 넘어, 역사 해석의 다양성을 존중하는 태도가 필요하다는 점을 시사합니다. 국민의힘은 이번 기회를 통해 역사관에 대한 당내 토론을 활성화하고, 국민들에게 보다 열린 자세로 역사적 사실을 전달하는 방안을 모색해야 할 것입니다. 역사적 사건은 다양한 시각에서 해석될 수 있으며, 이러한 다양한 관점을 존중하는 문화가 확산될 때 건강한 역사 인식 정립이 가능할 것입니다. 국민의힘 장동혁 대표의 발언은 역사관의 다양성을 존중하는 태도가 얼마나 중요한지를 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "국민의힘 지지율 반등",
        "content": "최근 국민의힘의 20%대 지지율 정체 현상이 심화되고 있는 가운데, 장동혁 대표의 이번 행보가 강성 지지층 결집을 통한 지지율 반등을 노린 전략이라는 분석이 나오고 있습니다. 장 대표는 언론 인터뷰에서 '대여 투쟁을 제대로 할 때 지지층도 돌아올 것'이라고 발언하며 강경 기조 유지 의사를 분명히 했습니다. 이는 현재 국민의힘이 직면한 낮은 지지율을 타개하기 위한 돌파구 마련 시도로 해석될 수 있습니다. 그러나 이러한 전략이 중도층의 이탈을 야기할 수 있다는 우려의 목소리도 당내에서 제기되고 있어, 국민의힘의 향후 행보에 귀추가 주목됩니다. 국민의힘 지지율 반등을 위한 장동혁 대표의 강경 노선이 어떤 결과를 가져올지 관심이 모아지고 있습니다."
      },
      {
        "title": "당내 비판 목소리",
        "content": "장동혁 국민의힘 대표의 영화 관람 및 발언에 대해 당내에서도 비판적인 시각이 제기되었습니다. 한 국민의힘 의원은 장 대표의 행보가 '중도층을 고려하지 않은 행보'라며, '우클릭만으로 지방선거를 어떻게 치르겠단 건지 모르겠다'고 지적했습니다. 이는 당의 외연 확장을 위해서는 중도층의 지지가 필수적임에도 불구하고, 특정 성향의 지지층만을 결집하려는 시도는 오히려 역효과를 낳을 수 있다는 우려를 반영하는 것입니다. 국민의힘은 지지율 반등과 동시에 외연 확장을 위한 균형 잡힌 전략 마련에 고심해야 할 것으로 보입니다. 국민의힘 당내 비판은 장동혁 대표의 행보가 당 전체의 노선과 엇갈릴 수 있음을 보여줍니다."
      },
      {
        "title": "윤어게인 세력 관계",
        "content": "장동혁 대표는 '윤어게인 세력'과의 관계에 대한 질문에 '단절한다고 해서 단절될 상황이 아니다'라며 즉답을 피했습니다. 이는 국민의힘이 현재 당내외적으로 겪고 있는 복잡한 세력 관계 속에서 전략적인 판단을 내리고 있음을 시사합니다. 정치권 안팎에서는 장 대표의 이러한 태도가 향후 당의 노선과 인적 구성에 어떤 영향을 미칠지에 대해 다양한 관측이 나오고 있습니다. 장 대표의 발언은 복잡한 정치 지형 속에서 국민의힘이 취할 수 있는 다양한 가능성을 열어두고 있음을 보여줍니다. '윤어게인 세력'과의 관계 설정은 국민의힘의 미래를 결정짓는 중요한 변수가 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장동혁 국민의힘 대표의 영화 '건국전쟁2' 관람과 역사관에 대한 발언은 여러 가지 시사점을 던져줍니다. 첫째, 역사 해석의 다양성을 존중하는 태도는 민주주의 사회에서 매우 중요합니다. 특정 역사적 사건에 대해 단 하나의 정답만이 존재한다고 주장하는 것은 오히려 역사 왜곡의 소지를 만들 수 있습니다. 다양한 관점을 통해 역사를 이해하려는 노력은 비판적 사고 능력을 함양하고, 과거의 오류를 반복하지 않기 위한 밑거름이 됩니다. 둘째, 국민의힘이 지지율 정체 국면을 타개하기 위해 강성 지지층 결집을 시도하는 것은 이해할 수 있으나, 중도층의 이탈을 간과해서는 안 됩니다. 선거에서 승리하고 안정적인 국정 운영을 위해서는 폭넓은 국민적 지지가 필수적이기 때문입니다. 특히 역사관과 같이 민감한 사안에 있어서는 신중하고 균형 잡힌 접근이 필요합니다. 당내에서 제기되는 비판적인 목소리들을 경청하며, 국민 통합과 실질적인 정책 대안 제시를 통해 신뢰를 회복하는 것이 국민의힘이 나아가야 할 방향일 것입니다. '윤어게인 세력'과의 관계에 대한 모호한 태도는 오히려 혼란을 야기할 수 있으므로, 명확한 입장 정립과 소통이 필요해 보입니다. 결론적으로, 장동혁 대표의 이번 행보는 국민의힘이 역사관 정립과 지지율 반등이라는 두 가지 과제를 동시에 해결해야 하는 복잡한 상황에 놓여 있음을 보여줍니다. 이를 위해서는 보다 성숙하고 포용적인 리더십이 요구될 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n09589?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#건국전쟁2",
      "#역사왜곡",
      "#국민의힘",
      "#43사건",
      "#정치",
      "#논란",
      "#강성지지층",
      "#보수",
      "#영화"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] '이재명 온 집안이 남성불구' SNS 올렸던 이수정…경찰, 검찰에 사건 송치",
    "newTitle": "이수정 위원장, 이재명 후보 관련 SNS 게시글 검찰 송치",
    "article": "이수정 국민의힘 수원정 당협위원장. [연합] [헤럴드경제=안대용 기자] 21대 대선 당시 이재명 더불어민주당 대선 후보 및 두 아들과 관련한 게시물을 SNS에 올렸다가 허위사실 명예훼손 등 혐의로 고발당한 이수정 국민의힘 수원정 당협위원장 사건을 경찰이 최근 검찰에 송치한 것으로 확인됐다. 7일 헤럴드경제 취재를 종합하면 경기 수원장안경찰서는 지난달 23일 이 위원장의 정보통신망 이용촉진 및 정보보호 등에 관한 법률(정보통신망법) 위반, 공직선거법 위반 혐의 사건을 수원지검에 송치 결정했다. 경찰은 지난 대선 당시 이재명 민주당 후보 가족의 병역 이행 여부와 관련해 이 위원장이 자신의 SNS에 게시글을 올렸던 것에 대해 고발된 혐의가 전부 인정된다고 판단했다. 민주당의 고발을 대리한 나승철 변호사는 자신의 SNS에 글을 올려 “민주당을 대리해 국민의힘 이수정 위원장을 고발했는데, 이 위원장의 혐의가 인정돼 2025년 9월 23일 수원장안경찰서로부터 검찰송치 결정을 했다는 통지를 받았다”고 밝혔다. 앞서 이 위원장은 21대 대선 사전투표 하루 전이자, 본투표를 6일 남겨뒀던 5월 28일 자신의 페이스북에 ‘온 집안이 남성불구’라는 문구와 함께 이재명 민주당 후보와 두 아들이 모두 병역을 면제받았다는 내용이 담긴 이미지를 게재했다. 표로 정리된 이미지에 각각 ‘군대 면제’라고 적혀 있었는데, 이 후보 장남은 ‘온라인 도박 및 정신질환’, 차남은 ‘허리 디스크 질병’이라고 함께 기재된 표였다. 하지만 이 후보의 두 아들은 모두 공군 병장으로 만기 전역했고, 이 같은 내용은 이 후보가 제출한 공직선거후보자 병역사항 신고서 별지에도 기재돼 공개가 돼 있는 내용이었다. 이 위원장은 해당 게시물을 페이스북에 올린 후 몇 분 만에 삭제하고 “좀 전 포스팅은 내용 확인 후 다시 올리죠. 죄송”이라고 밝혔다. 또 5월 29일 자신의 페이스북에 “이재명 후보 아드님의 군대 면제 관련 그림을 올렸다가 빛삭(빛의 속도로 삭제)한 일은 온라인에 떠도는 정보를 10초 정도 공유했다가 잘못된 정보임을 확인하고 즉시 삭제한 일”이라며 “너른 마음으로 용서해주시라”고 적었다. 하지만 민주당은 공직선거법상 낙선목적 허위사실공표, 정보통신망법상 허위사실 명예훼손 혐의로 이 위원장을 고발했다. 민주당은 5월 29일 자료를 내고 “공당에 몸담고 있는 사람의 게시글이라고는 도저히 믿을 수 없는, 저열하고 악의적인 허위의 내용이며 공명선거를 훼손하는 행태”라며 “이 위원장은 대통령 선거가 임박한 시점에서 이재명 후보에게 불리한 사실을 공공연히 유포했는 바, 이러한 행위는 이재명 후보를 낙선시키려는 목적으로 허위사실을 악의적으로 공표한 것”이라고 주장했다. 또 “게시물의 상단에 ‘온 집안이 남성불구’라는 문구를 사용함으로써 이재명 후보와 이재명 후보의 장남·차남을 조롱하고 비하했다”며 “이러한 행위는 비방할 목적으로 공공연히 거짓의 사실을 드러내어 이재명 후보의 명예를 심각히 훼손한 것”이라고도 주장했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이수정 위원장 송치",
        "content": "21대 대선 당시 이재명 더불어민주당 대선 후보와 그 아들들에 관한 허위 사실 유포 혐의로 고발된 이수정 국민의힘 수원정 당협위원장 사건이 최근 검찰에 송치되었습니다. 경기 수원장안경찰서는 지난달 23일 이 위원장의 정보통신망법 위반 및 공직선거법 위반 혐의에 대해 검찰 송치를 결정했습니다. 경찰은 이 위원장이 대선 당시 이재명 후보 가족의 병역 이행 여부와 관련하여 자신의 SNS에 게시한 내용이 고발 혐의 사실과 인정된다고 판단했습니다. 민주당의 고발을 대리한 나승철 변호사는 자신의 SNS를 통해 이 사실을 알렸으며, 2025년 9월 23일 검찰 송치 결정 통지를 받았다고 밝혔습니다. 이 사건은 정치적으로 민감한 시기에 발생한 허위 사실 유포와 관련된 사안으로, 향후 검찰의 조사를 통해 진실 규명이 이루어질 것으로 예상됩니다. 이수정 위원장의 정치 활동과 관련된 이번 사건은 선거 과정에서의 정보의 신뢰성과 책임에 대한 중요한 논점을 제기하고 있습니다."
      },
      {
        "title": "SNS 게시물 논란",
        "content": "이수정 위원장은 지난 21대 대선 사전투표 하루 전, 본투표를 6일 앞둔 시점에 자신의 페이스북에 '온 집안이 남성불구'라는 문구와 함께 이재명 민주당 후보와 두 아들이 모두 병역을 면제받았다는 내용의 이미지를 게시했습니다. 해당 이미지에는 표 형태로 정리된 내용과 함께 '군대 면제'라고 명시되어 있었으며, 이 후보 장남은 '온라인 도박 및 정신질환', 차남은 '허리 디스크 질병'이라고 구체적인 사유까지 기재되어 있었습니다. 그러나 이 후보의 두 아들은 모두 공군 병장으로 만기 전역했으며, 이는 이 후보가 제출한 공직선거후보자 병역사항 신고서에도 명시되어 공개된 사실이었습니다. 이 위원장은 해당 게시물을 올린 직후 몇 분 만에 삭제하고 내용 확인 후 다시 올리겠다고 사과했으나, 민주당은 이에 대해 공직선거법상 낙선 목적의 허위 사실 공표 및 정보통신망법상 허위 사실 명예훼손 혐의로 고발했습니다. 이 사건은 SNS를 통한 정치적 메시지 전달 시 정보의 정확성과 신중함이 얼마나 중요한지를 보여주는 사례입니다."
      },
      {
        "title": "민주당의 고발 및 주장",
        "content": "더불어민주당은 이수정 위원장의 SNS 게시물에 대해 공직선거법상 낙선 목적 허위사실 공표와 정보통신망법상 허위사실 명예훼손 혐의로 고발했습니다. 민주당은 공식 자료를 통해 이 위원장의 게시글이 공당에 몸담고 있는 사람으로서 도저히 믿을 수 없는 저열하고 악의적인 허위 내용이며, 공명선거를 훼손하는 행태라고 강하게 비판했습니다. 특히 대통령 선거가 임박한 시점에서 이재명 후보에게 불리한 사실을 공공연히 유포한 행위는 이 후보를 낙선시키려는 명백한 의도를 가진 허위 사실 공표라고 주장했습니다. 또한, 게시물의 상단에 '온 집안이 남성불구'라는 문구를 사용한 것은 이재명 후보와 그의 아들들을 조롱하고 비하하며, 비방할 목적으로 허위 사실을 드러내 이 후보의 명예를 심각하게 훼손한 것이라고 강조했습니다. 민주당의 이러한 주장은 선거 과정에서의 상대 후보에 대한 비방과 허위 정보 유포의 심각성을 부각하며, 이에 대한 엄중한 책임을 물어야 한다는 입장을 분명히 하고 있습니다."
      },
      {
        "title": "이수정 위원장 입장",
        "content": "이수정 위원장은 논란이 된 SNS 게시물과 관련하여 자신의 페이스북에 여러 차례 해명 및 사과의 글을 올렸습니다. 해당 게시물을 페이스북에 올린 지 몇 분 만에 삭제한 후, '좀 전 포스팅은 내용 확인 후 다시 올리죠. 죄송'이라는 글을 게시했습니다. 또한 다음 날인 5월 29일에는 '이재명 후보 아드님의 군대 면제 관련 그림을 올렸다가 빛삭(빛의 속도로 삭제)한 일은 온라인에 떠도는 정보를 10초 정도 공유했다가 잘못된 정보임을 확인하고 즉시 삭제한 일'이라며 '너른 마음으로 용서해주시라'고 덧붙였습니다. 이는 이 위원장이 온라인에서 확인되지 않은 정보를 접하고 즉각적으로 삭제하는 과정에서 의도치 않게 발생한 오해임을 해명하려는 의도로 해석될 수 있습니다. 하지만 민주당은 이러한 해명에도 불구하고, 공직선거법 및 정보통신망법 위반 혐의로 법적 책임을 물어야 한다는 입장을 고수했습니다. 이 위원장의 즉각적인 삭제와 사과에도 불구하고 법적 절차가 진행된 것은, 선거 과정에서의 허위 정보 유포가 가지는 파급력과 정치적 민감성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이수정 국민의힘 수원정 당협위원장의 허위사실 유포 혐의 사건은 정치인의 SNS 활용에 대한 경각심을 일깨우는 사례입니다. 정치인은 물론 일반인 역시 SNS를 통해 정보를 공유하고 확산시키는 과정에서 사실 확인의 중요성을 간과해서는 안 될 것입니다. 특히 선거 기간에는 잘못된 정보가 유권자들의 판단에 치명적인 영향을 미칠 수 있으므로, 정치적 메시지를 전달할 때는 더욱 신중해야 합니다. 이수정 위원장이 온라인 정보를 즉각 삭제하고 사과했지만, 이미 게시된 내용의 파급력을 완전히 차단하기는 어렵다는 현실을 보여줍니다. 또한, '낙선 목적'이라는 혐의 적용 여부는 법적 판단의 영역이겠지만, 정치적으로 민감한 시기에 허위 사실이 포함된 게시물은 상대 후보에게 불리한 영향을 미칠 수 있다는 점에서 그 의도를 추론하게 만드는 요소가 될 수 있습니다. 향후 이 사건의 검찰 송치 결과를 지켜보면서, 정치인의 언행과 그 책임에 대한 사회적 논의가 더욱 활발해지기를 기대합니다. 이는 우리 사회가 건강한 정보 생태계를 구축하고, 민주적인 선거 문화를 정착시키는 데 중요한 밑거름이 될 것입니다. 허위 정보는 정치 불신을 심화시키고 공동체의 통합을 저해하는 주요 원인 중 하나이기에, 이번 사건을 계기로 정치권 전체가 언론 윤리와 책임감을 더욱 강화해야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n05316?mid=n1006",
    "hashTag": [
      "#이수정",
      "#이재명",
      "#명예훼손",
      "#선거법위반",
      "#검찰송치",
      "#허위사실유포",
      "#국민의힘",
      "#더불어민주당"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"서울 5선에게 경기지사 운운…정중히 사양\"",
    "newTitle": "나경원, 경기도지사 출마설 정면 반박 \"도민 예의 아니다\"",
    "article": "[서울=뉴시스] 김명년 기자 = 나경원 의원 등 국민의힘 법제사법위원들이 22일 오전 서울 여의도 국회 추미애 법사위원장실에서 나오고 있다. 국민의힘 법사위원들은 이날 추 위원장의 전체회의 진행방식에 항의하기 위해 방문했지만 추 위원장을 만나지 못했다. 2025.09.22. kmn@newsis.com [서울=뉴시스] 정윤아 기자 = 나경원 국민의힘 의원은 7일 \"서울에서 5선을 한 사람이 갑자기 경기도지사 출마를 한다는 것은 경기도민에 대한 예의가 아니다\"라고 했다. 나 의원은 이날 페이스북에 \"정치는 명분\"이라며 이같이 말했다. 그는 \"또한 추나대전 운운하면서 저를 경기도지사 출마군에 언급하는 것은 국회 법제사법위원회를 희화화 하는 것\"이라며 \"국회 법사위는 검찰해체, 사법파괴등 대한민국 헌정질서 파괴와 방어의 최전선이 되어 있을 뿐 아니라 추미애 법사위원장의 국회법과 헌법을 위반한 독단적 운영으로 의회민주주의 파괴의 본거지가 돼있다\"고 했다. 이어 \"지금 대한민국의 헌정질서를 지키는 것이 대한민국의 지속가능한 번영과 우리 아이들의 미래에 절대절명의 과제이기에 저는 그 소명과 사명에 충실할 것\"이라며 \"제가 법사위의 야당 간사직 제안을 마다하지 않은 이유다. 비록 국회법을 위반한 헌정사상 초유의 무기명투표소설치에 의한 반대표결로 간사 호선절차는 이루어지지 않았지만 사실상 야당간사로서의 그 직분을 다 하겠다\"고 말했다. 나 의원은 \"대한민국 미래를 건 중요한 전장이 있을 국감 및 정기국회 와중에 이런 가십거리로 이름이 오르내리는 것조차 정치인으로서는 개인적 불쾌감에 앞서 국민에 대한 도리가 아니므로 다시 한번 정중히 요청드린다\"며 \"경기도지사 운운함은 정중히 사양한다\"고 했다. ☞공감언론 뉴시스 yoona@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 남창희, 미모의 애인과 내년 결혼 ◇ 네팔 메라피크서 40대 한국인 등산객 숨져 ◇ 임형주 거세설…\"배우·가수와도 연애했었는데\" ◇ 조영구, 56억 날렸다 \"빌려준 돈 35억…주식 21억\" ◇ 심하은 \"이천수 일방적 이혼 발표? 기분 나빠\" ◇ 윤민수 전처 깜짝 등장…\"이제 물건 나누자\" ◇ '송종국 딸' 송지아, 폭풍성장…\"진짜 사람이 달라지네\" ◇ '딸 임신' 이시영, 임신성 당뇨 진단 ◇ 남편 보석 석방 후…성유리, 쌍둥이 딸 첫 공개 ◇ 김나영·마이큐 부부됐다…두 아들과 결혼식 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "나경원 법사위 간사직",
        "content": "국민의힘 나경원 의원이 국회 법제사법위원회 야당 간사직을 맡게 된 배경과 현재 상황에 대한 입장을 밝혔다. 나 의원은 법사위가 검찰 해체, 사법부 파괴 등 대한민국 헌정 질서 파괴와 방어의 최전선에 있다고 진단하며, 추미애 법사위원장의 독단적 운영으로 의회 민주주의가 파괴되고 있다고 비판했다. 그럼에도 불구하고 헌정 질서를 지키는 것이 대한민국의 지속 가능한 번영과 미래를 위해 절대적으로 필요하다는 소명 의식을 가지고 법사위 야당 간사직을 수락했다고 강조했다. 국회법을 위반한 초유의 무기명 투표에 의한 반대표결로 공식적인 간사 호선 절차는 이루어지지 않았지만, 야당 간사로서의 직분을 다하겠다는 의지를 피력했다. 이는 나경원 의원이 현 정국의 복잡한 상황 속에서 헌정 질서 수호라는 대의를 위해 야당 간사직을 선택했음을 보여준다."
      },
      {
        "title": "경기도지사 출마설 일축",
        "content": "나경원 의원은 자신을 경기도지사 출마군에 언급하는 것에 대해 강한 유감을 표명하며 이를 일축했다. 그는 서울에서 5선을 한 정치인이 갑자기 경기도지사에 출마하는 것은 경기도민에 대한 예의가 아니라고 지적하며, 정치는 명분을 중시해야 함을 강조했다. 또한, '추나대전'과 같은 용어를 언급하며 자신을 경기도지사 출마 후보로 거론하는 것은 국회 법제사법위원회를 희화화하는 것이라고 비판했다. 나경원 의원은 현재 자신의 정치적 소명이 대한민국 미래를 건 중요한 과제를 수행하는 것에 있다고 보고 있으며, 특히 법사위에서의 활동을 통해 헌정 질서를 수호하는 데 집중하겠다는 뜻을 분명히 했다. 이러한 발언은 나경원 의원이 현재 제기되는 지역 정치권 이동설에 대해 부정적인 입장을 가지고 있으며, 자신의 정치적 행보를 국회 차원의 헌정 질서 수호에 초점을 맞추고 있음을 시사한다."
      },
      {
        "title": "의회 민주주의와 헌정 질서",
        "content": "나경원 의원은 국회 법제사법위원회의 상황을 의회 민주주의 파괴의 본거지로 규정하며, 추미애 법사위원장의 운영 방식을 강하게 비판했다. 그는 법사위가 단순히 검찰 개혁이나 사법부 관련 논의를 넘어, 대한민국 헌정 질서 자체를 파괴하고 방어하는 최전선이 되었다고 진단했다. 추 위원장의 국회법 및 헌법 위반 논란이 있는 독단적인 운영 방식은 의회 민주주의 근간을 흔들고 있으며, 이는 대한민국의 지속 가능한 번영과 미래 세대의 삶에 심각한 위협이 될 수 있다는 우려를 표명했다. 따라서 나경원 의원은 현재의 위기 상황에서 헌정 질서를 지키는 것이 무엇보다 중요하며, 이를 위해 법사위에서 자신의 역할을 다하겠다는 의지를 거듭 밝혔다. 이러한 그의 발언은 법사위의 운영 방식과 그로 인해 발생하는 정치적 파장에 대한 나 의원의 깊은 우려를 보여주는 동시에, 헌정 질서 수호의 중요성을 강조하는 메시지를 전달한다."
      },
      {
        "title": "미래 세대 위한 정치적 소명",
        "content": "나경원 의원은 자신이 법사위 야당 간사직을 수락한 이유가 대한민국 미래와 우리 아이들의 미래에 대한 절대적인 과제 때문이라고 밝혔다. 그는 현재 대한민국의 헌정 질서를 바로 세우는 것이야말로 국가의 지속 가능한 번영을 위한 필수 조건이며, 이를 위해 자신에게 주어진 소명과 사명에 충실할 것임을 강조했다. 국회 법사위에서의 활동은 단순한 정치적 직책 수행을 넘어, 대한민국의 미래를 건 중요한 전장이라는 인식을 바탕으로 하고 있음을 드러냈다. 따라서 그는 현재 국정감사 및 정기국회라는 중요한 시기에 자신과 관련된 가십성 논란에 이름이 오르내리는 것 자체가 정치인으로서 국민에 대한 도리가 아니라고 생각하며, 이러한 불필요한 언급을 정중히 사양하겠다는 입장을 분명히 했다. 이는 나경원 의원이 개인적인 정치적 이익보다는 국가의 장기적인 발전과 미래 세대의 안위를 최우선으로 삼고 있음을 보여주는 발언이다."
      },
      {
        "title": "개인적인 생각",
        "content": "나경원 의원의 이번 발언들은 현 정치권의 복잡한 상황 속에서 헌정 질서 수호와 미래 세대의 안위를 최우선 가치로 두겠다는 정치적 입장을 분명히 한 것으로 해석된다. 특히 국회 법제사법위원회를 '대한민국 헌정 질서 파괴와 방어의 최전선'으로 규정하고, 추미애 위원장의 운영 방식을 강하게 비판하면서도 야당 간사로서의 직분을 다하겠다는 의지를 보이는 점은 주목할 만하다. 이는 단순히 당리당략을 넘어 국가적 위기 상황에서 정치적 책임을 다하겠다는 메시지로 읽힐 수 있다. 경기도지사 출마설을 일축하며 '정치는 명분'을 강조한 부분은, 개인의 정치적 야망보다는 경기도민에 대한 예의와 정치의 본질을 중요하게 생각하는 그의 태도를 보여준다. 나경원 의원이 법사위에서의 활동을 통해 헌정 질서 수호라는 명확한 목표를 가지고 정치에 임하겠다는 의지는, 향후 정치권의 여러 논란 속에서 그의 행보에 대한 중요한 기준점이 될 것이다. 다만, 이러한 그의 정치적 선언이 실제 정책 추진 과정에서 어떻게 구체화되고, 국민들의 신뢰를 얻을 수 있을지가 앞으로 그의 정치적 행보를 가늠하는 중요한 척도가 될 것으로 보인다. 헌정 질서 수호라는 대의명분을 내세우며 정치권의 갈등 속에서 자신의 역할을 규정하는 나경원 의원의 행보는, 한국 정치의 미래 방향에 대한 중요한 시사점을 던져준다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n03111?mid=n1006",
    "hashTag": [
      "#나경원",
      "#국민의힘",
      "#법제사법위원회",
      "#추미애",
      "#경기도지사",
      "#헌정질서",
      "#정치"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"간·쓸개 다 주더라도 국민 삶에 보탬되면 무엇이든 하겠다\"",
    "newTitle": "이재명 대통령 취임 후 첫 명절 인사 국민 삶 책임지겠다",
    "article": "이재명 대통령과 김혜경 여사가 4일 영상 메시지를 통해 국민들에게 추석 명절 인사를 하고 있다. (KTV 캡처. 재판매 및 DB 금지) 2025.10.4/뉴스1 ⓒ News1 이재명 기자 (서울=뉴스1) 한병찬 기자 = 이재명 대통령은 7일 취임 후 첫 명절을 맞아 \"때로는 간과 쓸개를 다 내어주고 손가락질과 오해를 감수하더라도 국민의 삶에 한 줌이라도 보탬이 될 수 있다면 무엇이든 마다하지 않겠다\"고 각오를 다졌다. 이 대통령은 이날 인스타그램에 \"각자의 자리에서, 각기 다른 환경과 상황을 마주하며 살아가는 국민 여러분을 세심히 살피는 것이 대통령의 가장 큰 책무임을 명절을 맞아 다시금 새겨본다\"며 이같이 밝혔다. 이 대통령은 \"이번 추석 인사에서도 말씀드렸듯 명절의 즐거움을 온전히 누리기에는 민생의 현실이 결코 녹록지 않다\"며 \"그럼에도 사랑하는 이들과 서로를 응원하고 희망을 이야기할 수 있었으면, 그럼에도 웃으며 함께 용기를 나누는 시간이었으면 좋겠다\"고 적었다. 이 대통령은 \"국민 여러분의 오늘과 민생의 내일을 더 낮은 마음으로, 더 세밀히 챙길 것을 다시 한번 약속드린다\"고 강조했다. 한편 이 대통령은 지난 4일 공개된 대국민 추석 인사를 통해 \"국민의 삶을 책임져야 할 대통령으로서 한없이 무거운 책임감을 느낀다\"며 \"고단한 삶에 힘겨우신 우리 국민 여러분의 부담을 덜어내고, 모두의 살림살이가 더욱 풍족해질 수 있도록 국정에 더욱 최선을 다하겠다\"고 말했다. bchan@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 무단 횡단하다 넘어진 할머니 밟은 팰리세이드…운전자는 \"못 봤다\", 무죄일까 ▶ \"가슴 너무 커 아들 놀이방서 쫓겨났다\"…英 30대 고민 ▶ \"손끝에 가슴 있어서 만졌을 뿐\"…직원 성추행한 노인 ▶ \"부부관계 거부하는 남편…휴대폰 봤더니 정색\" ▶ 62세 서정희, 나이 안믿기는 동안…\"피부과 다니며 관리해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령 추석 인사",
        "content": "이재명 대통령은 취임 후 첫 명절을 맞아 국민들에게 따뜻한 추석 인사를 전했습니다. 영상 메시지를 통해 공개된 이번 인사는 국민들의 삶을 세심히 살피겠다는 대통령의 강한 의지를 담고 있었습니다. 대통령은 각자의 자리에서 어려움을 겪고 있는 국민들을 언급하며, 명절의 즐거움을 온전히 누리기 힘든 민생의 현실을 인지하고 있음을 밝혔습니다. 그럼에도 불구하고, 사랑하는 사람들과 서로 응원하며 희망을 이야기하고, 함께 용기를 나누는 웃음 가득한 명절이 되기를 진심으로 기원했습니다. 이재명 대통령은 국민들의 오늘과 민생의 내일을 더욱 낮은 마음으로, 더욱 세밀하게 챙길 것을 다시 한번 약속하며 국민들의 부담을 덜어주고 살림살이가 풍족해질 수 있도록 국정에 최선을 다하겠다고 강조했습니다. 이는 국민과의 약속을 지키고 민생 안정을 최우선으로 삼겠다는 대통령의 국정 철학을 엿볼 수 있는 대목입니다. 국민들은 이러한 이재명 대통령의 진심 어린 인사에 깊은 공감을 표하며, 앞으로의 국정 운영에 대한 기대감을 나타냈습니다."
      },
      {
        "title": "국민 삶 책임지는 대통령",
        "content": "이재명 대통령은 추석 인사에서 대통령으로서의 무거운 책임감을 언급하며 국민의 삶을 책임지겠다는 의지를 피력했습니다. 그는 때로는 오해를 감수하더라도 국민의 삶에 조금이라도 보탬이 될 수 있다면 무엇이든 마다하지 않겠다는 각오를 다졌습니다. 이는 단순한 정치적 수사를 넘어, 국민과의 진정한 소통과 헌신을 통해 신뢰를 쌓아가겠다는 대통령의 진정성을 보여줍니다. 특히 민생의 어려움을 절감하고 있으며, 이를 해결하기 위한 국정 운영에 모든 역량을 집중하겠다는 약속은 많은 국민들에게 희망을 주고 있습니다. 이재명 대통령은 국민 한 사람 한 사람의 삶을 소중히 여기며, 고단한 삶에 지친 국민들의 짐을 덜어주기 위해 더욱 노력하겠다는 뜻을 분명히 했습니다. 이러한 대통령의 다짐은 취임 초기의 중요한 국정 방향을 제시하는 것으로, 향후 정책 추진에 대한 국민적 관심을 고조시키고 있습니다. 국민들은 이재명 대통령의 이러한 책임감 있는 자세를 통해 더욱 안정되고 풍요로운 삶을 기대하고 있습니다."
      },
      {
        "title": "민생 안정을 위한 약속",
        "content": "이재명 대통령은 이번 추석 인사를 통해 민생 안정을 위한 대통령으로서의 책무를 재확인했습니다. 그는 명절의 즐거움을 온전히 누리기에는 민생의 현실이 녹록지 않음을 인지하고 있으며, 이러한 현실 속에서도 국민들이 희망을 잃지 않도록 최선을 다하겠다고 강조했습니다. 구체적으로 국민들의 살림살이가 더욱 풍족해질 수 있도록 국정에 더욱 힘쓰겠다고 밝히며, 이를 위해 대통령으로서의 역할을 다하겠다는 의지를 분명히 했습니다. 이재명 대통령은 국민들의 오늘과 민생의 내일을 더 낮은 자세로, 더 세밀하게 챙기겠다고 약속하며, 이는 곧 국민 중심의 국정 운영을 펼쳐나가겠다는 의미로 해석됩니다. 이러한 약속들은 향후 이재명 정부의 정책 방향을 짐작하게 하며, 특히 경제 회복과 서민 생활 안정에 대한 기대를 높이고 있습니다. 국민들은 대통령의 진심 어린 약속을 바탕으로 보다 나은 미래를 그려나가고 있으며, 이재명 대통령의 민생 챙기기에 대한 관심이 뜨겁습니다."
      },
      {
        "title": "국민과 함께하는 추석",
        "content": "이재명 대통령의 추석 인사는 단순한 명절 인사를 넘어, 국민들과 함께 아픔을 나누고 희망을 이야기하는 소통의 장을 마련했다는 점에서 의미가 깊습니다. 그는 명절의 즐거움 속에서도 민생의 어려움을 잊지 않고, 어려운 시기일수록 서로를 격려하며 용기를 북돋아 주는 것이 중요하다고 말했습니다. 이는 대통령이 국민들의 삶과 긴밀하게 연결되어 있음을 보여주며, 국민들의 고단함을 공감하고 함께 극복해나가겠다는 강력한 의지를 나타냅니다. 또한, 사랑하는 사람들과 함께하는 명절의 의미를 되새기며, 국민들이 잠시나마 근심을 잊고 따뜻한 시간을 보내기를 바라는 마음을 전했습니다. 이재명 대통령의 이러한 메시지는 국민들에게 위로와 격려를 전달하며, 앞으로 함께 만들어갈 미래에 대한 긍정적인 기대를 심어주고 있습니다. 국민들은 이재명 대통령의 진솔한 소통 방식에 대해 긍정적인 반응을 보이며, 앞으로도 국민들의 목소리에 귀 기울이는 대통령이 되기를 응원하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령의 추석 인사 메시지는 민생 안정을 최우선 과제로 삼고 국민과의 진솔한 소통을 강조하는 그의 국정 운영 철학을 잘 보여주고 있습니다. 대통령으로서의 무거운 책임감을 느끼며, 어려운 시기일수록 국민들의 삶에 실질적인 보탬이 되기 위해 헌신하겠다는 다짐은 많은 국민들에게 희망과 신뢰를 줄 수 있을 것입니다. 특히 명절을 맞아 민생의 어려움을 직시하고, 국민들이 서로에게 힘이 되어주기를 바라는 메시지는 대통령이 국민들의 삶과 얼마나 가까이 호흡하고 있는지를 느끼게 합니다. 향후 이재명 대통령이 국민들의 삶을 더욱 세밀하게 챙기겠다는 약속을 어떻게 실천해 나갈지 주목해야 할 것입니다. 경제 회복, 서민 생활 안정 등 구체적인 정책들이 기대되며, 이를 통해 국민들이 체감할 수 있는 변화를 이끌어내기를 바랍니다. 또한, 대통령의 진솔한 소통 방식이 지속되어 국민들의 다양한 목소리에 귀 기울이고, 진정으로 국민과 함께하는 국정 운영을 펼쳐나가기를 기대합니다. 이번 추석 인사는 이재명 대통령이 국민들과 함께 어려움을 극복하고 더 나은 미래를 만들어가겠다는 강력한 의지를 재확인하는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n03932?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#추석인사",
      "#민생안정",
      "#책임감",
      "#국민행복",
      "#따뜻한추석",
      "#대통령의약속",
      "#뉴스1"
    ]
  },
  {
    "type": "pol",
    "title": "'이재명 피자'에 야권 \"피의자 떠올라\"",
    "newTitle": "대통령 부부 예능 출연, 정치권 갑론을박 뜨겁네",
    "article": "이재명 대통령과 부인 김혜경 여사가 예능 프로그램에 출연한 사실을 두고 정치권의 공방이 격화되고 있다. 야권은 \"국가 재난 상황에서 웃음은 멈췄어야 했다\"며 대통령 부부의 '냉장고를 부탁해' 출연을 강하게 비판했다. 이례적인 대통령 부부의 예능 출연에 시청률을 날아올랐지만 정쟁으로까지 번지며 파장이 커지고 있다. 배현진 국민의힘 의원은 방송 다음 날인 7일 사회관계망서비스(SNS)를 통해 이 대통령 부부의 예능 출연을 정면으로 비판했다. 배 의원은 \"'냉부해' 김풍 셰프가 '이재명 피자를 만들겠다'고 말했다는 기사를 '이재명 피의자(?) 만들겠다'로 잘못 읽고 클릭했는데, 소름이 돋아 기사를 닫았다\"며 \"내로남불이 어찌나 당당한지 항마력이 달린다\"고 비꼬았다. 이재명 대통령과 부인 김혜경 여사가 예능 프로그램에 출연한 사실을 두고 정치권의 공방이 격화되고 있다. jtbc 화면 캡처 이어 \"국가정보자원관리원 화재 당시 예능 녹화가 없었다는 거짓말이 순식간에 들통이 났다\"며 \"대한민국이 셧다운될 뻔한 재난 상황에서 이 부부는 냉장고를 파먹으며 어떤 비상조치를 했는지 명명백백하게 밝혀야 한다\"고 강조했다. 이준석 개혁신당 대표도 페이스북을 통해 \"2014년 세월호 참사 직후, 서남수 교육부 장관이 팔걸이 달린 의자에 앉아 컵라면을 먹었다는 이유 하나로 비난받았다\"며 \"11년 뒤, 이재명 대통령은 전산망이 마비된 상황에서 예능 촬영에 참여했다. 국정의 공감 능력은 그날 이후 복구되지 않았다\"고 지적했다. 이동훈 개혁신당 수석대변인 역시 날 선 논평을 냈다. 그는 \"화재로 정부 전산망 600여개가 마비되고 국민 불편이 극심하던 와중에 이 대통령은 예능 촬영을 강행했다\"며 \"추석 밥상에 얼굴을 비추고 싶었던 정치적 욕심 때문\"이라고 주장했다. 또 \"대통령실은 오히려 '칭찬받을 일'이라며 화재보고는 이미 받았고, 그 사이 잠깐 시간을 내 K-푸드를 홍보했다는 설명을 내놨다\"며 \"국민을 바보로 아는가\"라고 반문했다. 그는 \"윤석열 정권도 위기 때마다 억지 논리로 대통령을 감쌌다. 지금 대통령실이 그 시절의 오만과 무감각을 그대로 따라가고 있다\"며 \"잘못했다면 사과하면 된다. 그러나 오히려 큰소리만 치니, 국민은 웃어야 할지 울어야 할지 모르겠다는 반응\"이라고 비판했다. 특히 그는 \"가장 큰 문제는 탄핵당한 정권의 궤변이 이재명 정부에 유전되고 있다는 것\"이라며 \"이번 추석, 국민은 편히 웃지 못했다\"고 꼬집었다. 김은하 기자 galaxy656574@asiae.co.kr [관련기사] ☞ \"이러다 다 죽어\"…'990원 소금빵' 닮은 꼴 '470원 바게트' 터졌다 ☞ 잠들기 전 '나 지금 얼마있지?' 은행 잔고 확인…10명 중 7명 밤새 돈 걱정 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 벌써 4000명 넘게 감염 난리났다…한국인 많이 가는 日·대만 '독감 주의보' ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령 예능 출연 논란",
        "content": "이재명 대통령과 김혜경 여사가 예능 프로그램에 출연한 사실이 정치권의 거센 공방에 휩싸였습니다. 야권은 국가적 재난 상황에서 대통령 부부의 웃음이 멈췄어야 했다고 주장하며 '냉장고를 부탁해' 출연을 강하게 비판했습니다. 이례적인 대통령 부부의 방송 출연은 높은 시청률을 기록했지만, 이는 곧 정치적 정쟁으로 번지며 큰 파장을 일으켰습니다. 국민의힘 배현진 의원은 SNS를 통해 이 대통령 부부의 예능 출연을 정면으로 비판하며, '냉부해' 김풍 셰프의 발언을 '이재명 피의자'로 잘못 읽었다는 에피소드를 언급하며 비꼬았습니다. 배 의원은 대통령 부부가 국가정보자원관리원 화재 당시 예능 녹화가 없었다는 거짓말을 했으며, 대한민국이 셧다운될 뻔한 재난 상황에서 어떤 비상조치를 했는지 명명백백하게 밝혀야 한다고 목소리를 높였습니다. 이재명 대통령의 예능 출연은 단순히 방송을 넘어 정치적 책임과 국민적 공감대에 대한 질문을 던지고 있습니다."
      },
      {
        "title": "야권, '냉부해' 출연 비판",
        "content": "개혁신당 이준석 대표 역시 페이스북을 통해 이번 논란에 대해 날 선 비판을 가했습니다. 그는 2014년 세월호 참사 직후 서남수 교육부 장관이 컵라면을 먹었다는 이유로 비난받았던 사례를 언급하며, 11년 후 이재명 대통령이 전산망 마비 상황에서 예능 촬영에 참여한 것은 국정 운영의 공감 능력 부재를 보여준다고 지적했습니다. 이동훈 개혁신당 수석대변인도 정부 전산망 마비와 국민 불편이 극심한 와중에 이 대통령이 예능 촬영을 강행한 것은 추석 밥상에 얼굴을 비추고 싶었던 정치적 욕심 때문이라고 주장했습니다. 이러한 야권의 비판은 대통령의 공직자로서의 책임감과 위기 관리 능력에 대한 심각한 의문을 제기하며, 정치적 공방을 더욱 격화시키고 있습니다. 대통령 부부의 예능 출연은 이러한 야권의 공세에 기름을 붓는 격이 되었습니다."
      },
      {
        "title": "대통령실 해명과 반박",
        "content": "논란이 거세지자 대통령실은 '칭찬받을 일'이라며 이재명 대통령 부부의 예능 출연에 대해 해명에 나섰습니다. 대통령실은 화재 보고를 이미 받았고, 그 사이 잠깐 시간을 내 K-푸드를 홍보했다는 설명을 내놓았습니다. 하지만 이러한 해명은 오히려 국민을 바보로 아는 것이냐는 반문과 함께 더욱 큰 비판을 불러일으켰습니다. 야권은 윤석열 정권 또한 위기 때마다 억지 논리로 대통령을 감쌌으며, 지금 대통령실이 그 시절의 오만과 무감각을 그대로 따라가고 있다고 비판했습니다. 잘못했다면 사과하면 될 일인데, 오히려 큰소리만 치니 국민은 웃어야 할지 울어야 할지 모르겠다는 반응을 보였습니다. 대통령실의 해명은 위기 상황에서의 대통령 리더십과 국민과의 소통 방식에 대한 근본적인 질문을 제기하며, 이번 논란을 더욱 복잡하게 만들었습니다."
      },
      {
        "title": "정쟁으로 번진 예능 출연",
        "content": "이재명 대통령 부부의 예능 프로그램 출연은 단순한 방송 출연을 넘어 정치적 공방으로 확산되었습니다. 야권은 국가적 재난 상황에서의 부적절한 처신이라며 맹공을 퍼붓고 있으며, 대통령실은 해명을 통해 맞서고 있습니다. 이러한 상황은 우리 사회가 위기 상황에서 지도자의 행동에 대해 얼마나 민감하게 반응하는지를 보여줍니다. 특히, 과거 세월호 참사 당시의 사례와 비교하며 대통령의 공감 능력 부재를 지적하는 목소리는 더욱 큰 울림을 주고 있습니다. 대통령의 행동 하나하나가 국민에게 미치는 영향이 크다는 것을 다시 한번 생각하게 하는 계기가 되었습니다. 이재명 대통령의 예능 출연 논란은 정치권의 극한 대립과 함께 국민적 피로감을 증폭시키고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령과 김혜경 여사의 예능 프로그램 출연은 분명 신중함이 부족했던 결정으로 보입니다. 특히 국가정보자원관리원 화재라는 국가적 재난 상황에서 전산망 마비라는 심각한 상황이 발생했을 때, 대통령 부부가 예능 촬영에 임했다는 사실 자체만으로도 국민적 공감대를 얻기 어렵습니다. 야권의 비판처럼, 재난 상황에서는 국민의 불안감을 해소하고 안정시키는 데 총력을 기울이는 것이 지도자의 최우선 책무일 것입니다. 과거 세월호 참사 당시 장관의 컵라면 식사 논란이 일었던 것을 생각하면, 11년이 지난 지금에도 대통령의 위기 대응 방식과 국민과의 소통에 대한 민감성은 여전히 중요한 문제임을 알 수 있습니다. 대통령실의 해명 또한 'K-푸드 홍보'라는 다소 궁색한 변명으로 비쳐질 수 있어, 오히려 역풍을 맞았습니다. 진정으로 국민을 위한다면, 이번 사안에 대해 겸허한 자세로 사과하고, 향후 위기 상황에서의 처신에 대한 명확한 기준을 제시하는 것이 필요해 보입니다. 또한, 정치권의 정쟁 심화는 문제 해결에 전혀 도움이 되지 않으며, 국민만 피로감을 느낄 뿐입니다. 이러한 논란을 통해 우리 사회가 위기 상황에서 지도자에게 기대하는 바가 무엇인지, 그리고 어떻게 소통해야 국민의 신뢰를 얻을 수 있을지에 대한 진지한 성찰이 필요하다고 생각합니다. 이재명 대통령의 예능 출연 논란은 대통령의 리더십과 국민과의 관계에 대한 중요한 질문을 던지고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n05097?mid=n1006",
    "hashTag": [
      "#이재명",
      "#김혜경",
      "#예능출연",
      "#정치공방",
      "#냉장고를부탁해",
      "#국정논란",
      "#야당비판",
      "#배현진",
      "#이준석"
    ]
  },
  {
    "type": "eco",
    "title": "\"구분하는 법 알려줄게\"…20대가 '영포티' 조롱하는 이유",
    "newTitle": "20대가 영포티를 이해하는 세대 갈등 심화 배경",
    "article": "'영포티' 남녀의 전형적인 패션을 표현한 인공지능(AI) 그림 \"김어준을 언론인이라고 믿는다면 영포티다. 유명한 옛 법무부 장관 일가를 보고 가슴이 먹먹해진다면 영포티다.\" ‘영포티(Young-Forty)' 바람이 불고 있다. 영포티는 젊은 척하는 40대를 조롱하는 일종의 '멸칭'으로 통한다. 최상목 전 경제부총리 겸 기획재정부 정책보좌관을 지낸 조상현 변호사가 최근 한 언론에 ‘영포티 분류법’을 소개하면서 논란이 확산했다. 정확한 구분법인지 여부는 논쟁의 여지가 있다. 하지만 영포티를 적대시하는 20대들이 주로 활동하는 커뮤니티에서는 적잖은 반향을 불렀다. 20대가 이처럼 영포티를 향해 노골적 반감을 드러내는 배경으로 갈수록 커지는 자산·소득 격차 등이 꼽힌다. ‘젊은 세대의 정체성을 흉내 내면서도 기성세대로서 구조적 특권을 누린다’는 인식이 세대 사이의 골을 깊게 패고 있다는 평가가 있다. 7일 국가데이터처(옛 통계청)의 2024년 가계금융복지조사에 따르면 40대(40~49세) 가구주의 평균 자산은 5억8212만원으로 전년 대비 3.7% 늘었다. 같은 기간 20대 이하 가구주의 자산은 1억4918만원으로 1.7% 증가하는 데 그쳤다. 40대의 자산 증가율이 20대보다 두 배 이상 높았다. 자산 격차도 컸다. 지난해 20대 자산은 40대의 '4분의 1' 수준에 머물렀다. 두 세대의 자산 격차는 이만큼 크지 않았다. 2019년 20대 자산은 1억994만원, 40대는 3억2638만원이었다. 20대 자산은 40대의 '3분의 1' 수준이었다. 하지만 2020년 이후 격차는 급격히 벌어졌다. 기준금리 인하와 문재인 정부 시절 부동산 정책 실패로 집값이 급등하면서 40대의 부동산 자산가치가 크게 불어난 결과다. 이 같은 자산 격차는 더 벌어질 전망이다. 수도권 집값이 오름세를 이어가고 있어서다. KB주택가격동향조사에 따르면 올해 8월 서울 아파트 중위가격은 10억4000만원으로 전달보다 1167만원 상승했다. 지난 4월 10억원 선을 넘어선 뒤 넉 달 연속 오름세다. 소득 격차도 벌어지고 있다. 한국경제인협회에 따르면 2014~2024년 20대의 실질소득(물가 반영 기준) 연평균 증가율은 1.9%를 기록해 모든 세대 가운데 가장 낮았다. 같은 기간 30대(3.1%), 40대(2.1%), 50대(2.2%), 60대 이상(5.2%) 증가율은 모두 2%를 웃돌았다. 20대의 소득 정체는 나빠진 고용 환경과 맞물린다. 국가데이터처에 따르면 올해 8월 20대 실업률은 5.0%로 전체 평균(2.0%)보다 두배를 웃돌았다. 30대(2.5%), 40대(1.7%), 50대(1.4%)보다도 높고, 60세 이상(1.4%)보다도 심각했다. 구직활동조차 하지 않는 ‘쉬었음’ 인구도 43만5000명에 달했다. 정규직·내집 마련이 멀어진 20대에게 영포티는 곱게 보일 리 없다. 영포티는 경제적 여유를 바탕으로 소비 트렌드를 즐기는 기성세대다. 20대의 눈에는 '젊은 척하는 낡은 기득권'으로 비친다는 평가가 나온다. 연금개혁 지연과 노동시장 이중구조, 치솟는 부동산 가격에 따라 커지는 청년층의 좌절감이 40대에 대한 냉소로 변질되고 있다는 지적도 있다. 김익환 기자 lovepen@hankyung.com 관련기사 \"미국 가면 연봉 1.8억\"…몸값 폭등한 직업 방 한 칸 짜리 강남 아파트…가격 보니 '깜짝' \"이것 때문에 한국 왔어요\"…일본인들 '우르르' 이것까지 팔 줄이야…루이비통 매장 갔더니 '11만전자 된다는데'…역대급 예측 떴다 '술렁' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영포티 논란 확산",
        "content": "최근 '영포티(Young-Forty)'라는 신조어를 둘러싼 논란이 온라인 커뮤니티를 중심으로 확산되고 있습니다. 영포티는 젊은 척하는 40대 남녀를 일컫는 다소 부정적인 의미의 신조어로, 특정 인물을 거론하며 그들을 '영포티'로 규정하는 분류법이 소개되면서 20대 젊은 층 사이에서 큰 반향을 일으켰습니다. 물론 영포티 분류법의 정확성이나 타당성에 대한 논쟁은 계속되고 있지만, 이러한 명칭이 등장하고 빠르게 확산된다는 사실 자체가 우리 사회의 세대 간 갈등과 인식을 보여주는 단면이라고 할 수 있습니다. 영포티라는 단어를 통해 40대의 일부 모습이 비판적으로 조명되면서, 젊은 세대와 기성세대 간의 복잡한 관계와 오해, 그리고 현실적인 격차에 대한 이야기가 시작되고 있는 것입니다. 이러한 논란은 단순히 특정 세대를 비난하는 것을 넘어, 우리 사회가 직면한 구조적인 문제들을 간접적으로 드러내고 있습니다."
      },
      {
        "title": "세대 간 자산 격차 심화",
        "content": "20대와 40대 간의 자산 격차가 점차 벌어지고 있다는 점은 영포티 논란의 중요한 배경 중 하나로 분석됩니다. 국가데이터처의 최신 조사에 따르면, 40대 가구주의 평균 자산은 5억 8천만 원을 넘어서며 전년 대비 3.7% 증가한 반면, 20대 이하 가구주의 자산은 1억 4천만 원대에 머물며 1.7% 증가에 그쳤습니다. 이는 40대 자산 증가율이 20대보다 두 배 이상 높다는 것을 의미합니다. 특히, 2019년까지만 해도 20대 자산이 40대의 3분의 1 수준이었던 것에 비해, 2020년 이후 부동산 가격 급등과 기준금리 인하 등의 영향으로 40대의 부동산 자산 가치가 크게 불어나면서 자산 격차가 더욱 확대되었습니다. 이러한 추세는 수도권 아파트 가격이 지속적으로 상승함에 따라 앞으로도 더욱 벌어질 것으로 예상됩니다. 20대의 내 집 마련 꿈이 더욱 멀어지는 현실은 40대에 대한 상대적 박탈감과 반감을 키우는 요인이 되고 있습니다."
      },
      {
        "title": "소득 격차와 고용 환경",
        "content": "자산 격차뿐만 아니라 소득 격차 역시 20대와 40대 사이의 간극을 넓히고 있습니다. 한국경제인협회의 분석에 따르면, 2014년부터 2024년까지 20대의 실질소득 연평균 증가율은 1.9%로, 모든 세대 중 가장 낮은 수치를 기록했습니다. 반면 30대, 40대, 50대의 실질소득 증가율은 2%를 웃돌았습니다. 이러한 20대의 소득 정체 현상은 열악한 고용 환경과 맞물려 더욱 심각한 문제로 나타나고 있습니다. 20대 실업률은 전체 평균보다 두 배 이상 높은 5.0%를 기록했으며, 이는 30대, 40대, 50대, 60대 이상 연령층보다도 높은 수치입니다. 더불어 구직 활동조차 하지 않는 '쉬었음' 인구도 상당수 존재하며, 이는 정규직 취업과 내 집 마련이 점점 더 어려워지는 20대의 절망감을 더욱 증폭시키고 있습니다. 이러한 경제적 어려움은 40대에 대한 부정적인 인식에 영향을 미치고 있습니다."
      },
      {
        "title": "영포티, '젊은 척하는 기득권' 인식",
        "content": "이러한 자산 및 소득 격차, 그리고 열악한 고용 환경으로 인해 20대의 불만과 좌절감은 커지고 있습니다. 20대의 눈에 경제적 여유를 바탕으로 소비 트렌드를 즐기는 40대 중 일부는 '젊은 척하는 낡은 기득권'으로 비춰질 수 있습니다. 정규직 취업과 내 집 마련이 점점 더 어려워지는 현실 속에서, 과거 자신들의 부모 세대가 누렸던 기회를 얻기 힘든 20대는 상대적으로 여유로운 40대를 보며 상대적 박탈감을 느낄 수밖에 없습니다. 영포티라는 신조어는 이러한 20대의 시각을 반영하며, 세대 간의 경제적 격차가 단순히 수치상의 차이를 넘어 정서적, 심리적 갈등으로까지 이어지고 있음을 시사합니다. 연금 개혁 지연, 노동 시장의 이중 구조, 치솟는 부동산 가격 등 사회 구조적인 문제들이 청년층의 좌절감을 심화시키고, 이는 40대에 대한 냉소적인 시각으로 변질되고 있다는 분석도 나옵니다."
      },
      {
        "title": "개인적인 생각",
        "content": "영포티 논란은 우리 사회가 직면한 심각한 세대 간 격차와 갈등을 보여주는 단적인 예시라고 생각합니다. 20대와 40대 사이의 자산 및 소득 격차는 단순히 개인의 노력 부족으로 치부할 수 없는 구조적인 문제입니다. 부동산 가격 상승, 불안정한 고용 시장, 소득 불균형 등 복합적인 요인이 작용한 결과이며, 특히 20대 청년들이 느끼는 좌절감과 박탈감은 충분히 이해할 만합니다. '영포티'라는 표현이 다소 자극적이고 부정적인 뉘앙스를 풍기지만, 이는 현재 사회가 20대에게 얼마나 불공평하게 느껴지는지를 방증하는 것이기도 합니다. 기성세대는 과거 자신들이 누렸던 기회와 현재 자신들이 가진 자산을 당연하게 여기기보다, 젊은 세대가 겪는 어려움에 공감하고 사회 구조적인 문제 해결을 위해 노력해야 할 것입니다. 또한, 20대 역시 막연한 분노보다는 문제의 본질을 파악하고 현실적인 해결 방안을 모색하는 지혜가 필요합니다. 세대 간의 소통과 상호 이해를 바탕으로, 다음 세대가 더 나은 환경에서 꿈을 펼칠 수 있도록 사회 전체가 함께 고민하고 변화를 만들어나가야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11105?mid=n1006",
    "hashTag": [
      "#영포티",
      "#세대갈등",
      "#자산격차",
      "#소득격차",
      "#MZ세대",
      "#40대",
      "#20대",
      "#청년실업",
      "#부동산",
      "#가계금융복지조사"
    ]
  },
  {
    "type": "eco",
    "title": "한강벨트 아파트 수천채 산 미국인…중국인은 이 동네 몰렸다",
    "newTitle": "미국인, 서울 한강변 아파트 집중 보유…중국인은 다른 지역 선택",
    "article": "서울 한강변 아파트 단지. 뉴스1 미국인이 소유한 서울 아파트가 6000채에 육박하는 것으로 파악됐다. 미국인 집주인 60% 이상은 '한강 벨트'인 강남, 마포, 용산, 성동구 등을 택했다. 정준호 더불어민주당 의원이 한국부동산원에서 받은 자료를 보면, 지난해 말 기준 미국인이 서울에 보유한 아파트는 5678채였다. 자치구별로는 강남 1028채, 서초 742채, 송파 458채 등 강남 3구에만 2228채를 보유하고 있었다. 중국인은 미국인에 이어 2위를 차지했지만, 지역은 선명한 차이를 보였다. 중국인은 구로 610채, 영등포구 284채, 동대문구 150채에 집중돼 있었다. 강남권은 159채에 그쳤다. 이어 캐나다(1831채 , 대만(790채), 호주(500채), 영국·프랑스·독일(334채), 뉴질랜드(229채), 일본(220채) 순으로 외국인 아파트 보유가 많았다. 정 의원은 대한건설정책연구원의 분석에 근거해 외국인의 국내 부동산 소유가 \"강남 고가주택 위주의 투자형과 구로 등 실거주 수요 거래로 이원화되고 있다\"고 분석했다. 고가인 한강벨트 소유 외국인 상당수는 '검은 머리 외국인'으로 불리는 해외 교포로 추정된다. 국세청이 지난 8월 아파트 편법 취득 외국인 49명에 특별 세무조사를 실시한 결과 40%가 한국계였다. 김철웅 기자 kim.chulwoong@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 尹 \"뭐 어때서!\" 눈 부라렸다…문재인 감싼 상갓집 ▶ \"몸매 예쁘지?\"…속옷만 입은 '92세 홍숙자' 파격 ▶ 육영수 어린이회관 충격…\"못도 안 박혀\" 무슨 일 ▶ \"이준석 엿먹어봐라\"…윤석열 치맥회동 뒤끝 전말 ▶ \"유학때 만났죠\" 뻥이었다…재벌가 남녀 만난 장소 ▶ 억만장자 약혼녀는 2조 톱스타… 美 발칵 뒤집힌 까닭 ▶ 내가 '쓰레기' 같을 땐? 11년차 우울증 환자 꿀팁 ▶ 일용직 뛰는 김동성 \"올림픽 금메달 연금 박탈\" 뭔일 ▶ 남편 버리고 전재산 날렸다…이 배우에 홀린 女 충격 ▶ '최악 축제' 통영 일낸다…백종원 빼고 모셔온 7명 정체 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김철웅 kim.chulwoong@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "외국인 서울 아파트 최다",
        "content": "최근 발표된 통계에 따르면 서울에서 미국인이 소유한 아파트가 6,000채에 육박하는 것으로 나타났습니다. 이는 국내 부동산 시장에서 외국인, 특히 미국인의 영향력이 상당함을 시사합니다. 이러한 현상은 단순히 투자를 넘어 국내 부동산에 대한 외국인의 관심이 얼마나 높은지를 보여주는 지표로 해석될 수 있습니다. 미국인 소유주들은 주로 서울의 핵심 지역에 아파트를 보유하고 있으며, 이는 서울 부동산 시장의 국제적인 위상을 반영하는 결과로 볼 수 있습니다. 앞으로 외국인의 국내 부동산 소유 추이는 국내 부동산 시장의 동향을 이해하는 데 중요한 변수가 될 것입니다. 서울 아파트에 대한 외국인의 꾸준한 관심은 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "미국인, 한강벨트 집중",
        "content": "특히 미국인 소유주들의 60% 이상은 서울의 소위 '한강 벨트'로 불리는 지역에 아파트를 집중적으로 소유하고 있는 것으로 파악되었습니다. 강남, 마포, 용산, 성동구가 여기에 해당하며, 이들 지역은 서울에서도 최고가 아파트가 밀집한 곳입니다. 구체적으로는 강남 3구(강남, 서초, 송파)에만 2,228채가 집중되어 있으며, 특히 강남구는 1,028채로 미국인 보유 아파트 중 가장 많은 비중을 차지했습니다. 이는 미국인 투자자들이 단순히 부동산을 소유하는 것을 넘어, 서울의 핵심 입지와 높은 투자 가치를 지닌 지역을 선호하고 있음을 명확히 보여줍니다. 이러한 현상은 서울 부동산 시장의 고급화 및 국제적인 투자 매력도를 더욱 부각시킬 것으로 예상됩니다. 한강 벨트 아파트에 대한 미국인들의 높은 관심은 앞으로도 지속될 가능성이 높습니다."
      },
      {
        "title": "중국인, 서울 부동산 선호도",
        "content": "미국인에 이어 두 번째로 많은 아파트를 보유한 국가는 중국인이었습니다. 하지만 중국인들의 부동산 선택은 미국인들과는 뚜렷한 차이를 보였습니다. 중국인들은 주로 구로구, 영등포구, 동대문구 등 상대적으로 실거주 수요가 많거나 강남권에 비해 가격 접근성이 용이한 지역에 집중하는 경향을 보였습니다. 구로구에는 610채, 영등포구에는 284채의 아파트가 중국인 명의로 등록되어 있으며, 강남권에는 159채에 그쳐 미국인들의 집중도와는 큰 대조를 이루었습니다. 이러한 지역별 차이는 외국인 투자자들이 국내 부동산을 선택하는 기준이 투자 목적뿐만 아니라 실거주, 가격, 지역 특성 등 다양한 요소를 고려하고 있음을 보여줍니다. 중국인들의 서울 부동산 선호 지역 변화는 향후 관련 지역의 부동산 시장에 영향을 미칠 수 있습니다."
      },
      {
        "title": "주요 외국인 아파트 보유국",
        "content": "미국인과 중국인 외에도 다양한 국가의 외국인들이 서울에 아파트를 보유하고 있는 것으로 나타났습니다. 캐나다는 1,831채로 세 번째로 많은 아파트를 보유했으며, 대만(790채), 호주(500채) 순으로 뒤를 이었습니다. 영국, 프랑스, 독일 등 유럽 국가들은 합쳐서 334채, 뉴질랜드 229채, 일본 220채 순으로 파악되었습니다. 이러한 수치는 서울 부동산 시장이 특정 국가에 국한되지 않고 다양한 국가의 외국인들에게 매력적인 투자처로 인식되고 있음을 증명합니다. 각 국가별 보유 아파트 수와 지역적 분포의 차이는 해당 국가의 투자 성향, 경제 상황, 그리고 국내 부동산 시장에 대한 인식 등을 복합적으로 반영하는 결과로 해석될 수 있습니다. 앞으로도 다양한 국가의 외국인들의 서울 부동산 투자는 지속될 것으로 예상됩니다."
      },
      {
        "title": "국내 부동산, 이원화 투자",
        "content": "외국인의 국내 부동산 소유가 '투자형'과 '실거주형'으로 이원화되고 있다는 분석이 제기되었습니다. 특히 강남의 고가 주택 위주로 투자가 이루어지는 반면, 구로구 등에서는 실수요에 따른 거래가 활발하게 나타나고 있습니다. 이러한 현상은 외국인 투자자들이 서울 부동산 시장에서 각기 다른 목적과 전략을 가지고 접근하고 있음을 시사합니다. 고가의 한강 벨트 지역에 아파트를 소유한 외국인들 중 상당수는 '검은 머리 외국인'이라 불리는 해외 거주 한국계일 가능성이 높다는 추정도 있습니다. 실제 국세청의 특별 세무조사 결과, 아파트 편법 취득 외국인 중 40%가 한국계로 밝혀지기도 했습니다. 이러한 분석은 국내 부동산 시장이 국내 거주자뿐만 아니라 해외 거주자, 그리고 다양한 국적의 투자자들에게 복합적으로 영향을 받고 있음을 보여줍니다. 향후 외국인의 부동산 소유 패턴 변화는 면밀히 관찰해야 할 부분입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "최근 서울 아파트 시장에서 미국인을 포함한 외국인들의 부동산 소유가 크게 증가하고 있다는 뉴스는 흥미로운 지점들이 많습니다. 특히 미국인들이 '한강 벨트'와 같은 고가 지역에 집중하는 현상은 서울 부동산의 국제적인 위상과 높은 투자 가치를 방증하는 것이라 할 수 있습니다. 하지만 동시에 '검은 머리 외국인'의 존재와 편법 취득 가능성에 대한 언급은 국내 부동산 시장의 투명성과 공정성에 대한 의문을 제기하게 합니다. 외국인 투자자들의 유입은 긍정적인 측면도 있겠지만, 지나치게 특정 지역에 편중되거나 투기적 성격이 강해질 경우 국내 실수요자들의 주거 안정을 저해할 수 있다는 우려도 있습니다. 따라서 정부는 외국인의 부동산 소유 현황을 면밀히 모니터링하고, 필요한 경우 투기 방지 및 시장 안정화를 위한 정책적 노력을 기울여야 할 것입니다. 또한, 한국계 외국인의 국내 부동산 취득 과정에 대한 투명성 확보도 중요하며, 이는 국내 부동산 시장의 신뢰도를 높이는 데 기여할 것입니다. 앞으로 서울 부동산 시장이 국내외 투자자들에게 어떻게 작용할지, 그리고 이러한 현상이 장기적으로 어떤 영향을 미칠지 지속적인 관심과 분석이 필요해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10501?mid=n1006",
    "hashTag": [
      "#외국인서울아파트",
      "#한강벨트아파트",
      "#미국인부동산",
      "#강남아파트",
      "#용산아파트",
      "#마포아파트",
      "#성동아파트",
      "#중국인부동산",
      "#부동산투자",
      "#국내부동산"
    ]
  },
  {
    "type": "eco",
    "title": "20억 떨어진 시그니엘…\"전청조 때문에 이미지 하락, 영향준 듯\" 주장 나와",
    "newTitle": "시그니엘 레지던스 1년 공실 이유와 가격 하락 원인 분석",
    "article": "매달 300만원이 넘는 관리비를 내면서 국내 최고급 오피스텔을 1년 동안 공실로 둔 집주인의 사연이 공개됐다. 회계사 출신 유튜버 터보832는 최근 자신의 유튜브 채널에 ‘월세 안 낮추고 공실을 택한 가격 폭락하는 레지던스 근황’이라는 영상을 올렸다. 영상에 따르면 집주인 A씨는 3년 전 서울 송파구 잠실동 롯데월드타워 시그니엘 레지던스(이하 시그니엘) 전용 181㎡(90A타입)를 매입했다. 분양가는 밝히지 않았지만 당시 언론 보도 등을 종합하면 약56억원 수준으로 추정된다. A씨는 1년 전부터 시그니엘을 월세로 내놨지만 세입자를 구하지 못했다. 월세를 낮춰 받거나 직접 입주하는 것은 원하지 않아 공실로 두었고, 매달 320만~330만 원의 관리비를 내고 있었다. 분양 후 첫 2년간은 시행사가 매달 200만원씩 관리비를 지원했으나, 지원 종료 후에는 관리비를 A씨가 부담해야 했다. 유튜버는 “A씨가 월세 계약을 1700만원에 한 것 같더라. 1년 비우면 기회비용만 대략 2억~3억원 정도 된다”며 “아무것도 안 해도 관리비가 3000만~4000만원이고, 많으면 5000만~6000만원”이라고 덧붙였다. 유튜버는 시그니엘에 대해 “최근 3년간 매매가가 20% 정도 떨어졌다. 다른 아파트들은 엄청 많이 오르지 않았느냐”며 “전청조의 영향이 분명히 있다고 생각한다. 에르메스, 롤스로이스 등 초고가 상품은 지위재 역할을 하는데 전청조 사건으로 안 좋은 이미지가 바이럴 되면서 수요가 떨어진 것 같다”고 분석했다. 또 “여긴 사기꾼들이나 BJ, 스트리머들이 너무 많이 산다. 실제로 이런 이미지 때문에 여기 오려다가 포기한 사람들이 많을 것”이라며 “전청조도 3개월 단위로 렌트를 했다더라”라고 말했다. 그러면서 “시그니엘에서 ‘나 성공했어요’ 하고 강의 팔이하고 이상한 거 팔고, 시그니엘로 바이럴 많이 하니 사기꾼이 산다는 이미지가 들어서 초 자산가들이 꺼리는 분위기가 시세에 영향을 줬다”고 덧붙였다. 실제로 국토교통부 실거래가 공개시스템을 보면 시그니엘 레지던스 전용 190㎡는 지난 4월 60억5000만원(50층)에 거래됐다. 같은 면적이 2022년 11월 80억원(47층)에 거래된 것과 비교하면 20억원 하락한 가격이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "시그니엘 공실 사연",
        "content": "국내 최고급 오피스텔인 잠실 시그니엘 레지던스에서 1년 넘게 공실이 지속되고 있다는 충격적인 소식이 전해졌습니다. 회계사 출신 유튜버 터보832는 최근 자신의 유튜브 채널을 통해 월세를 낮추지 않고 공실을 택한 집주인의 안타까운 사연을 공개하며 많은 이들의 이목을 집중시켰습니다. 이 집주인은 3년 전 시그니엘 레지던스 전용 181㎡를 약 56억원으로 추정되는 금액에 매입했으나, 1년 전부터 세입자를 구하지 못해 텅 빈 채로 두고 있었습니다. 월세를 낮추거나 직접 거주하는 대신, 매달 320만 원에서 330만 원에 달하는 높은 관리비를 그대로 납부하며 공실 상태를 유지하고 있다는 사실은 부동산 시장의 이상 징후를 보여주는 대표적인 사례로 회자되고 있습니다. 시그니엘 레지던스의 높은 관리비 부담에도 불구하고 공실을 유지하는 집주인의 선택은 단순히 개인의 사정을 넘어, 부동산 시장의 불안정한 상황과 고급 주거 공간의 수요 변화를 시사합니다. 이러한 시그니엘 레지던스의 공실 소식은 부동산 투자자들과 예비 세입자들 모두에게 중요한 정보가 될 것입니다."
      },
      {
        "title": "높은 관리비 부담",
        "content": "시그니엘 레지던스 소유주가 겪는 가장 큰 어려움 중 하나는 바로 천문학적인 관리비입니다. 분양 초기 2년간은 시행사에서 매달 200만 원의 관리비를 지원받았지만, 지원이 종료된 이후에는 모든 관리비를 집주인 개인이 부담해야 하는 상황에 놓였습니다. A씨는 매달 320만 원에서 330만 원에 이르는 관리비를 1년 내내 지불하며 공실 상태를 유지했습니다. 유튜버는 A씨가 월세 계약을 1700만 원에 했을 것으로 추정하며, 1년 동안 비워두는 동안 발생하는 기회비용만 해도 대략 2억에서 3억 원에 달한다고 언급했습니다. 아무것도 하지 않고 단순히 집을 비워두는 데만 해도 관리비로만 3000만 원에서 4000만 원, 많게는 5000만 원에서 6000만 원이 지출되는 상황은 웬만한 투자로 얻을 수 있는 수익을 훌쩍 뛰어넘는 수준입니다. 이러한 막대한 관리비 부담은 시그니엘 레지던스와 같은 초고가 주거 공간의 소유주들에게 현실적인 압박으로 다가오며, 공실 장기화의 주요 원인 중 하나로 분석됩니다."
      },
      {
        "title": "시그니엘 매매가 하락",
        "content": "시그니엘 레지던스의 공실 사태와 함께 주목해야 할 부분은 바로 해당 단지의 매매가 하락세입니다. 유튜버는 최근 3년간 시그니엘 레지던스의 매매가가 약 20% 정도 하락했다고 언급하며, 다른 아파트들의 가파른 상승세와 대비되는 상황을 지적했습니다. 실제로 국토교통부 실거래가 공개시스템 자료를 보면, 시그니엘 레지던스 전용 190㎡는 지난 4월 60억 5000만 원에 거래되었으나, 불과 2022년 11월 같은 면적이 80억 원에 거래된 것과 비교하면 20억 원이라는 엄청난 금액이 하락한 것으로 나타났습니다. 이러한 시세 하락은 단순히 시장의 일시적인 변동으로 보기에는 그 폭이 크며, 시그니엘 레지던스라는 상징적인 고급 주거 공간에서 나타나는 현상이라는 점에서 부동산 시장 전반에 대한 우려를 낳고 있습니다. 고급 부동산 시장의 침체는 경제 전반의 위축과도 연결될 수 있다는 점에서 면밀한 분석이 필요합니다."
      },
      {
        "title": "전청조 사건 영향",
        "content": "시그니엘 레지던스의 매매가 하락 및 공실 장기화의 주요 원인 중 하나로 '전청조 사건'이 지목되었습니다. 유튜버는 이 사건이 시그니엘 레지던스의 이미지에 부정적인 영향을 미쳤다고 분석했습니다. 에르메스, 롤스로이스와 같은 초고가 상품은 종종 '지위재' 역할을 하여 소유자의 사회적 지위를 드러내는 수단이 됩니다. 그러나 전청조 사건으로 인해 이러한 초고가 상품과 이를 소비하는 행태가 부정적인 이미지와 결부되면서, 시그니엘 레지던스와 같은 고급 주거 공간에 대한 수요가 위축된 것으로 보입니다. 특히 시그니엘 레지던스에 사기꾼, BJ, 스트리머 등 부정적인 이미지를 가진 인물들이 거주한다는 인식이 확산되면서, 진정한 초자산가들이 해당 단지를 기피하는 현상이 나타나고 있다는 분석입니다. 실제로 전청조 역시 3개월 단위로 시그니엘 레지던스를 렌트한 것으로 알려져, 이러한 부정적인 이미지가 시세에 영향을 미치고 있음을 뒷받침합니다."
      },
      {
        "title": "부정적 이미지 확산",
        "content": "시그니엘 레지던스는 단순히 거주 공간을 넘어 '성공의 상징'으로 여겨지기도 했습니다. 하지만 최근에는 '성공했다'는 것을 과시하며 강의나 상품을 판매하는 사람들이 시그니엘 레지던스에서 거주하며 이를 홍보하는 사례가 늘어나면서, 해당 공간에 대한 인식이 변질되었습니다. 이러한 '강의 팔이'나 '이상한 물건 판매'와 같은 바이럴 마케팅 활동이 시그니엘 레지던스의 이미지를 더욱 부정적으로 만들었고, 결국 '사기꾼이 사는 곳'이라는 인식이 고착화되었습니다. 이러한 부정적인 이미지는 진정한 초자산가들이 시그니엘 레지던스에 입주하는 것을 꺼리게 만드는 요인이 되었으며, 이는 결과적으로 시그니엘 레지던스의 시세 하락과 공실 증가에 상당한 영향을 미쳤다고 분석됩니다. 고급 주거 공간이 가져야 할 품격과 이미지 관리가 얼마나 중요한지를 보여주는 단적인 예라 할 수 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "시그니엘 레지던스의 공실 장기화와 매매가 하락 소식은 단순히 특정 고급 주거 공간의 문제를 넘어, 부동산 시장 전반의 양극화와 가치 평가의 복잡성을 시사합니다. 높은 분양가와 유지 비용을 감당해야 하는 초고가 부동산은 그 자체의 희소성과 상징성만으로는 지속적인 가치 상승을 보장하기 어렵다는 것을 보여줍니다. 특히 전청조 사건과 같이 사회적 이슈가 고급 부동산의 이미지에 직접적인 타격을 줄 수 있다는 점은, 부동산의 가치가 물리적인 가치뿐만 아니라 사회문화적 인식과도 밀접하게 연결되어 있음을 명확히 합니다. 앞으로 초고가 부동산 시장은 단순히 '돈이 많으면 살 수 있다'는 인식을 넘어, 해당 공간이 주는 실제적인 효용, 거주자들의 라이프스타일, 그리고 그 공간이 사회적으로 어떤 이미지를 구축해나가는지에 따라 그 가치가 크게 달라질 것입니다. 시그니엘 레지던스의 사례는 부동산 투자 시 '가격' 외에도 '이미지'와 '수요층의 변화'라는 비물리적인 요소들을 면밀히 고려해야 함을 강조하는 중요한 교훈을 주고 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n01727?mid=n1006",
    "hashTag": [
      "#시그니엘레지던스",
      "#공실",
      "#관리비폭탄",
      "#부동산투자",
      "#전청조",
      "#송파오피스텔",
      "#초고가주택",
      "#부동산하락",
      "#집값",
      "#매물"
    ]
  },
  {
    "type": "eco",
    "title": "불닭볶음면·바나나우유가 아니라고?…요즘 외국인이 찾는 K푸드 따로 있다는데",
    "newTitle": "외국인 K푸드 취향 변화 미역국라면 그릭요거트 인기",
    "article": "외국인 관광객 ‘K-푸드’ 취향 변화 올해 제타플렉스 서울역점서 미역국라면 10만개 팔리고 인천공항 GS편의점서는 그릭요거트 매출이 111배 담백·이색 제품이 기존 강자 대체 외국인 관광객의 ‘한국 먹거리 지도’가 변하고 있다. 그동안 한국을 찾는 해외 관광객들에게는 불닭볶음면·신라면 같은 매운 라면과 빙그레 바나나맛 우유가 ‘필수 구매 품목’으로 꼽혀왔다. 그러나 최근에는 담백한 국물 라면과 이색 디저트 콘셉트 제품들이 인기를 끌며 외국인 소비 행태에도 변화의 조짐이 보인다. 롯데마트에 따르면 외국인 고객 비중이 높은 서울역·잠실·용산 등 10개 점포에서 ‘팔도&amp;양반 미역국라면(4입)’이 전통적인 강자였던 신라면, 안성탕면, 진라면 등을 제치고 판매 1위에 올랐다. 특히 인천공항 출국 직전 마지막 쇼핑 코스로 꼽히는 ‘제타플렉스 서울역점’에서는 올 1월부터 지난 9월 22일까지 10만 개 이상이 판매됐다. 매운맛 일변도의 라면 시장에서 담백한 국물 맛이 외국인 입맛을 사로잡은 셈이다. 최근 제타플렉스를 찾은 일본인 여행객 커플 레이아·켄타 씨는 “한국의 전통 음식을 기반으로 한 라면이라는 점에 관심이 갔고, 평소 매운맛이 강하지 않은 라면을 선호해 구매하게 됐다”고 전했다. 중국에 거주하는 샤오샤 씨는 “최근 샤오홍슈 숏폼에서 해당 라면을 추천하는 영상을 보고 흥미가 생겨 구매했다”고 말했다. 롯데마트 관계자는 “한국 음식은 매운맛 일색이라는 고정 관념에서 벗어난 것이 주효했다”며 “SNS의 확산력이 외국인 관광객 소비 흐름을 빠르게 바꾸고 있다”고 설명했다. 비슷한 변화는 편의점에서도 나타났다. GS25 인천공항점의 외국인 매출 1위 품목은 최근 ‘요즘 그릭요거트(블루베리)’다. 한때 외국인 필수 구매 리스트에 빠지지 않던 빙그레 바나나맛 우유를 밀어내고 1위에 올랐다. 편의점 매출 통계도 이를 뒷받침한다. 인천공항점에서 올 1~8월 외국인 식품 매출 순위를 보면 그릭요거트가 1위를 기록했다. 바나나우유(2위), 딸기우유(3위)가 뒤를 이었다. 특히 최근 일주일간 인천공항점에서는 일반 점포 대비 111배의 매출이 발생했으며, 발주 수량도 전년 대비 6배 가까이 늘었다. 업계는 중국 SNS를 중심으로 ‘한국식 요거트 먹방’이 확산한 것을 주요 배경으로 꼽는다. 요거트에 시리얼과 과일을 곁들여 꺾어 먹는 방식이 한국 특유의 이색 식문화로 비치면서 외국인들의 호기심을 자극했다는 설명이다. GS리테일 관계자는 “인사동 GS25 점포의 경우에 외국인 매출 비중이 70%에 달하는데, 이곳에서도 ‘요즘 그릭요거트’가 대표 인기 상품으로 자리 잡았다”고 설명했다. ▶ “돼지갈비찜, 잡채”…구치소서 추석 맞는 윤 부부 ▶ “남아돌아 그냥 막 버렸는데”…다이어트 효과 탁월 ‘이것’ 뭐길래 ▶ 동남아 더이상 가성비 아니다?…한국인 관광객 없이 싸고 힐링되는 태국 비밀낙원 ▶ 일회용 불대 13번 돌려쓴 경찰…‘음주운전’ 50대 유죄서 무죄로 ▶ ‘9만전자’ 맛본 삼성전자...증권가에선 ‘12만전자’ 예상까지 나왔다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "K푸드 취향 변화",
        "content": "외국인 관광객들의 한국 식문화 경험에 큰 변화의 바람이 불고 있습니다. 과거 한국 라면 하면 불닭볶음면이나 신라면과 같이 매운맛이 강한 제품이 필수 구매 목록에 올랐지만, 이제는 담백하고 이색적인 콘셉트의 제품들이 그 자리를 빠르게 대체하며 새로운 트렌드를 이끌고 있습니다. 이러한 변화는 단순히 맛의 선호를 넘어 한국 음식에 대한 고정관념을 깨고, 새로운 경험을 추구하는 외국인 관광객들의 취향을 반영하는 결과로 해석됩니다. 특히 SNS를 통해 확산되는 다양한 한국 음식 관련 정보들은 이러한 소비 행태 변화를 더욱 가속화하는 요인으로 작용하고 있습니다. K-푸드에 대한 관심이 높아지면서, 외국인 관광객들은 더욱 폭넓은 스펙트럼의 한국 음식을 경험하고 이를 통해 새로운 만족감을 얻고 있습니다."
      },
      {
        "title": "미역국라면 인기 돌풍",
        "content": "롯데마트 서울역점과 같은 외국인 관광객 비중이 높은 매장에서 ‘팔도&양반 미역국라면’이 전통적인 인기 상품이었던 매운 라면들을 제치고 판매량 1위를 기록하며 뜨거운 인기를 얻고 있습니다. 특히 제타플렉스 서울역점에서는 올해 1월부터 9월 22일까지 무려 10만 개 이상이 판매되는 기록을 세웠습니다. 이는 매운맛 일변도였던 한국 라면 시장에서 담백한 국물 맛이 외국인들의 입맛을 효과적으로 사로잡았음을 보여줍니다. 일본인 관광객 커플은 한국 전통 음식을 기반으로 한 점과 맵지 않은 맛에 매력을 느껴 구매했다고 밝혔으며, 중국의 한 네티즌은 샤오홍슈 숏폼 추천 영상을 보고 흥미를 느껴 구매했다고 전했습니다. 롯데마트 측은 한국 음식이 매운맛 일색이라는 고정관념에서 벗어난 것이 인기 요인으로 작용했으며, SNS의 확산력이 소비 흐름을 빠르게 바꾸고 있다고 분석했습니다. 미역국라면의 성공은 K-푸드 다양성의 가능성을 보여주는 중요한 사례입니다."
      },
      {
        "title": "그릭요거트, 외국인 최애템",
        "content": "편의점에서도 이러한 K-푸드 소비 트렌드 변화가 뚜렷하게 나타나고 있습니다. GS25 인천공항점에서는 한때 외국인 필수 구매 품목이었던 빙그레 바나나맛 우유를 밀어내고 ‘요즘 그릭요거트(블루베리)’가 외국인 매출 1위 품목으로 등극했습니다. 이는 편의점 식품 매출 통계에서도 명확하게 확인할 수 있는데, 인천공항점에서 올해 1월부터 8월까지 집계된 외국인 식품 매출 순위에서 그릭요거트가 1위를 차지했으며, 바나나우유와 딸기우유가 그 뒤를 이었습니다. 특히 최근 일주일간 인천공항점에서는 일반 점포 대비 111배의 매출이 발생했으며, 발주 수량 또한 전년 대비 6배 가까이 증가하는 놀라운 성과를 보였습니다. 이러한 그릭요거트의 폭발적인 인기는 중국 SNS를 중심으로 확산된 ‘한국식 요거트 먹방’ 문화와 깊은 연관이 있습니다. 요거트에 시리얼과 과일을 곁들여 꺾어 먹는 독특한 방식이 한국만의 이색 식문화로 인식되면서 외국인들의 호기심을 자극했고, 이는 곧 매출 상승으로 이어졌습니다. 인사동 GS25 점포에서도 외국인 매출의 70%를 차지하며 ‘요즘 그릭요거트’가 대표 인기 상품으로 자리 잡았습니다."
      },
      {
        "title": "SNS가 바꾼 K푸드 지도",
        "content": "이번 K-푸드 소비 트렌드 변화의 가장 큰 동력은 단연 SNS의 막강한 영향력입니다. 롯데마트 관계자의 말처럼, SNS를 통해 한국의 다채로운 음식 문화가 빠르게 확산되면서 외국인 관광객들의 정보 습득 방식과 소비 행태가 근본적으로 변화하고 있습니다. 과거에는 여행 가이드북이나 제한적인 정보에 의존했지만, 이제는 유튜브, 인스타그램, 샤오홍슈 등 다양한 플랫폼에서 실시간으로 공유되는 생생한 후기와 추천 콘텐츠를 통해 새로운 맛집과 인기 상품을 탐색합니다. 특히 ‘한국식 요거트 먹방’처럼 특정 방식이나 문화를 담은 콘텐츠는 단순한 제품 소개를 넘어 한국만의 특별한 경험을 제공한다는 점에서 매력적으로 작용합니다. 이러한 SNS 기반의 입소문 마케팅은 짧은 시간 안에 제품의 인지도를 급상승시키고, 예상치 못한 수요를 창출하는 강력한 힘을 보여줍니다. 따라서 향후 K-푸드 수출 및 홍보 전략 수립 시 SNS 채널을 적극적으로 활용하고, 매력적인 콘텐츠를 기획하는 것이 중요해질 것입니다. K-푸드의 글로벌 경쟁력을 높이기 위해 SNS 활용은 선택이 아닌 필수가 되었습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 K-푸드의 글로벌화라는 큰 흐름 속에서 외국인 관광객들의 취향이 어떻게 변화하고 있는지를 명확하게 보여줍니다. 과거의 매운맛 편중 현상에서 벗어나 담백하고 이색적인 제품들이 인기를 얻는다는 점은 K-푸드 시장의 성숙도를 시사합니다. 이는 단순히 한두 가지 제품의 성공을 넘어, 한국 음식의 다양성과 섬세함을 세계에 알릴 수 있는 기회라고 생각합니다. 특히 SNS의 역할은 정말이지 경이롭습니다. 과거에는 상상하기 어려웠던 속도로 정보가 확산되고 소비 트렌드가 바뀌는 것을 목격하고 있습니다. 이는 앞으로 K-푸드뿐만 아니라 다양한 분야에서 SNS 마케팅의 중요성이 더욱 커질 것임을 예고합니다. 이번 사례는 K-푸드 기업들이 해외 시장을 공략할 때, 획일적인 전략보다는 현지 문화와 소비자의 니즈를 깊이 이해하고, SNS를 통해 자연스럽게 공감대를 형성하는 전략을 구사해야 한다는 점을 강조합니다. 또한, K-푸드의 매력을 ‘맛’뿐만 아니라 ‘경험’과 ‘문화’로 확장하여 전달하는 것이 중요하다고 봅니다. 앞으로도 K-푸드 시장의 흥미로운 변화를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n05850?mid=n1006",
    "hashTag": [
      "#K푸드",
      "#외국인한국여행",
      "#한국음식",
      "#미역국라면",
      "#그릭요거트",
      "#K뷰티",
      "#인천공항",
      "#롯데마트",
      "#GS25",
      "#K컬쳐"
    ]
  },
  {
    "type": "eco",
    "title": "\"5만 전자에도 버텼더니 이런 일이\"···삼성전자, 역대급 전망 나왔다는데",
    "newTitle": "삼성전자 9만 전자 재탈환! 3분기 역대급 실적 전망과 목표주가 상향",
    "article": "뉴스1 [서울경제] 4년 9개월 만에 장중 ‘9만 전자’를 탈환한 삼성전자에 대한 투자 열기가 뜨거운 가운데, 추석 연휴 이후 발표될 실적에도 관심이 쏠리고 있다. 삼성전자는 추석 연휴 직후인 오는 14일 3분기 잠정 실적을 발표할 예정이다. 7일 연합인포맥스에 따르면 지난 2일 증권사가 최근 3개월 내 제시한 삼성전자의 연결 기준 3분기 영업이익 컨센서스(시장 평균 전망치)는 9조7113억원으로 집계됐다. 이는 전년 동기 대비 5.75% 증가한 수준이며, 한 달 전 전망치인 8조7945억원 대비 9168억원 늘어난 규모다. 반도체 슈퍼 사이클(장기 호황) 기대감에 실적도 개선될 것이라는 기대감이 커진 영향이다. 그간 삼성전자 주가는 고전을 면치 못했다. 지난해 8월 미국발 경기 침체 공포가 번지면서 주가는 내리막을 걸었다. 같은 해 11월 14일 장중 4만9900원까지 하락하면서 '5만 전자'마저 내주기도 했다. 그해 고점(8만8800원) 대비로는 43.8% 넘게 주가가 내렸다. 그러나 최근 미국 금리 인하와 반도체 업황 회복 기대, 미국 기술주 강세가 맞물리면서 우상향 곡선을 그리기 시작했다. 9월 들어 삼성전자 주가는 27.9% 뛰어올랐다. 지난달 18일 장중 8만원선을 넘어선 데 이어, 이달 2일에는 장중 9만원 '고지'도 밟은 후 8만9000원에 장을 마감했다. 증권가는 목표주가를 잇달아 상향 조정하고 있다. 신한투자증권은 목표주가 11만5000원을 제시했다. 김형태 신한투자증권 연구원은 3분기 삼성전자의 영업이익이 10조1000억원으로 시장 전망치를 웃돌 것으로 전망했다. 그는 \"실적 부진의 원인으로 지목됐던 파운드리, 고대역폭 메모리(HBM) 관련 우려 완화 구간에 진입했다\"며 \"예상보다 빠른 범용 메모리 시장 회복으로 전방위적 수혜가 반영될 것으로 예상된다\"고 말했다. 한국투자증권은 삼성전자에 대한 투자의견 '매수'를 유지하고 목표주가를 12만원으로 기존 대비 26% 상향 조정했다. 채민숙 한국투자증권 연구원은 \"(삼성전자의) 3·4분기 매출액은 82조4000억원으로 전년 동기 대비 4% 오르겠다\"라며 \"영업이익은 같은 기간 약 15% 오른 10조5000억원으로 컨센서스를 상회하겠다\"고 내다봤다. 김수호 기자 suho@sedaily.com [서울경제 관련뉴스] 전소미, 초미니 보디슈트만 입고 과감한 '파격 노출'···\"바비인형인 줄\" 송지효, 직접 브라톱 입고 선보인 섹시미···남다른 볼륨감 “하이닉스 40만원 찍었는데” 전원주, 2만원대에...‘나는 안 판다’ 투자법 화제 제니, 파격 노출 속옷 화보···인형 같은 비주얼 '공개열애' 이채민♥류다인, 꿀 떨어지는 달달한 럽스타그램···생일파티도 함께 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성전자 '9만전자' 탈환",
        "content": "최근 삼성전자가 4년 9개월 만에 장중 9만 전자를 재탈환하며 투자자들의 뜨거운 관심을 받고 있습니다. 이는 지난해 8월 미국 경기 침체 공포로 인해 장중 4만9900원까지 하락하며 '5만 전자'마저 내줬던 상황을 고려할 때 매우 고무적인 성과입니다. 당시 고점 대비 43.8% 이상 하락했던 주가가 최근 미국 금리 인하 기대감, 반도체 업황 회복 전망, 그리고 미국 기술주의 강세가 맞물리면서 뚜렷한 우상향 곡선을 그리며 투자 심리를 회복시키고 있습니다. 특히 9월 들어 삼성전자 주가는 27.9%나 급등하며 시장의 이목을 집중시키고 있습니다. 이는 삼성전자가 다시 한번 상승 모멘텀을 확보했음을 보여주는 지표입니다. 삼성전자의 주가 흐름은 국내 주식 시장 전반에도 긍정적인 영향을 미칠 것으로 기대됩니다. 이러한 주가 흐름의 반전은 삼성전자의 미래 전망에 대한 긍정적인 신호로 해석될 수 있습니다."
      },
      {
        "title": "3분기 실적 기대감 고조",
        "content": "추석 연휴 이후 발표될 삼성전자의 3분기 잠정 실적에 대한 시장의 기대감이 한층 높아지고 있습니다. 오는 14일 발표 예정인 3분기 실적은 증권사들의 긍정적인 전망치를 이미 뛰어넘을 것으로 예상됩니다. 연합인포맥스에 따르면, 최근 3개월 내 증권사들이 제시한 삼성전자의 3분기 영업이익 컨센서스는 9조7113억원으로, 이는 전년 동기 대비 5.75% 증가한 수치입니다. 더욱 주목할 점은 한 달 전 전망치였던 8조7945억원 대비 무려 9168억원이나 상향 조정되었다는 사실입니다. 이러한 실적 개선 전망은 반도체 슈퍼 사이클에 대한 기대감이 반영된 결과로 풀이됩니다. 삼성전자가 그동안 겪었던 실적 부진을 딛고 다시 한번 견조한 실적을 달성할 수 있을지 귀추가 주목됩니다. 투자자들은 이번 3분기 실적 발표를 통해 삼성전자의 현재 상황과 미래 성장 가능성을 가늠해볼 수 있을 것입니다."
      },
      {
        "title": "증권가, 목표주가 상향",
        "content": "삼성전자의 주가 상승세와 긍정적인 실적 전망에 힘입어 증권사들이 잇달아 목표주가를 상향 조정하고 있습니다. 신한투자증권은 삼성전자 목표주가를 11만5000원으로 제시하며 긍정적인 전망을 내놓았습니다. 김형태 신한투자증권 연구원은 3분기 삼성전자의 영업이익이 시장 예상치를 웃도는 10조1000억원을 기록할 것으로 전망하며, 특히 실적 부진의 원인으로 꼽혔던 파운드리 및 고대역폭 메모리(HBM) 관련 우려가 완화되고 있다고 분석했습니다. 더불어 예상보다 빠른 범용 메모리 시장 회복으로 인해 전방위적인 수혜가 반영될 것으로 기대했습니다. 한국투자증권 역시 삼성전자에 대한 투자의견 '매수'를 유지하며 목표주가를 기존 대비 26% 상향 조정한 12만원을 제시했습니다. 채민숙 한국투자증권 연구원은 3, 4분기 매출액이 전년 동기 대비 4% 상승한 82조4000억원, 영업이익은 약 15% 증가한 10조5000억원을 기록하며 컨센서스를 상회할 것으로 내다봤습니다. 이러한 증권가의 잇따른 목표주가 상향은 삼성전자의 향후 주가 상승에 대한 강력한 신뢰를 보여주는 증거입니다."
      },
      {
        "title": "반도체 업황 회복 기대",
        "content": "삼성전자의 주가 상승과 실적 개선 기대감의 핵심 동력은 바로 반도체 업황의 회복에 대한 강한 믿음입니다. 지난해 글로벌 경기 침체 우려로 인해 침체기를 겪었던 반도체 시장은 이제 점차 회복의 조짐을 보이고 있으며, 이는 삼성전자에겐 더할 나위 없는 호재로 작용하고 있습니다. 특히 고대역폭 메모리(HBM)와 같은 고부가가치 제품에 대한 수요 증가와 더불어, 범용 메모리 시장의 회복이 예상보다 빠르게 진행되면서 전반적인 시장 상황이 긍정적으로 전환될 것이라는 전망이 지배적입니다. 이러한 반도체 시장의 턴어라운드는 삼성전자가 기술 리더십을 바탕으로 다시 한번 시장을 선도할 수 있는 기회를 제공할 것으로 보입니다. 인공지능(AI) 기술 발전과 맞물려 고성능 반도체에 대한 수요는 지속적으로 증가할 것이며, 삼성전자는 이러한 트렌드를 적극적으로 활용하여 실적을 견인할 것으로 기대됩니다. 반도체 시장의 회복은 삼성전자뿐만 아니라 관련 산업 생태계 전반에 긍정적인 영향을 미칠 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "삼성전자가 4년 9개월 만에 '9만전자' 고지를 다시 밟은 것은 단순히 주가 상승 이상의 의미를 지닙니다. 이는 그동안의 어려움을 극복하고 새로운 성장 동력을 확보했다는 시장의 평가이자, 미래에 대한 낙관적인 전망을 보여주는 결과입니다. 특히 반도체 업황 회복에 대한 기대감이 실적으로 이어지고, 이는 다시 주가 상승으로 연결되는 선순환 구조를 기대해 볼 수 있다는 점에서 긍정적입니다. 증권사들의 목표주가 상향 조정 또한 삼성전자의 펀더멘털 개선에 대한 확신을 보여주는 방증입니다. 다만, 글로벌 경제 상황의 불확실성, 지정학적 리스크, 그리고 경쟁사들의 움직임 등 여전히 주의해야 할 변수들도 존재합니다. 삼성전자는 이러한 외부 환경 변화에 유연하게 대처하며 지속적인 기술 혁신과 사업 포트폴리오 다각화를 통해 경쟁력을 더욱 강화해야 할 것입니다. 앞으로 삼성전자가 '9만전자'를 넘어 '10만전자' 시대를 열고, 지속 가능한 성장을 이어나갈 수 있을지 면밀히 지켜볼 필요가 있습니다. 결국 삼성전자의 성공적인 미래는 기술력과 시장 변화에 대한 민첩한 대응 능력에 달려 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n03213?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#9만전자",
      "#실적발표",
      "#반도체",
      "#주가전망",
      "#증권사",
      "#매수추천"
    ]
  },
  {
    "type": "soc",
    "title": "\"한국서 일어난 일 맞아?\"…인도 난민, 처음 보는 20대 남성에 성폭행 시도",
    "newTitle": "인도 난민, 20대 남성 성폭행 미수 혐의 징역 4년 선고",
    "article": "난민 신청으로 올 4월까지 체류 가능한 인도인 범행 장면 찍힌 CCTV 등 주요 증거로 징역형 길에서 처음 만난 20대 남성을 성폭행하려 한 인도 국적 난민에게 실형이 선고됐다. 7일 법조계에 따르면 의정부지법 제13형사부(부장판사 오윤경)는 유사강간 혐의로 기소된 인도인 A씨에게 징역 4년을 선고하고, 아동·청소년·장애인 관련 기관 취업을 5년간 제한했다. A씨는 지난해 9월16일 새벽 포천시 한 도로에서 처음 본 20대 남성 B씨에게 다가가 “어디 가느냐”고 말을 건네며 맥주를 함께 마시자고 제안했다. 대화를 나눈 뒤 B씨가 귀가하려 하자, A씨는 그를 뒤따라가 입맞춤을 하고 성폭행을 시도한 혐의로 재판에 넘겨졌다. A씨는 “합의하에 키스했을 뿐, 유사강간은 없었다”고 주장했지만, 재판부는 이를 받아들이지 않았다. 재판부는 피해자의 진술이 일관되고, 피고인에게 불리한 허위 진술을 할 이유가 없다는 점, 또 피해자의 속옷 등에서 A씨의 DNA가 검출된 점, (CC)TV 영상 등을 근거로 유죄 판단을 내렸다. 오윤경 부장판사는 판결문에서 “피해자의 주거지 인근에서 범행을 저지르는 등 죄질이 매우 불량하다”며 “그럼에도 범행을 부인하고 반성하지 않으며 피해자에게 용서받지도 못했다”고 밝혔다. 지난 2022년 단기비자로 입국한 A씨는 난민신청을 통해 올해 4월까지 체류 자격을 유지하고 있는 상태였다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "난민 신청 인도인 범죄",
        "content": "길에서 처음 만난 20대 남성을 성폭행하려 한 인도 국적 난민에게 실형이 선고되었습니다. 의정부지법은 유사강간 혐의로 기소된 인도인 A씨에게 징역 4년을 선고하고, 아동·청소년·장애인 관련 기관 취업을 5년간 제한하는 판결을 내렸습니다. 이는 난민 신청을 통해 합법적으로 체류 자격을 유지하고 있던 인물이 저지른 범죄로, 사회적인 경각심을 높이고 있습니다. 이 사건은 외국인 범죄, 특히 난민 신분을 악용한 범죄에 대한 철저한 관리와 대책 마련의 필요성을 다시 한번 시사합니다. 난민 신청자들의 합법적 체류 기간 동안 발생할 수 있는 범죄 행위에 대한 엄중한 법적 처벌은 우리 사회의 안전을 지키는 데 중요한 역할을 할 것입니다. 또한, 이러한 사건은 외국인 범죄 예방 및 관리에 대한 사회적 논의를 더욱 활발하게 만들 필요가 있습니다."
      },
      {
        "title": "유사강간 혐의 재판",
        "content": "인도 국적 난민 A씨는 지난해 9월 16일 새벽 포천시 한 도로에서 20대 남성 B씨에게 접근하여 맥주를 함께 마시자고 제안했습니다. 대화 후 B씨가 귀가하려 하자 A씨는 그를 뒤따라가 입맞춤을 하고 성폭행을 시도했습니다. A씨는 재판 과정에서 '합의하에 키스했을 뿐, 유사강간은 없었다'고 주장했지만, 법원은 이를 받아들이지 않았습니다. 유사강간 혐의에 대한 유죄 판단은 피해자의 일관된 진술, 피고인이 허위 진술을 할 이유가 없다는 점, 피해자의 속옷 등에서 검출된 A씨의 DNA, 그리고 결정적인 CCTV 영상 증거들을 종합적으로 고려한 결과입니다. 이러한 증거들은 A씨의 범죄 혐의를 명백히 입증하는 역할을 했습니다."
      },
      {
        "title": "법원의 유죄 판단 근거",
        "content": "재판부는 여러 증거들을 바탕으로 A씨의 유사강간 혐의를 유죄로 판단했습니다. 우선 피해자의 진술은 시종일관했으며, 피고인에게 불리한 허위 진술을 할 만한 동기가 없다고 판단되었습니다. 이는 피해자의 진술 신빙성을 높이는 중요한 요소입니다. 또한, 피해자의 속옷 등에서 A씨의 DNA가 검출된 점은 범행 당시 A씨가 피해자와 신체 접촉이 있었음을 과학적으로 입증하는 결정적인 증거가 되었습니다. 더불어 결정적인 증거로 작용한 CCTV 영상은 A씨의 범행 장면을 명확하게 포착하여 그의 주장을 반박했습니다. 이러한 객관적인 증거들은 A씨의 혐의를 확증하는 데 결정적인 역할을 했으며, 법원은 이를 근거로 엄중한 판결을 내렸습니다."
      },
      {
        "title": "판결문 분석 및 양형",
        "content": "오윤경 부장판사는 판결문에서 A씨의 죄질이 매우 불량하다고 지적했습니다. 특히 피해자의 주거지 인근에서 범행을 저지른 점은 죄질을 더욱 무겁게 만들었습니다. 또한, A씨가 범행을 부인하고 반성하지 않았으며, 피해자로부터 용서받지도 못했다는 사실 또한 양형에 영향을 미쳤습니다. 이러한 요소들을 종합적으로 고려하여 법원은 징역 4년이라는 실형을 선고했으며, 성범죄자의 재범 방지를 위해 아동·청소년·장애인 관련 기관 취업을 5년간 제한하는 추가적인 조치를 취했습니다. 이는 단순히 처벌에 그치는 것이 아니라, 사회 안전망을 강화하려는 법원의 의지를 보여줍니다."
      },
      {
        "title": "체류 자격 및 시사점",
        "content": "A씨는 2022년 단기비자로 입국한 후 난민 신청을 통해 올해 4월까지 체류 자격을 유지하고 있는 상태였습니다. 난민 신청자의 범죄 행위는 우리 사회에 여러 가지 과제를 던져줍니다. 합법적인 체류 신분임에도 불구하고 범죄를 저지른 경우, 난민 제도의 운영 방식과 외국인 범죄 예방 및 관리 시스템에 대한 재검토가 필요합니다. 외국인 범죄, 특히 난민 신청자들의 범죄는 사회 통합과 안전에 대한 우려를 증폭시킬 수 있습니다. 따라서 난민 신청자들에 대한 철저한 신원 확인과 범죄 이력 조회, 그리고 합법적인 체류 기간 동안 발생할 수 있는 잠재적 위험 요소를 관리하는 체계적인 시스템 구축이 시급합니다. 또한, 사회적 통합을 위한 노력과 함께 범죄 예방 교육 및 지원 프로그램도 병행되어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 사건은 난민 신청 제도의 허점과 외국인 범죄 관리에 대한 근본적인 질문을 던집니다. 합법적인 체류 신분이라 할지라도 범죄 행위는 용납될 수 없으며, 엄중한 법적 처벌이 이루어져야 한다는 점은 분명합니다. 특히 난민 신청자들의 범죄는 사회적 불안감을 증폭시키고, 전체 난민 커뮤니티에 대한 부정적인 인식을 확산시킬 수 있다는 점에서 더욱 심각하게 받아들여야 합니다. 앞으로 이러한 일이 재발하지 않도록 외국인 범죄 예방 및 관리에 대한 실효성 있는 대책 마련이 시급하며, 난민 신청자들에 대한 철저한 심사와 관리 감독 강화가 필요합니다. 동시에, 합법적인 체류자들에 대한 사회적 편견을 해소하고 건전한 사회 통합을 이루기 위한 다각적인 노력이 병행되어야 할 것입니다. 법적 처벌과 더불어 사회적 책임감 또한 중요하게 고려되어야 할 부분입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11065?mid=n1006",
    "hashTag": [
      "#난민신청",
      "#유사강간",
      "#징역형",
      "#의정부지법",
      "#포천시",
      "#성폭행미수",
      "#CCTV증거",
      "#인도국적",
      "#범죄판결",
      "#법원판결"
    ]
  },
  {
    "type": "soc",
    "title": "황금 연휴에…오키나와발 진에어 여객기, 결함으로 12시간 지연",
    "newTitle": "진에어 오키나와 출발 여객기, 기체 결함으로 12시간 지연 운항",
    "article": "추석 연휴 닷새째인 오늘(7일), 일본 오키나와에서 출발해 인천공항으로 돌아오던 진에어 여객기가 기체 결함으로 긴급 회항했습니다. 오늘 낮 1시 반 오키나와를 출발한 항공기는 이륙 이후 두 차례 큰 소리와 함께 기체가 흔들린 끝에 결국, 나하공항으로 되돌아왔다고 해당 비행편 탑승객이 YTN에 전했습니다. 일본 공항에 발이 묶인 승객은 모두 395명으로, 다행히 인명 피해는 없었던 것으로 전해졌습니다. 진에어 관계자는 기체 결함 원인을 파악하고 있다며 우선 애초 출발 예정 시간에서 12시간이 지난 내일(8일) 새벽 1시 25분 대체 항공편 2편을 투입해 승객들을 옮겨올 예정이라고 설명했습니다. YTN 송재인 (songji10@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 유일하게 AI가 대체 못 하는 직업? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "진에어 긴급 회항",
        "content": "추석 연휴 닷새째인 오늘, 일본 오키나와에서 출발해 인천으로 향하던 진에어 여객기가 기체 결함으로 긴급 회항하는 사고가 발생했습니다. 오늘 낮 1시 반 오키나와를 출발한 항공편은 이륙 직후 두 차례 큰 소음과 함께 심한 흔들림을 겪은 것으로 전해졌으며, 결국 출발지인 나하공항으로 되돌아왔습니다. 이번 진에어 긴급 회항으로 인해 일본 공항에 발이 묶인 승객은 총 395명에 달하지만, 다행히 인명 피해는 발생하지 않아 천만다행입니다. 사고 발생 후 진에어 측은 현재 정확한 기체 결함 원인을 파악하는 데 주력하고 있으며, 최대한 빠른 시일 내에 승객들을 한국으로 이송하기 위한 대책을 마련 중입니다."
      },
      {
        "title": "승객 불편과 대체편",
        "content": "진에어 여객기의 긴급 회항 결정으로 인해 오키나와에 발이 묶인 395명의 승객들은 추석 연휴 기간 동안 예상치 못한 불편을 겪게 되었습니다. 당초 출발 예정 시간에서 12시간 이상이 지난 내일(8일) 새벽 1시 25분에 대체 항공편 2편이 투입될 예정이며, 이를 통해 승객들이 순차적으로 한국으로 돌아올 수 있도록 지원할 예정이라고 진에어 관계자는 밝혔습니다. 이번 진에어 여객기 회항 사고는 연휴 기간 중 이동하는 많은 승객들에게 불안감을 조성할 수 있으며, 항공사들은 안전 운항을 최우선으로 삼고 철저한 사전 점검을 통해 이러한 사고가 재발하지 않도록 만전을 기해야 할 것입니다. 특히, 갑작스러운 회항으로 인해 계획에 차질이 생긴 승객들에 대한 세심한 배려와 신속한 대처가 중요합니다."
      },
      {
        "title": "항공 안전의 중요성",
        "content": "이번 진에어 여객기의 기체 결함으로 인한 긴급 회항 사건은 항공 안전의 중요성을 다시 한번 강조하는 계기가 되었습니다. 항공기는 많은 승객의 생명과 직결되는 만큼, 작은 결함이라도 치명적인 사고로 이어질 수 있다는 점에서 철저한 점검과 관리가 필수적입니다. 이륙 후 발생한 기체 결함은 운항 중 발생할 수 있는 최악의 상황을 방지하기 위한 승무원의 신속하고도 올바른 판단을 보여주지만, 애초에 이러한 결함이 발생하지 않도록 예방하는 것이 더욱 중요합니다. 항공 당국과 항공사들은 이번 사고를 교훈 삼아 정기적인 항공기 점검 절차를 강화하고, 최신 기술을 도입하여 항공 안전 시스템을 더욱 고도화해야 할 것입니다. 승객들이 안심하고 항공 여행을 즐길 수 있도록 지속적인 노력이 필요합니다."
      },
      {
        "title": "추석 연휴 운항 점검",
        "content": "추석 연휴는 많은 사람들이 고향을 방문하거나 여행을 떠나는 기간으로, 항공편 이용객이 급증하는 시기입니다. 이러한 시기일수록 항공사들은 평소보다 더욱 엄격한 운항 점검과 안전 관리에 만전을 기해야 합니다. 이번 진에어 여객기 회항 사고는 연휴 기간 중 발생했다는 점에서 승객들의 불편을 가중시켰을 뿐만 아니라, 항공 안전에 대한 우려를 증폭시켰습니다. 항공사들은 앞으로도 명절 등 특별한 기간에는 항공기 상태를 더욱 꼼꼼히 점검하고, 비상 상황 발생 시 승객들의 안전을 최우선으로 고려한 신속하고 투명한 정보 제공 및 대처 방안을 마련해야 합니다. 안전 운항을 통한 신뢰 회복이 항공사들에게는 무엇보다 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "진에어 여객기의 기체 결함으로 인한 긴급 회항 사고 소식을 접하며 안타까움을 금할 수 없습니다. 특히 많은 승객들이 추석 연휴를 맞아 고향으로 향하거나 여행을 계획했을 텐데, 예상치 못한 사고로 인해 큰 불편과 불안감을 겪었을 것이라는 생각에 마음이 무겁습니다. 다행히 인명 피해는 없었지만, 이 사고는 항공 안전에 대한 경각심을 다시 한번 일깨워 줍니다. 기체 결함은 사소한 문제에서 시작될 수도 있기에, 항공사들은 승객의 안전을 최우선 가치로 삼고 정기적인 점검 및 유지보수에 더욱 철저를 기해야 할 것입니다. 또한, 사고 발생 시 승객들에게 신속하고 정확한 정보를 제공하고, 불편을 최소화하기 위한 적극적인 대처가 이루어져야 합니다. 이번 진에어 회항 사례를 통해 항공 업계 전체가 안전 운항 시스템을 점검하고, 승객들이 안심하고 여행할 수 있는 환경을 조성하는 데 더욱 힘써주기를 바랍니다. 궁극적으로는 신뢰를 바탕으로 한 항공 여행 문화가 정착되기를 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n11212?mid=n1006",
    "hashTag": [
      "#진에어",
      "#기체결함",
      "#긴급회항",
      "#오키나와",
      "#나하공항",
      "#추석연휴",
      "#여객기",
      "#승객",
      "#대체항공편"
    ]
  },
  {
    "type": "soc",
    "title": "\"날 깨우지 말아 줘\"…연휴에 밀린 잠 실컷 자도 괜찮을까",
    "newTitle": "추석 연휴 늦잠, 수면 부채 해소 효과와 생체시계 주의할 점",
    "article": "한국 수면 시간, OECD 평균보다 18% 적어 '수면 부채' 쌓이면 회복 수면 메커니즘 작동 '몰아자기' 효과 있지만, 생체시계 살펴야 생체리듬 깨지면 일상 복귀 후 적응 어려워 무려 열흘에 이르는 이번 추석 연휴는 모처럼 푹 쉬며 재충전 할 수 있는 시간입니다. 출근을 재촉하는 짜증스러운 알람소리에서 해방돼 실컷 늦잠도 자고, 배부르게 먹은 뒤 달콤한 낮잠도 즐기며 그간 부족한 잠을 보충하는 분들도 많을 겁니다. 해가 중천에 뜬 뒤에 일어나도 엄마에게 ‘등짝 스매싱’을 당하지 않는, 그리고 스스로도 잠으로 시간 낭비했다고 자책하지 않아도 되는, ‘무제한 수면권’이 주어지는 때이기도 하죠. 우리 사회는 잠을 죄악시하는 경향이 있습니다. 잠이 많으면 게으르다고 여깁니다. “잠은 죽어서 자라”, “누우면 죽고 걸으면 산다”, “게으른 자여, 개미에게 가서 그 부지런함을 배우라”는 말도 있고요. 잠을 줄여가며 열심히 공부하고 일해야 성공한다고 생각하죠. 지난해 한국인 1인당 커피 소비량이 416잔(글로벌 데이터 분석기업 유로모니터)으로 세계 평균 150잔보다 2배 이상 많다는 통계를 보면, 한국인이 잠을 쫓느라 얼마나 사투를 벌이고 있는지 잘 알 수 있습니다. 실제로 한국인은 잠이 모자랍니다. 대한수면연구학회가 올해 초 발표한 ‘2024년 한국인의 수면 실태’ 보고서에 따르면, 평균 수면 시간은 6시간 58분 으로 경제협력개발기구(OECD) 평균보다 18% 적습니다. 수면의 질과 양에 만족하는 비율은 세계 평균의 75% 수준이고, 매일 숙면을 취하는 비율도 세계 평균(13%)의 절반인 7%에 불과했습니다. 응답자 60%는 수면 문제를 경험했다고 답했고요. 숙면을 방해하는 요인으로는 ‘심리적 스트레스’(62.5%)가 1위 였습니다. ‘신체적 피로’(49.8%), ‘불완전한 신진대사’(29.7%), ‘층간 혹은 외부 소음’(19.4%), ‘신체적 통증’(19.2%) 같은 물리적 요인을 크게 압도했죠. 수면에 영향을 미치는 요인으로는 ‘개인적인 불안’(35%), ‘불면증’(32%), ‘호흡곤란’(15%) 등이 꼽혔습니다. 학회는 “수면 건강이 단순히 물리적 환경뿐 아니라 정신 건강과도 밀접한 관련이 있음을 시사한다”고 진단합니다. 7시간 미만의 수면은 감기 발병 위험을 3배, 6시간 이하의 수면은 관상동맥질환과 뇌졸중 위험을 각각 48%, 15% 증가 시킨다고 합니다. 근력·지구력·반응시간 감소, 기억력·주의력 저하, 기분 장애, 비만, 당뇨병 등 여러 건강 문제를 초래하고요. 노동 생산성 감소와 의료 비용 상승으로 국가 경제에도 막대한 손실이 발생합니다. ‘잠이 보약’이라는 말이 괜히 있는 게 아닙니다. 잠을 아끼거나 미뤄 두면 빚처럼 쌓입니다. 몸에 필요한 수면 시간보다 적게 자거나 수면이 방해받아 수면 부족이 누적되는 상태를 ‘수면 부채(sleep debt)’ 라고 합니다. 8시간 자야 하는데 4시간밖에 못 잤다면 4시간만큼 부채가 발생하는 겁니다. 빚은 반드시 상환해야 합니다. 그래서 잠 잘 시간이 생기면 더 오래, 더 깊이 잠을 자게 됩니다. 쉬는 날에 잠을 몰아서 자는 것도 같은 원리입니다. 실제로 몰아서 자기는 어느 정도 밀린 잠을 채우는 효과 가 있다고 합니다. 수면 부족이 건강에 미치는 부정적 영향도 다소나마 완화할 수 있고요. 물론 근본적인 해결책은 결코 아니겠지만요. 이유진 서울대병원 정신건강의학과 교수 는 “하루에 7시간 자야 하는 사람이 평소 5시간밖에 안 잔다면, 낮에 졸아서 보충하든 주말에 늦잠을 자든, 우리 몸은 어떤 식으로든 보상받으려 한다”고 말합니다. 잠꾸러기들이 주장하는 ‘수면 총량의 법칙’이 그저 우스갯소리라고만 생각했는데 어쩌면 진짜 과학적 진리일지도 모르겠다는 생각도 듭니다. 미국 존스홉킨스의대 연구진은 장시간 각성 상태가 회복적 수면을 촉진하는 신경 매커니즘을 규명한 논문을 올해 6월 국제학술지 사이언스에 게재하기도 했습니다. 하지만 주중에 쌓인 수면 부채가 10시간이라고 해서 휴일에 그 10시간을 꼭 채워야 할 필요는 없습니다. 잠은 모자라도 문제지만 지나쳐도 문제 가 됩니다. 이유진 교수는 그 이유를 이렇게 설명합니다. “잠이 들고 깨는 과정은 두 가지 원리를 통해 조정됩니다. 한 가지는 항상성 인데요, 각성 상태가 길수록 잠잘 수 있는 힘이 커집니다. 다른 한 가지는 생체시계 로, 일정한 시간에 잠에서 깨어나게 합니다. 휴일에 몰아서 자는 건 항상성 측면에서는 잠을 보충하는 일이겠지만, 생체시계 관점에서는 리듬이 깨지는 일이에요. 추석 연휴에 불규칙한 생활을 오래 하면 다시 출근했을 때 적응하기 어려울 수 있습니다 .” 대개 낮잠을 2시간 이상 자면 생체리듬이 깨진다고 합니다. 주말에 푹 쉬었는데도 월요일에 몸이 천근만근 무거운 ‘월요병’이 생기는 것도 그런 이유에서입니다. 조금 싱거운 결론이겠지만, “휴일에 너무 많이 몰아서 자는 것보다 평일에 수면 시간을 늘리거나 충분히 자는 것이 훨씬 좋다”는 얘깁니다. 하루에 필요한 수면 시간은 개인마다 천차만별입니다. 5시간만 자도 활력이 넘치는 사람이 있고, 10시간을 자도 연신 하품을 하는 사람도 있죠. 양적으로도 충분하고 질적으로도 만족해야 ‘좋은 잠’이라고 할 수 있습니다. 연휴가 끝나 다시 일상으로 돌아오면 자신의 수면 건강 상태를 체크해 보면 어떨까요. 지루한 강의시간을 버티지 못한다거나, 지하철을 탔을 때 쉽게 잠이 든다거나, 아침에 알람 없이는 도무지 일어나지 못한다면 수면 부족을 의심해 볼 수 있다고 합니다. 숙면을 방해하는 코골이, 무호흡, 하지 불안 증후군, 잠꼬대 같은 증상은 없는지도 살펴봐야 합니다. 만약 수면 부족이나 수면 장애로 일상생활에 지장이 있다면, 전문가와 상의해 치료받는 게 좋습니다. 김표향 기자 suzak@hankookilbo.com 관련기사 - '이재명 피자, 피의자로 읽어'…야권, 이 대통령 '냉부해' 맹공 - S.E.S 출신 슈 '이혼 NO, 세 자녀가 버팀목… 사람이 그리웠죠' [인터뷰] - '돈 되는 홍삼 팔고, 샴푸 사고' 명절 중고거래 '짠테크' - 코요태 빽가, '문원과 결혼' 신지 공개 지지... ''두고 봐' 반응 속상' 일침도 - '화학적 거세 안 했다'... 임형주, 루머 정면 반박 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "한국 수면 시간 OECD 최저",
        "content": "한국인의 평균 수면 시간은 OECD 평균보다 18% 적은 6시간 58분으로 나타났습니다. 이는 전 세계 평균 수면 시간과 비교했을 때도 상당히 짧은 시간이며, 수면의 질과 양에 만족하는 비율 또한 세계 평균에 미치지 못합니다. 매일 숙면을 취한다고 응답한 비율은 단 7%에 불과하며, 응답자의 60%가 수면 문제를 경험한다고 답했습니다. 이러한 수면 부족은 단순히 피곤함을 넘어 다양한 건강 문제와 직결될 수 있습니다. 예를 들어, 7시간 미만의 수면은 감기 발병 위험을 3배 높이고, 6시간 이하의 수면은 관상동맥질환과 뇌졸중 위험을 증가시킨다고 합니다. 또한, 근력, 지구력, 반응 시간 감소, 기억력 및 주의력 저하, 기분 장애, 비만, 당뇨병 등 심각한 건강 문제로 이어질 수 있으며, 이는 국가 경제에도 막대한 손실을 야기합니다. 수면 부족의 주요 원인으로는 심리적 스트레스가 가장 높게 나타났으며, 신체적 피로, 불완전한 신진대사, 소음, 신체적 통증 등 다양한 요인이 수면의 질을 저하시키는 것으로 조사되었습니다. 개인적인 불안감이나 불면증, 호흡 곤란 등 정신 건강 문제도 수면에 큰 영향을 미치는 것으로 분석되었습니다. 따라서 수면 건강은 단순히 물리적인 환경뿐만 아니라 정신 건강과도 밀접하게 관련되어 있음을 시사합니다."
      },
      {
        "title": "수면 부채, 몰아자기 효과와 한계",
        "content": "평소 부족한 잠은 '수면 부채(sleep debt)'라는 빚처럼 쌓이게 됩니다. 우리 몸은 필요한 수면 시간보다 적게 자거나 수면이 방해받아 누적된 수면 부족을 해소하기 위해, 잠을 잘 수 있는 시간이 생겼을 때 더 오래, 더 깊이 잠을 자려는 경향을 보입니다. 이러한 원리로 인해 휴일에 몰아서 잠을 자는 것은 어느 정도 밀린 잠을 채우고 수면 부족으로 인한 부정적인 건강 영향을 완화하는 데 도움을 줄 수 있습니다. 전문가들은 하루에 7시간을 자야 하는 사람이 평소 5시간밖에 못 잔다면, 낮에 졸거나 주말에 늦잠을 자는 등 어떤 식으로든 보상을 받으려 한다고 설명합니다. 실제로 미국 존스홉킨스 의대 연구진은 장시간 각성 상태가 회복적 수면을 촉진하는 신경 메커니즘을 규명하는 연구 결과를 발표하기도 했습니다. 이는 '수면 총량의 법칙'이 단순히 우스갯소리가 아니라 과학적 근거가 있는 주장일 수 있음을 시사합니다. 하지만 수면 부채를 몰아서 해결하는 것이 근본적인 해결책은 아닙니다. 수면은 부족해도 문제지만 지나쳐도 문제가 될 수 있기 때문입니다. 몰아서 자는 것은 항상성 측면에서는 수면을 보충하는 일이지만, 생체 시계 관점에서는 수면 리듬을 깨뜨리는 결과를 초래할 수 있습니다. 특히 명절 연휴와 같이 긴 기간 동안 불규칙한 생활을 지속하면, 다시 일상으로 복귀했을 때 적응하는 데 어려움을 겪을 수 있습니다."
      },
      {
        "title": "생체 시계와 수면 리듬의 중요성",
        "content": "잠이 들고 깨는 과정은 항상성과 생체 시계라는 두 가지 주요 원리에 의해 조절됩니다. 항상성은 각성 상태가 길수록 잠잘 수 있는 힘이 커지는 것을 의미하며, 이는 수면 부족을 보충하려는 노력과 관련이 있습니다. 반면, 생체 시계는 우리 몸의 내부 시계로서 일정한 시간에 잠에서 깨어나도록 하는 역할을 합니다. 휴일에 몰아서 잠을 자는 행위는 항상성 측면에서는 수면 부족을 해소하는 데 도움이 될 수 있지만, 생체 시계의 리듬을 깨뜨리는 결과를 초래할 수 있습니다. 실제로 낮잠을 2시간 이상 자면 생체 리듬이 깨져 다음 날 수면에 부정적인 영향을 줄 수 있으며, 이는 주말에 충분히 쉬었음에도 불구하고 월요일에 피로감을 느끼는 '월요병'의 원인이 되기도 합니다. 따라서 연휴 기간 동안 불규칙한 수면 패턴은 일상 복귀 후 적응을 어렵게 만들 수 있습니다. 결론적으로, 휴일에 너무 많이 몰아서 자는 것보다 평일에 꾸준히 충분한 수면 시간을 확보하는 것이 생체 시계의 안정과 건강한 수면 리듬 유지에 훨씬 더 중요합니다. 개인마다 필요한 수면 시간은 다르지만, 양적으로 충분하고 질적으로 만족스러운 '좋은 잠'을 꾸준히 자는 것이 건강을 유지하는 핵심입니다."
      },
      {
        "title": "나의 수면 건강 점검하기",
        "content": "긴 연휴가 끝나고 다시 일상으로 돌아오면서 자신의 수면 건강 상태를 점검해 보는 것이 중요합니다. 혹시 강의 시간에 집중하기 어렵거나, 대중교통 이용 시 쉽게 잠이 든다면 수면 부족을 의심해 볼 수 있습니다. 또한, 아침에 알람 없이는 도무지 일어나기 어렵다면 역시 수면 부족 신호일 가능성이 높습니다. 단순히 잠이 부족한 것 외에도 수면의 질을 떨어뜨리는 다양한 요인들을 살펴봐야 합니다. 코골이, 수면 무호흡증, 하지 불안 증후군, 심한 잠꼬대 등은 수면의 질을 심각하게 저하시키는 수면 장애의 증상일 수 있습니다. 이러한 증상들은 본인뿐만 아니라 주변 사람들의 수면에도 영향을 미칠 수 있으며, 장기적으로는 심혈관 질환 등 심각한 건강 문제로 이어질 수 있습니다. 따라서 이러한 수면 장애 증상이 의심된다면 전문가와의 상담을 통해 정확한 진단과 치료를 받는 것이 필요합니다. 일상생활에 지장을 줄 정도의 수면 부족이나 수면 장애는 적극적인 치료를 통해 개선될 수 있으며, 이는 전반적인 건강 증진과 삶의 질 향상에 크게 기여할 것입니다. 자신에게 맞는 적정 수면 시간을 파악하고, 규칙적인 수면 습관을 만드는 노력이 필요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 기사를 통해 한국인의 만성적인 수면 부족 문제와 그 심각성을 다시 한번 인지하게 되었습니다. '잠은 죽어서 자라'와 같은 속담에서 알 수 있듯, 우리 사회는 여전히 잠을 사치나 게으름으로 여기는 인식이 강한 것 같습니다. 하지만 수면 부족이 초래하는 건강상의 위험과 경제적 손실은 결코 간과할 수 없는 수준입니다. 특히 스트레스가 수면 부족의 주된 원인이라는 점은 현대 사회의 높은 경쟁과 불안감을 반영하는 것 같아 씁쓸하기도 합니다. 수면 부채를 몰아서 갚으려는 경향은 자연스러운 생체 반응이지만, 생체 시계를 깨뜨려 오히려 장기적인 건강을 해칠 수 있다는 점을 명심해야 합니다. '양보다 질'이라는 말처럼, 단순히 오래 자는 것보다 규칙적이고 깊은 잠을 자는 것이 중요하다는 것을 깨닫게 되었습니다. 앞으로는 연휴 때 과도한 몰아자기보다는 평소 수면 시간을 확보하고, 수면의 질을 높이기 위한 노력을 꾸준히 해야겠다고 다짐했습니다. 자신의 수면 건강을 세심하게 점검하고, 필요하다면 전문가의 도움을 받는 것을 망설이지 말아야 할 것입니다. 건강한 수면 습관은 건강한 삶의 필수 조건이라는 것을 잊지 말아야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10298?mid=n1006",
    "hashTag": [
      "#수면부족",
      "#수면시간",
      "#OECD평균",
      "#수면의질",
      "#수면의양",
      "#수면건강",
      "#생체시계",
      "#수면패턴",
      "#꿀잠",
      "#월요병"
    ]
  },
  {
    "type": "soc",
    "title": "\"과속카메라 앞에서 급감속…지나면 다시 붕\" 이런 꼼수 쓰다가 걸린 車 올해 벌써",
    "newTitle": "후면 단속 카메라 적발 차량 두 배 증가, 이유 알아보니",
    "article": "[연합] [헤럴드경제=김성훈 기자] 차량 뒷번호판을 찍어 교통 법규 위반 행위를 단속하는 ‘후면 단속 카메라’에 적발되는 차량이 올해만 13만건에 달하는 것으로 나타났다. 7일 경기남부경찰청에 따르면 올해 8월까지 후면 단속 카메라의 단속 건수는 13만3310건이다. 지난해 6만4625건 대비 두 배로 늘었다. 단속 실적 증가는 단속 카메라 증가에 따른 것이다. 후면 단속 카메라는 2023년 4월 수원과 화성에 1대씩 총 2대로 운영을 시작해 그 해 39대를 설치했고, 지난해 129대, 올해 79대를 추가로 설치했다. 이에 현재 경기 남부지역에 총 247대가 운영 중이다. 당초 이륜차의 교통 법규 위반 단속을 주목적으로 했으나, 막상 운영해보니 모집단 자체가 큰 사륜차 단속 건수(올해 8월 기준 10만9961건)가 이륜차 단속 건수(2만3349건)에 비해 훨씬 많았다. 사륜차 운전자들은 후면 단속 카메라를 일반적인 단속 카메라로 여겨 장비 앞에서만 속도를 줄였다가 카메라를 지나자마자 급가속해 적발되는 경우가 많은 것으로 분석된다. 경찰은 앞으로도 후면 단속 카메라 설치를 늘려갈 방침이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "후면 단속 카메라 급증",
        "content": "최근 차량 뒷번호판을 촬영하는 후면 단속 카메라가 급증하며 교통 법규 위반 단속 건수가 폭발적으로 늘고 있습니다. 올해 8월까지 집계된 후면 단속 카메라의 단속 건수는 13만 3310건으로, 지난해 같은 기간 6만 4625건 대비 무려 두 배 이상 증가한 수치입니다. 이러한 단속 실적 증가는 전적으로 후면 단속 카메라 설치 대수의 증가에 따른 결과입니다. 후면 단속 카메라는 2023년 4월 수원과 화성에 각 1대씩, 총 2대로 시범 운영을 시작했으나, 이후 지속적인 확충을 통해 2023년에는 39대, 지난해에는 129대, 올해 79대를 추가로 설치하며 현재 경기 남부 지역에 총 247대가 운영 중에 있습니다. 이는 교통 안전 확보라는 본래의 취지를 넘어, 실제 단속 건수 증가로 이어지는 주요 원인이 되고 있습니다. 후면 단속 카메라의 확대는 운전자들에게 교통 법규 준수의 중요성을 다시 한번 일깨우는 계기가 되고 있으며, 앞으로도 이러한 추세는 이어질 것으로 전망됩니다."
      },
      {
        "title": "사륜차 적발률 높아",
        "content": "후면 단속 카메라 운영 초기에는 주로 이륜차의 교통 법규 위반 단속을 목적으로 했지만, 실제 운영 결과는 예상과 다른 양상을 보이고 있습니다. 현재 후면 단속 카메라에 적발되는 차량 중 이륜차 단속 건수는 2만 3349건에 불과한 반면, 모집단 자체가 훨씬 큰 사륜차의 단속 건수는 10만 9961건에 달하는 것으로 나타났습니다. 이는 사륜차 운전자들이 후면 단속 카메라를 일반적인 단속 카메라와 동일하게 인식하고, 단속 장비 앞에서만 속도를 줄이는 등 임시방편적인 대응을 하다가 카메라를 지나자마자 다시 급가속하는 경우가 많기 때문으로 분석됩니다. 이러한 운전자들의 습관은 후면 단속 카메라의 효과를 반감시키고, 오히려 규정 속도 준수보다 단속 회피에 초점을 맞추도록 유도할 수 있다는 우려를 낳고 있습니다. 따라서 사륜차 운전자들의 후면 단속 카메라에 대한 인식 개선과 함께, 보다 근본적인 교통 법규 준수 문화 정착이 필요해 보입니다. 후면 단속 카메라의 이러한 특성은 향후 단속 정책 수립에 중요한 고려사항이 될 것입니다."
      },
      {
        "title": "경찰, 후면 카메라 확대 방침",
        "content": "경기남부경찰청은 후면 단속 카메라의 설치를 앞으로도 지속적으로 늘려나갈 방침임을 밝혔습니다. 현재 경기 남부 지역에 247대가 운영 중인 후면 단속 카메라는 교통 법규 위반, 특히 과속 단속에 효과적인 장비로 평가받고 있습니다. 올해 8월까지 13만 건이 넘는 단속 실적은 후면 단속 카메라의 존재감을 확고히 보여주고 있으며, 이는 교통 안전 강화라는 경찰의 목표 달성에 기여할 것으로 기대됩니다. 경찰은 후면 단속 카메라의 증설을 통해 사각지대 없는 교통 단속 시스템을 구축하고, 궁극적으로 교통사고 발생률 감소에 기여하고자 합니다. 또한, 증가하는 후면 단속 카메라로 인해 사륜차 운전자들의 법규 준수 의식을 높이고, 보다 안전한 운전 문화를 조성하는 데에도 긍정적인 영향을 미칠 것으로 예상됩니다. 앞으로 후면 단속 카메라가 확대됨에 따라 운전자들은 도로 상황에 맞춰 규정 속도를 준수하는 더욱 성숙한 시민 의식을 보여주어야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "후면 단속 카메라의 급증과 그에 따른 단속 건수 증가는 교통 안전 확보라는 긍정적인 측면과 더불어, 운전자들의 단속 회피 습관을 부추길 수 있다는 우려를 동시에 안겨줍니다. 특히 사륜차 운전자들이 단속 카메라 앞에서만 속도를 줄이는 행태는 후면 단속 카메라의 효과를 무색하게 만들 뿐만 아니라, 오히려 단속 구간 전후로 급격한 속도 변화를 유발하여 사고 위험을 높일 수 있습니다. 이러한 상황은 후면 단속 카메라의 설치 확대만으로는 근본적인 해결이 어렵다는 것을 시사합니다. 운전자 스스로 교통 법규 준수의 중요성을 인식하고, 카메라의 유무와 상관없이 안전 운전 습관을 생활화하는 것이 무엇보다 중요합니다. 경찰의 후면 단속 카메라 확대 방침은 분명 교통 안전 강화의 의지를 보여주지만, 긍정적인 효과를 극대화하기 위해서는 단속뿐만 아니라 운전자 교육 및 캠페인 강화 등 다각적인 노력이 병행되어야 할 것입니다. 결국 후면 단속 카메라를 포함한 모든 교통 단속의 궁극적인 목표는 생명과 안전을 지키는 것이므로, 기술적인 단속 강화와 더불어 성숙한 시민 의식 함양이 함께 이루어질 때 진정한 교통 안전 사회가 구현될 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10989?mid=n1006",
    "hashTag": [
      "#후면단속카메라",
      "#교통법규위반",
      "#번호판단속",
      "#카메라단속",
      "#안전운전",
      "#교통단속",
      "#경찰단속",
      "#사륜차단속",
      "#이륜차단속",
      "#과태료"
    ]
  },
  {
    "type": "soc",
    "title": "\"청소 안 할거면 3만7000원 내\"…호텔 뺨치는 펜션 유료 옵션에 분통",
    "newTitle": "펜션 설거지 논란, 청소 유료 옵션 등장에 누리꾼들 의견 분분",
    "article": "설거지하는 모습. 기사와 관련 없음./조선일보 DB 최근 온라인상에서 국내 펜션의 ‘뒷정리 문화’에 대한 불만이 높아지고 있다. 고급 호텔에 버금가는 숙박비를 받고도 손님에게 청소 노동을 전가시킨다는 주장이 나오는 가운데, 국내 한 펜션이 청소 관련 별도의 유료 옵션을 내세워 또 한 번 논란이 되고 있다. 7일 여러 온라인 커뮤니티에는 ‘펜션에 등장했다는 옵션’이라는 제목으로 국내 펜션의 한 유료 옵션 내용이 소개됐다. ‘클리닝 프리’라는 이름의 이 옵션에는 “여유로운 아침 공기 어떠세요? 청소를 하고 나오실 필요가 없어요”라는 설명이 덧붙였다. 요금은 3만7000원이다. 이 옵션을 두고 온라인상에서는 다양한 의견이 쏟아졌다. 다수의 네티즌은 “호텔값 뺨치게 받으면서 또 돈 내놓으라네” “팁 문화 도입하려는 수작이다” “1박에 수십만 원 내고 청소까지 손님한테 시키더니, 이제는 청소비까지 따로 받겠다고 하네. 절대 안 간다” “모텔만 가도 청소 안 하고 나오는데” 등의 부정적인 의견을 냈다. 일부는 “저런 옵션 없이 깨끗하게 사용을 요청하면 대부분은 적당히 깨끗하게 쓰는데, 금액을 지불하라 그러면 정도 없이 어지르는 사람이 나오게 된다. 업주 생각이 짧다” “원래 정리정돈하던 사람들도 저런 거 보면 보상 심리 발동해서 일부러 더 정리 안 할 텐데” 등의 의견도 냈다. 국내 한 펜션의 유료 옵션./온라인 커뮤니티 이 같은 청소 추가 옵션은 최근 온라인상에서 ‘펜션 이용·퇴실 수칙’ 논란이 확산한 가운데 나왔다. 지난 6월 자신을 펜션 사장이라고 밝힌 네티즌은 “숙소 퇴실 시 설거지는 해야 한다고 말씀드리니 고객님이 격하게 화를 내셨다”며 경험담을 공유했다. 이에 한 네티즌이 “왜 비용을 지불하고도 직접 설거지를 해야 하냐”고 댓글을 남기자, 펜션 사장은 “우리 펜션은 오지 말아 달라. 퇴실 전에 드신 그릇 설거지 꼭 하셔야 한다”고 답했다. 이후 이 게시물이 큰 화제를 모으며 온라인상에서는 숙박비를 지불하고도 투숙객이 직접 설거지, 분리수거, 침구 정리 등을 해야 하는 것이 과연 타당한가에 대한 갑론을박이 일었다. 이와 관련 또 다른 펜션 업주라고 밝힌 네티즌 A씨가 펜션 뒷정리는 업계의 잘못된 관행이라는 주장을 담은 글을 올려 화제가 되기도 했다. 그는 “내가 언젠가 펜션 뒷정리 논란이 될 줄 알았다”며 “손님은 휴식을 기대하고 숙소를 예약한다. 그런데 체크아웃 시간에 맞춰 분리수거, 설거지, 침구 정리까지 해야 한다면 그건 더 이상 휴식이 아니다. 자발적 배려와 강요되는 당연함은 분명히 다르다”고 했다. 그러면서 “펜션 업계, 더 이상 이대로 가서는 안 된다”며 “손님을 위한 변화가 결국 업계 전체의 신뢰를 만든다. 그 시작을 우리부터 해야 한다”고 주장해 많은 이의 공감을 샀다. 조선닷컴 핫 뉴스 Best ㆍ 복지의 역습… 佛 은퇴자, 일하는 청년보다 소득 많아 ㆍ 양자 컴퓨터 시대 연 美 3인, 노벨 물리학상 수상 ㆍ 화재 때 촬영 이어 댓글 삭제까지… '냉부해' 끝없는 논란 ㆍ 프로야구 선수 코로나 확진… 리그 중단 시 '최소 2주 이상' ㆍ 홍진희, 40세 은퇴 후 필리핀行… \"사망설·출산설 루머\" [ 조선닷컴 바로가기 ] [ 조선일보 구독신청하기 ] 김자아 기자 kimself@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "펜션 청소 옵션 논란",
        "content": "최근 국내 온라인 커뮤니티를 중심으로 펜션의 '뒷정리 문화'에 대한 불만이 고조되고 있습니다. 특히 일부 펜션에서 청소 관련 별도의 유료 옵션을 제공하면서 논란이 더욱 확산되고 있는데요. '클리닝 프리'라는 이름으로 3만 7천 원의 추가 요금을 받으며 청소를 면제해 주는 옵션이 등장했는데, 이는 고급 호텔 못지않은 숙박비를 받으면서도 고객에게 청소 노동을 전가하는 것이 아니냐는 비판을 받고 있습니다. 많은 네티즌들은 펜션 이용에 있어 청소 서비스가 당연히 포함되어야 함에도 불구하고, 추가 비용을 요구하는 것에 대해 부정적인 반응을 보이며 '팁 문화 도입'이나 '업주의 짧은 생각'이라는 의견을 쏟아내고 있습니다. 이러한 펜션 청소 옵션 논란은 펜션 이용객과 업주 간의 보이지 않는 갈등을 수면 위로 드러내고 있습니다."
      },
      {
        "title": "퇴실 시 설거지, 당연한 요구인가",
        "content": "고가의 펜션 숙박 후에도 고객이 직접 설거지, 분리수거, 침구 정리 등을 해야 하는지에 대한 갑론을박이 뜨겁습니다. 최근 한 펜션 사장이 퇴실 시 설거지를 해야 한다고 고객에게 직접 이야기했다가 오히려 고객의 격한 반발을 샀다는 경험담이 공유되면서 논란은 더욱 증폭되었습니다. 고객 입장에서는 이미 숙박비를 지불했기 때문에 이러한 뒷정리 의무가 부당하다고 느끼는 반면, 일부 펜션 업주는 펜션의 특성상 어느 정도의 정리는 필요하다는 입장을 보이고 있습니다. 하지만 이러한 요구가 '자발적 배려'를 넘어 '강요되는 당연함'으로 인식될 경우, 펜션 본연의 목적인 '휴식'이라는 가치를 훼손할 수 있다는 지적이 나오고 있으며, 이는 펜션 업계 전반의 신뢰도에 영향을 미칠 수 있습니다."
      },
      {
        "title": "업계 관행, 변화의 필요성",
        "content": "펜션 업계의 고질적인 뒷정리 문화에 대한 문제 제기와 함께 변화의 필요성이 강조되고 있습니다. 한 펜션 업주는 손님은 휴식을 위해 펜션을 예약하지만, 체크아웃 시점에 맞춰 분리수거, 설거지, 침구 정리까지 해야 한다면 이는 휴식이 될 수 없다고 지적했습니다. 또한, 이러한 요구가 보상 심리를 자극하여 오히려 상황을 악화시킬 수 있다는 우려도 제기됩니다. 펜션 업계는 더 이상 이러한 잘못된 관행을 이어가서는 안 되며, 손님을 위한 실질적인 변화를 통해 업계 전체의 신뢰를 구축해야 한다는 주장이 힘을 얻고 있습니다. 이러한 변화의 시작은 업주 스스로부터 자발적으로 이루어져야 한다는 목소리가 높습니다."
      },
      {
        "title": "고객 불만과 펜션 업주 고충",
        "content": "온라인상에 퍼지는 펜션의 '청소 옵션'과 '퇴실 시 뒷정리 요구'에 대한 불만은 단순히 몇몇 업주의 문제가 아니라, 펜션 이용객과 업주 간의 오랜 갈등을 보여주는 단면입니다. 일부 펜션 이용객은 비싼 숙박료를 지불했음에도 불구하고 청소나 설거지 등 노동력을 요구받는 상황에 대해 불쾌감을 표출하며, 이는 숙박업계의 기본적인 서비스 범위에 대한 의문을 제기하게 합니다. 반면, 펜션 업주 입장에서는 과도한 뒷정리로 인한 추가적인 청소 비용 부담, 시설물 관리의 어려움 등 현실적인 어려움을 호소하기도 합니다. 이러한 상반된 입장 속에서 펜션 이용 문화와 서비스 기준에 대한 건설적인 논의가 필요한 시점입니다."
      },
      {
        "title": "합리적인 펜션 이용 문화 정착",
        "content": "펜션의 '청소 옵션'과 '퇴실 시 뒷정리' 논란은 펜션 이용 문화를 한 단계 발전시킬 기회로 삼아야 합니다. 투숙객은 펜션의 규정을 미리 확인하고, 깨끗하게 시설을 이용하는 기본적인 에티켓을 지키는 것이 중요합니다. 더불어 펜션 업주 역시 숙박비에 청소 및 관리 비용을 합리적으로 책정하고, 고객에게 명확한 서비스 범위를 안내함으로써 오해의 소지를 줄여야 합니다. '클리닝 프리'와 같은 유료 옵션보다는, 오히려 쾌적하고 편안한 휴식을 제공하는 서비스에 집중하여 고객 만족도를 높이는 것이 장기적인 관점에서 펜션 업계의 경쟁력을 강화하는 길일 것입니다. 펜션 이용객과 업주 모두 서로를 배려하는 건강한 펜션 이용 문화를 정착시켜 나가야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 펜션 청소 옵션 논란은 우리나라 숙박업계가 앞으로 나아가야 할 방향을 명확하게 보여주는 사례라고 생각합니다. '뒷정리 문화'라는 이름으로 고객에게 청소 부담을 전가하는 것은 더 이상 통하지 않으며, 오히려 고객의 불만을 야기하고 신뢰를 잃는 지름길입니다. 펜션은 기본적으로 휴식과 재충전을 위한 공간이어야 하며, 이러한 목적에 부합하는 서비스를 제공하는 것이 업주의 책임입니다. '클리닝 프리'와 같은 요금 책정 방식보다는, 청결하고 쾌적한 환경을 유지하기 위한 노력을 통해 고객에게 진정한 가치를 제공해야 합니다. 펜션 업계 전체가 고객의 기대를 충족시키고 긍정적인 경험을 선사할 수 있도록 서비스 개선에 힘쓴다면, 장기적으로는 펜션 이용객 모두에게 이익이 될 것이며, 이는 곧 펜션 업계의 지속 가능한 성장으로 이어질 것입니다. 합리적인 비용으로 만족스러운 서비스를 제공하는 것이 결국 펜션 업계의 신뢰를 쌓는 가장 확실한 방법이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n08914?mid=n1006",
    "hashTag": [
      "#펜션뒷정리",
      "#청소옵션",
      "#펜션논란",
      "#숙박문화",
      "#환불",
      "#호텔비",
      "#여행팁",
      "#펜션예약",
      "#퇴실수칙",
      "#가성비"
    ]
  },
  {
    "type": "int",
    "title": "잠자는 여성 위로 '스르륵'…CCTV 포착 장면에 철렁",
    "newTitle": "소파에서 자다 뱀과 마주친 여성 아찔했던 순간",
    "article": "한 여인이 소파 위에서 자고 있습니다. 그런데 갑자기 뱀이 나타나 잠든 여인을 향해 기어갑니다. 태국 남부의 한 주택에서 벌어진 일입니다. 뱀이 가까이 접근하자 여인이 다리를 뒤척였고 그러자 뱀은 그대로 유유히 여인 주변을 스쳐 지나갔습니다. 그 뒤 여인은 뱀이 방을 빠져나가면서 낸 소리에 잠에서 깼는데, 휴대전화를 켜고 어두운 집 안을 비추고 나서야 뱀의 존재를 알아차렸다고 하네요. 별다른 사고가 없어서 천만다행이죠? 당시 나타난 뱀은 맹독은 없지만 먹이를 휘감아 질식시켜 포식하는 비단뱀이었던 것으로 알려졌습니다. (화면출처 : 유튜브 NDTin) 인/기/기/사 ◆ \"꺼져라!\" 위협받는 이웃들…도 넘은 혐오에 곳곳서 '발칵' ◆ 34만 명 대피…'최고 시속 151km' 초강력 태풍 상륙 ◆ 한밤중 일어난 추격전…검거된 남성 8명 정체 '깜짝' ◆ 전화했더니 \"보이스피싱이지\"…차별·욕설 얼룩진 사연 보니 ◆ [여론조사] '주 4.5일제' 반대 54%…'정년 연장'은 찬성 81% ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "태국 뱀 습격",
        "content": "태국 남부의 한 주택에서 소파 위에서 잠들었던 여인이 뱀의 습격을 받을 뻔한 아찔한 사건이 발생했습니다. 맹독은 없지만 먹이를 휘감아 질식시키는 비단뱀이 여성에게 접근했지만, 다행히 여인이 무의식적으로 몸을 뒤척이면서 뱀은 그 주변을 스쳐 지나갔습니다. 잠에서 깬 후에도 한동안 뱀의 존재를 인지하지 못했던 여성은 뒤늦게 휴대전화 불빛으로 집 안을 비추고 나서야 뱀이 방을 빠져나간 것을 확인했다고 합니다. 비록 큰 사고로 이어지지는 않았지만, 예상치 못한 뱀의 출현은 해당 여인에게 큰 충격과 공포를 안겨주었을 것입니다. 이러한 뱀의 출현은 야생동물과의 예상치 못한 조우가 얼마나 위험할 수 있는지를 보여주는 사례입니다."
      },
      {
        "title": "소파 위 비단뱀",
        "content": "잠자던 여인 곁으로 조용히 다가온 뱀은 다름 아닌 비단뱀이었습니다. 비단뱀은 맹독은 없지만 강력한 힘으로 먹이를 휘감아 질식시키는 습성을 가진 파충류입니다. 이번 사건에서는 여인이 잠들어 있었기에 뱀이 더욱 쉽게 접근할 수 있었습니다. 뱀이 가까이 다가왔을 때 여인이 무의식적으로 다리를 움직인 행동이 결정적인 순간이었습니다. 만약 여인이 계속 깊은 잠에 빠져 있었다면 어떤 일이 벌어졌을지 상상하기도 어렵습니다. 뱀은 여인의 움직임에 위협을 느꼈는지 곧바로 주변을 지나쳐 도망갔고, 여인은 뱀이 나간 후에야 그 존재를 알게 되었습니다. 예측 불가능한 야생동물의 침입은 우리의 안전을 심각하게 위협할 수 있습니다."
      },
      {
        "title": "야생동물 침입 경계",
        "content": "주택가에서 뱀과 같은 야생동물이 발견되는 사례는 드물지 않습니다. 특히 도시가 확장되면서 야생동물들의 서식지가 줄어들고, 먹이를 찾아 인간의 거주 공간으로 침입하는 경우가 늘어나고 있습니다. 이번 태국 주택가 뱀 출현 사건은 야생동물과의 예상치 못한 조우가 얼마나 위험할 수 있는지를 다시 한번 상기시켜 줍니다. 맹독이 없는 뱀이라 할지라도 갑작스러운 습격은 공포심을 유발하고, 경우에 따라서는 물리적인 상해를 입힐 수도 있습니다. 따라서 야생동물 출현 가능성이 있는 지역에서는 문단속을 철저히 하고, 침입 흔적이 있는지 주기적으로 점검하는 등 사전 예방 노력이 중요합니다. 야생동물과의 공존을 위한 사회적 노력도 함께 필요할 것입니다."
      },
      {
        "title": "안전 사고 예방",
        "content": "잠자던 여인에게 뱀이 기어가는 상황은 누구에게나 일어날 수 있는 안전 사고의 가능성을 보여줍니다. 뱀뿐만 아니라 다른 야생동물들이 예기치 않게 집 안으로 들어오는 경우도 발생할 수 있으므로, 각별한 주의가 요구됩니다. 특히 여름철에는 뱀이나 벌레 등 파충류 및 절지동물이 활동하는 빈도가 높아지므로, 창문을 열어둘 때는 방충망을 꼼꼼히 확인하고, 문틈이나 구멍 등을 막아 외부 동물의 침입 경로를 차단하는 것이 중요합니다. 또한, 집 주변에 먹이가 될 만한 쓰레기나 음식물 찌꺼기를 방치하지 않도록 청결을 유지하는 것도 야생동물 유입을 막는 데 도움이 됩니다. 갑작스러운 위험 상황에 대비하여 비상 연락망을 미리 파악해두는 것도 현명한 대처 방법이 될 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "태국에서 발생한 뱀 습격 사건은 인간과 야생동물이 살아가는 공간이 점점 겹쳐지고 있음을 보여주는 현실적인 경고라고 생각합니다. 뱀의 맹독이 없었다는 점, 그리고 여인이 무의식적인 움직임으로 위기를 모면했다는 점에서 천만다행이지만, 이러한 사건은 언제든 누구에게나 닥칠 수 있다는 사실을 인지해야 합니다. 도시화와 개발로 인해 야생동물들의 서식지가 줄어드는 만큼, 인간 역시 자연과의 조화로운 삶을 위한 노력을 게을리해서는 안 될 것입니다. 단순히 뱀의 출현을 놀라운 사건으로만 치부할 것이 아니라, 우리 생활 공간 주변의 생태계 변화와 그로 인한 잠재적 위험에 대해 깊이 고민하고, 실질적인 예방 대책을 마련해야 할 때입니다. 개인적인 차원에서는 집 주변 환경 정비와 철저한 문단속을 통해 위험을 줄일 수 있을 것이며, 사회적으로는 야생동물 보호와 인간 거주 공간의 안전을 동시에 확보할 수 있는 정책 마련이 시급하다고 봅니다. 결국 자연과의 공존은 더 이상 선택이 아닌 필수적인 과제가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n02032?mid=n1006",
    "hashTag": [
      "#태국뱀",
      "#자다가뱀",
      "#뱀의습격",
      "#비단뱀",
      "#놀라운순간",
      "#화제의뉴스",
      "#충격실화",
      "#동물뉴스",
      "#이웃을위협하는뱀",
      "#SBS뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"왜 하필 거기서 다리를…소름 끼친다\" SNS 영상에 맹비난",
    "newTitle": "메건 마클 파리 리무진 영상, 다이애나 왕세자비 사망지 인근 촬영에 비판 쇄도",
    "article": "영국 해리 왕자의 아내 메건 마클(44)이 파리 방문 중 리무진 안에서 다리를 뻗고 휴식을 취하는 영상을 사회관계망서비스(SNS)에 올렸다가 거센 비판에 직면했다. 영상이 고(故) 다이애나 왕세자비의 사망 사고 현장 인근에서 촬영된 것으로 알려지면서, 해리 왕자를 배려하지 않은 '무례한 행동'이라는 지적이 이어지고 있다. 최근 영국 데일리메일 등 외신은 파리 패션위크 참석차 프랑스를 방문한 마클이 자신의 인스타그램 스토리를 통해 차량 이동 중의 영상을 공개했다고 보도했다. 영상에는 파리의 명소인 퐁 알렉상드르 3세 다리와 앵발리드 다리를 지나며 차창 밖 풍경을 촬영하는 모습이 담겼고, 이어 리무진 안에서 다리를 쭉 뻗은 채 휴식 중인 장면이 포함됐다. 영국 찰스 3세 국왕의 차남 서식스 공작 해리 왕자의 배우자인 공작부인 메건 마클. 넷플릭스 그러나 영상 촬영 지점이 1997년 다이애나 왕세자비가 교통사고로 사망한 파리 알마 다리 터널 인근으로 확인되면서, 온라인에서 \"소름 끼친다\", \"이해할 수 없는 행동\"이라는 비난이 쏟아졌다. 영국 네티즌들은 \"해리 왕자의 어머니가 세상을 떠난 장소를 굳이 촬영해 공개한 이유가 뭐냐\", \"다이애나의 비극을 재현하려는 듯한 연출\"이라며 분노를 표했다. 왕실 전문가 리처드 피츠윌리엄스는 \"완전히 당혹스럽고 감정이 결여된 행동\"이라며 \"해리 왕자에게 깊은 상처로 남은 장소를 배경으로 영상을 찍는 건 부적절하다\"고 지적했다. 남편 해리 왕자(오른쪽)와 함께 있는 메건 마클 왕자비. 연합뉴스 다이애나는 생전 '민중의 왕세자비'로 불릴 만큼 대중의 사랑을 받았다. 그러나 1997년 8월 파리 알마 터널을 통과하던 중 파파라치를 따돌리려다 차량이 터널 내부 기둥과 충돌해 사망했다. 당시 운전자는 음주 상태로 시속 100㎞ 이상으로 과속 중이었다. 한편 마클은 과거에 다이애나의 유품을 착용하고 공식 석상에 등장해 눈길을 끈 바 있다. 2022년 미국 뉴욕에서 열린 '로버트 F. 케네디 인권상(희망의 물결상)' 시상식에 참석했을 당시, 다이애나가 생전에 즐겨 착용하던 아쿠아블루 반지를 손에 꼈다. 이 반지는 해리 왕자가 결혼식 때 선물한 것으로, 다이애나가 1996년 찰스 왕세자와 이혼한 뒤 약혼반지 대용으로 즐겨 착용했다. 당시 미국 매체 ET는 \"마클이 인권상 수상이라는 의미 있는 순간을 다이애나의 보석으로 기념했다\"고 보도했다. 최승우 기자 loonytuna@asiae.co.kr [관련기사] ☞ \"이러다 다 죽어\"…'990원 소금빵' 닮은 꼴 '470원 바게트' 터졌다 ☞ 잠들기 전 '나 지금 얼마있지?' 은행 잔고 확인…10명 중 7명 밤새 돈 걱정 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 벌써 4000명 넘게 감염 난리났다…한국인 많이 가는 日·대만 '독감 주의보' ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "메건 마클 파리 영상 논란",
        "content": "영국 해리 왕자의 배우자인 메건 마클이 프랑스 파리 방문 중 올린 영상으로 인해 거센 비판에 직면했습니다. 최근 소셜 미디어를 통해 공개된 영상에는 파리의 랜드마크인 퐁 알렉상드르 3세 다리와 앵발리드 다리를 지나며 풍경을 촬영하는 모습이 담겼습니다. 이후 리무진 안에서 다리를 쭉 뻗고 휴식을 취하는 장면이 포함되었는데, 이 영상이 공개되자 많은 이들이 불편함과 분노를 표출했습니다. 특히 영상 촬영 장소가 고 다이애나 왕세자비가 안타까운 사고로 세상을 떠난 파리 알마 다리 터널 인근으로 알려지면서 논란은 더욱 확산되었습니다. 메건 마클의 행동이 해리 왕자를 배려하지 않은 '무례한 행동'이라는 지적이 잇따랐으며, 그의 SNS에는 '소름 끼친다', '이해할 수 없는 행동'이라는 비난의 댓글이 쏟아졌습니다. 메건 마클의 이러한 행동은 많은 대중에게 충격을 안겨주며 온라인을 뜨겁게 달구고 있습니다."
      },
      {
        "title": "다이애나 왕세자비 비극과 겹쳐",
        "content": "메건 마클의 파리 영상이 비난을 받는 가장 큰 이유는 촬영 장소와 관련이 있습니다. 영상 속 장소가 1997년 다이애나 왕세자비가 교통사고로 사망한 파리 알마 터널 인근이라는 점이 알려지면서, 많은 영국 네티즌들은 '해리 왕자의 어머니가 세상을 떠난 장소를 굳이 촬영해 공개한 이유가 무엇이냐'며 강한 불만을 표출했습니다. 일부에서는 '다이애나의 비극을 재현하려는 듯한 연출'이라며 분노를 금치 못했습니다. 왕실 전문가인 리처드 피츠윌리엄스 역시 '완전히 당혹스럽고 감정이 결여된 행동'이라며, '해리 왕자에게 깊은 상처로 남은 장소를 배경으로 영상을 찍는 것은 부적절하다'고 강하게 비판했습니다. 다이애나 왕세자비는 생전 '민중의 왕세자비'로 불리며 대중의 큰 사랑을 받았지만, 파리에서의 갑작스러운 죽음은 전 세계에 큰 충격을 안겨주었습니다. 메건 마클의 이번 영상은 이러한 과거의 비극적인 사건과 겹쳐지면서 더욱 민감하게 받아들여지고 있습니다."
      },
      {
        "title": "과거 다이애나 유품 착용",
        "content": "메건 마클은 과거에도 다이애나 왕세자비와 관련된 아이템으로 주목을 받은 바 있습니다. 2022년 미국 뉴욕에서 열린 '로버트 F. 케네디 인권상(희망의 물결상)' 시상식에 참석했을 때, 메건 마클은 다이애나 왕세자비가 생전에 즐겨 착용했던 아쿠아블루 반지를 손에 끼고 나타났습니다. 이 반지는 해리 왕자가 결혼식 때 메건 마클에게 선물한 것으로, 다이애나 왕세자비가 1996년 찰스 왕세자와 이혼한 후 약혼반지 대용으로 즐겨 착용했던 것으로 알려져 있습니다. 당시 미국 매체 ET는 '메건 마클이 인권상 수상이라는 의미 있는 순간을 다이애나의 보석으로 기념했다'고 보도하며 긍정적인 시각을 보이기도 했습니다. 하지만 이번 파리 영상 논란으로 인해, 과거 다이애나 왕세자비의 유품을 착용한 행동 역시 다른 맥락에서 재해석될 수 있다는 시각도 존재합니다. 메건 마클의 이러한 행동들이 어떤 의도를 담고 있는지에 대한 해석은 여전히 분분합니다."
      },
      {
        "title": "네티즌 반응과 비판",
        "content": "메건 마클의 이번 파리 영상에 대한 네티즌들의 반응은 대체로 부정적입니다. 특히 영국 네티즌들은 '남편의 어머니가 돌아가신 장소에서 영상 촬영을 하는 것은 도무지 이해할 수 없는 행동'이라며 거세게 비판하고 있습니다. '해리 왕자를 존중하지 않는 처사'라는 의견과 함께, '굳이 그런 장소를 배경으로 영상을 올린 의도가 무엇인지 모르겠다'는 반응이 많습니다. 일부에서는 '마클의 행동이 해리 왕자의 트라우마를 건드리는 것 아니냐'는 우려의 목소리도 나오고 있습니다. 소셜 미디어 댓글 창은 비난과 질타로 가득하며, 메건 마클의 공인으로서의 태도와 감수성에 대한 근본적인 의문이 제기되고 있습니다. 이러한 대중의 반응은 메건 마클이 앞으로 대중과 소통할 때 더욱 신중해야 함을 시사합니다. 파리 영상은 메건 마클에 대한 부정적인 여론을 더욱 증폭시키는 계기가 되고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "메건 마클의 파리 영상 논란은 단순히 한 개인의 SNS 게시물을 넘어, 공인으로서의 태도와 감수성에 대한 깊은 성찰을 요구합니다. 고 다이애나 왕세자비의 비극적인 죽음은 해리 왕자에게 평생 씻을 수 없는 상처로 남아있을 것입니다. 그런 장소에서 촬영된 영상을 공개하는 것은 의도치 않았더라도 남편의 아픔을 건드릴 수 있는 매우 민감한 행동이라고 생각합니다. 공인의 삶은 사적인 영역과 공적인 영역이 분리되기 어렵다는 점에서, 메건 마클은 자신의 행동이 어떤 파장을 불러올 수 있는지 더욱 신중하게 고려해야 할 필요가 있습니다. 특히 다이애나 왕세자비와 관련된 장소라면 더욱 그렇습니다. 과거 다이애나의 유품을 착용한 행동이 긍정적으로 해석되기도 했지만, 이번 영상은 그 의도와 상관없이 부정적인 이미지를 덧씌우는 결과를 낳았습니다. 이번 논란을 통해 메건 마클이 공적인 관계와 역사적 아픔을 다루는 데 있어 더욱 성숙하고 배려심 깊은 태도를 보여주기를 기대합니다. 그의 행보는 결국 해리 왕자에게도 영향을 미치므로, 부부로서 함께 고민하고 신중하게 행동하는 것이 중요하다고 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n03834?mid=n1006",
    "hashTag": [
      "#메건마클",
      "#다이애나비",
      "#해리왕자",
      "#왕실논란",
      "#파리패션위크",
      "#인스타그램",
      "#국왕",
      "#무례한행동",
      "#가십",
      "#해외토픽"
    ]
  },
  {
    "type": "int",
    "title": "\"10년간 처음\" 수백 명 고립…한국인 숨진 채 발견",
    "newTitle": "에베레스트 폭설 수백 명 고립 한국인 등산객 구조 소식",
    "article": "&lt;앵커&gt; 네팔과 중국 국경에 위치한 에베레스트산 일대에 기록적인 폭설이 쏟아지고, 눈보라까지 몰아쳐 수백 명이 고립됐습니다. 이 가운데 한국인 등산객 1명이 숨진 채 발견됐습니다. 보도에 장선이 기자입니다. &lt;기자&gt; 밤새 내린 폭설이 에베레스트 베이스캠프를 뒤덮었습니다. 현지시간 3일 저녁부터 에베레스트 일대에 폭설과 눈보라가 몰아치면서 히말라야 곳곳에서 등산객 수백 명이 고립됐습니다. [에릭 원/에베레스트 등산객 : 10월이면 남부 지방은 기온이 보통 30도입니다. 현지에서도 10년 동안 이렇게 큰 눈이 온 적이 없었다고 합니다. 그래서 장비가 충분하지 않았어요.] 로이터통신은 현지시간 6일, 에베레스트 남쪽으로 약 31km 떨어진 네팔 동부 메라피크봉 일대에서 구조 헬기가 한국인 등산객의 시신을 수습했다고 전했습니다. 숨진 등산객은 46세 남성으로 지난 4일 메라피크 정상 등반을 시도했다가 하산 도중 눈보라에 갇혀 저체온증으로 숨진 것으로 알려졌습니다. 함께 등반하던 현지 안내인은 해발 5,800m 지점에서 구조됐습니다. 해발 6,476m의 메라피크는 에베레스트와 로체, 마칼루, 초오유 등 히말라야 고봉들을 조망할 수 있는 인기 트레킹 코스입니다. 중국 티베트 자치구의 에베레스트 동쪽 경사면에서도 등산객 수백 명이 고립됐다가, 구조대의 도움으로 350여 명이 인근 마을로 대피했습니다. 외교부는 \"한국인 등산객의 시신이 카트만두 시내 병원 영안실에 안치됐다\"며 \"유족 측과 소통하며 필요한 영사 조력을 제공하고 있다\"고 밝혔습니다. (영상편집 : 조무환) 장선이 기자 sun@sbs.co.kr 인/기/기/사 ◆ 새벽에 '쾅', 정지선 지나 멈춘 SUV…무단횡단하다 사망 ◆ 바닷가 집들이 온데간데없이 폐허로…사망자만 7만 명 육박 ◆ [단독] \"아이들도 가는데…배신감\" 박물관 걸린 작품 알고 보니 ◆ 1억 떨어졌다 20억 돌파…\"현금 들고 몰려와\" 초강수 오나 ◆ 문 열자 '인기 폭발'…\"커피 주세요\" 3분 만에 슥 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "에베레스트 폭설",
        "content": "네팔과 중국 국경에 위치한 세계 최고봉 에베레스트 일대에 기록적인 폭설이 쏟아졌습니다. 예상치 못한 폭설과 함께 강력한 눈보라까지 몰아치면서 에베레스트 베이스캠프는 두꺼운 눈에 뒤덮였고, 수백 명의 등산객들이 고립되는 안타까운 상황이 발생했습니다. 현지 등반객들은 10월이면 보통 30도의 온화한 날씨를 보이는 남부 지방이 이렇게 많은 눈에 뒤덮인 것은 10년 만에 처음이라고 전하며, 갑작스러운 기상 악화에 충분한 장비를 갖추지 못해 어려움을 겪고 있다고 밝혔습니다. 이번 에베레스트 폭설은 히말라야 지역의 예상치 못한 기상 이변을 보여주는 사례로, 등반객들의 안전을 위협하고 있습니다. 이러한 기상 악화는 에베레스트뿐만 아니라 주변 히말라야 지역의 등반 활동에도 큰 영향을 미치고 있습니다. 에베레스트 폭설로 인한 고립 사태는 등반객들의 철저한 준비와 함께 기상 변화에 대한 대비의 중요성을 다시 한번 강조합니다."
      },
      {
        "title": "한국인 등산객 사망",
        "content": "이번 에베레스트 폭설 속에서 안타깝게도 한국인 등산객 1명이 숨진 채 발견되었습니다. 로이터 통신 보도에 따르면, 숨진 등산객은 46세 남성으로 에베레스트 인근의 인기 트레킹 코스인 메라피크봉 정상 등반을 시도했다가 하산 도중 눈보라에 휩쓸렸습니다. 안타깝게도 저체온증으로 사망한 것으로 추정되며, 함께 등반하던 현지 안내인은 해발 5,800m 지점에서 구조되었습니다. 메라피크봉은 해발 6,476m로 에베레스트, 로체, 마칼루 등 히말라야의 명봉들을 조망할 수 있어 많은 등반객들이 찾는 곳이지만, 이번 폭설로 인해 조난 사고가 발생한 것입니다. 외교부는 한국인 등산객의 시신이 카트만두 시내 병원 영안실에 안치되었으며, 유족들과 소통하며 필요한 영사 조력을 제공하고 있다고 밝혔습니다. 이번 사고는 높은 산에서의 등반이 얼마나 위험할 수 있는지를 다시 한번 상기시켜 줍니다."
      },
      {
        "title": "등반객 수백 명 고립",
        "content": "에베레스트 일대에 쏟아진 기록적인 폭설과 눈보라로 인해 수백 명의 등반객들이 고립되는 긴급 상황이 발생했습니다. 에베레스트 남쪽 네팔 동부 메라피크봉 일대뿐만 아니라, 중국 티베트 자치구의 에베레스트 동쪽 경사면에서도 등반객 수백 명이 발이 묶였습니다. 다행히 구조대의 신속한 도움으로 중국 티베트 지역에서는 350여 명의 등반객들이 안전하게 인근 마을로 대피할 수 있었습니다. 하지만 갑작스러운 폭설과 극한의 추위 속에서 고립된 등반객들은 식량 부족과 저체온증 등의 위험에 노출되었을 가능성이 높습니다. 이러한 대규모 고립 사태는 히말라야 고산 등반의 예측 불가능성과 위험성을 여실히 보여주며, 등반객들의 안전 확보를 위한 철저한 대비와 국제적인 구조 협력의 중요성을 시사합니다. 에베레스트 폭설은 등반 시즌의 안전 관리에도 새로운 과제를 던지고 있습니다."
      },
      {
        "title": "히말라야 기상 변화",
        "content": "이번 에베레스트 폭설은 히말라야 지역의 기후 변화에 대한 경각심을 일깨웁니다. 과거에는 10월에 온화한 날씨를 보였던 지역에서 기록적인 폭설이 발생하는 것은 이상 기후 현상의 대표적인 예입니다. 전문가들은 지구 온난화로 인해 극지방뿐만 아니라 고산 지역의 기상 패턴도 예측 불가능하게 변화하고 있다고 지적합니다. 이러한 기상 변화는 등반객들의 안전뿐만 아니라, 히말라야 생태계와 지역 주민들의 삶에도 심각한 영향을 미칠 수 있습니다. 에베레스트 폭설과 같은 극한 기상 현상은 앞으로 더욱 빈번해질 가능성이 있으며, 이에 대한 철저한 대비와 국제 사회의 적극적인 기후 변화 대응 노력이 절실히 요구됩니다. 히말라야의 아름다움을 지키고 등반객들의 안전을 확보하기 위해서도 기상 변화에 대한 깊이 있는 연구와 대응책 마련이 시급합니다."
      },
      {
        "title": "안전 강화 필요성",
        "content": "에베레스트 폭설로 인한 등반객 고립 및 사망 사고는 히말라야 고산 등반의 안전 문제에 대한 근본적인 재검토를 요구합니다. 과거에는 상상하기 어려웠던 극한의 기상 조건이 발생하고 있으며, 이는 등반객들의 안전을 심각하게 위협하고 있습니다. 따라서 등반 허가 절차 강화, 사전 기상 예보 정확도 향상, 비상 상황 발생 시 신속하고 효과적인 구조 시스템 구축 등 다각적인 안전 강화 방안 마련이 시급합니다. 또한, 등반객 스스로도 자신의 능력과 경험을 과신하지 않고, 기상 변화에 대한 철저한 대비와 안전 수칙 준수에 만전을 기해야 합니다. 이번 에베레스트 폭설 사고는 고산 등반의 위험성을 다시 한번 일깨우며, 안전을 최우선 가치로 삼는 문화 조성이 중요함을 강조합니다. 에베레스트 등반객 안전 강화는 국제적인 협력과 노력이 필요한 사안입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 에베레스트 폭설과 한국인 등산객 사망 소식은 참으로 안타까운 마음을 금할 수 없습니다. 에베레스트는 많은 이들의 꿈이지만, 동시에 예측 불가능한 위험이 도사리고 있는 곳임을 다시 한번 상기시켜 줍니다. 특히, 과거와 달리 예기치 못한 극한의 기상 변화가 발생하고 있다는 점은 앞으로의 히말라야 등반에 대한 접근 방식을 근본적으로 재고하게 만듭니다. 기후 변화로 인한 이러한 현상은 비단 에베레스트에만 국한된 문제가 아니며, 전 세계적으로 극한 기상 현상이 빈번해지고 있다는 점에서 경각심을 가져야 합니다. 등반객들은 자신의 한계를 명확히 인지하고, 철저한 준비와 함께 운에 맡기기보다는 안전을 최우선으로 고려하는 자세가 필요합니다. 또한, 관련 기관들의 보다 정확한 기상 정보 제공과 비상 상황 발생 시 신속하고 체계적인 구조 시스템 구축은 필수적입니다. 에베레스트와 같은 험준한 산을 오르는 것은 인간의 도전 정신을 보여주지만, 그 과정에서 생명을 잃는 일이 더 이상 없도록 사회 전체의 관심과 노력이 필요하다고 생각합니다. 에베레스트의 장엄함을 존중하면서도, 그 안에서 인간의 안전을 어떻게 담보할 것인지에 대한 깊은 고민이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10315?mid=n1006",
    "hashTag": [
      "#에베레스트폭설",
      "#히말라야고립",
      "#등산객사망",
      "#한국인등산객",
      "#메라피크봉",
      "#저체온증",
      "#조난사고",
      "#산악사고",
      "#해외여행안전",
      "#등반사고"
    ]
  },
  {
    "type": "int",
    "title": "노벨물리학상 연락받자 \"지금 휴대전화도 이 연구 덕분\"",
    "newTitle": "클라크 교수 노벨물리학상 수상 \"양자 컴퓨팅 기반 된 놀라운 연구\"",
    "article": "클라크 교수 \"어떤 면에서 양자 컴퓨팅 토대일 수도\" \"노벨상 기반 될 줄 몰라…인생에서 가장 놀라운 일\" 2025년 노벨 물리학상을 공동 수상한 존 클라크 미국 UC버클리 교수 [노벨위원회 X 캡처. 재배포 및 DB 금지] (서울=연합뉴스) 김연숙 기자 = 7일(현지시간) 2025년 노벨 물리학상을 공동 수상한 존 클라크 미국 UC버클리 교수는 수상 소식을 접하고 '인생 최고의 놀라움'이라고 소감을 밝혔다. AP, 로이터 통신 등 외신에 따르면 영국 출신의 클라크 교수는 이날 스웨덴 왕립과학원 노벨위원회의 발표 직후 전화 연결을 통해 기자들에게 \"조심스럽게 말하자면, 이건 제 인생에서 가장 놀라운 일\"이라고 말했다. 그는 수상 소감을 묻는 말에 \"정말 깜짝 놀랐다\"며 \"우린 이것이 노벨상의 기반이 될 수 있다는 생각은 전혀 해본 적이 없다\"고 전했다. 클라크 교수는 함께 상을 받은 미셸 드보레 예일대 교수, 존 마티니스 UC 샌타바버라 교수에게 경의를 표하며 \"그들의 공헌은 정말 압도적\"이라고 밝혔다. 그는 자신들의 연구에 대해 \"우리의 발견은 어떤 면에서는 양자 컴퓨팅의 기반이라 할 수 있다\"며 \"지금 당장 이게 어디에 해당하는지는 내게 아주 명확하진 않다\"고 설명했다. 휴대전화로 통화 중이던 그는 \"휴대전화가 작동하는 근본적인 이유 중 하나는 바로 이 모든 연구 덕분\"이라고 덧붙였다. 클라크 교수 등 이들 3인은 이날 거시적인 규모에서 나타나는 양자역학적 효과를 연구한 공로로 노벨물리학상을 받았다. 노벨위원회는 양자역학은 모든 디지털 기술의 기반으로 매우 유용하다며, 올해 수상자들이 양자컴퓨터, 양자 센서 등 차세대 양자 기술 개발의 기회를 제공했다고 평가했다. nomad@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 전유성 노제에도 참석했는데…'차우차우' 개그맨 정세협 사망 ☞ 추석 이튿날 의정부서 70대·50대 모자 숨진 채 발견 ☞ 李대통령 부부 출연에 역대 최고 시청률…JTBC '냉부해' 8.9% ☞ 대선 때 \"이재명 두 아들 군 면제\" 허위글 게시한 이수정 송치 ☞ 성훈 \"브아솔 탈퇴 내 선택 아니었다\"…소속사 \"협의된 결정\" ☞ 전화 좀 받아요…美학자, 노벨상 수상 모른채 연락두절 하이킹 ☞ '국경절 황금연휴' 맞은 중국인들로 전 세계 관광지 '인산인해' ☞ '냉부해' 본방에도 여야 시각차…\"K푸드 열정\"·\"정치쇼 본능\" ☞ 네팔 메라피크서 한국인 40대 등산객 1명 사망…시신 수습 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "노벨상 수상 기쁨",
        "content": "2025년 노벨 물리학상 공동 수상자로 선정된 존 클라크 미국 UC버클리 교수가 수상 소식을 접하고 인생 최고의 놀라움이라고 소감을 밝혔습니다. AP, 로이터 등 외신에 따르면 영국 출신의 클라크 교수는 스웨덴 왕립과학원 노벨위원회의 발표 직후 가진 기자들과의 전화 인터뷰에서 '조심스럽게 말하자면, 이건 제 인생에서 가장 놀라운 일'이라고 말하며 큰 감격을 드러냈습니다. 그는 수상의 영광을 함께 나눈 미셸 드보레 예일대 교수와 존 마티니스 UC 샌타바버라 교수에게 경의를 표하며 그들의 압도적인 공헌에 대해 언급했습니다. 이번 노벨상 수상은 클라크 교수는 물론, 양자역학 분야 연구자들에게도 큰 영감을 주고 있습니다. 특히 양자 컴퓨팅의 기반이 될 수 있다는 그의 언급은 미래 기술 발전에 대한 기대를 높이고 있습니다. 이 소식은 과학계뿐만 아니라 일반 대중에게도 양자 컴퓨팅에 대한 관심을 불러일으키는 계기가 될 것입니다."
      },
      {
        "title": "연구의 의미 재조명",
        "content": "존 클라크 교수는 자신들의 연구가 '어떤 면에서는 양자 컴퓨팅의 기반이라 할 수 있다'고 설명했습니다. 비록 현재 연구의 정확한 적용 범위가 명확하지는 않다고 밝혔지만, 그의 말은 양자 컴퓨팅의 잠재력을 시사합니다. 클라크 교수는 휴대전화가 작동하는 근본적인 이유 중 하나가 바로 이 모든 연구 덕분이라고 덧붙이며, 우리 생활과 밀접한 관련이 있음을 강조했습니다. 이는 양자역학 연구가 단순히 이론에 그치는 것이 아니라, 우리가 일상에서 사용하는 기술의 근간을 이루고 있음을 보여줍니다. 이번 노벨상 수상은 양자역학의 중요성과 미래 기술 발전에 미치는 영향을 다시 한번 확인시켜주는 계기가 되었습니다. 양자 컴퓨팅은 앞으로 더욱 빠른 연산 능력과 새로운 기능으로 다양한 산업 분야에 혁신을 가져올 것으로 기대됩니다."
      },
      {
        "title": "양자역학, 기술의 핵심",
        "content": "올해 노벨 물리학상 수상자들은 거시적인 규모에서 나타나는 양자역학적 효과를 연구한 공로를 인정받았습니다. 노벨위원회는 양자역학이 모든 디지털 기술의 기반이 되는 매우 유용한 학문이라고 평가하며, 이번 수상자들이 양자 컴퓨터, 양자 센서 등 차세대 양자 기술 개발의 기회를 제공했다고 밝혔습니다. 이는 양자역학이 현대 기술 사회에서 차지하는 핵심적인 위치를 명확히 보여줍니다. 우리가 현재 누리고 있는 디지털 기술의 발전은 양자역학의 원리를 기반으로 하고 있으며, 앞으로 다가올 양자 기술 시대는 더욱 혁신적인 변화를 예고하고 있습니다. 양자 컴퓨팅과 같은 첨단 기술은 인공지능, 신약 개발, 금융 등 다양한 분야에서 획기적인 발전을 이끌 잠재력을 지니고 있어, 이 분야에 대한 지속적인 연구와 투자의 중요성이 더욱 커지고 있습니다."
      },
      {
        "title": "미래 기술과의 연관성",
        "content": "클라크 교수의 연구 결과가 양자 컴퓨팅의 기반이 될 수 있다는 점은 미래 기술 발전에 대한 엄청난 가능성을 열어줍니다. 양자 컴퓨팅은 기존 컴퓨터로는 해결하기 어려운 복잡한 문제들을 효율적으로 처리할 수 있는 잠재력을 가지고 있으며, 이는 과학, 의학, 금융 등 다양한 분야에 혁명적인 변화를 가져올 것입니다. 예를 들어, 신약 개발 과정에서 수많은 분자 조합을 시뮬레이션하여 최적의 약물을 찾는 데 양자 컴퓨터가 활용될 수 있으며, 이는 질병 치료에 획기적인 발전을 가져올 수 있습니다. 또한, 복잡한 금융 모델 분석이나 기후 변화 예측 등에서도 양자 컴퓨팅의 뛰어난 성능이 빛을 발할 것으로 기대됩니다. 이번 노벨상 수상은 이러한 미래 기술 발전의 중요한 토대를 마련했다는 점에서 큰 의미를 지닙니다. 양자 컴퓨팅 기술의 발전은 앞으로 우리 사회 전반에 걸쳐 지대한 영향을 미칠 것으로 예상됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "존 클라크 교수님의 노벨상 수상 소식은 정말 놀랍고도 반가운 소식입니다. 평생을 바친 연구가 미래의 핵심 기술인 양자 컴퓨팅의 기반이 될 수 있다는 사실은 감동적입니다. 특히, 자신의 연구가 휴대전화와 같은 일상생활 속 기술의 근간이 된다는 점을 언급한 부분에서 과학 연구의 가치가 얼마나 위대한지 다시 한번 느낄 수 있었습니다. 양자 컴퓨팅은 아직 초기 단계이지만, 이번 노벨상 수상을 계기로 관련 연구가 더욱 활발해지고 기술 발전이 가속화될 것으로 기대합니다. 앞으로 양자 컴퓨팅이 가져올 미래 사회의 변화는 우리의 상상을 초월할 것입니다. 물론 양자 컴퓨팅의 상용화까지는 아직 넘어야 할 산이 많겠지만, 이번 수상은 그 길에 중요한 이정표가 될 것입니다. 우리 사회가 이러한 첨단 기술 발전에 적극적으로 대비하고, 긍정적인 방향으로 활용할 수 있도록 지속적인 관심과 투자가 필요하다고 생각합니다. 양자 컴퓨팅 기술 발전이 인류의 삶을 더욱 풍요롭게 만드는 데 기여하기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10498?mid=n1006",
    "hashTag": [
      "#노벨물리학상",
      "#존클라크",
      "#양자컴퓨팅",
      "#UC버클리",
      "#양자역학",
      "#노벨상"
    ]
  },
  {
    "type": "int",
    "title": "'이제 여성용 아냐'…일본 남성 절반 '필수템' 등극 [지금이뉴스]",
    "newTitle": "일본 남성 양산 사용률 증가, 변화하는 인식",
    "article": "올 여름 폭염이 기승을 부리면서 일본 남성 44%가 양산을 사용한 것으로 나타났다고 마이니치신문이 보도했습니다. 도쿄도가 지난달 공식 앱을 통해 남녀 각각 4천 명을 대상으로 조사한 결과 남성 44%가 지난 여름 양산을 사용했다고 답했습니다. 특히 남성의 양산 사용률을 연령대별로 보면 20대 이하가 57%, 30대 52%인 반면 50대는 39%로 나타나 젊을수록 더 많이 쓴 것으로 나타났습니다. 이는 여성 91% 비해서는 낮은 비율이지만 양산은 여성용이라는 인식이 변화했음을 보여준다고 신문은 분석했습니다. 도쿄도는 올해 폭염을 계기로 남성의 양산 사용이 늘어난 것으로 추측했습니다. 일본은 지난 8월 5일 중부 군마현 이세사키시 최고 기온이 41.8도까지 올라 사상 최고 기온을 기록하는 등 전국적으로 폭염에 시달렸습니다. 기자ㅣ권준기 오디오ㅣAI 앵커 제작 | 이 선 #지금이뉴스 [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 유일하게 AI가 대체 못 하는 직업? 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남성 양산 사용 증가",
        "content": "올 여름 일본에서 기승을 부린 폭염으로 인해 남성의 양산 사용률이 눈에 띄게 증가한 것으로 나타났습니다. 마이니치신문에 따르면, 도쿄도가 실시한 조사 결과 일본 남성의 44%가 지난 여름 양산을 사용했다고 답했습니다. 이는 과거 여성들의 전유물로 여겨졌던 양산이 점차 남성들에게도 보편화되고 있음을 시사합니다. 특히 젊은 남성층에서의 양산 사용률이 높게 나타나, 변화하는 인식과 라이프스타일을 반영하고 있습니다. 이번 폭염은 남성 양산 사용 증가에 중요한 계기가 된 것으로 분석됩니다."
      },
      {
        "title": "연령별 사용률 차이",
        "content": "남성의 양산 사용률을 연령대별로 살펴보면, 젊은 층에서 더 높은 수치를 보였습니다. 20대 이하 남성의 57%, 30대 남성의 52%가 양산을 사용했다고 응답했습니다. 반면, 50대 남성의 경우 39%로 상대적으로 낮은 비율을 기록했습니다. 이러한 연령별 차이는 젊은 세대가 새로운 트렌드에 더 민감하게 반응하고, 더위에 대한 개인적인 대처 방식에 대한 수용도가 높다는 것을 보여줍니다. 이는 향후 남성 양산 시장의 성장 가능성을 엿볼 수 있는 지표가 될 수 있습니다. 폭염을 겪으며 더위를 피하려는 노력의 일환으로 양산 사용이 자연스럽게 받아들여지고 있습니다."
      },
      {
        "title": "여성 대비 낮은 비율",
        "content": "일본 남성의 양산 사용률은 44%로, 여성의 91%에 비해서는 여전히 낮은 비율입니다. 하지만 이 수치 자체만으로도 남성들의 양산 사용이 과거에 비해 크게 늘었음을 알 수 있습니다. 과거 양산은 주로 여성들이 사용하는 용품이라는 인식이 강했지만, 최근에는 이러한 인식이 점차 변화하고 있습니다. 특히 연일 계속되는 폭염으로 인해 더위를 효과적으로 피할 수 있는 양산이 실용적인 아이템으로 주목받으면서, 남성들의 양산에 대한 거리감이 줄어들고 있는 것으로 보입니다. 앞으로 남성 양산 시장의 확장이 기대되는 부분입니다."
      },
      {
        "title": "폭염, 양산 사용 증가 원인",
        "content": "올 여름 일본 전역을 휩쓴 기록적인 폭염이 남성들의 양산 사용을 늘리는 데 결정적인 역할을 한 것으로 분석됩니다. 특히 지난 8월 5일, 일본 중부 군마현 이세사키시에서는 최고 기온이 41.8도까지 치솟으며 사상 최고 기온을 경신하는 등 전국적으로 극심한 더위가 이어졌습니다. 이러한 극한의 날씨 속에서 많은 남성들이 햇볕을 직접 쬐는 것을 피하고 체감 온도를 낮추기 위해 양산을 선택하는 경향이 뚜렷해졌습니다. 기록적인 폭염은 더 이상 여름철을 단순히 불편하게 넘기는 계절이 아니라, 적극적인 더위 대처 방안을 모색하게 만드는 촉매제가 되었습니다."
      },
      {
        "title": "변화하는 인식과 시장",
        "content": "일본 남성들의 양산 사용 증가는 단순히 더위를 피하는 실용적인 방법을 넘어, 사회적인 인식 변화를 보여주는 중요한 지표입니다. 과거에는 남성이 양산을 쓰는 것에 대한 어색함이나 사회적 시선이 존재했지만, 기록적인 폭염과 함께 이러한 편견이 점차 희석되고 있습니다. 또한, 다양한 디자인과 기능성을 갖춘 남성 전용 양산 제품들이 출시되면서 소비자들의 선택의 폭이 넓어진 것도 긍정적인 영향을 미치고 있습니다. 이러한 변화는 남성 패션 및 라이프스타일 시장에서도 새로운 기회를 창출할 것으로 예상됩니다. 향후 남성 양산 시장은 더욱 성장할 잠재력을 가지고 있다고 판단됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "일본 남성들의 양산 사용률 증가는 기후 변화와 이에 따른 사회적, 문화적 적응 과정을 보여주는 흥미로운 사례입니다. 과거 당연하게 여겨졌던 성별 고정관념이 극한의 기후 현상 앞에서 얼마나 유연하게 변화할 수 있는지를 증명하는 것이죠. 이러한 변화는 개인의 건강과 안녕을 위한 합리적인 선택을 존중하는 사회적 분위기가 형성되고 있음을 시사합니다. 앞으로 한국에서도 유사한 현상이 나타날 가능성이 높으며, 이는 더위와 같은 환경적 요인이 개인의 소비 패턴과 사회적 인식에 미치는 영향력을 다시 한번 생각하게 합니다. 남성 양산 사용 증가는 단순히 하나의 트렌드를 넘어, 기후 변화 시대에 우리가 어떻게 적응해나가야 할지에 대한 중요한 질문을 던지고 있습니다. 개인의 편의와 건강을 위한 합리적인 선택을 사회가 포용하고 지지하는 방향으로 나아가야 할 것입니다. 이러한 인식의 변화는 건강하고 지속 가능한 사회를 만드는 데 기여할 것이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n10325?mid=n1006",
    "hashTag": [
      "#일본양산",
      "#남성양산",
      "#폭염대비",
      "#양산사용률",
      "#기후변화",
      "#이색트렌드",
      "#젠더리스",
      "#여름필수템"
    ]
  },
  {
    "type": "its",
    "title": "\"남친이 스키니 고집해요ㅜㅜ\"…네이트, 네이트판 레전드 사연 모았다",
    "newTitle": "추석 연휴 네이트 판 레전드 명작 사연 모음 25주년 기념",
    "article": "[서울=뉴시스] 네이트 판 기획전 '추석 특별판 레전드'는 오는 13일까지 네이트가 개설한 특별 페이지에서 볼 수 있다. (사진=네이트커뮤니케이션즈 제공) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = \"안녕하세요, 저는 27살 회사원인데요.정말 이걸 어떡해야할지 모르겠어서 조언 좀 구하려고요.\" - 2009년 4월 9일 &lt;남자친구부모님앞에서 똥을 싸버렸어요&gt; 글에서 \"지금 날밤 꼬박새우고 마음을 진정시키기 위해 글을 씁니다.\" - 2016년 12월21일 &lt;시누이 시원하게 밟아주고 뒤집어엎었습니다&gt; 글에서 \"서울 사는 21살 여자고 남친은 26살이에요. (남자친구가)자기 몸매랑 근육을 지나치게 강조하는 옷만 입으니까 문제에요.\" - 2013년 5월 4일 &lt;남친이 화이트 스키니를 입어요&gt;에서인터넷 유명 커뮤니티 중 한 곳으로 꼽히는 네이트 판이 서비스 출시 25주년을 맞아 추석 연휴에 명작 사연을 한데 모은 특별 기획전을 연다. 각종 온라인 플랫폼과 소셜네트워크서비스(SNS)에서 화제가 되며 구전되던 이야기들을 한눈에 볼 수 있게 됐다. 3일 네이트커뮤니케이션즈에 따르면 네이트 판 기획전 '추석 특별판 레전드'는 오는 13일까지 네이트가 개설한 특별 페이지에서 볼 수 있다. 네티즌들을 울고 웃게 만든 역대급 사연들을 한곳으로 모았는데 네이트는 지난 2일 사연 일부를 공개했으며 5일과 8일 총 3회에 걸쳐 순차적으로 공개하는 시리즈 형태로 구성해 지속적인 관심과 재방문을 유도할 계획이다. 각 회차는 테마별로 구성된 다양한 장르의 사연들로 채워져 매번 새로운 재미를 선사할 예정이다. 네이트컴즈는 이번 기획전이 긴 추석 연휴 동안 온 가족이 함께 공감하고 웃고 위로받을 수 있는 건전하고 재미있는 볼거리로서의 가치를 제공할 것으로 기대한다고 전했다. [서울=뉴시스] 네이트 사용자 참여형 서비스 '네이트 오늘' (사진=네이트커뮤니케이션즈 제공) 이와 함께 네이트컴즈는 따뜻한 마음을 전하는 명절 의미를 더하고자 인공지능(AI) 기반 사용자 참여형 서비스 '네이트 오늘' 특별 할인을 오는 14일까지 진행한다. 지난 7월 출시한 '네이트 오늘'은 생일, 결혼기념일 등 각종 경조사 소식부터 아이돌 팬덤의 응원 메시지, 개인의 소소한 광고와 홍보 등 다양한 이야기를 네이트 모바일 메인에 노출할 수 있는 개인용 광고 상품이다. ▲추석 인사 ▲가족 감사 ▲부모님 축하 ▲응원 등 명절에 활용하기 좋은 다양한 상황별 메시지 카테고리를 지원해 사용자가 쉽고 특별하게 감사의 마음을 전할 수 있도록 돕는다. 네이트컴즈는 기존 3만원의 서비스 이용권을 90% 할인된 3000원에 제공한다. 사용자들은 할인된 가격에도 AI 사진 자동 변환 기능을 포함한 모든 서비스를 동일하게 이용하며 완성도 높은 추석 메시지를 제작할 수 있다. 네이트컴즈 관계자는 \"이번 추석 이벤트는 대한민국 온라인 스토리의 중심인 '네이트 판'을 통해 세대가 함께 공감하는 즐거움을 나누고 '네이트 오늘'을 통해 소중한 사람들에게 따뜻한 마음을 전하는 의미 있는 명절이 되길 바라는 마음으로 준비했다\"며 \"앞으로도 사용자들의 일상에 즐거움과 위로를 더하는 다채로운 서비스를 선보일 것\"이라고 밝혔다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 적재, '허영지 친언니' 허송연♥과 비공개 결혼 ◇ 이재명 대통령, 냉장고 공개…김혜경 여사와 '냉부해' 출연 ◇ 구본승 \"김숙과 10월7일 결혼? 집안 어르신 전화 와\" ◇ 신현준, 12살 연하 아내♥ 공개…단아한 미모 ◇ 온몸 멍든 채 숨진 딸…40대 가수 겸 아나운서 구속 ◇ 박보미, 아들상 아픔 딛고 딸 출산 ◇ '금융인♥' 효민, 한강뷰 신혼집 공개 ◇ 이민정 \"언니 잃었다\"…슬픈 가정사 고백 ◇ 김국진, 전라노출 '마법의 성' 캐스팅 제의에… ◇ 김수현, 6개월만에 근황 공개…\"홀로 등산\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트 판 25주년 레전드",
        "content": "인터넷 커뮤니티의 살아있는 역사, 네이트 판이 서비스 출시 25주년을 맞아 특별한 선물을 준비했습니다. 이번 추석 연휴를 더욱 풍성하게 만들어 줄 '추석 특별판 레전드' 기획전이 여러분을 기다립니다. 네이트 판은 오랜 시간 동안 수많은 네티즌들의 공감을 얻고 웃음과 눈물을 자아냈던 명작 사연들을 한곳에 모았습니다. 온라인 플랫폼과 SNS를 통해 끊임없이 회자되던 주옥같은 이야기들을 이제 네이트 판 특별 페이지에서 한눈에 만나볼 수 있습니다. 네이트커뮤니케이션즈는 이번 기획전을 통해 온 가족이 함께 즐기고 위로받을 수 있는 건전하고 재미있는 콘텐츠를 제공하고자 합니다. 명절 기간 동안 따뜻한 추억을 만들고 싶은 분들에게 네이트 판 레전드는 최고의 선택이 될 것입니다. 각 테마별로 구성된 다채로운 장르의 사연들은 매번 새로운 재미를 선사하며, 잊지 못할 감동과 유쾌함을 선사할 것입니다. 네이트 판은 앞으로도 변함없이 네티즌들의 사랑받는 공간으로 자리매김할 것입니다. 네이트 판의 역사를 다시 한번 되짚어보며 즐거운 시간을 보내시길 바랍니다."
      },
      {
        "title": "추석 특별판 레전드 공개",
        "content": "네이트 판 '추석 특별판 레전드'는 오는 13일까지 네이트가 마련한 특별 페이지에서 만나볼 수 있습니다. 네이트커뮤니케이션즈는 지난 2일 일부 사연을 공개했으며, 5일과 8일에 걸쳐 총 3회에 걸쳐 순차적으로 사연들을 공개하는 시리즈 형식으로 기획했습니다. 이러한 순차적 공개 방식은 네티즌들의 지속적인 관심과 재방문을 유도하며, 매번 새로운 콘텐츠를 기다리는 설렘을 안겨줄 것입니다. 각 회차는 엄선된 테마별 사연들로 채워져 다양한 장르와 감성을 아우릅니다. 이는 단순히 과거의 인기 글을 나열하는 것을 넘어, 독자들에게 다채로운 재미와 깊은 공감을 선사하기 위한 네이트 판의 세심한 노력을 보여줍니다. 특히 이번 기획전은 명절이라는 특별한 시기에 맞춰, 온 가족이 함께 모여 이야기를 나누며 공감대를 형성할 수 있는 소중한 기회가 될 것입니다. 네이트 판의 레전드 사연들은 때로는 폭소를, 때로는 깊은 울림을 주며 잊지 못할 추억을 선사할 것입니다. 지금 바로 네이트 판 특별 페이지를 방문하여 추석 연휴를 더욱 의미있게 만들어 보세요."
      },
      {
        "title": "네이트 오늘 AI 특별 할인",
        "content": "네이트는 추석 명절을 맞이하여 따뜻한 마음을 전하는 '네이트 오늘' 서비스에 대한 특별 할인을 진행합니다. 지난 7월 출시된 '네이트 오늘'은 인공지능(AI) 기술을 기반으로 한 사용자 참여형 서비스로, 생일, 결혼기념일 등 각종 경조사 소식부터 아이돌 팬덤의 응원 메시지, 개인의 소소한 홍보까지 다양한 이야기를 네이트 모바일 메인에 노출할 수 있는 개인용 광고 상품입니다. 이번 추석에는 '추석 인사', '가족 감사', '부모님 축하', '응원' 등 명절에 활용하기 좋은 다양한 상황별 메시지 카테고리를 새롭게 지원하여 사용자가 더욱 쉽고 특별하게 감사의 마음을 전할 수 있도록 돕습니다. 기존 3만원의 서비스 이용권을 90% 할인된 3000원이라는 파격적인 가격에 제공하며, 할인된 가격에도 AI 사진 자동 변환 기능을 포함한 모든 서비스를 동일하게 이용할 수 있습니다. 이를 통해 사용자들은 완성도 높은 추석 메시지를 제작하여 소중한 사람들에게 마음을 전달할 수 있습니다. 네이트 오늘 서비스는 개인의 소소한 일상부터 특별한 순간까지, 다양한 이야기를 공유하고 싶은 모든 이들에게 유용한 플랫폼이 될 것입니다."
      },
      {
        "title": "AI 활용 메시지 제작",
        "content": "'네이트 오늘' 서비스는 인공지능(AI) 기술을 적극 활용하여 사용자 경험을 극대화합니다. 특히 AI 사진 자동 변환 기능은 사용자가 준비한 사진을 명절 분위기에 맞는 이미지로 자동으로 편집해주어, 메시지의 시각적인 완성도를 높여줍니다. 이는 별도의 편집 기술 없이도 누구나 쉽고 빠르게 전문가 수준의 결과물을 만들 수 있도록 지원합니다. 이러한 AI 기반 기능 덕분에 사용자들은 더욱 창의적이고 개성 넘치는 메시지를 제작할 수 있으며, 소중한 사람들에게 잊지 못할 감동을 선사할 수 있습니다. '네이트 오늘'은 추석 인사뿐만 아니라, 가족에 대한 감사, 부모님께 드리는 축하 메시지, 친구나 지인에게 보내는 응원 메시지 등 다양한 상황에 맞는 템플릿을 제공합니다. 이를 통해 사용자들은 자신의 마음을 가장 잘 표현할 수 있는 문구를 선택하고, AI 기술의 도움을 받아 더욱 풍성하게 메시지를 꾸밀 수 있습니다. 명절을 맞아 감사한 마음을 전하고 싶은데 어떻게 표현해야 할지 막막했던 분들에게 '네이트 오늘'은 더할 나위 없이 좋은 솔루션이 될 것입니다. AI 기술과 함께라면 당신의 추석 메시지가 더욱 특별해질 것입니다."
      },
      {
        "title": "추석 이벤트의 의미",
        "content": "이번 네이트 판과 '네이트 오늘'을 연계한 추석 이벤트는 단순히 콘텐츠 제공이나 할인 혜택에 그치지 않습니다. 네이트커뮤니케이션즈는 대한민국의 온라인 스토리텔링의 중심인 '네이트 판'을 통해 세대가 함께 공감하고 소통하는 즐거움을 나누고, '네이트 오늘'을 통해 소중한 사람들에게 따뜻한 마음을 전하는 의미 있는 명절을 만들고자 하는 바람을 담았습니다. 네이트 판의 레전드 사연들은 과거부터 현재까지 네티즌들의 삶과 맞닿아 있으며, 이는 세대 간의 공감대를 형성하는 훌륭한 매개체가 될 수 있습니다. 또한, '네이트 오늘'은 디지털 시대에 맞춰 더욱 간편하고 효과적으로 감사와 사랑의 마음을 표현할 수 있는 방법을 제시합니다. 네이트커뮤니케이션즈는 앞으로도 사용자의 일상에 즐거움과 위로를 더하는 다채로운 서비스를 지속적으로 선보일 것을 약속했습니다. 이번 추석 연휴, 네이트 판의 이야기 속에서 함께 웃고 울며 공감하고, '네이트 오늘'로 사랑하는 사람들에게 마음을 전하는 풍성한 시간을 보내시길 바랍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이트 판의 '추석 특별판 레전드' 기획전은 단순한 과거 콘텐츠의 재탕이 아닌, 우리 사회의 다양한 모습과 정서를 담고 있는 살아있는 기록들을 다시 한번 조명한다는 점에서 큰 의미가 있습니다. 25년이라는 긴 시간 동안 네이트 판이 쌓아온 이야기들은 그 자체로 한국 인터넷 문화의 중요한 일부이며, 이번 기획전을 통해 새로운 세대에게는 신선한 재미를, 기존 사용자들에게는 추억을 되새길 기회를 제공할 것입니다. 특히 '네이트 오늘'과의 연계를 통해 사용자들의 긍정적인 참여를 유도하고, 명절이라는 특별한 시기에 감사와 사랑을 표현하는 데 도움을 주는 것은 매우 현명한 전략이라고 생각합니다. AI 기술을 활용한 개인화된 메시지 제작은 디지털 시대에 맞는 새로운 소통 방식을 제시하며, 이를 90% 할인된 가격으로 제공하는 것은 많은 사람들에게 부담 없이 서비스를 경험할 기회를 줄 것입니다. 네이트 판의 레전드 사연들은 때로는 황당하고 때로는 감동적이지만, 그 중심에는 늘 사람들의 진솔한 이야기가 있습니다. 이러한 이야기들이 세대를 넘어 공감을 얻고, '네이트 오늘'을 통해 따뜻한 마음이 전달되는 선순환 구조를 만들어낸다면, 이번 추석 이벤트는 단순한 홍보를 넘어 우리 사회에 긍정적인 영향을 미칠 수 있을 것입니다. 앞으로 네이트가 이러한 시도를 계속 이어가며 사용자들의 일상에 더욱 풍요로움을 더해주기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n08234?mid=n1006",
    "hashTag": [
      "#네이트판",
      "#추석특별판레전드",
      "#네이트오늘",
      "#명절이벤트",
      "#온라인커뮤니티",
      "#추석",
      "#기획전",
      "#AI서비스"
    ]
  },
  {
    "type": "its",
    "title": "\"중국과 엮이면 망하는 지름길\"…대놓고 왕따 당하는 대륙의 우주굴기 [호주 국제우주대회 르포]",
    "newTitle": "2800조 우주 시장 선점 경쟁, 중국 고립 속 협력 모색",
    "article": "2800조원 규모 우주시장 선점경쟁 치열 서방은 中견제…中·러 조용히 협력논의 중국 달탐사선 창어6호, 세계우주상 수상 “중국과 최대한 떨어져라. 부스에는 얼씬도 하지 말라” 2일(현지시간) 호주 시드니에서 열린 세계 최대 규모의 우주 행사인 제76차 국제우주대회(IAC)에선 ‘한중령(限中令)’이 내렸다. 세계 우주업계가 담합이라도 한듯, 중국은 철저히 외면받았다. 중국과 손을 잡는 순간, 미국과 유럽 등 우주 개발의 주류국과의 연결고리를 끊는 것처럼 비춰져서다. 이날 기자가 찾은 중국 국가항천국(CNSA) 부스에는 참관객이 전무하다시피 했다. 미국항공우주국(NASA)과 유럽우주국(ESA), 호주 우주청 등의 부스들이 북적이는 데 반해, 중국 부스에는 안내 직원들만 무료하게 오갈 뿐이었다. IAC에 부스를 차린 한 국내 업계 관계자는 “참관객들이 중국 부스는 얼씬도 않고 있다”며 “중국과 손을 잡는 순간 영미권 국가에 대한 수출길이 막히는데, 누가 가려고 하겠나”라고 귀띔했다. 기자가 중국 부스 근처를 지나가자 관계자가 팔을 잡아 끌었다. 이 관계자는 “한국과 함께 우주 협력을 하고 싶다”며 “순수한 연구 목적이다. 한국에 이 같은 의지를 전해달라”고 했다. 우주 업계 외톨이가 된 중국에게 유일하게 손을 내미는 것은 러시아다. 러시아는 현재 전쟁 중이지만 항공우주기관인 러시아연방우주국(Roscosmos)은 IAC에 참석했다. 부스를 만드는 대신 행사장 내 구석진 곳에 미팅룸을 마련하고, 조용히 중국 등 우방국들과 협력 논의를 나눈 것으로 전해졌다. IAC 현장에 참여한 한 과기계 관계자는 “뒤에서 조용히 일을 진행하는 것이 러시아의 스타일”이라며 “매년 IAC마다 행사장 한 켠에서 모의를 하는 것처럼 보이기도 한다”고 말했다. 중국과 러시아는 지난 2021년 ‘국제 달 과학연구기지(ILRS)’ 건설 협력에 대한 양해각서(MOU)을 체결한 바 있다. ILRS는 미국의 유인 달 탐사계획인 ‘아르테미스’에 대응하는 프로젝트로 2035년까지 달에 기지를 짓는 것을 주 목적으로 한다. 중국과 러시아 두 국가는 앞선 MOU를 시작으로 프로젝트의 우방국들을 모으기 시작했다. 현재 남아프리카공화국, 이집트, 태국 등 주로 제 3세계 국가들을 ILRS 협력체에 가입시켰다. 외국의 우주 업계 전문가는 “ILRS 협력체 확대를 위한 물밑 작업이 IAC 현장에서도 계속 이뤄지고 있다”며 “우주 업계 중국의 영향력을 확대하기 위한 시도”라고 말했다. 2028년 IAC 개최지 놓고 인도와 바레인, 우즈벡 격돌 미국도 중국의 거센 우주 세력 확장 움직임에 맞섰다. 미국은 이번 IAC에서 아르테미스 약정 서명국들을 소집했다. 한국을 포함한 아르테미스 약정 서명국들은 아르테미스 약정 관련 7개 세부 주제와 관련된 올해 활동결과를 발표하고 향후 계획을 논의했다. 7개 세부 주제에는 ‘궤도잔해 경감·우주물체 폐기관리’, ‘과학데이터 공개’, ‘우주물체 등록’, ‘미션정보 공유’ 등이 있는데, 모두 우주 안보와 직간접적으로 관련이 있는 주제들이다. 전세계 우주경제 규모는 매년 7% 이상 성장해 2040년이면 2조달러(2800조원)에 달할 것으로 전망된다. 과기계 관계자는 “미국이 ‘님블(Nimble·날렵하게)’하게 움직이는 이유는 우주 패권이 언제든 중국으로 넘어갈 수 있다는 위기감 때문”이라며 “달 기지, 위성 궤도 등 한정된 전략 자산을 두고 알력 다툼은 계속 이어질 것”이라고 말했다. 중국은 이번 IAC에서 ‘우주계의 오스카상’으로 불리는 국제우주연맹(IAF) 세계 우주상을 받았다. 인류 최초로 달 뒷면 샘플을 채취한 중국 달탐사선 ‘창어 6호’ 연구팀에 상이 주어졌다. 시상식에서 연구팀은 당당한 기세로 수상 소감을 중국어로 내놨다. 우주 업계 외톨이이지만 우주 기술력에 대한 자신감을 표출했다는 해석이 나온다. 이처럼 우주를 놓고 미중 경쟁이 격화되는 가운데, 이번 IAC에서는 우주 언더독(Under Dog·상대적 약자)들의 매서운 움직임도 주목받았다. 2028년 IAC 개최지를 놓고 인도와 바레인, 우즈베키스탄이 격돌했다. 개최지는 IAF 회원국의 투표로 정해지는데, 치열한 선거 운동을 벌이고 있는 것으로 알려졌다. 인도는 1969년 세계 최초로 우주 정부기구를 설립한 국가다. 인도 우주연구기구(ISRO)는 세계 4번째로 달 착륙에 성공하는 등 아시아 우주개발을 선도하고 있다. 바레인과 우즈베키스탄 모두 한국보다 이른 각각 2014년, 2019년 우주청을 설립하고, 우주 개발에 드라이브를 걸고 있다. 방효충 한국과학기술연구원(KAIST) 항공우주공학과 교수(국가우주위원회 민간 부위원장)는 “이들 국가 뿐 아니라 르완다나 앙골라 등 아프리카 국가, 태국·싱가포르·필리핀 등 동남아시아 국가 등 우주 언더독들이 도전이 이어지고 있다”며 “온 세계가 우주 홀릭이라해도 과언이 아닐 정도로 분위기가 무르익었다”고 말했다. [시드니 고재원 기자] ▶ 오늘의 운세 2025년 10월 3일 金(음력 8월 12일) ▶ 1억이면 살 수 있다고?...LG 가전 장착된 전원주택, 뭐길래 ▶ 홍준표 “윤석열·한동훈 때문에 검찰청 없어졌는데…가만히 당하고만 있나” ▶ “내가 대통령보다 바쁜거였나”…이재명, 열흘 연휴 다 쉰다 ▶ 경기중 기쁜 소식 전했다…한화 이글스 하주석, 4살 연상 치어리더와 12월 결혼 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우주시장 패권 경쟁",
        "content": "2800조 원 규모의 우주 시장을 선점하기 위한 경쟁이 전 세계적으로 치열하게 벌어지고 있습니다. 호주 시드니에서 열린 제76차 국제우주대회(IAC)에서는 이러한 우주 패권 경쟁의 단면이 명확하게 드러났습니다. 미국과 유럽 등 우주 개발 주류 국가들은 중국을 견제하며 중국과의 협력을 꺼리는 분위기였습니다. 이러한 '한중령(限中令)'으로 인해 중국 국가항천국(CNSA) 부스는 참관객이 거의 없었으며, 미국항공우주국(NASA)이나 유럽우주국(ESA) 부스와는 대조적인 모습이었습니다. 국내 우주 업계 관계자 역시 중국과의 협력이 서방 국가들과의 연결고리를 끊을 수 있다는 우려 때문에 중국 부스를 찾는 이들이 드물다고 전했습니다. 우주 시장은 막대한 잠재력을 지니고 있으며, 이러한 시장에서 주도권을 잡기 위한 국가 간의 신경전은 더욱 심화될 것으로 예상됩니다. 미래 우주 경제의 판도를 결정할 중요한 시기임을 시사합니다."
      },
      {
        "title": "중국·러시아, 은밀한 협력",
        "content": "서방 국가들이 중국을 노골적으로 견제하는 가운데, 중국과 러시아는 조용히 협력을 모색하고 있습니다. IAC 행사장 내에서 러시아연방우주국(Roscosmos)은 별도의 미팅룸을 마련하여 중국을 비롯한 우방국들과 협력 논의를 진행한 것으로 알려졌습니다. 러시아의 이러한 '뒤에서 조용히 일을 진행하는' 스타일은 과거에도 IAC에서 유사한 모습을 보였습니다. 중국과 러시아는 2021년 '국제 달 과학연구기지(ILRS)' 건설 협력을 위한 양해각서(MOU)를 체결했으며, 이는 미국의 유인 달 탐사 계획인 '아르테미스'에 대응하는 프로젝트입니다. 현재 ILRS 프로젝트에는 남아프리카공화국, 이집트, 태국 등 제3세계 국가들이 참여하고 있으며, 중국은 IAC 현장에서도 협력체 확대를 위한 물밑 작업을 계속 진행하며 우주 업계 내 영향력을 확대하려는 시도를 하고 있습니다. 이는 두 나라가 서방의 견제 속에서도 독자적인 우주 개발 연대를 구축하려는 의지를 보여줍니다."
      },
      {
        "title": "미국의 아르테미스 약정 강화",
        "content": "중국의 거센 우주 세력 확장 움직임에 맞서 미국은 '아르테미스 약정' 서명국들을 중심으로 세력을 결집하고 있습니다. 이번 IAC에서 미국은 한국을 포함한 아르테미스 약정 서명국들을 소집하여 약정 관련 7개 세부 주제에 대한 올해 활동 결과를 발표하고 향후 계획을 논의했습니다. 7개 세부 주제에는 궤도 잔해 경감, 우주 물체 폐기 관리, 과학 데이터 공개, 우주 물체 등록, 미션 정보 공유 등 우주 안보와 직간접적으로 관련된 내용들이 포함되어 있습니다. 이러한 논의는 우주 공간의 안전하고 지속 가능한 이용을 위한 규범을 마련하고, 우주 자원 확보 및 활용에 대한 주도권을 확보하려는 미국의 의지를 보여줍니다. 2040년 2800조 원에 달할 것으로 전망되는 우주 시장에서 미국의 영향력을 유지하고 중국의 확장을 견제하기 위한 전략적인 움직임입니다. 미국은 '님블(Nimble·날렵하게)'하게 움직이며 우주 패권이 중국으로 넘어갈 수 있다는 위기감 속에서 한정된 우주 전략 자산을 두고 알력 다툼을 벌이고 있습니다."
      },
      {
        "title": "중국 달 탐사 성과와 자신감",
        "content": "한편, 중국은 이번 IAC에서 '우주계의 오스카상'으로 불리는 국제우주연맹(IAF) 세계 우주상을 수상하는 쾌거를 달성했습니다. 인류 최초로 달 뒷면 샘플을 채취한 중국 달 탐사선 '창어 6호' 연구팀이 이 상을 받게 된 것입니다. 수상 소감을 중국어로 당당하게 발표한 모습은 우주 업계에서 외톨이 신세임에도 불구하고 높은 우주 기술력에 대한 중국의 자신감을 드러낸 것으로 해석됩니다. 이는 중국이 독자적인 우주 개발 역량을 꾸준히 쌓아왔음을 보여주는 증거이며, 앞으로 우주 기술 경쟁에서 더욱 중요한 역할을 할 것임을 시사합니다. 창어 6호의 성공은 중국의 우주 개발 능력에 대한 국제 사회의 인식을 높이는 계기가 될 것이며, 향후 달 탐사 및 우주 자원 개발 경쟁에서 중국의 입지를 강화하는 동력이 될 것입니다."
      },
      {
        "title": "우주 언더독들의 도전",
        "content": "치열한 미중 경쟁 속에서 '우주 언더독(Under Dog·상대적 약자)'들의 매서운 움직임 또한 주목받고 있습니다. 2028년 IAC 개최지를 놓고 인도, 바레인, 우즈베키스탄이 치열한 경쟁을 벌이고 있으며, 이는 우주 개발 분야에서 새롭게 부상하는 국가들의 야심을 보여줍니다. 인도는 세계 최초로 우주 정부기구를 설립하고 달 착륙에 성공하는 등 아시아 우주 개발을 선도하고 있으며, 바레인과 우즈베키스탄 역시 한국보다 일찍 우주청을 설립하고 우주 개발에 박차를 가하고 있습니다. 한국과학기술연구원(KAIST) 항공우주공학과 교수이자 국가우주위원회 민간 부위원장인 방효충 교수는 르완다, 앙골라 등 아프리카 국가와 태국, 싱가포르, 필리핀 등 동남아시아 국가에서도 우주 개발 도전을 이어가고 있다고 언급하며, 온 세계가 우주에 대한 열광에 빠져있다고 진단했습니다. 이는 우주 개발이 특정 강대국만의 영역이 아닌, 다양한 국가들이 참여하는 글로벌 경쟁으로 확대되고 있음을 의미합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국제우주대회(IAC)에서 드러난 우주 시장을 둘러싼 미중 경쟁 심화와 러시아와의 은밀한 협력, 그리고 인도, 바레인, 우즈베키스탄과 같은 신흥 우주 강국들의 도전은 미래 우주 질서가 어떻게 재편될지에 대한 흥미로운 질문을 던집니다. 2800조 원에 달하는 거대한 우주 경제 규모는 국가 안보와 직결되는 핵심 전략 자산으로서의 우주 패권을 향한 경쟁을 더욱 부추길 것입니다. 특히 중국의 '한중령'으로 인한 고립은 오히려 중국이 러시아와 같은 국가들과의 연대를 강화하고 독자적인 우주 개발 역량을 키우는 계기가 될 수 있습니다. 반면, 미국 주도의 '아르테미스 약정'은 우주 공간의 규범 형성과 안전한 활용을 강조하며 국제 사회에서의 리더십을 강화하려는 시도로 보입니다. 이러한 가운데, 새롭게 부상하는 국가들의 적극적인 참여는 우주 개발의 범위를 넓히고 혁신을 촉진하는 긍정적인 측면이 있습니다. 한국 역시 이러한 거대한 흐름 속에서 단순히 참여하는 것을 넘어, 독자적인 기술력과 전략을 통해 우주 강국으로 발돋움할 수 있는 기회를 모색해야 할 것입니다. 우주 시장의 선점 경쟁은 앞으로도 더욱 치열해질 것이며, 이는 기술 발전뿐 아니라 외교, 경제, 안보 등 다방면에 걸쳐 복합적인 영향을 미칠 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n02552?mid=n1006",
    "hashTag": [
      "#우주시장",
      "#미중경쟁",
      "#달탐사",
      "#우주개발",
      "#국제우주대회",
      "#아르테미스",
      "#창어6호",
      "#우주기술"
    ]
  },
  {
    "type": "its",
    "title": "\"숨김파일 켜고 .hwp로 바꿔라\"…공무원 'G드라이브 살리기' 매뉴얼까지[관가in]",
    "newTitle": "정부 전산망 마비 공무원 G드라이브 파일 복구 방법",
    "article": "주민센터에 붙은 일부 사무 중단 안내문 연합뉴스 국가정보자원관리원 화재로 정부 전산시스템이 장기간 마비되면서 공무원들의 업무 공백이 갈수록 심각해지고 있다. 공문 발송·결재가 불가능해지자 각 부처는 팩스·전화 같은 구시대 방식에 의존해 임시로 업무를 이어가고 있다. 부처 업무용 자료 저장소인 'G드라이브' 전소로 입법예고 자료까지 증발해 시행규칙을 다시 작성해야 하는 난감한 상황도 벌어지고 있다. 관가에 따르면 이주 전산시스템이 마비되자 공무원들 사이에서는 업무를 위한 각종 '생존법'까지 등장했다. 실제 일부에서는 개인 PC 임시폴더에 남아 있는 문서를 찾아 복구하는 이른바 'G드라이브 파일 살리기 매뉴얼'이 공유됐다. 방법은 윈도우 탐색기에서 숨겨진 파일 표시를 켜고, 캐시 폴더에 있는 파일을 복사해 확장자를 '.hwp'나 '.xlsx'로 바꿔 여는 식이다. 한 사무관은 \"내 컴퓨터에만 파일이 수천개가 있었다\"며 \"엄청난 단순노동이지만 다른 방법이 없어 시도했다\"고 토로했다. 현장에서는 각종 불편이 잇따르고 있다. 한 부처 관계자는 \"내부 문서는 유통이 되는데 타 기관과 공문 수·발신이 안 된다\"며 \"결국 수기로 결재를 받아 문서를 보내는 중\"이라고 말했다. 다른 관계자는 \"공문을 작성해 기안자, 검토자, 전결자까지 사인을 다 받았는데, 수신처에 팩스로 보내려니 팩스번호조차 알 수 없는 난감한 상황에 처했다\"고 전했다. 또 다른 공무원은 \"내부 포털이 완전히 날아가 복구까지 몇 개월은 대비해야 한다는 이야기마저 나온다\"고 했다. 이처럼 전산망이 멈추면서 이미 진행 중이던 입법 절차도 중단됐다. 한 부처 사무관은 \"입법예고 해둔 자료가 다 사라졌다. 시행규칙 작업을 처음부터 다시 해야 하는 상황\"이라고 설명했다. 단순한 행정 불편을 넘어 정부 정책 집행 일정까지 차질이 불가피하다는 지적이다. 공무원들 사이에서는 이번 사태를 두고 \"역사적 기록물 사태\"라는 표현이 나올 정도다. 단순한 전산망 장애를 넘어 공문 처리와 입법 절차, 내부 협업 체계 등 정부 행정의 근간이 흔들리는 초유의 사태라는 것이다. 이에 행정안전부는 각 부처에 중앙재난안전대책본부 파견근무자를 모집해 대응을 강화하고 있다. 파견 근무자에게는 이틀 대체휴무를 부여한다는 방침도 안내됐다. 그러나 전산망 복구 시점은 여전히 불투명해 혼란은 당분간 이어질 것으로 보인다. 박유진 기자 genie@asiae.co.kr [관련기사] ☞ \"네 이름 너무 쓰고 싶다\" 김수현측, 실제 연인에게 쓴 편지 공개 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 방송에서 사라졌던 백종원, 돌연 '상추쌈 먹방' 알고보니 ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ☞ \"한달 2만원으로 살아도 행복\"…'나는 노숙인' 변신한 30대 엘리트 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전산망 마비",
        "content": "국가정보자원관리원 화재로 인해 정부 전산시스템이 장기간 마비되면서 공무원들의 업무 공백이 심각한 수준에 이르고 있습니다. 공문 발송 및 결재가 불가능해지자 각 부처는 팩스나 전화와 같은 구시대적인 방식을 임시로 활용하며 업무를 이어가고 있습니다. 문제는 단순히 업무 처리의 불편함을 넘어, 부처 업무용 자료 저장소인 'G드라이브'가 전소되어 입법예고 자료까지 사라지는 초유의 사태가 발생했다는 점입니다. 이로 인해 시행규칙을 처음부터 다시 작성해야 하는 난감한 상황에 처한 부처들도 있습니다. 전산망 마비 사태는 공무원들 사이에서 업무를 위한 각종 '생존법'을 등장시킬 정도로 심각한 업무 지연과 비효율을 야기하고 있습니다."
      },
      {
        "title": "G드라이브 복구",
        "content": "이번 전산망 마비 사태의 가장 큰 문제 중 하나는 업무 자료 저장소인 'G드라이브'의 전소입니다. 상당수의 공무원들이 업무용 문서를 G드라이브에 저장하여 관리해왔으나, 이번 화재로 인해 관련 자료가 복구 불가능한 상태가 되었습니다. 일부 공무원들은 개인 PC의 임시 폴더에 남아있는 문서를 찾아 복구하는 이른바 'G드라이브 파일 살리기 매뉴얼'을 공유하며 임시 방편을 마련하고 있습니다. 윈도우 탐색기에서 숨김 파일 표시를 켜고 캐시 폴더의 파일을 복사한 뒤 확장자를 변경하는 방식으로 문서를 복구하는 이 작업은 엄청난 단순 노무를 요구하지만, 다른 대안이 없어 많은 공무원들이 울며 겨자 먹기로 시도하고 있다고 합니다. 이러한 복구 노력에도 불구하고 자료 손실 범위가 넓어 업무 정상화까지는 상당한 시간이 소요될 것으로 보입니다."
      },
      {
        "title": "업무 방식 변화",
        "content": "정부 전산시스템 마비로 인해 공무원들의 업무 방식에 극심한 혼란이 야기되고 있습니다. 내부 문서 유통은 가능하지만, 타 기관과의 공문 수발신이 불가능해지면서 많은 어려움을 겪고 있습니다. 일부 부처에서는 수기로 결재를 받아 문서를 전달하는 방식으로 업무를 처리하고 있으며, 심지어는 공문을 작성하고 결재까지 받았으나 팩스 번호를 알 수 없어 문서를 송부하지 못하는 상황까지 발생하고 있다고 합니다. 내부 포털이 완전히 작동 불능 상태가 되면서 복구까지 수개월이 소요될 것이라는 전망까지 나오고 있어, 관가에서는 전례 없는 업무 마비 사태에 대한 우려가 커지고 있습니다. 이러한 상황은 정부 행정의 효율성과 신뢰성에 대한 근본적인 의문을 제기하고 있습니다."
      },
      {
        "title": "입법 절차 중단",
        "content": "이번 전산망 마비 사태는 단순한 행정 불편을 넘어 정부 정책 집행 일정에도 심각한 차질을 불가피하게 만들고 있습니다. 이미 진행 중이던 입법 절차가 중단되는 사례가 발생하고 있으며, 한 부처 사무관은 입법예고 했던 자료가 모두 사라져 시행규칙 작업을 처음부터 다시 해야 하는 상황이라고 토로했습니다. 이는 정부 정책의 적시성 확보와 국민들의 알 권리 보장이라는 측면에서 매우 심각한 문제로 지적됩니다. 공무원들 사이에서는 이번 사태를 '역사적 기록물 사태'로 표현하며, 단순한 전산망 장애를 넘어 공문 처리, 입법 절차, 내부 협업 체계 등 정부 행정의 근간이 흔들리는 초유의 사태임을 강조하고 있습니다. 행정안전부는 중앙재난안전대책본부 파견 근무자를 모집하여 대응을 강화하고 있지만, 전산망 복구 시점이 불투명하여 혼란은 당분간 지속될 것으로 보입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국가정보자원관리원 화재로 인한 정부 전산시스템 마비 사태는 디지털 전환 시대에 대한 우리의 취약성을 여실히 보여주는 충격적인 사건입니다. 수년간 공공 부문에서 디지털 전환과 시스템 고도화를 추진해왔음에도 불구하고, 단 한 번의 사고로 인해 행정의 근간이 흔들리는 상황은 그동안의 노력이 얼마나 표면적이었는지를 반증하는 것 같습니다. G드라이브 전소와 같은 자료 유실은 단순한 업무 지연을 넘어 국가 기록물 관리의 허점을 드러낸 것이며, 입법 절차 중단은 정부 정책 집행의 예측 가능성을 크게 떨어뜨립니다. 팩스나 전화와 같은 구시대적 방식으로 업무를 처리해야 하는 상황은 디지털 시대에 역행하는 모습이며, 국민들이 정부 서비스를 이용하는 데 있어 큰 불편과 불신을 야기할 수 있습니다. 이번 사태를 계기로 정부는 단순히 시스템을 복구하는 것을 넘어, 재난 복구 계획(DRP)의 실효성을 재점검하고, 데이터 백업 및 복구 시스템의 안정성을 획기적으로 강화해야 합니다. 또한, 공무원 대상의 체계적인 디지털 역량 강화 교육을 통해 예상치 못한 상황에서도 유연하게 대처할 수 있는 능력을 키우는 것이 중요하며, 정부의 디지털 전환 정책 추진에 있어 '안전'과 '안정성'을 최우선 가치로 두어야 할 것입니다. 이번 사태가 미래 행정 시스템의 견고한 기반을 마련하는 전환점이 되기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n04593?mid=n1006",
    "hashTag": [
      "#정부전산망마비",
      "#업무공백",
      "#공문처리중단",
      "#G드라이브전소",
      "#행정시스템장애",
      "#입법절차중단",
      "#사이버보안",
      "#전산망복구",
      "#정부업무차질",
      "#데이터복구"
    ]
  },
  {
    "type": "its",
    "title": "[현장]\"밤샘 오픈런 했어요\"…웹소설 '괴담출근' 첫 팝업스토어 가보니",
    "newTitle": "웹소설 괴담출근 팝업스토어 팬덤 열기 뜨거워",
    "article": "[서울=뉴시스] '괴담출근' 팝업스토어에 입장하기위한 대기줄이 신촌역 앞까지 늘어져 있다. (사진=카카오엔터테인먼트 제공) 2025.09.26 photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]권민지 수습 기자 = 지난달 26일 오전 9시 30분 서울 서대문구 현대백화점 신촌점 앞. 다소 한산해야 할 평일 아침 이곳은 사람들로 붐볐다. 유플렉스 입구서부터 시작된 대기줄이 신촌역 입구를 지나서까지 길게 늘어져 있다. '괴담에 떨어져도 출근을 해야 하는구나(괴담출근)' 팝업 행사 현장이다. 길게 늘어선 줄은 팝업 스토어 입장 대기 순번을 받는 줄이다. 백화점 개점 1시간 전인데도 현장은 200명이 넘는 인파로 북적였다. 개장 직전에는 대기자 수가 250명까지 늘어나기도 했다. '괴담출근'은 지난해 11월 공개된 카카오페이지 웹소설 '괴담출근'. 도시 괴담을 직접 탐사하며 생존 매뉴얼을 구축하는 '백일몽 주식회사' 현장탐사팀 신입사원 김솔음의 이야기를 담은 현대판타지 소설이다. [서울=뉴시스]권민지 수습 기자 = 신촌 거리에 '괴담출근' 전시를 알리는 홍보 깃발이 걸려있다 2025.09.26. ming@newsis.com *재판매 및 DB 금지 '괴담출근'은 연재 초반부터 빠르게 흥행 궤도에 올랐다. 2024년 카카오페이지 최단기간 밀리언페이지를 달성했다. 밀리언페이지는 백만 명 이상 사용자가 열람했거나, 누적 매출 백만 달러를 기록한 작품에 수여된다. 이 작품은 데뷔 못 하면 죽는 병 걸림(데못죽)'으로 팬덤 지적 재산(IP) 신화를 쓴 백덕수 작가의 후속작이다. 7억 누적 조회수를 기록한 슈퍼 IP '데못죽'을 빠르게 추격 중이다. 누적 조회수 2억4000만회·댓글 43만 건 이상을 기록했다. 이를 기념해 괴담출근'의 첫 전시와 팝업스토어가 이날 서울 서대문구 현대백화점 신촌점에서 열렸던 것. '괴담출근' 팬덤 이렇게 두터웠나…티켓 예매 물량 순식간에 '매진' [서울=뉴시스]권민지 수습 기자 = '어둠탐사기록 : 살아남은 자의 기록전' 전시 입구 2025.09.26. ming@newsis.com *재판매 및 DB 금지 얼리버드 관람객에게 먼저 공개된 '어둠탐사기록 : 살아남은 자의 기록전'. 예매 사이트를 통해서만 입장할 수 있어 예매 경쟁도 치열했다. 지난 11일 풀린 얼리버드 티켓은 오픈 10분 만에 매진, 12일 열린 일반 예매도 1시간 만에 전석 매진을 기록했다. 전시장은 '괴담출근'의 에피소드를 연상케 하는 공간들로 구성됐다. 관객은 작중 주인공 '김솔음'의 발자취를 따라가며 관람할 수 있다. 룰렛방을 시작으로 지하철, 백일몽 현장탐사팀 사무실, 편의점과 화요퀴즈쇼까지. 소설 속 글자가 현실로 구현되어 생동감을 더했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽 '현장탐사팀' 사무실, 오른쪽 주인공의 책상 2025.09.26. ming@newsis.com *재판매 및 DB 금지 버려진 지하철역을 연상시키는 어두컴컴한 복도를 지나 들어간 지하철. 실제 지하철처럼 의자가 덜컹거리는가 하면, 소설 속 에피소드들이 창문 스크린을 통해 재생됐다. 역에서 내려 도착한 곳은 백일몽 주식회사의 사무실. 등장인물의 이름이 표시된 자리마다 실제 사무실인 듯 컴퓨터와 서류 등 물건들로 채워져 있었다. 주인공 '김솔음'의 자리에는 먼저 다녀간 관람객들의 메모가 빼곡했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽 편의점 구역, 오른쪽 화요퀴즈쇼 구역의 모습 2025.09.26. ming@newsis.com *재판매 및 DB 금지 다음 구간인 편의점으로 이동했다. '선택해줘' 에피소드를 연상케 하는 이곳은 미디어아트가 주를 이뤘다. 실제 편의점 음료 냉장고처럼 구현된 스크린에 손바닥이 나타나고 비명소리가 들리면서 몰입감을 더했다. 미션에서 성공하면 영수증과 함께 음료도 받을 수 있다. 마지막 구간인 '화요퀴즈쇼' 세트에서는 소설 속 퀴즈쇼의 모습이 그대로 재현돼 있다. 첫 팝업 소식, 밤샘도 마다 않아… \"돗자리 깔고 밤샜어요\" 팝업스토어 인기도 전시 못지 않았다. 팝업스토어 입장 한 시간 전인 오전 9시 30분부터 약 200명의 오픈런 인파는 신촌역 입구를 지나서까지 늘어졌다. 대기 줄에 가장 이르게 도착한 독자는 전날인 25일 오후 8시부터 대기했다고 밝혔다. [서울=뉴시스]권민지 수습 기자 = '괴담출근' 주인공과 옷을 맞춰입은 독자들이 팝업스토어에 방문했다. 2025.09.26. ming@newsis.com *재판매 및 DB 금지 대구에서 왔다고 밝힌 정현경, 이수진, 이민서, 김나빈씨는 \"어젯밤 11시부터 기다렸다\"라며 \"돗자리 깔고, 담요 덮고 밤새웠다\"라고 말했다. 주인공 '김솔음'과 똑 닮은 옷을 맞춰 입은 이들은 \"2차 MD가 나오면 또 밤새울 거다\"라며 작품에 대한 애정을 보여주기도 했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽은 '괴담출근' 공식 인형, 오른쪽은 팬이 직접 만든 인형 2025.09.26. ming@newsis.com *재판매 및 DB 금지 팝업스토어에서 만난 김나영(20)씨는 이번 팝업스토어에서 \"아무래도 '착한친구 브라운' 공식 인형이 가장 기대됐다\"며 \"이전엔 공식 굿즈가 없어 직접 만들었는데 이번에 굿즈가 잘 나와서 좋다\"고 소감을 밝혔다. 지난 6월에 출시한 첫 공식 굿즈 '백일몽 주식회사 입사 키트'는 총 1만 세트가 판매돼 5억원의 매출을 기록하기도 했다. 카카오엔터테인먼트는 전시와 팝업스토어를 11월2일까지 운영한다고 밝혔다. 사실 유명 웹소설·웹툰 IP(지적재산권)들과의 오프라인 협업 소통 행사는 이번이 처음이 아니다. 카카오엔터테인먼트도 인기 작품과 연계한 콜라보 전시회, 굿즈 펀딩·팝업 스토어 이벤트를 지속적으로 벌여왔다. 백덕수 작가의 전작인 '데뷔 못하면 죽는병 걸림' 팝업 스토어도 당시 첫 날 2000여명의 ‘오픈런’ 인파를 기록하며 2주간 10억원 이상의 매출 신기록을 달성한 바 있다. 카카오엔터테인먼트 관계자는 \"팬덤 이코노미로 불릴만큼 팬 중심 산업이 영향력 있는 규모로 성장했다\"며 \"콘텐츠 작품과 팬들간 유대감을 강화하는 등 IP비즈니스 경쟁력을 더욱 강화할 계획\"이라고 밝혔다. ☞공감언론 뉴시스 ming@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 적재, '허영지 친언니' 허송연♥과 비공개 결혼 ◇ 이재명 대통령, 냉장고 공개…김혜경 여사와 '냉부해' 출연 ◇ 구본승 \"김숙과 10월7일 결혼? 집안 어르신 전화 와\" ◇ 신현준, 12살 연하 아내♥ 공개…단아한 미모 ◇ 온몸 멍든 채 숨진 딸…40대 가수 겸 아나운서 구속 ◇ 박보미, 아들상 아픔 딛고 딸 출산 ◇ '금융인♥' 효민, 한강뷰 신혼집 공개 ◇ 이민정 \"언니 잃었다\"…슬픈 가정사 고백 ◇ 김국진, 전라노출 '마법의 성' 캐스팅 제의에… ◇ 김수현, 6개월만에 근황 공개…\"홀로 등산\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "괴담출근 팝업 인기",
        "content": "평일 오전임에도 불구하고 현대백화점 신촌점 앞에 긴 대기줄이 늘어섰습니다. 200명이 넘는 인파가 몰린 이곳은 바로 카카오페이지 웹소설 '괴담출근'의 팝업 행사 현장이었습니다. 백화점 개점 한 시간 전부터 시작된 이 북적임은 팝업스토어 입장 순번을 받기 위한 것으로, 개장 직전에는 250명까지 늘어나는 진풍경을 연출했습니다. '괴담출근'은 지난해 11월 공개된 이후 도시 괴담을 탐사하며 생존 매뉴얼을 구축하는 주인공 김솔음의 이야기를 다룬 현대 판타지 소설로, 많은 독자들의 뜨거운 관심을 받고 있음을 증명했습니다. 이러한 '괴담출근'의 인기를 실감케 하는 현장이었습니다."
      },
      {
        "title": "웹소설 '괴담출근' 흥행",
        "content": "카카오페이지의 인기 웹소설 '괴담출근'은 연재 초기부터 뜨거운 반응을 얻으며 빠르게 흥행 가도를 달렸습니다. 특히 2024년에는 카카오페이지 최단기간 밀리언페이지를 달성하는 쾌거를 이루었는데, 이는 백만 명 이상의 사용자가 열람했거나 누적 매출 백만 달러를 기록한 작품에 주어지는 영예로운 타이틀입니다. '괴담출근'은 이미 '데뷔 못 하면 죽는 병 걸림(데못죽)'이라는 슈퍼 IP로 팬덤 신화를 쓴 백덕수 작가의 후속작으로, 7억 누적 조회수를 기록한 '데못죽'의 명성을 이어갈 강력한 후보로 떠올랐습니다. 현재 누적 조회수 2억 4천만 회, 댓글 43만 건 이상을 기록하며 탄탄한 팬덤을 구축하고 있으며, 이번 팝업 스토어와 전시회는 이러한 '괴담출근'의 기록적인 흥행을 기념하기 위해 마련되었습니다. '괴담출근'의 성공은 웹소설 IP의 무한한 가능성을 보여주는 사례입니다."
      },
      {
        "title": "'괴담출근' 전시 몰입도 UP",
        "content": "'어둠탐사기록 : 살아남은 자의 기록전'이라는 이름으로 열린 이번 전시는 '괴담출근'의 에피소드를 생생하게 구현하여 관객들의 몰입도를 극대화했습니다. 예매 경쟁 또한 치열하여 얼리버드 티켓은 오픈 10분 만에 매진, 일반 예매도 1시간 만에 전석 매진을 기록하며 '괴담출근' 팬덤의 두터움을 다시 한번 입증했습니다. 관객들은 주인공 김솔음의 발자취를 따라 룰렛방, 지하철, 백일몽 현장탐사팀 사무실, 편의점, 화요퀴즈쇼 등 소설 속 공간들을 직접 체험했습니다. 특히 버려진 지하철역을 연상시키는 복도를 지나 실제 지하철처럼 의자가 덜컹거리는 지하철 공간, 등장인물의 이름이 표시된 자리에 컴퓨터와 서류 등으로 채워진 사무실, 미디어아트를 활용해 몰입감을 더한 편의점 구간, 그리고 소설 속 퀴즈쇼가 그대로 재현된 세트까지, 소설 속 글자들이 현실로 구현되어 생동감을 불어넣었습니다. 관람객들은 주인공 자리의 메모를 통해 서로의 감상을 공유하며 작품에 대한 애정을 나눴습니다."
      },
      {
        "title": "팝업스토어, 밤샘 대기 열기",
        "content": "팝업스토어 역시 전시 못지않은 뜨거운 인기를 자랑했습니다. 오픈 한 시간 전인 오전 9시 30분부터 약 200명의 인파가 몰려 신촌역 입구를 지나까지 긴 대기줄을 형성했으며, 가장 이르게 도착한 독자는 전날 오후 8시부터 기다렸다고 밝혀 놀라움을 자아냈습니다. 대구에서 온 독자들은 밤새 돗자리를 깔고 담요를 덮으며 기다렸다고 전하며 '괴담출근'에 대한 깊은 애정을 드러냈습니다. 주인공 김솔음과 똑 닮은 옷을 맞춰 입은 이들은 2차 MD 출시를 기대하며 재방문 의사를 밝히기도 했습니다. 팝업스토어에서 가장 기대되는 굿즈로 '착한친구 브라운' 공식 인형을 꼽은 방문객은 이전에는 공식 굿즈가 없어 직접 제작했지만, 이번에 굿즈가 잘 나와 기쁘다고 소감을 전했습니다. 지난 6월 출시된 '백일몽 주식회사 입사 키트' 1만 세트 완판 기록에 이어, 팝업스토어의 성공은 '괴담출근' IP의 강력한 팬덤과 상업적 잠재력을 다시 한번 증명했습니다. '괴담출근' 팝업스토어는 11월 2일까지 운영됩니다."
      },
      {
        "title": "IP 비즈니스 경쟁력 강화",
        "content": "카카오엔터테인먼트가 '괴담출근' 팝업 스토어와 전시를 통해 보여준 팬과의 오프라인 소통 행사는 이번이 처음이 아닙니다. 인기 웹소설, 웹툰 IP를 활용한 콜라보 전시회, 굿즈 펀딩, 팝업 스토어 이벤트는 카카오엔터테인먼트의 지속적인 IP 비즈니스 전략의 일환입니다. 특히 백덕수 작가의 전작인 '데뷔 못 하면 죽는 병 걸림(데못죽)' 팝업 스토어 역시 첫날 2,000여 명의 오픈런 인파를 기록하며 2주간 10억 원 이상의 매출 신기록을 달성한 바 있습니다. 이는 팬 중심 산업인 '팬덤 이코노미'가 상당한 규모로 성장했음을 보여주는 사례입니다. 카카오엔터테인먼트 관계자는 이러한 팬덤과의 유대감 강화를 통해 IP 비즈니스 경쟁력을 더욱 강화할 계획이라고 밝혔습니다. '괴담출근'의 성공적인 팝업 행사는 웹툰 IP의 강력한 파급력과 팬덤 경제의 성장 가능성을 다시 한번 보여주며, 앞으로의 IP 비즈니스 모델에 대한 기대를 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'괴담출근' 팝업 스토어와 전시에 대한 이번 뉴스는 웹툰 IP의 성공 가능성을 보여주는 흥미로운 사례라고 생각합니다. 단순히 작품을 소비하는 것을 넘어, 팬들이 직접 체험하고 참여하며 작품과 깊은 유대감을 형성하는 방식은 매우 인상적입니다. 특히 밤샘 대기, 캐릭터 코스프레 등 팬들의 열정적인 참여는 '괴담출근'이라는 IP가 가진 강력한 팬덤을 실감하게 합니다. 이는 과거의 단순한 상품 판매를 넘어, 팬덤 경제의 성장과 함께 IP의 가치가 어떻게 확장될 수 있는지를 잘 보여주는 예시입니다. 카카오엔터테인먼트의 이러한 IP 비즈니스 전략은 앞으로도 다른 인기 웹툰IP로 확장될 가능성이 높으며, 팬들에게는 더욱 풍부한 경험을, 기업에게는 새로운 수익 창출의 기회를 제공할 것으로 보입니다. '괴담출근'의 성공은 단순히 한 작품의 흥행을 넘어, 웹툰 IP 생태계의 진화와 팬덤의 중요성을 다시 한번 강조하는 계기가 될 것입니다. 앞으로 이러한 IP 활용 사례가 더욱 다양해지고 발전하는 모습을 기대해 봅니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n05929?mid=n1006",
    "hashTag": [
      "#괴담출근",
      "#카카오페이지",
      "#현대백화점신촌점",
      "#팝업스토어",
      "#웹소설",
      "#현대판타지",
      "#굿즈",
      "#IP비즈니스",
      "#팬덤이코노미",
      "#백덕수"
    ]
  },
  {
    "type": "its",
    "title": "설마했는데…\"낯익은 모습, 이걸 다시 쓸 줄은\" 5년 만에 최대 '폭발'",
    "newTitle": "아이폰 RCS 지원으로 통신사 문자 메시지 인기 급증",
    "article": "통신사 ‘RCS’ 검색량 5년만에 최대 폭증 SK텔레콤 ‘아이폰17’ 광고 촬영 현장. 그동안 삼성 갤럭시만 지원됐던 RCS 메시지를 애플 아이폰에서도 이용할 수 있게 됐다. [SKT 아이폰17 모델 에밀리포터 SNS 갈무리] [헤럴드경제=차민주 기자] 카카오톡 대규모 개편 논란이 지속되는 가운데, 통신사가 제공하는 차세대 문자 서비스 ‘RCS(Rich Communication Services)’가 반사효과를 톡톡히 얻고 있다. 특히 최근 갤럭시뿐만 아니라 아이폰에서도 RCS가 지원되면서 관심이 더욱 증폭됐다. 사회관계망서비스(SNS) 등장 후 사실상 입지를 잃었던 통신사들의 메시징 서비스가 다시 주목받는 계기가 될지 이목이 쏠린다. 통신사가 제공하는 RCS 소개 이미지 [SKT 제공] 구글 트렌드의 지난 5년간(2020년 9월~2025년 9월) ‘RCS’ 국내 검색 빈도를 살펴본 결과, 지난 9월 21일~9월 27일 주간의 검색 빈도가 가장 높은 수치 ‘100’을 차지한 것으로 나타났다. 5년 사이 RCS 검색 빈도가 ‘63’ 이상(2023년 11월)을 넘어선 것은 이번이 처음이다. 검색 관심도는 특정 지역과 기간 내 검색어의 구글 검색량을 1~100 사이 숫자로 나타낸 수치로, 숫자가 클수록 검색 빈도가 높은 것을 의미한다. 통신사가 제공하는 RCS 소개 이미지 [SKT 제공] RCS 검색량 폭증 기간이 카카오톡 개편 날짜인 9월 23일과 겹친 것으로 미뤄봤을 때, 정보기술(IT) 업계는 카카오톡 개편으로 이용자 불만이 커지면서 통신3사 RCS가 반사효과를 얻은 것으로 풀이하고 있다. 실제 구글 트렌드에 따르면 지난 9월 한 달간(8월 30일~9월 30일) ‘채팅+ RCS’의 연관 검색어로 ‘카톡 업데이트’ 검색량이 5000% 이상 급등했다. 채팅+는 통신3사와 삼성전자가 함께 제작한 RCS를 뜻한다. RCS는 통신사가 제공하는 차세대 문자 메시지 표준이다. 카카오톡처럼 읽음 여부가 숫자 ‘1’로 표시되고, 상대방이 입력 중인지도 확인할 수 있다. 또 최대 100명 그룹채팅, 이모티콘 전송 등의 기능을 별도 앱 설치 없이 기본 문자 앱에서 지원한다. 아울러 5MB 이하 첨부파일은 데이터 비과금 정책을 적용해 무료로 전송 가능하다. 실제 SNS에선 이번 카카오톡 개편을 계기로 ‘RCS로 갈아타겠다’는 반응이 이어지고 있다. 엑스(X·옛 트위터), 스레드 등에는 “카카오톡은 RCS가 시장 활성화되기 전까지 과도적으로 활용되는 메시지 앱에 불과하다”, “이참에 카카오톡 버리고 새로운 문자서비스 RCS로 갈아타겠다”, “RCS 아이폰 도입 이후 10년 넘게 유지한 카카오 단톡방을 닫고 RCS 메시지 단톡방을 개설했다” 등의 게시물이 업로드된 상태다. 카카오톡 서비스 개편 이미지. [카카오 제공] 이에 따라 통신사 RCS가 메시징 시장에서 다시금 존재감을 드러낼 수 있을지 주목된다. 앞서 지난 19일 통신3사는 애플 운영체제 iOS 26 업데이트를 기점으로 안드로이드뿐만 아니라 아이폰까지 RCS를 지원한다고 밝혔다. 한 업계 관계자는 “이번 iOS 업데이트를 기점으로 통신사가 아이폰 RCS 이용자까지 대거 확보한 가운데, 카카오톡 개편으로 이용자 이탈 흐름이 감지되면서 RCS에 관한 관심이 전례 없이 뚜렷해지고 있다”고 했다. 한편, 카카오는 지난 23일 ‘빅뱅 프로젝트’라는 이름 아래 15년 만의 대규모 카카오톡 개편을 시행했다. 이번 개편으로 프로필 사진, 상태 메시지 등을 노출하던 친구 탭은 프로필 변동 내용이 기본으로 설정됐다. 인스타그램·페이스북 피드처럼 친구의 최근 소식을 게시물로 확인할 수 있게 된 것이다. 이에 대한 이용자 불만이 거세지면서 카카오는 4분기 내 기존 친구목록을 첫 화면으로 되살리겠다고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "RCS 검색량 폭증",
        "content": "최근 통신사가 제공하는 차세대 문자 서비스인 RCS(Rich Communication Services)가 5년 만에 최대 검색량 폭증을 기록하며 뜨거운 관심을 받고 있습니다. 특히, 그동안 삼성 갤럭시 스마트폰에만 지원되던 RCS 서비스가 최근 애플 아이폰에서도 지원되기 시작하면서 RCS 검색량은 급증세를 보였습니다. 구글 트렌드 데이터에 따르면, 지난 9월 21일부터 27일 주간의 RCS 검색 빈도는 5년 내 최고치인 '100'을 기록했으며, 이전 5년 동안 63 이상을 넘어선 적이 없을 정도로 폭발적인 관심 증가는 주목할 만합니다. 이러한 RCS 검색량 증가는 국내 IT 업계에서 큰 화제가 되고 있으며, 메시징 서비스 시장의 판도 변화 가능성을 시사하고 있습니다. RCS는 기존 문자 서비스의 한계를 뛰어넘는 다양한 기능을 제공하며, 통신사 메시징 서비스의 새로운 부흥기를 열 수 있을지 귀추가 주목됩니다. RCS의 폭발적인 관심은 단순히 기술적인 변화를 넘어, 사용자 경험과 편리성에 대한 기대를 반영하고 있다고 볼 수 있습니다."
      },
      {
        "title": "카톡 개편과 RCS 반사효과",
        "content": "RCS의 검색량 폭증 시기는 최근 카카오톡의 대규모 개편 시기와 맞물리면서, 카카오톡 개편으로 인한 이용자들의 불만이 RCS로 흘러들어간 '반사효과'라는 분석이 지배적입니다. 실제로 지난 9월 한 달간 '채팅+ RCS'의 연관 검색어로 '카톡 업데이트' 검색량이 5000% 이상 급증한 것으로 나타났습니다. '채팅+'는 통신 3사와 삼성전자가 함께 개발한 RCS 기반의 서비스 명칭입니다. 카카오톡 개편으로 인해 기존의 편리한 기능들이 변경되면서 사용자들의 불편함이 커졌고, 이는 곧 기본 문자 메시지 서비스인 RCS로 눈을 돌리게 만드는 계기가 되었습니다. SNS 상에서는 '카카오톡 대신 RCS로 갈아타겠다'는 반응이 쏟아지고 있으며, RCS의 편리한 기능들이 부각되면서 카카오톡 이용자들이 RCS로 이동하는 현상이 관측되고 있습니다. 이러한 흐름은 RCS 서비스의 잠재력을 다시 한번 보여주는 사례로 평가받고 있으며, RCS가 차세대 메시징 서비스로 자리매김할 가능성을 높이고 있습니다."
      },
      {
        "title": "RCS, 아이폰 지원 확대",
        "content": "가장 주목할 만한 변화는 통신 3사가 애플 운영체제 iOS 17 업데이트를 기점으로 아이폰에서도 RCS 서비스를 지원하기 시작했다는 점입니다. 이전까지는 안드로이드 스마트폰 사용자들만이 RCS의 편리함을 누릴 수 있었지만, 이제는 아이폰 사용자들도 RCS의 다양한 기능을 경험할 수 있게 되었습니다. 이는 RCS 서비스의 사용자 기반을 크게 확장시키는 결정적인 요인이 될 것으로 보입니다. 아이폰에서도 RCS를 통해 카카오톡처럼 상대방의 입력 상태를 확인하거나, 최대 100명까지 그룹 채팅을 하고, 이모티콘을 전송하는 등의 기능을 별도 앱 설치 없이 기본 문자 앱에서 이용할 수 있게 된 것입니다. 또한, 5MB 이하의 첨부파일은 데이터 비과금 정책으로 무료 전송이 가능하여 데이터 사용 부담 없이 편리하게 파일을 주고받을 수 있습니다. 아이폰에서의 RCS 지원 확대는 RCS 서비스의 경쟁력을 한층 강화하며, 다양한 스마트폰 사용자들에게 RCS의 장점을 알리는 중요한 전환점이 될 것입니다."
      },
      {
        "title": "RCS, 무엇이 다른가?",
        "content": "RCS는 단순히 문자 메시지 기능을 넘어선 '차세대 문자 메시지 표준'으로서, 기존 SMS/MMS의 한계를 뛰어넘는 다양한 기능을 제공합니다. RCS를 사용하면 카카오톡처럼 메시지 읽음 여부가 숫자로 표시되고, 상대방이 입력 중인지도 실시간으로 확인할 수 있어 보다 원활한 커뮤니케이션이 가능해집니다. 또한, 최대 100명까지 참여하는 대규모 그룹 채팅 기능을 지원하며, 다채로운 이모티콘 전송 기능도 기본으로 제공됩니다. 이러한 기능들은 별도의 메신저 앱을 설치할 필요 없이 스마트폰 기본 문자 앱에서 모두 이용할 수 있다는 점에서 매우 편리합니다. 아울러 5MB 이하의 첨부파일은 통신사의 데이터 비과금 정책에 따라 무료로 전송할 수 있어, 대용량 파일 전송 시 발생하는 데이터 요금 부담을 줄여줍니다. RCS는 이러한 편리하고 풍부한 기능을 바탕으로 사용자들에게 더욱 향상된 메시징 경험을 제공하며, 기존 메신저 앱에 버금가는 만족도를 선사합니다."
      },
      {
        "title": "사용자들의 RCS 전환 움직임",
        "content": "최근 SNS 상에서는 카카오톡 개편을 계기로 RCS로 이동하겠다는 이용자들의 목소리가 연일 이어지고 있습니다. 엑스(X, 옛 트위터)나 스레드 같은 소셜 미디어 플랫폼에서는 '카카오톡은 RCS가 시장을 활성화하기 전까지 임시로 사용하는 서비스'라거나, '이참에 카카오톡을 버리고 새로운 문자 서비스인 RCS로 갈아타겠다'는 게시물이 활발하게 올라오고 있습니다. 심지어는 'RCS의 아이폰 지원 이후 10년 넘게 사용해 온 카카오톡 단체 채팅방을 닫고, RCS 메시지 단체 채팅방을 새로 개설했다'는 사용자도 있을 정도로 RCS로의 전환 움직임이 구체화되고 있습니다. 이러한 사용자들의 적극적인 RCS 전환 의지는 카카오톡 개편에 대한 불만과 더불어 RCS가 제공하는 실질적인 편리함과 기능성에 대한 기대감을 보여줍니다. RCS는 이러한 사용자들의 니즈를 충족시키며 메시징 시장에서 새로운 강자로 부상할 가능성을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡의 대규모 개편으로 인한 사용자 불만이 RCS 검색량 급증으로 이어진 현상은 IT 서비스 시장의 역동성을 잘 보여주는 사례입니다. RCS가 아이폰까지 지원을 확대하며 전례 없는 관심을 받는 것은, 사용자 경험을 최우선으로 고려하는 서비스의 중요성을 다시 한번 증명합니다. RCS는 이미 기존 메신저 앱에서 제공하는 수준의 편의 기능을 기본 메시지 앱에서 무료로 제공한다는 점에서 상당한 경쟁력을 갖추고 있다고 판단됩니다. 특히, 5MB 이하 파일의 무료 전송 정책은 사용자들에게 실질적인 혜택을 제공하며, 데이터 사용에 대한 부담을 줄여줄 수 있습니다. 물론, RCS가 카카오톡의 압도적인 점유율을 단기간에 넘어설지는 미지수이지만, 이번 기회를 통해 RCS가 제공하는 편리함과 효율성을 인지하는 사용자들이 점차 늘어날 것으로 예상됩니다. 장기적으로 RCS가 통신사가 제공하는 기본 서비스로서의 역할을 넘어, 사용자들의 일상적인 소통 채널로 자리매김할 수 있을지 주목해볼 필요가 있습니다. IT 서비스는 결국 사용자에게 편리함과 가치를 제공해야 한다는 점에서, RCS의 이번 돌풍은 시사하는 바가 크다고 할 수 있습니다. 앞으로 RCS가 어떤 방식으로 발전하고 사용자들의 삶에 더 깊숙이 파고들지 귀추가 주목됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n16127?mid=n1006",
    "hashTag": [
      "#RCS",
      "#아이폰RCS",
      "#갤럭시RCS",
      "#통신사메시지",
      "#메시징서비스",
      "#카카오톡대안"
    ]
  }
]