[
  {
    "type": "sisa",
    "title": "네팔 메라피크서 한국인 40대 등산객 1명 사망…시신 수습",
    "newTitle": "네팔 메라피크 등반 중 한국인 등산객 저체온증으로 사망",
    "article": "\"하산 도중 눈보라에 갇혀 저체온증으로 숨진 듯\" 네팔 메라피크서 한국인 40대 등산객 1명 사망…시신 수습 6일(현지시간) 네팔 동부 메라피크봉(6천476m) 일대에서 구조대가 한국인 등산객의 시신을 수습하는 모습. 2025.10.07 [네팔전국산악안내인협회(NNMGA) 페이스북 캡처. 재판매 및 DB 금지] (하노이=연합뉴스) 박진형 특파원 = 네팔·중국 국경지대에 있는 에베레스트산에서 거센 눈보라로 등산객 수백 명이 고립된 가운데 인근 네팔 봉우리에서 한국인 등산객 1명이 사망했다고 로이터 통신과 현지 매체 투어리즘타임스·에베레스트뉴스 등이 6일(현지시간) 보도했다. 툴시 구룽 네팔전국산악안내인협회(NNMGA) 회장에 따르면 이날 에베레스트산에서 남쪽으로 약 31㎞ 떨어진 네팔 동부 메라피크봉(6천476m) 일대에서 구조 헬기가 46세 한국인 등산객의 시신을 수습했다. 함께 등산하던 셰르파(등반 안내인)는 해발 약 5천800m 지점에서 헬기에 구조됐다. 숨진 등산객은 지난 4일 메라피크 정상 등반을 시도했다가 하산하던 도중 눈보라로 현지에 갇힌 뒤 저체온증으로 숨진 것으로 알려졌다. 구룽 회장은 \"등산객은 극한의 추위에 장기간 노출돼 사망한 것으로 보인다\"고 말했다. 4일 등산객과 셰르파가 실종되자 구조팀은 헬기 등을 동원, 수색에 나섰다. 메라피크는 등반·트레킹의 명소로 정상에서 에베레스트(8천848m), 로체(8천516m), 마칼루(8천465m), 초오유(8천203m) 등 고봉들의 웅장한 전망을 감상할 수 있어서 등산객이 몰리는 곳이다. 전날 중국 시짱(티베트)자치구에 속한 에베레스트산 동쪽 경사면 근처에서도 등반객 수백 명이 고립됐다가 이 중 약 350명이 구조대원들의 도움을 받아 근처의 작은 마을인 쿠당(曲当)으로 대피했다고 중국중앙TV(CCTV)가 전했다. 나머지 등반객 200여명도 구조대와 연락이 닿았으며, 구조대의 안내와 도움을 받아 단계적으로 쿠당으로 대피할 예정으로 전해졌다. 중국 국경절·중추절 연휴를 맞아 중국인 등 등반객이 몰린 가운데 지난 3일 저녁부터 이 일대에 폭설과 눈보라가 몰아치면서 많은 인원이 고립됐다. 에베레스트산 고립 등산객 구조대 지난 4일(현지시간) 중국 시짱(티베트)자치구의 에베레스트산 동쪽 경사면 일대에서 눈보라에 고립된 등산객들을 구조하기 위해 구조대가 산을 오르는 모습. 2025.10.06 [신화 연합뉴스 자료사진. 재판매 및 DB 금지] jhpark@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 추석날 부천 백화점에 부탄가스 폭파 예고 글…650명 대피 소동 ☞ 오랜만에 만난 부모님 '이 증상' 보인다면…\"서둘러 병원 방문\" ☞ 연예병사 폐지 12년…군악대로, 조교로 활약하는 스타들 ☞ '노벨상 수상' 日사카구치 \"암도 머지않아 고칠 시대 올 것\" ☞ \"중고라도 살래요\"…리커머스 플랫폼서 케데헌 굿즈 인기 ☞ 국내 시총 상위 상장사 '미성년자 주주', 1곳당 평균 8천400여명 ☞ 술값 덜 내려 문신 보여주며 업주 협박한 조폭들 징역형 ☞ 동두천소방, 신속한 에어매트 설치로 50대 투신자 구조 ☞ 리투아니아 공항 '풍선 출몰'에 폐쇄…알고보니 밀수담배 운반용 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네팔 메라피크 한국인 사망",
        "content": "네팔 동부 메라피크봉(6천476m) 인근에서 한국인 등산객 1명이 눈보라에 갇혀 저체온증으로 사망하는 안타까운 사고가 발생했습니다. 구조 당국은 46세의 이 등산객이 지난 4일 메라피크 정상 등반 후 하산하던 중 갑작스러운 눈보라로 인해 조난되었으며, 극한의 추위에 장시간 노출되어 변을 당한 것으로 추정하고 있습니다. 함께 등반에 나섰던 셰르파는 해발 5천800m 지점에서 헬기로 구조되었으며, 현재 시신 수습 작업이 진행 중입니다. 메라피크봉은 에베레스트를 비롯한 히말라야의 웅장한 고봉들을 조망할 수 있어 많은 등반객들이 찾는 명소입니다. 이러한 지리적 이점에도 불구하고, 갑작스러운 기상 악화는 등반객들에게 치명적인 위험을 초래할 수 있음을 다시 한번 일깨워주는 사건입니다."
      },
      {
        "title": "에베레스트 눈보라 대피",
        "content": "이번 사고는 최근 네팔과 중국 국경 지대에 있는 에베레스트산 일대에 몰아친 거센 눈보라와 관련이 있습니다. 중국 시짱(티베트)자치구 쪽 에베레스트산 동쪽 경사면에서는 수백 명의 등반객들이 눈보라로 인해 고립되는 상황이 발생했습니다. 다행히 중국 당국은 신속한 구조 작업을 통해 약 350명의 등반객을 인근 쿠당 마을로 안전하게 대피시켰으며, 나머지 200여 명의 등반객들도 구조대의 안내와 도움을 받아 단계적으로 안전한 곳으로 이동할 예정입니다. 이는 중국 국경절 및 중추절 연휴 기간에 많은 인원이 몰리면서 발생한 사고로, 갑작스러운 폭설과 눈보라가 산악 활동에 얼마나 큰 위협이 될 수 있는지를 보여줍니다. 구조대의 헌신적인 노력 덕분에 더 큰 참사는 막을 수 있었습니다."
      },
      {
        "title": "고산 등반 위험성",
        "content": "네팔 메라피크봉과 에베레스트산 일대에서 발생한 이번 사고들은 고산 등반의 위험성을 다시 한번 강조하고 있습니다. 6천 미터가 넘는 고도에서의 급격한 기온 변화와 예측 불가능한 날씨는 등반객들의 생명을 위협하는 주요 요인입니다. 특히 눈보라는 시야를 가리고, 저체온증과 동상 등의 위험을 급격히 증가시킵니다. 숙련된 셰르파와 함께 하더라도, 이러한 극한의 자연 환경 앞에서는 인간의 힘이 미약할 수밖에 없습니다. 철저한 준비와 안전 수칙 준수, 그리고 기상 상황에 대한 면밀한 판단이 고산 등반의 필수 조건임을 보여주는 사건입니다. 무리한 등반 시도는 돌이킬 수 없는 결과를 초래할 수 있기에, 항상 안전을 최우선으로 고려해야 합니다."
      },
      {
        "title": "원정대 안전 대책",
        "content": "고산 등반 사고를 예방하기 위해서는 철저한 안전 대책 마련이 필수적입니다. 등반 전에는 최신 기상 정보를 충분히 확인하고, 예비 일정을 고려하여 계획을 세워야 합니다. 또한, 고산병 예방 및 대처, 저체온증 및 동상 예방을 위한 충분한 장비와 지식을 갖추는 것이 중요합니다. 경험이 풍부한 현지 가이드와의 동행은 안전 확보에 큰 도움이 되며, 비상 상황 발생 시 신속하게 대처할 수 있는 통신 장비 및 비상 연락망 구축도 필수입니다. 네팔 메라피크봉에서의 사고는 안타깝지만, 향후 유사한 사고를 방지하기 위한 경각심을 일깨우는 계기가 될 것입니다. 산악 단체 및 정부 차원에서도 고산 등반에 대한 안전 규정을 강화하고, 등반객들에게 안전 교육을 더욱 철저히 시행할 필요가 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네팔 메라피크봉에서의 한국인 등산객 사망 소식은 매우 안타깝습니다. 아름다운 자연을 만끽하려던 등반객이 극한의 기상 조건으로 인해 목숨을 잃었다는 사실이 마음 아픕니다. 이번 사고는 고산 등반이 단순히 체력과 기술의 문제가 아니라, 예측 불가능한 자연과의 싸움임을 다시 한번 상기시켜 줍니다. 특히 짧은 기간 동안 수많은 등반객들이 고립되거나 위험에 처했던 에베레스트 사례를 볼 때, 산악 활동에 대한 안전 의식을 더욱 높여야 할 필요성을 느낍니다. 최첨단 장비와 경험 많은 가이드가 있더라도, 자연 앞에서 겸손해야 하며, 자신의 한계를 정확히 파악하는 것이 무엇보다 중요합니다. 이번 사고를 계기로 고산 등반의 위험성을 충분히 인지하고, 안전 수칙을 철저히 준수하는 문화가 정착되기를 바랍니다. 또한, 구조 당국의 노고에 감사드리며, 희생자분의 명복을 빕니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n00105?mid=n1006",
    "hashTag": [
      "#네팔",
      "#메라피크",
      "#등산객사망",
      "#저체온증",
      "#구조",
      "#해외뉴스",
      "#연합뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"얼마나 직장 구하기 힘들면\" 32살 신입 사원 '수두룩'…나이 많다고 존댓말 썼다간?",
    "newTitle": "30대 신입사원 늘어나는 현실 존댓말 나이 논란",
    "article": "본 사진은 기사와 직접적 연관이 없는 참고사진임. [게티이미지뱅크] [헤럴드경제 = 김상수 기자] “나보다 나이 많은 신입한테, 말 놔도 돼?” 또래보다 빨리 취직에 성공한 윤 모(28) 씨. 후임을 받을 때마다 내심 고민이 크다. 나이와 무관하게 직책·직급에 맞춰 존칭 여부를 결정하는 회사 문화인데, 요즘 남자 신입 직원들이 30대인 사례가 많아서다. 윤 씨는 “30살인 인턴 직원과 일해야 할 때도 있었다”며 “나이 많은 인턴한테 반말 하자니 마음이 불편하고, 존댓말을 하자니 회사 상사 눈치가 보인다”고 토로했다. 또 “최근 신입 직원 중에서도 특히 남성은 20대보다 30대가 더 많은 것 같다”며 “누군가는 반말을, 누군가는 존칭을 불편해하니 어떻게 맞춰야 할지 난감하다”고 덧붙였다. 고학력 미취업자가 늘고 신입 채용 규모가 줄어드는 등 취업난이 가중되면서 신입 직원이 갈수록 늙어지고 있다. 군 복무 등을 해야 하는 남성의 경우는 이미 평균 30살을 훌쩍 넘겼다. 그러다 보니, 윤 씨 사례처럼 후임이 선임보다 나이가 많은 사례도 빈번해진다. 사실상 경력이지만 신입에 지원하는 ‘중고 신입’까지 늘어나면서 신입사원의 나이는 지속적으로 증가할 전망이다. [게티이미지뱅크] HR테크기업 인크루트의 ‘2025년 대졸 신입사원의 적정 나이 및 마지노선 나이’ 설문조사 결과에 따르면, 최근 입사한 신입사원의 평균 나이는 남성 31.9세, 여성 29.5세로 나타났다. 남성의 경우 평균 32살에 육박한다. 과거엔 30대 신입사원 자체가 사회적으로도 큰 화제였다. 인크루트 통계에서 1998년엔 대졸 신입사원 평균 나이가 25.1세에 불과했다. 2018년엔 30.9세까지 올랐다. 과연 30대 신입도 괜찮은지 여부가 사회적 관심사였다. 이제 20대 입사가 눈에 띌 정도로 30대 신입이 대세로 자리 잡는 추세다. 응답자들이 생각하는 신입사원의 적정 나이도 꾸준히 증가하고 있다. 올해 조사에서 남성은 30.4세, 여성은 28.2세로 집계됐다. 작년 같은 조사에선 남성은 30세, 여성은 27.9세였다. 남녀 각각 0.4세, 0.3세 증가했다. 인크루트 측은 “신입사원 적정 나이가 지난 2023년부터 꾸준히 상승하는 추세”라며 “취업 준비 과정이 갈수록 길어지고, 직장 경력이 있지만 신입 채용에 지원하는 이른바 ‘중고신입’이 늘어나기 때문으로 보인다”고 분석했다. 입사 연령은 늘어나는데, ‘마지노선 나이’는 오히려 줄어드는 점도 주목된다. 신입사원으로 입사할 수 있는 최대 나이인 마지노선 나이와 관련, 남성은 32세로 집계됐다. 여성은 29.6세다. 남녀 모두 전년 대비 1세 줄었다. 다시 말해, 작년엔 남성 기준 34세라면 나이 때문에 취업이 어려울 것이라 여겼고, 올해엔 그 나이가 33세로 줄었다는 뜻이다. 나이 제한 등 제도가 바뀐 결과가 아닌 실제 취업 현장에서 체감하는 수치가 줄었다는 의미로, 그만큼 취업난을 심각하게 여긴다는 의미로 해석된다. [인크루트 제공] 신입사원의 나이는 업무에 중요한 변수일까? 응답자 71.6%는 불필요하다고 답했지만, 나이의 마지노선이 필요하다는 답변도 28.4%를 차지했다. 그 이유로는 ▷기존 직원들이 불편해서(38.2%) ▷입사 동기들과 어울리지 못할 것 같아서(20.1%) ▷취업이 늦어진 것이 불성실해 보여서(13.6%) 등의 순이었다. 채용할 때 나이가 합격에 영향을 미치는지엔 대다수(81.7%)가 그렇다고 답했다. 대체로 영향이 크다(59.2%), 매우 영향이 크다(22.5%) 등이었다. 영향이 전혀 없다는 답변은 2.1%에 그쳤다. 특히, 20대(85.5%)와 30대(87.0%)에서 나이가 채용에 영향이 크다고 답했다. 40대는 76.6%, 50대는 73.9%로 2030세대보다 상대적으로 비율이 낮았다. 실제 회사에서 가장 많은 연령대와 관련해선, 중소기업과 중견기업은 30대가 가장 많다는 답변이 각각 42%, 50.5%로 가장 많았다. 대기업과 공공기관은 40대가 각각 53.7%, 47.6%로 가장 많았다. 이번 설문조사는 지난 9월 12일부터 23일까지 시행했으며 신뢰 수준 95%, 표본오차 ±3.50%p이다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "30대 신입이 대세?",
        "content": "최근 신입사원들의 평균 나이가 눈에 띄게 상승하고 있다는 사실, 알고 계셨나요? 취업난이 심화되면서 고학력 미취업자가 늘고 신입 채용 규모가 줄어드는 추세가 이어지면서 신입직원의 평균 연령이 높아지고 있습니다. 특히 군 복무 등으로 인해 남성의 경우 평균 30세를 훌쩍 넘기는 사례가 빈번해지면서, 후임이 선임보다 나이가 많은 경우도 심심치 않게 발생하고 있습니다. 이는 '중고 신입'이라 불리는 경력직 지원자의 증가와도 맞물려 신입사원의 나이 상승세를 더욱 부추길 것으로 전망됩니다. 과거에는 30대 신입사원이 드물고 사회적 관심사였지만, 이제는 30대 신입이 일반적인 현상이 되고 있습니다. 이러한 변화는 단순히 나이 한두 살의 문제가 아니라, 우리 사회의 취업 문화와 인식 변화를 보여주는 중요한 지표라 할 수 있습니다."
      },
      {
        "title": "평균 32세, 신입 적정 나이 상승",
        "content": "HR테크 기업 인크루트의 조사 결과에 따르면, 최근 입사한 신입사원의 평균 나이는 남성 31.9세, 여성 29.5세로 나타나 충격을 주고 있습니다. 남성의 경우 이미 평균 32세에 육박하는 수치입니다. 이는 과거와 비교했을 때 극적인 변화인데요, 1998년만 해도 대졸 신입사원의 평균 나이가 25.1세에 불과했던 것에 비하면 약 20년 만에 6세 이상 상승한 셈입니다. 2018년에는 30.9세까지 올랐으며, 이제는 30대 신입이 대세로 자리 잡는 추세입니다. 조사 응답자들이 생각하는 신입사원의 적정 나이 역시 꾸준히 증가하여, 올해 남성 30.4세, 여성 28.2세로 집계되었습니다. 이는 취업 준비 과정이 길어지고, 직장 경력이 있지만 신입으로 다시 지원하는 '중고 신입' 지원자가 늘어나는 현상을 반영하는 것으로 분석됩니다. 이러한 신입사원 적정 나이 상승 추세는 앞으로도 지속될 가능성이 높습니다."
      },
      {
        "title": "마지노선 나이 줄어든 사연",
        "content": "흥미로운 점은 입사 연령이 늘어나는 추세와는 반대로, 신입사원으로 입사할 수 있는 최대 나이인 '마지노선 나이'는 오히려 줄어들고 있다는 것입니다. 이번 조사에서 남성의 마지노선 나이는 32세, 여성은 29.6세로 집계되었는데, 이는 전년 대비 남녀 모두 1세씩 줄어든 수치입니다. 작년에는 남성 기준 34세 정도면 나이 때문에 취업이 어려울 것이라 여겼다면, 올해는 그 경계선이 33세로 낮아진 것입니다. 이는 제도적인 변화가 아니라 실제 취업 현장에서 기업들이 체감하는 나이의 영향력이 커졌다는 것을 의미하며, 그만큼 심각한 취업난을 반영한다고 해석할 수 있습니다. 기업들이 신입사원 채용 시 나이를 중요한 기준으로 고려하고 있음을 시사하는 결과입니다."
      },
      {
        "title": "나이, 채용에 얼마나 영향 줄까",
        "content": "신입사원의 나이가 업무에 실질적으로 중요한 변수인지에 대한 질문에는 응답자의 71.6%가 '불필요하다'고 답했습니다. 하지만 동시에 28.4%는 나이의 마지노선이 필요하다고 응답했으며, 그 이유로는 기존 직원들의 불편함(38.2%), 입사 동기들과의 어울림 문제(20.1%), 취업이 늦어진 것에 대한 불성실함 인식(13.6%) 등을 들었습니다. 실제로 채용 과정에서 나이가 합격에 영향을 미치는지에 대한 질문에는 대다수인 81.7%가 '그렇다'고 답했으며, 특히 20대(85.5%)와 30대(87.0%) 응답자들은 나이가 채용에 미치는 영향이 크다고 인식했습니다. 이러한 결과는 나이가 업무 능력과는 별개로 여전히 채용 시장에서 중요한 고려 요소로 작용하고 있음을 보여줍니다. 특히 젊은 세대일수록 나이가 채용에 미치는 영향에 민감하게 반응하는 것으로 나타났습니다."
      },
      {
        "title": "기업 규모별 인력 구성",
        "content": "실제 회사에서 가장 많은 연령대 분포 역시 흥미로운 결과를 보여줍니다. 중소기업과 중견기업에서는 30대가 가장 많은 비율을 차지하는 것으로 나타났습니다. 중소기업의 경우 42%, 중견기업은 50.5%가 30대 직원 비율이 가장 높다고 답했습니다. 이는 앞서 언급된 30대 신입사원 증가 추세와 맥락을 같이 하는 결과로 볼 수 있습니다. 반면, 대기업과 공공기관에서는 40대가 가장 많은 연령대로 조사되었습니다. 대기업의 경우 53.7%, 공공기관은 47.6%가 40대 직원이 가장 많다고 응답했습니다. 이러한 결과는 기업의 규모나 성격에 따라 선호하는 인력 구성에 차이가 있음을 보여주며, 나이가 곧 경험과 연륜으로 이어지는 인식 또한 작용하고 있음을 짐작하게 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "신입사원의 나이가 전반적으로 상승하는 현상은 분명 우리 사회의 심각한 취업난과 구조적인 문제를 반영하고 있습니다. 30대 신입이 보편화되고 마지노선 나이가 줄어드는 것은 단순히 개인의 문제가 아니라, 청년들이 기회의 문턱에서 좌절하고 있다는 방증입니다. 물론 경험을 쌓은 '중고 신입'은 기업에 긍정적인 측면을 가져다줄 수도 있겠지만, 젊은 인재들이 꿈을 펼칠 기회를 얻지 못하고 나이 때문에 도태되는 현실은 안타깝습니다. 채용 과정에서 나이가 절대적인 기준이 되기보다는, 개인의 역량과 잠재력을 평가하는 시스템이 더욱 강화되어야 할 필요성을 느낍니다. 또한, 기업 문화 측면에서도 나이보다는 직책과 역할에 따른 존중 문화를 정착시켜, 세대 간의 갈등이나 불편함을 최소화하는 노력이 중요하다고 생각합니다. 이러한 사회적 변화에 대한 깊이 있는 고민과 실질적인 대책 마련이 시급해 보입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11273?mid=n1006",
    "hashTag": [
      "#신입사원나이",
      "#취업난",
      "#중고신입",
      "#나이차이",
      "#직장문화",
      "#30대신입",
      "#취업현실",
      "#인크루트설문",
      "#채용트렌드"
    ]
  },
  {
    "type": "sisa",
    "title": "친누나 성폭행한 남성 \"합의한 거다\" 주장",
    "newTitle": "친누나 성폭행 혐의 1심 무죄 후 항소심에서 징역 4년 선고",
    "article": "게티이미지뱅크 친누나를 상대로 성범죄를 저지른 혐의로 기소된 뒤 1심에서 무죄를 선고받은 남성이 항소심에서 실형을 선고받았다. 부산고법 창원재판부 형사1부는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강간) 등 혐의로 기소된 60대 A씨에 대한 항소심에서 무죄를 선고한 원심을 파기하고 징역 4년을 선고했다고 5일 밝혔다. A씨는 2013∼2014년과 2018년 각각 경남 김해와 창원시 주거지에서 조카인 40대 B씨를 한 차례씩 강제추행하고, 2018년과 2020년 창원시 주거지 등에서 누나인 60대 C씨를 한 차례씩 강간한 혐의로 기소됐다. 그는 1심 재판에서부터 B씨를 강제추행 한 적 없고 C씨와 성관계한 것은 사실이지만 합의에 이뤄진 것이라고 주장했다. 앞서 1심 재판부는 직접적인 증거가 피해자 진술이 유일한 상황에서 피해자 진술이 공소사실이 진실이라고 확신이 들 정도로 신빙성 있다고 보기 어렵고, 검사가 제출한 증거만으로는 공소사실이 합리적 의심의 여지 없이 증명됐다고 보기 어렵다며 A씨에게 무죄를 선고했다. B씨가 성범죄 당한 시기와 장소, 경위 등을 일부 다르게 진술한 점 등이 무죄 근거가 됐다. C씨에 대한 범죄 역시 C씨가 A씨와 금전적 갈등을 겪던 중 자신이 요구한 돈을 A씨가 지급하지 않자 고소한 것으로 보이는 점, C씨 진술이 객관적 사실과 다르거나 이를 뒷받침할 자료가 없는 점, 진술이 일관되지 않는 점 등을 토대로 A씨에게 무죄를 선고했다. 하지만 항소심 재판부 판단은 달랐다. C씨 진술이 다소 일관적이지 않았던 것은 시간 경과에 따른 자연스러운 기억 변형 등에 의한 사소한 불일치로써 C씨가 A씨에게 유리한 진술도 가감 없이 했고, 존재하지 않는 피해 사실을 거짓으로까지 진술할 만한 별다른 사정을 찾기 어려운 점 등을 토대로 C씨 진술이 신빙성 있다고 판단했다. 항소심 재판부는 \"누나를 상대로 2차례 강간 범행을 해 반인륜적이고 죄질이 매우 불량하며 사회적 비난 가능성도 크다\"며 \"그런데도 변명으로 일관하고 반성하는 태도를 보이지 않는 점 등을 고려했다\"고 양형 이유를 설명했다. 항소심 재판부는 다만 B씨 공소사실에 대한 원심 판단은 정당하다고 판단해 마찬가지로 무죄를 선고했다. 이동준 기자 blondie@segye.com ▶ 아들 잃고 두 번의 유산…마침내 ‘기적’ 같은 행복이 찾아왔다 ▶ 작품 안 하는 이유 있었네…알고 보니 ‘재벌가 사위’였던 男배우 ▶ 입국 뒤 사라진 중국인 6명…김치냉장고서 발견된 딸 [금주의 사건사고] ▶ 시아버지 대소변 받아…톱여배우가 돌연 활동 중단할 수밖에 없었던 사연 ▶ “밤인 줄 알고 먹었는데”…병원 실려간 사람들, 이유는? ▶ 털이 푸른색?! 희귀하다고 난리 난 ‘러시안 블루’ 강아지의 정체 ▶ 알고 보니 100억대 자산가라는 이 배우, 그 많은 돈 어떻게 벌었나 ▶ 재산 1조라더니…‘77억’ 빚더미 앉은 유재석? 소문의 실체 들여다보니 ▶ ‘처가 절연’하자마자 111억 돈방석 앉은 이승기…무슨 일? ▶ “어머니께 간 이식”…감동적인 ‘군 면제’ 이유 밝힌 '이 배우' ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친족강간 항소심",
        "content": "친누나를 상대로 성범죄를 저지른 혐의로 기소되었던 60대 남성 A씨가 1심 무죄 판결을 뒤집고 항소심에서 실형을 선고받았습니다. 부산고법 창원재판부 형사1부는 성폭력범죄의 처벌 등에 관한 특례법 위반 혐의로 기소된 A씨에게 징역 4년을 선고했습니다. 이는 1심의 무죄 판결을 파기한 결과로, 친족 관계에서의 성범죄가 얼마나 심각하게 다루어지는지를 보여줍니다. A씨는 2013년부터 2020년까지 여러 차례에 걸쳐 누나 C씨를 강간하고 조카 B씨를 강제추행한 혐의로 기소되었으나, 1심에서는 증거 부족과 피해자 진술의 신빙성 문제를 이유로 무죄를 선고받았습니다. 하지만 항소심의 판단은 달랐으며, 친족 간 성범죄라는 반인륜적이고 죄질이 불량한 범죄 행위에 대해 엄중한 책임을 물었습니다."
      },
      {
        "title": "1심 무죄 판단",
        "content": "1심 재판부는 A씨에게 무죄를 선고하면서 그 근거로 피해자 진술의 신빙성 부족을 들었습니다. 특히 조카 B씨에 대한 강제추행 혐의에 있어서는 범죄 발생 시기와 장소, 경위 등에 대한 진술이 일부 다르게 나타나 공소 사실이 합리적인 의심의 여지 없이 증명되었다고 보기 어렵다고 판단했습니다. 또한 누나 C씨에 대한 강간 혐의에 대해서도, C씨가 A씨와 금전적 갈등을 겪던 중 고소한 것으로 보이며, 진술이 객관적 사실과 다르거나 이를 뒷받침할 자료가 부족하고 일관되지 않다는 점을 무죄 선고의 근거로 삼았습니다. 이러한 1심의 판단은 증거의 명확성과 법리적 해석에 따른 결과였지만, 항소심에서는 다른 결과가 나왔습니다."
      },
      {
        "title": "항소심 판단 변화",
        "content": "항소심 재판부는 1심과 달리 피해자 C씨의 진술에 신빙성이 있다고 판단했습니다. C씨 진술의 일부 일관되지 않은 부분은 시간 경과에 따른 기억의 자연스러운 변형으로 보았으며, A씨에게 유리한 진술까지 가감 없이 했고 거짓으로 피해 사실을 꾸며낼 만한 별다른 사정을 찾기 어렵다는 점 등을 근거로 들었습니다. 이러한 판단은 피해자의 진술이 비록 사소한 불일치가 있을지라도, 전체적인 맥락에서 진실성이 인정될 수 있다는 점을 강조한 것입니다. 결국 A씨의 친족강간 혐의에 대해 항소심 재판부는 1심의 무죄 판단을 파기하고 유죄를 선고하는 결정적인 계기가 되었습니다. 친족 간 성범죄에 대한 법원의 판단 기준이 어떻게 변화할 수 있는지 보여주는 사례입니다."
      },
      {
        "title": "실형 선고 이유",
        "content": "항소심 재판부가 A씨에게 징역 4년이라는 실형을 선고한 결정적인 이유는 범행의 반인륜적 성격과 사회적 비난 가능성이 매우 크다고 판단했기 때문입니다. 재판부는 \"누나를 상대로 2차례 강간 범행을 해 반인륜적이고 죄질이 매우 불량하며 사회적 비난 가능성도 크다\"고 양형 이유를 설명했습니다. 더불어 A씨가 재판 과정에서 자신의 잘못을 인정하고 반성하는 태도를 보이지 않았다는 점 또한 형량 결정에 영향을 미쳤습니다. 이러한 점들은 친족 간 성범죄가 단순한 범죄를 넘어 가정의 근간을 흔드는 중대한 범죄임을 재확인시켜주며, 죄에 대한 합당한 처벌이 이루어져야 함을 시사합니다. A씨의 경우, 1심에서는 무죄를 받았으나 항소심에서 범죄의 심각성과 A씨의 태도를 종합적으로 고려하여 무거운 처벌을 받게 되었습니다."
      },
      {
        "title": "조카 강제추행 무죄",
        "content": "항소심 재판부는 누나 C씨에 대한 강간 혐의에 대해서는 유죄를 선고했지만, 조카 B씨에 대한 강제추행 혐의에 대해서는 1심의 판단을 존중하여 무죄를 선고했습니다. 이는 각 혐의마다 적용되는 법리와 증거 판단이 다를 수 있음을 보여줍니다. B씨에 대한 혐의 역시 1심에서 증거 부족을 이유로 무죄가 선고되었는데, 항소심에서도 이 판단이 유지된 것입니다. 따라서 A씨의 성범죄 혐의 중 일부는 무죄로 확정되었으나, 친족강간이라는 중대 범죄에 대해서는 엄중한 책임을 지게 되었습니다. 이러한 결과는 법원이 개별 사건의 구체적인 사실 관계와 증거를 면밀히 검토하여 신중하게 판단하고 있음을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 친족강간 사건의 항소심 판결은 사회적으로 큰 파장을 일으킬 만한 중요한 사례라고 생각합니다. 1심에서 무죄를 받았던 사건이 항소심에서 뒤집혀 실형이 선고되었다는 점은, 피해자의 진술이 갖는 중요성과 함께 법원의 판단이 얼마나 신중하게 이루어져야 하는지를 다시 한번 보여줍니다. 특히 친족 간 성범죄는 피해자에게 더욱 깊은 정신적 고통을 안겨줄 수 있으며, 이러한 범죄에 대해서는 더욱 엄중한 법적 잣대가 적용되어야 한다는 사회적 요구가 반영된 결과일 것입니다. 다만, 1심과 항소심의 판단이 달라진 과정에서 증거의 해석이나 피해자 진술의 신빙성을 판단하는 기준에 대한 더욱 깊이 있는 논의가 필요하다고 봅니다. 또한, 이러한 비극적인 사건이 반복되지 않도록 우리 사회 전반의 성범죄 예방 교육과 인식 개선 노력이 더욱 강화되어야 할 것입니다. 친족 간 성범죄는 단순한 법적 문제를 넘어 가정의 해체와 개인의 삶을 파괴하는 심각한 범죄임을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n07303?mid=n1006",
    "hashTag": [
      "#친족상간",
      "#성범죄",
      "#항소심",
      "#징역형",
      "#강간",
      "#범죄",
      "#판결",
      "#사회문제",
      "#충격",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"결국 대형 사고 터졌다\" 회당 출연료 3억 쏟아부었는데 '유출' 파문…뒤집힌 넷플릭스",
    "newTitle": "넷플릭스 다 이루어질지니 공개 후 불법 유출 사건 발생",
    "article": "넷플릭스 ‘다 이루어질지니’ [사진 넷플릭스] [헤럴드경제= 박영훈 기자] “결국 또 당했다” 넷플릭스가 추석 연휴를 겨냥한 내놓은 오리지널 시리즈 ‘다 이루어질지니’가 나오자마자 불법 스트리밍 사이트에 그대로 유출됐다. 주연 배우 회당 출연료만 3억원가량에 회당 20억원 수준의 제작비가 투입된 넷플릭스 하반기 최대 기대작이다. 6일 업계에 따르면 영상 콘텐츠 불법 사이트 ‘000’에 ‘다 이루어질지니’ 전편이 모두 스트리밍되고 있는 것으로 확인됐다. 구글에서 ‘000’를 검색하면 아무런 제한 없이 접속해 무료로 ‘다 이루어질지니’를 볼 수 있다. 불법 사이트 유출은 오리지널 콘텐츠의 성패를 좌우하는 ‘초민감’ 사안이다. 넷플릭스가 국가별 시차와 상관없이 전 세계 국가에 주요 콘텐츠를 동시에 공개하는 것도 유출을 막으려는 조치다. 막대한 제작비가 투입된 화제작들이 공개되자마자 불법 스트리밍 사이트에 유출되면서 온라인동영상서비스(OTT) 업계가 충격에 휩싸였다. 속수무책으로 당하고 있다. 앞서 넷플릭스 올 최대 화제작 ‘오징어게임3’, 디즈니+ ‘북극성’ 등 거액을 투자한 작품들이 잇따라 불법 스트리밍 사이트에 유출됐다. 넷플릭스 ‘다 이루어질지니’ [사진 넷플릭스] ‘다 이루어질지니’는 태양의 후예, 도깨비, 더 글로리의 김은숙 작가와 김우빈, 수지를 앞세운 화려한 라인업으로 화제를 모으며 단숨에 넷플릭스 1위에 올라섰다. 넷플릭스 측은 새 오리지널 시리즈 ‘다 이루어질지니’가 지난 3일 공개 후 단 하루 만에 ‘오늘 대한민국의 톱10 시리즈’ 1위에 올랐다고 밝혔다. ‘다 이루어질지니’는 천여 년 만에 깨어난 램프의 정령 지니(김우빈)와 감정을 잃어버린 인간 가영(수지)이 세 가지 소원을 두고 펼치는 판타지 로맨틱 코미디다. 넷플릭스는 추석 연휴 특수를 노려 지난 3일 첫날 13부작을 한꺼번에 공개하는 전략을 택했다. 공개 직후 시청자들의 시선은 곧장 이 작품에 쏠렸다. 여기에 송혜교, 다니엘 헤니 등 초호화 카메오까지 등장한다. “너무 유치하다” “킬링타임으로 제격” 등 작품에 대한 호불호가 크게 갈리고 있지만, 화려한 라인업으로 화제를 모으고 있는 것으로 보인다. 넷플릭스 작품들이 불법 스트리밍 사이트에 대거 유출됐다. [사진, 넷플릭스] 한편 정부는 불법 스트리밍 사이트에 대한 단속을 강하고 있지만 막기에는 역부족이다. 불법 스트리밍 사이트는 단속망을 피해 접속 도메인 주소의 잦은 변경으로 영업을 이어나가고 있다. 이용자들은 변경된 사이트를 찾기 위해 지속해서 검색하는 것으로 보인다. K-콘텐츠의 피해는 일파만파로 커지고 있다. 특히 넷플릭스 한국 작품 대부분이 불법 스트리밍 사이트에 유출되고 있다. 업계에 따르면 불법 유통 사이트 유출로 인해 약 5조원의 저작권 피해가 발생한 것으로 추산된다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "넷플릭스 신작 유출",
        "content": "넷플릭스의 야심 찬 신작 오리지널 시리즈 '다 이루어질지니'가 공개되자마자 불법 스트리밍 사이트에 유출되는 충격적인 사건이 발생했습니다. 추석 연휴를 겨냥해 야심 차게 선보인 이번 작품은 주연 배우 회당 출연료만 3억원, 총 제작비 20억원이라는 막대한 투자가 이루어진 하반기 최대 기대작이었습니다. 하지만 공개 직후 불법 스트리밍 사이트 '000'를 통해 전편이 유출되었으며, 이는 구글 검색만으로도 쉽게 접속 가능하여 넷플릭스에 큰 타격을 입혔습니다. 넷플릭스 '다 이루어질지니'의 이러한 불법 유출은 오리지널 콘텐츠의 성공에 치명적인 영향을 미치는 사안으로, 넷플릭스가 전 세계 동시 공개 전략을 고수하는 이유 중 하나가 바로 이러한 유출을 사전에 방지하기 위해서입니다. 막대한 제작비와 노력이 투입된 대작들의 잇따른 불법 유출은 온라인동영상서비스(OTT) 업계 전체에 큰 충격과 위기감을 안겨주고 있으며, 넷플릭스는 또다시 속수무책으로 당하는 상황에 놓였습니다. 이전에도 '오징어게임3', 디즈니+ '북극성' 등 거액이 투자된 주요 작품들이 불법 스트리밍 사이트에서 유출된 바 있어, 넷플릭스 '다 이루어질지니'의 유출은 단순한 사건을 넘어 업계 전반의 심각한 문제임을 보여주고 있습니다."
      },
      {
        "title": "화제작 '다 이루어질지니'",
        "content": "넷플릭스 오리지널 시리즈 '다 이루어질지니'는 김은숙 작가와 김우빈, 수지라는 화려한 라인업으로 공개 전부터 큰 화제를 모았습니다. '태양의 후예', '도깨비', '더 글로리' 등 수많은 히트작을 탄생시킨 김은숙 작가의 신작이라는 점만으로도 이 작품에 대한 기대감은 높았습니다. 실제로 '다 이루어질지니'는 공개 직후 단 하루 만에 '오늘 대한민국의 톱10 시리즈' 1위에 오르는 기염을 토하며 넷플릭스의 흥행 보증 수표임을 입증하는 듯했습니다. 넷플릭스 '다 이루어질지니'는 천 년 만에 깨어난 램프의 정령 지니(김우빈)와 감정을 잃어버린 인간 가영(수지)의 이야기를 그린 판타지 로맨틱 코미디로, 흥미로운 설정과 배우들의 매력으로 단숨에 시청자들의 시선을 사로잡았습니다. 특히 송혜교, 다니엘 헤니 등 초호화 카메오 출연은 작품에 대한 관심을 더욱 증폭시켰습니다. 비록 '너무 유치하다'는 평과 '킬링타임으로 제격'이라는 상반된 반응이 공존하지만, 넷플릭스 '다 이루어질지니'는 탄탄한 스토리와 배우들의 열연, 그리고 김은숙 작가 특유의 감성이 어우러져 폭발적인 화제성을 이어갔습니다."
      },
      {
        "title": "불법 유출, 막기 어려운 현실",
        "content": "정부는 물론 넷플릭스를 비롯한 OTT 업계 모두가 불법 스트리밍 사이트 단속에 힘쓰고 있지만, 현실적으로 이를 막기에는 역부족인 상황입니다. 불법 스트리밍 사이트들은 단속망을 교묘하게 피해 접속 도메인 주소를 빈번하게 변경하며 영업을 지속하고 있습니다. 이용자들은 이러한 변경된 주소를 찾기 위해 끊임없이 검색에 의존하며, 이는 곧 불법 유통 사이트의 트래픽 증가로 이어집니다. K-콘텐츠, 특히 넷플릭스 한국 작품들이 불법 스트리밍 사이트에 대거 유출되면서 막대한 저작권 피해가 발생하고 있습니다. 업계 추산에 따르면 약 5조원에 달하는 저작권 피해가 발생한 것으로 예상되며, 이는 단순히 개별 작품의 수익 문제를 넘어 K-콘텐츠 산업 전체의 위협으로 작용하고 있습니다. 넷플릭스 '다 이루어질지니'를 포함한 다수의 작품들이 이러한 악순환의 고리를 끊지 못하고 불법 유통되는 현실은 콘텐츠 보호를 위한 보다 강력하고 근본적인 대책 마련의 시급성을 시사합니다. 끊임없이 진화하는 불법 스트리밍 사이트의 행태에 대한 적극적인 대응과 함께, 대중들의 인식 개선 또한 중요한 과제로 떠오르고 있습니다."
      },
      {
        "title": "K-콘텐츠 위협하는 불법 유통",
        "content": "최근 넷플릭스 '다 이루어질지니'의 불법 유출 사건은 K-콘텐츠가 직면한 심각한 위협을 다시 한번 상기시켰습니다. 과거 '오징어게임' 이후 K-콘텐츠에 대한 전 세계적인 관심이 폭발적으로 증가하면서, 그만큼 불법 유통의 타겟이 되는 빈도 역시 늘어나고 있습니다. 넷플릭스를 비롯한 다양한 OTT 플랫폼에서 제작되는 한국 오리지널 콘텐츠들은 뛰어난 완성도와 매력적인 스토리로 글로벌 팬들의 사랑을 받고 있지만, 공개와 동시에 혹은 공개 전부터 불법 스트리밍 사이트에 등장하며 심각한 저작권 침해를 겪고 있습니다. 이러한 불법 유통은 K-콘텐츠 제작자들이 정당한 대가를 받지 못하게 할 뿐만 아니라, 새로운 콘텐츠 제작에 대한 투자 의욕을 꺾는 요인이 됩니다. 결국 이는 K-콘텐츠 생태계 전반의 성장을 저해하는 결과를 초래할 수 있습니다. 넷플릭스 '다 이루어질지니'와 같은 화제작의 잇따른 불법 유출은 K-콘텐츠의 경쟁력을 유지하고 지속 가능한 발전을 이루기 위해, 국제적인 협력을 통한 강력한 법적 제재와 더불어 이용자들의 윤리적인 콘텐츠 소비 문화 확산이 절실히 필요함을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "넷플릭스 '다 이루어질지니'의 불법 유출 소식을 접하며 K-콘텐츠의 위상이 높아진 만큼, 불법 유통의 그림자 역시 짙어지고 있다는 현실에 안타까움을 금할 수 없습니다. '다 이루어질지니'는 김은숙 작가와 김우빈, 수지라는 막강한 조합으로 공개 전부터 엄청난 기대를 모았고, 실제 공개 후 단 하루 만에 톱10 1위에 오를 정도로 뜨거운 반응을 얻었습니다. 이러한 대작에 막대한 제작비가 투입되는 것은 당연하며, 그 노력과 결실이 불법 유통으로 인해 제대로 보상받지 못한다는 사실은 매우 유감스럽습니다. 이는 단순히 넷플릭스만의 문제가 아니라, K-콘텐츠 산업 전체의 지속 가능성을 위협하는 심각한 문제입니다. 정부와 관련 업계의 꾸준한 단속 노력에도 불구하고, 불법 스트리밍 사이트의 교묘한 운영 방식은 여전히 큰 골칫거리입니다. 이제는 기술적인 대응뿐만 아니라, 이용자들의 인식 개선을 위한 적극적인 캠페인과 교육이 필요하다고 생각합니다. 콘텐츠를 합법적으로 소비하는 것이 창작자들에 대한 존중이며, K-콘텐츠의 더 밝은 미래를 위한 밑거름이 된다는 점을 널리 알리는 것이 중요합니다. '다 이루어질지니'와 같은 훌륭한 작품들이 더 이상 불법 유출로 인해 빛을 잃지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n10026?mid=n1006",
    "hashTag": [
      "#다이루어질지니",
      "#넷플릭스",
      "#김우빈",
      "#수지",
      "#김은숙작가",
      "#불법스트리밍",
      "#OTT",
      "#콘텐츠유출",
      "#추석연휴",
      "#판타지로맨틱코미디"
    ]
  },
  {
    "type": "sisa",
    "title": "주사 재사용·마약 확산으로 HIV 감염 1000% 급증한 이 나라",
    "newTitle": "피지 마약 확산과 함께 HIV 감염 10년 새 10배 증가",
    "article": "지난 2024년 1월29일 피지 경찰이 공개한 적발된 마약. 뉴시스 [파이낸셜뉴스] 남태평양 피지에서 에이즈를 일으키는 바이러스인 HIV 감염이 급격히 증가하고 있다. 5일(현지시간) BBC방송은 인구가 100만명이 안되는 피지에서 HIV 양성자가 10여년 사이에 10배 가까이 증가하고 있으며 그 원인으로 마약 확산 때문이라고 보도했다. 마약을 주사기를 이용해 주입한후 바늘을 재사용하면서 특히 젊은층 사이에서 HIV 감염자가 증가하고 있는 것이다. 또 감염자도 19세 이하가 대부분이며 10세인 경우도 있었다고 전했다. 피지의 HIV 양성반응자는 2014년 500명 이하였으나 지난해에 약 5900명으로 증가해 보건당국에서는 국가사태로 여기고 있다. 보건부는 올해말이면 추가 신규 환자가 3000건이 더 증가할 것이라며 줄어들지 않고 있을 것을 우려하고 있다. 특히 피지에서는 마약을 주입한 후 주사기로 체내 혈액을 일부 뽑아서 다른 사람에게 주입하는 ‘핫스파팅(hotspotting)’이 유행하면서 문제가 심각해지고 있다. ‘블루투싱(bluetoothing)’으로도 불리는 핫스파팅은 남아프리카공화국과 레소토 등 HIV 감염률이 세계에서 가장 높은 국가에서도 유행하고 있다. 동아시아와 미주, 오세아니아 중간에 위치한 피지는 지난 15년동안 메타암페타민류 마약인 크리스털메스의 거래 허브가 돼가면서 마약과 HIV 문제가 확산됐다. 또 전문 인력 부족과 소통 문제, 진단 기구 등 장비와 의약품 부족 등으로 치료가 어려운 가운데 정부의 HIV 감염자 집계 규모는 빙산의 일각으로 앞으로 문제가 더 커질 것으로 우려된다고 BBC는 전했다. jjyoon@fnnews.com 윤재준 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → \"남편 무정자증인데 늦둥이 임신\" 발칵, 알고 보니 14년 전… → 첫날밤까지 번갈아가며…두 남자에게 당한 모솔 28세女 → 심장 멈춘 10대女와 응급실 온 40대 아나운서, 둘 관계가… → 추석 밤 고향서 사라진 아내, 소름끼치는 목격담 \"남사친과…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피지 HIV 급증",
        "content": "남태평양의 아름다운 섬나라 피지에서 에이즈를 일으키는 HIV 바이러스 감염이 심각하게 증가하고 있다는 충격적인 소식입니다. 인구 100만 명에 불과한 피지에서 지난 10여 년간 HIV 양성자가 무려 10배 가까이 폭증하며 국가적인 보건 위기로 떠오르고 있습니다. 이는 주로 마약 확산과 밀접한 관련이 있으며, 특히 주사기를 이용한 마약 투여 후 바늘을 재사용하는 행위가 젊은층 사이에서 HIV 감염을 급속도로 확산시키는 주요 원인으로 지목되고 있습니다. 19세 이하의 젊은 감염자가 대부분을 차지하며, 심지어 10세 아동 감염 사례까지 보고되어 사회적 충격을 주고 있습니다. 피지의 HIV 문제는 단순한 질병 확산을 넘어 사회 전반에 걸친 심각한 위협으로 대두되고 있습니다."
      },
      {
        "title": "마약 확산 원인",
        "content": "피지에서 HIV 감염이 급증하는 근본적인 원인으로 마약 확산이 지목되고 있습니다. 특히, 지난 15년간 피지는 동아시아, 미주, 오세아니아의 중간 지리적 이점을 활용하여 메타암페타민류 마약인 크리스털메스의 거래 허브로 변모했습니다. 이러한 마약의 확산은 불법적인 경로를 통해 쉽게 마약에 접근할 수 있게 만들었고, 이는 결국 주사기를 이용한 마약 투여와 바늘 공유라는 위험한 행위로 이어졌습니다. 특히 '핫스파팅(hotspotting)' 혹은 '블루투싱(bluetoothing)'이라 불리는, 주사기로 혈액을 뽑아 다른 사람에게 주입하는 위험한 방식은 HIV 바이러스를 더욱 빠르고 광범위하게 퍼뜨리는 주범이 되었습니다. 이러한 마약 관련 행위들이 피지의 HIV 감염률 급증에 직접적인 영향을 미치고 있음을 알 수 있습니다."
      },
      {
        "title": "핫스파팅 위험성",
        "content": "'핫스파팅(hotspotting)' 또는 '블루투싱(bluetoothing)'으로 알려진 위험한 마약 투여 방식이 피지의 HIV 확산을 부채질하고 있습니다. 이 방식은 마약 주입 후 체내 혈액을 일부 뽑아 다른 사람에게 주입하는 것으로, HIV와 같은 혈액 매개 바이러스 감염의 위험성을 극도로 높입니다. 이러한 행태는 남아프리카공화국, 레소토 등 HIV 감염률이 세계 최고 수준인 국가에서도 유행하고 있다는 점은 문제의 심각성을 더욱 부각시킵니다. 피지에서도 젊은층을 중심으로 이러한 위험한 문화가 확산되면서, 주사기 공유를 통해 HIV 바이러스가 빠르게 퍼져나가고 있으며, 이는 단순한 마약 문제가 아닌 공중 보건에 대한 심각한 위협으로 인식되어야 할 부분입니다. 핫스파팅은 HIV 감염 확산의 핵심 고리라 할 수 있습니다."
      },
      {
        "title": "정부 대응 및 한계",
        "content": "피지 보건 당국은 HIV 양성자 수가 2014년 500명 미만에서 지난해 약 5900명으로 급증하자 이를 국가적 재난 상황으로 여기고 심각하게 대응하고 있습니다. 올해 말까지 3000건의 추가 신규 환자 발생을 예상하며 상황이 개선되지 않을 것을 우려하고 있습니다. 하지만 전문 인력 부족, 소통 문제, 진단 장비 및 의약품 부족 등 치료 환경의 열악함은 정부의 HIV 감염자 통계가 실제 규모의 '빙산의 일각'에 불과할 수 있음을 시사합니다. 이러한 복합적인 문제들은 피지 정부가 HIV 확산을 효과적으로 통제하고 치료하는 데 큰 걸림돌로 작용하고 있으며, 앞으로 더욱 심각한 문제로 비화될 가능성을 내포하고 있습니다. 정부의 적극적인 대책 마련과 국제 사회의 지원이 시급한 상황입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "피지에서 HIV 감염이 마약 확산과 맞물려 급증하고 있다는 뉴스는 매우 안타깝고 경각심을 일깨우는 내용입니다. 특히 '핫스파팅'과 같은 위험한 마약 투여 방식이 젊은 세대에게 확산되고 있다는 점은 단순한 질병 확산을 넘어 사회의 건강한 미래를 위협하는 심각한 문제입니다. 피지라는 작은 섬나라에서 이러한 문제가 발생했다는 점은, 보건 시스템이 취약한 국가나 지역에서 전염병과 마약 문제가 얼마나 복합적으로 작용하며 심각한 위기를 초래할 수 있는지를 보여주는 사례라 할 수 있습니다. 단순히 마약 단속 강화만이 해결책이 될 수는 없으며, 예방 교육 강화, 마약 중독 치료 및 재활 시스템 구축, 그리고 무엇보다도 취약 계층에 대한 사회적 안전망 강화가 절실히 필요합니다. 또한, 국제 사회는 피지와 같은 국가들이 이러한 위기를 극복할 수 있도록 의료 지원, 전문 인력 양성, 예방 캠페인 등 실질적인 도움을 제공해야 할 것입니다. HIV와 마약이라는 두 가지 큰 위협 앞에 놓인 피지의 상황은 우리 사회 전체가 전염병과 약물 문제에 대해 더욱 깊이 고민하고 적극적으로 대처해야 함을 시사합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n03126?mid=n1006",
    "hashTag": [
      "#피지",
      "#HIV",
      "#마약확산",
      "#크리스탈메스",
      "#핫스파팅",
      "#주사기재사용",
      "#청소년감염",
      "#보건위기"
    ]
  },
  {
    "type": "spo",
    "title": "中 왜 이러나? \"韓, 우리 문화 또 훔쳤다!\" 맨시티 추석 인사에 '분통'…\"홀란이 중국 모욕, 더 이상 지지 안 해\"",
    "newTitle": "맨시티 한국 추석 인사 중국 언론 문화 도용 논란",
    "article": "sCtgr_cd = \"spo05\"; (엑스포츠뉴스 권동환 기자) 맨체스터 시티가 대한민국 팬들에게 추석 인사를 보내자 중국 언론이 격분했다. 중국 매체 '넷이즈'는 6일(한국시간) \"맨체스터 시티는 한국인들에게 중추절 인사 전하며 문화 도용을 거듭 조장했다\"라고 보도했다. AD AD 잉글리시 프리미어리그 강팀 맨시티는 최근 구단 공식 사회관계망서비스(SNS)를 통해 추석을 맞이한 한국 팬들을 위해 메시지를 보냈다. 맨시티는 선수들이 한복을 입고 공기놀이를 하고 있는 그림을 게시했고, 엘링 홀란을 포함해 몇몇 맨시티 선수들은 한국 팬들에게 추석 인사를 전했다. 이들은 한국어로 \"해피 추석\"이라고 말하기까지 했다. 이를 두고 매체는 \"한국은 오랫동안 우리나라의 전통 문화를 탐해 왔고, 이번에는 영국 축구팀 맨체스터 시티가 그들의 행동을 방조하기까지 했다\"라고 비난했다. 추석과 중국의 중추절 모두 음력 8월 15일에 치르는 명절이다. 그러나 매체는 한국이 중국의 문화를 도용했다고 주장했다. 언론은 \"중추절 전날, 한국 네티즌들은 맨체스터 시티 관계자들이 한국어로 중추절 인사말을 게시한 것을 발견했고, 이는 외부 세계의 비난을 불러일으켰다\"라고 밝혔다. 이어 \"맨체스터 시티는 이 게시물과 함께 여러 외국 선수들이 한국 전통 의상을 입고 배경에 한글이 그려진 사진을 게시했다\"라며 \"글과 함께 보면 이 게시물은 한국 팬들을 위한 중추절 인사임을 알 수 있다\"라고 덧붙였다. 그러면서 \"해당 내용을 접한 일부 중국 팬들은 즉각 실망감을 표했다\"라고 전했다. 매체에 따르면 몇몇 중국 팬들은 \"이런 행동이 놀랍지 않다\", \"이미 중국을 모욕하는 행위를 지지해 왔고, 중국 팬들의 감정은 전혀 신경 쓰지 않는다\"라고 비판했다. 또 \"이러한 조치는 일부 팬들을 실망시켰고, 더 이상 구단을 지지하지 않고 있다\"라고 중국 팬들이 맨시티의 행보에 분노하고 있다고 강조했다. 매체는 중국 스폰서들이 행동으로 나서서 맨시티의 행보를 바로 잡아야 한다고 촉구하기까지 했다. 언론은 \"팬들은 맨체스터 시티의 중국 팬층이 가장 큰 규모는 아니지만, 많은 국내 기업 스폰서를 확보하고 있다고 지적했다\"라며 \"전 세계적으로 중국은 여전히 ​​맨체스터 시티의 주요 시장 중 하나이다\"라고 밝혔다. 이어 \"안타깝게도 맨체스터 시티는 중국 시장을 전혀 소중히 여기지 않다. 이번 맨체스터 시티의 행보를 보고 많은 팬들이 등골이 오싹해지고 매우 슬퍼하고 있다\"라며 \"국내 스폰서들도 시의적절하게 입장과 입장을 명확히 밝혀주기를 바란다\"라고 덧붙였다. 사진=맨시티 SNS / 연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ 치어리더 김현영, 셔츠·치마 꽉 찼다…스쿨룩에 팬들 환호 ▶ \"수소폭탄급\" 손흥민, 'MLS 벌써 10골' 보인다…'뒤에서 3등' 애틀랜타전 출격, 멀티골 폭발 기대감 ▶ 치어리더 하지원, 상의 훌러덩…파격 의상에 \"너무 핫해\" 난리 ▶ \"끈 하나로 볼륨감 폭발\"…목나경 치어리더, 아찔한 자태 대공개 ▶ '수영복 여신' 이소민 치어리더, 유니폼 뚫은 골반…섹시미 폭발 ▶ '모찌 치어' 이연진, 유니폼 터지겠네…미친 볼륨감에 야구장 초토화 ▶ '대전 아이린' 조연주, 치어리더 맞춤 스쿨룩…시선 어디 둬야 하나요 ▶ \"日, 한국 축구 기적적으로 살렸다\" 어떻게 이런 일이…\"일본의 3-0 쾌승, 韓 지원사격했다\" 일본 매체 '지적' ▶ 치어리더 허수미, 지퍼 내렸다!…아찔한 응원복 포착 ▶ '명품 골반' 유나, 레전드 짤 탄생…반박불가 4세대 원톱 비주얼 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "맨시티 추석 인사 논란",
        "content": "잉글리시 프리미어리그 강팀 맨체스터 시티가 한국 팬들에게 보낸 추석 인사가 중국에서 큰 논란을 일으켰습니다. 중국 매체 '넷이즈'는 맨시티가 한국 팬들을 위해 추석 인사를 전하며 '문화 도용'을 조장했다고 격하게 비난했습니다. 맨시티는 공식 소셜미디어에 선수들이 한복을 입고 공기놀이를 하는 그림과 함께 엘링 홀란을 포함한 선수들이 한국어로 '해피 추석' 인사를 전하는 영상을 게시했습니다. 이는 한국 팬들에게 명절을 축하하는 의미였지만, 중국 측은 이를 자신들의 전통 문화인 중추절을 한국이 도용하는 행위에 맨시티가 동조한 것으로 해석하며 불쾌감을 드러냈습니다. 특히 일부 중국 팬들은 이러한 맨시티의 행동에 실망감을 표하며 더 이상 구단을 지지하지 않겠다고 밝히기도 했습니다. 이러한 문화적 해석의 차이가 스포츠계에서도 외교적 갈등으로 번질 수 있음을 보여주는 사례입니다. 맨시티의 추석 인사 영상은 한국 팬들에게는 따뜻한 마음을 전했지만, 예상치 못한 문화 논쟁을 불러일으키며 온라인을 뜨겁게 달궜습니다."
      },
      {
        "title": "중국 매체의 '문화 도용' 주장",
        "content": "중국 매체 '넷이즈'는 맨체스터 시티가 보낸 추석 인사를 '한국의 문화 도용'으로 규정하며 강하게 비난했습니다. 매체는 한국이 오랫동안 중국의 전통 문화를 탐해왔다고 주장하며, 이번에는 맨시티가 이를 방조했다고 꼬집었습니다. 추석과 중국의 중추절은 음력 8월 15일로 같은 날에 치러지는 명절입니다. 그러나 중국 측은 맨시티가 한국어로 추석 인사를 전하고 한국 전통 의상을 입은 선수들의 사진을 게시한 것이 한국 문화를 중국 문화보다 우위에 두려는 의도로 해석했습니다. '넷이즈'는 중국 팬들이 맨시티의 이러한 행동에 '중국을 모욕하는 행위'라고 비난하며 실망감을 표했다고 보도했습니다. 이는 단순히 스포츠 구단의 팬 서비스 차원을 넘어, 문화적 자존심과 관련된 민감한 문제로 비화될 수 있음을 시사합니다. 맨시티는 한국 팬들과의 유대 강화를 위해 추석 인사를 전했지만, 의도와는 다르게 중국 내에서 큰 반발을 불러일으키며 오해를 샀습니다."
      },
      {
        "title": "중국 팬들의 '맨시티 불만'",
        "content": "맨체스터 시티가 한국 팬들에게 추석 인사를 전한 것을 두고 중국 팬들의 불만이 고조되고 있습니다. 중국 매체 '넷이즈'의 보도에 따르면, 일부 중국 팬들은 맨시티의 행동이 중국을 모욕하는 것이라고 주장하며 실망감을 감추지 않았습니다. 이들은 맨시티가 이미 중국 팬들의 감정을 신경 쓰지 않는 행보를 보여왔다고 비판하며, 이번 추석 인사 사건으로 인해 더 이상 구단을 지지하지 않겠다는 의사를 밝히기도 했습니다. 이러한 팬들의 분노는 맨시티의 중국 내 팬덤에 부정적인 영향을 미칠 수 있으며, 이는 구단 운영에도 간접적인 영향을 줄 수 있습니다. 특히 팬들은 구단이 이러한 민감한 문화적 이슈에 대해 더욱 신중하게 접근해야 한다고 지적하며, 향후 구단의 행보에 대한 우려를 표했습니다. 중국 팬들의 감정을 상하게 한 맨시티의 이번 사안은 글로벌 스포츠 구단들이 다국적 팬덤을 관리함에 있어 문화적 민감성을 얼마나 중요하게 고려해야 하는지를 보여줍니다."
      },
      {
        "title": "중국 스폰서의 역할 촉구",
        "content": "중국 매체 '넷이즈'는 맨체스터 시티의 추석 인사 논란과 관련하여 중국 스폰서들의 적극적인 개입을 촉구했습니다. 매체는 맨시티가 중국 팬층이 가장 크지는 않지만, 많은 국내 기업 스폰서를 확보하고 있다는 점을 지적하며, 중국이 여전히 맨시티의 주요 시장 중 하나임을 강조했습니다. 따라서 중국 스폰서들이 맨시티의 행보를 바로잡기 위해 나서야 한다는 주장입니다. '넷이즈'는 맨시티가 중국 시장을 소중히 여기지 않는다는 인상을 주고 있으며, 많은 중국 팬들이 이러한 상황에 '등골이 오싹해지고 매우 슬프다'고 느낀다고 보도했습니다. 또한, 중국 스폰서들이 시의적절하게 입장과 입장을 명확히 밝혀주기를 바란다고 덧붙였습니다. 이는 스포츠 구단과 스폰서 간의 관계가 단순히 경제적인 것을 넘어, 문화적, 감정적인 측면에서도 긴밀하게 연결되어 있음을 보여줍니다. 스폰서의 영향력을 통해 구단의 정책이나 행보에 변화를 줄 수 있다는 중국 매체의 주장은 이러한 관계의 복잡성을 드러냅니다."
      },
      {
        "title": "문화적 오해와 스포츠 외교",
        "content": "맨체스터 시티의 추석 인사 사건은 스포츠 구단이 문화적 감수성을 얼마나 중요하게 고려해야 하는지를 다시 한번 보여주는 사례입니다. 한국 팬들에게는 명절을 축하하는 따뜻한 마음으로 전달된 메시지가 중국에서는 '문화 도용'이라는 민감한 문제로 비화되며 큰 논란을 일으켰습니다. 이는 명절의 의미나 문화적 배경에 대한 해석의 차이가 얼마나 큰 갈등을 야기할 수 있는지를 보여줍니다. 글로벌 팬덤을 가진 스포츠 구단들은 다양한 문화적 배경을 가진 팬들의 감정을 상하게 하지 않도록 더욱 세심한 주의를 기울여야 합니다. 특히 동아시아 문화권의 명절은 역사적, 문화적으로 깊은 의미를 지니고 있기에, 이러한 이벤트는 문화적 이해를 바탕으로 신중하게 접근해야 합니다. 이번 맨시티 사태는 단순한 스포츠 이슈를 넘어, 문화 간의 이해와 존중이 얼마나 중요한지를 시사하며, 스포츠 외교의 중요성까지도 되돌아보게 합니다. 앞으로 스포츠 구단들은 이러한 문화적 민감성을 염두에 두고 팬들과 소통해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "맨체스터 시티의 추석 인사 논란을 보면서, 문화라는 것이 얼마나 복잡하고 민감한 영역인지 다시 한번 느끼게 되었습니다. 분명 맨시티의 의도는 한국 팬들에게 명절의 기쁨을 함께 나누고자 하는 순수한 마음이었을 것입니다. 선수들이 한복을 입고 한국어로 '해피 추석'을 외치는 모습은 한국 팬들에게는 큰 감동을 주었을 것입니다. 하지만 이를 '문화 도용'으로 해석하며 격분하는 중국 측의 반응 역시 이해하지 못할 바는 아닙니다. 추석과 중추절이 같은 날이라는 점, 그리고 문화적 영향력의 역사적 배경 등을 고려했을 때, 일부에서는 이러한 행동을 민감하게 받아들일 수 있습니다. 그러나 스포츠 구단이 특정 국가의 문화를 '도용'했다고 단정 짓는 것은 지나친 확대 해석일 수 있습니다. 오히려 다양한 문화가 공존하는 글로벌 시대에, 서로의 문화를 존중하고 이해하려는 노력이 필요합니다. 맨시티의 행동을 중국 문화에 대한 폄하로 보거나, 한국 문화에 대한 우월감을 드러낸 것으로 해석하는 것은 역시 갈등을 심화시킬 뿐입니다. 앞으로 스포츠 구단들은 이러한 문화적 민감성을 고려하여, 다양한 문화권의 팬들에게 상처를 주지 않으면서도 진정성 있는 메시지를 전달할 수 있는 방안을 모색해야 할 것입니다. 이는 단순히 팬 서비스 차원을 넘어, 문화적 외교의 한 축으로 이해될 수 있으며, 상호 존중을 바탕으로 한 문화 교류가 더욱 활발해지기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n00152?mid=n1007",
    "hashTag": [
      "#맨체스터시티",
      "#추석",
      "#중추절",
      "#문화도용",
      "#중국반응",
      "#축구",
      "#프리미어리그",
      "#홀란"
    ]
  },
  {
    "type": "spo",
    "title": "'흥민이 형, 나 진짜 어떻게 해!' 英 BBC 최저 평점…손흥민 떠난 토트넘 핵심 히샬리송, \"솔란케가 더 낫다\" 비난 폭발",
    "newTitle": "토트넘 히샬리송 시즌 초반 활약 부진…평점 추락과 교체 논란",
    "article": "sCtgr_cd = \"spo05\"; 사진=AFP 연합뉴스 사진=Action Images via Reuters-REUTER 연합뉴스 [스포츠조선 김가을 기자]히샬리송(토트넘)의 입지가 심상치 않다. 토트넘의 소식을 주로 전하는 토트넘홋스퍼뉴스는 6일(이하 한국시각) '히샬리송이 시즌 몇 경기를 치른 뒤 실망스러운 모습을 보이고 있다. 그는 토트넘에서 시즌을 힘차게 시작했다. 그가 마침내 돌아왔다고 믿게 만들었다. 하지만 개막 한 달이 지난 지금은 토마스 프랭크 토트넘 감독이 그를 선발 명단에 넣는 게 좋은지 의문지 제기되고 있다'고 보도했다. 히샬리송은 번리와의 2025~2026시즌 잉글랜드 프리미어리그(EPL) 개막전에서 두 골을 넣었다. 맨시티와의 2라운드 대결에서도 긍정적인 활약을 펼쳤다. 일각에선 손흥민(LA FC)이 떠난 뒤 토트넘의 새 핵심이 될 것이란 기대감을 드러냈다. 하지만 히샬리송은 본머스와의 3라운드 경기 뒤 평점 3.25점을 받으며 추락했다. 울버햄튼과의 리그 경기에서도 선발 선수 중 최저 평점을 받으며 흔들렸다. 끝이 아니다. 보되/글림트와의 유럽챔피언스리그(UCL)-리즈와의 EPL 경기에서도 주춤했다. 특히 리즈전에선 최악의 평가를 받았다. 영국 언론 BBC는 리즈전이 끝난 뒤 히샬리송에게 토트넘 내 최저 평점인 5.73점을 주는 데 그쳤다. AD AD 사진=AFP 연합뉴스 사진=Action Images via Reuters-REUTER 연합뉴스 토트넘홋스퍼뉴스는 '히샬리송은 리즈를 상대로 벤치에서 경기를 시작했다. 마티스 텔이 선발로 나서 골을 넣었다. 토트넘은 현재 도미닉 솔란케를 활용할 수 없는 상태다. 솔란케는 발목 부상으로 수술을 받았다. 히샬리송이 지금의 모습을 보인다면 솔란케가 복귀하자마자 그의 자리를 대체할 것'이라고 했다. 토트넘 소식에 정통한 존 웬햄은 \"솔란케가 수술을 받았다. 이는 매우 실망스러운 일이다. 하지만 내게는 그가 히샬리송보다 훨씬 나은 선발 선수였다. 히샬리송보다 더 나은 선수였다. 솔란케가 가능한 빨리 팀에 복귀했으면 좋겠다\"고 말했다. 한편, 히샬리송은 브라질 A대표팀 소속으로 대한민국과 격돌한다. 한국과 브라질은 10일 서울월드컵경기장에서 대결한다. 김가을 기자 epi17@sportschosun.com ▲ 최우식♥정소민 깜짝 결혼 발표..50억 신혼집 경품까지('우주메리미') ▲ 이미주, 무당 팔자 고백했다..“이수근이 신내림 받기 직전이라고” ▲ 故 이의수, 22살에 스스로 안타까운 선택 ▲ 나훈아 은퇴한 줄 알았는데..“하루 매출만 12억” 250평 초호화 저택 공개 ▲ 조영구, 사기·주식으로 56억 날렸다 “요즘 일도 없어 어려워” ▲ 빽가, 신지 결혼 비난에 작심 발언 “너 어떻게 되나 보자? 너무 속상했다” ▲ 유명 아이돌, 길거리 한복판서 하반신 노출..결국 활동 중단 ▲ 물놀이를 즐기는 신지♥문원, 포항 데이트 포착 “너무 예쁜 부부” ▲ 36세 유명 아역 스타, 노숙자로 거리서 포착..팬들 “충격” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "히샬리송 부진",
        "content": "토트넘의 브라질 공격수 히샬리송의 최근 경기력이 도마 위에 오르고 있습니다. 시즌 초반 번리와의 개막전에서 멀티골을 기록하며 기대를 모았지만, 이후 급격한 경기력 하락세를 보이며 비판의 대상이 되고 있습니다. 맨시티전에서는 긍정적인 모습을 보였으나, 본머스와의 경기에서는 평점 3.25점을 받는 등 실망스러운 성적을 기록했습니다. 울버햄튼전에서는 선발 선수 중 가장 낮은 평점을 받았으며, 유럽 챔피언스리그와 리즈와의 경기에서도 주춤하는 모습을 보였습니다. 특히 리즈전에서는 토트넘 선수단 내 최저 평점인 5.73점을 기록하며 최악의 평가를 받았습니다. 이러한 히샬리송의 부진은 토트넘 팬들과 전문가들에게 큰 우려를 안겨주고 있습니다."
      },
      {
        "title": "팀 내 입지 변화",
        "content": "히샬리송의 부진은 토트넘에서의 그의 입지에 직접적인 영향을 미치고 있습니다. 이전에는 손흥민이 떠난 후 토트넘의 새로운 핵심 선수로 성장할 것이라는 기대가 있었지만, 현재 그의 경기력으로는 선발 출전 여부조차 의문시되고 있습니다. 마티스 텔과 같은 젊은 선수들이 기회를 얻어 골을 넣는 등 활약하는 모습을 보이면서, 히샬리송은 더욱 압박감을 느끼고 있습니다. 특히 도미닉 솔란케의 발목 부상으로 인한 이탈 상황에서도 제 역할을 해주지 못하고 있어, 솔란케 복귀 시 그의 자리를 위협받을 수 있다는 전망이 나오고 있습니다. 히샬리송은 팀의 공격 전반에 걸쳐 기여해야 할 책임이 있으며, 현재 보여주는 경기력으로는 이러한 기대를 충족시키기 어렵다는 지적이 나오고 있습니다."
      },
      {
        "title": "전문가 비판",
        "content": "토트넘 소식에 정통한 전문가들 역시 히샬리송의 경기력에 대해 비판적인 시각을 드러내고 있습니다. 존 웬햄은 솔란케의 부상에 대해 매우 안타까워하면서도, 히샬리송이 솔란케보다 훨씬 나은 선발 선수였다고 평가하며 히샬리송의 현재 폼에 대한 실망감을 숨기지 않았습니다. 그는 솔란케가 가능한 한 빨리 팀에 복귀하여 팀의 공격력을 회복시켜주기를 바라고 있습니다. 이는 히샬리송의 경기력이 팀의 전반적인 경기력에 미치는 부정적인 영향을 시사하며, 앞으로 그의 입지가 더욱 좁아질 수 있음을 암시합니다. 전문가들의 이러한 평가는 히샬리송이 현재 직면한 어려움이 일시적인 것이 아니라, 그의 기량 자체에 대한 의문으로 이어지고 있음을 보여줍니다."
      },
      {
        "title": "다가오는 A매치",
        "content": "한편, 히샬리송은 브라질 국가대표팀 소속으로 대한민국과의 친선 경기에 나설 예정입니다. 오는 10일 서울월드컵경기장에서 열리는 이 경기는 히샬리송에게 침체된 분위기를 반전시킬 기회가 될 수 있습니다. A매치에서 좋은 활약을 펼쳐 자신감을 회복하고, 소속팀 토트넘으로 돌아와 반등의 계기를 마련할 수 있을지 주목됩니다. 하지만 최근 클럽에서의 부진이 국가대표팀 경기력으로 이어질 가능성도 배제할 수 없어, 그의 경기력에 대한 관심이 더욱 집중될 것으로 보입니다. 히샬리송 개인에게도, 그리고 한국 축구 팬들에게도 이번 경기는 여러모로 의미 있는 맞대결이 될 것입니다. 그의 컨디션과 경기 운영 능력이 A매치 결과에 어떤 영향을 미칠지 지켜보는 것도 흥미로울 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "히샬리송의 최근 경기력 하락은 많은 축구 팬들에게 아쉬움을 주고 있습니다. 시즌 초반 보여줬던 잠재력과 가능성은 분명히 있었기에, 현재의 부진은 더욱 뼈아프게 느껴집니다. 하지만 프로 선수에게 슬럼프는 불가피한 부분이기도 하며, 특히 토트넘과 같이 경쟁이 치열한 팀에서 꾸준한 활약을 보여주는 것은 매우 어려운 일입니다. 히샬리송이 현재의 어려움을 잘 극복하고 다시 한번 자신의 기량을 증명해내기를 바랍니다. A매치에서의 활약이 반등의 계기가 될 수도 있고, 팀 동료들과의 소통과 훈련을 통해 개선점을 찾아나가는 것이 중요할 것입니다. 토트넘의 공격은 손흥민 외에도 히샬리송의 활약이 필수적이기에, 그의 부활은 팀 전체의 경기력 향상으로 이어질 것이라 믿습니다. 다만, 솔란케와 같은 다른 선수들의 기량도 무시할 수 없기에, 앞으로 히샬리송이 어떤 모습으로 경쟁해나갈지, 그리고 팀의 선택을 다시 받을 수 있을지 귀추가 주목됩니다. 궁극적으로는 선수 본인의 정신적인 강인함과 경기장 안에서의 투쟁심이 가장 중요할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11796?mid=n1007",
    "hashTag": [
      "#히샬리송",
      "#토트넘",
      "#EPL",
      "#손흥민",
      "#프리미어리그",
      "#축구선수",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "[ST포토] 삼성 치어리더, 미모에 눈길",
    "newTitle": "삼성 치어리더, KBO 포스트시즌 경기장 빛내는 활기찬 응원 모습",
    "article": "sCtgr_cd = \"spo01\"; [대구=스포츠투데이 팽현준 기자] 6일 대구 삼성라이온즈파크에서 열린 2025 KBO리그 포스트시즌 NC 다이노스와 삼성 라이온즈의 와일드카드(WC) 결정전 1차전, 삼성 치어리더가 응원하고 있다. 2025.10.06. [스포츠투데이 팽현준 기자 sports@stoo.com] [주요기사] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "삼성 라이온즈 파크",
        "content": "대구 삼성라이온즈파크에서 2025 KBO리그 포스트시즌 와일드카드 결정전 1차전이 열렸습니다. NC 다이노스와 삼성 라이온즈의 치열한 승부가 펼쳐지는 가운데, 삼성 치어리더들이 뜨거운 응원을 보내며 경기 분위기를 고조시키고 있습니다. 프로야구의 열기가 최고조에 달한 이 시점에서, 포스트시즌 진출을 향한 선수들의 땀과 열정이 경기장을 가득 채웠습니다. 특히 와일드카드 결정전은 단기전의 긴장감 속에서 한 번의 실수가 승패를 좌우할 수 있어 팬들의 이목이 집중되고 있습니다. 삼성 라이온즈파크는 언제나 팬들의 함성과 열정으로 가득 찬 곳이며, 이번 와일드카드 결정전 역시 그 열기를 이어받아 팬들에게 잊지 못할 경기를 선사할 것으로 기대됩니다. KBO리그 포스트시즌은 이제 막 시작되었으며, 각 팀은 최고의 자리를 놓고 치열한 경쟁을 펼칠 것입니다. 이번 경기를 통해 삼성 라이온즈가 어떤 경기력을 보여줄지, 그리고 팬들의 응원이 어떤 긍정적인 영향을 미칠지 주목해볼 만합니다. 삼성 라이온즈파크에서의 경기는 언제나 특별하며, 이번 와일드카드 결정전 역시 그 특별함을 더할 것입니다."
      },
      {
        "title": "NC vs 삼성 WC전",
        "content": "2025 KBO리그 포스트시즌의 시작을 알리는 와일드카드 결정전 1차전에서 NC 다이노스와 삼성 라이온즈가 격돌했습니다. 이번 와일드카드 결정전은 포스트시즌 진출을 위한 첫 관문으로, 양 팀 모두에게 매우 중요한 경기입니다. 특히 와일드카드 제도는 정규시즌 막바지까지 치열한 순위 싸움을 벌이는 팀들에게 또 한 번의 기회를 제공하며, 야구 팬들에게는 예상치 못한 드라마를 선사하기도 합니다. NC 다이노스는 이번 와일드카드 결정전에서 승리하여 상위 라운드로 진출하겠다는 의지를 불태우고 있으며, 삼성 라이온즈 역시 홈 팬들의 열렬한 응원을 등에 업고 승리를 다짐하고 있습니다. NC 다이노스와 삼성 라이온즈의 경기는 언제나 많은 관심과 기대를 받으며, 이번 포스트시즌 첫 경기는 그 어느 때보다 뜨거운 승부가 될 것으로 예상됩니다. 와일드카드 결정전은 단기전의 특성상, 선수들의 집중력과 팀워크가 승패를 가르는 중요한 요소가 될 것입니다. NC 다이노스와 삼성 라이온즈의 이번 경기를 통해 누가 먼저 웃을지, 팬들의 관심이 집중되고 있습니다."
      },
      {
        "title": "치어리더 응원 열기",
        "content": "삼성라이온즈파크를 찾은 삼성 치어리더들이 뜨거운 응원을 펼치며 선수들에게 힘을 불어넣고 있습니다. 2025 KBO리그 포스트시즌 와일드카드 결정전 1차전, NC 다이노스와 삼성 라이온즈의 경기는 팬들의 열띤 응원 열기 속에서 진행되었습니다. 치어리더들의 화려한 퍼포먼스와 응원 구호는 경기장의 분위기를 한껏 끌어올리며, 선수들에게는 큰 동기 부여가 됩니다. 삼성 치어리더들은 선수들의 플레이 하나하나에 맞춰 역동적인 춤과 응원 동작을 선보이며 팬들과 함께 호흡했습니다. 특히 중요한 순간마다 터져 나오는 치어리더들의 응원은 선수들이 어려운 상황을 극복하고 집중력을 발휘하는 데 도움을 줍니다. KBO리그에서 치어리더의 역할은 단순히 경기장의 분위기를 띄우는 것을 넘어, 팀의 사기를 진작시키고 팬들의 참여를 유도하는 중요한 역할을 담당합니다. 삼성 라이온즈의 팬들은 치어리더들의 응원에 힘입어 선수들에게 뜨거운 함성을 보내며 경기장을 뜨겁게 달궜습니다. 이번 와일드카드 결정전 1차전에서 삼성 치어리더들의 열정적인 응원이 삼성 라이온즈의 승리에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "2025 KBO리그 시즌",
        "content": "2025 KBO리그 포스트시즌이 대구 삼성라이온즈파크에서 화려하게 막을 올렸습니다. NC 다이노스와 삼성 라이온즈의 와일드카드 결정전 1차전은 정규리그의 뜨거운 열기를 이어받아 팬들의 기대감을 더욱 높이고 있습니다. KBO리그는 매 시즌 예측 불가능한 스토리와 감동적인 순간들을 팬들에게 선사하며 많은 사랑을 받고 있습니다. 특히 포스트시즌은 정규리그의 모든 것을 결정짓는 중요한 시기이며, 각 팀의 전략과 선수들의 컨디션, 그리고 예상치 못한 변수들이 경기의 재미를 더합니다. 2025 KBO리그 역시 마찬가지로, 각 팀은 최고의 자리를 놓고 치열한 경쟁을 벌이고 있습니다. 이번 와일드카드 결정전은 그 경쟁의 시작을 알리는 신호탄이며, NC 다이노스와 삼성 라이온즈 두 팀 모두에게 중요한 승부가 될 것입니다. KBO리그의 발전과 함께 야구 팬들의 열정 또한 점점 더 뜨거워지고 있으며, 이러한 열기 속에서 펼쳐지는 포스트시즌 경기는 더욱 큰 의미를 가집니다. 2025 KBO리그의 앞으로의 경기가 어떻게 전개될지, 그리고 어떤 팀이 최종 우승을 차지할지 많은 팬들이 주목하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "스포츠 경기의 꽃이라 할 수 있는 포스트시즌의 시작을 알리는 와일드카드 결정전은 언제나 큰 설렘을 안겨줍니다. 특히 홈 팬들의 열정적인 응원이 더해진 대구 삼성라이온즈파크에서의 경기는 선수들에게는 물론, 관람객들에게도 잊지 못할 경험을 선사할 것입니다. 삼성 치어리더들의 역동적인 응원과 팬들의 함성은 경기 흐름에 긍정적인 영향을 미칠 수 있으며, 이는 결국 선수들의 경기력 향상으로 이어질 가능성이 높습니다. NC 다이노스와 삼성 라이온즈의 치열한 승부는 단기전의 묘미를 잘 보여줄 것이며, 한 번의 실수가 얼마나 큰 결과를 가져올 수 있는지를 증명할 것입니다. 2025 KBO리그는 앞으로도 다양한 드라마와 감동을 팬들에게 선사할 것으로 기대되며, 이번 와일드카드 결정전이 그 포문을 성공적으로 열었다고 생각합니다. 팬들은 각자의 응원팀을 향한 열정을 불태우며 KBO리그 포스트시즌을 즐길 것이며, 선수들은 그 기대에 부응하기 위해 최선을 다할 것입니다. 이러한 야구 팬들의 열정과 선수들의 노력이 어우러져 KBO리그는 더욱 발전해 나갈 것이라 확신합니다. 다음 경기를 기대하며, 이번 와일드카드 결정전의 결과가 어떻게 될지 관심 있게 지켜볼 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n08399?mid=n1007",
    "hashTag": [
      "#KBO리그",
      "#삼성라이온즈",
      "#NC다이노스",
      "#포스트시즌",
      "#와일드카드결정전",
      "#야구"
    ]
  },
  {
    "type": "spo",
    "title": "최악, 또 최악! '248골 116도움' 프리미어리그의 왕이 무너진다…英 BBC '비피셜' 떴다 \"살라의 수비 부족이 문제 야기\"",
    "newTitle": "리버풀 살라 부진 원인 분석 영국 BBC가 짚어본 수비 가담 부족 문제",
    "article": "sCtgr_cd = \"spo05\"; [스포티비뉴스=장하준 기자] 아이러니한 상황이다. 재계약을 바라는 이들이 많았고, 프리미어리그 최고였지만 한순간에 고개를 숙였다. AD AD 영국 공영방송 'BBC'의 대니 머피는 6일(한국시간) 모하메드 살라(리버풀)이 부진한 이유를 구체적으로 파헤쳤다. 머피는 \"살라의 수비 가담 부족은 리버풀에게 작은 문제가 되고 있다. 살라의 뒤에 있는 선수들은 빈 공간을 제대로 커버하지 못하고 있다. 이번 시즌 오른쪽 수비수로 누가 서도 많은 문제가 야기되고 있다. 라이트백들은 리버풀 진영의 측면에서 수적 열세에 직면하며 계속해서 곤란한 상황에 처해 있다\"라고 설명했다. 이어 \"그의 역할은 지난 시즌에도 비슷했다. 하지만 살라가 이번 시즌 들어 득점을 하지 못하며, 이러한 수비적인 측면이 증폭되어 보이는 것 같다. 나는 살라의 경기력을 걱정하지 않는다. 살라는 분명 좋아질 것이다. 그는 항상 그래왔다\"라며 살라를 두둔했다. 살라는 역대 프리미어리그 최고의 공격수 중 한 명으로 꼽힌다. 이집트 국적의 측면 공격수인 그는 2017년 리버풀에 입단한 뒤, 프리미어리그를 지배하기 시작했다. 살라의 리버풀 통산 공격 포인트는 무려 248골 116도움. 꾸준히 엄청난 퍼포먼스를 보여왔던 살라였으며, 특히 지난 시즌에는 모든 대회 34골 23도움으로 본인이 유럽 최고의 공격수 중 한 명인 이유를 증명했다. 덕분에 리버풀과 재계약까지 체결했다. 살라는 지난 시즌까지만 해도 올해 여름에 계약이 만료될 예정이었다. 하지만 리버풀과 재계약이 지지부진했고, 리버풀 팬들은 살라의 재계약을 촉구했다. 그 결과 살라는 결국 2년 재계약을 맺었고 리버풀 팬들은 환호했다. 그런데 이번 시즌 갑자기 부진하다. 현재까지 그는 10경기에서 3골 3도움을 기록했다. 공격 포인트가 다가 아니다. 살라는 경기 도중 턴오버를 자주 일으키며 골칫거리로 전락했다. 리버풀도 그의 부진과 함께 추락하는 중이다. 자연스레 살라를 향한 기대감이 실망으로 바뀌었다. 재계약과 동시에 전성기에서 내려온 것 아니냐는 반응이 쏟아진다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 대한민국 유일 '제2자유로' 달린다...‘손기정평화마라톤’ 11월 16일 개최 ▶ 김수현 반격 시작, 일기까지 공개 '초강수'…\"故김새론에 감정 없어\" ▶ 진미령, '전남편' 故전유성 별세 후 근황…귀국→동료들 급만남 ▶ 김연정♥하주석, 12월 결혼…한화 이글스 사내부부 탄생 ▶ 김나영, ♥마이큐와 열애 4년 만에 재혼 발표 \"용기 냈다\"…두 子도 \"좋아요\"[종합] ▶ 김수현 측 \"故김새론 투샷, 2016년 아닌 2020년…경위 상세히 못밝혀\" ▶ '전처' 진미령, 故전유성에 弔花만 보낸 이유…사실혼 딩크족 생활도 '재조명' ▶ 故전유성, 영정으로 오른 '개콘' 단독무대…웃고 울며 보내드린 마지막 길[종합] ▶ 이동건, 희귀 질환 최초고백 \"원인 불명+완치 불가능\"(미우새) ▶ 강남, 길버트 증후군 투병중이었다…♥이상화 철저관리 덕분에 호조[TV핫샷] ▶ 이채민, '폭군의 셰프' 타고 첫 亞팬미팅 투어…청량미 물씬 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "모하메드 살라 부진 원인",
        "content": "리버풀의 에이스 모하메드 살라가 이번 시즌 눈에 띄는 부진을 겪고 있습니다. 많은 팬들이 재계약을 바랐고, 프리미어리그 최고의 공격수 중 한 명으로 꼽혔던 살라이기에 이러한 상황은 더욱 아이러니하게 다가오고 있습니다. 영국 공영방송 'BBC'의 대니 머피는 살라의 부진 이유를 구체적으로 분석하며 그의 수비 가담 부족이 리버풀에게 작은 문제가 되고 있다고 지적했습니다. 살라의 뒤를 잇는 선수들이 빈 공간을 제대로 커버하지 못하고 있으며, 특히 오른쪽 수비수들의 어려움이 가중되고 있다는 분석입니다. 라이트백들은 리버풀 진영 측면에서 수적 열세에 놓이며 곤란한 상황에 처하게 되고, 이는 팀 전체의 경기력에도 영향을 미치고 있습니다. 살라의 수비 가담 부족은 지난 시즌에도 존재했지만, 이번 시즌 득점력이 떨어진 것이 이러한 약점을 더욱 두드러지게 만들고 있다는 설명입니다. 살라의 경기력 자체를 걱정하지는 않지만, 팀에 미치는 영향에 대한 우려의 목소리가 나오고 있습니다. 이러한 분석은 리버풀 팬들에게도 큰 관심사이며, 살라의 반등이 리버풀의 성공에 얼마나 중요한지를 보여줍니다. 모하메드 살라의 경기력 회복 여부가 주목되는 가운데, 팀 전술적인 부분에서도 변화가 필요하다는 의견이 나오고 있습니다."
      },
      {
        "title": "살라 기록과 평가",
        "content": "이집트 국적의 측면 공격수인 모하메드 살라는 2017년 리버풀 입단 이후 프리미어리그를 지배해 온 선수입니다. 그의 리버풀 통산 공격 포인트는 무려 248골 116도움에 달하며, 꾸준히 엄청난 퍼포먼스를 보여주었습니다. 특히 지난 시즌에는 모든 대회에서 34골 23도움을 기록하며 유럽 최고의 공격수 중 한 명임을 증명했습니다. 이러한 활약을 바탕으로 살라는 리버풀과의 재계약에 성공했으며, 팬들의 뜨거운 환호를 받았습니다. 살라는 단순히 득점만 많은 선수가 아니라, 팀에 큰 영향력을 미치는 선수로 평가받아왔습니다. 그의 빠른 발과 날카로운 슈팅, 뛰어난 드리블 능력은 상대 수비수들에게 끊임없는 위협이 되었고, 동료들에게도 많은 기회를 만들어주었습니다. 살라의 기록은 그가 프리미어리그 역대 최고 공격수 중 한 명이라는 것을 명확히 보여주며, 리버풀 팬들에게는 절대적인 존재감을 가지고 있습니다. 그의 이적설이 불거질 때마다 팬들이 재계약을 촉구했던 이유도 바로 이러한 꾸준한 활약과 팀에 대한 기여도 때문이었습니다. 따라서 이번 시즌 살라의 부진은 팬들에게 더 큰 실망감을 안겨주고 있습니다."
      },
      {
        "title": "살라 재계약과 부진",
        "content": "모하메드 살라의 재계약과 이번 시즌 부진은 많은 논란을 낳고 있습니다. 살라는 지난 시즌까지 계약 만료를 앞두고 있었고, 팬들은 그의 재계약을 강력하게 촉구했습니다. 오랜 협상 끝에 리버풀은 살라와 2년 재계약을 체결했고, 팬들은 크게 환호했습니다. 하지만 재계약 이후 살라의 경기력이 눈에 띄게 하락하면서, '재계약과 동시에 전성기에서 내려온 것 아니냐'는 비판적인 반응이 쏟아지고 있습니다. 이번 시즌 살라는 10경기에서 3골 3도움만을 기록하며 이전 시즌과는 확연히 다른 모습을 보이고 있습니다. 단순히 공격 포인트의 감소뿐만 아니라, 경기 도중 잦은 턴오버를 일으키며 팀에 오히려 부담을 주는 모습도 보이고 있습니다. 리버풀 역시 살라의 부진과 함께 추락하는 모습을 보이며, 팬들의 기대감은 실망으로 바뀌고 있습니다. 이러한 상황은 살라 개인에게도 큰 압박이 될 수 있으며, 팀의 성적에도 직접적인 영향을 미치고 있습니다. 많은 전문가들은 살라의 부진 원인을 다각도로 분석하고 있으며, 팀 전술적인 문제와 선수 개인의 컨디션 등 다양한 요인이 복합적으로 작용하고 있을 가능성을 제기하고 있습니다. 살라가 예전의 기량을 회복하고 리버풀을 다시 정상으로 이끌 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "리버풀 팀 상황 분석",
        "content": "모하메드 살라의 부진은 리버풀 팀 전체의 경기력 하락과도 밀접한 관련이 있습니다. 살라가 공격에서 예전만큼의 파괴력을 보여주지 못하면서, 팀의 득점력은 자연스럽게 감소했습니다. 또한, 살라의 수비 가담 부족이 더 크게 부각되면서, 그의 뒤를 맡는 선수들에게 더 큰 부담이 가중되고 있습니다. 특히 오른쪽 수비수들은 살라의 빈 공간을 커버해야 하는 상황에서 수적 열세에 직면하며 어려움을 겪고 있습니다. 이는 상대 팀에게 측면 공격의 기회를 더 많이 제공하게 되고, 리버풀의 수비 불안으로 이어지고 있습니다. 지난 시즌 리버풀은 강력한 공격력과 조직적인 수비를 바탕으로 성공적인 시즌을 보냈지만, 이번 시즌에는 이러한 강점이 흔들리는 모습을 보이고 있습니다. 살라를 중심으로 한 공격진의 부진과 수비의 불안정함은 팀의 전반적인 경기력을 떨어뜨리는 주요 원인이 되고 있습니다. 리버풀이 다시금 우승 경쟁에 합류하기 위해서는 살라 개인의 반등뿐만 아니라, 팀 전체의 경기력을 끌어올릴 수 있는 전술적인 변화와 선수들의 컨디션 회복이 시급합니다. 팀의 상승세를 위해서는 살라의 역할 재정립과 함께 동료 선수들의 적극적인 지원이 필수적입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "모하메드 살라의 이번 시즌 부진은 여러모로 안타까운 측면이 있습니다. 그는 분명 리버풀 역사에 길이 남을 위대한 선수이며, 지난 시즌까지 보여준 활약은 타의 추종을 불허했습니다. 하지만 재계약 이후 보여주는 경기력은 기대치에 미치지 못하는 것이 사실이며, 특히 수비 가담 부족이 팀에 미치는 부정적인 영향이 커지고 있다는 점은 분명히 개선해야 할 부분입니다. 축구는 개인의 능력만큼이나 팀원 간의 유기적인 플레이가 중요한 스포츠이며, 아무리 뛰어난 선수라도 팀의 전술과 동료들의 지원 없이는 최고의 퍼포먼스를 유지하기 어렵습니다. 살라 개인의 문제도 있겠지만, 팀 차원에서도 그의 역할을 재조정하고 동료 선수들이 더 적극적으로 지원하는 방안을 모색해야 할 것입니다. 또한, 많은 선수들이 재계약 이후 경기력이 저하되는 경우가 종종 있는데, 이는 심리적인 요인이나 새로운 계약에 대한 부담감 등 복합적인 원인이 작용할 수 있습니다. 살라가 과거의 영광을 되찾고 리버풀을 다시 정상으로 이끌기 위해서는 선수 본인의 노력과 더불어 감독 및 동료 선수들의 끈끈한 유대감이 중요할 것입니다. 그의 반등을 기대하며, 리버풀이 다시 한번 강력한 팀으로 거듭나기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n08713?mid=n1007",
    "hashTag": [
      "#모하메드살라",
      "#리버풀",
      "#프리미어리그",
      "#살라부진",
      "#EPL",
      "#축구뉴스",
      "#살라재계약",
      "#BBC",
      "#대니머피",
      "#리버풀전술"
    ]
  },
  {
    "type": "spo",
    "title": "치어리더 박소영 '눈에 띄는 단발 미모'[엑's HD포토]",
    "newTitle": "삼성 라이온즈파크 치어리더들의 활기찬 응원 모습",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 대구, 박지영 기자) 6일 오후 대구삼성라이온즈파크에서 열린 '2025 신한 SOL Bank KBO 포스트시즌' NC 다이노스와 삼성 라이온즈의 와일드카드 1차전 경기, 삼성 치어리더들이 열띤 응원을 펼치고 있다. 박지영 기자 jypark@xportsnews.com AD AD ▶ 치어리더 하지원, 상의 훌러덩…파격 의상에 \"너무 핫해\" 난리 ▶ \"수소폭탄급\" 손흥민, 'MLS 벌써 10골' 보인다…'뒤에서 3등' 애틀랜타전 출격, 멀티골 폭발 기대감 ▶ 치어리더 김현영, 셔츠·치마 꽉 찼다…스쿨룩에 팬들 환호 ▶ \"끈 하나로 볼륨감 폭발\"…목나경 치어리더, 아찔한 자태 대공개 ▶ '수영복 여신' 이소민 치어리더, 유니폼 뚫은 골반…섹시미 폭발 ▶ '대전 아이린' 조연주, 치어리더 맞춤 스쿨룩…시선 어디 둬야 하나요 ▶ '청순 베이글' kt여신 이예빈, 파격 맥심 화보 추가 공개 ▶ 이상아 모녀 3대가 다 예뻐…딸 '인형 미모'로 생일파티 인증 ▶ 치어리더 허수미, 지퍼 내렸다!…아찔한 응원복 포착 ▶ '명품 골반' 유나, 레전드 짤 탄생…반박불가 4세대 원톱 비주얼 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "KBO 포스트시즌 개막",
        "content": "2025 KBO 포스트시즌이 화려한 막을 올렸습니다. 대구삼성라이온즈파크에서 열린 NC 다이노스와 삼성 라이온즈의 와일드카드 1차전 경기는 팬들의 뜨거운 열기 속에 진행되었습니다. 선수들의 숨 막히는 플레이와 더불어, 경기장을 빛낸 치어리더들의 열정적인 응원 또한 포스트시즌의 분위기를 한껏 고조시켰습니다. KBO 포스트시즌은 한국 프로야구의 하이라이트 시즌으로, 최정상 팀들이 우승을 놓고 펼치는 치열한 승부가 예상됩니다. 이번 포스트시즌에서도 명경기들이 탄생하며 야구 팬들에게 잊지 못할 감동을 선사할 것으로 기대됩니다. KBO 포스트시즌에 대한 관심이 집중되는 가운데, 각 팀의 전략과 선수들의 활약이 승패를 가를 중요한 요소가 될 것입니다. 삼성 라이온즈와 NC 다이노스의 경기를 시작으로, KBO 포스트시즌은 앞으로도 흥미진진한 이야기들을 이어갈 것입니다. 팬들은 각 팀의 응원 문화와 함께 포스트시즌의 다채로운 매력을 즐기고 있습니다. KBO 포스트시즌의 열기는 경기장 안팎에서 계속될 것입니다."
      },
      {
        "title": "치어리더들의 화려한 무대",
        "content": "KBO 포스트시즌 경기에서 치어리더들은 선수들의 사기를 북돋우는 중요한 역할을 수행했습니다. 열정적인 춤과 노래, 그리고 화려한 퍼포먼스는 경기장의 분위기를 뜨겁게 달구며 팬들의 몰입도를 높였습니다. 특히, 삼성 라이온즈의 치어리더들은 파격적이면서도 매력적인 의상과 완벽한 무대 매너로 팬들의 시선을 사로잡았습니다. 여러 치어리더들의 개성 넘치는 응원과 퍼포먼스는 KBO 포스트시즌의 또 다른 즐길 거리로 자리매김했습니다. 관중들은 선수들의 플레이뿐만 아니라, 무대를 장악하는 치어리더들의 에너지 넘치는 응원에도 아낌없는 박수를 보냈습니다. 앞으로의 포스트시즌 경기에서도 이들의 활약이 기대되며, KBO 포스트시즌의 매력을 더할 것입니다. 치어리더들의 다채로운 매력은 팬들에게 또 다른 재미를 선사하며, KBO 포스트시즌을 더욱 풍성하게 만들고 있습니다. 팬들은 경기 관람의 또 다른 즐거움으로 치어리더들의 무대를 기대하고 있습니다."
      },
      {
        "title": "선수들의 경기력 기대감",
        "content": "KBO 포스트시즌은 최고의 선수들이 모여 실력을 겨루는 무대입니다. 와일드카드 1차전부터 선수들은 승리를 향한 강한 의지를 불태우며 명승부를 펼쳤습니다. 이번 포스트시즌에서도 손흥민 선수의 활약에 비견될 만한 강력한 경기력이 기대되는 선수들이 다수 등장할 것으로 예상됩니다. 각 팀의 에이스 투수들과 해결사 역할을 할 타자들의 맞대결은 포스트시즌의 백미가 될 것입니다. 팬들은 자신들이 응원하는 팀의 선수들이 최고의 기량을 발휘하여 우승이라는 영광을 차지하기를 간절히 바라고 있습니다. KBO 포스트시즌은 단순한 경기를 넘어, 선수들의 땀과 열정, 그리고 드라마틱한 순간들이 펼쳐지는 무대입니다. 팬들은 이러한 선수들의 투혼을 응원하며 KBO 포스트시즌의 열기를 더하고 있습니다. 선수들의 경기력 향상과 더불어, KBO 포스트시즌은 앞으로도 많은 이들에게 감동과 즐거움을 선사할 것입니다."
      },
      {
        "title": "포스트시즌의 열기 확산",
        "content": "KBO 포스트시즌은 단순한 스포츠 경기를 넘어, 팬들에게 큰 즐거움을 선사하는 축제입니다. 경기장을 가득 메운 팬들의 함성과 응원은 선수들에게 큰 힘이 되며, 경기의 긴장감을 더욱 고조시킵니다. 또한, 각 팀의 응원 문화와 치어리더들의 열정적인 공연은 포스트시즌의 분위기를 한층 더 끌어올립니다. 온라인에서도 KBO 포스트시즌에 대한 관심이 뜨겁습니다. 팬들은 경기 결과 예측, 선수 분석 등 다양한 정보들을 공유하며 포스트시즌을 즐기고 있습니다. KBO 포스트시즌은 팬들에게 잊지 못할 추억을 선사하며, 한국 프로야구의 위상을 더욱 높이는 계기가 될 것입니다. 이번 KBO 포스트시즌에서도 많은 명장면들이 탄생할 것으로 기대되며, 팬들은 앞으로 펼쳐질 경기에 대한 기대감을 숨기지 않고 있습니다. KBO 포스트시즌의 열기가 전국적으로 확산되며 야구 팬들의 마음을 사로잡고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 KBO 포스트시즌 개막 소식은 야구 팬으로서 매우 반갑게 느껴집니다. 특히, 치어리더들의 열정적인 응원과 화려한 퍼포먼스는 경기의 즐거움을 배가시키는 중요한 요소라고 생각합니다. 선수들의 뛰어난 경기력과 더불어, 이러한 다채로운 볼거리가 KBO 포스트시즌을 더욱 풍성하게 만드는 것 같습니다. KBO 포스트시즌은 단순한 야구 경기를 넘어, 팬들에게 큰 즐거움과 감동을 선사하는 하나의 문화 행사로 자리 잡았다고 볼 수 있습니다. 앞으로 남은 포스트시즌 경기에서도 선수들의 멋진 플레이와 함께, 치어리더들의 열정적인 무대가 팬들에게 큰 기쁨을 선사하길 기대합니다. KBO 포스트시즌을 통해 선수들이 가진 열정과 노력이 팬들에게 잘 전달되고, 한국 프로야구가 더욱 발전하는 계기가 되기를 바랍니다. KBO 포스트시즌은 팬과 선수, 그리고 치어리더들이 함께 만들어가는 축제이며, 이러한 긍정적인 시너지가 계속 이어지기를 응원합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n07646?mid=n1007",
    "hashTag": [
      "#KBO",
      "#삼성라이온즈",
      "#NC다이노스",
      "#포스트시즌",
      "#와일드카드",
      "#야구",
      "#치어리더",
      "#박지영기자"
    ]
  },
  {
    "type": "ent",
    "title": "황보라, 시父 김용건과 17개월 子 육아 갈등 \"속이 또 불편하네\" ('보라이어티')",
    "newTitle": "황보라 육아 고충 시아버지 김용건과 솔직 대화 눈길",
    "article": "[스포츠조선 정안지 기자] 황보라가 시아버지 김용건과 갈등을 생긴 것일까. 6일 유튜브 채널 '보라이어티 황보라'에는 \"황보라 출산 1년 만에 육퇴 선언? 시아버지 김용건과 갈등 고백\"이라면서 유튜브 예고편이 공개됐다. 영상 속 황보라는 \"난 나를 위한 삶은 못 살고 있다. 아들 낳고 머리가 너무 많이 빠졌다. 옷도 어제 처음 샀다. 아이 생기면서 못 샀다\"면서 출산 후 달라진 일상을 전했다. 이어 그는 \"온 얼굴에 찌든 때만 가득이다. 엄마가 하고 싶은 거 다 해? 그러면 어떤 집안 꼴이 나는 지 보여주겠다\"면서 광기를 드러냈다. 이어 황보라는 하고 싶은 것을 묻는 질문에 \"흥이 많다\"면서 흥을 분출시키고, \"속옷이 다 떨어졌다\"면서 날 것 그 자체의 모습을 예고해 눈길을 끌었다. 그때 \"옛날에는 정말 호랑이 집안이었다\"는 황보라의 말에 이어 시아버지인 김용건이 등장했다. 황보라는 시아버지에게 \"아기 유튜브를 찍으면서 아기를 두고\"라며 계획을 설명했지만, 팔짱을 끼고 듣던 김용건은 \"갑자기 속이 불편하다. 나는 우인이가 조금 더 큰 다음에\"라며 유튜브 촬영을 반대하는 듯한 발언으로 눈길을 끌었다. 그러자 황보라는 표정이 굳어진 채 \"아버지 반대하지 않으셨냐\"면서 김용건과의 갈등을 예고해 눈길을 끌었다. 이후 \"너 훌쩍 떠나\"라면서 자유를 찾아 떠난 황보라의 먹고, 마시고, 즐기는 엄마의 육아 해방 일지가 예고돼 시선을 집중시켰다. 이후 김용건도 \"응원한다. 보라가 잘 되길 바란다\"며 며느리 응원에 나서 눈길을 집중시켰다. 한편 황보라는 2022년 배우 김용건의 아들이자 하정우의 동생 차현우와 결혼, 지난해 4월 난임과 노산을 이겨내고 첫 아들 우인 군을 품에 안았다. anjee85@sportschosun.com ▲ 최우식♥정소민 깜짝 결혼 발표..50억 신혼집 경품까지('우주메리미') ▲ 이미주, 무당 팔자 고백했다..“이수근이 신내림 받기 직전이라고” ▲ 故 이의수, 22살에 스스로 안타까운 선택 ▲ 나훈아 은퇴한 줄 알았는데..“하루 매출만 12억” 250평 초호화 저택 공개 ▲ 조영구, 사기·주식으로 56억 날렸다 “요즘 일도 없어 어려워” ▲ 빽가, 신지 결혼 비난에 작심 발언 “너 어떻게 되나 보자? 너무 속상했다” ▲ 유명 아이돌, 길거리 한복판서 하반신 노출..결국 활동 중단 ▲ 물놀이를 즐기는 신지♥문원, 포항 데이트 포착 “너무 예쁜 부부” ▲ 36세 유명 아역 스타, 노숙자로 거리서 포착..팬들 “충격” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "황보라 육아 고충",
        "content": "배우 황보라가 출산 후 겪고 있는 현실적인 어려움을 솔직하게 고백하며 많은 이들의 공감을 얻고 있습니다. 유튜브 채널 '보라이어티 황보라'에 공개된 영상에서 황보라는 '나를 위한 삶은 사치'라며 육아로 인해 자신을 돌볼 시간이 없다고 토로했습니다. 특히 아들을 낳은 후 머리카락이 많이 빠지고, 자신을 위해 옷 한 벌 사는 것조차 어려워진 상황을 전하며 지친 일상을 드러냈습니다.  '온 얼굴에 찌든 때만 가득'이라는 표현은 엄마라면 누구나 겪을 수 있는 극심한 피로와 자기 관리에 대한 소홀함을 단적으로 보여줍니다.  하지만 이런 어려움 속에서도 '엄마가 하고 싶은 거 다 해?'라는 질문에 '흥이 많다'며 자신의 끼를 분출하고 싶다는 바람을 내비치는 모습은 인간 황보라의 열정을 엿볼 수 있게 합니다.  또한 '속옷이 다 떨어졌다'는 솔직한 고백은 여과 없는 날것 그대로의 모습을 보여주며 시청자들에게 신선한 충격을 안겨주고 있습니다."
      },
      {
        "title": "시父 김용건과 육아 방식 충돌",
        "content": "황보라의 유튜브 콘텐츠 제작 계획에 시아버지인 김용건이 제동을 걸면서 두 사람 사이에 미묘한 갈등이 예고되었습니다. 황보라는 아기 유튜브를 찍기 위해 아기를 잠시 맡기는 계획을 김용건에게 설명했지만, 김용건은 '갑자기 속이 불편하다'며 '우인이가 조금 더 큰 다음에' 유튜브 촬영을 진행하자고 반대하는 입장을 보였습니다. 이러한 김용건의 발언에 황보라는 표정이 굳어지며 '아버지 반대하지 않으셨냐'고 되물어 갈등의 심각성을 드러냈습니다. 과거 '호랑이 집안'이었다는 황보라의 언급과 대비되는 김용건의 모습은 세대 간의 육아 및 자녀 양육 방식에 대한 시각 차이를 보여주는 듯합니다.  황보라가 개인의 삶과 꿈을 펼치고자 하는 의지와 김용건이 손주의 성장을 우선시하는 마음이 충돌하며 앞으로 두 사람 사이에 어떤 이야기가 펼쳐질지 귀추가 주목됩니다."
      },
      {
        "title": "엄마의 해방 일지 예고",
        "content": "엄마로서의 삶에 지친 황보라가 잠시나마 육아에서 벗어나 자신을 찾아 떠나는 '엄마의 해방 일지'를 예고했습니다. 영상 말미에 '너 훌쩍 떠나'라는 말과 함께 등장한 황보라의 모습은 그동안 억눌렸던 자유를 만끽하며 먹고, 마시고, 즐기는 등 엄마가 아닌 한 사람으로서의 일상을 보여줄 것으로 기대됩니다. 이는 단순히 쉬는 것을 넘어, 자신을 재충전하고 다시금 삶의 활력을 되찾기 위한 황보라의 의지를 보여주는 대목입니다.  한편, 처음에는 반대하는 듯했던 김용건도 이내 '응원한다. 보라가 잘 되길 바란다'며 며느리를 향한 따뜻한 지지를 보내 눈길을 끌었습니다.  이러한 변화는 황보라의 용기와 노력이 가족들의 이해와 응원으로 이어질 수 있음을 시사합니다.  이번 '엄마의 해방 일지'는 많은 워킹맘들에게 위로와 용기를 주는 콘텐츠가 될 것으로 보입니다."
      },
      {
        "title": "황보라, 난임 극복 후 출산",
        "content": "황보라의 출산 과정은 많은 이들에게 감동과 희망을 안겨주었습니다. 2022년 배우 김용건의 아들이자 하정우의 동생인 차현우와 결혼한 황보라는 결혼 이후 꾸준히 2세를 향한 바람을 드러내 왔습니다. 특히 난임이라는 어려움을 겪으면서도 희망을 잃지 않고 노력한 끝에 지난해 4월, 첫 아들 우인 군을 품에 안으며 많은 축하를 받았습니다.  이 과정은 단순히 한 가정을 이루는 것을 넘어, 난임으로 고통받는 많은 사람들에게 큰 용기와 희망의 메시지를 전달했습니다.  노산의 어려움까지 이겨내고 건강하게 아이를 출산한 황보라의 강인한 의지와 헌신은 많은 이들에게 깊은 인상을 남겼으며, 앞으로 아이와 함께 만들어갈 행복한 가정 이야기에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 황보라의 유튜브 콘텐츠 예고편은 단순히 연예인 부부의 육아 일상을 넘어, 현대 사회를 살아가는 많은 여성들이 공감할 만한 보편적인 메시지를 담고 있습니다. 특히 황보라가 겪는 출산 후의 신체적, 정신적 변화와 자신을 잃어가는 듯한 느낌은 육아라는 거대한 변화 앞에서 누구나 겪을 수 있는 감정입니다.  시아버지 김용건과의 갈등은 세대 간의 가치관 차이를 보여주면서도, 궁극적으로는 가족 구성원 간의 이해와 소통이 얼마나 중요한지를 시사합니다.  초기 반대에도 불구하고 결국 며느리를 응원하는 김용건의 모습은 소통을 통해 관계가 발전할 수 있음을 보여주는 긍정적인 신호입니다.  황보라가 '엄마의 해방 일지'를 통해 자신을 되찾고 성장하는 과정은 많은 여성들에게 '나'를 잃지 않고 삶을 살아가는 것에 대한 영감을 줄 것입니다.  이 콘텐츠가 단순히 재미를 넘어, 육아와 삶에 대한 깊이 있는 성찰의 계기가 되기를 바랍니다.  황보라의 솔직함과 용기가 많은 사람들에게 위로와 희망을 전달할 것이라 믿습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n00119?mid=n1008",
    "hashTag": [
      "#황보라",
      "#김용건",
      "#육아",
      "#출산",
      "#일상",
      "#김용건황보라갈등",
      "#보라이어티황보라",
      "#차현우",
      "#황보라육퇴"
    ]
  },
  {
    "type": "ent",
    "title": "김풍, 잘못 말한 거 아니다…\"이재모 아닌 이재명 피자 만들 것\"('냉부해')",
    "newTitle": "김풍 신박한 요리 이름 공개 이재명 피자 냉부해 화제",
    "article": "[셀럽미디어 임예빈 기자] 김풍이 기상천외한 요리명으로 '냉장고를 부탁해'를 초토화시켰다. 6일 방송된 JTBC '냉장고를 부탁해'(이하 '냉부해')에는 이재명 대통령과 김혜경 여사가 출연했다. 이날 시래기를 이용한 요리 대결에서 김풍은 '이재명 피자'라는 파격적인 요리 명을 제시해 현장을 웃음바다로 만들었다. 김풍은 \"부산에 이재모 피자가 있다\"며 해명했으나, 김성주는 \"굳이 이름에 이름을 쓰냐\"고 핀잔을 줬다. 김풍은 \"그런데 저는 한자가 다르다. 저는 재물 재자를 쓴다\"고 얘기해 웃음을 안겼다. 이어 \"피자를 드시고 탈났다는 얘기를 듣고 시래기가 들어간 피자를 만들겠다\"며 \"누룽지를 튀겨서 시래기와 고사리를 푹 익혀 고기를 풀드포크한 느낌을 낼거다. 연근을 비트물을 들여 페퍼로니처럼 만들겠다\"고 설명했다. 그러면서 \"깜짝 놀라실거다. 이렇게도 피자가 될 수 있구나\"라고 포부를 밝혔다. [셀럽미디어 임예빈 기자 news@fashionmk.co.kr / 사진=JTBC '냉장고를 부탁해' 캡처] [주요기사] ▶ [이슈위클리]양치승 성희롱 피해→김수현 연애편지 공개→적재♥허송연 결혼 ▶ [셀럽이슈] “등산 사진 최근NO” 김수현 팬덤, 허위 보도에 뿔났다 ▶ 김희선, 오늘(2일) 모친상…슬픔 속 빈소 지켜 ▶ [셀럽이슈] 英 엘르, 로제 인종 차별 논란 속 해명 없이 게시물 업로드 ▶ '폭군의 셰프' 이채민, 위기를 기회로[인터뷰] ▶ [셀럽이슈]日 밴드 슈퍼등산부, 故 김광석 곡 유사성 논란에 결국 신곡 철회 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김풍 특급 요리",
        "content": "JTBC 예능 프로그램 '냉장고를 부탁해'에서 요리연구가 김풍이 출연자들의 예상을 뛰어넘는 기상천외한 요리명과 독창적인 레시피로 큰 화제를 모았습니다. 특히 이번 방송에서는 이재명 대통령과 김혜경 여사가 출연하여 이목을 집중시켰으며, 시래기를 활용한 요리 대결이 펼쳐졌습니다. 김풍은 이날 '이재명 피자'라는 파격적인 요리명을 제시하며 스튜디오를 웃음바다로 만들었습니다. 물론 이는 부산의 유명한 '이재모 피자'를 떠올리게 하는 재치 있는 작명이었지만, 출연진들은 그의 기발한 발상에 놀라움을 금치 못했습니다. 이러한 김풍의 창의적인 접근 방식은 앞으로 또 어떤 놀라운 요리를 탄생시킬지 기대를 모으고 있습니다. '냉장고를 부탁해'는 매번 출연진의 냉장고 속 재료를 가지고 셰프들이 펼치는 창의적인 요리 대결을 통해 시청자들에게 재미와 감동을 선사하고 있으며, 김풍의 활약은 프로그램을 더욱 풍성하게 만들고 있습니다. 그의 요리 실력과 더불어 재치 있는 입담은 '냉장고를 부탁해'의 인기 요인 중 하나입니다."
      },
      {
        "title": "시래기 피자 탄생",
        "content": "김풍은 '이재명 피자'라는 파격적인 요리명에 대해 부산의 '이재모 피자'를 언급하며 해명했으나, MC 김성주로부터 '굳이 이름에 이름을 쓰냐'는 핀잔을 듣기도 했습니다. 하지만 김풍은 이에 굴하지 않고 '저는 한자가 다르다. 재물 재(財) 자를 쓴다'고 재치 있게 받아쳐 다시 한번 웃음을 자아냈습니다. 그의 요리 콘셉트는 '피자를 드시고 탈났다는 이야기를 듣고 만든 시래기 피자'였습니다. 김풍은 누룽지를 튀겨 시래기와 고사리를 푹 익히고, 여기에 풀드포크 느낌을 낼 수 있도록 고기를 활용하겠다고 설명했습니다. 또한, 연근을 비트물에 들여 페퍼로니처럼 보이게 하겠다는 독창적인 아이디어를 덧붙였습니다. 이러한 김풍의 시래기 피자는 건강한 식재료인 시래기를 활용하여 기존 피자와는 전혀 다른 신선한 매력을 선보일 것으로 기대됩니다. 이는 '냉장고를 부탁해'에서 보여주는 김풍만의 개성이 돋보이는 요리라 할 수 있습니다. 그는 자신감 넘치는 태도로 '이렇게도 피자가 될 수 있구나'라는 놀라움을 선사하겠다고 포부를 밝혔습니다. 시래기 피자의 혁신적인 변신이 시청자들에게 어떤 반응을 얻을지 귀추가 주목됩니다."
      },
      {
        "title": "이재명 대통령 출연",
        "content": "이번 '냉장고를 부탁해' 방송에서는 특별히 이재명 대통령과 김혜경 여사가 출연하여 프로그램을 더욱 특별하게 만들었습니다. 대통령 부부가 예능 프로그램에 출연하는 것은 흔치 않은 일이었기에 시청자들의 관심이 집중되었습니다. 이재명 대통령과 김혜경 여사는 평소 요리에 대한 애정을 보여왔으며, 이번 방송을 통해 자신들의 냉장고를 공개하고 셰프들과 소통하는 모습을 보여주었습니다. 특히 시래기를 활용한 요리 대결은 이재명 대통령의 식생활과 관련된 흥미로운 이야기를 풀어내는 계기가 되었습니다. 김풍의 '이재명 피자'라는 요리명은 이러한 특별한 출연진과의 연결고리를 더욱 강화하며 프로그램의 재미를 더했습니다. 이처럼 '냉장고를 부탁해'는 스타들의 일상과 그들의 냉장고 속 이야기가 담긴 재료들을 통해 인간적인 면모를 보여주고, 셰프들의 전문적인 요리 실력과 창의적인 아이디어가 결합되어 신선한 즐거움을 선사하는 대표적인 요리 예능 프로그램으로 자리매김하고 있습니다. 이번 방송 또한 시청자들에게 유쾌한 시간을 선물했습니다."
      },
      {
        "title": "김풍의 재치와 센스",
        "content": "김풍은 '냉장고를 부탁해'에서 단순한 요리 실력뿐만 아니라, 그의 재치 넘치는 입담과 독창적인 센스로 매번 시청자들에게 즐거움을 선사하고 있습니다. 특히 이번 방송에서 '이재명 피자'라는 파격적인 요리명은 그의 이러한 특징을 여실히 보여주는 사례입니다. 출연진들이 예상치 못한 이름에 당황하고 웃음을 터뜨리는 모습은 프로그램의 분위기를 더욱 유쾌하게 만들었습니다. 그는 부산의 '이재모 피자'를 언급하며 센스 있게 상황을 수습했고, '재물 재(財) 자'를 쓴다는 반전 설명으로 웃음을 더했습니다. 이러한 김풍의 순발력과 위트 있는 화법은 '냉장고를 부탁해'를 시청하는 또 다른 즐거움입니다. 그의 요리 또한 언제나 신선하고 예상치 못한 재료 조합과 조리법으로 놀라움을 안겨주기에, 그의 등장은 프로그램에 활력을 불어넣는 요소로 작용합니다. 김풍은 앞으로도 '냉장고를 부탁해'에서 그의 고유한 매력을 발산하며 시청자들에게 즐거움을 선사할 것으로 기대됩니다. 그의 활약은 '냉장고를 부탁해'의 재미를 배가시키는 중요한 역할을 하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'냉장고를 부탁해'에서 김풍이 선보인 '이재명 피자'는 단순한 요리 이름 이상의 의미를 지닙니다. 이는 그의 뛰어난 센스와 창의적인 사고방식을 보여주는 단적인 예시이며, 동시에 유명인의 이름을 활용한 이러한 작명이 방송 프로그램에 얼마나 신선한 재미를 더할 수 있는지 보여줍니다. 김풍의 해명과 반전 설명은 그의 위트와 순발력을 증명하며, 이러한 재치는 '냉장고를 부탁해'가 가진 예능적 요소를 더욱 강화합니다. 특히 시래기라는 건강한 식재료를 활용한 피자 콘셉트는 기존에 없던 새로운 시도로, 그는 건강과 맛이라는 두 마리 토끼를 잡으려는 노력을 보여줍니다. 이러한 그의 시도는 앞으로 다른 셰프들에게도 신선한 영감을 줄 수 있을 것입니다. '냉장고를 부탁해'는 출연진들의 인간적인 모습과 셰프들의 전문적인 요리 실력을 결합하여 시청자들에게 다양한 재미를 선사하는데, 김풍과 같은 개성 강한 셰프의 존재는 프로그램의 차별성을 더욱 부각시킵니다. 이번 방송을 통해 김풍은 다시 한번 그의 독보적인 존재감을 각인시켰으며, '냉장고를 부탁해'는 앞으로도 그의 활약과 함께 더욱 풍성한 콘텐츠를 제공할 것으로 기대됩니다. 그의 요리는 늘 그렇듯 틀에 박히지 않은 신선한 아이디어로 우리에게 새로운 미식 경험을 선사할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11673?mid=n1008",
    "hashTag": [
      "#냉장고를부탁해",
      "#김풍",
      "#이재명피자",
      "#시래기피자",
      "#JTBC",
      "#예능",
      "#요리대결"
    ]
  },
  {
    "type": "ent",
    "title": "차현승, 백혈병 투병 전 이렇게 아름다웠는데…누구보다 씩씩한 추석 인사 [핫피플]",
    "newTitle": "솔로지옥 차현승 백혈병 투병 중에도 씩씩한 추석 인사 전해",
    "article": "[OSEN=박소영 기자] 넷플릭스 ‘솔로지옥’ 출신 차현승이 백혈병 투병 중인 가운데 씩씩한 추석 인사를 남겼다. 차현승은 6일 자신의 인스타그램 계정을 통해 \"모두들 즐겁고 행복한 한가위 되세요\"라는 메시지를 적어 올렸다. 건강했던 시절 찍은 수중 한복 화보를 공개하며 남다른 예술적 모먼트를 뽐냈다. 앞서 그는 “지난 6월 초 응급실로 실려가며 제 삶이 한순간에 멈췄다. 꿈꾸던 작품 오디션에 합격하며 달려가던 중 ‘백혈병’이라는 진단이 모든 걸 멈추게 했다”고 고백해 많은 이들을 깜짝 놀라게 했다. 항암으로 인한 탈모로 스스로 머리를 삭발한 모습까지 공개하며 “건강검진을 꼭 자주 하라”는 조언도 팬들에게 덧붙였다. 스스로 반드시 완쾌하겠다는 다짐을 내비치며 많은 이들의 응원을 받았던 바다. 그랬던 차현승이 누구보다 밝게 추석 인사를 전해 뭉클함을 더한다. 누리꾼들 역시 그의 쾌유를 빌며 추석 인사에 화답했다. /comet568@osen.co.kr [사진] SNS [관련기사] ☞ 김혜수, AI가 흉내 낼 수 없는 '진짜' 볼륨감...비현실적 몸매 ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 신동엽,생전 故전유성에 큰 돈 보냈다..\"데뷔시켜줘서 감사하다\" ('짠한형') ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차현승 근황",
        "content": "넷플릭스 '솔로지옥' 출신 차현승이 백혈병 투병 중에도 씩씩하게 추석 인사를 전해 많은 이들의 응원을 받고 있습니다. 차현승은 자신의 인스타그램을 통해 '모두들 즐겁고 행복한 한가위 되세요'라는 메시지와 함께 건강했던 시절의 수중 한복 화보를 공개했습니다. 그의 밝은 모습은 투병 중에도 희망을 잃지 않는 긍정적인 에너지를 보여주며 많은 사람들에게 감동을 선사하고 있습니다. 팬들은 그의 쾌유를 기원하며 따뜻한 메시지를 보내고 있습니다. 이러한 차현승의 용기 있는 행보는 힘든 시기를 겪고 있는 많은 사람들에게 위로와 용기를 줄 것으로 기대됩니다. 차현승은 앞으로도 꾸준히 자신의 건강 상태를 공유하며 팬들과 소통할 예정입니다."
      },
      {
        "title": "백혈병 고백",
        "content": "차현승은 앞서 자신의 SNS를 통해 백혈병 진단 사실을 고백하며 많은 이들을 놀라게 했습니다. 그는 '지난 6월 초 응급실로 실려가며 제 삶이 한순간에 멈췄다'고 밝혔습니다. 꿈에 그리던 작품의 오디션 합격으로 기쁜 나날을 보내던 중 '백혈병'이라는 진단을 받게 된 것입니다. 갑작스러운 진단으로 인해 모든 활동을 중단해야 했지만, 그는 좌절하지 않고 오히려 투병 사실을 솔직하게 공개하며 많은 이들의 지지를 얻었습니다. 차현승의 백혈병 투병 소식은 많은 팬들에게 안타까움을 안겨주었지만, 그의 용기 있는 고백은 많은 사람들에게 귀감이 되고 있습니다. 이러한 어려움 속에서도 희망을 잃지 않는 그의 모습은 많은 사람들에게 큰 울림을 주고 있습니다."
      },
      {
        "title": "건강 조언",
        "content": "차현승은 백혈병 투병 중에도 팬들을 위한 건강 조언을 잊지 않았습니다. 항암 치료로 인해 탈모가 진행되어 스스로 머리를 삭발한 모습을 공개하면서, '건강검진을 꼭 자주 하라'는 메시지를 팬들에게 전했습니다. 이는 예상치 못한 질병으로 고통받는 그의 경험에서 비롯된 진심 어린 조언으로, 팬들에게 건강의 중요성을 다시 한번 일깨워주고 있습니다. 갑작스러운 질병 앞에서 그는 좌절하기보다는 자신의 경험을 통해 다른 사람들이 건강을 지킬 수 있도록 돕고자 하는 따뜻한 마음을 보여주고 있습니다. 차현승의 이러한 건강 메시지는 단순히 건강검진의 중요성을 넘어, 삶의 소중함을 일깨우는 계기가 되고 있습니다. 그의 건강 조언은 많은 사람들에게 경각심을 주고, 자신의 건강을 돌아보게 만드는 중요한 메시지입니다."
      },
      {
        "title": "완쾌 의지",
        "content": "차현승은 백혈병 투병이라는 힘든 상황 속에서도 반드시 완쾌하겠다는 강한 의지를 내비쳤습니다. 그의 굳은 다짐은 많은 사람들에게 깊은 감동과 응원을 불러일으켰습니다. 어려운 투병 과정을 겪으면서도 희망을 잃지 않고 긍정적인 마음으로 치료에 임하겠다는 그의 의지는 많은 사람들에게 귀감이 되고 있습니다. 차현승의 완쾌 의지는 단순한 의지의 표현을 넘어, 삶에 대한 뜨거운 열정을 보여주는 것이기도 합니다. 그는 자신의 병을 이겨내고 다시 건강한 모습으로 대중 앞에 서겠다는 약속을 지키기 위해 최선을 다하고 있습니다. 그의 이러한 노력은 분명 좋은 결과로 이어질 것이라는 믿음을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "솔로지옥 출신 차현승 씨의 백혈병 투병 소식과 그럼에도 불구하고 씩씩하게 추석 인사를 전하는 모습은 깊은 인상을 남깁니다. 예상치 못한 질병 앞에서 좌절할 수도 있었지만, 오히려 자신의 경험을 솔직하게 공유하고 팬들에게 건강의 중요성을 강조하는 그의 태도는 정말 존경스럽습니다. 특히 건강검진의 중요성을 강조한 그의 메시지는 많은 사람들에게 경각심을 일깨워주며, 자신의 건강을 더욱 소중히 여기게 만드는 계기가 될 것입니다. 백혈병이라는 힘든 투병 생활 속에서도 완쾌 의지를 다지고 긍정적인 에너지를 잃지 않는 차현승 씨의 모습은 우리 사회에 큰 희망과 용기를 주고 있습니다. 그의 쾌유를 진심으로 바라며, 앞으로 건강한 모습으로 다시 활동하는 그의 모습을 응원합니다. 차현승 씨의 이야기는 삶의 예측 불가능성과 그럼에도 불구하고 희망을 붙잡는 인간의 의지에 대해 다시 한번 생각하게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11291?mid=n1008",
    "hashTag": [
      "#솔로지옥",
      "#차현승",
      "#백혈병",
      "#투병",
      "#추석인사",
      "#쾌유기원",
      "#넷플릭스"
    ]
  },
  {
    "type": "ent",
    "title": "장문복, 7개월만에 근황 포착…군복에 짧아진 머리 \"조기진급했다\"",
    "newTitle": "장문복 군 생활 근황 7개월 만에 전하며 조기 진급 소식 알리다",
    "article": "[OSEN=강서정 기자] 가수 장문복이 7개월 만에 근황을 전했다. 장문복은 최근 “안녕하세요 문복입니다! 오랜만이죠? 잘 지내셨나요? 설렘 한가득했던 봄과 무더웠던 여름이 지나고 가을을 맞이한 지금 7개월 만에 소식을 남겨드립니다. 여러분의 그간 7개월은 어떤 시간이었는지요?”라고 안부를 물었다. 이어 “저는 자대 생활을 시작하며 느낀점들이 많습니다. 처음 자대 배치를 받아 대한민국 육군 제12보병사단 군수지원대대 보급중대 이병 장문복으로 시작해 어느덧 후임도 하나 둘 생기는 선임으로 책임감을 가지게 되는 시간이 흘러가고 있습니다”고 전했다. 또한 “어렵고 힘든 점은 서로가 도와주고, 기쁘거나 좋은 소식에는 함께 행복할 수 있는 하루하루가 되고 있습니다. 자대에 오기 전 감사하게도 후반기 교육에서 받은 수상을 통해 9월부터 기존 계급에서 2개월 일찍 조기진급을 하게 되어 상병이 되었습니다”고 밝혔다. 장문복은 “스스로 어렵고 힘들 것이라고 생각했던 군생활에 '사람' 이라는 존재가 저에게 위로와 큰 힘이 되어주었습니다. 여러분들도 제게 마찬가지입니다. 앞으로도 과거에 이어 현재에 와 앞으로의 미래를 그려나갈 소중한 나의 '사람들'을 항상 기억하며 군생활을 이어나가겠습니다”고 다짐했다. 마지막으로 “오늘도 밤낮 가릴 것 없이 자신의 청춘을 바쳐 이 나라를 수호하는 자랑스러운 우리 국군 장병분들의 노고를 떠올리며 오늘 10월 1일 '국군의 날'을 꼭 기억해주셨으면 좋겠습니다. 날씨가 많이 추워졌습니다. 일교차가 많이 심하니 모두들 감기 조심하세요!”라고 당부했다. 한편 장문복은 2010년 Mnet '슈퍼스타K2'에 출연해 '힙통령'이라는 수식어를 얻으며 얼굴을 알렸고, Mnet '프로듀스 101 시즌2'에 출연하며 아이돌에 도전했다. 이후 장문복은 2019년 보이그룹 리미트리스로 데뷔해 활동한 바 있다. /kangsj@osen.co.kr [사진] OSEN DB, 장문복 SNS [관련기사] ☞ 김혜수, AI가 흉내 낼 수 없는 '진짜' 볼륨감...비현실적 몸매 ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 신동엽,생전 故전유성에 큰 돈 보냈다..\"데뷔시켜줘서 감사하다\" ('짠한형') ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "장문복 근황 전해",
        "content": "가수 장문복이 7개월 만에 반가운 근황을 전하며 많은 이들의 이목을 집중시키고 있습니다. 장문복은 팬들에게 오랜만이라며 안부를 묻고, 설렘 가득했던 봄과 무더운 여름을 지나 가을을 맞이한 지금, 여러분의 7개월은 어떠했는지 궁금해하는 메시지를 남겼습니다. 그의 메시지는 오랜 시간 기다려온 팬들에게 따뜻한 감성을 전달하며 팬들과의 끈끈한 유대감을 다시 한번 확인시켜 주었습니다. 장문복의 팬들은 그의 근황 소식에 기쁨을 표하며 앞으로의 활동을 응원하고 있습니다. 이러한 소통은 아티스트와 팬 사이의 관계를 더욱 돈독하게 만드는 중요한 역할을 합니다. 장문복은 앞으로도 꾸준한 소통으로 팬들과 함께할 것을 약속했습니다."
      },
      {
        "title": "군 생활 적응 소식",
        "content": "장문복은 현재 자대 생활을 시작하며 많은 것을 느끼고 있다고 전했습니다. 대한민국 육군 제12보병사단 군수지원대대 보급중대 이병 장문복으로 시작했지만, 어느덧 후임들이 생기면서 선임으로서의 책임감을 느끼게 되는 시간이 흘러가고 있다고 밝혔습니다. 그는 부대원들과 서로 돕고 의지하며 어려운 점은 함께 극복하고 기쁜 소식은 함께 나누는 하루하루를 보내고 있다고 말했습니다. 이는 군 생활이 단순한 의무 복무를 넘어, 개인의 성장과 동료들과의 관계 형성에 중요한 경험이 될 수 있음을 보여줍니다. 장문복의 군 생활 적응 스토리는 많은 젊은이들에게 공감과 위로를 선사할 것으로 예상됩니다. 이러한 긍정적인 경험은 그의 음악 활동에도 좋은 영향을 미칠 것입니다."
      },
      {
        "title": "조기 진급 소식",
        "content": "특히 장문복은 후반기 교육에서 받은 수상을 통해 예정보다 2개월 빠른 조기 진급을 하게 되어 상병이 되었다는 기쁜 소식도 함께 전했습니다. 이는 그의 성실함과 노력이 결실을 맺었음을 보여주는 결과입니다. 군 복무 중 조기 진급은 개인의 성취감을 높일 뿐만 아니라, 동료들에게도 긍정적인 동기 부여가 될 수 있습니다. 장문복은 이러한 성과를 바탕으로 군 생활에 더욱 헌신하며 책임을 다하는 모습을 보여줄 것으로 기대됩니다. 그의 조기 진급 소식은 군 복무를 하고 있는 많은 장병들에게 희망과 용기를 줄 것입니다. 장문복은 앞으로도 주어진 역할에 최선을 다할 것을 다짐했습니다."
      },
      {
        "title": "사람의 힘으로 위로",
        "content": "장문복은 스스로 어렵고 힘들 것이라고 생각했던 군 생활에서 '사람'이라는 존재가 자신에게 큰 위로와 힘이 되어주었다고 고백했습니다. 그는 팬들을 포함한 주변의 모든 사람들이 자신에게 마찬가지이며, 앞으로의 미래를 그려나갈 소중한 '사람들'을 항상 기억하며 군 생활을 이어나가겠다고 다짐했습니다. 이는 인간관계의 소중함과 상호 지지의 중요성을 강조하는 메시지로, 많은 사람들에게 깊은 울림을 주고 있습니다. 혼자서는 감당하기 어려운 일도 함께하는 사람들의 존재 덕분에 극복할 수 있다는 것을 보여줍니다. 장문복의 이러한 진솔한 고백은 팬들에게 큰 감동을 선사하고 있습니다. 그는 앞으로도 '사람'을 소중히 여기며 군 복무에 임할 것입니다."
      },
      {
        "title": "국군의 날과 당부",
        "content": "장문복은 10월 1일 '국군의 날'을 맞아 밤낮없이 나라를 수호하는 자랑스러운 국군 장병들의 노고를 떠올려달라고 당부했습니다. 또한 날씨가 추워지면서 일교차가 심하니 감기 조심하라는 따뜻한 인사도 잊지 않았습니다. 이는 국군 장병들의 헌신에 대한 감사함을 표현하고, 사회 구성원으로서의 책임감을 보여주는 행동입니다. 그의 메시지는 국군의 날의 의미를 되새기게 하고, 추워지는 날씨에 대한 주의를 환기시키며 따뜻한 격려를 전달합니다. 장문복의 이러한 관심과 당부는 많은 사람들에게 긍정적인 영향을 줄 것입니다. 그는 앞으로도 사회에 대한 관심과 사랑을 꾸준히 보여줄 것으로 기대됩니다."
      },
      {
        "title": "과거 활동 돌아보기",
        "content": "장문복은 2010년 Mnet '슈퍼스타K2'에 출연하며 '힙통령'이라는 별명으로 대중에게 얼굴을 알렸습니다. 이후 Mnet '프로듀스 101 시즌2'에 출연하며 아이돌 데뷔에 도전하는 열정을 보여주었고, 2019년에는 보이그룹 리미트리스로 데뷔하여 활발하게 활동한 바 있습니다. 그의 다양한 방송 출연과 데뷔 경험은 그가 음악 산업에서 끊임없이 노력해왔음을 증명합니다. 장문복의 과거 활동들을 되짚어보면 그의 성장 과정과 음악에 대한 열정을 엿볼 수 있습니다. 앞으로 군 복무를 마치고 돌아올 그의 새로운 음악과 활동에 대한 기대감이 더욱 커지고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "장문복의 근황 소식은 오랜만에 전해진 반가운 소식이자, 군 복무 중에도 꾸준히 자신을 돌아보고 주변 사람들에게 감사함을 표현하는 성숙한 모습을 보여준다는 점에서 인상 깊습니다. 특히 '사람'의 힘으로 어려움을 극복하고 위로를 얻었다는 그의 고백은, 혼자서는 살아갈 수 없는 우리 사회에서 인간관계의 중요성을 다시 한번 일깨워 줍니다. 군 생활이라는 쉽지 않은 환경 속에서도 긍정적인 마음으로 적응하고, 조기 진급이라는 성과까지 이루어낸 것은 분명 그의 노력과 긍정적인 태도의 결과일 것입니다. 앞으로 군 복무를 잘 마치고 돌아와 더욱 발전된 모습으로 팬들 앞에 서기를 기대하며, 그의 음악 활동과 개인적인 성장을 진심으로 응원합니다. 특히 젊은 청춘을 바쳐 나라를 지키는 국군 장병들에 대한 감사함을 잊지 말자는 그의 메시지는 많은 사람들에게 깊은 울림을 줄 것입니다. 장문복의 활동을 보며, 우리 역시 주변 사람들에게 감사하는 마음을 가지고 어려움 속에서도 긍정적인 힘을 얻어가길 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n01952?mid=n1008",
    "hashTag": [
      "#장문복",
      "#군생활",
      "#근황",
      "#국군의날",
      "#리미트리스",
      "#프로듀스101",
      "#힙통령"
    ]
  },
  {
    "type": "ent",
    "title": "캐나다 이주 준비…안선영, 아역출신 아들사진 깜짝 공개 \"NG한번 없어\" [핫피플]",
    "newTitle": "안선영 아들, 과거 아역 배우 시절 추억 공개했던 영상 화제",
    "article": "[OSEN=김수형 기자] 캐나다 이주를 밝힌 바 있는 안선영이 아들과의 과거를 회상했다. 안선영은 6일 자신의 인스타그램 스토리에 \"울 아가, 엄마 출연하던 일일드라마 까메오 출연했던 거 찾았네ㅋㅋ\"라는 문구와 함께 하나의 영상을 업로드했다. 공개된 영상 속에는 안선영의 아들이 감독이 주문한 대로 가만히 의자에 앉아 있는 모습. 이를 두고 안선영은 \"NG 한번 없이 너무 잘 앉아 있어서 기특하다고 하희라 선배님께서 용돈도 주셨던 기억이 난다\"며 아들의 어린 시절을 회상했다. 안선영은 최근 캐나다 이주를 위해 한국에서의 생활을 정리 중이다. 지난 7월 개인 유튜브 채널을 통해 \"과감하게 모든 커리어를 내려놓고 캐나다로 이사를 가기로 결정했다\"라고 밝힌 것. 배경에는 캐나다에서 유학 중인 아들을 위한 선택이 강하게 작용했다. 안선영 아들이 캐나다 청소년 하키팀에 선발됐고, 현지 하숙집이라도 가겠다고 밝혀 안선영이 동행하고자 한 것이다. 공교롭게도 안선영의 모친이 치매로 투병 중인 상황. 이에 안선영은 \"한국과 캐나다를 오가며 생활할 것\"이라고 밝혔다. 한편, 안선영은 지난 2000년 MBC 11기 공채 코미디언으로 데뷔했다. 그는 2013년 3세 연하의 사업가 서정관 씨와 결혼했고, 2016년 아들 서바로 군을 낳았다. 특히 안선영은 홈쇼핑 진행을 하며 '완판' 아이콘으로 등극했다. 이에 힘입어 사업가로도 변신한 그는 서울시 마포구에 4층 규모 신사옥 건물주로도 알려져 화제를 모았다. /ssu08185@osen.co.kr [사진] ‘OSEN DB, SNS [관련기사] ☞ 김혜수, AI가 흉내 낼 수 없는 '진짜' 볼륨감...비현실적 몸매 ☞ 지석진도 놀란 전소민 근황..핼쑥한 얼굴에 “왜 이렇게 살 빠졌냐”(지편한세상) ☞ “얌전 NO” 문가영, 또 파격 란제리룩…공항에 220만원 언더웨어 입고 등장[Oh!쎈 이슈] ☞ 신동엽,생전 故전유성에 큰 돈 보냈다..\"데뷔시켜줘서 감사하다\" ('짠한형') ☞ 전국민 뜯어말려도..신지, '♥문원'과 결혼 강행하는 이유 ('미우새') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안선영 캐나다 이주",
        "content": "방송인 안선영이 아들을 위해 캐나다 이주를 결정했다는 소식이 전해졌습니다. 안선영은 개인 유튜브 채널을 통해 모든 커리어를 내려놓고 캐나다로 이사하기로 했다고 밝히며, 이러한 결정의 배경에는 캐나다에서 유학 중인 아들의 미래가 중요한 영향을 미쳤다고 설명했습니다. 안선영의 아들은 최근 캐나다 청소년 하키팀에 선발되었고, 아들이 현지 하숙집 생활을 하더라도 안선영은 아들과 동행하며 곁을 지키고자 하는 강한 의지를 보였습니다. 이는 안선영이 아들의 꿈을 응원하고 지원하기 위한 헌신적인 모정을 보여주는 대목입니다. 안선영은 이러한 캐나다 이주를 앞두고 한국에서의 생활을 정리하며 분주한 시간을 보내고 있습니다. 안선영의 캐나다 이주 결정은 많은 이들에게 감동을 주고 있습니다."
      },
      {
        "title": "아들 하키팀 선발",
        "content": "안선영의 아들이 캐나다 청소년 하키팀에 선발되는 쾌거를 이루었습니다. 이 소식은 안선영의 캐나다 이주 결정에 결정적인 영향을 미쳤으며, 아들의 재능과 열정을 뒷받침하기 위한 안선영의 헌신적인 노력을 엿볼 수 있습니다. 안선영은 아들이 현지 하숙집 생활을 하더라도 동행하여 곁에서 지도하고 응원할 계획을 세우고 있습니다. 이는 단순히 유학을 보내는 것을 넘어, 아들의 성장 과정에 적극적으로 참여하고 싶은 안선영의 마음을 잘 보여줍니다. 아들의 하키팀 선발은 안선영에게도 새로운 도전이자 기회가 될 것이며, 모자가 함께 만들어갈 캐나다에서의 삶이 기대됩니다. 안선영의 아들은 이번 하키팀 선발을 통해 미래의 가능성을 보여주고 있습니다."
      },
      {
        "title": "과거 모습 회상",
        "content": "캐나다 이주를 앞둔 안선영이 아들과의 소중한 추억을 공유하며 훈훈함을 자아냈습니다. 안선영은 자신의 인스타그램 스토리를 통해 과거 아들이 자신이 출연하던 일일드라마에 까메오로 출연했던 영상을 공개했습니다. 공개된 영상 속에서 어린 아들은 감독의 지시에 따라 NG 없이 훌륭하게 자신의 역할을 소화해냈습니다. 이에 대해 안선영은 하희라 선배로부터 아들의 기특한 모습에 용돈까지 받았던 기억을 떠올리며 아들에 대한 애정을 드러냈습니다. 이처럼 안선영은 바쁜 방송 활동 속에서도 아들과의 소중한 순간들을 잊지 않고 간직하며, 아들과의 추억을 통해 앞으로의 캐나다 생활에 대한 기대감을 높이고 있습니다. 안선영의 따뜻한 모정이 돋보이는 순간입니다."
      },
      {
        "title": "어머니 투병과 병행",
        "content": "안선영은 캐나다 이주와 더불어 어머니의 치매 투병이라는 어려운 상황 속에서도 긍정적인 자세를 잃지 않고 있습니다. 현재 안선영의 모친은 치매로 투병 중이며, 안선영은 이러한 상황을 고려하여 한국과 캐나다를 오가며 생활할 계획이라고 밝혔습니다. 이는 안선영이 가족을 향한 깊은 사랑과 책임감을 동시에 보여주는 부분입니다. 어머니의 건강과 아들의 미래, 두 가지 중요한 사안 사이에서 균형을 잡기 위한 안선영의 노력이 엿보입니다. 안선영은 힘들 수 있는 상황 속에서도 현실을 직시하고 최선의 방법을 모색하며 가족을 지키려는 강한 의지를 보이고 있습니다. 안선영의 이러한 헌신적인 모습은 많은 이들에게 귀감이 되고 있습니다."
      },
      {
        "title": "안선영 과거 이력",
        "content": "방송인 안선영은 2000년 MBC 11기 공채 코미디언으로 데뷔하며 방송계에 입문했습니다. 이후 꾸준한 활동을 통해 대중적인 인지도를 쌓았으며, 특히 홈쇼핑 진행자로서는 '완판 아이콘'으로 불릴 만큼 뛰어난 판매 능력을 보여주었습니다. 이러한 성공을 발판 삼아 안선영은 사업가로도 변신하여 서울 마포구에 4층 규모의 신사옥을 건립하는 등 성공적인 사업 행보를 이어왔습니다. 사업가로서의 재능 또한 입증한 안선영은 2013년 3세 연하의 사업가와 결혼하여 슬하에 아들 서바로 군을 두고 있습니다. 다재다능한 안선영의 다채로운 이력은 그녀의 끊임없는 도전과 성공을 증명합니다. 안선영의 성공 스토리는 많은 사람들에게 영감을 주고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "안선영의 캐나다 이주 결정은 단순히 개인적인 선택을 넘어, 현대 사회의 많은 부모들이 고민하는 교육과 가족의 가치에 대한 깊은 성찰을 담고 있습니다. 아들의 재능을 키우기 위한 과감한 결정과 동시에 치매로 투병 중인 어머니를 챙기려는 헌신적인 모습은 진정한 가족애를 느끼게 합니다. 특히 안선영이 '과감하게 모든 커리어를 내려놓고'라는 표현을 사용한 것은, 자신이 쌓아온 모든 것을 잠시 뒤로 하고 오롯이 가족을 위해 헌신하겠다는 강한 의지를 보여줍니다. 이는 성공적인 커리어와 개인적인 삶 사이의 균형을 맞추는 것이 얼마나 어려운 일인지, 그리고 이를 위해 어떠한 희생도 감수할 수 있음을 시사합니다. 한국과 캐나다를 오가며 생활하는 것은 체력적으로나 정신적으로나 쉽지 않은 결정일 테지만, 안선영은 이 또한 극복하며 가족과의 소중한 시간을 만들어갈 것으로 기대됩니다. 안선영의 이러한 행보는 '워라밸'을 넘어 '가족 밸런스'를 추구하는 새로운 기준을 제시하며, 많은 이들에게 따뜻한 울림을 줄 것입니다. 앞으로 안선영이 캐나다에서 아들과 함께 펼쳐갈 새로운 이야기가 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11632?mid=n1008",
    "hashTag": [
      "#안선영",
      "#캐나다이주",
      "#안선영아들",
      "#하키유학",
      "#안선영근황",
      "#완판아이콘",
      "#홈쇼핑",
      "#사업가",
      "#코미디언",
      "#치매투병"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"음식, 입에 고정되면 안 바뀌고 지속성…문화·산업에 도움\"",
    "newTitle": "이재명 대통령 냉장고를 부탁해 출연 음식 문화 산업 도움 되다",
    "article": "6일 방영된 JTBC 예능 프로그램 '냉장고를 부탁해'에 이재명 대통령 부부가 출연했다. (해당 방송 화면 갈무리) 2025.10.06/뉴스1 (서울=뉴스1) 이기림 기자 = 이재명 대통령은 6일 \"음식은 한번 입에 고정이 되면 쉽게 안 바뀐다. 지속성이 있다\"며 \"한국 문화를 수출하는 데, 산업으로 대한민국을 키우는 데 큰 도움이 된다\"고 밝혔다. 이 대통령은 이날 밤 방영된 JTBC 예능 프로그램 '냉장고를 부탁해'에 부인 김혜경 여사와 함께 출연해 \"우리가 자원이 별로 많지 않은 나라\"라며 \"문화가 자산이고 K-팝, 드라마도 중요하지만 진짜 문화의 핵심은 음식\"이라면서 이렇게 말했다. 이어 \"이 프로그램이 인기가 많다 보니 K-푸드 홍보에 도움이 될 것이라고 생각했다\"고 밝혔다. 김 여사는 \"엄마로서 집밥을 하는 사람으로서 냉부해 선생님들이 기발한 아이디어로 음식을 창조하더라\"라며 \"발전 가능성이 너무 있는 우리 한식이라고 생각해서, 여러분을 찾아뵙게 됐다\"고 말했다. 이 대통령은 '특별히 관심 있게 본 드라마나 영화가 있나'라는 질문에는 '케이팝 데몬 헌터스'(케데헌)를 꼽으면서 \"아들이 추천을 해서 봤는데, 끝까지 아무 생각 없이 봤다\"고 했다. 이어 '저승사자' 캐릭터가 기억에 남았다면서 '사자 보이즈'(저승사자로 구성된 케데헌 속 아이돌)의 포즈를 따라하기도 했다. 아울러 이 대통령은 김 여사의 요리 중 최고의 음식으로 '시래기 고등어조림'을 꼽았다. 이 대통령은 \"꼽자면 수없이 많은데 1번은 시래기 고등어조림\"이라며 \"(시래기와 고등어) 둘 다 좋다. 조합이 너무 딱 맞다\"고 말했다. 이어 \"두 번째는 잘 모르던 건데, 야채볶음을 풍성하게 해주더라. 이름을 물어보니 라따뚜이\"라며 \"(양식을 먹을) 기회도 많지 않았고 익숙하지도 않았는데, 양식도 이렇게 맛있는 거더라\"라고 밝혔다. 그러면서 대학 다닐 당시 양식 중 하나인 돈가스를 미팅을 하며 먹었다고 이야기했다. MC인 김성주 아나운서가 \"1 대 1 소개팅이었냐\"고 묻자 김 여사는 \"명절에 가정에 분란을 일으키면 안 된다\"고 말해 웃음을 자아내기도 했다. 이와 함께 이 대통령은 스튜디오에 나온 제철 식재료 중 더덕에 관해 \"어릴 때 많이 캐 먹었다\"며 \"산에 가서 이것저것 많이 캐 먹었는데, 더덕이 많이 흔했다\"고 밝혔다. 이어 \"건강에 좋아서라기보다는 배고프니까 갔다\"며 \"지금 등산 가면 더덕(은) 금방 알아본다\"고 말했다. 한편 전날(5일) 방영 예정이던 이 대통령 부부의 냉부해 방송은 대통령실의 연기 요청으로 하루 미뤄진 이날 방송됐다. 이 대통령의 예능 프로그램 출연은 성남시장 시절인 2017년 SBS '동상이몽2-너는 내 운명' 이후 8년 만이다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"주말부부 고집하던 아내, 상간남과 수시로 차에서 성관계…모텔 투어도\" ▶ \"부부관계 거부하는 남편…휴대폰 봤더니 정색\" ▶ 15세 의붓아들 성폭행한 美 간호사…벌금형 추가 ▶ \"추석때 먹어\" 중소기업 선물, 유통기한 1년 지났다 ▶ \"해외 살던 아들 장가가고 첫 명절, 며느리는 '잠은 집에서 잘게요'…서운해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령, 냉부해 출연",
        "content": "이재명 대통령 부부가 JTBC 예능 프로그램 '냉장고를 부탁해'에 출연하여 화제를 모았습니다. 이번 방송은 이 대통령의 8년 만의 예능 나들이로, 특히 음식과 문화의 연관성에 대한 깊은 인사이트를 공유했습니다. 대통령은 한국 문화 수출과 국가 경쟁력 강화에 음식이 얼마나 중요한 역할을 하는지 강조하며, K-팝이나 드라마 못지않게 음식이야말로 진정한 문화의 핵심이라고 역설했습니다. 더불어 '냉장고를 부탁해'라는 인기 프로그램을 통해 K-푸드를 효과적으로 홍보할 수 있을 것이라는 기대감을 내비쳤습니다. 이러한 이재명 대통령의 발언은 한국 음식의 세계적인 위상을 높이고자 하는 의지를 엿볼 수 있는 대목입니다."
      },
      {
        "title": "K-푸드, 문화 수출의 핵심",
        "content": "이재명 대통령은 음식이 한번 입에 익으면 쉽게 바뀌지 않는 '지속성'을 가지고 있다는 점을 지적하며, 이것이 바로 한국 문화를 해외에 효과적으로 수출하고 대한민국을 문화 산업으로 육성하는 데 큰 도움이 될 수 있다고 강조했습니다. 자원이 많지 않은 나라일수록 문화 콘텐츠의 중요성이 크며, 그중에서도 음식은 한국의 정체성을 담고 세계인들에게 다가갈 수 있는 강력한 매개체라고 설명했습니다. 이재명 대통령은 K-푸드의 잠재력을 높이 평가하며, '냉장고를 부탁해'와 같은 프로그램을 통해 한국 음식의 다채로움과 매력을 세계에 알리는 데 기여할 수 있기를 바란다고 밝혔습니다. 이는 단순한 음식 소개를 넘어 한국 문화 전반의 글로벌 경쟁력을 강화하겠다는 이재명 대통령의 큰 그림을 보여줍니다."
      },
      {
        "title": "김혜경 여사, 한식 발전 가능성",
        "content": "함께 출연한 김혜경 여사는 '냉장고를 부탁해' 출연진들의 기발한 아이디어로 음식을 창조하는 모습에 깊은 감명을 받았다고 전했습니다. 엄마이자 집밥을 하는 사람으로서 한식의 무한한 발전 가능성을 보았으며, 이러한 열정적인 셰프들을 응원하고 한국 음식의 우수성을 알리고자 하는 마음으로 이 자리에 함께하게 되었다고 말했습니다. 김혜경 여사는 한식이 가진 고유한 매력과 함께 현대적인 감각을 더했을 때 얼마나 훌륭한 요리로 재탄생할 수 있는지에 대한 기대감을 드러냈습니다. 이는 이재명 대통령의 K-푸드 육성 의지와 맥을 같이 하며, 한식의 세계화에 대한 긍정적인 전망을 제시했습니다."
      },
      {
        "title": "이재명 대통령의 최애 메뉴",
        "content": "방송에서 이재명 대통령은 부인 김혜경 여사의 요리 중 최고의 음식으로 '시래기 고등어조림'을 꼽았습니다. 그는 시래기와 고등어의 조합이 완벽하며, 말로 표현할 수 없을 만큼 맛있다고 극찬했습니다. 또한, 평소 잘 몰랐던 '라따뚜이'라는 야채볶음 요리가 풍성하고 맛있었던 경험을 공유하며, 익숙하지 않았던 양식에 대한 긍정적인 인식을 드러냈습니다. 대학 시절 미팅에서 먹었던 돈가스에 대한 추억을 이야기하며, 음식이 주는 소중한 경험과 추억에 대해서도 언급했습니다. 이재명 대통령의 솔직하고 유쾌한 음식 이야기는 시청자들에게 친근하게 다가갔습니다."
      },
      {
        "title": "어린 시절 추억, 더덕 이야기",
        "content": "이재명 대통령은 스튜디오에 나온 제철 식재료 중 더덕에 대한 어린 시절의 추억을 소환했습니다. 산에 가서 흔하게 캐 먹었던 더덕에 대한 이야기와 함께, 배고픔 때문에 산행을 했던 솔직한 심정을 털어놓기도 했습니다. 지금도 등산을 가면 더덕을 보면 금방 알아볼 수 있다고 말하며, 어린 시절의 경험이 현재까지도 깊은 인상을 남기고 있음을 보여주었습니다. 이러한 이재명 대통령의 이야기는 그의 진솔한 면모를 드러내며, 평범한 사람들과의 공감대를 형성하는 데 기여했습니다. 음식과 함께 떠오르는 추억은 그의 삶의 궤적을 엿볼 수 있는 흥미로운 지점입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이재명 대통령의 '냉장고를 부탁해' 출연은 단순히 예능 프로그램에 등장하는 것을 넘어, 그가 가진 K-푸드와 문화 산업에 대한 깊은 이해와 비전을 보여주었다는 점에서 의미가 있습니다. 음식이 가진 문화적 파급력과 경제적 가치를 정확히 인지하고 이를 국가 발전 전략과 연결시키려는 노력은 매우 인상 깊습니다. 특히 '지속성'이라는 키워드로 음식의 중요성을 강조한 부분은, 단기적인 트렌드를 넘어 오랜 시간 사랑받는 한국의 문화 콘텐츠를 만들겠다는 포부를 엿볼 수 있게 합니다. 김혜경 여사의 한식 발전 가능성에 대한 언급 역시 긍정적인 시너지를 창출할 것으로 기대됩니다. 다만, 이러한 정책적인 의지가 실제 K-푸드 산업의 성장과 문화 수출 증진으로 이어지기 위해서는 구체적인 정책 지원과 홍보 전략이 뒷받침되어야 할 것입니다. 이재명 대통령의 이번 출연이 K-푸드에 대한 국민적 관심을 높이고, 나아가 한국 문화의 세계화를 가속화하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11699?mid=n1006",
    "hashTag": [
      "#이재명",
      "#냉장고를부탁해",
      "#김혜경",
      "#K푸드",
      "#한식",
      "#예능",
      "#더덕",
      "#시래기고등어조림",
      "#라따뚜이",
      "#케이팝데몬헌터스"
    ]
  },
  {
    "type": "pol",
    "title": "이준석이 음란계정 팔로우?…'자필 반성문' 받고 선처",
    "newTitle": "이준석 개혁신당 대표, 허위사실 유포 누리꾼 선처 결정",
    "article": "이준석 개혁신당 대표. 김현민 기자 이준석 개혁신당 대표가 자신이 음란 콘텐츠를 공유하는 사회관계망서비스(SNS) 계정을 팔로우했다는 허위사실을 유포한 누리꾼에게 법적 조치를 예고했다. 해당 누리꾼은 이준석 대표가 경고한 이후 곧바로 자필 사과문을 이 대표에게 전송했다. 6일 이준석 대표는 사진의 SNS를 통해 \"한동훈 지지자로 보이는 분이 저를 음해하기 위해 제가 음란계정을 팔로우한 것처럼 선동했다\"며 사진을 공개했다. 사진에는 한 누리꾼이 \"사고 쳤네. 너답다\"라고 언급하면서 이준석 대표의 인스타그램 계정과 '이준석님 팔로우 중'이라는 문구가 써진 음란 계정을 공유했다. 이준석 대표가 음란계정을 팔로우했다고 주장한 누리꾼이 올린 인스타그램 계정. 이준석 페이스북 이 대표가 음란계정을 팔로우했다는 누리꾼의 주장과 사실은 다르다. 인스타그램 시스템상 '이준석님 팔로우 중'이라는 문구는 해당 음란 계정이 이 대표의 계정을 팔로우하고 있다는 의미다. 이 대표는 \"왼쪽식 선동 전술로 공격하는 게 딱 그 사람답다. 어지간하면 두지만, 유포의 의지까지 가지고 있었으므로 법적조치 하겠다\"라며 강경 대응을 예고했다. 다만 몇 시간 후 해당 누리꾼에게 받은 자필 반성문을 공개하면서 이번 건에 대해서는 선처하겠다고 전했다. 이준석 대표는 \"인스타그램에서 제가 무슨 음란계정을 팔로우했다느니 하는 터무니없는 루머가 돌고 있다는 제보를 받고 확인해본 결과, 특정 정치인의 지지자들이 지속적으로 그 내용을 유포하고 있었다\"라며 \"이에 대해 법적 조치를 예고하자, 가해자 중 한 분이 자신의 잘못을 반성하는 자필 반성문을 보내왔다\"라고 전했다. 이어 \"(저는) 이를 참작하여 처리하기로 했다. 정치인에게 정견이나 행보에 대해 비판하는 것은 얼마든지 가능하다\"라며 \"그러나 인터넷에서 떠도는 확인되지 않은 루머를 근거로 누군가를 공격하는 일에는 인생을 걸지 마시기를 바란다. 그런 행동은 결국 자신을 파괴하는 길\"이라고 경고했다. 이준석 개혁신당 대표가 음란 계정을 팔로우했다며 허위사실을 유포한 누리꾼이 작성한 반성문. 이준석 페이스북 반성문을 작성한 누리꾼은 '평소 정치에 관심이 많은 학생'이라며 다양한 정치인을 팔로우했었는데, 우연히 음란 계정이 이준석 대표를 팔로우한 것을 보았다고 전했다. 이어 그것을 이 대표가 팔로우했다고 오해해 글을 올리게 되었고, 사실관계를 확인하지 않은 채 조회수를 얻기 위함이었다고 설명했다. 또 장난삼아 올린 글이 이렇게 큰 피해가 된다는 것을 상상하지 못했으며, 앞으로는 사실관계 확인과 더불어 허위사실로 피해를 드리지 않겠다고 사과했다. 박지수 인턴기자 parkjisu09@asiae.co.kr [관련기사] ☞ \"이러다 다 죽어\"…'990원 소금빵' 닮은 꼴 '470원 바게트' 터졌다 ☞ 잠들기 전 '나 지금 얼마있지?' 은행 잔고 확인…10명 중 7명 밤새 돈 걱정 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 벌써 4000명 넘게 감염 난리났다…한국인 많이 가는 日·대만 '독감 주의보' ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이준석 대표 루머 대응",
        "content": "이준석 개혁신당 대표가 자신을 향한 허위사실 유포에 대해 강력한 법적 대응을 예고했습니다. 최근 한 누리꾼이 이준석 대표가 음란 콘텐츠를 공유하는 SNS 계정을 팔로우했다는 내용의 허위 사실을 유포하자, 이 대표는 해당 루머를 즉각 바로잡고 법적 조치를 시사했습니다. 이준석 대표는 자신의 SNS를 통해 '한동훈 지지자로 보이는 분이 저를 음해하기 위해 제가 음란계정을 팔로우한 것처럼 선동했다'며, 문제의 사진과 함께 억울함을 호소했습니다. 해당 누리꾼은 이준석 대표의 인스타그램 계정과 함께 '이준석님 팔로우 중'이라는 문구가 적힌 음란 계정을 공유하며 오해를 불러일으켰습니다. 이준석 대표는 이러한 명백한 허위사실 유포에 대해 '왼쪽식 선동 전술로 공격하는 게 딱 그 사람답다'며 강경한 입장을 밝혔습니다. 이는 정치적 비방을 넘어선 악의적인 허위사실 유포에 대한 단호한 대처를 보여주는 대목입니다."
      },
      {
        "title": "인스타그램 오해 해명",
        "content": "이준석 대표는 인스타그램 시스템상의 오해를 명확히 설명하며 허위사실 유포의 진상을 밝혔습니다. 해당 누리꾼이 제시한 '이준석님 팔로우 중'이라는 문구는 이준석 대표의 계정이 음란 계정을 팔로우한 것이 아니라, 반대로 해당 음란 계정이 이준석 대표의 계정을 팔로우하고 있다는 의미였습니다. 즉, 인스타그램의 팔로우 관계를 거꾸로 해석하여 악의적으로 왜곡한 것입니다. 이준석 대표는 이러한 사실관계를 명확히 하며, '유포의 의지까지 가지고 있었으므로 법적 조치하겠다'고 밝혀 더 이상의 허위사실 유포를 막겠다는 의지를 분명히 했습니다. 이는 정치적 공방에서 발생할 수 있는 기술적인 오해를 악용한 선동에 대한 경종을 울리는 조치입니다. 이준석 대표의 해명은 복잡한 SNS 시스템을 이용한 허위정보 확산의 위험성을 보여줍니다."
      },
      {
        "title": "자필 사과문과 선처",
        "content": "이준석 대표는 법적 조치를 예고했으나, 허위사실을 유포한 누리꾼이 보낸 자필 사과문을 받고 선처를 결정했습니다. 몇 시간 후, 해당 누리꾼은 자신의 잘못을 깊이 반성하는 내용을 담은 자필 반성문을 이 대표에게 전달했습니다. 이준석 대표는 이 반성문을 공개하며, '이를 참작하여 처리하기로 했다'고 밝혔습니다. 이는 단순히 법적 처벌만이 능사가 아니라는 점을 보여주며, 진심 어린 반성을 한 경우에는 관용을 베풀겠다는 이 대표의 태도를 보여줍니다. 정치인에 대한 비판은 얼마든지 가능하지만, 확인되지 않은 루머를 근거로 타인을 공격하는 행위에 대해서는 경고의 메시지를 분명히 했습니다. 이준석 대표의 선처 결정은 진정성 있는 사과의 중요성을 강조하며, 앞으로 유사한 사건이 발생하지 않도록 하는 계기가 될 것으로 보입니다."
      },
      {
        "title": "학생의 오해와 반성",
        "content": "반성문을 작성한 누리꾼은 자신이 '평소 정치에 관심이 많은 학생'이라고 밝히며, 이준석 대표를 향한 허위사실 유포의 경위를 설명했습니다. 그는 다양한 정치인들을 팔로우하던 중, 우연히 특정 음란 계정이 이준석 대표의 계정을 팔로우한 것을 목격했다고 전했습니다. 이를 이 대표가 해당 음란 계정을 팔로우한 것으로 오해하여 글을 올리게 되었으며, 사실관계를 제대로 확인하지 않고 단순히 조회수를 얻기 위함이었다고 고백했습니다. 그는 자신의 장난삼아 올린 글이 큰 피해를 초래할 줄은 상상도 못 했다며, 앞으로는 반드시 사실관계를 확인하고 허위사실로 타인에게 피해를 주지 않겠다고 거듭 사과했습니다. 이 학생의 반성은 인터넷 문화 속에서 확인되지 않은 정보가 얼마나 쉽게 확산되고 큰 파장을 일으킬 수 있는지에 대한 경각심을 일깨워줍니다."
      },
      {
        "title": "허위사실 유포 경고",
        "content": "이준석 개혁신당 대표는 이번 사건을 계기로 정치인에 대한 비판과 허위사실 유포의 경계를 명확히 했습니다. 그는 '정치인에게 정견이나 행보에 대해 비판하는 것은 얼마든지 가능하다'고 언급하며, 합법적이고 건설적인 비판은 환영한다는 입장을 분명히 했습니다. 하지만 '인터넷에서 떠도는 확인되지 않은 루머를 근거로 누군가를 공격하는 일에는 인생을 걸지 마시기를 바란다'며, 허위사실 유포의 심각성과 그로 인한 파멸적인 결과를 경고했습니다. 이는 인터넷상의 익명성을 방패 삼아 무분별한 비난과 허위사실을 퍼뜨리는 행위에 대한 강력한 경고이며, 이러한 행위가 결국 자신을 파괴하는 길임을 시사합니다. 이준석 대표의 발언은 건강한 온라인 커뮤니케이션 문화 정착의 필요성을 강조하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 이준석 개혁신당 대표를 둘러싼 허위사실 유포 사건은 현대 사회에서 인터넷과 SNS가 가진 양날의 검과 같은 속성을 여실히 보여줍니다. 누구나 쉽게 정보를 공유하고 의견을 개진할 수 있다는 장점 뒤에는, 검증되지 않은 정보가 순식간에 퍼져나가 개인의 명예를 심각하게 훼손할 수 있다는 위험이 도사리고 있습니다. 특히 정치적 성향이 다른 집단 간의 갈등이 격화될수록 이러한 '묻지마'식 비난과 허위사실 유포는 더욱 기승을 부릴 가능성이 높습니다. 이준석 대표가 보여준 단호한 법적 대응 예고와 더불어, 진정성 있는 반성을 한 누리꾼에 대한 선처는 건강한 온라인 생태계를 만들기 위한 바람직한 방향을 제시합니다. 앞으로 우리 사회는 정보의 사실 여부를 꼼꼼히 확인하고, 비판과 비난의 경계를 명확히 지키며, 타인에 대한 존중을 잃지 않는 성숙한 자세를 견지해야 할 것입니다. 단순히 조회수를 높이거나 상대방을 공격하기 위한 목적으로 허위사실을 유포하는 행위는 반드시 근절되어야 하며, 이를 위한 개인의 책임감과 사회적 노력이 절실히 요구되는 시점입니다. 이 사건은 개인의 '인생'을 건다는 표현처럼, 잘못된 행동이 얼마나 치명적인 결과를 초래할 수 있는지 다시 한번 되새기게 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n09329?mid=n1006",
    "hashTag": [
      "#이준석",
      "#개혁신당",
      "#허위사실유포",
      "#법적조치",
      "#SNS",
      "#인스타그램",
      "#정치인",
      "#반성문",
      "#선처",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "[추석특집 정치맛집] 상명대 93학번 김현지…\"베일 속 권력, 언론이 키웠다?\"",
    "newTitle": "상명대 93학번 김현지 언론이 키운 베일 속 권력 이야기",
    "article": "※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS 김현정의 뉴스쇼 진실엔 컷이 없다 [ 노컷뉴스 주요뉴스 ] - [단독]노동신문 안 실린 '김정은 행보' 최근에만 6건 - 추석 고속도로 정체 시작…귀성길 오후 3시 절정 - 李 '냉부해' 출연 두고 여야 공방…고발전까지[뉴스쏙:속] - 특식·행사 없는 尹 부부의 조용한 추석…김건희는 옥중 편지 - 갈 길 먼 내란 재판…'수사권 없는 수사 위법' 대법 판결 영향은 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김정은 북한 동향",
        "content": "최근 북한의 지도자 김정은의 공식 활동에 대한 관심이 높아지고 있습니다. 특히 노동신문 등 북한의 공식 매체에 보도되지 않은 그의 행보가 주목받고 있는데, 이는 김정은의 실제 활동과 북한 내부의 권력 동향을 파악하는 데 중요한 단서가 될 수 있습니다. 이러한 비공식적인 김정은 행보는 북한 체제의 투명성 부족과 정보 통제의 현실을 보여주며, 외부 세계가 북한 내부 사정을 파악하는 데 어려움을 겪고 있음을 시사합니다. 김정은의 숨겨진 행보에 대한 분석은 향후 북한의 정치적 안정성과 대외 정책 변화를 예측하는 데 중요한 역할을 할 것으로 보입니다. 이러한 정보 부족 속에서도 북한 내부의 움직임을 파악하려는 노력은 계속될 것입니다. 김정은의 동향은 늘 국제 사회의 중요한 관심사이며, 그의 은밀한 움직임 역시 이러한 관심의 대상이 되고 있습니다."
      },
      {
        "title": "추석 고속도로 정체",
        "content": "민족 대명절 추석을 맞아 고향을 찾거나 여행을 떠나는 차량들로 인해 전국 고속도로 곳곳에서 극심한 정체가 시작되었습니다. 특히 귀성길은 오후 3시를 기점으로 정체가 절정에 달할 것으로 예상되며, 귀경길 또한 만만치 않은 혼잡이 예상됩니다. 도로공사는 이번 추석 연휴 기간 동안 하루 평균 수백만 대의 차량이 고속도로를 이용할 것으로 전망하고 있습니다. 장시간 운전에 따른 피로 누적과 졸음운전의 위험이 높아지는 만큼, 운전자들은 충분한 휴식을 취하고 안전 운전에 각별히 유의해야 합니다. 또한, 실시간 교통 정보를 활용하여 우회 도로를 이용하는 등 효율적인 이동 계획을 세우는 것이 중요합니다. 즐거운 추석 명절을 보내기 위해 출발 전 차량 점검은 물론, 가족들과 함께하는 안전하고 편안한 귀성길이 되도록 노력해야 할 것입니다. 고속도로 정체는 명절 기간의 단골 현상이지만, 미리 대비하면 불편함을 최소화할 수 있습니다."
      },
      {
        "title": "이재명 논란 분석",
        "content": "이재명 더불어민주당 대표의 예능 프로그램 출연을 둘러싸고 여야 간의 공방이 격화되고 있으며, 심지어 고발전으로까지 번지는 양상입니다. 정치인의 방송 출연은 유권자들과의 소통 방식 중 하나로 볼 수도 있지만, 일부에서는 정치적 목적을 위한 수단으로 비판하며 논란의 중심에 서게 되었습니다. 이번 사안은 단순히 방송 출연을 넘어, 정치적 의도와 그로 인한 파급 효과에 대한 진지한 논의를 필요로 합니다. 특히, 정치적 입장이나 비판의 정도에 따라 여론이 갈리는 현상은 우리 사회의 정치적 양극화를 보여주는 단면일 수 있습니다. 이러한 논란은 정치인들이 대중과 소통하는 방식에 대한 사회적 합의가 여전히 부족함을 시사하며, 향후 정치인의 방송 출연에 대한 기준 마련의 필요성을 제기합니다. 이재명 대표의 방송 출연은 단순한 해프닝을 넘어 정치권의 소통 방식과 관련된 중요한 이슈를 던져주고 있습니다."
      },
      {
        "title": "윤석열 부부 추석",
        "content": "윤석열 대통령 부부는 올해 추석을 조용하고 차분하게 보낸 것으로 알려졌습니다. 여느 때와 달리 특별한 특식이나 행사가 마련되지 않은 가운데, 영부인 김건희 여사는 옥중 편지를 통해 국민들에게 감사 인사를 전했다는 소식도 있었습니다. 이는 추석이라는 명절을 맞아 국민들과의 소통을 중요하게 생각하는 대통령 부부의 마음가짐을 엿볼 수 있는 부분입니다. 어려운 시기에도 국민들을 생각하는 그들의 행보는 많은 이들에게 귀감이 될 수 있으며, 대통령 부부의 진솔한 모습은 국민들에게 잔잔한 감동을 선사했을 것입니다. 추석 명절은 국민 모두가 함께하는 소중한 시간이기에, 대통령 부부 역시 국민들과의 연대감을 느끼며 조용한 시간을 보낸 것으로 해석됩니다. 이러한 모습은 대통령 부부가 국민들의 삶에 깊이 공감하고 있음을 보여줍니다."
      },
      {
        "title": "내란 재판 영향",
        "content": "진행 중인 내란 재판에서 수사권 없는 수사에 대한 대법원 판결이 내려지면서 재판에 미칠 영향에 대한 관심이 집중되고 있습니다. 이번 대법원 판결은 수사의 적법성과 절차적 정당성의 중요성을 다시 한번 강조하는 것으로, 향후 유사한 사건이나 재판 진행에 중요한 선례가 될 수 있습니다. 법률 전문가들은 이번 판결이 내란 재판의 결과를 바꿀 수도 있다는 전망과 함께, 법리적인 검토가 더욱 신중하게 이루어져야 한다고 지적하고 있습니다. 수사 과정의 위법성 여부는 사건의 본질과는 별개로, 공정한 재판을 위한 핵심 요소이기에 이번 판결의 파장은 클 것으로 예상됩니다. 앞으로 진행될 재판에서 대법원 판결의 법리가 어떻게 적용될지, 그리고 이것이 최종 판결에 어떤 영향을 미칠지 면밀히 지켜봐야 할 것입니다. 내란 재판은 국민적 관심이 높은 만큼, 이번 대법원 판결은 공정성과 투명성에 대한 기대감을 높이고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스들을 종합해 보면, 김정은의 행보, 추석 연휴 교통 상황, 정치인들의 언론 활용, 그리고 사법부의 판결까지, 우리 사회의 다양한 단면들을 엿볼 수 있습니다. 김정은의 숨겨진 행보에서 보듯 정보의 비대칭성은 여전하며, 이는 북한이라는 특수한 상황에서 더욱 두드러집니다. 추석 고속도로 정체는 명절이면 반복되는 일상이지만, 그 안에는 가족을 그리워하는 마음과 도로 위 안전을 바라는 염원이 담겨 있습니다. 이재명 대표의 방송 출연 논란은 정치와 미디어의 관계, 그리고 대중 소통 방식에 대한 끊임없는 질문을 던집니다. 윤석열 대통령 부부의 조용한 추석은 소통의 방식이 다양함을 보여주며, 내란 재판에 대한 대법원 판결은 법 앞의 공정성과 절차적 정당성의 중요성을 다시 한번 상기시킵니다. 이 모든 사건들은 각기 다른 영역이지만, 결국은 우리 사회가 건강하게 발전하기 위해 어떤 가치에 집중하고 어떤 부분을 개선해 나가야 하는지에 대한 시사점을 주고 있습니다. 투명성, 안전, 신중한 소통, 그리고 공정한 법 집행은 우리 사회가 추구해야 할 중요한 가치들이라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n04150?mid=n1006",
    "hashTag": [
      "#노컷뉴스",
      "#김현정의뉴스쇼",
      "#주요뉴스",
      "#김정은",
      "#추석"
    ]
  },
  {
    "type": "pol",
    "title": "\"李대통령 냉장고 궁금하지 않아\" vs \"부러워서 고춧가루 뿌리나\"",
    "newTitle": "이재명 대통령 부부 냉장고를 부탁해 출연 논란 진실공방",
    "article": "[이데일리 박지혜 기자] 이재명 대통령과 부인 김혜경 여사의 JTBC 예능 프로그램 ‘냉장고를 부탁해’ 출연을 둘러싼 공방이 방송 당일까지 이어졌다. 6일 방송 예정인 JTBC 예능 프로그램 ‘냉장고를 부탁해’에 출연한 이재명 대통령과 부인 김혜경 여사 (사진=‘냉부해’ 예고편 캡처) 국가정보자원관리원 화재 관련 ‘이 대통령 48시간 실종’을 주장한 주진우 국민의힘 의원은 추석인 6일 강유정 대통령실 대변인과 박수현 더불어민주당 수석대변인을 허위사실 적시에 의한 명예훼손 혐의로 경찰에 고소하겠다고 밝혔다. 주 의원은 “피고소인들은 예능 촬영 시점을 국민에게 은폐할 목적으로 ‘국정자원 화재 후 냉장고를 부탁해(냉부해)를 촬영했다는 주 의원의 문제 제기는 허위 사실’이라는 취지의 적반하장식 거짓브리핑을 했다”고 주장했다. 그는 이날 오후 SNS에도 “관저 냉장고는 언제 떼어갔고 ‘냉부해’ 대본은 대통령이 언제 읽었나?”라며 “과거 이재명 성남시장의 지적처럼, 대통령은 국민 앞에 초 단위로 밝힐 의무가 있다”고 했다. 앞서 강 대변인은 서면 브리핑을 통해 “억지 의혹을 제기해 국가적 위기상황을 정쟁화한 점에 강한 유감을 표한다”며 “법적 조치를 강구하는 중”이라고 밝혔다 박 수석대변인도 논평을 내고 “민주당은 국가적 위기 상황마저 대통령 깎아내리기 등 정쟁으로 몰아 정치적 이익을 챙기려는 주 의원의 파렴치한 행태에 강력한 유감을 표한다”며 “법적 조치를 포함한 강력한 책임을 물을 것”이라고 밝혔다. 백승아 민주당 원내대변인 역시 “국민의힘은 대통령 부부의 방송 출연까지 트집 잡으며 오직 대통령 흠집 내기와 거짓 선동에 매달리고 있다”며 이 대통령을 겨냥한 ‘48시간 실종’ 주장은 명백한 허위라고 재차 반박했다. 이 대통령 부부의 ‘냉부해’ 출연에 대해 민주당은 명절을 맞아 국민 소통 차원에서 진행됐다는 점을 부각한 반면 국민의힘은 국가전산망 마비 사태에서 예능 녹화는 부적절하다고 맞서고 있다. 특히 국민의힘은 지난 3일 발생한 관련 공무원 사망과 연결지어 비판 수위를 높이고 있다. 이 대통령 부부가 출연한 ‘냉부해’ 방송 후 여론 흐름에 대해서도 여야는 엇갈린 전망을 내놓았다. 김지호 민주당 대변인은 이날 YTN뉴스에서 “대통령 가족이 어떤 식의 식자재를 갖고 식사하는지, 그런 소통하는 모습도 국민 통합과 명절 분위기에 맞는 방송”이라며 “전혀 문제 될 게 없는데, 국가 세금이 들어가는 부분도 아니고 명절 시기만이라도 정치권이 하나된 모습을 보이고 따뜻한 메시지를 전하고 서민과 대통령의 삶이 어떤지도 비교해보고 굉장히 좋은 의미”라고 말했다. 김 대변인은 국민의힘을 향해 “고춧가루를 뿌리는, 부러워서 그럴 수도 있겠지만 과한 정치적 공격이고 정쟁”이라며 “명절에는 분위기 파악 좀 했으면 좋겠다”고 쏘아붙였다. 그러자 함께 출연한 김기흥 국민의힘 미디어대변인은 “이 대통령 관저에 있는 냉장고에 뭐가 있는지 별로 궁금하지 않다. ‘K푸드 홍보라고 하는데, 우리가 다 해먹는 게 K푸드인데 왜 우리나라 국민을 대상으로 K푸드에 대한 홍보를 하느냐”고 맞받았다. 그러면서 “(이 대통령 부부가 냉부해) 찍을 수 있다고 본다. 그런데 그 이후 어떤 일이 있었는가? 안타깝게도 화재 담당했던 공무원이 안타까운 선택을 했다. 이걸(냉부해를) 버젓이 온에어 시킨다는 게 무슨 자신감인가?”라고 덧붙였다. 이 대통령 부부가 지난달 28일 오후 녹화한 ‘냉부해’는 전날 방송 예정이었으나 이날 오후 10시로 편성이 변경됐다. 앞서 대통령실은 국정자원 화재로 인한 국가전산망 장애 담당 공무원의 사망과 관련해 추모의 시간을 갖고 있다는 점을 감안해 방영 연기를 JTBC 측에 정중히 요청했다고 밝혔다. 대통령실은 지난 3일 국정자원 화재 발생(26일 오후 8시 20분), 이 대통령 미국서 귀국(26일 오후 8시 40분), 화재 초진(27일 오전 6시 30분), 기자단 공지(27일 오전 9시 39분), 대통령 주재 비상대책회의(28일 오전 10시 50분), 중대본 회의(28일 오후 5시 30분) 등 타임라인을 공개했다. 이 대통령의 ‘냉부해’ 녹화는 28일 비상대책회의 이후 이뤄졌고 다시 복귀해 중대본 회의를 주재했다는 게 대통령실 설명이다. 이 대통령은 공개된 ‘냉부해’ 예고편에서 “K-팝, K-드라마 이런 것도 중요한데 진짜 문화의 핵심은 음식이다. K-푸드를 많이 수출해야 되겠다”고 말했다. ▶ 관련기사 ◀ ☞ S&amp;P500, 6350선 붕괴되면 나락간다 ☞ \"놀면 뭐해?\" 황금연휴에 수백만원 버는 고액알바[중국나라] ☞ 주진우 “강유정·박수현 고소”…李 부부 ‘냉부해 촬영' 공방 계속 ☞ 한 청년 진심에 수백명 스타 참여…APEC 성공 위해 ☞ 어린이집서 낮잠 자다가…38명 살해한 범인의 정체[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 박지혜 noname@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 부부 '냉장고를 부탁해' 출연 논란",
        "content": "이재명 대통령과 김혜경 여사가 JTBC 예능 프로그램 '냉장고를 부탁해'에 출연한 것을 둘러싸고 방송 당일까지 치열한 공방이 이어졌습니다. 이 프로그램은 6일 방송 예정이었으며, 출연 자체를 두고 여야 간의 입장 차이가 극명하게 드러났습니다. 이재명 대통령 부부의 예능 프로그램 출연이 국가적 위기 상황과 맞물리면서 정치적 쟁점으로 부상했고, 이에 대한 네이버 블로그 검색 엔진 최적화를 위해 핵심 키워드를 중심으로 내용을 구성하였습니다. 특히 '냉장고를 부탁해' 출연 시점과 국가정보자원관리원 화재 발생 시점 간의 연관성이 주요 논란 거리로 떠올랐으며, 이재명 대통령 부부의 방송 출연을 둘러싼 논쟁은 시청자들의 관심사 중 하나가 되었습니다."
      },
      {
        "title": "주진우 '48시간 실종' 주장 및 고소",
        "content": "국민의힘 주진우 의원은 국가정보자원관리원 화재 발생 당시 이재명 대통령의 '48시간 실종'을 주장하며, 이와 관련하여 강유정 대통령실 대변인과 박수현 더불어민주당 수석대변인을 허위사실 적시에 의한 명예훼손 혐의로 경찰에 고소하겠다고 밝혔습니다. 주 의원은 이들이 예능 촬영 시점을 은폐하기 위해 거짓 브리핑을 했다고 주장하며, 대통령의 모든 행적을 초 단위로 국민에게 공개해야 한다는 원칙을 강조했습니다. 이러한 주장은 이재명 대통령의 '냉장고를 부탁해' 출연 시점에 대한 의혹을 증폭시켰고, 네이버 블로그에서도 관련 키워드를 활용하여 정보 검색에 용이하도록 구성했습니다. 대통령의 투명한 국정 운영과 국민과의 소통에 대한 요구는 계속될 것으로 보입니다."
      },
      {
        "title": "대통령실 및 민주당 반박 입장",
        "content": "대통령실의 강유정 대변인은 주진우 의원의 억지 의혹 제기에 강한 유감을 표명하며 법적 조치를 강구 중이라고 밝혔습니다. 또한 박수현 더불어민주당 수석대변인 역시 국가적 위기 상황을 정쟁화하려는 행태에 유감을 표하며 강력한 책임을 물을 것이라고 강조했습니다. 민주당 백승아 원내대변인도 대통령 부부의 방송 출연을 트집 잡으며 대통령 흠집 내기와 거짓 선동에 매달리고 있다고 비판하며 '48시간 실종' 주장을 명백한 허위라고 재차 반박했습니다. 이처럼 대통령실과 민주당은 이재명 대통령 부부의 '냉장고를 부탁해' 출연에 대해 명절을 맞아 국민 소통 차원에서 진행된 것이라고 해명하며, 야당의 비판을 정쟁으로 규정하고 있습니다. 이러한 입장들은 네이버 블로그 검색 시 관련 뉴스 및 분석 글을 찾는 사용자들에게 중요한 정보가 될 것입니다."
      },
      {
        "title": "국민의힘, '냉부해' 출연 부적절 비판",
        "content": "국민의힘은 국가전산망 마비 사태에서 이재명 대통령 부부의 예능 프로그램 '냉장고를 부탁해' 녹화는 부적절했다는 입장을 고수하고 있습니다. 특히 지난 3일 발생한 화재 관련 공무원의 사망 사건과 연결하여 비판 수위를 높이고 있으며, 김기흥 국민의힘 미디어대변인은 대통령 관저 냉장고 내용에 대한 궁금증보다 화재 담당 공무원의 안타까운 죽음 이후 예능 프로그램을 그대로 방영하는 것에 대한 자신감을 지적했습니다. K푸드 홍보를 내세운 출연 이유에 대해서도 의문을 제기하며, 이러한 비판은 이재명 대통령 부부의 '냉장고를 부탁해' 출연에 대한 부정적인 여론 형성에 영향을 미치고 있습니다. 네이버 블로그에서는 이러한 국민의힘의 비판 논리가 어떻게 작용하는지 분석하는 콘텐츠가 유용할 수 있습니다."
      },
      {
        "title": "여야, 방송 후 여론 전망 엇갈려",
        "content": "이재명 대통령 부부가 출연한 '냉장고를 부탁해' 방송 후 여론 흐름에 대해 여야는 엇갈린 전망을 내놓았습니다. 민주당 김지호 대변인은 대통령 가족의 소통하는 모습이 국민 통합과 명절 분위기에 맞는 좋은 방송이며, 국가 세금이 들어가는 부분도 아니고 명절 시기만큼은 따뜻한 메시지를 전하고 서민과 대통령의 삶을 비교해보는 좋은 의미가 있다고 평가했습니다. 반면 국민의힘 김기흥 미디어대변인은 K푸드 홍보 목적에 의문을 제기하며, 화재 담당 공무원 사망 사건과 연관 지어 방송 편성에 대한 부적절성을 지적했습니다. 이러한 상반된 입장은 방송 이후 네이버 블로그 등 온라인 공간에서도 치열한 논쟁을 예고하며, 각 정당의 주장을 뒷받침하는 키워드 검색이 활발하게 이루어질 것으로 예상됩니다."
      },
      {
        "title": "방송 연기 및 대통령실 해명",
        "content": "이재명 대통령 부부가 출연한 '냉장고를 부탁해'는 당초 전날 방송 예정이었으나, 국가정보자원관리원 화재로 인한 공무원 사망 사건에 대한 추모 시간을 갖는다는 이유로 방송이 하루 연기되어 이날 오후 10시로 편성이 변경되었습니다. 대통령실은 JTBC 측에 정중히 방영 연기를 요청했다고 밝혔으며, 국정자원 화재 발생, 이재명 대통령의 귀국, 화재 초진, 기자단 공지, 대통령 주재 비상대책회의, 중대본 회의 등 상세 타임라인을 공개하며 이재명 대통령의 '냉장고를 부탁해' 녹화가 비상대책회의 이후에 이루어졌고 다시 중대본 회의를 주재했다는 해명을 덧붙였습니다. 이러한 대통령실의 해명은 이재명 대통령 부부의 '냉장고를 부탁해' 출연 관련 의혹을 해소하고, 국가적 위기 상황 속에서의 대통령 행보에 대한 국민적 이해를 구하려는 시도로 풀이됩니다. 네이버 블로그 검색 시 이러한 시간대별 사건 정리 정보는 유용할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령 부부의 '냉장고를 부탁해' 출연 논란은 여러 겹의 복잡한 의미를 내포하고 있습니다. 첫째, 국가적 위기 상황에서의 대통령 행보에 대한 국민적 민감성은 당연합니다. 특히 화재로 인한 공무원 사망이라는 비극적인 사건이 발생한 직후, 대통령 부부가 예능 프로그램에 출연하는 모습은 국민 정서에 따라 다르게 받아들여질 수 있습니다. 야당의 비판은 이러한 국민 정서를 반영하는 측면이 강하며, 대통령실과 여당의 해명은 불가피한 정치적 공방 속에서 국정 운영의 효율성과 국민과의 소통을 강조하려는 시도입니다. 둘째, '냉장고를 부탁해' 출연을 통한 K푸드 홍보라는 명분은 다소 설득력이 약하게 느껴질 수 있습니다. 엄중한 시국에 자국민을 대상으로 K푸드 홍보를 한다는 비판은 일리가 있으며, 외교적 목적이나 특정 산업 육성과 같은 명확한 홍보 목표가 있었다면 더 효과적으로 전달될 수 있었을 것입니다. 셋째, 이러한 논란은 정치권 전반의 소통 방식과 위기 관리 능력에 대한 근본적인 질문을 던집니다. 정치적 공방은 불가피하지만, 국민적 공감대를 형성하고 위기를 극복하기 위한 진정성 있는 소통과 명확한 정보 공개가 무엇보다 중요합니다. 네이버 블로그에서 이러한 사안을 접하는 독자들은 다양한 정보와 분석을 바탕으로 비판적인 시각을 유지하며, 정치권의 투명성과 책임성을 더욱 요구해야 할 것입니다. 이재명 대통령 부부의 '냉장고를 부탁해' 출연이라는 단편적인 사건을 넘어, 대통령의 역할과 국민과의 관계, 그리고 위기 상황에서의 소통 방식에 대한 깊이 있는 성찰이 필요한 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n10400?mid=n1006",
    "hashTag": [
      "#이재명냉장고를부탁해",
      "#이재명김혜경",
      "#냉부해",
      "#주진우",
      "#명예훼손",
      "#국가정보자원관리원화재",
      "#대통령실",
      "#국민의힘",
      "#더불어민주당"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령, 냉부해 출연 이유는…\"문화 핵심은 음식, K-푸드 많이 수출\"",
    "newTitle": "이재명 대통령 냉장고를 부탁해 출연 이유 K푸드 수출 문화 외교",
    "article": "6일 밤 방영 예정인 이재명 대통령 부부가 출연한 JTBC 예능 프로그램 '냉장고를 부탁해' 예고 영상 갈무리. 2025.10.06/뉴스1 (서울=뉴스1) 이기림 기자 = 이재명 대통령은 JTBC 예능 프로그램 '냉장고를 부탁해'(이하 냉부해) 출연 이유로 \"K-팝, 드라마도 중요한데 진짜 문화의 핵심은 음식\"이라며 \"K-푸드를 많이 수출해야겠다(는 생각)\"이라고 밝혔다. 6일 JTBC 유튜브 채널을 통해 공개된 1분 10초 분량의 냉부해 예고 영상에 따르면 이 대통령은 해당 방송에 출연하게 된 배경을 이같이 전했다. 이 대통령과 함께 출연한 김혜경 여사는 \"외국인을 우리 식탁 앞에 초대할 수 있는 그런 음식을 해줬으면 좋겠다\"고 요청했다. 이 대통령의 예능 프로그램 출연은 성남시장 시절인 2017년 SBS '동상이몽2-너는 내운명' 이후 8년 만이다. 이 때문인지 영상 초반 '냉부를 찾아온 역대급 게스트'라는 소개 후 나오는 장면에서 이 대통령은 \"많이 어색하다\"면서 웃어 보이기도 했다. 해당 영상에는 이 대통령이 김 여사의 발언에 \"아이고, 연습 많이 하셨어요\"라고 농담을 하거나 음식을 맛본 뒤 손하트를 하는 장면도 담겼다. 이 대통령 부부는 최현석 셰프의 소금 뿌리기를 따라 하기도 했다. 방송인 김풍 씨의 요리를 맛보기 전 이 대통령은 \"상당히 망설여지긴 하는데\"라고 했다가 음식을 먹은 후에는 \"보기와는 다른데\"라고 평하기도 했다. 김 여사가 웃으며 \"이게 왜 맛있냐고요\"라고 언급하는 모습도 담겼다. 이 대통령이 요리에 대한 최종 선택권을 김 여사에게 \"당신이 누르세요\"라고 넘기자 김 여사는 \"제가 누를까요? 꼭 이렇게 곤란한 건 저를 시켜요\"라고 말하기도 했다. 당초 전날(5일) 방영 예정이던 이 대통령 부부의 냉부해 방송은 대통령실의 연기 요청으로 하루 미뤄진 이날 밤 10시 전파를 탄다. 국민의힘은 이 대통령 부부가 대전 국가정보자원관리원(국정자원) 화재 후 냉부해를 촬영했다는 등 이 대통령 부부의 예능 프로그램 출연에 총공세를 펼치고 있다. 백승아 더불어민주당 원내대변인은 이날 서면 브리핑에서 \"이번 방송은 단순한 예능이 아니라 11월 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 K-푸드와 K-콘텐츠를 세계에 알리기 위한 문화외교의 일환\"이라고 강조했다. lgirim@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"주말부부 고집하던 아내, 상간남과 수시로 차에서 성관계…모텔 투어도\" ▶ \"부부관계 거부하는 남편…휴대폰 봤더니 정색\" ▶ 15세 의붓아들 성폭행한 美 간호사…벌금형 추가 ▶ \"추석때 먹어\" 중소기업 선물, 유통기한 1년 지났다 ▶ \"해외 살던 아들 장가가고 첫 명절, 며느리는 '잠은 집에서 잘게요'…서운해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 냉장고 부탁해 출연",
        "content": "이재명 대통령이 JTBC 예능 프로그램 '냉장고를 부탁해'(이하 냉부해)에 출연하며 K-푸드 수출과 문화 외교에 대한 중요성을 강조했습니다. 예고 영상 공개 후 이 대통령은 K-팝, 드라마와 더불어 음식이야말로 진정한 문화의 핵심이며, K-푸드를 세계적으로 수출해야 한다는 생각을 밝혔습니다. 특히 김혜경 여사 역시 외국인을 우리 식탁으로 초대할 수 있는 음식을 만들고 싶다는 바람을 전하며, 이번 예능 출연이 단순한 오락을 넘어 문화적 메시지를 전달하는 계기가 될 것으로 보입니다. 이 대통령의 예능 프로그램 출연은 성남시장 시절 이후 8년 만으로, 어색함 속에서도 김 여사와 함께 유쾌한 시간을 보내는 모습이 예고편에 담겨 시청자들의 기대를 높이고 있습니다. 이번 방송은 K-푸드의 세계화를 위한 문화 외교의 일환으로 해석되며, 이재명 대통령의 행보가 주목받고 있습니다."
      },
      {
        "title": "이재명 부부 냉장고를 부탁해",
        "content": "이재명 대통령 부부가 JTBC '냉장고를 부탁해' 출연을 통해 K-푸드와 문화 외교에 대한 깊은 관심을 드러냈습니다. 이 대통령은 K-팝, 드라마만큼이나 음식 문화가 중요하며, K-푸드 수출을 통해 우리 문화를 세계에 알리는 데 힘쓰겠다고 밝혔습니다. 김혜경 여사 또한 외국인도 즐길 수 있는 한국 음식을 소개하고 싶다는 뜻을 내비쳤습니다. 8년 만에 예능 나들이에 나선 이 대통령은 처음에는 어색해했지만, 김 여사와 함께 셰프들의 요리를 맛보고 농담을 주고받으며 자연스러운 모습을 보였습니다. 최현석 셰프의 소금 뿌리기를 따라 하거나 김풍 작가의 독특한 요리에 대한 솔직한 평가를 나누는 장면은 방송에 대한 흥미를 더합니다. 이재명 대통령 부부의 냉장고를 부탁해 출연은 K-푸드 홍보라는 긍정적인 평가와 함께, 향후 문화 외교 활동에 대한 기대감을 증폭시키고 있습니다."
      },
      {
        "title": "K-푸드 문화 외교 강조",
        "content": "이재명 대통령은 JTBC 예능 프로그램 '냉장고를 부탁해' 출연을 통해 K-푸드를 활용한 문화 외교의 중요성을 역설했습니다. 이 대통령은 K-팝과 K-드라마만큼이나 음식 문화가 중요하다는 점을 강조하며, K-푸드를 적극적으로 수출하여 세계 속에 우리 문화를 알리는 데 집중하겠다는 의지를 피력했습니다. 이는 11월 개최 예정인 아시아태평양경제협력체(APEC) 정상회의를 앞두고, 한국의 소프트 파워를 강화하기 위한 전략적인 행보로 풀이됩니다. 김혜경 여사 또한 이러한 취지에 공감하며, 외국인들이 우리 식탁 앞에서 편안함을 느낄 수 있는 음식을 소개하는 것이 중요하다고 덧붙였습니다. 이재명 대통령 부부의 '냉장고를 부탁해' 출연은 K-푸드의 세계화라는 명확한 목표를 가지고 문화 외교의 새로운 지평을 열 것으로 기대됩니다. 이번 방송을 통해 K-푸드에 대한 국제적인 관심이 더욱 높아질 것으로 예상됩니다."
      },
      {
        "title": "정치권 반응과 해석",
        "content": "이재명 대통령 부부의 JTBC 예능 프로그램 '냉장고를 부탁해' 출연을 두고 정치권의 엇갈린 반응이 나오고 있습니다. 특히 국민의힘은 대전 국가정보자원관리원 화재 발생 이후 예능 프로그램 촬영을 강행한 것에 대해 비판적인 입장을 보이며 총공세를 펼치고 있습니다. 하지만 더불어민주당은 이번 방송을 단순한 예능 출연이 아닌, 11월 APEC 정상회의를 앞두고 K-푸드와 K-콘텐츠를 세계에 알리기 위한 문화 외교의 일환이라고 강조하며 적극적인 방어에 나섰습니다. 이처럼 이재명 대통령의 예능 출연은 정치적 해석을 동반하며 큰 주목을 받고 있으며, K-푸드와 문화 외교라는 긍정적인 측면과 정치적 시점이라는 비판적인 측면이 동시에 부각되고 있습니다. 향후 이 사건이 정치권에 어떤 파장을 일으킬지 귀추가 주목됩니다."
      },
      {
        "title": "예능 출연의 의미와 영향",
        "content": "이재명 대통령의 '냉장고를 부탁해' 출연은 단순히 방송 출연을 넘어, 정치인이 대중문화와 소통하는 새로운 방식을 제시했다는 점에서 의미가 있습니다. 8년 만의 예능 나들이에 다소 어색해하면서도 김혜경 여사와 함께 유쾌한 장면을 연출하는 모습은 이 대통령의 인간적인 면모를 부각시키며 대중과의 거리감을 좁히는 효과를 가져올 수 있습니다. 특히 K-푸드 수출과 문화 외교라는 뚜렷한 메시지를 전달하며, 음식을 통해 한국의 매력을 알리겠다는 포부는 긍정적인 반응을 얻고 있습니다. 국민의힘의 비판에도 불구하고, 문화 외교라는 명분은 이재명 대통령의 행보에 대한 정당성을 부여하고 있습니다. 이번 '냉장고를 부탁해' 출연이 K-푸드에 대한 국제적 관심을 증폭시키고, 나아가 한국 문화 전반에 대한 긍정적인 인식을 확산시키는 계기가 될 수 있을지 주목됩니다. 이재명 대통령의 대중과의 소통 방식이 앞으로 어떻게 진화할지 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이재명 대통령 부부의 '냉장고를 부탁해' 출연은 K-푸드 홍보와 문화 외교라는 측면에서 분명 긍정적인 시도가 될 수 있다고 생각합니다. 음식을 통해 국가 이미지를 제고하고 문화적 교류를 활성화하려는 노력은 세계 어느 나라든 환영받을 만한 부분입니다. 특히 K-팝이나 드라마에 비해 상대적으로 주목도가 낮은 음식 문화의 잠재력을 인식하고 이를 적극적으로 활용하려는 의지는 높이 평가할 만합니다. 다만, 정치적 민감성이 존재하는 시점에 예능 프로그램 출연이 이루어졌다는 점에서 발생하는 논란은 불가피한 측면도 있습니다. 정치인은 항상 공적인 관심과 비판적인 시선 속에 놓여 있기에, 이러한 행보에 대해서는 다양한 해석과 평가가 뒤따를 수밖에 없습니다. 중요한 것은 이번 출연을 계기로 K-푸드에 대한 실질적인 관심과 지원이 이어지고, 문화 외교가 단순한 홍보를 넘어 실질적인 성과로 이어질 수 있도록 지속적인 노력을 기울이는 것입니다. 또한, 정치인으로서 대중과 소통하는 다양한 방법을 모색하는 것은 중요하지만, 그 과정에서 본질적인 국정 운영에 소홀함이 없어야 할 것입니다. 이번 '냉장고를 부탁해' 출연이 긍정적인 영향을 미치고, K-푸드의 세계화에 기여하는 의미 있는 발걸음이 되기를 기대합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n09109?mid=n1006",
    "hashTag": [
      "#이재명",
      "#냉장고를부탁해",
      "#냉부해",
      "#K푸드",
      "#문화외교",
      "#JTBC",
      "#김혜경",
      "#정치"
    ]
  },
  {
    "type": "eco",
    "title": "\"月4000만원씩 따박따박\"…'벤츠 한 대 값' 집에 월세로 태우는 사람들, 왜?",
    "newTitle": "서울 고급 아파트 월세 급등, 왜 이런 현상이 나타날까",
    "article": "서울 성동구 성수동 갤러리아 포레 전경. 서울경제DB [서울경제] 서울 아파트 시장에서 월 수천만 원에 달하는 초고가 월세 거래가 잇따르고 있다. 강남권에서 시작된 이런 현상이 최근에는 용산·성동 등으로 확산하고 있는데, 전문가들은 \"새로운 주거 트렌드를 반영한 것\"이라는 분석을 내놓고 있다. 6일 국토교통부 실거래가 공개시스템에 따르면 올해 서울에서 체결된 아파트 월세 거래는 총 8만 2800건으로 집계됐다. 이 중 월 임대료 100만 원 이상은 3만 3707건으로 전체의 40.7%를 차지했다. 특히 월세 1000만 원을 넘는 초고가 거래도 169건에 달했다. 가장 비싼 거래는 지난 6월 성동구 성수동1가 '갤러리아포레' 24층(전용 241.93㎡)에서 나왔다. 이 물건은 보증금 1억 원에 월세 4000만 원으로 1년 계약이 체결됐다. 한 달 월세로 중형 승용차 한 대 값을 내는 셈이다. 같은 달 용산구 한남동 '나인원한남' 7층(전용 206.89㎡)도 보증금 10억 원에 월세 3000만 원으로 2년 계약을 맺었다. 4월에는 성수동1가 '아크로서울포레스트' 46층이 보증금 5억 원, 월세 3700만 원으로 갱신됐다. 기존 계약(보증금 10억 5000만 원, 월세 2100만 원)보다 월세가 1600만 원 오른 금액이다. 서울 송파구 롯데월드타워에서 바라본 한강변 아파트 단지. 뉴스1 이런 초고가 월세를 찾는 사람들은 누구일까. 부동산 전문가들은 고소득 자영업자와 연예인, 외국계 기업 주재원 등을 주요 수요층으로 꼽았다. 특히 연예인들은 수입이 불규칙하고 해외 활동이 잦아 주택 소유보다 월세를 선호하는 경향이 강하다. 외국계 기업 주재원들도 회사의 주거비 지원을 받아 고급 아파트에 월세로 거주하는 경우가 많다. 집을 매입하면 취득세, 재산세, 종합부동산세 등 세금 부담이 만만치 않으니, 차라리 월세로 거주하는 것이 유리하다고 판단하는 고소득자들이 늘고 있다는 설명이다. 초고가 월세의 지역 분포도 변화했다. 과거에는 강남·서초구에 집중됐지만 최근에는 용산구와 성동구로 확산되는 추세다. 용산구의 '한남더힐', '나인원한남' 등은 한강 조망권과 도심 접근성을 갖춰 선호도가 높다. 성동구의 '트리마제', '아크로서울포레스트', '갤러리아포레' 등은 서울숲과 인접한 쾌적한 주거 환경으로 인기를 끌고 있다. 부동산 업계 관계자는 \"한남동 일대와 성수동 고급 아파트들이 새로운 초고가 월세 시장을 형성하고 있다\"며 \"이들 지역의 프리미엄 단지를 중심으로 월세 가격이 계속 오르고 있다\"고 전했다. 전문가들은 이런 현상이 더욱 확산될 것으로 전망했다. 전세 물건이 줄어들면서 월세 전환이 가속화되고 있기 때문이다. 부동산 빅데이터 업체 아실에 따르면 올해 1월 1일 2만 83건이던 서울의 월세 매물은 이달 1일 1만 9881건으로 감소했다. 공급이 줄면서 가격 상승 압력은 커지고 있다. 실제로 KB아파트 월세지수는 이달 129.7로 전달(128.8)보다 0.9포인트 상승했다. 강북 14개구는 126.3에서 127.2로, 강남 11개구는 130.9에서 131.7로 각각 올랐다. 김효선 NH농협은행 부동산수석위원은 \"초고가 월세는 주거 소유보다 이용을 선호하는 새로운 트렌드를 반영한다\"며 \"세금 부담을 피하면서도 고급 주거 환경을 누리려는 수요가 계속 늘어날 것\"이라고 분석했다. 이어 \"다만 이런 초고가 월세 확산이 일반 서민들의 주거비 부담으로 이어지지 않도록 정책적 대응이 필요하다\"고 덧붙였다. 강신우 기자 seen@sedaily.com [서울경제 관련뉴스] 전소미, 초미니 보디슈트만 입고 과감한 '파격 노출'···\"바비인형인 줄\" 송지효, 직접 브라톱 입고 선보인 섹시미···남다른 볼륨감 “하이닉스 40만원 찍었는데”···2만원대에 산 전원주, ‘나는 안 판다’ 투자법 화제 제니, 파격 노출 속옷 화보···인형 같은 비주얼 '공개열애' 이채민♥류다인, 꿀 떨어지는 달달한 럽스타그램···생일파티도 함께 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 초고가 월세 급증",
        "content": "최근 서울 아파트 시장에서 월 수천만 원에 달하는 초고가 월세 거래가 눈에 띄게 증가하고 있습니다. 이러한 현상은 처음에는 강남권에서 시작되었지만, 이제는 용산과 성동구 등으로 빠르게 확산되는 추세를 보이고 있습니다. 국토교통부 실거래가 공개시스템에 따르면 올해 서울에서 체결된 아파트 월세 거래는 총 8만 2800건에 달하며, 이 중 월 임대료 100만 원 이상인 거래가 3만 3707건으로 전체의 40.7%를 차지했습니다. 더욱 놀라운 것은 월세 1000만 원을 초과하는 초고가 거래가 무려 169건이나 기록되었다는 사실입니다. 이러한 높은 월세는 마치 중형 승용차 한 대 값에 비견될 정도로, 기존의 주거 트렌드를 뛰어넘는 새로운 현상을 보여주고 있습니다."
      },
      {
        "title": "갤러리아포레 최고가 월세",
        "content": "가장 비싼 월세 거래 사례로는 성동구 성수동1가에 위치한 '갤러리아포레'가 있습니다. 지난 6월, 이 아파트 24층 전용 241.93㎡ 면적이 보증금 1억 원에 월세 4000만 원으로 1년 계약이 체결되었습니다. 이는 한 달 월세만으로도 상당한 금액을 지불하는 것으로, 초고가 월세 시장의 현주소를 단적으로 보여줍니다. 또한, 같은 달 용산구 한남동의 '나인원한남' 7층 전용 206.89㎡도 보증금 10억 원에 월세 3000만 원으로 2년 계약이 이루어졌으며, 올해 4월에는 성수동 '아크로서울포레스트' 46층이 기존 계약보다 월세가 1600만 원이나 오른 3700만 원으로 갱신되어, 초고가 월세 상승세를 실감케 했습니다."
      },
      {
        "title": "누가 초고가 월세 찾나",
        "content": "이처럼 높은 월세를 감당하며 초고가 아파트에 거주하는 사람들은 누구일까요. 부동산 전문가들은 주로 고소득 자영업자, 연예인, 그리고 외국계 기업의 주재원들을 주요 수요층으로 꼽고 있습니다. 특히 연예인들은 수입이 불규칙하고 해외 활동이 잦아 주택을 소유하기보다는 월세를 선호하는 경향이 강합니다. 외국계 기업 주재원들 역시 회사의 주거비 지원을 받아 고급 아파트에 월세로 거주하는 경우가 많습니다. 더불어 집을 매입했을 때 발생하는 취득세, 재산세, 종합부동산세 등 각종 세금 부담을 고려할 때, 차라리 월세로 거주하는 것이 경제적으로 더 유리하다고 판단하는 고소득자들이 늘어나고 있는 것도 초고가 월세 거래 증가의 한 요인으로 분석됩니다."
      },
      {
        "title": "월세 지역 확산 현상",
        "content": "초고가 월세 거래의 지역적 분포 역시 과거와 달라진 양상을 보입니다. 이전에는 강남구와 서초구에 이러한 거래가 집중되는 경향이 뚜렷했지만, 최근에는 용산구와 성동구로 그 범위가 확대되고 있습니다. 용산구에 위치한 '한남더힐'이나 '나인원한남'과 같은 고급 아파트들은 한강 조망권과 도심 접근성이 뛰어나 높은 선호도를 유지하고 있습니다. 또한, 성동구의 '트리마제', '아크로서울포레스트', '갤러리아포레' 등은 서울숲과 인접한 쾌적하고 고급스러운 주거 환경을 제공하며 많은 인기를 얻고 있습니다. 부동산 업계 관계자들은 한남동 일대와 성수동의 프리미엄 단지를 중심으로 새로운 초고가 월세 시장이 형성되고 있으며, 이곳의 월세 가격이 지속적으로 상승하고 있다고 언급했습니다."
      },
      {
        "title": "월세 전환 가속화 전망",
        "content": "전문가들은 현재 나타나고 있는 초고가 월세의 확산 현상이 앞으로 더욱 심화될 것으로 전망하고 있습니다. 그 주된 이유는 바로 전세 매물의 감소와 월세로의 전환 가속화입니다. 부동산 빅데이터 업체 아실에 따르면, 올해 1월 1일 2만 83건에 달하던 서울의 월세 매물은 이달 1일 1만 9881건으로 오히려 감소했습니다. 공급이 줄어드는 상황에서 수요는 꾸준히 유지되거나 증가하고 있어, 월세 가격 상승 압력은 더욱 커질 수밖에 없습니다. 실제로 KB아파트 월세지수 역시 이달 들어 상승세를 보이며, 강북과 강남 지역 모두 월세 가격이 오르고 있음을 나타내고 있습니다. 이는 임대차 시장의 구조적 변화를 보여주는 중요한 지표로 해석됩니다."
      },
      {
        "title": "주거 트렌드 변화와 시사점",
        "content": "김효선 NH농협은행 부동산수석위원은 현재의 초고가 월세 확산이 '주거 소유'보다는 '주거 이용'을 선호하는 새로운 주거 트렌드를 반영한다고 분석했습니다. 이는 세금 부담을 피하면서도 고급스러운 주거 환경을 누리고자 하는 수요층이 꾸준히 존재하며, 이러한 수요는 앞으로도 계속 늘어날 것이라는 전망입니다. 실제로 고소득층 사이에서는 자산 보유에 따르는 세금 부담과 관리의 번거로움을 피하고, 유연하게 주거지를 변경할 수 있는 월세의 장점을 더 높게 평가하는 경향이 나타나고 있습니다. 하지만 이러한 초고가 월세의 확산이 전체 서민층의 주거비 부담으로 전이되지 않도록, 정부의 정책적인 고민과 대응이 반드시 필요하다는 점을 강조하며, 사회 전반적인 주거 안정성을 위한 노력이 뒷받침되어야 함을 시사하고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "서울의 초고가 월세 시장이 확대되는 현상은 단순히 일부 계층의 과시적 소비 행태로 치부하기 어려운 복합적인 사회 경제적 현상으로 보입니다. 고액 자산가들이 세금 부담 회피와 주거 유연성을 동시에 추구하며 월세를 선택하는 것은, 주택 시장의 과도한 세금 정책과 규제에 대한 반작용일 수도 있습니다. 또한, 연예인이나 외국계 기업 주재원과 같이 특정 직업군에서 나타나는 선호 현상은, 소득 수준과 라이프스타일에 따른 맞춤형 주거 수요의 다양성을 보여줍니다. 하지만 이러한 현상이 장기적으로 전세 시장의 위축과 일반 서민들의 주거비 상승으로 이어진다면, 이는 심각한 사회적 문제로 비화될 수 있습니다. 따라서 정부는 초고가 월세 시장의 동향을 면밀히 주시하면서도, 주거 취약 계층의 부담을 완화할 수 있는 현실적인 주거 지원 정책과 함께, 자산 보유와 관련된 세제 개편 등 보다 근본적인 해결책 마련에 힘써야 할 것입니다. 고소득층의 주거 선택의 자유를 존중하되, 주거 안정이라는 공공의 가치를 훼손하지 않는 균형 잡힌 정책적 접근이 절실히 요구되는 시점입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n08307?mid=n1006",
    "hashTag": [
      "#초고가월세",
      "#성수동고급아파트",
      "#갤러리아포레",
      "#나인원한남",
      "#아크로서울포레스트",
      "#서울아파트월세",
      "#주거트렌드",
      "#고가월세",
      "#부동산시장",
      "#강남대체"
    ]
  },
  {
    "type": "soc",
    "title": "생후 1개월 갓난아기가 쌔근쌔근…추석에도 안 쉬는 베이비박스",
    "newTitle": "추석에도 쉼 없이 아기를 품는 베이비박스 이야기",
    "article": "추석 당일인 6일 봉사자 마승희씨가 아기방에서 아이를 돌보고 있는 모습 [촬영 박수현] (서울=연합뉴스) 박수현 기자 = \"무조건 아이들을 가슴 벅차게 안아줘요. 네가 세계 최고야, 사랑해, 귀해, 이런 마음이 전해질 수 있도록요.\" 추석 당일인 6일. 서울 관악구 베이비박스(위기영아보호 상담지원센터)에서 만난 봉사자 마승희(56)씨는 아이를 어떤 마음으로 대하냐는 질문에 이렇게 답했다. 2019년부터 베이비박스에서 봉사해온 마씨는 이날도 오후 6시부터 10시까지 아이를 돌보는 봉사를 위해 경기 김포에서 2시간 동안 운전해 왔다고 한다. 마씨는 \"요즘 무조건적인 사랑이 없다고 느끼는데, 봉사는 아이를 조건 없이 사랑하는 행위이니 봉사하면서 오히려 정화되는 느낌\"이라고 했다. 곧이어 마씨는 아기방으로 들어가 아이를 안아 들었다. 이날 베이비박스에서 보호 중인 아이는 한 명으로, 태어난 지 한 달도 되지 않은 신생아였다. 추석 당일인 6일 서울 관악구 베이비박스(위기영아보호 상담지원센터) [촬영 박수현] 관악구의 베이비박스는 재단법인 주사랑공동체에서 운영하는 시설이다. 맡겨진 아이들을 일시적으로 보호하고, 위기 상황에 놓인 부모들을 상담하기도 한다. 이곳에 베이비박스가 생겨난 건 2009년 12월로, 그때부터 지난 7월 31일까지 2천189명에 달하는 아이의 생명을 구했다고 한다. 어린아이를 돌봐야 하는 데다 혹시 모를 상담에 대비해야 하는 업무 특성상 추석 당일인 이날도 직원 두 명이 상주하고 있었다. 지난해 8월부터 베이비박스에서 일해 두 번째 추석을 맞았다는 상담사 최주연씨는 \"시댁이 전라북도 정읍인데, 미리 내려가서 사흘 있다가 어제 돌아왔다\"고 했다. 그는 \"누군가 꼭 해야 하는 일이라고 생각하며 근무하고 있다\"라며 \"감사하게도 봉사하겠다고 연락주시는 분들이 많아 봉사 대기자가 생기기도 한다\"라고 설명했다. 최씨는 \"일하면서 가장 신경 쓰는 부분은 아이의 진로\"라며 \"어른들과 달리 아이들은 선택을 못 하지 않나. 어떤 방향이 아이에게 가장 행복하다는 정답은 없지만 신경 쓰게 된다\"고 했다. 그러면서 \"이곳에서 봉사자와 선생님들 사랑을 많이 받기는 하지만, 가정이나 시설과 달리 외부 자극이 전혀 없는 공간이라 아이가 빨리 좋은 곳으로 이동했으면 하고 바라기도 한다\"라고 털어놨다. 추석 당일인 6일 서울 관악구 베이비박스 [촬영 박수현] 보건복지부는 지난해 7월 19일부터 위기 임산부가 가명으로 진료받고 출산할 수 있도록 하는 보호출산제를 시행했다. 그러나 아직도 적지 않은 이들이 베이비박스의 문을 두드린다. 올해 1월부터 9월까지만 해도 23명의 아이가 베이비박스를 찾아왔다. 이 가운데 아이 엄마가 병원 밖에서 출산한 비율이 약 26.1%로 상당히 높았다는 게 베이비박스 측의 설명이다. 베이비박스 관계자는 \"출생통보제(아동이 출생신고가 누락된 채 유기·방치되는 것을 막기 위해 의료기관이 출생 사실을 자동으로 통보하게 하는 제도)는 많이 알려진 반면, 보호출산제가 정확히 어떤 제도인지는 잘 알려지지 않았다\"라며 \"출산 사실이 알려질까 두려워 병원이 아닌 곳을 선택하는 사례가 많았던 것 같다\"고 했다. 이어 \"위기 상황에 있는 엄마들은 공적인 시스템에 부담감을 크게 느끼는 경우가 많다. 베이비박스는 '아이를 안전하게 보호할 수 있는 곳'이라는 인식이 있어서 찾아오시는 것 같다\"라고 덧붙였다. suri@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 추석날 부천 백화점에 부탄가스 폭파 예고 글…650명 대피 소동 ☞ 오랜만에 만난 부모님 '이 증상' 보인다면…\"서둘러 병원 방문\" ☞ 연예병사 폐지 12년…군악대로, 조교로 활약하는 스타들 ☞ \"중고라도 살래요\"…리커머스 플랫폼서 케데헌 굿즈 인기 ☞ 국내 시총 상위 상장사 '미성년자 주주', 1곳당 평균 8천400여명 ☞ 술값 덜 내려 문신 보여주며 업주 협박한 조폭들 징역형 ☞ 동두천소방, 신속한 에어매트 설치로 50대 투신자 구조 ☞ 북한 추석 휴일은 '하루'…성묘 하고 가족·친지 음식 나눠 ☞ 리투아니아 공항 '풍선 출몰'에 폐쇄…알고보니 밀수담배 운반용 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아기를 안은 봉사자",
        "content": "추석 연휴에도 아이들을 향한 따뜻한 마음은 멈추지 않았다. 서울 관악구 베이비박스에서 만난 봉사자 마승희씨는 아이들에게 '세계 최고'라며 무조건적인 사랑을 전하고 싶다고 말했다. 2019년부터 베이비박스에서 봉사하며 경기도 김포에서 2시간 운전해 온 마씨는 조건 없는 사랑을 주는 봉사활동을 통해 오히려 자신이 정화되는 느낌을 받는다고 밝혔다. 이날 베이비박스에서는 태어난 지 한 달도 되지 않은 신생아가 보호받고 있었으며, 마씨는 아이를 품에 안고 조건 없이 사랑하는 마음을 표현했다. 베이비박스는 위기영아보호 상담지원센터로서, 맡겨진 아이들을 일시적으로 보호하고 위기 부모들을 상담하는 중요한 역할을 수행하며 생명을 구하는 일에 헌신하고 있다. 아이를 향한 무조건적인 사랑을 실천하는 봉사자의 모습은 우리 사회에 훈훈함을 더하고 있다. 베이비박스 봉사는 아이들에게 필요한 사랑을 제공하는 소중한 활동이며, 봉사자들에게는 삶의 의미를 되새기게 하는 귀한 경험이다."
      },
      {
        "title": "주사랑공동체 베이비박스",
        "content": "서울 관악구에 위치한 베이비박스는 재단법인 주사랑공동체에서 운영하는 시설로, 2009년 12월 개소 이래 2천189명에 달하는 아이들의 생명을 구해왔다. 이곳은 위기 상황에 놓인 아기들을 일시적으로 보호하고, 도움이 필요한 부모들에게 상담과 지원을 제공하는 중요한 역할을 한다. 어린아이들을 돌보고 혹시 모를 상담에 대비해야 하는 업무의 특성상, 추석 당일에도 직원 두 명이 상주하며 아이들을 돌보고 있었다. 베이비박스는 연중무휴 운영되며, 아이들의 안전과 건강을 최우선으로 생각하며 운영된다. 이곳에서 일하는 직원들은 사명감을 가지고 아이들의 미래를 위해 최선을 다하고 있으며, 봉사자들의 도움 또한 큰 힘이 되고 있다. 베이비박스는 단순한 보호 시설을 넘어, 위기 속에서 태어난 아기들에게 희망을 선사하는 생명의 보루 역할을 하고 있다."
      },
      {
        "title": "상담사의 고민과 희망",
        "content": "베이비박스에서 근무하는 상담사 최주연씨는 아이들의 진로에 대해 깊은 고민을 안고 있다. 어른과 달리 스스로 선택할 수 없는 아이들의 미래를 위해 어떤 방향이 가장 행복할지 고민하며, 아이들이 하루빨리 좋은 환경으로 갈 수 있기를 바라고 있다. 지난해 8월부터 베이비박스에서 두 번째 추석을 맞은 최씨는 시댁 방문 대신 근무를 선택하며 누군가는 꼭 해야 하는 일이라는 사명감으로 일하고 있다고 밝혔다. 감사하게도 봉사 희망자들이 많아 봉사 대기자가 생길 정도라고 한다. 최씨는 아이들이 외부 자극이 전혀 없는 공간에서 지내기 때문에 가정이나 일반 시설과 달리 더 빨리 적응할 수 있는 곳으로 옮겨지기를 바라는 마음을 전했다. 이는 아이들의 성장과 발달을 최우선으로 생각하는 상담사의 따뜻한 마음을 보여주는 대목이다."
      },
      {
        "title": "보호출산제와 베이비박스",
        "content": "보건복지부가 지난해 7월 19일부터 시행한 보호출산제에도 불구하고, 여전히 많은 이들이 베이비박스를 찾고 있다. 올해 1월부터 9월까지 23명의 아이가 베이비박스를 통해 보호받았으며, 이 중 약 26.1%는 병원 밖에서 출산한 경우였다. 베이비박스 측은 출생통보제는 널리 알려졌지만, 보호출산제에 대한 정확한 정보 부족으로 출산 사실이 알려질까 두려워 병원이 아닌 다른 곳을 선택하는 사례가 많다고 설명했다. 위기 상황에 놓인 산모들은 공적인 시스템에 대한 부담감을 느끼는 경우가 많으며, 베이비박스가 '아이를 안전하게 보호할 수 있는 곳'이라는 인식 때문에 찾는 것으로 보인다. 보호출산제가 더욱 널리 알려지고, 위기 산모들이 안심하고 이용할 수 있는 지원 시스템이 강화되어야 할 필요성이 제기된다."
      },
      {
        "title": "개인적인 생각",
        "content": "추석 당일에도 아이들을 위해 헌신하는 베이비박스 봉사자와 직원들의 모습은 뭉클함을 자아낸다. 특히 무조건적인 사랑을 아이들에게 전하려는 마승희씨의 진심 어린 마음과, 아이들의 미래를 위해 고뇌하는 최주연 상담사의 모습은 우리 사회가 풀어야 할 숙제를 보여주는 듯하다. 보호출산제가 시행되었음에도 여전히 베이비박스를 찾는 아이들이 있다는 사실은, 제도적인 지원과 함께 사회적 인식 개선의 중요성을 시사한다. 단순히 출생 사실을 숨기려는 산모들의 절박함 이면에는, 사회 안전망에 대한 불신과 공적인 시스템에 대한 부담감이 크게 작용하고 있을 것이다. 베이비박스가 '안전한 보호처'라는 인식을 넘어, 모든 아이들이 건강하고 행복하게 성장할 수 있도록 돕는 통합적인 지원 시스템 구축이 절실하다. 출생통보제와 보호출산제를 더욱 적극적으로 홍보하고, 위기 산모들이 심리적, 경제적 부담 없이 의료 서비스를 이용할 수 있도록 다각적인 노력이 필요하다. 더불어 베이비박스를 통해 새 생명을 얻는 아이들이 앞으로 건강하게 자라 사회의 일원으로 당당히 설 수 있도록, 사회 전체의 따뜻한 관심과 지원이 계속 이어져야 할 것이다. 우리 사회는 더 이상 '어쩔 수 없이'라는 말로 생명의 탄생을 외면해서는 안 되며, 모든 아이들이 존엄한 존재로 존중받고 사랑받는 환경을 만들기 위해 지속적으로 노력해야 한다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n11191?mid=n1006",
    "hashTag": [
      "#베이비박스",
      "#위기아동",
      "#보호출산제",
      "#봉사활동",
      "#주사랑공동체",
      "#출생통보제",
      "#미혼모지원"
    ]
  },
  {
    "type": "soc",
    "title": "친누나 성폭행한 남성 \"합의한 거다\" 주장",
    "newTitle": "친누나 강간 혐의 남성 항소심 실형 친족 성범죄 충격 진실",
    "article": "게티이미지뱅크 친누나를 상대로 성범죄를 저지른 혐의로 기소된 뒤 1심에서 무죄를 선고받은 남성이 항소심에서 실형을 선고받았다. 부산고법 창원재판부 형사1부는 성폭력범죄의처벌등에관한특례법 위반(친족관계에 의한 강간) 등 혐의로 기소된 60대 A씨에 대한 항소심에서 무죄를 선고한 원심을 파기하고 징역 4년을 선고했다고 5일 밝혔다. A씨는 2013∼2014년과 2018년 각각 경남 김해와 창원시 주거지에서 조카인 40대 B씨를 한 차례씩 강제추행하고, 2018년과 2020년 창원시 주거지 등에서 누나인 60대 C씨를 한 차례씩 강간한 혐의로 기소됐다. 그는 1심 재판에서부터 B씨를 강제추행 한 적 없고 C씨와 성관계한 것은 사실이지만 합의에 이뤄진 것이라고 주장했다. 앞서 1심 재판부는 직접적인 증거가 피해자 진술이 유일한 상황에서 피해자 진술이 공소사실이 진실이라고 확신이 들 정도로 신빙성 있다고 보기 어렵고, 검사가 제출한 증거만으로는 공소사실이 합리적 의심의 여지 없이 증명됐다고 보기 어렵다며 A씨에게 무죄를 선고했다. B씨가 성범죄 당한 시기와 장소, 경위 등을 일부 다르게 진술한 점 등이 무죄 근거가 됐다. C씨에 대한 범죄 역시 C씨가 A씨와 금전적 갈등을 겪던 중 자신이 요구한 돈을 A씨가 지급하지 않자 고소한 것으로 보이는 점, C씨 진술이 객관적 사실과 다르거나 이를 뒷받침할 자료가 없는 점, 진술이 일관되지 않는 점 등을 토대로 A씨에게 무죄를 선고했다. 하지만 항소심 재판부 판단은 달랐다. C씨 진술이 다소 일관적이지 않았던 것은 시간 경과에 따른 자연스러운 기억 변형 등에 의한 사소한 불일치로써 C씨가 A씨에게 유리한 진술도 가감 없이 했고, 존재하지 않는 피해 사실을 거짓으로까지 진술할 만한 별다른 사정을 찾기 어려운 점 등을 토대로 C씨 진술이 신빙성 있다고 판단했다. 항소심 재판부는 \"누나를 상대로 2차례 강간 범행을 해 반인륜적이고 죄질이 매우 불량하며 사회적 비난 가능성도 크다\"며 \"그런데도 변명으로 일관하고 반성하는 태도를 보이지 않는 점 등을 고려했다\"고 양형 이유를 설명했다. 항소심 재판부는 다만 B씨 공소사실에 대한 원심 판단은 정당하다고 판단해 마찬가지로 무죄를 선고했다. 이동준 기자 blondie@segye.com ▶ 아들 잃고 두 번의 유산…마침내 ‘기적’ 같은 행복이 찾아왔다 ▶ 작품 안 하는 이유 있었네…알고 보니 ‘재벌가 사위’였던 男배우 ▶ 입국 뒤 사라진 중국인 6명…김치냉장고서 발견된 딸 [금주의 사건사고] ▶ 시아버지 대소변 받아…톱여배우가 돌연 활동 중단할 수밖에 없었던 사연 ▶ “밤인 줄 알고 먹었는데”…병원 실려간 사람들, 이유는? ▶ 털이 푸른색?! 희귀하다고 난리 난 ‘러시안 블루’ 강아지의 정체 ▶ 알고 보니 100억대 자산가라는 이 배우, 그 많은 돈 어떻게 벌었나 ▶ 재산 1조라더니…‘77억’ 빚더미 앉은 유재석? 소문의 실체 들여다보니 ▶ ‘처가 절연’하자마자 111억 돈방석 앉은 이승기…무슨 일? ▶ “어머니께 간 이식”…감동적인 ‘군 면제’ 이유 밝힌 '이 배우' ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "친족 강간 항소심",
        "content": "친누나를 대상으로 한 성범죄 혐의로 기소되었던 60대 남성 A씨가 1심에서 무죄를 선고받았으나, 항소심에서 실형을 선고받으며 판결이 뒤집혔습니다. 부산고법 창원재판부 형사1부는 A씨에게 징역 4년을 선고하며, 1심의 무죄 판결을 파기했습니다. A씨는 2013년부터 2020년까지 자신의 조카와 친누나를 대상으로 성범죄를 저지른 혐의로 기소되었으며, 특히 친누나에 대한 강간 혐의가 주요 쟁점이었습니다. 이러한 친족 간의 성범죄는 반인륜적 행위로 사회적 지탄을 받을 수밖에 없으며, 법원 역시 죄질이 매우 불량하다고 판단했습니다. 이 사건은 친족 성범죄의 심각성과 함께 법원의 판결 과정에 대한 주목을 받고 있습니다. 친족 성범죄는 피해자에게 더욱 깊은 상처를 남기며, 가족 관계의 근간을 흔드는 중대한 범죄입니다."
      },
      {
        "title": "1심 무죄 근거",
        "content": "1심 재판부는 A씨에게 무죄를 선고하며, 주요 근거로 피해자 진술의 신빙성 부족을 들었습니다. 당시 A씨의 조카인 피해자는 성범죄를 당한 시기와 장소, 경위 등을 일부 다르게 진술했으며, 이와 같은 진술의 불일치는 1심 재판부가 공소 사실을 확신하기 어렵게 만들었습니다. 또한, 누나에 대한 범죄 혐의에 대해서도 1심 재판부는 금전적 갈등 과정에서 발생한 고소 가능성, 객관적 사실을 뒷받침할 자료 부족, 일관되지 않은 진술 등을 무죄 선고의 이유로 삼았습니다. 피해자 진술 외에 직접적인 증거가 부족하다는 점은 1심에서 A씨에게 유리하게 작용한 결정적인 요인이었습니다. 이는 성범죄 사건에서 진술 외 증거 확보의 중요성을 다시 한번 보여줍니다."
      },
      {
        "title": "항소심 판단 변화",
        "content": "하지만 항소심 재판부의 판단은 1심과 달랐습니다. 항소심 재판부는 피해자 진술의 다소 일관되지 않은 부분이 시간 경과에 따른 자연스러운 기억의 변형일 수 있으며, 피해자가 A씨에게 유리한 진술도 가감 없이 했고 거짓으로 피해 사실을 꾸며낼 만한 별다른 사정을 찾기 어렵다고 판단했습니다. 이를 통해 항소심 재판부는 누나인 피해자의 진술이 신빙성 있다고 보았습니다. 친족 강간이라는 중대한 범죄에 대해 1심의 판단이 뒤집힌 것은, 법원이 사건의 진실을 규명하는 데 있어 피해자의 진술을 어떻게 해석하고 증거를 판단하는지에 대한 복합적인 과정을 보여줍니다. 항소심에서는 1심에서 간과되었거나 다르게 해석될 수 있는 부분들을 재검토하며 진실에 더 가까이 다가가고자 노력했습니다."
      },
      {
        "title": "양형 이유와 시사점",
        "content": "항소심 재판부는 A씨에게 징역 4년을 선고하며, 친누나를 상대로 두 차례나 강간 범행을 저지른 반인륜적이고 죄질이 매우 불량하며 사회적 비난 가능성이 크다는 점을 양형 이유로 들었습니다. 또한, A씨가 범행을 부인하며 변명으로 일관하고 반성하는 태도를 보이지 않았다는 점도 고려되었습니다. 이러한 결정은 친족 간 성범죄의 심각성을 다시 한번 강조하며, 법원이 범죄의 죄질과 피고인의 태도를 종합적으로 고려하여 엄중한 처벌을 내렸음을 시사합니다. 사회적으로 큰 충격을 줄 수 있는 친족 성범죄에 대한 경각심을 높이고, 유사 범죄 예방에 대한 사회적 논의를 촉구하는 계기가 될 것입니다. 이 사건은 친족 간의 신뢰를 저버린 중대한 범죄에 대한 엄벌의 필요성을 보여줍니다."
      },
      {
        "title": "개인적인 생각",
        "content": "친족 간 성범죄는 피해자에게 씻을 수 없는 상처를 남기는 매우 비극적인 사건입니다. 1심에서 무죄가 선고되었다가 항소심에서 유죄로 뒤집힌 이번 사건은, 법원이 증거와 진술을 면밀히 검토하는 과정의 복잡성과 중요성을 보여줍니다. 특히 피해자 진술의 신빙성을 판단하는 데 있어 시간의 경과나 기억의 왜곡 가능성 등을 고려하는 항소심 재판부의 판단은 합리적이라고 생각됩니다. 반인륜적 범죄에 대한 엄중한 처벌과 더불어, 피해자가 겪었을 고통을 충분히 헤아리고 사회적 지원이 이루어져야 할 것입니다. 또한, 이러한 사건이 재발하지 않도록 사회 전반의 성범죄 예방 교육 강화와 더불어, 가족 내 소통의 중요성을 다시 한번 되새겨야 할 필요가 있습니다. 친족 성범죄는 개인의 삶을 파괴할 뿐만 아니라 공동체의 근간을 흔드는 심각한 문제이며, 이에 대한 철저한 법적 처벌과 사회적 관심이 지속되어야 할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n07303?mid=n1006",
    "hashTag": [
      "#친족강간",
      "#항소심",
      "#실형선고",
      "#성범죄",
      "#범죄",
      "#법원",
      "#징역4년",
      "#부산고법",
      "#창원재판부",
      "#누나강간"
    ]
  },
  {
    "type": "soc",
    "title": "\"찢은 달력 뒷면에 부침개 쌓아 놓는 시모…접시 놔두고 비위 상한다\"",
    "newTitle": "추석 전 시어머니 달력 뒷면 전 논란, 위생 관념 차이로 갈등",
    "article": "(클립아트 코리아) (서울=뉴스1) 소봄이 기자 = 추석을 하루 앞두고 전을 부친 뒤 달력 뒷면에 쌓아둔 시어머니가 비위 상한다는 글이 지난 5일 직장인 익명 커뮤니티에 올라왔다. 공무원이라고 밝힌 A 씨는 \"내일 차례라 전 부치고 있는데 시어머니가 달력 뜯어서 그 뒷면에 전을 척척 쌓아놨다\"고 적었다. 이어 \"솔직히 달력 더럽고 비위 상해서 시어머니한테 '그냥 접시에 담을까요?'라고 물었는데 '예전부터 다 이렇게 했다'고 하시더라. 거기 올려놓은 거 더러워서 대체 누가 먹냐\"고 한숨을 내쉬었다. 그러면서 \"진짜 시댁 위생관념 보면 정이 뚝 떨어진다. 요즘에는 전을 달력 뒷면에 놓는 집안 없지?\"라고 했다. 누리꾼들은 \"옛날에는 다 그렇게 했다\", \"그렇게 깔끔 떠는 성격이면 배달 음식이나 외식하면 안 된다\", \"뭘 또 비위 상한다고 그러냐. 그럼 안 먹으면 되는 거 아닌가? 까탈스럽다\", \"접시에 담으면 기름 뚝뚝 떨어지는데 마치 혼자만 깨끗한 척한다\", \"그게 맛 아닌가? 난 그 모습을 보면서 자라서 그런지 정겹다\" 등 이상하지 않다고 봤다. 반면 일각에서는 \"옛날에 달력이 기름 잘 빨아들인다는 이유로 그렇게 했지만 요즘 사람들이 보기엔 비위생적인 거 맞다\", \"옛날에 했고 말고를 왜 따지냐? 그럼 다 옛날식으로 살아라\", \"반찬 통에 있는 거 직접 먹냐 덜어 먹냐 느낌인 것 같다. 아마 정떨어진 이유는 저거 하나가 아니라 복합적일 것 같다\", \"달력을 접시로 쓴다는 게 충격이다\", \"종이 포일이나 키친타월에 놔야지\", \"전에 달력 글씨 그대로 찍힌 거 본 적 있다. 이해한다\" 등 A 씨에게 공감했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"주말부부 고집하던 아내, 상간남과 수시로 차에서 성관계…모텔 투어도\" ▶ \"부부관계 거부하는 남편…휴대폰 봤더니 정색\" ▶ 15세 의붓아들 성폭행한 美 간호사…벌금형 추가 ▶ \"추석때 먹어\" 중소기업 선물, 유통기한 1년 지났다 ▶ \"해외 살던 아들 장가가고 첫 명절, 며느리는 '잠은 집에서 잘게요'…서운해\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추석 명절 전 부치기",
        "content": "추석 명절을 앞두고 많은 가정에서 전을 부치느라 분주합니다. 하지만 명절 음식 준비 과정에서 예상치 못한 위생 문제로 갈등을 겪는 사례가 등장해 눈길을 끕니다. 한 직장인 익명 커뮤니티에 올라온 글에 따르면, 시어머니가 전을 부친 뒤 달력 뒷면에 쌓아두는 모습을 보고 위생에 대한 우려를 표했습니다. 공무원이라고 밝힌 글쓴이는 '내일 차례라 전 부치고 있는데 시어머니가 달력 뜯어서 그 뒷면에 전을 척척 쌓아놨다'며 '솔직히 달력 더럽고 비위 상해서 그냥 접시에 담을까요?'라고 물었지만, '예전부터 다 이렇게 했다'는 답변만 들었다고 합니다. 글쓴이는 '거기 올려놓은 거 더러워서 대체 누가 먹냐', '진짜 시댁 위생관념 보면 정이 뚝 떨어진다. 요즘에는 전을 달력 뒷면에 놓는 집안 없지?'라며 답답함을 토로했습니다. 이러한 위생 문제에 대한 시각 차이는 명절 음식 준비라는 보편적인 행위 속에서도 세대 간, 개인 간의 위생 관념 차이가 존재함을 보여줍니다."
      },
      {
        "title": "달력 뒷면 전 위생 논란",
        "content": "전통적인 방식과 현대적인 위생 관념이 충돌하면서 추석 명절 전 부치기 관련 위생 논란이 온라인을 뜨겁게 달구고 있습니다. 글쓴이가 제기한 '달력 뒷면에 전 쌓아두기'에 대해 누리꾼들의 의견은 분분하게 갈렸습니다. 과거에는 달력이 흔하고 기름을 잘 흡수한다는 이유로 전을 담는 용도로 활용하는 경우가 있었다는 의견이 다수였습니다. '옛날에는 다 그렇게 했다', '그렇게 깔끔 떠는 성격이면 배달 음식이나 외식하면 안 된다', '뭘 또 비위 상한다고 그러냐. 그럼 안 먹으면 되는 거 아닌가? 까탈스럽다', '접시에 담으면 기름 뚝뚝 떨어지는데 마치 혼자만 깨끗한 척한다', '그게 맛 아닌가? 난 그 모습을 보면서 자라서 그런지 정겹다'와 같은 반응들이 있었습니다. 이러한 의견들은 과거의 생활 방식과 정서를 존중해야 한다는 시각을 반영하고 있으며, 현대적인 기준으로 모든 것을 판단하는 것에 대한 반론을 제기합니다. 명절 음식 준비 과정에서 발생하는 이러한 문화적 차이는 단순히 위생 문제뿐만 아니라 세대 간 소통의 중요성을 시사합니다."
      },
      {
        "title": "위생 인식, 세대 차이",
        "content": "한편, 현대적인 위생 기준에 입각하여 글쓴이의 우려에 공감하는 목소리도 상당했습니다. '옛날에 달력이 기름 잘 빨아들인다는 이유로 그렇게 했지만 요즘 사람들이 보기엔 비위생적인 거 맞다', '옛날에 했고 말고를 왜 따지냐? 그럼 다 옛날식으로 살아라', '반찬 통에 있는 거 직접 먹냐 덜어 먹냐 느낌인 것 같다. 아마 정떨어진 이유는 저거 하나가 아니라 복합적일 것 같다', '달력을 접시로 쓴다는 게 충격이다', '종이 포일이나 키친타월에 놔야지', '전에 달력 글씨 그대로 찍힌 거 본 적 있다. 이해한다'와 같은 댓글들이 이를 뒷받침합니다. 이들은 과거의 관습이라는 이유만으로 현대의 위생 기준을 무시하는 것은 납득하기 어렵다는 입장을 보입니다. 특히 달력에 인쇄된 글씨나 그림이 음식에 묻어날 수 있다는 점, 그리고 종이 자체가 위생적이지 않다는 점을 지적하며, 차라리 위생적인 대안을 사용하는 것이 좋겠다는 의견을 제시했습니다. 이러한 반응은 위생에 대한 사회적 인식이 변화하고 있으며, 과거의 방식이 현대에는 부적절하게 받아들여질 수 있음을 보여줍니다. 명절 음식 준비 시 이러한 세대 간 위생 인식의 차이를 고려하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "추석 명절 전 부치기 논란은 표면적으로는 달력 뒷면 사용이라는 위생 문제로 보이지만, 그 이면에는 세대 간의 가치관과 생활 방식의 차이가 깊숙이 자리 잡고 있습니다. 과거에는 자원이 부족하고 위생 관념이 지금과는 달랐기에 달력 뒷면을 활용하는 것이 자연스러웠을 수 있습니다. 하지만 현대 사회에서는 위생에 대한 인식이 높아지고 다양한 위생 용품이 보편화되면서, 과거의 방식이 낯설거나 비위생적으로 느껴질 수 있습니다. 이 문제를 단순히 '깔끔 떠는 사람'과 '구시대적인 사람'으로 이분법적으로 나누기보다는, 각자의 경험과 환경 속에서 형성된 위생 관념의 차이를 이해하려는 노력이 필요합니다. 시어머니 입장에서는 익숙하고 당연한 방식이었을 테지만, 며느리 입장에서는 낯설고 불편할 수 있습니다. 이러한 상황에서 가장 중요한 것은 서로를 비난하기보다 대화를 통해 합의점을 찾는 것입니다. 예를 들어, '어머니, 요즘에는 이런 종이 포일이나 키친타월이 나와서 전을 올려두면 더 깔끔하게 정리할 수 있어요. 한번 써보시는 건 어떠세요?'와 같이 부드럽게 제안하는 방식이 갈등을 줄일 수 있을 것입니다. 또한, 이러한 논란은 명절이라는 특별한 시기에 가족 간의 소통 방식과 서로를 배려하는 태도가 얼마나 중요한지를 다시 한번 생각하게 합니다. 각자의 방식을 존중하면서도, 함께 살아가는 공간과 음식을 공유하는 만큼 서로에게 조금 더 신경 쓰고 배려하는 마음이 건강한 가족 관계를 유지하는 데 필수적이라고 생각합니다. 결국, 추석 명절 전 부치기 논란은 위생 문제를 넘어 세대 간의 이해와 소통, 그리고 배려의 중요성을 강조하는 사회적 시사점을 던져줍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n07379?mid=n1006",
    "hashTag": [
      "#추석",
      "#전부치기",
      "#시어머니",
      "#달력뒷면",
      "#위생관념",
      "#명절음식",
      "#공감",
      "#논란",
      "#문화차이",
      "#옛날방식"
    ]
  },
  {
    "type": "soc",
    "title": "\"부모님께 명절 일당 '100만원' 받는 아내, 이게 맞나요?\"",
    "newTitle": "명절 며느리 일당 100만원 부모님 문화 궁금해요",
    "article": "/사진=게티이미지뱅크 부모가 명절 준비를 도맡은 며느리들에게 이른바 '일당'을 지급한다는 집안의 문화에 대해 불만을 토로한 한 남편의 글이 온라인 커뮤니티에서 화제다. 지난 4일 한 온라인 커뮤니티에는 \"명절에 저희 집만 이러는 건지 궁금합니다\"라는 제목의 글이 올라왔다. 자신을 삼형제 중 막내라고 소개한 작성자는 \"명절에 우리 집에서 제사를 지내는데, 부모님이 며느리들에게 전 부치기, 장보기, 설거지, 상차림, 청소 같은 일을 분담시킨다\"며 \"문제는 그 대가로 돈을 주신다는 점\"이라고 적었다. 작성자에 따르면 부모는 전 부치는 데만 2박3일이 걸리는데, 그 대가로 60만원 정도를 현금으로 건네고, 청소나 상차림 같은 일에도 각각 20만~30만원씩 따로 지급한다. 그는 \"정확한 금액은 모르지만 이런 식으로 계산하다 보면 며느리 한 명당 100만원 이상씩 받는 셈\"이라며 \"부모님이 아직 현직이고 노후 대비가 돼 있고 돈도 잘 버는 편이지만, 명절에 이런 식으로 돈을 줘가면서 며느리한테 일 시키는 경우는 없지 않냐\"고 적었다. 작성자는 \"정말 이렇게까지 하셔야하나 싶기도 해서, 아내에게도 꼭 그 돈을 받아야겠냐고 물었다\"며 \"그랬더니 아내는 '어른이 주는 돈은 거절하는 게 아니라고 뭐라고 하셨다'고 하더라\"고 말했다. 작성자는 \"부모님께 '그 돈을 나한테 달라'고 하니까 또 안 주신다\"며 \"이후 부모님께 전화와서 '푼돈으로 해결할 수 있는 일이 가장 간단하고 쉬운 일인데, 변변하지 못한 못난 놈'이라며 꾸중까지 들었다. 부모님이 내 속은 모르는 것 같다\"고 말했다. 그는 \"이런 식으로 시댁 돈 받아가면서 명절 지내는 집이 또 있는지 궁금하다\"고 물었다. 사연을 접한 누리꾼들은 대체로 작성자 부모의 행동이 바람직하다는 데 의견을 모았다. 누리꾼들은 \"이런 사람(작성자)이 고부갈등을 만든다\", \"요즘 하도 말이 많이 나오니까 돈으로 사전에 갈등을 차단한 것이다. 아들도 아내 쪽 집안에 가서 대접받고 오라는 뜻도 있고…부모가 현명하다\", \"저런 시댁 만난 며느리들이 부럽다\", \"며느리였던 엄마가 며느리 마음을 안다\" 등 의견을 모였다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 \"좀 비싸면 어때요\"…2030 몰리더니 '품절' '그랜저'도 제쳤다…한국서 인기 폭발한 車 \"혼자 12명 자리를 맡더니…\" 여행갔다 '분통' \"치마 입어라, 짧게\"…새마을금고에 무슨 일이 50대女, 브래드 피트 청혼에 이혼도 했는데… /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명절 효도 논란",
        "content": "최근 한 온라인 커뮤니티에서 명절 때 며느리에게 '일당'을 지급하는 집안 문화에 대한 남편의 글이 큰 화제를 모았습니다. 글쓴이는 삼형제 중 막내로, 집안 제사 준비를 위해 부모님이 며느리들에게 전 부치기, 장보기, 설거지, 상차림, 청소 등 다양한 일을 분담시키고 그 대가로 일당을 지급한다고 밝혔습니다. 특히 전 부치기에는 2박 3일이 소요되는데 60만 원을, 청소나 상차림 등에도 각각 20~30만 원을 지급하여 며느리 한 명당 100만 원 이상을 받는 셈이라고 설명했습니다. 글쓴이는 부모님이 경제적으로 여유로운 편임에도 불구하고 명절 노동의 대가로 돈을 지급하는 방식에 의문을 제기하며, 이러한 문화가 일반적인지에 대한 궁금증을 내비쳤습니다. 이는 명절 준비 노동의 가치와 그에 대한 보상 방식에 대한 새로운 논의를 불러일으켰습니다."
      },
      {
        "title": "금전적 보상의 배경",
        "content": "글쓴이의 부모님이 며느리들에게 명절 준비 노동의 대가로 금전적인 보상을 하는 배경에는 여러 해석이 존재합니다. 한편에서는 이러한 방식이 고부 갈등을 사전에 차단하기 위한 현명한 방법이라는 의견도 있습니다. 명절 때마다 발생하는 가사 노동 분담 문제나 시댁과의 관계에서 오는 스트레스를 돈으로 해결함으로써 갈등의 소지를 미리 없애려는 의도로 볼 수 있다는 것입니다. 또한, 남편이 자신의 아내에게도 대접받을 기회를 주는 일종의 역지사지의 의미를 내포하고 있다는 분석도 있습니다. 며느리였던 시어머니가 며느리의 입장을 이해하고 배려하여 이러한 방식을 택했을 가능성도 제기됩니다. 결국, 명절이라는 특수한 상황에서 발생하는 노동력과 그에 대한 합리적인 보상 및 관계 유지를 위한 고민의 결과로 해석될 수 있습니다."
      },
      {
        "title": "아들의 입장과 속마음",
        "content": "이러한 집안 문화에 대해 아들인 글쓴이는 복잡한 심경을 토로했습니다. 그는 부모님이 며느리들에게 지급하는 돈을 자신에게 달라고 요청했지만, 부모님은 이를 거절하며 오히려 '푼돈으로 해결할 수 있는 일인데 변변하지 못한 못난 놈'이라며 꾸중까지 했다고 합니다. 글쓴이는 부모님이 자신의 속마음을 제대로 이해하지 못하고 있다고 느끼며 답답함을 호소했습니다. 돈을 받는 것이 당연한 상황에서 오히려 비난을 받는 상황에 대한 억울함과 함께, 부모님의 명절 준비 방식에 대한 근본적인 의문을 품게 된 것으로 보입니다. 이는 단순히 금전적인 보상 문제를 넘어, 가족 구성원 간의 소통 방식과 서로에 대한 이해 부족이 빚어낸 문제로 볼 수 있습니다."
      },
      {
        "title": "네티즌 반응은?",
        "content": "해당 글이 온라인 커뮤니티에 공개된 후, 네티즌들은 글쓴이 부모의 행동에 대해 대체로 긍정적인 반응을 보였습니다. 많은 네티즌들은 '이런 사람(글쓴이)이 고부갈등을 만든다'며 글쓴이의 태도를 지적했습니다. 이는 명절 노동에 대한 금전적 보상이 당연하다는 듯한 글쓴이의 태도가 오히려 갈등의 원인이 될 수 있다고 보는 시각입니다. 다른 네티즌들은 '요즘 하도 말이 많이 나오니까 돈으로 사전에 갈등을 차단한 것', '아들도 아내 쪽 집안에 가서 대접받고 오라는 뜻도 있다', '부모가 현명하다' 등 부모님의 현명한 대처를 칭찬했습니다. 또한 '저런 시댁 만난 며느리들이 부럽다'는 의견도 다수 있었습니다. 이는 일반적인 명절 풍경과는 다른, 며느리를 배려하는 모습에 대한 부러움의 표현으로 해석됩니다. 전반적으로 네티즌들은 글쓴이의 불만보다는 시부모의 며느리 배려를 높이 평가하는 분위기였습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 명절 효도 논란은 현대 사회에서 변화하는 가족 문화와 가사 노동의 가치에 대한 중요한 질문을 던집니다. 과거에는 당연시되었던 여성의 희생이나 무보수 가사 노동이 이제는 정당한 노동으로 인식되며 그에 대한 합당한 보상과 인정을 요구하는 목소리가 커지고 있습니다. 글쓴이의 부모님처럼 금전적인 보상을 통해 며느리의 노고를 인정하고 갈등을 예방하려는 시도는 분명 긍정적인 변화의 한 단면입니다. 하지만 글쓴이가 느꼈듯, 이러한 보상이 당연시되거나 오히려 이를 통해 비난받는 상황은 또 다른 형태의 소통의 부재를 보여줍니다. 가족 구성원 모두가 명절 준비 과정에서 느끼는 부담감과 기여도를 솔직하게 이야기하고, 서로의 입장을 이해하며 합리적인 해결책을 함께 모색하는 것이 중요합니다. 단순히 돈으로 해결하는 것을 넘어, 서로 존중하고 배려하는 마음이 바탕이 될 때 진정한 명절의 의미를 되새길 수 있을 것입니다. 명절 노동에 대한 금전적 보상은 하나의 방편일 뿐, 가족 간의 원활한 소통과 상호 존중이 고부 갈등 해결의 핵심임을 잊지 말아야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n10391?mid=n1006",
    "hashTag": [
      "#명절문화",
      "#며느리",
      "#시댁문화",
      "#돈으로해결",
      "#온라인공감"
    ]
  },
  {
    "type": "soc",
    "title": "\"엄마, 갑자기 왜 그래\"…부모님 '이 증상'이면 병원 가봐야",
    "newTitle": "부모님에게 나타나는 뇌졸중 심부전 초기 증상 놓치지 마세요",
    "article": "[아이뉴스24 김다운 기자] 명절에 오랜만에 만난 부모님이 평소와 다르게 말이 어눌해지거나 표정이 어색해지는 경우에는 뇌졸중의 증상일 수 있고, 기침이나 다리가 부었을 경우에는 심부전의 증상일 수 있어 놓치지 말고 의심해보는 것이 좋다. 노인 이미지 [사진=픽사베이] 6일 서울아산병원에 따르면 뇌졸중은 뇌의 일부분에 혈액을 공급하는 혈관이 막히거나 터져서 뇌 조직이 손상되는 질환으로, 골든타임이 특히 중요하다. 혈관이 막혀 뇌가 손상되면 뇌경색이고 결국 혈관이 터지면 뇌출혈이다. 둘을 합쳐서 뇌졸중이라고 한다. 뇌졸중은 55세 이후로 발병률이 높아지는데, 연령이 10세 증가할 때마다 뇌졸중 발생률은 약 2배씩 늘어난다. 고령자일수록 더 주의를 기울여야 하는 이유다. 또한 급성 뇌경색의 경우 발병 직후 최대 3시간 안에 막힌 혈관을 뚫어 줘야 뇌 손상률을 낮출 수 있다. 따라서 고령자의 뇌졸중 증상을 미리 식별해 조기에 치료를 받게 하는 것이 무엇보다 중요하다. 서울아산병원 신경과 김범준 교수는 \"대한뇌졸중학회에서는 국민들이 뇌졸중 의심 증상을 조기에 감별할 수 있도록 '이웃손발시선'이라는 식별법을 개발해 홍보하고 있다\"며 이를 소개했다. 이웃손발시선 식별법은 ▲ 이~ 하고 웃을 수 있는지 ▲ 두 손을 앞으로 뻗을 수 있는지 ▲ 발음이 명확한지 ▲ 시선이 한쪽으로 쏠리지 않는지를 살펴보는 방법이다. 각각 안면 마비, 편측 마비, 발음 장애, 시력 장애를 확인하는 것으로, 뇌졸중 고위험군이 한 가지라도 이를 수행할 수 없다면 병원을 방문하는 것이 좋다. 혈액을 펌프질하는 심장의 기능이 제대로 작동하지 않는 질환인 심부전도 나이가 들수록 발생이 증가하는 병이다. 서울대병원에 따르면 국내 인구 약 2.6%가량이 심부전을 앓고 있으며, 특히 70대 이상부터 발생률이 급격히 증가해 80세 이상의 5명 중 1명은 심부전 환자인 것으로 파악됐다. 심부전의 증상은 기침 등인데, 심장 질환이 아닌 호흡기 질환으로 혼동할 가능성이 있기 때문에 주의 깊게 살펴보는 것이 좋다. 서울대병원 순환기내과 이해영 교수는 \"심부전의 대표 증상은 호흡곤란으로, 특히 누워있을 때 숨이 가빠지는 증상이 나타나며 기침이 날 수 있다. 상체를 세울수록 호흡이 편해지는 경향이 있다\"고 설명했다. 또 다른 증상은 다리 부종이다. 평소에는 부종이 심하지 않았는데, 최근 부종이 심해졌다면 손가락으로 부종 부위를 눌러 자가 진단한다. 손가락으로 눌렀을 때 원래 상태로 돌아오는 데까지 1∼2분이 걸린다면 병원에 방문해보는 것이 좋다. /김다운 기자( kdw@inews24.com) [관련기사] ▶ 로제만 '쏙' 뺐던 英 패션지⋯마돈나가 공개한 '반전 사진' 보니 ▶ \"떨어질 이유가\"⋯추석 이후에도 '집값 상승 열차' ▶ 대통령실 \"JTBC에 '냉부해' 방영 연기 정중히 요청\" ▶ \"입주 2년째 '유령 아파트'\"⋯천안에서 무슨 일이? [현장] ▶ \"소비쿠폰에 황금연휴까지\"⋯편의점 '好好' ▶ 이진숙 전 방통위원장 석방…법원, 체포적부심 인용(종합) ▶ '윤석열 R&amp;D 예산삭감'…전직 장·차관 면담·교차 검증→진실 드러날까 ▶ 추석 후 서울 분상제 첫 단지, 아크로드서초 '눈길' ▶ \"매점매석 사형\"⋯대통령 언급에 식품업계 '초비상' ▶ [콘슐랭] 로맨스 판타지, 액션⋯황금연휴에 골라보는 네·카 웹툰 4편 ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "명절, 부모님 뇌졸중 의심",
        "content": "명절에 오랜만에 만난 부모님의 언어 능력이나 표정에 평소와 다른 점이 있다면 뇌졸중을 의심해 볼 필요가 있습니다. 뇌졸중은 뇌혈관의 문제로 발생하는 심각한 질환으로, 특히 고령층에서 발병률이 높아 각별한 주의가 요구됩니다. 55세 이후부터 뇌졸중 발병률이 증가하며, 연령이 10세 증가할 때마다 발생 위험이 두 배씩 높아지는 만큼 고령자일수록 뇌졸중 증상을 미리 인지하고 대처하는 것이 중요합니다. 급성 뇌경색의 경우 발병 후 최대 3시간 이내에 막힌 혈관을 뚫는 치료가 뇌 손상 정도를 최소화하는 데 결정적인 역할을 하므로, 뇌졸중 증상을 조기에 식별하고 신속하게 병원을 방문하는 것이 무엇보다 중요합니다. 대한뇌졸중학회에서 개발한 '이웃손발시선' 식별법을 통해 뇌졸중 의심 증상을 미리 파악하고, 의심될 경우 즉시 전문가의 진료를 받는 것이 소중한 생명을 지키는 길입니다."
      },
      {
        "title": "뇌졸중 '이웃손발시선' 비법",
        "content": "서울아산병원 신경과 김범준 교수는 뇌졸중 의심 증상을 국민들이 쉽게 감별할 수 있도록 '이웃손발시선'이라는 간편한 식별법을 소개했습니다. 이 방법은 ▲ '이~' 하고 자연스럽게 웃을 수 있는지 ▲ 두 손을 앞으로 쭉 뻗을 수 있는지 ▲ 발음이 명확한지 ▲ 시선이 한쪽으로 쏠리지 않는지를 순서대로 확인하는 것입니다. 각각 안면 마비, 편측 마비, 발음 장애, 시력 장애를 확인하는 것으로, 이러한 동작 중 하나라도 제대로 수행하지 못한다면 뇌졸중의 신호일 수 있으므로 즉시 병원을 방문하여 전문가의 정확한 진단과 치료를 받아야 합니다. 이웃손발시선은 뇌졸중 고위험군뿐만 아니라 모든 연령층에서 뇌졸중 초기 증상을 인지하는 데 유용한 도구가 될 수 있습니다. 뇌졸중은 빠른 대처가 생명과 직결되는 만큼, 이러한 간편한 식별법을 숙지하고 주변 사람들에게도 알려 뇌졸중 예방과 조기 발견에 힘써야 합니다."
      },
      {
        "title": "심부전, 흔한 오해 주의",
        "content": "나이가 들수록 발생 위험이 높아지는 또 다른 질환은 심부전입니다. 심장은 우리 몸에 혈액을 펌프질하는 중요한 역할을 하는데, 이 기능이 제대로 작동하지 않는 것이 심부전입니다. 서울대병원에 따르면 국내 인구의 약 2.6%가 심부전을 앓고 있으며, 특히 70대 이상부터 환자 수가 급증하여 80세 이상 고령층에서는 다섯 명 중 한 명이 심부전 환자인 것으로 파악될 만큼 고령화 사회에서 더욱 주의가 필요한 질병입니다. 심부전의 대표적인 증상 중 하나는 기침인데, 이 증상이 호흡기 질환으로 오인되기 쉬워 주의 깊은 관찰이 필요합니다. 따라서 단순히 기침 증상만으로 가볍게 넘기지 말고, 심장의 기능 이상 가능성을 염두에 두고 증상을 면밀히 살펴보는 것이 중요합니다. 심부전 증상을 조기에 발견하면 적절한 치료를 통해 심장 기능을 유지하고 삶의 질을 향상시킬 수 있습니다."
      },
      {
        "title": "심부전 증상, '숨참' '다리부종'",
        "content": "서울대병원 순환기내과 이해영 교수는 심부전의 주요 증상으로 호흡곤란을 꼽았습니다. 특히 누워있을 때 숨이 가빠지는 증상이 나타나고, 상체를 세울수록 호흡이 편해지는 경향이 있다면 심부전을 의심해 보아야 합니다. 이는 폐에 체액이 쌓여 발생하는 증상으로, 단순히 피로 때문이라고 여기기 쉽지만 심장 기능 저하의 신호일 수 있습니다. 또한, 심부전의 또 다른 흔한 증상으로는 다리 부종이 있습니다. 평소에는 부종이 심하지 않았는데 최근 들어 다리가 붓는 증상이 심해졌다면 자가 진단을 해보는 것이 좋습니다. 손가락으로 부종이 있는 부위를 눌렀을 때, 원상태로 돌아오는 데 1~2분이 걸린다면 심부전의 가능성을 고려하여 병원을 방문해 전문가의 진료를 받아야 합니다. 이러한 심부전 증상들을 정확히 인지하고 신속하게 대처하는 것이 중요합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "명절은 가족들이 모여 서로의 건강을 살피는 중요한 시기입니다. 이번 기사를 통해 뇌졸중과 심부전이라는 치명적인 질환의 초기 증상을 명확하게 알게 된 점은 매우 유익하다고 생각합니다. 특히 '이웃손발시선'과 같은 간편한 뇌졸중 식별법이나, 심부전의 흔한 증상인 기침과 다리 부종을 놓치지 않고 의심하는 것의 중요성은 아무리 강조해도 지나치지 않을 것입니다. 고령화 사회로 접어들면서 노인성 질환의 발병률은 계속해서 증가할 것으로 예상되며, 이에 대한 사회적 관심과 개인적인 건강 관리가 더욱 중요해지고 있습니다. 뇌졸중과 심부전은 조기 발견과 신속한 치료가 예후를 결정하는 핵심 요소인 만큼, 이러한 질병 정보를 널리 알리고 예방 활동을 강화하는 것이 필요합니다. 명절을 빌미로만 관심을 가질 것이 아니라, 평소에도 가족들의 건강 상태를 꾸준히 살피고, 의심스러운 증상이 나타나면 주저하지 말고 의료기관을 방문하는 적극적인 자세가 필요하다고 생각합니다. 건강한 노후를 위해 질병에 대한 이해와 사전 예방의 중요성을 다시 한번 되새기는 계기가 되었습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n10933?mid=n1006",
    "hashTag": [
      "#뇌졸중증상",
      "#심부전증상",
      "#이웃손발시선",
      "#명절건강",
      "#고령자건강",
      "#건강정보",
      "#질병예방"
    ]
  },
  {
    "type": "int",
    "title": "네팔 메라피크서 한국인 40대 등산객 1명 사망…시신 수습",
    "newTitle": "네팔 메라피크 등반 중 한국인 등산객 저체온증 사망 소식",
    "article": "\"하산 도중 눈보라에 갇혀 저체온증으로 숨진 듯\" 네팔 메라피크서 한국인 40대 등산객 1명 사망…시신 수습 6일(현지시간) 네팔 동부 메라피크봉(6천476m) 일대에서 구조대가 한국인 등산객의 시신을 수습하는 모습. 2025.10.07 [네팔전국산악안내인협회(NNMGA) 페이스북 캡처. 재판매 및 DB 금지] (하노이=연합뉴스) 박진형 특파원 = 네팔·중국 국경지대에 있는 에베레스트산에서 거센 눈보라로 등산객 수백 명이 고립된 가운데 인근 네팔 봉우리에서 한국인 등산객 1명이 사망했다고 로이터 통신과 현지 매체 투어리즘타임스·에베레스트뉴스 등이 6일(현지시간) 보도했다. 툴시 구룽 네팔전국산악안내인협회(NNMGA) 회장에 따르면 이날 에베레스트산에서 남쪽으로 약 31㎞ 떨어진 네팔 동부 메라피크봉(6천476m) 일대에서 구조 헬기가 46세 한국인 등산객의 시신을 수습했다. 함께 등산하던 셰르파(등반 안내인)는 해발 약 5천800m 지점에서 헬기에 구조됐다. 숨진 등산객은 지난 4일 메라피크 정상 등반을 시도했다가 하산하던 도중 눈보라로 현지에 갇힌 뒤 저체온증으로 숨진 것으로 알려졌다. 구룽 회장은 \"등산객은 극한의 추위에 장기간 노출돼 사망한 것으로 보인다\"고 말했다. 4일 등산객과 셰르파가 실종되자 구조팀은 헬기 등을 동원, 수색에 나섰다. 메라피크는 등반·트레킹의 명소로 정상에서 에베레스트(8천848m), 로체(8천516m), 마칼루(8천465m), 초오유(8천203m) 등 고봉들의 웅장한 전망을 감상할 수 있어서 등산객이 몰리는 곳이다. 전날 중국 시짱(티베트)자치구에 속한 에베레스트산 동쪽 경사면 근처에서도 등반객 수백 명이 고립됐다가 이 중 약 350명이 구조대원들의 도움을 받아 근처의 작은 마을인 쿠당(曲当)으로 대피했다고 중국중앙TV(CCTV)가 전했다. 나머지 등반객 200여명도 구조대와 연락이 닿았으며, 구조대의 안내와 도움을 받아 단계적으로 쿠당으로 대피할 예정으로 전해졌다. 중국 국경절·중추절 연휴를 맞아 중국인 등 등반객이 몰린 가운데 지난 3일 저녁부터 이 일대에 폭설과 눈보라가 몰아치면서 많은 인원이 고립됐다. 에베레스트산 고립 등산객 구조대 지난 4일(현지시간) 중국 시짱(티베트)자치구의 에베레스트산 동쪽 경사면 일대에서 눈보라에 고립된 등산객들을 구조하기 위해 구조대가 산을 오르는 모습. 2025.10.06 [신화 연합뉴스 자료사진. 재판매 및 DB 금지] jhpark@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 추석날 부천 백화점에 부탄가스 폭파 예고 글…650명 대피 소동 ☞ 오랜만에 만난 부모님 '이 증상' 보인다면…\"서둘러 병원 방문\" ☞ 연예병사 폐지 12년…군악대로, 조교로 활약하는 스타들 ☞ '노벨상 수상' 日사카구치 \"암도 머지않아 고칠 시대 올 것\" ☞ \"중고라도 살래요\"…리커머스 플랫폼서 케데헌 굿즈 인기 ☞ 국내 시총 상위 상장사 '미성년자 주주', 1곳당 평균 8천400여명 ☞ 술값 덜 내려 문신 보여주며 업주 협박한 조폭들 징역형 ☞ 동두천소방, 신속한 에어매트 설치로 50대 투신자 구조 ☞ 리투아니아 공항 '풍선 출몰'에 폐쇄…알고보니 밀수담배 운반용 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네팔 메라피크 등산객 사망",
        "content": "네팔 메라피크봉에서 40대 한국인 등산객이 사망하는 안타까운 사고가 발생했습니다. 현지 시간 6일, 구조 헬기에 의해 시신이 수습되었으며, 함께 등반하던 셰르파는 무사히 구조되었습니다. 이번 사고는 메라피크봉 등반 후 하산하던 중 갑작스러운 눈보라를 만나 고립되면서 저체온증으로 이어진 것으로 파악됩니다. 극한의 추위에 장기간 노출된 것이 사망 원인으로 지목되고 있으며, 등반객의 안전 관리에 대한 경각심을 다시 한번 일깨우고 있습니다. 네팔 등반은 아름다운 풍경을 자랑하지만, 동시에 예측 불가능한 자연환경으로 인해 항상 철저한 대비가 필요함을 보여주는 사건입니다."
      },
      {
        "title": "메라피크봉의 매력과 위험",
        "content": "해발 6천476m의 메라피크봉은 에베레스트, 로체 등 히말라야의 웅장한 봉우리들을 조망할 수 있어 많은 등산객과 트레커들에게 사랑받는 명소입니다. 뛰어난 경관 덕분에 등반객들의 발길이 끊이지 않지만, 동시에 높은 고도와 예측 불가능한 날씨 변화는 큰 위험 요소로 작용합니다. 특히 갑작스러운 눈보라와 극한의 추위는 등반객의 생명을 위협할 수 있으며, 이번 사건은 이러한 메라피크봉의 이면에 존재하는 위험성을 극명하게 보여줍니다. 아름다운 자연을 만끽하기 위한 준비와 안전 수칙 준수가 얼마나 중요한지 다시 한번 강조되는 상황입니다."
      },
      {
        "title": "에베레스트 대규모 고립 사태",
        "content": "이번 한국인 등산객 사망 사고와 비슷한 시기에 에베레스트산 인근에서도 수백 명의 등산객이 거센 눈보라로 인해 고립되는 대규모 사태가 발생했습니다. 중국 시짱(티베트)자치구 쪽 에베레스트 동쪽 경사면에서는 약 350명의 등반객이 근처 마을로 대피했으며, 나머지 200여 명도 구조대의 도움을 받아 단계적으로 안전한 곳으로 이동 중입니다. 중국의 국경절 및 중추절 연휴 기간에 많은 인원이 몰린 가운데 폭설과 눈보라가 겹치면서 이와 같은 고립 사태가 벌어졌습니다. 이는 히말라야 등반 시즌에 발생할 수 있는 악천후로 인한 위험을 보여주는 대표적인 사례입니다."
      },
      {
        "title": "산악 구조 활동의 중요성",
        "content": "네팔 메라피크봉에서 발생한 한국인 등산객 사망 사고와 에베레스트산의 고립 사태는 산악 구조 활동의 중요성을 다시 한번 부각시키고 있습니다. 실종된 등반객을 신속하게 찾기 위해 구조팀은 헬기까지 동원하여 수색에 나섰으며, 에베레스트산 인근에서도 구조대원들의 헌신적인 노력으로 수백 명의 등반객이 구조될 수 있었습니다. 험준한 산악 환경에서 발생하는 조난 사고는 예측하기 어렵고 긴급한 상황이므로, 숙련된 구조 인력과 최신 장비, 그리고 신속한 대응 체계 구축이 필수적입니다. 이번 사고들은 산악 안전 시스템의 지속적인 강화 필요성을 시사합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 네팔 메라피크봉에서 발생한 한국인 등산객의 사망 소식은 매우 안타깝습니다. 아름다운 자연을 꿈꾸며 떠난 여정에서 겪게 된 참변은 인간의 의지만으로는 극복할 수 없는 자연의 위대함과 예측 불가능성을 다시 한번 느끼게 합니다. 히말라야 같은 고산 등반은 단순히 신체적인 도전뿐 아니라 극한의 환경에 대한 철저한 준비와 정신적인 강인함을 요구하는 활동입니다. 이번 사건은 등반객 본인의 준비와 안전 의식도 중요하지만, 산악 가이드 및 관련 기관의 안전 관리 시스템, 그리고 악천후에 대한 예측 및 경보 시스템의 중요성을 역설적으로 보여줍니다. 메라피크봉과 에베레스트산에서 발생한 일련의 사고들을 통해 얻은 교훈을 바탕으로, 앞으로 히말라야를 찾는 모든 등반객들이 안전하게 꿈을 펼칠 수 있도록 산악 안전에 대한 지속적인 투자와 관심이 이루어지기를 바랍니다. 또한, 이러한 비극적인 사건이 반복되지 않도록 경험을 공유하고 안전 매뉴얼을 업데이트하는 노력이 필요하다고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251007n00105?mid=n1006",
    "hashTag": [
      "#네팔",
      "#에베레스트",
      "#등산객사망",
      "#저체온증",
      "#조난사고",
      "#등반",
      "#산악사고",
      "#베이스캠프",
      "#해외여행",
      "#안전산행"
    ]
  },
  {
    "type": "int",
    "title": "주사 재사용·마약 확산으로 HIV 감염 1000% 급증한 이 나라",
    "newTitle": "피지 마약 확산으로 HIV 감염 10년 새 10배 급증 현황",
    "article": "지난 2024년 1월29일 피지 경찰이 공개한 적발된 마약. 뉴시스 [파이낸셜뉴스] 남태평양 피지에서 에이즈를 일으키는 바이러스인 HIV 감염이 급격히 증가하고 있다. 5일(현지시간) BBC방송은 인구가 100만명이 안되는 피지에서 HIV 양성자가 10여년 사이에 10배 가까이 증가하고 있으며 그 원인으로 마약 확산 때문이라고 보도했다. 마약을 주사기를 이용해 주입한후 바늘을 재사용하면서 특히 젊은층 사이에서 HIV 감염자가 증가하고 있는 것이다. 또 감염자도 19세 이하가 대부분이며 10세인 경우도 있었다고 전했다. 피지의 HIV 양성반응자는 2014년 500명 이하였으나 지난해에 약 5900명으로 증가해 보건당국에서는 국가사태로 여기고 있다. 보건부는 올해말이면 추가 신규 환자가 3000건이 더 증가할 것이라며 줄어들지 않고 있을 것을 우려하고 있다. 특히 피지에서는 마약을 주입한 후 주사기로 체내 혈액을 일부 뽑아서 다른 사람에게 주입하는 ‘핫스파팅(hotspotting)’이 유행하면서 문제가 심각해지고 있다. ‘블루투싱(bluetoothing)’으로도 불리는 핫스파팅은 남아프리카공화국과 레소토 등 HIV 감염률이 세계에서 가장 높은 국가에서도 유행하고 있다. 동아시아와 미주, 오세아니아 중간에 위치한 피지는 지난 15년동안 메타암페타민류 마약인 크리스털메스의 거래 허브가 돼가면서 마약과 HIV 문제가 확산됐다. 또 전문 인력 부족과 소통 문제, 진단 기구 등 장비와 의약품 부족 등으로 치료가 어려운 가운데 정부의 HIV 감염자 집계 규모는 빙산의 일각으로 앞으로 문제가 더 커질 것으로 우려된다고 BBC는 전했다. jjyoon@fnnews.com 윤재준 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → \"남편 무정자증인데 늦둥이 임신\" 발칵, 알고 보니 14년 전… → 첫날밤까지 번갈아가며…두 남자에게 당한 모솔 28세女 → 심장 멈춘 10대女와 응급실 온 40대 아나운서, 둘 관계가… → 추석 밤 고향서 사라진 아내, 소름끼치는 목격담 \"남사친과…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "피지 HIV 급증",
        "content": "최근 남태평양의 아름다운 섬나라 피지에서 에이즈 바이러스인 HIV 감염자가 급격하게 증가하고 있다는 충격적인 소식이 전해졌습니다. 인구가 100만 명도 채 되지 않는 피지에서 불과 10여 년 사이에 HIV 양성자가 10배 가까이 급증한 것으로 확인되었습니다. 이는 단순한 보건 문제를 넘어 사회 전반에 심각한 위협이 되고 있음을 시사하며, 피지 보건 당국은 국가적인 비상사태로 규정하고 대응에 나서고 있습니다. 이러한 HIV 감염 확산의 주된 원인으로 마약의 확산이 지목되면서, 피지의 보건 위기가 더욱 깊어질 것으로 예상됩니다."
      },
      {
        "title": "마약과 HIV 확산",
        "content": "피지에서 HIV 감염이 급증하는 가장 큰 원인으로 마약 확산이 지목되고 있습니다. 특히 주사기를 이용한 마약 투여 후 바늘을 재사용하는 행위가 HIV 감염 확산의 주요 경로로 파악되고 있으며, 이는 젊은층 사이에서 더욱 두드러지고 있습니다. 19세 이하의 젊은 감염자 비율이 높고, 심지어 10세 아동의 감염 사례까지 보고되어 사회적 충격을 더하고 있습니다. 피지에서는 '핫스파팅(hotspotting)' 혹은 '블루투싱(bluetoothing)'이라 불리는 위험한 행위가 유행하고 있는데, 이는 마약 투여 후 사용한 주사기로 자신의 혈액 일부를 뽑아 타인에게 주입하는 방식으로 HIV 감염 위험을 극도로 높이는 행위입니다. 이러한 마약 관련 행위가 HIV 확산을 가속화시키고 있는 것으로 분석됩니다."
      },
      {
        "title": "핫스파팅 위험 확산",
        "content": "피지에서 급증하는 HIV 감염의 심각한 원인 중 하나로 '핫스파팅'이라는 위험한 마약 투여 방식이 지목되고 있습니다. 이 방식은 마약을 투여한 후 주사기를 이용해 체내 혈액을 일부 뽑아 다른 사람에게 주입하는 행위를 말합니다. '블루투싱'이라고도 불리는 이 행위는 HIV 감염률이 세계적으로 가장 높은 남아프리카공화국과 레소토 등지에서도 유행했던 것으로 알려져, 그 위험성이 이미 여러 차례 입증된 바 있습니다. 피지에서 이러한 핫스파팅이 유행하면서 주사기 재사용을 넘어 혈액을 직접 공유하는 방식의 감염 위험이 기하급수적으로 증가하고 있으며, 이는 젊은층을 중심으로 HIV 감염자가 늘어나는 주요 원인으로 작용하고 있습니다. 이러한 위험한 마약 문화의 확산은 피지의 보건 시스템에 큰 부담을 주고 있습니다."
      },
      {
        "title": "마약 거래 허브 피지",
        "content": "동아시아, 미주, 오세아니아의 교차점에 위치한 지정학적 이점을 가진 피지가 최근 몇 년간 마약 거래의 허브로 변모하면서 HIV 확산 문제가 더욱 심각해지고 있습니다. 특히 메타암페타민류 마약인 크리스털메스의 거래가 활발해지면서, 마약과 HIV 감염이 동반 확산되는 추세를 보이고 있습니다. 마약 확산은 단순히 개인의 건강 문제를 넘어 사회 전체의 안전과 질서를 위협하는 심각한 문제입니다. 피지의 경우, 마약 거래의 증가는 HIV 감염의 주요 경로인 주사기 재사용 및 혈액 공유 행위의 빈도를 높이는 직접적인 원인이 되고 있으며, 이는 국가적인 보건 위기로 이어지고 있습니다. 이러한 마약 유통망의 확산은 HIV 확산을 더욱 부채질하는 악순환을 만들고 있습니다."
      },
      {
        "title": "진단 및 치료 난항",
        "content": "피지에서 HIV 감염자가 급증하는 가운데, 효과적인 진단 및 치료 시스템 구축에 많은 어려움이 따르고 있습니다. 전문 인력 부족, 의료 시스템 내 소통 문제, 진단 장비 및 필수 의약품 부족 등이 복합적으로 작용하여 치료 접근성을 떨어뜨리고 있습니다. 이러한 상황은 정부가 파악하고 있는 HIV 감염자 수치가 실제 규모의 '빙산의 일각'에 불과할 수 있다는 우려를 낳고 있으며, 앞으로 문제가 더욱 심각해질 가능성을 시사합니다. 마약 확산으로 인한 HIV 감염 증가와 더불어 취약한 보건 시스템은 피지가 직면한 이중고를 보여주며, 국제적인 지원과 협력이 절실히 요구되는 상황입니다. 현재 파악된 환자 수보다 훨씬 많은 감염자가 존재할 가능성이 높아, 예방 및 관리 시스템 강화가 시급한 과제로 떠오르고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "피지에서 발생하고 있는 HIV 감염 급증 사태는 마약 확산이라는 사회적 병폐가 공중 보건에 미치는 심각한 영향을 여실히 보여주는 사례입니다. 특히 주사기 재사용과 '핫스파팅'과 같은 위험한 행위가 젊은층을 중심으로 확산되면서 HIV 감염률이 폭발적으로 증가하는 상황은 매우 우려스럽습니다. 이는 단순히 피지만의 문제가 아니라, 마약 밀매 네트워크가 국경을 넘어 전 세계적으로 연결되어 있음을 시사합니다. 따라서 국제 사회는 피지의 보건 위기를 심각하게 인식하고, △마약 퇴치를 위한 국제 공조 강화 △HIV 예방 및 치료 지원 확대 △의료 인프라 구축 및 역량 강화 등을 포함한 포괄적인 지원 방안을 마련해야 할 것입니다. 또한, 피지 정부는 마약 유통 경로 차단과 함께 HIV 감염 예방 교육 및 인식 개선 캠페인을 적극적으로 추진하여, 젊은층이 위험한 행위에 노출되는 것을 최소화하는 노력을 기울여야 합니다. 이러한 복합적인 접근만이 피지의 HIV 확산을 막고 더 큰 비극을 예방할 수 있을 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n03126?mid=n1006",
    "hashTag": [
      "#피지HIV",
      "#마약확산",
      "#HIV감염",
      "#크리스탈메스",
      "#핫스파팅",
      "#남태평양보건",
      "#청소년건강",
      "#약물중독",
      "#감염병",
      "#사회문제"
    ]
  },
  {
    "type": "int",
    "title": "\"신주쿠 한복판서 하반신 노출\"…日유명 아이돌 체포 '활동 중단'",
    "newTitle": "일본 유명 아이돌 신주쿠 하반신 노출 혐의 체포 활동 중단",
    "article": "쿠사마 리챠드 케이타. 연합뉴스 [파이낸셜뉴스] 일본 유명 아이돌 그룹 멤버가 도쿄 신주쿠 한복판에서 하반신을 노출한 혐의로 체포됐다. 6일 일본 마이니치신문, 요리무리신문 등 현지 매체에 따르면 도쿄 경시청 요쓰야경찰서는 5인조 아이돌 그룹 ‘Aぇ!group(에에그룹)’의 멤버 쿠사마 리챠드 케이타(29)를 공연음란 혐의로 체포했다. 쿠사마는 전날 오전 5시 40분쯤 도쿄 신주쿠의 한 건물 인근에서 바지를 내리고 하반신을 노출한 혐의를 받는다. 한 목격자가 “하반신을 노출한 사람이 있다”며 신고했고, 경찰 출동 당시 쿠사마는 술에 취한 상태였던 것으로 알려졌다. 소속사 STARTO 엔터테인먼트는 공식 홈페이지를 통해 “심려를 끼쳐 드려 깊이 사죄한다”며 쿠사마의 활동 중단을 알렸다. 이에 따라 에에그룹은 당분간 쿠사마를 제외하고 4인 체제로 활동을 이어갈 예정이다. 2019년 결성돼 작년 5월 정식 데뷔한 에에그룹은 5인조 보이그룹이다. 2024년 데뷔 앨범이 일본 오리콘 차트 1위를 기록하며 많은 주목을 받았다. 창업자의 성폭력 의혹 이후 일본 대표 아이돌 기획사 쟈니스 사무소가 STARTO 엔터테인먼트 등으로 조직 개편을 단행한 뒤, 처음으로 데뷔한 아이돌 그룹이기도 합니다. 1996년생인 쿠사마는 아버지가 미국인인 것으로 알려졌다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → \"남편 무정자증인데 늦둥이 임신\" 발칵, 알고 보니 14년 전… → 첫날밤까지 번갈아가며…두 남자에게 당한 모솔 28세女 → 심장 멈춘 10대女와 응급실 온 40대 아나운서, 둘 관계가… → 추석 밤 고향서 사라진 아내, 소름끼치는 목격담 \"남사친과…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 아이돌 노출 체포",
        "content": "일본 유명 아이돌 그룹 멤버가 도쿄 신주쿠 한복판에서 하반신을 노출한 혐의로 체포되는 충격적인 사건이 발생했습니다. 현지 매체 보도에 따르면, 5인조 아이돌 그룹 'Aぇ!group(에에그룹)'의 멤버 쿠사마 리챠드 케이타(29)가 공연음란 혐의로 도쿄 경시청 요쓰야경찰서에 체포되었습니다. 이번 사건은 전날 오전 5시 40분경 도쿄 신주쿠의 한 건물 인근에서 발생했으며, 쿠사마는 바지를 내리고 하반신을 노출한 혐의를 받고 있습니다. 신고를 받고 출동한 경찰은 당시 쿠사마가 술에 취한 상태였음을 확인했습니다. 아이돌 그룹 멤버의 이러한 돌발 행동은 팬들과 대중에게 큰 실망감을 안겨주었습니다. 공연음란 혐의로 체포된 쿠사마의 이번 사건은 단순한 개인의 일탈을 넘어, 유명인으로서의 책임감과 사회적 파장에 대한 경각심을 일깨우고 있습니다. 앞으로 아이돌 그룹 에에그룹의 활동에도 큰 영향을 미칠 것으로 예상됩니다. 아이돌 멤버의 공연음란 혐의 체포 소식은 연예계 전반에 큰 파장을 일으키고 있습니다."
      },
      {
        "title": "에에그룹 활동 중단",
        "content": "소속사 STARTO 엔터테인먼트는 이번 사건과 관련하여 공식 홈페이지를 통해 깊은 사과의 뜻을 밝혔습니다. 소속사는 쿠사마 리챠드 케이타의 활동 중단을 즉각적으로 발표했으며, 이에 따라 현재 5인조인 에에그룹은 당분간 쿠사마를 제외한 4인 체제로 활동을 이어갈 예정입니다. 2019년 결성되어 작년 5월 정식 데뷔한 에에그룹은 이미 2024년 데뷔 앨범이 일본 오리콘 차트 1위를 기록하며 상당한 주목을 받고 있던 터라, 이번 사건은 그룹의 성장세에 큰 제동을 걸게 되었습니다. 쟈니스 사무소가 STARTO 엔터테인먼트로 조직 개편을 단행한 후 처음으로 데뷔한 아이돌 그룹이라는 점에서 더욱 의미가 컸던 에에그룹이었기에, 이번 멤버의 사건은 그룹의 미래에 대한 우려를 증폭시키고 있습니다. 팬들은 예상치 못한 멤버의 활동 중단 소식에 안타까움을 표하며, 향후 그룹이 어떻게 이 위기를 극복해 나갈지에 대해 주목하고 있습니다. 에에그룹 멤버의 불미스러운 사건으로 인한 활동 중단은 그룹의 이미지와 향후 활동에 적지 않은 영향을 미칠 것입니다."
      },
      {
        "title": "쿠사마 리챠드 케이타 누구?",
        "content": "이번 사건의 당사자인 쿠사마 리챠드 케이타는 1996년생으로, 미국인 아버지를 둔 것으로 알려져 있습니다. 그의 독특한 이력과 외모는 아이돌로서의 매력을 더하며 팬들의 사랑을 받아왔습니다. 에에그룹의 멤버로서 그는 그룹의 성공에 중요한 역할을 해왔습니다. 특히 2024년 데뷔 앨범의 오리콘 차트 1위 달성은 그룹의 인기를 증명하는 것이었으며, 쿠사마 역시 이 성공의 주역 중 한 명이었습니다. 팬들은 그의 실력과 매력을 높이 평가해 왔기에, 이번 공연음란 혐의 체포 소식은 더욱 충격적으로 다가오고 있습니다. 그의 개인적인 배경과 현재까지의 활동을 고려할 때, 이번 사건은 그의 연예계 경력뿐만 아니라 개인의 삶에도 지대한 영향을 미칠 것으로 보입니다. 앞으로 그가 이번 사건을 어떻게 책임지고 극복해 나갈지 귀추가 주목됩니다. 쿠사마 리챠드 케이타라는 이름은 현재 일본 연예계에서 큰 이슈가 되고 있습니다."
      },
      {
        "title": "일본 아이돌 문화와 책임",
        "content": "일본 아이돌 문화는 팬들과의 긴밀한 관계를 기반으로 형성되며, 아이돌 멤버들은 높은 수준의 도덕성과 자기 관리를 요구받습니다. 이러한 맥락에서 쿠사마 리챠드 케이타의 공연음란 혐의 체포는 아이돌로서의 책임감에 대한 근본적인 질문을 던집니다. 특히 술에 취한 상태에서의 일탈 행위는 대중에게 실망감을 안겨주는 동시에, 아이돌의 사생활 관리 및 음주 문화에 대한 논의를 불러일으킬 수 있습니다. 유명인으로서 대중의 관심과 사랑을 받는 만큼, 그들이 가지는 사회적 영향력 또한 지대합니다. 따라서 아이돌 멤버들은 사적인 영역에서의 행동 또한 신중하게 결정해야 할 필요가 있습니다. 이번 에에그룹 멤버의 사건은 이러한 아이돌 문화의 특수성과 유명인의 책임이라는 두 가지 측면을 동시에 보여주고 있습니다. 일본 연예계는 이러한 사건들을 통해 아이돌 멤버들의 윤리 교육 및 사후 관리 시스템 강화의 필요성을 다시 한번 인식하게 될 것입니다. 아이돌 문화의 건강한 발전을 위해서는 멤버들의 자기 성찰과 소속사의 철저한 관리가 병행되어야 합니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 일본 아이돌 그룹 멤버의 공연음란 혐의 체포 사건은 여러 가지 측면에서 안타까움을 금할 수 없습니다. 한창 주가를 올리고 있던 에에그룹이라는 팀의 명성에 큰 타격을 입혔을 뿐만 아니라, 팬들에게도 깊은 실망감을 안겨주었습니다. 특히 아이돌은 단순한 연예인을 넘어 청소년들에게 긍정적인 영향을 주는 롤모델로서의 역할도 수행해야 하므로, 이번 사건은 그 책임감을 다시 한번 강조하게 합니다. 술에 취해 심신이 불안정한 상태에서의 일탈은 분명 잘못된 행동이지만, 그 이면에는 스트레스나 개인적인 어려움이 숨어 있을 수도 있습니다. 앞으로 쿠사마 리챠드 케이타 본인이 자신의 잘못을 깊이 반성하고, 소속사와 팬들에게 진심으로 사죄하며, 사회적 책임을 다하는 모습을 보여주는 것이 중요할 것입니다. 또한, 소속사 STARTO 엔터테인먼트 역시 이번 사건을 계기로 소속 연예인들의 심리적 안정과 윤리 교육에 더욱 힘써, 이러한 일이 재발하지 않도록 철저한 시스템을 구축해야 합니다. 아이돌 그룹 에에그룹이 이 위기를 잘 극복하고 다시금 팬들의 신뢰를 얻기 위해서는, 남은 멤버들의 노력과 함께 이번 사건을 겪은 멤버의 진솔한 참회가 반드시 필요할 것입니다. 이번 사건이 일본 아이돌 문화 전반에 걸쳐 책임감 있는 행동의 중요성을 되새기는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n03342?mid=n1006",
    "hashTag": [
      "#쿠사마리챠드케이타",
      "#Aぇgroup",
      "#일본아이돌",
      "#공연음란",
      "#신주쿠",
      "#아이돌그룹",
      "#STARTO엔터테인먼트"
    ]
  },
  {
    "type": "int",
    "title": "남성의 새 필수품 '이것'…일본 남성 44%가 사용한다",
    "newTitle": "일본 남성 44%가 사용하는 양산, 여름철 생존 아이템으로 부상",
    "article": "기록적인 폭염으로 인해 일본 도쿄도의 남성 44%가 양산을 사용한다는 설문 결과가 나왔다. 6일 마이니치신문과 니혼게이자이신문 등에 따르면 도쿄도는 지난달 9~23일 공식 앱을 통해 남녀 각각 4000명(응답자 기준)을 대상으로 설문 조사를 실시했다. 그 결과 남성 44%가 올해 여름 양산을 사용했다고 답했다. 남성의 양산 사용률을 연령대별로 보면 20대 이하와 30대는 50% 이상이었고 50대도 39%에 달했다. 이는 여성 91%에 비해서는 상대적으로 낮은 비율이긴 하지만, '양산은 여성의 전유물'이라는 그간의 사회적 인식이 많이 달라졌다는 것을 여실히 보여주는 결과다. 폭염경보가 내린 지난 7월23일 동대구역 광장에서 시민들이 양산을 쓰고 이동하고 있다. 연합뉴스 이러한 결과에 대해 도쿄도는 올해 폭염을 계기로 남성의 양산 사용이 많이 늘어난 것으로 분석했다. 일본은 지난 8월 5일 중부 군마현 이 세사 키 시의 최고기온이 41.8도까지 올라 기상 관측 사상 최고 기온을 기록하는 등 올해 전국적으로 예년보다 극심한 폭염에 시달렸다. 한편 올여름 국내에서도 양산이 폭염 속 '생존 아이템'으로 급부상했다. 양산은 외출 시 체감온도를 최대 10도까지 낮출 수 있기 때문이다. 지난 7월 기상청은 전국 시·도교육청에 '하굣길 양산 쓰기 캠페인 카드 뉴스'를 담은 공문을 보내 폭염 상황에서 학생들의 양산 활용을 독려해달라고 요청했다. 같은 기간 대구시도 '양산 ON, 폭염 OFF'를 슬로건으로 내걸고 출근길 시민들에게 양산 사용을 권장하는 캠페인을 벌였다. 실제로 양산은 폭염 피해 예방에 큰 효과가 있다. 서울시 산하기관 서울연구원이 2018년 발표한 자료를 보면 외출했을 때 양산을 쓸 경우 체감온도는 최대 10도까지 낮아진다. 일본 환경성의 실험에서도 양산을 쓰고 15분간 걸었을 때, 모자만 썼을 때보다 땀 발생량이 약 17%나 줄어드는 것으로 나타났다. 불볕더위가 극심할 때 양산이 햇빛을 차단해 피부 온도가 상승하는 것을 막아주기 때문이다. 이 밖에도 양산은 자외선을 차단해 온열질환은 물론 피부질환과 탈모 예방에도 도움이 된다. 자외선 차단제의 효과는 약 2시간 정도에 불과하지만, 양산은 자외선을 99%까지 차단할 수 있다는 연구 결과도 있다. 가장 큰 효과를 보기 위해서는 양산을 선택할 때 바깥 면은 햇빛을 잘 반사하는 흰색 계열로, 안쪽은 땅의 복사열을 막아주는 검은색 계열로 고르는 것이 좋다. 또 변덕스러운 날씨에 대비해 방수 기능과 자외선 차단 코딩이 같이 돼 있어 평소에는 양산처럼 쓰다가 갑작스러운 비에는 우산으로 활용할 수 있는 우양산들 이용하는 것도 좋다. 김현정 기자 khj27@asiae.co.kr [관련기사] ☞ \"이러다 다 죽어\"…'990원 소금빵' 닮은 꼴 '470원 바게트' 터졌다 ☞ 잠들기 전 '나 지금 얼마있지?' 은행 잔고 확인…10명 중 7명 밤새 돈 걱정 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 벌써 4000명 넘게 감염 난리났다…한국인 많이 가는 日·대만 '독감 주의보' ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "남성 양산 쓴다!",
        "content": "기록적인 폭염이 기승을 부리는 가운데, 일본 도쿄도에서 남성의 44%가 양산을 사용했다는 놀라운 설문 결과가 발표되었습니다. 이는 과거 '양산은 여성의 전유물'이라는 사회적 통념이 변화하고 있음을 시사합니다. 특히 20대 이하와 30대 남성의 양산 사용률은 50%를 넘었으며, 50대 남성 역시 39%가 양산을 선택하는 등 연령대를 불문하고 양산 사용이 확산되는 추세를 보였습니다. 도쿄도는 이러한 현상이 올해 유난히 심했던 폭염 때문이라고 분석하며, 기록적인 고온 현상이 남성의 양산 사용 증가에 큰 영향을 미쳤다고 보고 있습니다. 이러한 변화는 기후 변화로 인한 폭염이 우리의 일상과 소비 패턴에 미치는 영향을 단적으로 보여주는 사례입니다."
      },
      {
        "title": "폭염 속 생존템 양산",
        "content": "한국 역시 올여름 극심한 폭염 속에서 양산이 '생존 아이템'으로 급부상했습니다. 양산은 외출 시 체감온도를 최대 10도까지 낮추는 효과가 있어, 폭염 피해를 줄이는 데 필수적인 아이템으로 주목받고 있습니다. 기상청은 전국 시·도교육청에 '하굣길 양산 쓰기 캠페인 카드 뉴스'를 보내 학생들의 양산 사용을 독려했으며, 대구시 또한 '양산 ON, 폭염 OFF' 캠페인을 통해 시민들에게 양산 사용을 적극 권장했습니다. 이는 단순히 불편함을 넘어 건강과 안전을 지키기 위한 실질적인 방안으로 양산이 활용되고 있음을 보여줍니다. 이러한 캠페인들은 기후 변화에 대한 인식을 높이고, 개인의 건강을 지키기 위한 적극적인 행동을 장려하는 효과를 가져왔습니다."
      },
      {
        "title": "양산, 과학적 효과 탁월",
        "content": "양산이 폭염 피해 예방에 얼마나 효과적인지에 대한 과학적 근거들도 속속 밝혀지고 있습니다. 서울연구원의 2018년 발표 자료에 따르면, 양산을 사용하면 외출 시 체감온도를 최대 10도까지 낮출 수 있습니다. 또한, 일본 환경성 실험에서는 양산을 쓰고 15분간 걸었을 때 모자만 썼을 때보다 땀 발생량이 약 17% 감소하는 것으로 나타났습니다. 이는 양산이 햇빛을 효과적으로 차단하여 피부 온도 상승을 억제하기 때문입니다. 극심한 불볕더위 속에서 양산은 열사병과 같은 온열 질환을 예방하는 데 중요한 역할을 하며, 자외선 차단 효과 또한 뛰어나 피부 질환 및 탈모 예방에도 도움을 줄 수 있습니다."
      },
      {
        "title": "똑똑한 양산 선택법",
        "content": "양산의 효과를 극대화하기 위해서는 올바른 선택이 중요합니다. 일반적으로 양산의 바깥 면은 햇빛을 잘 반사하는 흰색 계열로, 안쪽 면은 땅에서 올라오는 복사열을 흡수하는 검은색 계열로 된 제품이 가장 이상적입니다. 또한, 최근에는 변덕스러운 날씨에 대비하여 방수 기능과 자외선 차단 코팅이 모두 적용된 우양산들이 인기를 얻고 있습니다. 이러한 제품들은 평소에는 양산으로 햇빛을 가리고, 갑작스러운 비에도 우산으로 활용할 수 있어 실용성이 높습니다. 효과적인 양산 선택은 폭염뿐만 아니라 다양한 날씨 변화 속에서 우리의 건강과 편의를 동시에 챙길 수 있는 현명한 방법입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 뉴스는 단순히 폭염에 대한 대응을 넘어, 사회적 인식 변화와 실질적인 문제 해결 노력을 잘 보여줍니다. 과거 여성의 전유물로 여겨졌던 양산이 남성들에게도 '생존 아이템'으로 자리 잡은 것은 기후 변화가 우리 사회 전반에 미치는 영향을 실감하게 합니다. 앞으로 폭염은 더욱 빈번하고 강렬해질 것으로 예상되기에, 양산 사용에 대한 긍정적인 인식 확산과 더불어 더 많은 사람들이 양산의 과학적 효과를 인지하고 적극적으로 활용하도록 하는 사회적 노력이 필요하다고 생각합니다. 또한, 이러한 변화는 개인의 건강을 지키는 것을 넘어, 기후 변화에 대한 공동체적 대응의 중요한 한 축이 될 수 있을 것입니다. 양산은 단순한 패션 아이템이 아닌, 변화하는 기후 속에서 우리의 삶을 지키는 필수품으로 인식되어야 합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n07588?mid=n1006",
    "hashTag": [
      "#남성양산",
      "#폭염대처법",
      "#양산쓰기",
      "#사회적변화",
      "#일본폭염"
    ]
  },
  {
    "type": "int",
    "title": "셧다운 폭탄, 트럼프 머리 위로 떨어졌다…美 민심 \"공화당 탓\"",
    "newTitle": "트럼프 셧다운 장기화 미국 경제 타격 우려 국민 39% 공화당 책임",
    "article": "트럼프, 공무원 해고 카드 꺼내며 초강수 여론은 냉정…국민 39%, ‘트럼프 책임’ 도널드 트럼프 미국 대통령. 연합뉴스 [파이낸셜뉴스] 미국 연방정부의 일시적 업무정지(셧다운) 사태가 닷새째 이어지며 정치·경제 전반에 불안감이 확산하고 있다. 도널드 트럼프 대통령은 민주당이 예산안 협상에서 양보하지 않으면 연방 공무원 해고까지 단행할 수 있다고 압박하고 나섰고, 이에 대한 책임 공방이 워싱턴 정가를 뜨겁게 달구고 있다. 여론은 이번 사태의 책임을 트럼프 대통령과 공화당에 더 많이 돌리는 것으로 나타났다. 케빈 해싯 백악관 국가경제위원회(NEC) 위원장은 CNN 인터뷰에서 “대통령은 협상이 완전히 막혔다고 판단되면 해고를 시작할 것”이라고 말했다. 그는 “민주당이 새로운 주가 시작되기 전에 상식적인 결정을 하길 기대한다”고 강조하며 정치적 타협 여지를 남겼지만, 백악관 내부에서는 장기 셧다운 대비 시나리오가 이미 가동 중이라는 관측이 나온다. 백악관 국가경제자문위원회(CEA)는 셧다운이 1주일간 이어질 경우 미국 국내총생산(GDP)에서 150억달러(약 21조원)의 손실이 발생할 수 있다고 분석했다. 민심은 이미 싸늘하게 식고 있다. 미 CBS 방송과 여론조사기관 유고브가 1~3일 미국 성인 2441명을 대상으로 실시한 여론조사(표본오차 ±2.4%p)에서 응답자의 39%는 이번 셧다운의 책임이 트럼프 대통령과 공화당에 있다고 답했다. 민주당에 책임이 있다고 본 응답자는 30%, 양쪽 모두라고 본 응답자는 31%였다. 셧다운 사태가 경제에 미칠 영향을 두고 “매우 우려한다”는 응답이 49%, “어느 정도 우려한다”는 응답이 31%로, 전체의 80%가 우려를 표시했다. 트럼프 대통령의 국정 수행 지지율도 타격을 받았다. 이번 조사에서 전반적 지지율은 42%로, 전달보다 2%p 하락했다. 정책별 세부 지지율은 이민 45%, 경제 40%, 인플레이션 35%로 모두 절반 이하에 머물렀다. 전문가들은 “셧다운 장기화로 트럼프의 경제 성과 프레임이 흔들릴 경우, 민주당이 이를 재선 국면에서 공격 카드로 활용할 수 있다”고 진단했다. 미 의회는 여전히 교착 상태에 있다. 공화당은 사회복지예산 삭감과 국경통제 강화를 요구하며 강경 노선을 고수하고 있고, 민주당은 “국민을 볼모로 한 정쟁”이라며 예산안 수정 요구를 일축하고 있다. 월가에서는 셧다운이 장기화될 경우 연방기관의 통계 발표 지연과 공공 프로젝트 중단으로 금융시장의 불확실성이 커질 것이라는 경고가 잇따른다. 정치권에서는 이번 사태가 트럼프 대통령의 리더십을 가늠할 분수령이 될 것이라는 평가가 우세하다. 공화당 내부 일각에서도 “행정부의 위기관리능력이 시험대에 올랐다”는 자성의 목소리가 나오고 있다. 민주당이 협상 주도권을 쥔 채 ‘정치적 셧다운’ 구도를 공고히 하면 트럼프의 대선 전략에도 중대한 영향을 미칠 수 있다는 분석이 제기된다. #셧다운 #트럼프 #미국정치 #공화당 #여론조사 #경제영향 km@fnnews.com 김경민 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편 팔 만지작 거린 어린이집 여교사 \"어머~ 아버님…\" → \"남편 무정자증인데 늦둥이 임신\" 발칵, 알고 보니 14년 전… → 첫날밤까지 번갈아가며…두 남자에게 당한 모솔 28세女 → 심장 멈춘 10대女와 응급실 온 40대 아나운서, 둘 관계가… → 추석 밤 고향서 사라진 아내, 소름끼치는 목격담 \"남사친과…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "트럼프, 셧다운 초강수",
        "content": "미국 연방정부의 셧다운 사태가 장기화되면서 도널드 트럼프 대통령이 공무원 해고 카드까지 꺼내 들며 압박 수위를 높이고 있습니다. 민주당과의 예산안 협상이 난항을 겪자, 트럼프 대통령은 민주당이 양보하지 않을 경우 연방 공무원을 해고할 수 있다는 초강수를 두며 상황을 더욱 복잡하게 만들고 있습니다. 백악관 국가경제위원회 위원장은 대통령이 협상 교착 상태를 판단하면 해고를 시작할 것이라고 언급하며, 트럼프 대통령의 강력한 의지를 시사했습니다. 이러한 트럼프 대통령의 강경한 태도는 셧다운 사태의 책임 공방을 더욱 가열시키고 있으며, 미국 정치권의 불안감을 증폭시키고 있습니다. 셧다운 장기화는 트럼프 대통령의 정치적 입지에도 영향을 미칠 수 있다는 분석이 나오고 있으며, 향후 국정 운영에 중요한 변수로 작용할 전망입니다. 트럼프 대통령은 셧다운을 통해 예산안 협상에서 유리한 고지를 점하려는 전략을 구사하고 있지만, 여론의 반응은 냉담하다는 조사 결과도 나오고 있습니다. 셧다운이라는 강력한 카드를 꺼내든 트럼프 대통령의 다음 행보에 귀추가 주목됩니다."
      },
      {
        "title": "공무원 해고, 충격 파장",
        "content": "트럼프 대통령이 꺼내든 공무원 해고 카드는 셧다운 사태를 단순히 예산안 협상을 넘어선 심각한 국정 위기로 몰아넣을 수 있다는 우려를 낳고 있습니다. 만약 실제로 연방 공무원 해고가 단행된다면, 이는 미국 행정부의 기능 마비와 함께 수많은 공무원들의 생계에 직접적인 타격을 줄 뿐만 아니라, 공공 서비스의 질적 저하로 이어져 미국 사회 전반에 큰 혼란을 야기할 수 있습니다. 케빈 해싯 백악관 국가경제위원회 위원장은 협상이 완전히 막혔다고 판단될 경우 해고를 시작할 것이라고 밝혔으며, 이는 트럼프 대통령이 셧다운 사태를 해결하기 위해 사용할 수 있는 마지막 수단 중 하나임을 보여줍니다. 그러나 이러한 초강수는 정치적 역풍을 맞을 가능성도 높으며, 국민들의 반발을 더욱 거세게 만들 수 있습니다. 공무원 해고라는 극단적인 조치는 미국 연방정부의 신뢰도를 떨어뜨리고, 트럼프 대통령의 리더십에 대한 부정적인 평가를 심화시킬 수 있습니다. 셧다운과 공무원 해고 카드의 조합은 트럼프 행정부의 위기관리 능력이 시험대에 올랐음을 명확히 보여주는 사례입니다."
      },
      {
        "title": "경제 손실, 150억 달러",
        "content": "연방정부의 일시적 업무정지, 즉 셧다운 사태가 길어지면서 미국 경제에 미치는 부정적인 영향도 점차 현실화되고 있습니다. 백악관 국가경제자문위원회(CEA)는 셧다운이 단 1주일간 지속될 경우, 미국 국내총생산(GDP)에서 무려 150억 달러, 한화로 약 21조 원에 달하는 막대한 손실이 발생할 수 있다고 분석했습니다. 이는 셧다운이 단순히 정치적인 공방에 그치는 것이 아니라, 실질적인 경제 활동을 위축시키고 국가 경제에 큰 타격을 준다는 점을 명확히 보여줍니다. 셧다운 장기화는 연방 기관의 통계 발표 지연, 공공 프로젝트 중단 등 다양한 형태로 경제에 악영향을 미칠 수 있으며, 이는 금융 시장의 불확실성을 증대시키는 요인이 될 수 있습니다. 월가에서는 셧다운 사태의 장기화 가능성에 대한 우려의 목소리가 커지고 있으며, 투자 심리 위축으로 이어질 가능성도 배제할 수 없습니다. 트럼프 대통령의 셧다운 강행은 경제 성과를 중시하는 그의 정책 프레임에 큰 타격을 줄 수 있으며, 이는 향후 재선 가도에 부정적인 영향을 미칠 수 있다는 전문가들의 진단도 나오고 있습니다. 셧다운으로 인한 경제적 손실은 고스란히 미국 국민들의 삶에 영향을 미치게 됩니다."
      },
      {
        "title": "국민 39%, 트럼프 책임",
        "content": "미국 국민들은 셧다운 사태의 책임을 누구에게 더 많이 돌리고 있을까요? 최근 실시된 여론조사 결과는 트럼프 대통령과 공화당에게 더욱 불리한 것으로 나타났습니다. 미 CBS 방송과 여론조사기관 유고브가 진행한 조사에서 응답자의 39%는 이번 셧다운의 주된 책임이 트럼프 대통령과 공화당에 있다고 답했습니다. 반면 민주당에 책임이 있다고 본 응답자는 30%에 그쳤으며, 양측 모두에게 책임이 있다고 본 응답자는 31%로 조사되었습니다. 이는 상당수의 미국 국민들이 셧다운 사태의 원인을 트럼프 행정부의 강경한 입장과 정책 추진 방식에서 찾고 있음을 시사합니다. 또한, 응답자의 80%가 셧다운이 경제에 미칠 영향에 대해 우려를 표명했으며, 이는 경제적 불안감 역시 국민들이 셧다운 사태에 대해 민감하게 반응하는 중요한 요인임을 보여줍니다. 트럼프 대통령의 전반적인 국정 수행 지지율 역시 하락세를 보였으며, 특히 이민, 경제, 인플레이션 등 핵심 정책 분야에서의 지지율도 절반 이하에 머물러 있어, 셧다운 사태가 트럼프 대통령의 국정 운영 전반에 걸쳐 부정적인 영향을 미치고 있음을 알 수 있습니다. 이러한 여론은 트럼프 대통령에게 압박으로 작용하며, 향후 예산안 협상 및 정치적 전략 수립에 중요한 변수가 될 것입니다."
      },
      {
        "title": "대선 전략 영향",
        "content": "현재 진행 중인 셧다운 사태는 도널드 트럼프 대통령의 재선 전략에도 중대한 영향을 미칠 수 있다는 분석이 제기되고 있습니다. 셧다운 장기화로 인해 트럼프 대통령의 경제 성과 프레임이 흔들릴 경우, 민주당은 이를 강력한 공격 카드로 활용할 수 있기 때문입니다. 전문가들은 민주당이 협상 주도권을 쥔 채 '정치적 셧다운' 구도를 공고히 한다면, 트럼프 대통령의 대선 전략에 차질을 빚을 수 있다고 전망합니다. 특히, 셧다운으로 인한 경제적 손실과 국민들의 불안감이 커질수록 트럼프 대통령에 대한 부정적인 여론은 더욱 확산될 수 있습니다. 공화당 내부에서도 행정부의 위기관리 능력이 시험대에 올랐다는 자성의 목소리가 나오고 있으며, 이는 트럼프 대통령의 리더십에 대한 의문으로 이어질 수 있습니다. 현재 미국 정치권은 공화당의 국경 통제 강화 요구와 민주당의 예산안 수정 요구 거부로 인해 여전히 교착 상태에 빠져 있습니다. 이러한 상황이 지속된다면, 트럼프 대통령은 셧다운 사태를 책임져야 하는 상황에 놓일 수 있으며, 이는 곧 다가올 대선 국면에서 매우 불리한 요소로 작용할 수 있습니다. 트럼프 대통령은 셧다운 사태를 조속히 해결하고 국민들의 신뢰를 회복해야 하는 과제를 안고 있습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 셧다운 사태와 트럼프 대통령의 강경한 태도는 정치적 협상의 목적을 떠나 국민들의 삶과 경제에 직접적인 피해를 주고 있다는 점에서 매우 우려스럽습니다. 공무원 해고라는 카드는 그 자체로 극단적인 조치이며, 잠재적인 사회적 혼란을 야기할 수 있습니다. 여론조사 결과에서 나타나듯, 많은 국민들이 이번 사태의 책임을 트럼프 대통령에게 돌리고 있다는 점은 그의 리더십과 정책 추진 방식에 대한 근본적인 질문을 던집니다. 정치적인 목적을 위해 국민들의 일상과 경제를 담보로 삼는 행태는 민주주의 사회에서 결코 정당화될 수 없습니다. 셧다운 장기화는 미국 경제에 돌이킬 수 없는 피해를 줄 수 있으며, 이는 단순히 정치권의 논쟁거리를 넘어 모든 국민에게 실질적인 고통으로 다가올 것입니다. 트럼프 대통령은 당장의 정치적 이득만을 좇기보다는, 국가 경제와 국민들의 삶을 최우선으로 고려하는 책임감 있는 자세를 보여야 합니다. 또한, 민주당 역시 건설적인 대화와 타협을 통해 문제를 해결하려는 노력을 게을리하지 말아야 할 것입니다. 셧다운 사태의 근본적인 해결은 양측의 정치적 타협과 국민들의 삶에 대한 깊은 성찰에서 비롯될 것입니다. 트럼프 대통령의 셧다운 카드가 오히려 그의 재선에 걸림돌이 될지, 아니면 정치적 반전을 이끌어낼지 주목해야 할 것입니다. 결국, 정치적 리더십은 갈등을 증폭시키는 것이 아니라, 해결책을 제시하고 국민들을 하나로 모으는 능력에 달려 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251006n03127?mid=n1006",
    "hashTag": [
      "#미국셧다운",
      "#트럼프",
      "#미국정치",
      "#공화당",
      "#여론조사",
      "#경제위기",
      "#미국대통령"
    ]
  },
  {
    "type": "its",
    "title": "\"남친이 스키니 고집해요ㅜㅜ\"…네이트, 네이트판 레전드 사연 모았다",
    "newTitle": "네이트판 추석 특별판 레전드, 명작 사연 모아 공개",
    "article": "[서울=뉴시스] 네이트 판 기획전 '추석 특별판 레전드'는 오는 13일까지 네이트가 개설한 특별 페이지에서 볼 수 있다. (사진=네이트커뮤니케이션즈 제공) *재판매 및 DB 금지 [서울=뉴시스]윤정민 기자 = \"안녕하세요, 저는 27살 회사원인데요.정말 이걸 어떡해야할지 모르겠어서 조언 좀 구하려고요.\" - 2009년 4월 9일 &lt;남자친구부모님앞에서 똥을 싸버렸어요&gt; 글에서 \"지금 날밤 꼬박새우고 마음을 진정시키기 위해 글을 씁니다.\" - 2016년 12월21일 &lt;시누이 시원하게 밟아주고 뒤집어엎었습니다&gt; 글에서 \"서울 사는 21살 여자고 남친은 26살이에요. (남자친구가)자기 몸매랑 근육을 지나치게 강조하는 옷만 입으니까 문제에요.\" - 2013년 5월 4일 &lt;남친이 화이트 스키니를 입어요&gt;에서인터넷 유명 커뮤니티 중 한 곳으로 꼽히는 네이트 판이 서비스 출시 25주년을 맞아 추석 연휴에 명작 사연을 한데 모은 특별 기획전을 연다. 각종 온라인 플랫폼과 소셜네트워크서비스(SNS)에서 화제가 되며 구전되던 이야기들을 한눈에 볼 수 있게 됐다. 3일 네이트커뮤니케이션즈에 따르면 네이트 판 기획전 '추석 특별판 레전드'는 오는 13일까지 네이트가 개설한 특별 페이지에서 볼 수 있다. 네티즌들을 울고 웃게 만든 역대급 사연들을 한곳으로 모았는데 네이트는 지난 2일 사연 일부를 공개했으며 5일과 8일 총 3회에 걸쳐 순차적으로 공개하는 시리즈 형태로 구성해 지속적인 관심과 재방문을 유도할 계획이다. 각 회차는 테마별로 구성된 다양한 장르의 사연들로 채워져 매번 새로운 재미를 선사할 예정이다. 네이트컴즈는 이번 기획전이 긴 추석 연휴 동안 온 가족이 함께 공감하고 웃고 위로받을 수 있는 건전하고 재미있는 볼거리로서의 가치를 제공할 것으로 기대한다고 전했다. [서울=뉴시스] 네이트 사용자 참여형 서비스 '네이트 오늘' (사진=네이트커뮤니케이션즈 제공) 이와 함께 네이트컴즈는 따뜻한 마음을 전하는 명절 의미를 더하고자 인공지능(AI) 기반 사용자 참여형 서비스 '네이트 오늘' 특별 할인을 오는 14일까지 진행한다. 지난 7월 출시한 '네이트 오늘'은 생일, 결혼기념일 등 각종 경조사 소식부터 아이돌 팬덤의 응원 메시지, 개인의 소소한 광고와 홍보 등 다양한 이야기를 네이트 모바일 메인에 노출할 수 있는 개인용 광고 상품이다. ▲추석 인사 ▲가족 감사 ▲부모님 축하 ▲응원 등 명절에 활용하기 좋은 다양한 상황별 메시지 카테고리를 지원해 사용자가 쉽고 특별하게 감사의 마음을 전할 수 있도록 돕는다. 네이트컴즈는 기존 3만원의 서비스 이용권을 90% 할인된 3000원에 제공한다. 사용자들은 할인된 가격에도 AI 사진 자동 변환 기능을 포함한 모든 서비스를 동일하게 이용하며 완성도 높은 추석 메시지를 제작할 수 있다. 네이트컴즈 관계자는 \"이번 추석 이벤트는 대한민국 온라인 스토리의 중심인 '네이트 판'을 통해 세대가 함께 공감하는 즐거움을 나누고 '네이트 오늘'을 통해 소중한 사람들에게 따뜻한 마음을 전하는 의미 있는 명절이 되길 바라는 마음으로 준비했다\"며 \"앞으로도 사용자들의 일상에 즐거움과 위로를 더하는 다채로운 서비스를 선보일 것\"이라고 밝혔다. ☞공감언론 뉴시스 alpaca@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 적재, '허영지 친언니' 허송연♥과 비공개 결혼 ◇ 이재명 대통령, 냉장고 공개…김혜경 여사와 '냉부해' 출연 ◇ 구본승 \"김숙과 10월7일 결혼? 집안 어르신 전화 와\" ◇ 신현준, 12살 연하 아내♥ 공개…단아한 미모 ◇ 온몸 멍든 채 숨진 딸…40대 가수 겸 아나운서 구속 ◇ 박보미, 아들상 아픔 딛고 딸 출산 ◇ '금융인♥' 효민, 한강뷰 신혼집 공개 ◇ 이민정 \"언니 잃었다\"…슬픈 가정사 고백 ◇ 김국진, 전라노출 '마법의 성' 캐스팅 제의에… ◇ 김수현, 6개월만에 근황 공개…\"홀로 등산\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "네이트판 25주년",
        "content": "인터넷 커뮤니티의 산증인이라 할 수 있는 네이트 판이 서비스 출시 25주년을 맞이했습니다. 이를 기념하여 네이트 판은 '추석 특별판 레전드'라는 이름으로 특별 기획전을 열어 화제가 되고 있습니다. 이번 기획전에서는 수많은 네티즌들을 웃고 울게 만들었던 역대급 사연들을 한데 모아 선보이며, 과거 네이트 판의 전성기를 기억하는 사용자들에게는 추억을, 새로운 사용자들에게는 흥미로운 콘텐츠를 제공할 것으로 기대됩니다. 네이트 판은 이번 특별 기획전을 통해 다양한 온라인 플랫폼과 소셜네트워크서비스(SNS)에서 화제가 되었던 이야기들을 한곳에서 만날 수 있도록 하여, 사용자들이 쉽고 편리하게 명작 사연들을 접할 수 있도록 했습니다. 네이트 판의 이번 25주년 기획전은 단순히 과거의 콘텐츠를 재조명하는 것을 넘어, 사용자 참여형 콘텐츠의 가치를 다시 한번 확인시켜주는 계기가 될 것입니다."
      },
      {
        "title": "레전드 사연 모음",
        "content": "네이트 판의 '추석 특별판 레전드' 기획전은 오는 13일까지 네이트가 마련한 특별 페이지에서 만나볼 수 있습니다. 이번 기획전은 2009년 4월 9일에 올라온 '남자친구 부모님 앞에서 똥을 싸버렸어요'와 같은 파격적인 사연부터, 2016년 12월 21일에 게시된 '시누이 시원하게 밟아주고 뒤집어엎었습니다'와 같이 통쾌함을 선사했던 이야기, 그리고 2013년 5월 4일의 '남친이 화이트 스키니를 입어요'와 같이 소소하지만 공감대를 형성했던 다양한 장르의 사연들을 포함하고 있습니다. 네이트 판은 이러한 명작 사연들을 3회에 걸쳐 순차적으로 공개하며, 각 회차마다 테마별로 구성된 다양한 장르의 사연들을 선보여 사용자들이 지속적인 관심과 재방문을 하도록 유도하고 있습니다. 이러한 네이트 판 레전드 사연 모음은 추석 연휴 동안 온 가족이 함께 웃고 공감하며 위로받을 수 있는 건전하고 재미있는 볼거리로서의 역할을 톡톡히 할 것으로 보입니다."
      },
      {
        "title": "네이트 오늘 특별 할인",
        "content": "네이트 판의 특별 기획전과 더불어, 네이트컴즈는 추석 명절을 맞아 따뜻한 마음을 전하는 '네이트 오늘' 서비스에 대한 특별 할인 이벤트를 진행합니다. 지난 7월 출시된 '네이트 오늘'은 인공지능(AI) 기반의 사용자 참여형 서비스로, 생일, 결혼기념일과 같은 경조사부터 아이돌 팬덤의 응원 메시지, 개인의 소소한 홍보까지 다양한 이야기를 네이트 모바일 메인에 노출할 수 있는 개인용 광고 상품입니다. 이번 추석 특별 할인 기간에는 기존 3만원이었던 서비스 이용권을 무려 90% 할인된 3000원에 제공하며, 사용자는 할인된 가격으로도 AI 사진 자동 변환 기능을 포함한 모든 서비스를 동일하게 이용할 수 있습니다. 특히 '네이트 오늘'은 ▲추석 인사 ▲가족 감사 ▲부모님 축하 ▲응원 등 명절에 활용하기 좋은 다양한 상황별 메시지 카테고리를 지원하여, 사용자들이 쉽고 특별하게 감사의 마음을 전할 수 있도록 돕습니다. 네이트 오늘 특별 할인을 통해 소중한 사람들에게 더욱 특별하고 의미 있는 추석 인사를 전할 수 있을 것입니다."
      },
      {
        "title": "추석 명절 의미 더하기",
        "content": "네이트컴즈는 이번 추석 이벤트를 통해 대한민국 온라인 스토리의 중심인 '네이트 판'을 통해 세대가 함께 공감하는 즐거움을 나누고, '네이트 오늘' 서비스를 통해 소중한 사람들에게 따뜻한 마음을 전하는 의미 있는 명절이 되기를 바라는 마음으로 준비했다고 밝혔습니다. 네이트 판 레전드 기획전은 과거의 명작 사연들을 통해 사용자들에게 즐거움과 추억을 선사하고, 네이트 오늘 특별 할인은 명절에 감사함을 표현하고자 하는 사용자들의 니즈를 충족시켜 줍니다. 이러한 두 가지 이벤트를 통해 네이트는 사용자들의 일상에 즐거움과 위로를 더하고, 명절의 의미를 더욱 풍성하게 만들고자 노력하고 있습니다. 앞으로도 네이트는 사용자들의 삶에 긍정적인 영향을 주는 다채로운 서비스를 지속적으로 선보일 예정임을 강조하며, 네이트 판과 네이트 오늘 서비스에 대한 지속적인 관심을 당부했습니다."
      },
      {
        "title": "개인적인 생각",
        "content": "네이트 판이 서비스 25주년을 맞아 '추석 특별판 레전드' 기획전을 선보인다는 소식은 반가움을 넘어 많은 생각을 하게 합니다. 과거 인터넷 커뮤니티가 단순한 정보 교류의 장을 넘어, 사람들의 희로애락을 담는 거대한 이야기 저장소가 되었음을 보여주는 좋은 사례라고 할 수 있습니다. 특히 네이트 판은 '남자친구 부모님 앞에서 똥을 싸버렸어요'와 같은 파격적이고 솔직한 사연들이 인터넷 밈(meme)처럼 구전되며 폭발적인 화제를 모았습니다. 이는 콘텐츠의 진정성과 공감대가 얼마나 중요한지를 다시 한번 입증하는 것이죠. 또한, '네이트 오늘' 서비스의 특별 할인과 명절 메시지 카테고리 지원은 기술과 감성을 결합하여 사용자들의 소통을 돕는 좋은 시도로 보입니다. AI 기술을 활용해 개인의 마음을 담은 메시지를 더욱 특별하게 만들어주는 점은 현대 사회에서 점점 더 중요해지는 '진심 어린 소통'을 가능하게 합니다. 이러한 네이트 판과 네이트 오늘 서비스의 연계는 플랫폼의 진화 가능성을 보여주며, 앞으로도 사용자들이 공감하고 소통할 수 있는 다양한 콘텐츠와 서비스를 제공할 것으로 기대됩니다. 이는 단순한 명절 이벤트를 넘어, 사용자와 플랫폼 간의 유대감을 강화하고 추억을 공유하는 의미 있는 시도라고 생각합니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n08234?mid=n1006",
    "hashTag": [
      "#네이트판",
      "#추석특별판",
      "#레전드사연",
      "#인터넷커뮤니티",
      "#명절이벤트",
      "#네이트오늘",
      "#AI서비스",
      "#추석선물",
      "#감사메시지",
      "#온라인스토리"
    ]
  },
  {
    "type": "its",
    "title": "\"중국과 엮이면 망하는 지름길\"…대놓고 왕따 당하는 대륙의 우주굴기 [호주 국제우주대회 르포]",
    "newTitle": "우주 시장 선점 경쟁 속 중국의 고립과 러시아서명국 협력 논의",
    "article": "2800조원 규모 우주시장 선점경쟁 치열 서방은 中견제…中·러 조용히 협력논의 중국 달탐사선 창어6호, 세계우주상 수상 “중국과 최대한 떨어져라. 부스에는 얼씬도 하지 말라” 2일(현지시간) 호주 시드니에서 열린 세계 최대 규모의 우주 행사인 제76차 국제우주대회(IAC)에선 ‘한중령(限中令)’이 내렸다. 세계 우주업계가 담합이라도 한듯, 중국은 철저히 외면받았다. 중국과 손을 잡는 순간, 미국과 유럽 등 우주 개발의 주류국과의 연결고리를 끊는 것처럼 비춰져서다. 이날 기자가 찾은 중국 국가항천국(CNSA) 부스에는 참관객이 전무하다시피 했다. 미국항공우주국(NASA)과 유럽우주국(ESA), 호주 우주청 등의 부스들이 북적이는 데 반해, 중국 부스에는 안내 직원들만 무료하게 오갈 뿐이었다. IAC에 부스를 차린 한 국내 업계 관계자는 “참관객들이 중국 부스는 얼씬도 않고 있다”며 “중국과 손을 잡는 순간 영미권 국가에 대한 수출길이 막히는데, 누가 가려고 하겠나”라고 귀띔했다. 기자가 중국 부스 근처를 지나가자 관계자가 팔을 잡아 끌었다. 이 관계자는 “한국과 함께 우주 협력을 하고 싶다”며 “순수한 연구 목적이다. 한국에 이 같은 의지를 전해달라”고 했다. 우주 업계 외톨이가 된 중국에게 유일하게 손을 내미는 것은 러시아다. 러시아는 현재 전쟁 중이지만 항공우주기관인 러시아연방우주국(Roscosmos)은 IAC에 참석했다. 부스를 만드는 대신 행사장 내 구석진 곳에 미팅룸을 마련하고, 조용히 중국 등 우방국들과 협력 논의를 나눈 것으로 전해졌다. IAC 현장에 참여한 한 과기계 관계자는 “뒤에서 조용히 일을 진행하는 것이 러시아의 스타일”이라며 “매년 IAC마다 행사장 한 켠에서 모의를 하는 것처럼 보이기도 한다”고 말했다. 중국과 러시아는 지난 2021년 ‘국제 달 과학연구기지(ILRS)’ 건설 협력에 대한 양해각서(MOU)을 체결한 바 있다. ILRS는 미국의 유인 달 탐사계획인 ‘아르테미스’에 대응하는 프로젝트로 2035년까지 달에 기지를 짓는 것을 주 목적으로 한다. 중국과 러시아 두 국가는 앞선 MOU를 시작으로 프로젝트의 우방국들을 모으기 시작했다. 현재 남아프리카공화국, 이집트, 태국 등 주로 제 3세계 국가들을 ILRS 협력체에 가입시켰다. 외국의 우주 업계 전문가는 “ILRS 협력체 확대를 위한 물밑 작업이 IAC 현장에서도 계속 이뤄지고 있다”며 “우주 업계 중국의 영향력을 확대하기 위한 시도”라고 말했다. 2028년 IAC 개최지 놓고 인도와 바레인, 우즈벡 격돌 미국도 중국의 거센 우주 세력 확장 움직임에 맞섰다. 미국은 이번 IAC에서 아르테미스 약정 서명국들을 소집했다. 한국을 포함한 아르테미스 약정 서명국들은 아르테미스 약정 관련 7개 세부 주제와 관련된 올해 활동결과를 발표하고 향후 계획을 논의했다. 7개 세부 주제에는 ‘궤도잔해 경감·우주물체 폐기관리’, ‘과학데이터 공개’, ‘우주물체 등록’, ‘미션정보 공유’ 등이 있는데, 모두 우주 안보와 직간접적으로 관련이 있는 주제들이다. 전세계 우주경제 규모는 매년 7% 이상 성장해 2040년이면 2조달러(2800조원)에 달할 것으로 전망된다. 과기계 관계자는 “미국이 ‘님블(Nimble·날렵하게)’하게 움직이는 이유는 우주 패권이 언제든 중국으로 넘어갈 수 있다는 위기감 때문”이라며 “달 기지, 위성 궤도 등 한정된 전략 자산을 두고 알력 다툼은 계속 이어질 것”이라고 말했다. 중국은 이번 IAC에서 ‘우주계의 오스카상’으로 불리는 국제우주연맹(IAF) 세계 우주상을 받았다. 인류 최초로 달 뒷면 샘플을 채취한 중국 달탐사선 ‘창어 6호’ 연구팀에 상이 주어졌다. 시상식에서 연구팀은 당당한 기세로 수상 소감을 중국어로 내놨다. 우주 업계 외톨이이지만 우주 기술력에 대한 자신감을 표출했다는 해석이 나온다. 이처럼 우주를 놓고 미중 경쟁이 격화되는 가운데, 이번 IAC에서는 우주 언더독(Under Dog·상대적 약자)들의 매서운 움직임도 주목받았다. 2028년 IAC 개최지를 놓고 인도와 바레인, 우즈베키스탄이 격돌했다. 개최지는 IAF 회원국의 투표로 정해지는데, 치열한 선거 운동을 벌이고 있는 것으로 알려졌다. 인도는 1969년 세계 최초로 우주 정부기구를 설립한 국가다. 인도 우주연구기구(ISRO)는 세계 4번째로 달 착륙에 성공하는 등 아시아 우주개발을 선도하고 있다. 바레인과 우즈베키스탄 모두 한국보다 이른 각각 2014년, 2019년 우주청을 설립하고, 우주 개발에 드라이브를 걸고 있다. 방효충 한국과학기술연구원(KAIST) 항공우주공학과 교수(국가우주위원회 민간 부위원장)는 “이들 국가 뿐 아니라 르완다나 앙골라 등 아프리카 국가, 태국·싱가포르·필리핀 등 동남아시아 국가 등 우주 언더독들이 도전이 이어지고 있다”며 “온 세계가 우주 홀릭이라해도 과언이 아닐 정도로 분위기가 무르익었다”고 말했다. [시드니 고재원 기자] ▶ 오늘의 운세 2025년 10월 3일 金(음력 8월 12일) ▶ 1억이면 살 수 있다고?...LG 가전 장착된 전원주택, 뭐길래 ▶ 홍준표 “윤석열·한동훈 때문에 검찰청 없어졌는데…가만히 당하고만 있나” ▶ “내가 대통령보다 바쁜거였나”…이재명, 열흘 연휴 다 쉰다 ▶ 경기중 기쁜 소식 전했다…한화 이글스 하주석, 4살 연상 치어리더와 12월 결혼 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우주 시장 경쟁 심화",
        "content": "2800조 원 규모로 성장할 것으로 전망되는 세계 우주 시장을 선점하기 위한 국가 간 경쟁이 치열해지고 있습니다. 최근 호주 시드니에서 열린 제76차 국제우주대회(IAC) 현장에서는 이러한 경쟁 구도가 더욱 명확하게 드러났습니다. 특히 미국과 유럽 등 서방 국가들은 중국의 우주 기술력 확대를 견제하며 노골적인 '한중령(限中令)' 기류를 형성했습니다. 중국 국가항천국(CNSA)의 부스에는 방문객이 거의 찾아볼 수 없었던 반면, 미국항공우주국(NASA)과 유럽우주국(ESA) 등 주요 국가들의 부스는 참관객들로 북적였습니다. 이는 중국과 협력할 경우 미국 및 유럽과의 관계에 부정적인 영향을 미칠 수 있다는 업계의 인식을 반영하는 결과입니다. 한 국내 업계 관계자는 중국과 협력 시 영미권 국가로의 수출길이 막힐 수 있어 참여를 꺼리는 분위기라고 설명했습니다. 우주 시장에서 고립된 중국에게 러시아는 유일하게 협력의 손길을 내밀고 있으며, 이는 양국 간의 조용한 협력 논의로 이어지고 있습니다."
      },
      {
        "title": "중국·러시아, 우주 협력 강화",
        "content": "중국과 러시아는 서방 국가들의 견제 속에서 우주 분야 협력을 강화하는 움직임을 보이고 있습니다. 특히 양국은 2035년까지 달에 기지를 건설하는 것을 목표로 하는 '국제 달 과학연구기지(ILRS)' 프로젝트를 공동으로 추진하고 있습니다. 이는 미국의 유인 달 탐사 계획인 '아르테미스'에 대응하는 프로젝트로, 지난 2021년 양해각서(MOU) 체결 이후 협력 국가를 확대해 나가고 있습니다. 현재 남아프리카공화국, 이집트, 태국 등 주로 제3세계 국가들이 ILRS 협력체에 가입했으며, 국제우주대회(IAC) 현장에서도 이러한 협력체 확대를 위한 물밑 작업이 계속 이루어지고 있습니다. 이는 우주 업계에서 중국의 영향력을 확대하려는 전략의 일환으로 분석됩니다. 러시아 역시 전쟁 중임에도 불구하고 국제우주대회에 참석하여 중국 등 우방국들과의 협력 논의를 진행한 것으로 알려졌습니다. 러시아연방우주국(Roscosmos)은 부스 대신 별도의 미팅룸을 마련하고 조용히 협력 방안을 모색했습니다."
      },
      {
        "title": "미국, 아르테미스 약정으로 견제",
        "content": "미국은 중국의 거센 우주 세력 확장 움직임에 맞서 '아르테미스 약정'을 중심으로 국제적인 협력을 강화하고 있습니다. 이번 국제우주대회(IAC)에서 미국은 아르테미스 약정 서명국들을 소집하여 향후 계획을 논의했습니다. 한국을 포함한 서명국들은 '궤도 잔해 경감 및 우주 물체 폐기 관리', '과학 데이터 공개', '우주 물체 등록', '미션 정보 공유' 등 우주 안보와 직결된 7개 세부 주제에 대한 올해 활동 결과를 발표하고 향후 계획을 조율했습니다. 이는 우주 공간에서의 안보와 질서 유지를 위한 국제적 연대를 구축하려는 노력의 일환입니다. 전문가들은 미국이 '님블(Nimble·날렵하게)'하게 움직이는 이유를 우주 패권이 언제든 중국으로 넘어갈 수 있다는 위기감 때문으로 분석하고 있습니다. 달 기지, 위성 궤도 등 한정된 전략 자산을 두고 벌어지는 미중 간의 알력 다툼은 앞으로도 계속될 것으로 예상됩니다."
      },
      {
        "title": "중국 창어 6호, 세계 우주상 수상",
        "content": "중국은 국제적인 견제 속에서도 우주 기술력에 대한 자신감을 내비쳤습니다. 중국의 달 탐사선 '창어 6호'는 인류 최초로 달 뒷면 샘플 채취에 성공한 공로를 인정받아, '우주계의 오스카상'으로 불리는 국제우주연맹(IAF) 세계 우주상을 수상했습니다. 시상식에서 연구팀은 중국어로 당당하게 수상 소감을 발표하며 기술적 성과를 과시했습니다. 비록 국제무대에서 외면받는 분위기 속에서도, 이러한 수상은 중국의 우주 기술력을 다시 한번 확인시켜주는 계기가 되었습니다. 앞으로도 중국은 독자적인 우주 개발 역량을 강화하며 국제 사회에서의 입지를 넓혀갈 것으로 보입니다. 이는 미국 중심의 우주 질서에 대한 도전이자, 새로운 우주 강국으로서의 부상을 예고하는 신호탄으로 해석될 수 있습니다."
      },
      {
        "title": "우주 언더독들의 도전",
        "content": "세계 우주 시장은 강대국들의 경쟁뿐만 아니라, 새롭게 떠오르는 '우주 언더독(Under Dog·상대적 약자)'들의 도약도 주목받고 있습니다. 2028년 국제우주대회(IAC) 개최지를 놓고 인도, 바레인, 우즈베키스탄이 치열한 경쟁을 벌이고 있는 것이 대표적인 예입니다. 인도는 세계 4번째 달 착륙 성공 등 아시아 우주 개발을 선도하고 있으며, 바레인과 우즈베키스탄 역시 비교적 이른 시기에 우주청을 설립하고 우주 개발에 박차를 가하고 있습니다. 이들 국가뿐만 아니라 르완다, 앙골라 등 아프리카 국가들과 태국, 싱가포르, 필리핀 등 동남아시아 국가들도 우주 개발에 대한 도전 의지를 보이고 있습니다. 이는 전 세계적으로 우주에 대한 관심이 고조되고 있으며, 다양한 국가들이 우주 강국으로 발돋움하려는 노력을 기울이고 있음을 보여줍니다. 이러한 흐름은 우주 기술 발전과 새로운 시장 개척에 긍정적인 영향을 미칠 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국제우주대회(IAC)에서 드러난 우주 시장의 경쟁 구도는 단순한 기술력 싸움을 넘어선 지정학적 이해관계가 복잡하게 얽혀 있음을 보여줍니다. 특히 미국을 중심으로 한 서방 국가들이 중국을 견제하는 움직임은 우주 공간에서의 영향력 확대 및 통제권을 확보하려는 의도로 해석됩니다. 이러한 흐름 속에서 중국과 러시아가 연대하여 독자적인 우주 개발 행보를 강화하는 것은 새로운 우주 질서의 출현을 예고하는 것일 수 있습니다. 2800조 원에 달할 것으로 예상되는 미래 우주 시장의 잠재력을 고려할 때, 이러한 국가 간 경쟁은 더욱 심화될 것입니다. 하지만 이러한 경쟁 속에서도 인도, 바레인, 우즈베키스탄 등 신흥 우주 강국들의 도약은 매우 고무적입니다. 이는 우주 개발이 특정 국가들의 전유물이 아닌, 전 세계적인 참여를 통해 발전할 수 있음을 시사합니다. 한국 역시 이러한 글로벌 경쟁 속에서 차별화된 전략과 기술 개발을 통해 우주 강국으로 발돋움하기 위한 노력을 지속해야 할 것입니다. 특히 국제 협력의 중요성을 간과해서는 안 되며, 다양한 국가들과의 파트너십을 통해 기술력을 향상시키고 새로운 기회를 창출해야 할 것입니다. 우주 경쟁의 심화는 분명 도전 과제이지만, 동시에 인류의 우주 탐사 및 활용 역량을 한 단계 끌어올릴 수 있는 기회가 될 수도 있습니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n02552?mid=n1006",
    "hashTag": [
      "#우주시장",
      "#우주경쟁",
      "#중국우주",
      "#러시아우주",
      "#아르테미스",
      "#달탐사",
      "#국제우주대회",
      "#우주기술",
      "#우주패권",
      "#우주개발"
    ]
  },
  {
    "type": "its",
    "title": "\"숨김파일 켜고 .hwp로 바꿔라\"…공무원 'G드라이브 살리기' 매뉴얼까지[관가in]",
    "newTitle": "정부 전산망 마비 공무원들 G드라이브 파일 복구 총력",
    "article": "주민센터에 붙은 일부 사무 중단 안내문 연합뉴스 국가정보자원관리원 화재로 정부 전산시스템이 장기간 마비되면서 공무원들의 업무 공백이 갈수록 심각해지고 있다. 공문 발송·결재가 불가능해지자 각 부처는 팩스·전화 같은 구시대 방식에 의존해 임시로 업무를 이어가고 있다. 부처 업무용 자료 저장소인 'G드라이브' 전소로 입법예고 자료까지 증발해 시행규칙을 다시 작성해야 하는 난감한 상황도 벌어지고 있다. 관가에 따르면 이주 전산시스템이 마비되자 공무원들 사이에서는 업무를 위한 각종 '생존법'까지 등장했다. 실제 일부에서는 개인 PC 임시폴더에 남아 있는 문서를 찾아 복구하는 이른바 'G드라이브 파일 살리기 매뉴얼'이 공유됐다. 방법은 윈도우 탐색기에서 숨겨진 파일 표시를 켜고, 캐시 폴더에 있는 파일을 복사해 확장자를 '.hwp'나 '.xlsx'로 바꿔 여는 식이다. 한 사무관은 \"내 컴퓨터에만 파일이 수천개가 있었다\"며 \"엄청난 단순노동이지만 다른 방법이 없어 시도했다\"고 토로했다. 현장에서는 각종 불편이 잇따르고 있다. 한 부처 관계자는 \"내부 문서는 유통이 되는데 타 기관과 공문 수·발신이 안 된다\"며 \"결국 수기로 결재를 받아 문서를 보내는 중\"이라고 말했다. 다른 관계자는 \"공문을 작성해 기안자, 검토자, 전결자까지 사인을 다 받았는데, 수신처에 팩스로 보내려니 팩스번호조차 알 수 없는 난감한 상황에 처했다\"고 전했다. 또 다른 공무원은 \"내부 포털이 완전히 날아가 복구까지 몇 개월은 대비해야 한다는 이야기마저 나온다\"고 했다. 이처럼 전산망이 멈추면서 이미 진행 중이던 입법 절차도 중단됐다. 한 부처 사무관은 \"입법예고 해둔 자료가 다 사라졌다. 시행규칙 작업을 처음부터 다시 해야 하는 상황\"이라고 설명했다. 단순한 행정 불편을 넘어 정부 정책 집행 일정까지 차질이 불가피하다는 지적이다. 공무원들 사이에서는 이번 사태를 두고 \"역사적 기록물 사태\"라는 표현이 나올 정도다. 단순한 전산망 장애를 넘어 공문 처리와 입법 절차, 내부 협업 체계 등 정부 행정의 근간이 흔들리는 초유의 사태라는 것이다. 이에 행정안전부는 각 부처에 중앙재난안전대책본부 파견근무자를 모집해 대응을 강화하고 있다. 파견 근무자에게는 이틀 대체휴무를 부여한다는 방침도 안내됐다. 그러나 전산망 복구 시점은 여전히 불투명해 혼란은 당분간 이어질 것으로 보인다. 박유진 기자 genie@asiae.co.kr [관련기사] ☞ \"네 이름 너무 쓰고 싶다\" 김수현측, 실제 연인에게 쓴 편지 공개 ☞ \"여학생 폭행하고 옷까지 벗겨\"…학폭 영상 쏟아지는 中, 日 언론도 집중조명 ☞ 방송에서 사라졌던 백종원, 돌연 '상추쌈 먹방' 알고보니 ☞ \"엄마랑 삼촌이랑 결혼하면 어떨거 같아?\" 김나영 재혼 결심한 이유 ☞ \"한달 2만원으로 살아도 행복\"…'나는 노숙인' 변신한 30대 엘리트 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 하루 3분, 퀴즈 풀고 시사 만렙 달성하기! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "전산 마비, 공무원 업무 '올스톱'",
        "content": "국가정보자원관리원 화재로 인한 정부 전산시스템 장기 마비 사태가 심화되면서 공무원들의 일상 업무에 심각한 공백이 발생하고 있습니다. 공문 발송과 전자 결재가 불가능해지자 각 부처에서는 팩스나 전화와 같은 과거의 방식을 임시적으로 사용하며 업무를 이어가는 실정입니다. 더욱이 부처 업무 자료 저장소 역할을 하던 'G드라이브'가 전소되면서 입법예고 자료까지 소실되어 시행규칙을 처음부터 다시 작성해야 하는 난감한 상황에 처했습니다. 이러한 전산망 마비 사태는 단순한 행정 불편을 넘어 정부 정책 집행 일정에도 차질을 불가피하게 만들고 있으며, 관가에서는 이를 '역사적 기록물 사태'라고 부를 정도로 정부 행정의 근간이 흔들리는 초유의 사태로 인식하고 있습니다. 하루빨리 안정적인 시스템 복구가 이루어져 업무 정상화가 시급한 상황입니다."
      },
      {
        "title": "G드라이브 파일 살리기 '생존법'",
        "content": "정부 전산시스템 마비 이후 공무원들 사이에서는 업무를 이어가기 위한 다양한 '생존법'이 등장했습니다. 특히 전소된 'G드라이브'에 저장되어 있던 자료를 복구하기 위한 이른바 'G드라이브 파일 살리기 매뉴얼'이 공유되고 있습니다. 이 방법은 윈도우 탐색기에서 숨겨진 파일을 표시하도록 설정한 후, 캐시 폴더에 남아있는 파일을 복사하여 파일 확장자를 '.hwp'나 '.xlsx' 등으로 변경해 열어보는 방식입니다. 한 사무관은 개인 PC에 수천 개의 파일이 남아있었다며, 엄청난 단순 노가다가 필요한 작업이지만 달리 방법이 없어 시도했다고 토로했습니다. 이처럼 공무원들은 잃어버린 자료를 되찾기 위해 각고의 노력을 기울이고 있으며, 이러한 상황은 전산 시스템의 중요성과 데이터 백업 및 복구 시스템 강화의 필요성을 절실히 보여주고 있습니다."
      },
      {
        "title": "팩스와 전화, '구시대' 업무 방식 재소환",
        "content": "정부 전산망이 장기간 마비되면서 공무원들의 업무는 과거의 '구시대' 방식으로 회귀하고 있습니다. 내부 문서 유통은 가능하지만, 다른 기관과의 공문 수신 및 발신이 원천적으로 차단되면서 업무에 큰 병목 현상이 발생하고 있습니다. 일부 부처에서는 수기로 결재를 받아 문서를 전달하는 등 비효율적인 방식을 동원하고 있습니다. 또한, 공문을 작성하고 기안자, 검토자, 전결자까지 사인을 받았음에도 불구하고 수신처의 팩스 번호를 알 수 없어 발송조차 하지 못하는 황당한 상황도 발생하고 있습니다. 내부 포털이 완전히 사라져 복구에 몇 달이 걸릴 것이라는 이야기도 나오는 상황에서, 이러한 옛날 방식에 의존한 업무 처리는 극심한 혼란과 비효율을 야기하며 정부의 정상적인 기능 수행을 어렵게 만들고 있습니다."
      },
      {
        "title": "입법 절차 중단, 정책 집행 '적신호'",
        "content": "이번 국가정보자원관리원 화재로 인한 전산망 마비는 단순한 행정 업무 불편을 넘어 정부 정책 집행의 근간을 뒤흔들고 있습니다. 이미 진행 중이던 입법 절차가 전면 중단되는 사태가 발생했으며, 한 부처의 사무관은 입법예고 해둔 자료가 모두 사라져 시행규칙 작업을 처음부터 다시 해야 하는 상황이라고 밝혔습니다. 이는 예정된 정책 발표나 법규 시행에 상당한 지연을 초래할 수 있으며, 국민 생활과 밀접한 관련이 있는 정책 결정 과정에도 악영향을 미칠 수 있습니다. 정부 행정의 근간이 되는 시스템의 취약성이 드러난 이번 사태는, 앞으로 더욱 철저한 재난 대비 및 시스템 복구 계획 수립의 필요성을 시사합니다."
      },
      {
        "title": "대책 마련, 복구 시점 '불투명'",
        "content": "정부에서는 이번 전산망 마비 사태에 대응하기 위해 총력을 기울이고 있습니다. 행정안전부는 각 부처에 중앙재난안전대책본부 파견 근무자를 모집하여 현장 대응을 강화하고 있으며, 파견 근무자에게는 이틀의 대체휴무를 부여하는 방침을 안내했습니다. 그러나 이러한 노력에도 불구하고 전산망의 정확한 복구 시점은 여전히 불투명한 상황입니다. 시스템 복구에 예상보다 더 많은 시간이 소요될 수 있다는 전망이 나오면서, 공무원 사회의 혼란은 당분간 지속될 것으로 보입니다. 정부는 단기적인 대응책 마련과 함께 근본적인 전산 시스템의 안정성과 복구 능력 강화 방안을 심도 있게 논의해야 할 것입니다."
      },
      {
        "title": "개인적인 생각",
        "content": "이번 국가정보자원관리원 화재로 인한 전산망 마비 사태는 대한민국 정부의 디지털 전환 정책 추진에 있어 치명적인 약점을 드러낸 사건입니다. 과거의 아날로그 방식에 대한 의존도를 줄이고 디지털 시스템으로의 전환을 가속화하는 것은 거스를 수 없는 흐름이지만, 그 과정에서 발생할 수 있는 재난 상황에 대한 대비가 얼마나 허술했는지를 여실히 보여주고 있습니다. G드라이브와 같은 핵심 업무 자료 저장소가 단 한 번의 화재로 전소될 수 있다는 사실은 데이터의 물리적, 논리적 백업 시스템이 제대로 갖춰져 있지 않았음을 방증합니다. 또한, 팩스나 전화와 같은 구시대적인 업무 방식으로 회귀해야 하는 상황은 디지털 전환의 실효성에 대한 근본적인 의문을 제기하게 합니다. 입법예고 자료의 소실과 같은 문제는 단순한 행정 불편을 넘어 정책 추진 동력 약화와 국가 경쟁력 저하로 이어질 수 있다는 점에서 매우 심각합니다. 정부는 이번 사태를 계기로 디지털 인프라의 안정성 확보와 철저한 재난 복구 계획 수립에 막대한 투자를 해야 하며, 단순히 시스템을 구축하는 것을 넘어 그 시스템을 지속적으로 유지 보수하고 업데이트하며, 만일의 사태에 대비한 다층적인 보안 및 복구 시스템을 마련하는 데 집중해야 할 것입니다. 또한, 공무원들을 대상으로 한 디지털 시스템 활용 교육뿐만 아니라, 재난 발생 시 대체 업무 수행 능력 향상을 위한 교육도 병행해야 할 것입니다. 이번 사건이 단순한 해프닝으로 끝나지 않고, 대한민국의 디지털 행정 시스템을 한 단계 업그레이드하는 계기가 되기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n04593?mid=n1006",
    "hashTag": [
      "#정부전산망마비",
      "#공무원업무공백",
      "#G드라이브복구",
      "#전산장애",
      "#정부행정",
      "#데이터복구",
      "#시행규칙재작성",
      "#공문발송중단",
      "#정부정책차질",
      "#중앙재난안전대책본부"
    ]
  },
  {
    "type": "its",
    "title": "[현장]\"밤샘 오픈런 했어요\"…웹소설 '괴담출근' 첫 팝업스토어 가보니",
    "newTitle": "괴담출근 팝업 스토어 오픈런 인기 현장 속으로",
    "article": "[서울=뉴시스] '괴담출근' 팝업스토어에 입장하기위한 대기줄이 신촌역 앞까지 늘어져 있다. (사진=카카오엔터테인먼트 제공) 2025.09.26 photo@newsis.com *재판매 및 DB 금지 [서울=뉴시스]권민지 수습 기자 = 지난달 26일 오전 9시 30분 서울 서대문구 현대백화점 신촌점 앞. 다소 한산해야 할 평일 아침 이곳은 사람들로 붐볐다. 유플렉스 입구서부터 시작된 대기줄이 신촌역 입구를 지나서까지 길게 늘어져 있다. '괴담에 떨어져도 출근을 해야 하는구나(괴담출근)' 팝업 행사 현장이다. 길게 늘어선 줄은 팝업 스토어 입장 대기 순번을 받는 줄이다. 백화점 개점 1시간 전인데도 현장은 200명이 넘는 인파로 북적였다. 개장 직전에는 대기자 수가 250명까지 늘어나기도 했다. '괴담출근'은 지난해 11월 공개된 카카오페이지 웹소설 '괴담출근'. 도시 괴담을 직접 탐사하며 생존 매뉴얼을 구축하는 '백일몽 주식회사' 현장탐사팀 신입사원 김솔음의 이야기를 담은 현대판타지 소설이다. [서울=뉴시스]권민지 수습 기자 = 신촌 거리에 '괴담출근' 전시를 알리는 홍보 깃발이 걸려있다 2025.09.26. ming@newsis.com *재판매 및 DB 금지 '괴담출근'은 연재 초반부터 빠르게 흥행 궤도에 올랐다. 2024년 카카오페이지 최단기간 밀리언페이지를 달성했다. 밀리언페이지는 백만 명 이상 사용자가 열람했거나, 누적 매출 백만 달러를 기록한 작품에 수여된다. 이 작품은 데뷔 못 하면 죽는 병 걸림(데못죽)'으로 팬덤 지적 재산(IP) 신화를 쓴 백덕수 작가의 후속작이다. 7억 누적 조회수를 기록한 슈퍼 IP '데못죽'을 빠르게 추격 중이다. 누적 조회수 2억4000만회·댓글 43만 건 이상을 기록했다. 이를 기념해 괴담출근'의 첫 전시와 팝업스토어가 이날 서울 서대문구 현대백화점 신촌점에서 열렸던 것. '괴담출근' 팬덤 이렇게 두터웠나…티켓 예매 물량 순식간에 '매진' [서울=뉴시스]권민지 수습 기자 = '어둠탐사기록 : 살아남은 자의 기록전' 전시 입구 2025.09.26. ming@newsis.com *재판매 및 DB 금지 얼리버드 관람객에게 먼저 공개된 '어둠탐사기록 : 살아남은 자의 기록전'. 예매 사이트를 통해서만 입장할 수 있어 예매 경쟁도 치열했다. 지난 11일 풀린 얼리버드 티켓은 오픈 10분 만에 매진, 12일 열린 일반 예매도 1시간 만에 전석 매진을 기록했다. 전시장은 '괴담출근'의 에피소드를 연상케 하는 공간들로 구성됐다. 관객은 작중 주인공 '김솔음'의 발자취를 따라가며 관람할 수 있다. 룰렛방을 시작으로 지하철, 백일몽 현장탐사팀 사무실, 편의점과 화요퀴즈쇼까지. 소설 속 글자가 현실로 구현되어 생동감을 더했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽 '현장탐사팀' 사무실, 오른쪽 주인공의 책상 2025.09.26. ming@newsis.com *재판매 및 DB 금지 버려진 지하철역을 연상시키는 어두컴컴한 복도를 지나 들어간 지하철. 실제 지하철처럼 의자가 덜컹거리는가 하면, 소설 속 에피소드들이 창문 스크린을 통해 재생됐다. 역에서 내려 도착한 곳은 백일몽 주식회사의 사무실. 등장인물의 이름이 표시된 자리마다 실제 사무실인 듯 컴퓨터와 서류 등 물건들로 채워져 있었다. 주인공 '김솔음'의 자리에는 먼저 다녀간 관람객들의 메모가 빼곡했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽 편의점 구역, 오른쪽 화요퀴즈쇼 구역의 모습 2025.09.26. ming@newsis.com *재판매 및 DB 금지 다음 구간인 편의점으로 이동했다. '선택해줘' 에피소드를 연상케 하는 이곳은 미디어아트가 주를 이뤘다. 실제 편의점 음료 냉장고처럼 구현된 스크린에 손바닥이 나타나고 비명소리가 들리면서 몰입감을 더했다. 미션에서 성공하면 영수증과 함께 음료도 받을 수 있다. 마지막 구간인 '화요퀴즈쇼' 세트에서는 소설 속 퀴즈쇼의 모습이 그대로 재현돼 있다. 첫 팝업 소식, 밤샘도 마다 않아… \"돗자리 깔고 밤샜어요\" 팝업스토어 인기도 전시 못지 않았다. 팝업스토어 입장 한 시간 전인 오전 9시 30분부터 약 200명의 오픈런 인파는 신촌역 입구를 지나서까지 늘어졌다. 대기 줄에 가장 이르게 도착한 독자는 전날인 25일 오후 8시부터 대기했다고 밝혔다. [서울=뉴시스]권민지 수습 기자 = '괴담출근' 주인공과 옷을 맞춰입은 독자들이 팝업스토어에 방문했다. 2025.09.26. ming@newsis.com *재판매 및 DB 금지 대구에서 왔다고 밝힌 정현경, 이수진, 이민서, 김나빈씨는 \"어젯밤 11시부터 기다렸다\"라며 \"돗자리 깔고, 담요 덮고 밤새웠다\"라고 말했다. 주인공 '김솔음'과 똑 닮은 옷을 맞춰 입은 이들은 \"2차 MD가 나오면 또 밤새울 거다\"라며 작품에 대한 애정을 보여주기도 했다. [서울=뉴시스]권민지 수습 기자 = 왼쪽은 '괴담출근' 공식 인형, 오른쪽은 팬이 직접 만든 인형 2025.09.26. ming@newsis.com *재판매 및 DB 금지 팝업스토어에서 만난 김나영(20)씨는 이번 팝업스토어에서 \"아무래도 '착한친구 브라운' 공식 인형이 가장 기대됐다\"며 \"이전엔 공식 굿즈가 없어 직접 만들었는데 이번에 굿즈가 잘 나와서 좋다\"고 소감을 밝혔다. 지난 6월에 출시한 첫 공식 굿즈 '백일몽 주식회사 입사 키트'는 총 1만 세트가 판매돼 5억원의 매출을 기록하기도 했다. 카카오엔터테인먼트는 전시와 팝업스토어를 11월2일까지 운영한다고 밝혔다. 사실 유명 웹소설·웹툰 IP(지적재산권)들과의 오프라인 협업 소통 행사는 이번이 처음이 아니다. 카카오엔터테인먼트도 인기 작품과 연계한 콜라보 전시회, 굿즈 펀딩·팝업 스토어 이벤트를 지속적으로 벌여왔다. 백덕수 작가의 전작인 '데뷔 못하면 죽는병 걸림' 팝업 스토어도 당시 첫 날 2000여명의 ‘오픈런’ 인파를 기록하며 2주간 10억원 이상의 매출 신기록을 달성한 바 있다. 카카오엔터테인먼트 관계자는 \"팬덤 이코노미로 불릴만큼 팬 중심 산업이 영향력 있는 규모로 성장했다\"며 \"콘텐츠 작품과 팬들간 유대감을 강화하는 등 IP비즈니스 경쟁력을 더욱 강화할 계획\"이라고 밝혔다. ☞공감언론 뉴시스 ming@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 적재, '허영지 친언니' 허송연♥과 비공개 결혼 ◇ 이재명 대통령, 냉장고 공개…김혜경 여사와 '냉부해' 출연 ◇ 구본승 \"김숙과 10월7일 결혼? 집안 어르신 전화 와\" ◇ 신현준, 12살 연하 아내♥ 공개…단아한 미모 ◇ 온몸 멍든 채 숨진 딸…40대 가수 겸 아나운서 구속 ◇ 박보미, 아들상 아픔 딛고 딸 출산 ◇ '금융인♥' 효민, 한강뷰 신혼집 공개 ◇ 이민정 \"언니 잃었다\"…슬픈 가정사 고백 ◇ 김국진, 전라노출 '마법의 성' 캐스팅 제의에… ◇ 김수현, 6개월만에 근황 공개…\"홀로 등산\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "괴담출근 팝업",
        "content": "서울 신촌에 위치한 현대백화점 앞에서 평일 오전임에도 불구하고 긴 대기줄이 장사진을 이루는 진풍경이 펼쳐졌습니다. 이곳은 바로 카카오페이지 웹소설 '괴담출근'의 팝업 스토어 행사 현장입니다. 백화점 개점 시간보다 훨씬 이른 아침부터 200명이 넘는 인파가 몰려들었고, 개장 직전에는 250명까지 대기자가 늘어나며 '괴담출근'의 폭발적인 인기를 실감케 했습니다. '괴담출근'은 도시 괴담을 직접 탐사하며 생존 매뉴얼을 구축하는 '백일몽 주식회사' 현장탐사팀 신입사원 김솔음의 이야기를 담은 현대판타지 소설로, 이미 많은 독자들의 사랑을 받고 있습니다. 이러한 인기를 바탕으로 열린 이번 팝업 스토어는 팬들에게 소설 속 세계를 직접 경험할 수 있는 특별한 기회를 제공했습니다. '괴담출근' 팝업 행사는 단순히 상품을 판매하는 것을 넘어, 작품의 IP를 활용한 팬 경험 강화의 좋은 예시를 보여주었습니다."
      },
      {
        "title": "괴담출근 IP 흥행",
        "content": "'괴담출근'은 웹소설 공개 초반부터 뜨거운 반응을 얻으며 빠르게 흥행 가도를 달렸습니다. 특히 지난해 11월 카카오페이지에서 공개된 이후 최단 기간 밀리언페이지를 달성하는 쾌거를 이루었습니다. 밀리언페이지는 백만 명 이상의 사용자가 열람했거나, 누적 매출 백만 달러를 기록한 작품에 주어지는 영예로운 기록입니다. 이러한 성공은 앞서 '데뷔 못 하면 죽는 병 걸림'(데못죽)으로 팬덤 IP 신화를 쓴 백덕수 작가의 후속작이라는 점에서도 주목받았습니다. '괴담출근'은 이미 7억 누적 조회수를 기록한 슈퍼 IP '데못죽'의 인기를 빠르게 추격하며, 현재 누적 조회수 2억 4000만 회, 댓글 43만 개 이상을 기록하는 등 강력한 팬덤을 구축하고 있습니다. 이번 팝업 스토어와 전시는 이러한 '괴담출근'의 엄청난 성공과 두터운 팬덤을 기념하기 위해 마련되었습니다. '괴담출근'의 IP 파워는 단순히 웹소설을 넘어 다양한 콘텐츠로 확장될 가능성을 보여줍니다."
      },
      {
        "title": "전시 '살아남은 자 기록전'",
        "content": "'괴담출근'의 인기를 증명하듯, '어둠탐사기록 : 살아남은 자의 기록전'이라는 이름으로 진행된 이번 전시회는 폭발적인 예매 경쟁을 기록했습니다. 예매 사이트를 통해서만 입장이 가능한 전시였음에도 불구하고, 얼리버드 티켓은 오픈 10분 만에 매진되었고, 일반 예매 역시 1시간 만에 전석 매진이라는 놀라운 기록을 세웠습니다. 전시장은 '괴담출근'의 주요 에피소드를 생생하게 구현한 공간들로 채워져 방문객들의 몰입도를 높였습니다. 관객들은 작중 주인공 '김솔음'의 발자취를 따라가며 룰렛방, 지하철, 백일몽 현장탐사팀 사무실, 편의점, 화요퀴즈쇼 등 소설 속 장면들을 현실에서 직접 체험할 수 있었습니다. 특히 소설 속 글자들이 현실로 구현되어 마치 소설 속으로 들어온 듯한 생동감을 선사했습니다. 이러한 전시 구성은 '괴담출근' 팬들에게 잊지 못할 추억을 선사하며 작품에 대한 애정을 더욱 깊게 만들었습니다."
      },
      {
        "title": "몰입도 높은 전시 공간",
        "content": "전시장 내부의 각 공간은 '괴담출근'의 세계관을 섬세하게 재현하여 방문객들에게 깊은 인상을 남겼습니다. 버려진 지하철역을 연상시키는 어둡고 음산한 복도를 지나면, 마치 실제 지하철처럼 의자가 덜컹거리는 효과와 함께 소설 속 에피소드가 창문 스크린을 통해 재생되는 지하철 공간이 등장합니다. 이후 방문객들은 백일몽 주식회사의 사무실로 이동하게 되는데, 이곳은 등장인물의 이름이 표시된 자리마다 컴퓨터와 서류 등으로 채워져 실제 사무실처럼 꾸며져 있었습니다. 특히 주인공 '김솔음'의 자리에는 이미 다녀간 관람객들의 메모가 빼곡하게 붙어 있어, 많은 팬들이 작품에 대한 감상과 응원의 메시지를 남겼음을 알 수 있었습니다. 다음 구간인 편의점에서는 '선택해줘' 에피소드를 모티브로 한 미디어아트 전시가 펼쳐졌는데, 실제 편의점 음료 냉장고처럼 구현된 스크린에서 손바닥이 나타나고 비명 소리가 들리는 등 몰입감을 더했습니다. 미션에 성공하면 영수증과 함께 음료를 받을 수 있는 이벤트도 진행되었습니다. 마지막 코스인 '화요퀴즈쇼' 세트는 소설 속 퀴즈쇼 장면을 그대로 재현하여 팬들에게 즐거움을 선사했습니다. 이러한 공간 연출은 '괴담출근'의 IP를 성공적으로 오프라인 경험으로 확장시킨 좋은 사례입니다."
      },
      {
        "title": "팝업 스토어 인기 절정",
        "content": "전시회 못지않게 팝업 스토어 역시 엄청난 인기를 누렸습니다. 팝업 스토어 입장을 위해 행사 시작 한 시간 전인 오전 9시 30분부터 약 200명의 인파가 몰려들었으며, 대기 줄은 신촌역 입구를 지나까지 길게 늘어졌습니다. 가장 이르게 도착한 독자는 전날 오후 8시부터 기다렸다고 밝혀 '괴담출근' 팬들의 뜨거운 열정을 보여주었습니다. 대구에서 온 네 명의 친구들은 밤 11시부터 돗자리를 깔고 담요를 덮으며 밤을 새웠다고 전했습니다. 이들은 주인공 '김솔음'과 똑같은 옷을 맞춰 입고 방문하는 등 작품에 대한 깊은 애정을 드러냈으며, 2차 MD가 출시된다면 다시 밤샘 대기를 할 의향이 있다고 밝혔습니다. 팝업 스토어에서는 '착한친구 브라운' 공식 인형 등 다양한 굿즈가 판매되었는데, 팬들은 이전에는 공식 굿즈가 없어 직접 제작해야 했으나, 이번에 퀄리티 높은 굿즈가 출시되어 만족감을 표현했습니다. 지난 6월 출시된 '백일몽 주식회사 입사 키트'는 1만 세트가 판매되어 5억 원의 매출을 기록하며 굿즈 사업의 성공 가능성을 이미 입증한 바 있습니다. '괴담출근' 팝업 스토어는 단순히 굿즈 판매를 넘어 팬들과의 소통 창구로서 중요한 역할을 했습니다."
      },
      {
        "title": "IP 비즈니스 확장 전략",
        "content": "'괴담출근'의 전시와 팝업 스토어는 카카오엔터테인먼트가 웹소설 및 웹툰 IP를 활용하여 오프라인 접점을 확대하는 전략의 일환으로 진행되었습니다. 카카오엔터테인먼트는 과거에도 인기 작품과 연계한 콜라보 전시회, 굿즈 펀딩, 팝업 스토어 등을 지속적으로 진행해 왔습니다. 특히 백덕수 작가의 전작인 '데뷔 못 하면 죽는병 걸림' 팝업 스토어 역시 첫날 2000여 명의 오픈런 인파를 기록하며 2주간 10억 원 이상의 매출 신기록을 달성한 바 있습니다. 이는 유명 웹소설 IP가 단순한 콘텐츠 소비를 넘어 강력한 팬덤을 기반으로 한 '팬덤 이코노미'를 형성하며 큰 경제적 가치를 창출할 수 있음을 보여줍니다. 카카오엔터테인먼트 관계자는 팬 중심 산업의 성장세를 언급하며, 앞으로도 콘텐츠 작품과 팬들 간의 유대감을 강화하고 IP 비즈니스 경쟁력을 더욱 강화해 나갈 것이라고 밝혔습니다. 이러한 전략은 앞으로 카카오엔터테인먼트가 다양한 IP를 활용하여 팬들에게 더욱 풍부한 경험을 제공하고 새로운 비즈니스 기회를 창출할 것으로 기대됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "'괴담출근' 팝업 스토어와 전시회의 성공은 현대 웹소설 IP가 가진 엄청난 잠재력을 다시 한번 증명했습니다. 단순한 온라인 콘텐츠 소비를 넘어, 팬들이 작품 세계에 몰입하고 캐릭터와 깊이 소통할 수 있는 오프라인 경험은 IP의 가치를 극대화하는 핵심 요소가 되고 있습니다. 특히 '괴담출근'처럼 독창적인 세계관과 매력적인 캐릭터를 가진 작품은 팬들에게 강력한 팬덤을 형성하며, 이러한 팬덤은 팝업 스토어에서의 오픈런, 굿즈 구매, 밤샘 대기 등 적극적인 참여로 이어집니다. 이는 IP를 활용한 비즈니스 모델이 얼마나 다양하게 확장될 수 있는지 보여주는 좋은 사례입니다. 앞으로 웹소설 IP는 단순히 읽는 것을 넘어 보고, 듣고, 만지고, 체험하는 복합적인 콘텐츠 경험으로 진화할 것이며, '괴담출근'의 사례는 이러한 흐름을 선도하는 중요한 이정표가 될 것입니다. 이러한 성공은 카카오엔터테인먼트뿐만 아니라, 다른 웹소설 플랫폼 및 작가들에게도 IP 비즈니스 확장에 대한 긍정적인 시사점을 제공하며, 앞으로 더욱 창의적이고 팬 중심적인 IP 활용 전략이 나올 것으로 기대됩니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n05929?mid=n1006",
    "hashTag": [
      "#괴담출근",
      "#팝업스토어",
      "#카카오페이지",
      "#현대백화점신촌점",
      "#웹소설",
      "#현대판타지",
      "#백덕수작가",
      "#팬덤이코노미"
    ]
  },
  {
    "type": "its",
    "title": "설마했는데…\"낯익은 모습, 이걸 다시 쓸 줄은\" 5년 만에 최대 '폭발'",
    "newTitle": "아이폰 RCS 지원 시작 통신사 문자 서비스 관심 급증",
    "article": "통신사 ‘RCS’ 검색량 5년만에 최대 폭증 SK텔레콤 ‘아이폰17’ 광고 촬영 현장. 그동안 삼성 갤럭시만 지원됐던 RCS 메시지를 애플 아이폰에서도 이용할 수 있게 됐다. [SKT 아이폰17 모델 에밀리포터 SNS 갈무리] [헤럴드경제=차민주 기자] 카카오톡 대규모 개편 논란이 지속되는 가운데, 통신사가 제공하는 차세대 문자 서비스 ‘RCS(Rich Communication Services)’가 반사효과를 톡톡히 얻고 있다. 특히 최근 갤럭시뿐만 아니라 아이폰에서도 RCS가 지원되면서 관심이 더욱 증폭됐다. 사회관계망서비스(SNS) 등장 후 사실상 입지를 잃었던 통신사들의 메시징 서비스가 다시 주목받는 계기가 될지 이목이 쏠린다. 통신사가 제공하는 RCS 소개 이미지 [SKT 제공] 구글 트렌드의 지난 5년간(2020년 9월~2025년 9월) ‘RCS’ 국내 검색 빈도를 살펴본 결과, 지난 9월 21일~9월 27일 주간의 검색 빈도가 가장 높은 수치 ‘100’을 차지한 것으로 나타났다. 5년 사이 RCS 검색 빈도가 ‘63’ 이상(2023년 11월)을 넘어선 것은 이번이 처음이다. 검색 관심도는 특정 지역과 기간 내 검색어의 구글 검색량을 1~100 사이 숫자로 나타낸 수치로, 숫자가 클수록 검색 빈도가 높은 것을 의미한다. 통신사가 제공하는 RCS 소개 이미지 [SKT 제공] RCS 검색량 폭증 기간이 카카오톡 개편 날짜인 9월 23일과 겹친 것으로 미뤄봤을 때, 정보기술(IT) 업계는 카카오톡 개편으로 이용자 불만이 커지면서 통신3사 RCS가 반사효과를 얻은 것으로 풀이하고 있다. 실제 구글 트렌드에 따르면 지난 9월 한 달간(8월 30일~9월 30일) ‘채팅+ RCS’의 연관 검색어로 ‘카톡 업데이트’ 검색량이 5000% 이상 급등했다. 채팅+는 통신3사와 삼성전자가 함께 제작한 RCS를 뜻한다. RCS는 통신사가 제공하는 차세대 문자 메시지 표준이다. 카카오톡처럼 읽음 여부가 숫자 ‘1’로 표시되고, 상대방이 입력 중인지도 확인할 수 있다. 또 최대 100명 그룹채팅, 이모티콘 전송 등의 기능을 별도 앱 설치 없이 기본 문자 앱에서 지원한다. 아울러 5MB 이하 첨부파일은 데이터 비과금 정책을 적용해 무료로 전송 가능하다. 실제 SNS에선 이번 카카오톡 개편을 계기로 ‘RCS로 갈아타겠다’는 반응이 이어지고 있다. 엑스(X·옛 트위터), 스레드 등에는 “카카오톡은 RCS가 시장 활성화되기 전까지 과도적으로 활용되는 메시지 앱에 불과하다”, “이참에 카카오톡 버리고 새로운 문자서비스 RCS로 갈아타겠다”, “RCS 아이폰 도입 이후 10년 넘게 유지한 카카오 단톡방을 닫고 RCS 메시지 단톡방을 개설했다” 등의 게시물이 업로드된 상태다. 카카오톡 서비스 개편 이미지. [카카오 제공] 이에 따라 통신사 RCS가 메시징 시장에서 다시금 존재감을 드러낼 수 있을지 주목된다. 앞서 지난 19일 통신3사는 애플 운영체제 iOS 26 업데이트를 기점으로 안드로이드뿐만 아니라 아이폰까지 RCS를 지원한다고 밝혔다. 한 업계 관계자는 “이번 iOS 업데이트를 기점으로 통신사가 아이폰 RCS 이용자까지 대거 확보한 가운데, 카카오톡 개편으로 이용자 이탈 흐름이 감지되면서 RCS에 관한 관심이 전례 없이 뚜렷해지고 있다”고 했다. 한편, 카카오는 지난 23일 ‘빅뱅 프로젝트’라는 이름 아래 15년 만의 대규모 카카오톡 개편을 시행했다. 이번 개편으로 프로필 사진, 상태 메시지 등을 노출하던 친구 탭은 프로필 변동 내용이 기본으로 설정됐다. 인스타그램·페이스북 피드처럼 친구의 최근 소식을 게시물로 확인할 수 있게 된 것이다. 이에 대한 이용자 불만이 거세지면서 카카오는 4분기 내 기존 친구목록을 첫 화면으로 되살리겠다고 밝혔다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "RCS 검색량 급증",
        "content": "최근 몇 주간 통신사에서 제공하는 차세대 문자 서비스인 RCS(Rich Communication Services)의 검색량이 5년 만에 최대 폭으로 증가했습니다. 특히 지난 9월 21일부터 27일 주간에는 구글 트렌드에서 RCS 검색 빈도가 100이라는 최고치를 기록했습니다. 이는 2020년 9월부터 2025년 9월까지의 5년간 통계 중 가장 높은 수치이며, 이전 최고 기록이었던 2023년 11월의 63 이상을 넘어선 첫 사례입니다. RCS 검색 빈도의 이러한 급증은 단순히 기술에 대한 관심 증가를 넘어, 특정 사건과 맞물려 발생한 현상으로 해석됩니다. 검색량 증가는 RCS 서비스에 대한 대중의 관심이 다시금 높아지고 있음을 명확히 보여줍니다."
      },
      {
        "title": "카톡 개편 반사효과",
        "content": "RCS 검색량이 폭발적으로 증가한 시점은 카카오톡의 대규모 업데이트가 이루어진 9월 23일과 겹칩니다. IT 업계에서는 카카오톡 개편으로 인해 발생한 이용자들의 불만이 통신사 RCS 서비스로 향하면서 반사 이익을 얻었다고 분석하고 있습니다. 실제 구글 트렌드 데이터에 따르면, 9월 한 달 동안 '채팅+ RCS'의 연관 검색어로 '카톡 업데이트'가 5000% 이상 급등한 것으로 나타났습니다. '채팅+'는 통신 3사와 삼성전자가 협력하여 개발한 RCS 서비스를 지칭합니다. 이러한 데이터는 카카오톡의 변화에 대한 이용자들의 부정적인 반응이 RCS 서비스에 대한 관심을 증폭시키는 촉매 역할을 했음을 시사합니다. RCS 검색량 증가는 카카오톡 개편으로 인한 이용자 이탈 가능성을 보여주는 중요한 지표가 됩니다."
      },
      {
        "title": "RCS, '기본 문자'의 재발견",
        "content": "RCS는 통신사가 제공하는 차세대 문자 메시지 표준 서비스로, 이제까지 별도의 앱 설치 없이 기본 문자 앱에서 편리하게 사용할 수 있습니다. 카카오톡과 유사하게 메시지의 읽음 여부를 숫자 '1'로 표시해주고, 상대방이 입력 중인지도 실시간으로 확인할 수 있습니다. 또한 최대 100명까지 참여 가능한 그룹 채팅 기능과 다양한 이모티콘 전송 기능도 지원합니다. 특히 5MB 이하의 첨부파일은 데이터 통신 요금이 부과되지 않는 비과금 정책이 적용되어 무료로 전송할 수 있다는 장점도 있습니다. 이러한 기능들은 기존 SMS/MMS의 한계를 넘어, SNS 메시징 앱 못지않은 편리함을 제공합니다. RCS는 별도의 앱 설치 없이 기본 문자 앱에서 제공되므로, 스마트폰 이용자라면 누구나 쉽게 접근하고 사용할 수 있다는 점에서 큰 강점을 지닙니다. RCS의 이러한 장점들은 많은 이용자들이 기존 메시징 서비스 대신 RCS를 선택하게 하는 원동력이 되고 있습니다."
      },
      {
        "title": "아이폰도 RCS 지원",
        "content": "이번 RCS 검색량 급증의 또 다른 중요한 배경에는 아이폰에서도 RCS 서비스가 지원되기 시작했다는 점이 있습니다. 지난 9월 19일, 통신 3사는 애플의 iOS 26 업데이트를 기점으로 기존 안드로이드 스마트폰뿐만 아니라 아이폰에서도 RCS 서비스를 사용할 수 있다고 발표했습니다. 이전까지 RCS는 주로 삼성 갤럭시 스마트폰에서만 이용 가능했기 때문에, 아이폰 이용자들은 RCS의 편리한 기능을 경험할 수 없었습니다. 하지만 이번 업데이트로 아이폰 이용자들까지 RCS의 혜택을 누릴 수 있게 되면서, RCS에 대한 관심은 더욱 폭발적으로 증가했습니다. 이러한 변화는 RCS가 특정 운영체제나 제조사에 국한되지 않고, 범용적인 차세대 메시징 서비스로 자리매김할 수 있는 중요한 전환점이 될 것으로 보입니다. 아이폰에서도 RCS를 사용할 수 있다는 소식은 많은 아이폰 이용자들에게 새로운 메시징 경험을 기대하게 만들었습니다."
      },
      {
        "title": "SNS 반응과 이용자 이동",
        "content": "카카오톡 대규모 개편과 아이폰의 RCS 지원 발표 이후, 사회관계망서비스(SNS)에서는 RCS로 이동하겠다는 이용자들의 반응이 쏟아지고 있습니다. 엑스(X, 구 트위터)나 스레드와 같은 플랫폼에서는 '카카오톡 대신 RCS로 갈아타겠다', '10년 넘게 사용한 카카오톡 단톡방을 닫고 RCS 단톡방을 만들었다'는 등의 게시물이 활발하게 올라오고 있습니다. 일부 이용자들은 카카오톡을 'RCS가 시장 활성화되기 전까지 과도적으로 사용되는 메시지 앱'으로 평가하며, RCS의 잠재력에 대한 기대감을 표현하고 있습니다. 이러한 SNS상의 반응은 RCS가 단순한 기술적 진보를 넘어, 사용자들의 실제 행동 변화를 이끌어낼 만큼 매력적인 대안으로 떠오르고 있음을 보여줍니다. RCS의 사용자 친화적인 기능과 아이폰 지원 확대는 많은 이용자들에게 새로운 메시징 서비스로의 전환을 고려하게 만드는 강력한 요인이 되고 있습니다."
      },
      {
        "title": "통신사 메시징 반등?",
        "content": "RCS의 이러한 폭발적인 관심 증가는 그동안 SNS 등장 이후 사실상 입지를 잃었던 통신사들의 자체 메시징 서비스가 다시금 주목받는 계기가 될 수 있을지 주목하게 합니다. 한 업계 관계자는 '이번 iOS 업데이트를 기점으로 통신사가 아이폰 RCS 이용자까지 대거 확보했으며, 카카오톡 개편으로 인한 이용자 이탈 흐름이 감지되면서 RCS에 대한 관심이 전례 없이 뚜렷해지고 있다'고 말했습니다. 이는 RCS가 단순한 트렌드를 넘어, 통신사 메시징 서비스의 새로운 가능성을 열어줄 잠재력을 가지고 있음을 시사합니다. 카카오톡의 변화에 대한 이용자들의 불편함과 아이폰의 RCS 지원이라는 두 가지 요인이 결합되면서, RCS는 전통적인 통신사 서비스가 현대적인 메시징 시장에서 다시금 경쟁력을 확보할 수 있는 기회를 맞이한 것으로 분석됩니다. RCS의 성장세는 앞으로 메시징 시장의 판도를 바꿀 수 있을지 귀추가 주목됩니다."
      },
      {
        "title": "개인적인 생각",
        "content": "카카오톡 대규모 개편으로 촉발된 RCS 검색량 급증과 아이폰의 RCS 지원 확대는 메시징 시장에 흥미로운 변화를 예고하고 있습니다. 카카오톡이 오랜 기간 독점적인 지위를 누려왔지만, 이번 개편은 오히려 이용자들에게 대안을 탐색하게 만드는 계기가 되었습니다. RCS는 카카오톡의 핵심 기능들을 상당 부분 충족시키면서도, 통신사 기본 앱에서 제공된다는 점에서 사용자 접근성이 뛰어납니다. 특히 아이폰에서도 RCS를 사용할 수 있게 된 것은 RCS의 활용 범위를 획기적으로 넓혔다고 볼 수 있습니다. 앞으로 RCS가 카카오톡의 강력한 대항마로 성장할 수 있을지는 서비스 안정성, 기능 확장, 그리고 통신사들의 적극적인 마케팅 노력에 달려있을 것입니다. RCS가 단순한 반사 이익을 넘어, 진정한 의미에서 차세대 메시징 서비스로 자리 잡을 수 있기를 기대하며, 앞으로 RCS 서비스의 발전을 주의 깊게 지켜볼 필요가 있습니다. RCS의 성장은 사용자들에게 더 나은 메시징 경험을 선택할 수 있는 기회를 제공할 것입니다."
      }
    ],
    "url": "https://news.nate.com/view/20251003n16127?mid=n1006",
    "hashTag": [
      "#RCS",
      "#아이폰RCS",
      "#갤럭시RCS",
      "#차세대문자",
      "#채팅플러스",
      "#카톡대안",
      "#통신사메시지",
      "#메신저시장"
    ]
  }
]