[
  {
    "type": "sisa",
    "title": "트럼프 \"한국이 약속 안 지켜\" 주장 사실?…'관세 25% 상향' 진짜 이유 [핫이슈]",
    "newTitle": "트럼프 관세 상향 이유, 한국 약속 안 지켰나",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령이 한국 국회가 한·미 간의 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역 합의 이전 수준으로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 26일(현지시간) 트루스소셜에 “한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다”면서 “이에 따라 난 자동차, 목재, 의약품 및 기타 모든 상호관세(국가별 관세)를 15%에서 25%로 인상한다”고 밝혔다. 이어 “이재명 대통령과 나는 2025년 7월 30일에 양국을 위한 위대한 합의를 했으며, 내가 2025년 10월 29일 한국에 있을 때 그런 조건을 재확인했다. 왜 한국 입법부는 합의를 승인하지 않았는가”라고 적었다. 트럼프 대통령이 언급한 한국 국회의 승인은 한국이 미국에 약속한 투자를 이행하기 위해 국회에서 통과시켜야 하는 ‘한미 전략적 투자 관리를 위한 특별법안’(대미투자특별법)을 의미하는 것으로 보인다. 팩트시트를 팩트 체크 해보니 한·미 양국은 지난해 10월 29일 경주에서 열린 한미 정상회담 뒤인 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트는 한국이 3500억 달러 규모 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인하기로 하는 내용을 담았다. 한미 양국은 공동 팩트시트 발표 다음 날인 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명하고, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자로 관세 인하 조치를 소급 적용하기로 했다. 이후 여당인 더불어민주당이 지난해 11월 26일 국회에 대미투자특별법을 발의했고, 미국도 지난해 12월 4일 관보 게재와 함께 한국산 자동차 관세를 15%로 소급 인하했다. 그러나 해당 법안은 현재 국회 재정경제기획위원회 등에서 계류 중이다. 해당 법안에 대한 비준이 필요한지를 두고 민주당 내에서 부정적인 의견이 있는 것으로 알려졌다. 당시 민주당은 대미투자 협의 내용이 양해각서(MOU)의 형태라는 점을 언급하며 한미 자유무역협정(FTA)과 같은 조약으로 만들 필요가 있느냐는 의문을 제기했다. 반면 국민의힘은 비준을 거쳐야 한다고 주장하며 국회에서 합의 내용을 따져봐야 한다는 취지로 반박했다. 사실상 민주당에서는 비준이 굳이 필요 없다고 주장하고, 국민의힘은 심사를 요구하면서 법안이 계류 중인 셈이다. 미국과의 관세 협상 관련 입법부 비준 늦어진 국가 또 있다? 우리 국회에서 합의 관련 비준이 늦어진다는 트럼프 대통령의 주장은 일변 사실이나, 미국과의 관세 협상 관련해 입법 통과 절차를 늦춘 국가는 또 있다. 최근 유럽연합은 의안 통과를 위한 절차를 늦추기로 했고 입법 과정이 오래 걸릴 수 있다는 사실을 미국과 유럽연합 모두 이해한 것으로 알려졌다. 미국 역시 의회 인준이 끝나기까지 최소 반년 이상 걸리는 사례는 어렵지 않게 찾아볼 수 있기 때문이다. 일반적으로 한 국가에서 법안 비준을 위해서는 의회 회기를 맞춰야 하거나 여야 간 교착 과정에서 합의에 이르는 데 상당한 시간이 소요된다. 이를 모를 리 트럼프 대통령이 국회의 절차 지연을 관세 인상의 이유로 언급한 배경에는 또 다른 이유가 있을 수 있다는 추측이 나오는 이유다. 대미 투자 지연·온라인 플랫폼 규제가 원인? 일각에서는 한국이 미국과의 무역 합의 이후 제정한 정보통신망법 개정안과 국회에서 발의된 온라인 플랫폼 규제 등이 트럼프 대통령의 심기를 거스르게 했을 가능성을 언급한다. 개인정보 유출 사건으로 한국 정부와 대립각을 세우고 있는 쿠팡과 관련, 미국 청문회에서 공개적으로 ‘한국 정부가 미국 기업을 과도하게 억압한다’는 지적이 쏟아진 사례도 영향을 미쳤을 수 있다. 더불어 최근 구윤철 경제부총리가 환율 문제를 들어 대미 투자가 늦어질 수 있다고 밝히자 이에 대한 압박 카드로 관세를 다시 꺼내 들었을 가능성도 있다. 구 부총리가 외신 인터뷰에서 “올 상반기에 3500억 달러 대미 투자가 본격적으로 시작될 가능성이 크지 않다”고 언급했고, 블룸버그 통신 등 외신이 이를 대대적으로 다뤘다. 현재 우리 정부는 환율이 쉽게 진정되지 않는 상황에서 대규모 대미 투자를 단행하기는 어렵다고 보는 것으로 알려졌다. ‘한미 전략적 투자에 관한 양해각서’(MOU)에는 연 200억달러 한도의 대미 투자에 대해 “외환시장 불안 등이 우려되는 경우 (한국이) 납입 시기나 규모 조정을 요구할 수 있다”는 내용이 담긴 만큼, 대미 투자 시기가 늦어지는 것을 두고 단순히 한국이 협상 내용을 이행하지 않는다고 주장하긴 어렵다. 한편 청와대는 현재 미국으로부터 관세 인상에 관한 공식 통보는 아직 받지 않았다고 밝혔다. 다만 트럼프 대통령의 통보와 관련해 현재 캐나다를 방문 중인 김정관 산업통상부 장관이 곧 미국으로 건너가 하워드 러트닉 상무장관과 협의할 계획이다. 송현서 기자 [ 관련기사 ] ☞ “불쌍한 척 구걸했더니 집이 3채”…낮엔 거지, 밤엔 사채업자 [핫이슈] ☞ “못생겨지면 이혼당해”…결혼 16년 만에 아내 버린 中 남편에게 공분 확산 [핫이슈] ☞ “‘더블 G컵’ 가슴 축소 수술, 국가 세금으로 해줘!” 요구한 여성, 결말은? [핫이슈] ☞ 토이 엑스포서 남성들이 만진 AI 인형…이 장면이 논란된 이유 [핫이슈] ☞ 잔혹한 푸틴…“러軍 병사, 폭격 속 ‘인간 드론 안테나’로 이용당해” [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "헐, 한국산 제품 관세가 25%로 오른다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 혹시 오늘 뉴스 보셨나요? 도널드 트럼프 미국 대통령이 한국산 제품에 대한 관세를 25%로 인상하겠다고 발표했다는 소식인데요, 와 진짜 세상에 이런 일이 또 있나 싶더라고요. 특히 자동차, 목재, 의약품 같은 주요 품목들이 대상이라고 하니, 우리 생활과도 꽤나 밀접한 관련이 있을 것 같아서 마냥 지나칠 수만은 없을 것 같아요.  트럼프 대통령은 한국이 미국과 맺은 무역 합의를 제대로 이행하지 않았기 때문이라고 이유를 들었는데요, 이게 정말 사실인지, 아니면 다른 숨겨진 이유가 있는 건 아닌지 저도 너무 궁금해서 팩트 체크를 해봤답니다.  여러분도 혹시 '아니, 우리가 뭘 약속 안 지켰다고?' 싶으시죠? 바로 그 부분을 쉽고 자세하게 파헤쳐 드릴게요.  오늘은 이 흥미진진한 이슈를 함께 들여다보면서, 우리에게 어떤 영향이 있을지, 그리고 앞으로 어떻게 대처해야 할지 함께 고민해보면 좋겠어요.  함께 보시죠!"
      },
      {
        "title": "대미 투자 특별법? 그게 뭔데요?",
        "content": "트럼프 대통령이 한국이 '약속을 안 지켰다'고 주장하는 근거로 '한국 국회가 한미 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다'는 점을 들었잖아요. 이게 구체적으로 뭘 의미하는지 궁금하실 텐데요. 바로 ‘한미 전략적 투자 관리를 위한 특별법안’, 줄여서 ‘대미투자특별법’이라는 법안 때문이에요.  쉽게 말해, 작년에 한미 정상회담을 하면서 한국이 미국에 3500억 달러 규모의 투자를 하는 대신, 미국은 한국산 자동차 관세를 낮춰주고 몇 가지 품목에 대한 승인을 해주기로 약속했거든요. 그런데 이 약속을 한국이 지키려면, 국회에서 이 투자 이행을 위한 법안을 통과시켜야 했던 거예요.  그런데 이 법안이 국회에서 계속 계류 중이라는 게 트럼프 대통령의 주장인 거죠. 마치 친구랑 약속을 했는데, 약속을 지키려면 필요한 서류에 사인해야 하는데 그 사인을 안 해줘서 약속이 파기될 위기에 처한 것과 비슷한 상황이라고 할까요?  이게 단순한 법안 통과 지연 문제인지, 아니면 그 안에 또 다른 정치적인 쟁점들이 얽혀 있는지, 그런 부분까지도 함께 짚어봐야 할 것 같아요.  그래서 이 '대미투자특별법'이라는 게 뭔지, 왜 중요한 건지, 그리고 왜 통과가 늦어지고 있는지, 저랑 같이 하나하나 자세히 알아볼까요?"
      },
      {
        "title": "국회 논쟁과 트럼프의 진짜 속마음",
        "content": "자, 그럼 왜 이 '대미투자특별법'이 국회에서 통과가 안 되고 묶여있는 걸까요? 이게 참 복잡한 사안인데요.  먼저, 당시 여당이었던 민주당에서는 이 합의 내용이 정식 조약이 아니라 양해각서(MOU) 형태라서 굳이 국회 비준까지 받을 필요가 있느냐는 의견이 있었어요.  반면에 야당이었던 국민의힘은 그래도 국가 간의 중요한 합의인 만큼, 제대로 심사를 거쳐서 비준해야 한다는 입장이었고요.  이렇게 서로 다른 의견 때문에 법안 처리가 늦어진 건 사실이에요.  그런데 말입니다, 여러분. 트럼프 대통령이 이걸 딱 집어서 ‘약속 안 지켰다’고 말하는 게 정말 국회 절차 지연 때문만일까요?  일각에서는 다른 이유를 제기하기도 해요. 예를 들어, 한국 정부가 미국의 온라인 플랫폼 규제 움직임에 대해 반발하는 모습이나, 개인정보 유출 문제로 쿠팡과 갈등을 빚었던 상황이 트럼프 대통령 심기를 건드렸을 수도 있다는 거죠.  또, 최근 한국 경제 부총리가 환율 문제 때문에 대미 투자가 늦어질 수 있다고 언급한 것이 불씨가 되었다는 분석도 있어요.  그러니까 국회 법안 계류는 겉으로 보이는 이유일 뿐, 실제로는 다른 무역 정책이나 미국의 이해관계가 복합적으로 작용한 결과일 수 있다는 건데요.  이런 다양한 가능성을 열어두고 보면, 이번 관세 상향 조치가 단순한 무역 분쟁을 넘어선 복잡한 사안이라는 걸 알 수 있답니다.  정말이지, 국제 외교는 알다가도 모를 일투성이네요!"
      },
      {
        "title": "관세 폭탄 피하려면 우리도 챙겨야 할 것들",
        "content": "이번 사태를 보면서, 우리도 앞으로 이런 일이 생기지 않도록 어떻게 준비해야 할지 곰곰이 생각해 보게 되더라고요.  우선, 국가 간의 합의는 정말 꼼꼼하게, 그리고 신중하게 진행되어야 한다는 걸 새삼 느꼈어요.  협상 과정에서 발생할 수 있는 모든 변수들을 미리 예측하고, 양국 모두에게 이익이 되는 방향으로 합의점을 찾아야겠죠.  그리고 이번처럼 특정 국가의 정치적 상황이나 경제적 요인으로 인해 예상치 못한 문제가 발생할 수도 있다는 점을 항상 염두에 둬야 할 것 같아요.  우리 정부도 이런 부분들을 면밀히 검토해서, 혹시라도 발생할 수 있는 리스크를 최소화하는 전략을 세워야 할 것 같아요.  이번에 관세가 인상되면 우리 수출 기업들이 직접적인 타격을 받게 될 텐데, 정부 차원에서 피해를 줄일 수 있는 지원책이나 대체 시장 발굴 같은 노력도 꼭 필요하겠죠.  그리고 우리 소비자들도, 국내 생산 제품이나 대체 가능한 수입품에 관심을 가지는 것도 한 가지 방법이 될 수 있을 것 같아요.  이번 뉴스를 보면서, 정말 작은 하나의 결정이 우리 경제와 생활에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 깨닫게 되었답니다.  우리 이웃님들도 앞으로 이런 국제 이슈에 더욱 관심을 가지고, 함께 현명하게 대처해나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 정말 복잡하고 또 복잡한 문제죠? 뉴스를 보고 처음에는 '아니, 한국이 뭘 잘못했다고 그래?' 하고 분통이 터질 뻔했어요. 그런데 이렇게 자세히 파고들수록, 단순한 잘못이라기보다는 여러 가지 정치적, 경제적 이해관계가 얽혀 있는 문제라는 걸 알게 되었어요.  제가 느낀 건, 국제 관계라는 게 정말 겉으로 보이는 것만큼 단순하지 않다는 거예요.  트럼프 대통령의 주장대로 정말 한국의 절차 지연이 문제였다면, 앞으로는 이런 일이 없도록 국회에서도 더욱 신속하고 책임감 있는 자세로 법안을 처리해야 할 것 같다는 생각이 들고요.  또, 설령 다른 이유가 있었다 하더라도, 이번 일을 계기로 우리 정부가 국제 사회에서 우리의 입장을 더욱 명확하고 설득력 있게 전달하는 방법을 고민해야 하지 않을까 싶어요.  솔직히 저는 앞으로도 이런 비슷한 이슈들이 계속해서 발생할 거라고 예상해요.  우리나라가 경제 강국으로 성장하면서, 여러 나라들과 복잡하게 얽히는 문제들이 더 많아질 테니까요.  그래서 저는 이번 일을 계기로, 앞으로 이런 국제 이슈들에 대해서 조금 더 관심을 가지고, 비판적인 시각으로 뉴스를 접해야겠다는 다짐을 했답니다.  이웃님들도 저처럼, '이게 정말 맞는 걸까?' 하고 한 번 더 생각해 보는 습관을 들이시면 좋을 것 같아요.  함께 똑똑한 소비자가, 또 똑똑한 시민이 되는 거죠!  궁금한 점이 있다면 언제든 댓글로 남겨주세요. 함께 이야기 나눠요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n05795?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#미국무역",
      "#한미관계",
      "#대미투자",
      "#경제이슈",
      "#무역분쟁",
      "#국회"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"이자 좀 밀리면 어때요, 나라가 용서해주는데\"…연체이력 55조 지워줬다",
    "newTitle": "연체이력 55조 사면 알고보니",
    "article": "작년에만 25조원 역대 최대 사면인원도 293만명 최다경신 대출심사때 연체이력 확인불가 신용질서 교란 부작용 우려 정권마다 반복된 ‘신용사면’ 조치로 인해 최근 5년간 한국신용정보원 기록에서 삭제된 연체 금액이 55조원에 달하는 것으로 나타났다. 특히 지난해엔 사면 규모가 25조원을 넘어서며 역대 최대치를 경신했다. 정부가 코로나19 팬데믹 이후 막대한 양의 부채를 발생시켰고, 연체 이력을 다시 대규모로 신용사면해주면서 신용 질서 교란 부작용을 키우고 있다는 지적이 나온다. 26일 국회 정무위원회 소속 이헌승 국민의힘 의원실 자료에 따르면 지난해 이재명 정부가 실시한 신용사면으로 연체 이력 정보에서 삭제된 금액은 25조6863억원에 달한다. 2024년 윤석열 정부 때 시행된 신용사면(19조700억원) 규모 대비 35% 늘어난 수치다. 2021년 문재인 정부 당시 신용사면 규모(10조4771억원)와 비교하면 245%나 증가했다. 지난 4년간 세 정권을 거쳐 삭제된 연체 금액은 총 55조2334억원에 달한다. 한국은행 통계에 따르면 2020~2025년 발생한 신규 가계 부채가 322조원가량이다. 이 가운데 약 17%의 부채가 신용평가에 잡히지 않게 된 셈이다. 이 기간 신용사면 수혜 인원도 중복 인원을 포함하면 807만7000명이나 된다. 문재인 정부 때 228만명, 윤석열 정부 때 287만명, 이재명 정부 때 293만명가량이 혜택을 받았다. 2024년 이후 1년 만에 신용사면 조치가 재시행되면서 중복 수혜 문제도 수면 위로 부상했다. 이양수 국민의힘 의원실 자료에 따르면 2024년 신용사면 수혜자 중 최소 117만명이 지난해 신용사면 대상에 재차 포함된 것으로 나타났다. 특히 지난해 신용사면에선 개인사업자 연체 금액 상환액이 급증한 점이 눈에 띈다. 2024년 신용사면 땐 151억원에 불과했던 상환 금액이 지난해 1217억원으로 8배 증가한 것이다. 이에 대해 금융권에선 코로나19 때 방만하게 이뤄진 사업자 대출이 부실화됐고, 이번 신용사면 조치 때 수혜를 받기 위해 위해 대거 상환된 것으로 추정하고 있다. 그에 따라 상환 능력을 잃은 ‘좀비 자영업자’가 구조조정 없이 연명할 수 있다는 우려도 나온다. 코로나19가 본격적으로 확산된 2020년부터 사태가 진정되기 시작한 2022년까지 정부가 코로나19 피해 중소기업·소상공인을 대상으로 대출해준 금액은 최소 100조원 이상(2022년 9월 기준)으로 추산된다. 2024년 감사원은 당시 대출 심사가 서류 증빙도 없이 사업자 면담만으로 대출 허가가 나는 등 부실하기 짝이 없었다고 지적한 바 있다. 특히 지난해 신용사면 조치는 그간 2000만원 이하였던 연체금액 상한을 5000만원으로 2.5배 올리고, 연체 삭제 대상 기간도 2020년 1월부터 2025년 8월(5년7개월)로 대폭 늘려줬다. 2024년 신용사면이 2년4개월(2021년 9월~2024년 1월)이었던 데 비하면 2배 이상 늘어난 것이다. 이렇게 신용사면 범위가 대폭 늘어나면서 코로나19 때 부실화된 개인사업자 연체 금액이 상당수 대상에 포함됐고, 이 금액이 수혜를 위해 대거 상환된 것으로 보인다. 신용사면은 개인이나 개인사업자가 연체 금액을 상환하면 그 금액에 해당하는 연체 기록을 한국신용정보원이 관리하는 데이터에서 삭제해주는 조치다. 금융권 관계자는 “사면 횟수·인원·금액에 아무 제한이 없다 보니 정권마다 규모가 커지고, 그에 따라 부작용도 심해진다”고 말했다. ▶ 트럼프 “한국산 자동차·상호관세 15%에서 25%로 인상” ▶ “내가 오른댔잖아, 올해 두 배 뛸걸”…부자아빠, 이번엔 ‘이것’ 찍었다 ▶ [속보] 트럼프 “한국산 자동차·상호관세 15%→25% 인상” ▶ “사회복무요원, 왜 현역이랑 차별하나”…소송 걸었던 공무원 결국 ▶ 내 딸 영하 14도에 얼어 죽을 판…항공사 승무원들 ‘덜덜’ 떨며 출근하는 이유 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 연체기록이 55조나 사라졌다고요?",
        "content": "안녕하세요, 여러분! 오늘은 진짜 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 우리가 흔히 '신용불량자' 되기 싫어서 돈 제때 갚으려고 얼마나 애쓰잖아요. 그런데 말이에요, 지난 5년간 우리나라에서 사라진 연체 금액이 무려 55조 원이나 된다는 거예요! 와, 진짜 세상에 이런 일이 있나 싶더라고요. 그것도 역대 최대 규모로, 작년 한 해에만 25조 원이 넘었다고 하니 이게 그냥 넘어갈 일이 아닌 것 같다는 생각이 들었어요. 우리가 꼼꼼하게 관리해야 할 신용 기록이 이렇게 큰 규모로 '사면'된다는 게 대체 무슨 뜻인지, 왜 이런 일이 계속 반복되는 건지, 우리한테는 어떤 영향을 미치는지 오늘 싹 다 파헤쳐 볼게요! 혹시 '나는 해당 없겠지' 하시는 분들도 계실 텐데, 이게 생각보다 우리 생활이랑 밀접한 관련이 있거든요. 끝까지 집중해주세요!"
      },
      {
        "title": "신용 사면, 대체 그게 뭔데요? 초등학생도 이해하게 설명해 드림!",
        "content": "자, 여기서 '신용 사면'이라는 말이 좀 어렵게 느껴지실 수도 있어요. 쉽게 말해서, 우리가 연체했던 금액을 갚으면 그 연체 기록을 신용정보원에서 삭제해주는 거라고 생각하시면 돼요. 그러니까 마치 죄를 사면해주는 것처럼, 신용 기록에 남는 '빨간 줄'을 지워주는 거죠. 그런데 이게 왜 문제가 되냐면요, 정부에서 경제 상황이 어렵다고 할 때마다 이런 신용 사면 조치를 내리거든요. 특히 코로나19 팬데믹 이후에 워낙 많은 분들이 대출을 받으셨잖아요. 그런데 그 와중에 연체된 이력을 대규모로 사면해주니까, 마치 '연체해도 나라가 용서해 주네?' 하는 인식을 줄 수 있다는 거예요. 이러면 사람들이 신용 관리를 좀 더 가볍게 생각하게 되고, 결국에는 금융 시장의 질서가 흔들릴 수 있다는 지적이 계속 나오고 있는 거죠. 마치 숙제를 안 해도 선생님이 '이번엔 봐줄게' 하면 다음 숙제도 안 하게 되는 것처럼요! 그래서 이번에 윤석열 정부 때도, 이재명 정부 때도, 문재인 정부 때도 계속해서 이런 신용 사면이 반복되고 있었다는 사실! 이게 한두 번도 아니고, 5년간 55조 원이나 사라졌다니 정말 놀랍지 않나요?"
      },
      {
        "title": "55조 연체 사면, 그래서 우리 신용에는 어떤 영향을 줄까요?",
        "content": "지금까지 총 55조 원이 넘는 연체 금액이 신용 정보에서 삭제됐다는 건, 이게 단순히 몇몇 사람들의 문제가 아니라 엄청나게 많은 사람들이 혜택을 봤다는 뜻이기도 해요. 중복 수혜자까지 포함하면 무려 800만 명이 넘는 분들이 이 신용 사면의 혜택을 받으셨다고 하니, 정말 어마어마한 숫자죠. 그런데 여기서 더 중요한 건, 이렇게 연체 기록이 삭제되면 당장 대출을 받을 때 신용 평가에 유리해진다는 거예요. '어? 저 사람 연체 이력도 있었네?' 하고 걸러졌어야 할 사람이 '어? 연체 이력이 없네?' 하고 통과될 수 있다는 거죠. 예를 들어, 제가 급하게 돈이 필요해서 은행 대출을 알아보는데, 제 옆집 김 씨 아저씨도 저와 비슷한 상황이었어요. 그런데 김 씨 아저씨는 과거에 연체를 좀 했었지만 이번 신용 사면으로 기록이 삭제돼서 저보다 훨씬 쉽게, 좋은 조건으로 대출을 받을 수 있게 된 거죠. 반대로 연체 없이 꼼꼼하게 신용 관리를 해온 사람 입장에서는 좀 억울할 수도 있겠어요. '나는 그렇게 힘들게 관리했는데, 연체했던 사람들은 쉽게 혜택을 보는구나' 하고요. 특히 이번에 개인사업자들의 연체 금액 상환액이 엄청나게 늘었다는 점이 눈에 띄는데요, 코로나19 때 정부에서 지원했던 대출금 때문에 어려움을 겪던 사업자들이 이번 사면 혜택을 받기 위해 급하게 돈을 갚았을 가능성이 높다고 하네요. 이러다 보면 정말 상환 능력이 안 되는 '좀비 자영업자'들이 구조조정 없이 계속 버티게 될 수도 있다는 우려도 나오고 있어요."
      },
      {
        "title": "이런 상황, 우리는 어떻게 대처해야 할까요? 꿀팁 대방출!",
        "content": "와, 듣고 보니 괜히 걱정되는 마음이 드시는 분들도 계실 것 같아요. '나도 혹시 이 55조 원에 포함되는 건 아닐까?', '앞으로 신용 관리를 어떻게 해야 할까?' 하는 생각이 들잖아요. 일단, 이번 뉴스에서 가장 핵심적인 메시지는 '신용 관리는 철저하게 해야 한다'는 거예요. 비록 연체 기록이 삭제되는 경우가 있다고 해도, 그게 금융 시스템 전체의 안정성을 해칠 수 있다는 점을 꼭 기억해야 해요. 그렇다면 우리가 할 수 있는 건 뭘까요? 첫 번째, '연체는 절대 금지!' 이건 기본 중의 기본이죠. 단 며칠만 연체해도 신용 점수에 큰 타격을 줄 수 있으니까, 카드값, 대출 이자 등은 꼭 제때 납부하는 습관을 들이는 게 중요해요. 두 번째, '내 신용 점수 자주 확인하기' 요즘에는 은행 앱이나 신용정보 회사 웹사이트에서 내 신용 점수를 무료로 확인할 수 있거든요. 주기적으로 확인하면서 혹시 내가 모르는 연체 기록이나 오류는 없는지 점검하는 게 좋아요. 세 번째, '정부 정책 변화 주시하기' 이런 신용 사면 같은 정책들은 경제 상황에 따라 계속 바뀔 수 있으니, 관련 뉴스를 꾸준히 접하면서 나의 신용 관리 계획에도 변화를 주는 것이 좋겠죠. 그리고 혹시라도 연체를 경험하신 분이라면, 앞으로는 이런 상황이 반복되지 않도록 더욱 꼼꼼하게 계획을 세우고 관리하는 노력이 필요할 거예요."
      },
      {
        "title": "솔직한 후기: 나만의 신용 관리 다짐!",
        "content": "오늘 이 소식을 접하고 나서 제 마음속으로 '다짐' 하나를 했어요. 비록 저는 지금 당장 연체 때문에 스트레스받는 상황은 아니지만, 이번 뉴스를 보면서 '신용'이라는 게 정말 우리 삶에 얼마나 중요한 부분인지 다시 한번 깨닫게 되었거든요. 마치 건강처럼, 아프기 전에는 소중함을 잘 모르다가 아파봐야 그때서야 후회하는 것처럼 말이죠. 앞으로 저는 제 신용 점수를 더욱 꼼꼼하게 관리해야겠다고 다짐했어요. 혹시라도 제가 모르고 지나치는 연체는 없는지, 제 신용 정보에 오류는 없는지 주기적으로 꼭 확인할 거고요. 그리고 혹시라도 주변에 신용 관리에 어려움을 겪는 친구가 있다면, 제가 아는 정보들을 나눠주면서 같이 이겨낼 수 있도록 돕고 싶다는 생각도 들었어요. 여러분도 오늘 저와 함께 이 중요한 정보, 꼭 기억하시고 각자의 자리에서 든든한 신용 관리, 함께 실천해나가면 좋겠어요! 우리 모두 튼튼한 신용으로 더 나은 미래를 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01859?mid=n1006",
    "hashTag": [
      "#신용사면",
      "#연체이력",
      "#신용점수",
      "#금융뉴스",
      "#재테크",
      "#경제뉴스",
      "#신용관리",
      "#가계부채"
    ]
  },
  {
    "type": "sisa",
    "title": "'韓관세 25%' 다시 꺼낸 트럼프…전문가들 \"쿠팡 때문일수도\" 왜",
    "newTitle": "트럼프 관세 25% 발언, 자동차 업계 '술렁' 이유 파헤치기",
    "article": "지난해 10월 이재명 대통령이 도널드 트럼프 미국 대통령에게 도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회의 입법 지연을 이유로 자동차 등의 관세를 다시 25%로 인상하겠다고 밝히자, 자동차 업계는 당혹스러운 분위기가 역력하다. 이날 자동차 업계 관계자들은 중앙일보에 “갑작스런 상황이라 내용 파악중”이라며 “실제 어떤 액션으로 이어질지 예상이 어렵다”고 밝혔다. 현대모비스 등 부품업체는 “미국 현지 생산물량을 늘려 자동차보다는 상황이 괜찮지만 관세가 현실화하면 피해가 불가피하다”고 말했다. 실제로 지난해 25%의 대미 관세가 적용됐을 당시, 현대차·기아는 분기별 합산 영업이익이 2조원가량 감소하기도 했다. 증권가에선 관세 10%포인트 인상 시 현대차와 기아가 각각 3조1000억원과 2조2000억원의 추가 비용이 발생하고, 관세 인상이 확정될 경우 2026년 영업이익이 21~23% 하향할 것으로 예상했다. 현대차그룹 정의선 회장과 장재훈 부회장은 캐나다 초계 잠수함 프로젝트(CPSP) 방산 특사단으로 캐나다를 방문 중이고, 호세 무뇨스 현대차 사장은 현재 미국에 머무는 것으로 알려졌다. 현대차그룹 고위관계자들은 현지에서 화상회의를 하면서 상황을 주시하고 대책을 논의할 것으로 보인다. 블룸버그통신은 동맹국을 압박하면서 무역 긴장을 고조시키는 행보로 해석했다. 트럼프 대통령은 최근 캐나다에 중국과 협정을 체결하면 관세를 100% 인상하겠다고 위협하거나, 그린란드 장악을 예고하며 유럽에 대해 관세위협 카드를 꺼내기도 했다. ━ “쿠팡문제 불만, 우회적 표현일 수도” 전문가들은 “진의파악이 우선”이라면서도 신중한 대처를 요구했다. 김태황 명지대 국제통상학과 교수는 “트럼프 대통령이 관세 부과 시작 기한을 명시한 게 아닌 만큼, 툭 던진 것과 같은 상황”이라며 “‘국회가 소극적’이란 표현으로 미루어봤을 때 쿠팡과 디지털 플랫폼 규제에 대한 불만을 우회적으로 표현한 것으로 볼 수도 있다”고 말했다. 민경덕 서울대 기계공학과 교수는 “대미 자동차 관세가 올라가게 되면 판매가 상승이 당연해 국내 자동차기업의 이익 측면에선 불리한 상황”이라며 “실제로 관세 25%를 물릴지 지켜봐야겠지만, 상황적인 불확실성 큰 것만으로도 악재가 될 것”이라고 짚었다. 트럼프 대통령이 언급한 ‘국회가 입법화하지 않은 무역 합의’가 어떤 건지도 논란이다. 한미 양국은 지난해 10월 29일 경주에서 한미 정상회담을 연 뒤, 지난해 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트에는 한국이 3500억 달러 규모의 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인키로 하는 내용 등이 담겼다. 한미 양국은 지난해 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명했는데, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자(지난해 11월 1일)로 관세 인하 조치를 소급 적용하기로 했다. 해당 법은 현재 국회 계류 중이다. 김태황 교수는 “애당초 한미 양국이 상호 비준의무가 있는 조약이 아닌 팩트시트와 양해각서(MOU)로 한 것인 만큼 국회 비준만으로 문제 삼으려는 건 아닌 것으로 본다”며 “미국이 무역합의 이후 정보통신망법 개정안 제정과 온라인 플랫폼 규제법 발의에 대해 불만을 표출했고, JD 밴스 부통령이 김민석 국무총리 방미 당시 쿠팡의 개인정보 유출사건을 물었는데 쿠팡에 대한 공정거래위원회의 결정을 앞두고 통상압박 카드를 꺼냈을 가능성도 배제할 수 없다”고 했다. 14일 경기도 평택항에 수출용 자동차가 세워져 있다. 연합뉴스 ━ 현대차·기아 주가 하락…“일시적 현상” 이날 트럼프 대통령의 관세 압박은 국내 자동차 기업의 주가 측면에서도 악재가 됐다. 이날 장개장후 현대차 주가는 전일 대비 최고 3.55%까지 하락했다가 오전 9시50분 현재 전일보다 1.22% 떨어진 48만5000원에 거래 중이다. 기아 주가는 최고 5.99%까지 하락했다가 3.03% 떨어진 15만500원에 거래 중이다. 임은영 삼성증권 연구원은 “25% 관세부과에 대해 세부적으로 시행 일자를 지정한 게 아니라 일단은 한국에 대한 압박수단으로 보인다”며 “올해 현대차·기아 실적 중 이익성장에 대한 기대는 절반 이상이 관세 인하에서 오는데 주가 측면에서 감익할 수 있다”고 말했다. 최근 현대차그룹이 ‘소비자가전쇼(CES) 2026’에서 휴머노이드 로봇 아틀라스를 공개한 뒤 주가가 상승세를 보여왔는데, 임 연구원은 “휴머노이드에 대한 기대를 상쇄할 정도는 아니다”라고 덧붙였다. 트럼프 대통령의 관세 위협이 단기적 이슈일 뿐 주가 상승세를 꺾지는 않을 것이란 예상도 있다. 김준성 메리츠증권 연구원은 “트럼프 대통령이 말한대로 한미 관세 협상은 이미 대통령 간 합의가 끝난 사안”이라며 “국회 절차 문제가 있다고 해도 결국 해결은 시간문제”라고 분석했다. 고석현·남윤서 기자 ko.sukhyun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 축구부 아들 서울대 보냈다…오후 8시 '엄마의 루틴' ▶ \"70대 근육맨 돈도 번다\"…돌쇠 공무원이 찾은 직업 ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ 90대 노모 온몸 멍…\"딸은 폭행, 사위는 혈흔 지웠다\" ▶ '강선우 1억' 뼈아픈 與, 서울 공관위서 현역의원 뺀다 ▶ 女화장실 몰카범 잡고보니…가발 쓴 공무원 '충격' ▶ 1만원 거리를 \"눈 와서 5만원\"…'바가지 택시' 망신 ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐, 진심 사과\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 고석현.남윤서 ko.sukhyun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 또 나온 '관세 25%' 소식에 깜짝 놀랐지 뭐예요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스가 있어서 바로 달려왔어요. 어제 저녁 뉴스를 보는데, 갑자기 트럼프 전 미국 대통령이 한국산 자동차에 대한 관세를 다시 25%로 인상할 수 있다는 이야기를 꺼냈다고 하더라고요. 세상에... 이거 정말 현실이 되는 건가 싶어서 뉴스 기사를 꼼꼼히 살펴봤어요. 솔직히 처음에는 '또 그러시네' 싶었는데, 기사를 자세히 읽어보니 이번에는 뭔가 좀 더 심상치 않다는 느낌이 들었거든요. 자동차 업계 관계자분들이나 부품업체 직원분들은 얼마나 마음이 철렁했을지 상상도 안 가요. 저도 차를 좋아하고, 우리나라 자동차 산업이 얼마나 잘 나가는지 늘 자랑스럽게 생각하는데, 이런 소식 들으면 괜히 걱정되고 그러잖아요. 그래서 오늘은 이 '트럼프 관세 25%' 발언이 왜 나왔고, 우리에게 어떤 영향을 미칠 수 있는지, 또 전문가들은 뭐라고 하는지 아주 자세하게 파헤쳐 보도록 할게요. 혹시나 이게 우리 소비자가격에도 영향을 주는 건 아닌가, 하는 생각도 들고요. 함께 차근차근 알아보자고요!"
      },
      {
        "title": "'관세 25%' 대체 왜? 알고 보면 더 쉬운 배경 이야기",
        "content": "자, 그럼 왜 트럼프 전 대통령이 갑자기 '관세 25%' 카드를 다시 꺼내 들었는지 그 배경부터 좀 알아볼까요? 뉴스 기사에서는 '한국 국회의 입법 지연' 때문이라고 하는데요. 이게 대체 무슨 이야기인지, 좀 더 쉽게 풀어볼게요. 쉽게 말해, 예전에 한미 정상회담에서 한국과 미국이 여러 가지 합의를 했잖아요? 그중에는 한국이 미국에 더 많은 투자를 하는 대신, 미국이 한국산 자동차나 다른 제품에 대한 관세를 낮춰주기로 약속한 내용도 포함되어 있었어요. 그런데 이 약속을 이행하려면 우리나라 국회에서 관련 법안을 통과시켜야 하는 부분이 있었나 봐요. 그런데 그 법안 통과가 예상보다 늦어지거나, 뭔가 국회에서 처리가 지연되는 상황이 발생한 거죠. 트럼프 전 대통령 입장에서는 '우리 약속했잖아! 왜 빨리빨리 안 해?' 하면서 답답함을 느꼈을 수도 있어요. 특히 그는 '미국 우선주의'를 내세우면서 무역 협상에서 자국의 이익을 최대한 챙기려는 경향이 강했잖아요. 그래서 이런 입법 지연을 빌미 삼아, 과거에 약속했던 관세 인하 혜택을 없애고 오히려 관세를 더 올리겠다고 압박하는 걸로 해석될 수 있어요. 마치 친구랑 약속했는데 친구가 계속 약속을 미루면, '너 그러면 나도 약속 안 지켜!'라고 하는 것처럼요. 자동차 산업에서 관세 25%는 정말 어마어마한 금액이거든요. 이게 현실화되면 우리 현대차나 기아 같은 국내 자동차 회사들은 물론이고, 현대모비스 같은 부품업체들도 큰 타격을 입을 수밖에 없어요."
      },
      {
        "title": "진짜 '쿠팡' 때문일까? 전문가들의 흥미로운 분석!",
        "content": "그런데 말이죠, 뉴스 기사를 보다 보면 더 흥미로운 해석이 나와요. 바로 이번 '관세 25%' 발언이 단순히 입법 지연 때문만은 아닐 수도 있다는 점인데요. 일부 전문가들은 트럼프 전 대통령이 '쿠팡'과 관련된 불만을 우회적으로 표현한 것일 수도 있다고 하더라고요. 이게 무슨 소리냐고요? 예를 들어, 미국에서 운영되는 쿠팡 같은 온라인 플랫폼에 대한 규제나, 개인 정보 유출 문제 등으로 미국 측에서 한국 정부에 불만을 가지고 있었을 수 있다는 거예요. 특히 쿠팡이 미국 주식시장에 상장되어 있기도 하고, 미국 정치권에서도 쿠팡의 사업 관행에 대해 관심을 가지고 지켜보고 있다는 이야기도 있거든요. 만약 그런 불만이 있다면, 자동차 관세를 꺼내 들면서 '우리가 너희한테 이렇게 잘해주고 있는데, 너희는 우리 기업이나 정보 보호에 대해 제대로 신경 안 쓰는 거 아니야?'라고 메시지를 던지는 걸 수도 있다는 거죠. 김태황 명지대 국제통상학과 교수님은 '쿠팡과 디지털 플랫폼 규제에 대한 불만을 우회적으로 표현한 것으로 볼 수도 있다'고 하셨더라고요. 실제로 미국 부통령이 한국 총리 방미 때 쿠팡의 개인 정보 유출 사건을 물었다는 내용도 기사에 있었어요. 물론 이게 확실한 건 아니고, 여러 가능성 중 하나로 제기되는 이야기긴 하지만, 이런 다양한 해석을 들어보는 게 뉴스를 더 깊이 이해하는 데 도움이 되는 것 같아요. 단순히 '입법 지연'이라는 표면적인 이유 말고도, 숨겨진 복잡한 사연이 있을지도 모른다는 거죠."
      },
      {
        "title": "내 지갑도 지킬 수 있어요! 꿀팁 대방출",
        "content": "자, 그럼 이런 복잡한 국제 정세 이야기, 우리가 뭘 할 수 있겠어? 하고 넘어가기엔 너무 아쉽잖아요. 사실 이런 소식들은 결국 우리 소비자의 지갑에도 영향을 줄 수 있거든요. 예를 들어, 자동차 관세가 오르면 당연히 자동차 가격도 올라갈 수밖에 없겠죠? 또 우리나라 자동차 회사들이 수출에 차질을 겪으면, 그 여파가 다른 부분으로까지 미칠 수도 있고요. 그래서 오늘은 이 뉴스를 보면서 우리가 당장 실천해볼 수 있는 몇 가지 꿀팁을 알려드릴게요! 첫째, '정확한 정보'를 알고 있으면 좋아요. 이렇게 뉴스를 보면서 '아, 이런 일이 있구나' 하고 넘기기보다는, 왜 그런 일이 일어나는지 배경까지 이해하려고 노력하는 거죠. 그래야 루머나 잘못된 정보에 휘둘리지 않을 수 있어요. 둘째, '국내 자동차 산업 동향'을 관심 있게 살펴보는 거예요. 우리 자동차 회사들이 해외에서 어떤 어려움을 겪고 있는지, 또 어떤 노력을 하고 있는지 알면, 우리가 국산 차를 구매할 때 좀 더 신중하게, 또 응원하는 마음으로 선택할 수 있겠죠? 셋째, '환율 변동'에도 주목해 볼 만해요. 우리가 자동차를 살 때, 특히 수입차 같은 경우는 환율에 따라서 가격이 많이 달라지잖아요. 이런 국제적인 이슈들이 환율에도 영향을 줄 수 있으니, 환율 변동 추이를 살펴보는 것도 나쁘지 않아요. 마지막으로, '차량 구매 계획'이 있다면 이런 상황들을 종합적으로 고려해서 신중하게 결정하는 것이 좋겠죠? 당장 급하게 결정하기보다는, 상황을 좀 더 지켜보면서 가격 추이도 살펴보고, 내가 정말 필요한 차인지 다시 한번 생각해 보는 거예요. 이런 작은 관심들이 모여서 우리 스스로를 보호하는 튼튼한 방패가 될 수 있답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "이 소식 듣고 정말 많은 생각이 들었어요. 사실 저도 평소에 자동차 뉴스나 국제 경제 뉴스를 막 깊이 파고들지는 않았거든요. '뭐, 나랑 직접적인 관련 없겠지' 하고 넘길 때가 많았어요. 그런데 이번 뉴스를 보면서, 우리가 살아가는 세상이 얼마나 복잡하게 얽혀있는지 새삼 느끼게 되었어요. 단순히 '트럼프가 또 관세를 올린다'는 뉴스 하나만으로도 우리 경제, 우리 기업, 나아가서는 우리 소비자의 지갑까지 영향을 받을 수 있다는 게 정말 신기하면서도 조금은 무섭더라고요. 앞으로는 좀 더 부지런히 뉴스를 챙겨보고, 기사를 읽을 때도 '왜 이런 일이 일어났을까?' 하고 그 배경까지 생각해보는 습관을 들여야겠어요. 그래야만 앞으로 닥쳐올 수 있는 여러 변화에 좀 더 현명하게 대처할 수 있을 것 같아요. 여러분도 혹시 오늘 제 이야기가 조금 어렵게 느껴지셨더라도, '아, 세상은 이렇게 돌아가는구나!' 하고 한번쯤 생각해 볼 기회가 되셨으면 좋겠어요. 그리고 혹시 자동차 구매 계획이 있으시다면, 오늘 제가 드린 꿀팁들을 꼭 기억하셔서 현명한 소비하시길 바랍니다! 저도 다음에 또 여러분께 유용한 정보로 돌아올게요! 늘 응원해주셔서 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n09827?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국관세",
      "#자동차산업",
      "#한미무역",
      "#경제뉴스",
      "#쿠팡",
      "#현대차",
      "#기아"
    ]
  },
  {
    "type": "sisa",
    "title": "\"韓국회 협정 미이행\" 트럼프 관세 25% 인상 압박…다시 커진 통상리스크",
    "newTitle": "트럼프 관세 인상 위협, 한국 협정 비준 지연 이유 총정리",
    "article": "[뉴욕=이데일리 김상윤 특파원, 김윤지 기자] 도널드 트럼프 미국 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼으며 한국산 제품에 대한 관세를 25%로 인상하겠다고 위협했다. 한·미 간 관세·안보 합의의 법적 성격을 둘러싼 국내 정치권 논란이 이어지는 가운데, 통상 리스크가 다시 부각되는 모습이다. 도널드 트럼프 미국 대통령 (사진=AFP) 트럼프 대통령은 26일(현지시간) 소셜미디어를 통해 “한국 국회가 우리의 역사적인 무역 협정을 입법으로 이행하지 않았기 때문에, 이는 그들의 권한이기는 하지만 한국산 자동차, 목재, 의약품 및 기타 모든 상호 관세 품목에 대해 관세율을 15%에서 25%로 인상한다”고 밝혔다. 그는 지난해 체결된 한·미 무역 합의가 국회에서 법제화되지 않은 점을 관세 인상의 직접적인 이유로 들었다. 다만 트럼프 대통령은 최근 캐나다, 유럽, 이란 관련 국가들에 대해서도 고율 관세를 위협했지만 실제로 이를 집행하지는 않은 전례가 있어, 이번 발언 역시 협상 압박용 메시지라는 해석도 나온다. 이번 발언의 배경에는 한·미가 지난해 11월 14일 발표한 관세·안보 관련 ‘조인트 팩트시트(joint factsheet·공동 설명자료)’를 둘러싼 국회 비준 논란이 자리하고 있다. 정부와 여당은 해당 팩트시트를 국가 간 조약이 아닌 양해각서(MOU)로 규정하며 국회 비준 동의 대상이 아니라는 입장이다. 반면 국민의힘은 대규모 대미 투자와 관세 조정이 포함된 만큼 실질적으로 중대한 재정적 부담을 수반하는 합의라며 헌법에 따라 국회 비준 동의를 거쳐야 한다고 맞서고 있다. 이후 정부는 여당과 함께 비준 논란과는 별도로 대미 투자 이행을 위해 특별법을 추진했다. 더불어민주당은 지난해 11월26일 대미 투자 특별기금 신설과 운용 주체, 재원 조달 방식, 송금 절차 등을 담은 대미투자특별법을 발의했다. 반면 구속력 없는 MOU를 국회에서 비준할 경우 오히려 한국이 스스로 협상 유연성을 제한할 수 있다는 우려도 제기된다. 트럼프 2기 행정부의 관세 협상이 수시로 조건이 바뀌는 이른바 ‘포에버 협상’ 성격을 띠고 있고, 미국 연방대법원이 상호 관세의 적법성을 심리 중인 점도 변수로 꼽힌다. 국회가 비준을 할 경우 향후 미국 정치 상황이나 정책 기조가 바뀌더라도 한국은 합의를 의무적으로 이행해야 하는 처지에 놓일 수 있다는 지적이다. 전문가들 사이에서도 의견은 엇갈린다. 헌법 60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있으며, 이를 근거로 한·미 자유무역협정(FTA)과 주한미군지위협정(SOFA) 등은 모두 국회 비준을 거쳤다. 야권은 이번 팩트시트 역시 대규모 대미 투자와 관세 조정이 포함돼 ‘중대한 재정적 부담’에 해당한다고 주장하고 있다. 국회예산정책처도 최근 예산안 분석보고서에서 “관세 협상 결과에 따른 대미 투자 규모는 향후 국민에게 중대한 재정적 부담을 초래할 가능성이 있다”며 “양국 간 양해각서 또는 협정 체결 시 관련 법령에 따라 국회의 비준 동의를 거쳐 추진하는 방안을 검토할 필요가 있다”고 지적했다. 반면 애덤 포센 피터슨국제경제연구소 소장은 최근 본지와 신년인터뷰에서 최대한 집행을 늦춰야한다고 조언하고 있다. 그는 “이 정도 규모의 숫자는 협상 과정에서 정치적으로 만들어진 경우가 대부분이다”며 “경제적으로 반드시 필요해서 도출한 최적의 해답으로 보기에는 어렵다”고 말했다. 합의한 숫자와 실제 집행 사이에는 의도적으로 관리할 수 있는 간극이 존재한다는 것이다. 포센 소장은 “이미 합의가 이뤄진 상황에서 가장 위험한 선택은 숫자에 매여 경직적으로 집행하는 것이다”며 “집행을 경제 논리가 아니라 정치 일정에 맞추는 순간 부담은 기하급수적으로 커진다”고 말했다. 그러면서 “합의가 끝났다고 해서 투자를 서둘러 집행할 이유는 없다”며 “연차별로 나누고 단계적으로 진행하는 것이 합리적이다”고 말했다. 그는 “정치 환경과 정책 기조는 수년 단위로 바뀐다”며 “시간을 분산시키는 것 자체가 강력한 리스크 관리 수단이다”고 강조했다. ▶ 관련기사 ◀ ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 이해찬 장례, 오늘부터 31일까지 ‘기관장·사회장'으로 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 10년간 신도 성착취 혐의…전직 목사 구속기소 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김상윤 yoon@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 트럼프 대통령, 또 한국 때리기 시전?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 핫하고도 씁쓸한 소식을 하나 들고 왔어요. 바로 트럼프 미국 대통령이 한국산 제품에 대해 관세를 25%로 인상하겠다고 벼르고 있다는 소식인데요. 이게 대체 무슨 일인가 싶어서 저도 깜짝 놀랐잖아요? 뉴욕발 소식통에 따르면, 트럼프 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼았다고 하더라고요. 뭐, 그들의 권한이기는 하다지만… \"우리나라 국회가 늦게 해서 그대들 물건에 세금 더 붙이겠어!\" 이런 식이라니, 듣기만 해도 좀 속상하죠? 근데 여기서 진짜 중요한 건, 이런 일이 하루아침에 뚝딱 일어난 게 아니라, 그동안 켜켜이 쌓여온 통상 리스크가 다시 불거지고 있다는 점이에요. 마치 예고편처럼 말이죠. 이 소식을 접하고 많은 분들이 '아니, 왜 갑자기?' 하고 의아해하실 텐데요. 그래서 오늘은 이 복잡하고 어려운 이야기를 우리 이웃님들이 귀에 쏙쏙 들어오도록, 마치 옆에서 수다 떨듯 술술 풀어드릴까 합니다. 트럼프 대통령의 직접적인 발언부터, 이게 왜 우리나라 국회 비준 문제와 연결되는 건지, 그리고 앞으로 우리에게 어떤 영향을 줄 수 있을지까지, 아주 자세하게 파헤쳐 볼게요. 자, 그럼 저랑 같이 이 흥미진진한(?) 이야기를 시작해 볼까요? 꼬우!"
      },
      {
        "title": "한국 국회 비준? 그게 도대체 뭔데요?",
        "content": "자, 그럼 먼저 이 '한국 국회 비준'이라는 게 왜 이렇게 중요한 이슈가 되는 건지부터 차근차근 짚어볼게요. 트럼프 대통령이 직접적으로 '한국 국회가 우리의 역사적인 무역 협정을 입법으로 이행하지 않았다'라고 콕 집어 말했잖아요? 여기서 말하는 '무역 협정'과 '입법으로 이행'이라는 부분이 핵심 키워드인데요. 쉽게 말해서, 우리나라와 미국이 작년에 어떤 무역 관련 약속을 했는데, 그 약속을 우리나라 국회에서 공식적으로 '도장 꽝!' 찍어서 법으로 확정짓는 과정이 좀 늦어지고 있다는 거예요. 그런데 여기서 의견이 좀 갈리고 있답니다. 정부랑 여당 쪽에서는 '아이고, 이건 국가 간 조약 같은 큰 게 아니라 그냥 서로 도와주기로 한 약속 (양해각서, MOU 같은 거)'이라서 국회에서 꼭 비준 안 받아도 된다고 보는 반면, 야당 쪽에서는 '아니야! 거기서 큰돈도 왔다 갔다 하고, 우리나라 물건 가격도 조정되는 거면 이건 엄청 중요한 거잖아! 헌법에 따라 국회에서 꼭 통과시켜야 해!'라고 주장하는 거죠. 그러니 당연히 국회 안에서는 찬반 논란이 뜨겁겠죠? 이게 마치 친구랑 '우리 이번 주말에 같이 영화 보자!' 약속했는데, 둘 다 바쁘다고 계속 미루는 거랑 비슷하다고 볼 수도 있겠네요. 그런데 이 약속이 단순한 약속이 아니라, 우리 경제에 직접적인 영향을 미칠 수 있는 '관세'와도 관련이 있다 보니, 더 신중하게 접근해야 하는 문제인 것 같아요. 그래서 트럼프 대통령 입장에서는 '너네끼리 약속해놓고 왜 도장을 안 찍어주냐!' 하면서 삐딱선을 타는 걸지도 모르겠어요."
      },
      {
        "title": "무역 협정 비준, 왜 관세 25% 인상으로 이어질까?",
        "content": "자, 이제 우리가 왜 이 '한국 국회 비준' 문제로 트럼프 대통령의 관세 인상 압박을 받게 되는지, 그 연결고리를 좀 더 자세히 살펴볼까요? 앞서 말했듯이, 지난해 한미가 '관세·안보 관련 공동 설명자료'라는 걸 발표했잖아요? 이걸 우리말로 풀면 '앞으로 이렇게 이렇게 서로 돕기로 합시다!' 하고 둘이서 적어놓은 문서라고 생각하시면 돼요. 그런데 여기서 문제가 되는 게 바로 '대미 투자'와 '관세 조정' 부분이에요. 예를 들어, 우리나라 기업들이 미국에 가서 엄청나게 많은 돈을 투자하겠다고 약속한 부분이 있거든요. 뭐, 수십억 달러 규모라고 하니 상상도 안 되죠? 그리고 한국에서 미국으로 수출되는 자동차나 목재, 의약품 같은 물건들에 붙는 세금(관세)도 조정하는 내용이 포함되어 있고요. 그런데 야당에서는 이런 큰 규모의 투자와 관세 조정이 포함된 약속은 우리나라와 국민에게 '중대한 재정적 부담'을 줄 수 있다고 보는 거예요. 헌법에 따르면, 이렇게 재정적으로 큰 부담이 될 수 있는 약속은 반드시 국회의 동의를 거쳐야 하거든요. 마치 우리 집 가계에 큰 지출이 생기면, 혼자 결정하기보다는 가족들과 상의해서 결정하는 것처럼요. 그래서 야당은 '이건 헌법 위반이야!'라고 주장하는 거고, 정부와 여당은 '아니야, 이건 그렇게까지 중대한 건 아니야!'라고 맞서는 거죠. 결국 이 '중대한 재정적 부담'이라는 기준을 어디까지 보느냐에 따라 해석이 달라지고, 이것 때문에 국회 비준을 놓고 팽팽한 줄다리기가 벌어지고 있는 거예요. 트럼프 대통령은 이런 국내 상황을 지켜보면서, '너네 나라에서 결정 못 하면, 내가 나서서 관세를 더 매기겠다!'라고 압박하는 셈이죠. 이건 마치 친구랑 약속을 못 지킨 사이에, 다른 친구가 와서 '야, 약속 안 지키면 너 혼난다?' 하고 윽박지르는 것과 비슷하다고 볼 수 있겠네요. 정말 복잡하게 얽혀있죠?"
      },
      {
        "title": "이런 상황, 우리에겐 어떤 위험이 있을까?",
        "content": "이제 이런 복잡한 통상 리스크가 우리에게 구체적으로 어떤 영향을 미칠 수 있는지, 좀 더 현실적인 이야기로 넘어가 볼게요. 사실 트럼프 대통령이 이렇게 고율 관세를 위협하는 게 이번이 처음은 아니에요. 예전에도 캐나다나 유럽 국가들에게 비슷한 발언을 했다가 실제로 실행하지 않은 경우가 꽤 많거든요. 그래서 일각에서는 이번에도 '협상 과정에서 유리한 고지를 점하기 위한 말일 뿐, 실제로는 안 그럴 거야!'라고 보는 시각도 있어요. 하지만 그렇다고 마냥 안심할 수는 없는 게, 트럼프 대통령의 '미래'에 대한 불확실성 때문이에요. 혹시라도 트럼프 2기 행정부가 들어선다면, 그때는 상황이 어떻게 바뀔지 아무도 장담할 수 없거든요. 마치 날씨가 갑자기 변덕을 부리듯, 정치적인 상황도 언제든 뒤바뀔 수 있는 거죠. 더 큰 문제는, 만약 우리가 국회 비준을 통해 '이 정도면 됐다!' 하고 무조건 약속을 이행하겠다고 확정해버리면, 앞으로 미국에서 정책 기조가 바뀌더라도 우리가 일방적으로 끌려갈 수밖에 없다는 거예요. 예를 들어, 지금은 '그래, 우리 기업들이 미국에 투자할게!'라고 약속했는데, 나중에 미국 경제 상황이 안 좋아서 투자가 어려워졌다고 해서 '죄송해요, 못 하겠어요!' 할 수가 없어지는 거죠. 오히려 합의된 숫자에 얽매여서 '이만큼은 반드시 해야 해!'라는 식으로 경직되게 집행하게 되면, 경제 논리가 아니라 정치적인 일정에 맞춰서 부담이 눈덩이처럼 불어날 수도 있어요. 전문가들은 이런 상황을 '포에버 협상'이라고 부르기도 하는데요. 즉, 한 번 맺은 합의를 계속해서 바꾸고, 새로운 조건을 내걸면서 영원히 협상을 이어가는 식인 거죠. 이런 상황에서는 서둘러서 합의를 이행하기보다는, 연차별로 나누거나 단계적으로 진행하면서 시간을 두는 것이 현명한 리스크 관리 방법이라고 조언하기도 해요. 정치 환경은 계속 변하는데, 합의에 묶여서 급하게 돈을 쏟아붓는 건 어리석은 선택일 수 있다는 거죠. 정말 신중해야 할 부분인 것 같아요."
      },
      {
        "title": "이럴 때 우리 이웃님들이 꼭 알아두면 좋을 꿀팁!",
        "content": "자, 이렇게 복잡하고 어렵게 얽힌 통상 리스크 이야기, 조금은 감이 잡히셨나요? 물론 저희 같은 일반인들이 직접적으로 해결할 수 있는 문제는 아니지만, 그래도 이 소식을 알고 앞으로 어떻게 해야 할지, 우리 이웃님들께서 챙겨가시면 좋을 몇 가지 꿀팁을 알려드릴게요! 첫째, '뉴스, 그냥 흘려듣지 않기'! 오늘 제가 이렇게 자세하게 풀어드렸지만, 앞으로도 이런 통상 관련 뉴스가 나올 때마다 '이게 나랑 무슨 상관이야?' 하고 넘기지 마시고, '아, 이거 국회 비준 문제랑 관련 있구나', '관세가 올라갈 수도 있겠네?' 하고 한번 더 생각해 보는 습관을 들이는 게 중요해요. 뉴스를 꼼꼼히 챙겨보는 것만으로도 세상 돌아가는 흐름을 따라갈 수 있거든요. 둘째, '불확실한 정보에 섣불리 동요하지 않기'! 트럼프 대통령의 발언처럼, 때로는 강한 압박성 발언이 나오기도 하지만, 그게 반드시 현실화되는 건 아니거든요. 우리 이웃님들께서 각종 경제 뉴스나 정부 발표 등을 종합적으로 보시면서, 좀 더 차분하게 상황을 판단하는 지혜가 필요해요. 셋째, '우리 경제에 미치는 영향 염두에 두기'! 만약 실제로 관세가 인상되면, 우리가 자주 구매하는 미국산 제품들의 가격이 오를 수도 있겠죠? 또한, 우리나라 기업들의 수출에도 영향이 있을 수 있고요. 물론 직접적인 체감은 크지 않을 수도 있지만, 우리 경제 전반에 영향을 미칠 수 있다는 점을 항상 염두에 두는 게 좋을 것 같아요. 마지막으로, '합리적인 소비 습관 유지하기'! 혹시라도 물가 변동이 생긴다면, 충동적인 구매보다는 꼭 필요한 것인지, 가격이 합리적인지 다시 한번 꼼꼼히 따져보는 것이 현명하답니다. 이렇게 하나하나씩 신경 쓰다 보면, 예상치 못한 경제적 어려움에도 좀 더 잘 대처할 수 있을 거예요. 우리 이웃님들, 똑똑하게 세상 살아가는 거, 어렵지 않죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때는 '에휴, 또 시작이네'라는 생각부터 들더라고요. 늘 그렇듯, 우리나라가 미국과의 관계에서 좀 더 강하게 목소리를 내지 못하는 모습이 안타깝기도 하고요. 하지만 이번 뉴스를 취재하고 정보를 정리하면서, 단순히 '미국이 우리를 괴롭힌다'는 식으로만 볼 수는 없다는 걸 깨달았어요. 우리나라 내부에서도 이 '무역 협정 비준'을 두고 의견이 갈리고, 각각의 입장도 일리가 있다는 것을 알게 되었거든요. 복잡하게 얽힌 이해관계를 어떻게 풀어갈지가 정말 중요한 숙제라는 생각이 들었어요. 앞으로 저는요, 이렇게 국제 정세나 통상 리스크 관련 뉴스를 접할 때, 좀 더 다각적으로 생각해 보려고 해요. 단순히 현상만 바라보는 게 아니라, 그 안에 숨겨진 배경과 의미, 그리고 우리에게 미칠 수 있는 영향까지 꼼꼼히 따져보는 거죠. 그리고 무엇보다, 이런 어려운 시기일수록 서로 격려하고 지혜를 모으는 게 중요하다고 생각해요. 우리 이웃님들도 오늘 제가 알려드린 내용들을 잘 기억해두셨다가, 주변 사람들과도 한번 이야기 나눠보시면 좋을 것 같아요. 우리 함께 똑똑하게 세상 살아나가요! 아자아자!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03401?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#미국무역",
      "#한미FTA",
      "#국회비준",
      "#통상리스크",
      "#경제뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]\"대통령 후보 만들자\"…신천지 입당 계획, 한나라당 시절 존재",
    "newTitle": "신천지 정당 입당 계획 충격 진실",
    "article": "경기 과천 제일쇼핑 4층 신천지예수교증거장막성전 총회 본부 입구. 손성배 기자 신천지예수교증거장막성전(신천지)이 23년 전 한나라당 시절에도 당 대표 선거에 신도들을 동원하고 집단 당원 가입을 통해 대통령 후보를 만들어내자는 교육 자료를 제작한 정황이 파악됐다. 26일 중앙일보가 입수한 6장 분량의 ‘전국 청년회 정신교육’ 발표 자료에 따르면 신천지는 2003년 4월 서청원(83) 전 한나라당 대표에 대한 조직적 지원과 입당 독려를 담은 문건을 만들었다. 이 문건엔 이만희 총회장과 서 전 대표와의 만남, 대표 선출 시까지 전화와 인터넷 홍보, 선출 후 전국적 입당과 대통령 후보 만들기 등 내용이 담겼다. 8선 국회의원을 지낸 서 전 대표에게 2003년 4월은 당권에 재도전한 시기다. 서 전 대표는 2002년 제16대 대통령 선거에서 한나라당 대표로 이회창 당시 한나라당 대선 후보 캠프의 선거대책위원장을 맡았다가 대선 패배 책임을 지고 사퇴한 뒤 이듬해 당 대표에 다시 도전했다. ━ “노사모를 능가하는 조직으로” 문건엔 서 전 대표의 지지자 모임인 다음 카페 ‘청원사랑’ 가입 방법이 쓰여있다. 가입 전 주의사항엔 “회원 정보를 확인해 닉네임(인터넷 별칭)이 너무 종교적이지 않도록 바꾼다”, “시온(zion, 신천지 교리를 가르치는 센터 이름), 신천지, 새하늘, 144(12지파에 12를 곱한 수), 12(지파), 14만4000(신천지가 정한 하느님의 택함 받은 백성), 314(신천지 창립일)는 주의해야 할 단어와 숫자”라고 했다. 불량 닉네임 예시로 교리 교육센터와 144를 결합한 ‘zion114’을 들기도 했다. 전 성도를 대상으로 한 전국적 입당 계획 역시 담겨있다. 발표 자료 중 ‘대표 선출 후 계획’엔 전 성도를 대상으로 전국 227개 각 지구당에 약 50명이 입당하고, 탈종교화해 전 국민을 대상으로 홍보 및 일반인 참여를 적극 유도한다고 돼있다. 향후 4년 뒤 ‘대통령 후보를 우리(신천지)가 만들어 내고 노사모(노무현 전 대통령 팬클럽)를 능가하는 온라인 및 오프라인 조직으로 극대화한다’는 계획도 담겼다. 신천지의 전국 청년회 정신교육 자료. 신천기는 신천지가 창립된 1984년을 원년으로 하는 신천지의 연도 표기법이다. 자료 독자 신천지의 전국 청년회 정신교육 자료. 서청원 전 한나라당 대표의 지지자 온라인 다음 카페를 홍보하는 문구가 적혀있다. 자료 독자 ━ “‘이회창 된다’ 예언에 몰표” 서 전 대표는 해당 문건과 계획에 대해 “알지 못한다”면서도 16대 대선을 앞두고 이만희 총회장을 찾아간 적은 있다고 했다. 그는 중앙일보와의 통화에서 “2002년 대선 때 누가 소개해줘 내가 찾아간 적은 있다”며 “신천지가 문제 있는지도 몰랐고, 신천지 신도들도 대한민국 국민이니까 찾아가 도움을 요청한 적은 있으나 이후에 그 사람들이 세운 계획에 대해선 전혀 모른다”고 했다. 신천지의 국민의힘과 그 전신인 한나라당, 새누리당 등 보수 정당에 대한 조직적 지원은 1997년 15대 대선으로 거슬러 올라간다. 신천지에 몸담았던 사람들은 “이만희 총회장이 ‘이번에 이회창 총재가 된다’는 예언적 발언을 하자 신자들의 표심이 움직였고, 2002년 16대 대선에서도 연이어 이회창 당시 후보에게 몰표를 줬다”고 했다. 이후에도 박근혜 전 대통령과 이만희 총회장이 2006년 12월 행사에 참석해 함께 한 사진과 박 전 대통령이 2008년 국회의원 시절 이 총회장에게 발송한 연하장이 공개되면서 유착설이 짙어졌다. 윤석열 전 대통령이 당선된 20대 대선을 앞둔 시점엔 신천지의 팀장급 간부들이 국민의힘에 입당한 정황이 있다. 서울권 신천지교회의 한 청년 간부가 2021년 8월부터 국민의힘 당비 1000원을 낸 내역이 존재한다. 지난해 신천지를 탈퇴한 한 청년은 “시몬(서울·경기북부)지파의 청년 6000명을 이끄는 청년회장은 ‘당원 가입 어려운 거 아니다. 난 민주당에도 가입했다’고 공지하면서까지 정당 가입을 독려했다”고 했다. 손성배·조수빈 기자 son.sungbae@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 축구부 아들 서울대 보냈다…오후 8시 '엄마의 루틴' ▶ \"70대 근육맨 돈도 번다\"…돌쇠 공무원이 찾은 직업 ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ 90대 노모 온몸 멍…\"딸은 폭행, 사위는 혈흔 지웠다\" ▶ '강선우 1억' 뼈아픈 與, 서울 공관위서 현역의원 뺀다 ▶ 女화장실 몰카범 잡고보니…가발 쓴 공무원 '충격' ▶ 1만원 거리를 \"눈 와서 5만원\"…'바가지 택시' 망신 ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐, 진심 사과\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 손성배.조수빈 son.sungbae@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 완전 깜짝 놀랐어요!",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보다가 정말 눈이 동그래지는 소식을 접했거든요. '신천지' 하면 종교적인 이미지만 떠올렸는데, 이게 웬걸요! 23년 전, 그러니까 2003년이면 제가 중학생이었을 때인데, 그때 이미 신천지에서 정치 세력화를 시도했다는 거예요. 그것도 그냥 시도가 아니라, '대통령 후보를 만들자', '정당에 대규모로 입당하자'는 구체적인 계획 문서까지 있었다니, 세상에.. 이걸 보고 나니 앞으로 정치를 볼 때마다 어떤 시선으로 봐야 할지 좀 복잡해지더라고요. 단순한 종교 집단을 넘어서 정치판까지 넘나들었다는 사실이 진짜 충격적이었어요. 제 생각엔 이건 우리가 단순히 '넘어갔다'고 생각할 문제가 아니라, '왜 그랬을까', '어떤 파장이 있었을까'를 좀 더 깊이 생각해 봐야 할 문제인 것 같아요. 이게 단순한 과거의 일이 아니라, 현재에도 영향을 미칠 수 있는 부분이라고 생각하거든요. 그래서 오늘은 이 뉴스, 우리 이웃님들과 함께 차근차근 파헤쳐 보려고 해요. 저 혼자만 알고 있기엔 너무나 놀라운 이야기잖아요?"
      },
      {
        "title": "23년 전, 신천지에서는 무슨 일이 있었던 걸까요?",
        "content": "그럼 도대체 23년 전, 그러니까 2003년에는 어떤 일이 있었기에 신천지에서 이런 계획을 세웠던 걸까요? 당시 신천지에서는 '전국 청년회 정신교육'이라는 이름으로 발표 자료를 만들었는데, 여기에 놀라운 내용이 담겨 있었어요. 바로 '서청원 전 한나라당 대표에 대한 조직적 지원과 입당 독려'를 담은 문건이었죠. 이게 무슨 말이냐면, 신천지 측에서 특정 정치인, 그것도 당시 한나라당 대표 후보였던 서청원 의원을 돕기 위해 신도들을 동원해서 그 정당에 대거 입당하자는 계획을 세웠다는 거예요. 마치 '노사모' 같은 조직처럼, 정치적인 영향력을 키우려고 했던 거죠. 상상해 보세요. 종교 단체에서 특정 정치인을 지지하고, 그 정당에 신도들을 대거 입당시켜서 세력을 키우겠다니. 이건 정말 보통 일이 아니거든요. 당시 이만희 총회장과 서 전 대표가 만남을 가졌다는 내용도 있고, 대표 선출 때까지 전화와 인터넷 홍보를 하고, 그 이후에는 전국적으로 입당해서 '대통령 후보를 만들어내자'는 원대한(?) 계획까지 세웠다고 하니, 정말 영화 같은 이야기 아닌가요? 당시 서 전 대표는 8선 의원을 지낸 정치 거물이셨는데, 이런 움직임이 있었다는 걸 알고 계셨을지, 아니면 모르고 이용당하신 건지, 여러 가지 생각이 들더라고요. 당시 한나라당은 지금의 국민의힘 전신인데, 그때부터 이런 움직임이 있었다니, 역사의 큰 흐름 속에서 좀 더 자세히 살펴볼 필요가 있어 보여요."
      },
      {
        "title": "'노사모를 능가하는 조직'을 꿈꿨던 신천지의 전략",
        "content": "뉴스 기사를 보면서 가장 흥미로웠던 부분 중 하나는, 신천지에서 얼마나 치밀하게 계획을 세웠는지를 보여주는 부분이었어요. 바로 '노사모를 능가하는 조직'을 만들겠다는 포부였는데요, 이게 단순히 정치적인 구호가 아니라 구체적인 행동 지침까지 있었던 거예요. 예를 들어, 서청원 전 대표의 지지자 모임인 다음 카페 '청원사랑'에 가입할 때 주의사항을 보면 정말 디테일하더라고요. '닉네임이 너무 종교적이지 않도록 바꾼다', '시온, 신천지, 새하늘, 144, 12, 14만 4천, 314 같은 단어와 숫자는 주의해야 한다'는 내용이 있었어요. 특히 '14만 4천' 같은 숫자는 신천지 교리에서 중요한 의미를 갖는 숫자인데, 이걸 직접적으로 사용하지 말라고 한 걸 보면, 정말 일반인처럼 보이려고 애썼다는 게 느껴져요. 마치 위장 신분처럼요! 게다가 '대표 선출 후 계획'에는 전 성도를 대상으로 전국 227개 지구당에 약 50명씩 입당시키고, 탈종교화해서 일반인 참여를 유도하겠다는 야심 찬 계획까지 있었죠. 여기서 더 나아가 4년 뒤에는 '대통령 후보를 우리(신천지)가 만들어 내겠다'는 목표까지 세웠다니, 정말 대단하다는 말밖에 안 나와요. 이건 단순히 특정 후보를 지지하는 걸 넘어서, 정치의 판 자체를 흔들려고 했던 시도라고 볼 수 있어요. 정치권과 종교계의 관계에 대해 다시 한번 생각해 보게 만드는 대목이었어요."
      },
      {
        "title": "정당 가입, 왜 이렇게 중요했을까? (당시 상황 이해하기)",
        "content": "여러분, 혹시 '노사모'라고 들어보셨어요? 노무현 전 대통령의 팬클럽으로, 당시 엄청난 온라인 및 오프라인 조직력을 자랑했었거든요. 신천지에서 '노사모를 능가하는 조직'을 만들겠다고 한 건, 바로 이런 강력한 팬덤이나 지지자 조직이 정치에 얼마나 큰 영향을 미칠 수 있는지를 제대로 파악하고 있었다는 뜻이에요. 옛날에는 지금처럼 SNS가 발달하지 않았으니까, 이렇게 조직적으로 움직이는 게 훨씬 더 중요했을 거예요. 당원 가입을 늘리는 것은 정당의 지지 기반을 강화하고, 선거 때 표심을 결집하는 데 아주 결정적인 역할을 하잖아요. 특히 '대통령 후보를 만들겠다'는 건, 단순히 국회의원 한두 명을 당선시키는 수준을 넘어서, 국가의 최고 지도자를 배출하겠다는 야심을 보여주는 거죠. 더군다나 2000년대 초반은 정치권이 여러 변화를 겪던 시기였고, 신천지 입장에서는 자신들의 영향력을 확대하고 목소리를 키울 수 있는 좋은 기회라고 생각했을 수도 있어요. 기사에 언급된 '서청원 전 대표'나 이후 '이회창 전 총재', '박근혜 전 대통령' 등 보수 정당의 주요 인물들과의 연결고리들은, 신천지가 특정 정치 세력과 긴밀하게 협력하면서 자신들의 목표를 이루려 했던 흔적들을 보여주는 것 같아요. 이 모든 게 단순히 종교 활동의 범주를 넘어서는, 아주 정교한 정치 전략이었다는 게 놀라울 뿐이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 뉴스 보면서 여러 가지 복잡한 감정이 들었어요. '이렇게까지 정치에 깊숙이 관여하려 했다니', '우리가 알지 못하는 사이에 이런 일들이 벌어지고 있었던 건가' 하는 생각들 말이에요. 특히 '대통령 후보를 만들자'는 계획은 정말이지 충격 그 자체였죠. 앞으로는 뉴스를 볼 때, 혹은 정치에 대한 이야기를 들을 때 조금 더 비판적인 시각으로 접근해야겠다고 다짐했어요. 단순히 표면적인 사건만 보는 게 아니라, 그 뒤에 어떤 세력이나 의도가 숨어 있을 가능성은 없는지, 좀 더 깊이 생각해보는 연습을 해야겠다는 생각이 들더라고요. 그리고 우리가 소중하게 생각하는 민주주의 사회에서는, 어떤 집단이든 종교적인 신념을 이유로 정치적인 영향력을 과도하게 행사하려 하거나, 투표권을 특정 목적을 위해 조직적으로 동원하는 것은 경계해야 한다고 생각해요. 물론 종교의 자유는 중요하지만, 그게 정치적인 결정에 왜곡된 영향을 주는 건 옳지 않으니까요. 이번 일을 계기로 저 스스로도 좀 더 정치에 관심을 갖고, 정보에 귀 기울이면서, 올바른 판단을 할 수 있는 능력을 키워야겠어요. 우리 이웃님들도 오늘 이야기 들으시고, 앞으로 정치 소식을 접하실 때 조금 더 넓은 시야로 바라보시면 좋겠어요. 함께 똑똑하게 세상을 바라봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01207?mid=n1006",
    "hashTag": [
      "#신천지",
      "#정치",
      "#정당입당",
      "#정치세력화",
      "#대통령후보",
      "#뉴스분석",
      "#정치이슈"
    ]
  },
  {
    "type": "spo",
    "title": "충격! 전직 프로야구 선수, '제자 학부모와 불륜' 폭로 파문…\"첫 발각 당시 약정서 쓰고도  불륜 이어가\"",
    "newTitle": "제자 학부모 불륜 전직 야구선수 사건 이야기",
    "article": "sCtgr_cd = \"spo01\"; [SPORTALKOREA] 오상진 기자= 전직 프로야구 선수가 자신이 지도하던 학생의 학부모와 불륜 관계였다는 글이 게재돼 논란이 일고 있다. 26일 한 온라인 커뮤니티에는 자신이 신뢰했던 야구 레슨장 코치와 아내의 불륜으로 가정이 파탄 났다는 아버지 A 씨의 사연이 공개됐다. 가해자로 지목된 B 씨는 과거 프로야구 선수로 활동했던 인물로 알려졌다. A 씨는 \"첫 번째 불륜 당시 아이가 야구를 하고, 코치가 야구계에 알려진 사람이었기에 모든 것을 용서하고 약정서만 받고 덮으려 했다\"며 \"하지만 그 이후에도 B 씨는 내 집에서 내 아이와 함께 생활하고 놀러다니며 다시 불륜을 이어갔다\"고 주장했다. 이어 A 씨는 \"아이는 아빠가 알면 자신이 야구를 못할 것 같아 말하지 못했다고 한다. 12살 아이가 본인에게 지대한 영향을 끼치는 야구계 유명 코치의 눈치를 보며 입 다물고 거짓말을 했다고 한다\"라며 \"코치와 아내의 불륜을 처음 내게 알린 사람은 아들이었다. 오로지 야구를 하고 싶다는 생각에 거짓말을 하며 불륜을 숨겼다고 생각하면 마음이 아프다\"고 적었다. \"레슨장 코치 B 씨는 내가 응원하던 팀의 선수였다. 선수 시절부터 너무 좋아했고, 그래서 아이도 그 레슨장에 데려갔다. 다들 주변에서 멀다고 반대했는데도 내가 우겼다. (B 씨를) 진심으로 팬이자 아이의 스승으로 존경하고 좋아했다\"고 밝힌 A 씨는 \"현재는 소송 중이다. B 씨는 첫 불륜 발각 당시 약정서를 작성했다. 내 아내와 불륜을 더 이어갈 경우 5천만 원의 배상을 하기로 한 약정이다\"라고 밝혔다. 이어 A 씨는 \"가정을 지키고 아이가 좋아하는 야구를 계속 시키겠다는 일념으로 그 모든 걸 덮고 넘어가려 했다. 그럼에도 그 코치는 나와 약정을 한 지 한 달이 못되어 다시 불륜을 시작했다. 그 코치 또한 당시에는 아내와 아이 둘이 있는 유부남으로 알고 있었다\"라고 적었다. 폭로글을 올리게 된 계기에 대해 A 씨는 \"첫 조정일에 나는 약정 외 합의를 볼 마음이 없었다. 그런데 그 코치가 변호사와 함께 나와 합의금 1천만 원을 제시했다. 17년을 지켜온 가정, (B 씨) 본인 입으로 제자라 말한 내 소중한 아이의 삶을 무너뜨리고 일말의 양심도 없이, 사과도 제대로 없이 그냥 (합의금) 1천만 원이 코치가 생각하는 전부였다\"라며 \"나는 조정재판에 참석하지 않고 변호사만 참석했다. 내 변호사는 (상대가) 너무 뻔뻔하다며 많이 격앙되고 화가 나 있었다\"고 털어놨다. A 씨는 \"이런 이야기를 하는 이유는 통제받지 않는 사설 레슨장의 잘못이 너무 많다. 이번 일로 체육진흥공단과 기타 야구 관련 단체에 문의해도 사설 레슨장이기에 제약받지 않는 사생활이라고 한다\"라며 \"추후 나처럼 자격 미달의 스승을 만나는 일을 미연에 방지하기 위해서라도, 그런 스승에게 인성과 운동을 배우는 우리 아이들을 위해서라도 나는 이런 코치를 꼭 징계하고 싶다. (B 씨는) 아이들을 지도하면 안 된다고 생각한다\"라고 강조했다. 사진=Gemini 생성 이미지 스포탈코리아 오상진 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 아이들 슈화, 재킷 풀고 속옷만...아찔한 반전 섹시美 \"韓 역사상 유례 없는 수준\" 前 국세청 조사관이 본 차은우 탈세 논란 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 '아내 충격 폭로→파경 위기' 롯데 투수, 사생활 논란 속 캠프 떠났다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 친구에게 털어놓듯 이야기해 줄게요",
        "content": "여러분, 안녕하세요! 오늘 아침 뉴스 보셨어요? 진짜 눈 비비고 다시 봤잖아요. 아니, 전직 프로야구 선수라니, 이름만 들어도 쟁쟁한 분이 이런 충격적인 사건에 연루되었다니… 저도 너무 놀랐어요. 제자인 학부모님과 불륜 관계였다는 이야기가 온라인 커뮤니티에 올라왔다고 하더라고요. 그것도 한두 번이 아니라, 처음 발각됐을 때 약정서까지 쓰고도 관계를 이어갔다는 이야기에선 정말 입을 다물 수가 없었답니다. 제가 얼마나 믿었던 사람이고, 또 얼마나 소중한 관계였는지… 그 모든 걸 뒤로하고 이런 일이 벌어졌다는 게 믿기지가 않아요. 솔직히 이 뉴스를 접하고 나서 한동안 멍하니 있었거든요. 우리 이웃님들도 저처럼 '이게 실화라고?' 싶으셨을 것 같아요. 그래서 오늘은 이 복잡하고 안타까운 사건을 친구에게 이야기하듯, 좀 더 자세하고 쉽게 풀어보려고 해요. 그냥 뉴스만 덜렁 보지 마시고, 저랑 같이 이 이야기 속으로 한번 들어가 보실까요?"
      },
      {
        "title": "대체 왜 이런 일이? 야구계와 사생활의 아슬아슬한 경계",
        "content": "이번 사건을 보면서 가장 먼저 든 생각이 '어떻게 이런 일이 가능할까?' 였어요. 기사를 자세히 보면, 가해자로 지목된 분은 과거 프로야구 선수로 활동했던 분이라고 해요. 아이가 야구를 배우는 코치라는 직책도 그렇고, 야구계라는 좁고도 끈끈한 인맥이 있는 곳에서 이런 일이 벌어졌다는 게 참… 복잡한 감정을 불러일으키더라고요. 여러분도 아시다시피, 스포츠계, 특히 특정 종목에서는 지도자와 선수, 그리고 학부모님들 사이의 관계가 정말 중요하잖아요. 아이의 꿈을 위해, 또 선수로서의 재능을 키우기 위해 온 가족이 함께 움직이는 경우가 많으니까요. 그러다 보니 자연스럽게 지도자와 학부모님들이 많은 시간을 함께 보내게 되고, 깊은 신뢰 관계를 쌓기도 하죠. 하지만 그 과정에서 '선'을 넘지 말아야 할 부분에 대한 경계가 흐릿해지거나, 혹은 의도적으로 무시하는 경우가 생길 수도 있다는 걸 이번 사건을 통해 다시 한번 생각하게 됐어요. 게다가 '사설 레슨장'이라는 공간이 이런 부분에 대해 더욱 취약할 수 있다는 점도 우리가 간과해서는 안 될 것 같아요. 공적인 기관처럼 엄격한 규율이나 관리 감독이 상대적으로 덜하다 보니, 개인적인 일탈이 발생했을 때 이를 제지하거나 바로잡기가 더 어려울 수도 있거든요. 정말 어려운 문제죠?"
      },
      {
        "title": "아들의 눈물, 약정서, 그리고 파탄… 너무나도 안타까운 사연",
        "content": "이 사건의 피해자라고 할 수 있는 아버지 A 씨의 이야기가 정말 가슴 아프더라고요. A 씨는 처음에 아내가 다른 코치와 불륜 관계라는 사실을 알았을 때, 아이가 야구를 계속하고 싶어 하고, 또 코치가 야구계에서 알려진 사람이었기 때문에 모든 것을 용서하고 약정서만 받고 넘어가려고 했다는 거예요. '약정서'라니… 얼마나 큰 충격이었으면 이런 극단적인 선택까지 했을까 싶어요. 그런데 더 마음 아픈 건, A 씨의 아들이 이 사실을 처음 알았을 때 아빠가 알면 야구를 못하게 될까 봐, 또 코치의 눈치를 보느라 사실대로 말하지 못했다는 부분이에요. 12살 어린 아이가 얼마나 큰 두려움과 혼란 속에서 거짓말을 하며 그 상황을 견뎌냈을지 상상도 안 가요. A 씨는 '아이가 오로지 야구를 하고 싶다는 생각에 거짓말을 하며 불륜을 숨겼다고 생각하면 마음이 아프다'고 말했는데, 정말 그 심정이 오죽했을까요. 아이의 꿈을 지켜주고 싶었고, 가정을 지키고 싶었던 A 씨의 마음이 너무나도 절절하게 느껴지더라고요. 하지만 안타깝게도 이 불륜은 약정서 작성 이후에도 계속되었다고 해요. 심지어는 A 씨의 집에서 아이와 함께 생활하고 놀러 다니기까지 했다니, 이건 정말… 이건 진짜 상상 초월이에요."
      },
      {
        "title": "이런 코치에게 우리 아이를 맡겨도 될까? 꿀팁 대방출!",
        "content": "이번 사건을 보면서, 우리 아이들이 운동이나 다른 활동을 배우러 갈 때 어떤 점들을 주의해야 할지 다시 한번 생각해 보게 됐어요. 특히나 지도자와 학부모 사이의 관계에서 발생할 수 있는 문제들이 걱정되더라고요. 그래서 오늘은 우리 이웃님들과 함께, 우리 아이들이 안전하고 건강하게 활동할 수 있도록 몇 가지 꿀팁을 공유하려고 해요! 첫째, 지도자의 자격과 이력, 그리고 평판을 꼼꼼히 확인하는 것이 중요해요. 단순히 실력만 좋다고 해서 좋은 지도자가 되는 건 아니잖아요. 아이들을 대하는 태도나 인성, 과거의 논란은 없었는지 등을 미리 알아보는 것이 좋아요. 둘째, 소통 창구를 명확하게 하는 것이 좋아요. 만약 사설 학원이나 레슨장이라면, 공식적인 연락처나 담당자를 통해 소통하고, 모든 중요한 내용은 기록으로 남겨두는 습관을 들이면 혹시 모를 오해나 문제 발생 시 도움이 될 수 있어요. 셋째, 아이의 말에 귀 기울이는 것이 무엇보다 중요해요! 아이들은 어른들이 생각하는 것보다 훨씬 많은 것을 느끼고 경험해요. '엄마 아빠가 걱정할까 봐' 혹은 '내가 잘못하면 미움받을까 봐' 해서 말을 아끼는 경우도 많거든요. 우리 아이가 학원이나 레슨장 가서 불편한 점은 없었는지, 혹시 이상한 점은 없었는지, 꾸준히 대화하고 아이의 이야기에 귀 기울여주는 것이 정말 중요하답니다. 혹시라도 우리 아이가 지도자나 다른 학부모님과의 관계에서 어려움을 겪고 있다면, 절대 혼자 해결하려 하지 말고 꼭 믿을 수 있는 어른에게 이야기하도록 격려해 주세요!"
      },
      {
        "title": "솔직한 후기, 앞으로 저는 이렇게 할 거예요",
        "content": "솔직히 저는 이 뉴스를 접하고 나서 정말 마음이 복잡했어요. 한때 존경받았던 야구선수였을 그 사람이 어떻게 이런 파렴치한 행동을 할 수 있었을까 하는 생각과 함께, 소중한 가정을 지키려 했던 한 가장의 안타까운 마음에 더 집중하게 되더라고요. 우리 아이들이 운동을 배우고 꿈을 키워나가는 과정에서, 이런 지도자를 만나는 일은 정말 막아야 한다고 생각해요. 만약 저에게도 이런 상황이 닥친다면, 저는 아이의 미래와 가정의 안정을 최우선으로 생각하면서도, 부당함에 대해서는 분명하게 대응해야 한다고 다짐했어요. 단순히 합의금 몇 푼으로 덮고 넘어가는 것이 아니라, 아이들에게 올바른 가르침과 인성을 심어줘야 할 지도자로서의 자격이 있는지, 그리고 다시는 이런 일이 반복되지 않도록 관련 단체에 목소리를 내는 용기도 필요하다고 생각해요. 우리 이웃님들도 혹시 이런 비슷한 경험을 하시거나, 주변에서 보게 된다면 절대 외면하지 마세요. 우리 아이들의 건강한 성장과 더 나은 세상을 위해, 우리의 작은 관심과 용기가 큰 변화를 만들 수 있을 테니까요. 저도 앞으로는 우리 아이들이 활동하는 곳에 대해 좀 더 꼼꼼하게 알아보고, 아이들의 이야기에 더 귀 기울이는 부모가 되려고 노력할 거예요. 우리 모두 함께, 아이들이 더 안전하고 행복하게 꿈을 펼칠 수 있는 환경을 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n00775?mid=n1007",
    "hashTag": [
      "#제자학부모불륜",
      "#전직프로야구선수",
      "#스포츠계논란",
      "#가정파탄",
      "#사생활폭로",
      "#육아정보",
      "#학부모소통",
      "#꿀팁공유"
    ]
  },
  {
    "type": "spo",
    "title": "'김지연과 파경' 롯데 정철원 입 열었다, \"양육권 가져올 것\"",
    "newTitle": "정철원 이혼 양육권 가족사 충격 진실",
    "article": "\"아이의 아빠로서 책임감 있게 행동하겠다\" sCtgr_cd = \"spo01\"; 김지연, 정철원./소셜미디어 [마이데일리 = 곽명동 기자]Mnet 예능 프로그램 ‘러브캐처’ 출신 인플루언서 김지연(29)과 파경설에 휩싸인 롯데 자이언츠 투수 정철원(26)이 입장을 밝혔다. AD AD 27일 스포티비뉴스에 따르면, 그는 법무법인 대련을 통해 \"아이의 아빠로서 책임감 있게 행동할 것이며, 양육권도 최대한 가지고 올 수 있도록, 부모가 이혼소송을 하고 있지만, 아이에게는 부정적인 영향이 안 가도록 최선을 다하겠다\"고 밝혔다. 이어 \"선수로서 운동에 집중하고, 좋은 성과를 낼 수 있도록 최선을 다할 것\"이라며 \"많은 사랑과 응원을 보내주신 분들께 안 좋은 소식을 들려드려 송구하며, 앞으로는 좋은 소식을 가져다드릴 수 있도록 하겠다\"고 덧붙였다. 앞서 김지연은 24일 소셜미디어를 통해 팬들과 소통하던 중 현재 이혼 소송을 준비하고 있다는 사실을 밝혔다. 김지연은 “이번에도 참고 넘어가려 했지만 (정철원이) 가출 후 일방적으로 양육권 소송을 걸어왔다”며 “엄마로서 더 이상 참을 수 없기에 처음이자 마지막이라는 각오로 최대한 힘을 내어 이겨보겠다”고 전했다. 그는 “작년 연봉 중 3000만원 넘게 개인(정철원)을 위해 사용했다. 아들 돌반지, 팔찌 녹인 것에 500~600만원 보태서 10돈까지 금목걸이도 했다”며 “저는 용돈 따로 없이 제 모든 수입은 생활비로 다 지출했다”고 말했다. 남편의 무책임한 태도에 대한 성토도 이어졌다. 김지연은 “아이 신생아 때부터 퇴근 후 집에 오면 안방에서 휴대폰만 하거나 PC방에 가기 일쑤였다”고 주장했다. 또한 육아 중 도움을 요청할 때마다 “경기가 안 풀리는 게 네 탓”이라는 비난을 들어야 했다고 전했다. 또한 정철원이 비 시즌에도 집에 잘 들어오지 않아서 아들이 아빠를 못 알아본다면서 “아빠 없다고 생각하고 키워야죠”라고 했다. 정철원의 외도 가능성도 제기됐다. 한 네티즌은 “정철원 선수 여기저기 연락하고 다니는 것 봤다. 제 지인한테도”라고 말했고, 김지연은 “대충 알고 있기는 했는데 제보 환영한다. 이미 모든 부분에서 증거는 충분하지만 다다익선”이라며 “여기까지 거짓은 1%도 없는 일상 얘기”라고 했다. 그는 26일에도 폭로전을 이어갔다. 김지연은 시댁과 관련해 “용인이랑 가까운 돌잔치랑 결혼식은 안 오시고 아드님이 싸웠다고 연락할 때마다 부산까지 매번 한걸음에 달려오신 것부터 말씀드려야 하나 아니면 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나”라고 말했다. 이어 “아니면 저희 친정 엄마한테 어떻게 하셨는지 홈캠 영상이라도 오픈해서 저의 진실됨과 억울함을 알려야 하나. 외에도 너무 방법이 많은데 이런 선택을 하시다니 제가 너무 안타깝다”면서 “사실을 입증할 카톡 자료는 넘쳐나고 저는 자료가 오픈될수록 좋은 사람이다”라고 덧붙였다. 한편, 한양대학교 무용학과 출신의 김지연은 Mnet ‘러브캐처’로 대중에게 얼굴을 알렸다. 정철원은 2022시즌 KBO 신인상을 거머쥔 롯데의 핵심 불펜 투수로, 지난 시즌 75경기에 등판해 8승 3패 21홀드, 평균자책점 4.24를 기록했다. [HOT NEWS] 40대 女교사, 15살 남학생과 성관계 자랑질하다 덜미 \"성감대는… 15만원 낙찰\" 여성 연락처 경매 후끈 \"죽기전 성관계 한번만\", 여자 화장실 찾아간 군인 단추 풀고 직접 브래지어 노출한 여자 아이돌 \"6살 친딸 상습 성폭행\", 엄마한테 말하면… D컵 글래머 몸매 그대로 노출된 여가수 \"동성애자 아냐\" 유명 모델, 침대서 야릇 포즈 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! \"XX 1회에 5억\" 스폰서 제안받은 女연예인 \"여자 그곳처럼 생겨\" 망측하다고 난리난 음식 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 롯데 정철원 선수, 이런 일도 있었나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 귀를 의심하게 만드는 안타까운 소식을 접하고 이렇게 달려왔어요. 바로 롯데 자이언츠의 젊은 투수 정철원 선수와 관련된 소식인데요, '러브캐처'로 우리에게 친숙한 인플루언서 김지연 씨와의 파경 소식은 이미 들으셨을 수도 있을 거예요. 그런데 단순히 이혼 소송을 넘어, 양육권 다툼과 더불어 서로에게 털어놓는 이야기들이 정말 상상 이상이더라고요. 사실 저는 이런 연예계나 스포츠계 소식들을 접할 때마다, 겉으로 보이는 화려함 뒤에 얼마나 많은 사람들의 아픔과 희생이 숨겨져 있을까 싶어요. 특히 아이가 있는 경우라면 더욱 마음이 쓰이는데요, 이번 정철원 선수와 김지연 씨의 이야기도 우리 아이들이 얼마나 소중한 존재인지, 그리고 부모의 역할이 얼마나 중요한지를 다시 한번 생각하게 만드는 것 같아요. 오늘 이 소식을 접하고 정말 '이런 일이 현실에서 벌어질 수 있구나' 싶어서 저도 모르게 입술을 깨물게 되더라고요. 우리가 알던 운동선수, 방송인이라는 모습과는 사뭇 다른, 너무나도 인간적이고 때로는 아픈 모습들을 마주하게 되는데요. 그 속에서 아이를 향한 책임감, 부모로서의 역할, 그리고 함께 했던 시간에 대한 이야기까지, 오늘 우리 함께 차근차근 들여다보면서 진실은 무엇인지, 그리고 이 상황을 어떻게 받아들여야 할지 같이 고민해보면 좋을 것 같아요. 혼자서는 절대 감당하기 힘든 이야기들을, 우리 이웃님들과 함께 나누면서 조금이나마 위로가 되고 지혜를 얻을 수 있다면 좋겠어요."
      },
      {
        "title": "양육권, 도대체 그게 뭐길래? 아이에게 미칠 영향은?",
        "content": "아니, 이혼 소송 이야기가 나왔으니 '양육권'이라는 단어를 정말 많이 보게 되는데요. 이게 정확히 뭘까요? 우리 어린 자녀들을 둔 부모님들이라면 더욱 민감하게 받아들일 수밖에 없는 문제일 텐데요. 간단히 말해서, '양육권'은 이혼 후 자녀를 누가 데리고 살면서 키울 것인지, 그리고 자녀의 친권(재산관리, 법률행위 대리 등)을 누가 행사할 것인지를 결정하는 법적인 권리와 의무를 말해요. 그러니까 단순히 '아이를 키운다'는 물리적인 행위를 넘어서, 아이의 건강, 교육, 경제 활동 등 전반적인 부분에 대한 중요한 결정을 내릴 수 있는 권한이 생기는 거죠. 아이의 입장에서는 삶의 가장 큰 변화 중 하나가 바로 부모님의 이혼일 텐데요. 이 과정에서 가장 크게 영향을 받는 존재가 바로 아이들이잖아요. 그래서 법원에서도 아이의 복리를 최우선으로 고려해서 양육권을 결정하게 돼요. 예를 들어, 부모님 두 분 다 아이에게 정말 좋은 부모이고 싶다고 하더라도, 현실적으로 아이를 더 잘 돌볼 수 있는 환경을 가진 사람에게 양육권이 주어질 가능성이 높아요. 어떤 분이 아이와 더 많은 시간을 보내왔는지, 아이의 정서적 안정에 누가 더 기여하고 있는지, 아이가 다니던 학교나 주변 환경을 유지하는 것이 좋은지 등등 아주 많은 요소들을 종합적으로 고려하는 거죠. 정철원 선수도 '양육권'을 최대한 가져오고 싶다고 이야기한 데에는 분명 그만한 이유가 있을 거예요. 하지만 그 과정에서 혹시라도 아이에게 상처가 되지는 않을까, 우리 이웃님들도 저와 같은 마음으로 걱정하고 계실 거라고 생각해요. 부모의 갈등이 아이에게 얼마나 큰 상처가 되는지, 또 어떻게 하면 아이를 지켜주면서 이 어려운 시기를 함께 헤쳐나갈 수 있을지에 대해 한번쯤 깊이 생각해보는 계기가 되었으면 좋겠습니다."
      },
      {
        "title": "돈, 진심, 그리고 아이: 폭로 속에서 드러난 이야기들",
        "content": "이번 정철원 선수와 김지연 씨의 이야기가 이렇게까지 파장이 큰 이유는, 단순히 이혼 소송 때문만은 아닌 것 같아요. 김지연 씨가 인스타그램을 통해 털어놓은 이야기들을 보면, 정말 '이게 현실인가?' 싶을 정도로 충격적인 내용들이 많더라고요. 예를 들어, 연봉의 상당 부분을 개인적인 용도로 사용했다는 이야기, 아들의 돌반지와 팔찌를 녹여서 금목걸이를 해줬다는 이야기, 그리고 자신은 용돈 한 푼 없이 모든 수입을 생활비로 썼다는 내용까지... 듣는 사람 입장에서는 '정말 저렇게까지 했구나' 하는 안타까움과 함께, '그럼 상대방은 무엇을 했기에' 하는 궁금증이 계속 들 수밖에 없죠. 게다가 아이가 태어난 이후에도 남편이 퇴근 후 집에 와서 폰만 하거나 PC방에 가는 일이 잦았다는 주장, 육아 도움 요청에 '경기가 안 풀리는 게 네 탓'이라는 비난까지 들어야 했다는 이야기까지 나오니, 정말 마음이 너무 무거워지더라고요. '아빠 없다고 생각하고 키워야 한다'는 말은 정말... 아이에게 얼마나 큰 상처일지 상상조차 하기 어렵네요. 게다가 '외도 가능성'에 대한 이야기도 흘러나오고, 시댁과의 금전적인 문제까지 언급되는 것을 보면, 단순히 부부간의 갈등을 넘어서 복잡하고 얽히고설킨 관계들이 있는 것 같아요. 이런 폭로들이 사실이라면, 김지연 씨가 얼마나 힘들고 고통스러운 시간을 보냈을지 짐작조차 가지 않아요. 우리가 연예인이나 스포츠 스타들에게 바라는 것은 늘 멋진 모습이지만, 그 이면에는 이렇게 인간적인 고뇌와 아픔이 존재한다는 것을 다시 한번 느끼게 되는 것 같아요. 정말 진실이 무엇인지, 그리고 앞으로 이 이야기가 어떻게 흘러갈지 저희도 함께 지켜봐야 할 것 같아요."
      },
      {
        "title": "우리 아이를 지키는 엄마 아빠의 책임, 지금이라도 늦지 않아요!",
        "content": "이번 정철원 선수와 김지연 씨의 이야기를 들으면서, 많은 부모님들이 '우리 아이를 어떻게 하면 더 잘 지켜줄 수 있을까?' 하는 생각을 하실 것 같아요. 특히 이혼이라는 힘든 과정을 겪어야 하는 상황이라면 더욱 그러겠죠. 제가 늘 이웃님들께 강조하고 싶은 것은, 바로 '아이의 눈높이'에서 생각하는 것이라는 점이에요. 아무리 부모님 두 분이 감정적으로 힘들고 갈등이 심하더라도, 아이만큼은 최대한 상처받지 않도록 보호해주는 것이 부모로서의 가장 큰 책임이라고 생각해요. 예를 들어, 이혼을 결정하기 전에도 아이에게 '엄마 아빠가 함께 살지 못하게 되었지만, 그래도 너를 정말 사랑하는 마음은 변함없단다'와 같이, 아이가 안심할 수 있도록 솔직하면서도 부드럽게 이야기해주는 것이 중요해요. 그리고 이혼 후에도, 서로를 비난하거나 아이 앞에서 좋지 않은 이야기를 하는 것은 절대 금물이에요. 아이는 부모님 두 분 모두를 사랑하고 있기 때문에, 한쪽 편을 들도록 강요받거나, 혹은 버림받을지도 모른다는 불안감을 느끼게 해서는 안 돼요. 아이가 원하는 만큼, 아이가 궁금해하는 만큼, 솔직하고 침착하게 설명해주고, 언제나 변함없이 사랑하고 지지한다는 것을 꾸준히 보여주는 것이 가장 중요하답니다. 또한, 혼자서 모든 것을 감당하려고 하기보다는, 주변의 도움을 받는 것도 좋은 방법이에요. 가족이나 친구, 혹은 전문가의 도움을 받아서 아이가 이 어려운 시기를 잘 이겨낼 수 있도록 도와주세요. 정철원 선수도, 김지연 씨도, 모두 아이의 아빠이자 엄마로서 아이를 사랑하는 마음은 똑같을 거라고 믿어요. 부디 아이의 행복을 최우선으로 생각하며, 서로를 존중하는 가운데 지혜롭게 이 상황을 헤쳐나가기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 소식을 접하고 나서 마음이 너무 복잡했어요. 겉으로 보이는 모습만으로는 절대 알 수 없는, 인간적인 고뇌와 갈등, 그리고 그 속에서 아이를 지키려는 부모의 마음까지... 정말 많은 생각들이 스쳐 지나갔답니다. 앞으로 저 같으면 어떻게 할까, 혹시라도 제가 이런 상황에 놓인다면 아이에게 어떤 말을 해주고 싶을까, 또 어떻게 행동해야 할까 하는 생각들이요. 이번 뉴스를 보면서 다시 한번 느낀 것은, 모든 관계라는 것이 얼마나 섬세하고 어려운지를 다시금 깨달았다는 거예요. 특히 아이가 있을 때는 더욱 그러겠죠. 세상에 완벽한 부모는 없겠지만, 그럼에도 불구하고 아이를 위해 최선을 다하려는 그 마음만큼은 변치 않는다는 것을 믿고 싶어요. 저도 제 주변의 소중한 사람들에게 좀 더 따뜻하고 진심 어린 마음으로 다가가야겠다는 다짐을 하게 되었어요. 혹시라도 이 글을 읽으시는 이웃님들 중에 비슷한 어려움을 겪고 계신 분이 있다면, 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하시길 바라요. 저희 모두 이 어려운 시기를 잘 헤쳐나갈 수 있도록 응원하고 있다는 것을 잊지 마세요! 앞으로 정철원 선수와 김지연 씨, 그리고 그 아이에게도 조금이나마 마음의 평화가 찾아오기를, 그리고 더 나은 미래를 만들어갈 수 있기를 진심으로 기도하겠습니다."
      }
    ],
    "url": "https://news.nate.com/view/20260127n02608?mid=n1007",
    "hashTag": [
      "#정철원",
      "#김지연",
      "#이혼소송",
      "#양육권",
      "#가족사",
      "#스포츠선수",
      "#인플루언서",
      "#육아고민"
    ]
  },
  {
    "type": "spo",
    "title": "'레슨 학생 엄마와 불륜'…\"알만한 전프로야구 선수 탓 가정 무너졌다\"",
    "newTitle": "전 프로야구 선수와 엄마의 불륜 충격적인 이야기",
    "article": "sCtgr_cd = \"spo01\"; ⓒ News1 DB (서울=뉴스1) 김학진 기자 = 전직 유명 프로야구 선수와 아내의 불륜으로 가정이 무너졌다는 한 가장의 폭로 글이 파문을 일으키고 있다. 27일 한 온라인 커뮤니티에 자신을 17년 차 결혼 생활을 이어온 가장이라고 밝힌 남편 A 씨는 \"첫 번째 불륜 당시 아이가 야구 하고 있었고, 상대 남성은 야구계에서 이름이 알려진 선수 출신 코치 B 씨였다\"며 \"아이의 진로를 망칠까 봐 모든 불륜을 용서하고 더 이상 관계를 이어가지 않겠다는 약정서만 받고 덮으려 했다\"고 말문을 열었다. A 씨는 \"하지만 이후에도 불륜이 계속됐다. 집을 비운 사이 아내는 B 씨와 집에서 아이와 함께 생활했고, 인천 바닷가 여행과 숙박, 부산 동행 여행까지 이어졌다\"며 \"쉽게 말해 아내와 아이의 스승 불륜을 아이가 모두 보고 있었다\"고 주장했다. AD AD 이어 \"나중에 아들에게 왜 사실을 알리지 않았느냐고 묻자, 당시 12살이던 아들은 '아빠가 알면 야구를 못 할 것 같아서 말하지 못했다'고 답했다\"며 \"아이는 야구계에서 영향력이 있는 유명 코치 B 씨의 눈치를 보며, 상황이 알려질 경우 자신의 야구를 못할지도 모른다는 생각에 입을 다물고 거짓말을 했다\"고 토로했다. A 씨는 \"야구부 코치와 아내의 불륜을 처음 제게 알린 사람은 아들이었다. 울면서 엄마가 코치랑 그러는 게 무섭다며 제게 알려줬다\"며 \"그런 아들이 제게 거짓말을 하며 왜 엄마의 불륜을 숨겼을까? 생각하면 마음이 너무 아프다. 오로지 야구하고 싶다는 생각 하나였을 것이다\"이라고 적었다. 그는 동시에 \"어리석게도 아들이 엄마의 불륜을 숨겼다는 배신감까지 느끼는 제 자신이 너무 싫다\"며 \"아버지로서 실격인 것 같아 또 마음이 아프다\"고 자책했다. A 씨는 B 씨가 자신이 응원하던 팀의 선수 출신이었고, 팬의 마음으로 아이를 레슨장에 보냈으며 개인적으로도 신뢰하고 교류해 왔다고 밝혔다. 그는 \"주변의 반대에도 불구하고 직접 선택한 스승이었기에 배신감은 더욱 컸다\"고 했다. 현재 소송을 진행 중인 A 씨는 \"불륜 발각 당시 B 씨와 '아내와 다시 불륜을 이어갈 경우 5000만 원을 배상한다'는 내용의 약정서를 작성했다\"면서 \"당시엔 가정을 지키고 아이가 계속 야구를 할 수 있기를 바라는 마음에서 법적 대응을 하지 않았다. 하지만 약정 체결 한 달도 채 되지 않아 두 사람의 불륜은 다시 시작됐고, B 씨 역시 당시 아내와 아이 둘이 있는 유부남이었다\"고 폭로했다. A 씨는 이날 열린 첫 조정기일이었다고 밝혔다. 그는 \"B 씨 측이 제시한 합의금이 1000만 원에 불과했다. 금액의 문제가 아니라 17년을 지켜온 가정과, 제자라고 불러왔던 아이의 삶을 무너뜨린 대가가 고작 1000만 원이라는 사실이 참담했다\"며 \"사과 한마디 없이 그게 전부라는 태도에 더 큰 상처를 받았다. 혼자 참석한 변호사는 상대측의 뻔뻔한 태도에 매우 격앙돼 있었다\"고 전했다. 끝으로 A 씨는 \"추후 저같이 자격 미달의 스승을 만나는 일을 미연에 방지하기 위해서라도 그런 말도 안 되는 스승에게 인성과 운동을 배우는 우리 아이들을 위해서라도 저는 이런 스승을 꼭 징계하고 싶다\"며 \"그런 자는 앞으로 아이들을 지도하면 안 된다고 생각한다\"고 절규했다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"여직원과 5년간 내연관계\"…남편 저격했다가 팔로워 35만명 된 여성 ▶ 고소영, 300억 건물 자랑했다가 뭇매…발언 삭제 ▶ \"20대 여직원에 설렌다, 이혼도 감수\" 40대 '뭇매' ▶ \"10억 집은 막내 가져\" 아빠 영상에 집안 뒤집혔다 ▶ 여배우의 폭로…\"폭우에 비 다 맞고 찍었는데 아기 출연료 단돈 16만원\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 이웃님들, 혹시 이런 뉴스 보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말… 제가 평소에 잘 믿지 않는 그런 종류의 충격적인 소식을 접하게 돼서, 저도 모르게 넋을 놓았지 뭐예요. 바로 '레슨 학생 엄마와 불륜'이라는 제목으로 온라인 커뮤니티에 올라온 어느 한 가장의 안타까운 사연인데요. 17년이나 함께 해온 소중한 가정을 이런 말도 안 되는 일로 무너뜨릴 수 있다니, 진짜 세상이 어떻게 돌아가는 건지 모르겠어요. 특히 아이가 야구를 하고 있다는 점에서, 그 아이의 마음은 또 얼마나 철렁했을까요? 제 아이가 만약 이런 상황에 처한다면… 상상만 해도 심장이 덜컥 내려앉는 기분이에요. 오늘은 이 충격적인 사건을 통해 우리 아이들이 겪을 수 있는 아픔과, 스승으로서 갖춰야 할 윤리에 대해 한번 같이 이야기 나눠볼까 해요. 이런 일이 다시는 일어나지 않도록, 우리 모두 깊이 생각해 봐야 할 문제인 것 같아요."
      },
      {
        "title": "불륜, 그것도 '스승'과의 관계라니… 이게 왜 이렇게 복잡한 걸까요?",
        "content": "이 사건을 처음 접했을 때, 제일 먼저 든 생각이 '아니, 왜 하필 아이의 스승이랑…?'이었어요. 여기서 '스승'이라는 단어가 주는 무게감이 엄청나잖아요. 아이가 믿고 따르고, 또 자신의 꿈을 위해 의지하는 사람이 이런 일에 연루되었다는 사실 자체가 정말 충격적이죠. 기사 내용을 보면, 이 사건의 중심에 있는 B 씨는 전직 프로야구 선수 출신 코치라고 해요. 그러니까 아이 입장에서는 '좋아하는 운동의 훌륭한 코치님'이자, '아빠가 믿고 보낸 선생님'인 셈이죠. 이런 관계에서 불륜이 발생했다는 것은, 단순히 부부 사이의 문제를 넘어 아이의 성장 과정에도 심각한 영향을 미칠 수 있다는 걸 보여줘요. '레슨 학생 엄마와 불륜'이라는 키워드가 단순히 자극적인 헤드라인이 아니라, 그 안에 담긴 깊은 상처와 복잡한 관계를 암시하고 있는 거죠. 특히 기사에서는 아이가 자신의 엄마와 스승의 관계를 알고 있었다는 점, 그리고 그것 때문에 얼마나 큰 두려움과 혼란을 느꼈을지를 자세히 묘사하고 있어요. 아이의 눈높이에서 이 모든 상황을 지켜봐야 했다는 게 얼마나 힘들었을지… 정말 가슴이 아파요."
      },
      {
        "title": "아이가 모든 걸 알고 있었다는 사실, 정말 충격이죠?",
        "content": "이야기를 들을수록 더 마음이 아픈 부분은, 바로 아이가 이 모든 상황을 알고 있었다는 거예요. 그것도 아주 어린 나이에, 엄마와 스승의 '불륜'을 목격하고 있었던 거죠. 기사에서 아빠 A 씨는 아들이 왜 사실을 알리지 않았는지 묻자, 12살 아들이 '아빠가 알면 야구를 못 할 것 같아서 말하지 못했다'고 답했다고 해요. 세상에… 12살 아이가 느꼈을 그 압박감과 두려움이 얼마나 컸을지, 상상조차 하기 어렵네요. 자신의 꿈인 야구를 계속하기 위해, 무서운 엄마와 스승의 관계를 숨겨야만 했다는 거예요. 아이의 순수한 마음이 이런 어른들의 잘못으로 인해 얼마나 큰 상처를 받았는지… 저는 이 부분이 정말 이 사건에서 가장 안타깝고 화나는 지점이었어요. 심지어 아들이 먼저 엄마의 불륜 사실을 아빠에게 알렸다고 하니, 얼마나 겁이 났을까요. '무섭다'는 말 한마디에, 아이가 겪었을 공포와 혼란이 고스란히 느껴지는 것 같아요. 아이가 거짓말을 해야만 했던 그 상황을 생각하면, 정말 가슴이 미어지죠. 아빠 역시 이런 사실을 알고 얼마나 괴로웠을지… 아들을 제대로 지켜주지 못했다는 자책감까지 느끼는 모습이 더욱 안타깝게 느껴졌어요."
      },
      {
        "title": "배신감, 실망감… 어른들의 잘못이 아이에게 남긴 상처",
        "content": "이렇게 어른들의 잘못된 행동이 아이에게 얼마나 큰 영향을 미치는지, 이 사건을 통해 다시 한번 뼈저리게 느꼈어요. 아이는 부모를 보며 세상을 배우고, 믿음과 신뢰를 쌓아가는데… 이런 사건은 아이의 세상 전부를 뒤흔들어 놓을 수 있는 거잖아요. 기사에서는 A 씨가 자신이 응원하던 팀의 선수 출신이었던 B 씨를 믿고 아이를 맡겼다는 사실을 언급하며, 그 배신감이 얼마나 컸을지를 토로하고 있어요. 단순히 코치와 학부모 관계를 넘어, 같은 팬으로서, 개인적인 교류를 해왔던 사람으로서 느꼈을 실망감과 배신감은… 정말 이루 말할 수 없을 것 같아요. 특히 '스승'이라는 이름으로 아이를 가르치는 사람이 이런 행동을 했다는 것은, 아이에게 올바른 가치관과 윤리를 가르쳐야 할 책임을 저버린 것이기도 하죠. '레슨 학생 엄마와 불륜'이라는 키워드가 단순히 한번의 실수가 아니라, 여러 사람의 삶을 송두리째 흔들 수 있는 심각한 문제라는 것을 다시금 깨닫게 해주는 사건이에요. 앞으로 이런 일이 발생하지 않도록, 우리 사회 전반에 걸쳐 더욱 엄격한 기준과 교육이 필요하다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽으면서 계속 마음이 무거웠어요. 단순히 '어떤 선수의 사건'이라고 치부하기에는, 그 안에 담긴 인간적인 고뇌와 아이의 아픔이 너무 생생해서… 저도 아이를 키우는 입장에서, 앞으로 저희 아이가 만날 스승들에 대해 더욱 신중하게 생각해 봐야겠다는 생각이 들었어요. 그리고 제 자신이 아이에게 어떤 부모가 되어야 할지도 다시 한번 돌아보게 되고요. '레슨 학생 엄마와 불륜'이라는 사건을 통해, 우리는 어른들의 잘못이 아이에게 얼마나 치명적인 상처를 남길 수 있는지, 그리고 '스승'이라는 존재가 얼마나 큰 책임감을 가져야 하는지를 다시 한번 깨닫게 된 것 같아요. 앞으로는 이런 비극적인 사건이 다시는 일어나지 않도록, 우리 모두 아이들의 눈높이에서, 아이들의 미래를 생각하며 행동해야겠다는 다짐을 하게 됩니다. 이웃님들도 혹시 이 사건에 대해 어떻게 생각하시는지, 댓글로 자유롭게 의견 남겨주세요. 함께 이야기 나누며 더 나은 방향을 찾아가 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n09418?mid=n1007",
    "hashTag": [
      "#레슨학생엄마불륜",
      "#전프로야구선수",
      "#스승의윤리",
      "#아동심리",
      "#가정파탄",
      "#충격사건",
      "#가정의중요성"
    ]
  },
  {
    "type": "spo",
    "title": "\"돌잔치 안 온 시댁, 아들 키운 돈 요구\"…'정철원♥' 김지연, 폭로 계속",
    "newTitle": "가족 갈등 돌잔치 안 온 시댁 양육비 요구",
    "article": "sCtgr_cd = \"spo01\"; '러브캐처' 출신 김지연이 남편인 프로야구 선수 정철원(롯데 자이언츠)과의 파경을 암시한 가운데 시댁과의 갈등을 폭로했다. 지난 26일 김지연은 자신의 인스타그램 스토리를 통해 장문을 글을 게재했다. 김지연은 \" 일부러 시댁 얘기는 안 했는데 어쩌려고 앞 내용은 쏙 빼고 거짓말까지 보태서 올리셨냐\"며 한 온라인커뮤니티 글을 반박했다. 이어 \"용인이랑 가까운 돌잔치랑 결혼식은 안 오시고 아드님이 싸웠다고 연락할 때마다 부산까지 매번 한걸음에 달려오신 것부터 말씀드려야 하나. 아니면 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나\"라며 \"아니면 저희 친정엄마한테 어떻게 하셨는지 홈캠 영상이라도 오픈해서 저의 진실됨과 억울함을 알려야 하나\"라고 주장했다. AD AD 김지연은 \"방법이 많은데 이런 선택을 하시다니 제가 너무 안타깝다\"며 \"사실을 입증할 카톡 자료는 넘쳐나고 저는 자료가 오픈될 수록 좋은 사람\"이라고 강조했다. 그러나 얼마 지나지 않아 해당 게시물이 삭제됐다. 이후 김지연은 \"이번 이슈가 시댁 문제까지 더해지면 당연히 저는 유리하지만 다른 중요한 논점들이 흐려지니 시댁 문제는 최대한 번외로 빼놓은 내용이었다\"며 \"해당 글을 올리신 분께서는 이때까지 시댁에서 저와 저희 친정에 하셨던 만행들에 대해 하나라도 사과할 거 아니면 조용히 계시는 걸 최고의 방법으로 추천해 드린다\"고 했다. 그러면서 \"먼저 이야기를 앞뒤 다 자르고 꾸며내시니 그에 대한 간략한 해명이었고 다들 대충은 보셨을 거 같아서 빨리 내렸다\"며 \"거듭된 언쟁으로 피로감을 드려 죄송하다\"고 덧붙였다. 앞서 김지연은 지난 25일 누리꾼과의 질의응답에서 정철원과의 갈등을 공개한 바 있다. 그는 \"아이가 부산에서 성장할 가능성이 큰 데다가 많은 분이 우리 가족을 예뻐해 주셔서 저만 참으면 아무 문제 없다고 생각했다\"며 \"당연히 이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"고 파경을 암시했다. 이어 '아이가 아빠를 알아보느냐'는 질문에 \"정도껏 해야 하는데 비시즌 때도 집에 없으니 못 알아보더라\"며 \"아들한텐 너무 미안하지만 아빠 없다고 생각하고 키워야 한다\"고 답했다. 또 정철원이 아이 돌 반지와 팔찌를 녹여 10돈짜리 금목걸이를 했다고 주장하며 '정철원이 숙소에 여자도 데려왔다'는 누리꾼 주장에 \"사실 다 알고 있었지만 아이 아빠라는 믿음 하나로 판도라의 상자를 잠갔다\"고 전했다. 김지연은 2018년 방송된 엠넷 연애 예능프로그램 '러브캐처'에 출연해 얼굴을 알렸다. 이후 인플루언서로 활동 중이다. 김지연과 정철원은 혼전임신으로 2024년 아들을 출산했고 지난해 12월14일 서울 모처에서 결혼식을 올렸다. [머니S 주요 뉴스] ☞ \"독방 끌려가, 신발 던지고 난동\"… 슈, 미국 공항 '추방 연예인' 폭로 ☞ 박나래 주사이모 \"'그알'은 살인자… 너무 괴롭혀 삶 끝내려 했다\" ☞ \"아들 돌반지도 가져가\"… 김지연, '롯데' 정철원과 결혼 한달만에 이혼·소송전? ☞ \"도피성 입대 NO\"… '200억 탈세 의혹' 차은우, 4일 만 입 열었다 ☞ \"새벽 외출 후 속옷 바뀌어\"… '아내 외도'로 불륜 피해자된 코미디언 ☞ \"독방 끌려가, 신발 던지고 난동\"… 슈, 미국 공항 '추방 연예인' 폭로 ☞ \"아들 돌반지도 가져가\"… 김지연, '롯데' 정철원과 결혼 한달만에 이혼·소송전? ☞ 차은우, 계획된 '200억 탈세'?… 변호사 \"전문가 개입, 조직적 설계 흔적\" ☞ [S리포트] \"1400원대 환율은 뉴노멀\"... 이미 구조화된 원화약세 ☞ [특징주] 유일로보틱스 30% 껑충… 엑추에이터 '유라' 개발 완료 ☞ 차은우, 200억 추징 반격 나서나… 뉴진스 담당 '대형로펌' 선임설 ☞ 비, 청각장애 팬에게 \"춤 왜 안춰?\" 재촉… 논란 일자 \"생각 짧았다\" ☞ 트럼프 \"한국 국회, 합의 이행 안 해… 차·상호관세 25%로 인상\" ☞ \"새엄마만 3명, 계모 이간질 심해\"… '클레오' 채은정 가정사 고백 ☞ 올해만 주가 43% 올랐다…스테이블코인 논의에 카카오페이 뜬 이유 강지원 기자 jiwon.kang@mt.co.kr ⓒ 머니S &amp; moneys.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "우리 아이 첫 생일, 축하받아야 할 날에 이런 일이?",
        "content": "세상에, 여러분! 혹시 어제 올라온 뉴스 기사 보셨어요? 러브캐처 출신 방송인 김지연 씨와 프로야구 선수 정철원 씨 사이의 갈등이 수면 위로 올라왔다는 소식 말이에요. 특히 이번 이슈에서 가장 마음 아팠던 부분은, 아이의 돌잔치에 시댁 식구들이 참석하지 않은 것은 물론이고, 심지어는 '아들을 키운 돈'을 요구하는 듯한 내용이 담겨 있었다는 거예요. 상상만 해도 너무 속상하지 않나요? 저도 아이를 키우는 입장에서, 우리 아이의 첫 생일을 온 가족이 축복해 줘야 할 그 소중한 날에 이런 어처구니없는 일이 벌어졌다는 사실이 정말 충격적이었어요. 단순히 부부간의 갈등을 넘어, 시댁과의 복잡한 문제까지 얽혀 있다는 사실에 많은 분들이 놀라움을 금치 못하셨을 것 같아요. 그래서 오늘은 이 뉴스를 접하고 저처럼 마음이 복잡하신 분들을 위해, 기사에 담긴 내용들을 좀 더 자세히 들여다보고, 우리 사회에서 벌어질 수 있는 가족 갈등 문제에 대해 함께 이야기 나눠보려고 해요."
      },
      {
        "title": "돌잔치와 '양육비 요구', 왜 이런 일이 벌어졌을까?",
        "content": "뉴스 기사를 보면 김지연 씨가 시댁과의 갈등을 폭로하는 글을 인스타그램에 올렸다가 삭제했다고 하는데요. 그 내용이 정말 파격적이었어요. '용인이랑 가까운 돌잔치랑 결혼식은 안 오시고… 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나'라며 시댁의 서운한 행동들과 상식 밖의 요구들을 언급했더라고요. 이게 대체 무슨 상황인지, 왜 이런 일이 벌어지는 건지 좀 더 깊이 파고들어 볼 필요가 있겠어요. 보통 돌잔치라고 하면 아이가 태어난 지 1년이 되는 날, 그동안 건강하게 자라준 아이에게 감사하고 앞으로도 잘 자라길 바라는 마음으로 온 가족이 모여 축하하는 자리잖아요. 그런데 그 소중한 자리에 시댁 식구들이 오지 않았다는 것 자체가 이미 속상한 일인데, 나아가 '아들 키운 돈'까지 운운한다는 건 정말 이해하기 어렵죠. 어쩌면 이는 단순히 금전적인 문제라기보다는, 시댁과의 관계에서 쌓여왔던 여러 감정적인 문제나 서운함이 복합적으로 작용한 결과일 수도 있어요. 우리나라의 경우, 특히 과거에는 아들을 낳아 길러내는 것에 대한 사회적, 가정적 기대감이 컸고, 그 과정에서 부모가 자녀에게 '투자'했다는 인식이 강했던 경우도 없지 않거든요. 이런 배경이 작용했을 때, 아들이 결혼하고 가정을 이뤘을 때 그동안 들인 '양육비'를 자녀 부부에게 요구하는, 다소 황당한 상황이 발생할 수도 있는 거죠. 물론, 이는 매우 드문 경우이고 현대 사회에서는 상식적으로 받아들이기 어려운 부분이지만, 기사에 언급된 내용을 보면 이런 과거의 관념이나 복잡한 가족 관계가 얽혀 있을 가능성을 배제할 수 없어요. 이번 사건을 통해 '양육비 요구'라는 좀처럼 듣기 힘든 이야기가 공론화되면서, 많은 분들이 가족 간의 돈 문제와 관계에 대해 다시 한번 생각해 보게 되는 계기가 된 것 같아요."
      },
      {
        "title": "아들 키운 돈 요구? 이것이 진짜 사실이라면...",
        "content": "김지연 씨의 주장에 따르면, 시댁에서는 아들이 싸울 때마다 부산까지 매번 한걸음에 달려온 것을 언급해야 하냐고 반문하면서, '아니면 아드님 키운 돈 달라고 하신 것부터 말씀드려야 하나'라고 말했어요. 와, 진짜 듣기만 해도 소름 돋지 않나요? 만약 이게 정말 사실이라면, 정말 너무한 거잖아요. 예를 들어, 아이를 낳아서 성인이 되기까지 얼마나 많은 시간과 노력, 그리고 돈이 들어가는지 우리 부모님들은 다 아실 거예요. 그 모든 과정을 당연하게 생각하고 '키웠으니 돈을 내놓으라'고 하는 것은, 부모로서 자녀에게 베풀었던 사랑과 헌신을 마치 거래 대상으로 삼는 것처럼 느껴져서 너무 씁쓸하더라고요. 더군다나 이미 결혼해서 가정을 꾸린 아들에게 이런 요구를 한다는 것은, 아들의 독립적인 가정을 인정하지 않는 것처럼 보일 수도 있고요. 김지연 씨가 '저의 진실됨과 억울함을 알려야 하나'라고 말한 것을 보면, 그녀가 얼마나 이 상황에서 억울하고 힘들었을지 짐작이 가요. 그녀는 또한 '사실을 입증할 카톡 자료는 넘쳐나고 저는 자료가 오픈될 수록 좋은 사람'이라고 강조했는데요, 이게 사실이라면 시댁과의 관계에서 정말 심각한 문제가 있었음을 보여주는 단서가 될 수 있겠어요. 우리가 흔히 '돈 때문에 가족이 틀어진다'는 말을 많이 하잖아요. 그런데 단순히 금전적인 부분만이 아니라, 이런 식으로 '키웠다'는 것을 무기 삼아 요구하는 상황은 정말 듣도 보도 못한 것 같아요. 이 문제로 인해 김지연 씨와 정철원 씨, 그리고 시댁 간의 관계가 얼마나 더 악화될지, 그리고 이 문제가 어떻게 해결될지 앞으로 계속 지켜봐야 할 것 같아요. '양육비 요구'라는 충격적인 내용 때문에 다른 중요한 논점들이 흐려질까 봐 걱정된다는 김지연 씨의 말도 이해가 가는 부분이에요."
      },
      {
        "title": "가족 간 돈 문제, 어디까지가 적정선일까?",
        "content": "이번 뉴스를 보면서 많은 분들이 가족 간의 돈 문제에 대해 다시 한번 생각하게 되셨을 것 같아요. 특히 '아들 키운 돈' 요구 같은 경우는 정말 생소하면서도 충격적인 이야기였죠. 사실 가족이기 때문에 서로 돕고 사는 건 당연하지만, 그 정도와 방식에 있어서는 서로 존중하는 마음이 중요하다고 생각해요. 예를 들어, 어른들이 자녀를 위해 경제적인 도움을 주시는 경우는 흔하죠. 하지만 그렇다고 해서 나중에 '내가 너를 위해 얼마를 썼는데!'라며 생색을 내거나, 심지어는 금액을 요구하는 것은 분명히 잘못된 행동이에요. 반대로 자녀 입장에서도 부모님께 감사한 마음을 갖고 용돈을 드리거나 필요한 것을 챙겨드리는 것은 당연하고요. 하지만 이번처럼 '키운 돈'을 요구하는 것은, 마치 아이를 낳아 기르는 것을 하나의 투자 사업으로 보는 듯한 뉘앙스를 풍겨서 매우 불편하게 느껴져요. 이런 상황을 방지하기 위해서는, 가족 간에 돈에 대한 이야기를 할 때 서로의 입장을 존중하고 솔직하게 대화하는 것이 중요해요. 언제, 어떤 방식으로 도움을 주고받을 것인지, 그리고 서로에게 어떤 기대를 하고 있는지 명확하게 소통하는 거죠. 또한, 부모님의 헌신적인 양육에 대해 자녀는 항상 감사하는 마음을 가져야 하고, 부모님 역시 자녀의 독립적인 삶을 존중해 주는 것이 필요해요. 가족 간의 돈 문제는 자칫하면 관계를 망칠 수 있는 민감한 사안이기 때문에, 돈 앞에서 서로의 인간적인 존엄성을 잃지 않도록 노력해야 할 것 같아요. 그렇지 않으면 나중에 돌이킬 수 없는 상처만 남게 될 수도 있으니까요. '사랑'으로 시작된 관계가 '돈' 때문에 멀어지는 일은 없었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하고 정말 많은 생각을 했어요. 김지연 씨와 정철원 씨의 개인적인 갈등이겠지만, '돌잔치 불참'과 '양육비 요구'라는 키워드가 제 마음을 너무 무겁게 하더라고요. 물론 기사에 나온 내용이 전부 사실이라고 단정할 수는 없지만, 만약 일부라도 사실이라면 얼마나 속상하고 억울했을지 상상이 안 돼요. 앞으로 저는 우리 아이가 커가면서, 또 제가 부모로서 겪게 될 여러 상황들을 마주할 때, 항상 '사랑'과 '존중'이라는 두 단어를 잊지 않으려고 노력할 거예요. 아이를 키우는 데 드는 모든 과정이 당연한 것이 아니라, 부모의 헌신과 사랑이 담긴 소중한 시간이라는 것을 되새기면서 말이에요. 그리고 혹시라도 가족 간에 돈 문제로 갈등이 생길 때, 감정적으로만 대응하기보다는 차분하게 서로의 입장을 들어보고 솔직하게 대화하는 지혜를 발휘해야겠다는 다짐도 하게 됐어요. 무엇보다 이번 사건을 통해 '아들 키운 돈'이라는, 정말 듣도 보도 못한 요구가 있었다는 사실 자체가 충격적이었기에, 앞으로 이런 일이 다시는 일어나지 않도록 우리 사회 전반에서 가족 간의 건강한 관계 정립에 대한 논의가 더욱 활발해졌으면 좋겠다는 바람이에요. 여러분도 혹시 비슷한 경험이나 생각이 있으시다면 댓글로 함께 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04697?mid=n1007",
    "hashTag": [
      "#돌잔치",
      "#시댁갈등",
      "#양육비요구",
      "#가족갈등",
      "#김지연",
      "#정철원",
      "#방송인",
      "#가정사"
    ]
  },
  {
    "type": "spo",
    "title": "\"제자 탓한 이민성 vs 휠체어 끈 김상식\"…너무 다른 두 감독의 '귀국장'",
    "newTitle": "감독 리더십 두 얼굴, 제자 챙긴 김상식 vs 질책한 이민성",
    "article": "sCtgr_cd = \"spo04\"; 이민성, 악플 시달린 제자에 \"SNS 대응, 프로답지 못해\" 질책 김상식, '다친 제자' 먼저 챙겨... 직접 휠체어 밀며 입국 ' '남 탓'과 '내 탓'... 극명하게 엇갈린 리더십의 품격 제자의 휠체어를 끄는 김상식 감독(오른쪽).뉴스1 [파이낸셜뉴스] \"제자 탓하며 나무라는 스승과, 제자의 휠체어를 미는 스승.\" 같은 날, 다른 장소에서 포착된 두 한국인 감독의 귀국 풍경이 너무나도 극명한 대조를 이뤄 축구 팬들의 입방아에 올랐다. 베트남을 4강으로 이끈 김상식 감독과, 베트남에 패해 4위로 마감한 이민성 감독. 엇갈린 성적표만큼이나 두 사령탑이 보여준 '리더십의 품격' 차이는 컸다. AD AD 먼저 귀국한 건 패장(敗將) 이민성 감독이었다. 25일 인천공항에 도착한 그는 베트남전 패배의 원흉으로 지목돼 악플에 시달리던 골키퍼 황재윤(22)을 감싸주지 않았다. 황재윤이 억울함을 호소하며 올린 SNS 해명글에 대해 이 감독은 \"프로 선수로서 좋지 못한 행동이다. 운동에 전념하라\"고 공개 질책했다. 전술 부재에 대한 반성보다는 어린 제자의 태도를 문제 삼는 모습에 팬들은 \"비겁하다\"며 분통을 터뜨렸다. 이민성 대한민국 23세 이하(U-23) 축구 대표팀 감독이 25일 오후 인천국제공항을 통해 귀국 후 인터뷰를 하고 있다. 이민성 감독이 이끄는 축구 대표팀은 김상식 감독의 베트남에 승부차기 끝에 충격적인 패배를 당하며 아시아축구연맹(AFC) U-23 아시안컵을 4위로 마감했다.뉴스1 반면, 베트남 하노이 노이바이 공항에 도착한 승장(勝將) 김상식 감독의 모습은 정반대였다. 한국을 꺾고 3위를 차지한 베트남 대표팀은 무려 93억 동(약 5억 3천만 원)의 포상금 잭팟을 터뜨리며 금의환향했다. 김 감독은 가장 앞장서서 환호를 누릴 자격이 있었다. 하지만 김 감독은 입국장에 들어서자마자 카메라가 아닌, 부상당한 수비수 응우옌 히우민에게 향했다. 그는 직원을 물리치고 직접 제자의 휠체어를 밀며 게이트를 빠져나왔다. 화려한 스포트라이트보다 아픈 제자를 먼저 챙기는 '형님 리더십'을 몸소 실천한 것이다. 한국전 승리 후 고개를 떨군 김상식 감독.베트남 언론 캡쳐 베트남 매체 '베트남넷'은 \"김상식 감독의 인성이 베트남을 울렸다\"며 극찬했다. 돈과 명예를 얻은 순간, 가장 낮은 자세로 임한 김 감독의 행동은 '제자 탓'으로 일관한 이민성 감독의 인터뷰와 겹쳐지며 더욱 큰 울림을 주고 있다. 한 명은 패배의 책임을 제자에게 돌렸고, 다른 한 명은 승리의 영광을 제자에게 돌렸다. 베트남전 스코어 2-2보다 더 벌어진 차이, 그것은 바로 '사람을 대하는 태도'였다. 한국의 사상 첫 패배는 어쩌면 지극히 당연했고 예고된 것이었을지도 모른다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"날 속이면서...\" 박나래가 꽈추형에 소개한 40대女, 알고보니 → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 있었던 일인데, 완전 충격받았잖아요?",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 신기하면서도 씁쓸한 이야기를 좀 들려드릴까 해요. 어제 뉴스 보다가 진짜 깜짝 놀랐잖아요. 같은 날, 똑같이 귀국한 두 축구 감독님의 다른 행보가 너무 대비되는 거예요. 한 분은 선수 휠체어를 직접 밀어주셨고, 다른 한 분은 선수를 공개적으로 질책하셨다고 하더라고요. 아니, 이게 다 같은 감독이라는 사람이 맞나 싶을 정도로요! 세상에... 선수들을 이끌고 경기에 나서는 감독님들이잖아요. 근데 그분들이 선수들을 대하는 태도가 그렇게 다를 수 있다는 게 정말 놀랍더라고요. 저는 이 소식 듣고 '아니, 감독 리더십이란 게 이렇게 다를 수 있구나' 싶어서 한참 생각에 잠겼답니다. 어떻게 보면 같은 날, 같은 시간대에 벌어진 일인데 이렇게 극과 극일 수 있다는 게 신기하기도 하고, 또 한편으로는 조금 씁쓸하기도 했어요. 이민성 감독님과 김상식 감독님의 이야기가 왜 우리에게 시사하는 바가 큰지, 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "리더십이란 대체 뭘까요? 쉬운 예시로 파헤쳐보기!",
        "content": "감독 리더십, 어렵게 느껴지시나요? 사실 우리 주변에서도 흔히 볼 수 있는 거예요. 예를 들어, 회사에서 팀장님이 새로운 프로젝트를 맡겼는데, 팀원이 실수를 했다고 생각해 볼게요. 여기서 두 가지 반응이 나올 수 있잖아요? 첫 번째, 팀장님이 '네가 제대로 안 해서 이렇게 된 거 아냐! 다음부터는 정신 똑바로 차려!'라고 소리를 지르거나 공개적으로 망신을 주는 거예요. 두 번째, 팀장님이 '이번 실수는 좀 아쉽지만, 괜찮아. 뭐가 문제였는지 같이 한번 짚어보고 다음에 똑같은 실수를 안 하도록 도와줄게.'라고 말하는 거죠. 이게 바로 감독 리더십의 차이와 비슷한 거라고 보시면 돼요. 스포츠 감독님들은 선수들이 경기를 잘하도록 이끄는 역할이잖아요. 단순히 전술을 짜고 지시하는 것뿐만 아니라, 선수들이 심리적으로 안정감을 느끼고 최상의 기량을 발휘할 수 있도록 돕는 역할도 정말 중요하답니다. 특히 이번 뉴스에서처럼, 결과가 좋지 않았을 때 감독의 역할이 더욱 중요해지는 것 같아요. 선수들을 격려하고 다독여야 할 때, 오히려 선수 탓을 하거나 공개적으로 질책한다면 선수들의 사기는 땅에 떨어지고, 다음 경기는 더 망칠 수도 있거든요. 이런 상황을 보면 '사람을 대하는 태도'가 얼마나 중요한지 다시 한번 느끼게 되는 것 같아요. 이게 바로 감독 리더십의 핵심이자, 우리가 주목해야 할 부분인 거죠."
      },
      {
        "title": "극명하게 엇갈린 두 감독의 귀국길, 그 이유는?",
        "content": "자, 그럼 이제 본격적으로 이 뉴스에서 말하는 두 감독님의 상황을 좀 자세히 볼까요? 먼저 이민성 감독님 이야기부터 해볼게요. 이민성 감독님이 이끄는 팀이 아쉽게도 4위로 대회를 마감했잖아요. 그러면서 상대적으로 비판을 많이 받게 된 거죠. 특히 경기 중 실수를 했던 선수가 악성 댓글에 시달리고 있다는 소식을 듣고, 감독님께서 그 선수의 SNS에 올린 해명글에 대해 '프로답지 못하다', '운동에 전념하라'고 공개적으로 이야기하셨다고 해요. 세상에... 악플 때문에 힘들어하는 선수를 감싸주는 게 아니라, 오히려 공개적으로 질책을 하셨다는 거예요. 많은 팬들이 '아니, 어떻게 그럴 수 있지?'라며 분통을 터뜨렸다고 하더라고요. 패배의 책임을 선수에게 돌리는 것처럼 보였을 수도 있고요. 반면에 김상식 감독님은 베트남을 3위로 이끌고 돌아오셨는데요, 정말 감동적인 장면이 연출됐다고 해요. 경기를 끝내고 입국장에 들어서는데, 화려한 스포트라이트 대신 다친 선수의 휠체어를 직접 밀어주시는 모습을 보인 거예요. 직원들을 물리치고 직접 선수 곁을 지키셨다니, 진짜 '형님 리더십'이라는 말이 딱 맞더라고요. 베트남 현지에서도 김상식 감독님의 이런 인간적인 모습에 감동받았다는 보도가 나왔다고 하니, 정말 대단하죠? 이렇게 같은 상황에서도 감독 리더십의 품격이 하늘과 땅 차이로 다르게 나타날 수 있다는 게 신기하면서도, 우리가 어떤 리더십을 지향해야 할지 명확하게 보여주는 것 같았어요."
      },
      {
        "title": "감독 리더십, 선수와 함께 성장하는 꿀팁!",
        "content": "이런 이야기를 듣고 나니, 선수들을 대하는 감독의 태도가 얼마나 중요한지 다시 한번 와닿더라고요. 그렇다면 우리도 이런 감독 리더십을 배우려면 어떻게 해야 할까요? 제일 중요한 건 '사람 중심'이라는 마음가짐인 것 같아요. 아무리 뛰어난 전술이나 전략도, 선수들이 마음을 열고 감독을 믿지 않으면 무용지물이 될 수 있거든요. 그래서 저는 앞으로 감독님들이 선수들과 소통할 때, 다음과 같은 점들을 좀 더 신경 써주시면 좋겠다고 생각해요. 첫째, '공개적인 질책보다는 비공개적인 피드백'이 훨씬 효과적일 거예요. 특히 어린 선수들이나 예민한 선수들에게는 공개적인 질책이 오히려 큰 상처가 될 수 있거든요. 둘째, '실수를 했을 때 덮어주기보다는 함께 해결책 찾기'가 중요해요. '왜 실수했지?'라고 묻기보다 '다음에는 어떻게 하면 이 실수를 방지할 수 있을까?'라고 함께 고민하는 거죠. 셋째, '결과보다는 과정에서의 노력 칭찬하기'도 필요해요. 결과가 좋지 않더라도 선수들이 최선을 다했다면, 그 노력 자체를 인정해주고 격려해주는 것이 선수들의 동기 부여에 큰 도움이 될 거예요. 마지막으로, '선수의 이야기에 귀 기울이기'가 정말 중요하답니다. 선수들이 느끼는 어려움이나 고충을 이해하고 공감하려는 노력 자체가 선수들에게 큰 힘이 될 거예요. 이렇게 선수들을 진심으로 아끼고 존중하는 리더십이 결국 팀을 더 강하게 만들고, 선수들도 함께 성장하게 만드는 비결이라고 생각해요."
      },
      {
        "title": "솔직한 후기: 사람을 대하는 태도, 이게 진짜 중요한 거였어!",
        "content": "솔직히 저는 이 뉴스 기사를 읽고 나서 가슴이 쿵쾅거렸어요. 아니, 어떻게 이렇게 다를 수가 있지? 싶었거든요. 처음에는 단순히 '누가 이기고 졌느냐'의 차이라고만 생각했는데, 그 안에는 감독의 '사람을 대하는 태도'라는 정말 중요한 가치가 담겨 있더라고요. 이민성 감독님의 이야기는 '아, 결과가 안 좋았을 때 감독으로서 어떻게 행동해야 할까?'에 대한 경각심을 일깨워줬고, 김상식 감독님의 이야기는 '진정한 리더십이란 무엇인가'에 대한 깊은 울림을 줬어요. 앞으로 저는 이 소식을 기억하면서, 제 주변의 리더들이나 혹은 제가 누군가를 이끌어야 할 때, 항상 사람을 먼저 생각하는 태도를 가져야겠다고 다짐했어요. 결국 승패를 떠나서, 서로를 존중하고 배려하는 마음이 가장 중요하다는 것을요. 여러분들도 이번 기회에 한번 생각해 보시면 좋을 것 같아요. 우리가 누군가를 이끌 때, 혹시라도 제자 탓을 하거나 비난하고 있지는 않은지 말이에요. 김상식 감독님처럼, 아픈 제자를 먼저 챙기는 따뜻한 마음으로 함께 성장하는 리더가 되는 것, 이게 진짜 멋진 리더십 아닐까요? 제 마음속 깊이 새겨진 이 소중한 교훈, 여러분과 함께 나눌 수 있어서 정말 기쁘네요! 앞으로도 저의 솔직한 이야기와 꿀팁들 많이 기대해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03897?mid=n1007",
    "hashTag": [
      "#감독리더십",
      "#축구감독",
      "#김상식감독",
      "#이민성감독",
      "#리더십",
      "#선수관리",
      "#스포츠뉴스",
      "#인간관계"
    ]
  },
  {
    "type": "ent",
    "title": "박나래 '주사이모', 극단적 선택 시도…게시물 삭제→유일하게 남긴 사진 한 장 [RE:스타]",
    "newTitle": "주사이모 극단적 선택 시도 진실 혹은 거짓",
    "article": "[TV리포트=민세윤 기자] 박나래 등 유명 연예인을 대상으로 한 불법 의료 의혹의 당사자인 이른바 '주사이모' A씨가 SBS '그것이 알고 싶다' 제작진을 강하게 비난한 직후 개인 계정 게시물을 돌연 삭제해 이목이 쏠리고 있다. A씨는 25일 개인 계정에 그동안 올렸던 게시물을 전부 삭제하고 '시그널'이라는 문구가 적힌 이미지 한 장만 남겼다. 해당 게시물에는 고하카의 '거짓과 진실의 사이'라는 곡을 배경음악으로 설정해 현재 상황에 대한 복잡한 심경을 암시했다. 앞서 A씨는 지난 24일 방송된 '그것이 알고 싶다'가 방영된 직후 제작진을 향해 격한 분노를 쏟아냈다. 그는 \"'그알'은 결국 팩트는 없고 가십거리일 뿐\"이라며 \"분명 남편과의 대화를 인터뷰처럼 짜깁기하지 말라고 했는데 또 악마의 편집을 했다\"고 주장했다. 또한 제작진이 새해 아침까지 찾아와 괴롭혔다며 \"당신들 때문에 충격으로 극단적인 선택까지 시도했었다\"고 호소하며 제작진을 향해 분노를 표출했다. 이날 방송에서는 박나래와 A씨 사이의 충격적인 행적도 공개됐다. 박나래의 전 매니저 증언에 따르면, A씨는 2023년 MBC '나 혼자 산다' 대만 촬영 당시 숙취를 호소하는 박나래를 위해 호텔 복도에 약품을 펼쳐놓고 링거 시술을 강행했다. 이 과정에서 촬영 지연을 우려해 시술을 제지하는 제작진과 30분 넘는 설전을 벌이며 \"나 MBC 사장 안다\"는 발언까지 한 것으로 드러났다. 또한 입국 직후 주행 중인 차량 내부에서도 시술이 이뤄졌으며, 지난 3년간 약물 관련 대화 횟수만 최소 24회에 달한다는 폭로가 이어졌다. A씨는 국내 의사 면허가 없는 비의료인으로 알려졌으며 현재 의료법 위반 혐의로 경찰 수사를 받고 있다. 경찰은 압수수색을 통해 의약품, 투약 장비, 고객 장부 등을 확보해 수사에 박차를 가하고 있다. 강력한 반박 글을 올리던 A씨가 돌연 침묵으로 돌아서면서 그 배경을 두고 '수사 압박에 따른 조치'인지 혹은 '새로운 대응을 위한 신호'인지 다양한 해석이 나오고 있다. 민세윤 기자 msy2@tvreport.co.kr / 사진=TV리포트DB, 박나래 ▶ 공개 3일 만에 터졌다…역대급 캐스팅→해외 로케로 36개국 TOP 10 등극한 韓 드라마 ▶ 종영 앞두고 화제성 1위…진정성과 서사로 마지막까지 뜨거운 韓 예능 ▶ 출연자 논란에도 인기 여전하다…2주 연속 1위→최고 시청률 7.7% 기록한 韓 예능 ▶ 25년간 방영했는데…시청률 6.8% 찍고 '1위' 지키고 있는 韓 대표 예능 ▶ 4년 만에 돌아와도 뜨겁다…2주 연속 '1위' 기여하며 화제성 입증한 韓 예능 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... '그것이 알고 싶다'에 나온 그 사건, 대체 어떻게 된 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 충격적인 뉴스를 접하고 부랴부랴 노트북을 켰어요. 혹시 어제 '그것이 알고 싶다' 보셨나요? 박나래 씨와 관련된 '주사이모' 사건 말이에요. 방송 보고 진짜 깜짝 놀랐잖아요. 유명 연예인들 상대로 불법 의료 시술을 했다는 의혹을 받는 '주사이모'라고 불리는 분이, 방송 직후 개인 SNS 게시물을 전부 삭제하고 유일하게 남긴 사진 한 장이 마치 심경 고백 같아서 많은 분들이 궁금해하시는 것 같더라고요. 그래서 오늘은 이 사건을 좀 더 자세히 파헤쳐 보려고 해요. 단순히 사건 개요만 전해드리는 게 아니라, 그동안 우리가 몰랐던 이야기나, 앞으로 우리가 어떻게 이 정보를 받아들여야 할지 함께 고민해보는 시간을 가져보려고 합니다. 진짜 진실은 무엇일까요? 아니면 또 다른 이야기가 숨겨져 있는 걸까요? 궁금하시죠?"
      },
      {
        "title": "이게 다 뭐다냐? '그것이 알고 싶다'와 '주사이모'의 팽팽한 진실 공방!",
        "content": "일단, '주사이모'라고 불리는 분이 왜 이런 논란의 중심에 서게 됐는지 배경부터 짚어봐야겠죠? 이번 사건은 '그것이 알고 싶다'라는 프로그램에서 집중적으로 다루면서 수면 위로 떠올랐어요. 방송에서는 박나래 씨를 포함한 여러 유명 연예인들에게 비의료인이 시술을 했다는 의혹을 제기했는데요. 특히, 국내 의사 면허가 없는 '주사이모' A씨가 의료법을 위반했다는 혐의로 경찰 수사까지 받고 있다는 내용이었습니다. 여기서 '비의료인'이라는 말이 좀 생소하실 수도 있는데, 간단히 말해서 의사 면허가 없는 사람을 뜻해요. 그런데 의사 면허 없이 환자에게 의료 행위를 하는 건 명백한 불법이거든요. '그것이 알고 싶다' 측에서는 A씨가 박나래 씨의 해외 촬영 당시 숙취 해소를 위해 링거 시술을 강행했고, 심지어 주행 중인 차량 안에서도 시술을 했다는 충격적인 증언들을 공개했어요. 또한, 지난 3년간 약물 관련 대화만 24회 이상 있었다는 폭로도 나왔고요. 하지만 A씨 측은 '그것이 알고 싶다' 제작진을 향해 '팩트는 없고 가십거리일 뿐'이라며 '악마의 편집'을 했다고 격렬하게 반발했어요. 더 나아가 제작진 때문에 극단적인 선택까지 시도했었다고 주장하며 매우 격앙된 감정을 드러냈답니다. 이렇게 서로 다른 주장을 하고 있으니, 도대체 누가 진실을 말하고 있는 건지 혼란스러울 수밖에 없는 상황인 거죠."
      },
      {
        "title": "숨 막히는 진실 공방, A씨의 침묵은 왜?",
        "content": "자, 그럼 여기서 가장 의문이 드는 부분은 바로 A씨의 갑작스러운 침묵이에요. 그렇게 격렬하게 '그것이 알고 싶다' 제작진을 비난하고 반박하던 A씨가 갑자기 SNS 게시물을 전부 삭제하고 마치 '시그널'이라는 문구만 남긴 채 침묵을 지키고 있다는 점이에요. 이게 대체 무슨 의미일까요? 많은 사람들이 '수사 압박에 따른 조치'일 수도 있다고 추측하고 있어요. 경찰이 의약품, 투약 장비, 고객 장부 등을 확보하면서 수사에 박차를 가하고 있다고 하니, 더 이상 자신에게 불리한 증거가 될 만한 내용은 남겨두지 않으려는 의도일 수도 있겠죠. 아니면, '새로운 대응을 위한 신호'일 수도 있다는 해석도 있어요. 예를 들어, 법적으로 대응하기 위한 준비를 하거나, 아니면 또 다른 폭로를 준비하고 있는 건 아닌가 하는 생각도 들더라고요. 마치 영화의 한 장면처럼, 숨 막히는 긴장감이 느껴지지 않나요? '시그널'이라는 문구는 대체 뭘까요? 정말 알 수 없는 미스터리 같아요. 이렇게 갑자기 태도를 바꾸는 걸 보면, 분명 뭔가 더 깊은 사정이 있을 것 같다는 생각이 들어요."
      },
      {
        "title": "우리가 알아야 할 '주사이모' 사건, 이것만은 꼭 기억하자!",
        "content": "이 사건을 보면서 우리가 꼭 기억해야 할 점들이 몇 가지 있다고 생각해요. 첫째, '비의료인의 의료 행위'는 절대 용납될 수 없다는 거예요. 아무리 좋은 의도였다고 해도, 면허 없는 사람의 시술은 우리 건강에 심각한 위험을 초래할 수 있어요. 마치 우리가 길에서 파는 이상한 약을 함부로 먹지 않는 것처럼, 의료 행위는 반드시 전문가에게 받아야 한다는 점, 꼭 명심하자고요. 둘째, '그것이 알고 싶다'는 프로그램의 특성을 이해하는 것도 중요해요. 이 프로그램은 탐사 보도를 통해 사회의 어두운 면을 파헤치는 역할을 하죠. 하지만 간혹 '악마의 편집' 논란이 일기도 해요. 따라서 방송 내용을 맹신하기보다는, 여러 정보를 교차 확인하고 비판적인 시각으로 접근하는 태도가 필요해요. A씨의 주장처럼, 제작진이 의도적으로 왜곡했을 가능성도 배제할 수는 없으니까요. 셋째, 연예인이라는 이유로 모든 것을 공개해야 하는 것은 아니라는 점이에요. 사생활 보호도 중요하고, 본인이 원치 않는 정보가 무분별하게 공개되는 것은 문제가 될 수 있어요. 물론 공인으로서 사회적 책임도 있지만, 이번 사건의 경우 '그것이 알고 싶다' 측의 취재 방식에 대한 A씨의 반발도 일리가 있다고 생각해요. 이처럼 여러 가지 복합적인 문제들이 얽혀있는 사건이라, 단순하게 '누가 나쁘다'라고 단정 짓기는 어려운 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '주사이모' 사건 뉴스를 보면서 정말 많은 생각이 들었어요. 처음에는 '연예인 관련 사건 또 터졌구나' 하고 가볍게 생각했는데, 파고들면 파고들수록 우리 사회의 여러 문제점들을 발견하게 되더라고요. 특히, 건강과 직결된 의료 행위에 있어서는 아무리 유명인이라도, 혹은 아무리 친한 사이라도 절대로 타협해서는 안 된다는 것을 다시 한번 깨달았습니다. '주사이모' A씨가 극단적인 선택까지 시도했다고 말할 정도로 큰 충격을 받았다고 하니, 그 과정에서 얼마나 많은 고통을 겪었을지 감히 짐작도 안 가요. 하지만 동시에 '그것이 알고 싶다' 제작진을 향한 격한 비난과 '악마의 편집' 주장을 보면, 또 다른 측면도 분명히 존재할 거라고 생각해요. 저는 앞으로 이러한 사건들을 접할 때, 한쪽의 주장만 듣고 섣불리 판단하기보다는, 다양한 정보를 찾아보고 나름대로의 기준을 가지고 옳고 그름을 판단하려고 노력해야겠다고 다짐했어요. 우리 이웃님들도 이번 사건을 통해 건강과 정보 소비에 대해 다시 한번 생각해보는 계기가 되셨으면 좋겠습니다. 늘 건강하시고, 현명한 정보 판단 하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n06959?mid=n1008",
    "hashTag": [
      "#주사이모",
      "#그것이알고싶다",
      "#박나래",
      "#의료법위반",
      "#논란",
      "#진실공방",
      "#건강정보",
      "#연예인사건"
    ]
  },
  {
    "type": "ent",
    "title": "쯔양, 햄버거 한 개당 500만 원 기부…총액 보고 '헉'",
    "newTitle": "쯔양 5천만원 통큰 기부 아픈 아이들에게 희망 전달",
    "article": "쯔양 인스타그램 캡처. 유튜버 쯔양이 13살 어린이의 댓글을 보고 오천만 원을 기부했다. 26일 쯔양의 유튜브 채널에는 ‘버거 한 개당 500만 원 기부?! 총 몇 개 먹었을까? 댓글 보고 바로 달려갔습니다’라는 제목의 영상이 공개됐다. 유튜브 ‘쯔양’ 캡처. 최근 쯔양에게 자신을 13살 구독자라고 밝힌 한 어린이가 사연을 남겼다. 이 어린이는 “수술할 때마다 아플 때 쯔양님 영상을 보며 버텼다”라며, 행운버거 ‘먹방’을 요청했다. 해당 버거는 1개당 100원씩 기부가 되는 상품으로, “저와 비슷하게 아픈 아이들이 빨리 나았으면 좋겠다”라는 바람도 덧붙였다. 이 댓글은 온라인에서 빠르게 확산하며 응원의 메시지가 이어졌다. 유튜브 ‘쯔양’ 캡처. 유튜브 ‘쯔양’ 캡처. 상에서 쯔양은 햄버거 7개, 직원들은 3개를 먹으며 총 10개의 행운버거 먹방을 진행했고, 여기서 나아가 추가 기부를 결정했다. 쯔양은 “아이가 제 영상을 봐줘서 고맙고, 이런 기부 이벤트를 알려줘서 더 감사한 마음이 들었다”며 “최근 구독자 1300만 명을 달성해 의미 있는 일을 하고 싶었다. 행운버거 1개당 500만 원씩, 총 5천만 원을 기부하겠다”라고 밝혔다. 이어 해당 어린이 구독자를 향해 “수술이 많이 힘들겠지만 맛있는 것도 많이 먹고, 언젠가 같이 먹는 날도 있었으면 좋겠다”라고 응원의 메시지를 전했다. 유튜브 ‘쯔양’ 캡처. 기부금 5천만 원은 구독자의 이름으로 서울아산병원 어린이병원 희망나눔기금에 전달됐다. 해당 기금은 어린이 환자 치료와 연구, 의료·시설 보완은 물론 치료로 학업이 중단된 아이들을 위한 병원학교 운영에도 사용된다. 기부금 사용 내역은 리포트로 투명하게 공개되는 것으로 알려졌다. 쯔양 유튜브 캡처. 해당 영상에는 처음 댓글을 남겼던 어린이 구독자도 다시 등장해 “감사합니다. 저도 병원에 입원해서 보고 있습니다”라는 댓글을 남겼다. 한 어린이의 진심 어린 댓글에서 시작된 기부에 누리꾼들 역시 “아픈 아이들이 빨리 나았으면 한다” “돈이 있다고 이런 마음 갖기 쉽지 않다”라며 감동을 전하고 있다. 이현경 기자 hklee@kyunghyang.com 스포츠경향 주요뉴스 ‘커밍아웃 가수’ 솜혜빈, 이성과 결혼 쯔양, 13살 팬 댓글에 통 큰 기부로 화답…액수 보니 ‘깜짝’ ‘200억 탈세 의혹’ 차은우 “진심으로 사과, 책임 다할 것” “우리 애 사진을 불륜 얘기에”…SBS Plus, 무단 도용 논란 롯데 정철원, 돌반지 녹여 목걸이 할 땐 언제고 “양육권 적극 확보 의지” 유튜버 구제역, 징역 2년 추가 선고 수영복에 더 설렜나? ‘육상 카리나’ 김민지, 승일 앞에서 연신 미소 (솔로지옥5) ‘10년 열애 내공’ 신민아♥김우빈, 꿀 떨어지는 신혼여행 사진 방출 ‘러브캐처’ 김지연, 롯데 정철원과 파경 “독박 육아+생활비 홀로 부담해왔다” 잇몸 이어 코피까지···차주영, 결국 수술대에 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄만한 쯔양의 선행, 그 뒷이야기가 궁금하시죠?",
        "content": "세상에, 여러분! 어제 뉴스 보셨어요? 제가 진짜 깜짝 놀랐잖아요. 요즘 핫한 유튜버 쯔양님이 5천만 원이라는 엄청난 금액을 기부했다는 소식 들으셨어요? 그것도 그냥 기부가 아니라, 한 어린 구독자의 댓글을 보고 결정했다는 거 있죠. 와, 진짜 마음이 얼마나 따뜻한지. 저는 이런 소식을 들으면 괜히 제 마음까지 훈훈해지고 그렇더라고요. 우리 블로그 이웃님들도 이런 긍정적인 소식 듣고 기분 좋아지셨으면 좋겠어요. 특히나 아픈 아이들에게 큰 희망을 전달했다는 이야기는 정말 감동 그 자체인데요. 단순히 먹방 유튜버를 넘어서, 많은 사람들에게 좋은 영향력을 끼치는 쯔양님의 행보가 정말 대단하다고 느껴져요. 어떻게 이런 일이 가능했는지, 그리고 이 기부가 어떤 의미를 가지는지, 우리 함께 자세히 알아볼까요? 쯔양님의 기부 소식, 정말 궁금증을 자아내지 않나요? 그 이야기에 귀 기울여 보세요!"
      },
      {
        "title": "행운버거 1개당 100원의 기적, 500만 원의 의미",
        "content": "자, 그럼 이 통 큰 기부가 어떻게 시작됐는지 좀 더 자세히 들여다볼게요. 이번 쯔양님의 기부는 '행운버거'라는 특별한 메뉴와 연결되어 있어요. 이 행운버거는요, 하나를 먹을 때마다 100원씩 기부가 되는 착한 상품이래요. 그러니까 100원이 쌓여서 큰 기부가 되는 거죠. 마치 우리가 일상에서 소소하게 베푸는 친절이 모여 세상을 더 좋게 만드는 것처럼요. 그런데 쯔양님이 이 행운버거를 단순히 몇 개 먹는 걸 넘어서, '1개당 500만 원'이라는 엄청난 금액을 추가로 기부하기로 결정하신 거예요. 이게 왜 화제가 됐냐면, 보통 이런 먹방 영상에서는 햄버거 개수에 초점이 맞춰지잖아요? 그런데 쯔양님은 햄버거 개수와는 별개로, 100원 기부에 500만 원이라는 거액을 더한 거죠. 이건 정말 일반적인 상식을 뛰어넘는 행동인데요. 쯔양님이 왜 이렇게까지 하셨을까 싶더라고요. 바로 여기에 쯔양님의 따뜻한 마음과, 구독자에 대한 감사함이 담겨 있다고 하더라고요. 500만 원이라는 숫자가 주는 무게감이 정말 크죠?"
      },
      {
        "title": "13살 어린이의 진심, 쯔양 마음 움직인 사연은?",
        "content": "도대체 어떤 사연이 쯔양님의 마음을 움직였길래 이렇게 큰 결심을 하게 된 걸까요? 이야기는 13살 어린 구독자로부터 시작돼요. 이 친구가 쯔양님에게 직접 댓글을 남겼다고 하는데요. 어떤 내용이었냐면, 자신이 수술을 받을 때마다 쯔양님의 영상을 보면서 힘을 얻고 버텼다는 거예요. 와, 정말 심장이 찡해지더라고요. 우리도 아플 때, 힘들 때 좋아하는 사람의 모습을 보면서 위로받을 때가 있잖아요? 이 친구도 쯔양님의 먹방 영상을 보면서 고통을 이겨냈다고 하니, 얼마나 감사했을까 싶어요. 그러면서 이 어린이가 '행운버거' 먹방 영상을 요청했는데요. 행운버거 하나당 100원이 기부된다는 점을 언급하며, '저와 비슷하게 아픈 아이들이 빨리 나았으면 좋겠다'는 바람을 덧붙였답니다. 세상에, 13살 아이가 이런 생각을 하다니! 얼마나 대견하고 또 안쓰러웠을까요. 이 댓글이 온라인 커뮤니티를 통해 퍼지면서 많은 사람들에게 감동을 줬다고 해요. 쯔양님이 이 댓글을 보고, 단순히 먹방을 하는 걸 넘어서, 이 아이의 진심과 아픈 아이들에 대한 따뜻한 마음을 그대로 이어받기로 결정하신 거죠. 쯔양님도 1300만 구독자를 달성하면서 의미 있는 일을 하고 싶다는 생각을 하고 계셨다고 해요. 이 어린 친구의 댓글이 쯔양님에게는 정말 큰 울림이 되었던 것 같아요. 쯔양님, 정말 멋지지 않나요?"
      },
      {
        "title": "5천만원 기부금, 어디에 어떻게 쓰이나요?",
        "content": "그렇다면 쯔양님이 그렇게 큰 마음으로 기부한 5천만 원은 어디에, 그리고 어떻게 쓰이는 걸까요? 이게 또 많은 분들이 궁금해하실 부분이잖아요. 쯔양님은 이번 기부금을 '서울아산병원 어린이병원 희망나눔기금'에 전달했다고 해요. 와, 진짜 구체적으로 어디에 기부하는지까지 알려주시니 더 믿음이 가더라고요. 이 희망나눔기금은 단순히 돈을 쌓아두는 게 아니라, 여러 가지 의미있는 일들에 사용된다고 합니다. 첫째, 어린이 환자들의 치료와 연구에 쓰인다고 해요. 이건 당연히 환자들이 더 나은 치료를 받고, 질병에 대한 이해를 높이는 데 큰 도움이 되겠죠. 둘째, 의료 시설 보완에도 사용된대요. 병원 환경이 개선되면 환자들과 보호자들에게 더 편안하고 안전한 공간이 될 수 있고요. 그리고 제일 감동적인 부분은, 치료 때문에 학업이 중단된 아이들을 위한 '병원학교 운영'에도 사용된다는 점이에요. 아픈 와중에도 공부를 놓지 않도록 돕는다는 게 정말 뭉클하더라고요. 더 좋은 소식은, 이 기부금 사용 내역이 리포트로 투명하게 공개된다는 점이에요. 이렇게 투명하게 공개된다니, 쯔양님의 진심이 어떻게 쓰이는지 우리도 알 수 있겠죠. 쯔양님의 5천만 원이 정말 많은 아이들에게 큰 희망이 될 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 들었을 때, 5천만 원이라는 금액에 한 번 놀라고, 어린 구독자의 댓글 하나로 그런 결정을 했다는 것에 또 한 번 놀랐어요. 쯔양님, 진짜 마음이 얼마나 넓고 따뜻한 사람인지 새삼 느끼게 되더라고요. 저 같았으면 '와, 100원이 기부되는구나' 정도에서 끝났을 텐데, 쯔양님은 그걸 넘어서서 '내가 할 수 있는 더 큰 일은 무엇일까?'를 생각하신 것 같아요. 특히나 아픈 아이들의 마음을 헤아려서, 그들에게 힘이 될 수 있는 방법을 고민했다는 게 정말 대단해요. 앞으로 저도 쯔양님처럼, 제가 가진 작은 능력이라도 주변에 긍정적인 영향을 줄 수 있는 방법이 없을까 좀 더 고민해봐야겠다는 생각이 들었어요. 거창하지 않더라도, 따뜻한 말 한마디, 작은 도움이라도 나눌 수 있는 사람이 되고 싶어요. 이웃님들도 오늘 쯔양님의 따뜻한 기부 소식을 듣고, 우리 주변의 작은 일에 관심을 가져보는 건 어떨까요? 작은 관심과 나눔이 모여 세상을 더 아름답게 만들 수 있다고 믿거든요. 쯔양님, 정말 존경합니다! 그리고 아픈 아이들이 하루빨리 건강해져서 쯔양님과 함께 맛있는 것을 먹는 날이 오기를 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n09159?mid=n1008",
    "hashTag": [
      "#쯔양",
      "#기부",
      "#선행",
      "#따뜻한마음",
      "#희망",
      "#어린이",
      "#나눔",
      "#먹방유튜버"
    ]
  },
  {
    "type": "ent",
    "title": "전소미, 택시 안 '무개념' 발올리기…힙함에 취해 '공중도덕' 내팽개쳤나",
    "newTitle": "전소미 일본 택시 사진 공중도덕 논란 총정리",
    "article": "[스포츠조선 김준석 기자] 가수 전소미가 일본 택시 안에서 촬영한 SNS 사진 한 장으로 공중도덕 논란의 중심에 섰다. 전소미는 27일 자신의 SNS에 \"One random day\"라는 짧은 문구와 함께 일상 사진을 공개했다. 사진 속 전소미는 일본에서 이동 중인 택시 내부 좌석에 몸을 기대 앉아, 신발을 신은 채 다리를 좌석 위로 올린 포즈를 취하고 있다. 자유롭고 힙한 분위기의 사진이었지만, 촬영 장소가 일본 택시 내부라는 점이 알려지며 논란이 불거졌다. 일본은 택시를 포함한 대중교통 및 영업용 차량 내부 예절에 특히 엄격한 문화로 알려져 있다. 이런 배경 속에서 좌석 위에 신발을 올린 모습은 \"현지 기준에서는 무례한 행동\"이라는 지적을 피하지 못했다. 실제로 일부 누리꾼들은 \"힙함을 넘어 무개념\", \"공중도덕을 너무 가볍게 여긴 것 아니냐\", \"일본에서 활동하는 글로벌 스타라면 더 조심했어야 한다\"는 반응을 보였다. 특히 택시는 개인 공간이 아닌 기사와 승객이 함께 사용하는 영업 공간이라는 점에서, 공공장소 예절을 지켜야 한다는 의견이 힘을 얻고 있다. \"한국에서도 보기 불편한데, 일본이라면 더 민감할 수밖에 없다\"는 반응도 이어졌다. 반면 \"사진 한 장에 과도한 비난이다\", \"전세 차량이나 촬영용 이동수단일 수도 있다\", \"의도적인 무례로 몰아가는 건 지나치다\"는 옹호 의견 역시 적지 않다. 전소미 특유의 자유로운 콘셉트와 패션 연출의 연장선으로 봐야 한다는 시각도 존재한다. 다만 전소미처럼 해외에서도 큰 영향력을 가진 스타의 경우, 사소한 행동 하나도 문화적 맥락 속에서 해석될 수밖에 없다는 점에서 이번 논란은 더욱 확대되는 분위기다. '힙한 연출'과 '공중도덕'의 경계가 어디까지 허용될 수 있는지를 두고 갑론을박이 이어지고 있다. 한편 2001년생인 전소미는 지난해 8월 두 번째 미니앨범 '카오틱 앤 컨퓨즈드'를 발매하고 타이틀곡 '클로저'로 활동했다. 이어 스릴러 영화 '퍼펙트 걸'에 출연해 연기에 도전한다. 해당 작품은 K팝을 소재로 한 글로벌 프로젝트로, 배우 아델린 루돌프와 아덴 조 등이 함께 출연한다. narusi@sportschosun.com ▲ 드라마 촬영 중 폭우 속 아기 방치..“아동 학대” 논란 ▲ 톱스타 부부 아들 여친 외모가 母와 쌍둥이..“엄마와 사귀냐” 난리 ▲ 김수용, 급성 심근경색 이후 확달라진 안색 “눈 밑 하얘져, 많이 좋아졌다” ▲ 美 공항서 추방당한 연예인 누구..슈 “독방 끌려가, 신발 던지고 난리” ▲ 진태현도 분노했던 마라톤 선수 사망 참사..유족 “돈벌이 대회에 선수는 희생양” (사건반장) ▲ 서동주, 父 서세원 유산 10조설 휘말렸었는데..“피해자인 나도 남 얘기 뜨면 클릭“ ▲ “모르는女 머리채 잡아 배상” 오윤아, 자폐子 양육 고충 토로 ▲ 고소영, 장동건이 '바가지' 쓰고 샀다던 건물로 174억 잭팟..“우리 효자” 300억의 위엄 ▲ 김주하 “前남편, 폭행하더니 정수리 키스..온 몸에 소름” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀란 이야기, 이거 실화냐고요?",
        "content": "이웃님들, 오늘 정말 깜짝 놀랄 만한 이야기를 가지고 왔어요. 어제 저녁에 폭풍 검색을 하다가 우연히 보게 된 뉴스인데, 세상에! 인기 가수 전소미 씨가 일본 택시 안에서 찍은 사진 때문에 난리가 났다는 거예요. 그 사진 한 장이 왜 그렇게 큰 이슈가 되었는지, 처음엔 저도 좀 의아했거든요. 솔직히 연예인들은 평소에도 멋진 사진 많이 올리잖아요? 그런데 이게 단순한 힙스터 감성 사진이 아니라 '공중도덕' 문제로까지 번졌다고 하더라고요. 대체 어떤 사진이길래, 또 일본에서는 이런 일이 왜 그렇게 민감하게 받아들여지는 건지, 저처럼 궁금해하실 분들이 많을 것 같아서 오늘 한번 속 시원하게 파헤쳐 보려고 합니다. 단순히 '전소미'라는 이름값 때문에 그런 건지, 아니면 정말 우리가 놓치고 있었던 중요한 부분이 있는 건지, 차근차근 같이 알아보도록 해요!"
      },
      {
        "title": "일본 택시, 생각보다 엄격한 '이것'?",
        "content": "그럼 먼저, 왜 이 사진이 이렇게 큰 논란이 되었는지 배경부터 좀 살펴볼게요. 이번 사건의 핵심은 바로 '장소'와 '행동'의 부조화였던 것 같아요. 전소미 씨는 일본에서 택시를 타고 이동하는 중에 찍은 사진을 자신의 SNS에 올렸는데요. 사진 속에서는 신발을 신은 채로 다리를 좌석 위에 올리고 편안하게 기대앉아 있는 모습이었어요. 겉보기에는 그저 자유롭고 힙한 느낌의 사진일 수 있죠. 그런데 문제는 그 장소가 '일본 택시 내부'였다는 거예요. 이게 왜 그렇게 이슈가 되냐면, 일본은 우리나라보다도 대중교통이나 영업용 차량 내부에서의 예절에 훨씬 더 엄격한 문화를 가지고 있다고 해요. 흔히 '조용히 해야 한다'는 정도는 알지만, 택시 같은 경우에는 기사님과 승객이 함께 사용하는 공적인 공간이자 영업 공간이기 때문에 더 민감하게 받아들여진다고 하네요. 마치 우리 집 거실에서 편하게 발 올리고 앉아있는 거랑, 다른 사람과 함께 쓰는 도서관 소파에 그렇게 앉는 거랑은 느낌이 다르잖아요? 그런 맥락에서 신발을 신고 좌석에 발을 올리는 행동이 일본에서는 '무례하다' 혹은 '예의에 어긋난다'고 느껴질 수 있다는 지적이 나온 거죠. 물론 한국에서도 공공장소에서 그런 행동을 보면 눈살을 찌푸리는 분들이 많겠지만, 일본 문화권에서는 그 기준이 조금 더 높다고 이해하면 쉬울 것 같아요."
      },
      {
        "title": "힙함과 공중도덕, 아슬아슬한 줄타기",
        "content": "이번 전소미 씨의 사진 논란은 '힙한 연출'과 '공중도덕' 사이의 아슬아슬한 경계를 보여주는 사례라고 할 수 있겠어요. 많은 분들이 '사진 한 장 가지고 너무 과하다', '전소미 특유의 자유로운 이미지를 살린 것 뿐인데 왜 몰아세우냐' 하는 의견도 많이 내고 계시더라고요. 맞아요, 분명 의도적인 무례함이라기보다는 평소 자신의 스타일을 보여주려던 의도일 가능성이 크죠. 하지만 우리가 간과해서는 안 될 부분이 있어요. 바로 '영향력'이에요. 전소미 씨는 국내뿐만 아니라 해외에서도 많은 팬을 거느린 글로벌 스타잖아요. 그런 만큼, 그녀의 작은 행동 하나하나가 문화적인 맥락 속에서 다르게 해석될 수 있다는 거죠. 특히 이번처럼 문화적으로 조금 더 민감한 나라에서 활동하거나 사진을 올릴 때는, 단순히 '내 모습'을 보여주는 것을 넘어 '상대방 문화에 대한 존중'까지도 고려해야 할 필요가 있다는 의견이 많았어요. 마치 외국 친구가 한국에 와서 우리나라의 예절을 잘 모르고 실수할 수도 있지만, 반대로 한국 사람이 외국에 가서 그 나라의 문화를 무시하는 듯한 행동을 하면 더 크게 비난받을 수도 있는 것처럼요. 이번 논란은 우리가 생각하는 '자유로움'이 다른 문화권에서는 어떻게 받아들여질 수 있는지, 그리고 유명인으로서 가져야 할 책임감은 어디까지인지에 대해 다시 한번 생각해 보게 하는 계기가 된 것 같아요."
      },
      {
        "title": "해외에서도 빛나는 '나'를 위한 꿀팁!",
        "content": "이번 일을 계기로, 우리 이웃님들도 해외여행을 가거나 해외에서 활동할 때 '이것'만은 꼭 기억해두면 좋겠다 싶은 꿀팁 몇 가지를 알려드릴게요. 우선, 가장 중요한 건 '현지 문화 존중'이에요. 어느 나라를 가든 그 나라만의 고유한 문화와 예절이 있잖아요? 사전에 여행하는 나라의 기본적인 매너나 금기시되는 행동이 있는지 한번쯤 찾아보고 가는 습관을 들이는 게 좋아요. 특히 대중교통이나 식당, 공공장소에서는 더욱 주의해야겠죠. 예를 들어, 일본처럼 대중교통에서 조용히 하는 문화가 있는 곳에서는 큰 소리로 통화하거나 시끄럽게 떠드는 건 피하는 게 좋아요. 또, 어떤 나라에서는 신발을 벗고 실내에 들어가야 하는 문화가 있는데, 그걸 모르고 신발을 신고 들어가면 큰 실례가 될 수 있어요. 그리고 SNS에 사진을 올릴 때는 '이 사진이 혹시 다른 나라 사람들에게 오해를 불러일으키지 않을까?' 하는 생각도 한번 해보면 좋겠죠? 내가 생각하는 '힙'이나 '자유로움'이 다른 문화권에서는 전혀 다르게 해석될 수 있다는 점을 항상 염두에 두는 거예요. 혹시라도 실수했다면, 진심으로 사과하고 배우려는 자세를 보이는 것이 훨씬 중요하답니다. 이렇게 작은 노력 하나하나가 우리 모두를 더 멋진 글로벌 시민으로 만들어줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 처음에는 '아, 또 유명인이라고 너무 뭐라 하는 거 아닌가?' 하는 생각도 좀 들었어요. 그런데 기사를 자세히 읽어보고, 일본 문화에 대한 배경까지 알게 되니까 '아, 이럴 수도 있겠구나' 싶더라고요. 특히 제가 해외에 나가거나 외국 친구들을 만날 때, 나도 모르게 한국 스타일대로 행동해서 혹시라도 상대방을 불편하게 하지는 않았을까 하는 생각도 하게 되고요. 이번 전소미 씨의 사례는 마치 '내가 편한 대로' 행동하는 것과 '상대방을 배려하는 것' 사이에서 균형을 어떻게 잡아야 할지에 대한 숙제를 던져준 것 같아요. 앞으로 저부터라도 해외에 나가거나 다른 문화권 사람들을 만날 때는, 그 나라의 문화를 좀 더 존중하고 이해하려는 노력을 더 많이 해야겠어요. 그리고 SNS에 사진을 올릴 때도, 단순히 '멋져 보여'보다는 '이게 다른 사람들에게 어떻게 비춰질까?' 하는 생각도 한번 더 해보는 습관을 길러야겠어요. 우리 모두 조금씩만 더 신경 쓰면, 서로를 더 존중하고 이해하는 멋진 세상이 되지 않을까 싶어요! 여러분은 어떻게 생각하세요?"
      }
    ],
    "url": "https://news.nate.com/view/20260127n13743?mid=n1008",
    "hashTag": [
      "#전소미",
      "#전소미논란",
      "#일본택시",
      "#공중도덕",
      "#문화차이",
      "#해외여행팁",
      "#글로벌매너",
      "#SNS예절"
    ]
  },
  {
    "type": "ent",
    "title": "'물어보살' 400억대 재력가 女, 과거 '화성인 바이러스'서도 재력 과시",
    "newTitle": "400억 재력가 근황 화성인 바이러스 출연까지",
    "article": "‘무엇이든 물어보살’ 캡처. ‘화성인 바이러스’ 캡처. ‘무엇이든 물어보살’에 출연한 막대한 재력가 박이빛이 과거 ‘화성인 바이러스’에도 출연한 사실이 알려지며 화제다. ‘무엇이든 물어보살’ 캡처. 26일 KBS JOY ‘무엇이든 물어보살’에 출연한 박이빛은 자신을 45세 국제 유통 회사 CEO라고 소개하며 연애 고민을 털어놨다. 그는 주식 90억 원 보유, 국내 회사 가치 100억 원을 언급하며 결혼정보회사를 통해 만난 남자친구들과의 연애에서 평균 월 4천만 원, 많게는 월 1억 원 이상을 썼다고 밝혔다. 그는 남자친구에게 매달 명품을 사주고 포르쉐 차량 구매 및 명의 이전 요구까지 받았다고 말했다. 이어 자신이 과거 타워팰리스에 거주하던 시절, 미래의 배우자를 위해 위층 51평 세대를 현금으로 추가 매입했다는 일화도 전했다. 서장훈은 그의 자산을 “보수적으로 잡아도 사오백억 원대”로 추정했다. ‘화성인 바이러스’ 캡처. ‘화성인 바이러스’ 캡처. 눈길을 끄는 점은 박이빛이 약 15년 전에도 유사한 설정으로 방송에 등장한 이력이 있다는 사실이다. 그는 2009년 방송된 tvN ‘화성인 바이러스’에 출연해 자신을 ‘20대 그룹 총수’라고 소개하며 파격적인 재력을 공개했다. 당시 그는 자산 규모 60억 원의 회장이라고 자신을 소개하며, 직원들이 90도로 인사한다고 밝혔다. 그의 월 용돈은 3천만 원에 달했다. 전문 헤어 디자인 교수님에게 머리를 받고, 연예인을 전담하는 메이크업 아티스트가 자신의 집으로 출근한다고 설명했다. 또 샤넬 창시자 코코 샤넬의 생활 방식을 본떠 2년간 최고급 호텔에서 거주했으며, 월 숙박비만 900만 원을 지출했다고 덧붙였다. 방송에서는 전화 한 통으로 아는 회장님에게 1억 원을 빌리는 장면도 담겼다. 이 방송에서도 그는 “남자친구가 저보다 제 돈을 좋아한다”라며 현재 솔로라고 밝혔다. 두 방송에서 반복적으로 등장하는 설정은 막대한 재력과 이를 둘러싼 연애 고민이다. ‘무엇이든 물어보살’에서는 주식 90억 원, 회사 가치 100억 원을 언급하며 월 수천만 원대 소비를 고백했고, ‘화성인 바이러스’에서도 자산 60억 원, 월 용돈 3천만 원, 최고급 호텔 생활 등을 공개했다. 시기와 나이는 달라졌지만 ‘재력을 전면에 내세운 인물상’은 크게 다르지 않다는 점에서 눈길을 끈다. 또한 연애 서사 역시 유사하다. 두 방송 모두에서 박이빛은 남자친구가 자신을 돈으로 본다고 토로했다. 누리꾼들은 “어떤 부자가 방송에 나와서 돈 자랑을 하냐” “꾸준하게 방송에 나오시네” “사기꾼한테 안 걸리시게 조심하시길”이라는 다양한 반응을 보였다. 이현경 기자 hklee@kyunghyang.com 스포츠경향 주요뉴스 ‘커밍아웃 가수’ 솜혜빈, 이성과 결혼 쯔양, 13살 팬 댓글에 통 큰 기부로 화답…액수 보니 ‘깜짝’ ‘200억 탈세 의혹’ 차은우 “진심으로 사과, 책임 다할 것” “우리 애 사진을 불륜 얘기에”…SBS Plus, 무단 도용 논란 롯데 정철원, 돌반지 녹여 목걸이 할 땐 언제고 “양육권 적극 확보 의지” 유튜버 구제역, 징역 2년 추가 선고 수영복에 더 설렜나? ‘육상 카리나’ 김민지, 승일 앞에서 연신 미소 (솔로지옥5) ‘10년 열애 내공’ 신민아♥김우빈, 꿀 떨어지는 신혼여행 사진 방출 ‘러브캐처’ 김지연, 롯데 정철원과 파경 “독박 육아+생활비 홀로 부담해왔다” 잇몸 이어 코피까지···차주영, 결국 수술대에 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 400억대 재력가 그녀의 반전 과거!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가지고 왔어요. 얼마 전 '무엇이든 물어보살'이라는 프로그램에 출연하신 45세 여성분이 계셨는데요, 이분이 국제 유통 회사를 운영하는 CEO라고 하시더라고요. 그런데 말이죠, 그 재력이 어마어마하다는 이야기가 나오면서 제 귀를 쫑긋하게 만들었답니다. 주식만 90억 원에 국내 회사 가치만 100억 원이라고 하는데, 이걸 보수적으로 잡아도 400억 원대라고 하니 정말 입이 떡 벌어질 정도예요. 더 놀라운 건, 남자친구한테 매달 4천만 원에서 많게는 1억 원 이상을 썼다고 하니, 이건 뭐 거의 재테크 수준이 아니라 로맨스 코미디가 따로 없더라고요. 심지어 결혼정보회사를 통해 만난 분들에게 명품을 사주고 포르쉐까지 선물했다니, 제 상상력을 아득히 뛰어넘는 이야기였어요. 타워팰리스에 살면서 미래 배우자를 위해 위층 세대를 현금으로 매입했다는 일화까지 듣고 나니, 저는 그냥 헉 소리만 나오더라고요. 대체 어떻게 살면 저런 경험을 할 수 있는 걸까요?"
      },
      {
        "title": "15년 전 '화성인 바이러스'에도 등장했다고?",
        "content": "근데 여기서 끝이 아니에요. 이 이야기가 더 흥미로워지는 지점이 어디냐면요, 이분이 무려 15년 전인 2009년에도 tvN '화성인 바이러스'라는 프로그램에 출연하신 적이 있다는 거예요! 그때는 '20대 그룹 총수'로 불리셨다고 하는데, 지금이랑 거의 똑같은 컨셉으로 방송에 나오셨다니, 정말 대단하시다는 말밖에 안 나와요. 그때도 자산 규모 60억 원의 회장이라고 자신을 소개하셨고, 월 용돈이 3천만 원이었다고 하시더라고요. 전문 헤어 디자이너나 연예인 메이크업 아티스트가 집에 직접 와서 스타일링을 해줬다는 이야기까지 들으니, 마치 영화 속 한 장면 같았어요. 심지어 최고급 호텔에서 2년간 거주하면서 월 숙박비로만 900만 원을 썼다니, 저 같은 평범한 사람으로서는 상상조차 하기 어려운 스케일이죠. 전화 한 통으로 아는 회장님에게 1억 원을 빌리는 장면까지 나왔다니, 정말 '화성인'이라는 이름이 괜히 붙은 게 아니구나 싶었어요. 물론 지금과 그때의 나이와 상황은 다르겠지만, 재력을 전면에 내세우는 인물상이라는 점에서는 크게 다르지 않다는 게 정말 신기하더라고요."
      },
      {
        "title": "재력 과시와 연애 고민, 두 방송에서 공통적으로 나타난 이야기",
        "content": "더욱 재미있는 부분은 두 방송에서 반복적으로 등장하는 '연애 고민'이에요. '물어보살'에서는 남자친구에게 매달 엄청난 돈을 썼다는 이야기를 하셨고, '화성인 바이러스'에서도 '남자친구가 저보다 제 돈을 좋아한다'고 솔직하게 토로하셨더라고요. 시기와 나이는 달라졌지만, 핵심적인 이야기는 '막대한 재력'과 그로 인해 발생하는 '연애 문제'라는 점에서 정말 놀랍도록 유사했어요. 마치 타임캡슐처럼, 15년 전에도 지금과 똑같은 고민을 하고 계셨던 거죠. 어쩌면 많은 사람들에게는 꿈같은 이야기일 수 있겠지만, 정작 본인에게는 계속해서 똑같은 굴레처럼 느껴졌을지도 모르겠어요. 그만큼 재력이 많다는 건 많은 것을 가능하게 하지만, 또 다른 종류의 어려움을 가져다줄 수도 있다는 걸 보여주는 사례 같아요. 여러분은 어떻게 생각하시나요? 이렇게 엄청난 재력을 가지는 것과 행복한 연애, 둘 중 하나만 선택해야 한다면 무엇을 고르시겠어요?"
      },
      {
        "title": "우리도 '재력'과 '연애' 사이에서 고민해볼까?",
        "content": "솔직히 저처럼 평범한 사람들에게 400억, 60억은 상상도 못 할 금액이잖아요. 하지만 이 뉴스를 보면서 문득 이런 생각이 들었어요. '나도 내 가진 것을 어떻게 하면 더 가치 있게 쓸 수 있을까?' 하는 거죠. 물론 돈의 액수나 규모는 다르겠지만, 우리가 가진 시간, 능력, 재능 같은 것들도 어떻게 보면 '나만의 재력'이라고 볼 수 있지 않을까요? 예를 들어, 나는 시간이 많다면 그걸로 자원봉사를 하거나 새로운 기술을 배울 수도 있고, 나는 특정 분야에 재능이 있다면 그걸로 주변 사람들에게 도움을 줄 수도 있을 거예요. 그리고 이렇게 저축하고 관리해서 미래를 대비하는 것도 중요하겠죠. 이분처럼 남자친구에게 통 크게 무언가를 해주는 것도 좋겠지만, 꼭 물질적인 것이 아니더라도, 함께 좋은 추억을 만들거나 서로에게 힘이 되어주는 것 자체가 최고의 '재력' 아닐까요? 저도 앞으로는 제게 주어진 '나만의 재력'을 좀 더 현명하게 관리하고, 나누는 삶을 살아야겠다고 다짐했답니다. 여러분도 오늘 한번 생각해 보시는 건 어떠세요?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 흥미로운 뉴스를 접하게 되어 여러분과 공유해봤는데요. 솔직히 처음에는 '와, 부럽다!'는 생각밖에 안 들었어요. 그런데 기사를 자세히 읽어보니, 돈이 많다고 해서 모든 문제가 해결되는 건 아니라는 걸 다시 한번 느끼게 되었어요. 오히려 더 복잡하고 어려운 문제에 직면할 수도 있겠다는 생각이 들더라고요. 앞으로 저는 돈의 액수에 연연하기보다는, 제가 가진 것들을 감사하게 여기고, 소중한 사람들과의 관계를 더 돈독하게 쌓는 데 집중해야겠다고 마음먹었어요. 여러분도 이 뉴스를 보면서 여러 가지 생각을 하셨을 것 같아요. 혹시 여러분만의 '행복한 재력'을 쌓는 팁이 있다면 댓글로 공유해주세요! 함께 이야기 나누면서 우리 모두 더 풍요로운 삶을 만들어가요! 저는 앞으로도 여러분께 유익하고 재미있는 이야기들을 계속 들려드리도록 노력할게요. 오늘 포스팅이 즐거우셨다면 공감과 댓글 부탁드려요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n12751?mid=n1008",
    "hashTag": [
      "#400억재력가",
      "#화성인바이러스",
      "#무엇이든물어보살",
      "#연애고민",
      "#재력과사랑",
      "#인물탐구",
      "#방송후기",
      "#부자이야기"
    ]
  },
  {
    "type": "ent",
    "title": "\"BTS 더 보내달라\"…멕시코 대통령, 이재명 대통령에 공식 요청 [왓IS]",
    "newTitle": "BTS 멕시코 추가 공연 멕시코 대통령 요청 이유",
    "article": "사진제공=빅히트뮤직 클라우디아 셰인바움 멕시코 대통령이 이재명 대통령에게 그룹 방탄소년단(BTS)의 월드투어 일정과 관련해 추가 공연을 요청하는 내용의 서한을 보냈다고 밝혔다. 클라우디아 셰인바움 멕시코 대통령. 사진제공=연합뉴스 셰인바움 대통령은 26일(현지시간) 정례 기자회견에서 “세계적으로 인기 있는 K팝 아티스트인 방탄소년단의 공연이 멕시코에서 5월에 열린다. 그런데 수많은 젊은 친구들이 티켓을 구하지 못했다고 들었다”며 “멕시코에서 판매된 티켓은 약 15만 장이지만, 자리를 구하고 싶었던 사람들은 100만 명 이상”이라고 전했다. 셰인마움 대통령은 “멕시코시티에서 3회 공연이 확정된 상황에서, 한국 대통령에게 방탄소년단이 멕시코를 더 자주 오게 해 달라는 정중한 외교적 요청을 했다”고 강조했다. 이어 “추가 공연이 어렵다면 스크린 상영과 같은 대안이라도 허용되기를 바란다”고 덧붙였다. 한편 방탄소년단은 아시아, 북미, 유럽, 남미, 오세아니아를 아우르는 총 79회 규모의 월드투어를 진행할 예정이다. 오는 4월 25~26일과 28일 미국 탬파 레이먼드 제임스 스타디움 공연을 시작으로 본격적인 미주 투어에 돌입하며, 5월 7·9·10일에는 멕시코시티 GNP 세구로스 스타디움에서 공연을 연다. 이수진 기자 sujin06@edaily.co.kr ▶ 관련기사 ◀ ☞ 토트넘 이강인 노리는 이유는? 경기력이 우선 그리고 마케팅도 고려 ☞ ‘200억 탈세 의혹’ 차은우에 공개 응원…‘케데헌’ 아덴 조 “동생 파이팅” ☞ 장원영, 섬유유연제보다 향기로운 비주얼…풀숲 속 청순 무드 [AI 포토컷] ☞ ‘홍명보호 안전 괜찮나’…멕시코 축구장서 괴한 총격으로 33명 사상 ☞ “진짜 괜찮은 놈”…‘왕사남’ 유해진의 박지훈 사랑 [IS인터뷰] ☞ 기안84, 노력은 배신 안 하지…‘극한84’ 4.6%, 고생으로 만든 감동 통했다 ☞ [그라운드.N 스토브리그]제주 SK의 지역 사랑! 조자룡 제주SK 대표 \"지역 고민이 우리 고민\" ☞ 삼성 '제2의 강민호' 기다리기만 하면 된다고? 소리 없는 총성 시작됐다 [IS 피플] ☞ 허경환, ‘유퀴즈’ 고정에 직접 입 열었다…“포기한 상태” ☞ '발롱도르구' 별명 붙었는데...박지성 기운 받은 덴마크 맨유 선수, 환상적인 중거리 골→햄스트링 부상→캐릭 감독도 심각 [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 이수진 sujin06@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "멕시코 대통령님의 깜짝 요청, 그게 뭐길래?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 멕시코 대통령님께서 우리나라의 자랑, BTS의 추가 공연을 공식적으로 요청하셨다는 뉴스인데요. 세상에, 이게 무슨 일인가 싶으시죠? 저도 처음에 기사를 보고 깜짝 놀랐다니까요. 멕시코 대통령님이 직접 K팝 스타의 콘서트 때문에 이렇게 공식적인 요청을 하시다니, BTS의 글로벌 인기가 정말 실감 나는 순간이었어요. 이번 요청이 단순한 팬심을 넘어선 어떤 이유가 있는지, 그리고 이게 우리에게 어떤 의미가 있을지 차근차근 한번 파헤쳐 볼까요? 오늘 뉴스 내용을 바탕으로, 이 소식을 접하는 우리 이웃분들이 궁금해하실 만한 내용들을 쏙쏙 뽑아서 자세하게 알려드릴게요. 자, 그럼 저와 함께 BTS와 멕시코 대통령님의 이야기 속으로 떠나보시죠!"
      },
      {
        "title": "BTS, 왜 멕시코에서 이렇게 난리인가요?",
        "content": "아니, 도대체 멕시코에서 BTS가 뭐길래 대통령님까지 나서서 추가 공연을 요청하시는 걸까요? 여기서 우리는 BTS의 글로벌 인기를 다시 한번 실감하게 되는데요. 기사에 따르면, 멕시코에서 예정된 BTS 공연 티켓이 약 15만 장이 판매되었는데, 이걸 구하고 싶었던 분들이 무려 100만 명 이상이라는 거예요. 백만 명이 넘는 사람들이 BTS를 보기 위해 티켓을 구하려 했고, 결국 15만 명만 볼 수 있었다니… 정말 어마어마한 경쟁률이죠? 멕시코 대통령님께서도 이 상황을 보시고 '수많은 젊은 친구들이 티켓을 구하지 못했다'고 언급하실 정도였어요. 이런 상황이니 대통령님의 마음도 편치 않으셨겠죠. 단순히 K팝 그룹의 인기를 넘어, 멕시코 젊은이들의 열망과 문화를 상징하는 존재가 된 것 같다는 생각이 들어요. BTS가 멕시코에서 갖는 의미가 이렇게 크다는 점, 우리 모두 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "대통령님의 외교적 요청, 스크린 상영까지? 구체적으로 파고들기!",
        "content": "그래서 멕시코 대통령님께서 한국 대통령님께 어떤 요청을 하셨는지, 좀 더 자세히 들여다볼게요. 셰인바움 멕시코 대통령은 한국 대통령에게 '방탄소년단이 멕시코를 더 자주 오게 해 달라'는 정중한 외교적 요청을 했다고 밝혔어요. 단순히 '콘서트 한 번 더 해주세요!'가 아니라, 외교적인 채널을 통해서 말이죠. 그만큼 BTS의 멕시코 방문이 갖는 경제적, 문화적 파급력이 크다는 뜻이겠죠? 특히, 추가 공연이 어렵다면 '스크린 상영과 같은 대안이라도 허용되기를 바란다'는 부분도 인상 깊었어요. 이게 무슨 말이냐면, 직접 콘서트장에 가지 못하는 100만 명의 팬들을 위해서라도, 마치 영화관에서 영화를 보듯 BTS의 공연 실황을 스크린으로 볼 수 있게 해달라는 거죠. 어쩌면 이건 BTS의 팬덤이 얼마나 다양하고 끈끈한지를 보여주는 또 다른 증거일지도 몰라요. 직접 가는 것이 어렵더라도, 함께 즐길 수 있는 방법을 찾으려는 노력이 참 대단하게 느껴지네요."
      },
      {
        "title": "BTS 월드투어, 멕시코 외에도 핫하대요!",
        "content": "사실 이번 멕시코 대통령님의 요청은 BTS가 진행 중인 엄청난 규모의 월드투어의 일환인데요. 'BTS 월드투어'라는 말만 들어도 가슴이 두근거리지 않으세요? 기사에 따르면, 이번 월드투어는 아시아, 북미, 유럽, 남미, 오세아니아를 아우르는 총 79회 규모로 진행된다고 해요. 와, 정말 상상도 안 되는 스케일이죠? 이미 4월 말부터 미국 탬파에서 투어의 포문을 열었고, 5월에는 멕시코시티에서도 공연을 앞두고 있고요. 이처럼 BTS는 전 세계를 무대로 활발하게 활동하고 있는데, 특히 멕시코 팬들의 뜨거운 열기는 다시 한번 BTS의 글로벌 파워를 증명하는 계기가 된 것 같아요. 저는 이번 멕시코 대통령님의 요청이, BTS가 얼마나 많은 사람들에게 꿈과 희망을 주고 있는지를 보여주는 또 하나의 사례라고 생각해요. BTS의 음악과 퍼포먼스가 국경을 초월해서 사람들에게 큰 감동을 선사한다는 걸 다시 한번 느낄 수 있었답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 멕시코 대통령님의 BTS 관련 요청 소식을 접하면서, 정말이지 BTS가 얼마나 대단한 그룹인지 다시 한번 느꼈어요. 단순한 아이돌을 넘어, 한 나라의 문화적 아이콘으로 자리매김하고 있다는 사실이 정말 놀랍더라고요. 100만 명의 팬들이 티켓을 구하지 못했다는 소식을 들으니, 저도 모르게 안타까운 마음이 들었어요. 나중에라도 멕시코 팬들을 위한 추가 공연이나 스크린 상영 같은 기회가 꼭 마련되었으면 좋겠다는 생각을 했답니다. 이번 기회를 통해, BTS가 멕시코뿐만 아니라 전 세계적으로 얼마나 많은 사람들에게 사랑받고 있는지, 또 그 영향력이 얼마나 큰지를 다시 한번 실감할 수 있었어요. 앞으로도 BTS가 보여줄 멋진 활동들을 기대하며, 저도 우리 이웃분들과 함께 응원해야겠어요! 여러분은 이번 소식에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n06567?mid=n1008",
    "hashTag": [
      "#BTS",
      "#멕시코",
      "#BTS콘서트",
      "#월드투어",
      "#K팝",
      "#멕시코대통령",
      "#팬덤문화"
    ]
  },
  {
    "type": "pol",
    "title": "배현진 \"내 페북 와서 반말?\" 누리꾼 가족 사진 박제 논란",
    "newTitle": "정치인 SNS 반말 악플 논란 배현진 의원 가족사진 공개",
    "article": "배현진 국민의힘 의원이 한 누리꾼이 자신에게 악플을 달았다고 주장하며 해당 누리꾼의 가족 사진을 무단으로 퍼와 ‘과도한 대응’이라는 지적이 나오고 있다. 배 의원은 지난 25일 페이스북에 이혜훈 전 기획예산처장관 후보자 지명 철회와 관련된 글을 올렸다. 배 의원은 “청문회를 보자 하니 (지명) 철회로 끝날 일이 아니라 수사로 이어져야 하겠더군요”라고 주장했다. 이 전 후보자를 향해서도 “자신의 지역구였던 (서울) 중·성동을 지역의 동향을 내부자를 통해 추적하고 염탐하고 있던 정황도 확인했다”며 “자신에 대한 청문 검증을 도운 지역 구성원들에게 그 어떤 보복이라도 한다면 국민의힘 서울시당은 가만히 있지 않을 것”이라고 경고했다. 배 의원은 국민의힘 서울시당위원장이다. 그런데 이 글에 한 누리꾼이 “니는 가만히 있어라”라고 댓글을 달자, 배 의원은 “내 페북 와서 반말 큰소리네”라고 대댓글을 달았다. 배 의원은 뒤이어 “자식 사진 걸어 놓고 악플질”이라는 추가적인 대댓글과 함께 해당 누리꾼의 가족으로 추정되는 여아 사진을 모자이크 처리 없이 올렸다. 이 누리꾼의 페이스북 커버 사진과 동일한 사진이다. 배 의원은 그간 여러 차례 악플 피해를 호소하며 강경 대응을 해왔다. 지난 2018년엔 배 의원의 발언을 다룬 인터넷 기사에 악플을 단 누리꾼이 벌금형을 선고받기도 했다. 다만 ‘가만히 있어라’라는 댓글을 악플이라고 보기 힘들고, 가족 사진까지 퍼와 공개한 것은 ‘신상 털기’에 가깝다는 지적도 나온다. 한 누리꾼은 “‘가만히 있어라’라는 게 악플이냐”고 되물으며 “그게 신상 털기로 이어져도 되는 것이냐”고 비판했다. “정치인의 처신으로 용납 가능하냐”며 “지나치게 공격적으로 반응한다”는 반응도 나왔다. 심우삼 기자 wu32@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 트럼프 “한국 국회 승인 안 해…상호관세 25%로 인상” [속보] 청와대 “미, 상호관세 인상 통보·설명 없어…곧 대책회의” 이해찬 전 총리 국내로 운구, 인천공항 도착 “쌀국수 좋아한 이해찬…베트남, ‘고향서 돌아가셨다 여기라’고” “돈 벌러 나왔는데 쓰게 만드는 쿠쿠”…설치·수리기사들, ‘가짜 3.3 계약’ 반발 BTS 공연 37분 매진에…멕시코 대통령 “한국 대통령에 추가 공연 요청” 판사 조희대는 노태우 정권 공안검찰의 ‘믿을맨’이었나 [현장] “이미 땅 넘겼는데, 옮기자면 어떡하냐”…이전론 ‘설왕설래’ 용인 클러스터 ‘한동훈 제명’ 전초전? 국힘 윤리위, 친한계 김종혁에 ‘탈당 권유’ 프랑스도 ‘15살 미만 SNS 금지법’ 통과…9월 시행 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 정치인의 SNS 논란, 자세히 알아봐요!",
        "content": "여러분, 안녕하세요! 오늘 제가 가져온 이야기는 정말 좀 놀랍고, 또 곰곰이 생각해 보게 만드는 그런 뉴스인데요. 혹시 어젯밤 뉴스 보셨어요? 요즘 정치인 분들이 SNS를 많이 하시잖아요. 그런데 얼마 전에 배현진 국민의힘 의원님께서 본인 페이스북에 올린 글 때문에 살짝 논란이 좀 있었더라고요. 아니, 이게 무슨 일이냐면요, 어떤 분이 배 의원님 글에 '니는 가만히 있어라'라고 댓글을 달았나 봐요. 이게 어떻게 보면 좀 다소 직설적인 표현이긴 하지만, 이걸 가지고 배 의원님께서 '내 페북 와서 반말 큰소리네'라고 대댓글을 다신 거예요. 여기까지는 뭐, 댓글 논쟁이구나 싶을 수 있는데, 여기서부터 정말 이야기가 좀 심상치 않게 흘러가는 거죠. 배 의원님께서 그 다음에 '자식 사진 걸어 놓고 악플질'이라고 하시면서, 해당 누리꾼의 가족으로 추정되는 어린 여자아이 사진을 모자이크 처리도 없이 그대로 공개해 버리신 거예요! 세상에... 진짜 충격적이죠? 저는 처음에 이 소식 듣고 '아니, 이게 정말 맞나?' 싶어서 다시 한번 확인해 봤다니까요. 정치인의 SNS 활동이라는 게 워낙 많은 분들이 주목하고 또 기대하는 부분이 있잖아요. 이런 논란이 벌어졌다는 것 자체가 많은 분들에게 또 다른 궁금증을 안겨주는 것 같아요."
      },
      {
        "title": "SNS 반말 악플 논란, 대체 왜 벌어진 걸까요?",
        "content": "여러분, 혹시 '신상 털기'라는 말 들어보셨어요? 옛날부터 인터넷에서 많이 쓰이던 말인데, 상대방의 개인 정보를 알아내서 공개하는 걸 의미하거든요. 지금 배현진 의원님 사례가 딱 여기에 해당된다고 볼 수 있어요. 원래 이 사건의 발단은 배현진 의원님이 다른 정치인 후보자에 대한 글을 올리면서 시작됐다고 해요. 그 글에 대한 댓글로 '니는 가만히 있어라'라는 표현이 달린 거고요. 물론 보는 사람에 따라서는 기분이 상할 수도 있는 표현일 수 있어요. 하지만 이걸 '악플'이라고 단정하고, 또 거기에 대한 대응으로 상대방의 '자식 사진'을, 그것도 '모자이크 없이' 공개해 버린다는 것은 정말 엄청난 일이죠. 우리가 흔히 생각하는 '악플'이라는 게 보통은 욕설이나 비난, 허위 사실 유포 이런 거잖아요. 그런데 '가만히 있어라'라는 말이 과연 그런 수준의 악플인지, 또 그렇다고 해서 상대방의 '가족 사진'을 공개하는 것이 정당한 대응인지, 우리는 한번쯤 진지하게 생각해 볼 필요가 있는 것 같아요. 사실 배 의원님께서 과거에도 악플 때문에 힘들어하셨던 경험이 있으시다고는 해요. 실제로 악플을 단 누리꾼이 벌금형을 받은 사례도 있었다고 하고요. 하지만 그렇다고 해서, 상대방의 '개인적인 정보'를, 특히 '가족 사진'까지 공개하는 것은 또 다른 차원의 문제라는 거죠. 이건 마치... 마치 게임에서 상대방이 규칙을 어겼다고 해서, 내가 상대방 집 문을 따고 들어가서 상대방 물건을 막 부수는 거랑 똑같지 않을까요? 아무리 화가 나도, 넘지 말아야 할 선이라는 게 있는 거잖아요."
      },
      {
        "title": "가족사진 공개, 이게 괜찮은 걸까요? '정치인의 처신'과 '개인 정보' 사이",
        "content": "자, 그럼 여기서 진짜 중요한 질문이 나오는 거예요. 정치인이라는 공적인 위치에 있는 사람이, 이런 식으로 '상대방의 개인 정보', 그것도 '가족 사진'까지 공개하는 게 과연 괜찮은 일일까요? 많은 분들이 '아니다', '절대 아니다'라고 말씀하시는 데는 분명한 이유가 있어요. 첫째, '정치인의 처신' 문제예요. 정치인은 국민을 대표하는 자리잖아요. 그렇기 때문에 더욱더 신중하고, 또 모범적인 행동을 보여줘야 할 책임이 있죠. 사소한 댓글 하나에 감정적으로 대응해서 상대방의 약점을 파고드는 듯한 모습은, 많은 국민들에게 '실망감'을 줄 수밖에 없어요. 이건 마치 우리가 회사에서 상사가 부하 직원의 가족 사진을 가지고 와서 '너희 집 애가 이렇게 말했다'면서 뭐라고 하는 거랑 똑같은 느낌이랄까요? 너무 당황스럽고, 또 무섭잖아요. 둘째, '개인 정보'의 문제예요. 아무리 상대방이 나에게 잘못된 행동을 했다고 해도, 타인의 동의 없이 개인 정보, 특히 사진 같은 것을 공개하는 것은 법적으로도, 윤리적으로도 매우 심각한 문제거든요. 배 의원님께서 '자식 사진 걸어 놓고 악플질'이라고 표현하셨지만, 그걸 공개하는 순간, 사진의 주인공인 아이는 무슨 죄가 있겠어요. 오히려 아이가 원치 않는 관심이나, 더 큰 피해를 입을 수도 있는 거고요. 그래서 이번 논란에 대해 '과도한 대응'이라는 지적이 나오는 건 당연한 것 같아요. '가만히 있어라'라는 댓글을 악플이라고 보기 힘들다는 의견도 많고, 설령 그게 기분이 나빴더라도 가족 사진까지 공개하는 것은 '신상 털기'에 가깝다는 비판도 있고요. 이게 정말 정치인의 품격에 맞는 행동인지, 다시 한번 생각해 봐야 할 부분인 것 같아요."
      },
      {
        "title": "SNS 논란, 앞으로 어떻게 대처하면 좋을까요? 꿀팁 대방출!",
        "content": "여러분, 이런 SNS 논란을 보면서 '아, 나도 혹시 저런 상황을 겪게 되면 어떻게 해야 할까?' 하는 생각 드시지 않나요? 그래서 오늘은 우리가 일상생활에서, 혹은 온라인에서 예상치 못한 논란에 휘말렸을 때 어떻게 대처하면 좋을지에 대한 몇 가지 꿀팁을 알려드릴게요! 첫째, '감정 조절'이 정말 중요해요. 정말 아무리 화가 나고 답답해도, 일단 한발 물러서서 심호흡을 크게 한번 해보세요. 상대방의 댓글이나 메시지를 보자마자 바로 반응하면, 대부분의 경우 더 큰 문제를 만들게 되거든요. '나중에 다시 생각해야지'라고 마음먹고, 바로 답글을 달거나 행동하는 것을 멈추는 연습이 필요해요. 둘째, '객관적인 상황 판단'이 필요해요. 상대방의 말이 정말 악의적인 것인지, 아니면 오해에서 비롯된 것인지, 또 나의 대응이 과도한 것은 아닌지 냉정하게 판단해야 해요. 주변에 믿을 만한 친구나 가족에게 상황을 이야기하고 조언을 구하는 것도 좋은 방법이에요. 셋째, '증거 확보'를 잊지 마세요. 만약 상대방의 행동이 명백히 잘못되었고, 나에게 피해를 주는 상황이라면, 관련 대화 내용이나 게시물을 캡처해 두는 것이 좋아요. 나중에 혹시라도 법적인 대응이 필요하게 될 경우, 중요한 증거가 될 수 있거든요. 넷째, '안전한 공간'을 활용하세요. 나의 개인적인 정보나 가족 사진 같은 것은 절대로 함부로 공개하지 않는 것이 당연하고요. SNS 계정의 개인 정보 설정을 꼼꼼히 확인하고, 불필요한 정보는 노출되지 않도록 관리하는 것이 중요해요. 그리고 혹시라도 나에게 직접적인 위협이나 괴롭힘이 있다면, 혼자 끙끙 앓지 말고 꼭 전문가의 도움을 받으세요. 요즘에는 사이버 수사대나 법률 상담 같은 도움을 받을 수 있는 곳이 많답니다. 이런 꿀팁들을 잘 기억해 두시면, 예상치 못한 온라인 논란 속에서도 좀 더 현명하게 대처하실 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이야기, 정말 생각할 거리가 많지 않나요? 저는 이번 배현진 의원의 SNS 논란을 보면서, '정치인의 책임감'이라는 것이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 국민의 대표로서, 그들의 말 한마디, 행동 하나하나가 우리 사회에 미치는 영향이 결코 작지 않다는 것을 말이죠. 특히나 '개인 정보'와 '가족'은 정말 건드려서는 안 될 성역인데, 이번 사례를 보면서 참 안타까운 마음이 들더라고요. 앞으로 저도 SNS를 하면서, 누군가에게 상처를 주거나, 혹은 제 개인 정보가 함부로 노출되지 않도록 더욱더 조심해야겠다는 생각을 했습니다. 단순히 '악플'이라는 단어 뒤에 숨어서, 상대방의 약점을 파고드는 듯한 대응은 지양해야 할 것 같아요. 우리 모두 좀 더 성숙하고, 서로를 존중하는 온라인 문화를 만들어나가야 하지 않을까요? 여러분은 이번 사건에 대해 어떻게 생각하시나요? 댓글로 여러분의 소중한 의견을 들려주시면 정말 감사하겠습니다! 앞으로 제가 또 흥미로운 이야기로 돌아올게요. 그때까지 모두 건강하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n11009?mid=n1006",
    "hashTag": [
      "#배현진",
      "#SNS논란",
      "#악플",
      "#정치인",
      "#개인정보",
      "#가족사진",
      "#신상털기",
      "#온라인예절"
    ]
  },
  {
    "type": "pol",
    "title": "송언석 \"특검을 거부하는 자가 범인\"…무기한 천막 농성 돌입",
    "newTitle": "특검 거부 범인 주장 국회 농성",
    "article": "송언석 국민의힘 원내대표가 27일 서울 여의도 국회에서 열린 원내대책회의에서 모두발언하고 있다. 2026.1.27/뉴스1 ⓒ News1 이승배 기자 (서울=뉴스1) 한상희 홍유진 서상혁 기자 = 송언석 국민의힘 원내대표는 27일 \"특검을 거부하는 자가 범인이고 특검을 회피하는 자가 범인\"이라며 쌍특검(통일교·공천 헌금) 관철을 촉구했다. 국민의힘은 이날 오전 송 원내대표와 유상범 원내운영수석부대표 등을 시작으로 국회 본관 앞에서 무기한 농성에 돌입했다. 농성장에는 '통일교 게이트 특검 수용', '민주당 공천 뇌물 특검 수용', '무도한 여당, 야당 탄압 중단', '선택적 특검 남발 이재명 정권, 쌍특검 외면하는 대통령이 몸통이다' 등의 문구가 적힌 피켓이 내걸렸다. 이어진 원내대책회의에서 송 원내대표는 \"장동혁 대표가 목숨 걸고 단식을 하면서까지 쌍특검을 요구했지만 더불어민주당은 자꾸 신천지로 통일교 특검을 물타기하느라 바쁘고 공천 뇌물 특검은 아예 언급도 하지 않으려 하고 있다\"고 비판했다. 그러면서 \"당당하면 물타기 작전 뒤에 숨지 말고 공천 뇌물 특검을 즉각 수용하라\"고 했다. 송 원내대표는 \"공천 뇌물 사건은 김경 시의원과 일부 정치인들의 휴먼 에러가 아니라 민주당의 시스템 에러\"라며 \"민주당 국회의원 당직자 보좌진이 얼기설기 얽힌 조직적 뇌물 로비 의혹\"이라고 했다. 그는 \"결국 특검밖에 없다\"면서 \"경찰의 일일 일손 느림보 수사는 증거 인멸 시간만 보여줄 뿐\"이라고 주장했다. 송 원내대표는 그러면서 \"공천 혁명과 정치 개혁을 위한 쌍특검 투쟁을 이어나가겠다\"고 밝혔다. 무기한 천막 농성에 이어 쌍특검 촉구 천만 명 온·오프라인 서명운동에 돌입하고, 전국 각지에서 시민들에게 쌍특검을 호소하는 전단지를 배부하는 대국민 호소 가두 투쟁을 전개하겠다고 말했다. 이재명 대통령을 향해 영수회담도 재차 제안했다. 송 원내대표는 \"장동혁 대표 복귀 이후 국정 기조 대전환을 위한 장 대표와 이재명 대통령의 여야 단독 영수회담 개최를 다시 한번 요청한다\"며 \"필요하다면 정청래 더불어민주당 대표가 함께 해도 좋을 것\"이라고 말했다. 장 대표는 쌍특검 관철을 촉구하며 8일간의 단식 투쟁을 벌인 뒤 후유증으로 입원했다가 전날 퇴원해 휴식을 취하고 있다. 이번 주 중 당무에 복귀할 예정이다. angela0204@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"여직원과 5년간 내연관계\"…남편 저격했다가 팔로워 35만명 된 여성 ▶ 고소영, 300억 건물 자랑했다가 뭇매…발언 삭제 ▶ \"20대 여직원에 설렌다, 이혼도 감수\" 40대 '뭇매' ▶ \"10억 집은 막내 가져\" 아빠 영상에 집안 뒤집혔다 ▶ 여배우의 폭로…\"폭우에 비 다 맞고 찍었는데 아기 출연료 단돈 16만원\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 국회 본관 앞에서 뜨거운 천막 보셨나요?",
        "content": "세상에, 진짜 상상도 못 할 일이 벌어졌어요! 어제 뉴스 보셨나요? 국민의힘 송언석 원내대표님을 비롯한 여러 의원님들이 국회 본관 앞에서 긴 천막을 치고 무기한 농성에 들어갔다고 하더라고요. 아니, 이게 무슨 일인가 싶으셨죠? 저도 처음엔 좀 당황스러웠는데, 자세히 알아보니 '쌍특검' 도입을 촉구하기 위한 거더라고요. 통일교 게이트 특검이랑 공천 뇌물 특검, 이 두 가지를 말하는 건데, 이걸 왜 이렇게까지 강하게 요구하는지, 오늘 우리 이웃님들과 함께 차근차근 알아보는 시간을 가져보려고 해요. 이게 단순히 정치적인 이슈로만 볼 게 아니라, 우리 사회의 투명성과 공정성 문제랑도 깊이 연결되어 있거든요. 저도 이번 기회에 '특검'이라는 게 정확히 뭔지, 왜 중요한지 다시 한번 짚어보게 됐답니다. 우리 다 같이 한번 살펴볼까요?"
      },
      {
        "title": "'특검'이 대체 뭐길래? 어려운 용어 쉽게 풀어요!",
        "content": "자, 여기서 '특검'이라는 말이 자꾸 나오는데, 혹시 '특검'이 뭔지 정확하게 아시는 분 계신가요? '특별검사'를 줄여서 부르는 말인데요, 쉽게 말해 검찰이나 경찰 같은 기존 수사기관이 아닌, 별도로 임명된 특별검사가 특정 사건을 수사하는 걸 말해요. 왜 이런 특검 제도가 필요하냐면요, 때로는 검찰이나 경찰이 수사하는 과정에서 공정성 시비가 붙거나, 혹은 사건이 너무 복잡하고 민감해서 외부의 객관적인 시선이 필요할 때가 있거든요. 마치 우리가 감기에 걸렸을 때 동네 병원 말고 좀 더 전문적인 큰 병원에 가서 진료를 받는 것처럼요! 이번에 국민의힘에서 요구하는 '쌍특검'은 두 가지를 동시에 진행하자는 건데, 하나는 '통일교 게이트'라고 해서 종교계와 관련된 비리 의혹을 파헤치자는 거고, 다른 하나는 '공천 뇌물' 의혹을 조사하자는 거예요. 특히 이 '공천 뇌물' 건은 단순히 몇몇 사람의 문제가 아니라, 정당의 시스템 자체에 문제가 있는 거 아니냐는 의혹까지 제기되고 있어서 더욱 관심이 쏠리고 있답니다. '국민의힘'에서는 현재 수사가 미진하거나, 혹은 공정성에 대한 의심이 든다고 보고, 특검만이 진실을 밝힐 수 있다고 주장하는 거죠."
      },
      {
        "title": "국민의힘, '특검 거부=범인' 주장하며 단체 행동 나선 이유",
        "content": "그렇다면 국민의힘은 왜 이렇게 '특검'을 강력하게 요구하면서 천막 농성까지 불사하는 걸까요? 기사 내용을 보니까, 송언석 원내대표님은 '특검을 거부하는 자가 범인'이라고까지 단정하시더라고요. 이게 단순한 정치 공세가 아니라, 그만큼 이 사안의 중요성을 강조하고 싶다는 뜻으로 해석돼요. 예를 들어볼게요. 우리가 어떤 집에 도둑이 들었다고 의심이 되는데, 집주인이 '내 집이니까 내가 알아서 할 거야!' 하면서 외부인이 들어오는 걸 계속 막는다면, 오히려 '혹시 집주인이 뭘 숨기려고 하나?' 하고 의심하게 되잖아요. 그런 맥락에서, 국민의힘은 지금 야당이 주장하는 '쌍특검'을 수용하지 않고 계속해서 다른 이야기(신천지나 다른 사건)로 물타기를 시도하는 것처럼 보인다고 비판하고 있는 거예요. 특히 '공천 뇌물' 사건에 대해서는, 단순히 몇몇 개인의 일탈이 아니라 민주당의 시스템적인 문제가 있다는 점을 계속해서 강조하고 있고요. 그러니 진실을 밝히기 위해서는 '특검'이라는 특별한 수사가 반드시 필요하다는 주장이 계속해서 나오는 거죠. 그래서 그런지 농성장에는 '통일교 게이트 특검 수용', '민주당 공천 뇌물 특검 수용' 같은 피켓이 걸려 있었다고 해요. 정말 절박함이 느껴지는 부분이죠."
      },
      {
        "title": "우리도 할 수 있어요! '쌍특검' 촉구, 함께 참여해요!",
        "content": "자, 이렇게 정치권에서는 '쌍특검'을 두고 뜨거운 공방이 오가고 있는데요, 그렇다면 우리 일반 시민들은 이 상황을 보면서 무엇을 할 수 있을까요? 단순히 뉴스를 보고 '아, 그렇구나' 하고 넘어가는 것도 물론 괜찮지만, 조금 더 관심을 가지고 함께 목소리를 내는 것도 의미 있다고 생각해요. 실제로 국민의힘에서는 이 '쌍특검' 도입을 촉구하기 위한 천만 명 온·오프라인 서명운동에 돌입한다고 해요. 또, 전국 각지에서 시민들에게 '쌍특검'의 필요성을 알리는 전단지를 배부하는 대국민 호소 가두 투쟁도 전개할 계획이라고 하고요. 만약 우리 이웃님들 중에서도 이 사안에 대해 공감하시거나, 정치적인 투명성과 공정성에 대해 깊이 생각해보신다면, 이런 서명운동에 동참해보는 것도 좋은 방법일 것 같아요. 온라인 서명은 굳이 직접 나서지 않아도 집에서 간편하게 참여할 수 있으니, 잠시 시간을 내어 검색해보시는 건 어떨까요? '국민의힘 쌍특검 서명운동' 같은 키워드로 검색하면 관련 정보를 찾으실 수 있을 거예요. 우리 사회의 건강한 발전을 위해서는 시민들의 관심과 참여가 정말 중요하거든요. 작은 행동 하나하나가 모여서 큰 변화를 만들어낼 수 있다고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스를 접하면서 '정치가 이렇게까지 치열하구나' 하고 새삼 놀랐어요. 물론 정치적인 입장은 다를 수 있지만, '진실 규명'이라는 대의를 위해 이렇게 천막 농성까지 감행하는 모습을 보면서, 과연 우리가 평소에 얼마나 정치를 관심을 가지고 들여다보고 있었나 반성하게 되더라고요. 개인적으로는 '쌍특검'이 실제로 도입되어서, 혹시라도 숨겨진 진실이 있다면 명확하게 밝혀지는 계기가 되었으면 하는 바람이에요. '특검 거부하는 자가 범인'이라는 말처럼, 모든 의혹이 투명하게 해소되는 게 우리 사회의 신뢰를 위해서도 중요하잖아요. 앞으로 저도 이번 '쌍특검' 관련 소식에 좀 더 귀 기울이고, 혹시라도 서명운동 같은 기회가 있다면 꼭 참여하려고요. 우리 이웃님들도 오늘 제가 이야기 나눈 내용들, 한번씩 더 생각해보시고, 궁금한 점이 있다면 언제든 댓글로 편하게 남겨주세요! 함께 이야기 나누면서 알아가는 게 제일 좋잖아요! ㅎㅎ"
      }
    ],
    "url": "https://news.nate.com/view/20260127n09157?mid=n1006",
    "hashTag": [
      "#쌍특검",
      "#특검",
      "#국민의힘",
      "#정치",
      "#뉴스",
      "#국회농성",
      "#공천뇌물",
      "#통일교게이트"
    ]
  },
  {
    "type": "pol",
    "title": "이해찬 前총리 시신 빈소 도착…정청래, '상주'로 조문객 맞기로",
    "newTitle": "이해찬 전 총리 사회장 치러져…조문객 맞이 준비",
    "article": "31일까지 기관·사회장 장례…여권 인사들 아침부터 빈소 집결 서울대병원 장례식장 안치되는 고 이해찬 전 총리 (서울=연합뉴스) 류영석 기자 = 이해찬 전 국무총리의 시신과 영정이 27일 서울 종로구 서울대학교병원 장례식장에 도착해 운구되고 있다. 2026.1.27 [공동취재] ondol@yna.co.kr (서울=연합뉴스) 이슬기 안정훈 기자 = 고(故) 이해찬 전 국무총리의 시신이 27일 오전 9시 7분께 빈소가 있는 서울 종로구 서울대병원 장례식장에 도착했다. 더불어민주당 의원들 및 의장대가 지하 주차장에서 도열한 가운데 고인의 관을 실은 운구차가 진입했다. 우원식 국회의장, 김민석 국무총리, 김부겸 전 총리 등은 이 모습을 침통한 표정으로 지켜봤다. 빈소인 장례식당 3층 1분향실에는 이날 오전 일찍부터 박수현 수석대변인, 전용기 원내소통수석 등 주요 당직자를 비롯해 30명에 가까운 의원들이 고인을 맞이하기 위해 기다렸다. 빈소 안쪽에는 이재명 대통령, 김 총리, 우 의장, 민주당 정청래 대표의 조화가 나란히 놓여 있었다. 정 대표는 이날 정오부터 사실상 '상주' 역할을 맡아 조문객을 맞을 예정이다. 서울대병원 장례식장 이해찬 전 총리 운구 행렬 (서울=연합뉴스) 류영석 기자 = 이해찬 전 국무총리의 시신과 영정이 27일 서울 종로구 서울대학교병원 장례식장에 도착해 운구되고 있다. 2026.1.27 [공동취재] ondol@yna.co.kr 앞서 정부는 유족의 뜻을 존중해 이 전 총리의 장례를 사회장으로 진행하되, 정부 차원의 예우를 갖추기 위해 대통령 직속 민주평화통일자문회의 기관장을 결합하기로 했다. 장례는 이날부터 31일까지 5일장으로 진행된다. wise@yna.co.kr, hug@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 中상하이 임시정부 앞 '뉴욕 베이글러스 뮤지엄'…韓 모방 논란 ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '34명 사망' 인니 산사태 때 훈련하던 해병대원 19명도 실종 ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ '중고 물품 팔아요' 상습 중고 거래 사기 40대 구속송치 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이해찬 전 총리님의 빈소, 이렇게 준비됐어요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 가슴 먹먹한 소식이 있어서 이렇게 여러분과 이야기를 나눠보려고 해요. 바로 얼마 전, 우리 곁을 떠나신 이해찬 전 국무총리님 장례 소식인데요. 뉴스에서 보신 분들도 많으시겠지만, 제가 직접 찾아보고 알게 된 내용들을 여러분께도 자세히 알려드리고 싶어서요. 27일, 서울대병원 장례식장에 이해찬 전 총리님의 시신과 영정이 도착했다는 소식이 전해졌어요. 상상만 해도 마음이 무거워지는데요. 의장대가 도열한 가운데 운구차가 도착하는 모습은 정말 경건하고 숙연했다고 해요. 우원식 국회의장님, 김부겸 전 총리님 같은 많은 분들이 침통한 표정으로 이 순간을 지켜보셨다니, 얼마나 많은 분들이 그리워하고 계실지 짐작이 가더라고요. 빈소에는 벌써부터 박수현 수석대변인님, 전용기 원내소통수석님을 비롯한 많은 당직자분들과 30명에 가까운 의원님들이 기다리고 계셨다는 이야기를 들으니, 그동안 이해찬 전 총리님이 얼마나 많은 분들에게 큰 영향력을 끼치고 존경받았던 분인지 다시 한번 느끼게 되더라고요. 정말 많은 분들이 슬픔을 함께 나누고 계신 것 같아요."
      },
      {
        "title": "사회장, 기관장… 이게 다 무슨 뜻인가요?",
        "content": "그런데 뉴스에서 '사회장'이니 '기관장'이니 하는 말들이 나오잖아요. 혹시 이런 용어들이 조금 어렵게 느껴지신 분들은 없으신가요? 제가 쉽게 풀어서 설명해 드릴게요! 먼저 '사회장'이라는 건요, 국가나 지방자치단체가 주관하는 국장이나 도지정장과는 달리, 사회단체나 지역사회가 주축이 돼서 치르는 장례를 말해요. 즉, 많은 분들이 함께 슬픔을 나누고 고인을 추모하겠다는 의미가 담겨 있다고 볼 수 있죠. 이해찬 전 총리님 같은 경우에는 국가 원로로서 국민장이나 국장에 준하는 예우를 받으시는 게 당연한데, 유족의 뜻을 존중해서 사회장으로 진행했다는 점이 눈길을 끌더라고요. 여기에 '대통령 직속 민주평화통일자문회의 기관장'을 결합했다는 건, 정부 차원에서 예우를 갖춰서 진행한다는 뜻이에요. 그러니까 사회장의 의미를 살리면서도, 국가적인 차원에서 고인을 기리는 엄숙함까지 더해진, 정말 특별한 장례라고 할 수 있겠어요. 이렇게 격을 갖춘 장례를 통해 우리 사회가 함께 아픔을 극복하고, 고인의 업적을 기리는 뜻깊은 시간을 가지게 되는 거겠죠."
      },
      {
        "title": "정청래 대표님, '상주' 역할 맡으셨다는데요?",
        "content": "그리고 제가 이번 기사에서 정말 흥미롭게 본 부분이 있어요. 바로 더불어민주당 정청래 대표님께서 '상주' 역할을 맡아 조문객을 맞으신다는 내용인데요. 와, 세상에! 상주라고 하면 보통 고인의 가족이 맡는 역할인데, 정청래 대표님께서 직접 나서신다는 게 정말 인상 깊었어요. 물론 당 대표로서 당연히 하셔야 할 역할일 수도 있지만, '상주'라는 표현을 쓴 걸 보면 얼마나 책임감을 느끼고 계신지 느껴지더라고요. 기사에서는 이재명 대통령님, 김 총리님, 우 의장님, 그리고 정 대표님의 근조화환이 나란히 놓였다고 하더라고요. 이분들의 화환이 함께 놓인 모습만 봐도 이해찬 전 총리님의 정치적인 위상과 영향력이 얼마나 컸는지 짐작할 수 있겠죠. 정 대표님께서 정오부터 조문객들을 맞이하신다는 소식을 들으니, 이번 장례가 단순히 슬픔을 나누는 자리를 넘어, 정치권 전체가 함께 힘을 모으고 고인을 기리는 중요한 순간이 될 것 같다는 생각이 들어요. 이해찬 전 총리님의 정치 인생을 되돌아보며, 그 뜻을 이어받으려는 많은 분들의 다짐이 느껴지는 대목이었어요."
      },
      {
        "title": "5일장, 이제는 우리의 장례 문화도 변화해야 할 때?",
        "content": "이번 이해찬 전 총리님의 장례가 5일장으로 치러진다고 해요. 예전에는 3일장이 일반적이었던 것 같은데, 점점 장례 기간이 길어지는 추세인 것 같아요. 물론 고인을 충분히 애도하고, 먼 길 떠나는 분을 잘 보내드리기 위한 시간이겠지만, 현실적으로 많은 분들에게 부담이 되는 것도 사실이잖아요. 특히 요즘처럼 바쁘게 돌아가는 사회에서는 말이죠. 5일장이라는 건, 그만큼 고인을 기리는 시간이 길어지는 만큼, 더 많은 사람들이 함께 와서 추모하고, 유족들의 슬픔을 위로할 수 있다는 장점이 있을 거예요. 하지만 또 다른 한편으로는, 장례 준비를 하는 유족들에게는 더 많은 시간과 노력이 필요할 수도 있고요. 제가 생각하기에는, 꼭 획일적인 기간을 정하기보다는, 각 개인의 상황이나 고인의 뜻에 맞춰서 장례 기간을 유연하게 정할 수 있는 문화가 자리 잡으면 좋겠다는 생각을 해봤어요. 예를 들어, 평소 고인이 짧고 간결한 장례를 원하셨다면 3일장으로, 많은 분들과 소통하고 추모하는 시간을 갖고 싶으셨다면 5일장이나 그 이상으로 조율할 수 있는 거죠. 우리의 장례 문화도 시대의 흐름에 맞춰서 조금씩 변화하고 발전해나가야 하지 않을까 하는 생각이 들어요. 이해찬 전 총리님의 5일장 소식을 들으면서 이런저런 생각을 많이 하게 됐답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 준비한 이해찬 전 총리님 장례 소식, 여러분께 조금이나마 도움이 되었을까요? 뉴스를 접하면서 사실 마음이 많이 무거웠어요. 존경하는 정치인이셨던 만큼, 떠나보내는 슬픔이 더욱 크게 다가오는 것 같더라고요. 이번 장례를 통해 다시 한번 이해찬 전 총리님께서 우리 사회에 어떤 발자취를 남기셨는지, 그리고 앞으로 우리가 어떤 점들을 배워야 할지 깊이 생각해 보는 계기가 되었답니다. 특히 '사회장'과 '기관장'을 결합해서 예우를 갖춘 장례를 치른다는 점, 그리고 정청래 대표님께서 '상주' 역할을 하신다는 점은 정말 인상 깊었어요. 이는 단순한 장례 절차를 넘어, 정치권 전체가 하나 되어 고인을 추모하고 그 뜻을 기리겠다는 강한 의지를 보여주는 것 같았거든요. 저도 앞으로는 이런 소식을 접할 때마다 그냥 흘려듣지 않고, 그 안에 담긴 의미들을 더 깊이 생각해보는 연습을 해야겠어요. 여러분도 이번 기회를 통해 이해찬 전 총리님을 다시 한번 추모하는 시간을 가져보시면 좋을 것 같아요. 그리고 우리의 장례 문화에 대해서도 함께 고민해보면 더 의미 있지 않을까 싶어요. 늘 제 이야기에 귀 기울여주셔서 감사하고, 다음에도 유익하고 재미있는 이야기로 찾아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n08147?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬전총리",
      "#사회장",
      "#장례",
      "#정치",
      "#뉴스",
      "#정청래"
    ]
  },
  {
    "type": "pol",
    "title": "[현장영상+] 고 이해찬 전 총리 시신 인천공항 도착…장례식장으로 운구",
    "newTitle": "이해찬 전 총리 별세 소식과 함께 정치권 추모 물결",
    "article": "[앵커] 이해찬 부의장 시신 운구 위한 항공기는 어젯밤 베트남에서 출발했고요. 조금 전 인천공항에 도착했습니다. 조금 전 인천국제공항 현장 화면을 보여드리고 있는데요. 정부와 청와대, 민주당 관계자들이 공항에 집결해 있는 상황입니다. 우원식 국회의장과 김민석 국무총리, 더불어민주당에서는 정청래 대표와 한병도 원내대표가 고인을 직접 맞이하기 위해 공항을 찾은 상태입니다. 청와대에서는 홍익표 정무수석이 나왔는데요. 이해찬 부의장 장례는 기관장과 사회장을 겸하는 방식으로 엄수 예정입니다. 민주평통과 더불어민주당이 공동 주관을 맡아, 오늘부터 31일까지 닷새간 치러집니다. 지난 22일 회의 참석을 위해 베트남을 방문한 이 부의장은 이튿날 호흡 곤란을 호소해 현지 병원으로 이송됐었고요. 심근경색 진단에 따라 스텐트 시술을 받았지만, 의식을 되찾지 못했고, 결국 이틀 만에 숨졌습니다. 조금 전에 시신이 인천국제공항에 도착한 모습을 보여드리고 있습니다. 지금 화면으로는 조국혁신당의 조국 대표를 비롯해서 정치 관계자들이 이해찬 전 총리의 시신 운구 현장을 지키고 있는 그런 모습을 보여드리고 있습니다. ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑작스러운 비보, 다들 놀라셨죠?",
        "content": "세상에, 어제 정말 깜짝 놀랄 소식을 접했잖아요. 저희가 존경하는 이해찬 전 총리님께서 별세하셨다는 안타까운 소식이었어요. 베트남 방문 중에 갑작스럽게 건강이 악화되셔서 현지에서 치료를 받으셨지만, 결국 우리 곁을 떠나시게 되었다는 거예요. 듣는 순간 얼마나 마음이 아팠는지 몰라요. 저도 모르게 '아이고...' 소리가 절로 나오더라고요. 장례식장으로 운구되기 위해 인천공항에 도착하신 모습이 뉴스에 나왔는데, 정말 많은 분들이 고인을 기리기 위해 모이셨더라고요. 정치권의 많은 분들뿐만 아니라, 국민들도 함께 슬픔을 나누고 있었죠. 이렇게 갑작스럽게 우리 곁을 떠나신다는 게 얼마나 안타깝고 슬픈 일인지, 다시 한번 느끼게 되는 순간이었어요. 오늘은 이런 갑작스러운 비보와 함께, 고 이해찬 전 총리님을 둘러싼 추모의 물결에 대해 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "이해찬 전 총리, 어떤 분이셨나요? (정치 경력 쉽게 알려드릴게요!)",
        "content": "이해찬 전 총리님이라는 이름을 들으면, 많은 분들이 '정치인'이라는 이미지를 떠올리실 거예요. 맞아요, 오랜 시간 동안 우리 정치계에서 정말 큰 역할을 해오신 분이시죠. 단순히 오랫동안 활동하셨다는 것 이상의 의미가 있어요. 무려 5선 국회의원을 지내셨고, 교육부 장관, 보건복지부 장관을 역임하시면서 국민들의 삶과 직결된 중요한 정책들을 추진하셨어요. 그리고 가장 기억에 남는 건 바로 국무총리였죠. 국무총리라는 자리는 국가를 대표해서 대통령을 보좌하고 행정부를 이끄는 매우 중요한 자리잖아요. 그런 막중한 책임을 맡으셨던 분이에요. 특히 '민생'을 강조하시고, 서민들의 어려움을 헤아리는 정책을 많이 펼치셨다는 평가를 받으셨어요. 그래서 많은 국민들에게 '이해찬'이라는 이름 석자가 더욱 친근하고 믿음직하게 다가왔던 것 같아요. 이번에 갑작스럽게 별세하셨다는 소식에 많은 분들이 안타까움을 금치 못하는 것도, 그동안 그분이 우리 사회에 끼친 영향이 그만큼 크고 긍정적이었다는 방증이 아닐까 싶어요. 정치라는 게 참 어렵고 복잡한 일인데, 그 속에서도 뚝심 있게 자신의 신념을 지켜오신 분으로 기억될 거예요."
      },
      {
        "title": "베트남 방문 중 발생한 안타까운 사고, 자세히 알려드릴게요",
        "content": "이번 일이 얼마나 갑작스러웠는지, 조금 더 자세히 들여다볼 필요가 있을 것 같아요. 고 이해찬 전 총리님께서는 최근 동남아시아 국가와의 교류 협력을 위해 베트남을 방문하셨어요. 사실 이렇게 해외 일정을 소화하시는 동안에도 건강 관리가 얼마나 중요한지 다시 한번 느끼게 되는데요. 안타깝게도 베트남 현지에서 회의에 참석하던 중에 갑자기 호흡 곤란을 호소하셨다고 해요. 바로 병원으로 이송되어 긴급 치료를 받으셨는데, 심근경색이라는 진단을 받으셨고, 생명을 유지하기 위한 스텐트 시술까지 받으셨다고 해요. 하지만 안타깝게도 의료진의 노력에도 불구하고 의식을 되찾지 못하시고, 결국 이틀 만에 저희 곁을 떠나셨다는 슬픈 소식이에요. 여러분, 심근경색이 얼마나 무서운 질병인지 아시죠? 갑자기 심장으로 가는 혈관이 막히면서 심장 근육이 손상되는 건데, 이게 정말 순식간에 발생하고 생명을 위협할 수 있거든요. 특히 고령이시라면 더욱더 위험할 수 있어요. 고 이해찬 전 총리님께서도 평소 건강 관리에 신경 쓰셨겠지만, 예상치 못한 질병이 이렇게 찾아올 줄은 아무도 몰랐을 거예요. 이런 안타까운 사고를 보면, 우리 모두 건강을 얼마나 소중히 여겨야 하는지 새삼 깨닫게 되는 것 같아요."
      },
      {
        "title": "정치권, 그리고 국민들의 추모 행렬 '이해찬 전 총리님을 기리며'",
        "content": "고 이해찬 전 총리님의 별세 소식이 알려지자마자, 정치권에서는 말할 수 없는 슬픔과 애도의 물결이 이어지고 있어요. 마치 약속이라도 한 듯이, 각계각층의 많은 정치인들이 조의를 표하기 위해 모였는데요. 공항에는 우원식 국회의장님, 김민석 국무총리님을 비롯해서 더불어민주당의 정청래 대표님, 한병도 원내대표님, 그리고 청와대에서는 홍익표 정무수석님까지 직접 나서서 고인을 맞이하셨어요. 단순히 몇몇 분들이 아니라, 정말 많은 분들이 망연자실한 표정으로 현장을 지키고 계시더라고요. 조국혁신당의 조국 대표님도 이 자리를 함께 하셨다고 하니, 정말 폭넓은 정치권 인사들이 고인을 기리고 있다는 것을 알 수 있죠. 장례는 기관장과 사회장을 겸하는 방식으로 엄수될 예정이고, 민주평통과 더불어민주당이 공동 주관을 맡아 닷새간 치러진다고 해요. 이게 바로 고 이해찬 전 총리님이 우리 사회에 얼마나 큰 족적을 남기신 분인지 보여주는 증거라고 생각해요. 단순히 한 명의 정치인이 아니라, 우리 사회의 큰 어른으로서 많은 사람들에게 존경받고 사랑받으셨다는 거죠. 저도 뉴스를 보면서 가슴이 먹먹해졌어요. 한평생 나라와 국민을 위해 헌신하신 분이시기에, 더욱 깊은 애도의 마음을 전하게 되는 것 같아요. 우리 국민 모두가 함께 슬픔을 나누고, 고인의 명복을 빌어드리는 시간이 되었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기: 건강 챙기는 습관, 오늘부터 저도 다시 다짐해요!",
        "content": "솔직히 저는 이번 뉴스를 보면서 제 건강을 돌아보게 되었어요. 바쁜 일상에 치여서 제 몸은 소홀히 할 때가 많거든요. '괜찮겠지', '이 정도는 뭐' 하면서 넘어가곤 했는데, 고 이해찬 전 총리님의 갑작스러운 별세 소식을 들으니 '건강은 정말 아무리 강조해도 지나치지 않구나' 싶더라고요. 아무리 열심히 일하고 성공해도, 건강을 잃으면 다 소용없다는 걸 다시 한번 깨달았어요. 그래서 앞으로는 정말 제 몸을 더 아끼고 돌봐야겠다고 다짐했어요. 거창한 건 아니고요. 매일 꾸준히 산책하는 시간을 좀 늘리고, 야식 줄이고, 잠도 좀 더 푹 자려고 노력하려고요. 여러분도 이번 기회에 꼭 본인의 건강 상태를 한번 점검해보시면 좋겠어요. 혹시라도 몸에 이상 신호가 느껴진다면 절대 그냥 지나치지 마시고요. 작은 신호라도 바로 병원에 가서 진료를 받아보는 게 중요하잖아요. 우리 모두 건강하게, 오래오래 사랑하는 사람들과 함께 행복한 시간을 보내는 게 가장 큰 축복인 것 같아요. 앞으로 저도 꾸준히 건강 챙기면서, 여러분들과도 더 많은 유익하고 즐거운 정보들 나누고 싶어요! 꼭 약속해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04146?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬전총리",
      "#정치",
      "#정치뉴스",
      "#국무총리",
      "#별세",
      "#추모",
      "#건강관리"
    ]
  },
  {
    "type": "pol",
    "title": "[속보] 李대통령 \"부동산, 저항 두려워 불공정·비정상 방치해선 안돼\"",
    "newTitle": "이재명 부동산 정책 불공정 방치 안돼",
    "article": "이재명 대통령, 국무회의 발언 (서울=연합뉴스) 한상균 기자 = 이재명 대통령이 27일 청와대에서 열린 국무회의에서 발언하고 있다. 2026.1.27 [청와대통신사진기자단] xyz@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ '인종주의 광고 논란' 스위니, 할리우드사인에 속옷 걸어 '구설' ☞ \"포르노 아닙니다\"…올림픽 꿈 위해 '온리팬스' 찍는 선수들 ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 中상하이 임시정부 앞 '뉴욕 베이글러스 뮤지엄'…韓 모방 논란 ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '34명 사망' 인니 산사태 때 훈련하던 해병대원 19명도 실종 ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ '중고 물품 팔아요' 상습 중고 거래 사기 40대 구속송치 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 부동산 이야기 듣고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미진진한 뉴스를 좀 가져와봤어요. 어제 저녁에 TV를 보는데, 이재명 대통령이 국무회의에서 부동산 정책에 대해 이야기하는 걸 딱 들었거든요. '부동산, 저항 두려워 불공정·비정상 방치해선 안 된다' 이렇게 말씀하셨는데, 듣는 순간 '세상에, 정말 중요한 말씀이다!' 싶더라고요. 우리 다들 집값 때문에 얼마나 마음고생이 심해요. 그런데 이런 중요한 시기에 대통령님께서 이렇게 단호하게 불공정이나 비정상적인 상황을 바로잡아야 한다고 하시니, 앞으로 부동산 시장이 어떻게 흘러갈지 정말 궁금해지더라고요. 혹시 이재명 대통령님의 부동산 정책 관련 발언을 들으신 분 계신가요? 저는 듣자마자 우리 이웃님들께 이 소식을 꼭 알려드리고 싶다는 생각이 팍팍 들었답니다. 그래서 오늘은 이재명 대통령님의 부동산 관련 발언을 좀 더 자세히 파헤쳐 보고, 우리가 알아야 할 점들이 뭐가 있을지 함께 이야기해보려고 해요. 혼자만 알기 아까운 정보들이 정말 많거든요!"
      },
      {
        "title": "부동산, 왜 이렇게 우리 삶에 큰 영향을 미치는 걸까요?",
        "content": "이재명 대통령님께서 부동산에 대해 이렇게 강하게 말씀하시는 이유가 뭘까, 궁금하신 분들 많으실 거예요. 사실 부동산은 우리 삶이랑 뗄레야 뗄 수 없는 관계거든요. 단순히 '집'이라는 물리적인 공간을 넘어서서, 우리의 자산 가치, 노후 대비, 심지어는 다음 세대의 기회까지도 좌우하는 아주 중요한 부분이잖아요. 옛날에는 집이 그냥 잠만 자는 곳이었지만, 요즘은 아니죠. '내 집 마련'이 인생의 큰 목표가 되기도 하고, 부동산 투자로 인생 역전을 꿈꾸는 분들도 계시고요. 그런데 여기서 '불공정'이나 '비정상'이라는 말이 왜 나왔을까요? 이건 아마도 누군가는 부동산으로 엄청난 이득을 보는데, 또 다른 누군가는 상대적 박탈감을 느끼거나, 심지어는 피해를 보는 상황이 있다는 뜻으로 해석될 수 있어요. 예를 들어, 시세보다 훨씬 낮은 가격으로 분양받은 집이 나중에 몇 배로 뛰어서 시세차익을 엄청나게 얻는 경우, 혹은 투기 목적으로 집을 여러 채 사두어서 집값이 천정부지로 오르는 경우를 생각해보면 좀 이해가 되실 거예요. 이런 '비정상'적인 상황들이 계속되면, 정말 열심히 일해서 돈을 모으는 사람들은 상대적으로 소외감을 느끼게 되고, 사회 전체의 경제적 불균형도 심화될 수 있거든요. 그래서 이재명 대통령님께서는 이런 불공정한 상황이 더 이상 방치되어서는 안 된다고 강조하신 게 아닌가 싶어요."
      },
      {
        "title": "이재명 부동산 정책, 불공정과 비정상을 바로잡는다는 건 이런 뜻이에요!",
        "content": "대통령님께서 '저항 두려워 불공정·비정상 방치해선 안 된다'고 하신 그 말씀을 좀 더 구체적으로 파고들어 볼게요. 여기서 '불공정'이라고 하면 가장 먼저 떠오르는 게 뭘까요? 바로 '특혜'나 '불로소득' 같은 것들이 아닐까 싶어요. 예를 들어, 개발 예정지 주변에 땅을 미리 사둔 사람이 개발 이익을 독차지한다거나, 혹은 편법으로 세금을 적게 내면서 시세차익을 크게 얻는 경우 말이에요. 이런 건 정말 열심히 노력하는 사람들에게는 상대적으로 불공평하게 느껴질 수 있잖아요. 또 '비정상'이라고 하면, 시장의 원리를 왜곡하는 행위들을 생각해 볼 수 있어요. 예를 들어, 실제 거주 목적이 아닌 투기 목적으로 집을 여러 채 보유하면서 집값을 인위적으로 올린다거나, 부동산 정보를 이용한 내부 거래 같은 것들이 있겠죠. 대통령님께서는 이러한 '불공정'과 '비정상'이 쌓이면 결국 부동산 시장 자체를 불안정하게 만들고, 다수의 선량한 시민들에게 피해를 줄 수 있다고 판단하신 것 같아요. 그래서 앞으로는 이런 불공정하거나 비정상적인 부분들을 과감하게 바로잡고, 좀 더 투명하고 공정한 부동산 시장을 만들기 위한 노력을 하겠다는 의지를 보여주신 거라고 해석할 수 있답니다. 정말 우리가 기대하는 바와도 일맥상통하는 부분이라 더욱 귀 기울이게 되더라고요."
      },
      {
        "title": "우리도 할 수 있어요! 똑똑하게 부동산 정보 활용하는 꿀팁!",
        "content": "자, 그렇다면 우리는 이재명 대통령님의 이런 부동산 정책 방향을 보면서 무엇을 할 수 있을까요? 당장 우리가 거대한 부동산 시장을 바꾸지는 못하더라도, 우리 스스로 똑똑하게 정보를 활용하고 현명하게 대처하는 것이 중요하겠죠! 첫째, '정보의 홍수' 속에서 '옥석'을 가려내는 능력을 키워야 해요. 뉴스를 보거나 부동산 관련 정보를 접할 때, 자극적인 이야기보다는 사실에 근거한 데이터를 먼저 살펴보는 습관을 들이는 게 좋답니다. 예를 들어, 특정 지역의 집값이 오른 이유가 개발 호재 때문인지, 아니면 단순히 투기 수요 때문인지 냉철하게 분석해보는 거죠. 둘째, '실거주' 목적이라면 섣부른 결정보다는 신중하게 접근하는 것이 필요해요. 무조건 집값이 오를 거라는 막연한 기대감보다는, 본인의 자금 상황과 미래 계획을 꼼꼼하게 고려해서 결정해야 후회가 없어요. 셋째, 부동산 관련 세금 제도나 정부 정책 변화에 대한 관심을 꾸준히 유지하는 것이 좋아요. 이재명 대통령님의 발언처럼, 정부의 정책 방향은 언제든 바뀔 수 있고, 이는 부동산 시장에 직접적인 영향을 미치니까요. 마지막으로, 주변의 '카더라' 통신보다는 믿을 수 있는 전문가의 조언을 참고하는 것도 좋은 방법이에요. 하지만 결국 최종 결정은 본인의 몫이라는 점, 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 부동산 이야기는 들을 때마다 머리가 지끈거릴 때가 많아요. 집값 때문에 불안한 마음은 저도 똑같거든요. 그런데 이번에 이재명 대통령님의 국무회의 발언을 들으면서, '아, 혼자만의 문제가 아니구나. 정부에서도 이 부분을 심각하게 생각하고 있구나' 하는 생각이 들었어요. '불공정'과 '비정상'을 방치하지 않겠다는 말씀이 저에게는 조금이나마 안도감을 주더라고요. 앞으로 부동산 시장이 좀 더 투명하고 공정하게 운영되기를 진심으로 바라게 되었어요. 우리 이웃님들께서도 오늘 제가 전해드린 내용을 바탕으로, 앞으로 부동산 시장의 변화를 좀 더 관심을 가지고 지켜보시면 좋을 것 같아요. 그리고 가장 중요한 건, 우리 스스로 '현명한 소비자'가 되는 것이겠죠! 앞으로 저도 오늘 나눈 이야기들을 마음에 새기고, 부동산 관련 소식에 더 귀 기울이며 신중하게 제 상황을 점검해 나가려고 합니다. 우리 모두 똑똑하게, 그리고 현명하게 부동산 문제에 대처해나가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n11480?mid=n1006",
    "hashTag": [
      "#이재명",
      "#부동산",
      "#부동산정책",
      "#국무회의",
      "#불공정",
      "#비정상",
      "#집값",
      "#경제"
    ]
  },
  {
    "type": "eco",
    "title": "'韓관세 25%' 다시 꺼낸 트럼프…전문가들 \"쿠팡 때문일수도\" 왜",
    "newTitle": "트럼프 관세 25% 발언, 알고 보면 쿠팡 때문일 수도?",
    "article": "지난해 10월 이재명 대통령이 도널드 트럼프 미국 대통령에게 도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회의 입법 지연을 이유로 자동차 등의 관세를 다시 25%로 인상하겠다고 밝히자, 자동차 업계는 당혹스러운 분위기가 역력하다. 이날 자동차 업계 관계자들은 중앙일보에 “갑작스런 상황이라 내용 파악중”이라며 “실제 어떤 액션으로 이어질지 예상이 어렵다”고 밝혔다. 현대모비스 등 부품업체는 “미국 현지 생산물량을 늘려 자동차보다는 상황이 괜찮지만 관세가 현실화하면 피해가 불가피하다”고 말했다. 실제로 지난해 25%의 대미 관세가 적용됐을 당시, 현대차·기아는 분기별 합산 영업이익이 2조원가량 감소하기도 했다. 증권가에선 관세 10%포인트 인상 시 현대차와 기아가 각각 3조1000억원과 2조2000억원의 추가 비용이 발생하고, 관세 인상이 확정될 경우 2026년 영업이익이 21~23% 하향할 것으로 예상했다. 현대차그룹 정의선 회장과 장재훈 부회장은 캐나다 초계 잠수함 프로젝트(CPSP) 방산 특사단으로 캐나다를 방문 중이고, 호세 무뇨스 현대차 사장은 현재 미국에 머무는 것으로 알려졌다. 현대차그룹 고위관계자들은 현지에서 화상회의를 하면서 상황을 주시하고 대책을 논의할 것으로 보인다. 블룸버그통신은 동맹국을 압박하면서 무역 긴장을 고조시키는 행보로 해석했다. 트럼프 대통령은 최근 캐나다에 중국과 협정을 체결하면 관세를 100% 인상하겠다고 위협하거나, 그린란드 장악을 예고하며 유럽에 대해 관세위협 카드를 꺼내기도 했다. ━ “쿠팡문제 불만, 우회적 표현일 수도” 전문가들은 “진의파악이 우선”이라면서도 신중한 대처를 요구했다. 김태황 명지대 국제통상학과 교수는 “트럼프 대통령이 관세 부과 시작 기한을 명시한 게 아닌 만큼, 툭 던진 것과 같은 상황”이라며 “‘국회가 소극적’이란 표현으로 미루어봤을 때 쿠팡과 디지털 플랫폼 규제에 대한 불만을 우회적으로 표현한 것으로 볼 수도 있다”고 말했다. 민경덕 서울대 기계공학과 교수는 “대미 자동차 관세가 올라가게 되면 판매가 상승이 당연해 국내 자동차기업의 이익 측면에선 불리한 상황”이라며 “실제로 관세 25%를 물릴지 지켜봐야겠지만, 상황적인 불확실성 큰 것만으로도 악재가 될 것”이라고 짚었다. 트럼프 대통령이 언급한 ‘국회가 입법화하지 않은 무역 합의’가 어떤 건지도 논란이다. 한미 양국은 지난해 10월 29일 경주에서 한미 정상회담을 연 뒤, 지난해 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트에는 한국이 3500억 달러 규모의 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인키로 하는 내용 등이 담겼다. 한미 양국은 지난해 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명했는데, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자(지난해 11월 1일)로 관세 인하 조치를 소급 적용하기로 했다. 해당 법은 현재 국회 계류 중이다. 김태황 교수는 “애당초 한미 양국이 상호 비준의무가 있는 조약이 아닌 팩트시트와 양해각서(MOU)로 한 것인 만큼 국회 비준만으로 문제 삼으려는 건 아닌 것으로 본다”며 “미국이 무역합의 이후 정보통신망법 개정안 제정과 온라인 플랫폼 규제법 발의에 대해 불만을 표출했고, JD 밴스 부통령이 김민석 국무총리 방미 당시 쿠팡의 개인정보 유출사건을 물었는데 쿠팡에 대한 공정거래위원회의 결정을 앞두고 통상압박 카드를 꺼냈을 가능성도 배제할 수 없다”고 했다. 14일 경기도 평택항에 수출용 자동차가 세워져 있다. 연합뉴스 ━ 현대차·기아 주가 하락…“일시적 현상” 이날 트럼프 대통령의 관세 압박은 국내 자동차 기업의 주가 측면에서도 악재가 됐다. 이날 장개장후 현대차 주가는 전일 대비 최고 3.55%까지 하락했다가 오전 9시50분 현재 전일보다 1.22% 떨어진 48만5000원에 거래 중이다. 기아 주가는 최고 5.99%까지 하락했다가 3.03% 떨어진 15만500원에 거래 중이다. 임은영 삼성증권 연구원은 “25% 관세부과에 대해 세부적으로 시행 일자를 지정한 게 아니라 일단은 한국에 대한 압박수단으로 보인다”며 “올해 현대차·기아 실적 중 이익성장에 대한 기대는 절반 이상이 관세 인하에서 오는데 주가 측면에서 감익할 수 있다”고 말했다. 최근 현대차그룹이 ‘소비자가전쇼(CES) 2026’에서 휴머노이드 로봇 아틀라스를 공개한 뒤 주가가 상승세를 보여왔는데, 임 연구원은 “휴머노이드에 대한 기대를 상쇄할 정도는 아니다”라고 덧붙였다. 트럼프 대통령의 관세 위협이 단기적 이슈일 뿐 주가 상승세를 꺾지는 않을 것이란 예상도 있다. 김준성 메리츠증권 연구원은 “트럼프 대통령이 말한대로 한미 관세 협상은 이미 대통령 간 합의가 끝난 사안”이라며 “국회 절차 문제가 있다고 해도 결국 해결은 시간문제”라고 분석했다. 고석현·남윤서 기자 ko.sukhyun@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 축구부 아들 서울대 보냈다…오후 8시 '엄마의 루틴' ▶ \"70대 근육맨 돈도 번다\"…돌쇠 공무원이 찾은 직업 ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ 90대 노모 온몸 멍…\"딸은 폭행, 사위는 혈흔 지웠다\" ▶ '강선우 1억' 뼈아픈 與, 서울 공관위서 현역의원 뺀다 ▶ 女화장실 몰카범 잡고보니…가발 쓴 공무원 '충격' ▶ 1만원 거리를 \"눈 와서 5만원\"…'바가지 택시' 망신 ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐, 진심 사과\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 고석현.남윤서 ko.sukhyun@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일이죠? 또다시 꺼내든 트럼프의 '관세 카드'",
        "content": "여러분, 오늘 아침 뉴스 보셨어요? 진짜 깜짝 놀랐잖아요. 트럼프 전 미국 대통령이 또다시 한국산 자동차 등에 대해 25%의 높은 관세를 매기겠다고 벼르고 있다는 소식 말이에요. 작년에 한창 난리였던 일이 불과 얼마 지나지 않아 다시 수면 위로 떠오르니, 자동차 업계 종사자분들은 얼마나 당혹스러울까 싶어요. 마치 잊고 있었던 시한폭탄이 다시 카운트다운을 시작한 느낌이랄까요? 전문가들 사이에서는 이게 단순한 '자동차 관세' 문제가 아닐 수도 있다는 분석이 나오고 있는데요, 그 이유가 바로 우리가 매일같이 이용하는 '쿠팡' 때문일 수도 있다는 이야기가 나왔답니다. 이게 도대체 무슨 소리인지, 오늘 제가 여러분과 함께 차근차근 파헤쳐 볼게요. 혹시 주변에 자동차 사업에 종사하는 분들이 있다면, 이 소식 꼭 전해주세요!"
      },
      {
        "title": "알고 보면 복잡한 '관세'와 'FTA'의 세계, 쉽게 풀어드릴게요!",
        "content": "갑자기 '관세' 이야기가 나오니 좀 어렵게 느껴지실 수도 있을 것 같아요. 그래서 제가 아주 쉽게 설명해 드릴게요! '관세'라는 건 말 그대로 나라에서 외국에서 물건이 들어올 때 붙이는 세금을 말해요. 예를 들어 미국에서 자동차가 한국으로 들어올 때, 한국 정부가 '이 차는 미국에서 왔으니 세금을 좀 더 붙여야겠어!'라고 하는 거죠. 이걸 왜 하냐고요? 여러 가지 이유가 있겠지만, 주로 자국 산업을 보호하기 위해서예요. '우리나라 자동차 산업도 힘든데, 외국 자동차가 너무 많이 들어오면 힘들잖아!' 이런 생각을 하는 거죠. 그럼 'FTA'는 또 뭐냐고요? 이건 '자유무역협정'의 줄임말로, 나라와 나라끼리 '우리끼리는 서로 물건 사고팔 때 관세를 확 낮추거나 없애주자!' 약속하는 거예요. 덕분에 우리는 유럽이나 미국의 좋은 차들을 비교적 저렴하게 살 수 있게 된 거죠. 그런데 이번에 트럼프 대통령이 꺼내든 25% 관세 이야기는, 작년에 우리가 미국과 맺었던 FTA 협상 내용과도 얽혀 있어서 더 복잡하게 느껴지는 거랍니다. 특히, 이 모든 게 '국회의 입법 지연' 때문이라고 콕 집어 말하고 있어서, 과연 그 '입법'이라는 게 뭔지 더 궁금해지더라고요."
      },
      {
        "title": "트럼프의 '입법 지연' 발언, 진짜 속마음은 뭘까? 쿠팡 이야기의 진실은?",
        "content": "트럼프 대통령이 이번에 '국회가 입법을 안 해서 관세를 올린다'고 말한 건 좀 의아하게 들릴 수 있어요. 작년에 미국과 한국은 자동차 관세 인하를 포함한 여러 내용을 담은 합의(팩트시트 및 MOU)를 했었거든요. 그런데 이 합의를 이행하려면 우리나라 국회에서 관련 법안을 통과시켜야 하는데, 이게 아직 국회에 계류 중이라고 하더라고요. 그래서 트럼프 대통령 입장에서는 '약속한 걸 왜 빨리 안 해주냐!'라고 하는 걸 수도 있죠. 그런데 여기서 전문가들의 시선이 좀 달라요. 김태황 명지대 국제통상학과 교수님 같은 분은, 이게 단순히 자동차 관세 때문이 아니라 다른 불만이 표출된 걸 수도 있다고 보시더라고요. 혹시 '쿠팡' 이야기 들어보셨어요? 최근에 미국에서 한국의 디지털 플랫폼 규제, 예를 들어 쿠팡 같은 온라인 쇼핑몰에 대한 규제에 대한 불만이 좀 있었다고 해요. 특히 쿠팡의 개인정보 유출 사건이나 공정거래위원회의 결정 같은 것들이 통상 압박 카드로 작용했을 가능성도 배제할 수 없다는 분석이 나왔어요. 그러니까 트럼프 대통령이 '국회가 소극적'이라고 말한 게, 어쩌면 쿠팡과 관련된 미국의 불만을 우회적으로 표현한 것일 수도 있다는 거죠. 세상에, 우리가 매일 쓰는 쇼핑 앱 때문에 이런 일이 생길 수도 있다니 정말 충격적이지 않나요?"
      },
      {
        "title": "미국 관세 폭탄, 우리 자동차 기업들과 주가에 미칠 영향은?",
        "content": "만약 트럼프 대통령의 말대로 자동차 관세가 실제로 25%로 오른다면, 우리 현대차와 기아 같은 자동차 회사들은 엄청난 타격을 입을 수밖에 없어요. 실제로 지난번 25% 관세가 적용되었을 때, 현대차와 기아는 분기별로 약 2조 원의 영업이익 감소를 겪었다고 하더라고요. 전문가들은 관세가 10% 포인트만 올라도 현대차와 기아가 수조 원의 추가 비용이 발생하고, 2026년 영업이익이 20% 이상 하향 조정될 수도 있다고 예상하고 있어요. 이런 소식은 당연히 주식 시장에도 영향을 미치겠죠? 실제로 이 소식이 전해지자마자 현대차와 기아의 주가가 하락세를 보였다고 해요. 물론 단기적인 충격일 뿐이라는 분석도 있지만, 자동차 회사들의 실적에 큰 영향을 미치는 만큼 앞으로 상황을 좀 더 지켜봐야 할 것 같아요. 특히 요즘 현대차그룹이 휴머노이드 로봇 같은 미래 기술로 주가가 상승세를 타고 있었는데, 이번 관세 이슈가 그 기대감을 얼마나 상쇄할지도 관심사예요."
      },
      {
        "title": "솔직한 내 생각: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이야기 들으면서 정말 많은 생각이 들었어요. 트럼프 대통령의 이런 발언들이 단순히 말장난 같아도, 실제 우리 경제와 기업들에게는 엄청난 영향을 줄 수 있다는 걸 새삼 느끼게 되네요. 특히 이번에는 '쿠팡'과 같은 온라인 플랫폼 이슈까지 엮여 있다고 하니, 앞으로 국제 정세나 무역 이슈를 볼 때 단순한 표면적인 내용만 볼 게 아니라 그 이면에 숨겨진 다양한 맥락을 읽어야겠다는 생각이 들어요. 저는 앞으로 자동차를 구매할 계획이 있다면, 이런 관세 이슈나 국제 정세를 좀 더 꼼꼼히 살펴보고 결정해야겠다고 다짐했어요. 또, 우리 기업들이 이런 외부적인 변수에 흔들리지 않도록 튼튼한 경쟁력을 갖추는 게 얼마나 중요한지도 다시 한번 깨달았고요. 여러분도 오늘 제가 드린 이야기들을 잘 기억해두셨다가, 혹시 비슷한 뉴스가 나왔을 때 좀 더 깊이 있게 이해하는 데 도움이 되셨으면 좋겠어요! 다들 건강하시고, 다음에 또 재미있는 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n09827?mid=n1006",
    "hashTag": [
      "#트럼프관세",
      "#자동차관세",
      "#FTA",
      "#쿠팡",
      "#경제뉴스",
      "#국제정세",
      "#현대차",
      "#기아"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] \"이자 좀 밀리면 어때요, 나라가 용서해주는데\"…연체이력 55조 지워줬다",
    "newTitle": "연체이력 55조 삭제 역대 최대, 당신의 신용점수는 괜찮을까요",
    "article": "작년에만 25조원 역대 최대 사면인원도 293만명 최다경신 대출심사때 연체이력 확인불가 신용질서 교란 부작용 우려 정권마다 반복된 ‘신용사면’ 조치로 인해 최근 5년간 한국신용정보원 기록에서 삭제된 연체 금액이 55조원에 달하는 것으로 나타났다. 특히 지난해엔 사면 규모가 25조원을 넘어서며 역대 최대치를 경신했다. 정부가 코로나19 팬데믹 이후 막대한 양의 부채를 발생시켰고, 연체 이력을 다시 대규모로 신용사면해주면서 신용 질서 교란 부작용을 키우고 있다는 지적이 나온다. 26일 국회 정무위원회 소속 이헌승 국민의힘 의원실 자료에 따르면 지난해 이재명 정부가 실시한 신용사면으로 연체 이력 정보에서 삭제된 금액은 25조6863억원에 달한다. 2024년 윤석열 정부 때 시행된 신용사면(19조700억원) 규모 대비 35% 늘어난 수치다. 2021년 문재인 정부 당시 신용사면 규모(10조4771억원)와 비교하면 245%나 증가했다. 지난 4년간 세 정권을 거쳐 삭제된 연체 금액은 총 55조2334억원에 달한다. 한국은행 통계에 따르면 2020~2025년 발생한 신규 가계 부채가 322조원가량이다. 이 가운데 약 17%의 부채가 신용평가에 잡히지 않게 된 셈이다. 이 기간 신용사면 수혜 인원도 중복 인원을 포함하면 807만7000명이나 된다. 문재인 정부 때 228만명, 윤석열 정부 때 287만명, 이재명 정부 때 293만명가량이 혜택을 받았다. 2024년 이후 1년 만에 신용사면 조치가 재시행되면서 중복 수혜 문제도 수면 위로 부상했다. 이양수 국민의힘 의원실 자료에 따르면 2024년 신용사면 수혜자 중 최소 117만명이 지난해 신용사면 대상에 재차 포함된 것으로 나타났다. 특히 지난해 신용사면에선 개인사업자 연체 금액 상환액이 급증한 점이 눈에 띈다. 2024년 신용사면 땐 151억원에 불과했던 상환 금액이 지난해 1217억원으로 8배 증가한 것이다. 이에 대해 금융권에선 코로나19 때 방만하게 이뤄진 사업자 대출이 부실화됐고, 이번 신용사면 조치 때 수혜를 받기 위해 위해 대거 상환된 것으로 추정하고 있다. 그에 따라 상환 능력을 잃은 ‘좀비 자영업자’가 구조조정 없이 연명할 수 있다는 우려도 나온다. 코로나19가 본격적으로 확산된 2020년부터 사태가 진정되기 시작한 2022년까지 정부가 코로나19 피해 중소기업·소상공인을 대상으로 대출해준 금액은 최소 100조원 이상(2022년 9월 기준)으로 추산된다. 2024년 감사원은 당시 대출 심사가 서류 증빙도 없이 사업자 면담만으로 대출 허가가 나는 등 부실하기 짝이 없었다고 지적한 바 있다. 특히 지난해 신용사면 조치는 그간 2000만원 이하였던 연체금액 상한을 5000만원으로 2.5배 올리고, 연체 삭제 대상 기간도 2020년 1월부터 2025년 8월(5년7개월)로 대폭 늘려줬다. 2024년 신용사면이 2년4개월(2021년 9월~2024년 1월)이었던 데 비하면 2배 이상 늘어난 것이다. 이렇게 신용사면 범위가 대폭 늘어나면서 코로나19 때 부실화된 개인사업자 연체 금액이 상당수 대상에 포함됐고, 이 금액이 수혜를 위해 대거 상환된 것으로 보인다. 신용사면은 개인이나 개인사업자가 연체 금액을 상환하면 그 금액에 해당하는 연체 기록을 한국신용정보원이 관리하는 데이터에서 삭제해주는 조치다. 금융권 관계자는 “사면 횟수·인원·금액에 아무 제한이 없다 보니 정권마다 규모가 커지고, 그에 따라 부작용도 심해진다”고 말했다. ▶ 트럼프 “한국산 자동차·상호관세 15%에서 25%로 인상” ▶ “내가 오른댔잖아, 올해 두 배 뛸걸”…부자아빠, 이번엔 ‘이것’ 찍었다 ▶ [속보] 트럼프 “한국산 자동차·상호관세 15%→25% 인상” ▶ “사회복무요원, 왜 현역이랑 차별하나”…소송 걸었던 공무원 결국 ▶ 내 딸 영하 14도에 얼어 죽을 판…항공사 승무원들 ‘덜덜’ 떨며 출근하는 이유 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 뉴스! 연체 이력이 55조나 사라졌다구요?",
        "content": "안녕하세요, 이웃님들! 요즘 경제 뉴스를 보면 '연체 이력 55조 삭제', '역대 최대 규모 신용 사면' 이런 소식들이 막 들려오잖아요. 처음에는 '엥? 이게 무슨 소리지?' 싶다가도, 이게 과연 우리한테 어떤 영향을 줄까 궁금해지더라고요. 저도 솔직히 처음엔 좀 남의 일 같았거든요. 근데 가만히 생각해 보면, 우리가 열심히 관리하고 있는 신용 점수랑도 다 연결될 수 있는 문제고, 어쩌면 우리 지갑 사정이랑도 관련이 있을 수 있겠다는 생각이 들었어요. 그래서 오늘은 이 복잡하고 어려운 뉴스 내용을 최대한 쉽고 재미있게, 마치 옆집 친구한테 이야기하듯 풀어드릴까 해요. 제가 이거 조사하면서 진짜 머리 싸매고 파헤쳐봤거든요. 과연 연체 이력 55조가 사라졌다는 게 정확히 무슨 의미인지, 그리고 그게 앞으로 우리 신용 점수나 금융 생활에는 어떤 영향을 미칠지, 같이 한번 제대로 알아보자고요! 여러분도 오늘 뉴스 보고 깜짝 놀라셨다면, 제 포스팅 끝까지 보시면 '아하!' 하실 거예요. 진짜 신기하고 놀라운 이야기들이 숨어있답니다."
      },
      {
        "title": "연체 이력 삭제? 그게 대체 뭔데요?",
        "content": "자, 그럼 대체 '연체 이력 삭제'라는 게 뭔지부터 차근차근 알아볼게요. 우리 살면서 가끔 대출 이자나 카드값 같은 거 깜빡하고 제때 못 낼 때 있잖아요. 그럴 때마다 '연체'가 됐다고 하고, 이게 쌓이면 나중에 돈 빌릴 때나 신용카드 만들 때 불이익을 받을 수 있다고 하잖아요. 보통 이런 연체 기록은 한국신용정보원이라는 곳에서 관리하는데, 이게 길어지면 신용 점수가 뚝뚝 떨어져서 나중에는 좋은 조건으로 대출받기도 어려워지는 거죠. 그런데 이번 뉴스에서 말하는 '신용 사면'은 뭐냐면요, 정부에서 특정 기간 동안 발생한 연체 기록을 '용서'해줘서, 마치 처음부터 연체된 적 없었던 것처럼 기록에서 지워주는 거예요. 마치 시험에서 부정행위를 해서 생긴 기록을 나중에 특별 사면으로 없애주는 거라고 생각하면 조금 이해가 쉬우려나? 근데 이게 그냥 몇천 원, 몇만 원 정도의 소액 연체를 없애주는 수준이 아니라, 이번에는 역대급으로 규모가 커졌다는 거예요. 지난해에만 무려 25조 원이 넘는 연체 금액이 이 사면을 통해 사라졌다고 하니, 진짜 어마어마한 금액이죠? 이게 정권이 바뀔 때마다 조금씩 시행되긴 했지만, 이렇게까지 규모가 커진 건 정말 이례적인 일이라고 해요. 그래서 많은 분들이 '이게 과연 괜찮은 걸까?' 하고 걱정하시는 거랍니다."
      },
      {
        "title": "55조의 비밀, 왜 이렇게 많이 지워줬을까?",
        "content": "그렇다면 이 엄청난 규모의 연체 이력 55조는 대체 왜, 그리고 어떻게 해서 삭제된 걸까요? 이번 기사 내용을 보면, 이게 그냥 갑자기 뿅 하고 사라진 게 아니라, 정부에서 특별한 취지로 시행한 '신용 사면' 조치 때문이라고 해요. 특히 이번에는 코로나19 팬데믹 시기를 거치면서 많은 분들이 경제적으로 어려움을 겪었잖아요. 그래서 정부에서는 어려움을 겪는 개인이나 개인사업자들에게 대출을 많이 해줬다고 해요. 그런데 그때 대출 심사가 좀 허술하게 이루어졌다는 지적도 있더라고요. 서류도 제대로 확인 안 하고, 그냥 면담만으로 대출이 나가는 경우도 있었다고 하니, 사실상 '이거 돈 떼여도 괜찮을 사람들에게도 돈을 빌려줬나?' 하는 생각이 들 정도예요. 문제는 그렇게 풀린 대출 중에, 상환 능력이 부족했거나 혹은 사업이 어려워져서 결국 연체를 하게 된 경우가 많았다는 거죠. 그러다가 이번에 신용 사면 조치가 시행되면서, 그 연체된 금액을 겨우겨우 상환하거나 혹은 이전 연체 기록을 삭제해주면서 '다시 한번 기회를 주자'는 취지로 이루어진 거라고 합니다. 그런데 이번 사면은 이전보다 대상 기간도 훨씬 길고, 연체 금액 상한선도 2.5배나 높였거든요. 예를 들어, 2020년 1월부터 2025년 8월까지 발생한 연체라면 대상이 될 수 있다는 거죠. 이러다 보니 코로나19 때 부실화됐던 개인사업자들의 연체 금액이 대거 사면에 포함되면서, 이렇게 55조라는 엄청난 숫자가 나오게 된 거라고 하네요. 특히 개인사업자들의 연체 상환액이 이전보다 8배나 급증했다는 점을 보면, 이번 사면 혜택을 받기 위해 어떻게든 돈을 마련해서 상환하는 경우가 많았다는 걸 짐작해 볼 수 있어요. 진짜 세상에 이런 일이 다 있나 싶죠?"
      },
      {
        "title": "나도 모르는 사이 피해볼 수도? 꼼꼼히 챙겨야 할 점!",
        "content": "자, 그럼 이렇게 엄청난 규모의 연체 이력이 삭제되면 우리 같은 일반 사람들에게는 어떤 영향이 있을까요? 솔직히 남의 일 같지만, 이게 전혀 상관없는 이야기가 아니더라고요. 가장 큰 우려는 '신용 질서 교란'인데요. 연체를 해도 언젠가는 지워질 거라는 생각이 들면, 사람들이 돈을 제때 갚으려는 노력을 덜 하게 될 수도 있다는 거예요. 마치 시험을 망쳐도 다음에 잘 보면 된다는 생각 때문에 공부를 소홀히 하는 것처럼요. 이게 장기적으로는 금융 시스템 전반에 불안감을 조성할 수 있다는 거죠. 그리고 더 걱정되는 건, 이 신용 사면 혜택이 중복될 수 있다는 점이에요. 지난번에도 혜택을 받은 사람이 이번에도 또 혜택을 받는다는 건데, 이건 정말 좀 문제가 심각한 것 같아요. 마치 게임 아이템을 한 번 얻었는데, 다시 얻는 기회가 주어지는 것처럼요. 또한, 이렇게 연체 기록이 쉽게 삭제되면, 나중에 우리가 대출을 받거나 할 때 '진짜 갚을 능력이 있는 사람'과 '그렇지 않은 사람'을 구분하기가 더 어려워질 수도 있어요. 그러다 보면 나도 모르는 사이에 더 높은 금리를 내야 하거나, 아니면 아예 대출을 못 받는 상황이 올 수도 있다는 거죠. 그러니까 혹시라도 본인이 연체했던 기록이 있는데, 이번에 사면 대상인지 궁금하다거나, 혹은 이 사면 때문에 혹시 내 신용 점수에 영향이 있을까 걱정되신다면, 꼭 한국신용정보원이나 금융권에 문의해서 정확한 내용을 확인해보시는 게 좋을 것 같아요. 괜히 모르고 있다가 나중에 낭패 보는 일은 없어야 하니까요!"
      },
      {
        "title": "솔직한 후기: 앞으로는 어떻게 해야 할까?",
        "content": "이번 뉴스 보면서 진짜 솔직히 좀 놀랐어요. 연체 이력이 55조나 사라졌다니, 이게 무슨 판타지 소설도 아니고 말이에요. 분명히 어려움을 겪는 분들을 돕기 위한 취지였겠지만, 그로 인해 발생할 수 있는 부작용에 대한 걱정도 만만치 않다는 걸 느꼈어요. 개인적으로는, 이런 '사면'이라는 조치가 너무 자주, 그리고 너무 쉽게 반복되면 신용 질서 자체가 흔들릴 수 있다는 생각이 들었어요. 역시 돈 관리는 평소에 꾸준히, 성실하게 하는 게 제일 중요한 것 같아요. 저도 이번 기회에 제 신용 점수랑 금융 기록을 한번 더 꼼꼼하게 점검해 봐야겠다는 생각이 들었답니다. 혹시라도 여러분도 저처럼 '앗, 나도 연체 기록이 있나?' 싶으신 분들은 이번 기회에 꼭 확인해보세요! 그리고 앞으로는 연체 없이, 제때제때 금융 생활 잘 해나가면서 튼튼한 신용을 쌓아나가는 게 얼마나 중요한 건지 다시 한번 다짐하게 되는 계기가 되었답니다. 우리 모두 똑똑하고 건강한 금융 생활 해요, 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01859?mid=n1006",
    "hashTag": [
      "#신용점수",
      "#연체이력",
      "#신용사면",
      "#금융뉴스",
      "#대출",
      "#재테크",
      "#가계부채",
      "#경제상식"
    ]
  },
  {
    "type": "eco",
    "title": "\"韓국회 협정 미이행\" 트럼프 관세 25% 인상 압박…다시 커진 통상리스크",
    "newTitle": "트럼프 관세 인상 압박 알고 계셨어요?",
    "article": "[뉴욕=이데일리 김상윤 특파원, 김윤지 기자] 도널드 트럼프 미국 대통령이 한국 국회의 무역 협정 비준 지연을 문제 삼으며 한국산 제품에 대한 관세를 25%로 인상하겠다고 위협했다. 한·미 간 관세·안보 합의의 법적 성격을 둘러싼 국내 정치권 논란이 이어지는 가운데, 통상 리스크가 다시 부각되는 모습이다. 도널드 트럼프 미국 대통령 (사진=AFP) 트럼프 대통령은 26일(현지시간) 소셜미디어를 통해 “한국 국회가 우리의 역사적인 무역 협정을 입법으로 이행하지 않았기 때문에, 이는 그들의 권한이기는 하지만 한국산 자동차, 목재, 의약품 및 기타 모든 상호 관세 품목에 대해 관세율을 15%에서 25%로 인상한다”고 밝혔다. 그는 지난해 체결된 한·미 무역 합의가 국회에서 법제화되지 않은 점을 관세 인상의 직접적인 이유로 들었다. 다만 트럼프 대통령은 최근 캐나다, 유럽, 이란 관련 국가들에 대해서도 고율 관세를 위협했지만 실제로 이를 집행하지는 않은 전례가 있어, 이번 발언 역시 협상 압박용 메시지라는 해석도 나온다. 이번 발언의 배경에는 한·미가 지난해 11월 14일 발표한 관세·안보 관련 ‘조인트 팩트시트(joint factsheet·공동 설명자료)’를 둘러싼 국회 비준 논란이 자리하고 있다. 정부와 여당은 해당 팩트시트를 국가 간 조약이 아닌 양해각서(MOU)로 규정하며 국회 비준 동의 대상이 아니라는 입장이다. 반면 국민의힘은 대규모 대미 투자와 관세 조정이 포함된 만큼 실질적으로 중대한 재정적 부담을 수반하는 합의라며 헌법에 따라 국회 비준 동의를 거쳐야 한다고 맞서고 있다. 이후 정부는 여당과 함께 비준 논란과는 별도로 대미 투자 이행을 위해 특별법을 추진했다. 더불어민주당은 지난해 11월26일 대미 투자 특별기금 신설과 운용 주체, 재원 조달 방식, 송금 절차 등을 담은 대미투자특별법을 발의했다. 반면 구속력 없는 MOU를 국회에서 비준할 경우 오히려 한국이 스스로 협상 유연성을 제한할 수 있다는 우려도 제기된다. 트럼프 2기 행정부의 관세 협상이 수시로 조건이 바뀌는 이른바 ‘포에버 협상’ 성격을 띠고 있고, 미국 연방대법원이 상호 관세의 적법성을 심리 중인 점도 변수로 꼽힌다. 국회가 비준을 할 경우 향후 미국 정치 상황이나 정책 기조가 바뀌더라도 한국은 합의를 의무적으로 이행해야 하는 처지에 놓일 수 있다는 지적이다. 전문가들 사이에서도 의견은 엇갈린다. 헌법 60조 1항은 국가나 국민에게 중대한 재정적 부담을 지우는 조약에 대해 국회의 비준 동의를 요구하고 있으며, 이를 근거로 한·미 자유무역협정(FTA)과 주한미군지위협정(SOFA) 등은 모두 국회 비준을 거쳤다. 야권은 이번 팩트시트 역시 대규모 대미 투자와 관세 조정이 포함돼 ‘중대한 재정적 부담’에 해당한다고 주장하고 있다. 국회예산정책처도 최근 예산안 분석보고서에서 “관세 협상 결과에 따른 대미 투자 규모는 향후 국민에게 중대한 재정적 부담을 초래할 가능성이 있다”며 “양국 간 양해각서 또는 협정 체결 시 관련 법령에 따라 국회의 비준 동의를 거쳐 추진하는 방안을 검토할 필요가 있다”고 지적했다. 반면 애덤 포센 피터슨국제경제연구소 소장은 최근 본지와 신년인터뷰에서 최대한 집행을 늦춰야한다고 조언하고 있다. 그는 “이 정도 규모의 숫자는 협상 과정에서 정치적으로 만들어진 경우가 대부분이다”며 “경제적으로 반드시 필요해서 도출한 최적의 해답으로 보기에는 어렵다”고 말했다. 합의한 숫자와 실제 집행 사이에는 의도적으로 관리할 수 있는 간극이 존재한다는 것이다. 포센 소장은 “이미 합의가 이뤄진 상황에서 가장 위험한 선택은 숫자에 매여 경직적으로 집행하는 것이다”며 “집행을 경제 논리가 아니라 정치 일정에 맞추는 순간 부담은 기하급수적으로 커진다”고 말했다. 그러면서 “합의가 끝났다고 해서 투자를 서둘러 집행할 이유는 없다”며 “연차별로 나누고 단계적으로 진행하는 것이 합리적이다”고 말했다. 그는 “정치 환경과 정책 기조는 수년 단위로 바뀐다”며 “시간을 분산시키는 것 자체가 강력한 리스크 관리 수단이다”고 강조했다. ▶ 관련기사 ◀ ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 이해찬 장례, 오늘부터 31일까지 ‘기관장·사회장'으로 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 10년간 신도 성착취 혐의…전직 목사 구속기소 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김상윤 yoon@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 트럼프 대통령이 또 이런 말을 했어요",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 뉴스를 보는데 깜짝 놀랄 만한 소식이 있더라고요. 바로 트럼프 미국 대통령이 우리나라와의 무역 협정 비준이 늦어지고 있다면서, 한국산 제품에 대한 관세를 25%까지 올리겠다고 으름장을 놓았다는 거예요. 와, 정말 믿기지 않는 소식이죠? 얼마 전에 미국이랑 우리 나라랑 여러 가지 약속을 했었는데, 그게 국회에서 제대로 통과되지 않았다는 이유로 이런 압박을 받게 되다니 말이에요. 사실 트럼프 대통령이 워낙 협상 과정에서 강하게 밀어붙이는 스타일이긴 하지만, 이번에는 관세 인상 폭이 꽤 커서 좀 걱정이 되기도 하더라고요. 우리나라 수출 기업들이나 소비자들에게 미칠 영향이 적지 않을 것 같거든요. 그래서 오늘은 이 소식에 대해 이웃님들이 궁금해하실 만한 내용들을 싹싹 긁어모아서 아주 자세하고 친절하게 알려드리려고 해요. 다 같이 한번 알아볼까요?"
      },
      {
        "title": "이게 다 무슨 소리냐고요? 쉽게 풀어드릴게요",
        "content": "갑자기 '국회 비준'이니 '무역 협정'이니 하는 말들이 나와서 좀 어렵게 느껴지실 수도 있을 것 같아요. 제가 쉽게 설명해 드릴게요. 우리나라와 미국이 작년에 몇 가지 중요한 약속들을 했어요. 마치 친구끼리 '우리 이렇게 이렇게 하자!' 하고 약속하는 것처럼요. 이 약속들 중에는 우리나라가 미국에 투자하기로 한 내용도 있고, 또 관세(물건을 사고팔 때 내는 세금)에 대한 내용도 포함되어 있었어요. 그런데 말이죠, 이런 중요한 약속들은 우리나라 법에 따라 국회라는 곳에서 '이거 괜찮아요!' 하고 승인을 해줘야 하거든요. 이걸 어려운 말로 '비준'이라고 해요. 그런데 트럼프 대통령은 이 비준 절차가 늦어지고 있다고 이야기하면서, 마치 '약속 안 지키면 벌 줄 거야!' 하듯이 관세를 확 올려버리겠다고 나선 거예요. 사실 이 약속이 '조인트 팩트시트'라는 이름으로 발표됐는데, 이게 정식 조약인지 아니면 그냥 '우리 이렇게 하기로 해요' 하는 약속(양해각서, MOU)인지에 대해 우리나라 안에서도 의견이 좀 갈리고 있나 봐요. 그래서 국회에서 이걸 통과시켜야 하냐 마냐 하는 논란이 계속되고 있었던 거죠. 트럼프 대통령은 이 논란을 직접적으로 언급하면서 압박을 가하고 있는 셈이에요. 정말 머리가 아파오는 이야기죠?"
      },
      {
        "title": "그래서 얼마나 오르는 건데요? 구체적인 예를 들어볼게요",
        "content": "트럼프 대통령이 말한 관세 인상폭은 15%에서 25%까지예요. 이게 얼마나 큰 변화인지 감이 잘 안 오실 수도 있는데요. 간단하게 예를 들어 볼게요. 만약 어떤 한국 물건이 원래 100만 원어치 수출된다고 가정해 볼게요. 그런데 여기에 15%의 관세가 붙는다면, 15만 원의 세금이 추가되는 거죠. 그럼 총 115만 원이 되는 건데요. 만약 이게 25%로 인상된다면, 25만 원의 세금이 붙어서 총 125만 원이 되는 거예요. 똑같은 물건인데 무려 10만 원이나 더 비싸지는 거죠! 트럼프 대통령은 특히 자동차, 목재, 의약품 같은 품목들을 언급했는데요. 이 외에도 '기타 모든 상호 관세 품목'이라고 했으니, 사실상 수출하는 거의 모든 제품에 영향을 줄 수 있다는 뜻이 될 수도 있어요. 이렇게 되면 우리나라 기업들은 수출 단가가 높아져서 가격 경쟁력을 잃게 될 수도 있고, 소비자들도 더 비싼 가격에 물건을 사게 될 가능성이 커요. 심지어 일각에서는 이번 관세 인상 압박이 단순히 협상 과정에서의 '강수'일 뿐, 실제로 실행될 가능성은 낮다고 보는 시각도 있지만, 그래도 이런 압박 자체가 우리 경제에 주는 부담은 무시할 수 없겠죠. '트럼프 관세'라는 말만 들어도 벌써부터 심장이 쫄깃해지는 기분이랄까요?"
      },
      {
        "title": "이런 상황, 우리가 알아두면 좋을 꿀팁은 없을까요?",
        "content": "뉴스만 보고 있으면 괜히 불안해지기만 하잖아요. 그래서 우리 이웃님들이 이 상황을 조금이나마 더 현명하게 대처할 수 있도록 몇 가지 팁을 알려드릴게요. 첫째, '정보의 홍수' 속에서 옥석을 가리는 능력이 중요해요. 워낙 많은 뉴스가 쏟아지다 보니, 사실이 아닌 정보나 과장된 소식들도 섞여 있을 수 있거든요. 공신력 있는 언론사의 보도를 중심으로, 여러 곳의 뉴스를 비교해 보면서 정확한 사실을 파악하는 것이 중요해요. 둘째, '포트폴리오'를 다양화하는 것도 좋은 방법이에요. 만약 내가 특정 산업 분야의 수출 기업에 투자하고 있거나, 해당 산업과 관련된 소비를 많이 하고 있다면, 혹시 모를 영향에 대비해서 다른 분야로도 관심을 넓히거나 소비를 분산시키는 것도 생각해 볼 수 있겠죠. 예를 들어, 특정 국가의 수입품에 대한 의존도가 높다면, 다른 국가의 제품들도 알아보는 거죠. 셋째, '정부 정책'에 귀 기울이는 거예요. 정부에서도 이런 통상 이슈에 대해 촉각을 곤두세우고 대책을 마련하려고 노력할 거예요. 관련 뉴스를 꾸준히 살펴보면서 정부의 대응 방향을 파악하는 것도 도움이 될 수 있어요. 마지막으로, '심리적 안정'을 유지하는 것도 중요해요. 불확실한 상황에 너무 불안해하기보다는, 긍정적인 마음으로 정보를 받아들이고 차분하게 대응하는 것이 오히려 현명한 선택일 때가 많답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 처음 이 소식을 접했을 때, '아이고, 또 미국 때문에 난리네' 싶기도 하고 좀 답답한 마음도 들었어요. 우리가 열심히 만든 물건인데, 단순히 국회 비준이 늦어졌다는 이유로 갑자기 관세를 확 올려버리겠다니, 너무 일방적인 것 같기도 하고요. 하지만 뉴스를 자세히 들여다보니, 이게 단순히 '미국의 횡포'라고만 볼 수는 없는 복잡한 상황들이 얽혀 있다는 걸 알게 되었어요. 우리나라 내부적으로도 이 사안에 대해 여러 의견이 팽팽하게 맞서고 있더라고요. 그래서 저는 앞으로 이 뉴스를 보면서 좀 더 차분하게 상황을 지켜보려고 해요. 무조건적인 비난보다는, 이 문제가 어떻게 해결될지, 그리고 해결되는 과정에서 어떤 점들을 우리가 배울 수 있을지를 중심으로 살펴볼 생각이랍니다. 무엇보다 우리 기업들이 이런 불확실성 속에서도 잘 헤쳐나갈 수 있도록 응원하는 마음을 갖는 게 중요할 것 같아요. 여러분도 오늘 제가 드린 정보들을 바탕으로, 조금 더 현명하게 이 상황을 이해하고 대처하시길 바라요. 우리 모두 힘내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03401?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#무역협정",
      "#국회비준",
      "#통상리스크",
      "#수출기업",
      "#경제뉴스",
      "#꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프 \"한국 관세 15→25%로 인상…韓국회 협정 승인 안 해\"",
    "newTitle": "한국 관세 인상 트럼프 발언, 우리에게 어떤 영향 줄까",
    "article": "도널드 트럼프 미국 대통령. /로이터=뉴스1 도널드 트럼프 미국 대통령이 26일(현지시간) 한국 국회가 한미 무역합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역합의 이전 수준인 25%로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 이날 소셜미디어(SNS) 트루스소셜에 올린 글에서 \"한국 국회가 역사적인 무역 협정을 승인하지 않았다\"며 \"이에 따라 자동차, 목재, 제약을 포함한 모든 상호관세에 대해 한국에 부과하는 관세를 기존 15%에서 25%로 인상한다\"고 밝혔다. 트럼프 대통령은 또 \"이재명 대통령과 지난해 7월30일 양국 모두에 유리한 훌륭한 합의에 도달했고 같은 해 10월29일 한국을 방문했을 때 이 조건을 재확인했는데 한국 국회는 왜 이를 승인하지 않았냐\"며 \"미국에 무역 협정은 매우 중요하고 우리는 이런 협정에서 합의된 거래 조건에 따라 관세를 신속하게 인하해 왔다\"고 밝혔다. 그러면서 \"우리는 교역 상대국들 역시 동일하게 행동할 것을 기대한다\"고 밝혔다. 한미 양국은 지난해 관세 및 안보 협상을 통해 상호관세와 자동차 등에 대한 품목 관세를 25%에서 15%로 내리는데 합의했다. 지난해 11월 발표된 조인트 팩트시트에도 이런 내용이 명시됐다. 이번 조치는 한미 무역 합의에 따라 인하됐던 관세를 다시 인상하는 성격으로 사실상 일방적인 조정 선언이다. /도널드 트럼프 미국 대통령 소셜미디어 트루스소셜 캡쳐. 뉴욕=심재현 특파원 urme@mt.co.kr [머니투데이 주요 뉴스] · \"벗고 있어도 아무 일 없다\" 여사친과 해외여행 간 남친 · 인형 속 위치추적기로 주소 파악…'임산부' 전 여친 살해 · 2살 아기 성폭행 영상 찍은 '6.5만' 인플루언서 · \"박나래 거짓말, 아내 주사 못 놓는다\"...주사이모 남편 입 열었다 · 류시원 장모도 깜짝...\"왜 안좋게 볼까\" 19세 연하 아내 심경 · \"네가 뭘 알아\" 7살 연상 아내의 독단...부부 관계도 \"준비해, 빨리\" · 트럼프 \"한국 관세 15→25%로 인상…韓국회 협정 승인 안 해\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 한국산 제품 관세가 오른다고요? 😱",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 도널드 트럼프 전 미국 대통령이 한국산 제품에 대한 관세를 기존 15%에서 25%로 다시 인상하겠다고 밝혔다는 소식에 진짜 깜짝 놀랐잖아요. 아니, 분명히 얼마 전까지만 해도 좋은 합의를 했다고 들었는데 이게 무슨 일인가 싶더라고요. 마치 어제 제가 겪었던 일처럼 갑자기 닥쳐온 이 소식에 '아니, 왜 갑자기?' 하는 생각이 가장 먼저 들었거든요. 혹시 이웃님들도 저처럼 '한국 관세 인상' 이라는 키워드에 동공 지진 나셨다면, 오늘 제 포스팅에 주목해 주세요. 이게 단순히 트럼프 전 대통령의 한마디로 끝날 일이 아니라 우리 경제에도 적잖은 영향을 줄 수 있는 사안이라서, 제가 꼼꼼하게 알아보고 우리에게 필요한 정보들을 쏙쏙 뽑아서 알기 쉽게 설명해 드릴게요. 이걸 그냥 넘어가면 나중에 어쩌나 싶어서요. 우리 다 같이 똑똑하게 대비해 보자고요!"
      },
      {
        "title": "도대체 왜 이런 일이? '관세' 너는 누구냐! 🤔",
        "content": "먼저, '관세'라는 단어가 좀 어렵게 느껴지시는 분들을 위해 아주 쉽게 풀어드릴게요. 쉽게 말해 관세는 외국에서 물건을 사서 우리나라로 들여올 때(수입할 때) 나라에서 매기는 세금 같은 거예요. 마치 외국 물건에 '국경세'를 붙이는 거라고 생각하면 이해하기 쉬울 거예요. 이게 왜 중요하냐면, 이 관세율이 올라가면 외국에서 들어오는 물건의 가격이 비싸지게 되거든요. 그럼 우리 입장에서는 똑같은 물건을 사도 더 많은 돈을 내야 하는 거죠. 이번에 트럼프 전 대통령이 언급한 '한국 관세 인상'은 반대로 우리나라에서 만든 물건을 미국으로 수출할 때 미국이 한국 물건에 매기는 세금을 더 올리겠다는 뜻이에요. 그러니까 한국 자동차나 다른 물건들이 미국에서 팔릴 때 가격이 비싸져서 경쟁력이 떨어질 수 있다는 거죠. 이게 그냥 '세금 조금 더 내는 거 아니야?' 하고 넘길 문제가 아닌 게, 이렇게 되면 수출로 먹고사는 우리나라 경제에 분명 타격이 올 수밖에 없거든요. 그래서 '한국 관세 인상' 이야기가 나올 때마다 다들 촉각을 곤두세우는 이유랍니다. 이게 단순한 말싸움이 아니라 우리 지갑과 직결된 문제이기 때문이에요."
      },
      {
        "title": "협정은 왜 꼬였을까? 트럼프 전 대통령의 주장 파헤치기 🧐",
        "content": "이번 '한국 관세 인상' 발언의 핵심에는 '한미 무역 협정'이 있어요. 기사 내용을 보면 트럼프 전 대통령은 한국 국회가 이 협정을 제대로 승인하지 않았다고 주장하고 있거든요. 이게 무슨 말이냐면, 지난해 한국과 미국은 자동차나 이런저런 물품들에 대한 관세를 서로 낮추기로 합의를 했대요. 예를 들어, 우리나라 자동차가 미국에 수출될 때 붙는 관세가 25%에서 15%로 낮아진 거죠. 이건 정말 우리 수출 기업들에게는 희소식이었을 텐데, 트럼프 전 대통령은 '한국 국회가 약속대로 이 협정을 비준(법적인 효력을 갖도록 승인하는 절차)하지 않았다'고 이야기하면서 '그럼 합의 전에 원래대로 관세를 다시 높이겠다'고 한 거예요. 여기서 중요한 건 '한국 국회'의 역할이에요. 마치 우리가 학교에서 선생님과 친구와 약속을 했는데, 우리 대표로 나선 친구가 그 약속을 선생님께 공식적으로 전달하고 승인을 받아야 하잖아요? 그런 것처럼, 국가 간의 약속인 무역 협정도 각 나라의 국회 같은 곳에서 '이거 우리도 동의해!' 하고 공식적으로 승인 절차를 거쳐야 법적인 효력을 가지게 돼요. 트럼프 전 대통령은 한국 국회가 이 절차를 제대로 밟지 않아서, 원래대로 관세를 다시 올리겠다는 거죠. 정말 엎치락뒤치락하는 상황이라 답답하게 느껴지네요."
      },
      {
        "title": "한국 관세 인상, 우리 생활엔 어떤 영향이? 😥",
        "content": "자, 그럼 '한국 관세 인상' 이야기가 우리 일상생활에 어떤 영향을 줄 수 있을지 구체적으로 알아볼까요? 일단 가장 직접적인 영향은 '가격'이에요. 만약 미국에서 한국 자동차나 한국산 부품이 들어올 때 관세가 25%로 오른다면, 당연히 그 부담은 소비자에게 전가될 가능성이 높아요. 즉, 미국에서 한국 차를 사려면 이전보다 더 비싼 돈을 내야 한다는 거죠. 이건 자동차뿐만 아니라 다른 한국산 공산품에도 마찬가지로 적용될 수 있어요. 마치 외국 물건을 살 때마다 '나도 모르는 세금'이 붙어서 가격이 껑충 뛰는 그런 상황을 상상해 볼 수 있죠. 또 다른 영향은 '수출 기업들의 어려움'이에요. 우리나라 경제는 수출이 정말 중요한 역할을 하잖아요. 그런데 미국 시장에서 한국 제품 가격이 비싸지면, 미국 소비자들은 당연히 다른 나라 제품이나 미국 자체 생산 제품을 더 선호하게 될 거예요. 이러면 우리나라 자동차 회사, 전자제품 회사 등 수출을 많이 하는 기업들은 판매량이 줄어들면서 어려움을 겪을 수밖에 없어요. 이게 연쇄적으로 작용해서 일자리 감소나 경제 성장 둔화로 이어질 수도 있고요. '한국 관세 인상'이라는 뉴스가 남의 이야기 같지만, 사실은 우리 모두의 경제와 밀접하게 연결된 문제랍니다. 그래서 이 '한국 관세 인상' 이슈를 가볍게 볼 수 없는 이유예요."
      },
      {
        "title": "앞으로는 어떻게 해야 할까? 제 다짐과 꿀팁! ✨",
        "content": "정말 솔직히 말하면, 이런 국제적인 이슈들은 우리가 개개인이 어떻게 할 수 있는 부분이 많이 없어서 답답하게 느껴질 때가 많아요. 하지만 그럼에도 불구하고 우리가 할 수 있는 일은 분명히 있다고 생각해요. 일단 저는 앞으로 '한국 관세 인상' 관련 뉴스를 좀 더 주의 깊게 볼 생각이에요. 단순히 '오른다, 내린다' 하는 소식뿐만 아니라, 이런 결정이 우리 경제와 우리 생활에 어떤 구체적인 영향을 미치는지, 그리고 우리 정부는 이 문제를 어떻게 해결해 나가고 있는지까지 관심을 가지려고요. 또 하나, 저는 우리가 할 수 있는 가장 큰 일은 '우리나라에서 만든 좋은 제품들을 더 많이 애용하는 것'이라고 생각해요. 물론 가격도 중요하지만, 품질 좋고 가성비 좋은 우리 제품들을 소비해 주는 것이 곧 우리 기업들을 응원하고, 결국 우리 경제를 튼튼하게 만드는 밑거름이 될 테니까요. '한국 관세 인상' 같은 외부적인 요인에 흔들리지 않도록, 우리 안의 힘을 키우는 게 중요한 것 같아요. 이웃님들도 함께 관심을 갖고, 우리 경제를 위해 할 수 있는 작은 실천부터 시작해 보면 어떨까요? 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03107?mid=n1006",
    "hashTag": [
      "#한국관세인상",
      "#트럼프",
      "#미국관세",
      "#한미무역협정",
      "#수출기업",
      "#경제뉴스",
      "#알기쉬운경제",
      "#생활경제"
    ]
  },
  {
    "type": "eco",
    "title": "\"햐, 트럼프…25% 관세 원복이라니\" 현대차 몰빵한 개미들 '초긴장'",
    "newTitle": "트럼프 25% 관세 원복 가능성에 현대차 개미들 초긴장",
    "article": "美, 한국차 등 관세 15→25% 인상 통보 국회 합의이행 촉구...적용 시기는 미정 도널드 트럼프 미국 대통령 /연합뉴스 [파이낸셜뉴스] 도널드 트럼프 미국 대통령이 한국산 수입품에 부과하는 관세를 15%에서 25%로 올릴 것이라고 26일(현지시간) 밝혔다. 현대차 등 코스피 대형주를 집중 매수하면서 지수를 떠받치던 개인투자자들 사이에선 '대형 악재'로 인식되며 긴장감이 높아지고 있다. 코스피 대형주 집중 매수한 개미들 27일 한국거래소에 따르면 전날 코스닥은 전 거래일 대비 70.48포인트(p)(7.09%) 상승한 1064.41p로 거래를 마쳤다. 반면 코스피는 전일 대비 40.48p(0.81%) 하락한 4949.59로 장을 마쳤다. 이날 코스닥 상승은 기관 자금이 주도했다. 기관 투자자들은 하루 만에 코스피에서 1조 5425억 원어치를 순매도하는 대신, 코스닥에서는 2조 5997억 원어치를 순매수하며 지수를 끌어올렸다. 반면 개인 투자자들은 코스닥 주식 2조 9080억 원어치를 순매도하고, 코스피 주식은 1조 7146억 원어치를 순매수했다. 개인은 코스피에선 그간 지수를 끌어올렸던 대형 주도주로 수급이 몰렸다. 반면 코스피에서는 SK하이닉스(6201억 원), 삼성전자(2554억 원), 현대차(1929억 원), 두산에너빌리티(1440억 원), 한화오션(851억 원) 등 반도체와 조선·원전주를 집중적으로 사들였다. 트럼프, SNS에 \"한국산 관세 다시 25%로 상향\" 그러나 도널드 트럼프 미국 대통령이 한국산 수입품에 부과하는 관세를 15%에서 25%로 올릴 것이라고 26일(현지시간) 밝히면서 증시 개장을 앞두고 긴장감이 높아지고 있다. CNN과 CNBC 등 외신은 트럼프 대통령이 자신의 소셜미디어인 트루스소셜에 한국 의회가 미국과의 무역 합의를 이행하지 않고 있다며 자동차와 의약품, 목재를 비롯한 제품에 대한 관세를 25%로 인상한다고 적었다고 보도했다. 그는 \"지난해 7월30일 이재명 대통령과 두 나라에게 모두 좋은 위대한 합의를 봤으며 10월29일 한국을 방문했을 때 재확인했다\"며 그러나 \"한국 의회는 왜 승인을 하지 않고 있나?\"라고 지적했다. 트럼프 대통령은 “한국 의회가 그들에게는 특권이 된 역사적인 무역 합의를 제정하지 않았다”며 “따라서 한국의 자동차와 목재, 의약품, 기타 상호 관세를 15%에서 25%로 올린다”라고 밝혔다. CNN은 이번에 밝힌 관세 인상이 곧바로 시행에 들어갔는지는 불분명하다고 전했다. newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → '보유주식 90억' 女CEO의 고민 \"前남친에 매달 4000만원을...\" → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 증시, 이거 때문에 난리래요!",
        "content": "안녕하세요, 이웃님들! 요즘 주식 시장이 어찌나 정신이 없는지 모르겠어요. 특히 '그 사건' 때문에 많은 분들이 밤잠 설치고 계실 것 같은데요. 바로 도널드 트럼프 전 대통령이 한국산 수입품에 대한 관세를 다시 25%로 인상할 수 있다는 소식 때문이에요. 이게 정말 현실이 된다면 우리 경제, 특히 한국 기업들에게는 상당한 타격이 될 수 있다고 하거든요. 현대차 같은 자동차 관련주에 투자하신 분들은 지금 완전 '초긴장' 상태라고 하시더라고요. 뉴스 기사를 보는데, 와 진짜 심장이 쿵 내려앉는 기분이랄까요? 단순한 관세 인상이 아니라, 이게 우리나라 경제 전반에 미칠 파장까지 생각하면 정말이지... 앞으로 어떻게 될지 너무 걱정돼요."
      },
      {
        "title": "트럼프의 '관세 폭탄' 발언, 대체 왜 이러는 걸까요?",
        "content": "아니, 갑자기 웬 25% 관세 인상 이야기냐고요? 이게 다 도널드 트럼프 전 대통령의 발언 때문인데요. 트럼프 전 대통령은 자신의 SNS를 통해서 '한국 의회가 미국과의 무역 합의를 제대로 이행하지 않고 있다'면서, 그래서 자동차, 의약품, 목재 같은 제품에 대한 관세를 기존 15%에서 25%로 올리겠다는 거예요. 마치 '너희 약속 안 지켰으니 벌 받을 거야!' 하는 느낌으로 들리더라고요. 그런데 이게 그냥 툭 던진 말인지, 아니면 정말 실행될 건지는 아직 불분명하다고 해요. 워낙 변수가 많은 분이라, 이번에도 어떤 파장이 일어날지 다들 촉각을 곤두세우고 있는 상황인 거죠. 사실 트럼프 전 대통령은 재임 시절에도 '관세 장벽'을 높이면서 여러 나라와 무역 분쟁을 일으켰던 전적이 있잖아요. 그래서 이번 발언에 더 많은 분들이 주목하고 불안해하시는 것 같아요. '무역 합의 이행'이라는 게 구체적으로 어떤 걸 의미하는지도 좀 더 명확하게 알 수 있다면 좋겠는데, 그런 부분은 아직 좀 안갯속인 듯합니다."
      },
      {
        "title": "현대차에 '몰빵'한 개미들, 진짜 초긴장해야 하는 이유!",
        "content": "자, 그럼 이 25% 관세 폭탄이 우리 투자자들에게는 어떤 의미일까요? 특히 '개미'라고 불리는 개인 투자자분들 중에는 현대차 같은 대형주에 집중적으로 투자하신 분들이 꽤 많으신데요. 이게 왜 엄청난 악재로 작용할 수 있는지 구체적인 상황을 한번 생각해볼게요. 예를 들어, 한국에서 미국으로 자동차를 수출한다고 가정해봅시다. 기존에 15%의 관세를 내고 있었다면, 이제 25%의 관세를 내야 하는 거예요. 이건 거의 10% 포인트가 더 늘어나는 건데, 자동차 가격에 직접적으로 반영될 수밖에 없어요. 그러면 당연히 미국 시장에서 한국 자동차의 가격 경쟁력이 떨어지겠죠. 소비자들이 더 저렴한 다른 나라 차를 선택할 가능성이 높아지는 거예요. 기업 입장에서는 수출이 줄어들면 당연히 실적이 나빠질 수밖에 없고요. 현대차도 그렇고, 관련된 부품 업체들도 전부 다 긴장해야 하는 상황인 거죠. 주가에도 직접적인 하락 요인이 될 수 있고요. 심지어 이번에 코스피는 하락했는데, 코스닥은 기관의 대규모 매수세로 올랐다는 뉴스도 봤어요. 그만큼 개인 투자자들의 자금이 코스피 대형주, 특히 현대차 같은 종목에 쏠렸다는 걸 보여주는 거거든요. 그러니 이번 관세 인상 뉴스가 얼마나 큰 충격인지 실감하실 거예요."
      },
      {
        "title": "이럴 때일수록 멘탈 잡고 분산 투자하는 꿀팁!",
        "content": "이런 뉴스를 접하면 솔직히 마음이 흔들릴 수밖에 없어요. '내 돈, 괜찮을까?' 하는 걱정이 스멀스멀 올라오죠. 하지만 이럴 때일수록 우리는 더욱 침착해야 합니다. 첫째도 분산 투자, 둘째도 분산 투자예요! 한두 종목에 '몰빵'하는 것보다는 여러 산업, 여러 국가에 골고루 투자해서 위험을 줄이는 것이 현명한 방법이죠. 마치 '모든 달걀을 한 바구니에 담지 말라'는 격언처럼요. 또한, 단기적인 뉴스에 너무 일희일비하지 않는 것도 중요해요. 주식 시장은 항상 변동성이 존재하니까요. 장기적인 안목을 가지고, 기업의 펀더멘털(기초 체력)을 꼼꼼히 살피는 연습을 해보는 건 어떨까요? 그리고 이번 뉴스를 계기로 '25% 관세'라는 단어를 자주 검색해보면서 관련 이슈를 꾸준히 파악하는 것도 도움이 될 거예요. 나아가서는 환율 변동, 금리 변동 등 다른 거시 경제 지표들도 함께 살펴보면서 시장 전반을 이해하려는 노력이 필요합니다. 무작정 공포에 휩싸이기보다는, '이런 상황이 올 수도 있구나' 하고 미리 대비하는 마음가짐이 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 트럼프 전 대통령의 25% 관세 인상 발언, 듣자마자 가슴이 철렁했어요. 얼마 전에 현대차 주식을 조금 샀는데, 괜히 불안한 마음이 드는 건 어쩔 수 없더라고요. 앞으로도 이런 정치적인 이슈 때문에 주식 시장이 출렁거릴 일이 많을 것 같다는 생각이 들었어요. 그래서 저는 앞으로 너무 특정 종목에만 집중하기보다는, 좀 더 넓게 포트폴리오를 구성해야겠다고 다짐했습니다. 세상 돌아가는 일, 특히 정치나 경제 뉴스를 좀 더 꼼꼼하게 챙겨보는 습관도 들여야 할 것 같고요. 이웃님들도 저처럼 특정 이슈 때문에 너무 불안해하지 마시고, 차분하게 앞으로 어떻게 대처해나가면 좋을지 함께 고민해보시면 좋겠어요. 중요한 건 멘탈 관리와 꾸준한 공부인 것 같아요! 저도 앞으로 더 열심히 공부해서 여러분과 유익한 정보 많이 나누도록 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04603?mid=n1006",
    "hashTag": [
      "#트럼프관세",
      "#현대차",
      "#미국무역",
      "#주식투자",
      "#개미투자자",
      "#경제뉴스",
      "#25프로관세",
      "#국제정세"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"대통령 후보 만들자\"…신천지 입당 계획, 한나라당 시절 존재",
    "newTitle": "신천지 입당 계획 놀라운 비밀",
    "article": "경기 과천 제일쇼핑 4층 신천지예수교증거장막성전 총회 본부 입구. 손성배 기자 신천지예수교증거장막성전(신천지)이 23년 전 한나라당 시절에도 당 대표 선거에 신도들을 동원하고 집단 당원 가입을 통해 대통령 후보를 만들어내자는 교육 자료를 제작한 정황이 파악됐다. 26일 중앙일보가 입수한 6장 분량의 ‘전국 청년회 정신교육’ 발표 자료에 따르면 신천지는 2003년 4월 서청원(83) 전 한나라당 대표에 대한 조직적 지원과 입당 독려를 담은 문건을 만들었다. 이 문건엔 이만희 총회장과 서 전 대표와의 만남, 대표 선출 시까지 전화와 인터넷 홍보, 선출 후 전국적 입당과 대통령 후보 만들기 등 내용이 담겼다. 8선 국회의원을 지낸 서 전 대표에게 2003년 4월은 당권에 재도전한 시기다. 서 전 대표는 2002년 제16대 대통령 선거에서 한나라당 대표로 이회창 당시 한나라당 대선 후보 캠프의 선거대책위원장을 맡았다가 대선 패배 책임을 지고 사퇴한 뒤 이듬해 당 대표에 다시 도전했다. ━ “노사모를 능가하는 조직으로” 문건엔 서 전 대표의 지지자 모임인 다음 카페 ‘청원사랑’ 가입 방법이 쓰여있다. 가입 전 주의사항엔 “회원 정보를 확인해 닉네임(인터넷 별칭)이 너무 종교적이지 않도록 바꾼다”, “시온(zion, 신천지 교리를 가르치는 센터 이름), 신천지, 새하늘, 144(12지파에 12를 곱한 수), 12(지파), 14만4000(신천지가 정한 하느님의 택함 받은 백성), 314(신천지 창립일)는 주의해야 할 단어와 숫자”라고 했다. 불량 닉네임 예시로 교리 교육센터와 144를 결합한 ‘zion114’을 들기도 했다. 전 성도를 대상으로 한 전국적 입당 계획 역시 담겨있다. 발표 자료 중 ‘대표 선출 후 계획’엔 전 성도를 대상으로 전국 227개 각 지구당에 약 50명이 입당하고, 탈종교화해 전 국민을 대상으로 홍보 및 일반인 참여를 적극 유도한다고 돼있다. 향후 4년 뒤 ‘대통령 후보를 우리(신천지)가 만들어 내고 노사모(노무현 전 대통령 팬클럽)를 능가하는 온라인 및 오프라인 조직으로 극대화한다’는 계획도 담겼다. 신천지의 전국 청년회 정신교육 자료. 신천기는 신천지가 창립된 1984년을 원년으로 하는 신천지의 연도 표기법이다. 자료 독자 신천지의 전국 청년회 정신교육 자료. 서청원 전 한나라당 대표의 지지자 온라인 다음 카페를 홍보하는 문구가 적혀있다. 자료 독자 ━ “‘이회창 된다’ 예언에 몰표” 서 전 대표는 해당 문건과 계획에 대해 “알지 못한다”면서도 16대 대선을 앞두고 이만희 총회장을 찾아간 적은 있다고 했다. 그는 중앙일보와의 통화에서 “2002년 대선 때 누가 소개해줘 내가 찾아간 적은 있다”며 “신천지가 문제 있는지도 몰랐고, 신천지 신도들도 대한민국 국민이니까 찾아가 도움을 요청한 적은 있으나 이후에 그 사람들이 세운 계획에 대해선 전혀 모른다”고 했다. 신천지의 국민의힘과 그 전신인 한나라당, 새누리당 등 보수 정당에 대한 조직적 지원은 1997년 15대 대선으로 거슬러 올라간다. 신천지에 몸담았던 사람들은 “이만희 총회장이 ‘이번에 이회창 총재가 된다’는 예언적 발언을 하자 신자들의 표심이 움직였고, 2002년 16대 대선에서도 연이어 이회창 당시 후보에게 몰표를 줬다”고 했다. 이후에도 박근혜 전 대통령과 이만희 총회장이 2006년 12월 행사에 참석해 함께 한 사진과 박 전 대통령이 2008년 국회의원 시절 이 총회장에게 발송한 연하장이 공개되면서 유착설이 짙어졌다. 윤석열 전 대통령이 당선된 20대 대선을 앞둔 시점엔 신천지의 팀장급 간부들이 국민의힘에 입당한 정황이 있다. 서울권 신천지교회의 한 청년 간부가 2021년 8월부터 국민의힘 당비 1000원을 낸 내역이 존재한다. 지난해 신천지를 탈퇴한 한 청년은 “시몬(서울·경기북부)지파의 청년 6000명을 이끄는 청년회장은 ‘당원 가입 어려운 거 아니다. 난 민주당에도 가입했다’고 공지하면서까지 정당 가입을 독려했다”고 했다. 손성배·조수빈 기자 son.sungbae@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 축구부 아들 서울대 보냈다…오후 8시 '엄마의 루틴' ▶ \"70대 근육맨 돈도 번다\"…돌쇠 공무원이 찾은 직업 ▶ \"유승민 나오면 쌍욕\"…이준석 경악한 尹 한마디 ▶ 돌림판 돌려 성행위…미성년자 충격 성착취 생중계 ▶ 女기사 옆, 옷 벗더니…택시서 벌어진 충격 장면 ▶ 90대 노모 온몸 멍…\"딸은 폭행, 사위는 혈흔 지웠다\" ▶ '강선우 1억' 뼈아픈 與, 서울 공관위서 현역의원 뺀다 ▶ 女화장실 몰카범 잡고보니…가발 쓴 공무원 '충격' ▶ 1만원 거리를 \"눈 와서 5만원\"…'바가지 택시' 망신 ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐, 진심 사과\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 손성배.조수빈 son.sungbae@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 여러분도 이런 이야기 들어보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 이야기를 들고 왔어요. 얼마 전에 뉴스 보는데, '신천지에서 예전에 한나라당 시절에 대통령 후보를 만들려고 했다'는 기사를 본 거예요. 세상에! 처음엔 이게 무슨 말인가 싶어서 눈을 비볐잖아요. 아니, 종교 단체가 정당 활동에 깊숙이 관여하려고 했다니, 정말 상상도 못 할 일이죠? 제가 너무 놀라서 친구랑 바로 통화했거든요. 친구도 '진짜야? 요즘도 그런 일이 있어?' 이러면서 믿기지 않아 하더라고요. 이게 그냥 헛소문 같은 게 아니라, 실제 발표 자료까지 나왔다니 더 충격이에요. 우리 모두가 당연하게 생각했던 정치와 종교가 이렇게 얽혀있을 수도 있다는 사실이 말이죠. 솔직히 처음엔 '에이, 설마' 했는데, 기사를 자세히 읽어볼수록 이게 진짜 일어났던 일이라는 게 실감이 나더라고요. 그래서 오늘은 이 소식을 이웃님들께도 자세히 알려드리고, 이게 왜 이렇게 놀라운 일인지, 그리고 우리에게 어떤 의미가 있는지 함께 이야기 나눠보려고 합니다. 다들 커피 한잔 드시면서 편안하게 들어주세요!"
      },
      {
        "title": "23년 전, '그 시절' 신천지 이야기",
        "content": "자, 그럼 이 이야기가 대체 언제부터 시작된 건지, 좀 더 깊이 파고들어 볼까요? 기사에 나온 내용을 보면, 이 사건의 핵심은 2003년, 그러니까 지금으로부터 무려 23년 전으로 거슬러 올라갑니다. 당시 신천지는 '전국 청년회 정신교육'이라는 발표 자료를 만들었는데요, 여기에 놀라운 계획들이 담겨 있었어요. 그중 하나가 바로 '서청원 전 한나라당 대표에 대한 조직적 지원'이었죠. 여러분, '서청원' 하면 기억나시는 분들 계실까요? 8선 국회의원을 지내신 분인데, 2003년이면 한나라당 대표 자리에 다시 도전하던 시기였다고 해요. 그런데 신천지에서 이걸 어떻게 지원하려 했냐면요, 마치 팬클럽처럼 '청원사랑'이라는 다음 카페에 신도들이 가입하도록 유도한 거예요. 여기서 더 신기한 건, 가입할 때 주의사항으로 '닉네임에 종교적인 단어를 쓰지 말라'는 내용이 있었대요. 예를 들어 'zion', '신천지', '새하늘', '144', '12' 같은 단어들이나 '14만4000' 같은 숫자 말이에요. 이게 왜냐하면, 신천지에서는 이런 단어들이 자신들의 교리와 관련된 숫자나 이름이라서, 다른 사람들에게 들켰을 때 종교적인 색채가 너무 강하게 드러나는 걸 꺼렸기 때문이라고 하더라고요. 마치 우리가 아이돌 팬클럽 이름 지을 때, 너무 티 나지 않게 은근슬쩍 좋아하는 티 내는 것처럼요? 물론 정치적인 목적으로 이렇게 하는 건 좀 다른 이야기겠지만요. 아무튼, 당시 신천지는 이런 식으로 신도들을 동원해서 특정 정치인에게 힘을 실어주려고 했다는 거죠. 이게 얼마나 치밀하게 계획되었는지, 자료를 보면 정말 감탄이 절로 나올 정도랍니다."
      },
      {
        "title": "대통령 후보까지? '노사모를 능가하는 조직'의 야망",
        "content": "그런데 말이에요, 이게 단순한 정치인 지원에 그치지 않았다는 게 더 충격적인 부분이에요. 기사 내용을 보면, 신천지는 한발 더 나아가서 '대통령 후보를 우리(신천지)가 만들어 내고 노사모(노무현 전 대통령 팬클럽)를 능가하는 온라인 및 오프라인 조직으로 극대화한다'는 계획까지 세웠다고 합니다. 여러분, '노사모' 하면 어떤 이미지가 떠오르시나요? 노무현 전 대통령을 지지했던 엄청난 규모의 팬덤이었죠. 그만큼 정치적인 영향력도 어마어마했고요. 그런데 신천지는 바로 그 '노사모'를 뛰어넘는 조직을 만들겠다는 야심을 품었던 거예요. 상상이 되세요? 자신들의 신도들을 동원해서 마치 하나의 거대한 정치 세력처럼 움직이겠다는 거잖아요. 기사에는 '전 성도를 대상으로 전국 227개 각 지구당에 약 50명이 입당하고, 탈종교화해 전 국민을 대상으로 홍보 및 일반인 참여를 적극 유도한다'는 내용도 담겨 있었어요. 그러니까, 단순히 신도들만 참여하는 게 아니라, 일반 대중까지 끌어모아서 거대한 정치적 영향력을 행사하겠다는 계획이었던 거죠. 4년 뒤에는 '대통령 후보를 만들어낸다'는 구체적인 목표까지 설정했고요. 이게 만약 실제로 실행되었다면, 우리나라 정치 지형이 지금과는 많이 달라졌을 수도 있겠다는 생각이 들어요. 정말이지, '신천지 입당 계획'이라는 제목이 그냥 나온 게 아니구나 싶더라고요."
      },
      {
        "title": "신천지, 보수 정당과의 끈끈한 유착 의혹",
        "content": "이야기가 여기서 끝나지 않아요. 사실 신천지와 보수 정당, 특히 한나라당(현 국민의힘)의 관계는 2003년 이전부터 계속 이어져 왔다고 해요. 기사에서는 1997년 15대 대선으로 거슬러 올라가는 이야기까지 언급하고 있어요. 당시 신천지 내부에서는 '이회창 총재가 될 것'이라는 예언적인 발언이 나왔고, 그에 따라 신자들의 표심이 움직여서 2002년 16대 대선에서도 이회창 후보에게 몰표를 줬다는 증언까지 나왔답니다. 와, 진짜 신기하죠? 종교적 예언이 정치적 선택에 직접적인 영향을 미쳤다는 거니까요. 그리고 더 놀라운 건, 박근혜 전 대통령과 이만희 총회장이 함께 행사에 참석한 사진이라든지, 박근혜 전 대통령이 이만희 총회장에게 보낸 연하장까지 공개되면서 둘 사이의 유착 의혹이 더욱 짙어졌다고 해요. 마치 오랫동안 쌓아온 관계처럼 말이죠. 심지어 최근, 그러니까 윤석열 전 대통령이 당선된 20대 대선을 앞둔 시점에도 신천지의 팀장급 간부들이 국민의힘에 입당한 정황이 포착되었다는 보도도 있었어요. 심지어 국민의힘 당비를 꼬박꼬박 낸 내역까지 말이에요. 신천지를 탈퇴한 한 청년의 증언에 따르면, '당원 가입 어려운 거 아니다. 나는 민주당에도 가입했다'는 공지가 내려오면서 정당 가입을 독려했다는 거예요. 세상에! 민주당에도 가입했다니, 정말 어느 당이든 상관없이 정치적 영향력을 확대하려는 의도가 엿보이는 것 같아 씁쓸하더라고요. 이렇게 여러 정황들이 계속해서 나오니, 단순히 한두 번의 일이 아니라 오랜 기간 지속되어 온 문제일 수도 있겠다는 생각이 들어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 기사를 읽고 나서 저는 진짜 마음이 복잡했어요. 일단, 한 종교 단체가 정치에 이렇게까지 깊이 관여하려고 했다는 사실 자체에 너무 놀랐고요. 마치 하나의 거대한 세력을 키우는 것처럼 느껴졌거든요. 특히 '노사모를 능가하는 조직'을 만들겠다는 계획을 보면서, 이건 정말 심각한 문제라고 생각했어요. 종교의 순수성이 훼손될 뿐만 아니라, 우리 사회의 민주적인 의사 결정 과정에도 큰 영향을 미칠 수 있는 문제잖아요. 서청원 전 대표는 자신은 전혀 몰랐다고 하지만, 그렇다면 누가 어떤 의도로 이런 계획을 세우고 실행하려고 했던 건지, 그 진실이 명확하게 밝혀져야 한다고 생각해요. 그리고 이게 비단 과거의 일에만 국한된 것이 아니라, 현재까지도 이어지고 있다는 정황들이 있다는 게 너무 씁쓸해요. 앞으로 저는 이런 뉴스들을 접할 때 좀 더 주의 깊게 봐야겠다는 생각이 들었어요. 단순히 '정치 뉴스'나 '종교 뉴스'로 넘기기보다는, 그 뒤에 숨겨진 진짜 의도나 사회적 영향력에 대해 깊이 생각해 보려고요. 우리 이웃님들도 혹시 비슷한 이야기를 들으셨거나, 이와 관련해서 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 같이 이야기 나눠봐요. 우리 모두 똑똑하게 세상을 바라보고, 현명하게 판단하는 자세를 가져야 할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01207?mid=n1006",
    "hashTag": [
      "#신천지",
      "#정치",
      "#한나라당",
      "#국민의힘",
      "#정당가입",
      "#대통령후보",
      "#정치뉴 \\s수",
      "#사회이슈"
    ]
  },
  {
    "type": "soc",
    "title": "이해찬 前총리 시신, 인천공항 도착…金총리 등 영접",
    "newTitle": "이해찬 전 총리 별세 소식과 함께 돌아온 그",
    "article": "태극기에 감싸인 이해찬 전 총리의 관 (더불어민주당 김현 의원실 제공.재판매 및 DB금지) (인천=뉴스1) 유준상 박소영 기자 = 이해찬 민주평화통일자문회의 수석부의장(전 국무총리·74)의 시신이 27일 오전 6시 53분 인천국제공항에 도착했다. 고인의 시신은 27일 오전 2시 41분(현지시간 0시 41분) 전세기(KE476)로 떤선녓 국제공항에서 인천공항으로 출발, 오전 6시 53분쯤 4시간 10여 분 만에 한국에 도착했다. 이날 이 전 총리 시신 영접에는 유족 3명, 김민석 국무총리, 우원식 국회의장, 정청래 민주당대표, 한병도 민주당 원내대표, 민주당 10명, 조국 조국혁신당 대표, 조정식 정무특보, 윤호중 행안부 장관, 정동영 통일부 장관, 민주평통 관계자 2명, 의장대 10명 등이 참석했다. 고인은 전날 베트남 출장 중 현지 시각 오후 2시 48분(한국 시각 오후 4시 48분) 별세했다. 빈소는 서울대병원 장례식장 특1호실에 마련됐으며, '기관장·사회장' 병행 형식의 5일장(27~31일)으로 진행한다. yoojoonsang@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"1억 도박 탕진, 시부 유산 손대다 들켜…이혼 싫은데\" ▶ 신민아, ♥김우빈과 신혼여행 사진 대방출 '러블리' ▶ \"여직원과 불륜\" 남편 저격했다가 팔로워 35만명 됐다 ▶ \"40분 줄 서서 혼밥하는 이재용\"…라멘집 목격담 깜짝 ▶ \"내 청첩장 모임서 '임밍아웃'한 친구, 자기 얘기만…상종하기 싫다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 갑작스러운 별세 소식에 많은 분들이 놀라셨죠?",
        "content": "안녕하세요, 여러분! 오늘은 정말 마음 아픈 소식을 전해드리게 되었어요. 어제 갑작스럽게 베트남 출장 중에 우리의 곁을 떠나신 이해찬 전 총리 소식, 다들 들으셨나요? 저도 뉴스를 보고 너무 놀랐고, 많은 분들이 안타까워하고 계시는 것 같더라고요. 고인의 시신이 오늘 새벽 인천국제공항에 도착했다는 소식도 들려왔는데요, 정말 많은 분들이 나와서 마지막 길을 배웅해주셨다고 하니... 마음이 찡하네요. 이 기사를 보면서 저도 모르게 눈물이 핑 돌았어요. 이렇게 갑작스럽게 우리 곁을 떠나신다는 게 얼마나 큰 슬픔일까요. 특히나 존경받는 정치인이셨던 만큼, 그 빈자리가 더욱 크게 느껴질 것 같아요. 베트남에서 한국까지, 긴 여정 끝에 돌아오신 이해찬 전 총님께 깊은 애도의 뜻을 표합니다. 오늘 포스팅에서는 이 안타까운 소식을 중심으로, 앞으로 우리가 기억해야 할 것들과 함께, 혹시라도 비슷한 상황에 놓일 우리 이웃분들을 위해 몇 가지 정보를 꼼꼼하게 짚어드릴까 해요. 우리 모두에게 익숙하고도 소중했던 분이기에, 그 마지막 여정에 대해 함께 이야기 나누며 위로를 나누고 싶어요. 부디 편안한 안식을 얻으시길 기도합니다."
      },
      {
        "title": "이해찬 전 총리, 어떤 분이셨을까요? 쉽고 자세하게 알려드려요!",
        "content": "아마 이 글을 읽으시는 많은 분들이 이해찬 전 총리님을 잘 알고 계시겠지만, 혹시라도 '이해찬 전 총리님, 정확히 어떤 역할을 하셨지?' 하고 궁금해하실 분들을 위해 제가 아주 쉽고 재미있게 설명해 드릴게요. 간단히 말하면, 이해찬 전 총리님은 우리나라를 이끌었던 '총리'라는 아주 중요한 자리에 계셨던 분이에요. 총리는 대통령님을 도와서 우리나라의 여러 가지 중요한 일들을 결정하고 실행하는, 책임이 막중한 자리랍니다. 마치 우리 집에서 부모님처럼, 나라 전체를 꼼꼼하게 살피고 모두가 잘 지낼 수 있도록 이끄는 역할을 하셨다고 생각하시면 돼요. 특히 이해찬 전 총리님은 오랜 시간 동안 정치에 몸담으시면서, 서민들의 삶을 깊이 이해하고 그들의 목소리에 귀 기울이시는 것으로 유명하셨어요. 그래서 많은 분들이 '국민 총리'라고 부르며 존경하고 따랐던 거죠. 민주평화통일자문회의 수석부의장이라는 직책으로도 활동하셨는데, 이건 우리나라가 평화롭게 통일될 수 있도록 여러 가지 방안을 연구하고 국민적 공감대를 형성하는 역할을 하는 아주 중요한 자리랍니다. 이렇게 다양한 분야에서 헌신하신 이해찬 전 총리님의 갑작스러운 별세 소식에 많은 분들이 애도의 뜻을 표하고 계시는 이유를 아시겠죠? 정말 존경받는 분이셨기에, 그의 부재가 더욱 크게 느껴지는 것 같아요."
      },
      {
        "title": "이해찬 전 총리 시신, 인천공항 도착! 어떤 분들이 영접에 나섰을까?",
        "content": "오늘 새벽, 이해찬 전 총리님의 시신이 인천국제공항에 도착했다는 소식이 들려왔어요. 비록 하늘의 별이 되셨지만, 이렇게 많은 분들이 마지막 가시는 길을 배웅하기 위해 모였다는 사실이 가슴 뭉클하게 하더라고요. 기사에 따르면, 유족분들 3분과 함께 김민석 국무총리님, 우원식 국회의장님, 정청래 민주당 대표님, 한병도 민주당 원내대표님 등 국회의원님들, 그리고 조국 조국혁신당 대표님, 윤호중 행정안전부 장관님, 정동영 통일부 장관님까지, 정말 많은 고위 인사분들이 인천공항에 나와서 영접에 임하셨다고 해요. 그뿐만 아니라 민주평화통일자문회의 관계자분들과 의장대까지 참석해서, 고인의 마지막 가는 길을 더욱 엄숙하게 배웅해 주셨다고 합니다. 생각해보세요, 새벽부터 많은 분들이 모여서 한 분의 마지막 길을 함께하는 모습이라니... 정말 존경받는 분이었기에 가능한 풍경이겠죠? 이렇게 많은 분들이 진심으로 슬픔을 나누고 존경심을 표하는 모습에서, 이해찬 전 총리님께서 우리 사회에 얼마나 큰 영향을 끼치셨는지 다시 한번 느끼게 되는 것 같아요. 혹시라도 이런 영결식이나 장례 절차에 참여하게 될 일이 있다면, 어떤 마음으로 참석해야 할지, 어떤 예를 갖춰야 할지 미리 알아두면 좋겠죠? 보통은 차분하고 정중한 복장으로 예의를 갖추는 것이 중요하답니다."
      },
      {
        "title": "이해찬 전 총리 5일장, 어떻게 진행될까? 우리가 알아야 할 정보들!",
        "content": "이해찬 전 총리님의 빈소는 서울대병원 장례식장 특1호실에 마련되었고, '기관장·사회장' 병행 형식으로 5일장(27일~31일)으로 진행된다고 해요. '기관장'이나 '사회장'이라는 말이 조금 어렵게 느껴지실 수도 있어서, 제가 간단히 설명해 드릴게요. '기관장'은 국가나 공공기관이 주관하는 장례를 의미하는데, 주로 국가에 크게 기여하신 분들이나 공직자분들의 장례에 치러지는 경우가 많아요. '사회장'은 지역 사회나 특정 단체, 혹은 여러 단체들이 함께 주관하는 장례를 말하고요. 이렇게 두 가지 형식이 병행된다는 것은, 이해찬 전 총리님이 국가적으로도, 그리고 사회적으로도 얼마나 큰 족적을 남기신 분인지 보여주는 것 같아요. 5일장이라고 하니, 생각보다 긴 기간 동안 고인을 애도하고 추모하는 시간을 갖게 되겠네요. 혹시라도 조문하실 계획이 있으신 분들은 장례식장 정보를 미리 확인하시고, 조의금이나 조화 전달 시 유의사항 등도 장례식장 안내를 참고하시면 좋아요. 무엇보다 가장 중요한 것은, 고인을 추모하는 진심 어린 마음이겠죠. 갑작스러운 별세 소식에 많은 분들이 안타까워하고 계시지만, 이렇게 함께 슬픔을 나누고 고인을 기리는 시간을 통해 다시 한번 우리 사회를 돌아보는 계기가 되었으면 좋겠습니다. 이해찬 전 총리님의 명복을 빌며, 장례 절차가 잘 마무리되기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 슬픔 속에서 되돌아보는 삶의 가치",
        "content": "솔직히 말하면, 이렇게 존경하는 분이 갑자기 우리 곁을 떠나는 소식을 접할 때마다 인생이 참 덧없다는 생각이 들어요. 아무리 대단한 업적을 남기고 많은 사람들의 존경을 받아도, 결국은 언젠가 우리 모두 맞이해야 할 순간이 오잖아요. 이번 이해찬 전 총리님의 별세 소식을 접하면서, 저도 다시 한번 제 삶을 돌아보게 되었어요. '나는 지금 무엇을 위해 살고 있는가?', '나는 내 주변 사람들에게 어떤 존재인가?' 하고 말이죠. 뉴스 기사 자체는 담담하게 사실을 전달하고 있지만, 그 이면에는 수많은 분들의 슬픔과 안타까움, 그리고 존경심이 담겨 있다는 것을 느낄 수 있었어요. 앞으로 저 역시 제가 할 수 있는 일에 최선을 다하고, 주변 사람들에게 따뜻함을 전하는 사람이 되고 싶다는 다짐을 다시 한번 하게 됩니다. 여러분도 오늘 하루, 사랑하는 사람들에게 진심을 표현하는 시간을 가져보는 건 어떨까요? 작은 말 한마디, 따뜻한 포옹 하나가 우리 삶을 더욱 풍요롭게 만들어 줄지도 모르니까요. 이해찬 전 총리님의 명복을 진심으로 빌며, 이 슬픔이 우리 사회를 더욱 단단하게 만드는 계기가 되기를 바라봅니다. 우리 모두, 후회 없는 삶을 살아나가도록 노력해요, 알았죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03062?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이해찬총리",
      "#정치",
      "#뉴스",
      "#별세",
      "#장례",
      "#애도",
      "#인천공항"
    ]
  },
  {
    "type": "soc",
    "title": "'멸공떡볶이=북중러 떡볶이' 비난받자…뜬금없이 \"공산주의자들의 발작\"",
    "newTitle": "멸공떡볶이 논란, 숨겨진 속사정 파헤치기",
    "article": "'멸공떡볶이' 김상현 대표 인스타그램 (서울=뉴스1) 김학진 기자 = 분식 프랜차이즈 '국대떡볶이'의 김상현 대표가 자사 '멸공떡볶이'가 100% 국산이라는 제품설명과 달리 원재료에 중국산 포함돼 있다는 지적에 \"공산주의자들이 발작하기 시작했다\"고 반응했다. 김 대표는 26일 자신의 사회관계망서비스(SNS)에 멸공떡볶이의 일부 원료 논란을 다룬 매체들의 기사들을 공유한 뒤 \"멸공을 비웃는 공산주의자들, 어지간히 긁혔나 보다\"라고 적었다. 이어 \"역시 공산주의자들의 발작 댓글이 많다. 몰려와서 발작한다\"며 \"중국산 재료로 시비를 거는 존재들이 있는데, 100% 국산 고춧가루가 맞다. 다량의 소금은 국산 정제염이 맞다\"고 덧붙였다. '멸공떡볶이' 김상현 대표 인스타그램 그러면서 \"중국산으로 표기된 재료는 국내산 조미료를 사용하는데 그 업체가 조미료 안에 있는 성분이 중국산인 것\"이라면서 \"조미료는 저희가 생산을 할 수도 없고, 맛이 완전히 바뀌기 때문에 바꾸지 못하고 있다. 아주 극소량이다\"라고 강조했다. 앞서 김 대표는 지난 25일 SNS에 \"멸공떡볶이를 출시했다. 떡볶이로 계몽하자\"는 글을 올렸다. 그는 제품에 대해 \"기존 국대떡볶이와 맛은 같다\"며 떡볶이 떡과 떡볶이 소스가 든 제품 하나당 5000원에 판매하는 구매 링크를 올렸다. 기존 국대떡볶이는 소스 포장에 태극기가 그려져 있었는데 이 제품에는 소스뿐 아니라 떡볶이 떡 포장에도 태극기와 함께 성조기가 들어가 있다. 그리고 '한미동맹강화' 문구가 눈에 띄었다. 제품홍보에는 '멸공이 애국'이라거나 '공산당 아웃'이라는 문구도 보였다. '멸공떡볶이' 김상현 대표 인스타그램 특히 '100% 국내산 고춧가루, 0% 중국산 고춧가루'를 강조하고 있다. 하지만 원재료 및 함량 상세 정보를 보면 제품에 들어간 정제염은 중국산으로 표기돼 있고, 간장 분말에 사용된 탈지분유에도 일부 중국산이 들어간 것으로 확인됐다. 이에 김 대표의 SNS와 제품 판매 페이지에는 \"멸공떡볶이인데 왜 정제염과 간장 분말은 중국산을 쓰나\", \"옥수수 전분은 왜 러시아산인가\", \"멸공떡볶이가 아니고 북중러 떡볶이 아니냐\", \"반미 외치며 스타벅스는 사랑하는 꼴\", \"그냥 돈 많은데 심심해서 장사하는 건가\", \"틀린 말은 아닌데 태극기까지 넣을 정도인가\", \"멸공과 중국의 오묘한 어그로\", \"애국 마케팅도 민망한데 반공 마케팅이라니 대단하다\" 등 이를 지적하는 게시글이 이어지고 있다. 김 대표는 문재인 정부 당시 문재인 대통령을 기업인으로선 이례적으로 공개 비판해 보수 진영 지지자들에게 주목받았다. 당시 \"공산주의자 대통령이 나라의 정체성을 바꾸려 한다\"고 주장해 논란이 됐던 바 있다. 그 밖에도 조국 전 장관에 대해선 \"중국 공산당의 돈을 받았다\"는 취지로 비판했다가 허위 사실적시 명예훼손으로 고소당한 바 있다. 또 지난 26일에는 중국의 우리나라 선거 개입을 주장하는 황교안 전 국무총리와의 식사 자리 사진도 자신의 SNS에 올리며 정치색을 드러냈다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"여직원과 5년간 내연관계\"…남편 저격했다가 팔로워 35만명 된 여성 ▶ 고소영, 300억 건물 자랑했다가 뭇매…발언 삭제 ▶ \"20대 여직원에 설렌다, 이혼도 감수\" 40대 '뭇매' ▶ \"10억 집은 막내 가져\" 아빠 영상에 집안 뒤집혔다 ▶ 여배우의 폭로…\"폭우에 비 다 맞고 찍었는데 아기 출연료 단돈 16만원\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 떡볶이로 이런 논란이? 멸공떡볶이 이야기 듣고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘 여러분과 함께 이야기 나눠볼 주제가 정말 흥미로운데요. 바로 얼마 전 뉴스에서 봤던 '멸공떡볶이' 논란이에요. 아니, 떡볶이가 대체 무슨 잘못을 했길래 이렇게 시끄러운 건지 처음에는 정말 이해가 안 됐어요. 저도 떡볶이 정말 좋아하거든요. 친구들이랑 모일 때도, 혼자 야식으로 뭘 먹을까 고민될 때도 늘 떡볶이가 제일 먼저 떠오르잖아요. 그런데 이번 '멸공떡볶이' 사태를 보면서, 와, 우리가 생각하는 것보다 훨씬 더 복잡하고 다양한 이야기들이 얽혀있다는 걸 깨달았어요. 마치 겉보기엔 평범한 떡볶이 같아도, 그 안에 숨겨진 재료나 스토리가 우리 상상을 초월하는 것처럼 말이죠. 그래서 오늘은 이 '멸공떡볶이' 논란을 덮고 있는 그 이면의 이야기들을 샅샅이 파헤쳐서, 이웃님들과 함께 차근차근 알아보려고 해요. 여러분도 저와 함께 이 흥미진진한 이야기 속으로 한번 빠져보실 준비 되셨나요?"
      },
      {
        "title": "멸공떡볶이? 그게 도대체 뭔데 그래요? 초등학생도 이해하는 배경 설명",
        "content": "자, 그럼 먼저 '멸공떡볶이'가 왜 이런 논란의 중심에 서게 됐는지 그 배경부터 좀 짚어봐야겠죠? '멸공'이라는 단어, 사실 예전에는 자주 들어봤던 말인데 요즘은 좀 낯설게 느껴지기도 하잖아요. '멸공'은 '멸공산주의'의 줄임말로, 쉽게 말하면 '공산주의를 물리치자'라는 뜻이 담겨 있어요. 그런데 이 '멸공떡볶이'를 만든 분이 누구냐면요, 바로 '국대떡볶이'라는 유명한 프랜차이즈를 운영하는 김상현 대표님이에요. 이 대표님께서 '멸공떡볶이'라는 이름으로 제품을 출시하면서, 떡과 소스 포장에 태극기와 성조기를 넣고 '한미동맹 강화', '멸공이 애국', '공산당 아웃' 같은 문구들을 사용한 거예요. 와, 정말 파격적이죠? 보통 떡볶이 하면은 매콤달콤한 맛, 아니면 학교 앞 분식집의 추억 뭐 이런 것들이 떠오르는데, 이번에는 정치적인 메시지가 아주 강하게 담겨 나온 셈이에요. 그러다 보니 이 '멸공떡볶이'가 100% 국산 재료를 쓴다고 홍보했는데, 실제 원재료를 살펴보니 중국산이나 러시아산 재료가 일부 포함돼 있다는 지적이 나오면서 논란이 불거진 거죠. 여기서 '아니, 멸공이라면서 왜 중국산을 쓰냐?'라는 의문이 제기되면서 '북중러 떡볶이 아니냐'는 비판까지 나오게 된 거랍니다. 복잡하게 들리실 수도 있지만, 핵심은 '멸공'이라는 정치적 메시지를 담은 떡볶이가 실제로는 국산이 아닌 재료를 썼다는 점 때문에 논란이 됐다는 거예요. 어렵지 않죠?"
      },
      {
        "title": "국산 재료 논란, 진짜 이유는 무엇일까요? 꼼꼼하게 파헤쳐볼게요!",
        "content": "여러분, 이번 '멸공떡볶이' 논란의 핵심 중 하나가 바로 '원재료' 문제였잖아요. '100% 국산'이라고 했는데 알고 보니 중국산, 러시아산 재료가 섞여 있었다는 지적이 나온 거죠. 그래서 '멸공을 외치면서 왜 중국산 재료를 쓰냐', '이거 완전 북중러 떡볶이 아니냐'라는 비판이 쏟아졌어요. 저도 처음엔 '아니, 멸공이면 다 국산 써야지!'라고 생각했거든요. 그런데 김상현 대표님의 설명을 들어보면 좀 더 깊은 속 사정이 있더라고요. 대표님 말씀으로는, 떡볶이 맛을 그대로 유지하기 위해서 어쩔 수 없이 일부 조미료에 들어가는 성분만 중국산을 쓸 수밖에 없었다고 해요. 그러니까 떡볶이 떡에 들어가는 고춧가루는 100% 국산이고, 떡볶이 소스에도 핵심 재료는 국산이라는 거죠. 그런데 우리가 흔히 사용하는 '조미료'라는 게 워낙 복잡하게 구성되어 있잖아요. 그 조미료를 만드는 업체에서 사용하는 아주 극소량의 성분 중에 중국산이 포함되어 있을 수 있다는 거예요. 마치 우리가 시판되는 빵을 사 먹을 때, 빵 자체는 한국에서 만들었어도 그 안에 들어가는 소스나 필링 중에 일부 외국산 재료가 들어갈 수 있는 것처럼요. 대표님께서는 이 조미료를 바꾸면 떡볶이 맛이 완전히 달라져서, 국대떡볶이만의 그 맛을 유지하기 어렵다고 설명하셨어요. 솔직히 일반 소비자들이 이런 복잡한 원재료 표기를 일일이 다 확인하고 이해하기는 쉽지 않잖아요. 그래서 '멸공'이라는 정치적 메시지와 '100% 국산'이라는 홍보 문구가 충돌하면서 많은 분들이 실망하고 비판하게 된 것 같아요. 결국, '멸공'이라는 슬로건이 단순한 마케팅을 넘어, 제품의 품질과 원재료 표기까지 꼼꼼하게 짚고 넘어가야 한다는 중요한 숙제를 던져준 셈이죠."
      },
      {
        "title": "앞으로는 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "여러분, 이번 '멸공떡볶이' 논란을 보면서 우리가 앞으로 어떤 점들을 좀 더 신경 써야 할지, 몇 가지 꿀팁을 공유해 드릴까 해요. 첫째, '정치적 슬로건'과 '제품의 실체'를 분리해서 생각하는 연습이 필요해요. 어떤 제품이 멋진 슬로건을 내세운다고 해서 무조건 신뢰하기보다는, 그 안에 담긴 내용물, 즉 원재료나 생산 과정 등을 꼼꼼히 따져보는 지혜가 필요하겠죠? 그래서 앞으로는 제품을 구매할 때, 단순히 광고 문구에 현혹되지 말고 상세 정보를 꼭 확인하는 습관을 들이면 좋겠어요. 둘째, 기업들은 '진정성'이 정말 중요하다는 걸 다시 한번 깨달았으면 좋겠어요. '멸공'이라는 긍정적인 메시지를 전달하고 싶었다면, 그에 걸맞은 품질과 투명한 정보 공개가 뒷받침되어야 한다는 거죠. 만약 일부 중국산 재료가 들어간다면, 그것을 솔직하게 밝히고 왜 그렇게 되었는지 충분히 설명하는 과정이 필요했어요. 그래야 소비자들이 오해하지 않고, 오히려 그 진정성에 공감할 수 있을 테니까요. 셋째, 우리 소비자들도 '불매 운동'이나 '지지'와 같은 극단적인 반응보다는, 좀 더 건설적인 비판과 대안 제시를 함께 해주는 성숙한 시민 의식이 필요하다고 생각해요. 이번 논란처럼, '왜 중국산을 썼냐'는 비판과 함께 '맛을 유지하면서 국산 재료를 쓸 방법은 없을까?'에 대한 고민과 제안이 함께 나왔다면 훨씬 더 긍정적인 방향으로 나아갈 수 있지 않았을까 싶어요. 결국, '멸공떡볶이'는 단순한 떡볶이 논란을 넘어, 우리가 소비하는 제품 하나하나에 담긴 의미와 기업의 사회적 책임에 대해 다시 한번 생각해 보게 하는 계기가 된 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '멸공떡볶이' 논란을 지켜보면서, 저는 솔직히 좀 복잡한 심경이었어요. 처음에는 '아니, 떡볶이 이름 가지고 왜 이렇게까지 하나?' 싶었는데, 기사를 자세히 읽어보고 여러 사람들의 의견을 들어보니 단순히 떡볶이만의 문제가 아니라는 걸 알게 되었죠. '멸공'이라는 단어 자체가 가진 상징성과, 그 뒤에 숨겨진 원재료에 대한 지적, 그리고 이걸 바라보는 다양한 시선들이 얽히고설켜서 이렇게 큰 이슈가 된 것 같아요. 저는 앞으로 '멸공떡볶이'를 사 먹을지 안 사 먹을지 아직 잘 모르겠어요. 하지만 한 가지 확실한 건, 앞으로 어떤 제품을 구매할 때 예전보다 훨씬 더 꼼꼼하게 살펴볼 것 같다는 거예요. 단순한 광고 문구나 유명인의 추천에만 의존하기보다는, 실제로 그 제품이 어떤 재료로 만들어졌고, 어떤 가치를 담고 있는지 스스로 판단하는 능력이 중요하겠다는 걸 절실히 느꼈거든요. 혹시라도 여러분 중에서도 이번 '멸공떡볶이' 논란을 보시고 저처럼 '이거 뭐지?' 하고 궁금증이 드셨다면, 오늘 제가 알려드린 내용들을 바탕으로 좀 더 깊이 생각해 보셨으면 좋겠어요. 우리가 무심코 지나쳤던 작은 소비 하나하나가 우리 사회에 어떤 영향을 미칠 수 있는지, 함께 고민해보면 더 좋은 방향으로 나아갈 수 있지 않을까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260127n04779?mid=n1006",
    "hashTag": [
      "#멸공떡볶이",
      "#국대떡볶이",
      "#원재료논란",
      "#정치마케팅",
      "#솔직후기",
      "#소비자권리",
      "#뉴스분석"
    ]
  },
  {
    "type": "soc",
    "title": "시댁 \"결혼하면 시할머니까지 모셔라\"…상견례 자리 박차고 나간 엄마",
    "newTitle": "결혼 앞둔 30대 여성 파혼한 이유 상견례 자리에서 벌어진 진실",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 김학진 기자 = 상견례 자리에서 양가의 가치관 차이로 파혼을 결정하게 됐다는 30대 여성의 사연이 전해졌다. 지난 23일 한 온라인 커뮤니티에는 '시할머니를 모시라는 시부모님, 결국 결정한 것은 파혼이었다'는 내용의 글이 전해졌다. 30대 여성 A 씨에 따르면 예비 신랑인 남자 친구는 대학 시절부터 자취 생활을 이어왔다. 하지만 결혼을 앞두고 A 씨에게 \"결혼 후 1년 정도 부모님과 함께 사는 것에 대해 어떻게 생각하느냐\"고 물었다. 이에 A 씨는 \"오빠가 부모님과 계속 함께 살아온 상태였다면 몰라도, 오랫동안 자취하다가 갑자기 부모님 댁으로 들어가 사는 건 오빠도, 부모님도, 할머니도 모두 불편할 것 같다\"며 반대 의사를 분명히 했다고 전했다. A 씨는 \"부모가 본인 명의로 마련해 둔 아파트가 있고, 전세 계약이 끝나 신혼집으로 바로 입주할 수 있는 상황이었다며, 그곳에서 둘만의 신혼생활을 시작하자고 제안했고 남자 친구 역시 처음에는 이에 동의했다\"고 설명했다. 그러나 상견례 당일 A 씨의 예비 시어머니는 \"우리 때는 어른들과 함께 살다가 분가했다. 결혼하자마자 새아기 아파트로 들어가 분가하는 건 다시 생각해 보고, 1년 만이라도 함께 살며 어른들 속에서 배우는 게 어떻겠느냐\"고 합가를 제안했다. 이에 A 씨의 친정어머니는 \"우리 딸은 이미 충분히 가르쳤다. 부족한 부분이 있다면 신혼집에 자주 찾아가 제가 가르치겠다\"며 \"신혼만큼은 두 사람이 즐기게 해주고 싶다\"고 이를 반대했다. 하지만 시어머니는 \"그건 경우가 아니다. 본인 역시 구순이 넘은 어머니를 모시고 살고 있고, 며느리도 보고 배우며 살아야 한다. 내가 잘 가르쳐 분가시키겠다\"고 말하며 마찰이 이어졌다. A 씨의 어머니는 결국 \"자꾸 우리 딸을 가르치려 하시는데, 부족해 보인다면 이 결혼을 잠시 미뤄도 된다. 더 가르쳐야 할 게 있다면 부모인 내가 더 가르쳐 시집보내겠다\"며 \"시어머니도 아닌 시할머니를 모시고 살라는데 어느 부모가 딸을 보내겠느냐\"고 말한 뒤 가족들과 함께 자리를 박차고 일어났다. A 씨는 \"상견례 이후 남자 친구와 통화했다. 오빠는 처음부터 부모님을 모시고 살 생각은 없었다며 어머니 마음을 돌려보겠다고 했다. 우리 엄마에게 상처를 준 것 같아 미안하다고도 했다\"면서 \"서로 사랑하는 건 맞지만, 결혼은 둘만의 사랑으로 되는 게 아니라는 걸 느꼈다. 이 결혼을 강행하면 우리뿐 아니라 양가 부모님 모두 불행해질 것 같았다. 결국 파혼을 선택했다\"며 글을 마무리했다. 해당 사연을 접한 누리꾼들은 \"누가 봐도 남자 쪽이 잘못한 거 아닌가?\", \"시할머니 모시면서 배워야 한다고 말하는 사돈에게 좋은 소리할 친정 부모가 세상에 어디 있나\", \"상견례에서 본모습 나온 것. 결혼 전에 알게 된 게 차라리 다행\", \"사랑만으로 결혼은 절대로 유지되지 않는다\", \"사실이 아니라고 믿고 싶다\" 등 반응을 보였다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"혼자 40분 줄 서서 혼밥, 그가 이재용 회장이라니\"…라멘집 목격담 깜짝 ▶ 신민아, ♥김우빈과 신혼여행 사진 대방출 '러블리' ▶ \"1억 도박 탕진, 시부 유산 손대다 들켜…이혼 싫은데\" ▶ '탈세 의혹' 차은우 \"도피성 입대 아냐…진심 사과\" ▶ \"내 청첩장 모임서 '임밍아웃'한 친구, 자기 얘기만…상종하기 싫다\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이…! 상견례 자리에서 파혼까지 간 사연",
        "content": "이웃님들, 저 어제 밤에 진짜 깜짝 놀랄 만한 뉴스 기사를 하나 봤어요. 결혼을 앞둔 30대 여성분이 상견례 자리에서 파혼을 결정했다는 건데요, 아니 뭐 얼마나 심각한 일이 있었길래 결혼 직전에 그런 극단적인 선택을 했을까 싶어서 자세히 봤거든요. 근데 이게 그냥 한두 사람의 이야기가 아니라, 요즘 우리 사회에서도 은근히 일어나고 있을 법한, 아니 어쩌면 겪고 있을지도 모를 이야기라더라구요. 기사를 읽으면서 '아이고, 저 같아도 그랬겠다', '정말 답답했겠다' 싶으면서도, 한편으로는 '결혼이라는 게 정말 두 사람의 사랑만으로는 안 되는구나' 하는 생각이 절로 들었어요. 그래서 오늘은 이 뉴스를 보면서 제가 느꼈던 점들이랑, 이런 상황에 대해 어떻게 생각해 볼 수 있을지 우리 이웃님들과 함께 이야기 나눠보려고 해요. 특히 결혼을 앞두고 있거나, 자녀의 결혼을 앞두고 있는 분들이라면 더 공감하실 이야기일 것 같아요."
      },
      {
        "title": "세대 차이? 가치관 충돌? '합가' 요구의 진짜 속마음 알아보기",
        "content": "이 사연의 핵심은 바로 '합가'에 대한 시댁과 친정의 입장 차이였어요. 30대 여성 A 씨의 예비 시댁에서는 결혼하자마자 새 아파트에 신혼집을 꾸리는 대신, 1년 정도는 함께 살면서 어른들을 배우는 게 어떻겠냐는 제안을 했거든요. 여기서 더 충격적인 건, 단순히 함께 사는 걸 넘어서 '시할머니까지 모시고 살라'는 이야기까지 나왔다는 거예요. 아니, 요즘 세상에 시할머니를 모시면서 배우라는 말이 말이 되나요? 진짜 제 귀를 의심했어요. 보통은 결혼하면 두 사람만의 보금자리를 꾸리고 싶어 하는 게 당연한데, 시댁에서는 '우리 때는 그랬다'는 식으로 과거의 방식을 강요하는 느낌이 강하게 들었거든요. 이런 '합가' 요구는 단순히 사는 공간을 같이 쓰는 문제가 아니라, 각자의 삶의 방식과 가치관, 그리고 미래에 대한 기대가 얼마나 다른지를 보여주는 거라고 생각해요. 특히 A 씨의 예비 신랑이 오랫동안 자취 생활을 해왔고, 부모님과 떨어져 살아왔다는 점을 고려하면, 갑자기 합가를 하자고 하는 건 당사자들도 불편할 수 있다는 점을 충분히 예상할 수 있었을 텐데 말이죠. 어른들의 경험과 지혜를 배우는 것도 중요하지만, 그걸 강요하는 순간에는 문제가 생길 수밖에 없는 것 같아요."
      },
      {
        "title": "상견례 자리에서 벌어진 불꽃 튀는 설전, 결혼의 현실 직시",
        "content": "결국 이 문제는 상견례 자리에서 터지고 말았어요. A 씨의 친정어머니께서는 '우리 딸은 이미 충분히 가르쳤고, 부족한 부분이 있다면 신혼집에 자주 찾아가 가르치겠다. 신혼만큼은 두 사람이 즐기게 해주고 싶다'며 A 씨의 뜻을 지지했죠. 하지만 시어머니께서는 '본인도 구순이 넘은 어머니를 모시고 살고 있고, 며느리도 보고 배우며 살아야 한다. 내가 잘 가르쳐 분가시키겠다'며 합가를 고집했어요. 여기서 정말 결정적인 순간은 시어머니의 '시할머니를 모시고 살라는데 어느 부모가 딸을 보내겠느냐'는 친정어머니의 말이었어요. 아니, 이게 어떻게 결혼을 축복하는 자리에서 나올 수 있는 말인가 싶더라구요. 사랑하는 자녀의 결혼이라는 중요한 순간에, 상대방 집안의 일방적인 요구와 존중받지 못한다는 느낌을 받으니 당연히 감정이 상할 수밖에 없었겠죠. A 씨 역시 이런 상황을 보면서, '사랑만으로 결혼이 되는 게 아니다'라는 현실을 뼈저리게 느꼈다고 해요. 이런 상황에서는 억지로 결혼을 강행하면, 결국 본인들뿐만 아니라 양가 부모님까지 모두 불행해질 수 있다는 판단을 내린 것 같더라고요. 정말 용기 있는 결정이었다고 생각해요."
      },
      {
        "title": "결혼 전에 이런 갈등, 어떻게 슬기롭게 해결할 수 있을까?",
        "content": "이런 안타까운 사연을 접하면서, 저를 포함한 우리 이웃님들 중에서도 혹시 비슷한 고민을 하고 계신 분들이 있지 않을까 싶어요. 결혼 전에 이런 가치관 차이나 갈등이 생겼을 때, 어떻게 하면 좀 더 현명하게 대처할 수 있을까요? 첫째, '솔직한 대화'가 정말 중요해요. 결혼은 두 사람만 하는 게 아니라 두 집안이 함께 하는 거라는 말도 있지만, 그럼에도 불구하고 가장 중요한 건 당사자인 두 사람이 서로의 생각을 얼마나 솔직하게 나누고 이해하느냐예요. 예비 배우자의 생각은 어떤지, 본인은 어떤 미래를 그리고 싶은지, 혹시 부모님의 의견을 어떻게 조율해나가고 싶은지 등등, 모든 가능성을 열어두고 진솔하게 대화하는 시간이 꼭 필요하죠. 둘째, '서로의 입장을 존중'하는 자세를 갖는 것이 중요해요. 시댁의 '합가' 요구에는 그분들 나름의 이유와 경험이 있을 수 있고, 친정 부모님의 반대에도 그분들의 자녀를 사랑하는 마음이 담겨 있을 거예요. 어느 한쪽의 입장만 옳다고 하기보다는, 서로의 입장을 이해하려고 노력하는 자세가 필요해요. 셋째, '미리 소통하고 조율'하는 과정을 거치는 게 좋아요. 결혼 전에 이런 민감한 문제들에 대해 미리 양가 부모님들과 충분히 소통하고, 어떻게 해결해 나갈지에 대해 함께 논의하는 시간을 갖는다면, 결혼 후 발생할 수 있는 불필요한 갈등을 많이 줄일 수 있을 거예요. 물론 쉽지 않겠지만, '결혼은 곧 타협'이라는 말을 꼭 기억했으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각을 하게 됐어요. 저도 예전에 비슷한 경험을 하진 않았지만, 주변에서 비슷한 이야기를 들었던 적이 있거든요. 그때도 '아니, 요즘 세상에 그런 생각을 하는 사람이 아직도 있나?' 싶으면서도, 한편으로는 '우리 부모님 세대에는 저런 게 당연했을 수도 있겠다' 싶기도 하고 복잡하더라고요. 무엇보다 이 사연의 주인공인 30대 여성분께 정말 큰 응원을 보내고 싶어요. 사랑하는 사람과의 결혼이라는 큰 결정을 앞두고, 자신의 행복과 미래를 위해 어려운 결단을 내렸다는 게 정말 쉽지 않았을 거예요. 결혼은 분명 두 사람의 사랑이 가장 중요하지만, 현실적인 문제들, 그리고 서로 다른 환경에서 자라온 사람들의 가치관이 부딪힐 때, 그것을 어떻게 조율해나가느냐가 정말 중요하다는 걸 다시 한번 느꼈어요. 앞으로 저는 결혼이라는 걸 할 때, 단순히 '사랑하니까'라는 이유만으로 섣불리 결정하기보다는, 상대방과의 솔직한 대화, 그리고 서로의 가족을 존중하는 마음을 기본으로, 현실적인 부분까지 꼼꼼하게 생각해보고 결정해야겠다고 다짐했어요. 우리 이웃님들도 혹시 비슷한 고민을 하고 계시다면, 꼭 솔직하게 소통하고 현명한 결정을 내리시기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01145?mid=n1006",
    "hashTag": [
      "#결혼",
      "#파혼",
      "#상견례",
      "#가치관차이",
      "#합가",
      "#세대차이",
      "#결혼준비",
      "#현실적인결혼"
    ]
  },
  {
    "type": "soc",
    "title": "'윤 체포방해' 국힘 의원 무혐의…판사출신 김기현 코치 덕분?",
    "newTitle": "체포방해 혐의 무혐의 의혹 파헤치기",
    "article": "김기현 국민의힘 의원을 비롯한 소속 의원들이 지난해 1월 6일 서울 용산구 대통령 관저 앞에 모인 취재진에게 입장을 밝히고 있다. 〈사진=공동취재〉 --------- 내란 특검팀이 윤석열 전 대통령에 대한 체포영장 집행을 막아섰던 국민의힘 의원 45명에 대해 무혐의 결론을 내렸다는 보도가 나왔습니다. MBC는 26일 내란 특검이 공무집행방해 혐의를 받던 국민의힘 의원 45명에 대해 지난해 말 무혐의 결론을 내렸다고 보도했습니다. 매체는 특검이 \"당시 채증 영상 등을 분석한 결과 국민의힘 의원들이 뒷짐을 지고 있었고, 경찰과 접촉하지 않고 피해서 가는 등 물리력을 행사하지 않았다\"는 이유로 의원들의 무혐의를 결정했다고 보도했습니다. 당시 일부 의원의 항의도 있긴 했지만, 욕설이나 협박으로 볼 수는 없다고도 했습니다. 그러나 법조계 일각에서는 공무집행방해 성립 여부를 단순히 신체 접촉 여부만으로 판단할 것이 아니라는 지적이 나왔습니다. 직접적인 신체 접촉이 없더라도 여러 사람이 위력을 행사해 공무집행을 방해했다면 혐의가 성립될 수 있으며, 당시 의원들이 이른바 스크럼을 짰다는 자체가 위력을 행사한 거라고 보일 수 있다는 취지입니다. 판사 출신인 김기현 의원은 당시 \"법적 시비를 피하려면 뒷짐 져 몸싸움을 하지 말고, 욕도 해선 안 된다\"고 안내했던 것으로 파악됐다고 매체는 전했습니다. 이를 두고 사실상 법적으로 처벌받지 않는 체포 방해 방법을 공유한 게 아니냐는 비판도 제기됩니다. 앞서 이들은 윤 전 대통령 체포영장 집행 당시 관저 앞에서 방패를 자처하며 인간 띠를 형성하는 등 체포를 물리적으로 방해했다는 혐의로 수사를 받았습니다. 이와 관련해 박수현 더불어민주당 수석대변인은 서면브리핑을 내고 \"국민의힘의 현란한 법기술에 더 이상의 면죄부는 주어지지 않을 것\"이라며 \"지난주 국무회의를 통과한 2차 종합특검을 통해 그 여죄가 명명백백하게 밝혀질 것\"이라고 말했습니다. 그러면서 \"윤석열의 체포방해 행위는 지난 1심에서 유죄로 인정됐다. 당시 공수처 수사의 적법성 또한 인정됐다\"며 \"결국 국민의힘 의원 45명의 무혐의는 '체포방해는 했지만 죄가 아니라'는 형용모순의 극치\"라고 지적했습니다. 한류경 기자 (han.ryukyoung@jtbc.co.kr) [핫클릭] ▶ \"한국이 안 했어\" 트럼프 예고 없이 또 '관세 인상' ▶ 곱창 굽다 얼굴 화상…\"직원이 하란 대로 했는데\" ▶ 박성재 측 \"자괴감 크다\"면서도…\"공소사실 전부 부인\" ▶ 이 대통령 직격에…LS, 자회사 상장계획 철회 '백기' ▶ \"가슴 아프다\" 울산 명소 '잿더미' 만든 50대 체포 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이런 뉴스 보셨어요? 윤 대통령 체포방해 의혹, 어떻게 된 일일까요?",
        "content": "여러분, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 뉴스가 나와서 부랴부랴 들고 왔어요. 바로 얼마 전, 윤석열 전 대통령님 체포영장 집행 당시, 당시 대통령 관저 앞에서 취재진들 사이를 막아서며 소위 '인간 띠'를 형성했다고 해서 논란이 됐던 국민의힘 의원님들 관련 소식인데요. 당시 상황을 두고 공무집행방해 혐의로 수사를 받았던 의원님들 45분 모두 무혐의 처분을 받았다는 보도가 나왔더라고요. 세상에, 이게 정말 사실인가 싶어서 저도 모르게 눈이 휘둥그레졌답니다. 이 사안이 단순히 몇몇 의원님들의 법적인 문제를 넘어서, 우리 사회의 법 집행이나 정치적인 논란까지 얽혀 있어서 그냥 지나칠 수가 없겠더라고요. 그래서 오늘은 이 복잡한 이슈를 여러분과 함께 차근차근 파헤쳐 보고, 앞으로 우리에게 어떤 의미가 있을지 함께 이야기 나눠보려고 해요. 혹시 이 소식 듣고 '아니, 이게 말이 돼?' 싶으셨다면, 저와 같은 마음이실 거예요. 함께 자세히 들여다봐요!"
      },
      {
        "title": "체포방해? 그게 정확히 뭐길래? 어려운 용어, 제가 쉽게 설명해 드릴게요!",
        "content": "아니, 그런데 '체포방해'라는 말, 들으면 뭔가 되게 심각한 범죄 같잖아요? 그래서 오늘은 먼저 이 '체포방해'가 정확히 어떤 걸 의미하는지, 그리고 이번 사건에서 왜 이게 쟁점이 되었는지부터 차근차근 짚어볼까 해요. 사실 법률 용어들이 워낙 어렵게 느껴질 때가 많은데, 제가 최대한 쉽게 풀어서 설명해 드릴게요. '공무집행방해'라는 말 들어보셨죠? 쉽게 말해, 공무원이 자신의 직무를 수행하는 것을 정당한 이유 없이 막아서거나 방해하는 행위를 말해요. 그런데 이번 사건에서는 윤석열 전 대통령님에 대한 체포영장이 집행되는 상황이었고, 여기에 국민의힘 의원님들이 물리적으로 이를 막아섰다는 혐의를 받았던 거예요. 여기서 핵심은, 단순히 '막았다'는 사실 자체보다는 '어떤 방식으로 막았느냐', 그리고 그 방식이 '공무집행방해가 될 만큼 위력적인 것이었느냐' 하는 점이에요. 마치 우리가 길을 가는데 누군가 갑자기 확 막아서면 당황스럽고 짜증 나잖아요? 그런데 그게 만약 단순히 '비켜요'가 아니라, 여러 사람이 팔짱을 끼고 덩치를 키워 밀어붙이듯이 막는다면, 단순히 막는 걸 넘어선 '위력'을 행사했다고 볼 수도 있겠죠? 이번 사건에서도 바로 이런 '위력 행사' 여부가 쟁점이 되었고, 보도에 따르면 특검팀은 이분들이 직접적인 신체 접촉을 하거나 욕설, 협박을 하지는 않았다는 점, 그리고 경찰과 피해서 가는 모습을 보였다는 점 등을 근거로 '무혐의' 결론을 내렸다고 해요. 하지만 법조계에서는 이런 물리적인 접촉 여부만이 공무집행방해를 판단하는 기준이 아니라는 지적도 나오고 있답니다. 그래서 이 부분에 대한 논란이 아직도 계속되고 있는 거겠죠?"
      },
      {
        "title": "스크럼이 무기? 의원님들의 '무혐의' 결정, 그 속을 들여다봐요",
        "content": "자, 그럼 이제 좀 더 구체적으로 이번 '무혐의' 결정의 이유에 대해 자세히 들여다볼까요? 보도에 따르면, 수사를 담당했던 특검팀은 당시 현장에 있던 CCTV나 각종 채증 영상들을 꼼꼼히 분석했다고 해요. 그래서 결국 어떤 결론을 내렸냐면요, 국민의힘 의원님들이 실제로 경찰관과 직접적으로 몸싸움을 하거나, 물리적으로 충돌하는 모습은 포착되지 않았다는 거예요. 또한, 기자회견을 위해 이동하는 과정에서 경찰의 집행을 의도적으로 방해했다기보다는, 오히려 주변을 피해서 지나가는 듯한 모습도 보였다고 판단했다고 하더라고요. 여기서 '스크럼'이라는 단어가 나왔는데, 이게 뭐냐면 마치 럭비 선수들이 공을 두고 똘똘 뭉치는 것처럼, 여러 사람이 엉겨 붙어 있는 모습을 의미해요. 의원님들이 당시 이런 스크럼 형태로 서서 사실상 진입을 막는 듯한 모습을 보였는데, 특검팀은 이 모습만으로는 직접적인 '위력 행사'로 보기 어렵다고 본 것 같아요. 그러니까 '막아섰던 건 맞지만, 법적으로 처벌받을 만한 정도의 적극적인 물리력 행사는 아니었다'라고 판단했다고 해석할 수 있겠죠. 하지만 여기서 또 하나의 쟁점이 생겨요. 혹자는 '아니, 그렇게 뭉쳐서 서 있는 것 자체가 이미 위력을 행사한 거 아니야?'라고 생각할 수도 있거든요. 예를 들어, 제가 친구랑 같이 길을 가다가 다른 사람이 지나가지 못하도록 일부러 좁게 서 있거나, 덩치를 키워서 길을 막는다면, 비록 팔을 휘젓거나 밀지는 않더라도 충분히 기분 나쁘고 불편하잖아요. 이런 상황이라면 '이 사람이 일부러 나를 막고 있구나'라고 느낄 수 있겠죠. 그래서 법조계 일각에서는 직접적인 신체 접촉이 없더라도, 여러 사람이 연대하여 공무원의 업무 수행을 실질적으로 방해할 정도로 위세를 부렸다면, 그것 역시 공무집행방해죄가 성립될 수 있다는 의견을 내고 있답니다. 정말 복잡하고 어려운 문제죠?"
      },
      {
        "title": "판사 출신 의원님의 '꿀팁', 그리고 앞으로 우리가 챙겨야 할 것들",
        "content": "그런데 말이에요, 이번 사건에서 특히 눈길을 끄는 부분이 있어요. 바로 판사 출신이신 김기현 국민의힘 의원님에 대한 이야기인데요. 보도에 따르면, 김기현 의원님께서 당시 상황에서 '법적인 시비를 피하려면 뒷짐을 지고 몸싸움을 하지 말고, 욕설도 해서는 안 된다'는 식으로 안내를 했다고 해요. 이걸 두고 혹자는 '아니, 이게 어떻게 보면 체포 방해를 하면서도 법적으로 처벌받지 않을 방법을 알려준 게 아니냐?'라고 비판적인 시각을 보이기도 하더라고요. 어찌 보면 상황을 법적으로 유리하게 만들려는 '꼼수'처럼 느껴질 수도 있겠죠. 그런데 저는 이 부분을 보면서, 우리가 일상생활에서도 '이건 이렇게 하면 문제가 될 수 있으니 조심해야겠다'라는 생각을 할 때가 있잖아요? 예를 들어, 어떤 규칙을 어기면 벌금이 나올까 봐 조심하는 것처럼요. 물론 그 행위 자체가 옳고 그름을 떠나서, 법적인 테두리 안에서 최대한 안전하게 행동하려는 의도로 볼 수도 있지 않을까 하는 생각도 들어요. 아무튼 이번 사건은 우리에게 여러 가지를 생각하게 만드는 것 같아요. 우리가 뉴스를 볼 때, 단순히 '누가 옳고 그르다'라고 판단하기보다는, 그 이면에 있는 복잡한 상황과 법적인 해석, 그리고 각자의 입장을 좀 더 깊이 이해하려고 노력해야 한다는 것을요. 특히 공적인 업무가 이루어지는 과정에서 '방해'라는 행위가 어떻게 해석될 수 있는지, 그리고 '위력'이란 무엇인지에 대한 논의는 앞으로도 계속될 것 같아요. 저 같은 경우는 이번 일을 계기로, 앞으로는 조금 더 신중하게 행동해야겠다고 다짐했어요. 혹시라도 제 행동이 다른 사람에게 불편을 주거나 오해를 살 만한 상황이 생기지 않도록 말이죠. 여러분도 혹시 오늘 제가 나눈 이야기 중에서 '어, 이건 나도 한번 생각해 봐야겠다!' 하는 부분이 있으셨다면, 댓글로 함께 이야기 나눠주시면 너무 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 나눈 이야기, 어떠셨어요? 처음에는 '체포 방해 혐의 무혐의'라는 제목만 보고 좀 갸우뚱했는데, 파고들수록 이게 단순히 한두 사람의 문제가 아니라, 우리 사회의 법과 정치, 그리고 소통 방식까지 여러 가지를 엿볼 수 있는 복잡한 사안이라는 걸 알게 되었답니다. 솔직히 저는 이번 보도를 보면서 '아, 이렇게까지도 법 해석이 달라질 수 있구나' 하고 놀랐어요. 특히 '스크럼'으로 서 있는 게 위력 행사인지 아닌지에 대한 논란은 정말 흥미롭더라고요. 앞으로 저도 뉴스를 볼 때, 어떤 사실 관계만 딱 보고 판단하기보다는, 그 뒤에 숨겨진 여러 가지 배경과 사람들의 생각, 그리고 법적인 해석까지 좀 더 폭넓게 고려해 봐야겠다는 생각이 들었어요. 그리고 가장 중요한 건, 혹시라도 제가 무심코 하는 행동이 다른 사람에게 피해를 주거나 오해를 불러일으키지 않도록, 항상 조심하고 또 조심해야겠다는 다짐을 하게 되었답니다. 여러분도 오늘 이 포스팅을 보시면서, 혹시 '아, 나도 앞으로 이렇게 해야겠다' 하는 생각이 드셨다면, 댓글로 꼭 공유해주세요! 저 혼자만 배우는 게 아니라, 우리 이웃님들과 함께 성장하는 블로그가 되었으면 좋겠거든요. 앞으로도 이렇게 유익하고 재미있는 이야기 많이 들고 올게요! 항상 제 이야기에 귀 기울여주셔서 정말 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n10815?mid=n1006",
    "hashTag": [
      "#체포방해",
      "#무혐의",
      "#국민의힘",
      "#김기현",
      "#법률",
      "#공무집행방해",
      "#정치뉴스",
      "#이슈분석"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"한국이 약속 안 지켜\" 주장 사실?…'관세 25% 상향' 진짜 이유 [핫이슈]",
    "newTitle": "트럼프 관세 25% 상향 한국이 약속 안 지킨 걸까",
    "article": "[서울신문 나우뉴스]도널드 트럼프 미국 대통령이 한국 국회가 한·미 간의 무역 합의 이행에 필요한 법적 절차를 진행하지 않았다고 주장하며 한국산 제품에 대한 관세를 무역 합의 이전 수준으로 다시 인상하겠다고 밝혔다. 트럼프 대통령은 26일(현지시간) 트루스소셜에 “한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다”면서 “이에 따라 난 자동차, 목재, 의약품 및 기타 모든 상호관세(국가별 관세)를 15%에서 25%로 인상한다”고 밝혔다. 이어 “이재명 대통령과 나는 2025년 7월 30일에 양국을 위한 위대한 합의를 했으며, 내가 2025년 10월 29일 한국에 있을 때 그런 조건을 재확인했다. 왜 한국 입법부는 합의를 승인하지 않았는가”라고 적었다. 트럼프 대통령이 언급한 한국 국회의 승인은 한국이 미국에 약속한 투자를 이행하기 위해 국회에서 통과시켜야 하는 ‘한미 전략적 투자 관리를 위한 특별법안’(대미투자특별법)을 의미하는 것으로 보인다. 팩트시트를 팩트 체크 해보니 한·미 양국은 지난해 10월 29일 경주에서 열린 한미 정상회담 뒤인 11월 13일 정상 간 안보·무역 분야 합의 내용을 정리한 공동 팩트시트를 발표했다. 팩트시트는 한국이 3500억 달러 규모 대미 투자를 하는 조건으로 미국은 한국산 자동차 등에 대한 관세를 인하하고, 한국의 우라늄 농축 및 사용후핵연료 재처리와 핵추진잠수함 도입을 지원 또는 승인하기로 하는 내용을 담았다. 한미 양국은 공동 팩트시트 발표 다음 날인 11월 14일 ‘한미 전략적 투자에 관한 양해각서(MOU)’에 서명하고, MOU 이행을 위한 법안이 한국 국회에 제출되는 달의 1일 자로 관세 인하 조치를 소급 적용하기로 했다. 이후 여당인 더불어민주당이 지난해 11월 26일 국회에 대미투자특별법을 발의했고, 미국도 지난해 12월 4일 관보 게재와 함께 한국산 자동차 관세를 15%로 소급 인하했다. 그러나 해당 법안은 현재 국회 재정경제기획위원회 등에서 계류 중이다. 해당 법안에 대한 비준이 필요한지를 두고 민주당 내에서 부정적인 의견이 있는 것으로 알려졌다. 당시 민주당은 대미투자 협의 내용이 양해각서(MOU)의 형태라는 점을 언급하며 한미 자유무역협정(FTA)과 같은 조약으로 만들 필요가 있느냐는 의문을 제기했다. 반면 국민의힘은 비준을 거쳐야 한다고 주장하며 국회에서 합의 내용을 따져봐야 한다는 취지로 반박했다. 사실상 민주당에서는 비준이 굳이 필요 없다고 주장하고, 국민의힘은 심사를 요구하면서 법안이 계류 중인 셈이다. 미국과의 관세 협상 관련 입법부 비준 늦어진 국가 또 있다? 우리 국회에서 합의 관련 비준이 늦어진다는 트럼프 대통령의 주장은 일변 사실이나, 미국과의 관세 협상 관련해 입법 통과 절차를 늦춘 국가는 또 있다. 최근 유럽연합은 의안 통과를 위한 절차를 늦추기로 했고 입법 과정이 오래 걸릴 수 있다는 사실을 미국과 유럽연합 모두 이해한 것으로 알려졌다. 미국 역시 의회 인준이 끝나기까지 최소 반년 이상 걸리는 사례는 어렵지 않게 찾아볼 수 있기 때문이다. 일반적으로 한 국가에서 법안 비준을 위해서는 의회 회기를 맞춰야 하거나 여야 간 교착 과정에서 합의에 이르는 데 상당한 시간이 소요된다. 이를 모를 리 트럼프 대통령이 국회의 절차 지연을 관세 인상의 이유로 언급한 배경에는 또 다른 이유가 있을 수 있다는 추측이 나오는 이유다. 대미 투자 지연·온라인 플랫폼 규제가 원인? 일각에서는 한국이 미국과의 무역 합의 이후 제정한 정보통신망법 개정안과 국회에서 발의된 온라인 플랫폼 규제 등이 트럼프 대통령의 심기를 거스르게 했을 가능성을 언급한다. 개인정보 유출 사건으로 한국 정부와 대립각을 세우고 있는 쿠팡과 관련, 미국 청문회에서 공개적으로 ‘한국 정부가 미국 기업을 과도하게 억압한다’는 지적이 쏟아진 사례도 영향을 미쳤을 수 있다. 더불어 최근 구윤철 경제부총리가 환율 문제를 들어 대미 투자가 늦어질 수 있다고 밝히자 이에 대한 압박 카드로 관세를 다시 꺼내 들었을 가능성도 있다. 구 부총리가 외신 인터뷰에서 “올 상반기에 3500억 달러 대미 투자가 본격적으로 시작될 가능성이 크지 않다”고 언급했고, 블룸버그 통신 등 외신이 이를 대대적으로 다뤘다. 현재 우리 정부는 환율이 쉽게 진정되지 않는 상황에서 대규모 대미 투자를 단행하기는 어렵다고 보는 것으로 알려졌다. ‘한미 전략적 투자에 관한 양해각서’(MOU)에는 연 200억달러 한도의 대미 투자에 대해 “외환시장 불안 등이 우려되는 경우 (한국이) 납입 시기나 규모 조정을 요구할 수 있다”는 내용이 담긴 만큼, 대미 투자 시기가 늦어지는 것을 두고 단순히 한국이 협상 내용을 이행하지 않는다고 주장하긴 어렵다. 한편 청와대는 현재 미국으로부터 관세 인상에 관한 공식 통보는 아직 받지 않았다고 밝혔다. 다만 트럼프 대통령의 통보와 관련해 현재 캐나다를 방문 중인 김정관 산업통상부 장관이 곧 미국으로 건너가 하워드 러트닉 상무장관과 협의할 계획이다. 송현서 기자 [ 관련기사 ] ☞ “불쌍한 척 구걸했더니 집이 3채”…낮엔 거지, 밤엔 사채업자 [핫이슈] ☞ “못생겨지면 이혼당해”…결혼 16년 만에 아내 버린 中 남편에게 공분 확산 [핫이슈] ☞ “‘더블 G컵’ 가슴 축소 수술, 국가 세금으로 해줘!” 요구한 여성, 결말은? [핫이슈] ☞ 토이 엑스포서 남성들이 만진 AI 인형…이 장면이 논란된 이유 [핫이슈] ☞ 잔혹한 푸틴…“러軍 병사, 폭격 속 ‘인간 드론 안테나’로 이용당해” [핫이슈] 나우뉴스( nownews.seoul.co.kr ) [ 페이스북 ] [ 군사·무기 ] [ 별별남녀 ] [ 기상천외 중국 ] - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 트럼프가 한국에 또다시 관세를 올리겠다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 혹시 어제 저녁 뉴스 보셨나요? 트럼프 전 미국 대통령이 한국이 약속을 제대로 지키지 않았다면서, 한국산 제품에 대한 관세를 15%에서 무려 25%로 다시 올리겠다고 했다는 거예요! 와, 진짜 충격이죠? 이건 단순히 무역 문제가 아니라, 우리나라 경제와도 직결될 수 있는 아주 민감한 사안이거든요. 그래서 오늘은 이 소식이 왜 나왔는지, 그리고 우리가 이걸 어떻게 받아들여야 할지, 아주 자세하게 파헤쳐 볼까 해요. 아무래도 이런 소식을 들으면 '대체 한국이 뭘 안 지켰다는 거야?' 하고 궁금해하실 분들이 많으실 것 같아요. 제가 뉴스를 꼼꼼히 살펴보고, 이 복잡한 내용을 우리 이웃님들이 쏙쏙 이해하실 수 있도록 쉽고 친절하게 풀어드릴게요. 준비되셨나요?"
      },
      {
        "title": "근데 왜 하필 '그때' 관세 얘기를 꺼냈을까? 배경이 궁금해요!",
        "content": "자, 그럼 먼저 트럼프 전 대통령이 왜 갑자기 한국에 대한 관세 인상 얘기를 꺼냈는지 그 배경부터 짚어볼게요. 기사 내용을 보면, 트럼프 전 대통령은 '한국 입법부가 한국과 미국과의 합의를 지키지 않고 있다'고 주장했거든요. 이게 무슨 말이냐면, 작년 10월 말에 한미 정상회담 때 아주 큰 규모의 '대미 투자'에 대한 합의가 있었나 봐요. 한국이 미국에 약 3500억 달러, 우리 돈으로 엄청난 액수를 투자하는 대신, 미국은 한국산 자동차 관세를 낮춰주고, 또 한국의 우라늄 농축이나 핵추진 잠수함 도입 같은 민감한 부분도 지원하거나 승인해주기로 약속했었다는 거죠. 그런데 이 약속을 지키려면 우리나라 국회에서 '대미투자특별법' 같은 관련 법안을 통과시켜야 하는데, 이게 아직 계류 중이라는 거예요. 마치 친구랑 약속을 했는데, 그 약속을 지키기 위해 부모님께 허락을 받아야 하는데, 부모님께서 아직 허락을 안 해주신 상황 같은 거죠. 물론 이게 정치적으로 복잡한 문제라 여야 간의 의견 충돌도 있고, 법안 심사 과정도 시간이 꽤 걸리긴 한다고 해요. 하지만 트럼프 전 대통령 입장에서는 '약속대로 법안을 빨리 통과시켜서 우리 약속을 이행하라!'는 강한 메시지를 보내는 걸 수도 있어요."
      },
      {
        "title": "이 복잡한 '대미 투자' 약속, 대체 뭐길래?",
        "content": "여러분, '대미 투자'라고 하니까 뭔가 되게 거창하고 어렵게 느껴지시죠? 쉽게 말하면, 우리나라 기업들이 미국에 가서 공장도 짓고, 연구소도 만들고, 또 미국 국채 같은 데 투자를 많이 하는 걸 의미해요. 이걸 왜 하냐고요? 물론 미국과의 관계를 좋게 유지하고, 경제 협력을 강화하는 것도 있지만, 이번 기사를 보면 더 구체적인 조건들이 있었던 것 같아요. 바로 한국산 자동차에 대한 관세를 낮추는 것과, 우리가 꼭 필요로 하는 기술 지원을 받는 것이었죠. 예를 들어, 우리나라 자동차 회사들이 미국에 차를 수출할 때 세금을 덜 내면 더 많은 차를 팔 수 있잖아요? 그리고 핵추진 잠수함 같은 경우는 정말 전략적으로 중요한 부분인데, 미국으로부터 이런 지원을 받는다면 우리나라 국방력 강화에도 큰 도움이 될 수 있고요. 그런데 이게 그냥 '무조건 해줄게'가 아니라, '한국이 이렇게 투자를 많이 해주면, 우리도 이렇게 도와줄게'라는 '빅딜' 같은 거였던 거죠. 그래서 이 거래가 성사되려면, 한국에서는 '좋아, 너희가 시키는 대로 투자할게. 우리도 약속대로 관세 내려줘!'라는 의지를 보여줘야 하고, 그걸 법으로 확실하게 못 박아야 하는 상황이었던 거예요. 그러니까 트럼프 전 대통령은 '한국이 약속을 지키지 않으면, 우리도 약속한 혜택을 안 줄 거야!'라고 말하고 있는 셈이죠."
      },
      {
        "title": "한국 국회, 정말 약속을 안 지킨 걸까요? 다른 이유도 있나?",
        "content": "제가 뉴스를 더 파고들어 보니까, 상황이 그렇게 단순하지만은 않더라고요. 물론 앞서 말한 것처럼 '대미투자특별법'이 국회에 계류 중인 건 사실이에요. 그런데 이게 좀 애매한 게, 이게 '조약' 같은 아주 공식적인 문서로 비준을 받아야 하는 건지, 아니면 그냥 '양해각서(MOU)' 수준이라서 굳이 국회 비준이 필요 없는 건지에 대한 의견이 좀 갈리고 있대요. 민주당 쪽에서는 '꼭 필요한 절차는 아닌 것 같다'는 의견이 있고, 국민의힘 쪽에서는 '이런 중요한 합의는 국회의 검토를 받아야 한다'는 입장인 거죠. 그래서 지금 국회에서 좀 팽팽하게 맞서고 있다고 해요. 마치 친구랑 '라면 같이 먹자!'라고 약속했는데, 한 친구는 '내일 먹자!'라고 하고 다른 친구는 '오늘 바로 먹어야 해!'라고 싸우는 것처럼요. 그런데 여기서 더 흥미로운 건, 이게 다가 아니라는 거예요! 일부에서는 트럼프 전 대통령이 이런 '국회 절차 지연'을 핑계로 삼고, 사실은 다른 이유 때문에 관세를 올리려고 하는 것 아니냐는 추측도 나오고 있답니다. 예를 들어, 한국 정부가 미국 기업들의 활동을 좀 더 규제하는 법안을 만들려고 하거나, 아니면 최근에 우리나라 경제부총리가 '환율 때문에 대규모 대미 투자가 좀 늦어질 수도 있다'고 발언한 것이 트럼프 전 대통령의 심기를 건드린 게 아니냐는 거죠. 와, 정말 복잡하고 다층적인 문제인 것 같아요!"
      },
      {
        "title": "솔직히 말하면, 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 소식을 듣고 저도 처음에는 좀 당황스럽고 '아이고, 또 경제가 어렵겠구나' 하는 생각이 들었어요. 그런데 뉴스를 자세히 들여다보고 나니, 단순히 '한국이 약속을 안 지켰다!'라고 단정하기보다는, 좀 더 복잡한 정치적, 경제적 맥락이 숨어있다는 걸 알게 되었어요. 그래서 앞으로 저는 이 소식을 접할 때, 좀 더 넓은 시야로 바라보려고 노력하려고 해요. 단순히 '트럼프가 뭐라 그랬다더라' 하는 말만 듣고 휩쓸리기보다는, 왜 이런 이야기가 나왔는지, 그리고 우리나라 정부는 어떻게 대응하고 있는지, 앞으로 어떤 영향을 미칠지 등을 좀 더 차분하게 지켜보려고요. 그리고 우리 이웃님들께도 꼭 드리고 싶은 말씀이 있어요. 이렇게 경제나 무역 관련 뉴스가 나오면, 괜히 불안해하거나 성급하게 판단하기보다는, 오늘 저처럼 이렇게 차근차근 정보를 찾아보고, 스스로 판단해보는 습관을 들이는 게 중요할 것 같아요. 또, 혹시라도 관련 정보가 더 나오면 제가 또 바로바로 알려드릴 테니까, 그때까지 우리 함께 차분하게 기다려보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n05795?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#미국무역",
      "#대미투자",
      "#경제뉴스",
      "#국제정세",
      "#정치",
      "#무역협정"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"한국산 자동차 및 상호관세 15%→25% 인상\"",
    "newTitle": "한국 자동차 관세 25% 인상 경고 트럼프 발언의 진실",
    "article": "평택항에서 수출 대기 중인 자동차 [연합뉴스 자료사진] (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀라셨죠? 한국 자동차 관세 인상 소식!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 얼마 전 뉴스에서 트럼프 전 대통령이 한국산 자동차에 대한 관세를 현재 15%에서 25%로 인상하겠다는 발언을 했다는 소식이 전해졌거든요. '세상에, 이게 정말 사실이야?' 하고 저도 모르게 소리를 질렀잖아요. 평소에 우리가 즐겨 타는 자동차들이 혹시 더 비싸지는 건 아닌지, 아니면 자동차 산업 전반에 큰 타격이 오는 건 아닌지 여러 가지 걱정이 드는 건 당연한 것 같아요. 특히나 평택항에 수출을 기다리던 자동차들이 대기하고 있다는 사진을 보니, 이 문제가 단순한 발언으로 끝나지 않을 수도 있겠다는 생각이 들더라고요. 그래서 오늘은 이 트럼프 전 대통령의 발언이 정확히 무엇인지, 왜 이런 이야기가 나오게 된 건지, 그리고 우리에게 어떤 영향을 미칠 수 있는지 아주 자세하게 파헤쳐 보려고 해요. 혹시 '한국 자동차 관세'라는 단어가 어렵게 느껴지실 수도 있지만, 제가 옆에서 친절하게 설명해 드릴 테니 걱정 마세요!"
      },
      {
        "title": "관세가 뭐길래? 초등학생도 이해하는 배경 설명",
        "content": "자, 그럼 먼저 '관세'가 뭔지부터 쉽게 알아볼까요? 관세는 쉽게 말해 다른 나라에서 만든 물건을 우리나라로 들여올 때 내는 세금을 말해요. 마치 해외 직구할 때도 가끔 관세를 내는 것처럼요. 그런데 왜 미국에서는 한국산 자동차에 대해 이런 관세를 붙이려고 하는 걸까요? 이건 사실 무역을 할 때 나라마다 자국의 산업을 보호하기 위해서 자주 사용하는 방법 중 하나예요. 예를 들어, 미국에서 자동차를 만드는 회사들이 있는데, 한국에서 만든 자동차가 관세 없이 미국으로 들어오면 가격 경쟁력에서 밀릴 수 있잖아요. 그러면 미국 자동차 회사들이 힘들어진다고 생각할 수 있고요. 그래서 트럼프 전 대통령 같은 경우에는 '미국 우선주의'를 내세우면서 자국 산업을 보호하기 위해 다른 나라에서 수입되는 자동차에 높은 관세를 매기려고 하는 경향이 있었어요. 이게 바로 '한국 자동차 관세' 인상 발언의 배경이라고 할 수 있죠. 마치 우리가 좋아하는 과자를 동네 슈퍼에서 사 먹는 게 좋은데, 갑자기 외국에서 똑같은 과자가 엄청 싸게 들어와서 동네 슈퍼 사장님이 힘들어지는 상황을 막으려고 하는 것과 비슷하다고 생각하면 이해가 쉬울 거예요. 이런 무역 정책은 단순히 물건 가격뿐만 아니라 국가 경제 전반에 큰 영향을 줄 수 있답니다."
      },
      {
        "title": "트럼프 발언의 핵심! 관세 25% 인상, 진짜일까?",
        "content": "그럼 이번 트럼프 전 대통령의 '한국 자동차 관세 25% 인상' 발언, 이걸 좀 더 자세히 들여다볼게요. 사실 트럼프 전 대통령은 이전에도 비슷한 발언을 여러 차례 해왔었어요. 주로 미국 내 일자리를 늘리고 미국 기업들을 보호하겠다는 명분이었죠. 이번 발언도 그런 맥락에서 나온 것으로 볼 수 있어요. 실제로 만약 한국산 자동차에 관세 25%가 부과된다면 어떤 일이 벌어질까요? 예를 들어, 현재 3천만 원짜리 한국산 자동차가 미국으로 수출된다고 가정해 볼게요. 여기에 15% 관세가 붙으면 450만 원의 세금을 더 내야 해서 총 3,450만 원이 되는 거죠. 그런데 이게 25%로 인상된다면 무려 750만 원의 관세를 내야 해서 총 3,750만 원이 되는 거예요! 이렇게 되면 미국 소비자들이 한국산 자동차를 사는 것을 망설이게 되겠죠. 자연스럽게 한국 자동차 회사들의 미국 수출량이 줄어들 수밖에 없고요. 이는 곧 한국 자동차 산업에 타격을 줄 뿐만 아니라, 미국 내에서도 자동차 가격 상승으로 이어져 소비자들이 불편을 겪을 수도 있는 상황이에요. 그래서 이 '한국 자동차 관세' 문제가 단순한 말장난이 아니라, 실제 정책으로 이어질 수 있다는 점에서 많은 분들이 주목하고 있는 거랍니다."
      },
      {
        "title": "우리도 대비해야 해요! 똑똑하게 대처하는 꿀팁",
        "content": "이런 뉴스를 접하면 '그래서 내가 뭘 어떻게 해야 하지?' 하는 생각이 들잖아요. 물론 개개인이 직접적으로 미국의 무역 정책을 바꿀 수는 없겠지만, 우리는 이런 상황에 현명하게 대처할 수 있어요. 우선, '한국 자동차 관세' 인상 가능성이 있다는 것을 인지하고 있다면, 앞으로 자동차를 구매할 계획이 있는 분들은 환율이나 관세 동향을 좀 더 주의 깊게 살펴보는 것이 좋아요. 만약 미국 수출에 타격이 예상된다면, 국내 자동차 시장에 할인이나 프로모션이 늘어날 수도 있으니까요. 또한, 자동차 부품 관련 산업 종사자분들이나 수출입 관련 업계에 계신 분들이라면, 이 무역 이슈를 예의주시하면서 사업 계획을 점검하고 새로운 시장을 모색하는 것도 중요하겠죠. 예를 들어, '한국 자동차 관세' 인상으로 인해 미국 수출이 어렵다면, 다른 매력적인 시장을 찾아보는 거죠. 최근에는 동남아시아나 중동 시장도 빠르게 성장하고 있으니까요. 이런 큰 흐름을 이해하고 있으면, 앞으로 다가올 변화에 좀 더 유연하게 대처하고 오히려 기회를 잡을 수도 있을 거예요. 우리 모두 똑똑한 소비자가, 똑똑한 사회 구성원이 되자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때는 '또 시작이네' 하는 생각도 들었어요. 항상 이런 무역 관련 이슈는 우리에게 직접적인 영향을 주기도 하니까요. 하지만 이번 '한국 자동차 관세' 관련 발언을 보면서, 역시 세상은 계속 변하고 있고 우리는 늘 새로운 정보에 귀 기울여야 한다는 걸 다시 한번 느꼈어요. 앞으로는 단순히 자동차를 살 때 가격만 비교할 게 아니라, 이런 국제 정세나 무역 정책 같은 것들도 좀 더 신경 써야겠다는 다짐을 하게 되었답니다. 제가 오늘 설명해 드린 내용들이 이웃님들께 조금이나마 도움이 되었으면 좋겠어요. 우리 함께 이런 정보들을 잘 알아두고, 우리 생활에 긍정적인 영향을 줄 수 있도록 노력하자고요! 다음에 또 흥미로운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n02860?mid=n1006",
    "hashTag": [
      "#한국자동차관세",
      "#트럼프발언",
      "#자동차수출",
      "#무역정책",
      "#경제뉴스",
      "#관세인상",
      "#자동차산업"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 트럼프 \"한국 국회가 한미 무역합의 승인 안해서 인상\"",
    "newTitle": "한미 무역합의 승인 안하면 트럼프 대통령 한국 국회에 무역인상 경고",
    "article": "트럼프 미국 대통령 [UPI=연합뉴스 자료사진. 재판매 및 DB 금지] (끝) [이 시각 많이 본 기사] ☞ 차은우, 탈세 의혹에 \"진심으로 사과…조세절차 성실히 임할 것\" ☞ 신지, 가수 문원과 5월 결혼…\"온전한 내 편 생겼다\" ☞ 노모 때려 숨지게 한 딸·방조한 사위 구속…\"증거인멸 우려\" ☞ 할리우드 스타들도 \"끔찍해\"…'美이민당국 시민 사살' 비판 ☞ '머스크 말 실현될까' 돈걸기 성행…\"반대베팅 수천만원 벌어\" ☞ 다윗왕 언급하며 10년 신도 성착취 혐의…전직 목사 구속기소 ☞ 영화 한 장면? 급류에 '둥둥' 어린이…가로보 타고 극적 구조 ☞ 화장장 못 구해 4일장 치른다?…'화장 대란' 가능성 있나 ☞ 멕시코서 축구 경기중 무장괴한 난입 총격…11명 사망 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "미국 대통령의 무역 합의 관련 발언, 우리가 알아야 할 것은?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 바로 미국 대통령이 한국의 국회가 특정 무역 합의를 승인하지 않으면 무역 인상을 하겠다는 발언을 했다는 소식인데요. 세상에, 이게 무슨 말인가 싶으시죠? 저도 처음엔 좀 당황스러웠어요. 마치 '너희가 내 말 안 들으면 나도 너희한테 좀 더 세게 나갈 거야!'라고 으름장을 놓는 것 같기도 하고요. 오늘날 우리가 전 세계적으로 얽혀 살아가는 세상에서, 한 나라의 대통령이 다른 나라의 국회에 대해 이렇게 직접적으로 언급하는 건 정말 흔치 않은 일이라서 많은 분들이 관심을 가지고 계실 것 같아요. 도대체 어떤 무역 합의길래, 왜 이런 발언이 나온 건지, 그리고 이게 우리에게 미치는 영향은 무엇일지, 오늘 저랑 함께 쉽고 재미있게 파헤쳐 보자고요! 혹시 지난번 이야기했던 '환율 변동'에 관한 글 기억나시나요? 경제 뉴스는 이렇게 계속해서 서로 연결되어 있답니다. 그러니 이번 이야기도 놓치지 마세요!"
      },
      {
        "title": "트럼프 대통령, 왜 '무역 합의'에 이렇게 민감할까?",
        "content": "자, 그럼 먼저 트럼프 대통령이 왜 이렇게 '무역 합의'에 민감하게 반응하는지 그 배경부터 살짝 짚어볼게요. 여러분도 아시다시피, 트럼프 대통령은 '미국 우선주의'를 강하게 내세웠던 분이잖아요. 그래서 자신이 생각하기에 미국에 불리하다고 판단되는 무역 협상이나 합의에 대해서는 굉장히 강경한 태도를 보여왔어요. '미국이 손해 보는 장사는 절대 하지 않겠다' 이런 마인드랄까요? 특히, 다른 나라와의 무역에서 미국이 적자를 보고 있다고 판단되면, 그걸 바로잡기 위해 강력한 수단들을 사용하기도 했죠. 이번에 언급된 '한미 무역합의'도 아마 그런 맥락에서 이해할 수 있을 것 같아요. 그가 보기에는 현재의 무역 관계가 미국에게 충분히 이롭지 않다고 느꼈거나, 혹은 특정 조항에 대해 한국 국회의 승인을 얻지 못하면 미국의 이익에 어긋난다고 판단했을 수도 있고요. 우리가 일상에서 친구와 물건을 사고팔 때도 서로 합의를 봐야 거래가 성사되잖아요? 나아가서 국가 간의 거래는 훨씬 더 복잡하고 중요한 문제라서, 이렇게 '무역 합의'라는 틀 안에서 모든 것이 논의되는 거랍니다. 더불어, 과거 트럼프 행정부에서는 '관세 폭탄'이니 뭐니 하면서 다른 나라들을 압박했던 사례도 많았기 때문에, 이런 발언이 나올 때마다 사람들의 이목이 집중되는 건 당연한 일인 것 같아요."
      },
      {
        "title": "한미 무역 합의, 승인 안 하면 어떤 일이 벌어질까?",
        "content": "그럼 이제 핵심으로 들어가 볼까요? 만약 한국 국회가 이 '한미 무역 합의'를 승인하지 않으면, 트럼프 대통령은 '무역 인상'을 하겠다고 했잖아요. 여기서 말하는 '무역 인상'이 정확히 무엇을 의미하는지, 그리고 그 결과 우리에게 어떤 영향이 있을지 구체적으로 한번 생각해 봐야 해요. 예를 들어, 우리가 마트에서 과자를 사는데, 갑자기 그 과자에 붙는 세금이 올라서 가격이 비싸진다고 상상해 보세요. '무역 인상'도 비슷한 맥락이라고 볼 수 있어요. 미국이 한국에서 수입하는 물건에 대해 더 높은 관세를 부과하거나, 혹은 한국으로 수출하는 물건에 대한 규제를 강화하는 식이죠. 이렇게 되면 한국 기업들은 미국으로 물건을 수출할 때 더 많은 비용을 부담하게 되고요. 이는 곧바로 한국 기업들의 경쟁력을 약화시키고, 심지어는 생산량을 줄이거나 다른 나라로 공장을 옮기는 상황까지 초래할 수 있어요. 또, 소비자가격에도 영향을 미쳐서 결국 우리 국민들이 더 비싼 가격으로 물건을 사게 될 수도 있답니다. 상상만 해도 아찔하죠? 특히 자동차, 반도체, 전자제품 등 한국이 미국으로 많이 수출하는 품목들이 있다면 그 타격은 더욱 클 거예요. 마치 우리가 열심히 만든 물건을 비싼 값에 팔아야 하는 상황과도 같다고 할 수 있죠."
      },
      {
        "title": "우리 경제 지킴이! '무역 합의' 관련 꿀팁 알아두기",
        "content": "이런 뉴스를 접할 때마다 '그래서 우리가 뭘 할 수 있는데?'라는 생각이 들기 마련이죠. 사실 개인으로서 국가 간의 무역 정책을 직접적으로 바꾸기는 어렵지만, 그래도 우리가 알아두면 좋은 몇 가지 '경제 지킴이' 꿀팁들이 있답니다! 첫째, 평소에 경제 뉴스를 꾸준히 접하는 습관을 들이는 것이 중요해요. 오늘처럼 '한미 무역합의' 같은 단어가 나올 때, 그게 무엇인지, 왜 중요한지 미리 알고 있으면 뉴스를 훨씬 더 깊이 있게 이해할 수 있거든요. 둘째, 내가 주로 소비하는 제품이나 이용하는 서비스가 어떤 경로로 들어오고 만들어지는지 관심을 가져보는 것도 좋아요. 예를 들어, 수입차를 구매한다면, 그 차량에 붙는 관세율이나 무역 정책 변화가 가격에 어떤 영향을 미치는지 한번 생각해 볼 수 있겠죠. 셋째, 환율 변동에 관심을 기울이는 것도 필수예요. 앞서 말했듯이 무역 합의나 관세 인상 같은 소식은 곧바로 환율 변동으로 이어지거든요. 예를 들어, 원화 가치가 하락하면 수입 물가는 올라가고, 수출 기업들은 유리해지는 식으로 말이죠. 이런 기본적인 경제 지식들은 우리가 똑똑한 소비자가 되고, 재테크를 할 때도 큰 도움이 될 거예요. 마치 게임을 하기 전에 공략집을 보고 하는 것처럼, 경제도 미리 알아두면 훨씬 더 유리하답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이런 소식을 들을 때마다 조금은 불안한 마음이 드는 게 사실이에요. 국가 간의 관계라는 게 워낙 복잡하고, 또 정치적인 이슈들이 경제에 미치는 영향이 크다 보니, 앞으로 어떻게 될지 예측하기가 쉽지 않잖아요. 하지만 저는 이럴 때일수록 차분하게 상황을 지켜보면서, 우리 스스로 할 수 있는 것들에 집중하려고 노력해요. 일단, 오늘 이렇게 '한미 무역 합의'라는 것에 대해 같이 알아보면서 그 중요성을 다시 한번 느꼈어요. 앞으로는 한국 국회가 어떤 결정을 내리는지, 그리고 그 결정이 우리 경제에 어떤 영향을 줄지 좀 더 주의 깊게 살펴보려고 합니다. 또한, 제 주변을 둘러싼 다양한 제품들의 가격 변동이나, 제가 이용하는 서비스의 변화들을 유심히 관찰하는 것도 좋겠다고 생각했어요. 우리가 무심코 지나쳤던 작은 변화들이 사실은 큰 경제 흐름과 연결되어 있을지도 모르니까요. 이번 일을 계기로 저도 앞으로는 더 넓은 시야로 경제를 바라보고, 우리 삶에 어떤 영향을 주는지 꼼꼼하게 챙기는 블로거가 되겠습니다! 이웃님들도 오늘 제가 드린 정보가 조금이나마 도움이 되셨으면 좋겠어요. 우리 함께 현명한 경제 생활 만들어 나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n02877?mid=n1006",
    "hashTag": [
      "#한미무역합의",
      "#트럼프",
      "#경제뉴스",
      "#무역인상",
      "#국회",
      "#환율",
      "#경제상식",
      "#소비자팁"
    ]
  },
  {
    "type": "int",
    "title": "대통령까지 나서 \"BTS 콘서트 더 해달라\" 요청한 이 나라",
    "newTitle": "BTS 멕시코 추가 콘서트 요청 대통령까지 나서",
    "article": "클라우디아 셰인바움 멕시코 대통령. 연합뉴스 [파이낸셜뉴스] 멕시코 대통령이 이재명 대통령에게 한국 아이돌 그룹 방탄소년단(BTS)의 멕시코 추가 콘서트 개최를 요청했다. 26일(현지 시간) 스페인 일간지 엘파이스에 따르면 클라우디아 셰인바움 멕시코 대통령은 \"멕시코의 청년들을 위해 BTS 추가 콘서트 개최를 요청하는 서한을 한국의 대통령에게 보냈다\"고 밝혔다. 셰인바움 대통령은 이날 정례 기자회견에서 \"세계적으로 인기 있는 K팝 아티스트인 BTS의 공연이 오는 5월 멕시코에서 열리는데, 수많은 젊은이가 티켓을 구하지 못했다고 들었다\"라며 \"(멕시코에서) 티켓 15만여장이 팔렸지만, 자리를 구하고 싶었던 이들은 100만명 이상\"이라고 말했다. 이어 \"멕시코시티에서 3회 공연만 확정된 상황에서 BTS를 더 자주 오게 해 달라는 정중한 외교적 요청을 했다\"고 전했다. 멕시코 정부는 공연 기회사와 추가 공연 일정을 논의했지만 확답을 받지 못했고, 이후 이재명 대통령에게 같은 내용을 담은 서한을 보낸 것으로 전해졌다. 셰인바움 대통령은 \"(한국으로부터) 긍정적인 답변이 오거나 아니면 스크린 상영을 허용해 주길 바란다\"라며 \"전 세계, 특히 멕시코에서 엄청난 인기몰이를 하는 이 그룹을 젊은이들이 더 많이 접할 수 있는 방법을 찾아야 한다\"라고 강조했다. 한편 BTS는 아시아·북미·유럽·남미·오세아니아를 아우르는 79회 전 세계 투어 공연이 예정돼 있다. 4월 한국과 일본에서 투어를 시작한 뒤 미국 플로리다주 탬파와 텍사스주 엘패소를 거쳐 5월 7일과 9∼10일에 멕시코시티 GNP 세구로스 스타디움(옛 포로 솔)에서 공연을 펼친다. BTS 멕시코 콘서트 표 판매는 지난 24일 오전 9시에 개시했는데, 3차례 공연 좌석은 37분 만에 모두 팔렸다. 판매 대행사인 '티켓마스터'는 \"최근 멕시코에서의 공연 역사상 가장 치열한 티켓 구매 경쟁 사례 중 하나\"라고 설명했다. moon@fnnews.com 문영진 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → '보유주식 90억' 女CEO의 고민 \"前남친에 매달 4000만원을...\" → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 일이죠? 멕시코 대통령이 BTS를 언급했어요!",
        "content": "여러분, 안녕하세요! 오늘 정말 세상에 이런 일이 하고 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 오늘 아침 뉴스 보셨어요? 멕시코의 대통령님이 한국의 자랑스러운 아이돌 그룹 BTS의 추가 콘서트를 열어달라고 우리 대통령님께 직접 요청했다는 거 아니겠어요? 와, 진짜 BTS 인기가 어느 정도인지 이번 사건으로 또 한번 실감하게 되는 것 같아요. 멕시코에서 BTS 콘서트 티켓이 하늘의 별 따기라는 건 익히 들어 알고 있었지만, 이렇게 대통령까지 나서서 부탁할 줄은 상상도 못 했거든요. 얼마나 많은 멕시코 팬들이 BTS를 만나고 싶어 하는지, 그 열기가 얼마나 뜨거운지를 보여주는 증거인 것 같아요. 저도 BTS 콘서트는 늘 꿈꿔왔지만, 늘 티켓팅 전쟁에서 좌절만 맛보곤 했었거든요. 그래서 멕시코 팬들의 마음이 얼마나 간절할지, 조금이나마 이해가 되는 것 같아요. 이 소식을 듣고 얼마나 두근거렸는지 몰라요. 이게 정말 현실에서 벌어지고 있는 일인가 싶어서요. 마치 드라마나 영화 같은 이야기 같지 않나요? 우리 K팝이 전 세계를 뒤흔들고 있다는 사실이 새삼 자랑스럽게 느껴지는 순간이네요."
      },
      {
        "title": "K팝 열풍의 중심, BTS! 왜 그렇게 난리일까요?",
        "content": "자, 그럼 왜 이렇게 BTS가 전 세계적으로, 특히 멕시코에서 폭발적인 인기를 누리고 있는지 좀 더 자세히 알아볼까요? 사실 BTS는 단순한 아이돌 그룹을 넘어선 것 같아요. 그들의 음악은 물론이고, 진솔한 가사와 사회적인 메시지, 그리고 멤버들의 다재다능함까지, 정말 여러 가지 매력이 한데 어우러져서 전 세계 팬들의 마음을 사로잡고 있거든요. 특히 'K팝'이라는 용어 자체가 이제는 생소하지 않죠? BTS는 이러한 K팝 열풍의 선두주자라고 할 수 있어요. 멕시코 현지 언론에서도 BTS의 멕시코 콘서트 티켓이 '최근 멕시코 공연 역사상 가장 치열한 티켓 구매 경쟁 사례 중 하나'라고 보도할 정도였다고 해요. 상상해 보세요. 37분 만에 15만 장의 티켓이 모두 팔렸다는 거예요! 이건 정말 어마어마한 숫자죠. 멕시코 인구가 약 1억 3천만 명 정도 된다고 하니, 그중 100만 명 이상이 티켓을 구하고 싶어 했다니, 정말 엄청난 열기 아닌가요? 셰인바움 대통령님도 이 점을 언급하면서, 멕시코 청년들의 뜨거운 열망을 전하고 싶었던 것 같아요. BTS의 공연을 볼 기회가 없었던 많은 젊은이들을 위해, 더 많은 사람들이 BTS를 만날 수 있는 방법을 모색해 달라는 거죠. 정말 대단하다는 말밖에 안 나와요."
      },
      {
        "title": "멕시코 대통령의 요청, 어떤 내용인가요? 구체적으로 알아봐요!",
        "content": "그럼 멕시코 대통령이 구체적으로 어떤 요청을 했는지 한번 살펴볼까요? 셰인바움 대통령은 \"멕시코의 청년들을 위해 BTS 추가 콘서트 개최를 요청하는 서한을 한국의 대통령에게 보냈다\"고 밝혔어요. 이게 정말 핵심 내용이죠. 현재 멕시코에서는 5월에 3회의 BTS 콘서트가 예정되어 있다고 하는데요, 이미 티켓은 37분 만에 매진된 상태라고 해요. 15만 장의 티켓이 순식간에 사라졌다는 거죠. 그런데 실제로 공연을 보고 싶어 하는 팬들은 100만 명이 넘는다고 하니, 정말 엄청난 숫자죠? 그래서 셰인바움 대통령님은 \"BTS를 더 자주 오게 해 달라\"는 정중한 외교적 요청을 한 것이라고 해요. 단순히 '더 해달라'가 아니라, 멕시코 정부가 공연 기획사와 추가 공연 일정을 논의했지만 확답을 받지 못하자, 직접 한국 대통령에게 서한을 보낸 거더라고요. 더 나아가서, 만약 추가 공연이 어렵다면 \"스크린 상영을 허용해 달라\"는 요청까지 했다고 해요. 와, 팬들을 위해서라면 정말 할 수 있는 모든 노력을 다하는 모습이 인상 깊어요. 팬들이 BTS를 더 많이 접할 수 있는 방법을 꼭 찾고 싶다는 그 진심이 느껴지는 것 같네요. 이건 정말 팬덤 문화의 새로운 지평을 여는 사건이라고도 볼 수 있겠죠?"
      },
      {
        "title": "우리도 BTS처럼! 글로벌 스타가 되려면 무엇이 필요할까요?",
        "content": "이번 멕시코 대통령의 요청을 보면서, 우리도 BTS처럼 전 세계적으로 사랑받는 아티스트가 되려면 무엇이 필요할까 하는 생각이 들었어요. 단순히 뛰어난 실력만으로는 부족한 것 같아요. BTS는 음악적 재능은 물론이고, 자신들의 진솔한 이야기와 메시지를 전 세계 팬들과 소통하려는 노력을 끊임없이 해왔거든요. 또한, 탄탄한 팬덤을 기반으로 한 강력한 영향력도 무시할 수 없죠. 멕시코에서 100만 명이 넘는 사람들이 BTS 콘서트를 간절히 원한다는 사실 자체가 그들의 엄청난 영향력을 보여주는 증거라고 할 수 있어요. 만약 우리 주변에도 재능 있는 친구들이 있다면, 단순히 '잘해야 한다'는 생각보다는, 자신만의 스토리를 만들고, 사람들과 진심으로 소통하려는 노력을 하는 것이 중요하다고 이야기해주고 싶어요. 그리고 또 하나, BTS처럼 꾸준히 노력하고 발전하는 모습이 중요하겠죠? 79회 월드 투어를 한다는 것 자체가 얼마나 많은 노력과 준비가 필요한지 짐작도 안 가요. 멕시코 콘서트도 3회 공연 티켓이 37분 만에 매진될 정도였다니, 앞으로 BTS가 또 어떤 기록을 세울지 정말 기대되지 않나요? 우리 모두 K팝의 멋진 미래를 응원해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보고 정말 깜짝 놀랐고, 한편으로는 뿌듯하기도 했어요. 멕시코 대통령까지 나서서 BTS의 추가 콘서트를 요청하다니, 이게 진짜 현실이 맞나 싶을 정도였거든요. 솔직히 저도 BTS 콘서트 티켓은 항상 꿈도 못 꾸는 일이라, 멕시코 팬들이 얼마나 속상했을지 조금은 알 것 같아요. 100만 명이나 되는 사람들이 보고 싶어 하는데, 3회 공연만 한다는 게 너무 안타깝더라고요. 셰인바움 대통령님의 진심 어린 요청 덕분에 앞으로 BTS를 더 자주 볼 수 있는 기회가 생기면 정말 좋겠어요. 혹시라도 어렵다면 스크린 상영이라도 꼭 보고 싶네요. 이번 일을 계기로 BTS뿐만 아니라, 우리나라의 다른 K팝 아티스트들도 세계적으로 더 많은 사랑을 받으면 좋겠다는 생각이 들었어요. 우리 K팝의 위상이 이렇게 높아졌다는 게 정말 자랑스럽지 않나요? 앞으로 BTS의 행보도 계속 응원하고, 더 많은 분들이 BTS 음악의 매력을 느낄 수 있기를 바랍니다. 우리 모두 긍정적인 마음으로 BTS를 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n03727?mid=n1006",
    "hashTag": [
      "#BTS",
      "#멕시코",
      "#BTS콘서트",
      "#K팝",
      "#아이돌",
      "#해외반응",
      "#월드스타",
      "#문화"
    ]
  },
  {
    "type": "int",
    "title": "무역협상 끝난 국가에 관세 인상은 처음…'트럼프 조급증-美 국내 정치용' 관측도",
    "newTitle": "트럼프 관세 재인상, 진짜 이유는 뭘까요",
    "article": "“트럼프 대통령은 두 번째 임기 내내 관세 위협을 외교 정책 수단으로 활용해 왔다. 경제학자들은 이러한 접근 방식에 우려를 제기해 왔으며, 현재 미국 대법원에서 진행 중인 소송에서도 관세 정책의 타당성이 시험대에 올라 있다.“(영국 가디언) ”트럼프는 이전에도 다른 관세 인상을 위협한 적이 있으며, 경우에 따라서는 이를 연기하거나 실행하지 않은 적도 있다.“(로이터 통신) 도널드 트럼프 미국 대통령이 26일(현지 시간) 예고 없이 한국에 대한 관세율 상향을 일방적으로 발표하자 그 배경에 관심이 쏠린다. 대미 투자 진척도가 느리다는 이유로 관세 협상이 끝난 국가의 관세를 다시 인상한 사례는 이번이 처음이다. 다만 트럼프 대통령이 그린란드 등의 문제에서 보듯 자신의 관세 관련 발언을 뒤집거나 철회한 사례는 이전에도 여러 번 있었다. 일각에서는 미국 대법원이 ‘트럼프 관세’ 사건 선고를 앞두고 있어 트럼프 대통령의 조급증이 반영된 것 아니냐는 관측도 나온다. ● 외신 ”무역 협상 끝난 국가에 관세 인상은 처음“ 영국의 파이낸셜타임스(FT) 등 외신은 이날 ”미국이 한국에 대한 관세를 인상함에 따라 이미 무역 협상을 완료한 국가들도 긴장하고 있다“고 파장을 전했다. 그간 트럼프 대통령은 일부 국가들이 관세 협정의 후속 조치를 신속하게 이행하지 않는다고 불평해 왔다. 그는 지난해 11월 유럽연합(EU)의 협상을 두고 “다소 느리다”고 비난했다. 가디언은 이번 소식을 전하며 한국에서 자동차 산업이 대미 수출의 27%를 차지하고 있다고 언급했다. 가디언은 트럼프 대통령의 발표 직후 현대차 등 주가가 일시적으로 하락한 상황도 전했다. 현대차 주가는 27일 오전 전날 종가 대비 4.8% 내린 46만9000원까지 하락한 뒤 오전 11시 53분 기준 49만 원으로 회복했다. 영국 BBC도 “트럼프 대통령은 재임 기간 동안 외교 정책을 관철하기 위한 수단으로 관세를 자주 활용했다”면서 “토요일에는 캐나다가 중국과 무역 협정을 체결할 경우 100% 관세를 부과하겠다고 위협했다”고 지적했다. 트럼프 대통령이 각국 관세 부과의 근거로 삼은 1970년대 국제경제비상권한법은 현재 미국 대법원에서 심리가 진행 중이다. 법원은 트럼프 대통령이 해당 법률을 이용해 전 세계에 관세를 부과한 것이 대통령 권한인지를 판결할 예정이다. 미국 싱크탱크 애틀랜틱 카운슬의 국제 경제 부문 의장인 조쉬 립스키는 트럼프 대통령의 한국 관련 조치는 한국이 무역 기본 협정을 체결하는 속도에 대한 불만을 반영한 것이라고 가디언에 전했다. 립스키는 “이는 시장이 2026년에 관세가 안정될 것이라고 믿었던 것이 틀렸다는 것을 다시 한번 보여주는 사례일 뿐”이라고 평가했다. ● 대미 투자 늦어지자… 트럼프 조급했나 일각에서는 미국 대법원이 관세 판결 선고를 앞둔 상황에서 트럼프 대통령이 한국의 대미 투자를 못 박기 위한 수단으로 관세 원상 복구를 발표했다는 분석도 나온다. 관세를 지렛대로 대미 투자를 확정 짓겠다는 의미다. 자칫 대법원이 트럼프가 부과한 각국 관세를 대통령 권한 밖으로 판단해 무효로 돌릴 경우, 관세 협상과 관련된 대미 투자 역시 불확실하게 되기 때문이다. 로이터는 이달 초 구윤철 경제부총리 겸 재정경제부 장관이 로이터 인터뷰에서 트럼프 대통령의 관세에 대한 미국 대법원의 판결이 불확실해 (한국의 대미 투자가) 시행 과정에 영향을 미칠 수 있다고 언급한 점을 재조명했다. 당시 구 부총리는 강달러와 원화 약세 등의 문제를 거론하며 3500억 달러 투자가 내년 상반기(1~6월)까지는 실행되기 어렵다고 밝힌 바 있다. 그는 또 트럼프 대통령의 관세 조치에 대한 미국 법원의 판결이 불확실하기 때문에 그 과정에 영향을 미칠 수 있다고 덧붙였다.(but added that uncertainty over an expected U.S.court rulingon Trump‘s tariffs could affect the process). 이 발언이 트럼프 대통령으로 하여금, 마치 한국이 대법원 판결과 관련해 미국 투자 시점을 ‘간 보는’ 것처럼 보이게 했을 수도 있다는 분석이다. 때문에 판결 전 한국의 대미 투자를 확정 지으려는 트럼프 대통령의 갑자기 ‘관세 원상복구’ 카드를 꺼내 들었을 수 있다는 분석이다. 20일 블룸버그통신은 한국 정부가 환율 때문에 올해 약속한 200억 달러 대미 투자를 지연하기로 했다고 보도했다. 이후 구 부총리는 블룸버그와 인터뷰에서 투자를 지연하는 게 아니라고 해명하면서도 투자 프로젝트 선정에 시간이 오래 걸려 올해 상반기에는 투자 집행이 어렵다고 밝혔다. ● ”美 국내 정치용-쿠팡 관련“ 추측도 블룸버그통신은 트럼프의 이날 발언은 동맹국을 압박하면서 무역 긴장을 고조시키는 전형적인 수법으로 분석했다. 11월 미국의 중간선거를 앞두고 구체적인 경제 성과를 냄으로써 정치적 위기 국면을 돌파하려는 ‘미국 국내 정치용’이라는 의견도 있다. 게다가 이달 미국 이민단속 요원들의 총격에 따른 사망 사건이 발생하면서 지지율 하락세에 직면한 트럼프 대통령이 특유의 시선돌리기에 나섰다는 분석도 있다. 일각에서는 우리 정부의 ‘온라인 플랫폼법(온플법)’ 등 디지털 규제와 최근 쿠팡에 대한 고강도 조사에 대한 불만 때문이라는 분석도 나온다. 23일 J D 밴스 미국 부통령은 미국을 방문한 김민석 국무총리에게 쿠팡의 개인정보 유출 사건에 대해 질문하기도 했다. 민주당이 강하게 드라이브를 걸고 있는 온플법에 대해서도 미국의 빅테크를 겨냥하고 있다는 불만도 제기되고 있는 상황이다. ●관세 번복만 30번 넘어…“트럼프가 또 타코했다” 트럼프 대통령은 재집권한 지난해부터 ‘관세 위협→협상→재위협→재협상’ 등의 과정을 반복했다. 특히 관세 부과를 엄포 놓고 이후에 이를 철회하거나 번복할 땐 ‘트럼프가 또 TACO(Trump Always Chickens Out·트럼프는 항상 겁을 먹고 도망간다)했다’라는 평가도 나왔다. 트럼프 대통령이 지난해 90일간 유예한 상호관세 발효 시점(7월 9일)을 8월 1일로 다시 미뤘을 때 미국 경제전문지 포브스는 트럼프 행정부의 ‘27번째 번복’이라고 지적했다. 트럼프 대통령의 최근 ‘타코’ 사례는 그린란드 관련 유럽 관세 철회다. 트럼프 대통령은 17일 그린란드에 소규모 병력을 파병한 덴마크, 노르웨이, 스웨덴, 프랑스, 독일, 영국, 네덜란드, 핀란드에 대해 2월 1일부터 10%의 관세를 부과하고, 6월 1일에는 이를 25%로 인상할 것이라고 밝힌 바 있다. 미국의 그린란드 병합 시도에 비협조적이라는 게 이유였다. 그러나 그는 4일 뒤 그린란드 관련 미래 합의의 영구적인 틀을 마련했다며 유럽의 관세 부과를 철회했다. 이외에도 중국을 상대로 지난해 4월 145%까지 관세를 올리고, 그해 5월 스위스 제네바에서 중국과 고위급 회담을 갖고 관세 인하에 합의한 뒤 관세와 관련한 행정명령 3건을 조정·철회하기도 했다. 지난해 5월에는 유럽연합(EU)을 상대로 50% 관세를 부과하겠다고 경고했으나 이틀 만에 관세 시행일을 유예했다. 김예슬 기자 seul56@donga.com ▲ 李 “힘 세면 바꿔준다? 부동산 비정상 버티기 안돼” ▲ 與 “통과시점 합의 없었다” vs 국힘 “정부-與 비준 외면” ▲ 한동훈 “김종혁 탈당권유, 北수령론 같아…정상 아냐” ▲ 美국방차관 올 때 정찰기 ‘컴뱃센트’도 다녀갔다…北 훑었나 ▲ 멕시코 대통령 “BTS 공연 늘려달라”…李대통령에 서한 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 난리인 트럼프발 관세 인상, 왜 그랬을까?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 갑자기 트럼프 미국 대통령이 한국에 대한 관세율을 다시 올린다는 소식이 떴더라고요! 그것도 무역협상이 이미 끝난 국가한테 이런 결정을 내린 건 이번이 처음이라고 해서 정말 깜짝 놀랐어요.  평소에도 트럼프 대통령이 관세를 외교 수단으로 자주 쓴다는 건 알고 있었지만, 이번엔 좀 다르다고 하더라고요.  대미 투자 진척이 느리다는 게 이유라는데, 진짜 그럴까요?  뉴스 기사를 보니 이것저것 여러 가지 추측이 나오던데, 오늘은 이 복잡한 이야기를 우리 이웃님들이 이해하기 쉽게, 마치 옆집 언니가 수다 떨듯이 풀어드릴게요.  이 결정 때문에 현대차 주가가 잠시 요동쳤다는 이야기도 있던데, 우리 경제에도 어떤 영향을 미칠지 같이 한번 짚어보자고요.  이거 알면 앞으로 우리가 뭘 챙겨야 할지 감이 올 거예요!"
      },
      {
        "title": "낯선 용어들, 쉽게 파헤쳐 볼까요?",
        "content": "여기서 잠깐! '관세'라는 말은 많이 들어봤는데, 도대체 이게 정확히 뭘까요?  간단하게 말하면, 다른 나라에서 물건을 사 와서 우리 나라에서 팔 때 붙는 세금이 바로 관세랍니다.  예를 들어, 우리가 미국에서 자동차를 수입한다고 생각해 봐요.  그 자동차 가격에다가 일정 비율의 세금을 더 붙여서 팔게 되는 거죠.  이 관세가 올라가면 수입하는 물건의 가격이 비싸지니까, 사람들이 그 나라 물건을 덜 사게 되는 효과가 있어요.  트럼프 대통령이 이걸 이용해서 다른 나라들이 미국이랑 거래할 때 좀 더 유리하게 하거나, 아니면 자기네 나라 산업을 보호하려고 하는 거예요.  그리고 '국제경제비상권한법'이라는 어려운 말도 나왔잖아요.  이건 대통령이 국가 경제에 비상 상황이 생겼을 때, 특정한 조치를 취할 수 있도록 권한을 주는 법인데요.  트럼프 대통령은 이 법을 근거로 여러 나라에 관세를 부과해 왔는데, 이게 과연 대통령의 정당한 권한인지 미국 대법원에서 지금 심리 중이라고 하네요.  결과가 어떻게 나올지 정말 궁금해지죠?"
      },
      {
        "title": "트럼프 관세 인상, 진짜 이유는 뭘까?",
        "content": "기사를 자세히 들여다보니, 이번 한국에 대한 관세 인상 배경으로는 여러 가지 추측이 나오더라고요.  가장 많이 나오는 이야기가 '대미 투자 진척이 느리다'는 이유예요.  한국 기업들이 미국에 투자하겠다고 약속한 것들이 생각보다 빨리 진행되지 않으니까, 그걸 압박하려고 관세 카드를 꺼내 든 것 같다는 거죠.  예를 들어, 어떤 한국 자동차 회사가 미국에 공장을 짓기로 했는데, 땅을 사고, 설계하고, 직원 뽑는 과정이 너무 오래 걸리는 거예요.  미국 입장에서는 '우리 나라에 와서 투자한다면서 왜 이렇게 뜸 들이냐!'라고 생각할 수 있잖아요.  그러니까 '약속한 만큼 빨리빨리 안 하면, 너희 나라에서 오는 자동차에 더 많은 세금을 매기겠다!' 하고 경고장을 날린 셈인 거죠.  또 다른 관측으로는, 미국 대법원에서 '트럼프 관세' 사건에 대한 판결을 앞두고 있다는 점도 작용한 것 같아요.  만약 대법원에서 트럼프 대통령의 관세 부과 권한이 제한적이라고 판결하면, 그동안 관세를 지렛대 삼아 얻어냈던 대미 투자 약속들이 흔들릴 수 있거든요.  그래서 판결이 나오기 전에 '일단 한국에서 투자 약속부터 확실하게 받아내자!'라는 조급함이 작용했을 수도 있다는 분석이 있어요.  마치 협상이 끝나기 전에 '이거 확실하게 잡아두고 보자!' 하는 느낌이랄까요?"
      },
      {
        "title": "이럴 때 우리가 할 수 있는 꿀팁은?",
        "content": "이번 관세 인상 소식을 들으니, 우리도 앞으로 어떻게 해야 할지 좀 고민이 되더라고요.  특히 해외와 거래하는 사업을 하시거나, 외국 물건을 자주 구매하시는 분들은 더 민감하게 반응해야 할 것 같아요.  가장 중요한 건, '정보'를 놓치지 않는 거예요.  나라 간의 경제 문제는 하루아침에 뚝딱 해결되는 게 아니잖아요.  언론 보도를 꾸준히 보면서 어떤 상황이 벌어지고 있는지, 앞으로 어떤 변화가 예상되는지 주시하는 게 좋아요.  그리고 '분산 투자'의 중요성도 다시 한번 느끼게 돼요.  만약 사업하시는 분이라면, 특정 국가나 특정 상품에만 의존하기보다는 여러 곳으로 거래처를 넓히거나, 다양한 종류의 상품을 취급하는 게 위험을 줄이는 방법일 수 있죠.  또, 환율 변동에도 신경 쓰는 게 좋아요.  관세뿐만 아니라 환율이 오르내리는 것도 수입 물가에 큰 영향을 미치거든요.  예를 들어, 원화가 약세가 되면 외국 물건 가격이 전반적으로 비싸지니까, 관세가 인상된 효과랑 비슷해지는 거죠.  이럴 땐 국내에서 생산되는 비슷한 물건을 찾아보거나, 환율이 유리할 때 미리 구매하는 것도 좋은 전략이 될 수 있어요.  정말 머리가 복잡해지지만, 차근차근 알아두면 나쁠 건 없을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 오늘 진짜 머리 좀 썼네요!  이 복잡한 국제 정세 이야기를 이웃님들께 쉽게 풀어드리려고 노력했는데, 얼마나 잘 전달되었을지 모르겠어요.  솔직히 말하면, 트럼프 대통령의 이런 결정들은 예측하기가 너무 어려운 것 같아요.  'TACO'라는 별명처럼, 갑자기 입장을 번복하기도 하고, 또 갑자기 강경하게 나오기도 하고요.  앞으로는 정말 쉴 새 없이 뉴스를 챙겨 봐야 할 것 같다는 생각이 들어요.  제가 이번에 느낀 건, 결국 '정보력'이랑 '유연한 대처 능력'이 정말 중요하다는 거예요.  세상이 어떻게 돌아가는지 알고, 예상치 못한 상황이 발생했을 때 당황하지 않고 나에게 유리한 쪽으로 빨리 전환할 수 있는 능력 말이에요.  저도 앞으로는 이런 경제 뉴스를 좀 더 꼼꼼하게 챙겨보고, 우리 이웃님들께도 도움 될 만한 정보를 많이 공유해 드릴게요.  오늘 이야기가 조금이나마 도움이 되셨기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n13588?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#무역협상",
      "#미국경제",
      "#경제뉴스",
      "#환율",
      "#대미투자",
      "#국제정세"
    ]
  },
  {
    "type": "its",
    "title": "장민호·조서형·장혁진 뭉쳤다…LG헬로 '꽃보다 미소' 27일 첫방",
    "newTitle": "엄마들의 숨겨진 미소 되찾기 꽃보다 미소 치아 건강 자존감 되찾는 여정",
    "article": "[이데일리 윤정훈 기자]LG헬로비전 지역채널?더라이프2에서도 시청 가능 가족을 위해 웃음을 미뤄두고 살아온 엄마. ‘엄마’라는 이유로 숨겨왔던 미소와 자신감을 되찾아주는 감동 리얼리티 프로그램이 시청자들을 찾아간다. LG헬로비전 신규 오리지널 콘텐츠 꽃보다 미소 포스터(사진=LG헬로비전) LG헬로비전은 신규 오리지널 콘텐츠 ‘꽃보다 미소(부제 : 엄마, 이젠 웃어요)’를 27일 오후 7시 30분에 더라이프에서 첫 방송한다고 밝혔다. 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널을 포함해 100만 구독자를 보유한 LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해서도 만나볼 수 있다. 꽃보다 미소는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 단순한 치료를 넘어 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명하며 효도와 힐링, 감동의 메시지 등 차별적 가치를 전할 예정이다. 이번 프로그램은 가족이 직접 엄마의 사연을 신청하는 사연 모집 형식으로 진행된다. 가족들이 엄마의 사연을 보내면 출연진이 직접 엄마를 찾아가 솔루션을 제공한다. 사연자로 선정된 엄마는 전문의의 진단을 바탕으로 임플란트 등 개인별 맞춤 치과 치료를 받게 된다. 사연 신청은 이메일을 통해 가능하며, 네이버에서 ‘꽃보다 미소’를 검색하거나 LG헬로비전 공식 홈페이지를 통해서도 자세한 신청 방법을 확인할 수 있다. 꽃보다 미소는 특히 각자의 역할과 캐릭터가 뚜렷한 3MC 체제로 프로그램의 재미를 더한다. 국민 트로트 가수이자 ‘꽃사슴’ 별명을 가진 장민호는 따뜻한 아들처럼 엄마의 사연을 들어주고, 흑백요리사 출연으로 화제를 모은 ‘장사천재 조사장’ 조서형 셰프는 친근한 딸처럼 사연자를 직접 찾아가 정성 가득한 요리를 선물하기도 한다. 여기에 진심 어린 공감과 교감을 전하는 장혁진 치과 전문의는 맞춤형 진단과 치료로 엄마들의 치아 건강을 책임진다. 프로그램은 치료와 공감을 통해 자신감을 되찾은 엄마가 평소 해보고 싶었지만 하지 못했던 일들에 직접 도전하는 모습도 담아낸다. 엄마의 변화 과정과 출연진, 가족이 함께 웃고 울며 만들어가는 감동 서사는 꽃보다 미소의 가장 큰 관전 포인트다. 여기에 출연진의 재능 기부와 선한 영향력이 더해져 진정성 있는 힐링 콘텐츠가 될 전망이다. 방우태 LG헬로비전 PD는 “평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다”며, “이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다”고 말했다. ▶ 관련기사 ◀ ☞ '韓 관세 25%로 인상' 트럼프 SNS에…정부 美 의중 파악 중 ☞ 금값 이미 5100달러 찍었는데…또 오른다고? ☞ 트럼프 韓관세 인상 압박에 코스피, 하락…4900선 밑돌아 ☞ 차은우, '200억 탈세 의혹' 4일 만에 입장…\"책임 다하겠다\" [공식] ☞ 'GTX C' 양치기 소년?…10억 넘던 아파트도 지금은 '잠잠' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 프로그램이 나왔다고요? 저도 모르게 눈물 찔끔 ㅠㅠ",
        "content": "안녕하세요, 이웃님들! 오늘은 제가 진짜 깜짝 놀란 소식을 하나 가져왔어요. 혹시 어제 저녁에 TV 보다가 '꽃보다 미소'라는 프로그램 처음 보신 분 계신가요? 저는 사실 처음엔 그냥 제목만 보고 예쁜 꽃이 나오는 프로그램인가 했거든요? 근데 무슨 일이에요! ㅠㅠ 가족을 위해 평생을 헌신하느라 자기 자신은 뒷전으로 미뤄두고 살았던 우리 엄마들의 숨겨진 미소와 자신감을 되찾아준다는 리얼리티 프로그램이라니! 세상에... 듣기만 해도 코끝이 찡해지는 거 있죠. 저도 모르게 '어머나...' 하고 탄성을 질렀잖아요. 우리 엄마 생각도 나고, 제 자신을 돌아보게도 되고요. 정말 마음이 따뜻해지는 이야기더라고요. 특히 중장년층 엄마들의 '치아 건강'과 '자존감 회복' 여정을 담는다고 하니, 이건 그냥 웃고 넘길 프로그램이 아니라 진한 감동과 교훈까지 얻어갈 수 있는 그런 시간이 될 것 같아요. 이런 프로그램, 정말 너무 필요한 거 아니냐고요! 이웃님들은 어떻게 생각하세요?"
      },
      {
        "title": "'꽃보다 미소' 왜 나왔을까? 치아 건강과 자존감, 이게 왜 중요할까요?",
        "content": "여러분, '꽃보다 미소'라는 프로그램이 왜 엄마들의 '치아 건강'과 '자존감' 회복에 주목했는지 혹시 궁금하지 않으세요? 여기서 핵심 키워드는 바로 '치아 건강'인데요. 우리가 나이가 들면서 자연스럽게 신체 여러 부분이 약해지잖아요. 치아도 예외는 아니죠. 사실 치아 건강은 단순히 음식을 잘 씹는 기능뿐만 아니라, 우리가 얼마나 자신감 있게 웃을 수 있는지, 그리고 다른 사람들과 얼마나 편안하게 소통할 수 있는지에도 큰 영향을 미치거든요. 생각해보세요. 잇몸이 불편하거나 치아가 듬성듬성하면 맛있는 음식을 마음껏 즐기기도 어렵고, 또 다른 사람들과 이야기할 때 무의식적으로 입을 가리게 되거나 활짝 웃는 걸 주저하게 되잖아요. 이게 다 자존감에 영향을 주는 거예요. 특히 우리 엄마들 세대는 자녀들 뒷바라지에, 집안일에... 정작 자신의 건강이나 외모는 신경 쓸 겨를이 없으셨던 분들이 많으시죠. 그러다 보니 자연스럽게 치아 건강도 놓치기 쉽고, 그게 또 표정이나 자신감으로 이어진다는 거! '꽃보다 미소'는 바로 이런 엄마들의 마음과 현실을 깊이 공감하고, 단순한 치아 치료를 넘어 그 안에 숨겨진 엄마들의 삶과 상처를 보듬어주려는 따뜻한 시도인 것 같아요. 정말 이건 단순한 TV 프로그램을 넘어서, 우리 사회가 잊고 있었던 소중한 가치를 다시금 일깨워주는 그런 메시지를 담고 있다고 저는 생각해요. 어떠세요, 이 정도면 '꽃보다 미소'가 왜 나오게 됐는지 조금 이해가 되시죠?"
      },
      {
        "title": "장민호, 조서형 셰프, 장혁진 의사? 3MC가 엄마들에게 선사하는 감동!",
        "content": "여러분, '꽃보다 미소'에서 우리 엄마들의 마음을 사로잡을 3MC가 공개되었는데요. 이게 또 진짜 신의 한 수인 것 같아요! 먼저, 국민 트로트 가수 장민호 님이 따뜻한 아들처럼 엄마들의 사연을 귀 기울여 들어주신다고 해요. 아, 생각만 해도 훈훈하지 않나요? 실제로 장민호 님은 이미 '꽃사슴'이라는 별명처럼 많은 사람들에게 밝고 긍정적인 에너지를 주는 분이잖아요. 이런 분이 진심으로 엄마들의 이야기를 들어준다면, 그 자체만으로도 큰 위로가 될 것 같아요. 다음으로는, 흑백요리사로도 유명하신 조서형 셰프님이 나오시는데요. '장사천재 조사장'으로 불리시는 만큼, 친근한 딸처럼 엄마들을 직접 찾아가 정성 가득한 요리를 선물해 주신다고 해요! 아, 생각만 해도 군침이 도는 동시에 마음이 따뜻해지는 조합이죠? 맛있는 음식만큼 엄마의 마음을 녹이는 것도 없잖아요. 마지막으로, 진심 어린 공감과 교감을 전해주실 분은 바로 장혁진 치과 전문의 선생님이신데요. 단순히 치료만 하는 게 아니라, 엄마들의 '치아 건강'을 책임지면서 맞춤형 진단과 치료를 제공해주신다고 해요. 이 세 분의 조합이 정말 완벽하지 않나요? 한 분은 따뜻한 형제처럼, 한 분은 다정한 딸처럼, 그리고 한 분은 든든한 전문가처럼. 각자의 역할과 캐릭터가 뚜렷해서 프로그램에 재미를 더할 뿐만 아니라, 출연하는 엄마들이 마치 가족에게 둘러싸인 것처럼 편안함과 행복함을 느끼실 수 있을 것 같아요. 이렇게 훌륭한 분들이 함께 하니, '꽃보다 미소'가 주는 감동과 재미가 배가 될 거라고 확신해요!"
      },
      {
        "title": "우리 엄마도 신청해볼까? '꽃보다 미소' 참여 방법 공개!",
        "content": "이웃님들, 혹시 이 글을 보면서 '어머, 우리 엄마한테 딱 맞는 프로그램이네!'라고 생각하신 분 계신가요? 저도 지금 당장 우리 엄마를 떠올리며 신청 방법을 열심히 찾아봤거든요! '꽃보다 미소'에 참여하는 방법, 생각보다 어렵지 않더라고요. 일단, 프로그램은 가족들이 엄마의 사연을 직접 신청하는 방식으로 진행된다고 해요. 그러니까, 여러분이 엄마를 위해 엄마의 남모를 사연이나, 평소에 치아 때문에 불편했던 점, 혹은 엄마가 그동안 못 해봤던 꿈 같은 것들을 신청서에 담아 보내주시면 되는 거죠. 신청은 이메일을 통해 가능하고, 네이버에서 '꽃보다 미소'를 검색하거나 LG헬로비전 공식 홈페이지에서도 자세한 신청 방법을 확인할 수 있다고 해요. 정말 좋은 기회잖아요! 평생 가족을 위해 희생하신 우리 엄마께 잊지 못할 감동과 선물, 그리고 건강까지 되찾아드릴 수 있는 흔치 않은 기회라고 생각해요. 혹시라도 망설이고 계신다면, '내가 나서서 엄마에게 이런 특별한 선물을 해드리자!' 하는 마음으로 용기를 내보시는 건 어떨까요? 저도 이걸 보면서 우리 엄마께 어떤 사연을 담아 보내드릴까 벌써부터 고민하고 있답니다. 이웃님들도 가족과 함께 의논해보시고, 이 소중한 기회를 꼭 잡아보시길 바라요! '꽃보다 미소'를 통해 엄마가 다시 활짝 웃는 모습을 볼 수 있다면, 그게 바로 우리 모두에게 최고의 행복 아닐까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '꽃보다 미소' 소식을 전해드리면서 저도 모르게 마음이 뭉클해졌어요. 평생 가족을 위해 헌신하느라 정작 자신을 돌볼 겨를이 없었던 우리 엄마들을 위한 프로그램이라니, 정말 감동적이지 않나요? 저는 앞으로 이 프로그램을 보면서 우리 엄마께 더 자주 '사랑한다'고 말해주고, 엄마의 이야기에 더 귀 기울여야겠다고 다짐했어요. 그리고 '꽃보다 미소'처럼 치아 건강 관리가 얼마나 중요한지 다시 한번 깨닫게 되었고요. 우리 몸의 작은 부분 하나하나가 모여서 우리의 삶의 질을 결정한다는 걸 새삼 느꼈어요. 혹시 이 글을 보시는 이웃님들 중에서도 우리 엄마, 우리 아내, 혹은 주변의 소중한 분들을 위해 '꽃보다 미소'에 사연을 신청해보고 싶다는 생각이 드신다면, 주저하지 마시고 꼭 도전해보세요! 작은 용기가 누군가에게는 인생 최고의 선물이 될 수도 있잖아요. 저도 조만간 우리 엄마를 위한 사연을 작성해서 보내려고 해요. 결과가 어떻게 되든, 엄마에게 이런 마음을 표현하는 것 자체만으로도 큰 의미가 있다고 생각하거든요. 앞으로 '꽃보다 미소'를 통해 많은 엄마들이 다시 환한 미소를 되찾고, 자신감을 가지고 행복한 삶을 살아가는 모습을 기대해봅니다. 우리 다 같이 응원해봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n08991?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#엄마",
      "#치아건강",
      "#자존감회복",
      "#장민호",
      "#조서형셰프",
      "#장혁진치과의사",
      "#리얼리티프로그램"
    ]
  },
  {
    "type": "its",
    "title": "LG헬로비전, 오리지널 콘텐츠 '꽃보다 미소' 첫 방송",
    "newTitle": "꽃보다 미소 엄마들의 웃음 되찾는 법",
    "article": "[아이뉴스24 서효빈 기자] LG헬로비전은 신규 오리지널 콘텐츠 ‘꽃보다 미소 (부제 : 엄마, 이젠 웃어요’를 27일 더라이프에서 첫 방송한다. LG헬로비전 신규 오리지널 콘텐츠 ‘꽃보다 미소’ 포스터 [사진=LG헬로비전] 해당 프로그램은 주 1회 60분 총 10부작으로, 더라이프2와 LG헬로비전 지역채널을 포함해 100만 구독자를 보유한 LG헬로비전 공식 유튜브 채널 ‘헬로라이프’를 통해서도 만나볼 수 있다. ‘꽃보다 미소’는 중장년층 엄마들의 치아 건강과 자존감 회복 여정을 담은 프로그램이다. 단순한 치료를 넘어 평생 가족을 위해 헌신하느라 정작 자신을 돌보지 못했던 엄마들의 삶을 조명하며 효도와 힐링, 감동의 메시지 등 차별적 가치를 전할 예정이다. ‘꽃보다 미소’는 3MC 체제다. 국민 트로트 가수이자 ‘꽃사슴’ 별명을 가진 장민호, ‘흑백요리사’ 출연으로 화제를 모은 ‘장사천재 조사장’ 조서형 셰프, 장혁진 치과 전문의가 출연한다. 방우태 LG헬로비전 PD는 \"평생 고생하느라 미소를 잃어버린 엄마들이 다시 젊은 시절의 밝은 미소를 되찾는 모습을 담고 싶었다\"며 \"이번 프로그램을 통해 시청자들도 함께 공감하고 위로받을 수 있으면 좋겠다\"고 말했다. /서효빈 기자( x40805@inews24.com) [관련기사] ▶ [르포] SK하이닉스 용인 반도체 공장 건설 현장을 가다 ▶ '이혜훈 낙마'…靑 \"보수 정당 3선\" 野 \"어물쩍 넘길 생각 마라\"[종합] ▶ 호놀드, 맨몸으로 508m 초고층 빌딩 올라⋯과정 지켜 본 아내는 '공황 상태' ▶ \"5월10일까지 팔아라\"…다주택자 양도세 중과 부활 ▶ '독기' 더 빼는 소주 [어떻게 생각하십니까] ▶ '블랙에도 눈부신 미모'⋯한지민, 이렇게 예쁘니 10살 연하 남친이 있지 [엔터포커싱] ▶ 연일 오르는 금값, 무심코 팔았다간 손해⋯사고 팔 때 16만원 차이 나는 이유 ▶ 체육훈장 수훈 '페이커'는 국가유공자?…보훈부 입장은 ▶ 한동훈, '징계 철회' 지지자 집회에 \"이것이 진짜 보수결집\" ▶ \"떨어져 죽으면 어쩌나\"...넷플릭스, 빌딩 등반 생중계 논란 [콘슐랭] ▶아이뉴스TV에서 부동산 고수를 만나보세요. [ⓒ 아이뉴스24 무단전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머님들의 숨겨진 이야기, '꽃보다 미소'가 찾아왔어요!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 어제 아니어도 괜찮아요! 제가 오늘 여러분과 꼭 나누고 싶은 이야기가 있거든요. 바로 LG헬로비전에서 새롭게 선보이는 오리지널 콘텐츠 '꽃보다 미소'라는 프로그램에 대한 건데요, 이름만 들어도 벌써 마음이 따뜻해지지 않나요? '꽃보다 미소 (부제 : 엄마, 이젠 웃어요)’라는 제목에서부터 뭔가 짠한 감동이 느껴지는 것 같아요. 제가 얼마 전에 저희 어머니 치과에 같이 갔었는데, 어머니께서 오랜만에 환하게 웃으시는 모습을 보니 정말 만감이 교차하더라고요. 어릴 때부터 저희를 위해, 그리고 가족을 위해 헌신하시느라 정작 자신의 미소를 잃어버린 분들이 얼마나 많을까 하는 생각이 들었어요. 이 프로그램이 바로 그런 우리네 엄마들의 삶을 조명하고, 잃어버렸던 건강한 미소를 되찾아주는 여정을 담고 있다고 하니, 벌써부터 눈물이 핑 돌 것 같은 기분이에요. 단순히 치아 치료를 넘어, 어머니들의 자존감을 회복하고 삶의 활력을 불어넣어 주는 감동적인 이야기가 펼쳐질 것 같은 예감이 들어요. 정말 기대되지 않나요?"
      },
      {
        "title": "치아 건강, 왜 중요할까요? '꽃보다 미소' 엄마들의 사연 속으로",
        "content": "우리가 왜 '꽃보다 미소'라는 프로그램에 주목해야 하는지, 그 배경을 좀 더 자세히 알아볼까요? 사실 치아 건강이 단순히 음식을 잘 씹는 것 이상의 의미를 가진다는 거, 여러분도 알고 계셨나요? 특히 저희 어머니 세대, 그러니까 중장년층 어머님들에게 치아 건강은 정말 삶의 질과 직결되는 문제거든요. 평생을 가족을 위해 희생하시느라 정작 자신의 건강은 뒷전으로 미루시는 경우가 많잖아요. 그러다 보면 자연스럽게 치아 관리에도 소홀해지기 쉽고, 결국에는 치아를 잃거나 통증으로 힘들어하시는 분들이 많아지죠. 치아 하나가 빠지거나 흔들리기 시작하면 음식 섭취에 불편함을 겪게 되고, 이는 소화 불량으로 이어지기도 해요. 더 나아가, 보기 싫다는 생각에 웃는 것을 꺼리게 되면서 자신감까지 잃어버리시는 분들도 계신다고 하더라고요. '꽃보다 미소'는 바로 이런 어머님들의 아픔에 깊이 공감하고, 치아 건강을 되찾아드림으로써 자신감과 활력을 되찾아드리고자 하는 따뜻한 취지에서 기획된 프로그램이랍니다. 이것이야말로 진정한 효도가 아닐까 싶어요. 정말 많은 분들이 이 프로그램을 보면서 깊은 공감대를 형성할 수 있을 거예요."
      },
      {
        "title": "장민호, 조서형 셰프, 장혁진 의사! 3MC의 특별한 활약 기대돼요!",
        "content": "이 프로그램을 더욱 풍성하게 만들어줄 3명의 MC에 대한 이야기도 빼놓을 수 없어요. 국민 트로트 가수이자 '꽃사슴'이라는 애칭으로 많은 사랑을 받고 있는 장민호 씨, 얼마 전 '흑백요리사'로 화제를 모았던 '장사천재 조사장' 조서형 셰프님, 그리고 치아 건강 전문가이신 장혁진 치과 전문의님까지! 이렇게 세 분이 함께 '꽃보다 미소'를 이끌어간다고 하니, 정말 든든하지 않나요? 각 분야에서 활발하게 활동하시는 세 분이 어떤 케미를 보여줄지 벌써부터 너무 궁금해요. 특히 장민호 씨는 특유의 따뜻한 감성과 입담으로 어머님들의 마음을 사로잡을 것 같고, 조서형 셰프님은 맛있는 음식과 함께 치아 건강에 대한 유익한 정보들을 쉽고 재미있게 풀어내 주실 것 같아요. 여기에 전문적인 지식을 가진 장혁진 의사 선생님께서 정확한 정보를 전달해주시니, 시청자들은 정말 두 마리 토끼를 잡는 격이 되겠어요. 단순히 치료 정보만 전달하는 것이 아니라, 어머님들의 삶을 조명하고 진정한 힐링과 감동을 선사하는 '꽃보다 미소'만의 차별화된 가치를 제대로 보여줄 것 같아요. 마치 우리 집 거실에 앉아 엄마랑 같이 이야기꽃을 피우는 것처럼 편안하고 유쾌한 시간이 될 것 같아요."
      },
      {
        "title": "내 손으로 엄마 웃음 되찾아주기! '꽃보다 미소' 꿀팁 대방출",
        "content": "자, 그렇다면 우리가 이 '꽃보다 미소' 프로그램에서 얻을 수 있는 꿀팁은 무엇일까요? 단순히 프로그램을 시청하는 것에서 그치지 않고, 우리 주변의 소중한 분들에게도 직접 실천할 수 있는 방법들을 알려드릴게요. 첫째, 부모님께 먼저 치아 건강 검진을 권해보세요. '나는 괜찮아' 하시면서도 막상 병원에 가시는 걸 껄끄러워하시는 분들이 많거든요. '꽃보다 미소'를 함께 보면서 이야기 나누면 자연스럽게 병원 방문의 필요성을 느끼실 수 있을 거예요. 둘째, 평소 식습관에 함께 신경 써주세요. 부드러운 음식 위주로 준비해주시거나, 치아에 좋은 음식들을 함께 찾아보는 것도 좋은 방법이에요. 예를 들어, 멸치나 견과류 같은 칼슘이 풍부한 음식을 간식으로 챙겨드리는 것도 도움이 되겠죠? 셋째, 정기적으로 구강 관리에 대한 이야기를 나눠주세요. 단순히 양치질을 잘하라는 잔소리보다는, '엄마, 요즘 치실 사용하는 법 알려드릴까요?' 라든지, '새로운 칫솔 한번 같이 골라볼까요?' 처럼 구체적인 행동을 제안하는 것이 훨씬 효과적이랍니다. '꽃보다 미소' 프로그램에서 소개되는 다양한 팁들을 잘 활용하시면, 우리 부모님들의 건강하고 행복한 미소를 되찾아드리는 데 큰 도움이 될 거예요. 이런 노력 하나하나가 쌓여서 결국엔 큰 감동으로 돌아올 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 '꽃보다 미소'라는 프로그램을 보면서 제 마음 한편이 뭉클해졌어요. 저도 저희 어머니께 늘 죄송한 마음이 있었거든요. 늘 묵묵히 저희 가족을 위해 희생하시느라 자신의 삶은 제대로 즐기지 못하신다는 생각에... 그래서 이 프로그램이 정말 많은 분들에게 큰 위로와 용기를 줄 수 있을 거라고 확신해요. 앞으로 저도 저희 어머니께 더 자주 연락드리고, 혹시라도 치아에 불편한 점은 없으신지 살뜰하게 여쭤봐야겠어요. 그리고 이번 주말에는 같이 TV 보면서 '꽃보다 미소'를 꼭 챙겨봐야겠어요! 아마 저희 어머니도 보시면서 많이 공감하고, 또 오랜만에 활짝 웃으실 수 있지 않을까 기대해 봅니다. 이 프로그램이 단순히 재미를 넘어, 우리 사회에 따뜻한 온기와 감동을 더해주기를 진심으로 바라요. 여러분도 꼭 챙겨보시고, 주변 분들에게도 많이 알려주세요. 우리 모두의 '꽃보다 미소'를 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n06280?mid=n1006",
    "hashTag": [
      "#꽃보다미소",
      "#LG헬로비전",
      "#오리지널콘텐츠",
      "#엄마건강",
      "#치아건강",
      "#장민호",
      "#힐링프로그램",
      "#주말볼만한프로그램"
    ]
  },
  {
    "type": "its",
    "title": "\"당장 화장실 확인해라\" 두루마리 휴지, '이 방향' 걸면 세균 범벅 [헬시타임]",
    "newTitle": "두루마리 휴지 방향, 세균 범벅 된다고?",
    "article": "해당 기사와 무관. 클립아트코리아 화장실 두루마리 휴지를 거는 방향이 세균 노출 위험도를 결정짓는다는 연구 결과가 나왔다. 휴지 끝부분을 벽면 쪽으로 향하게 거는 방식은 위생에 취약한 것으로 분석됐다. 최근 미국 콜로라도대 볼더캠퍼스 연구팀은 변기 물을 내릴 때 발생하는 비말의 이동 경로를 레이저로 추적 관찰했다. 그 결과 무거운 비말은 수초 내 바닥으로 떨어지지만, 미세 입자는 수 분간 공중에 부유하며 일부는 천장까지 도달하는 것으로 나타났다. 이들 비말에는 설사를 유발하는 대장균과 폐렴을 일으키는 녹농균 등 병원성 세균이 포함돼 있다. 연구팀은 “변기 주변 벽면에는 배설물 입자와 세균이 광범위하게 부착된다”며 “특히 변기와 가장 가까운 측면 벽의 오염도가 높다”고 설명했다. 문제는 휴지를 안쪽으로 거는 습관이다. 이 경우 휴지를 뽑을 때 손이나 휴지가 오염된 벽면과 접촉할 가능성이 커진다. 반면 바깥쪽으로 거는 방식은 벽면과의 물리적 거리를 확보하고, 휴지를 뽑을 때 깨끗한 안쪽 면이 먼저 노출되도록 한다. 1891년 두루마리 휴지를 발명한 미국의 세스 휠러가 특허청에 제출한 도면에도 휴지 끝부분은 바깥을 향하도록 설계돼 있다. 국내외 호텔업계는 이를 객실 위생 관리 기준으로 삼아 휴지를 바깥으로 거는 것을 원칙으로 하고 있다. 청소 완료 후 휴지 첫 장을 삼각형으로 접는 것도 위생 상태를 표시하는 동시에 고객의 사용 편의를 높이기 위한 조치다. 헬시타임 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] 머스크 “휴머노이드 로봇, 내년 판매”...현대차는? [김성태의 딥테크 트렌드] [단독] ‘구멍 뚫린’ 청와대 하늘, 6년간 미승인 드론 ‘521건’ 적발[이현호의 밀리터리!톡] 최태원 “SK하이닉스, 몇 년 후면 시총 2000조 원 목표” 상승장에 3000만원 잃고서야 “내가 졌다”…인생역전 노렸던 ‘곱버스’의 최후 “요즘 누가 입어요, 촌스럽게”라더니…역대급 강추위에 ‘대박’ 난 옷은? “너도나도 ‘러닝’ 열풍에 매일 5km 뛰었는데…오히려 건강에 안 좋다고요?” [헬시타임] 민주당은 ‘합당’ 국힘은 ‘단식’…여야 모두 안에서 시끌 [이주의 정치 핫!이슈] 공급 물량 부족한데…매물 잠김만 부채질 우려도[코주부] ‘단식’에만 관심 폭발...지지율 ‘바닥’ 못 벗어나는 국민의힘 [데이터로 본 정치민심] 美 기준금리 동결 유력...SK하이닉스 실적 관심 [한동훈의 위클리전망대] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 화장실 두루마리 휴지, 이 방향으로 걸면 세균 파티?",
        "content": "이웃님들, 안녕하세요! 며칠 전에 엄청 충격적인 뉴스 하나를 봤는데요. 바로 우리가 매일 사용하는 화장실 두루마리 휴지, 이거 거는 방향에 따라 세균이 엄청나게 달라질 수 있다는 거예요. 솔직히 전까지는 휴지 방향 같은 거 전혀 신경 안 쓰고 그냥 편한 대로 사용했거든요? 그런데 이번에 알게 된 사실은 정말이지... '내가 뭘 모르고 살았구나' 싶더라고요. 상상도 못 했던 일이 눈앞에 펼쳐지는 기분이랄까요? 혹시 집 화장실 휴지도 지금 이 상태로 걸려 있진 않으신가요? 오늘 제 이야기 잘 들어보시고, 우리 가족 건강을 위해서 꼭 한번 점검해보시면 좋을 것 같아요. 정말 사소한 습관 하나가 큰 차이를 만든다는 걸 다시 한번 깨닫게 된 계기였어요. 앞으로는 저도 꼭 신경 쓰려고요!"
      },
      {
        "title": "도대체 왜? 변기 물 내릴 때 '이것' 때문에 휴지가 세균으로 뒤덮인다고?",
        "content": "아니, 근데 도대체 왜 휴지 방향이 그렇게 중요하냐고요? 궁금하시죠? 이게 다 변기 물을 내릴 때 생기는 '비말' 때문이래요. 다들 아시다시피, 물을 내리면 눈에 보이지 않는 아주 작은 물방울들이 사방으로 튀잖아요? 예전에는 이런 비말들이 금방 바닥으로 떨어진다고 생각했는데, 이번 연구 결과에 따르면 전혀 아니더라고요. 무거운 물방울은 금방 떨어지지만, 훨씬 가벼운 미세 입자들은 수 분 동안 공중에 떠다니면서 천장까지도 올라간다는 거예요. 진짜 충격이죠? 그리고 더 무서운 건, 이 비말 안에는 우리가 흔히 알고 있는 대장균이나 녹농균 같은 무서운 세균들이 잔뜩 들어있을 수 있다는 거예요. 그럼 이 세균들이 어디로 가겠어요? 당연히 변기 주변 벽면, 바닥, 그리고 그 가까이에 있는 두루마리 휴지까지도 전부 뒤덮을 수 있다는 거죠. 특히나 변기에 가장 가까운 측면 벽은 오염이 더 심각하다고 하니, 두루마리 휴지가 바로 옆에 있다면 세균 오염은 시간문제인 거죠."
      },
      {
        "title": "내 손, 휴지가 '이 방향'이라면 세균과 악수하는 셈?",
        "content": "자, 그럼 여기서 핵심이 나와요. 바로 휴지를 '어떤 방향'으로 거느냐에 따라 세균 오염 위험이 확 달라진다는 건데요. 만약 휴지 끝이 벽면 쪽으로, 즉 안쪽으로 말려있게 걸려 있다면 문제가 심각해진대요. 우리가 휴지를 뽑으려고 손을 갖다 댈 때, 이미 세균으로 뒤덮인 벽면과 우리 손이 직접적으로 닿을 가능성이 엄청나게 높아지는 거죠. 마치 세균과 악수하는 셈이라고 할까요? 생각만 해도 소름 돋지 않나요? 반면에, 휴지 끝이 바깥쪽으로 나오도록 걸려 있다면 얘기가 달라져요. 이렇게 걸면 벽면과의 물리적인 거리가 확보되면서, 휴지를 뽑을 때도 깨끗한 안쪽 면이 먼저 우리 손에 닿게 되는 거예요. 실제로 1891년에 두루마리 휴지를 처음 발명한 분도 이렇게 바깥쪽으로 나오게 설계했었다고 하니, 이미 오래전부터 과학적인 원리는 증명된 셈이죠. 국내외 유명 호텔에서도 이 점을 관리 기준으로 삼고 휴지를 바깥쪽으로 걸고 있다고 하니, 우리가 얼마나 중요한 부분을 간과하고 있었는지 알 수 있는 부분이에요."
      },
      {
        "title": "우리 집 화장실, '이 꿀팁'으로 세균 걱정 싹!",
        "content": "그렇다면 당장 우리 집 화장실에서 실천할 수 있는 꿀팁은 없을까요? 아주 간단해요! 일단 우리 집 두루마리 휴지걸이부터 한번 살펴보세요. 혹시 휴지 끝이 벽면 쪽으로 말려 있진 않나요? 그렇다면 지금 당장 휴지를 빼서 방향을 바꿔주세요! 휴지 끝이 바깥쪽으로 나오도록 걸어주는 게 핵심이에요. 마치 그림책처럼, 휴지 끝이 툭 튀어나와 있으면 훨씬 깔끔하고 위생적으로 느껴지기도 하더라고요. 그리고 또 하나의 꿀팁! 호텔에서 보면 청소 끝났다고 휴지 첫 장을 예쁘게 접어놓는 거 보셨죠? 그것도 다 이유가 있대요. 위생 상태를 눈으로 보여주는 역할도 하지만, 우리 손이 닿기 전에 깨끗한 부분을 먼저 쓸 수 있도록 배려하는 거더라고요. 그러니 귀찮더라도 휴지 다 쓸 때쯤 다음 사람을 위해 첫 장을 살짝 접어두는 센스, 발휘해보는 건 어떨까요? 이런 작은 습관들이 모여서 우리 집 화장실을 훨씬 더 깨끗하고 안전한 공간으로 만들어 줄 거예요."
      },
      {
        "title": "솔직한 후기: 이제부터 우리 집은 '바깥 방향' 휴지 시대!",
        "content": "진짜 이번에 이 뉴스 보고 나서 얼마나 놀랐는지 몰라요. 솔직히 그동안 휴지 방향 가지고 이렇게까지 고민할 거라고는 상상도 못 했거든요. 그런데 우리 몸에 직접 닿는 건데, 세균 오염 이야기를 들으니까 그냥 지나칠 수가 없더라고요. 당장 저녁 먹고 집안 대청소하면서 화장실 휴지 전부 다 방향을 바꿨어요. 신랑한테도 얘기해줬더니 '와, 진짜 몰랐네!' 하면서 같이 바꿔주더라고요. 뭔가 작은 변화인데도 집안이 더 깨끗해진 느낌이랄까? 앞으로는 절대 잊지 않고 휴지 끝은 항상 바깥쪽으로 향하도록 걸어둘 거예요. 우리 이웃님들도 오늘 꼭 한번 우리 집 화장실 점검해보세요! 아주 사소한 것 하나가 우리 가족 건강을 지키는 큰 힘이 될 수 있잖아요. 혹시라도 제 이야기 듣고 휴지 방향 바꾸셨다면, 댓글로 '나도 바꿨다!' 하고 알려주세요! 우리 함께 건강한 습관 만들어나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260126n35604?mid=n1006",
    "hashTag": [
      "#두루마리휴지",
      "#화장실위생",
      "#세균",
      "#건강상식",
      "#생활꿀팁",
      "#위생관리",
      "#비말",
      "#건강정보"
    ]
  },
  {
    "type": "its",
    "title": "두루마리 휴지, '이쪽'으로 걸면 '세균 범벅'…올바른 거치법은 [건강잇슈]",
    "newTitle": "화장실 휴지 세균 걱정 끝 올바른 휴지 걸기",
    "article": "기사 이해를 돕기 위해 AI로 생성한 이미지 [파이낸셜뉴스] 두루마리 휴지를 걸 때 끝부분이 벽면을 향하면 세균 노출 위험이 커질 수 있다는 지적이 제기됐다. 올바른 휴지 거치 방법에 대한 주의가 요구된다. 전문가들에 따르면 휴지 끝부분이 바깥을 향하도록 걸어야 안쪽으로 걸었을 때보다 벽면 세균 노출 위험을 줄일 수 있다. 화장실 벽에는 변기 물을 내릴 때 주변으로 퍼지는 각종 병원균이 묻어 있기 때문이다. 설사와 복통을 유발하는 대장균과 혈액 및 폐 감염을 일으키는 녹농균이 대표적이다. 변기 물 내릴 때 레이저 활용해 비말 움직임 관찰 미국 콜로라도 볼더대 연구팀이 변기 물을 내릴 때 레이저를 활용해 비말의 움직임을 관찰한 결과, 무거운 비말은 수초 내 바닥으로 가라앉지만 작은 입자는 공중에 수 분간 떠다니는 것으로 나타났다. 개중에는 변기나 벽을 넘어 천장까지 솟구친 입자도 확인됐다. 실제 환경에서는 비말과 함께 각종 세균도 부유하므로 변기와 인접한 벽에는 배설물 입자나 세균 등이 묻어 있을 가능성이 높다. 이때 휴지 끝부분이 안쪽으로 풀리도록 걸면 사용하는 과정에서 손이나 휴지가 오염된 벽에 닿을 위험이 크다. 특허청에 제출한 도면 보면 휴지 끝부분이 바깥쪽 향하게 설계 이는 발명가의 당초 의도와도 부합한다. 1891년 두루마리 휴지를 고안한 미국 기업가 세스 휠러가 특허청에 제출한 도면을 보면 휴지 끝부분이 바깥쪽으로 향하게 설계돼 있다. 이 방식대로라면 휴지를 풀 때 자연스럽게 안쪽 면이 바깥을 향하게 된다. 숙박업소 등에서도 위생을 고려해 휴지 끝부분이 바깥을 향하도록 거는 것을 원칙으로 삼고 있다. 특히 호텔의 경우 휴지 첫 장을 삼각형 모양으로 접어 청소 완료 여부를 알리고 고객이 끝부분을 쉽게 찾을 수 있도록 돕는다. hsg@fnnews.com 한승곤 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서...'충격' → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → '보유주식 90억' 女CEO의 고민 \"前남친에 매달 4000만원을...\" → 외도 저지른 만취 아내 바지 벗긴 개그맨, 검은색 속옷을.. 충격 → 90년대 100억 쓸어담은 '젖소부인' 한지일, 역대급 근황 → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 → '재산 2조설' 개그맨 염경환, 보유한 차가 무려.. → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '어머니 3명' 걸그룹 출신女, 의사 父 폭력에 아파트 옥상에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 화장실 휴지 어떻게 걸어두시나요?",
        "content": "안녕하세요, 이웃님들! 오늘 여러분과 좀 쏠깃한 이야기를 나눠보려고 해요. 혹시 얼마 전에 보셨던 뉴스 혹시 기억나시나요? 화장실 두루마리 휴지를 어떻게 거느냐에 따라서 우리 건강에 큰 영향을 줄 수도 있다는 내용이었는데요. 세상에, 저도 평소에 휴지 걸 때마다 '어떻게 놓든 다 똑같지 뭐' 이렇게 생각했었거든요. 그런데 이번 기사를 보고 나니까 뭔가 좀 찝찝하면서도 '진짜 그렇네?' 싶은 거예요. 우리 매일 사용하는 물건 하나에도 이렇게 신경 써야 할 부분이 있다는 게 새삼 놀라웠어요. 특히 아이들이 있는 집이나, 혹은 저처럼 좀 깔끔 떨려고 노력하는 사람들은 더더욱 관심이 갈 수밖에 없는 주제인 것 같아요. 앞으로 화장실 갈 때마다 휴지 걸린 모양새를 보게 될 것 같다는 예감이 들어요. 오늘은 그 뉴스 내용을 바탕으로, 우리 집 화장실 위생을 한 단계 업그레이드할 수 있는 꿀팁들을 꼼꼼하게 알려드릴게요!"
      },
      {
        "title": "변기 물 내릴 때 발생하는 '이것', 상상초월!",
        "content": "기사에서 제일 충격적이었던 부분이 바로 이 부분이었어요. 변기 물을 내릴 때, 우리 눈에는 안 보이지만 엄청나게 많은 세균들이 퍼져나간다는 거예요. 그것도 그냥 퍼져나가는 게 아니라, 레이저로 관찰해보니 작은 물방울 입자들이 거의 천장까지 솟구쳐 오른다는 사실! 상상만 해도 소름 돋지 않나요? 변기 안에는 당연히 배설물에 있는 각종 병원균들이 존재하잖아요. 설사나 복통을 유발하는 대장균, 심하면 폐렴까지 일으킬 수 있는 녹농균 같은 것들이요. 이런 세균들이 섞인 작은 물방울들이 공기 중에 떠다니다가, 결국에는 주변 벽면이나 심지어 휴지까지도 오염시킬 수 있다는 거죠. 평소에 화장실 벽면은 깨끗하다고 생각하고 별로 신경 안 썼는데, 이번 기사를 통해 화장실 벽이 얼마나 많은 세균에 노출될 수 있는지 제대로 알게 되었어요. 그래서 우리가 무심코 사용하는 휴지가 사실은 세균 범벅이 될 수 있다는 충격적인 사실! 이걸 모르고 있었다니, 정말 큰일 날 뻔했잖아요."
      },
      {
        "title": "휴지 끝이 '안쪽'으로? 세균 노출 '최대치'!",
        "content": "자, 그럼 이제 본격적으로 왜 휴지 걸는 방향이 중요하냐! 이걸 파헤쳐 볼까요? 기사에서 전문가들이 말하길, 우리가 보통 휴지를 사용할 때 손으로 휴지 끝부분을 잡고 쭉 잡아당기잖아요. 이때 휴지 끝이 안쪽으로 말려 들어가게 걸려 있으면, 바로 옆에 있는 벽면에 묻어 있을지도 모를 그 세균 범벅의 배설물 입자들이 우리 손이나 휴지에 그대로 묻어버릴 확률이 높아진다는 거예요. 생각해보세요. 변기 물 내리고 나서 손 씻기 전에 바로 휴지 뽑아 쓰는데, 그 휴지가 이미 오염되어 있다면? 우리 손도 자연스럽게 오염되는 거겠죠. 특히 아이들은 아직 위생 관념이 부족해서 손을 제대로 씻지 않거나, 무심코 손으로 얼굴을 만지기도 하잖아요. 그러면 이런 세균들이 우리 몸 안으로 쉽게 침투할 수 있다는 거죠. 진짜 무서운 사실은, 휴지를 '안쪽'으로 걸면 우리도 모르는 사이에 이런 세균 감염의 위험에 고스란히 노출된다는 점이에요. 정말이지, 사소한 습관 하나가 건강을 크게 좌우할 수 있다는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "올바른 휴지 걸기, '이 방향'이 정답!",
        "content": "그렇다면 대체 휴지는 어떻게 걸어야 세균 걱정을 덜 수 있을까요? 너무 어렵게 생각할 필요 없어요! 바로 휴지 끝부분이 '바깥쪽'을 향하도록 걸어주는 거예요. 이렇게 걸어두면 휴지를 사용할 때 자연스럽게 안쪽 면이 바깥을 향하게 되면서 벽면에 직접 닿는 것을 최소화할 수 있거든요. 이게 얼마나 중요한 거냐면, 사실 100년도 넘은 1891년에 최초로 두루마리 휴지를 발명한 세스 휠러라는 분이 특허청에 제출했던 설계 도면에서도 휴지 끝이 바깥쪽을 향하도록 디자인되어 있다고 해요. 발명가도 그렇게 의도했다는 거죠! 게다가 요즘 호텔 같은 숙박업소에서도 위생을 정말 중요하게 생각하잖아요. 그런 곳에서는 이미 휴지 끝이 바깥쪽을 향하도록 거는 것을 기본 원칙으로 삼고 있다고 하더라고요. 어떤 곳은 휴지 첫 장을 삼각형으로 예쁘게 접어서 청소 완료 표시도 하고, 사용자가 휴지 끝을 쉽게 찾도록 배려해주기도 한다고요. 이처럼 이미 많은 곳에서 '바깥쪽 걸기'의 중요성을 인지하고 실천하고 있다는 사실! 우리도 이제부터라도 이 간단한 방법으로 화장실 위생을 지킬 수 있겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보면서 정말 많은 걸 느꼈어요. 사실 처음에는 '휴지 하나 가지고 뭘 그렇게까지...' 싶기도 했거든요. 그런데 기사를 찬찬히 읽어보니까, 우리가 무심코 지나쳤던 사소한 습관 하나하나가 우리 건강에 얼마나 큰 영향을 미칠 수 있는지 다시 한번 생각하게 됐어요. 저는 앞으로 무조건 휴지 끝이 바깥쪽을 향하도록 걸어두려고요. 아이들한테도 이 사실을 알려주고, 함께 실천해보려고요. 솔직히 처음에는 좀 귀찮을 수도 있겠지만, 우리 가족 건강을 위해서라면 이 정도 수고는 전혀 아깝지 않다고 생각해요. 여러분도 오늘부터 화장실 휴지, '바깥쪽 걸기' 꼭 기억하시고 실천해보시면 좋을 것 같아요. 작은 변화가 우리 집 화장실을 더 위생적으로 만들고, 나아가 우리 가족의 건강을 지키는 데 큰 도움이 될 거예요! 우리 모두 건강한 습관 만들어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n01161?mid=n1006",
    "hashTag": [
      "#화장실위생",
      "#휴지",
      "#건강정보",
      "#세균",
      "#올바른휴지걸기",
      "#생활꿀팁",
      "#건강상식",
      "#위생관리"
    ]
  },
  {
    "type": "its",
    "title": "통신 '회복', AI '재평가'…SK텔레콤 주가 다시 움직인 이유",
    "newTitle": "SK텔레콤 주가 움직임 AI 재평가 주목",
    "article": "SKT 사옥. /SKT [마이데일리 = 박성규 기자] SK텔레콤 주가가 급등하며 시장의 시선을 끌고 있다. 지난해 해킹 사고와 실적 부진으로 눌렸던 주가가 통신 본업 회복 조짐과 AI 사업 재평가 기대를 동시에 반영하며 강한 반등에 나섰다는 분석이 나온다. 27일 통신업계에 따르면 SK텔레콤 주가는 장 초반 두 자릿수 상승률을 기록하며 6만원대 후반에서 거래됐다. 전날인 26일 종가 기준으로도 최근 고점 구간에 진입해 있었던 만큼 이날 급등은 악재가 상당 부분 주가에 반영됐다는 인식이 확산된 결과로 해석된다. 증권가의 재평가가 주가를 직접적으로 자극했다. 하나증권은 이날 보고서에서 SK텔레콤을 통신서비스 업종 내 최선호주로 제시하며 목표주가를 대폭 상향 조정했다. 김홍식 하나증권 연구원은 “지난해 4분기 실적 부진과 배당 미지급 가능성은 이미 대다수 투자자가 인지하고 있는 악재”라며 “낮은 기저 효과를 감안하면 올해는 이익 회복 가능성이 크다”고 평가했다. 특히 AI 사업에 대한 기대가 다시 부각되고 있다. 김 연구원은 “독자 AI 파운데이션 모델 사업자로 최종 선정될 경우 수급 측면에서 유의미한 이점이 생길 수 있다”며 “악재는 상당 부분 주가에 선반영된 상태”라고 분석했다. 이는 SK텔레콤 주가가 단순한 기술적 반등을 넘어 사업 구조 재평가 국면에 들어섰다는 시각으로 이어진다. 통신 본업의 회복 조짐도 주가 반등의 토대다. 지난해 해킹 사고 이후 SK텔레콤은 신규 가입 중단과 위약금 면제 조치로 가입자 이탈을 겪었지만, 하반기 이후 경쟁사들 역시 정보 유출 사고를 겪으면서 특정 통신사를 기피하던 흐름이 완화됐다. 이 과정에서 SK텔레콤은 이탈 고객의 재가입을 유도하는 마케팅을 강화하며 가입자 기반을 점진적으로 회복하고 있다는 평가를 받고 있다. 서울시내에 위치한 SKT매장. /뉴시스 AI 사업을 바라보는 시장의 시선도 달라지고 있다. SK텔레콤은 정부가 추진하는 독자 AI 파운데이션 모델 프로젝트 1차 평가를 통과해 2단계 경쟁에 진출했다. 통신망과 데이터센터, GPU를 결합한 초거대 AI 전략이 국가 프로젝트 기준에 부합했다는 해석이 나오면서 단순 서비스 제공자를 넘어 AI 인프라 사업자로서의 역할이 다시 부각되고 있다. 글로벌 AI 투자 성과 역시 주가에 긍정적으로 작용하고 있다. SK텔레콤이 초기 투자한 미국 생성형 AI 기업 앤스로픽의 기업가치가 최근 급등하며, 보유 지분의 잠재 가치가 크게 불어났을 것이란 관측이 증권가에서 제기된다. 아직 실적에 직접 반영되지는 않았지만, AI 포트폴리오 전반에 대한 재평가가 주가 흐름에 영향을 주고 있다는 분석이다. 다만 배당을 둘러싼 불확실성은 남아 있다. 올해부터 시행되는 배당소득 분리과세 제도에서 SK텔레콤은 요건 충족 여부가 불투명하다는 전망이 나온다. 지난해 실적 부진과 분기 무배당 결정의 여파로 단기적인 주주환원 기대는 제한적이라는 평가도 있다. 반면 통신 본업 정상화와 비용 구조 개선 효과가 본격화될 경우, 중장기적으로 배당 역시 회복 국면에 들어설 수 있다는 전망이 함께 제기된다. 통신업계 한 관계자는 “최근 SK텔레콤 주가 급등은 단기 재료보다 그동안 누적됐던 악재가 상당 부분 해소됐다는 시장 인식 변화가 크게 작용한 결과”라며 “통신 본업 회복과 AI 전략에 대한 재평가가 이어질 경우, 주가 흐름도 단순 반등을 넘어 구조적 재평가 국면으로 이어질 가능성이 있다”고 말했다. [HOT NEWS] \"신이 점지해 준 남자와 섹스\" 女, 수십 명 남자들이… [영상] '육덕 몸매' 女, 골반 때문에 옷이 '훌러덩' [영상] 6만 틱톡커, 귀여운데 '야해'…댄스 삼매경 女 옷 '홀딱' 벗자… 20대 男 서둘러 들어가더니 \"성감대는… 15만원 낙찰\" 여성 연락처 경매 후끈 40대 女교사, 15살 남학생과 성관계 자랑질하다 덜미 \"전 프로야구 선수, 제자 엄마와 불륜\" 파문 '가발 쓰고 여장' 여자 화장실 칸막이 아래로 촬영한 20대 남자 D컵 글래머 몸매 그대로 노출된 여가수 [영상] 동탄女, 춤 추다가 NO 브라 가슴 헉! 박성규 기자(psk@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? SKT 주가가 심상치 않더라고요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 소식을 가져왔어요. 얼마 전까지만 해도 이런저런 이슈로 조금은 주춤했던 SK텔레콤 주가가 요즘 아주 활기를 띠고 있다는 거예요! 뉴스를 보니 마치 드라마처럼 롤러코스터를 타다가 다시 힘차게 날아오르려는 기세더라고요. '세상에, 이게 다 무슨 일이지?' 싶으셨죠? 저도 처음엔 좀 놀랐는데, 알고 보니 그동안 묵혀왔던 여러 이야기들이 드디어 빛을 발하기 시작한 것 같더라고요. 특히나 통신 사업이라는 든든한 기본기에 더해, 요즘 핫한 인공지능(AI) 분야에서의 활약이 다시금 재평가를 받으면서 주가가 긍정적인 흐름을 보이고 있다고 하는데요. 그래서 오늘은 이 SK텔레콤 주가가 왜 이렇게 움직이는지, 그리고 그 속에 담긴 이야기들을 우리 이웃님들이 딱! 알아듣기 쉽게, 또 하나하나 궁금증이 풀릴 수 있도록 자세하게 파헤쳐 볼까 합니다. 복잡한 경제 뉴스가 어렵게만 느껴지셨다면, 오늘 이 포스팅으로 쉽고 재미있게 이해하실 수 있을 거예요! 여러분의 궁금증을 속 시원하게 해결해 드릴 준비, 완료했습니다!"
      },
      {
        "title": "SK텔레콤, 통신 본업 '회복' 조짐과 AI '재평가'의 비밀",
        "content": "여러분, '통신 본업 회복'이라는 말이 조금 어렵게 느껴지실 수도 있을 것 같아요. 쉽게 말해서, SK텔레콤이 원래 제일 잘하는 '전화, 인터넷 같은 통신 서비스를 제공하는 일'이 다시금 안정세를 찾아가고 있다는 뜻이거든요. 작년에 겪었던 해킹 사고나 예상치 못한 실적 부진 때문에 잠시 어려움을 겪었었잖아요. 하지만 시간이 지나면서 경쟁사들도 비슷한 정보 유출 사고를 겪게 되었고, 덕분에 특정 통신사에 대한 부정적인 인식이 조금씩 희석되었다고 해요. 오히려 SK텔레콤은 이 기회를 놓치지 않고, 떠났던 고객들을 다시 붙잡기 위한 다양한 마케팅을 펼치면서 가입자 기반을 차곡차곡 회복하고 있다는 긍정적인 평가를 받고 있답니다. 마치 넘어져도 툭툭 털고 일어나 더 씩씩하게 걷는 모습 같달까요? 거기에 더해, 요즘 정말 '핫'한 인공지능(AI) 사업에서의 기대감도 주가를 끌어올리는 데 한몫하고 있어요. SK텔레콤은 정부가 추진하는 '독자 AI 파운데이션 모델' 프로젝트의 1차 평가를 통과해서 다음 단계 경쟁에 진출했거든요. 이게 왜 중요하냐면, 자체적인 AI 기술력을 국가적인 프로젝트 수준에서 인정받았다는 의미거든요. 단순히 통신만 하는 회사가 아니라, AI 시대를 이끌어갈 핵심 기술을 가진 기업으로 다시금 주목받고 있다는 거죠. 게다가 SK텔레콤이 초기 투자한 미국의 AI 기업 '앤스로픽'의 가치가 수직 상승하면서, SK텔레콤이 가진 AI 관련 포트폴리오 전체에 대한 기대감도 덩달아 높아지고 있다고 하니, 정말 대단하죠?"
      },
      {
        "title": "AI 사업, 단순 서비스 넘어 '인프라 사업자'로 부상하다!",
        "content": "아니, 여러분! SK텔레콤이 AI 사업에서 단순한 '서비스 제공자'를 넘어 '인프라 사업자'로 주목받는다는 말이 무슨 뜻인지 궁금하시죠? 이게 진짜 중요한 포인트거든요. 우리가 보통 AI라고 하면 챗GPT처럼 질문에 답해주거나, 그림을 그려주는 그런 서비스들을 떠올리잖아요? 물론 SK텔레콤도 그런 서비스들을 개발하고 있지만, 그 뒤에 숨겨진 더 거대한 그림이 있다는 거예요. 바로 AI 기술이 돌아가는 데 필요한 '기반'을 제공하는 사업자라는 거죠. 예를 들어, AI가 엄청난 양의 데이터를 처리하고 학습하려면 강력한 컴퓨터들이 모여 있는 '데이터센터'가 필요하고, 이 컴퓨터들이 빠르게 정보를 주고받을 수 있는 '초고속 통신망'이 필수적이잖아요. 또, AI를 돌리기 위한 고성능 컴퓨터 칩인 'GPU'도 엄청나게 많이 필요하고요. SK텔레콤은 원래부터 전국적인 통신망을 가지고 있고, 데이터를 보관할 수 있는 데이터센터도 운영하고 있죠. 여기에 더해 AI 개발에 필요한 GPU까지 갖추고 있다는 거예요. 그러니까, 다른 회사들이 AI 서비스를 만들고 싶을 때, SK텔레콤에게 '야, 우리 AI 만들 건데 네 통신망이랑 데이터센터 좀 빌려줘!' 하고 요청할 수 있다는 거죠. 마치 건물을 지으려면 땅과 건축 자재, 그리고 인프라가 필요한 것처럼, AI 시대를 위한 가장 근본적인 '땅'과 '자재'를 SK텔레콤이 제공하고 있다는 의미랍니다. 정부의 AI 국가 프로젝트에서 SK텔레콤이 2단계 경쟁에 진출했다는 소식은 바로 이런 SK텔레콤의 'AI 인프라 구축 능력'을 높이 평가받았기 때문이라고 볼 수 있어요. 미래 사회의 핵심 동력이 될 AI 생태계를 주도적으로 이끌어갈 잠재력을 인정받은 셈이죠. 정말 대단하지 않나요?"
      },
      {
        "title": "앞으로 SK텔레콤 주가, 어떻게 될까요? 꿀팁 공개!",
        "content": "자, 그렇다면 앞으로 SK텔레콤 주가 흐름에 대해 어떻게 전망해 볼 수 있을까요? 물론 저도 점집은 아니지만, 지금까지 이야기 나눈 내용들을 바탕으로 몇 가지 긍정적인 요인들을 짚어볼 수 있을 것 같아요. 첫째, '통신 본업의 안정화'가 계속된다는 점이에요. 사람들이 꾸준히 통신 서비스를 이용할 수밖에 없기 때문에, SK텔레콤의 기본적인 수익 창출 능력은 튼튼하다고 볼 수 있거든요. 거기에 더해, 앞으로 통신망이 5G를 넘어 6G로 발전하면서 또 다른 기회를 맞이할 수도 있고요. 둘째, 'AI 사업의 성장 잠재력'이 무궁무진하다는 점이에요. AI는 이미 우리 삶 곳곳에 스며들고 있고, 앞으로 그 영향력은 더욱 커질 거예요. SK텔레콤이 AI 인프라 사업자로서 자리매김한다면, 관련 시장이 성장할수록 함께 동반 성장할 가능성이 매우 높다고 볼 수 있죠. 마치 앞으로 계속해서 사람들이 전기를 쓸 테니, 전기 회사가 든든한 것처럼요. 하지만 여기서 우리가 놓치지 말아야 할 점이 하나 있어요. 바로 '배당'에 대한 불확실성인데요. 작년에 실적이 좋지 않았고, 올해부터는 배당에 대한 세금 정책도 바뀌기 때문에, 단기적으로 주주들에게 돌아가는 혜택이 기대만큼 크지 않을 수도 있다고 해요. 하지만! 긍정적인 전망도 함께 나오고 있어요. 통신 사업이 정상화되고 비용 구조가 개선된다면, 장기적으로는 배당이 다시 회복될 가능성도 충분히 있다는 거죠. 그래서 제 솔직한 생각은, 단기적인 변동성에 너무 흔들리기보다는 SK텔레콤의 탄탄한 통신 사업 기반과 미래 성장 동력인 AI 사업의 가능성에 좀 더 주목하는 게 좋지 않을까 싶어요. 물론 투자는 항상 신중해야 한다는 점, 잊지 마시고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 오늘 SK텔레콤 주가 이야기, 정말 흥미롭지 않았나요? 저는 이번 기사를 보면서 '아, 기업은 정말 끊임없이 변화하고 발전해야 하는구나' 하고 새삼 느꼈어요. 예전에는 그냥 '전화 회사'라고만 생각했던 SK텔레콤이 이제는 AI라는 미래 기술의 핵심 인프라까지 구축하고 있다는 사실이 정말 놀라웠거든요. 마치 오랫동안 한 가지 일만 하다가도, 어느 날 갑자기 새로운 재능을 발견하고 세상을 깜짝 놀라게 하는 사람처럼요! 물론 기업의 주가라는 것이 워낙 여러 요인에 의해 변동하기 때문에 제가 딱 '사세요!' '파세요!'라고 말씀드릴 수는 없어요. 하지만 분명한 것은, SK텔레콤이 단순한 통신 기업을 넘어 미래 시대를 선도할 기술력을 갖춘 기업으로 거듭나고 있다는 점은 분명해 보인다는 거예요. 앞으로 통신과 AI 기술이 어떻게 더 발전하고, SK텔레콤이 그 속에서 어떤 역할을 하게 될지 정말 기대가 되네요. 개인적으로는, 우리 생활에 없어서는 안 될 통신 서비스와 함께 우리의 미래를 바꿀 AI 기술을 동시에 책임지는 SK텔레콤의 행보를 앞으로도 계속해서 주의 깊게 지켜봐야겠다는 생각이 들었어요. 여러분도 오늘 제가 알려드린 정보들을 바탕으로 SK텔레콤에 대해 좀 더 깊이 알아보시고, 현명한 판단하시기를 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260127n13648?mid=n1006",
    "hashTag": [
      "#SK텔레콤",
      "#SKT주가",
      "#AI",
      "#인공지능",
      "#통신업",
      "#주가전망",
      "#성장주",
      "#기업분석"
    ]
  }
]