[
  {
    "type": "sisa",
    "title": "李 \"한국인 건들면 패가망신\"…캄보디아어로도 '경고'",
    "newTitle": "해외 스캠 범죄 한국인 건들면 패가망신 이유",
    "article": "[한국경제TV 박근아 기자] 이재명 대통령이 30일 해외발 스캠 범죄에 대한 강력 대응 지침을 강조하며 \"한국인을 건들면 패가망신, 빈말 같습니까\"라고 강하게 경고했다. 이 대통령은 이날 엑스(X·옛 트위터)에서 '캄보디아 현지 중국 범죄조직도 이제는 한국 경찰의 단속이 두려워 한국인 조직원을 모집하지 않는다'는 취지의 기사를 소개하며 이처럼 밝혔다. 이어 \"대한민국은 한다면 합니다. 끝까지\"라고 남겼다. 이 대통령은 같은 내용을 캄보디아어로도 게시물에 포함했다. (사진=연합뉴스) 박근아 기자 twilight1093@wowtv.co.kr 한국경제TV 핫뉴스 티몬, 초소형 전기차 `다니고` 100대 선착순 판매 개시 강성훈 박소현, 카메라 꺼진 줄 모르고 포옹하다…`들통?` 개리 아내, `아무도 몰랐다`…10살 연하 리쌍컴퍼니 직원? 손예진 나이?…\"밥 잘 사주는 예쁜 누나\" 낸시랭 “올해 한국 떠날 것, 다른 나라서 인생 2막” ⓒ 한국경제TV, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 해외에서 한국인을 건드리면 '패가망신'이라는 경고가 나왔어요!",
        "content": "이웃님들, 오늘 아침 뉴스 보셨어요? 저는 아침부터 깜짝 놀랐지 뭐예요. 우리나라 대통령님께서 해외에서 벌어지는 스캠 범죄에 대해 아주 강하게 경고하셨다는 소식이더라고요. 특히 '한국인을 건드리면 패가망신'이라는 말씀은 정말 강렬하게 다가왔어요. 단순히 빈말이 아니라, '대한민국은 한다면 합니다. 끝까지.'라고 덧붙이셨는데, 이게 무슨 뜻일까 싶어서 저도 모르게 뉴스를 더 찾아보게 되었답니다. 캄보디아 현지에서 한국 경찰의 단속이 무서워 한국인 조직원을 모집하지 않는다는 기사 내용까지 언급하시면서, 해외에서 한국인을 대상으로 범죄를 저지르려는 세력들에게 분명한 메시지를 전달하신 것 같아요. 정말이지, 이런 강력한 대응 의지가 있다는 사실 자체가 우리 국민들에게는 큰 안도감이 될 수 있을 것 같아요. 우리도 모르는 사이에 해외에서 이런 일들이 벌어지고 있을 수 있다는 생각에 괜히 으스스하기도 하고요. 하지만 이번 경고를 통해 앞으로는 좀 더 안전한 해외 생활이나 여행이 되지 않을까 기대도 되네요."
      },
      {
        "title": "스캠 범죄? 그게 정확히 뭐길래 이렇게 심각한 걸까요?",
        "content": "아니, 근데 '스캠 범죄'라는 말이 자주 들리는데, 이게 정확히 뭘까요? 사실 저도 처음에는 좀 낯설었거든요. 스캠(Scam)은 쉽게 말해 '사기'를 뜻해요. 특히 요즘처럼 인터넷이나 모바일 기술이 발달하면서, 아주 교묘하고 다양한 수법의 사기 범죄들이 기승을 부리고 있답니다. 예를 들어, 유명한 '로맨스 스캠' 같은 경우를 생각해 볼 수 있어요. SNS나 데이팅 앱을 통해 접근해서 친분을 쌓은 뒤, 갑자기 급한 돈이 필요하다거나 사업 자금이 필요하다는 핑계를 대면서 돈을 요구하는 수법이죠. 또 다른 예로는 '투자 사기'도 있어요. 아주 높은 수익률을 보장한다거나, 특별한 투자 기회라고 속여서 투자를 유도하는 건데요, 알고 보면 처음에는 약속대로 수익금을 지급하는 척하다가 어느 순간 잠적해 버리는 식이에요. 이런 스캠 범죄는 피해 규모가 점점 커지고 있고, 범죄자들은 더욱 지능화되고 있어서 일반인들이 피해를 보기 쉬운 게 현실이에요. 특히 해외에서 활동하는 범죄 조직들은 더 규모가 크고 체계적일 수 있어서, 이번에 대통령님께서 '한국인을 건들면 패가망신'이라고까지 말씀하신 이유가 여기에 있는 것 같아요. 우리 국민들이 이런 스캠 범죄의 대상이 되지 않도록, 그리고 만약 피해를 보더라도 철저히 대응하겠다는 의지를 보여주신 거라고 생각해요."
      },
      {
        "title": "해외에서 벌어지는 스캠 범죄, 구체적으로 어떤 일들이 있을까요?",
        "content": "대통령님께서 언급하신 캄보디아 현지의 사례처럼, 해외에서 활동하는 범죄 조직들은 한국인을 대상으로 하는 다양한 범죄를 저지르고 있을 가능성이 높아요. 가장 흔하게 알려진 것 중 하나가 바로 '보이스피싱'인데요, 예전에는 국내에서 주로 이루어졌다면 이제는 해외의 범죄 조직과 연계되어 더욱 대담하고 치밀하게 이루어지고 있답니다. 예를 들어, '검찰이나 경찰을 사칭해서 당신의 계좌가 범죄에 연루되었다', '자녀가 납치되었다' 등의 거짓말을 해서 피해자를 속이고 돈을 송금하도록 유도하는 식이죠. 또한, '해외에서 돈을 쉽게 벌 수 있다'는 말로 사람들을 유인해서 불법적인 일에 가담하게 만드는 경우도 있어요. 예를 들어, 해외에 거주하는 지인이 갑자기 연락해서 '단기 아르바이트로 돈을 좀 벌게 해 줄 테니, 통장이나 카드 정보를 넘겨달라'거나, '대리 입금만 해주면 수수료를 주겠다'는 식으로 접근하는 경우가 있는데, 이런 것들이 결국 돈세탁이나 보이스피싱 사기의 하부 조직으로 이용되는 경우가 많답니다. 또 다른 유형으로는, 온라인 쇼핑몰을 위장해서 가짜 물건을 판매하거나, 신용카드 정보를 탈취해서 부정 결제를 하는 등의 '온라인 사기'도 해외에서 더욱 기승을 부릴 수 있어요. 이러한 스캠 범죄들은 단순히 금전적 피해뿐만 아니라, 피해자들에게 정신적인 충격과 심각한 후유증을 남기기도 하죠. 그렇기 때문에 이번 경고가 우리 모두에게 경각심을 일깨워주는 계기가 되어야 할 것 같아요."
      },
      {
        "title": "나도 모르게 피해자가 되지 않으려면 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "자, 그럼 우리가 이런 해외 스캠 범죄의 피해자가 되지 않으려면 어떻게 해야 할까요? 사실 제일 중요한 건 '의심'하는 습관인 것 같아요. 낯선 사람이나 믿기 어려운 제안이 왔을 때는 일단 한 번 더 생각하고 의심해 보는 거죠. 첫 번째 꿀팁은 바로 '개인정보 함부로 공유하지 않기'예요. 이름, 주민등록번호, 계좌번호, 비밀번호, OTP 번호 등은 절대 아무에게도 알려주면 안 돼요. 전화나 문자, SNS 등으로 이런 정보를 요구하면 100% 사기라고 생각하셔야 해요. 두 번째 꿀팁은 '믿을 수 없는 해외 사이트나 링크는 클릭하지 않기'인데요, 출처가 불분명한 이메일이나 메시지에 포함된 링크는 절대 누르지 마세요. 악성 코드에 감염되거나 피싱 사이트로 유인될 수 있어요. 세 번째 꿀팁은 '돈을 요구하는 수상한 제안은 무조건 거절하기'예요. 아무리 급한 상황이라고 해도, 전화로 돈을 요구하거나 계좌 이체를 하라고 하면 일단 의심하고, 상대방의 신원을 정확히 확인하는 것이 중요해요. 만약 가족이나 지인을 사칭하는 전화라면, 원래 알고 있던 연락처로 직접 전화해서 사실 여부를 확인해야 해요. 마지막으로, '해외에서 돈을 벌게 해주겠다'거나 '고수익을 보장한다'는 말에는 절대 현혹되지 마세요. 대부분의 경우 불법적인 일에 연루되거나 사기 피해를 당할 확률이 아주 높답니다. 혹시라도 의심스러운 상황이 발생하면 즉시 경찰청(112)이나 금융감독원(1332)에 신고하는 것도 잊지 마세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 뉴스 보면서 정말이지, '내 일'이라고 생각하고 더 주의해야겠다는 생각이 들었어요. 솔직히 예전에는 해외에서 벌어지는 스캠 범죄가 나랑은 상관없는 이야기라고 생각할 때도 있었거든요. 그런데 이제는 우리나라도 이런 범죄의 주요 대상이 될 수 있다는 걸 분명히 알게 되었어요. 특히 해외에 있는 가족이나 친구와 연락할 때도, 갑자기 무슨 일이 생겼다고 해서 바로 돈을 보내주기보다는 꼭 직접 통화하거나 다른 방법으로 확인하는 습관을 들여야겠어요. 그리고 아이들에게도 이런 스캠 범죄에 대해 미리 알려주고, 낯선 사람들의 말에 속지 않도록 교육하는 것도 정말 중요하다고 느꼈어요. 앞으로 저는 '의심'이라는 무기를 장착하고, 조금이라도 수상한 낌새가 보이면 무조건 멈추고 확인하는 습관을 제대로 길러야겠어요. 우리 이웃님들도 모두 저와 함께, 해외 스캠 범죄로부터 우리의 소중한 재산을 꼭 지켜나가요! 함께라면 더 안전할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n03739?mid=n1006",
    "hashTag": [
      "#해외스캠",
      "#보이스피싱",
      "#사기예방",
      "#개인정보보호",
      "#금융사기",
      "#안전한해외생활",
      "#디지털범죄",
      "#경고"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]유담 탈락하자 '교수 채용 중단'…다음 학기 바로 임용",
    "newTitle": "인천대학교 교수 채용 의혹 파헤치기",
    "article": "유승민 전 바른정당 의원의 딸 유담(31)씨. 연합뉴스 유승민 전 바른정당 의원의 딸 유담(31)씨가 2025년 1학기 인천대학교 경영학부 국제경영학과 전임교원 채용에 지원했다가 1차 심사에서 탈락한 것으로 확인됐다. 그런데 유씨가 탈락한 뒤 해당 채용절차가 중단된 것으로 파악됐다. 결국 해당 학기 경영학부 전임교원은 채용되지 않았고, 다음 학기 유씨는 무역학부 전임교원 채용에 지원해 합격했다. 30일 CBS노컷뉴스가 더불어민주당 진선미 의원실을 통해 확인한 결과, 유씨는 2025학년도 1학기 인천대 경영학부 국제경영학과 전임교원 채용에 지원했으나 서류 심사에서 탈락했다. 당시 채용 공고에는 박사학위 소지자 또는 박사학위 취득 예정자를 지원 요건으로 명시했고, 박사학위 취득 예정자의 경우 관련 증빙 서류 제출을 요구했다. 그러나 유씨는 해당 증빙 서류를 제출하지 않아 1차 심사 대상에서 제외됐다. 문제는 이후 전임교원 채용 절차가 더 이상 진행되지 않았다는 점이다. 인천대는 2024년 11월 채용 심사를 중단하기로 의결하면서 작성한 '불추천 사유서'에서 \"2025학년도 1학기 신임교원 전략·국제경영 분야 지원자 중 4명은 경영학 박사학위 미소지자이며, 18명의 지원자 서류를 심사한 결과 전략·국제경영 분야 요건을 충족하는 지원자는 2명으로 판단됐다\"고 밝혔다. 이어 \"2명의 유효 지원자만으로는 채용 심사를 진행하기 어렵다고 판단해 채용 심사를 중단하기로 의결했다\"고 덧붙였다. 적임자가 없다고 판단해 채용을 중단하는 경우는 있지만, 유효한 지원자가 두 명이나 있었음에도 채용이 중단된 상황을 의아하다고 평가하는 목소리가 나온다. 민주당 진선미 의원은 \"인천대가 왜 유효 지원자 두 명의 심사 기회를 박탈했는지 의문\"이라며 \"유담을 염두에 둔 채용이었는지 경찰 수사를 통해 철저히 밝혀지길 기대한다\"고 밝혔다. 인천대학교가 2024년 11월 채용 심사를 중단하기로 의결하면서 작성한 '불추천 사유서'. 더불어민주당 진선미 의원실 제공 유씨는 같은 해 2학기 인천대 무역학부 전임교원 채용에 다시 지원해 합격했다. 정작 유씨가 직전 학기에 지원했던 경영학부 국제경영 분야는 이후에도 전임교원 채용을 진행하지 않았던 것으로 파악됐다. 인천대 측은 \"해당 사안과 관련해 수사를 받고 있는 상황이기 때문에 세부 내용을 확인하거나 별다른 입장을 밝히기는 어렵다\"며 \"성실히 조사를 받겠다\"고 밝혔다. 유씨는 동국대 법학과를 졸업한 뒤 연세대에서 경영학 석사, 고려대에서 경영학 박사 학위를 취득했다. 유씨는 지난해 10월부터 인천대 무역학부에서 국제경영 분야의 전공선택 과목 2개를 맡아 강의하고 있다. 앞서 지난해 10월 국회 교육위원회 국정감사에서는 유씨의 인천대 교수 임용을 둘러싼 특혜 의혹이 제기된 바 있다. 당시 진 의원은 \"논문 질적 심사는 하위권이었지만 학력과 경력 등 양적 평가에서 만점을 받아 1차 심사를 전체 2위로 통과했다\"며 \"해외 경험이나 기업 실무 경력이 없음에도 만점을 받은 반면, 다른 지원자들은 낮은 점수를 받았다\"고 주장했다. 이에 대해 인천대 측은 내부 지침과 가이드라인에 따라 공정하게 심사가 이뤄졌다는 입장을 밝힌 바 있다. 유씨의 교수 임용 특혜 의혹과 관련해 경찰 수사도 진행 중이다. 지난 23일 인천대에 수사관을 보내 압수수색을 진행했는데, 압수수색 영장에는 부정청탁 및 금품 등 수수의 금지에 관한 법률(청탁금지법) 위반 등 혐의가 적시된 것으로 알려졌다. 유씨가 교수 임용 과정에서 제출한 논문들에 '분절 게재(쪼개기)·부당한 중복 게재(자기표절)' 의혹도 제기됐다. 이와 관련해 고려대 연구진실성위원회는 유씨의 논문들에 연구 부정이 있었는지 조사에 착수한 상태다. 한편 유 전 의원은 지난 1일 CBS '김현정의 뉴스쇼'에 출연해 \"(유씨 채용 특혜 의혹에 대해) 간단하게 말씀드리면 법적으로 정치적으로 도의적으로 또 학문적으로도 저는 아무 문제가 없다\"며 \"경찰이 수사를 하고, 고대에서 논문을 검증을 한다고 그러는데 실컷 해 보라. 아무 문제가 없고 차라리 이왕 시작한 거 제대로 해서 결론을 내 달라\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 주보배 기자 treasure@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]이낙연, 이해찬 조문 안한다…경선 앙금 남았나 - 한동훈 제명에 국힘 갈등 최고조…적절했나, 부당했나[노컷투표] - [단독]신천지 '부산 보고서' 입수…지역 분석해 '정관계 유착' 의혹 - '운전대는 필요없다'…120만 운송 노동자의 '예고된 실직'? - 한동훈 제명 확정 국힘, 격랑 속으로…오세훈도 \"장동혁 사퇴해야\"[박지환의 뉴스톡] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이게 무슨 일이야? 인천대 교수 채용 논란!",
        "content": "여러분, 안녕하세요! 오늘은 정말 입이 떡 벌어질 만한 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨나요? 우리 사회의 공정성에 대한 중요한 질문을 던지는 사건이 인천대학교에서 벌어졌다고 하더라고요. 바로 한 유명 정치인의 따님이 교수 채용 과정에서 겪었다는 이야기인데요, 단순한 채용 비리가 아니라 그 과정에서 드러난 의혹들이 정말 심각하대요. 어떻게 된 건지 제가 자세히 파헤쳐 볼게요. 우선, 이 사건의 발단이 된 유담 씨는 연세대 경영학 석사, 고려대 경영학 박사 학위를 가지고 있고, 현재 인천대에서 강의도 하고 있다고 해요. 그런데 말이죠, 2025학년도 1학기 인천대 경영학부 국제경영학과 전임교원 채용에 지원했다가 1차 심사에서 덜컥 떨어졌다고 하네요. 여기까지는 뭐, 지원했다 떨어질 수도 있지~ 하고 넘어갈 수 있는데, 여기서부터 정말 이상한 일이 벌어진 거예요. 유담 씨가 떨어진 후에, 해당 채용 절차가 갑자기 중단되어 버렸다는 거예요! 이게 말이 되나요? 채용을 해야 하는데, 지원자가 부족하다는 이유로 채용을 멈춘다는 게 좀 수상하지 않나요? 더 황당한 건, 결국 그 학기 경영학부 전임교원은 아무도 뽑지 않았다고 하니, 이게 어떻게 된 일인지 정말 궁금해지더라고요. 세상에, 이런 일이 실제로 일어나고 있다니 너무 놀랍지 않나요?"
      },
      {
        "title": "교수 채용, 그게 그렇게 쉽게 결정되는 건가요?",
        "content": "자, 그럼 이게 왜 이렇게 이슈가 되고 사람들이 궁금해하는지 배경을 좀 더 자세히 알아볼까요? 사실 대학교의 전임교원 채용이라는 게, 아무나 되는 게 아니잖아요. 정말 많은 자격 요건과 까다로운 심사를 거쳐야 하는 과정이거든요. 일반적으로 박사 학위는 기본이고, 연구 실적, 강의 경력, 면접 등 다양한 평가 항목을 통과해야 하죠. 그런데 이번 인천대학교 교수 채용 의혹에서 가장 큰 문제는 바로 이 '채용 절차 중단' 부분이에요. 인천대학교 측에서는 '지원자가 부족해서 채용 심사를 진행하기 어렵다'는 이유로 채용을 중단했다고 하는데, 이게 좀 납득이 안 가는 부분이 있어요. 아니, 분명히 요건을 갖춘 지원자가 두 명이나 있었는데, 왜 채용을 중단했다는 걸까요? 게다가 유담 씨가 1차 심사에서 떨어진 직후에 이런 결정이 내려졌다는 점이 여러 의혹을 낳고 있죠. 마치 특정 지원자를 떨어뜨리고 나서, 그 자리를 없애버리려는 듯한 움직임으로 보일 수도 있으니까요. 이런 상황에서 '혹시 특정인을 염두에 둔 채용 아니었나?' 하는 의심이 드는 건 당연한 것 같아요. 교수 채용은 대학의 미래를 책임질 인재를 뽑는 중요한 과정인데, 이렇게 석연치 않은 의혹이 생긴다는 것 자체가 우리 사회의 공정성을 해치는 일이라고 생각해요."
      },
      {
        "title": "유담 씨, 다시 지원해서 합격! 그런데 그 과는 아직도 공석?",
        "content": "여기서 더 놀라운 이야기가 기다리고 있어요. 유담 씨가 2025학년도 1학기 경영학부 국제경영학과 채용에서 떨어진 후, 얼마 지나지 않아 같은 해 2학기 인천대 무역학부 전임교원 채용에 다시 지원해서는 '합격'했다는 거예요! 세상에, 이렇게 쿨하게 다시 지원해서 바로 합격하다니! 그런데 더 충격적인 건, 정작 유담 씨가 처음 지원했던 경영학부 국제경영 분야는 그 이후로도 계속 전임교원 채용을 진행하지 않았다는 사실이에요. 이게 무슨 뜻일까요? 마치 '이번에는 안 되니까 다른 데서 뽑자' 이런 느낌을 지울 수가 없는데요. 이번 사안과 관련해서는 현재 경찰 수사까지 진행되고 있다고 하니, 정말 사안이 심각한 것 같아요. 압수수색까지 했다는 뉴스를 봤는데, 부정청탁 및 금품 등 수수의 금지에 관한 법률 위반 혐의가 적시되었다고 하니, 단순히 '운이 좋았네' 하고 넘어갈 문제는 아닌 거죠. 더군다나 유담 씨가 제출한 논문에 대한 '분절 게재'나 '부당한 중복 게재' 의혹까지 제기되면서, 고려대학교에서도 연구 부정을 조사하고 있다고 하니, 이건 뭐... 앞으로 진실이 어떻게 밝혀질지 정말 귀추가 주목되는 상황이에요. 여러분은 이 상황을 어떻게 보고 계신가요?"
      },
      {
        "title": "우리 아이에게도 일어날 수 있는 일? 교수 채용 꿀팁!",
        "content": "이렇게 복잡하고 의혹이 많은 교수 채용 과정, 우리 아이가 나중에 이런 기회를 얻게 된다면 어떻게 준비해야 할까요? 사실 이번 인천대학교 교수 채용 의혹을 보면서, 앞으로 교수 채용 과정이 얼마나 투명하고 공정해야 하는지에 대한 생각이 더욱 간절해졌어요. 만약 여러분이나 여러분의 자녀가 대학 교수가 되고 싶다면, 단순히 학력이나 경력만 쌓는다고 되는 게 아닌 것 같아요. 일단, 지원하는 학과의 자격 요건을 꼼꼼히 확인해야 해요. 박사 학위는 기본이고, 최근 연구 동향에 맞는 수준 높은 논문을 꾸준히 발표하는 게 중요하죠. 여기서 중요한 건, 논문의 질이에요! '분절 게재'나 '자기 표절' 같은 의혹은 절대 받지 않도록 윤리적으로 신경 써야 하고요. 또, 단순히 논문만 좋은 게 아니라, 강의 능력이나 대학 발전에 기여할 수 있는 잠재력도 중요하게 평가될 수 있어요. 만약 교수 채용 과정에서 '이거 혹시 뭔가 이상한데?' 하는 느낌이 든다면, 주저하지 말고 관련 기관에 문의하거나, 투명한 정보 공개를 요구하는 것도 방법일 수 있어요. 우리 사회의 공정한 기회를 만들기 위해, 우리 모두가 관심을 가지고 지켜봐야 할 부분이라고 생각해요. 다음에 또 좋은 꿀팁 가지고 올게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 인천대학교 교수 채용 의혹 사건을 보면서 정말 많은 생각을 하게 됐어요. 처음에는 단순한 이슈인가 싶었는데, 파헤쳐 볼수록 공정성, 투명성, 그리고 우리 사회의 시스템에 대한 근본적인 질문을 던지게 되더라고요. 솔직히 제 생각에는, 아무리 실력이 뛰어나고 자격을 갖춘 지원자라 할지라도, 채용 과정 자체가 불투명하고 의혹투성이라면 그 누구도 납득하기 어려울 것 같아요. 앞으로 제가 교수 채용에 관심을 갖게 된다면, 이런 의혹 없이 오롯이 실력으로 평가받을 수 있는 환경이 되기를 진심으로 바라게 될 것 같아요. 이번 사건을 계기로 대학 채용 과정이 더욱 투명해지고, 누구에게나 공정한 기회가 주어지는 사회가 되었으면 하는 바람이에요. 저도 앞으로 이런 중요한 이슈에 대해 더 관심을 가지고, 여러분과 함께 소통하면서 우리 사회가 더 나은 방향으로 나아가는 데 조금이나마 도움이 되고 싶다는 생각이 들었답니다. 다들 건강 유의하시고, 다음에 또 유익한 정보로 찾아뵐게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n01532?mid=n1006",
    "hashTag": [
      "#인천대학교",
      "#교수채용",
      "#채용비리",
      "#공정성",
      "#입시",
      "#대학",
      "#취업",
      "#뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "\"로봇 적응해야\" 이 대통령에…금속노조 \"수레 그냥 두는 게 국가 역할?",
    "newTitle": "로봇 도입 논란 국가 역할은",
    "article": "[이데일리 권혜미 기자] 이재명 대통령이 휴머노이드 로봇의 생산 현장 투입을 반대하는 현대자동차 노조를 향해 “거대한 수레를 피할 수 없다”고 언급한 가운데, 전국금속노조가 “굴러가는 수레를 그냥 두는게 국가 역할인가”라고 맞받았다. 세계 최대 가전정보기술(IT) 전시회 'CES 2026' 개막을 하루 앞둔 5일(현지시간) 미국 네바다주 라스베이거스 만달레이베이에서 열린 현대차그룹 프레스 컨퍼런스에서 휴머노이드 아틀라스 시제품(왼쪽)과 아틀라스 개발형 모델이 무대에 공개돼 있다.(사진=뉴스1) 지난 29일 금속노조는 논평을 내고 “현대자동차지부는 아틀라스를 내세운 사용자의 ‘노조 패싱’을 지적하고, ‘단체협약’에 따른 논의를 요청한 것”이라며 “이 목소리가 노동조합이 하지도 않은 ‘21세기판 러다이트’로 왜곡됐다”고 주장했다. ‘러다이트 운동’은 1811~1816년 영국에서 기계 도입으로 생계를 위협받은 노동자들이 기계를 파괴하며 맞선 집단 저항을 말한다. 금속노조는 이 대통령이 노조에 변화에 대한 적응을 지적한 데 대해 로봇 도입으로 발생할 수 있는 노동조건 변화 대응을 위한 국가의 역할을 강조했다. 이들은 “노조가 노동자의 안전, 작업방식, 고용안정에 대한 영향이 예상되기에 협상을 요구한 것”이라며 “대통령의 역할은 사회의 안정적인 유지 발전, 국민의 다수의 이익, 공평한 분배에 있다”고 했다. 이어 “(로봇 도입에 대한) 노조 의견을 경청하고, 그 역할을 다해야 할 때”라고 목소리를 높였다. 사진=뉴스1 앞서 현대차그룹은 이달 초 미국 라스베이거스에서 열린 ‘CES 2026’에서 휴머노이드 ‘아틀라스’를 전격 공개했다. 휴머노이드 로봇이 투입되면 사람을 대체할 수 있다는 우려가 제기되자 현대차 노조는 소식지를 통해 “노사 합의 없이는 로봇 단 한 대도 받아들일 수 없다”며 공개 반대 입장을 밝혔다. 이에 대해 이 대통령은 이날 수석보좌관회의에서 “로봇을 생산 현장에 못 들어오게 하겠다고 어느 노조가 선언한 것 같다”며 “흘러오는 거대한 수레를 피할 수 없다. 결국 그 사회에 빨리 적응해야 한다”며 사실상 현대차 노조를 겨냥했다. 이 대통령은 “최대한 빨리 인정하고, 정부는 학습할 기회를 부여해야 한다”며 “이건 절대 안 돼, 있을 수 없어, 말도 하지 마, 말하면 빨갱이, 이렇게 하면 적응이 안 된다”고 꼬집었다. ▶ 관련기사 ◀ ☞ “평생 한 번 보기 힘들다”…금·은 이어 ‘구리값'도 최고치 ☞ \"믿고 먹었는데\"…코스트코 5달러 치킨 '집단소송' ☞ 배현진, 네티즌 손녀 사진 박제하더니…비판에 결국 ☞ 단골에 '가짜 양주' 강제로 먹여 사망케한 악덕업주 ☞ 비극적인 생일파티…괴한 총기난사에 8명이 숨졌다 [그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요?",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 뉴스를 보는데, 정말 깜짝 놀랄 만한 소식이 있더라고요. 대통령님께서 로봇 때문에 들썩이는 현대자동차 노조를 향해 '흘러오는 거대한 수레를 피할 수 없다'고 말씀하셨다는 거예요. 와, 이 말을 듣는데 진짜 묘한 기분이 드는 거 있죠? 마치 거대한 시대의 흐름 앞에서 우리가 어떻게 대처해야 할지에 대한 깊은 화두를 던지는 것 같았어요. 그래서 오늘은 이 소식을 좀 더 자세히 들여다보고, 앞으로 우리가 이 '로봇 시대'에 어떻게 적응해나가야 할지 함께 이야기 나눠보려고 해요. 혹시나 이웃님들 중에서도 로봇 도입 때문에 혹시 일자리가 줄어드는 건 아닐까, 혹은 새로운 변화에 대한 막연한 불안감을 느끼고 계신 분들이 있다면, 오늘 포스팅이 작은 위로나 힌트가 될 수 있으면 좋겠어요. 사실 저도 처음엔 '아니, 로봇이 사람 일자리를 다 뺏는 거 아니야?' 하는 걱정이 먼저 들었거든요. 하지만 뉴스를 더 깊이 파고들수록, 단순히 '로봇이 사람을 대체한다'는 이분법적인 시각만으로는 해결될 문제가 아니라는 걸 깨닫게 되었답니다."
      },
      {
        "title": "러다이트 운동? 로봇 도입, 뭐가 문제길래?",
        "content": "아니, 근데 '러다이트 운동'이라는 말 혹시 들어보셨어요? 기사에도 나왔는데, 1800년대 영국에서 일어났던 일이라고 하더라고요. 당시 산업혁명으로 새로운 기계들이 막 도입되니까, 일자리를 잃을까 봐 걱정했던 노동자들이 그 기계를 부수면서 저항했던 운동이래요. 세상에, 200년도 넘은 일인데 이게 지금 로봇 시대에 다시 언급될 줄이야! 현대자동차 노조에서도 이런 '러다이트'라는 비판을 받았다고 하더라고요. 하지만 노조 측의 입장도 한번 들어볼 필요가 있잖아요. 노조에서는 '노조 패싱'을 지적하고, 로봇 도입이 단체협약에 따른 논의를 거쳐야 한다고 주장했대요. 쉽게 말해, '갑자기 로봇을 들이밀면 우리가 어떻게 적응하라는 말이냐! 우리의 안전, 작업 방식, 고용 안정에 대한 영향은 누가 책임지느냐!' 라고 목소리를 높인 거죠. 저도 이 말을 듣고 '맞아, 맞아!' 하고 무릎을 탁 쳤어요. 새로운 기술이 도입되는 건 좋은데, 그 과정에서 일하는 사람들의 목소리에 귀 기울이는 건 정말 당연한 거 아닌가요? 그냥 '새로운 기술이니까 무조건 받아들여!'라고 하면, 그건 좀 무책임한 태도처럼 느껴지더라고요."
      },
      {
        "title": "로봇, '거대한 수레'를 피할 수 없는 이유",
        "content": "그렇다면 왜 대통령님께서는 '거대한 수레'라는 표현을 쓰시면서까지 로봇 도입을 이야기하셨을까요? 사실 이건 비단 한국만의 문제가 아니에요. 이미 전 세계적으로 산업 현장에 로봇 도입이 활발하게 이루어지고 있거든요. 얼마 전 'CES 2026'이라는 세계 최대 IT 전시회에서도 현대차그룹이 휴머노이드 로봇 '아틀라스'를 선보였잖아요. 이 로봇들은 정말 사람처럼 움직이면서 위험하거나 반복적인 작업을 대신할 수 있대요. 예를 들어, 우리가 평소에 힘쓰는 일이나 위험한 화학 물질을 다루는 공장 같은 곳에서는 로봇이 훨씬 안전하고 효율적으로 일을 할 수 있겠죠. 생각해보세요. 펄펄 끓는 용광로 앞에서 땀 흘리며 일하는 대신, 뜨거운 열에도 끄떡없는 로봇이 그 일을 대신한다면 작업자의 안전은 훨씬 높아질 거예요. 또, 똑같은 동작을 수십 번, 수백 번 반복해야 하는 조립 라인 같은 곳에서도 로봇은 지치지도, 실수하지도 않고 일정한 품질을 유지할 수 있고요. 이렇게 보면 로봇 도입은 생산성 향상과 안전 확보라는 측면에서 분명 매력적인 부분이 있는 건 사실이에요. 하지만 여기서 '러다이트'라고 몰아붙이는 것은 너무 단순한 접근이라는 거죠. 변화는 당연히 오지만, 그 변화 속에서 소외되는 사람이 없도록 세심한 배려가 필요하다는 점, 잊지 말아야겠죠?"
      },
      {
        "title": "미래를 위한 '나만의 꿀팁' 대방출!",
        "content": "자, 그럼 이제 가장 중요한 질문! 이 '로봇 시대'에 우리는 어떻게 준비해야 할까요? 제가 생각하는 몇 가지 꿀팁을 이웃님들과 공유해볼게요. 첫째, '평생 학습'은 필수 중의 필수! 옛날처럼 한 가지 기술만 익혀서 평생 써먹는 시대는 이제 끝났어요. 로봇이 대체하기 어려운 창의적인 생각, 복잡한 문제를 해결하는 능력, 그리고 사람들과 소통하고 공감하는 능력 같은 '인간 고유의 역량'을 키우는 데 집중해야 해요. 온라인 강의든, 스터디 모임이든, 새로운 기술을 배우는 걸 두려워하지 마세요. 둘째, '융합적인 사고'를 길러야 해요. 로봇은 특정 분야에 특화되어 있지만, 우리는 다양한 지식을 연결하고 새로운 아이디어를 창출할 수 있잖아요. 예를 들어, 로봇 공학에 대한 이해를 바탕으로 예술 작품을 만들거나, 심리학 지식을 활용해 로봇과 인간의 상호작용을 연구하는 것처럼요. 셋째, '유연한 사고방식'을 가지세요. 세상은 계속 변하고, 우리가 생각지도 못한 새로운 직업들이 생겨날 거예요. '나는 이것만 할 수 있어!'라는 고정관념에서 벗어나, 새로운 기회가 왔을 때 도전할 수 있는 용기를 가지는 게 중요하답니다. 정부의 역할도 중요하지만, 결국 변화에 적응하고 스스로를 발전시키는 건 우리 자신이라는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 보면서 정말 많은 생각을 하게 됐어요. 처음에는 '아, 또 로봇 때문에 일자리 없어지면 어떡하지?' 하는 막연한 불안감이 컸는데, 기사를 자세히 들여다보고 여러 사람의 입장을 들어보니까 좀 더 복잡한 문제라는 걸 알게 됐죠. '거대한 수레'라는 표현처럼, 시대의 흐름을 거스를 수는 없겠지만, 그렇다고 해서 그냥 흘러가는 대로 내버려 둘 수도 없다는 생각이 들었어요. 앞으로 저는 로봇이 대체할 수 없는 '인간적인' 능력, 그러니까 창의력이나 공감 능력을 키우는 데 좀 더 신경 써야겠다고 다짐했어요. 그리고 혹시라도 미래에 새로운 기술이 우리 삶에 적용될 때, 저도 '이건 있을 수 없어!'라고 무조건 반대하기보다는, '어떻게 하면 우리 모두가 더 나은 방향으로 함께 갈 수 있을까?'를 먼저 고민하는 자세를 가져야겠다고 느꼈답니다. 이웃님들도 이 로봇 도입 논란에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요! 함께 고민하고 소통하면서 우리 모두 더 나은 미래를 준비하면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260130n02644?mid=n1006",
    "hashTag": [
      "#로봇도입",
      "#미래사회",
      "#노동시장",
      "#산업자동화",
      "#이재명",
      "#현대자동차",
      "#노사관계",
      "#평생학습"
    ]
  },
  {
    "type": "sisa",
    "title": "대학병원 CT 찍다 참혹한 사고…\"중상해 입은 80대 노모, 병원은 퇴원 권유\"",
    "newTitle": "대학병원 CT 촬영 사고 80대 노모 중상해 병원 퇴원 권유 논란",
    "article": "/사진=JTBC 사건반장 캡처 [파이낸셜뉴스] 80대 노모가 한 대학병원에서 CT 촬영을 하던 중 병원 측 부주의로 기계에 팔이 빨려 들어가는 사고를 당해 중상해를 입었다는 사연이 알려졌다. 사고 이후 노모의 건강은 악화됐지만, 병원 측에서 퇴원을 종용했다는 보호자의 이야기도 전해졌다. 29일 방송된 JTBC ‘사건반장’에서는 이 같은 제보 내용이 공개됐다. 제보자는 \"어머니가 80대 고령에도 혼자 생활할 수 있을 정도로 건강했다. 지난 2023년 8월 마당에 있는 문턱에 걸려 넘어지면서 잠깐 의식을 잃은 일이 있었다\"며 운을 뗐다. 다행히 쓰러진 제보자의 어머니는 곧바로 발견돼 인근 대학병원 응급실로 이송됐고 크게 다치지 않은 것으로 확인된 상태였다. 제보자는 \"넘어지면서 눈과 다리 부위에 멍이 들었는데 의료진이 CT를 찍어보면 좋겠다고 해서 촬영하기로 했다\"고 전했다. CT 촬영 중 끔찍한 사고 사고는 이때 발생했다. 방송에서 공개된 검사실 내부 폐쇄회로(CC)TV 영상을 보면 사고 직전 제보자의 어머니는 배 위에 오른팔, 침대 위에 왼팔을 올려놓은 채 움직이지 않고 누워있다. 의료진이 양팔의 위치를 머리 위로 향하도록 바꿔줄 때 빼고는 미동도 하지 않았다. 이어 기계가 움직이자 제보자의 어머니 왼팔이 기계 안으로 빨려 들어갔다. 놀란 의료진들이 검사실 안으로 들어와 왼팔을 기계에서 떼어냈지만, 기계 안으로 들어간 왼팔은 뼈가 다 드러나 보일 정도로 처참한 상태였다. 제보자에 따르면 어머니의 환자복 끝자락이 기계에 빨려 들어가면서 팔도 같이 끼었다. \"어린이나 노약자의 경우 당연히 안전벨트를 채워 움직이지 못하도록 고정했어야 했는데 그런 것도 없었다\"며 분통을 터뜨리기도 했다. 방송은 CT 기계 제조사 측에서 '사고로 인해 부상을 입은 환자를 검사할 때는 각별히 주의하라'며 만약을 대비해 '필요한 경우 환자를 고정하라'는 경고 사항을 안내하고 있다는 내용도 소개했다. 제보자는 \"병원 진단에 따르면 어머니의 왼팔은 사실상 절단에 가까운 중상해였다\"면서 \"왼쪽 손목부터 팔꿈치까지 살점이 거의 다 떨어져 나갔고, 으스러진 손목뼈에 철심을 박는 수술을 한 이후엔 피부 이식 수술도 받았다\"고 전했다. 이후 제보자의 어머니는 여러 차례 수술을 받고 중환자실에 오랜 시간 있으면서 섬망 증세까지 보일 정도로 건강 상태가 악화됐다. 사고 이후 재활 치료를 받았지만, 혼자서는 전혀 걷지 못하는 상태인 것으로 전해졌다. 달라진 병원 태도 병원 측의 달라진 태도에도 분통을 터뜨렸다. 제보자는 \"사고 직후 병원이 '모든 책임을 지겠다'고 약속했고, 실제로 병원비와 수술비 등은 내지 않았다\"면서도 \"시간이 지나자 병원 측 태도가 조금씩 달라졌고, 급기야 최근에는 퇴원을 종용하는 취지의 얘기도 들었다\"고 주장했다. 이어 \"최근 통화한 전공의가 어머니 상태를 설명하며 '더 이상 정형외과에 입원해 있기는 어려울 것 같아 퇴원을 고려하셔야 할 것 같다'고 말했다\"고도 했다. 제보자는 담당 교수가 다음 달부터 해외에 나가 없고 현재 어머니는 간이 좋지 않아 폐에 물이 차는 상태라 소화기내과에 물어봤는데 그 과에서도 전과를 받아서 환자를 돌보지 못할 것 같다는 얘기를 들었다고도 했다. 제보자는 \"병원 측에서 어떤 해결 방안도 제시하지 않은 상황에서 어떻게 퇴원을 하느냐, 책임을 회피하는 것 같았다\"며 \"병원비를 안 받는다고 했지만 청구서가 계속 날아와 항의하기도 했다. 또 어머니의 상태가 좋지 않아서 2년 반 넘게 나간 간병비만 억대에 달한다\"라고 말했다. 병원 측 관계자는 '사건반장' 취재진에 \"급성기 치료가 완료된 상태라 치매나 섬망 등을 주로 다루는 병원으로 옮길 것을 지속적으로 권유한 것은 맞다\"라면서도 “환자가 거부하면 강제할 수 없다\"고 밝혔다. 제보자는 \"의료사고라 시간이 오래 걸리겠지만, 어머니를 위해서 끝까지 싸울 것\"이라며 병원과 CT 기계 제조사 측을 상대로 민사소송을 제기하기로 했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 극비 결혼 김종국 아내 공개 \"원래 알던 동생이었는데...\" → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서.. → 류현진 아내 배지현, 충격 폭로 \"결혼 전 황재균이 나한테...\" → 부여 사찰서 주지스님 숨진 채 발견, 대나무 밭에서... → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"60대 남성, '18세 연하' 女의원 술에 마약 타 놓고..\" → 어쿠스틱 콜라보 모수진, 25일 사망 \"사인 비공개\" → 입연 김승수 \"박세리와 결혼설 억울하다\" → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 대학병원 CT 촬영 중 끔찍한 사고 발생!",
        "content": "이웃님들, 안녕하세요! 오늘 제가 가져온 뉴스를 보고 정말 깜짝 놀랐어요. 뉴스 기사를 보다가 '이런 일이 실제로 일어나다니...' 싶더라고요. 바로 대학병원에서 CT 촬영을 하던 80대 어르신이 기계에 팔이 빨려 들어가 중상해를 입었다는 내용이었는데요. 단순히 넘어져서 다친 정도가 아니라, 의료기기에 의해 팔이 처참하게 손상되었다는 사실이 너무 충격적이었어요. 더구나 사고 이후 어르신의 건강이 급격히 악화되었음에도 불구하고 병원에서 퇴원을 권유했다는 보호자의 주장까지 더해져서, 대체 병원에서는 환자를 어떻게 대하는 건지 화가 나더라고요. 어르신께서 얼마나 고통스러우실지 상상도 안 가요. 이 뉴스를 보면서 '내가 만약 그 가족이라면 어땠을까?' 하는 생각이 계속 머릿속을 맴돌았답니다. 오늘은 이 안타까운 대학병원 CT 촬영 사고와 관련된 이야기들을 차근차근 풀어보면서, 앞으로 우리가 병원을 이용할 때 어떤 점들을 더 주의 깊게 봐야 할지 함께 이야기 나눠볼게요."
      },
      {
        "title": "CT 촬영, 대체 뭐가 문제였을까? 안전 수칙 제대로 지켰을까?",
        "content": "뉴스 내용을 자세히 살펴보니, 사고가 발생한 건 80대 어르신이 CT 촬영을 하던 도중이었어요. 넘어져서 생긴 멍 때문에 혹시나 하는 마음에 CT 촬영을 하게 된 건데, 이때 환자를 제대로 고정하지 않은 채 기계가 작동하면서 일이 벌어진 거죠. CCTV 영상을 보면 환자복 끝이 기계에 말려들어가면서 팔까지 함께 끼게 되었다고 하는데요. 여러분, CT 촬영이 이렇게 위험할 수 있다는 사실, 알고 계셨나요? 보통 CT 촬영이라고 하면 몸에 좋지 않은 방사선을 쬐는 것 정도로만 알고 있잖아요. 그런데 이번 사건을 통해 CT 촬영 기계 자체가 얼마나 정교하고 또 조심해서 다뤄야 하는 의료 장비인지 새삼 깨닫게 되었어요. 더군다나 어린이나 노약자처럼 스스로 몸을 제대로 가누기 어려운 환자들의 경우에는 반드시 안전벨트 등으로 몸을 단단히 고정해야 하는데, 이번 사고에서는 그런 기본적인 안전 조치가 미흡했다는 제보자의 주장이 있었어요. CT 기계 제조사에서도 '사고로 부상을 입은 환자 검사 시 각별히 주의하고, 필요시 환자를 고정하라'는 경고 문구를 안내하고 있다는데, 이를 간과했다는 사실이 정말 믿기지가 않네요. 이런 중요한 안전 수칙을 지키지 않아서 한 분의 소중한 생명이 이렇게까지 다칠 수 있다는 게 너무 안타까워요."
      },
      {
        "title": "팔이 뼈까지 드러나는 중상해…병원 측의 황당한 퇴원 권유?",
        "content": "사고 당시 상황을 제보자의 말로 전해 들었는데, 정말 심장이 덜컹하더라고요. 왼쪽 손목부터 팔꿈치까지 살점이 거의 다 떨어져 나가고 뼈가 으스러질 정도의 중상해였다니... 마치 영화에서나 나올 법한 끔찍한 사고인데, 이게 실제로 우리 주변 병원에서 일어난 일이라는 게 믿기지가 않아요. 어르신께서는 이 사고로 인해 여러 차례 수술을 받고 중환자실에서 오랜 시간을 보내셨다고 해요. 심지어 섬망 증세까지 보이셨다고 하니, 사고 당시의 충격과 고통이 얼마나 크셨을지 짐작조차 되지 않더라고요. 사고 이후 재활 치료를 받으셨음에도 불구하고 이제는 혼자서는 걷지도 못하시는 상태가 되었다니, 가족분들의 마음은 오죽하실까요. 그런데 더 기가 막힌 건, 사고 직후에는 병원에서 '모든 책임을 지겠다'고 약속하며 병원비와 수술비도 전액 부담해주겠다고 했다는 거예요. 그런데 시간이 좀 지나자 병원 측의 태도가 180도 달라졌다고 하는데요. 급기야 최근에는 '어머니 상태를 보니 더 이상 정형외과에 입원해 있기는 어려우니 퇴원을 고려해야 한다'는 식으로 퇴원을 종용하는 발언을 했다는 거예요. 아니, 이렇게 심각한 중상해를 입힌 병원에서 환자의 회복은 뒷전으로 하고 어떻게든 책임을 회피하려는 듯한 태도를 보이는 걸까요? 심지어 다른 과에서도 환자를 제대로 돌보지 못할 것 같다는 이야기를 했다고 하니, 답답함을 넘어 분노가 치밀어 오르더라고요. 도대체 병원이 환자를 치료하는 곳인지, 아니면 어떻게든 책임을 떠넘기려는 곳인지 모르겠어요."
      },
      {
        "title": "억울한 피해자, 끝까지 싸우겠다는 의지! 우리가 알아야 할 점은?",
        "content": "이번 사건을 겪으신 보호자분께서는 '병원 측에서 어떤 해결 방안도 제시하지 않은 상황에서 어떻게 퇴원을 하느냐'며, 병원 측의 책임을 회피하려는 태도에 강한 불쾌감을 드러내셨어요. 게다가 병원비를 받지 않겠다고 해놓고 계속해서 청구서가 날아오는 바람에 항의까지 하셨다고 하니, 정말 답답하고 억울하신 심정이 이해가 가요. 2년 반 넘게 간병비만 해도 억대에 달한다고 하니, 경제적인 부담은 물론이고 정신적인 고통까지 이루 말할 수 없으실 거예요. 하지만 보호자분께서는 '의료사고라 시간이 오래 걸리겠지만, 어머니를 위해서 끝까지 싸울 것'이라며 병원과 CT 기계 제조사 측을 상대로 민사소송을 제기하기로 하셨다고 해요. 정말 용감하고 대단하신 결정이라고 생각해요. 이번 일을 통해 우리가 병원을 이용할 때 몇 가지 주의해야 할 점들이 있다는 것을 알게 되었어요. 첫째, 아무리 사소한 검사라도 환자의 상태를 주의 깊게 살피고, 특히 아이들이나 어르신들은 혹시 모를 사고에 대비해 보호자가 곁에서 꼼꼼히 확인해야 한다는 것이죠. 둘째, 진료나 검사 중에 발생하는 모든 상황을 기록으로 남겨두는 것이 좋아요. 만약의 상황에 대비해서 말이죠. 셋째, 병원의 대응이 미심쩍거나 부당하다고 느껴진다면, 혼자 끙끙 앓지 마시고 한국의료분쟁조정중재원이나 관련 소비자 보호 기관에 문의하여 도움을 받는 것이 좋답니다. 우리의 권리를 스스로 지키는 것이 무엇보다 중요하니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말 이번 뉴스를 보면서 마음이 너무 아팠어요. 80대 어르신께서 CT 촬영 중 그런 끔찍한 사고를 겪으셨다는 사실이 믿기지가 않고, 게다가 병원에서 퇴원을 종용했다는 이야기는 더욱 충격적이었죠. 앞으로 제가 병원에 갈 때마다 이 사건이 떠오를 것 같아요. 단순한 의료 사고로 치부하기에는 너무나 참혹한 결과고, 또 병원의 대응 방식도 이해가 가지 않거든요. 이번 일을 계기로 저는 앞으로 병원에 갈 때마다 더 꼼꼼하게 주변을 살피고, 혹시라도 의심스러운 부분이 있다면 바로 질문하고 확인하는 습관을 가져야겠어요. 특히 가족이 함께 병원에 갔을 때는 더욱 신경 써야 할 것 같아요. 또, 만약 제 주변에 이런 억울한 일을 겪는 분이 있다면, 저라도 나서서 도움을 드리고 싶다는 생각이 들더라고요. 우리 모두의 건강과 안전이 최우선인데, 이런 안타까운 일들이 더 이상 일어나지 않도록 우리 모두 관심을 가지고 지켜봐야 할 것 같아요. 여러분도 혹시 병원에서 부당한 대우를 받으셨거나, 궁금한 점이 있다면 언제든 댓글로 소통해주세요! 우리가 함께 정보를 나누고 서로 응원하면 더 나은 의료 환경을 만들어갈 수 있을 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02607?mid=n1006",
    "hashTag": [
      "#의료사고",
      "#대학병원",
      "#CT촬영",
      "#안전불감증",
      "#병원퇴원권유",
      "#80대어르신",
      "#개인정보보호",
      "#건강상식"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]이낙연, 이해찬 조문 안한다…경선 앙금 남았나",
    "newTitle": "정치인 조문, 겉으로 보이는 것과 속내는?",
    "article": "근조화환으로 대신 예 표한 듯 이해찬과는 동갑내기·서울대 동문 '180석 압승'까지 함께 이뤄냈지만 2021년 李대통령 경쟁 속에서 앙금 작년 대선 김문수 지지 선언 영향도 새미래민주당 이낙연 상임고문. 윤창원 기자 새미래민주당 이낙연 상임고문이 한때 더불어민주당에서 한솥밥을 먹었던 고(故) 이해찬 전 국무총리를 조문하지 않을 계획인 것으로 파악됐다. 두 사람은 21대 총선에서 민주당의 180석 압승을 함께 이끌었으나, 고인이 2021년 대선 경선에서 이재명 후보 쪽에 힘을 실어주면서 관계가 멀어졌다고 한다. 그러다 이 상임고문이 지난 대선에서 국민의힘 김문수 후보를 지지한 뒤 민주당과 대척점에 서면서 상례조차 부담스러워졌다는 해석이 나온다. '38년 악연' 김종인도 갔는데…이낙연 \"조문 계획 없다\" 27일 서울 종로구 서울대병원 장례식장에 마련된 고 이해찬 전 국무총리 빈소에 이재명 대통령이 추서한 국민훈장 무궁화장이 세워져 있다. 사진공동취재단 이 상임고문은 29일 CBS노컷뉴스와의 통화에서 \"현재로선 조문할 계획이 없다\"며 \"다른 일정이 있어서 며칠간 서울을 떠나 있을 예정\"이라고 밝혔다. 이 상임고문은 추모 논평을 내지도 않았다. 대신 빈소로 근조 화한만 보냈다. 이 상임고문 주도로 꾸려진 새미래민주당도 아직 당 차원의 논평이 없다. 전병헌 대표가 지난 28일 당 최고위원회의에서 \"한때 민주화의 동지였고, 과거 민주당 시절에 함께 했던 이 전 총리께서 별세하신 것에 대해 깊은 애도를 함께 한다\"며 짧은 입장을 밝혔을 뿐이다. 전 대표는 통화에서 \"민주당과 우당(友黨)도 아닌데 지도부 단체로 조문할 상황은 아니\"라며 이 상임고문을 비롯한 지도부급 인사 조문 계획은 없다고 거듭 선을 그었다. 그러나 제1야당인 국민의힘에서도 김대식, 나경원, 윤상현 의원 등이 빈소를 찾았다. 고인과 '38년 질긴 악연'으로 꼽히는 김종인 전 비대위원장도 조문을 마쳤다. '김문수 대선후보 지지' 이낙연…\"조문 쉽지 않을 것\" 이 상임고문과 이 전 총리는 1952년 동갑내기로 각각 법대와 사회학과를 졸업한 서울대학교 70학번 동기다. 문재인 정부 시절인 2018년 8월부터 2020년 8월 두 사람은 각각 국무총리와 당대표를 맡으며 여권 투톱으로 활동했고, 2020년 총선 당시에는 상임공동선거대책위원장으로 민주당 의석수 180석을 확보하는 성과를 냈다. 이런 개인적∙정치적 인연에도 이 상임고문이 조문에 나서지 않는 건 '민주당과 거리두기' 차원으로 보인다. 이 상임고문은 지난 대선 때 김문수 후보 지지 선언을 하며 민주당 지지층으로부터 집중포화를 받았다. 그는 이 대통령 취임 후에도 SNS 등을 통해 이재명 정부를 저격하곤 했다. 다만 한때 이 상임고문과 가까웠던 여권 관계자는 \"두 사람이 공개적으로도, 비공개적으로도 충돌한 적은 없었다\"고 전했다. 2021년 경선 과정 앙금 안 풀렸나 여권에선 민주당 내 대권 경쟁 과정에서 쌓인 앙금이 남아 있을 것이라는 해석도 나온다. 사연은 지난 2021년 민주당 대선후보 경선 전후로 거슬러 올라간다. 한때 문재인 정부의 '2인자'로 꼽히며 대권 가도를 달리던 이 상임고문은 이재명 당시 경기지사와의 경선에서 패했다. 원인으로는 박근혜 전 대통령 사면론 등이 꼽혔다. 근본적으로는 당시 이재명 지사에 대한 이해찬 전 총리의 후방 지원이 결정적 계기가 됐었다. 친이낙연계 핵심 관계자는 \"2020년 총선을 앞두고 이 상임고문은 종로 출마 등 이 전 총리의 제안을 전부 수용했지만, 이 전 총리와 가까웠던 주변 사람이 공천에서 배제되는 경우가 있었다\"고 불만을 표했다. 이어 \"가장 서운한 건 2021년 경선이 시작될 무렵 이 전 총리가 이 대통령을 전적으로 돕기 시작했다\"며 \"이 대통령에게 광장 등 이 전 총리의 조직을 갖다주면서도 이 상임고문에게는 '경선에서 승리한 사람을 도울 것'이라는 거짓말을 한 것\"이라고 서운함을 숨기지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 양형욱 기자 yangsim@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 한동훈 제명에 국힘 갈등 최고조…적절했나, 부당했나[노컷투표] - [단독]유담 탈락하자 '교수 채용 중단'…다음 학기 바로 임용 - [단독]신천지 '부산 보고서' 입수…지역 분석해 '정관계 유착' 의혹 - '운전대는 필요없다'…120만 운송 노동자의 '예고된 실직'? - 한동훈 제명 확정 국힘, 격랑 속으로…오세훈도 \"장동혁 사퇴해야\"[박지환의 뉴스톡] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨나요? 묘한 여운을 남긴 정치권 소식",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 접하고 여러분과 함께 이야기 나누고 싶어서 이렇게 달려왔어요. 어제 다들 저녁 뉴스 보셨는지 모르겠는데, 정치권에서 좀 묘한 소식이 들려왔더라고요. 바로 고(故) 이해찬 전 총리 빈소에 대한 이야기였는데요. 여기서 더 흥미로운 건, 한때 정치적으로 깊은 인연이 있었던 이낙연 상임고문이 조문에 직접 참석하지 않고 근조화환만 보냈다는 점이에요. 세상에... 아니, 이게 무슨 사연인가 싶어서 기사를 꼼꼼히 읽어봤는데, 정말 정치라는 게 겉으로 보이는 것만큼 단순하지 않다는 걸 다시 한번 느꼈답니다. 단순히 '바빠서 못 갔다'고 하기엔, 두 분 사이에 얽힌 사연이 너무 많아서 이건 그냥 지나칠 수가 없겠더라고요. 그래서 오늘은 이 이야기가 왜 이렇게 이슈가 되고 있는지, 그리고 정치인들의 조문 문화에는 어떤 뒷이야기들이 숨어 있는지 함께 파헤쳐 볼까 해요. 우리 인생사에서도 그렇지만, 정치판에서는 더더욱 겉과 속이 다른 경우가 허다하잖아요? 여러분도 혹시 이런 비슷한 경험 있으신가요?"
      },
      {
        "title": "이낙연, 이해찬 두 분은 어떤 사이였길래?",
        "content": "도대체 이낙연 상임고문과 이해찬 전 총리는 어떤 분들이시길래 이런 이야기가 나오는 걸까요? 일단 간단하게 설명해 드리자면, 두 분 다 대한민국 정치판에서 꽤나 무게감 있는 분들이시죠. 특히 2020년 총선에서는 민주당의 180석이라는 압승을 함께 이끌었던 주역이기도 해요. 그때 당시에는 정말 '여권 투톱'이라고 불릴 정도로 끈끈한 관계를 자랑했답니다. 나이도 동갑이시고, 같은 대학교, 같은 학번이시라고 하니 정말 깊은 인연이죠. 마치 드라마 주인공처럼요! 하지만 여기서부터 일이 꼬이기 시작한 거예요. 2021년에 있었던 민주당 대선 경선 과정에서 이해찬 전 총리가 이재명 후보 쪽으로 힘을 실어주면서, 이낙연 상임고문과는 조금씩 멀어지게 되었다고 하더라고요. 마치 친한 친구 사이에도 의견 충돌이 생기면 서운함이 쌓이는 것처럼요. 게다가 이낙연 상임고문이 지난 대선에서 김문수 후보를 지지하는 선언을 하면서, 민주당과는 거의 겉잡을 수 없이 멀어지게 되었죠. 그러니 지금 이해찬 전 총리의 빈소에 가는 게 여러모로 부담스러울 수밖에 없겠다는 생각이 들었어요. 정치라는 게 참... 한 치 앞을 알 수 없다는 걸 보여주는 사례인 것 같죠?"
      },
      {
        "title": "근조화환으로 마음을 전하는 '정치적' 이유",
        "content": "여러분, 기사 내용을 보면 이낙연 상임고문이 직접 빈소를 찾지는 않고 근조화환만 보냈다고 하잖아요? 이게 그냥 '성의 표시'로 볼 수도 있지만, 정치적인 맥락에서 보면 꽤 많은 의미를 담고 있다고 하더라고요. 우선, 이낙연 상임고문은 현재 '새미래민주당'이라는 별도 정당을 이끌고 있잖아요? 민주당과 사실상 대척점에 서 있는 상황인데, 여기서 민주당의 상징적인 인물이었던 이해찬 전 총리 빈소에 '민주당 지도부급'으로 직접 조문 가는 것이 정치적으로 부담스러울 수 있다는 분석이에요. 마치 회사에서 나온 사람이 예전 회사 행사에 가는 게 좀 어색한 것처럼요. 실제로 새미래민주당 측에서도 당 차원의 공식 논평은 낼 만큼 조심스러운 입장을 보였고요. 반면에 제1야당인 국민의힘에서는 여러 의원들이 빈소를 찾았다고 하니, 이걸 비교해 보면 정치권의 조문이 단순한 '애도'를 넘어선 '정치적 메시지'를 담고 있다는 걸 알 수 있죠. 심지어 '38년 악연'으로 꼽히는 김종인 전 위원장까지 조문을 마쳤다고 하니, 이건 정말 복잡한 정치 드라마 같아요."
      },
      {
        "title": "정치인 조문, 이렇게까지 신경 써야 할까?",
        "content": "여러분, 솔직히 정치인들의 조문 문화를 보면 좀 씁쓸한 마음이 들 때도 있는 것 같아요. 물론 정치적인 입장 차이도 있겠지만, 사람 대 사람으로서의 예의는 지켜야 하는 게 아닐까 싶기도 하고요. 하지만 오늘 뉴스를 보면서, 정치인들에게는 이 조문이라는 행위 자체가 엄청난 정치적 무게를 띤다는 걸 새삼 깨달았어요. 당의 입장, 개인의 정치적 행보, 그리고 앞으로의 관계 설정까지 고려해야 하니까요. 만약 여러분이 이낙연 상임고문의 입장이라면 어떻게 하셨을 것 같으세요? 직접 빈소를 가서 예의를 갖출 것인가, 아니면 정치적 부담을 덜고 근조화환으로 마음만 전할 것인가. 정말 어려운 선택이죠. 어찌 보면 정치라는 게 이렇게 많은 계산과 전략 속에서 움직이는 거구나 싶어서 조금은 씁쓸하기도 하지만, 동시에 이게 그들의 세계이고, 우리가 알아야 할 부분이라는 생각이 들었어요. 앞으로도 이런 정치적 셈법이 얽힌 조문 문화에 대한 이야기는 계속 나오지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 뉴스를 보면서, 앞으로 정치인들의 조문 소식을 들으면 그냥 '그렇구나' 하고 넘어가지 않고, 그 뒤에 숨겨진 복잡한 정치적 맥락까지 한번 더 생각해 봐야겠다고 다짐했어요. 특히 '이낙연', '이해찬' 두 분의 관계를 보면서, 오랜 정치적 동지라도 갈등과 앙금이 쌓일 수 있고, 그게 결국 인간적인 관계마저도 어렵게 만들 수 있다는 걸 느꼈답니다. 물론 저는 일반 사람이지만, 그래도 사람 대 사람으로서의 예의는 항상 중요하다고 생각해요. 정치인이라고 해서 다를 수는 없겠지만, 때로는 '정치적 계산'보다 '인간적인 도리'가 먼저일 때도 있지 않을까요? 아무튼, 저는 앞으로도 정치권 소식을 접할 때 좀 더 깊이 있게 분석하고, 여러분과 함께 이야기를 나누면서 더 많은 것을 배우고 싶어요. 혹시 여러분도 정치권 조문이나 다른 정치 뉴스에 대해 하고 싶은 이야기가 있다면 언제든 댓글로 남겨주세요! 우리 함께 수다 떨어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n01527?mid=n1006",
    "hashTag": [
      "#정치",
      "#이낙연",
      "#이해찬",
      "#조문",
      "#정치인",
      "#정치뉴스",
      "#이해관계",
      "#국민의힘",
      "#민주당"
    ]
  },
  {
    "type": "spo",
    "title": "'럭비 국대' 윤태일, 4명 살리고 하늘의 별 됐다…장기기증에 인체 조직도 기증",
    "newTitle": "럭비 국가대표 윤태일 장기기증으로 4명 살리고 하늘의 별이 되다",
    "article": "sCtgr_cd = \"spo99\"; 럭비 국가대표로 활약한 윤태일. 한국장기조직기증원 제공 럭비 국가대표로 활약했던 윤태일이 4명의 소중한 생명을 살리고 하늘의 별이 됐다. 한국장기조직기증원은 1월 14일 부산대학교병원에서 윤태일이 뇌사 장기기증으로 4명의 소중한 생명을 살리고, 인체 조직기증으로 백여 명 환자의 기능적 장애 회복에 희망을 선물했다고 30일 밝혔다. 윤태일은 1월 8일, 퇴근길에 불법 유턴 차량과 부딪친 사고로 의식을 잃고, 심정지 상태가 됐다. 의료진의 적극적인 치료에도 끝내 의식을 회복하지 못하고 뇌사 판정을 받았다. 이후 그는 뇌사 장기기증으로 심장, 간장, 신장(양측)을 기증해 4명의 소중한 생명을 살렸고, 인체조직도 함께 기증했다. AD AD 윤태일은 사고 나기 얼마 전 가족과 미국 의학 드라마를 보면서 ‘삶의 마지막 순간에 다른 생명을 살릴 수 있다면, 어디선가 살아 숨 쉴 수도 있고 남은 가족들에게 위로도 줄 수 있는 좋은 일일 것 같다’고 말했다고 한다. 이에 가족도 그의 뜻을 받아 장기 기증에 동의했다. 경북 영주 출신의 윤태일은 6살 위 형이 운동하는 모습이 멋있어 보여 중학교 때부터 럭비를 시작했다. 이후 연세대학교 럭비부로 진학했고, 국가대표 럭비팀에 발탁돼 태극마크를 달고 활약했다. 광저우(2010년)와 인천(2014년) 아시안 게임에 출전해 2회 연속 동메달 획득에 힘을 보탰다. 이런 공로로 2016년 체육 발전 유공자 체육포장을 수상했다. 럭비 국가대표로 활약한 윤태일. 한국장기조직기증원 제공 윤태일은 삼성중공업 럭비단이 해체되면서 삼성중공업에서 일을 시작했고, 회사 생활을 하면서 재능 기부로 한국해양대학교 럭비부 코치로 10년 넘게 활동했다. 자신의 연차를 모아 합숙 훈련을 가고, 일본 럭비를 공부하기 위해 일본어를 1년 넘게 공부하기도 했다. 그의 아내 김미진씨는 “여보. 마지막 모습까지 멋있고 대단한 사람이었어. 가족으로 함께 한 모든 순간이 고마워. 우리가 사랑으로 키운 지수 잘 돌볼 테니 걱정하지 말고 하늘에서 편히 잘 지내. 사랑해”라고 말하며 뜨거운 눈물을 흘렸다. 한국장기조직기증원 이삼열 원장은 “나라를 대표하는 국가대표이자, 가족을 누구보다 사랑한 아버지이자 남편이었던 윤태일님의 기증 사연은 더 감동적이고 마음이 아픈 것 같다. 평생을 럭비에 몰두한 그 열정에 대단함을 느끼며, 그러한 사랑이 이식 수혜자에게 잘 전달되기를 한국장기조직기증원이 최선을 다하겠다”고 말했다. 양승남 기자 ysn93@kyunghyang.com 스포츠경향 주요뉴스 “8년을 기다린 개수작”…홍진경, 이상윤 향한 ‘유혹의 기술’ 구구단 출신 하나, 연예계 떠나 외국서 승무원 됐다…해체 6년만 “수십억 빚, 집까지 팔아” 잠적했던 장동주, 해킹 피해 충격 고백 신은수♥유선호 열애 초고속 인정…20대 배우 커플 탄생 “죄명은 내가 옥주현 이라는거” 차은우가 만든 ‘개미지옥’···판타지오 ‘배임’ 뇌관 터지나 김지민 학창시절 외모 어떻길래…♥김준호 “방송 못 나가” ‘나는 솔로’ 모쏠 19기 영숙, 결혼 후 바로 임신… 깜짝 근황 두쫀쿠 최초 개발자 “하루 매출 1억3000만 원”…단골 요청으로 시작 박나래 ‘주사이모’ 살아 있었다···“허위 제보, 사과해야지?” 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑작스러운 사고, 그리고 숭고한 결정",
        "content": "여러분, 혹시 어제 들으신 뉴스 중에 마음이 찡했던 소식 있으신가요? 저는 오늘 아침에 럭비 국가대표로 활약하셨던 윤태일 님의 안타까운 소식을 듣고 정말 한참을 생각에 잠겼답니다. 세상에, 이렇게 멋진 분이 갑작스러운 사고로 우리 곁을 떠나셨다는 게 아직도 믿기지가 않아요. 그것도 그냥 떠나신 게 아니라, 마지막까지도 다른 사람들을 위한 숭고한 결정을 하셨다는 이야기에 눈물이 핑 돌더라고요. 윤태일 님은 퇴근길에 예상치 못한 사고를 당하셨고, 안타깝게도 의식을 회복하지 못해 뇌사 판정을 받으셨다고 해요. 정말 찰나의 순간에 일어난 일이라는 게 믿기지 않을 정도로 충격적이죠. 하지만 바로 그때, 윤태일 님은 자신의 마지막 순간을 어떻게 사용해야 할지에 대해 누구보다 명확한 선택을 하셨답니다. 바로 뇌사 장기기증을 통해 4명의 소중한 생명을 구하는 것이었죠. 생각만 해도 가슴이 웅장해지지 않나요? 자신보다 타인을 먼저 생각하는 그 마음, 정말 우리 모두 본받아야 할 점이라고 생각해요."
      },
      {
        "title": "장기기증, 얼마나 중요하고 어려운 결정일까?",
        "content": "사실 장기기증이라는 말이 우리 주변에서 자주 들리긴 하지만, 막상 그 의미나 중요성에 대해 깊이 생각해 본 적은 많지 않은 것 같아요. 특히 뇌사 장기기증은 본인 의사를 직접 표현하기 어려운 상황에서 가족들의 동의가 절대적으로 필요하기 때문에, 그 결정이 얼마나 어렵고 또 얼마나 위대한지를 다시금 느끼게 해주는 것 같아요. 윤태일 님은 사고 직전, 가족들과 함께 미국 의학 드라마를 보면서 '삶의 마지막 순간에 다른 생명을 살릴 수 있다면, 그것만큼 좋은 일은 없을 것 같다'고 이야기하셨다고 해요. 어쩌면 이미 마음속으로는 이런 결정을 준비하고 계셨을지도 모르겠어요. 그의 가족분들도 그런 윤태일 님의 숭고한 뜻을 이해하고 동의하셨다는 이야기에, 그 용기와 사랑에 다시 한번 감탄하게 되더라고요. 이렇게 장기기증은 우리 사회에 정말 소중한 희망을 선물하는 일인데요, 윤태일 님 덕분에 4분이나 되는 분들이 새로운 삶을 이어갈 수 있게 되었다니, 정말 감사한 마음 금할 길이 없어요. 인체 조직 기증까지 함께 하셔서 백여 명의 환자분들에게도 희망을 주셨다고 하니, 정말 마지막까지 따뜻하고 빛나는 분이셨던 것 같아요."
      },
      {
        "title": "럭비와 함께 인생을 뜨겁게 불태웠던 윤태일",
        "content": "윤태일 님은 단순히 훌륭한 기증자였을 뿐만 아니라, 평생을 럭비와 함께한 열정적인 선수였어요. 경북 영주 출신으로, 6살 위 형이 운동하는 모습을 보고 중학교 때부터 럭비를 시작하셨다고 하니, 어릴 때부터 운동에 대한 꿈을 키워오셨던 것 같아요. 연세대학교 럭비부를 거쳐 국가대표 럭비팀에 발탁되면서 태극마크를 달고 활약하셨고, 무려 2010년 광저우 아시안 게임과 2014년 인천 아시안 게임에서 2회 연속 동메달을 획득하는 데 크게 기여하셨답니다. 와, 정말 자랑스러운 성과 아닌가요? 국가대표라는 타이틀만으로도 대단한데, 아시안 게임에서 메달까지 획득하셨다니! 이러한 공로를 인정받아 2016년에는 체육 발전 유공자로 체육포장까지 수상하셨다고 해요. 정말 럭비계의 자랑이셨던 분이시죠. 선수 생활 이후에도 삼성중공업 럭비단이 해체된 후에도 회사 생활을 하면서 한국해양대학교 럭비부 코치로 10년 넘게 재능 기부를 하셨다고 하니, 그 열정이 얼마나 대단했는지 짐작이 가시죠? 개인 연차를 모아서 합숙 훈련을 가고, 일본 럭비를 공부하기 위해 1년 넘게 일본어를 배우셨다는 이야기까지 들으니, 정말 존경스러울 따름이에요. 한 분야에 이렇게 깊이 몰두하고 헌신하는 모습, 우리에게도 큰 울림을 주는 것 같아요."
      },
      {
        "title": "이 순간, 우리가 할 수 있는 일은 무엇일까?",
        "content": "윤태일 님의 이야기는 우리에게 많은 것을 생각하게 해요. 바로 '나'라는 존재의 가치와, 우리가 함께 살아가는 세상에서 무엇을 할 수 있는지에 대한 질문이죠. 럭비 국가대표라는 화려한 이력 뒤에 숨겨진 인간적인 따뜻함과, 마지막까지 생명 나눔을 실천하는 숭고한 결정은 우리 모두에게 깊은 감동을 선사했어요. 그렇다면 이 슬프지만 아름다운 이야기를 접한 우리가 할 수 있는 일은 무엇일까요? 첫째, 바로 '생명 나눔'의 가치를 우리 마음속에 새기는 거예요. 장기기증, 헌혈, 장기기증 희망 등록 등은 당장 나의 작은 행동 하나로 누군가의 생명을 구할 수 있는 가장 확실하고 감동적인 방법이랍니다. 혹시 아직 장기기증 희망 등록을 하지 않으셨다면, 이번 기회에 꼭 한번 알아보시고 등록해 보시는 건 어떨까요? 둘째, 윤태일 님처럼 자신의 재능을 나누는 삶을 살아보는 거예요. 꼭 거창한 일이 아니더라도, 내가 가진 작은 재능이나 시간을 어려운 이웃을 위해 나누는 것만으로도 세상은 훨씬 더 따뜻해질 수 있답니다. 셋째, 주변 사람들에게 감사하는 마음을 잊지 않는 거예요. 윤태일 님의 아내분이 남편에게 전하는 마지막 메시지를 보면서, 사랑하는 사람들과 함께하는 매 순간이 얼마나 소중한지 다시 한번 깨닫게 되었어요. 우리도 하루하루 감사하는 마음으로 주변 사람들에게 사랑을 표현하는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 이 소식을 듣고 정말 마음이 많이 울컥했어요. 럭비 국가대표라는 타이틀도 대단하신데, 마지막까지 그렇게 아름다운 선택을 하시고 가시다니... 정말 마지막 순간까지 빛나는 사람이셨다는 생각이 들더라고요. 윤태일 님의 가족분들의 슬픔이 얼마나 클지 감히 짐작도 안 되지만, 숭고한 희생 덕분에 4명의 생명이 이어졌다는 사실이 조금이나마 위로가 되었으면 좋겠어요. 이 기사를 보면서 저도 앞으로 어떻게 살아야 할지, 어떤 가치를 중요하게 생각하며 살아야 할지에 대해 다시 한번 고민하게 되었어요. 저도 앞으로는 주변 사람들에게 좀 더 감사하는 마음을 표현하고, 제가 할 수 있는 선에서 작은 나눔이라도 실천하며 살아야겠다는 다짐을 하게 되네요. 특히 장기기증 희망 등록, 저도 조만간 꼭 알아보고 해야겠어요. 언젠가 저의 작은 선택이 누군가에게 희망이 될 수 있다면, 그것만큼 의미있는 일은 없을 것 같아요. 여러분도 오늘 하루, 주변 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 사랑하는 사람들과 함께하는 지금 이 순간이 얼마나 소중한지 다시 한번 느껴보는 하루가 되시기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n10272?mid=n1007",
    "hashTag": [
      "#윤태일",
      "#럭비국가대표",
      "#장기기증",
      "#생명나눔",
      "#감동이야기",
      "#스포츠영웅",
      "#따뜻한마음",
      "#희망"
    ]
  },
  {
    "type": "spo",
    "title": "한국 2-3 이라크, 일본 6-2 호주…절망! 韓日 축구 레벨 차이는 풋살까지 벌어졌다",
    "newTitle": "한국 풋살 레벨차이 일본과 비교하며 알아보기",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=조용운 기자] 대한민국 풋살 대표팀이 인도네시아에 이어 이라크에게도 덜미를 잡히며 아시아 무대에서 뼈아픈 패배를 당했다. 파울로 페르난데스 감독이 이끄는 한국은 지난 29일 인도네시아 자카르타에서 열린 2026 아시아축구연맹(AFC) 풋살 아시안컵 조별리그 A조 2차전에서 이라크에 2-3 역전패를 당하며 사실상 조별리그 탈락이라는 성적표를 받아 들었다. AD AD 한국은 전반 막판 페널티킥 선제골을 내주며 불안하게 출발했으나, 후반 시작과 동시에 김건우(경기LBFS)가 동점골을 터뜨리며 분위기를 반전시켰다. 기세를 몰아 후반 28분 엄지용(고양불스풋살클럽)의 역전골까지 터지며 19년 만의 아시안컵 승리라는 대업에 다가서는 듯했다. 그러나 경기 종료를 불과 3분 남겨두고 수비 집중력이 급격히 무너지며 살림 파이살과 살림 카딤에게 연속골을 허용해 통한의 역전패를 피하지 못했다. 이로써 한국은 개최국 인도네시아전 0-5 대패에 이어 2연패를 기록하며 조 최하위로 밀려났다. 2007년 일본 대회에서 거둔 1승 이후 무려 19년 동안 아시안컵 본선 승리가 없는 잔혹사가 이번에도 이어지게 됐다. 사실 못한 경기는 아니다. 풋살 세계 랭킹을 봤을 때 57위인 한국이 37위 이라크를 상대로 대등한 경기를 펼친 셈이다. 마지막 순간을 버티지 못한 뒷심 부족으로 아쉬운 패배를 당했다는 점에서 허탈감이 더욱 큰 결과다. 한국 풋살의 초라한 현실은 이웃 나라 일본의 행보와 극명한 대조를 이룬다. 아시아 풋살 최강국 중 하나인 일본은 같은 대회 첫 경기에서 호주를 6-2로 완파하며 압도적인 클래스를 과시했다. 최근 축구뿐만 아니라 풋살에서도 한일 간의 격차가 벌어지는 모습은 한국의 열악한 사회 체육 환경과 인프라 부족 문제를 다시 한번 수면 위로 끌어올리고 있다. 벼랑 끝에 몰린 페르난데스호는 오는 31일 오후 9시 인도네시아 자카르타 벨로드롬에서 키르기스스탄과 조별리그 최종전을 치른다. 비록 8강 진출은 사실상 좌절됐지만, 8개 대회째 이어지고 있는 본선 무승의 사슬을 끊어내고 불모지와 다름없는 한국 풋살에 새로운 바람을 불어넣어야 한다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 한국 풋살, 이라크에게 역전패 소식 들으셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘 정말 깜짝 놀랄 만한 축구 소식이 있어서 부리나케 달려왔어요. 바로 어제 있었던 2026 아시아축구연맹(AFC) 풋살 아시안컵 조별리그 경기 소식인데요. 우리나라 풋살 국가대표팀이 이라크에게 2-3으로 역전패를 당했다는 거예요. ㅠㅠ 19년 만의 아시안컵 승리를 꿈꾸며 열심히 뛰어줬는데, 경기 종료 직전에 골을 허용하며 무너졌다고 하니 선수들의 마음이 얼마나 아플까 싶어요. 저도 평소에 축구를 좋아하는 팬으로서 이런 소식이 너무 안타깝더라고요. 대체 풋살이 뭐길래, 그리고 일본과의 레벨 차이는 얼마나 벌어진 걸까요? 오늘 저와 함께 꼼꼼하게 파헤쳐 보도록 해요! 혹시 풋살에 대해 잘 모르시는 분들을 위해, 풋살이 축구와 어떻게 다른지도 간단히 짚어드릴게요. 풋살은 실내에서 5명이 한 팀을 이루어 하는 미니 축구라고 생각하시면 쉬운데요, 공도 축구공보다 작고 바닥도 일반 경기장과는 달라서 좀 더 빠르고 섬세한 기술이 중요하거든요. 이런 풋살 경기에서 우리나라가 겪고 있는 현실, 함께 알아봐요."
      },
      {
        "title": "한국 풋살, 왜 자꾸만 '뒷심 부족'이라는 말이 나올까요?",
        "content": "이번 이라크와의 경기에서 한국은 정말 잘 싸워줬어요. 전반에 선제골을 내줬지만, 후반에 김건우 선수의 동점골과 엄지용 선수의 역전골까지 터지면서 19년 만의 승리라는 희망에 부풀었었거든요. 그런데 말이죠, 경기 종료 3분을 남겨두고 수비 집중력이 흐트러지면서 연속골을 허용해 통한의 역전패를 당했다고 해요. 정말 상상만 해도 속이 타들어가는 기분이죠? 이게 이번이 처음이 아니라는 게 더 문제인 것 같아요. 개최국 인도네시아에게도 0-5로 크게 패했었고, 이번 이라크전까지 2연패를 기록하며 사실상 조별리그 탈락이 확정된 상황이라고 하니, 선수들과 감독님의 마음은 얼마나 무거울까요. 풋살 세계 랭킹으로 보면 57위인 한국이 37위인 이라크를 상대로 대등하게 경기를 펼쳤다고 하는데, 이렇게 마지막 순간을 버티지 못하고 무너지는 '뒷심 부족'이라는 평가가 나올 때마다 참 씁쓸하네요. 도대체 왜 한국 풋살은 중요한 순간마다 힘이 빠져버리는 걸까요? 이런 아쉬운 결과가 반복되는 데에는 분명 여러 가지 이유가 있을 거예요. 저도 이 부분을 좀 더 깊이 알아보고 싶어졌어요."
      },
      {
        "title": "일본 풋살과의 극명한 대조, 무엇이 문제일까요?",
        "content": "이런 한국 풋살의 아쉬운 성적과 비교되는 소식이 하나 더 있었어요. 바로 우리의 이웃 나라 일본의 풋살 경기 소식인데요. 일본은 같은 대회 첫 경기에서 호주를 무려 6-2로 완파하면서 압도적인 클래스를 보여줬다고 해요. 세상에, 6-2라니! 정말 어마어마한 점수 차이죠? 풋살 강국으로 불리는 일본과는 이렇게 엄청난 격차가 벌어지고 있다는 사실이 참 놀랍기도 하고, 또 한편으로는 우리 한국 풋살의 현실을 더욱 명확하게 보여주는 것 같아 씁쓸하기도 해요. 사실 이런 축구와 풋살을 포함한 전반적인 한국의 스포츠 수준 격차는 어제 오늘 일이 아니잖아요. 기사에서도 언급되었듯이, 이런 현실은 결국 우리나라의 열악한 사회 체육 환경과 인프라 부족 문제를 다시 한번 수면 위로 끌어올리고 있는 것 같아요. 풋살이라는 종목이 아직은 우리나라에서 축구만큼 대중적이지 않다 보니, 선수들이 훈련할 수 있는 환경이나 지원 시스템이 부족한 점이 많을 거라고 짐작해 볼 수 있어요. 일본은 꾸준히 풋살에 대한 투자와 육성을 해왔기에 이런 좋은 성적을 낼 수 있었던 게 아닐까 하는 생각이 들더라고요. 우리도 반성할 점이 많은 것 같아요."
      },
      {
        "title": "풋살, 우리도 즐겁게 할 수 있을까요? 꿀팁 대방출!",
        "content": "이렇게 풋살 소식을 접하면서, ‘과연 우리도 풋살을 좀 더 즐겁게, 그리고 잘 할 수 있는 방법은 없을까?’ 하는 생각이 들었어요. 사실 풋살은 축구보다 공간이 좁고 공이 작아서, 일반 축구보다 개인 기술이나 창의적인 플레이를 펼치기에도 아주 좋은 운동이거든요! 혹시 여러분 중에서도 풋살에 관심이 있는데 어떻게 시작해야 할지 막막하셨다면, 제가 몇 가지 팁을 드릴게요. 첫째, 가까운 풋살장을 찾아보세요! 요즘에는 공공시설뿐만 아니라 사설 풋살장도 정말 많아져서 예약만 하면 누구나 쉽게 이용할 수 있답니다. 둘째, 친구들과 함께 팀을 꾸려보는 건 어떨까요? 5명이 한 팀이니, 몇 명만 모여도 충분히 게임을 즐길 수 있어요. 셋째, 풋살화를 꼭 착용하는 것이 좋아요. 풋살은 실내에서 하는 경우가 많아서 일반 축구화보다는 접지력이 좋은 풋살화를 신어야 부상 위험을 줄일 수 있거든요. 넷째, 처음부터 너무 잘 하려고 하기보다는, 즐기는 마음으로 임하는 것이 가장 중요해요! 풋살은 공을 주고받는 재미, 골을 넣는 짜릿함 등 매력이 넘치는 스포츠랍니다. 이번 아시안컵 결과는 아쉬웠지만, 앞으로 한국 풋살이 더 발전해서 우리 선수들이 좋은 경기를 보여주길 응원하는 마음으로, 우리도 한번 풋살을 배워보는 건 어떨까요? 저는 조만간 친구들과 풋살 약속을 잡아볼까 봐요!"
      },
      {
        "title": "솔직한 후기: 씁쓸함 속에서 희망을 보다",
        "content": "오늘 풋살 소식을 전해드리면서 저도 정말 많은 생각을 하게 되었어요. 19년 동안 아시안컵 본선 승리가 없다는 사실, 그리고 일본과의 극명한 실력 차이를 보면서 씁쓸한 마음을 감출 수가 없더라고요. 하지만 그럼에도 불구하고, 2연패라는 성적표 속에서도 선수들이 끝까지 포기하지 않고 최선을 다해 뛰어준 모습에 박수를 보내고 싶어요. 특히 이번 경기를 통해 우리나라 풋살의 현실과 문제점을 다시 한번 돌아보고, 앞으로 어떻게 나아가야 할지에 대한 고민을 깊게 할 수 있었던 계기가 되었다고 생각해요. 저부터 앞으로 풋살에 조금 더 관심을 가지고 응원해야겠다는 생각이 들었어요. 단순히 기사 내용을 보는 것을 넘어서, 우리 아이들이나 주변 사람들에게 풋살이라는 스포츠를 알려주고 함께 즐길 수 있는 기회를 만들어주는 것도 좋겠다는 생각이 들더라고요. 벼랑 끝에 몰린 상황이지만, 이번 기회를 발판 삼아 한국 풋살이 새로운 바람을 맞이하고 발전해나가길 진심으로 응원합니다! 이웃님들도 풋살에 대해 어떻게 생각하시는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02868?mid=n1007",
    "hashTag": [
      "#한국풋살",
      "#풋살아시안컵",
      "#이라크전",
      "#일본풋살",
      "#스포츠레벨차이",
      "#축구",
      "#국가대표팀"
    ]
  },
  {
    "type": "spo",
    "title": "'뉴진스 하니 닮은꼴' 日 배드민턴 샛별 '충격 선언'…다구치 \"무릎 부상 치료 위해 2026 국대 사퇴\"",
    "newTitle": "뉴진스 하니 닮은꼴 일본 배드민턴 스타 부상 투혼",
    "article": "sCtgr_cd = \"spo99\"; 일본 배드민턴 샛별 다구치 마야. 다구치 SNS ‘뉴진스 하니 닮은꼴’로 한국에서도 화제를 모은 일본 배드민턴 샛별 다구치 마야(21)가 올 시즌 부상 여파로 국가대표로 뛰지 않겠다고 선언했다. 일본 매체 더 다이제스트는 30일 “다구치 소속팀 ‘ACT SAIKYO’가 홈페이지를 통해 다구치가 2026년에 일본 대표팀 활동을 하지 않을 것이라고 발표했다. 그와 함께 혼합복식 파트너로 활약하는 와타나베 유타도 이날 SNS를 통해 국가대표 활동 사퇴를 알렸다”고 보도했다. 다구치는 지난달 전일본 종합 배드민턴 챔피언십 혼합복식에서 첫 정상에 오르며 기세를 이어가며 올해 국가대표 선발을 예약했다. 하지만 지난해 4월 부상 당한 왼쪽 무릎 치료 및 강화를 위해 잠시 쉬어가기로 했다. 다구치는 “현재 컨디션으로는 일본 대표팀 스케줄에 따른 활동에 충분한 책임을 갖고 임하기 어렵다고 생각해 이번에 사퇴라는 결정을 하게 됐다”고 밝혔다. AD AD 다구치 마야. 다구치 SNS 다구치는 2023년 세계 주니어 선수권 여자복식을 제패한 일본 배드민턴 유망주다. 복식과 혼합복식에서 활약하며 성장세가 두드러진다. 지난해 10월에는 세계배드민턴연맹(BWF) 말레이시아 슈퍼 100 혼합복식 정상에 오르며 첫 성인 국제대회 타이틀도 따냈다. 다구치는 성장 가능성과 함께 아름다운 외모로도 인기를 모으고 있다. 국내에서도 그의 존재가 알려지면서 ‘뉴진스 하니 닮은꼴’로 유명세를 타고 있다. 다구치는 2028년 LA 올림픽 정상을 목표로 일본 배드민턴계가 육성중인 복식 샛별이다. 2년 뒤 더 큰 무대를 바라보며 올해는 부상 치료와 완벽한 몸상태 회복을 위해 잠시 쉬어간다. 양승남 기자 ysn93@kyunghyang.com 스포츠경향 주요뉴스 “수십억 빚, 집까지 팔아” 잠적했던 장동주, 해킹 피해 충격 고백 신은수♥유선호 열애 초고속 인정…20대 배우 커플 탄생 “죄명은 내가 옥주현 이라는거” 차은우가 만든 ‘개미지옥’···판타지오 ‘배임’ 뇌관 터지나 구구단 출신 하나, 연예계 떠나 외국서 승무원 됐다…해체 6년만 김지민 학창시절 외모 어떻길래…♥김준호 “방송 못 나가” ‘나는 솔로’ 모쏠 19기 영숙, 결혼 후 바로 임신… 깜짝 근황 두쫀쿠 최초 개발자 “하루 매출 1억3000만 원”…단골 요청으로 시작 박나래 ‘주사이모’ 살아 있었다···“허위 제보, 사과해야지?” 라이즈 쇼타로, 지젤과 열애설 직접 부인 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 일본 배드민턴 샛별 다구치 마야 소식 들으셨어요?",
        "content": "세상에, 어제 인터넷을 보다가 완전 깜짝 놀란 소식을 접했지 뭐예요! 바로 일본 배드민턴의 촉망받는 신예, 다구치 마야 선수가 국가대표 활동을 잠시 중단한다는 소식이었어요. 특히 국내에서는 '뉴진스 하니 닮은꼴'로도 유명해서 많은 분들이 응원하고 계셨을 텐데, 이런 소식을 들으니 저도 모르게 마음이 짠해지더라고요. 다구치 선수는 이미 어린 나이에도 불구하고 세계 주니어 선수권에서 우승하고, 성인 국제대회에서도 정상에 오르며 '일본 배드민턴의 미래'로 불리고 있었거든요. 그런데 이렇게 갑자기 국가대표 활동을 멈추기로 결정했다는 게 얼마나 안타까운 일인지 몰라요. 단순한 은퇴가 아니라, 더 큰 목표를 위해 잠시 쉬어가는 결정이라고 하니 그 이유가 더 궁금해지더라고요. 다구치 마야 선수가 왜 이런 결정을 내리게 되었는지, 그리고 앞으로 어떤 계획을 가지고 있는지 오늘 저랑 같이 자세히 알아보자고요! 정말 왠지 모르게 짠하면서도, 그녀의 앞날을 응원하게 되는 이야기인 것 같아요."
      },
      {
        "title": "부상이라는 이름의 현실, 2028 LA 올림픽을 향한 험난한 여정",
        "content": "자, 그럼 왜 다구치 마야 선수가 이렇게 갑작스럽게 국가대표 활동 중단을 선언했는지 그 배경을 좀 더 깊이 파고들어 볼까요? 이번 결정의 가장 큰 이유는 바로 '무릎 부상' 때문이라고 해요. 사실 운동선수에게 부상은 숙명과도 같잖아요. 특히 배드민턴처럼 순발력과 민첩성이 중요한 종목에서는 무릎 부상이 선수 생명에 엄청난 영향을 미치기도 하고요. 다구치 선수는 작년 4월에 이미 왼쪽 무릎에 부상을 당했다고 해요. 그런데도 계속 경기를 뛰고 훈련하면서 좋은 성적을 냈다는 게 정말 대단한 거죠. 하지만 이제는 더 이상 부상을 참고 뛰기보다는, 완벽한 회복과 강화를 통해 미래를 도모해야 한다는 판단을 내린 것 같아요. 그녀가 소속팀 홈페이지를 통해 발표한 내용에 따르면, '현재 컨디션으로는 일본 대표팀 스케줄에 따른 활동에 충분한 책임을 갖고 임하기 어렵다'고 했거든요. 이게 말은 쉬워 보여도, 국가대표라는 자리가 얼마나 명예롭고 중요한지를 생각하면 얼마나 심사숙고했을지 짐작이 가요. 2028년 LA 올림픽을 목표로 삼고 있다는 다구치 선수의 야심찬 계획을 생각하면, 지금 당장 무리하기보다는 미래를 위해 잠시 숨 고르기를 하는 것이 현명한 선택일지도 모른다는 생각이 들어요. 정말 2028년 LA 올림픽에서 금메달을 목에 거는 그녀의 모습을 상상하니 벌써부터 짜릿해지는 것 같아요!"
      },
      {
        "title": "뉴진스 하니 닮은꼴, 그녀의 매력이 배드민턴 코트 밖에서도 빛나는 이유",
        "content": "아, 그런데 빼놓을 수 없는 이야기가 있죠! 바로 다구치 마야 선수가 한국에서 '뉴진스 하니 닮은꼴'로 화제가 된 이유 말이에요. 솔직히 저도 처음 기사를 봤을 때 '어머, 진짜 닮았다!' 싶었거든요. 맑고 청량한 이미지에 동글동글한 눈매까지, 정말 닮은 구석이 많더라고요. 이렇게 외모로도 주목받으면서, 그녀의 인기는 배드민턴 경기장 안팎으로 더욱 커지고 있는 것 같아요. 그녀의 SNS에는 한국 팬들의 응원 메시지도 많이 보인다고 하던데요. 이런 관심이 부담이 될 수도 있겠지만, 오히려 선수에게는 큰 동기 부여가 될 수도 있잖아요? '뉴진스 하니 닮은꼴'이라는 수식어가 붙으면서, 더 많은 사람들이 다구치 마야라는 선수 자체를 알게 되고 배드민턴이라는 종목에도 관심을 가지게 되는 계기가 되는 것 같아 저는 긍정적으로 생각해요. 외모도 출중하지만, 실력까지 갖춘 선수이니만큼 앞으로 더욱 큰 활약을 기대하게 되는 것 같아요. 다구치 마야 선수의 팬이 된다는 건, 단순히 운동 실력뿐만 아니라 그녀의 빛나는 외모와 긍정적인 에너지까지 모두 응원하게 되는 거니까요. 앞으로도 꾸준히 그녀의 활동을 지켜보면서 응원해야겠어요!"
      },
      {
        "title": "부상 회복, 멘탈 관리, 미래 준비... 다구치 마야의 2026년 국가대표 복귀를 응원하며",
        "content": "이번에 다구치 마야 선수가 국가대표 활동을 사퇴하기로 결정한 것은, 어쩌면 더 큰 도약을 위한 발판이 될 거라고 믿어요. 단순히 무릎 부상 치료뿐만 아니라, 앞으로 다가올 2028년 LA 올림픽이라는 큰 목표를 향해 멘탈적으로나 육체적으로나 완벽하게 준비하기 위한 시간이 될 테니까요. 마치 마라톤 선수들이 중요한 경기를 앞두고 훈련 캠프에서 집중적으로 담금질을 하듯이, 다구치 선수도 지금이 바로 자신을 재정비하는 시간이라고 생각할 것 같아요. 그녀가 '2026년에 일본 대표팀 활동을 하지 않겠다'고 밝힌 것을 보면, 최소 2년이라는 시간을 가지고 복귀를 준비하겠다는 의지가 보이는 것 같죠? 이 기간 동안 다구치 마야 선수는 부상 치료에 집중하면서, 근력 강화 운동과 재활 프로그램을 통해 최고의 컨디션을 만들려고 노력할 거예요. 또한, 이번 기회에 심리적인 부분도 잘 관리하면서 경기 중 겪을 수 있는 압박감이나 부담감을 이겨낼 수 있는 멘탈을 키우는 데에도 힘쓸 거라고 예상해 봅니다. 단순히 '뉴진스 하니 닮은꼴'로만 기억되는 것이 아니라, '실력 있는 배드민턴 선수'로서 다시 한번 코트에 서는 그녀의 모습을 우리는 2026년에 볼 수 있기를 간절히 바라요! 그녀의 땀과 노력이 헛되지 않도록, 우리도 함께 응원의 박수를 보내주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 국가대표 사퇴 소식에 조금 놀랐어요. '어쩌나, 한창 잘 나가고 있는데' 하는 마음도 들었고요. 그런데 기사를 자세히 읽어보고 다구치 마야 선수의 인터뷰를 보니, 단순한 투정이나 포기가 아니라 정말 신중하게 내린 결정이라는 걸 알 수 있었어요. 특히 2028년 LA 올림픽이라는 큰 꿈을 향해 나아가기 위해, 지금은 잠시 멈춰서 자신을 더 단단하게 만들겠다는 의지가 느껴지더라고요. '뉴진스 하니 닮은꼴'로 처음 알게 되었지만, 이제는 그녀의 끈기와 열정 자체에 더 응원하는 마음이 커졌어요. 앞으로 2년 동안의 시간이 그녀에게 얼마나 값진 경험이 될지, 그리고 얼마나 더 성장한 모습으로 돌아올지 벌써부터 기대돼요. 저도 운동하면서 가끔 슬럼프가 올 때가 있는데, 그럴 때마다 '잠시 쉬어가도 괜찮다'는 위로를 받는 기분이네요. 다구치 마야 선수처럼, 우리 모두 각자의 자리에서 어려운 시기를 잘 헤쳐나가고 더 나은 미래를 위해 노력한다면 분명 좋은 결과를 얻을 수 있을 거라고 생각해요. 다구치 마야 선수, 지금처럼만 계속 나아가세요! 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n05105?mid=n1007",
    "hashTag": [
      "#다구치마야",
      "#배드민턴",
      "#뉴진스하니",
      "#하니닮은꼴",
      "#운동선수",
      "#스포츠뉴스",
      "#국가대표",
      "#부상투혼"
    ]
  },
  {
    "type": "spo",
    "title": "\"KBO 구단들, 치어리더 막을 자격 없어\" 대만에서도 반발…병행 금지 사실 아니었다",
    "newTitle": "치어리더 해외활동 논란 진실과 대만 시장의 놀라운 인기",
    "article": "sCtgr_cd = \"spo01\"; [스포티비뉴스=김건일 기자] KBO리그 일부 구단이 한국 치어리더들의 대만 활동 병행을 막는다는 대만 측 보도에 대해 사실 무근이라고 KBO리그 구단 관계자들이 반박했다고 대만 매체 이핑 뉴스 네트워크가 전했다. 매체는 29일 \"한국까지 망신! KBO는 치어리더의 대만 활동을 금지할 자격도 없다\"는 제목의 기사에서 이같이 보도했다. AD AD 지난 28일 대만 매체 SETN은 단독 보도를 통해 \"2025년 말 KBO 소속 4개 구단이 회의를 열고 '한국과 대만에서 동시에 야구 응원을 하는 것을 금지한다'는 방침을 공유했다. 해당 회의를 주도한 구단은 한화 이글스로 알려졌으며, 여기에 삼성 라이온즈, 롯데 자이언츠, KT 위즈가 동참했다. 이 가운데 롯데 자이언츠와 KT 위즈가 특히 강경한 입장을 보인 것으로 전해졌다\"고 알렸다. 이에 이핑 뉴스 네트워크는 \"KBO 구단 관계자들은 이를 명백한 오보라고 선을 그었다. 복수의 구단 관계자들은 '리그나 구단은 치어리더의 해외 활동을 제한할 자격도, 입장도 없다'며 '보도 내용은 실제 상황과 전혀 다르다'고 밝혔다. 한 구단 관계자는 '치어리더는 구단의 정식 직원이 아니기 때문에, 구단이 개인의 계약이나 일정에 개입할 수 없다'고 설명했다\"고 반박했다. 실제로 대부분의 프로야구 구단은 치어리더와 직접 계약을 맺지 않고, 에이전시나 응원 전문 회사를 통한 외주 형태로 운영하고 있다. 치어리더의 업무 내용, 활동 장소, 일정은 에이전시와 개인 간 협의를 통해 결정되며, KBO나 구단이 일방적으로 정할 수 있는 사안이 아니다는 것이다. 관련 협력사들 역시 KBO와 '한국·대만 겸업 금지' 같은 내용을 논의한 적이 전혀 없으며, 오히려 언론 보도를 보고 나서 \"정말 그런 일이 있느냐\"고 구단에 되물었다고 전했다. 즉 \"KBO리그 일부 구단이 치어리더의 대만 활동을 금지한다'는 내용은 공식 정책도 아니고, 리그 차원의 결정도 아니다. 그럼에도 일부 대만 언론이 이를 과도하게 확대 해석해 오해를 유도했다는 지적이다. 이핑 뉴스 네트워크는 \"최근 몇 년간 한국인 치어리더들이 대만으로 진출하는 가장 큰 이유는 처우 차이다. 한국에서는 치어리더가 경기당 수당을 받는 구조가 일반적이고, 노출 기회도 제한적인 반면, 대만과 다른 아시아 시장에서는 '준 연예인'으로 인식되어 상업 행사, 광고, SNS 영향력까지 수익으로 연결된다. 자연스럽게 수입 규모도 비교가 되지 않는다\"며 \"실제로 푸방 가디언스의 치어리더 팀 'Fubon Angels'가 한국인 인기 멤버를 영입하며 수 억 원 규모의 계약을 제시했다는 이야기가 전해지기도 했고, 그 몸값이 일부 프로야구 선수보다 높았다는 말까지 나왔다\"고 설명했다. 3월엔 KBO리그 치어리더들 12명이 대만에 집결한다. 오는 3월 6일부터 9일까지 타이페이에서 열리는 2026년 대만 스포츠 문화전에 기아 타이거즈, 삼성 라이온즈, 키움 히어로즈 치어리더로 구성된 이들은 'K-Cheer Team'이라는 이름으로 무대에 오른다고 주최 측이 30일 밝혔다. 이 행사는 지난해 치어리더 무대만으로 누적 관람객 2만 명을 기록한 바 있으며, 올해는 WBC 중계 효과까지 더해져 더욱 큰 흥행을 기대하고 있다. 주최 측은 \"국가별 응원 문화를 직접 체험할 수 있는 장이 될 것\"이라고 설명했다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이게 무슨 일인가요? 치어리더 해외 활동 금지 보도, 진실은?",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나를 가져왔어요. 얼마 전에 대만 매체에서 KBO 리그 구단들이 한국 치어리더들의 대만 활동을 막는다는 보도가 나왔다고 하더라고요? 듣기만 해도 '아니, 이게 무슨 일이야?' 싶죠. 저도 처음엔 이게 사실인가 싶어서 얼마나 놀랐는지 몰라요. 특히 '한화 이글스를 주도로 삼성, 롯데, KT 위즈가 동참했다'는 이야기가 나왔다고 하니, 팬들이라면 더 궁금하고 걱정됐을 것 같아요. '우리 팀은 설마...' 하고 말이죠. 그런데 말입니다, 이게 정말 사실일까요? 아니면 뭔가 오해가 있는 걸까요? 여러분과 함께 이 논란의 진실을 파헤쳐 보고, 우리 치어리더들이 해외에서는 얼마나 대단한 인기를 누리고 있는지 이야기해보려고 해요. 정말 흥미진진할 거예요!"
      },
      {
        "title": "KBO 구단들의 입장과 치어리더 계약 구조, 초보자도 쉽게 이해해요!",
        "content": "자, 그럼 이 복잡한 이야기가 왜 나왔는지부터 차근차근 풀어볼게요. 대만 매체에서는 'KBO 소속 4개 구단이 회의를 통해 한국과 대만에서 동시에 야구 응원을 하는 것을 금지한다'는 방침을 공유했다고 보도했어요. 특히 롯데와 KT가 강경한 입장을 보였다는 내용도 있었죠. 이게 사실이라면, 우리 선수단만큼이나 열정적인 응원을 보여주는 치어리더들의 활동에 제약이 생긴다는 거잖아요? 상상만 해도 너무 아쉽죠. 그런데 말이에요, KBO 구단 관계자들은 이 보도가 '명백한 오보'라고 딱 잘라 말하고 있어요. '리그나 구단은 치어리더의 해외 활동을 제한할 자격도, 입장도 없다'면서 '보도 내용은 실제 상황과 전혀 다르다'고 강조했답니다. 그 이유는 바로 치어리더들의 계약 구조에 있었어요. 대부분의 프로야구 구단은 치어리더와 직접 계약을 맺는 게 아니라, 전문 에이전시나 응원 회사를 통해 외주로 운영한다고 해요. 즉, 치어리더 개인의 활동 장소나 일정은 에이전시와 본인이 직접 협의해서 정하는 거지, KBO나 구단이 일방적으로 간섭할 수 있는 부분이 아니라는 거죠. 세상에, 이런 복잡한 구조가 있었다니! 마치 프리랜서 작가들이 여러 매체와 계약하는 것과 비슷하다고 생각하면 쉬울 것 같아요. 그래서 이번 보도는 마치 저희가 옆집 친구의 개인적인 약속에 끼어들어서 '그거 하지 마!' 하는 것과 같다는 거죠. 정말 오해할 만도 하지만, 실제로는 전혀 다른 상황이라는 거예요."
      },
      {
        "title": "대만에서 치어리더가 '준 연예인' 대접 받는 이유, 상상 초월의 인기!",
        "content": "그렇다면 왜 이런 오해가 생겼을까요? 그리고 대만에서는 우리 치어리더들이 그렇게 인기가 많은 걸까요? 사실 최근 몇 년간 한국 치어리더들이 대만으로 진출하는 가장 큰 이유 중 하나는 바로 '처우의 차이' 때문이라고 해요. 한국에서는 보통 경기당 수당을 받는 구조가 일반적이고, 활동 기회가 제한적일 수 있잖아요. 그런데 대만이나 다른 아시아 시장에서는 우리 치어리더들을 '준 연예인'처럼 대우해 준다고 해요. 단순히 경기장에서 응원하는 것을 넘어, 각종 상업 행사나 광고, 심지어 SNS 영향력까지 수익으로 연결될 수 있다고 합니다. 와, 상상해 보세요! 제가 만약 그런 인기를 누린다면 얼마나 신날까요? 실제로 푸방 가디언스라는 대만 팀의 치어리더 그룹인 'Fubon Angels'는 한국인 인기 멤버를 영입하기 위해 수 억 원대의 계약을 제시하기도 했다는 소문도 있어요. 심지어 그 몸값이 일부 프로야구 선수보다 높았다는 이야기도 나올 정도라고 하니, 정말 놀랍지 않나요? 이건 마치 한국에서 아이돌 그룹 멤버가 해외 투어 가서 엄청난 환대를 받는 것과 비슷한 느낌일 것 같아요. 저희가 한국에서 열정적으로 응원하는 것처럼, 대만 팬들도 우리 치어리더들에게 열광적인 사랑을 보내고 있는 거죠. 이런 열기 덕분에 곧 3월에는 기아 타이거즈, 삼성 라이온즈, 키움 히어로즈 치어리더들이 'K-Cheer Team'이라는 이름으로 대만 스포츠 문화전에 참가한다고 해요. WBC 중계 효과까지 더해져서 엄청난 흥행을 기대하고 있다고 하니, 앞으로도 우리 치어리더들의 해외 활동은 더욱 활발해질 것 같아요. 정말 자랑스럽죠!"
      },
      {
        "title": "해외 활동 꿀팁! 우리 치어리더들, 더 빛날 수 있도록 응원해요!",
        "content": "이번 뉴스를 보면서 느낀 점은, 우리 치어리더들이 국내를 넘어 해외에서도 얼마나 큰 사랑을 받고 있는지 새삼 알게 되었다는 거예요. 앞으로 더 많은 기회가 생겨서, 다양한 무대에서 멋진 퍼포먼스를 보여줄 수 있기를 응원해야겠죠? 혹시 여러분 중에 치어리더를 꿈꾸는 분이 있다면, 이런 해외 진출 기회도 적극적으로 알아보는 건 어떨까요? 단순히 한국 리그에서만 활동하는 것보다 훨씬 넓은 세상을 경험하고, 또 다른 팬들과 소통할 수 있는 좋은 기회가 될 수 있을 거예요. 그리고 해외 활동을 준비한다면, 언어 능력은 당연하고, 현지 문화에 대한 이해도 중요할 것 같아요. 우리가 대만 팬들에게 잘 맞춰서 응원 문화를 보여주는 것처럼 말이죠. 또, 개인의 매력을 어필할 수 있는 SNS 활동도 꾸준히 하는 것이 좋겠죠. 요즘은 SNS 하나로도 글로벌 팬들과 직접 소통할 수 있으니까요. 이번 뉴스가 단순한 해프닝으로 끝나고, 앞으로 우리 치어리더들이 더 자유롭고 활발하게 해외 활동을 이어갈 수 있도록, 우리 모두 응원의 박수를 보내주자고요! 그들의 열정과 노력이 더 많은 곳에서 빛날 수 있기를 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하고 나서 진짜 느낀 게 많아요. 처음엔 '무슨 말도 안 되는 소리야!' 싶었는데, 알고 보니 오해가 있었던 거였더라고요. 우리 치어리더들이 해외에서 그렇게 대단한 대접을 받고, 인기가 엄청나다는 사실을 알게 되니 괜히 제가 다 뿌듯하고 자랑스러웠어요. 앞으로는 이런 억측이나 오해가 없었으면 좋겠다는 생각도 들고요. 저희가 열심히 응원하는 만큼, 그분들도 더 넓은 무대에서 빛날 수 있도록 돕는 것이 팬으로서의 역할이 아닐까 싶어요. 저부터라도 앞으로 우리 치어리더들의 해외 활동 소식에 귀 기울이고, 따뜻한 응원을 보내야겠어요. 여러분도 함께 해주시겠어요? 우리 선수들뿐만 아니라, 경기장을 더욱 뜨겁게 만드는 치어리더들에게도 아낌없는 사랑과 관심을 보내주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n12365?mid=n1007",
    "hashTag": [
      "#치어리더",
      "#KBO",
      "#대만야구",
      "#스포츠뉴스",
      "#해외활동",
      "#치어리더인기",
      "#프로스포츠",
      "#뉴스분석"
    ]
  },
  {
    "type": "spo",
    "title": "\"둘이 방 잡아라…\" 슈퍼모델-NBA 스타 헤어진 거 아니었어? 댓글로 '플러팅'",
    "newTitle": "켄달 제너 데빈 부커 헤어진거 맞아? 인스타그램 플러팅 재조명",
    "article": "sCtgr_cd = \"spo06\"; [스포티비뉴스=신원철 기자] 슈퍼모델 켄달 제너가 '전 남친' 데빈 부커(피닉스 선즈)와 인스타그램에서 미묘한 대화를 나눴다. 미국 '스타매거진'은 두 사람을 보며 \"둘이 방 잡으세요\"라고 반응했다. AD AD 제너는 최근 스포츠베팅업체 파나틱스스포츠북의 슈퍼볼 모델로 나섰다. 과거 여러 NBA 선수들과 열애설이 있었던 그는 자신의 캐릭터를 과감하게 드러냈다. 블레이크 그리핀, 벤 시몬스, 디안젤로 러셀 등이 제너와 열애설이 있던 선수들. 광고 속 제너는 막대한 부를 쌓을 수 있었던 배경에 '저주'가 있었다는 것을 상기하면서 '역배당'으로 돈을 벌었다는 듯한 뉘앙스를 풍긴다. 그는 \"나랑 만났던 농구선수들은 힘든 시기를 겪는다. 세상이 그렇게 떠드는 동안, 나는 그걸 믿었다. 내가 이 돈을 다 어디서 벌었을까. 모델 일로?\"라고 말한다. 제너는 나아가 뉴잉글랜드 패트리어츠의 우승에 100만 달러를 걸겠다고 선언했다. 그리고 파나틱스 CEO 마이클 루빈이 올린 이 인스타그램 게시물에 '전 남친' 부커가 등장했다. \"그럼 나는 시애틀 시호크스가 우승한다는 데 걸게\"라며 제너를 언급했다. 제너의 반응은 \"너 발목은?\" 부커는 지난 24일(한국시간) 애틀랜타 호크스와 경기에서 발목을 다쳤다. 부커는 \"와서 쓰다듬어 줘\"라고 했다. 헐리우드식 대응에, 또다른 헐리우드식 대응이다. 한편 패트리어츠는 26일 아메리칸컨퍼런스 챔피언십에서 덴버 브롱코스를 10-7로 꺾고 슈퍼볼에 진출했다. 내셔널컨퍼런스에서는 시호크스가 LA 램스를 31-27로 제치고 수퍼볼에 나선다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 켄달 제너와 데빈 부커, 헤어진 줄 알았는데 아직이라고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 예상치 못한 소식을 들고 왔어요. 혹시 다들 켄달 제너랑 데빈 부커, 헤어진 거 아니었나 하고 생각하고 계셨나요? 저도 당연히 그렇게 알고 있었는데, 며칠 전 뉴스 보다가 깜짝 놀랐잖아요! 인스타그램에서 주고받는 댓글 때문에 또다시 열애설, 아니면 뭐 썸 타는 거 아니냐는 추측이 난무하고 있더라고요. 여러분도 궁금하시죠? 이게 도대체 어떻게 된 일인지, 제가 꼼꼼하게 파헤쳐 봤답니다. 솔직히 저도 처음에 이 소식 듣고 '헐, 진짜?' 했거든요. 헤어지고 나서도 이렇게 서로를 언급하고, 심지어는 '플러팅'이라고까지 느껴지는 댓글을 주고받는다는 게 좀 신기하기도 하고요. 과연 이들의 관계는 무엇일지, 함께 자세히 알아보도록 해요!"
      },
      {
        "title": "스타들의 SNS, 단순한 소통일까? 아니면 '썸'의 시작일까?",
        "content": "요즘은 연예인들의 사생활을 알 수 있는 가장 확실한 창구가 바로 SNS잖아요. 그런데 그 SNS가 때로는 너무 많은 것을 보여줘서, 팬들의 상상력을 자극하기도 하는 것 같아요. 특히 켄달 제너와 데빈 부커처럼 과거에 열애설이 있었던 두 사람의 SNS 댓글은 그 자체로 하나의 스포트라이트가 되곤 하죠. 이번 사건도 마찬가지인데요. 켄달 제너가 슈퍼볼 모델로 참여한 광고 영상을 올렸는데, 그 영상에 데빈 부커가 댓글을 달았다고 하더라고요. 내용이 '그럼 나는 시애틀 시호크스가 우승한다는 데 걸게' 라면서, 켄달 제너를 언급하는 방식이었어요. 이걸 본 켄달 제너의 대답이 더 가관이었죠. '너 발목은?' 하고 되묻는 거예요. 아니, 이게 대체 무슨 대화일까요? 많은 사람들이 이 대화를 보고 '둘이 아직도 연락하고 지내나 봐?', '이 정도면 거의 플러팅 아니야?' 하고 추측하고 있답니다. 이렇게 SNS에서 주고받는 짧은 대화 하나가 큰 화제가 되는 걸 보면, 정말 연예인들의 삶은 특별하다는 생각이 들어요. 일반인들은 상상도 못 할 일들이 벌어지곤 하죠."
      },
      {
        "title": "켄달 제너의 '저주' 발언과 데빈 부커의 센스 있는(?) 응답",
        "content": "이번 소동의 발단이 된 켄달 제너의 광고 영상, 대체 어떤 내용이길래 이렇게 화제가 된 걸까요? 기사 내용을 보니까 켄달 제너가 과거에 만났던 NBA 선수들이 자신과 만난 이후로 힘든 시기를 겪었다는 점을 언급하면서, 마치 자신 때문에 그런 일이 생긴 것처럼 '저주'가 있었다는 뉘앙스를 풍겼다고 해요. '나랑 만났던 농구선수들은 힘든 시기를 겪는다. 세상이 그렇게 떠드는 동안, 나는 그걸 믿었다. 내가 이 돈을 다 어디서 벌었을까. 모델 일로?' 라는 멘트가 있었답니다. 세상에, 본인이 만났던 선수들이 다 어려움을 겪었다는 걸 자랑스럽게 말하는 건 좀 충격적이지 않나요? 아마 이걸 들은 데빈 부커도 '아, 나도 이제 힘들어지려나?' 하고 생각했을지도 모르죠. 그런데 데빈 부커의 반응이 정말 재치 있었어요. 켄달 제너가 '뉴잉글랜드 패트리어츠가 우승할 거다'라고 베팅한 상황에서, 데빈 부커는 '그럼 나는 시애틀 시호크스가 우승하는 데 걸겠다'면서 켄달 제너를 딱 짚어 언급한 거예요. 이건 마치 '네가 뭐라고 하든, 나는 내 의견이 있어!'라고 말하는 것처럼 들리기도 하고, 또 한편으로는 '그래, 나는 네 말대로 해볼게. 하지만 내 방식대로'라고 응수하는 것처럼 보이기도 하고요. 정말 알쏭달쏭한 관계라는 생각이 들어요."
      },
      {
        "title": "발목 부상 언급까지? 켄달 제너와 데빈 부커의 은밀한 대화 비법",
        "content": "여기서 끝이 아니에요! 켄달 제너가 데빈 부커에게 '너 발목은?' 이라고 묻자, 데빈 부커가 '와서 쓰다듬어 줘'라고 답했다는 거예요. 세상에, 이게 무슨 상황인지 상상이 되시나요? 데빈 부커가 최근 경기를 뛰다가 발목을 다쳤다고 하는데, 그걸 켄달 제너가 콕 집어서 물어봤다는 것 자체가 이미 둘이 여전히 소통하고 있다는 증거 같잖아요. 그런데 거기에 '와서 쓰다듬어 줘'라니! 이건 마치 '내가 다쳤으니 네가 와서 나를 위로해 줘'라고 말하는 것 같기도 하고, 아니면 '너도 나만큼 아프고 싶지 않다면 잘해야지'라는 경고처럼 들리기도 하고요. 정말 헐리우드식 대화라는 말이 딱 맞는 것 같아요. 일반인들은 이렇게까지 공개적으로, 또 이렇게 돌려서 감정을 표현하기는 쉽지 않잖아요. 이렇게 둘만의 암호 같은 대화를 주고받으며 서로의 안부를 묻고, 또 은근히 신경 쓰고 있다는 것을 보여주는 것 같아요. 이게 헤어진 연인 사이인지, 아니면 그냥 친한 친구 사이인지, 혹은 그보다 더 오묘한 관계인지, 정말 궁금증을 자아내기에 충분한 대화였습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 '와, 정말 드라마 같다'는 생각밖에 안 들었어요. 켄달 제너처럼 세계적인 슈퍼모델과 데빈 부커처럼 NBA 스타가 만났다가 헤어졌는데도, 이렇게 서로를 공개적으로 언급하고, 심지어는 발목 부상까지 챙기는 모습을 보니까요. 이게 정말 단순한 친구 사이일지, 아니면 아직 서로에게 미련이 남은 건지, 혹은 그냥 둘만의 독특한 소통 방식인 건지… 솔직히 알 수가 없어요. 하지만 분명한 건, 이들의 관계가 여전히 흥미롭다는 거예요. 저는 앞으로도 켄달 제너와 데빈 부커의 SNS를 유심히 지켜볼 것 같아요. 혹시 또 어떤 '플러팅' 같은 대화가 오갈지 모르잖아요? 우리 이웃님들도 혹시 이런 경험 있으신가요? 헤어진 연인과 SNS로 소통한다거나, 혹은 서로의 근황을 묻는 그런… 있다면 댓글로 꼭 공유해주세요! 저만 이렇게 신기해하는 건 아닐 거예요. 앞으로도 두 사람의 행보를 함께 지켜보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n14608?mid=n1007",
    "hashTag": [
      "#켄달제너",
      "#데빈부커",
      "#열애설",
      "#NBA",
      "#슈퍼모델",
      "#SNS",
      "#플러팅",
      "#이슈"
    ]
  },
  {
    "type": "ent",
    "title": "이관희, '솔로지옥' 홍진경에 무례 발언 논란…\"연애도 모르면서 훈수\" 비난 쇄도[스타이슈]",
    "newTitle": "이관희 홍진경 무례 발언 논란 심층 분석",
    "article": "[스타뉴스 | 김노을 기자] 이관희 /사진=이관희 유튜브 '솔로지옥3' 출연자인 농구 선수 이관희가 홍진경에 대한 불편한 기색을 여과 없이 쏟아냈다. 최근 이관희는 자신의 유튜브 채널에 '솔로지옥5 리뷰 같이 볼 사람'이라는 제목의 영상을 게재했다. 이날 이관희는 넷플릭스 연애 예능 '솔로지옥3'에 함께 출연했던 윤하빈과 함께 '솔로지옥5'를 시청하며 리액션을 했다. /사진=이관희 유튜브 방송을 보던 이관희는 MC 홍진경이 어느 멘트를 하자 \"내가 사실 이 얘기를 하고 싶었다. (홍)진경 누나는 연애도 잘 모를 것 같은데 저기서 연애 훈수를 두는 게 화가 난다\"고 저격했다. 이에 윤하빈이 \"(홍진경은) 결혼도 하고 아이도 있지 않냐\"고 말하자 이관희는 \"결혼하면 나보다 나은 거냐. 나도 결혼할 건데\"라고 받아쳤다. 이관희는 \"MC 덱스, 한해, 이다희는 다 인정한다. 그런데 진경 누나는 솔직히 이해를 못하겠다. 연애를 나보다 더 잘할 거라고 생각하지 않는다\"고 연신 홍진경에 대한 불편한 기색을 드러냈다. /사진=이관희 유튜브 심지어는 카메라를 향해 \"진경 누나, 누나는 나랑 안 맞는 것 같다\"고 말했다. 옆에 있던 윤하빈이 \"저는 (홍진경을) 존중한다. 본인의 스타일도 있는 거 아닌가\"라고 홍진경을 두둔하며 분위기를 수습하려 애를 썼지만 이관희는 또 \"진경 누나, 잘 좀 해라. 재미없다\"면서 웃음을 터뜨렸다. 이를 본 누리꾼들은 \"예의와 눈치가 이렇게 없을 수 있냐\" \"어쩌면 이렇게 무례할 수 있냐\" \"소신 발언과 무례함의 차이를 모른다\" \"MC가 훈수를 둬야지 그럼 무슨 말을 해야 하는 건가\" \"할 말 못 할 말은 구분해야 되는 거 아니냐\" \"홍진경 없으면 '솔로지옥' 안 돌아가는 거 본인만 모르나 보다\" \"홍진경한테 악감정 있는 건가\" \"어디까지 무례할 수 있을까\" 등 댓글을 남기며 이관희의 발언을 비판했다. 김노을 기자 kimsunset@mtstarnews.com [스타뉴스 주요 뉴스] · '피겨퀸' 김연아, 몸매 유지 비결 뭐길래..\"은퇴 후 운동 아예 안 해\" · \"멤버 가족의 대국민 사기극\"..민희진, 결국 실신→뉴진스 1人과 갈라서 [스타현장][종합] · \"저승사자 조사4국 투입, 탈세 작정했다는 뜻\"..현직 변호사가 본 차은우 '200억 탈루' 의혹[스타이슈] · 김우빈이 찍은 신민아 신혼여행 사진..스페인 목격담 인증 [스타이슈] · 황재균, 지연과 이혼→은퇴 후..결국 눈물 \"어차피 혼자잖아\"[전참시] · 김승수, '박세리 결혼설' 입 열었다 \"아니라 해도 잘 살라고\"[스타이슈] · 상대 누구? 전현무 \"母, 내 열애 기사 보고 알았다\"[아빠하고 나하고3] · 김건모, 주영훈♥이윤미 옆 무표정..\"눈 밑 지방 수술 같이 하자\" · 이제훈→김의성 '모범택시' 팀 모였다..시즌4 암시? \"끝난 게 아냐\" [스타이슈] · 심은경, 한국 배우 최초 日 '키네마 준보' 여우주연상 수상 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐어요! 이건 꼭 짚고 넘어가야 해요",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 들고 왔어요. 얼마 전에 방영된 '솔로지옥3'에 나왔던 농구선수 이관희 씨와 MC 홍진경 씨 사이에 있었던 일인데, 와... 듣고도 믿기지가 않더라고요. 이관희 씨가 자신의 유튜브 채널에서 '솔로지옥3'를 보면서 MC 홍진경 씨에게 '연애도 잘 모를 것 같은데 훈수 두는 게 화난다'는 식의 발언을 했다고 해요. 아니, 이걸 직접적으로 이야기하다니! 저도 연예계 소식이나 이런 이슈들 자주 접하는데, 이렇게 솔직하게, 어쩌면 너무 솔직해서 무례하게 느껴질 수도 있는 발언을 들으니 귀를 의심하게 되더라고요. 방송 보면서 저도 모르게 '어머나!' 소리가 나왔다니까요. 홍진경 씨가 어떤 멘트를 했을 때 이관희 씨가 그런 말을 했다는 건데, 솔직히 그 부분까지는 기사만으로는 정확히 알 수 없지만, 아무튼 두 분 사이에 오간 대화 내용이 좀 충격적이었어요. 이관희 씨는 MC 덱스, 한해, 이다희 씨는 인정하면서도 유독 홍진경 씨에 대해서는 '연애를 나보다 더 잘할 거라고 생각하지 않는다'며 불편한 기색을 계속 드러냈다고 하더라고요. 아니, 방송에서 이렇게까지 이야기해도 되나 싶을 정도였어요. 제가 괜히 걱정하는 건지는 모르겠지만, 이런 말들이 어떻게 받아들여질지, 또 어떤 파장을 일으킬지 너무 궁금하고 걱정되는 마음이 드는 건 어쩔 수 없더라고요."
      },
      {
        "title": "연애 훈수? 이관희 씨가 홍진경 씨를 지목한 이유 파헤치기",
        "content": "도대체 왜 이관희 씨는 홍진경 씨에게 그런 말을 했을까요? 단순히 '연애를 잘 모를 것 같다'는 말로 넘어가기엔 좀 더 깊은 속내가 있을지도 모르겠어요. 일단 이관희 씨가 '솔로지옥3'의 출연자로서, 그리고 '솔로지옥5'를 리뷰하는 입장에서 홍진경 씨의 멘트를 지적한 거잖아요? 방송이라는 게 참 신기한 게, 각자의 역할이 있고 또 그 역할 안에서 내뱉는 말들이 오해를 낳기도 하고, 때로는 진심이 담기기도 하거든요. 이관희 씨 입장에서는 자신만의 연애 방식이나 생각이 있을 테고, 그걸 바탕으로 '솔로지옥' 출연자들의 행동이나 심리를 봤을 때, 홍진경 씨가 했던 멘트가 자신의 생각과는 조금 다르거나, 혹은 '저렇게까지 이야기할 필요가 있나?' 싶었던 부분도 있었을 것 같아요. 물론, 결혼해서 아이까지 있는 홍진경 씨에게 '연애를 잘 모를 것 같다'고 단정 짓는 건 좀 성급한 일반화라고 볼 수도 있겠지만요. 이관희 씨는 '결혼하면 나보다 나은 거냐'고 반문하기도 했다는데, 이건 정말 연애에 대한 자신만의 확고한 철학이나 경험이 있다는 걸 보여주는 것 같기도 하고요. 어쩌면 이관희 씨는 홍진경 씨의 멘트가 '솔로지옥'의 재미나 출연자들의 감정에 전혀 도움이 되지 않는다고 생각했을 수도 있어요. '솔로지옥'이라는 프로그램 자체가 워낙 연애에 대한 다양한 감정과 상황을 다루다 보니, MC들이 어떤 멘트를 하느냐에 따라 시청자들의 몰입도나 공감대가 달라질 수 있거든요. 그래서 이관희 씨는 자신이 생각하는 '좋은 훈수'나 '유익한 멘트'와 홍진경 씨의 멘트를 비교하면서 이런 발언을 한 게 아닐까 싶어요. 물론, 방송이라는 틀 안에서 좀 더 신중했어야 한다는 의견도 많지만요."
      },
      {
        "title": "무례함 vs 소신 발언, 팽팽한 갑론을박 펼쳐지다",
        "content": "이관희 씨의 발언이 공개되자마자 온라인 커뮤니티와 댓글 창은 그야말로 폭발했죠. '예의와 눈치가 없다', '어쩜 이렇게 무례하냐', '소신 발언과 무례함의 차이를 모른다'는 비판적인 의견들이 쏟아졌어요. 와, 정말 많은 분들이 이관희 씨의 발언을 '무례함'으로 받아들였다는 거잖아요. 사실, 방송에서 MC는 프로그램의 진행을 돕고 시청자들이 더 깊이 공감하거나 이해할 수 있도록 돕는 역할을 하잖아요. 그런 MC에게 출연자(혹은 같은 출연자였던 사람)가 공개적으로 '연애도 모를 것 같은데 훈수 둔다'고 말하는 건, 아무리 그게 사실이라고 스스로 판단하더라도 좀 충격적일 수 있거든요. 특히나 홍진경 씨는 오랜 기간 연예계 활동을 해왔고, 결혼 생활도 경험했기 때문에 많은 사람들이 그녀의 발언에 어느 정도 신뢰를 보낼 수 있다고 생각할 텐데, 이관희 씨의 발언은 그런 부분까지도 부정하는 것처럼 들릴 수 있어요. 'MC가 훈수를 둬야지, 그럼 무슨 말을 해야 하냐', '할 말 못 할 말은 구분해야 되는 거 아니냐'는 댓글들이 딱 이런 맥락이죠. 또 '홍진경 없으면 솔로지옥 안 돌아가는 거 본인만 모르나 보다'라는 말은 홍진경 씨가 프로그램에서 얼마나 중요한 역할을 하고 있는지, 그리고 이관희 씨의 발언이 얼마나 뜬금없게 들릴 수 있는지를 보여주는 것 같아요. 이런 상황에서 '무례하다'고 느끼는 건 당연한 반응일 수 있어요. 하지만 또 한편으로는, 이관희 씨가 자신의 솔직한 생각을 이야기했다고 옹호하는 사람들도 있을 수 있겠죠. '방송이니까 하고 싶은 말을 못 하나?', '솔직하게 이야기하는 것도 용기다'라고 말이죠. 이 두 입장이 팽팽하게 맞서면서 정말 많은 논쟁이 벌어지고 있는 것 같아요. 저도 이 뉴스를 보면서 '어느 쪽 말이 맞는 거지?' 하고 한참 고민하게 되더라고요."
      },
      {
        "title": "이관희 씨, 진정한 '연애 고수'가 되려면 무엇을 챙겨야 할까?",
        "content": "이번 사건을 보면서, 이관희 씨가 앞으로 방송 활동이나 다른 대중적인 활동을 이어가려면 몇 가지 꼭 짚고 넘어가야 할 부분이 있는 것 같아요. 물론, 농구 선수로서의 실력이나 매력은 이미 많은 분들이 알고 계시겠지만, 대중 앞에 서는 사람으로서 '말 한마디'의 무게는 정말 크잖아요. 이번처럼 '무례하다'는 비판을 받은 경험은 분명 성장의 기회가 될 수 있다고 생각해요. 첫째는 당연히 '상대방 존중'이에요. 아무리 자신의 생각이 옳다고 믿더라도, 상대방의 경험, 입장, 감정을 존중하는 태도는 기본 중의 기본이죠. 홍진경 씨가 결혼을 하고 아이를 키우면서 얻은 삶의 경험과 지혜가 연애와 전혀 무관하다고 단정 지을 수는 없잖아요. 두 번째는 '상황 판단 능력'이에요. 지금 내가 어떤 상황에 있고, 어떤 말을 했을 때 상대방과 다른 사람들이 어떻게 받아들일지를 미리 생각하는 거죠. 방송이라는 특수한 공간에서는 더더욱 신중해야 하고요. 유튜브 개인 방송이긴 했지만, '솔로지옥' 출연자로서 많은 사람들의 이목을 받는 상황이었으니까요. 세 번째로는 '솔직함과 무례함의 경계'를 명확히 하는 거예요. 솔직한 건 좋지만, 그 솔직함이 상대방에게 상처를 주거나 불쾌감을 준다면 그건 더 이상 솔직함이 아니라 무례함이 될 수 있거든요. 이관희 씨가 연애에 대해 자신만의 철학이 있다면, 그걸 좀 더 부드럽고 설득력 있게 전달하는 연습을 하면 좋을 것 같아요. 예를 들어, '제가 생각하는 연애는 ~인데, 홍진경 님께서 말씀하신 부분은 제 생각과 조금 다른 것 같아요. 제 생각은 이렇습니다.' 이런 식으로요. 이렇게 하면 논쟁이 아니라 자연스러운 의견 교환이 될 수 있을 거예요. 앞으로 이관희 씨가 어떻게 달라지는 모습을 보여줄지, 조금은 지켜보고 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 느낀 점은 정말 솔직함이라는 게 양날의 검 같다는 거예요. 때로는 사람들에게 큰 공감을 얻고 호감을 살 수도 있지만, 때로는 이렇게 예상치 못한 오해와 비판을 불러일으키기도 하잖아요. 저는 이관희 씨의 솔직한 성격 자체를 나쁘다고 생각하지 않아요. 오히려 자신의 생각이나 감정을 솔직하게 표현하는 건 좋은 점도 많다고 생각하거든요. 그런데 이번에는 그 솔직함이 조금 지나쳤던 건 아닐까 하는 생각이 들어요. 홍진경 씨가 누구인지, 그리고 방송이라는 환경에서 어떤 멘트가 적절한지에 대한 고려가 좀 더 있었다면 어땠을까 하는 아쉬움이 남아요. 앞으로 저는 만약 제가 비슷한 상황에 놓인다면, 제 솔직한 마음을 표현하더라도 상대방의 감정을 먼저 헤아리고, 혹시라도 오해를 살 만한 부분은 없는지 한번 더 고민하는 습관을 들여야겠다고 다짐했어요. 그리고 이관희 씨도 이번 경험을 통해 '말의 힘'과 '타인 존중'의 중요성을 다시 한번 깨닫고, 더 성숙한 모습으로 방송과 팬들 앞에 서 주기를 바라봅니다. 우리 이웃님들도 혹시 이런 경험 있으신가요? 솔직함 때문에 곤란했던 경험이나, 반대로 솔직함으로 좋은 결과를 얻었던 경험들 댓글로 공유해주시면 정말 재미있을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n04128?mid=n1008",
    "hashTag": [
      "#이관희",
      "#홍진경",
      "#솔로지옥3",
      "#이관희논란",
      "#연애토크",
      "#무례한발언",
      "#연예계이슈",
      "#방송리뷰"
    ]
  },
  {
    "type": "ent",
    "title": "[단독]배나라♥한재아, 열애 중…무대가 만든 '배우 커플' 탄생",
    "newTitle": "배나라 한재아 배우 커플 탄생 비하인드 스토리",
    "article": "[스포티비뉴스=장진리 기자] 배우 배나라(35)와 한재아(34)가 ‘배우 커플’이 됐다. 30일 스포티비뉴스 취재에 따르면 배나라와 한재아는 열애 중이다. 배나라, 한재아는 동료 배우에서 연인으로 발전, 오랜 시간 조용히 예쁜 사랑을 키우고 있다. 무대를 향한 열정과 연기와 음악을 향한 애정 등 여러 가지 공통 분모로 서로를 북돋워주는 ‘모범적 배우 커플’의 행보를 이어가고 있는 중이다. 두 사람은 뮤지컬 ‘그리스’와 출연 배우들이 함께 출연한 ‘집들이 콘서트’, ‘라파니치의 정원’ 등에 함께 출연하기도 했다. 배나라는 2013년 뮤지컬 ‘프라미스’로 데뷔해 ‘그리스’, ‘배니싱’, ‘쓰릴 미’, ‘와일드 그레이’, ‘사의 찬미’ 등으로 뮤지컬계의 스타로 사랑받았다. 2023년 ‘D.P.’ 시즌2에서 성소수자 탈영병 장성민(니나) 역으로 강렬한 인상을 남겼고, 이후 ‘악인전기’, ‘약한영웅 클래스2’, ‘당신의 맛’, ‘우주메리미’, ‘조각도시’ 등 다양한 작품에서 활약하며 안방의 ‘라이징 스타’로 발돋움했다. 최근에는 MBC 예능 프로그램 ‘나 혼자 산다’에 출연해 소탈한 일상을 공개해 화제를 모았다. 한재아는 2003년 MBC 창작동요제에서 ‘초생달’을 불러 대상을, 같은 해 제18회 초록동요제 ‘구름’을 불러 독창 부문 대상을 받는 등 어린 시절부터 노래로 두각을 드러냈고, 2017년 뮤지컬 ‘햄릿: 얼라이브’로 본격 데뷔했다. 이후 ‘어쩌면 해피엔딩’, ‘웨스트 사이드 스토리’, ‘빠리빵집’, ‘겨울나그네’, ‘브론테’, ‘홍련’, ‘번 더 위치’ 등 다양한 뮤지컬에 출연하며 맹활약 중이다. 최근에는 뮤지컬 ‘킹키부츠’에 출연하고 있다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 소식 들으셨어요? 배우들의 핑크빛 만남!",
        "content": "세상에, 이웃님들! 혹시 어제 밤 뉴스 보셨나요? 아니면 SNS에서 이 소식 보셨어요? 바로 배우 배나라 씨와 한재아 씨가 열애 중이라는 소식이 전해졌어요! 와, 진짜 꿈만 같은 소식이죠? 저도 처음에 이 소식을 듣고 얼마나 놀랐는지 몰라요. 뭔가 드라마 같은 이야기 같기도 하고요. 우리가 무대 위에서, 브라운관 속에서 늘 멋진 모습만 보던 두 분이 실제로 사랑을 하고 있다니, 괜히 저도 설레고 그렇더라고요. 특히 두 분 다 연기와 뮤지컬 분야에서 정말 탄탄한 커리어를 쌓아오신 분들이잖아요. 그런 두 분이 어떻게 만나서 사랑을 키워왔을지, 그 과정이 너무 궁금해지는 거예요. 오늘은 바로 이 뜨끈뜨끈한 소식의 주인공, 배나라 씨와 한재아 씨의 달콤한 만남에 대한 이야기를 여러분과 함께 나눠보려고 해요. 두 분의 이야기가 어떻게 시작되었는지, 그리고 어떤 부분에서 서로에게 이끌렸는지, 함께 자세히 알아보도록 해요!"
      },
      {
        "title": "무대 위에서 피어난 사랑? 뮤지컬 '그리스' 인연 심층 분석!",
        "content": "아니, 근데요. 사실 두 분의 인연이 이번에 처음 알려진 게 아니라는 사실, 알고 계셨어요? 뉴스 기사를 자세히 보니, 두 분은 이미 여러 작품에서 호흡을 맞춰왔더라고요. 특히 뮤지컬 '그리스'를 비롯해서, 출연 배우들이 함께한 '집들이 콘서트', 그리고 '라파니ِلِّ의 정원' 같은 작품에서도 함께 무대에 섰다고 해요. 와, 정말이지 무대라는 공간이 얼마나 많은 인연을 만들어주는지 새삼 느끼게 되는 것 같아요. 함께 땀 흘리고, 같은 목표를 향해 달려가면서 서로에게 깊은 인상을 주고받았을 것 같다는 생각이 들어요. 단순히 동료 배우로서가 아니라, 예술을 향한 열정이라는 공통된 분모로 서로를 이해하고 응원해주면서 자연스럽게 연인으로 발전했을 가능성이 높지 않을까요? 특히 배나라 씨는 뮤지컬 '프라미스'로 데뷔해서 '그리스', '배니싱' 등 굵직한 작품들을 거치며 뮤지컬 팬들에게는 이미 스타 반열에 오른 분이시잖아요. 그런 섬세한 감성을 가진 분이 한재아 씨의 어떤 매력에 빠졌을지, 너무 궁금해요."
      },
      {
        "title": "다채로운 매력의 배우들, 배나라와 한재아를 파헤치다!",
        "content": "두 분 다 정말 매력 넘치는 분들이시잖아요. 배나라 씨는 뮤지컬 무대뿐만 아니라, 최근에는 드라마 'D.P. 시즌2'에서 성소수자 탈영병 '니나' 역으로 정말 강렬한 인상을 남겼었죠. 그리고 '악인전기', '약한영웅 클래스2' 등에서도 쉴 새 없이 활약하며 안방극장에서도 '라이징 스타'로 떠오르고 있어요. 얼마 전에는 '나 혼자 산다'에도 출연하셔서 소탈하고 인간적인 매력을 뽐내시기도 했고요. 이렇게 폭넓은 연기 스펙트럼을 가진 분이라니, 정말 존경스럽더라고요. 또 한재아 씨는 어린 시절부터 남다른 노래 실력을 자랑하며 동요제에서 대상을 휩쓸 정도로 음악적 재능이 뛰어났던 분이셨어요. 그러다가 2017년 뮤지컬 '햄릿: 얼라이브'로 본격 데뷔하신 후, '어쩌면 해피엔딩', '웨스트 사이드 스토리', '빠리빵집' 등 수많은 작품에서 인상적인 연기를 보여주셨죠. 최근에는 뮤지컬 '킹키부츠'에서 활약하고 계시다고 하니, 정말 끊임없이 무대를 누비고 계신 분이에요. 이렇게 각자의 분야에서 열정적으로 활동하며 서로에게 긍정적인 에너지를 주고받았을 두 분의 모습, 상상만 해도 멋지지 않나요?"
      },
      {
        "title": "응원과 지지가 배우 커플의 든든한 기반이 되다!",
        "content": "이번 열애 소식에서 또 눈길을 끄는 부분이 있어요. 바로 두 분이 서로에게 ‘북돋아주는 모범적 배우 커플’이라는 점이에요. 이게 무슨 말이냐면, 연기에 대한 열정, 예술을 향한 깊은 애정, 그리고 음악에 대한 공통된 관심사 등을 바탕으로 서로를 진심으로 응원하고 지지해주는 관계라는 거죠. 와, 정말 이상적인 커플 아닌가요? 우리가 일상생활에서도 서로를 응원해주는 사람이 있다는 것만으로도 큰 힘이 되잖아요. 그런데 예술이라는 쉽지 않은 길을 함께 걸어가는 두 배우가 서로의 든든한 버팀목이 되어준다는 것은 정말 특별한 일이라고 생각해요. 서로의 연기에 대한 고민을 나누고, 무대에 오르기 전 긴장을 풀어주기도 하고, 때로는 따끔한 조언도 해주면서 함께 성장해나가는 모습이 그려지는 것 같아요. 이런 건강하고 긍정적인 관계가 두 분의 연기 활동에도 분명 좋은 영향을 줄 거라고 믿어요. 앞으로도 서로의 든든한 지원군으로서 아름다운 사랑을 이어가시길 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 배나라 씨와 한재아 씨의 열애 소식에 처음엔 좀 놀랐어요. 하지만 기사를 찬찬히 읽어보고 두 분의 행보를 되짚어보니, 이건 정말 축복받은 만남이라는 생각이 들더라고요. 예술을 향한 열정을 공유하고, 서로의 든든한 지지자가 되어주는 모습은 그 어떤 커플보다도 아름답게 느껴졌어요. 앞으로 두 분이 함께 만들어갈 아름다운 이야기들이 너무나 기대됩니다. 혹시라도 두 분을 응원하시는 이웃님들이 계시다면, 따뜻한 댓글과 함께 축복해주시면 좋을 것 같아요! 저도 앞으로 배나라 씨와 한재아 씨의 활동들을 더욱 관심 있게 지켜보면서, 그들의 빛나는 순간들을 함께 응원하려고요. 사랑은 역시 이런 모습일 때 가장 빛나는 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n12599?mid=n1008",
    "hashTag": [
      "#배나라",
      "#한재아",
      "#배우커플",
      "#열애설",
      "#뮤지컬배우",
      "#연예계소식",
      "#그리스",
      "#연애"
    ]
  },
  {
    "type": "ent",
    "title": "'극비 결혼' 김종국, 아내 정체 공개했다 \"원래 알던 동생\"",
    "newTitle": "김종국 결혼 아내 동생 같은 존재",
    "article": "KBS 2TV '옥탑방의 문제아들' 화면 캡처 가수 겸 방송인 김종국이 비연예인 아내를 직접 소개했다. 29일 오후 방송된 KBS 2TV '옥탑방의 문제아들'은 300회 특집으로 꾸며졌다. KBS 아나운서 퇴사 후 프리 선언 13년 만에 '친정'인 KBS에서 지난해 첫 연예대상 '대상'을 수상한 전현무가 게스트로 출연했다. 이날 게스트 전현무는 ‘새신랑’ 김종국에게 \"내일모레 반백이다. 너무 혼란스럽다\"며 \"그래서 종국이형 만나면 물어보고 싶은 게 있었다\"고 말했다. 그러면서 \"형이 나보다 한 살 많다. 형은 원래 비혼이었는데 좋은 분을 만나서 결혼한 것인지 원래 결혼 생각이 있어서 찾다가 그분을 만난 것인지 궁금하다\"고 했다. 김종국은 \"결혼을 해야 한다는 생각이 무조건 있었다\"고 했다. 이어 \"내가 이상적으로 생각했던 모양으로 결혼해야겠다고 생각했었다\"고 말했다. 김숙이 \"그분이 그때 나타난 거냐\"고 묻자 김종국은 아내와 교제하기 전부터 알던 사이였다고 했다. 전현무가 \"여사친이었는데 갑자기 여자로 보였냐\"고 하자 김종국은 \"동생이었는데 내가 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다\"고 말했다. 김종국은 지난 9월 비연예인과 결혼식을 올렸다. 신부의 정체에 대해 함구해 LA 출신 사업가, 유명 영어 강사 딸 등의 추측이 쏟아진 상태다. 이에 따라 그의 결혼식에 '극비 결혼'이라는 별칭이 붙었다. 사회를 맡은 MC 유재석 등 연예인들도 극히 일부만 초대 받았다. 하객은 양 측 50명씩 약 100명으로 알려졌다. 한윤종 기자 hyj0709@segye.com ▶ “컵라면 사러 갔다가 1000만원 긁었다”…편의점·안방 덮친 ‘금빛 광풍’ ▶ 조영구, 15kg와 맞바꾼 건강…“가정도 잃을 뻔한 60일의 지옥” [스타's 헬스] ▶ 3년간 전교 1등만 하던 여고생…새벽 1시, 교무실서 무슨일이 [사건 속으로] ▶ 변우석·비도 당했다…이채영이 쏘아올린 ‘스토킹’ 잔혹사 [스타's 이슈] ▶ 재테크 없이 한강뷰…74세 미혼 윤미라 \"어머니 덕분” ▶ 고소영 ‘300억 효자 빌딩’ 자랑했다 삭제…‘1000억 자산설’ 팩트체크 ▶ “간 튼튼해 소주 2병은 껌이었는데”… 암세포가 ‘편애’하는 술의 배신 ▶ 결혼 11년 만에 남남, 이수·린…이혼 6개월 만에 ‘70억 부동산 대박’ ▶ “나 혼자 ‘진짜’ 잘 산다”…기안84, 건물주 등극 이어 연 수입만 ‘46억’ 비결 ▶ 샤워 후 ‘딱 10분’…문 닫는 그 1초가 곰팡이 천국을 만든다 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 결혼 소식! 김종국 아내분은 누구일까요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 우리 꾹이 오빠, 김종국 씨가 깜짝 결혼 소식을 전했잖아요! 그것도 '극비 결혼'이었다니, 정말이지 깜짝 놀라지 않을 수 없었는데요. 아내분의 정체에 대해서는 온갖 추측이 난무했었죠. LA 출신 사업가네, 유명 영어 강사 딸이네 뭐 이런 이야기들 말이에요. 그런데 얼마 전 방송을 통해서 김종국 씨가 직접 아내분에 대해 언급했다고 하더라고요. '원래 알던 동생'이라고 표현했다니, 이게 대체 무슨 말일까요? 정말 궁금하지 않으세요? 오늘 저와 함께 김종국 씨의 결혼 이야기, 그리고 그 속에 숨겨진 이야기들을 자세히 파헤쳐 보자고요!"
      },
      {
        "title": "김종국 결혼, 비혼주의자에서 '결혼은 무조건'으로 바뀐 계기",
        "content": "김종국 씨 하면 사실 비혼주의자로 유명했잖아요? 그런 그가 갑자기 결혼을 결심하게 된 계기가 뭘까, 정말 많은 분들이 궁금해하셨을 거예요. 이번 방송에서 김종국 씨가 솔직하게 털어놓았다고 하는데요. '결혼을 해야 한다는 생각이 무조건 있었다'고 하더라고요. 단순히 '좋은 사람을 만나면 결혼해야지'가 아니라, '내가 이상적으로 생각했던 모양으로 결혼해야겠다'라는 구체적인 그림을 가지고 있었다는 점이 인상 깊었어요. 이건 마치 오랜 시간 꿈꿔왔던 무언가를 드디어 이루게 된 느낌이랄까요? 단순히 연예인이라서, 혹은 나이가 차서 결혼하는 게 아니라, 자신만의 확고한 계획과 이상향이 있었고, 그에 딱 맞는 소중한 인연을 만난 거라는 생각이 들어요. 역시 김종국 씨, 뭔가 묵직하게 준비하는 스타일이신가 봐요."
      },
      {
        "title": "아내, '동생'에서 '여자'로, 김종국 심쿵 순간은?",
        "content": "정말 흥미로운 건, 김종국 씨가 아내분을 '원래 알던 동생'이라고 표현했다는 점이에요. 여기서 많은 분들이 '여사친이었는데 갑자기 여자로 보였나?'라고 생각하실 수 있죠. 네, 맞아요! 방송에서 전현무 씨가 정확히 그 부분을 짚어주셨는데요. 김종국 씨가 '동생이었는데 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다'고 답했다고 하더라고요. 세상에! 이게 진짜 영화 같은 스토리 아닌가요? 그동안 그냥 편안한 동생으로만 생각했던 사람이 어느 날 갑자기 '내 인생의 동반자'로 다가온 순간이라니. 상상만 해도 얼마나 설레고 두근거렸을까요? 평생을 함께할 사람을 알아보는 순간, 그런 느낌을 받았다는 게 정말 특별하게 느껴져요. 김종국 씨가 늘 진정성 있는 모습을 보여주시는 만큼, 이 결혼 역시 얼마나 진심으로 축복받을 일인지 새삼 느끼게 되네요."
      },
      {
        "title": "극비 결혼, 소수의 하객만 초대한 이유가 뭘까요?",
        "content": "이번 김종국 씨 결혼식이 '극비 결혼'이라는 별칭까지 붙을 정도로 조용하게 치러졌다는 소식, 다들 들으셨죠? 사회를 맡았던 유재석 씨를 비롯해서 정말 극소수의 연예인들만 초대받았다고 해요. 하객 수도 양측 합쳐서 약 100명 정도였다고 하니, 정말 가까운 사람들끼리 오붓하게 축하를 나눈 셈인데요. 왜 이렇게 극비리로 진행했을까 궁금하실 텐데요. 사실 연예인들의 결혼식은 늘 대중들의 관심사이다 보니, 좀 더 차분하고 진솔한 분위기 속에서 소중한 순간을 맞이하고 싶었던 마음이 크셨던 것 같아요. 특히 비연예인 아내분을 배려하는 마음도 있었을 거고요. 남들에게 보여주기 위한 결혼식이 아니라, 두 사람의 진정한 시작을 함께 축복해 줄 사람들만 모여서 진심으로 축하받고 싶었던 마음이 아닐까 싶어요. 이런 소소하지만 진심이 담긴 결혼 방식, 오히려 더 로맨틱하게 느껴지기도 하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 김종국 씨 결혼 소식을 들으면서, '결혼은 역시 타이밍과 진심이구나'라는 걸 다시 한번 느꼈어요. 단순히 '결혼해야겠다'는 생각에서 시작한 게 아니라, 자신만의 이상향을 가지고 기다렸고, 마침내 그 이상향과 완벽하게 일치하는 소중한 인연을 만났다는 거잖아요. '동생'이었다는 그 특별한 인연이 '평생의 짝'이 되는 과정이 정말 영화 같고, 또 우리 주변에서도 이런 아름다운 이야기가 충분히 일어날 수 있다는 희망을 주는 것 같아요. 앞으로 김종국 씨와 아내분이 함께 만들어갈 행복한 가정이 너무나 기대됩니다. 저도 제 곁에 있는 소중한 사람들에게 '동생' 혹은 '친구'가 아닌, '평생 함께하고 싶은 사람'이라는 감정을 솔직하게 표현하는 용기를 가져야겠어요. 여러분도 오늘, 곁에 있는 소중한 사람들에게 따뜻한 마음을 전해보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260130n04119?mid=n1008",
    "hashTag": [
      "#김종국",
      "#김종국결혼",
      "#김종국아내",
      "#옥탑방의문제아들",
      "#김종국동생",
      "#극비결혼",
      "#연예인결혼"
    ]
  },
  {
    "type": "ent",
    "title": "'흑백요리사2' 윤주모, 편의점 간편식 부실 논란…직접 해명 들어보니[셀럽이슈]",
    "newTitle": "편의점 덮밥 윤주모 부실 논란 솔직 후기",
    "article": "[셀럽미디어 임예빈 기자]'흑백요리사2' 출연자들과 협업한 의점 간편식이 출시된 가운데, '술 빚는 윤주모'(본명 윤나라)의 덮밥 제품이 부실 논란에 휩싸였다. 최근 SNS와 온라인 커뮤니티에는 윤주모의 이름을 내건 덮밥 제품 후기가 잇따라 올라왔다. 한 누리꾼은 쓰레드를 통해 윤주모의 덮밥 사진을 찍어 올리며 \"작은 햇반에 작은 소스부터 실망했고, 맛도 기대 이하였다\"라고 아쉬움을 표했다. \"5900원 주고 다시 사 먹진 않을 것 같다\" \"장난이 너무 심한 것 아니냐\" 등의 후기와 반응이 이어지며 논란이 됐다. 윤주모는 \"꽈리고추 돼지고기 덮밥 이 비주얼이다. 통후추 뿌려드셔도 좋고 삶은 계란 비벼드셔도 맛날 듯!\"이라고 직접 해명에 나섰다. 이어 그릇에 플레이팅된 덮밥 사진을 올리며 \"온라인에 제가 봐도 진짜 맛없어 보이게 찍은 사진 한 장이 퍼지면서 양도 퀄리티도 오해하고 계시는 것 같다. 기존 컵밥의 가공맛을 넘으려고 국산 좋은 재료를 사용하고 양지 육수에 멸치다시마 맛간장을 소스로 만들었다\"라며 \"감사하게 피드백 주시는 의견들 앞으로 잘 반영해 보겠다\"라고 전했다. 해명 후에도 반응은 엇갈리고 있다. 일부 누리꾼들은 \"별로 달라보이지 않는다\" \"실망이다\" \"소스량에 비해 밥이 너무 적다\"는 부정적인 의견을 드러냈다. 반면 \"도시락 아니고 덮밥이다. 편의점 덮밥 종류들이 다 그렇다\" \"제조사의 책임도 있는 것 아니냐\" 등 큰 문제가 되지 않는다는 반응도 나오면서 갑론을박이 이어지고 있다. [셀럽미디어 임예빈 기자 news@fashionmk.co.kr / 사진=티브이데일리, 윤나라 SNS] [주요기사] ▶ '장원영 비방' 탈덕수용소, 대법원서 집유 3년·추징금 2억 확정[셀럽이슈] ▶ ‘왕사남’→‘28년 후: 뼈의 사원’까지, 2월 극장가 장르 대전 [영화 VS.] ▶ 개인 사업 아니었다…장원영 ‘포에버 체리’=브랜드 협업 [셀럽이슈] ▶ 아이브 장원영 측 “‘포에버 체리’ 개인 사업NO…브랜드 협업 프로젝트” [전문] ▶ '옥장판' 이어 '할많하말'…옥주현, 뮤지컬 캐스팅 독식 논란 [셀럽이슈] ▶ \"돌잔치·결혼식 안 왔다\" 김지연, 시댁·남편 폭로…정철원 입장은?[셀럽이슈] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 편의점 덮밥 논란, 직접 파헤쳐 봤어요!",
        "content": "여러분, 저 얼마 전에 진짜 충격적인 소식 들었어요. 바로 '흑백요리사2'로 유명하신 윤주모 님이 편의점 간편식이랑 협업해서 덮밥을 출시했는데, 이게 좀 부실하다는 논란에 휩싸였다는 거예요! 와, 저 같은 편의점 러버에게는 완전 핫이슈 아닌가요? SNS랑 온라인 커뮤니티에 사진이랑 후기가 막 올라오는데, 제가 직접 봤는데도 '이게 맞아?' 싶을 정도로 좀… 그랬거든요. 어떤 분은 '작은 햇반에 소스 양도 적고, 맛도 기대 이하다. 5900원 주고 다시 사 먹진 않을 것 같다'고 하셨더라고요. 헉! 아니, 내가 알던 편의점 덮밥이랑은 또 다른 차원의 이야기인가 싶어서 눈이 동그래졌어요. 아니, 맛도 중요하지만 가격 대비 양이나 퀄리티도 무시 못 하잖아요? 특히나 윤주모 님처럼 실력 있는 셰프님이 하셨다고 하니 더 기대했는데, 이런 이야기가 나오니 얼마나 속상하실까 싶기도 하고요. 대체 뭐가 어떻게 된 건지, 저처럼 궁금해하실 이웃님들을 위해 팩트 체크와 함께 제 생각을 꼼꼼하게 정리해 드릴게요. 이거 완전 꿀팁이 될 수도 있으니까 끝까지 함께해요!"
      },
      {
        "title": "윤주모 덮밥, 왜 '부실하다'는 이야기가 나왔을까요?",
        "content": "자, 그럼 도대체 왜 이런 '부실 논란'이 생긴 건지 배경부터 좀 자세히 알아볼까요? 쉽게 말해, 이번에 윤주모 님이 편의점 간편식으로 '꽈리고추 돼지고기 덮밥'을 출시했는데, 이걸 드셔보신 몇몇 분들이 '생각했던 것보다 양이 너무 적다', '소스가 부족하다', '가격 대비 퀄리티가 떨어진다'고 의견을 남기신 거예요. 이게 SNS랑 온라인 커뮤니티를 통해 퍼지면서 '편의점 덮밥 부실 논란'으로 번진 거죠. 이게 왜 이슈가 되냐면요, 사실 편의점 덮밥이라는 게 가격이 저렴한 편은 아니잖아요? 보통 5천 원대에서 7천 원대까지 하는데, 이 돈이면 간단한 식사를 충분히 해결할 수 있는 금액이거든요. 그러니 당연히 '이 돈이면 이 정도는 나와야지' 하는 기대치가 있는 거죠. 특히나 '흑백요리사2'에서 보여주신 윤주모 님의 실력과 이미지를 생각하면, 더더욱 '와, 이건 뭔가 다르겠구나!' 하고 기대하게 되잖아요. 그런데 막상 뚜껑을 열어보니, 어떤 분들은 그런 기대에 미치지 못했다고 느끼신 것 같아요. 물론 사람마다 입맛이나 기대치가 다르긴 하지만, 이렇게 많은 사람들이 비슷한 이야기를 한다는 건 분명 뭔가 생각해 볼 지점이 있다는 뜻이겠죠. 이 덮밥에 들어간 재료나 소스의 양, 그리고 전체적인 플레이팅 같은 것들이 실제 제품 사진이나 기대치와 달랐다는 반응이 많았던 것 같아요."
      },
      {
        "title": "윤주모 님의 직접 해명! '진짜 덮밥'은 이랬어요!",
        "content": "그런데 여기서 멈추면 섭섭하죠! 우리 윤주모 님께서 이 논란에 직접 해명에 나서셨어요. 얼마나 속상하셨을까요. 윤주모 님께서는 직접 덮밥 사진을 찍어서 올리시면서 '온라인에 제가 봐도 진짜 맛없어 보이게 찍은 사진 한 장이 퍼지면서 양도 퀄리티도 오해하고 계시는 것 같다'고 말씀하셨어요. 그러면서 '기존 컵밥의 가공맛을 넘으려고 국산 좋은 재료를 사용하고 양지 육수에 멸치다시마 맛간장을 소스로 만들었다'고 강조하셨죠. 실제로 그릇에 예쁘게 플레이팅된 덮밥 사진을 보니, 처음 논란이 됐던 사진과는 확실히 좀 달라 보이더라고요. 제가 딱 봤을 때도 '오, 이 정도면 괜찮지 않나?' 싶었어요. '꽈리고추 돼지고기 덮밥'이라는 이름에 걸맞게 꽈리고추도 듬뿍 들어가 있고, 밥 위에도 푸짐하게 올라가 있었거든요. 마치 집에서 정성껏 만들어준 덮밥 같다는 느낌도 들었고요. 윤주모 님께서 직접 해명하신 것처럼, 아마 최초에 퍼진 사진이 실제 제품의 모습과는 조금 거리가 있었거나, 아니면 정말 운이 없어서 잘못된 제품을 받으신 분들의 후기가 모여서 그런 오해가 생긴 게 아닌가 싶어요. 예를 들어, 친구가 '나 이거 먹었는데 진짜 별로더라' 하면서 보내준 사진이 알고 보니 엉망으로 담겨 있었던 것처럼요. 윤주모 님은 '감사하게 피드백 주시는 의견들 앞으로 잘 반영해 보겠다'고 하셨는데, 정말 진정성이 느껴지더라고요. 앞으로 더 나은 제품을 만들어주시려는 노력이 보이는 것 같아서 좋았어요."
      },
      {
        "title": "이럴 땐 이렇게! 편의점 간편식, 똑똑하게 즐기는 꿀팁!",
        "content": "자, 윤주모 님 덮밥 논란을 보면서 편의점 간편식에 대한 여러분의 생각도 한번 정리해 볼 시간이 아닐까 싶어요. 솔직히 편의점 간편식, 정말 편리하잖아요. 바쁠 때 한 끼 떼우기도 좋고, 가끔은 정말 집밥처럼 맛있는 것도 많고요. 그런데 이번처럼 '이거 좀 아닌데?' 싶을 때도 가끔은 있단 말이죠. 그래서 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '리뷰는 꼭 찾아보자!' 맹신은 금물이에요. 솔직한 리뷰를 여러 개 살펴보면서 '평균적인' 만족도를 파악하는 게 중요해요. 물론 나랑 안 맞을 수도 있지만, 최소한 '이런 점은 별로다'라는 걸 미리 알고 가면 실망감을 줄일 수 있거든요. 둘째, '가성비 딱지 붙이지 말자!' 편의점 간편식은 편리함이라는 큰 장점이 있잖아요. 가격만으로 모든 걸 판단하기보다는, '얼마나 편리한가', '얼마나 빨리 먹을 수 있는가' 같은 다른 가치도 고려해 보면 좋을 것 같아요. 셋째, '조금만 더하면 더 맛있게!' 이번 덮밥처럼 소스가 좀 아쉽다면, 집에 있는 다른 소스를 조금 더 추가하거나, 계란 프라이 하나 곁들여 먹으면 훨씬 풍성하고 맛있게 즐길 수 있거든요. 예를 들어, 덮밥에 김치찌개 국물을 살짝 비벼 먹어도 맛있고요! 넷째, '새로운 건 일단 호기심으로!' 이번 윤주모 님 덮밥처럼 유명인과 협업한 제품들은 좀 더 기대가 되는 게 사실이에요. 혹시 모르잖아요? 내가 먹어보니 '와, 이게 왜 논란이지?' 싶을 정도로 맛있을 수도 있고요! 그러니까 무조건 비판적인 시각으로만 보기보다는, '오늘은 이거 한번 먹어볼까?' 하는 가벼운 마음으로 시도해 보는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 윤주모 님 덮밥 논란을 보면서 저도 많은 생각을 하게 됐어요. 처음에 뉴스 기사를 봤을 때는 '아니, 이렇게 비싼데도 부실하다고?' 하면서 살짝 부정적인 생각을 했거든요. 그런데 윤주모 님의 직접 해명과 사진을 보니, 이게 단순히 '부실하다'고 단정 지을 문제는 아니라는 생각이 들더라고요. 아마 최초에 퍼진 사진이 정말 아쉬웠던 부분이었을 수도 있고, 아니면 개인적인 기대치와의 차이였을 수도 있고요. 제 생각에는 편의점 간편식이라는 게 아무래도 대량 생산되는 제품이다 보니, 집에서 셰프님이 직접 만들어주는 음식과는 다를 수밖에 없잖아요. 그 점을 감안하더라도, 분명 소비자들이 만족할 만한 퀄리티와 양을 보여줘야 하는 건 맞다고 생각해요. 윤주모 님께서 '앞으로 피드백을 잘 반영하겠다'고 하셨으니, 다음번에는 더 좋은 제품으로 돌아오시리라 믿어요. 저도 앞으로 편의점 간편식을 고를 때, 이번처럼 여러 사람들의 의견을 참고하되, 제 나름의 기준으로 '이건 편의점이니까 이 정도는 괜찮지' 혹은 '이건 좀 더 기대해 볼 만한데?' 하고 판단하는 능력을 키워야겠다는 생각이 들었어요. 여러분도 혹시 이 덮밥 드셔보신 분 계시면 댓글로 솔직한 후기 좀 남겨주세요! 같이 정보 공유하면 더 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n12030?mid=n1008",
    "hashTag": [
      "#편의점덮밥",
      "#윤주모",
      "#흑백요리사2",
      "#간편식",
      "#부실논란",
      "#솔직후기",
      "#꿀팁",
      "#내돈내산"
    ]
  },
  {
    "type": "ent",
    "title": "'강원래♥' 김송, 전신 타투 자랑…\"술·담배·남자 NO 나만의 방식\" [RE:스타]",
    "newTitle": "김송 타투 공개 의미와 담긴 특별한 사연",
    "article": "[TV리포트=배효진 기자] 방송인 김송이 자신만의 색깔과 소중한 기억이 담긴 타투를 공개하며 변함없는 소신을 드러냈다. 지난 28일 김송은 개인 계정을 통해 여러 장의 사진을 게시하고, 타투에 대한 생각을 담은 장문의 글을 덧붙였다. 그는 타투를 삶의 방식 중 하나로 받아들이고 있음을 강조했다. 특히 \"술, 담배, 남자 안 해요. 오직 스트레스를 푸는 낙\"이라는 표현을 통해 타투가 단순한 유행이나 장식이 아닌 개인적인 해소 수단임을 설명했다. 김송은 \"아들 선이가 여섯 살 때 그린 그림과 직접 쓴 글씨를 그대로 타투로 새겼다\"고 밝히며, \"11, 16, 17 선이 6세 때 그림이 몸에 남아 있다\"고 전해 눈길을 끌었다. 공개된 사진 속 김송은 팔과 등, 그리고 신체 곳곳에 자리한 다양한 타투를 자연스럽게 드러냈다. 감각적인 드로잉부터 아이의 손길이 느껴지는 글씨까지, 서로 다른 스타일이 조화를 이루며 강한 인상을 남겼다. 그는 \"종류나 장르를 가리지 않고 모든 타투를 소화하는 금손 타투이스트를 소개하고 싶다\"며 만족감도 함께 표현했다. 이를 접한 팬들은 댓글을 통해 뜨거운 반응을 보냈다. \"멋진 우리 언니\", \"이렇게 모아서 보니 진짜 많이 했다\", \"타투도 멋있지만 등 근육에 더 눈이 간다\" 등 응원과 감탄이 이어지며 김송의 자신감 넘치는 모습에 공감을 표했다. 한편 김송은 그룹 '클론' 출신 강원래의 아내로 잘 알려져 있다. 강원래는 2000년 오토바이 사고로 하반신 마비 판정을 받았으며, 두 사람은 2003년 결혼해 슬하에 아들 하나를 두고 있다. 배효진 기자 bhj@tvreport.co.kr / 사진= 김송, TV리포트 DB ▶ 개봉 첫날 1위…파격적인 이미지로 극찬받은 '블랙 코미디' ▶ 시청률 1%대 종영에도 뜨겁다→시즌2 예고…완벽한 피날레로 사랑받은 韓 예능 ▶ 시청률 7.2% 인기 이을까…초대박 라인업 자랑한 韓 예능 ▶ 유명 대학 총출동…역대급 뇌지컬 서바이벌 평가 받은 韓 예능 ▶ 미친 라인업→亞 최고 제작자…'시공간 초월' 서사로 공개 전부터 반응 뜨거운 영화 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 김송님 소식 들으셨어요? 완전 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 가수 강원래 씨의 아내이자 방송인으로 활발하게 활동하고 계신 김송 님의 이야기인데요. 얼마 전 김송 님이 자신의 SNS에 전신 타투를 공개하면서 많은 분들의 시선을 사로잡았다고 하더라고요. 와, 진짜 뉴스 보고 저도 모르게 '세상에!'를 외쳤다니까요. 우리가 흔히 타투라고 하면 뭔가 좀 특별한 사람들의 전유물이거나, 아니면 단순히 멋을 내기 위한 거라고 생각하기 쉽잖아요? 그런데 김송 님은 이번에 타투에 담긴 자신만의 철학과 특별한 의미를 아주 진솔하게 이야기해주셨어요. 단순한 멋내기를 넘어 삶의 일부이자 소중한 기억을 간직하는 방식으로 타투를 받아들이고 있다는 점이 정말 인상 깊었답니다. 그래서 오늘은 김송 님의 타투 이야기에 푹 빠져서, 그 속에 숨겨진 이야기들과 우리가 타투에 대해 가질 수 있는 여러 생각들을 함께 나눠보려고 해요."
      },
      {
        "title": "김송 타투, 단순한 그림이 아니라고요? 그 뒤에 숨은 뜻은?",
        "content": "여러분, 김송 님이 공개하신 타투가 단순히 멋으로 한 게 아니라는 거, 알고 계셨어요? 뉴스 기사를 보니까 김송 님은 타투를 '술, 담배, 남자는 안 한다. 오직 스트레스를 푸는 낙'이라고 표현하셨더라고요. 와, 진짜 충격이죠? 보통 스트레스 해소라고 하면 맛있는 걸 먹거나, 쇼핑을 하거나, 친구들과 수다를 떨거나 하는 식으로 생각하기 쉬운데, 김송 님에게는 타투가 그런 역할을 한다니 정말 특별하게 느껴졌어요. 이건 마치 자신만의 비밀 정원을 가꾸는 것처럼, 몸에 그림을 새기면서 마음의 평화를 찾는 과정이라고 할 수 있을 것 같아요. 특히 더 놀라운 건, 김송 님이 아들 선이가 여섯 살 때 그린 그림과 직접 쓴 글씨를 타투로 새겼다는 사실이에요. 아들 선이가 여섯 살 때 그린 그림, 그리고 11살, 16살, 17살 때의 그림까지! 이게 몸에 남아있다고 하니, 와... 이 타투 하나하나에 얼마나 깊은 사랑과 추억이 담겨 있을지 상상이 가더라고요. 단순한 그림이 아니라, 아이와의 소중한 순간들을 영원히 간직하고 싶은 엄마의 마음이 고스란히 담긴 특별한 예술 작품이라고 해도 과언이 아닐 거예요. 저는 이 대목에서 정말 감동받았답니다."
      },
      {
        "title": "아들의 그림과 글씨가 몸에… 타투에 담긴 김송님의 진심",
        "content": "김송 님이 공개하신 타투 사진들을 보면 정말 다양한 스타일이 어우러져 있더라고요. 아이의 순수한 손길이 느껴지는 귀여운 그림부터 시작해서, 감각적인 드로잉까지. 서로 다른 느낌의 타투들이 김송 님의 몸에 자연스럽게 녹아들어 마치 하나의 큰 그림처럼 보이는 게 정말 신기했어요. 마치 캔버스 위에 자신의 삶의 조각들을 하나씩 그려나가는 화가처럼 말이죠. 특히 저는 김송 님이 '종류나 장르를 가리지 않고 모든 타투를 소화하는 금손 타투이스트를 소개하고 싶다'고 말한 부분이 기억에 남아요. 이게 단순히 타투이스트의 실력을 칭찬하는 것 이상으로, 자신의 몸에 새겨지는 모든 그림들에 대한 애정과 자부심을 보여주는 것 같았거든요. 얼마나 신중하게, 그리고 얼마나 애정을 가지고 타투를 선택하고 받아들였는지 느낄 수 있었달까요. 이렇게 타투를 통해 자신의 내면을 표현하고, 소중한 기억들을 몸에 새기면서 살아가는 모습이 정말 멋지다고 생각했어요. 많은 분들이 김송 님의 자신감 넘치는 모습에 응원과 공감을 보내는 것도 바로 이런 진심이 느껴져서가 아닐까 싶어요."
      },
      {
        "title": "나만의 특별한 의미, 타투로 새기고 싶다면? 이렇게 해봐요!",
        "content": "김송 님의 이야기를 듣고 나니까, 저도 제 몸에 뭔가 특별한 의미를 담은 타투를 새겨보고 싶다는 생각이 막 드는 거예요! 혹시 여러분도 저처럼 이런 생각을 하고 계신가요? 그렇다면 김송 님의 방식을 참고해서 몇 가지 팁을 드릴까 해요. 첫째, 타투는 정말 신중하게 결정해야 한다는 거예요. 단순한 유행이나 충동으로 하기보다는, 정말 오랫동안 간직하고 싶은 자신만의 의미나 스토리가 있는지를 깊이 고민해 보는 게 중요해요. 예를 들어, 나에게 큰 용기를 준 문구나, 소중한 사람과의 추억, 혹은 내가 꼭 이루고 싶은 꿈을 상징하는 그림 같은 것들이 될 수 있겠죠. 둘째, 믿을 수 있는 타투이스트를 만나는 것이 중요해요. 김송 님도 칭찬하신 것처럼, 실력 있는 타투이스트는 단순히 그림을 잘 그리는 것을 넘어, 나의 아이디어를 잘 이해하고 멋지게 표현해 줄 수 있어야 하거든요. 타투이스트의 포트폴리오를 꼼꼼히 살펴보고, 나와 잘 맞는 스타일의 아티스트를 찾는 것이 좋아요. 셋째, 타투는 영구적이라는 점을 꼭 기억해야 해요. 때문에 위생이나 관리적인 부분도 철저하게 신경 써야 하고요. 만약 김송 님처럼 아이와의 추억을 담고 싶다면, 아이가 그린 그림이나 직접 쓴 글씨를 스캔해서 전달하면 돼요. 이렇게 자신만의 특별한 이야기를 타투에 담는다면, 그것이야말로 정말 세상에 하나뿐인 소중한 나만의 예술이 될 거라고 생각해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말 김송 님의 타투 이야기는 들으면 들을수록 감탄이 나오네요. 사실 처음에는 전신 타투라는 말에 조금 놀라기도 했지만, 그 속에 담긴 아들에 대한 사랑과 자신의 삶을 살아가는 방식에 대한 깊은 이해를 보면서, 타투라는 것이 단순히 겉모습을 위한 것이 아니라 얼마나 많은 의미를 담을 수 있는지 다시 한번 깨닫게 되었어요. 앞으로 저도 제 삶에서 소중한 순간들이나, 제 자신에게 힘이 되는 문구들을 마음에 새겨두었다가, 언젠가 제 몸에 꼭 담아보고 싶다는 생각이 들었어요. 타투라는 것이 꼭 화려하거나 자극적일 필요는 없다는 걸 김송 님이 보여주신 것 같아요. 나에게 진정한 의미가 있다면, 그것만으로도 충분히 아름답고 특별하다는 것을요. 여러분도 혹시 마음에 담고 있는 특별한 이야기가 있다면, 김송 님처럼 자신만의 방식으로 소중하게 간직해보는 건 어떨까요? 저는 오늘부터 제 삶의 소중한 조각들을 천천히 떠올려 보려고 합니다. 정말 영감을 주는 이야기였어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n08587?mid=n1008",
    "hashTag": [
      "#김송",
      "#강원래",
      "#타투",
      "#타투의미",
      "#전신타투",
      "#스타타투",
      "#아들그림",
      "#인생이야기"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]이낙연, 이해찬 조문 안한다…경선 앙금 남았나",
    "newTitle": "정치인 조문 정치의 이면 이해찬 이낙연 관계 분석",
    "article": "근조화환으로 대신 예 표한 듯 이해찬과는 동갑내기·서울대 동문 '180석 압승'까지 함께 이뤄냈지만 2021년 李대통령 경쟁 속에서 앙금 작년 대선 김문수 지지 선언 영향도 새미래민주당 이낙연 상임고문. 윤창원 기자 새미래민주당 이낙연 상임고문이 한때 더불어민주당에서 한솥밥을 먹었던 고(故) 이해찬 전 국무총리를 조문하지 않을 계획인 것으로 파악됐다. 두 사람은 21대 총선에서 민주당의 180석 압승을 함께 이끌었으나, 고인이 2021년 대선 경선에서 이재명 후보 쪽에 힘을 실어주면서 관계가 멀어졌다고 한다. 그러다 이 상임고문이 지난 대선에서 국민의힘 김문수 후보를 지지한 뒤 민주당과 대척점에 서면서 상례조차 부담스러워졌다는 해석이 나온다. '38년 악연' 김종인도 갔는데…이낙연 \"조문 계획 없다\" 27일 서울 종로구 서울대병원 장례식장에 마련된 고 이해찬 전 국무총리 빈소에 이재명 대통령이 추서한 국민훈장 무궁화장이 세워져 있다. 사진공동취재단 이 상임고문은 29일 CBS노컷뉴스와의 통화에서 \"현재로선 조문할 계획이 없다\"며 \"다른 일정이 있어서 며칠간 서울을 떠나 있을 예정\"이라고 밝혔다. 이 상임고문은 추모 논평을 내지도 않았다. 대신 빈소로 근조 화한만 보냈다. 이 상임고문 주도로 꾸려진 새미래민주당도 아직 당 차원의 논평이 없다. 전병헌 대표가 지난 28일 당 최고위원회의에서 \"한때 민주화의 동지였고, 과거 민주당 시절에 함께 했던 이 전 총리께서 별세하신 것에 대해 깊은 애도를 함께 한다\"며 짧은 입장을 밝혔을 뿐이다. 전 대표는 통화에서 \"민주당과 우당(友黨)도 아닌데 지도부 단체로 조문할 상황은 아니\"라며 이 상임고문을 비롯한 지도부급 인사 조문 계획은 없다고 거듭 선을 그었다. 그러나 제1야당인 국민의힘에서도 김대식, 나경원, 윤상현 의원 등이 빈소를 찾았다. 고인과 '38년 질긴 악연'으로 꼽히는 김종인 전 비대위원장도 조문을 마쳤다. '김문수 대선후보 지지' 이낙연…\"조문 쉽지 않을 것\" 이 상임고문과 이 전 총리는 1952년 동갑내기로 각각 법대와 사회학과를 졸업한 서울대학교 70학번 동기다. 문재인 정부 시절인 2018년 8월부터 2020년 8월 두 사람은 각각 국무총리와 당대표를 맡으며 여권 투톱으로 활동했고, 2020년 총선 당시에는 상임공동선거대책위원장으로 민주당 의석수 180석을 확보하는 성과를 냈다. 이런 개인적∙정치적 인연에도 이 상임고문이 조문에 나서지 않는 건 '민주당과 거리두기' 차원으로 보인다. 이 상임고문은 지난 대선 때 김문수 후보 지지 선언을 하며 민주당 지지층으로부터 집중포화를 받았다. 그는 이 대통령 취임 후에도 SNS 등을 통해 이재명 정부를 저격하곤 했다. 다만 한때 이 상임고문과 가까웠던 여권 관계자는 \"두 사람이 공개적으로도, 비공개적으로도 충돌한 적은 없었다\"고 전했다. 2021년 경선 과정 앙금 안 풀렸나 여권에선 민주당 내 대권 경쟁 과정에서 쌓인 앙금이 남아 있을 것이라는 해석도 나온다. 사연은 지난 2021년 민주당 대선후보 경선 전후로 거슬러 올라간다. 한때 문재인 정부의 '2인자'로 꼽히며 대권 가도를 달리던 이 상임고문은 이재명 당시 경기지사와의 경선에서 패했다. 원인으로는 박근혜 전 대통령 사면론 등이 꼽혔다. 근본적으로는 당시 이재명 지사에 대한 이해찬 전 총리의 후방 지원이 결정적 계기가 됐었다. 친이낙연계 핵심 관계자는 \"2020년 총선을 앞두고 이 상임고문은 종로 출마 등 이 전 총리의 제안을 전부 수용했지만, 이 전 총리와 가까웠던 주변 사람이 공천에서 배제되는 경우가 있었다\"고 불만을 표했다. 이어 \"가장 서운한 건 2021년 경선이 시작될 무렵 이 전 총리가 이 대통령을 전적으로 돕기 시작했다\"며 \"이 대통령에게 광장 등 이 전 총리의 조직을 갖다주면서도 이 상임고문에게는 '경선에서 승리한 사람을 도울 것'이라는 거짓말을 한 것\"이라고 서운함을 숨기지 않았다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 양형욱 기자 yangsim@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 한동훈 제명에 국힘 갈등 최고조…적절했나, 부당했나[노컷투표] - [단독]유담 탈락하자 '교수 채용 중단'…다음 학기 바로 임용 - [단독]신천지 '부산 보고서' 입수…지역 분석해 '정관계 유착' 의혹 - '운전대는 필요없다'…120만 운송 노동자의 '예고된 실직'? - 한동훈 제명 확정 국힘, 격랑 속으로…오세훈도 \"장동혁 사퇴해야\"[박지환의 뉴스톡] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 정치인 조문도 이렇게 복잡하다니요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로우면서도 씁쓸한 뉴스를 하나 들고 왔어요. 바로 얼마 전 고(故) 이해찬 전 총리의 빈소 소식 말인데요, 다들 뉴스 보셨나요? 저는 처음 이 소식을 접했을 때 '아니, 정치계 거물 두 분 사이에 무슨 일이길래' 하고 정말 깜짝 놀랐거든요. 특히 한때는 21대 총선에서 민주당 180석이라는 대기록을 함께 달성했던 이낙연 상임고문이 조문을 하지 않는다는 소식에 많은 분들이 궁금해하실 것 같더라고요. 단순한 개인적인 감정의 골인지, 아니면 그 속에 숨겨진 정치적인 계산이 있는 건지… 저희처럼 정치에 관심 있는 사람들에게는 정말 흥미로운 이야기거리잖아요? 그래서 오늘은 이 뉴스를 좀 더 깊이 파고들어서, 왜 이런 상황이 벌어졌는지, 그리고 정치인들의 조문이라는 게 우리 일반 사람들의 생각과는 얼마나 다른 건지, 한번 자세히 이야기 나눠보려고 해요. 저도 이번 기회에 정치인들의 관계라는 게 얼마나 복잡하고 미묘한 건지 다시 한번 느끼게 되었답니다. 여러분도 저와 함께 차근차근 파헤쳐 보자고요!"
      },
      {
        "title": "이낙연 이해찬, 38년 인연이라고 하는데 왜?",
        "content": "사실 이낙연 상임고문과 이해찬 전 총리는 정말 오랜 인연을 가진 사이인데요. 1952년생 동갑내기에, 같은 서울대학교 출신에 심지어 70학번 동기라고 하니, 이건 뭐 거의 형제 같은 관계라고 해도 과언이 아니겠죠? 거기에 더해 문재인 정부 시절에는 각각 국무총리와 당 대표로서 '여권 투톱'으로 활동하며 2020년 총선에서 민주당의 180석 압승이라는 놀라운 성과를 함께 만들어냈다고 하니, 일반인들은 상상하기도 어려운 깊은 정치적, 개인적 유대감이 있었을 거예요. 그런데 이런 끈끈한 인연에도 불구하고 이번에 이낙연 고문이 조문을 하지 않는다는 소식이 전해진 거예요. 왜 그랬을까 싶어서 기사를 꼼꼼히 봤더니, 몇 가지 이유가 복합적으로 작용한 것 같더라고요. 가장 큰 이유 중 하나는 바로 2021년 대선 경선 과정에서 쌓인 앙금 때문이라고 해요. 당시 이낙연 고문은 이재명 현 대통령과의 경선에서 아쉽게 패배했는데, 이때 이해찬 전 총리가 이재명 후보 쪽을 적극적으로 지원하면서 이낙연 고문 측에서는 큰 서운함을 느꼈다는 거예요. 마치 '뒤에서 친다'는 느낌을 받았다고 할까요? 여기에 더해, 최근 이낙연 고문이 지난 대선에서 김문수 후보를 지지하는 발언을 하면서 민주당과는 확실히 거리를 두는 행보를 보여왔기 때문에, 이제 와서 민주당의 전 총리 빈소를 찾는 것이 정치적으로 부담스러웠을 수도 있고요. 정말 사람의 마음이라는 게, 또 정치라는 게 이렇게도 복잡하고 어려운 건가 싶어요."
      },
      {
        "title": "근조 화환으로 대신한 마음, 그 속뜻은?",
        "content": "그래서 말이죠, 이낙연 상임고문은 직접 빈소를 찾지는 않았지만, 대신 근조 화환을 보내며 마음을 표현했다고 해요. '조문은 못 하지만, 그래도 마음은 전한다'는 뜻이겠죠. 사실 정치인들 사이에서는 이런 방식도 흔한 일이라고 하더라고요. 직접 가는 것이 정치적으로 복잡하거나, 혹은 다른 이유로 어려운 상황일 때, 근조 화환이나 추모 논평 등으로 대신하는 거죠. 예를 들어, 예전부터 앙숙이었던 정치인 A와 B가 있었는데, 둘 중 한 명이 돌아가셨다고 가정해 봐요. 그러면 살아남은 정치인 B 입장에서는 직접 가서 조문하는 것이 너무 어색하고, 과거의 악감정이 다시 떠오를 수도 있잖아요. 하지만 그렇다고 아무런 조의 표시를 하지 않으면 '인간도 아니다'라는 비난을 받을 수 있고요. 이럴 때 근조 화환을 보내는 건 '나는 그분을 존중했고, 조의를 표한다'는 최소한의 도리를 다하는 행위가 될 수 있는 거죠. 이번 이해찬 전 총리의 경우에도, 이낙연 고문 측에서 '정치적인 관계 때문에 직접 가는 것은 어렵지만, 그래도 오랫동안 함께 했던 분이니 예의는 갖춰야 한다'는 판단을 내렸을 가능성이 높아요. 어쩌면 이렇게 조용히 마음을 전하는 것이, 오히려 그 어떤 말보다 더 많은 것을 담고 있는 건 아닐까 싶기도 하고요. 참, 신기하죠? 이렇게 작은 행동 하나에도 여러 가지 의미가 담겨 있다는 게 말이에요."
      },
      {
        "title": "정치인의 조문, 뭘 봐야 할까? 꿀팁 대방출!",
        "content": "자, 그렇다면 우리가 뉴스에서 정치인들의 조문 소식을 접할 때, 도대체 뭘 주의 깊게 봐야 할까요? 그냥 '누가 왔고 누가 안 왔구나' 정도로만 넘어가기에는 너무 아쉬우니까, 우리 똑똑한 이웃님들을 위해 몇 가지 꿀팁을 알려드릴게요. 첫째, '누가 조문을 왔나' 뿐만 아니라 '누가 안 왔나'를 주목하는 거예요. 특히 관계가 복잡했던 인물이 조문을 왔는지, 혹은 예상외의 인물이 나타났는지 등을 살펴보면 정치적인 역학 관계를 파악하는 데 도움이 되죠. 마치 탐정처럼 말이에요! 둘째, 조문 외에 어떤 식으로 추모의 뜻을 표했는지도 중요해요. 근조 화환인지, 직접 조사를 했는지, 아니면 짧은 논평을 냈는지에 따라서도 그들의 관계나 당시의 정치적 입장을 엿볼 수 있답니다. 셋째, '빈소를 방문한 시간'도 은근히 중요할 때가 있어요. 어떤 정치인은 언론의 스포트라이트를 피해서 새벽 일찍 와서 조용히 갔다고 하더라고요. 이건 '내가 왔다는 것을 꼭 알리고 싶지 않지만, 그래도 도리는 지켰다'는 메시지를 전달하고 싶었을 수도 있고요. 마지막으로, '이전의 관계'를 파악하고 현재의 조문 행태와 비교해 보는 거예요. 예전에는 정말 절친이었는데 지금은 앙숙이라면, 조문을 갔는지 안 갔는지, 갔다면 어떤 모습이었는지 등을 비교하면 그 관계의 변화를 흥미롭게 지켜볼 수 있죠. 앞으로 뉴스 보실 때 이런 점들을 챙겨보시면, 정치 뉴스가 훨씬 더 재미있고 유익해질 거예요!"
      },
      {
        "title": "솔직한 후기: 저라면 어땠을까?",
        "content": "솔직히 말하면, 저는 이런 정치인들의 복잡한 관계를 보면서 '나라면 어땠을까?' 하고 제 자신을 돌아보게 되더라고요. 만약 저에게 정말 오랜 시간 함께 했던 친구가 있었는데, 나중에 정치적인 이유로 멀어졌다고 해도, 그 친구가 세상과 떠났을 때 과연 제가 조문을 가지 않을 수 있을까 하는 생각이 들었어요. 물론 정치인의 세계는 일반인의 그것과는 다르다는 걸 알지만, 그래도 사람 대 사람으로서의 기본적인 예의는 지켜야 하지 않나 하는 마음이 드는 건 어쩔 수 없나 봐요. 이번 일을 계기로 저는 앞으로 어떤 관계를 맺든, 혹은 어떤 이유로든 멀어지게 되더라도, 마지막까지 인간적인 도리는 잊지 말아야겠다고 다짐했답니다. 물론, 정치인들처럼 복잡한 상황에 놓이는 일은 없겠지만 말이에요. 여러분도 오늘 이 이야기를 들으면서, 주변 사람들과의 관계를 한번쯤 다시 생각해보는 계기가 되었으면 좋겠어요. 때로는 쿨하게 넘기는 것도 좋지만, 때로는 진심으로 마음을 전하는 것이 우리 삶을 더 풍요롭게 만들어주니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n01527?mid=n1006",
    "hashTag": [
      "#이해찬",
      "#이낙연",
      "#정치인관계",
      "#정치뉴스",
      "#정당정치",
      "#조문정치",
      "#정치분석",
      "#국회의원"
    ]
  },
  {
    "type": "pol",
    "title": "이 대통령 지지율 60%…민주당-조국혁신당 합당 찬성 28%·반대 40%[한국갤럽]",
    "newTitle": "이 대통령 지지율 60% 달성 비결은 바로 이것!",
    "article": "민주당 44%·국민의힘 25% 이재명 대통령이 지난 22일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. 청와대사진기자단 이재명 대통령의 국정 지지율이 60%를 기록한 여론조사 결과가 30일 나왔다. 정청래 더불어민주당 대표의 조국혁신당 합당 제안에 대해 28%는 ‘좋게 본다’고 답했고, 40%는 ‘좋지 않게 본다’고 답했다. 한국갤럽이 지난 27~29일 전국 만18세 이상 1001명을 대상으로 진행해 이날 발표한 여론조사 결과를 보면, 이 대통령 직무수행에 대한 긍정 평가는 60%, 부정 평가는 29%로 집계됐다. 직전 조사(지난 20~22일 조사)와 비교하면 긍정 평가는 1%포인트 하락했고, 부정 평가도 1%포인트 하락했다. 대통령 직무 수행 긍정 평가자들은 그 이유로 ‘경제/민생’(19%)을 가장 많이 꼽았고, ‘외교’(17%), ‘소통’(9%), ‘전반적으로 잘 한다’(8%), ‘직무 능력/유능함’(6%), ‘주가 상승’(5%), ‘추진력/실행력/속도감’(4%), ‘서민 정책/복지’(3%) 순이었다. 정당 지지율은 더불어민주당 44%, 국민의힘 25%, 조국혁신당·개혁신당 각 2%, 진보당 1% 등이었다. 민주당의 지지율은 직전 조사에 비해 1%포인트 상승했고, 국민의힘 지지율은 3%포인트 올랐다. 한국갤럽은 “국민의힘 지지도는 지난 2주간 하락 끝에 반등했는데, 이는 장동혁 대표의 단식 중단과 당무 복귀에 힘입은 것으로 짐작된다”며 “국민의힘 최고위의 한동훈 전 대표 제명 의결은 이번 조사 기간 마지막날 이뤄져 그 반향은 이후를 지켜봐야 한다”고 밝혔다. 지난 22일 정청래 대표가 조국혁신당에 합당을 제안한 것을 두고는 28%가 ‘좋게 본다’고 답했고, 40%가 ‘좋지 않게 본다’, 32%가 ‘의견 유보’라고 답했다. 민주당 지지층에서는 48%가 긍정적, 30%는 부정적으로 봤다. 성향 중도층에서는 28%가 긍정적, 40%가 부정적으로 답변했다. 정부의 부동산 정책에 대해서는 26%가 ‘잘하고 있다’, 40%가 ‘잘못하고 있다’고 답했다. 34%는 의견 유보했다. 부동산 정책 긍정 평가자에게 그 이유를 물은 결과, ‘다주택자 양도세 중과 부활’(21%), ‘집값 안정화 노력’(14%), ‘신뢰/기대감’, ‘보유세 강화’, ‘대출 한도 제한’(이상 6%) 순으로 나타났다. 부동산 정책 부정 평가자는 ‘집값 상승 억제 못함’(18%), ‘대출 한도 제한’(9%), ‘과도한 규제’, ‘시장원리 무시/시장 개입’(이상 6%), ‘공급 부족’(5%), ‘세금 과도’, ‘서민 위한 정책 부족’, ‘경기 침체/거래 안 됨/미분양’, ‘실수요자 피해’(이상 4%) 등을 언급했다. 이번 조사의 표본오차는 95% 신뢰수준에 ±3.1%포인트이며 응답률은 11.6%다. 이동통신 3사가 제공한 무선전화 가상번호를 무작위 추출해 전화 조사원이 인터뷰하는 방식으로 진행됐다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지와 한국갤럽 홈페이지를 참고하면 된다. 민서영 기자 mins@kyunghyang.com 경향신문 주요뉴스 · 청와대 이장형 비서관, 테슬라 주식 94억어치 신고…조한상 비서관, 강남3구 부동산 4채 보유 · 김건희 1심 재판부, 시세조종에 계좌 동원·수익 배분 인정하고도 “무죄” · 강금실 전 법무부 장관, 글로벌기후환경대사 임명 · 윤석열 골프연습장 초소로 속이고 설치···욕조 1484만원, 캣타워 173만원 짜리 · [속보]최재현 검사 특검 첫 피의자 조사···‘관봉권 띠지 폐기 의혹’ 관련 · [점선면]“다들 자폭했는데, 난 못 했어요”…26살 북한군이 말했다 · [단독]합수본, 20·21대 국회의원 대상 통일교 ‘쪼개기 후원’ 들여다본다…54명 특정도 · [속보]정교유착 합수본, 신천지 첫 압수수색···과천 총회 본부·가평 평화의 궁전 · 스타벅스, 증정품 가습기 1개 화재 신고에 39만3548개 전량 리콜 · 이 대통령 지지율 60%···민주당-조국혁신당 합당 찬성 28%·반대 40%[한국갤럽] ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 뉴스 보셨어요? 이 대통령 지지율이 무려 60%라고요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 있었어요! 바로 이 대통령님의 국정 지지율이 60%를 달성했다는 건데요, 이게 그냥 나온 숫자가 아니라 한국갤럽에서 전국 만 18세 이상 1001명을 대상으로 직접 조사한 결과라고 하더라고요. 제 주변에서도 '대통령님 지지율이 이렇게 높았다니!' 하면서 다들 신기해하더라고요. 저도 솔직히 조금 놀랐거든요. 혹시 여러분은 어떻게 생각하시나요? 왜 이렇게 많은 분들이 이 대통령님을 지지하게 된 건지, 저랑 같이 한번 자세히 파헤쳐 볼까요? 오늘은 이 대통령 지지율 60% 달성의 숨겨진 비밀과 함께, 정치권에서 뜨거운 감자가 되고 있는 민주당과 조국혁신당의 합당 제안에 대한 흥미로운 여론조사 결과까지 싹 다 알려드릴게요. 그냥 지나치기엔 너무 아쉬운 소식들이라, 꼭 끝까지 함께 해주세요!"
      },
      {
        "title": "지지율 60%의 비밀? 경제/민생부터 외교까지, 꼼꼼히 살펴봤어요!",
        "content": "아니, 근데 말이에요. 이 대통령님 지지율이 60%나 나왔다는 게 그냥 놀랍기만 한 건 아니었어요. 왜 이렇게 많은 국민들이 이 대통령님을 지지하는지에 대한 이유도 함께 발표되었거든요. 가장 많은 분들이 꼽은 이유가 바로 '경제/민생' 분야였다고 해요. 무려 19%가 경제와 민생 안정을 가장 큰 이유로 들었다는 거죠. 생각해보면 우리 모두 먹고사는 문제, 생활 안정 이런 게 제일 중요하잖아요. 이 대통령님께서 이런 부분을 잘 챙겨주고 있다고 많은 분들이 느끼시는 것 같아요. 그 뒤를 이어서 '외교'가 17%, '소통'이 9%를 차지했고요. '전반적으로 잘 한다'는 의견도 8%나 됐다고 하니, 정말 여러 방면에서 긍정적인 평가를 받고 계신 것 같아요. '직무 능력/유능함'이나 '추진력/실행력' 같은 부분도 언급된 걸 보면, 대통령으로서 필요한 덕목들을 갖추고 있다고 보는 시각도 많다는 걸 알 수 있었어요. 물론 긍정 평가가 60%면 부정 평가는 29% 정도인데, 이 역시 직전 조사보다 1%포인트씩 하락했다는 점이 눈에 띄었어요. 그러니까 긍정적인 면도, 부정적인 면도 조금씩 나아지고 있다고 볼 수도 있겠네요."
      },
      {
        "title": "민주당-조국혁신당 합당, 찬성 vs 반대 팽팽한 입장!",
        "content": "자, 그런데 말이죠. 이 대통령 지지율 이야기도 흥미진진했지만, 정치권에서는 또 다른 뜨거운 이슈가 있었어요. 바로 민주당 정청래 대표가 조국혁신당에 합당을 제안했다는 소식인데요. 이에 대한 국민들의 의견도 조사를 했더라고요. 세상에, 찬성하는 사람이 28%, 반대하는 사람이 40%로 반대가 더 높게 나왔다는 거예요! 이거 정말 흥미로운 결과 아닌가요? '좋게 본다'는 의견은 28%였고, '좋지 않게 본다'는 의견이 40%였으니까, 아무래도 다들 좀 더 지켜보고 싶어 하는 눈치인 것 같아요. 특히 민주당 지지층에서는 48%가 긍정적으로 봤지만, 전체적으로는 반대가 더 우세했다는 점이 눈길을 끌었어요. 중도층에서는 28%가 긍정, 40%가 부정으로 나왔는데, 이게 바로 여론이 팽팽하게 갈리는 이유를 보여주는 것 같아요. 과연 이 합당 제안이 어떤 결과를 가져올지, 앞으로 정치 지형이 어떻게 바뀔지 정말 관심 있게 지켜봐야 할 것 같아요."
      },
      {
        "title": "정당 지지율은 어떻게 나왔을까요? 부동산 정책에 대한 이야기도 함께!",
        "content": "이 대통령 지지율만큼이나 중요한 게 바로 각 정당의 지지율 아니겠어요? 이번 조사 결과를 보면요, 더불어민주당이 44%로 가장 높았고, 그 뒤를 국민의힘이 25%로 이었다고 해요. 조국혁신당이랑 개혁신당은 각각 2%로 비슷했고, 진보당은 1%를 기록했답니다. 민주당 지지율은 직전 조사보다 1%포인트 올랐고, 국민의힘도 3%포인트 올랐다는 점이 눈에 띄었는데요. 한국갤럽에서는 국민의힘 지지율 반등의 이유로 장동혁 대표의 단식 중단과 당무 복귀를 꼽더라고요. 근데 여기서 흥미로운 점은, 한동훈 전 대표 제명 의결이 조사 기간 마지막 날 이루어졌다는 거예요. 그래서 이 부분이 앞으로 지지율에 어떤 영향을 미칠지는 더 지켜봐야 한다는 분석이 있었어요. 또 하나의 중요한 이슈는 바로 정부의 부동산 정책이었는데요. '잘하고 있다'는 의견이 26%, '잘못하고 있다'는 의견이 40%로, 부동산 정책에 대해서도 역시 부정적인 의견이 더 많았어요. '다주택자 양도세 중과 부활' 같은 정책이 긍정 평가 이유로 나왔지만, '집값 상승 억제 못함', '과도한 규제', '공급 부족' 등 부정적인 의견도 만만치 않았답니다. 우리 모두 관심 있는 부동산 문제인 만큼, 앞으로 정부의 정책 변화를 계속 주시해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번에 이 대통령 지지율과 정당 지지율, 그리고 여러 정책에 대한 여론조사 결과를 보면서 정말 많은 생각을 하게 되었어요. 특히 이 대통령님의 60% 지지율이 '경제/민생'에서 나왔다는 점이 저에게는 좀 다르게 다가왔어요. 사실 저도 하루하루 열심히 살아가면서 '내 살림살이가 좀 나아졌으면 좋겠다', '안정적으로 살고 싶다' 이런 생각을 많이 하거든요. 그런 마음들이 모여서 긍정적인 평가로 이어진 건 아닐까 하는 생각이 들었어요. 그리고 민주당과 조국혁신당의 합당 제안에 대한 엇갈리는 반응을 보면서, 역시 정치라는 게 그렇게 단순하게 돌아가는 게 아니라는 걸 다시 한번 느꼈고요. 어떤 선택이든 지지자들의 마음을 얻는 게 얼마나 중요한지, 그리고 국민들의 다양한 목소리에 귀 기울이는 게 얼마나 필요한지를 보여주는 것 같아요. 앞으로 저는요, 이런 정치 뉴스들을 볼 때 단순히 '누가 이겼다' '누가 졌다' 이렇게만 보지 않으려고 해요. 그 배경에는 어떤 국민들의 마음이 담겨 있는지, 어떤 정책이 우리 삶에 영향을 미치고 있는지 좀 더 깊이 생각해보려고 합니다. 여러분도 오늘 이 정보들을 바탕으로 우리 사회와 정치에 대해 좀 더 깊이 생각해보는 계기가 되셨으면 좋겠어요! 우리 함께 더 나은 세상을 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n10603?mid=n1006",
    "hashTag": [
      "#이대통령",
      "#지지율",
      "#정치",
      "#여론조사",
      "#민주당",
      "#조국혁신당",
      "#합당",
      "#부동산정책"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"할 일 산더미에 잠 안 온다…일 속도 늦어 답답해\"",
    "newTitle": "대통령이 말하는 일 속도 늦어 답답한 이유",
    "article": "이재명 대통령이 29일 청와대에서 열린 수석보좌관회의에서 발언하고 있다. 연합뉴스 이재명 대통령이 \"국회에 대한 협력 요청이든, (행정에 있어) 집행이든 신속하게 해주시길 당부드린다\"며 입법과 행정 과정에서 속도를 낼 것을 주문했다. 이 대통령은 29일 청와대에서 주재한 수석보좌관회의에서 \"할 일은 산더미처럼 많아 잠이 잘 안 오기도 한다\"며 이같이 밝혔다. 이 대통령은 지난 27일 주재한 국무회의에서도 \"국회가 너무 느려서 일을 할 수가 없는 상태\"라며 \"행정은 속도가 중요한데 기다리면 안 된다\"고 강조했었다. 이 대통령은 이날 \"(정부 출범 후) 7개월이 지났는데 객관적인 평가를 보면 한 일이 꽤 있어 보이지만 제 기준에선 많이 부족하다\"며 \"나름의 이유가 있겠으나 할 일이 너무 많은데 속도가 늦어 저로서는 참 답답하기 이를 데 없다\"고 말했다. 이어 \"엄청나고 멋진 일, 획기적인 일에 집착하다 보면 할 수 있는 일을 못 하는 경우도 있다\"며 \"국정이라는 것이 멋진 이상이나 가치를 지향하는 측면도 있지만 결국 국민의 삶을 개선해야 한다\"고 언급했다. 그러면서 \"실효적으로 할 수 있는 일부터 빨리 해야 한다\"며 \"티끌 모아 태산이라는 생각, 우공이산 자세로 속도감 있게 일을 해나갔으면 좋겠다\"고 덧붙였다. 이 대통령은 또 통신비 부담 경감 등 생활밀착형 정책에 대한 토론이 준비돼 있다는 점을 소개하면서 \"일상에서 작은 부분이라도 개선할 수 있는 성과를 꾸준히 쌓아갔으면 좋겠다\"며 \"지난 대선 때 내건 '소확행(작지만 확실한 행복)' 공약 수십 개를 참고해달라\"고 말했다. 이 대통령은 '정책 수요자'의 시각을 갖는 것이 중요하다고도 강조했다. 이 대통령은 \"공직 생활을 하다 보면 시각이 고정되는 일이 많은데 국민 시선으로 바라보려고 노력해야 한다\"며 \"국민을 직접 만나 얘기를 듣는 게 제일 좋지만 그게 안 되면 커뮤니티 댓글이라도 읽어야 한다\"고 당부했다. 김지혜 기자 kim.jihye6@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"당신 차 만들어봤어?\"…현대차 연구소 뒤집은 男 ▶ \"부하에 술 먹여라\" 제갈공명의 인재 감별법 ▶ '우당탕!' 김건희 악쓰면 끝났다…尹 어이없는 투항 ▶ \"근속 10년이면 10돈인데…\" 금값에 돌변한 기업들 ▶ 김건희 신혼 때 \"헤어져\"…혼인신고 안한 尹 한마디 ▶ \"갑자기 다리를…\" 여성 수백명 당했다, 치과서 뭔일 ▶ 女속옷을 주렁주렁…'논란의 여배우' 또 충격 행동 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"첫 남자 XX 오래 하면…\" 택시기사 공포의 음담패설 ▶ \"尹·김건희 새벽 싸움\"…계엄 실패뒤 목격자 증언 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김지혜 kim.jihye6@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령님도 잠 못 이루는 밤이 있다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 들고 왔어요. 얼마 전 뉴스에서 이재명 대통령님께서 '할 일이 산더미처럼 많아서 잠이 잘 안 온다'고 토로하시는 걸 봤거든요. 세상에, 대통령님도 우리처럼 밤에 뒤척이실 때가 있으시다니! 그것도 나라를 위해 해야 할 일이 너무 많아서 그렇다니, 정말 마음이 찡하더라고요. 마치 제가 마감 때가 다가오는데 할 일이 끝이 없을 때 느끼는 그 답답함과 비슷한 감정이셨을까 싶기도 하고요. 이번 기사에서는 대통령님께서 왜 그렇게 일의 속도에 대해 답답함을 느끼시는지, 그리고 그 안에서 우리가 배울 점은 없는지 함께 이야기 나눠보려고 해요. 그냥 뉴스를 쓱 보고 넘기기엔 너무 아까운, 우리 삶에도 적용해 볼 만한 이야기들이 숨어 있더라고요!"
      },
      {
        "title": "대통령이 말하는 '일 속도'의 중요성",
        "content": "대통령님께서 '일 속도'를 강조하시는 이유는 뭘까요? 사실 정치 뉴스나 행정 관련 소식을 접하다 보면 어려운 용어나 복잡한 절차 때문에 고개를 갸웃할 때가 많잖아요. 그런데 대통령님께서는 '행정은 속도가 중요한데 기다리면 안 된다'고 딱 잘라 말씀하셨어요. 이게 무슨 뜻이냐면, 말 그대로 일을 처리하는 데 걸리는 시간을 줄여야 한다는 의미인데요. 예를 들어, 우리가 집을 짓는다고 생각해 볼까요? 아무리 멋진 설계도와 훌륭한 자재를 준비해도, 공사가 너무 느리게 진행되면 집주인 입장에서는 답답하고 불안할 수밖에 없잖아요. 특히나 국민들의 삶과 직결된 정책들은 더욱 신속하게 추진되어야 국민들이 그 혜택을 제때 누릴 수 있기 때문이에요. 대통령님께서 '티끌 모아 태산'이라는 말이나 '우공이산' 같은 속담을 언급하신 것도, 거창한 계획만 좇기보다는 작은 일이라도 꾸준히, 그리고 빠르게 해나가야 한다는 점을 강조하신 거겠죠."
      },
      {
        "title": "거창한 이상보다 '국민 삶 개선'이 먼저!",
        "content": "대통령님은 '엄청나고 멋진 일, 획기적인 일에 집착하다 보면 할 수 있는 일을 못 하는 경우도 있다'고 하셨어요. 이 말, 정말 와닿더라고요. 마치 우리가 '인생의 멋진 목표'만 좇다가 당장 내 앞에 놓인 작은 행복들을 놓치는 것처럼 말이에요. 대통령님께서는 국정 운영의 본질은 결국 '국민의 삶을 개선하는 것'에 있다고 보시는 것 같아요. 그래서 '실효적으로 할 수 있는 일부터 빨리 해야 한다'고 말씀하신 거죠. 예를 들어, 우리 주변의 통신비 부담을 줄여준다거나, 매일 사용하는 대중교통이 조금 더 편리해진다거나 하는 '소확행' 같은 정책들이 바로 이런 맥락에서 나온 게 아닐까 싶어요. 처음부터 너무 거창하고 혁신적인 것만 생각하다 보면, 오히려 당장 국민들에게 도움이 될 수 있는 작지만 확실한 변화들을 놓칠 수 있다는 점을 깊이 새겨야 할 것 같아요."
      },
      {
        "title": "국민의 시선으로 바라보기: '정책 수요자'의 마음을 읽어야 해요",
        "content": "대통령님께서 '정책 수요자의 시각을 갖는 것이 중요하다'고 강조하신 부분도 정말 인상 깊었어요. 공직에 있다 보면 아무래도 시야가 좁아지고, 일 처리가 관성적으로 될 때가 많잖아요. 그런데 대통령님께서는 '국민 시선으로 바라보려고 노력해야 한다'고 하셨어요. 이게 얼마나 중요한데요! 국민들이 실제로 무엇을 필요로 하는지, 어떤 정책이 우리 삶에 실질적인 도움이 되는지를 알아야 제대로 된 정책을 만들 수 있으니까요. 물론 국민을 직접 만나 이야기 듣는 게 제일 좋겠지만, 그게 현실적으로 어렵다면 '커뮤니티 댓글이라도 읽어야 한다'고 하신 말씀에서 정책 입안자들이 얼마나 열린 마음으로 국민의 목소리에 귀 기울여야 하는지 다시 한번 느꼈답니다. 마치 우리가 어떤 물건을 살 때, 후기를 꼼꼼히 살펴보는 것처럼 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서, 저는 앞으로 제가 하는 일에서도 '속도'와 '실효성'을 좀 더 중요하게 생각해야겠다고 다짐했어요. 완벽한 계획을 세우는 것도 중요하지만, 일단 시작하고 부딪히면서 개선해나가는 자세가 더 중요할 때도 있잖아요. 그리고 무엇보다 '국민의 시선', 즉 '정책 수요자'의 입장에서 생각하려는 노력을 게을리하지 않아야겠다는 생각이 들었어요. 제가 만드는 콘텐츠나 추천하는 정보들이 정말 제 이웃님들께 도움이 되는지, 혹시 놓치고 있는 부분은 없는지 늘 되돌아봐야겠어요. 대통령님께서 답답해하시는 그 마음을 조금이나마 이해하게 된 것 같아요. 우리 모두 작은 일부터 꾸준히, 그리고 신속하게 해나가면서 더 나은 삶을 만들어가요! 여러분도 오늘부터 '국민의 시선'으로 주변을 한번 둘러보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260130n00259?mid=n1006",
    "hashTag": [
      "#대통령",
      "#일속도",
      "#정책",
      "#국민",
      "#리더십",
      "#소확행",
      "#정치",
      "#행정"
    ]
  },
  {
    "type": "pol",
    "title": "합당 두고 '밀약, 타격 대상' 텔레그램에…조국혁신당 \"모욕\"",
    "newTitle": "민주 조국 혁신당 밀약 설 정보 파헤치기",
    "article": "더불어민주당과 조국혁신당의 합당 추진을 '밀약'이라 표현한 국무위원과 민주당 의원의 텔레그램 대화 내용이 유출돼 파장이 일고 있습니다. 오늘(30일) 조국혁신당은 “근거 없는 밀약설로 우당(友黨)의 대표를 모욕하지 마시라”고 반발했습니다. 더불어민주당 모 의원이 29일 서울 여의도 국회에서 열린 본회의에서 조국혁신당과 합당에 대해서 국무위원과 텔레그램 대화를 하고 있다.〈뉴시스 제공〉 전날 서울 여의도 국회 본회의장에서는 한 민주당 의원의 휴대폰 텔레그램 메신저 화면이 언론사 카메라에 잡혔습니다. 국무위원이 “밀약? 타격 소재. 밀약 여부 밝혀야”라며 “당명 변경 불가 나눠먹기 불가”라고 하자 민주당 의원은 “네. 일단 지선(지방선거) 전에 급히 해야 하는 게 통(대통령)의 생각이라는 건 바람직하지 않습니다”라고 답했습니다. 앞서 정청래 민주당 대표의 '깜짝 합당 제안'으로 당 내부에서 갈등이 이는 가운데 이같은 대화 내용이 나온 겁니다. 서왕진 조국혁신당 원내대표는 이날 소셜미디어를 통해 “조국 대표를 비롯한 당 구성원 그 누구도 민주당과 합당에 관한 실무 논의를 진행한 바 없다”는 글을 올렸습니다. 이어 “그럼에도 불구하고 여권 인사들이 사적 대화에서조차 근거 없는 밀약설을 제기하며 타격 소재를 궁리하는 모습에 강한 유감을 표명한다”며 “정중히 요청한다. 당 내부의 복잡한 셈법과 분란에 혁신당을 끌어들이지 말라”고 당부했습니다. 또 “우당을 정치공학적으로 활용하지 말고 최소한의 예의를 갖춰주시라”며 “동지를 향한 예의 없는 상상력은 단합이 아니라 분열의 씨앗이 될 뿐이다. 밀실의 계산이 아니라 광장의 원칙을 따르겠다”고 강조했습니다. 조국 대표도 이 글을 자신의 소셜 미디어에 공유했습니다. 박사라 기자 (park.sara@jtbc.co.kr) [핫클릭] ▶ 두쪽 난 국힘 상황…오세훈도 \"장동혁 사퇴\" 가세 ▶ 홍준표 \"김건희 처벌할 수 있는데 굳이 무죄 선고\" ▶ '전역빵'이라며 동료 병사 갈비뼈 골절시킨 20대 ▶ 코트 밖서 라켓을…\"이걸 찍어?\" 호주오픈 시끌 ▶ \"보통 성심당 빵, 가방 넣는데\" 대전역 라커 무슨 일 JTBC의 모든 콘텐트(기사)는 저작권법의 보호를 받은바, 무단 전재, 복사, 배포 등을 금합니다. Copyright by JTBC All Rights Reserved. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 난리래요? 텔레그램에서 벌어진 정치 밀약 소동!",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구 00이에요. 오늘 뉴스 보셨어요? 세상에, 텔레그램에서 벌어진 정치인들의 대화 내용이 공개되면서 정말 뜨거운 감자가 됐더라고요. 저도 아침부터 이 소식을 보고 얼마나 놀랐는지 몰라요. 아니, 국무위원과 국회의원이라는 분들이 은밀하게 주고받은 메시지가 '밀약'이라니, 이게 무슨 일인가 싶었어요. 게다가 그 내용이 '타격 대상'이나 '나눠먹기 불가' 같은 단어들로 가득 차 있으니, 듣는 사람 입장에서는 얼마나 황당하고 속상했을까요. 특히 조국혁신당 쪽에서는 '모욕'이라며 강하게 반발하고 있다는 소식을 들으니, 괜히 저까지 마음이 복잡해지더라고요. 대체 어떤 이야기들이 오갔기에 이렇게까지 된 걸까요? 오늘 저와 함께 그 진실 속으로 한번 들어가 보시죠!"
      },
      {
        "title": "정치 밀약? 텔레그램 대화, 뭐가 문제였길래?",
        "content": "이 사태의 핵심은 바로 '텔레그램 대화 내용 유출'에 있어요. 뉴스 기사를 보면, 한 민주당 의원님의 휴대폰 화면이 언론 카메라에 잡혔다고 하더라고요. 거기서 국무위원으로 추정되는 분과 나눈 대화인데, '밀약? 타격 소재. 밀약 여부 밝혀야'라고 하시면서, '당명 변경 불가 나눠먹기 불가'라는 말까지 하셨대요. 이걸 본 민주당 의원님은 '일단 지선 전에 급히 해야 하는 게 통(대통령)의 생각이라는 건 바람직하지 않습니다'라고 답했고요. 여기서 '밀약'이라는 단어 때문에 큰 파장이 일어난 거죠. '밀약'이라니, 무슨 비밀 협약이라도 맺은 것처럼 들리잖아요. 게다가 '나눠먹기 불가'라는 표현은 마치 권력을 나누는 듯한 뉘앙스를 풍겨서, 조국혁신당 입장에서는 자신들의 노력이나 성과를 폄하하는 것처럼 느껴질 수밖에 없었을 거예요. 두 당은 합당을 추진하는 과정에서 서로 오해가 있거나, 혹은 속마음이 달랐던 건 아닐까 하는 의혹까지 불러일으키는 대화였던 것 같아요. 그래서 조국혁신당에서는 '우리 대표님을 비롯해 누구도 합당 논의한 적 없다'며 강하게 부정하고 나선 거고요. 정말 답답한 상황이죠."
      },
      {
        "title": "조국혁신당의 반박, '밀약설'은 근거 없는 모욕!",
        "content": "이번 사건을 보면서 가장 먼저 든 생각은, '정말 너무들 한다'는 거였어요. 특히 조국혁신당 쪽의 반박을 들으니, 그들의 답답함과 분노가 고스란히 느껴지더라고요. 서왕진 조국혁신당 원내대표님은 소셜미디어를 통해 '조국 대표님을 비롯한 당 구성원 누구도 민주당과 합당에 관한 실무 논의를 진행한 적 없다'고 분명히 선을 그으셨어요. 그런데도 '근거 없는 밀약설'을 제기하면서 '타격 소재'를 궁리하는 모습에 강한 유감을 표명하셨다고 해요. 마치 우리 혁신당을 이용하려는 듯한 느낌을 받은 건 아닐까요? '당 내부의 복잡한 셈법과 분란에 혁신당을 끌어들이지 말라'는 말씀에 정말 공감이 갔어요. 선의의 협력이 아니라, 정치적인 계산 때문에 엮이게 되는 상황이 얼마나 불쾌할까 싶었어요. '우당을 정치공학적으로 활용하지 말고 최소한의 예의를 갖춰달라'는 요청은 정말 뼈아프게 들리더라고요. 동지를 향한 예의 없는 상상력이라니, 정말 그런 것 같아요. 서로를 존중하지 않으면 결국 분열의 씨앗만 될 뿐이죠. '밀실의 계산이 아니라 광장의 원칙을 따르겠다'는 말에서, 원칙과 투명성을 강조하는 혁신당의 의지가 보이는 것 같았어요. 조국 대표님도 이 글을 직접 공유하셨다고 하니, 얼마나 중요하게 생각하는지 알 수 있겠죠."
      },
      {
        "title": "합당, 앞으로 어떻게 되는 걸까요? 꿀팁과 전망!",
        "content": "이번 텔레그램 대화 유출 사건 때문에 민주당과 조국혁신당의 합당 논의가 더 복잡해진 건 분명해 보여요. 사실, 두 당의 합당 가능성은 여러 언론에서 꾸준히 제기되어 왔잖아요. 지지층 결집이나 정계 개편을 위한 전략적인 선택이 될 수 있다는 분석도 많고요. 하지만 이번 사건으로 인해 '과연 진정성 있는 합당인가', '정치적 이익만을 위한 것이 아닌가' 하는 의심의 눈초리가 더 짙어질 것 같아요. 앞으로 두 당은 이번 사건을 어떻게 봉합하고, 진정한 협력을 이끌어낼 수 있을지가 중요한 과제가 될 것 같아요. 만약 합당이 추진된다면, 저는 투명하고 공개적인 논의 과정을 통해 국민들이 납득할 수 있는 방향으로 나아가야 한다고 생각해요. '정치공학'보다는 '국민과의 소통'이 더 중요하다는 것을 잊지 말았으면 좋겠어요. 그리고 혹시라도 합당을 기대하고 계신 분들이 있다면, 정치권의 '밀약'이나 '나눠먹기' 같은 말보다는, 양당이 국민을 위해 어떤 비전을 제시할 수 있는지에 더 집중해보는 건 어떨까요? 그게 우리가 정치에 관심을 갖고 목소리를 내는 이유잖아요."
      },
      {
        "title": "솔직히 속상하다... 우리의 정치, 더 투명해지길!",
        "content": "이번 뉴스를 보면서 솔직히 좀 속상한 마음이 들었어요. 국회의원이나 국무위원 같은 높은 자리에 계신 분들이 은밀한 대화에서 '밀약'이니 '타격 소재'니 하는 단어들을 쓰는 걸 보니, '내가 뽑은 대표들이 지금 무슨 생각을 하고 있길래' 하는 생각이 들더라고요. 물론 정치라는 게 복잡하고 어려운 부분이 있겠지만, 그래도 국민들은 우리가 뽑은 대표들이 투명하고 정직하게 일해주길 바라잖아요. 이번 사건처럼 텔레그램 대화 같은 개인적인 소통이 공개돼서 파장이 이는 것은 물론 좋지 않지만, 그만큼 정치인들이 언제 어디서든 발언에 신중해야 한다는 걸 보여주는 계기라고 생각해요. 앞으로는 이런 '밀실'이나 '밀약' 같은 단어 대신, '소통'과 '협력'이라는 단어가 더 많이 들리는 정치를 보고 싶어요. 조국혁신당이 '광장의 원칙'을 따르겠다고 한 것처럼, 모든 논의가 투명하게 공개되고 국민들과 함께 만들어가는 정치가 되기를 진심으로 바라봅니다. 이웃님들도 이번 사태에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각을 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n11707?mid=n1006",
    "hashTag": [
      "#정치뉴스",
      "#텔레그램",
      "#밀약설",
      "#조국혁신당",
      "#더불어민주당",
      "#합당",
      "#정치",
      "#국회의원"
    ]
  },
  {
    "type": "pol",
    "title": "\"테슬라 주식만 94억원\", \"가상자산 80여종 보유\"…고위 공직자 투자 내역 화제",
    "newTitle": "고위 공직자 투자 내역 공개 테슬라 주식 가상자산",
    "article": "이재명 정부 고위 공직자들의 재산이 공개된 가운데, 일부 인사들의 투자 내역이 함께 주목받고 있다. 전·현직 고위공직자 362명의 재산등록 사항이 공개된 가운데, 이장형 청와대 법무비서관이 재산 대부분을 테슬라 주식으로 보유한 사실이 알려져 화제가 됐다. 연합뉴스 인사혁신처 정부공직자윤리위원회는 30일 지난해 7월 2일부터 11월 1일까지 신분 변동이 있었던 전·현직 고위공직자 362명의 재산등록 사항을 공개했다. 이번 공개에는 청와대 참모진도 다수 포함됐다. 이장형 청와대 법무비서관은 재산 대부분을 테슬라 주식으로 보유한 사실이 알려져 화제가 됐다. 이 비서관이 신고한 재산은 총 89억 9882만원으로, 본인 명의 테슬라 주식 9666주(41억 4368만원)의 비중이 컸다. 그는 장남과 장녀도 각각 6206주(26억 6043만원), 6209주(26억 6171만원)를 보유하고 있다고 신고했다. 가족 명의 테슬라 주식의 평가액이 약 94억 6000만원에 달한다. 이 비서관은 지난 2020년 전후로 테슬라 주식을 매입한 것으로 신고했다. 자녀 명의 주식 역시 가족 내 자금 이전을 통해 취득한 것으로 기재됐다. 주식분할을 반영한 조정 기준으로 보면 테슬라 주가는 2020년 초 40달러대에서 현재 400달러대까지 올라, 대략 10배가량의 상승 흐름을 보였다. 그는 또 9317만원 상당의 자동차를 신고했는데, 이 역시 테슬라 모델3과 모델Y인 것으로 알려져 자동차에서도 테슬라에 대한 선호 성향을 내비쳤다. 현직자 재산 1위로 신고된 노재헌 주중국대사는 엔비디아, 마이크로소프트 등 미국 나스닥 상장 주식과 홍콩 상장 ETF(FXI)를 다량 보유한 것으로 나타났다. 기사 이해를 돕기 위한 사진 로이터연합뉴스 현직자 가운데 가장 많은 재산을 신고한 이는 노재헌 주중국대사였다. 노 대사는 본인 명의의 서울 이태원동·연희동 복합건물과 구기동 단독주택 등 건물로 132억여원을 신고했다. 여기에 예금 126억 1800만원과 증권 213억 2200만원 등을 더해 본인과 가족 명의로 총 530억 4400만원의 재산을 신고했다. 특히 노 대사는 엔비디아, 마이크로소프트 등 미국 나스닥 상장 주식과 홍콩 상장 ETF(FXI)를 다량 보유한 것으로 나타났다. 본인과 장남 명의로 신고된 해외 주식만 수백억 원대에 달해, '서학 개미형 포트폴리오'로 꼽힌다. 재산 2위인 이찬진 금융감독원장은 이해충돌 논란을 의식해 취임 후 국내 상장 주식은 전량 매각했으나, 원화 환산 기준 약 1억 6000만원 규모의 해외 주식은 그대로 보유 중인 것으로 나타났다. 보유 종목은 테슬라, 애플, 월트디즈니, 록히드마틴, 리커젼파마슈티컬스, 소파이테크놀로지스 등이었다. 한편 김남국 전 디지털소통비서관은 총 80여 종의 가상자산을 보유하고 있어 눈길을 끌었다. 가상자산 총 가액은 실거래가 기준 약 12억 1755만원이다. 그는 국회의원 시절 가상자산 보유 사실을 숨기기 위해 국회에 허위로 재산을 신고한 혐의로 기소됐으나, 지난해 8월 2심에서 무죄 판결을 받았다. 김성욱 기자 abc123@asiae.co.kr [관련기사] ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박! 고위 공직자 재산 공개, 혹시 나도 모르게 억대 부자?",
        "content": "잇님들, 오늘 뉴스 보셨어요? 세상에, 고위 공직자분들 재산 공개된 거 보는데 진짜 깜짝 놀랐지 뭐예요! 특히 이번에 이재명 정부 고위 공직자분들의 재산 내역이 공개되면서, 그 안에 담긴 투자 내용들이 어마어마하더라고요. 그중에서도 특히 제 눈길을 사로잡은 건 바로 '테슬라 주식'과 '가상자산'이었어요. 아니, 아니, 대체 얼마나 많은 분들이 이런 고액 투자를 하고 계시길래 이렇게 화제가 되는 건지! 저도 모르게 혹시 나도... 아니, 나도 억대 부자가 될 수 있지 않을까 하는 엉뚱한 상상도 잠깐 해봤답니다. 물론 현실은 냉정하지만요. 하하! 아무튼, 이번 공개로 인해 우리 사회의 부의 흐름이나 투자 문화에 대해 다시 한번 생각해 볼 기회가 된 것 같아요. 그래서 오늘은 이 내용을 좀 더 자세하게 파헤쳐 보고, 우리 잇님들이 궁금해하실 만한 정보들까지 싹싹 긁어모아 친절하게 설명해 드릴까 해요. 혹시 이 소식을 듣고 '에이, 내 얘기는 아니겠지' 하고 넘어가실 분들도 계시겠지만, 우리 모두 재테크에 대한 관심은 높잖아요? 그러니 잠시만 집중해서 봐주시면 분명 도움 되는 정보 얻어가실 수 있을 거예요. 제가 또 열심히 조사해 왔잖아요! 자, 그럼 흥미진진한 고위 공직자들의 투자 이야기, 지금부터 시작해 볼까요?"
      },
      {
        "title": "테슬라 주식? 가상자산? 이게 대체 뭐길래 난리?",
        "content": "솔직히 '테슬라 주식' 하면 딱 떠오르는 이미지가 있잖아요? 전기차의 혁신을 이끌고, 일론 머스크라는 또라이(?) 긍정적인(?) 천재가 이끄는 바로 그 회사! 맞아요, 맞습니다. 그런데 이번에 공개된 재산 내역에서 이 테슬라 주식이 어마어마한 금액으로 신고된 분이 계시더라고요. 바로 이장형 청와대 법무비서관님인데요, 총 신고 재산이 89억 9882만원인데, 그중 본인 명의 테슬라 주식만 41억 4368만원, 여기에 장남과 장녀 명의까지 합치면 무려 94억원에 달한다고 해요. 세상에, 94억이라니! 이게 다 테슬라 주식이라니, 정말 입이 떡 벌어지지 않나요? 이 소식을 듣고 '나도 테슬라 주식 살까?' 하시는 분들 계시죠? 잠깐만요! 이 테슬라 주식의 상승세가 정말 어마어마했거든요. 기사에 나온 내용을 보면, 2020년 초에 40달러대였던 주가가 지금은 400달러대를 돌파했으니, 거의 10배가 오른 셈이죠. 와우! 이게 바로 '서학 개미' 열풍의 이유 중 하나이기도 해요. 해외 주식에 투자하는 우리 개인 투자자들을 일컫는 말이잖아요. 하지만 여기서 잠깐! 테슬라 주식 외에도 노재헌 주중국대사님 같은 경우에는 엔비디아, 마이크로소프트 같은 미국 나스닥 상장 주식과 홍콩 상장 ETF까지 보유하고 계셔서, 정말 '서학 개미형 포트폴리오'의 정석을 보여주시더라고요. 이건 뭐, 그냥 투자 전문가 수준이 아니라니깐요! 그리고 또 하나, 바로 '가상자산'인데요. 김남국 전 디지털소통비서관님 같은 경우에는 무려 80여 종의 가상자산을 보유하고 있고, 그 가치가 12억 1755만원에 달한다고 해요. '가상자산' 하면 비트코인, 이더리움 이런 건 다들 아실 테고, 혹시 '나는 잘 모르겠는데?' 하시는 분들도 계시죠? 간단히 말해, 실물 없이 온라인상에서만 존재하는 화폐라고 생각하시면 쉬워요. 이게 요즘 워낙 핫한 투자처다 보니, 고위 공직자분들 중에서도 이렇게 가상자산에 투자하시는 분들이 많다는 게 흥미로운 부분이에요."
      },
      {
        "title": "94억 테슬라 주식, 이건 마치 영화 이야기?",
        "content": "와, 진짜 94억원이라는 숫자를 다시 봐도 믿기지가 않네요. 이장형 법무비서관님은 어떻게 이렇게 테슬라 주식으로 엄청난 자산을 일구셨을까요? 기사 내용대로라면 2020년 전후로 매입하신 것 같은데, 당시 테슬라 주가가 10배나 올랐다는 걸 생각하면 정말 대단한 안목이라고 밖에 할 수 없어요. 예를 들어, 그때 1억원어치 테슬라 주식을 샀다면 지금은 10억원이 넘는 돈이 되어 있다는 거죠! 상상만 해도 짜릿하지 않나요? 물론 '투자는 항상 신중해야 한다'는 말도 있지만, 이런 뉴스를 보면 '나도 용기를 내볼까?' 하는 생각이 드는 것도 사실이에요. 하지만 여기서 우리가 놓치지 말아야 할 중요한 포인트가 있어요. 바로 '가족 명의'로도 상당한 금액의 테슬라 주식을 보유하고 있다는 점이에요. 이게 단순히 본인의 투자 성과뿐만 아니라, 가족과의 자금 이동을 통해 이루어진 투자라는 걸 보여주는 거죠. 그리고 이분은 심지어 자동차까지 테슬라 모델 3와 모델 Y를 보유하고 계시다고 하니, 정말 테슬라에 대한 애정이 남다르신 것 같아요. '테슬라 주식' 덕분에 이렇게 큰 관심을 받으셨지만, 다른 고위 공직자분들의 재산도 만만치 않다는 사실! 노재헌 주중국대사님 같은 경우에는 건물, 예금, 증권까지 합쳐서 무려 530억 4400만원이라는 어마어마한 재산을 신고하셨어요. 여기에 엔비디아, 마이크로소프트 같은 해외 주식까지 수백억 원대를 보유하고 계신 걸 보면, 정말 '서학 개미'의 끝판왕을 보는 것 같달까요? 이게 다 엄청난 투자 지식과 경험이 있어야 가능한 일이겠죠? 우리 잇님들도 혹시 해외 주식이나 테슬라 주식에 관심 있으시다면, 섣부르게 뛰어들기보다는 충분한 정보를 찾아보고, 소액으로 시작해보시는 걸 추천드려요. 저도 요즘 '테슬라 주식' 좀 알아봐야겠다 싶더라고요!"
      },
      {
        "title": "알고 보면 쉬운 재테크 꿀팁: 나도 '서학 개미' 될 수 있다?",
        "content": "이번 뉴스 보면서 '아, 나도 좀 더 똑똑하게 돈을 굴려야겠다' 싶으신 분들 많으실 거예요. 특히 '서학 개미'라는 용어처럼 해외 주식에 투자하는 게 요즘 트렌드라고 하잖아요. 그럼 어떻게 하면 우리도 '서학 개미'가 될 수 있을까요? 사실 그렇게 어렵지 않답니다! 먼저, 가장 중요한 건 '정보'예요. 어떤 종목에 투자할지, 현재 시장 상황은 어떤지 등을 꾸준히 공부해야 해요. 저도 요즘 미국 주식 관련 유튜브 채널도 자주 보고, 경제 뉴스도 꼬박꼬박 챙겨보고 있거든요. 그러다 보면 자연스럽게 관심 가는 종목들이 생기더라고요. 그리고 '해외 주식 계좌'를 개설해야겠죠? 요즘은 비대면으로도 쉽게 개설할 수 있으니, 어렵게 생각하실 필요 없어요. 증권사 앱을 통해 간편하게 신청하시면 된답니다. 계좌를 개설하고 나면, 이제 실제로 투자를 시작해 볼 수 있어요. 처음에는 '내가 가진 돈으로 감당할 수 있을까?' 하고 걱정되실 수도 있지만, 소액으로 시작해서 경험을 쌓아가는 것이 중요해요. 예를 들어, 10만원, 20만원부터 시작해서 주식 시장을 경험해 보는 거죠. 그리고 '분산 투자'는 필수! '몰빵'은 절대 금물이에요. 테슬라 주식만 잔뜩 사기보다는, 여러 종목에 나누어 투자해서 위험을 줄이는 것이 현명하답니다. 요즘은 ETF(상장지수펀드)도 아주 좋은 투자 수단이 될 수 있어요. 특정 지수를 추종하는 펀드인데, 적은 돈으로도 여러 우량주에 분산 투자하는 효과를 볼 수 있거든요. 그리고 '가상자산'에 관심 있으신 분들은, 역시나 '정보'가 가장 중요해요. 어떤 코인이 어떤 기술력을 가지고 있는지, 앞으로의 전망은 어떤지 등을 꼼꼼히 따져봐야 해요. 가상자산은 변동성이 매우 크기 때문에, '잃어도 괜찮은 돈'으로만 투자하는 것이 좋다는 점, 꼭 기억해주세요! 물론 저도 아직은 부족한 게 많지만, 이렇게 꾸준히 배우고 실천하다 보면 언젠가 저도 '똑똑한 투자자'가 될 수 있지 않을까요? 잇님들도 용기 내서 한 걸음씩 나아가 보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 많은 생각이 들었어요. 고위 공직자분들의 재산을 보면서 '와, 이렇게 부자도 많구나' 싶으면서도, 한편으로는 '나도 열심히 노력하면 저렇게 될 수 있지 않을까?' 하는 희망도 쬐끔 생기더라고요. 물론 그분들이 쌓아온 경험과 노력, 그리고 타고난 안목이 있었겠지만요. 저는 이번에 '테슬라 주식'이나 '해외 주식', '가상자산' 같은 키워드를 보면서, 앞으로는 조금 더 넓은 시야로 재테크를 해야겠다는 생각을 했어요. 국내 시장만 보는 게 아니라, 글로벌 시장까지 눈을 돌려야 할 때가 아닌가 싶어요. 물론 저도 아직은 '초보 개미'지만, 오늘 이 포스팅을 준비하면서 저 스스로도 많은 것을 배우고 정리할 수 있었답니다. 앞으로는 저도 꾸준히 '서학 개미'의 길을 걸어보려고요! 너무 무리하지 않고, 소액으로 시작해서 차근차근 제 포트폴리오를 늘려나갈 생각이에요. '가상자산' 투자도 신중하게, 꼭! '잃어도 괜찮은 돈'으로만 투자할 거고요. 잇님들도 이번 기회에 자신의 재테크 계획을 한번 점검해보시는 건 어떨까요? 너무 어렵게 생각하지 마시고, 작은 것부터 하나씩 실천해보는 거예요. 함께 배우고 함께 성장하면 분명 더 큰 기회를 잡을 수 있을 거라고 믿어요! 제 포스팅이 잇님들의 재테크 여정에 작은 도움이 되었기를 바라며, 앞으로도 유익한 정보 많이 가져오도록 노력할게요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n09259?mid=n1006",
    "hashTag": [
      "#고위공직자재산공개",
      "#테슬라주식",
      "#가상자산",
      "#해외주식",
      "#서학개미",
      "#재테크",
      "#투자",
      "#부동산"
    ]
  },
  {
    "type": "eco",
    "title": "\"스벅 두쫀롤 사러 새벽 5시30분부터 줄섰다\"…\"2만원에 삽니다\" 당근 글도",
    "newTitle": "스타벅스 두쫀롤 오픈런 현상과 솔직한 맛 평가",
    "article": "[서울=뉴시스] 정병혁 기자 = 30일 서울 마포구 스타벅스 홍대동교점을 찾은 시민들이 스타벅스 두바이 쫀득롤을 구매하기 위해 줄 서 있다. 2026.01.30. jhope@newsis.com [서울=뉴시스]김혜경 기자 = 스타벅스가 30일부터 신제품 ‘두바이 쫀득롤(이하 두쫀롤)’을 서울 시내 6개 매장에서 한정 판매를 시작하면서 이른 새벽부터 구매를 위한 ‘오픈런’ 현상이 벌어졌다. 소셜미디어(SNS)에는 이날 새벽부터 두쫀롤을 사기 위해 줄을 섰다는 후기 글이 잇따라 올라왔다. 한 작성자는 \"스타벅스 두쫀롤 역시 난리다. 새벽 5시30분부터 줄을 섰고, 오전 6시30분 오픈 전 이미 대기가 마감됐다\"고 전했다. 일부 매장에서는 캠핑의자까지 준비해 대기하는 모습도 포착됐다고 한다. 줄을 섰지만 구매하지 못했다는 후기도 이어졌다. 한 누리꾼은 \"용산 써밋점에서 오전 6시50분부터 줄을 섰는데 이미 대기 줄이 길게 늘어서 있었다\"며 \"7시부터 판매가 시작됐지만 제 앞에서 품절됐다. 내일 다시 도전할 예정\"이라고 밝혔다. 또 다른 이용자는 \"계산까지 했는데 제 앞에서 판매가 끊겨 취소됐다\"고 아쉬움을 전했다. [서울=뉴시스]스타벅스가 30일부터 두쫀롤(왼족) 한정 판매를 시작한 가운데, 두쫀롤 대기 손님을 위한 번호표(오른쪽)의 모습. (사진출처: SNS 캡처) 2026.01.30. 맛에 대한 반응은 비교적 담담했다. 한 작성자는 \"김밥처럼 잘린 모양이고 달달한 모래알을 씹는 느낌이었다. 아주 이상하진 않았다\"고 평가했으며, 다른 누리꾼은 \"시중의 두쫀쿠와 큰 차이는 없었다. 참치김밥 한 개 정도 크기에 맛은 무난했다\"고 전했다. 오전 5시 30분부터 대기해 '1번' 번호표를 받았다는 인증 사진도 게시됐다. 중고 거래 플랫폼 당근마켓에는 두쫀롤을 2만 원에 구매하겠다는 글이 올라오기도 했다. [서울=뉴시스]30일 당근마켓에 스타벅스 두쫀롤을 2만원에 산다는 글이 올라왔다. (사진출처: 당근마켓) 2026.01.30. 스타벅스의 두쫀롤은 중동식 디저트 '두바이 쫀득쿠키(두쫀쿠)'에서 착안한 제품으로, 카다이프와 피스타치오 페이스트를 마시멜로우에 말아 만든 것이 특징이다. 가격은 7200원이며 광화문, 코엑스, 용산써밋, 센터필드, 성수역, 홍대동교점 등 6개 매장에서 하루 약 40개 한정 수량으로 판매된다. 1인당 구매 가능 수량은 2개이며, 매장 파트너에게 직접 주문 시에만 구매 가능하다. 스타벅스는 다음 달 두바이 초콜릿을 활용한 음료 2종도 순차 출시할 계획이다. '아이스 두바이 초콜릿 말차'와 ‘아이스 두바이 초콜릿 모카’는 지난 6일(현지 시간) 미국과 캐나다에서 겨울 시즌 한정 메뉴로 먼저 출시됐다. 두쫀쿠 열풍은 스타벅스뿐 아니라 프랜차이즈 업계 전반으로 확산되고 있다. 이디야커피는 두쫀쿠 세트 메뉴를 쿠팡이츠를 통해 단독 선론칭했으며, 투썸플레이스는 '두바이 스타일 초콜릿'을 적용한 '두초생 미니'를 공개해 사전예약 시작 5분 만에 완판됐다. 공차는 '두바이 쫀득 초콜릿 크러쉬'와 '스틱 케이크'를, 요아정은 '빠삭 두바이 쫀득 쿠키'를 전국 매장에 출시했다. 이 밖에도 부창제과는 '두바이 호두과자'를, 파리바게뜨는 '두쫀 타르트'를, 배스킨라빈스는 '두바이 스타일 초코' 콘셉트 제품들을 잇따라 선보이고 있다. 두쫀쿠 열풍이 대기업 프랜차이즈로 확산되면서 우려의 목소리도 나온다. 카다이프, 피스타치오, 코코아 파우더 등 주요 원재료 가격이 급등하고 수급도 불안정해 원가 부담이 커질 수 있다는 지적이다. 한 자영업자 커뮤니티에는 “대기업들이 재료를 대량으로 사들이면서 가격이 더 오르는 것 아니냐”는 푸념도 올라왔다. ☞공감언론 뉴시스 chkim@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ \"서로 불륜\"…박지윤·최동석 맞소송 결과보니 ◇ 李 \"한인 건들면 패가망신, 빈말같나\" 캄 언어로 경고 ◇ 아파트 7층에서 아들 밧줄 매단 술 취한 아버지 ◇ \"SK하닉 86만원 뚫었다\"…2만원대에 산 전원주 주목 ◇ 리지, 극단적 선택 암시 발언 충격…\"살기 힘들어\" ◇ 한가인 \"명절 부모 용돈 몇 백…그러려고 돈 번다\" ◇ 함소원·진화, 이혼 후에도 동거…시모 \"앞길 막지마\" ◇ '임신 8주차' 김지영 '55㎏ 신부'됐다…\"계속 배고파\" ◇ 현주엽 17세 子, '정신과 폐쇄병동'만 3번 입원 ◇ 주사이모 \"허위 제보자들, 사과는 해야지?\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "새벽 5시 30분부터 줄을 서다니, 대체 무슨 일?",
        "content": "세상에, 요즘 스타벅스 신메뉴 때문에 난리가 났다는 소식 들으셨어요? 바로 ‘두바이 쫀득롤’, 줄여서 ‘두쫀롤’이라는 건데요. 아니 이게 무슨 일인지, 새벽 5시 30분부터 줄을 서서 사야 할 정도라니! 저도 처음에 이 소식 듣고는 '정말 설마?' 싶었거든요. 아니나 다를까, 뉴스 기사를 보니 실제로 홍대 스타벅스 매장 앞에는 이미 오픈 시간 훨씬 전부터 사람들이 캠핑 의자까지 펴놓고 기다리고 있었다고 하더라고요. 이거 뭐 거의 놀이공원 인기 놀이기구 타는 줄 같지 않나요? 친구한테 카톡으로 이 얘기 했더니, 자기도 깜짝 놀랐다면서 요즘 MZ세대들 사이에서 ‘오픈런’이 유행이라더니 이게 바로 그건가 싶다고 하더라고요. 저도 궁금해서 관련 커뮤니티들을 막 찾아봤는데, 어떤 분은 6시 30분 오픈 전에 이미 대기 마감이라서 허탈하게 돌아갔다는 후기도 있고, 심지어 계산 직전에 품절돼서 눈앞에서 놓쳤다는 분도 계시더라고요. 정말 얼마나 맛있길래 이렇게까지 하는 걸까 싶어서 저도 모르게 귀가 쫑긋해지더라고요!"
      },
      {
        "title": "두쫀롤, 그게 뭔데 이렇게 난리야? 배경 파헤치기!",
        "content": "자, 그럼 도대체 이 ‘두쫀롤’이 뭐길래 이렇게 새벽부터 사람들을 줄 세우는 걸까요? 일단 기사를 보니 이 ‘두쫀롤’이 중동의 유명 디저트인 ‘두바이 쫀득쿠키’, 줄여서 ‘두쫀쿠’에서 영감을 받은 제품이라고 해요. 아마 ‘두쫀쿠’ 자체도 좀 생소하게 느끼시는 분들이 많으실 텐데요, 이게 뭐냐면 카다이프라는 얇은 면처럼 생긴 것에 피스타치오 페이스트를 섞고, 그걸 마시멜로우로 돌돌 말아 만든 거라고 해요. 이름만 들어도 뭔가 이국적이고 색다른 느낌이 들지 않나요? 마치 김밥처럼 동글동글하게 잘려 있다는 후기도 있더라고요. 이런 새로운 맛의 디저트가 스타벅스라는 유명 브랜드에서 한정판으로 나온다고 하니, 평소 새로운 맛이나 트렌드에 민감한 분들이라면 분명 관심이 갈 수밖에 없을 거예요. 게다가 요즘은 ‘디저트계의 K-팝’이라고 할 만큼 중동 디저트들이 전 세계적으로 인기를 얻고 있다고 하니, 그 인기가 스타벅스 두쫀롤로 이어졌다고 봐도 무방할 것 같아요."
      },
      {
        "title": "맛은 어때? 솔직 담백 맛 평가 들어갑니다!",
        "content": "자, 여러분이 제일 궁금해하실 부분이죠? 과연 그 새벽부터 줄을 서서 먹는다는 두쫀롤의 맛은 어떨까요? 뉴스 기사에 나온 여러 후기를 종합해보니, ‘독특하지만 아주 이상하지는 않다’는 평이 많더라고요. 어떤 분은 “김밥처럼 잘린 모양인데, 달달한 모래알을 씹는 느낌이었다. 아주 이상하진 않았다”라고 표현하셨고요. 또 다른 분은 “시중의 두쫀쿠랑 큰 차이는 없었다. 참치김밥 한 개 정도 크기에 맛은 무난했다”라고 하셨어요. 와, ‘김밥’이라는 단어가 두 번이나 나오네요! 아무래도 모양새 때문인 것 같은데, 맛은 뭔가 새로운데 또 아주 낯설지는 않은, 그런 묘한 경험을 선사하는 것 같아요. 가격은 7200원인데, 1인당 2개까지만 살 수 있다고 하니 꼭 참고하세요. 그리고 이 두쫀롤은 광화문, 코엑스, 용산써밋, 센터필드, 성수역, 홍대동교점 이렇게 딱 6개 매장에서 하루에 약 40개만 한정 판매한다고 하니, 정말 맛보려면 벼르고 벼르셔야 할 것 같아요. 저도 이 후기들을 읽으니 한번 도전해보고 싶다는 생각이 막 들더라고요!"
      },
      {
        "title": "두쫀롤 오픈런, 나도 해볼까? 꿀팁 대방출!",
        "content": "만약 여러분도 ‘그래, 나도 한번 도전해볼래!’ 싶으신 분들을 위해서 제가 몇 가지 꿀팁을 드릴까 해요. 일단 가장 중요한 건 ‘정보력’이에요. 이 두쫀롤이 어디서, 언제, 몇 개나 파는지 정확히 아는 것이 첫걸음이죠. 기사에서 보니 6개 매장에서 하루 약 40개 한정 판매라고 했잖아요? 그러니까 내가 갈 매장의 오픈 시간을 미리 알아두고, 그보다 훨씬 일찍 가는 건 기본 중의 기본이에요. 만약 정말 ‘이번엔 꼭 성공해야지!’ 싶으신다면, 새벽 5시 30분부터 줄을 섰다는 분도 계시니, 그걸 염두에 두시는 것도 좋겠어요. 그리고 또 하나! 중고 거래 플랫폼인 당근마켓에 2만 원에 사겠다는 글이 올라왔다는 걸 보면, 정말 구하기 어려운가 봐요. 혹시나 정말 못 구하더라도 너무 실망하지 마시고, 당근마켓 같은 곳에서 좀 더 비싸더라도 구매하는 방법도 있긴 해요. 하지만 저는 가능하면 직접 가서 사는 걸 추천해요. 오픈런의 짜릿함(?)도 경험해보고, 직접 사는 재미도 있으니까요! 아, 그리고 스타벅스에서는 다음 달에 두바이 초콜릿을 활용한 음료도 출시할 예정이라고 하니, 그것도 한번 기대해볼 만하겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 저는 이번 두쫀롤 오픈런 현상을 보면서, ‘이렇게까지 해야 하나?’ 하는 생각도 솔직히 들었어요. 하지만 한편으로는 ‘그래도 한번쯤은 경험해보고 싶다!’는 마음도 들더라고요. 세상에 이렇게까지 사람들이 줄을 서서 먹고 싶어 하는 음식이 있다는 게 신기하기도 하고, 그만큼 스타벅스라는 브랜드가 가진 힘이 대단하다는 걸 새삼 느끼게 되는 것 같아요. 저도 앞으로는 이런 한정판 신메뉴가 나오면, 너무 열광하기보다는 ‘아, 이런 게 있구나’ 하고 한번쯤 관심을 가져보는 정도로만 생각하려고요. 물론, 만약에 기회가 돼서 정말 쉽게 구할 수 있다면 한번쯤 맛은 보고 싶어요. 하지만 오픈런 때문에 너무 스트레스받거나, 비싼 돈 주고 구매하는 건 제 스타일은 아닌 것 같거든요. 여러분은 이번 두쫀롤 대란에 어떻게 생각하시나요? 저는 이 소식을 듣고 나서, 앞으로는 좀 더 여유로운 마음으로 좋아하는 음식을 즐겨야겠다고 다짐했답니다. 여러분도 너무 유행에 휩쓸리지 마시고, 자신만의 방법으로 맛있는 음식을 즐기시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n08448?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#두바이쫀득롤",
      "#두쫀롤",
      "#오픈런",
      "#한정판",
      "#디저트",
      "#신메뉴",
      "#솔직후기"
    ]
  },
  {
    "type": "eco",
    "title": "트럼프 \"사실 그동안 친절했다\"…관세 더 높아질 수 있다고 경고",
    "newTitle": "트럼프 관세 인상 가능성 이웃님들은 어떻게 생각하세요",
    "article": "도널드 트럼프 미국 대통령이 29일(현지시간) 미 워싱턴 백악관에서 각료회의를 주재하며 발언하고 있다. AP뉴시스 [파이낸셜뉴스] 도널드 트럼프 미국 대통령은 미국이 세계 각국에 부과하는 관세가 지금보다 더 높아질 수 있다고 경고했다. 트럼프 대통령은 29일(현지시간) 미 워싱턴 백악관에서 주재한 내각회의에서 미국이 자신의 취임(작년 1월) 이후 부과한 관세와 관련해 \"사실 매우 친절했다\"며 \"훨씬 더 높을(much steeper) 수 있다\"고 말했다. 트럼프 대통령은 이날 오전에 자신의 SNS 트루스소셜에서도 자기가 다른 나라들을 봐주고 있으며 언제든지 관세를 올릴 수 있다는 취지의 글을 올렸다. 최근 유럽의회가 미국의 그린란드 병합 요구와 관세 위협에 반발해 유럽연합(EU)과 미국 간의 무역 합의 승인을 보류하고, 한국의 대미 투자 합의 이행 속도가 미측 기대에 못 미치는 상황에서 관세 위협의 '약발'이 떨어지는 것을 우려해 이러는 게 아니냐는 관측이 제기된다. 미국 연방대법원에서 트럼프 대통령이 국제비상경제권한법(IEEPA)을 근거로 독단적으로 부과해온 관세에 제동을 걸 가능성도 염두에 둔 것으로도 풀이된다. 그는 대법원의 관세 소송에 대해 \"이 소송에서 우리와 다투는 사람들은 중국 중심적(China-centric)\"이라고 주장했다. 이 소송은 관세로 피해를 본 미국 중소기업들과 민주당 성향의 12개 주(州)가 원고인데 트럼프 대통령은 이들이 중국을 위해 관세를 무효로 만들려고 한다고 주장한 것이다. 트럼프는 \"수년간 우리한테 관세를 부과해 우리를 뜯어낸 나라들\"이라면서 \"그들이 이 소송을 주도하고 있다\"고 주장했다. 그는 관세가 미국에 \"엄청난 힘과 국가 안보\"를 가져다줬고, 미국이 수천억달러의 관세 수입을 얻고 있다면서 \"우리는 그걸 돌려주고 싶지 않다\"고 말했다. jjyoon@fnnews.com 윤재준 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 극비 결혼 김종국 아내 공개 \"원래 알던 동생이었는데...\" → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서.. → 류현진 아내 배지현, 충격 폭로 \"결혼 전 황재균이 나한테...\" → 부여 사찰서 주지스님 숨진 채 발견, 대나무 밭에서... → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"60대 남성, '18세 연하' 女의원 술에 마약 타 놓고..\" → 어쿠스틱 콜라보 모수진, 25일 사망 \"사인 비공개\" → 입연 김승수 \"박세리와 결혼설 억울하다\" → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 트럼프 대통령이 또 관세 이야기를 꺼냈어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 뉴스를 좀 전해드리려고 해요. 뉴스 제목만 보면 좀 딱딱하게 느껴질 수 있는데, 이게 우리 생활이랑 생각보다 관련이 깊은 이야기더라고요. 바로 트럼프 전 대통령이 ‘관세’에 대한 이야기를 다시 꺼냈다는 건데요. 지난번에 미국 대통령으로 재임할 때부터 관세 가지고 정말 많은 말들이 있었잖아요? 그런데 이번에 다시 한번 ‘관세를 더 높일 수 있다’는 이야기를 했더라고요. 솔직히 ‘또?’ 싶으면서도, 이게 앞으로 우리 경제에 어떤 영향을 미칠지 살짝 걱정도 되고 궁금하기도 해서요. 오늘 제가 이 소식을 듣고 얼마나 놀랐는지 몰라요. 마치 동네에서 맨날 투닥거리던 옆집 아저씨가 갑자기 “내가 옛날에는 말이야…” 하고 옛날이야기를 꺼내는데, 그게 또 앞으로 뭘 할 거라는 선전포고 같달까요? 이웃님들 중에서도 혹시 이 소식 들으신 분 계신가요? 제 주변 친구들도 다들 ‘아니, 또?’ 하면서 한숨 쉬더라고요. 그래서 오늘은 이 트럼프 대통령의 ‘관세’ 발언에 대해 좀 더 자세히 알아보고, 이게 우리에게 어떤 의미가 있는지 함께 이야기 나눠보면 좋을 것 같아서 이렇게 수다를 떨게 됐답니다. 뭔가 심각한 이야기 같으면서도, 또 이걸 잘 이해하고 있으면 앞으로 세상 돌아가는 일을 파악하는 데 도움이 되지 않을까 싶어요. 제 설명 듣고 나면 ‘아하!’ 하시는 순간이 오실 거예요. 제가 어렵지 않게 설명해 드릴게요!"
      },
      {
        "title": "트럼프 관세 폭탄, 왜 자꾸 나오는 걸까요?",
        "content": "자, 그러면 왜 트럼프 대통령은 이렇게 ‘관세’ 이야기를 계속하는 걸까요? 그 배경을 좀 이해하면 이번 발언도 좀 더 와닿으실 거예요. 쉽게 말해서 관세라는 건, 다른 나라에서 물건을 사서 우리나라로 들여올 때 내는 세금이에요. 예를 들어서 해외에서 멋진 가구 하나를 직구한다고 상상해 보세요. 그 가구 가격에 관세가 붙어서 원래 가격보다 더 비싸지는 거죠. 그런데 트럼프 대통령 입장에서는 이게 ‘우리나라 기업들을 보호해야 한다!’라는 명분이 있어요. 외국에서 싼 물건이 막 들어오면 우리나라에서 만든 비슷한 물건이 팔리기 어려워지잖아요. 그러면 우리나라 공장들이 문을 닫거나, 일자리가 줄어들 수 있으니까, 그런 걸 막기 위해서 관세를 높여서 외국 물건 가격을 올리는 거죠. 일종의 ‘보호무역’ 정책이라고 생각하시면 돼요. 마치 우리 집 앞 가게에서 빵을 사 먹는데, 다른 동네 빵집에서 빵을 너무 싸게 팔면 우리 동네 빵집이 힘들잖아요? 그럼 우리 동네 빵집 사장님이 ‘우리 빵도 많이 사주세요!’ 하면서 단골한테는 조금 더 신경 써주고, 외부에서 오는 빵에는 세금을 좀 더 매겨서 우리 빵이랑 가격 경쟁이 되도록 하는 거죠. 트럼프 대통령은 미국이 오랫동안 다른 나라들한테 ‘퍼주기’만 했다고 생각하는 것 같아요. 그래서 ‘이제 우리도 우리의 이익을 챙겨야 한다!’면서 관세를 무기처럼 사용하는 거죠. 특히 미국이 다른 나라들한테서 엄청난 이익을 얻고 있다고 생각하는데, 그걸 이제 더 이상 내주지 않겠다, 오히려 더 뜯어내겠다! 이런 심보라고 할까요? 이번 발언은 그런 생각을 다시 한번 분명히 보여주는 거라고 볼 수 있어요. ‘내가 그동안 너희들 봐줬던 거야. 이제 더 세게 나갈 수도 있어!’ 이런 느낌인 거죠. 그래서 미국과 무역을 많이 하는 나라들은 트럼프 대통령의 이런 발언을 들으면 신경이 곤두설 수밖에 없어요."
      },
      {
        "title": "‘친절했다’는 말의 진짜 속뜻은 뭘까? 관세 인상, 구체적으로 어떤 일이?",
        "content": "이번에 트럼프 대통령이 “사실 그동안 친절했다”고 말하면서 “훨씬 더 높을 수 있다”고 했잖아요? 이 말 속에는 정말 많은 의미가 담겨 있어요. 솔직히 ‘친절했다’는 말, 우리가 생각하는 그런 친절과는 조금 다른 의미로 쓰인 것 같아요. 트럼프 대통령이 ‘친절했다’는 건, 자기가 다른 나라들에 대해 실제로 부과할 수 있었던 관세보다 더 약하게, 즉 ‘덜 공격적으로’ 했다는 뜻으로 해석될 수 있어요. 그러니까 ‘내가 너희들한테 이만큼의 관세를 물릴 수 있었는데, 봐줘서 이 정도만 한 거야!’라는 은근한 엄포를 놓는 거죠. 마치 ‘내가 지금은 너 화 안 내고 참아주는 거야. 너 계속 그러면 나도 진짜 화낼 거야!’ 이런 느낌이랄까요? 예를 들어서, 어떤 나라에서 미국으로 자동차를 100만 대 수출한다고 해 볼게요. 그런데 트럼프 대통령이 “이 자동차에 관세 20%를 붙일 거야!”라고 실제로 했다면, 그 나라 자동차 회사들은 미국에 자동차를 팔기 어려워져서 손해가 막대하겠죠. 그런데 트럼프 대통령이 “이번에는 10%만 붙일게. 다음부터는 어떻게 될지 몰라!”라고 했다면, 그 나라 입장에서는 ‘휴, 이번은 넘겼네’ 하면서 안심하면서도, ‘다음에는 더 심해지겠지?’ 하고 불안해하게 되는 거죠. 실제로 이번 발언은 한국이나 유럽연합(EU) 같은 나라들이 미국과의 무역 협상에서 조금 더 유리한 위치를 차지하려고 하거나, 미국의 어떤 요구에 미온적으로 대응하는 것에 대한 불만을 표현하는 걸 수도 있어요. ‘너네들이 자꾸 내 맘대로 안 하잖아? 그럼 나도 내 마음대로 관세 더 올려버릴 거야!’ 이렇게 말이죠. 또 재미있는 건, 이렇게 관세를 올리는 것에 대해 미국 연방대법원에서 ‘IEEPA’라는 법을 근거로 트럼프 대통령이 독단적으로 결정하는 것에 제동을 걸 수도 있다는 이야기가 나오고 있다는 점이에요. 그런데 트럼프 대통령은 이 소송을 제기한 사람들이 ‘중국 중심적’이라고 비난하면서, 자신들이 관세를 부과해서 얻는 이익을 놓치고 싶지 않다는 의지를 분명히 보이고 있어요. ‘이 관세는 우리 미국에 엄청난 힘이고 국가 안보야. 이걸 왜 우리가 포기해야 해?’ 라고 말이죠. 진짜 머리 아픈 싸움이 될 것 같죠?"
      },
      {
        "title": "트럼프 관세 폭탄, 우리 경제엔 어떤 영향이 올까요? 미리 알아두면 좋은 꿀팁!",
        "content": "자, 그렇다면 트럼프 대통령의 이런 ‘관세 인상’ 발언이 우리 이웃님들 생활에 구체적으로 어떤 영향을 줄 수 있을까요? 이건 마치 동네에 갑자기 공사한다고 소음이 심해지거나, 아니면 갑자기 도로가 막히는 것처럼 우리 경제 전반에 영향을 줄 수 있어요. 가장 직접적인 건 우리가 해외에서 물건을 사 오는 가격이 올라갈 수 있다는 거예요. 예를 들어서, 우리가 좋아하는 해외 브랜드 옷이나 화장품, 아니면 전자제품 같은 것들 말이에요. 이런 제품들에 관세가 더 붙게 되면, 당연히 최종 소비자 가격도 올라가겠죠. 이웃님들, 혹시 해외 직구를 자주 하시나요? 저도 가끔 괜찮은 제품들 직구하는데, 관세가 오르면 그런 재미가 좀 줄어들 수도 있겠더라고요. 또 수출하는 기업들에게는 비상이 걸릴 수 있어요. 우리나라에서 만든 자동차나 반도체 같은 제품들이 다른 나라로 수출될 때 관세가 더 높아지면, 당연히 가격 경쟁력이 떨어지겠죠? 그러면 그 나라에서 우리 제품을 덜 사 가게 될 테고, 결국 기업들의 매출과 이익에 영향을 미치게 돼요. 이게 심해지면 국내 일자리에도 영향이 갈 수 있으니, 결코 남의 일이 아니랍니다. 그럼 우리는 뭘 해야 할까요? 일단 이런 국제 정세를 좀 알고 있으면, 앞으로 물가 변동이나 경제 상황을 예측하는 데 도움이 될 거예요. 예를 들어서, ‘아, 관세가 올라서 이 제품 가격이 비싸졌구나’ 하고 이해할 수 있게 되는 거죠. 그리고 가능하면 국내 생산 제품이나, 관세 영향이 비교적 적은 제품들을 눈여겨보는 것도 방법이 될 수 있겠어요. 또 하나, 환율 변동에도 주목해야 해요. 관세 문제로 국가 간 무역에 긴장이 생기면 환율도 출렁일 수 있거든요. 지금이야 ‘금리 인상’이니 ‘환율 급등’이니 하는 뉴스들이 많지만, 이런 국제적인 관세 문제는 이런 경제 지표들을 더욱 복잡하게 만들 수 있다는 점 꼭 기억해 주세요. 결국 이런 큰 이슈들은 우리 지갑 사정에도 직접적인 영향을 미치니까, 뉴스를 좀 꾸준히 챙겨보는 게 좋더라고요. 저도 이번 기사를 보면서 ‘아, 나도 좀 더 경제 뉴스에 관심을 가져야겠다!’ 하는 생각이 강하게 들었답니다. 이웃님들도 오늘 제 이야기 듣고 ‘관세’라는 키워드에 대해 조금 더 관심을 가져보시는 건 어떨까요?"
      },
      {
        "title": "앞으로는 어떻게 해야 할까? 제 생각을 나눠봐요!",
        "content": "오늘 트럼프 대통령의 ‘관세 인상’ 발언에 대해 쭉 이야기 나눠봤는데요, 이 소식을 듣고 저도 처음에는 ‘에휴, 또 시작이네’ 하고 좀 귀찮은 마음이 들기도 했거든요. 그런데 이렇게 자세히 들여다보니, 이게 단순히 트럼프 대통령 혼자만의 문제가 아니라 우리 경제, 나아가 우리 생활에도 적지 않은 영향을 줄 수 있는 문제라는 걸 다시 한번 느끼게 되더라고요. 솔직히 저는 ‘그동안 친절했다’는 트럼프 대통령의 말에 ‘과연 그럴까?’ 싶으면서도, 한편으로는 ‘정말 그럴 수도 있겠다. 혹시 내가 놓치고 있는 부분이 있나?’ 하는 생각도 들어요. 복잡 미묘한 국제 관계 속에서 ‘친절’이라는 단어가 어떤 의미로 쓰이는 건지, 참 어려운 문제인 것 같아요. 하지만 분명한 건, 이렇게 국가 간의 무역 갈등이나 관세 문제는 우리 개인들의 삶에 아주 작지만 분명한 영향을 미친다는 거예요. 우리가 매일 사용하는 물건의 가격이 조금씩 오르거나, 아니면 우리가 즐겨 마시는 커피 원두 가격이 출렁인다거나 하는 식으로요. 그래서 저는 앞으로 좀 더 이 문제에 관심을 가지려고 해요. 단순히 뉴스를 ‘봤다’ 수준을 넘어서, ‘왜 이런 일이 일어나고 있고, 그래서 앞으로 어떻게 될 가능성이 높을까?’까지 생각해 보려고 노력할 거예요. 그리고 그런 정보들을 우리 이웃님들과도 꾸준히 공유하면서 함께 알아가고 싶고요. 이웃님들도 오늘 제 이야기를 듣고 ‘관세’라는 것에 대해 조금 더 가깝게 느끼셨으면 좋겠어요. 거대한 국제 정치 이야기 같지만, 결국은 우리 모두의 이야기니까요. 저도 앞으로 이런 정보들을 꼼꼼하게 챙겨서, 혹시라도 우리에게 불리한 상황이 생겼을 때 미리 대비할 수 있도록 꿀팁들을 많이 소개해 드릴게요. 여러분의 관심과 소통이 제게 큰 힘이 된답니다! 오늘 이야기는 여기까지 하고요, 다음에도 더 유익하고 재미있는 이야기로 돌아올게요. 그때까지 모두 건강하시고, 행복한 하루 보내세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 트럼프 관세 발언 기사를 보면서, 솔직히 처음에는 ‘또 정치 이야기네’ 하면서 좀 멀게 느껴졌거든요. 그런데 자세히 파고들어 보니, 이게 그냥 정치인들만의 리그가 아니라 우리 일상생활이랑 꽤 밀접하게 연결되어 있다는 걸 깨달았어요. 특히 ‘친절했다’는 말에 ‘진짜? 나는 그렇게 생각 안 하는데?’ 싶다가도, ‘아, 이게 경제적인 논리에서는 그렇게 볼 수도 있겠구나’ 하고 생각이 바뀌더라고요. 저는 앞으로 이런 국제적인 경제 이슈들이 있을 때, 단순히 ‘어렵다’ 하고 넘기지 않고 ‘이게 나한테 어떤 영향을 줄까?’를 꼭 한번 생각해 보려고요. 그리고 제가 알아낸 정보들은 우리 이웃님들과 꼭 공유해서, 우리 모두가 조금 더 현명하게 대처할 수 있도록 돕고 싶어요. ‘관세’라는 단어가 앞으로는 좀 더 친근하게 느껴질 것 같아요. 여러분도 앞으로 이런 뉴스 접하시면 ‘이게 나와 무슨 관련이 있을까?’ 한번 생각해보시는 거 어떠세요? 다 같이 똑똑해져 봐요! 제 솔직한 생각이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n04434?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#관세",
      "#무역",
      "#경제",
      "#국제정세",
      "#미국경제",
      "#보호무역"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 사상 첫 5300선 돌파…SK하이닉스 '92만원대' 신고가(상보)",
    "newTitle": "코스피 5300 돌파 SK하이닉스 신고가 이유 꼼꼼히 파헤쳐볼게요",
    "article": "[이데일리 김경은 기자] 코스피 지수가 30일 사상 처음으로 5300선을 돌파했다. 반도체 대장주 SK하이닉스가 92만원을 넘어서며 신고가를 경신하는 등 반도체 랠리가 이어지고 있다. 사진=연합뉴스 엠피닥터에 따르면 30일 오전 10시 20분 기준 코스피 지수는 전 거래일 대비 89.75포인트(1.72%) 오른 5311.00에 거래되고 있다. 지수는 장중 5318.17까지 치솟으며 사상 최고치를 새로 썼다. SK하이닉스(000660)는 전 거래일 대비 6만3000원(7.32%) 급등한 92만4000원을 기록 중이다. 장중 92만7000원까지 상승하며 사상 최고가를 갈아치웠다. 삼성전자(005930)도 5400원(3.36%) 오른 16만6100원에 거래되며 반도체 강세를 뒷받침하고 있다. 투자자별로는 개인이 2599억원을 순매수하며 상승세를 주도하고 있다. 반면 외국인과 기관은 각각 1712억원, 1202억원어치를 순매도하고 있다. 증권가에서는 샌디스크의 호실적으로 메모리 업황 개선 기대감이 커지면서 반도체 랠리가 지속되고 있다고 분석했다. 전날 뉴욕증시 장 마감 후 실적을 발표한 샌디스크는 매출 30억3000만달러(컨센서스 26억4000만달러), 주당순이익(EPS) 6.20달러(컨센서스 3.33달러)를 기록하며 시간 외 거래에서 주가가 11%대 급등했다. 연초 이후 나스닥지수가 2.6% 오른 데 반해 필라델피아 반도체지수는 17.3% 상승하며 반도체의 뚜렷한 아웃퍼폼을 보이고 있다. 이성훈 키움증권 연구원은 “이 같은 글로벌 흐름은 결국 국내 주요 반도체주의 실적과 주가를 지탱해줄 수 있는 흐름”이라고 설명했다. ▶ 관련기사 ◀ ☞ 임원도 탈쿠팡…'로켓프레시' 주역 이성한, GS리테일 행[only이데일리] ☞ 테슬라 주식만 95억원 청와대 비서관은?...김남국은 코인 12억 ☞ “마른김 1장에 100원” 수출 대박이 밥상 쪽박 됐다 ☞ 조상묘에 굵은소금 뿌려놔…묘 11기 훼손한 외지인들 ☞ 내일 다시 만난다…김정관, 러트닉과 '관세갈등' 결론 못내 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김경은 ocami81@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 코스피가 5300을 넘었다고요?",
        "content": "이웃님들, 저 어제 깜짝 놀랐잖아요! 아침부터 경제 뉴스 보는데, 코스피 지수가 무려 5300선을 돌파했다는 거예요. 그것도 사상 처음으로요! 진짜 믿기지가 않더라고요. 뉴스 제목만 딱 봤을 땐, '이게 진짜야?' 싶었죠. 마치 게임에서 레벨을 확 올린 것처럼, 주식 시장도 새로운 단계로 접어든 느낌이랄까요? 게다가 반도체 대장주인 SK하이닉스가 92만원대를 넘어서면서 역대 최고가를 다시 썼다고 하니, 이건 뭐 게임 끝판왕 등장한 느낌이었어요. 아니, 무슨 일이 있었던 걸까요? 왜 갑자기 이렇게 주가가 껑충 뛰었는지, 우리 블로그 이웃님들이 제일 궁금해하실 만한 내용을 알기 쉽게 싹 다 정리해드릴게요. 혹시 저처럼 '주식' 하면 머리부터 아프신 분들도 계실 텐데, 걱정 마세요! 옆에서 친구한테 설명해주듯이 술술 풀어드릴 테니까요. 일단, 코스피 5300 돌파가 얼마나 대단한 건지부터 이야기해볼까요? 이건 단순히 숫자가 올라간 게 아니라, 우리나라 경제 전체에 긍정적인 신호라고 볼 수 있거든요. 우리 힘내자고요!"
      },
      {
        "title": "반도체 랠리, 도대체 왜 이렇게 신나는 걸까요?",
        "content": "갑자기 코스피가 5300을 돌파하고 SK하이닉스가 신고가를 낸 이유, 다들 궁금하시죠? 그 핵심에는 바로 '반도체'가 있어요. 특히 '메모리 반도체' 업황이 좋아지고 있다는 소식에 전 세계적으로 반도체 주가가 들썩이고 있거든요. 이게 왜 중요하냐면, 반도체는 마치 우리 몸의 심장 같은 존재랄까요? 스마트폰, 컴퓨터, 자동차, 심지어 냉장고나 세탁기까지! 이 모든 첨단 기기들의 똑똑함을 책임지는 게 바로 반도체거든요. 특히 이번에 SK하이닉스가 이렇게 급등한 건, 미국에 있는 '샌디스크'라는 회사의 실적이 엄청나게 좋게 나왔기 때문이에요. 샌디스크는 메모리 반도체를 만드는 유명한 회사인데, 예상보다 훨씬 더 많은 돈을 벌었다는 거예요! 이걸 보고 증권가 전문가들이 '와, 이제 메모리 반도체 시장이 다시 살아나나 봐!' 하고 기대감을 갖게 된 거죠. 마치 감기에 걸려 앓던 친구가 갑자기 활기차게 돌아온 것처럼요. 이런 긍정적인 신호가 국내 반도체 주식에도 영향을 미치면서 SK하이닉스와 삼성전자 같은 회사 주가도 덩달아 오르는 거랍니다. 이른바 '반도체 랠리'가 시작된 거죠! 앞으로도 이런 반도체 랠리가 지속될지, 아니면 또 다른 변수가 생길지 함께 지켜보면 재미있을 것 같아요."
      },
      {
        "title": "주린이도 이해하는 '반도체 랠리' 구체적인 현장 이야기",
        "content": "자, 이제 좀 더 구체적으로 '반도체 랠리'가 어떻게 펼쳐지고 있는지 이야기해 드릴게요. 아까 샌디스크 실적이 좋았다고 했잖아요? 예를 들어, 샌디스크가 원래 100억을 벌 거라고 예상했는데, 실제로는 150억을 벌었다고 상상해보세요. 와! 이건 정말 엄청난 거죠. 이렇게 예상치를 훨씬 뛰어넘는 실적은, 그 회사뿐만 아니라 관련 산업 전체에 대한 기대감을 높여줘요. 그래서 샌디스크 주식도 무려 11%나 올랐다고 하더라고요. 그런데 이게 미국 이야기만은 아니에요. 우리나라 코스피 지수도, 그리고 우리나라 대표 반도체 기업인 SK하이닉스와 삼성전자의 주가도 덩달아 상승세를 타고 있는 거죠. 마치 동네 잔치가 열렸는데, 옆 동네까지 흥겨운 음악 소리가 들리는 것처럼 말이에요. 여기서 잠깐! '개인' 투자자들은 지금 주식을 적극적으로 사고 있는데, '외국인'과 '기관' 투자자들은 오히려 팔고 있다고 해요. 이건 마치 파티에 누가 오고 누가 가는지 보는 것처럼 흥미로운데요. 개인 투자자들은 앞으로 주가가 더 오를 거라고 기대하고 사는 거겠죠? 반면에 외국인과 기관은 좀 더 신중한 태도를 보이거나, 다른 곳으로 투자를 옮기려는 걸 수도 있고요. 이렇게 다양한 투자자들의 움직임을 함께 지켜보는 것도 코스피 5300 돌파의 흐름을 이해하는 데 도움이 될 거예요. 앞으로 반도체 랠리가 계속 이어질지, 아니면 다른 이슈가 생길지 궁금하네요."
      },
      {
        "title": "코스피 5300 시대, 우리는 어떻게 준비해야 할까요?",
        "content": "와, 코스피가 5300을 넘었다니! 이제 우리도 이 흐름에 맞춰 뭔가 준비해야 하지 않을까요? 물론 저는 전문가가 아니지만, 이 뉴스를 보면서 제가 앞으로 어떻게 해야 할지 몇 가지 생각해봤어요. 첫째, '정보'에 귀 기울이는 습관을 들이는 게 정말 중요할 것 같아요. 뉴스 기사만 덜렁 읽고 '오르네, 내리네' 하는 게 아니라, 왜 이런 현상이 일어나는지, 앞으로 어떤 영향을 줄지 스스로 고민해보는 거죠. 아까 이야기한 반도체 업황처럼, 특정 산업이 왜 뜨고 왜 지는지를 이해하면 투자 결정을 내릴 때 좀 더 현명해질 수 있잖아요? 둘째, '분산 투자'의 중요성을 다시 한번 느꼈어요. 모든 달걀을 한 바구니에 담지 말라는 말, 다들 아시죠? 이번에 반도체 주가 올랐다고 해서 모든 돈을 반도체 주식에 쏟아붓는 건 위험할 수 있어요. 세상만사 뜻대로만 되는 건 아니니까요. 혹시라도 반도체 시장에 예상치 못한 악재가 생긴다면요? 그러니까, 다양한 자산에 조금씩 나누어 투자하는 것이 장기적으로 안정적인 수익을 얻는 데 도움이 될 것 같아요. 셋째, '장기적인 관점'을 갖는 거예요. 단기적인 주가 등락에 너무 일희일비하지 않고, 길게 보고 투자하는 거죠. 마치 씨앗을 심고 바로 열매를 기대하기보다, 꾸준히 물을 주고 가꾸는 것처럼요. 혹시 이웃님들도 코스피 5300 돌파 소식을 듣고 나름대로 세우신 계획이 있다면 댓글로 공유해주세요! 서로에게 좋은 정보가 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 주식을 그렇게 잘 알지 못해요. 하지만 이번 코스피 5300 돌파 소식을 들으면서 '아, 세상은 정말 빠르게 변하고 있구나'라는 걸 새삼 느꼈어요. 예전에는 상상도 못 했던 숫자들이 현실이 되니까요. 특히 SK하이닉스처럼 우리나라 대표 기업들이 세계 시장에서 이렇게 좋은 성과를 내는 걸 보면 괜히 뿌듯한 마음이 들기도 하고요. 앞으로 저도 이번 기사를 계기로 반도체뿐만 아니라 다양한 산업 분야에 대해 좀 더 관심을 가지고 공부해봐야겠어요. 그냥 남들이 좋다고 하는 정보만 쫓아가는 게 아니라, 스스로가 '이게 왜 좋을까?' 하고 질문을 던지면서 답을 찾아가는 과정이 중요하다고 생각해요. 우리 이웃님들도 오늘 제가 정리해드린 내용이 조금이나마 도움이 되었으면 좋겠어요. '어렵다'고 포기하기보다는, '재미있다'고 생각하면서 하나씩 알아가는 즐거움을 느껴보셨으면 합니다. 앞으로도 더 유익하고 재미있는 정보로 찾아올게요! 늘 응원해주셔서 감사해요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n10762?mid=n1006",
    "hashTag": [
      "#코스피",
      "#SK하이닉스",
      "#반도체",
      "#주식투자",
      "#경제뉴스",
      "#주식용어",
      "#투자꿀팁",
      "#증시동향"
    ]
  },
  {
    "type": "eco",
    "title": "스타벅스 '두쫀롤' 구매 기다리는 시민들",
    "newTitle": "스타벅스 두쫀롤 신상 인기 대박 이유",
    "article": "(서울=연합뉴스) 김성민 기자 = '두쫀쿠(두바이쫀득쿠키)' 열풍이 이어지며 스타벅스가 30일부터 6개 매장에서 '두바이 쫀득롤' 판매를 시작한다. 이날 서울 종로구 한 스타벅스 매장에서 시민들이 구매를 위해 기다리고 있다. 2026.1.30 ksm7976@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 강남 지하철역서 발견된 뱀, 알고보니 멸종위기종 볼파이톤 ☞ 배우 신은수·유선호 3개월째 교제…\"지인 모임에서 만나\" ☞ 웨이모, 美 스쿨존서 등교 어린이 치어…교통당국 조사 착수 ☞ 옥천 야산 묘 11기에 소금 살포…경찰, 용의자 추적 ☞ 아버지가 무시해서 살해…사흘간 도주하다 검거된 30대 아들 ☞ 제헌절 다시 '빨간날' 된다…공휴일법 개정안 국회 본회의 통과 ☞ 베트남 '박항서·김상식 매직' 비결 뭐냐?…태국 매체들 조명 ☞ 단독주택 화재에 아내 먼저 대피시킨 80대, 집 안에서 숨져 ☞ '다른 남자 만났지'…이웃 노인 살해·유기한 70대 징역 30년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대박 조짐! 스타벅스 신상 '두쫀롤' 인기 폭발!",
        "content": "여러분~ 그거 아세요? 요즘 스타벅스에 가면 줄 서서 뭘 그렇게들 사 가시는지! 저도 얼마 전에 스타벅스에 갔다가 깜짝 놀랐잖아요. 아니, 뭘 이렇게 사람들이 많이 기다리는 거야? 하고 봤더니 글쎄, 신상 디저트 때문이더라고요. '두쫀쿠'라고 혹시 들어보셨어요? 그게 엄청난 인기를 끌더니, 이번에는 '두바이 쫀득롤', 줄여서 '두쫀롤'이 새로 나왔대요! 세상에, 벌써부터 그 인기가 장난 아니라고 하더라고요. 저도 궁금해서 저도 모르게 발걸음이 스타벅스로 향했답니다. 여러분도 혹시 이런 경험 있으신가요? 진짜 내가 좋아하는 게 인기가 많아지면 괜히 뿌듯하기도 하고, 또 너무 안타깝기도 하고 그렇죠? 이번 스타벅스의 '두쫀롤' 열풍이 딱 그런 것 같아요. 과연 이 '두쫀롤'이 어떤 매력으로 사람들을 사로잡았는지, 제가 낱낱이 파헤쳐 볼 거예요!"
      },
      {
        "title": "궁금증 폭발! '두쫀롤' 대체 뭐길래 그래요?",
        "content": "아니, 이름만 들어도 뭔가 쫀득하고 맛있는 게 상상되지 않나요? '두쫀롤'! 도대체 이 '두쫀롤'이라는 게 뭐길래 사람들이 이렇게 열광하는 걸까요? 원래 '두쫀쿠'라는 쿠키가 있었잖아요. 그거 진짜 제 주변에서도 난리도 아니었거든요. 쫀득한 식감에 달콤한 맛이 입안 가득 퍼지는데, 진짜 먹고 나면 계속 생각나는 그런 맛이잖아요. 그런데 이번에 나온 '두쫀롤'은 그 '두쫀쿠'의 계보를 잇는 새로운 히트작이라고 해요. 기사 내용을 보니까 '두바이 쫀득 쿠키'의 인기가 이어지면서 6개 매장에서 한정 판매를 시작한다고 하더라고요. 와, 한정판이라니! 이거 완전 낚시가 아니라 진짜 정보가 맞죠? 왠지 더 귀하고 맛있게 느껴지는 건 저만 그런가요? '두쫀롤'의 핵심은 바로 이름에서도 알 수 있듯이 '쫀득함'에 있다고 하더라고요. 갓 구워져 나온 따끈한 롤을 한 입 베어 물면, 입안 가득 퍼지는 부드러움과 쫄깃한 식감의 조화가 일품이라고 해요. 거기에 스타벅스만의 특별한 레시피로 완성된 달콤함까지 더해졌으니, 이건 뭐 맛없을 수가 없는 조합이겠죠? 저도 빨리 맛보고 싶어서 현기증 난단 말이에요!"
      },
      {
        "title": "직접 가보니 깜놀! '두쫀롤' 구매 현장 생생 후기",
        "content": "그래서 제가 직접! 직접! 경험해보기 위해 집 근처 스타벅스를 달려갔답니다. '두쫀롤'을 파는 매장이 몇 개 안 된다고 해서 혹시나 사람 너무 많으면 어쩌나 걱정했는데... 세상에! 역시나 제 걱정이 틀린 게 아니었어요. 아침 일찍 갔음에도 불구하고 이미 많은 분들이 '두쫀롤'을 구매하기 위해 줄을 서 계시더라고요. 마치 인기 아이돌 콘서트 티켓팅 현장 같았다니까요? 저도 재빨리 줄에 합류해서 기다렸답니다. 앞에 계신 분들 보니까 이미 두세 개씩 구매하시더라고요. 역시 핫한 건 알아보는 법이죠? 제가 줄 서서 기다리는 동안 주변 사람들과 자연스럽게 대화를 나눴는데, 다들 '두쫀롤'에 대한 기대감이 엄청나더라고요. '인터넷에서 봤는데 너무 맛있어 보여서 왔다', '이거 안 먹어보면 후회할 것 같다' 등등! 저와 같은 마음이었던 거죠. 그러다가 드디어 제 차례가 다가왔을 때, 카운터 직원분께서 '두쫀롤'이 얼마 남지 않았다고 하셔서 얼마나 마음을 졸였는지 몰라요. 겨우겨우 마지막 남은 '두쫀롤'을 손에 넣었답니다! 진짜 마치 보물을 획득한 기분이었어요. 이렇게 많은 사람들이 '두쫀롤'을 기다리는 걸 보니, 이 신상 디저트가 얼마나 대단한 인기를 누리고 있는지 다시 한번 실감했답니다."
      },
      {
        "title": "꿀팁 대방출! '두쫀롤' 제대로 즐기는 방법?",
        "content": "자, 드디어 제 손에 들어온 '두쫀롤'! 그냥 먹어도 맛있겠지만, 이왕이면 더 맛있게 즐기고 싶잖아요? 그래서 제가 '두쫀롤'을 더욱 맛있게 즐길 수 있는 꿀팁을 몇 가지 알려드릴게요. 첫 번째 팁! 갓 나왔을 때 바로 드시는 게 가장 좋아요. 따뜻할 때 롤을 한 입 베어 물면, 겉은 살짝 바삭하면서 속은 말랑하고 쫀득한 그 식감을 제대로 느낄 수 있거든요. 두 번째 팁! 스타벅스 아메리카노나 라떼와 함께 즐겨보세요. 달콤한 '두쫀롤'과 쌉싸름한 커피의 조화는 정말 환상적이에요. 입안 가득 퍼지는 달콤함과 커피의 풍미가 어우러져서 최고의 디저트 타임을 선사할 거예요. 만약 좀 더 색다른 맛을 원하신다면, 차가운 우유와 함께 드셔보는 것도 추천해요. 쫀득한 롤과 시원한 우유의 만남은 또 다른 매력을 선사할 거거든요. 그리고 마지막 팁! 집에 아이가 있다면, 아이 간식으로도 정말 좋겠죠? 맵거나 자극적인 맛이 아니라서 아이들도 정말 좋아할 거예요. 이렇게 '두쫀롤'을 알차게 즐길 수 있는 방법들을 알아두시면, 여러분도 '두쫀롤'의 맛을 200% 만끽하실 수 있을 거예요. 저도 오늘 이 꿀팁들을 총동원해서 아주 맛있게 먹을 예정이랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음에는 '그냥 또 새로운 디저트인가 보다' 했는데, 이렇게까지 많은 분들이 기다리는 걸 보니 저도 모르게 엄청 기대가 되더라고요. 드디어 영접한 '두쫀롤'! 한 입 딱 베어 물었는데, 세상에... 진짜 '쫀득'하다는 말이 딱 맞았어요. 겉은 살짝 바삭한 느낌도 드는데, 속은 정말 부드럽고 쫄깃한 식감이 살아있더라고요. 그리고 너무 달기만 한 게 아니라, 딱 기분 좋을 만큼의 달콤함이라 계속 손이 갔답니다. 커피랑 같이 먹으니까 진짜 꿀맛이었어요! 왜 이렇게 인기가 많은지 바로 알겠더라고요. 역시 스타벅스는 뭘 만들어도 다르긴 다르네요. 앞으로 스타벅스 갈 때마다 제 마음속 '필수템'이 될 것 같아요. 만약 아직 '두쫀롤'을 못 드셔보신 분이 있다면, 저는 정말 강력 추천해 드리고 싶어요. 이 쫀득함과 달콤함의 완벽한 조화를 꼭 한번 느껴보셨으면 좋겠어요. 여러분도 꼭 챙겨서 맛보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n03981?mid=n1006",
    "hashTag": [
      "#스타벅스",
      "#두쫀롤",
      "#스타벅스신상",
      "#디저트추천",
      "#쫀득한디저트",
      "#인기템",
      "#한정판",
      "#커피와디저트"
    ]
  },
  {
    "type": "eco",
    "title": "[1·29 후폭풍①] \"서울 핵심에 대규모 임대주택 웬 말\"…용산 주민 반발",
    "newTitle": "용산 국제업무지구 대규모 임대주택, 주민들 왜 반발할까",
    "article": "국제업무지구 1만구 공급에 \"단순 베드타운 전락\" 반발 서울시·용산구도 \"교육·교통 감당 불가\" 임대주택 비중 논란도 우려 정부가 1·29 대책을 통해 용산국제업무지구에 1만가구를 공급하겠다고 하자 한남뉴타운 등을 중심으로 용산구 주민들이 반발하고 있다. 사진은 용산국제업무지구 부지 모습. /더팩트 DB 정부가 수도권 도심 내 유휴부지 등을 활용해 청년과 신혼부부 등을 위한 주택 6만가구를 짓겠다는 '1·29 도심 주택공급 확대방안'을 내놨다. 입지 경쟁력이 높은 지역들이 포함되며 시장의 관심이 커지고 있다. 다만 실제 주택공급까지 이어지려면 주민 반대, 지자체 협의 등 여러 변수가 남아 있다. 공급 규모가 큰 용산, 노원, 과천 등 3곳의 현실적인 쟁점들을 총 3편에 걸쳐 짚어봤다. &lt;편집자 주&gt; [더팩트｜황준익 기자] 정부가 1·29 대책을 통해 용산국제업무지구에 1만가구를 공급하겠다고 하자 한남뉴타운 등을 중심으로 용산구 주민들이 반발하고 있다. 이미 한남동, 보광동 일대에만 1만2000가구가 넘는 대규모 주택공급이 이뤄지는 상황에서 국제업무지구까지 주거지로 채우면 용산이 단순한 주거 중심의 '베드타운'으로 전락한다고 우려한다. 서울시와 용산구 역시 정부의 사전 협의 없는 일방적인 주택공급에 반대하고 나섰다. 30일 정비업계에 따르면 한남뉴타운 등 용산구 지역 온라인 커뮤니티에는 용산국제업무지구 '아파트 단지화' 반대 민원 참여를 독려하는 글이 올라오고 있다. 주민들은 \"국토교통부가 용산국제업무지구에 주택(임대 포함)을 1만가구까지 늘리려 한다\"며 \"대한민국의 마지막 기회인 용산이 단순 베드타운으로 전락하지 않도록 힘을 모아달라\"고 호소한다. 국토부는 수도권 도심 핵심입지를 중심으로 6만가구를 공급하겠다고 밝혔는데 이중 용산국제업무지구 1만가구가 포함됐다. 국토부가 주택공급 후보지로 꼽은 곳 중 규모가 가장 크다. 국토부는 용산국제업무지구에 대해 용산역과 직결된 사통팔달의 도심 핵심입지로 용적률 상향 등을 통해 주택공급 물량을 확대(4000가구)하겠다는 계획이다. 현재 공급물량 상향에 따른 추가 유발 학생 배치방안을 서울시교육청 등 유관기관과 협의를 진행, 2028년 착공을 추진할 계획이다. 여기에 더해 용산구 일원에 캠프킴(2500가구), 용산 유수지(480가구), 501 정보대(150가구) 등을 활용해 총 1만3501가구를 공급한다는 방침이다. 용산국제업무지구는 약 46만2000㎡(약 14만평) 부지에 국제업무·상업·컨벤션·문화·숙박 기능을 집적해 글로벌 비즈니스 허브로 조성되는 국가전략사업이다. 하지만 해당 면적에 1만가구를 배치할 경우 업무·상업시설에 고밀 주거까지 더해져 국제업무지구 특유의 전문성과 도시 기능이 훼손되고 주거 위주의 고밀 개발지로 전락할 우려가 크다는 지적이 나온다. 특히 용산국제업무지구 인근에는 한남뉴타운 재개발 사업이 진행되고 있다. 한남3구역은 철거, 한남2구역은 이주에 들어갔다. 한남뉴타운 주변으로는 용산 유엔사 부지에 주거와 호텔 업무, 상업, 문화시설이 결합한 '더파크사이드 서울'이 들어선다. 이외 용산국제업무지구, 용산공원, 신분당선 연장 등 인프라 구축이 한창이다. 주민들은 \"핵심입지에 대규모 임대주택을 집중 배치하는 것은 글로벌 기업 유치와 국제 경쟁력을 스스로 훼손하는 결정\"이라며 \"용산을 주거지로 채우는 것은 강북의 고급화를 막고 자산 가치를 떨어뜨릴 뿐인 만큼 주거 물량은 인근 유휴부지나 다른 지역으로 분산 배치해야 한다\"고 지적한다. 국토부는 용산국제업무지구에 대해 용산역과 직결된 사통팔달의 도심 핵심입지로 용적률 상향 등을 통해 주택공급 물량을 확대(4000가구)하겠다는 계획이다. 도심 주택공급 계획안. /국토교통부 서울시도 1만가구는 현실적으로 불가능하다는 입장이다. 애초 국토부와 합의된 주택공급 규모는 6000가구다. 여기에 학교 문제가 해결되면 최대 8000가구까지는 고려하겠다는 것이다. 특히 서울시는 기반시설 문제와 토지이용계획 변경 등 개발계획 수정을 위한 행정절차로 개발사업이 2년 이상 지연될 수 있다고 우려한다. 김성보 서울시 행정2부시장은 \"국토부와 협의할 때 주거비율 30%를 유지하기로 했는데 국토부가 1만가구를 발표했다\"며 \"용산국제업무지구는 100년을 내다보는 서울 핵심 사업인데 단기적인 주택공급 숫자에 매몰돼서는 안 된다\"고 말했다. 또 김 부시장은 \"용산국제업무지구는 글로벌 인재들과 해외 유수 기업 유치를 위해 최소 35평형대가 주력이 돼야 한다\"며 \"1만가구로 늘면 1인당 공원면적이 줄고 20평형대 주택이 늘어날 수밖에 없다\"고 꼬집었다. 용산구 역시 반대하고 나섰다. 용산구는 \"이미 한남뉴타운 등 대규모 정비사업이 진행 중인 지역으로 여기에 용산국제업무지구 1만가구가 들어서면 학교·통학 여건 악화, 교통체증 심화 등 생활권 전반에 심각한 부담이 불가피하다\"고 주장했다. 정부가 용산을 주택공급의 핵심으로 제시한 것은 그만큼 핵심입지와 교통 여건을 갖췄기 때문으로 분석된다. 또 그동안 정부는 실수요자들의 주거 수요와 맞지 않는 지역에 신도시 개발 등 주택공급 정책을 펼쳤는데 용산은 주거 수요가 높은 곳이다. 다만 용산구 주민들은 물론 서울시, 용산구청 모두 주택공급 확대에 반발하고 있어 실제 공급으로 이어지기까지는 상당한 진통이 예상된다. 공공임대(현행법상 공공주택지구에 공공임대는 35% 이상)와 일반분양 물량 비중이 아직 확정되지 않은 점도 현실적인 우려로 꼽힌다. 양지영 신한 프리미어 패스파인더 전문위원은 \"대책의 핵심 물량인 용산국제업무지구는 서울시가 기반시설 한계를 이유로 8000가구를 상한선으로 제시하고 있어 향후 조정 과정에서 물량 축소 또는 사업 지연이 불가피할 것\"이라며 \"결국 발표 물량과 실제 착공 물량 간 괴리가 발생할 개연성이 높다\"고 분석했다. 다만 \"중앙정부-서울시 간 이견에도 불구하고 1만가구 대책에 포함한 것은 주택공급 확대에 대한 정부의 강한 의지를 시장에 전달하는 효과가 있다\"고 말했다. plusik@tf.co.kr 발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다. ▶카카오톡: '더팩트제보' 검색 ▶이메일: jebo@tf.co.kr ▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write [인기기사] · [1·29 대책] 도심 6만 가구 승부수 던진 李…숫자보다 실현 가능성 '관건' · '김건희 샤넬백' 4월은 선물, 7월은 뇌물…주가조작 무죄 이끈 '뒷담화' · 특검 기소 피고인들 너도나도 \"공소기각\"…도미노 우려도 · 李 대통령, 틈만나면 \"균형발전\"…靑 참모는 지방선거 출마 러시 · 바이오노트, 자산 밑도는 주가…저평가 틈탄 승계용 증여 의혹 · 당 밖 야인 된 한동훈…\"돌아오겠다\"는 선언 의미는? · [TF초점] 아이들, 미련 없이 감각 재정립 · 현대차·기아, 美 관세 불확실성 속 대규모 투자…올해 '성장' 드라이브 - 특종과 이슈에 강하다! 1등 매체 [더팩트] - 새로운 주소 'TF.co.kr' 를 기억해주세요! [http://www.TF.co.kr] - 걸어 다니는 뉴스 [모바일웹] [안드로이드] [아이폰] - [단독/특종] [기사제보] [페이스북] [트위터] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 뉴스 듣고 깜짝 놀랐잖아요… 용산 국제업무지구에 무슨 일이?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 하나 들고 왔어요. 바로 요즘 핫한 용산 국제업무지구에 대규모 임대주택이 들어선다는 이야기인데요. 아니, 그렇게 멋지게 개발될 거라던 용산 국제업무지구가 갑자기 임대주택 1만 가구가 들어선다니, 이거 진짜 사실인가 싶더라고요. 저는 처음엔 '설마?' 했는데, 아니나 다를까 용산 주민들 사이에서는 이미 난리가 났다는 소식이 들려왔어요. '단순 베드타운으로 전락하는 거 아니냐', '벌써부터 교통 체증에 학교 문제는 어떻게 하냐' 등등 걱정의 목소리가 엄청나더라고요. 뉴스 기사를 보니 정부가 1·29 대책이라고 해서 수도권 도심에 6만 가구를 공급하겠다는 계획을 발표했는데, 그중 용산 국제업무지구에 무려 1만 가구를 짓겠다는 거예요. 규모가 워낙 크다 보니 서울시와 용산구도 '사전 협의도 없이 이게 무슨 말이냐'며 반대 입장을 표명하고 있다는 거 있죠. 이 소식을 듣고 저도 모르게 '아니, 어떻게 된 일이야?' 싶어서 꼼꼼히 알아봤답니다. 우리 이웃님들도 분명 궁금해하실 것 같아서, 제가 자세하게 풀어드릴게요! 오늘 제 포스팅 끝까지 보시면 용산 국제업무지구 임대주택 논란의 전말을 확실히 아실 수 있을 거예요. 정말 흥미진진하답니다!"
      },
      {
        "title": "베드타운이 뭐예요? 어려운 용어 쏙쏙 파헤치기!",
        "content": "자, 그럼 여기서 잠깐! '베드타운'이라는 말, 다들 들어보셨죠? 이게 정확히 무슨 뜻인지, 왜 주민들이 그렇게 걱정하는지 알아야 이번 이야기가 더 잘 이해될 거예요. 베드타운이란 말 그대로 '잠자는 도시'라는 뜻이에요. 쉽게 말해서, 사람들이 살기는 하지만 대부분의 생활 활동, 그러니까 일이나 쇼핑, 여가 활동은 다른 곳으로 가서 한다는 거죠. 그러다 보니 밤이 되면 유령 도시처럼 텅 비는 경우가 많고, 주로 주거 기능만 발달한 도시를 의미해요. 이번에 용산 국제업무지구에 1만 가구의 임대주택이 들어선다는 건, 그 넓은 국제적인 업무와 상업 중심지가 결국은 잠만 자고 가는 주거 지역으로 변질될까 봐 주민들이 걱정하는 거예요. 원래 용산 국제업무지구는 국제적인 비즈니스 허브, 그러니까 전 세계 사람들이 모여서 일하고 교류하는 그런 멋진 공간으로 개발될 예정이었잖아요? 그런데 여기에 주택이 대규모로 들어서면, 사람들이 일하러 오기보다는 그냥 살기 좋은 동네로만 인식될 수 있다는 거죠. 그럼 자연스럽게 국제업무지구의 본래 기능이 약해지고, 용산 자체가 그냥 '집만 있는 동네'가 되어버릴까 봐 우려하는 거예요. 게다가 이미 주변에 한남뉴타운 같은 재개발도 진행 중이고, 다른 지역에서도 주택 공급이 많다 보니 '이제 용산은 더 이상 주택을 늘릴 곳이 아니다'라는 의견도 있고요. 이런 배경을 알고 나니 주민들의 반발이 왜 그렇게 거센지 좀 이해가 가시죠? 단순한 숫자의 문제가 아니라, 도시의 정체성과 미래 발전 방향에 대한 고민이 담긴 문제인 것 같아요."
      },
      {
        "title": "1만 가구 vs 8000 가구? 용산 국제업무지구, 숫자 싸움의 진실은?",
        "content": "뉴스 기사를 보면 '1만 가구'라는 숫자가 계속 나오는데, 이게 정말 그대로 다 지어질 수 있는 건지, 아니면 좀 조정될 여지가 있는 건지 궁금하시죠? 여기서 핵심은 바로 '서울시'와 '국토부'의 의견 차이에요. 국토부에서는 용산 국제업무지구에 1만 가구를 공급하겠다고 발표했지만, 서울시는 '현실적으로 어렵다'는 입장인 거죠. 원래 국토부랑 서울시가 합의했던 주택 공급 규모는 6,000가구였대요. 그런데 여기에 학교 문제 같은 기반 시설이 해결되면 최대 8,000가구까지는 고려해 볼 수 있다는 건데, 국토부 발표는 이걸 훌쩍 넘어서는 1만 가구인 거예요. 서울시 입장에서는 이렇게 갑자기 늘어난 주택 때문에 이미 있는 학교나 도로 같은 기반 시설이 감당하지 못할 거라고 걱정하는 거죠. 예를 들어, 갑자기 아이들이 많이 태어나거나 이사를 오면 학교가 부족해져서 한 반에 학생 수가 너무 많아진다거나, 도로가 좁아서 출퇴근길이 엄청 막힌다거나 하는 문제가 생길 수 있잖아요. 김성보 서울시 행정2부시장님 말씀처럼, 용산 국제업무지구는 100년을 내다보고 개발해야 하는 중요한 사업인데, 당장의 주택 공급 숫자만 보고 결정하면 안 된다는 거죠. 게다가 서울시는 용산이 국제적인 인재와 기업을 유치하는 곳이 되려면, 35평 이상의 넓은 집들이 주를 이루어야 한다고 보는데, 1만 가구가 되면 20평대 같은 작은 집들이 늘어날 수밖에 없다고 지적하고 있고요. 그래서 서울시는 개발 계획을 수정하고 행정 절차를 거치려면 사업이 2년 이상 지연될 수도 있다고 보고 있어요. 그러니까 지금 1만 가구라는 숫자는 국토부의 의지를 보여주는 상징적인 발표일 수 있지만, 실제 착공까지는 많은 조율과 조정이 필요할 것 같아요. 결국 발표된 물량과 실제로 지어지는 물량 사이에 차이가 생길 가능성이 높다는 전문가의 분석도 있더라고요. 참 복잡한 문제죠?"
      },
      {
        "title": "주민들의 외침! '이대로는 안 된다' 그 이유는?",
        "content": "그렇다면 용산 주민들은 대체 왜 이렇게까지 반대하는 걸까요? 단순히 '우리 동네에 집이 많이 생기면 싫어요!' 정도의 이유는 아닐 거라고 생각했어요. 기사를 꼼꼼히 읽어보니, 주민들의 걱정은 정말 여러 가지 차원에 걸쳐 있더라고요. 가장 큰 이유는 역시나 '용산이 단순한 베드타운으로 전락할 것'이라는 점이에요. 이미 한남뉴타운 같은 대규모 재개발로 인해 용산 지역에 많은 주택 공급이 예정되어 있는데, 여기에 국제업무지구까지 주거지로 채워버리면 용산의 미래 경쟁력이 떨어진다고 보는 거죠. 국제적인 기업들이 오고 싶어 하는 역동적인 도시가 아니라, 그냥 사람들이 살기만 하는 조용한 동네가 되어버릴까 봐 걱정하는 거예요. 마치 우리가 해외여행 가서 번화하고 활기찬 도시를 보는 것과, 그냥 조용한 시골 마을을 보는 것의 차이랄까요? 그래서 주민들은 '대한민국의 마지막 기회인 용산이 단순 베드타운으로 전락하지 않도록 힘을 모아달라'고 호소하고 있어요. 또 다른 걱정은 이미 포화 상태인 기반 시설에 대한 부담이에요. 앞서 서울시에서도 언급했지만, 대규모 주택이 들어서면 당연히 학교, 도로, 대중교통 등 모든 인프라에 부담이 갈 수밖에 없잖아요. 용산구에서도 '학교·통학 여건 악화, 교통체증 심화 등 생활권 전반에 심각한 부담이 불가피하다'고 주장하고 있고요. 여기에 더해서, 주민들은 '핵심 입지에 대규모 임대주택을 집중 배치하는 것은 글로벌 기업 유치와 국제 경쟁력을 스스로 훼손하는 결정'이라고까지 말하고 있어요. 그러니까 이 문제는 단순히 주택 공급량의 많고 적음뿐만 아니라, 용산이라는 지역의 미래 비전과 국제적인 위상에 대한 근본적인 고민을 담고 있는 거라고 볼 수 있죠. 주민들의 목소리가 정말 크고 절박하게 느껴졌어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 용산 국제업무지구 임대주택 논란에 대해 자세히 알아봤는데요, 정말 머리가 복잡해지는 이야기더라고요. 한편으로는 좋은 입지에 더 많은 사람들이 살 수 있도록 집을 짓는 것도 필요하다고 생각하지만, 다른 한편으로는 용산이 가진 특별한 잠재력과 국제적인 위상을 고려했을 때, 마냥 주택만 늘리는 게 최선인가 하는 생각도 들었어요. 이번 뉴스를 보면서, 제가 살고 있는 동네나 앞으로 개발될 곳에 대해 좀 더 관심을 가져야겠다는 생각이 들더라고요. 우리 동네에 어떤 개발 계획이 있고, 그게 우리 삶에 어떤 영향을 미칠지 미리 알아보고, 필요하다면 목소리를 내는 것도 중요하겠다는 거죠. 앞으로 저는 용산 국제업무지구 뉴스를 볼 때마다 '아, 그땐 서울시와 국토부, 그리고 주민들 사이에 이런 논의가 있었지' 하고 떠올릴 것 같아요. 이번 사태가 단순히 '집 짓기' 싸움으로 끝나지 않고, 용산의 미래를 위한 현명한 결론으로 이어지기를 진심으로 바랄 뿐입니다. 이웃님들도 오늘 제 포스팅으로 용산 국제업무지구 이슈에 대해 좀 더 명확하게 이해하셨기를 바라요! 다음에 더 유익하고 재미있는 소식으로 돌아올게요. 모두 좋은 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n12450?mid=n1006",
    "hashTag": [
      "#용산국제업무지구",
      "#임대주택",
      "#부동산",
      "#부동산뉴스",
      "#주택공급",
      "#베드타운",
      "#서울부동산",
      "#도시계획"
    ]
  },
  {
    "type": "soc",
    "title": "李 \"한국인 건들면 패가망신\"…캄보디아어로도 '경고'",
    "newTitle": "이재명 대통령 해외 스캠 경고 캄보디아어 병기 의미",
    "article": "[한국경제TV 박근아 기자] 이재명 대통령이 30일 해외발 스캠 범죄에 대한 강력 대응 지침을 강조하며 \"한국인을 건들면 패가망신, 빈말 같습니까\"라고 강하게 경고했다. 이 대통령은 이날 엑스(X·옛 트위터)에서 '캄보디아 현지 중국 범죄조직도 이제는 한국 경찰의 단속이 두려워 한국인 조직원을 모집하지 않는다'는 취지의 기사를 소개하며 이처럼 밝혔다. 이어 \"대한민국은 한다면 합니다. 끝까지\"라고 남겼다. 이 대통령은 같은 내용을 캄보디아어로도 게시물에 포함했다. (사진=연합뉴스) 박근아 기자 twilight1093@wowtv.co.kr 한국경제TV 핫뉴스 티몬, 초소형 전기차 `다니고` 100대 선착순 판매 개시 강성훈 박소현, 카메라 꺼진 줄 모르고 포옹하다…`들통?` 개리 아내, `아무도 몰랐다`…10살 연하 리쌍컴퍼니 직원? 손예진 나이?…\"밥 잘 사주는 예쁜 누나\" 낸시랭 “올해 한국 떠날 것, 다른 나라서 인생 2막” ⓒ 한국경제TV, 무단 전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우리 이웃들이 해외 스캠 범죄에 이렇게 노출된다고요?",
        "content": "이웃님들, 혹시 요즘 해외에서 발생하는 각종 범죄 소식 들어보셨어요? 특히 우리 대한민국 사람들을 대상으로 하는 스캠이나 보이스피싱 같은 것들 말이에요. 얼마 전 뉴스 기사를 보는데, 우리나라 대통령님께서 해외 발 스캠 범죄에 대해 아주 강력하게 경고하시는 내용이더라고요. \"한국인을 건들면 패가망신한다. 빈말 같습니까?\" 라는 말씀에 제가 다 움찔했잖아요. 진짜, 우리가 생각했던 것보다 훨씬 심각한 상황인가 봐요. 기사를 보면서 '아니, 대체 무슨 일인데 이렇게까지 경고하시는 거지?' 싶어서 저도 모르게 관심이 확 가더라고요. 우리 가족, 우리 이웃들이 이런 범죄에 휘말리면 어떡하나 하는 걱정도 들고요. 그래서 오늘은 이재명 대통령님의 해외 스캠 관련 경고와, 왜 캄보디아어로까지 그 경고를 하셨는지, 그리고 우리가 이런 위험에서 어떻게 스스로를 지킬 수 있을지에 대한 이야기를 좀 더 자세히 풀어볼까 해요. 그냥 뉴스 흘려듣지 마시고, 오늘 제 이야기 꼼꼼히 들어보시는 거 어때요?"
      },
      {
        "title": "해외 스캠 범죄, 왜 이렇게 심각해졌을까요?",
        "content": "이재명 대통령님께서 이렇게 강력하게 경고하시는 데에는 다 이유가 있겠죠? 사실 요즘 뉴스에서 해외에서 일어나는 범죄, 특히 한국인을 대상으로 하는 범죄가 정말 자주 보이더라고요. 예전에는 주로 보이스피싱이나 금융 사기 같은 것들이 많았다면, 이제는 아예 조직적으로 해외에서 범죄를 계획하고 실행하는 사례들이 늘어나고 있다고 해요. 이번 기사에서 언급된 것처럼, 캄보디아 현지에 있는 중국 범죄 조직들도 한국 경찰의 단속이 두려워서 한국인 조직원을 모집하는 것을 꺼릴 정도라니, 우리나라 경찰의 활약이 정말 대단하다는 생각이 들어요. 하지만 그렇다고 해서 이런 범죄가 완전히 사라지는 건 아니잖아요. 오히려 더 교묘하고 잔인한 방식으로 우리를 노릴 수도 있고요. 여기서 '스캠'이라는 단어가 조금 어렵게 느껴지실 수도 있는데, 쉽게 말해 '속임수'나 '사기'를 뜻해요. 해외에서 벌어지는 다양한 형태의 속임수 범죄들을 통틀어서 스캠이라고 부른다고 생각하시면 돼요. 예를 들어, 갑자기 해외에서 '당첨되셨습니다!' 하면서 돈을 요구하거나, '긴급하게 돈이 필요하니 도와달라'는 식으로 접근하는 거죠. 정말 상상도 못 할 수법들이 많아서, 우리가 아무리 조심해도 걸려들 수 있다는 생각이 들더라고요. 그래서 대통령님의 '한국인을 건들면 패가망신한다'는 말씀이 단순한 경고가 아니라, '우리가 가진 힘으로 끝까지 추적해서 책임을 묻겠다'는 강한 의지를 보여주는 거라고 이해했어요."
      },
      {
        "title": "캄보디아어까지 사용하신 이유, 정말 놀랍죠?",
        "content": "이재명 대통령님께서 이번 경고를 캄보디아어로도 함께 게시하셨다는 사실, 다들 알고 계셨나요? 이게 정말 중요한 포인트더라고요. 왜 굳이 캄보디아어로까지 말씀하셨을까 싶으셨죠? 단순히 우리 국민들에게만 전달하려는 메시지가 아니라는 거죠. 앞서 이야기 나눴듯이, 최근 해외 범죄 조직들이 활동하는 주요 거점 중 하나가 바로 동남아시아, 특히 캄보디아 같은 곳이에요. 많은 한국인들이 이곳에서 범죄에 연루되는 경우가 늘어나고 있고요. 그렇기 때문에 대통령님께서는 이번 경고가 한국인들에게만 국한된 것이 아니라, '이 범죄에 연루된 모든 세력에게 우리의 경고가 전달되기를 바란다'는 의지를 보여주신 거라고 볼 수 있어요. 즉, '너희가 어디에 있든, 어떤 언어를 쓰든, 한국인을 대상으로 범죄를 저지르면 우리는 반드시 끝까지 추적하고 처벌할 것이다'라는 강력한 메시지를 보내신 거죠. 상상해보세요, 캄보디아의 범죄 조직들이 한국말로 된 경고와 함께 캄보디아어로 된 경고를 동시에 보는 거예요. 얼마나 큰 압박감을 느낄까요? '한국은 단순한 나라가 아니야. 우리가 가진 힘과 의지를 똑똑히 보게 될 거야'라는 듯한 이중 경고, 정말 통쾌하지 않나요? 이런 세심한 배려와 강력한 의지 표명 덕분에 해외 스캠 범죄로부터 우리 국민을 보호하겠다는 국가적인 의지가 더욱 분명하게 느껴졌어요."
      },
      {
        "title": "나만의 꿀팁! 해외 스캠 범죄, 이렇게 대비하세요!",
        "content": "자, 그럼 우리 이웃님들, 이런 무서운 해외 스캠 범죄로부터 우리 자신과 가족을 지키기 위해선 어떻게 해야 할까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, 절대 함부로 개인정보를 제공하지 마세요. 전화나 문자로 '개인정보 유출이 우려되니 다시 확인해야 한다'거나 '정부 지원금을 받으려면 주민등록번호가 필요하다'는 식의 요구는 100% 사기라고 보시면 돼요. 둘째, 알 수 없는 해외 번호로 오는 전화나 문자는 일단 의심해보세요. 특히 '로또 당첨', '해외 취업', '긴급 송금' 같은 달콤한 제안이라면 절대 넘어가면 안 돼요. 셋째, 절대 미리 돈을 보내지 마세요. 어떤 이유로든, 아무리 급한 상황이라도 먼저 돈을 요구하는 경우는 사기일 확률이 높습니다. 정부 기관이나 금융기관에서는 절대 먼저 돈을 요구하지 않아요. 넷째, 의심스러운 상황이라면 혼자 해결하려 하지 마세요. 즉시 경찰청(112), 금융감독원(1332), 또는 한국인터넷진흥원(KISA) 불법스팸대응센터(118)에 신고하고 도움을 요청하세요. 이런 정보들을 잘 숙지하고 있다면, 해외 스캠 범죄로부터 한 걸음 더 안전해질 수 있을 거예요. 우리 모두 '설마 나한테 이런 일이?'라고 생각하기보다, 미리미리 대비하는 자세가 중요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 좀 무섭기도 하고, 한편으로는 우리 대통령님께서 이렇게 강력하게 대응하시는 모습에 든든한 마음도 들더라고요. '한국인 건들면 패가망신한다'는 말, 단순히 허세가 아니라 정말로 우리의 힘을 보여주겠다는 의지잖아요. 앞으로 저도 해외에서 오는 낯선 연락이나 정보에 대해서는 좀 더 경계심을 가져야겠다고 다짐했어요. 예전에는 '에이, 설마' 하고 넘어갔던 부분들도 이제는 다시 한번 확인하고, 의심스러운 부분은 바로바로 신고해야겠어요. 우리 가족, 그리고 주변 사람들에게도 오늘 제가 알려드린 꿀팁들을 꼭꼭 알려줘야겠어요. 이런 정보들을 함께 나누면서 서로서로 돕는 게 중요하니까요. 여러분도 꼭 잊지 마시고, 해외 스캠 범죄로부터 우리 모두 안전하게 지켜내자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n03739?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#해외스캠",
      "#보이스피싱",
      "#범죄예방",
      "#캄보디아",
      "#국제범죄",
      "#개인정보보호",
      "#안전수칙"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]유담 탈락하자 '교수 채용 중단'…다음 학기 바로 임용",
    "newTitle": "인천대학교 교수 채용 논란, 도대체 어떻게 된 걸까요?",
    "article": "유승민 전 바른정당 의원의 딸 유담(31)씨. 연합뉴스 유승민 전 바른정당 의원의 딸 유담(31)씨가 2025년 1학기 인천대학교 경영학부 국제경영학과 전임교원 채용에 지원했다가 1차 심사에서 탈락한 것으로 확인됐다. 그런데 유씨가 탈락한 뒤 해당 채용절차가 중단된 것으로 파악됐다. 결국 해당 학기 경영학부 전임교원은 채용되지 않았고, 다음 학기 유씨는 무역학부 전임교원 채용에 지원해 합격했다. 30일 CBS노컷뉴스가 더불어민주당 진선미 의원실을 통해 확인한 결과, 유씨는 2025학년도 1학기 인천대 경영학부 국제경영학과 전임교원 채용에 지원했으나 서류 심사에서 탈락했다. 당시 채용 공고에는 박사학위 소지자 또는 박사학위 취득 예정자를 지원 요건으로 명시했고, 박사학위 취득 예정자의 경우 관련 증빙 서류 제출을 요구했다. 그러나 유씨는 해당 증빙 서류를 제출하지 않아 1차 심사 대상에서 제외됐다. 문제는 이후 전임교원 채용 절차가 더 이상 진행되지 않았다는 점이다. 인천대는 2024년 11월 채용 심사를 중단하기로 의결하면서 작성한 '불추천 사유서'에서 \"2025학년도 1학기 신임교원 전략·국제경영 분야 지원자 중 4명은 경영학 박사학위 미소지자이며, 18명의 지원자 서류를 심사한 결과 전략·국제경영 분야 요건을 충족하는 지원자는 2명으로 판단됐다\"고 밝혔다. 이어 \"2명의 유효 지원자만으로는 채용 심사를 진행하기 어렵다고 판단해 채용 심사를 중단하기로 의결했다\"고 덧붙였다. 적임자가 없다고 판단해 채용을 중단하는 경우는 있지만, 유효한 지원자가 두 명이나 있었음에도 채용이 중단된 상황을 의아하다고 평가하는 목소리가 나온다. 민주당 진선미 의원은 \"인천대가 왜 유효 지원자 두 명의 심사 기회를 박탈했는지 의문\"이라며 \"유담을 염두에 둔 채용이었는지 경찰 수사를 통해 철저히 밝혀지길 기대한다\"고 밝혔다. 인천대학교가 2024년 11월 채용 심사를 중단하기로 의결하면서 작성한 '불추천 사유서'. 더불어민주당 진선미 의원실 제공 유씨는 같은 해 2학기 인천대 무역학부 전임교원 채용에 다시 지원해 합격했다. 정작 유씨가 직전 학기에 지원했던 경영학부 국제경영 분야는 이후에도 전임교원 채용을 진행하지 않았던 것으로 파악됐다. 인천대 측은 \"해당 사안과 관련해 수사를 받고 있는 상황이기 때문에 세부 내용을 확인하거나 별다른 입장을 밝히기는 어렵다\"며 \"성실히 조사를 받겠다\"고 밝혔다. 유씨는 동국대 법학과를 졸업한 뒤 연세대에서 경영학 석사, 고려대에서 경영학 박사 학위를 취득했다. 유씨는 지난해 10월부터 인천대 무역학부에서 국제경영 분야의 전공선택 과목 2개를 맡아 강의하고 있다. 앞서 지난해 10월 국회 교육위원회 국정감사에서는 유씨의 인천대 교수 임용을 둘러싼 특혜 의혹이 제기된 바 있다. 당시 진 의원은 \"논문 질적 심사는 하위권이었지만 학력과 경력 등 양적 평가에서 만점을 받아 1차 심사를 전체 2위로 통과했다\"며 \"해외 경험이나 기업 실무 경력이 없음에도 만점을 받은 반면, 다른 지원자들은 낮은 점수를 받았다\"고 주장했다. 이에 대해 인천대 측은 내부 지침과 가이드라인에 따라 공정하게 심사가 이뤄졌다는 입장을 밝힌 바 있다. 유씨의 교수 임용 특혜 의혹과 관련해 경찰 수사도 진행 중이다. 지난 23일 인천대에 수사관을 보내 압수수색을 진행했는데, 압수수색 영장에는 부정청탁 및 금품 등 수수의 금지에 관한 법률(청탁금지법) 위반 등 혐의가 적시된 것으로 알려졌다. 유씨가 교수 임용 과정에서 제출한 논문들에 '분절 게재(쪼개기)·부당한 중복 게재(자기표절)' 의혹도 제기됐다. 이와 관련해 고려대 연구진실성위원회는 유씨의 논문들에 연구 부정이 있었는지 조사에 착수한 상태다. 한편 유 전 의원은 지난 1일 CBS '김현정의 뉴스쇼'에 출연해 \"(유씨 채용 특혜 의혹에 대해) 간단하게 말씀드리면 법적으로 정치적으로 도의적으로 또 학문적으로도 저는 아무 문제가 없다\"며 \"경찰이 수사를 하고, 고대에서 논문을 검증을 한다고 그러는데 실컷 해 보라. 아무 문제가 없고 차라리 이왕 시작한 거 제대로 해서 결론을 내 달라\"고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 주보배 기자 treasure@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]이낙연, 이해찬 조문 안한다…경선 앙금 남았나 - 한동훈 제명에 국힘 갈등 최고조…적절했나, 부당했나[노컷투표] - [단독]신천지 '부산 보고서' 입수…지역 분석해 '정관계 유착' 의혹 - '운전대는 필요없다'…120만 운송 노동자의 '예고된 실직'? - 한동훈 제명 확정 국힘, 격랑 속으로…오세훈도 \"장동혁 사퇴해야\"[박지환의 뉴스톡] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 이런 일이! 인천대학교 교수 채용에 무슨 일이 있었던 걸까요?",
        "content": "이웃님들, 안녕하세요! 여러분 혹시 어제 뉴스 보셨어요? 진짜 세상에 이런 일이 있나 싶을 정도로 깜짝 놀랄 만한 소식이 들려왔더라고요. 바로 인천대학교의 교수 채용 과정에서 좀 석연치 않은 부분들이 발견됐다는 건데요. 특히 유담 씨라는 분이 지원했다가 떨어진 후에 채용 절차가 중단되고, 바로 다음 학기에 다른 학과로 합격했다는 이야기가 나오면서 많은 분들이 궁금해하고 계신 것 같아요. 이게 과연 어떻게 된 일인지, 그리고 우리에게 어떤 시사점을 주는 건지, 오늘은 제가 꼼꼼하게 파헤쳐서 여러분께 쉽고 재밌게 알려드릴게요. 복잡하게 느껴질 수 있는 내용도 제 설명과 함께라면 어렵지 않답니다! 여러분도 주변에서 비슷한 이야기 들어보신 적 있으신가요? 괜히 혼자만 모르는 것 같고 찝찝하셨다면, 오늘 이 포스팅 하나로 속 시원하게 해결해 드릴게요. 자, 그럼 함께 들어가 보실까요?"
      },
      {
        "title": "인천대학교 교수 채용, 왜 이렇게 복잡한 이야기가 나온 걸까요?",
        "content": "이 사안의 핵심을 이해하려면 먼저 인천대학교 교수 채용이 어떻게 진행되는지 기본적인 절차를 알아야 해요. 보통 대학에서 교수를 뽑을 때는 공개 채용 공고를 내고, 지원자들이 서류를 제출하면 대학에서 자체 심사를 거쳐서 최종적으로 임용하는 방식이랍니다. 이번 인천대학교 교수 채용 논란의 중심에는 '유담 씨'라는 분이 계신데요. 이분은 2025학년도 1학기에 인천대학교 경영학부 국제경영학과 전임교원 자리에 지원을 하셨다고 해요. 그런데 여기서 첫 번째 의문점이 발생하는데요, 바로 지원 자격이었어요. 공고에는 박사 학위 소지자 또는 박사 학위 취득 예정자가 지원 요건이었는데, 유담 씨는 이 증빙 서류를 제대로 제출하지 않아 1차 서류 심사에서 탈락했다는 이야기가 나왔어요. 이게 그냥 서류 미비로 끝난 게 아니라, 이후에 해당 채용 절차가 갑자기 중단되어 버렸다는 점이 핵심이에요. 아니, 지원자가 두 명이나 있었는데 왜 채용 절차를 멈췄을까? 이런 의문이 자연스럽게 생기는 거죠. 마치 '내가 떨어졌으니 아무도 뽑지 않겠다!'라고 말하는 것 같기도 하고요. 물론 대학 입장에서는 '적격자가 없어서' 그랬다고 하겠지만, 이 부분에 대해 많은 사람들이 의구심을 품고 있는 상황이랍니다. 일반적인 상식으로는 이해하기 어려운 부분이 분명히 존재하는 거죠."
      },
      {
        "title": "채용 중단, 그리고 다음 학기 재지원…석연치 않은 상황들이 펼쳐졌어요",
        "content": "자, 그럼 그 뒤로 어떤 일들이 벌어졌을까요? 첫 번째 지원에서 서류 미비로 1차 탈락한 유담 씨는 바로 다음 학기인 2025학년도 2학기에 인천대학교 무역학부 전임교원 채용에 다시 지원해서 합격했다고 해요. 여기서 많은 분들이 '어? 첫 번째는 안 되더니 왜 두 번째는 합격했지?' 하고 의아해하실 거예요. 더군다나 처음 지원했던 경영학부 국제경영 분야는 그 뒤로도 계속해서 전임교원 채용을 진행하지 않았다고 하니, 이건 정말 미스터리죠. 마치 '이 학과로는 안 될 것 같으니 다른 학과로 가서 합격하자!'라고 미리 계획한 것처럼 보일 수도 있다는 거죠. 심지어 이 과정에서 '분절 게재'나 '부당 중복 게재' 같은 논문 표절 의혹까지 제기되면서 논란은 더 커지고 있어요. 어떻게 보면 이건 단순한 채용 비리 의혹을 넘어, 대학의 공정성 문제, 그리고 학문적 윤리까지 건드리는 복잡한 사안인 것 같아요. 국회에서도 이 문제를 제기하면서 경찰 수사까지 진행되고 있는 상황인데요, 과연 진실은 무엇일지, 우리가 함께 지켜봐야 할 부분인 것 같아요. 이 소식을 접하면서 저도 모르게 '세상에...'라는 말이 나왔답니다. 이런 일이 실제로 일어나고 있다는 게 너무 놀랍더라고요."
      },
      {
        "title": "교수 채용, 정말 '빽'만 있으면 다 되는 걸까요? 우리가 알아야 할 것들",
        "content": "이번 인천대학교 교수 채용 논란을 보면서, 저는 우리 사회에 만연한 '금수저', '특혜' 논란에 대해 다시 한번 생각해 보게 되었어요. 물론 모든 공직이나 중요한 자리가 '빽'으로만 결정되는 건 절대 아니라고 믿고 싶어요. 하지만 이렇게 의혹이 제기되는 상황 자체가 우리 사회의 불신을 키우는 것 같아요. 만약 진짜 실력으로만 평가받는 사회라면, 이런 논란이 애초에 생기지도 않았겠죠. 그렇다면 우리는 이런 상황을 어떻게 받아들여야 할까요? 첫째, 투명한 정보 공개가 가장 중요해요. 채용 과정에서 어떤 기준으로 평가가 이루어졌는지, 왜 이런 결정이 내려졌는지에 대한 상세한 설명이 투명하게 공개되어야 해요. 그래야 일반 대중들도 납득할 수 있고, 의혹을 해소할 수 있겠죠. 둘째, 공정한 심사 절차가 뒷받침되어야 해요. 아무리 좋은 제도라도 실제 심사 과정에서 공정하지 않다면 무용지물이에요. 철저한 감사와 감독 시스템이 필요하겠죠. 셋째, 우리 시민들의 관심과 목소리가 중요해요. 이렇게 이슈가 될 때마다 우리가 관심을 가지고 목소리를 내는 것이, 앞으로 이런 일이 반복되지 않도록 막는 가장 강력한 힘이 될 수 있답니다. 저는 이번 일을 계기로 앞으로 대학이나 공공기관의 채용 과정이 더욱 투명하고 공정하게 운영되기를 간절히 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 인천대학교 교수 채용 논란 소식을 접하고 마음이 좀 복잡했어요. 저도 제 주변에서 누군가가 노력해서 좋은 결과를 얻는 모습을 보면 정말 뿌듯하고 응원해주고 싶거든요. 그런데 이런 식으로 의혹이 제기되는 상황을 보면, 노력하는 사람들이 상대적으로 박탈감을 느끼지는 않을까 하는 걱정도 들고요. 앞으로 저는 이런 소식을 접할 때마다 좀 더 비판적인 시각으로 바라보려고 노력할 것 같아요. 단순히 '누가 누구 때문에'라는 가십성 뉴스를 넘어서, 그 이면에 어떤 구조적인 문제가 있는지, 그리고 우리가 어떤 부분을 개선해야 하는지에 대해 깊이 고민해 보려고 합니다. 이번 경찰 수사와 고려대학교의 논문 검증 결과가 어떻게 나올지 저도 유심히 지켜볼 거고요. 만약 정말로 문제가 있다면 철저한 조사를 통해 진실이 밝혀지고, 다시는 이런 일이 반복되지 않도록 엄중한 조치가 뒤따르기를 바랍니다. 이웃님들도 오늘 제가 알려드린 내용들을 바탕으로, 앞으로 비슷한 소식을 접하실 때 좀 더 현명하게 판단하시는 데 도움이 되셨으면 좋겠어요. 우리 모두가 조금씩 관심을 가지고 지켜볼 때, 우리 사회가 더 건강하고 공정해질 수 있다고 믿거든요! 파이팅이에요, 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n01532?mid=n1006",
    "hashTag": [
      "#인천대학교",
      "#교수채용",
      "#채용비리",
      "#특혜의혹",
      "#유담",
      "#대학입시",
      "#공정사회"
    ]
  },
  {
    "type": "soc",
    "title": "\"로봇 적응해야\" 이 대통령에…금속노조 \"수레 그냥 두는 게 국가 역할?",
    "newTitle": "로봇 시대, 우리 일자리 괜찮을까?",
    "article": "[이데일리 권혜미 기자] 이재명 대통령이 휴머노이드 로봇의 생산 현장 투입을 반대하는 현대자동차 노조를 향해 “거대한 수레를 피할 수 없다”고 언급한 가운데, 전국금속노조가 “굴러가는 수레를 그냥 두는게 국가 역할인가”라고 맞받았다. 세계 최대 가전정보기술(IT) 전시회 'CES 2026' 개막을 하루 앞둔 5일(현지시간) 미국 네바다주 라스베이거스 만달레이베이에서 열린 현대차그룹 프레스 컨퍼런스에서 휴머노이드 아틀라스 시제품(왼쪽)과 아틀라스 개발형 모델이 무대에 공개돼 있다.(사진=뉴스1) 지난 29일 금속노조는 논평을 내고 “현대자동차지부는 아틀라스를 내세운 사용자의 ‘노조 패싱’을 지적하고, ‘단체협약’에 따른 논의를 요청한 것”이라며 “이 목소리가 노동조합이 하지도 않은 ‘21세기판 러다이트’로 왜곡됐다”고 주장했다. ‘러다이트 운동’은 1811~1816년 영국에서 기계 도입으로 생계를 위협받은 노동자들이 기계를 파괴하며 맞선 집단 저항을 말한다. 금속노조는 이 대통령이 노조에 변화에 대한 적응을 지적한 데 대해 로봇 도입으로 발생할 수 있는 노동조건 변화 대응을 위한 국가의 역할을 강조했다. 이들은 “노조가 노동자의 안전, 작업방식, 고용안정에 대한 영향이 예상되기에 협상을 요구한 것”이라며 “대통령의 역할은 사회의 안정적인 유지 발전, 국민의 다수의 이익, 공평한 분배에 있다”고 했다. 이어 “(로봇 도입에 대한) 노조 의견을 경청하고, 그 역할을 다해야 할 때”라고 목소리를 높였다. 사진=뉴스1 앞서 현대차그룹은 이달 초 미국 라스베이거스에서 열린 ‘CES 2026’에서 휴머노이드 ‘아틀라스’를 전격 공개했다. 휴머노이드 로봇이 투입되면 사람을 대체할 수 있다는 우려가 제기되자 현대차 노조는 소식지를 통해 “노사 합의 없이는 로봇 단 한 대도 받아들일 수 없다”며 공개 반대 입장을 밝혔다. 이에 대해 이 대통령은 이날 수석보좌관회의에서 “로봇을 생산 현장에 못 들어오게 하겠다고 어느 노조가 선언한 것 같다”며 “흘러오는 거대한 수레를 피할 수 없다. 결국 그 사회에 빨리 적응해야 한다”며 사실상 현대차 노조를 겨냥했다. 이 대통령은 “최대한 빨리 인정하고, 정부는 학습할 기회를 부여해야 한다”며 “이건 절대 안 돼, 있을 수 없어, 말도 하지 마, 말하면 빨갱이, 이렇게 하면 적응이 안 된다”고 꼬집었다. ▶ 관련기사 ◀ ☞ “평생 한 번 보기 힘들다”…금·은 이어 ‘구리값'도 최고치 ☞ \"믿고 먹었는데\"…코스트코 5달러 치킨 '집단소송' ☞ 배현진, 네티즌 손녀 사진 박제하더니…비판에 결국 ☞ 단골에 '가짜 양주' 강제로 먹여 사망케한 악덕업주 ☞ 비극적인 생일파티…괴한 총기난사에 8명이 숨졌다 [그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권혜미 emily00a@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 로봇이 우리 일자리를 뺏는다고요?",
        "content": "여러분, 요즘 뉴스가 심상치 않죠? 대통령님과 노동조합이 로봇 때문에 옥신각신하고 있더라고요. 특히 현대자동차 같은 곳에서 로봇을 도입하려는 움직임에 노조 측에서 강하게 반발하고 있다는 소식 들으셨어요? 뉴스에서는 이걸 '21세기판 러다이트 운동'이라고까지 표현하더라고요. '러다이트 운동'이 뭐냐면요, 옛날 영국에서 기계가 들어오면서 일자리를 잃을까 봐 사람들이 기계를 부수던 그런 운동이었대요. 마치 옛날 이야기 같지만, 지금 로봇 때문에 우리 일자리도 위협받을 수 있다는 생각에 괜히 저도 마음이 싱숭생숭하더라고요. 그래서 오늘은 이 로봇 도입 문제에 대해 우리 이웃님들과 함께 좀 깊이 있게 이야기 나눠보고 싶어서 이렇게 노트북을 켰답니다. 과연 로봇이 우리 삶에 어떤 영향을 미치게 될지, 그리고 우리는 어떻게 준비해야 할지 같이 한번 생각해 봐요!"
      },
      {
        "title": "로봇 시대, 왜 갑자기 난리일까요?",
        "content": "사실 로봇 기술은 하루아침에 뿅 하고 나타난 게 아니잖아요. 오래전부터 영화나 상상 속에서는 엄청난 로봇들이 등장했죠. 그런데 왜 하필 지금, 그것도 대통령님까지 나서서 '로봇 시대에 적응해야 한다'고 말씀하시고, 노조에서는 '아니다'라고 맞서는 걸까요? 그 이유는 바로 '휴머노이드 로봇' 때문이에요. 휴머노이드 로봇은 말 그대로 사람처럼 생긴 로봇을 말하는데요, 최근 현대자동차그룹에서 'CES 2026'이라는 큰 행사를 통해 '아틀라스'라는 이름의 휴머노이드 로봇 시제품을 공개했거든요. 이게 왜 중요하냐면, 예전 로봇들은 정해진 공장 라인에서 특정 작업만 할 수 있었다면, 이 휴머노이드 로봇은 사람처럼 움직이고 다양한 작업을 수행할 수 있는 잠재력을 가지고 있기 때문이에요. 그래서 '아, 이거 정말 사람의 일자리를 대체할 수도 있겠는데?'라는 걱정이 자연스럽게 드는 거죠. 마치 옛날에 농업 사회에서 산업 사회로 넘어갈 때, 공장 기계가 등장하면서 많은 농부들이 일자리를 잃었던 것처럼 말이에요. 그래서 이번 논란은 단순히 현대자동차만의 문제가 아니라, 앞으로 우리 사회 전반에 걸쳐 로봇이 노동 시장에 어떤 영향을 미칠지에 대한 아주 중요한 질문을 던지고 있다고 할 수 있어요."
      },
      {
        "title": "로봇 도입, 노조가 왜 반대할까요? (feat. 러다이트)",
        "content": "앞서 이야기했듯이, 현대자동차 노조가 로봇 도입에 반대하는 가장 큰 이유는 바로 '일자리 감소'에 대한 우려 때문이에요. 뉴스 기사에서도 '21세기판 러다이트 운동'이라고 비유할 정도로, 노조 입장에서는 자신들의 생계와 직결된 문제라고 느끼는 거죠. 상상해보세요. 공장에서 일하는 수많은 사람들의 일자리를 사람처럼 생긴 로봇이 대신하게 된다면, 그 사람들은 어디로 가야 할까요? 그래서 노조 측에서는 '단체협약'에 따른 논의를 제대로 하자고 요구하는 거예요. 단순히 로봇을 도입하는 것만이 아니라, 이 로봇 도입으로 인해 발생할 수 있는 노동 조건의 변화, 예를 들어 근무 시간, 작업 방식, 안전 문제, 그리고 무엇보다 중요한 '고용 안정'에 대한 부분까지도 회사와 함께 충분히 논의하고 합의해야 한다는 거죠. 대통령님은 '흘러가는 거대한 수레를 피할 수 없다. 빨리 적응해야 한다'고 말씀하셨지만, 노조 입장에서는 그 '수레'에 탄 사람들이 더 이상 설 자리가 없어지는 상황을 걱정하는 거잖아요. 그래서 '러다이트'라고 비난받을지라도, 자신들의 목소리를 내는 건 어쩌면 당연한 일이라고 볼 수도 있을 것 같아요. 우리도 내 일이라고 생각하면 가만히 있을 수 없겠죠?"
      },
      {
        "title": "미래 사회, 로봇과 함께 살아가는 법은?",
        "content": "자, 그렇다면 우리는 이 로봇 시대에 어떻게 대처해야 할까요? 대통령님 말씀처럼 '흘러가는 수레'를 무조건 막을 수는 없겠죠. 그렇다고 무작정 로봇에게 모든 것을 내맡길 수도 없을 거고요. 저는 여기서 '적응'이라는 단어가 굉장히 중요하다고 생각해요. 하지만 이 '적응'은 단순히 로봇을 받아들이자는 의미를 넘어선다고 봐요. 첫째, '새로운 기술 학습'이 중요해요. 로봇을 다루는 기술, 로봇과 협업하는 기술 등 앞으로는 로봇이 할 수 없는, 혹은 로봇보다 더 잘할 수 있는 새로운 능력을 키우는 게 중요하겠죠. 예를 들어, 복잡한 문제를 해결하는 능력, 창의적인 아이디어를 내는 능력, 사람들과 깊이 소통하고 공감하는 능력 같은 것들이요. 둘째, '국가의 역할'이 분명히 있어야 한다고 생각해요. 기사에서 금속노조도 강조했듯이, 로봇 도입으로 인해 발생할 수 있는 사회적 갈등을 줄이고, 일자리를 잃은 사람들에게 새로운 기회를 제공하며, 공정한 분배가 이루어지도록 정부가 적극적으로 나서야 한다는 거죠. 예를 들어, 새로운 기술 교육 프로그램을 마련하거나, 로봇 도입으로 인한 이익을 사회 전체에 재분배할 수 있는 방안을 모색하는 것처럼요. 마지막으로, '노사 간의 대화와 협력'이 필수적이에요. 서로의 입장을 이해하고, 로봇이 가져올 변화 속에서 모두가 상생할 수 있는 방법을 함께 찾아나가는 노력이 필요하답니다. 단순히 '로봇이냐, 사람이냐'의 대립이 아니라, '로봇과 사람이 어떻게 함께 더 나은 미래를 만들 것인가'에 초점을 맞춰야 할 때라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 솔직히 저는 아직도 로봇이 제 일자리를 대체할까 하는 막연한 불안감이 조금은 있는 것 같아요. 어릴 때 만화에서 보던 로봇들이 이제는 현실이 되어가고 있으니까요. 하지만 동시에, 변화는 피할 수 없다는 것을 알기에 어떻게 하면 이 변화를 긍정적으로 받아들일 수 있을까 고민하게 되더라고요. 이번 기사를 통해 노조의 입장도 조금 더 이해하게 되었고, 앞으로 정부와 기업, 그리고 우리 모두가 어떻게 함께 머리를 맞대야 할지에 대한 고민도 깊어졌어요. 앞으로 저는 로봇 기술 발전에 대해 좀 더 관심을 가지고, 제가 할 수 있는 새로운 기술이나 능력을 꾸준히 배우려고 노력할 거예요. 그리고 우리 사회가 이 변화 속에서 소외되는 사람 없이 모두가 함께 행복해질 수 있도록, 저도 작은 목소리라도 보태고 싶다는 생각을 했답니다. 여러분은 어떻게 생각하세요? 앞으로 다가올 로봇 시대, 함께 준비해나가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02644?mid=n1006",
    "hashTag": [
      "#로봇시대",
      "#인공지능",
      "#일자리",
      "#미래사회",
      "#노동조합",
      "#기술발전",
      "#경제전망",
      "#휴머노이드"
    ]
  },
  {
    "type": "soc",
    "title": "대학병원 CT 찍다 참혹한 사고…\"중상해 입은 80대 노모, 병원은 퇴원 권유\"",
    "newTitle": "대학병원 CT 사고 80대 할머니 끔찍한 상처와 병원 태도",
    "article": "/사진=JTBC 사건반장 캡처 [파이낸셜뉴스] 80대 노모가 한 대학병원에서 CT 촬영을 하던 중 병원 측 부주의로 기계에 팔이 빨려 들어가는 사고를 당해 중상해를 입었다는 사연이 알려졌다. 사고 이후 노모의 건강은 악화됐지만, 병원 측에서 퇴원을 종용했다는 보호자의 이야기도 전해졌다. 29일 방송된 JTBC ‘사건반장’에서는 이 같은 제보 내용이 공개됐다. 제보자는 \"어머니가 80대 고령에도 혼자 생활할 수 있을 정도로 건강했다. 지난 2023년 8월 마당에 있는 문턱에 걸려 넘어지면서 잠깐 의식을 잃은 일이 있었다\"며 운을 뗐다. 다행히 쓰러진 제보자의 어머니는 곧바로 발견돼 인근 대학병원 응급실로 이송됐고 크게 다치지 않은 것으로 확인된 상태였다. 제보자는 \"넘어지면서 눈과 다리 부위에 멍이 들었는데 의료진이 CT를 찍어보면 좋겠다고 해서 촬영하기로 했다\"고 전했다. CT 촬영 중 끔찍한 사고 사고는 이때 발생했다. 방송에서 공개된 검사실 내부 폐쇄회로(CC)TV 영상을 보면 사고 직전 제보자의 어머니는 배 위에 오른팔, 침대 위에 왼팔을 올려놓은 채 움직이지 않고 누워있다. 의료진이 양팔의 위치를 머리 위로 향하도록 바꿔줄 때 빼고는 미동도 하지 않았다. 이어 기계가 움직이자 제보자의 어머니 왼팔이 기계 안으로 빨려 들어갔다. 놀란 의료진들이 검사실 안으로 들어와 왼팔을 기계에서 떼어냈지만, 기계 안으로 들어간 왼팔은 뼈가 다 드러나 보일 정도로 처참한 상태였다. 제보자에 따르면 어머니의 환자복 끝자락이 기계에 빨려 들어가면서 팔도 같이 끼었다. \"어린이나 노약자의 경우 당연히 안전벨트를 채워 움직이지 못하도록 고정했어야 했는데 그런 것도 없었다\"며 분통을 터뜨리기도 했다. 방송은 CT 기계 제조사 측에서 '사고로 인해 부상을 입은 환자를 검사할 때는 각별히 주의하라'며 만약을 대비해 '필요한 경우 환자를 고정하라'는 경고 사항을 안내하고 있다는 내용도 소개했다. 제보자는 \"병원 진단에 따르면 어머니의 왼팔은 사실상 절단에 가까운 중상해였다\"면서 \"왼쪽 손목부터 팔꿈치까지 살점이 거의 다 떨어져 나갔고, 으스러진 손목뼈에 철심을 박는 수술을 한 이후엔 피부 이식 수술도 받았다\"고 전했다. 이후 제보자의 어머니는 여러 차례 수술을 받고 중환자실에 오랜 시간 있으면서 섬망 증세까지 보일 정도로 건강 상태가 악화됐다. 사고 이후 재활 치료를 받았지만, 혼자서는 전혀 걷지 못하는 상태인 것으로 전해졌다. 달라진 병원 태도 병원 측의 달라진 태도에도 분통을 터뜨렸다. 제보자는 \"사고 직후 병원이 '모든 책임을 지겠다'고 약속했고, 실제로 병원비와 수술비 등은 내지 않았다\"면서도 \"시간이 지나자 병원 측 태도가 조금씩 달라졌고, 급기야 최근에는 퇴원을 종용하는 취지의 얘기도 들었다\"고 주장했다. 이어 \"최근 통화한 전공의가 어머니 상태를 설명하며 '더 이상 정형외과에 입원해 있기는 어려울 것 같아 퇴원을 고려하셔야 할 것 같다'고 말했다\"고도 했다. 제보자는 담당 교수가 다음 달부터 해외에 나가 없고 현재 어머니는 간이 좋지 않아 폐에 물이 차는 상태라 소화기내과에 물어봤는데 그 과에서도 전과를 받아서 환자를 돌보지 못할 것 같다는 얘기를 들었다고도 했다. 제보자는 \"병원 측에서 어떤 해결 방안도 제시하지 않은 상황에서 어떻게 퇴원을 하느냐, 책임을 회피하는 것 같았다\"며 \"병원비를 안 받는다고 했지만 청구서가 계속 날아와 항의하기도 했다. 또 어머니의 상태가 좋지 않아서 2년 반 넘게 나간 간병비만 억대에 달한다\"라고 말했다. 병원 측 관계자는 '사건반장' 취재진에 \"급성기 치료가 완료된 상태라 치매나 섬망 등을 주로 다루는 병원으로 옮길 것을 지속적으로 권유한 것은 맞다\"라면서도 “환자가 거부하면 강제할 수 없다\"고 밝혔다. 제보자는 \"의료사고라 시간이 오래 걸리겠지만, 어머니를 위해서 끝까지 싸울 것\"이라며 병원과 CT 기계 제조사 측을 상대로 민사소송을 제기하기로 했다. y27k@fnnews.com 서윤경 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 극비 결혼 김종국 아내 공개 \"원래 알던 동생이었는데...\" → 유학 후 실종된 20세 딸, 알고보니 집근처 오피스텔서.. → 류현진 아내 배지현, 충격 폭로 \"결혼 전 황재균이 나한테...\" → 부여 사찰서 주지스님 숨진 채 발견, 대나무 밭에서... → \"갑작스러운...\" '양성애자 고백' 솜혜빈, 2세 연하 男가수와 결혼 → \"60대 남성, '18세 연하' 女의원 술에 마약 타 놓고..\" → 어쿠스틱 콜라보 모수진, 25일 사망 \"사인 비공개\" → 입연 김승수 \"박세리와 결혼설 억울하다\" → \"'이 주식' 장투해서 망했어요\" 10년 투자 -90%…개미들 비명 → 45세 연예인, '혼전순결' 서약 공개하더니 \"최악\"…반전 결말 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... CT 촬영 중 팔이 기계에 빨려 들어갔다니!",
        "content": "여러분, 안녕하세요! 오늘은 정말 너무 충격적인 뉴스를 접하고 이걸 그냥 지나칠 수가 없어서 이렇게 글을 쓰게 됐어요. 얼마 전에 JTBC '사건반장'에서 나온 이야기인데요, 80대 할머니께서 대학병원에서 CT 촬영을 받으시다가 기계에 팔이 빨려 들어가는 끔찍한 사고를 당하셨다고 하더라고요. 그것도 모자라 할머니께서 중상을 입으셨음에도 불구하고 병원 측에서 퇴원을 종용했다는 이야기에 정말 너무 화가 나고 마음이 아팠어요. 제보자분에 따르면, 할머니께서는 평소에도 혼자 생활하실 정도로 건강하셨는데, 작년 8월에 마당 문턱에 걸려 넘어지면서 잠시 의식을 잃는 일이 있었다고 해요. 다행히 크게 다치진 않으셔서 응급실에 가서 CT 촬영을 하게 되신 건데, 대체 검사실에서 무슨 일이 있었던 걸까요? 어린이나 노약자는 당연히 움직이지 못하도록 안전하게 고정해야 하는 게 기본적인 안전 수칙인데, 그런 조치도 없이 CT 기계가 움직이면서 할머니의 팔이 그대로 빨려 들어갔다고 하니 상상조차 하기 싫어요. 뼈가 다 드러날 정도로 심각한 부상을 입으셨다니, 얼마나 고통스러우셨을까요. 세상에, 정말 너무 마음 아픈 이야기죠?"
      },
      {
        "title": "CT 촬영, 우리도 안전하게 받으려면 알아야 할 것들",
        "content": "이런 끔찍한 사고를 들으니까 CT 촬영이라는 게 우리에게 얼마나 익숙하면서도, 또 얼마나 위험할 수 있는 건지 새삼 깨닫게 되는 것 같아요. CT는 Computed Tomography의 약자로, 우리 몸속을 여러 각도에서 X선으로 촬영해서 컴퓨터로 재구성해서 보는 영상 진단 방법이에요. 뼈의 골절이나 내부 장기의 이상, 종양 등을 발견하는 데 아주 유용해서 병원에서 정말 많이 사용되죠. 그런데 이번 사건처럼 기계 자체의 문제라기보다는, 검사를 진행하는 과정에서의 안전 수칙 미준수가 가장 큰 문제였던 것 같아요. CT 기계 제조사에서도 '환자를 검사할 때는 각별히 주의하고, 필요하면 환자를 고정해야 한다'는 경고 사항을 명시하고 있다고 하는데, 그걸 제대로 지키지 않은 거죠. 특히 고령이시거나 어린아이들처럼 스스로 움직임을 제어하기 어려운 환자분들의 경우에는 보호자의 동반 하에 더욱 철저하게 안전 확인을 해야 하는 건 당연한 일이라고 생각해요. 혹시라도 CT 촬영을 앞두고 계시다면, 검사 전에 의료진에게 혹시 모를 안전 문제에 대해 다시 한번 확인하는 것도 좋은 방법일 것 같아요. 우리 건강을 위해 받는 검사인데, 이런 불상사가 생기면 너무 속상하잖아요."
      },
      {
        "title": "팔이 거의 절단 수준... 할머니의 안타까운 치료 과정",
        "content": "사고 당시 할머니의 왼쪽 팔은 손목부터 팔꿈치까지 살점이 거의 떨어져 나갔고, 뼈도 으스러지는 정말 참혹한 상태였다고 해요. 제보자분 말씀으로는 '사실상 절단에 가까운 중상해'라고 하시더라고요. 이 이야기를 듣는데 정말 심장이 쿵 내려앉는 것 같았어요. 으스러진 손목뼈에는 철심을 박는 수술을 하셨고, 이후 피부 이식 수술까지 받으셨다고 하니, 얼마나 고통스러운 시간을 보내고 계실지 감히 짐작도 되지 않네요. 사고 이후 할머니께서는 여러 차례 수술을 받으시고 중환자실에 오래 계시면서 섬망 증세까지 보이셨다고 해요. 그렇게 힘든 치료를 받고 재활 치료까지 하셨는데도, 이제는 혼자서는 전혀 걷지 못하시는 상태가 되셨다니... 이게 과연 단순한 사고로만 볼 수 있을까요? 모든 책임을 지겠다고 했던 병원 측의 약속과는 달리, 시간이 지나면서 태도가 달라졌다는 점도 정말 이해하기 어렵고요. 병원비와 수술비는 내지 않았다고는 하지만, 계속 청구서가 날아오고, 심지어는 '더 이상 정형외과에 입원해 있기 어려우니 퇴원을 고려해야 한다'는 식으로 병원 측에서 퇴원을 종용했다는 이야기에선 정말 할 말을 잃었어요. 2년 반 넘게 나간 간병비만 해도 억대에 달한다는 제보자의 이야기에, 정말 가슴이 먹먹해졌어요."
      },
      {
        "title": "병원 사고, 앞으로 우리 어떻게 대처해야 할까?",
        "content": "이런 안타까운 의료 사고를 접할 때마다 느끼는 거지만, 우리 스스로도 우리의 권리를 잘 알고 있어야 하는 것 같아요. 일단 사고가 발생했다면, 가장 먼저 해야 할 일은 정확한 상황을 기록하고 증거를 확보하는 것이겠죠. CCTV 영상이나 진료 기록, 담당 의사의 소견 등을 꼼꼼하게 챙겨야 해요. 병원 측에서 '모든 책임을 지겠다'는 말은 쉽게 하지만, 실제로 그걸 이행하는 경우는 많지 않으니, 반드시 서면으로 된 합의서나 각서를 받아두는 것이 중요해요. 또한, 병원 측의 태도가 달라지거나 치료 과정에서 의문점이 생긴다면, 혼자 해결하려고 하기보다는 의료 전문 변호사나 한국의료분쟁조정중재원에 도움을 요청하는 것이 좋아요. 이번 사건의 제보자분처럼, 시간은 오래 걸리겠지만 끝까지 싸워서 잘못된 부분을 바로잡는 것이 중요해요. 우리 모두에게 언제든 일어날 수 있는 일이니까요. 건강을 되찾기 위해 병원을 찾았다가 오히려 더 큰 고통을 겪게 되는 일이 다시는 일어나지 않도록, 우리 모두 관심을 가지고 지켜봐야 할 것 같아요. 여러분은 어떻게 생각하시나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 이야기는 정말 마음 아프고 분노가 치미는 이야기였어요. 80대 할머니께서 CT 촬영이라는 비교적 간단한 검사를 받으려다가 평생 후유증을 안고 살아가셔야 할지도 모르는 끔찍한 사고를 당하셨다는 사실 자체가 너무 비극적이에요. 게다가 사고 이후 병원 측의 안일한 대처와 태도는 더더욱 용납할 수 없고요. 앞으로 제가 병원을 방문할 때는 조금 더 꼼꼼하게 주변을 살피고, 혹시라도 불안한 점이 있다면 망설이지 않고 의료진에게 질문해야겠다는 생각이 들었어요. 특히 고령이신 부모님이나 어린 자녀와 함께 병원에 갈 때는 더욱 주의해야겠다는 다짐을 하게 됐고요. 이번 사건을 계기로 병원 측에서는 안전 관리 시스템을 더욱 철저하게 점검하고, 의료진 교육에도 더 많은 신경을 써야 할 것 같아요. 환자의 생명과 안전을 최우선으로 생각하는 문화가 정착되기를 진심으로 바랍니다. 여러분도 혹시 비슷한 경험이 있으시거나, 오늘 이야기 듣고 드는 생각이 있다면 댓글로 자유롭게 나눠주세요. 함께 이야기 나누면 더 나은 해결책을 찾을 수 있을 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02607?mid=n1006",
    "hashTag": [
      "#의료사고",
      "#대학병원",
      "#CT촬영",
      "#안전사고",
      "#병원대처",
      "#80대할머니",
      "#피해자",
      "#환자의권리"
    ]
  },
  {
    "type": "soc",
    "title": "지하철 타더니 휴대전화 보며 라면 후루룩…\"냄새 심하게 퍼져\"",
    "newTitle": "지하철 라면 냄새 민폐와 대안",
    "article": "지하철 내 라면 취식 [제보자 제공] 지하철 안에서 휴대전화 소리를 크게 틀어놓고 라면을 먹는 모습이 담긴 영상이 SNS를 통해 확산하며 논란이 일고 있습니다. 27일 한 SNS 플랫폼에는 '열차 내 취식'을 지적하는 내용의 글과 함께 영상이 올라왔습니다. 영상에는 한 소년이 인천 지하철 1호선에서 휴대전화를 보면서 라면을 먹는 모습이 담겼습니다. 글쓴이는 \"얼마나 바쁘길래, 들고 타는 게 맞나\"고 지적했습니다. 그는 연합뉴스TV와 인터뷰에서 \"국물이 없는 비빔면처럼 보였지만, 냄새는 열차 안에 심하게 퍼졌다\"며 \"다른 사람들도 힐끗힐끗 쳐다봤다\"고 당시 상황을 전했습니다. 문제의 승객은 탑승 직후부터 내릴 때까지 약 2~3분가량 라면을 먹은 것으로 전해졌습니다. 누리꾼들 사이에서는 \"공공장소에서는 예절을 지켜야 한다\"는 반응이 잇따라 나왔습니다. 또 유튜브 영상 소리를 크게 틀어놓은 초등학생, 햄버거를 먹던 커플, 치킨을 같이 먹자고 하던 할아버지 등 자신들이 겪은 '지하철 빌런' 사례를 공유하기도 했습니다. 서울교통공사 등 지하철 운영업체들은 열차 내에서 음식을 먹는 행위를 자제해줄 것을 권고하고 있습니다. 다만 버스와 달리, 음식 섭취를 직접적으로 금지하거나 승차 거부 등을 할 수 있는 법적 근거는 없습니다. 우리나라와 달리 싱가포르 등 일부 국가에서는 지하철 열차 내에서 음식을 먹으면 벌금을 부과하는 등 강력 단속에 나서고 있습니다. #지하철 #취식 #라면 #민폐 #논란 연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23 김나현(hyeonie@yna.co.kr) [이 시각 많이 본 기사] ☞ 입 연 키움 박준현 \"학폭 의혹? 법정서 가리자\" ☞ 부친 살해 후 도주 30대 사흘 만에 검거…\"말다툼하다 홧김에\" ☞ \"그걸 왜 보내!\" AI 제미나이가 멋대로 문자 발송…안전장치 없나 ☞ 치매 이웃 성추행 70대 징역형…'홈캠'에 덜미 ☞ 피싱범이 다른 피싱범 위협해 돈 뺏고 도주…줄줄이 경찰에 검거 ☞ 불법 마시지업소서 성매매…수천만원 챙긴 업주 재판행 ☞ 트럼프에게 잘 보이려고?…아마존, 영화 '멜라니아' 홍보에 거액 투입 ☞ 中, 미얀마 스캠단지 운영 범죄조직원 11명 사형 집행 ☞ 식당서 만취 난동 중국인 체포…출동 경찰관 폭행하고 침 뱉어 ☞ \"다른 남자를 만나?\"…이웃 여성 살해 후 시신 훼손 70대 징역 30년 네이버에서 연합뉴스TV를 구독하세요 연합뉴스TV 생방송 만나보기 균형있는 뉴스, 연합뉴스TV 앱 다운받기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 지하철에서 라면을?!",
        "content": "여러분, 혹시 오늘 지하철 타셨나요? 저는 오늘 아침 출근길에 정말이지 깜짝 놀랄 만한 일을 겪었지 뭐예요. 다름이 아니라, 한 승객분이 지하철 안에서 갓 끓인 듯한 라면을 드시고 계신 거예요! 그것도 휴대폰으로 영상을 보면서 말이죠. 솔직히 처음엔 '어머, 저게 뭐지?' 싶으면서도 '아니, 지하철 안에서 라면이라니!' 싶어서 제 두 눈을 의심할 수밖에 없었답니다. 라면 국물이 자글자글 끓는 소리가 들리는 듯했고, 후루룩 면치기 소리가 귓가에 맴도는 것 같았어요. 분명 비빔면처럼 국물이 없는 종류로 보였지만, 분명히 뜨끈한 김과 함께 그 특유의 라면 냄새가 객차 안에 퍼지기 시작했거든요. 주변 승객분들 몇몇은 슬쩍 힐끗 쳐다보시기도 하고, 어떤 분은 슬쩍 인상을 찌푸리기도 하셨어요. 그 승객분은 내릴 때까지 약 2~3분 정도 그렇게 라면을 드셨는데, 짧은 시간이었지만 그 냄새는 정말이지 강렬하게 남았답니다. 정말 공공장소에서의 예절, 어디까지 생각해야 하는 걸까요?"
      },
      {
        "title": "지하철, 왜 '라면 냄새'가 문제일까요?",
        "content": "아니, 도대체 왜 지하철에서 라면을 먹는 게 그렇게 큰 문제가 되는 걸까요? 많은 분들이 '그냥 잠깐 먹는 건데 뭐 어때?'라고 생각하실 수도 있지만, 이게 바로 '나 하나쯤이야'가 모여서 모두를 힘들게 하는 민폐가 되는 거거든요. 일단 가장 큰 문제는 바로 '냄새'예요. 라면 특유의 구수한 냄새는 집에서 먹을 땐 참 맛있고 좋지만, 밀폐된 지하철 공간에서는 그 냄새가 몇 배는 더 강하게 느껴지고 오래 남아요. 특히나 뜨거운 국물이나 면에서 올라오는 김과 함께 퍼지는 냄새는 어떤 분들에게는 정말 참기 힘든 불편함을 줄 수 있답니다. 더군다나 요즘처럼 더운 날씨에는 음식 냄새가 더 빨리 퍼지고 더 불쾌하게 느껴질 수도 있고요. 이건 단순히 '나는 괜찮은데?' 하는 개인적인 생각의 차이를 넘어, 다른 사람에게 직접적인 불쾌감을 주고 피해를 주는 행동이라는 점을 꼭 인지해야 해요. 마치 옆자리에서 너무 강한 향수를 뿌리거나, 담배 냄새를 풍기는 것과 비슷하다고 생각하시면 이해가 쉬우실 거예요."
      },
      {
        "title": "나만의 '지하철 빌런' 썰 좀 풀어볼까요?",
        "content": "사실 오늘 있었던 일만 그런 건 아니에요. 저도 지하철을 타면서 정말 가지가지 '민폐 빌런'들을 많이 만났었거든요. 유튜브 영상 소리를 스피커로 크게 틀어놓고 신나서 웃고 떠드는 초등학생들, 햄버거를 냄새 풍기며 와구와구 먹던 커플, 심지어는 치킨을 같이 먹자고 하던 할아버지까지… 정말이지 상상 초월의 일들이 벌어지곤 했어요. 오늘처럼 지하철에서 라면을 드시는 분을 만나는 것도 사실 이번이 처음은 아니었답니다. 그때마다 '아, 정말 공공장소에서는 기본적인 예의는 지켜야 하는 거 아닌가?' 하는 생각이 절로 들었죠. 사실 버스나 지하철 같은 대중교통은 우리 모두가 함께 이용하는 공간이잖아요. 나 혼자 편하자고 하는 행동이 다른 수많은 사람들에게 불편함을 준다면, 그건 더 이상 개인의 자유로만 치부할 수 없는 문제가 되는 거죠. 오늘 라면 드신 분도 어쩌면 정말 급해서 그러셨을 수도 있지만, 그걸 지켜보는 다른 사람들의 입장에서는 그렇게 여겨지지 않을 수도 있다는 점, 꼭 기억해주셨으면 좋겠어요. 다음번에는 꼭 먹을 것을 챙겨야 한다면, 냄새가 덜 나거나 먹기 편한 간편식 위주로 선택하는 센스! 잊지 말아요 우리!"
      },
      {
        "title": "이럴 땐 이렇게! 지하철 에티켓, 꿀팁 대방출!",
        "content": "그럼 이런 민폐 상황을 줄이기 위해서 우리는 무엇을 할 수 있을까요? 일단 가장 중요한 건 '서로 배려하는 마음'이겠죠! 하지만 구체적인 팁을 몇 가지 드리자면, 첫째, '음식물 섭취는 자제'하는 것이 좋습니다. 특히 냄새가 심하거나 뜨거운 음식은 피하는 게 상책이에요. 만약 꼭 먹어야 한다면, 냄새가 거의 나지 않는 빵이나 초콜릿, 혹은 아주 작은 간식류 정도가 좋겠지요. 둘째, '휴대폰 소리'는 꼭 볼륨을 줄이거나 이어폰을 사용해야 해요. 다른 사람에게 방해가 될 수 있다는 점을 항상 명심해야 합니다. 셋째, '큰 소리로 떠들거나 통화하는 행위'도 자제해야 해요. 지하철 안에서는 모두가 조용히 자신의 공간을 존중받고 싶어 하니까요. 넷째, '쓰레기는 반드시 챙겨서 나오기' 잊지 마세요! 개인 쓰레기뿐만 아니라, 혹시라도 흘린 음식물이나 음료수 자국도 바로 닦아주는 센스! 물론 싱가포르처럼 지하철 내 음식물 섭취에 대해 벌금을 부과하는 나라도 있지만, 우리나라의 경우 아직 법적인 제재는 약한 편이에요. 그렇기에 우리 스스로의 '양심'과 '배려'가 더욱 중요하다고 할 수 있답니다. 이 꿀팁들, 꼭 기억하시고 우리 모두 쾌적한 지하철 이용합시다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 지하철에서 라면 냄새를 맡으면서 '아, 이건 정말 아니다' 싶었거든요. 물론 그 승객분에게도 사정이 있었을 수 있겠지만, 제가 느꼈던 불쾌감은 분명했으니까요. 앞으로 저도 지하철을 탈 때는 혹시라도 제 행동이 다른 사람에게 불편을 주지는 않을까 한 번 더 생각하게 될 것 같아요. 제 작은 습관 하나하나가 누군가에게는 큰 스트레스가 될 수도 있다는 것을요. 특히나 좁고 밀폐된 공간인 지하철에서는 더더욱 주의해야겠다는 생각이 들었습니다. 라면은 집에서 따뜻하게 끓여 먹고, 지하철에서는 창밖 풍경을 보거나 조용히 책을 읽는 그런 여유를 즐기는 게 훨씬 좋지 않을까요? 여러분도 오늘부터 지하철 에티켓, 꼭꼭 챙기시는 거 약속해요! 우리 함께 깨끗하고 쾌적한 대중교통 문화를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n01457?mid=n1006",
    "hashTag": [
      "#지하철",
      "#대중교통",
      "#라면",
      "#민폐",
      "#에티켓",
      "#공공장소",
      "#배려",
      "#꿀팁"
    ]
  },
  {
    "type": "int",
    "title": "[속보] 美재무부, 한국을 환율관찰 대상국으로 재지정",
    "newTitle": "환율 관찰 대상국 한국 재지정 이유와 달라지는 점",
    "article": "베선트 미 재무장관 [AP 연합뉴스 자료사진 재판매 및 DB금지] (끝) [이 시각 많이 본 기사] ☞ 배우 신은수·유선호 3개월째 교제…\"지인 모임에서 만나\" ☞ 옥천 야산 묘 11기에 소금 살포…경찰, 용의자 추적 ☞ 웨이모, 美 스쿨존서 등교 어린이 치어…교통당국 조사 착수 ☞ 아버지가 무시해서 살해…사흘간 도주하다 검거된 30대 아들 ☞ 제헌절 다시 '빨간날' 된다…공휴일법 개정안 국회 본회의 통과 ☞ 베트남 '박항서·김상식 매직' 비결 뭐냐?…태국 매체들 조명 ☞ 단독주택 화재에 아내 먼저 대피시킨 80대, 집 안에서 숨져 ☞ '다른 남자 만났지'…이웃 노인 살해·유기한 70대 징역 30년 ☞ 기차역 물품보관함서 봉투 '쓱'…경찰 눈썰미에 피싱범 '딱' ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 한국이 또 환율 관찰 대상국에 올랐다는 소식!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 가져왔어요. 다름이 아니라, 우리나라가 또다시 미국의 환율 관찰 대상국으로 재지정되었다는 소식이더라고요. 세상에, 이게 대체 무슨 일인지, 우리에게 어떤 영향을 미치는 건지 너무 궁금해서 제가 밤새 끙끙 앓으며 이 뉴스를 파헤쳐 봤지 뭐예요. 사실 '환율 관찰 대상국'이라는 말이 좀 어렵게 느껴지실 수도 있는데요. 쉽게 말해서, 미국 입장에서 '음, 이 나라의 환율 정책이 좀 수상한데? 좀 지켜봐야겠는데?' 하고 눈여겨보는 나라가 되었다는 뜻이랍니다. 우리 블로그 이웃님들 중에서도 '그래서 뭐, 바뀌는 게 있나?' 하고 생각하시는 분들 많으실 것 같아요. 오늘은 제가 딱딱한 뉴스 기사를 우리 이웃님들의 눈높이에 맞춰서, 마치 옆에서 수다 떨듯이 쉽고 재미있게! 그리고 무엇보다 상세하게 풀어드릴 테니, 끝까지 함께해주세요! 혹시라도 어려운 용어가 나오면 제가 옆에서 친절하게 설명해 드릴 테니 걱정 마시고요. 그럼, 우리 모두가 궁금해할 환율 관찰 대상국 지정의 모든 것, 지금부터 시작해 볼게요!"
      },
      {
        "title": "환율 관찰 대상국, 대체 왜 지정되는 걸까요?",
        "content": "자, 그럼 이제 왜 미국이 우리나라를 '환율 관찰 대상국'으로 다시 지정했는지 그 배경을 좀 자세히 알아볼까요? 사실 미국 재무부는 정기적으로 여러 나라의 경제 상황을 살펴보는데요. 이때 환율 시장에 영향을 미칠 만한 정책을 쓰는 나라들을 몇 가지 기준으로 평가해요. 가장 중요하게 보는 게 바로 '무역 흑자'와 '환율 개입' 정도거든요. 쉽게 말해, 어떤 나라가 다른 나라보다 물건을 너무 많이 팔아서 돈을 잔뜩 벌고 있는지, 그리고 그 과정에서 자국 통화 가치를 너무 떨어뜨리려고 인위적으로 시장에 개입하고 있는지를 보는 거죠. 이번에 미국 재무부가 우리나라를 다시 환율 관찰 대상국으로 올린 이유도 바로 여기에 있어요. 우리나라가 미국과의 무역에서 흑자를 많이 내고 있고, 또 외환 시장에 어느 정도 개입하는 것으로 보인다는 게 미국 측의 설명이거든요. 물론, 우리나라 정부 입장에서는 '시장 안정화를 위한 최소한의 조치였다'고 해명하고 있지만, 미국이 봤을 때는 '좀 더 지켜볼 필요가 있다'는 거죠. 마치 엄마가 아이 숙제를 '좀 더 지켜봐야겠다'고 하는 것처럼 말이에요. 환율 관찰 대상국으로 지정된다고 해서 당장 뭔가 엄청난 불이익이 생기는 건 아니에요. 하지만 이게 쌓이고 쌓이면 나중에 통상 압력을 받거나, 경제적으로 불리한 조치를 당할 수도 있기 때문에 우리가 관심을 가지고 지켜봐야 할 부분인 거랍니다."
      },
      {
        "title": "우리 경제에 미치는 영향, 솔직히 좀 걱정되지 않나요?",
        "content": "그렇다면 이제 가장 궁금한 부분, 바로 '그래서 이게 우리 경제에 어떤 영향을 미치는데?' 라는 질문일 거예요. 솔직히 저는 이 소식을 듣고 '아이고, 또 신경 쓸 일이 생겼네' 싶더라고요. 일단 환율 관찰 대상국으로 지정되면 가장 먼저 떠오르는 게 바로 '수출'과 '수입'에 미치는 영향이에요. 만약에 미국이 우리나라의 환율 정책에 대해 더 강한 의문을 제기하거나 압박을 가한다면, 우리의 수출품 가격 경쟁력이 떨어질 수도 있어요. 예를 들어, 우리가 미국에 자동차를 수출하는데, 원화 가치가 상대적으로 더 강해지면 미국 소비자들이 우리 자동차를 사기 위해 더 많은 달러를 지불해야 하잖아요? 그럼 아무래도 다른 나라 자동차보다 덜 팔리게 될 수도 있겠죠. 반대로 수입 물가에는 긍정적인 영향을 줄 수도 있어요. 원화 가치가 강해지면 외국 물건을 사 올 때 더 적은 돈으로 살 수 있으니까요. 하지만 무역 흑자가 줄어드는 건 우리 경제 성장 측면에서는 마냥 좋다고만 볼 수는 없답니다. 또, 이게 장기화되거나 더 심각한 문제로 번지면 외국인 투자자들이 우리나라에 투자하는 것을 망설일 수도 있어요. '혹시 환율 때문에 손해 보는 거 아니야?' 하고 말이죠. 그래서 이번 환율 관찰 대상국 재지정 소식이 우리 이웃님들에게도 결코 남의 이야기가 아니라는 걸 말씀드리고 싶어요. 우리가 매일 사용하는 물건의 가격, 우리가 일하는 회사의 수출 실적, 심지어는 우리가 받는 월급까지도, 이런 환율 문제와 아주 밀접하게 연결되어 있거든요."
      },
      {
        "title": "그렇다면 우리는 어떻게 대처해야 할까요? 똑똑하게 대비하기!",
        "content": "자, 이렇게까지 들으면 '에휴, 우리는 뭘 할 수 있겠어?' 하고 답답해하시는 분들도 계실 거예요. 하지만 우리 똑똑한 블로그 이웃님들, 가만히 앉아서 걱정만 할 수는 없잖아요? 우리가 직접적으로 환율 정책을 바꿀 수는 없겠지만, 이런 상황에서 우리 스스로를 보호하고 현명하게 대처할 수 있는 방법들이 분명히 있답니다. 첫째, 환율 변동 추이를 꾸준히 관심 있게 지켜보는 것이 중요해요. 뉴스나 금융 정보를 통해 원/달러 환율이 어떻게 움직이는지, 앞으로 어떻게 변할 가능성이 있는지 대략적으로라도 파악해두면 좋아요. 둘째, 개인적으로 환테크를 고려해볼 수도 있어요. 만약 환율이 많이 오를 것 같다는 전망이 있다면, 외화 통장에 조금씩 달러를 모아두거나 환율 변동에 투자하는 상품을 알아보는 거죠. 물론 이건 전문가와 상담 후에 신중하게 결정해야 하는 부분이지만요. 셋째, 소비 패턴을 점검해보는 것도 방법이에요. 만약 해외 직구 제품을 자주 이용하신다면, 환율 상승으로 가격이 많이 오를 수 있으니 국내 대체 상품을 찾아보거나 구매 시기를 조절하는 것도 좋겠죠. 마지막으로, 너무 불안해하기보다는 긍정적인 마음을 유지하는 것이 중요해요. 우리나라 경제는 늘 위기 속에서도 성장해왔잖아요? 이번 문제도 잘 헤쳐나갈 거라고 믿으면서, 우리 각자의 자리에서 할 수 있는 최선을 다하는 거예요. 제가 드린 이 팁들이 조금이나마 우리 이웃님들께 도움이 되었으면 좋겠네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 접하고 처음에는 좀 당황스럽고 솔직히 걱정이 많이 됐어요. '또 무슨 일이 생기려나', '내 생활에 또 어떤 변화가 오는 걸까' 하고 말이죠. 하지만 이렇게 직접 기사를 찾아보고, 관련된 정보들을 좀 더 깊이 파헤쳐 보면서, 단순히 '미국이 한국을 환율 관찰 대상국으로 지정했다'는 사실 이상의 것을 알게 되었어요. 우리 경제가 돌아가는 방식, 국제 사회와의 관계, 그리고 우리가 일상생활에서 겪는 작은 변화 하나하나가 사실은 다 연결되어 있다는 것을 다시 한번 깨닫게 된 거죠. 앞으로는 이런 경제 관련 뉴스들을 좀 더 귀 기울여서 듣고, 우리 삶에 어떤 영향을 미칠지 좀 더 꼼꼼하게 살펴보려고 해요. 그리고 제가 오늘 여러분께 알려드린 것처럼, 어려운 정보들도 우리 이웃님들과 함께 나누면서 같이 알아가고 싶다는 생각이 더 커졌어요. 우리 모두 환율 관찰 대상국 재지정이라는 이 상황을 너무 두려워하기보다는, '아, 이런 상황이 있구나' 하고 인지하고, 각자의 자리에서 조금 더 현명하게 대처해나가면 좋겠어요. 다음번에도 더 유익하고 흥미로운 이야기로 돌아올게요! 늘 제 블로그를 찾아주셔서 정말 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02549?mid=n1006",
    "hashTag": [
      "#환율",
      "#환율관찰대상국",
      "#미국재무부",
      "#경제뉴스",
      "#무역",
      "#수출입",
      "#환테크",
      "#경제상식"
    ]
  },
  {
    "type": "int",
    "title": "\"몽클레르 필요 없다, 한국인처럼 입자\"…중국서 '못생긴' 패딩 유행",
    "newTitle": "못생긴 패딩이 유행하는 이유, 중국 소비자 마음을 사로잡은 패딩",
    "article": "최근 중국에서 실용적인 한국 스타일 패딩이 유행하는 등 소비 문화가 변하고 있다./사진=SNS 올겨울 중국에서 이른바 '못생긴 패딩'이 유행하고 있다. 브랜드나 디자인을 강조하기보다 실용성을 중시한 한국 스타일 패딩이 가격 대비 만족도를 추구하는 젊은 세대에서 인기를 끄는 것으로 전해졌다. 최근 중국 시사 주간지 신저우칸은 \"중산층 사이에서 한국 여성들의 실용적인 패딩 차림이 주목받고 있다\"고 보도했다. 고가의 명품 브랜드 대신 합리적인 가격의 제품을 선택하는 '대체 소비' 문화가 빠르게 확산하고 있다는 것이다. 과거 중국에서 패딩 브랜드는 자신의 경제력과 사회적 지위를 드러낼 수 있는 수단으로 여겨졌다. 하지만 고물가와 경기 둔화가 지속되면서 젊은 소비자들 사이에서 명품 패딩으로 재력을 과시하기보다 적은 비용으로도 확실한 보온 효과를 얻을 수 있는 패딩이 현명한 선택이라는 인식이 퍼지고 있다. 실제 최근 중국 전자상거래 행사 기간의 판매량 상위 패딩 제품 다수는 300위안(한화 약 6만2000원) 이하 제품이었다. 신저우칸은 \"명품 패딩으로 분류되는 캐나다구스와 몽클레르 성장세는 주춤했지만, 수백위안대의 기본형 패딩은 품귀 현상을 빚고 있다\"고 전했다. 현지 누리꾼들은 \"브랜드 로고가 없어도 따뜻하면 됐다\", \"비싸 보이진 않아도 편하고 활용도가 높다\", \"출퇴근하는 사람들이 모두 검은색 패딩을 입고 있더라\" 등 반응을 보였다. 중국에서 장식이 거의 없고 단순한 한국 스타일 패딩이 유행하는 이유는 한국 연예인들이 입은 패딩이 현지 SNS(소셜미디어)에서 화제를 모으며 소비자들 관심을 끌었다는 분석도 나온다. 다만 신저우칸은 \"한국 패션은 계기에 불과하다\"며 \"핵심은 중국 사회 전반에서 소비 기준이 '과시'에서 '실용'으로 변하고 있다는 것\"이라고 분석했다. 류원혜 기자 hoopooh1@mt.co.kr [머니투데이 주요 뉴스] · '여에스더 남편' 홍혜걸 집에서 흉기 수두룩...왜? · 배지현 \"너도 연락했잖아\"...황재균 대시 폭로 · 24살 딸 동갑 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 18세 연하 여성 동료에 마약 탄 술 먹인 전직 의원...\"성폭행 목적\" · \"딴 여자랑 호텔 간 남편, 날 보고 기절\"...불륜현장 덮친 여배우 · '과천·성남' 등판… 강남권 수요 잡으려 숨은 땅 싹 다 긁었다 · 매달 650만원 따박따박...43억 일군 직장인, 배당주 고르는 기준은? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시... 요즘 길거리에서 '이 패딩' 많이 보이지 않으세요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 접하고 신나서 여러분과 이야기 나누고 싶어서 달려왔어요. 혹시 요즘 중국 길거리를 걷다 보면, 아니면 SNS에서 '어? 저거 뭐지?' 싶은 패딩을 보신 적 있으세요? 저는 처음에 '엥? 이게 유행인가?' 싶을 정도로 심플한 디자인에 좀 의아했거든요. 그런데 그게 다 이유가 있었더라고요! 바로 '못생긴 패딩'이라 불리는, 실용성 중심의 한국 스타일 패딩이 중국에서 폭발적인 인기를 얻고 있다는 거예요. 세상에, 불과 몇 년 전까지만 해도 로고 크기로 명품을 자랑하던 게 트렌드였는데, 이제는 '못생겨도 따뜻하고 편하면 최고'라는 인식이 퍼지고 있다니, 정말 놀랍지 않나요? 마치 친구한테 카톡하듯이, 오늘 제가 알려드릴 이야기로 같이 한번 빠져들어 보실까요?"
      },
      {
        "title": "옛날엔 '이게 곧 나!'…패딩으로 과시하던 시대는 갔다",
        "content": "생각해보면 우리도 그랬잖아요. 어릴 때는 '이거 입으면 멋져 보일 거야!' 하고 디자인이나 브랜드에 신경 많이 썼던 시절이요. 특히 중국에서는 그동안 패딩이 단순한 방한용 의류가 아니라, 나의 경제력과 사회적 지위를 뽐내는 일종의 '과시템'으로 여겨지는 경향이 강했나 봐요. 마치 '나는 이렇게 비싼 옷을 살 만큼 능력이 된다!'라고 외치는 것 같았던 거죠. 몽클레르나 캐나다구스 같은 명품 패딩들이 불티나게 팔렸던 것도 다 그런 이유가 있었던 거예요. 그런데 세상이 바뀌고 있나 봐요. 고물가에 경기가 둔화되면서, 젊은 친구들 사이에서는 '굳이 비싼 돈 들여서 남들에게 보여주기 위한 옷보다는, 내 주머니 사정도 생각하면서 따뜻함과 실용성까지 챙기는 게 현명한 소비다!'라는 인식이 점점 강해지고 있다는 거죠. 이걸 '대체 소비' 혹은 '가성비 소비'라고도 부르는데, 정말 요즘 시대의 젊은 소비자들의 똑똑함을 여실히 보여주는 현상 같아요. 옛날과는 확연히 달라진 소비 트렌드를 제대로 보여주는 예시라고 할 수 있겠어요."
      },
      {
        "title": "6만 원대 패딩이 품절 대란? '실용성'의 힘을 보라!",
        "content": "그렇다면 구체적으로 얼마나 '실용성'을 중요하게 생각하게 되었는지, 감이 잘 안 오시죠? 제가 더 자세히 설명해 드릴게요. 실제로 얼마 전 중국의 한 전자상거래 행사 기간 동안 판매량이 높은 패딩 제품들 중에 무려 300위안, 그러니까 우리 돈으로 약 6만 2천 원 정도밖에 안 하는 제품들이 다수 있었다는 거예요! 세상에, 6만 원대 패딩이 품절 대란을 일으킨다니, 이건 정말 상상도 못 했던 일이죠. 신저우칸이라는 중국 매체에서는 '명품 패딩들의 성장세는 주춤했지만, 수백 위안대의 기본형 패딩들은 없어서 못 팔 지경'이라고까지 보도했답니다. 현지 누리꾼들의 반응도 정말 재밌어요. '로고 없어도 따뜻하면 그만이지!', '비싸 보이진 않아도 편하고 여기저기 입기 좋다!' 혹은 '출퇴근하는 사람들이 다들 검은색 패딩 입고 있더라' 같은 댓글들이 많이 보인다고 하더라고요. 이걸 보면 우리가 평소에 생각했던 '패딩=비싼 명품'이라는 공식이 이제는 완전히 깨지고 있다는 걸 알 수 있어요. 마치 여러분이 마트에서 엄청 비싼 브랜드 간식보다, '이거 정말 맛있고 양도 많은데 가격까지 착하네?' 하고 고르는 것처럼 말이에요. '못생긴 패딩'이라고 불리지만, 실제로는 소비자들이 가장 중요하게 생각하는 '실용성'이라는 핵심을 제대로 파고들었기 때문에 이렇게 큰 인기를 얻고 있는 거랍니다."
      },
      {
        "title": "알고 보면 간단! '못생긴 패딩'으로 멋쟁이 되는 꿀팁!",
        "content": "자, 그럼 이렇게 실용성을 앞세운 '못생긴 패딩', 어떻게 하면 더 멋지게 소화할 수 있을까 궁금하시죠? 사실 방법은 아주 간단해요. 첫째, '기본에 충실하자!'에요. 이 패딩들은 화려한 디테일이나 로고가 없기 때문에, 오히려 다른 아이템들과의 조화가 중요하답니다. 무채색 계열의 이너웨어(티셔츠, 니트 등)와 매치하면 깔끔하면서도 세련된 느낌을 줄 수 있어요. 예를 들어, 검은색 기본 패딩에 흰색 목폴라 티셔츠와 청바지를 매치하는 것만으로도 충분히 멋스럽죠. 둘째, '액세서리로 포인트를!' 줘보세요. 심플한 패딩에는 모자, 목도리, 장갑 같은 액세서리로 개성을 더하기 좋아요. 컬러풀한 비니를 쓰거나, 독특한 디자인의 머플러를 둘러주면 밋밋했던 코디에 생기를 불어넣을 수 있답니다. 셋째, '믹스매치 활용법!'이에요. 나는 좀 더 개성 있는 스타일을 원한다? 그러면 의외로 포멀한 아이템과 믹스매치하는 것도 좋은 방법이에요. 예를 들어, 기본 패딩 안에 셔츠와 슬랙스를 받쳐 입거나, 혹은 패딩 안에 원피스를 입고 부츠를 신어주는 식으로요. 너무 과하지 않게, 한두 가지 포인트만 살려주면 '못생긴 패딩'도 얼마든지 '꾸민 듯 안 꾸민 듯' 자연스러운 멋쟁이룩을 완성할 수 있다는 사실!"
      },
      {
        "title": "솔직한 후기: 나도 이제 '실용성' 좀 챙겨볼까 해요!",
        "content": "여러분, 오늘 이야기 들으면서 저처럼 '어머, 나도 저렇게 입어보고 싶다!' 하는 생각이 드신 분들 많으실 것 같아요. 저도 솔직히 처음에는 '못생긴 패딩'이라는 말에 좀 편견이 있었거든요. 그런데 기사 내용을 자세히 보고, 또 중국 소비자들의 똑똑한 소비 패턴을 보면서 '아, 이게 바로 시대의 흐름이구나!' 하고 깨달았어요. 저도 앞으로는 무조건 유행하는 디자인이나 비싼 브랜드보다는, 정말 따뜻하고 편안하면서도 제 스타일에 잘 맞는 옷들을 더 찾아봐야겠다는 생각이 들더라고요. 사실 우리가 옷을 입는 가장 기본적인 이유가 '추위를 막고 편안함을 느끼기 위해서'잖아요. 그걸 잊고 너무 외적인 부분에만 치중했던 건 아닌가 싶기도 하고요. 그래서 저도 조만간 '못생긴 패딩' 하나 장만해서, 오늘 알려드린 꿀팁들 활용해서 코디해볼까 합니다! 혹시 저처럼 '실용성'을 중시하는 소비로 바꾸기로 마음먹으신 분들 계시면 댓글로 같이 이야기 나눠요! 우리 같이 현명한 소비자가 되어보자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n05984?mid=n1006",
    "hashTag": [
      "#못생긴패딩",
      "#중국패션",
      "#패딩유행",
      "#실용성소비",
      "#가성비패션",
      "#대체소비",
      "#겨울코디"
    ]
  },
  {
    "type": "int",
    "title": "美, 경상수지·대미무역흑자 이유로 韓 환율관찰대상국 유지",
    "newTitle": "환율 관찰 대상국 이유와 우리 경제 영향 알아보기",
    "article": "거시경제·환율정책 반기 보고서…韓 등 9개국 유지, 태국 새로 지정 스콧 베선트 미국 재무장관 [워싱턴 AP=연합뉴스. 재판매 및 DB 금지] (워싱턴=연합뉴스) 박성민 특파원 = 미국 도널드 트럼프 행정부가 29일(현지시간) 한국을 환율 관찰 대상국으로 재차 지정했다. 미국 재무부는 이날 연방 의회에 보고한 '주요 교역 상대국의 거시경제 및 환율 정책' 반기 보고서에서 통화 관행과 거시정책에서 신중한 주의가 필요하다며 한국과 중국, 일본, 대만, 태국, 싱가포르, 베트남, 독일, 아일랜드, 스위스 등 10개국을 관찰 대상국 명단에 올렸다. 한국은 2016년 4월 이후 7년여 만인 지난 2023년 11월 환율관찰 대상국에서 빠졌지만, 트럼프 행정부 출범 전인 2024년 11월 다시 환율관찰 대상국에 포함됐다. 이어 지난해 6월 발표된 보고서에서 해당 지위가 유지됐으며, 이번에도 관찰 대상국에서 빠지지 못했다. 미국은 2015년 제정된 무역 촉진법에 따라 자국과의 교역 규모가 큰 상위 20개국의 거시경제와 환율 정책을 평가, 일정 기준에 해당하면 심층분석국 또는 관찰대상국으로 지정하고 있다. 평가 기준은 ▲150억 달러 이상의 대미 무역 흑자 ▲ 국내총생산(GDP)의 3% 이상에 해당하는 경상수지 흑자 ▲ 12개월 중 최소 8개월간 달러를 순매수하고 그 금액이 GDP의 2% 이상 등 3가지다. 이들 3가지 기준 모두에 해당하면 심층분석국으로 지정되며, 2가지만 해당할 경우 관찰 대상국이 된다. 이번엔 심층분석국은 지정되지 않았다. 인천공항 내 은행 환전 창구 [연합뉴스 자료사진] 스콧 베선트 재무장관은 \"재무부는 무역 상대국들이 외환 개입과 비시장적 정책 및 관행을 통해 통화를 조작해 무역에서 불공정한 경쟁 우위를 점하고 있는지 면밀히 모니터링하고 있다\"고 밝혔다. 베선트 장관은 또 \"트럼프 대통령의 '미국 우선 무역 정책'을 지원하기 위해 이번 보고서를 시작으로 재무부는 무역 상대국의 통화 정책 및 관행에 대한 분석을 강화하고 있다\"며 \"이런 강화된 분석은 미국의 주요 무역 상대국의 환율 정책 및 관행에 대한 재무부의 평가에 반영된다\"고 덧붙였다. min22@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 강남 지하철역서 발견된 뱀, 알고보니 멸종위기종 볼파이톤 ☞ 배우 신은수·유선호 3개월째 교제…\"지인 모임에서 만나\" ☞ 웨이모, 美 스쿨존서 등교 어린이 치어…교통당국 조사 착수 ☞ 옥천 야산 묘 11기에 소금 살포…경찰, 용의자 추적 ☞ 아버지가 무시해서 살해…사흘간 도주하다 검거된 30대 아들 ☞ 제헌절 다시 '빨간날' 된다…공휴일법 개정안 국회 본회의 통과 ☞ 베트남 '박항서·김상식 매직' 비결 뭐냐?…태국 매체들 조명 ☞ 단독주택 화재에 아내 먼저 대피시킨 80대, 집 안에서 숨져 ☞ '다른 남자 만났지'…이웃 노인 살해·유기한 70대 징역 30년 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 대한민국 또 환율 관찰 대상국에 올랐대요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 인터넷을 보다가 대한민국이 또 미국의 환율 관찰 대상국으로 지정되었다는 뉴스를 봤거든요. 세상에… 예전에는 이름이 올랐다가 빠졌다가 했던 것 같은데, 이번에는 또 다시 포함되었다니 이게 무슨 일인가 싶더라고요. 사실 '환율 관찰 대상국'이라는 말이 딱딱하게 들리긴 하지만, 이게 우리 경제랑 직결되는 문제라서 그냥 넘어가기엔 좀 그렇잖아요. 그래서 오늘은 저랑 같이 이 '환율 관찰 대상국'이 정확히 뭔지, 왜 우리나라가 여기에 계속 언급되는 건지, 그리고 이게 우리 생활에 어떤 영향을 미칠 수 있는지 아주 쉽고 자세하게 한번 파헤쳐 볼까 합니다. 뭔가 복잡하고 어려운 이야기 같아도, 막상 알고 보면 그렇게 어렵지 않거든요! 제 이야기를 따라오시면 '아하!' 하실 거예요."
      },
      {
        "title": "환율 관찰 대상국, 도대체 무슨 기준이기에 이렇게 자주 언급되는 걸까요?",
        "content": "자, 그럼 먼저 '환율 관찰 대상국'이 무엇인지부터 알아봐야겠죠? 쉽게 말해서, 미국 재무부가 전 세계 주요 교역 상대국들의 환율 정책이나 경제 정책을 꼼꼼하게 살펴보겠다는 뜻이에요. 그런데 그냥 살펴보는 게 아니라, 몇 가지 아주 구체적인 기준이 있답니다. 바로 세 가지인데요. 첫째, 미국과의 무역 흑자가 150억 달러를 넘어야 해요. 이게 뭐냐면, 우리가 미국에 물건을 팔아서 번 돈이 미국에서 물건을 사서 쓴 돈보다 150억 달러 이상 많아야 한다는 거죠. 둘째, 우리나라의 총 경제 규모(GDP) 대비 경상수지 흑자가 3% 이상이어야 해요. 경상수지는 물건 사고파는 것뿐만 아니라 여행, 배당금 같은 돈의 흐름을 모두 포함하는 건데, 이 돈이 우리 경제 규모에 비해 너무 많이 들어오면 문제가 될 수 있다는 거예요. 마지막 셋째, 1년 중 8개월 이상 미국 달러를 사들여서, 그 금액이 우리나라 총 경제 규모의 2% 이상이 되어야 해요. 이 세 가지 조건 중에서 두 가지 이상에 해당하면 '관찰 대상국'으로 지정이 된답니다. 만약 세 가지 조건 모두에 해당하면 '심층 분석 대상국'으로 더 엄격하게 관리받게 되고요. 이번에 한국은 이 중에서 두 가지 기준에 해당해서 관찰 대상국이 되었다고 하네요. 물론 미국은 다른 나라들도 함께 발표했으니, 우리나라만 특별히 문제 삼는 건 아니라는 점도 알아두시면 좋을 것 같아요."
      },
      {
        "title": "왜 자꾸 우리나라가 환율 관찰 대상국에 포함될까요? 경상수지·무역 흑자 영향!",
        "content": "그렇다면 왜 우리나라가 이런 환율 관찰 대상국으로 자주 언급되는 걸까요? 뉴스 기사를 보면 '경상수지'와 '대미 무역 흑자'라는 말이 계속 나오잖아요. 이게 바로 핵심 이유랍니다. 사실 우리나라 경제는 수출을 통해 성장하는 부분이 크기 때문에, 다른 나라와의 무역에서 흑자를 보는 경우가 많아요. 특히 미국과의 무역에서 우리가 물건을 많이 팔고 돈을 많이 벌어오는 건 사실이죠. 이걸 '대미 무역 흑자'라고 부르는 거예요. 그리고 이런 무역 흑자나 외국에서 들어오는 돈(예를 들어 해외 투자자들이 우리나라 주식이나 부동산에 투자해서 얻는 이익 같은 것)을 다 합친 것이 '경상수지 흑자'인데요. 우리나라가 수출을 잘하고 돈을 많이 벌어오다 보니, 이 경상수지 흑자도 꽤 큰 편이랍니다. 미국 입장에서는 자국 경제에 비해 다른 나라에 돈이 너무 많이 흘러나가는 걸 좋게 보지 않거든요. 마치 집안에서 돈이 너무 많이 새어나가는 걸 걱정하는 것처럼 말이에요. 그래서 미국은 자국 경제에 유리한 방향으로 환율이나 무역 정책을 유도하기 위해 이런 환율 관찰 대상국 제도를 활용하는 것이라고 볼 수 있습니다. 특히 트럼프 행정부 때는 '미국 우선주의' 기조가 강했기 때문에 이런 움직임이 더 두드러졌다고 하네요. 물론 이건 미국만의 입장에서 보는 것이고, 우리 입장에서는 우리 경제 상황에 맞게 정책을 펼치는 것인데 말이죠."
      },
      {
        "title": "환율 관찰 대상국, 우리 경제에 어떤 영향이 있을까요? 꿀팁까지!",
        "content": "자, 그럼 이 '환율 관찰 대상국'이라는 게 대체 우리 같은 일반 사람들의 삶에 어떤 영향을 미칠까요? 사실 당장 내일 당장 무슨 엄청난 변화가 생기는 건 아닐 수도 있어요. 하지만 장기적으로 볼 때 몇 가지 생각해 볼 점들이 있답니다. 예를 들어, 우리나라 원화의 가치가 상대적으로 높아지거나, 미국이 우리나라에 대해 무역 관련해서 좀 더 압박을 가할 수도 있다는 거죠. 이게 심해지면 수출 기업들이 어려움을 겪을 수도 있고, 그러면 결국 일자리나 투자에도 영향을 줄 수 있어요. 반대로 생각하면, 우리나라 기업들이 좀 더 경쟁력 있는 상품을 만들기 위해 노력하게 되는 계기가 될 수도 있고요. 여기서 우리가 알아두면 좋은 꿀팁은 뭐냐 하면요, 환율 변동은 우리가 해외여행을 가거나 해외 직구를 할 때 직접적으로 영향을 미친다는 거예요. 만약 원화 가치가 약해지면 해외여행이나 물건을 살 때 더 많은 돈을 내야 하잖아요. 그래서 뉴스에서 환율에 대한 이야기가 나올 때, '아, 이건 내 지갑에도 영향을 줄 수 있겠구나' 하고 한번쯤 더 관심을 가져보는 게 좋아요. 또, 우리 경제가 튼튼해지려면 수출도 중요하지만 내수 시장도 튼튼해야 하거든요. 그러니까 국내에서 생산된 좋은 제품들을 많이 이용해주는 것도 우리 경제를 튼튼하게 만드는 데 도움이 될 수 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 '환율 관찰 대상국'에 대해 자세히 알아보니까, 이게 단순한 뉴스가 아니라 우리 경제의 한 단면을 보여주는 중요한 지표라는 생각이 들더라고요. 솔직히 처음에는 '이게 나랑 무슨 상관이지?' 싶었는데, 꼼꼼히 따져보니 우리 생활과도 연결되는 부분이 있다는 걸 알게 되었어요. 앞으로 저는 미국 재무부에서 나오는 이런 보고서나 환율 관련 뉴스를 볼 때, '아, 이게 이런 배경 때문에 나왔구나' 하고 조금 더 깊이 이해하려고 노력할 것 같아요. 그리고 우리 경제가 튼튼해지려면 결국 우리나라 스스로 경쟁력을 키우는 게 제일 중요하다는 걸 다시 한번 느꼈습니다. 이웃님들도 오늘 제 이야기 듣고 '환율 관찰 대상국'에 대해 조금 더 쉽게 이해하셨기를 바라요! 우리 경제를 위한 작은 관심들이 모여 더 큰 힘이 될 거라고 믿어요. 다들 오늘도 좋은 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02710?mid=n1006",
    "hashTag": [
      "#환율관찰대상국",
      "#경상수지",
      "#무역흑자",
      "#미국경제",
      "#한국경제",
      "#경제상식",
      "#환율",
      "#경제뉴스"
    ]
  },
  {
    "type": "int",
    "title": "\"다들 자폭했는데, 난 못 했어요\"…26살 북한군이 말했다[점선면]",
    "newTitle": "북한군 참전 1년 우크라이나 현지 생생 증언",
    "article": "‘북한군 참전 1년’ 우크라이나는 지금? 김영미 PD가 경향신문에 전한 취재기 이토록 무참한…러-우전쟁 4년의 ‘참상’ 다큐앤드뉴스코리아 제공 우크라이나 전쟁이 한창이던 2024년 말. 우크라이나군은 격전지 쿠르스크에서 적군의 시신을 수색하던 중 한 편지를 발견했습니다. 편지에는 한글로 ‘그리운 조국’ ‘정다운 아버지 어머니’ 등이 적혀 있었습니다. 말로만 떠돌던 북한군 파병설을 증명하는 부정할 수 없는 물증이었습니다. 우크라이나 전쟁에 파병된 북한군이 본격적으로 전투를 시작한 지도 어느덧 1년이 흘렀습니다. 전력을 강화한 러시아는 공세를 높였고, 북한군은 첨단 전쟁 기술을 익히고 있습니다. 우크라이나 시민들의 고통은 더 길고 짙어졌습니다. 오늘은 북한군 참전 1년을 맞아 우크라이나를 찾은 김영미 국제분쟁전문 PD가 경향신문에 보내 온 생생한 취재기를 전해드립니다. 김 PD가 북한군 포로 2명을 인터뷰한 기록도 함께 담았습니다. “북한군, 생포하려니 자폭하더라” 북한군이 투입된 쿠르스크는 러시아의 농업지대로, 유럽으로 가는 가스관과 원전이 위치한 요충지입니다. 우크라이나는 2024년 8월 최정예부대를 앞세워 쿠르스크를 점령했습니다. 허를 찔린 러시아는 북한에 손을 내밀었습니다. 북한과 러시아는 ‘한쪽이 침공을 받으면 다른 쪽은 모든 수단을 동원해 돕는다’는 조약을 맺고 있었거든요. 2024년 10월 러시아에 도착한 북한군 1만3000명은 훈련을 받고 같은 해 12월 쿠르스크에 배치됐습니다. 한국전쟁 이후 70여년이 넘도록 대규모 교전을 치러본 적 없는 북한군은 드론 공격에 속수무책으로 당했습니다. 하지만 시간이 지나면서 북한군은 드론전에 적응했습니다. 러시아는 북한군에 전자전 장비와 드론 사용법을 가르쳤고, 나중에는 북한군이 직접 드론을 운용하기도 했습니다. 우크라이나군을 질리게 만든 건 북한군의 ‘독기’ 또는 ‘광기’였습니다. 부상당한 북한군은 우크라이나군이 접근하면 수류탄 핀을 뽑아 자폭하기 일쑤였습니다. 생포되자 스스로 팔을 물어뜯어 숨진 이도 있었습니다. ‘포로가 되느니 자살하라’고 철저하게 세뇌당했기 때문입니다. 맹목적으로 돌진하는 북한군을 앞세워 러시아는 2024년 4월 쿠르스크를 탈환했습니다. ‘미사일 오나’ 앱으로 확인하는 일상 북한은 러시아에 단거리 탄도미사일(KN-23)도 무더기로 제공했습니다. 명중률이 떨어지던 북한 미사일은 러시아 기술자들의 보완을 거쳐 더 정밀하고 강력해졌습니다. 북한군이 현대전에 익숙해지고 있는 겁니다. 우크라이나 국방부 관계자는 “이들이 북한으로 돌아가면 100만 대군을 훈련시키는 교관이 될 수 있다”며 “한국은 용맹하고, 잘 훈련됐으며, 신식 무기로 무장한 적을 갖게 된 것”이라고 했습니다. 다큐앤드뉴스코리아 제공 북한군의 강화된 전력은 우크라이나 민간인까지 위협했습니다. 평범한 주택가에 북한제 미사일이 쏟아지고 있는 겁니다. 우크라이나 시민 나탈리아(81세)는 “부엌에서 죽을 끓여 남편에게 건네려는 순간 미사일 파편들이 집안으로 쏟아져 들어왔고 얼굴은 피범벅이 됐다”며 “집 전체가 통째로 솟구쳐 오르는 것 같은 느낌이 계속 떠오른다”고 했습니다. 우크라이나 시민들은 언제 날아들지 모르는 미사일 때문에 공포에 떱니다. 자정이 넘은 시간, 공습경보가 울리자 시민들은 바로 휴대전화를 열었습니다. 앱을 통해 미사일이 어느 지역으로 날아오는지 확인하기 위해서입니다. 내가 사는 곳으로 미사일이 오고 있다면 물과 휴대전화를 챙겨 대피소로 이동한 뒤, 공습경보가 해제될 때까지 버티는 게 우크라이나의 일상입니다. “나는…자폭 못 했어요” 지구 반대편에서 전선에 투입된 북한군은 어떤 생각을 하고 있을까요? 김영미 PD는 우크라이나군에 잡힌 북한군 포로 2명을 인터뷰했습니다. 최근 MBC &lt;PD 수첩&gt;에도 나왔던 그 인터뷰입니다. 북한 체제의 세뇌는 강력했습니다. 포로 김모씨(26)는 “다른 사람은 포로가 되지 않으려고 다 자폭했는데, 나는 수류탄이 떨어져 자폭을 못 했다”며 “살아 있는 게 불편하다”고 했습니다. 우크라이나군의 기만전술에 걸려 생포된 백모씨(24)도 “명색이 조선군인데 적군의 포로가 돼 살 수 있겠느냐”고 했습니다. 세뇌만큼이나 무서운 건 전쟁터의 참상이었습니다. 김씨는 “그렇게 피비린내 나는 살벌한 전투는 처음 목격했다”며 “온전한 시체가 없다. 온몸이 찢어지고 절단된다”고 했습니다. 백씨도 “제 나이 또래들, 말 한마디 못 하고 머리에 드론 폭탄을 맞아 그 자리에서 다 전사했다”고 했습니다. 그는 ‘북한군은 정말 죽음에 초월했느냐’는 질문에 잠시 생각하더니 “같은 사람인데 죽고픈 사람이 어디 있고 목숨을 그렇게 쉽게 여기는 사람이 어디 있겠느냐”고 했습니다. 다큐앤드뉴스코리아 제공 26살과 24살, 어린 나이에 전쟁을 겪은 이들은 고향의 부모님을 떠올립니다. 백씨는 “군에 동원되러 갈 때 차창 밖으로 손을 내밀면서 손잡고 본, 눈물 흘리는 어머니의 모습이 마지막”이라고 했습니다. 성악가를 꿈꾸던 김씨는 인터뷰 중 북한 노래 ‘어머니가 제일 좋아’를 불렀습니다. “다 자라도 찾는 어머니. 백발 돼도 찾는 어머니. 엄마 없이 나는 못 살아. 어머니가 제일로 좋아….” 이들은 한국 송환을 간절히 원하고 있습니다. 김씨는 “포로가 되면 역적이나 마찬가지”라며 “북한에 돌아가면 가족, 친척, 친구 등이 다 멸족당한다”고 했습니다. 이들은 김영미 PD가 준비한 장아찌와 김밥을 먹으며, 포로가 된 뒤 처음으로 웃었습니다. 김 PD와 헤어질 때는 “엄마 같아서 보내기 싫다”며 눈물을 참았습니다. 프랑스 철학자 장 보드리야르는 1991년 걸프전 당시 미군의 미사일 발사 장면을 반복해서 내보낸 CNN 보도를 비판하며 “걸프전은 일어나지 않았다”고 했습니다. 미디어가 전쟁의 강렬한 이미지를 유포하면서 참혹한 진실을 가리고, 전쟁을 영화나 ‘비디오 게임’처럼 보이게 한다는 이야기였습니다. 우크라이나 전쟁을 다룬 많은 기사도 최신 드론이나 국제정세 등에 집중합니다. 하지만 정말 중요한 건 평범한 시민들과, 전쟁에 끌려온 젊은이들의 화려하지 않은 이야기일지도 모릅니다. “하나를 보더라도 입체적으로” 경향신문 뉴스레터 &lt;점선면&gt;의 슬로건입니다. 독자들이 생각해볼 만한 이슈를 점(사실), 선(맥락), 면(관점)으로 분석해 입체적으로 보여드립니다. 매일(월~금) 오전 7시 하루 10분 &lt;점선면&gt;을 읽으면서 ‘생각의 근육’을 키워보세요. &lt;점선면&gt;의 다른 뉴스레터가 궁금하시다면 구독을 눌러주세요! ▶ https://buly.kr/AEzwP5M 조해람 기자 lennon@kyunghyang.com 경향신문 주요뉴스 · 청와대 이장형 비서관, 테슬라 주식 94억어치 신고…조한상 비서관, 강남3구 부동산 4채 보유 · 고위공직자 재산 4개월 치 한 번에 공개···유인촌 전 장관 퇴직자 중 상위 2위 · 윤석열 골프연습장 초소로 속이고 설치···욕조 1484만원, 캣타워 173만원 짜리 · 냉동고 한파 가고 ‘입춘매직’ 온다···“주말부터 기온 회복, 다음 주엔 평년 수준” · 법적 대응·지선 출마·신당 창당…‘야인’ 한동훈 앞엔 가시밭길 · 조국, ‘합당시 조국 공동 당대표’ 발언 황운하에 경고···“매우 부적절” · 홍준표 “김건희, 방조범으로 처벌할 수 있는데···정치판 전혀 모르는 판결” · ‘장원영 비방해 억대 수익’ 탈덕수용소 징역 2년·집행유예 3년 확정 · [단독]‘북 무인기’ 업체, 윤석열 대통령실 경력으로 ‘자살 공격 드론’ 제작업체 설립 · 헌재 “‘득표율 3% 이상만 비례 의석 할당’은 위헌”…소수정당 문턱 낮아진다 ▶ 매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제! ▶ 더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면 ⓒ경향신문(www.khan.co.kr), 무단전재 및 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 북한군이 우크라이나에? 저도 처음엔 믿기지 않았어요!",
        "content": "이웃님들, 오늘 정말 충격적인 뉴스 하나 보셨어요? 바로 북한군이 우크라이나 전쟁에 참전했다는 소식인데요. 처음엔 '설마...' 싶었는데, 이게 현실이라니 정말 믿기지가 않더라고요. 제가 얼마 전에 우연히 김영미 PD님의 취재기를 읽게 되었는데, 와, 정말 눈물이 핑 돌 정도로 생생한 이야기들을 전해주셔서 혼자만 알 수 없겠다 싶어서 이렇게 글을 쓰게 되었답니다. 이 이야기가 왜 더 중요하냐면요, 이게 단순히 먼 나라 이야기로 끝나는 게 아니라, 앞으로 우리나라에도 영향을 미칠 수 있는 아주 중요한 부분이기 때문이에요. 전쟁이라는 게 얼마나 끔찍한 비극인지, 그리고 그 속에서 살아가는 사람들의 이야기가 얼마나 절절한지, 오늘 저와 함께 차근차근 들여다봐요!"
      },
      {
        "title": "북한군, 왜 우크라이나 전쟁에 투입됐을까? 그 배경 파헤치기!",
        "content": "근데 말이죠, 북한군이 대체 왜 멀고 먼 우크라이나 전쟁에 투입된 걸까요? 이게 참 이해가 안 되는 부분인데, 기사를 보니깐 2024년 말, 우크라이나 군이 격전지였던 쿠르스크에서 적군 시신을 수색하다가 '그리운 조국', '정다운 아버지 어머니' 같은 한글이 적힌 편지를 발견했대요. 여기서 말하는 '적군'이 바로 북한군이었던 거죠. 이게 바로 말로만 떠돌던 북한군 파병설을 증명하는 결정적인 증거였던 거예요. 알고 보니 북한이랑 러시아는 '서로를 돕는다'는 조약이 맺어져 있었고, 러시아가 전쟁에서 힘들어지자 북한에 도움을 요청한 거더라고요. 그렇게 북한군 1만 3천 명이 훈련받고, 2024년 12월에 쿠르스크에 배치되면서 본격적인 참전이 시작된 거랍니다. 생각보다 되게 구체적인 이유가 있는 거죠? 그리고 여기서 '쿠르스크'라는 지명이 나오는데, 이곳이 유럽으로 가는 가스관이랑 원전이 있는 아주 중요한 요충지였다고 해요. 러시아 입장에선 절대 뺏길 수 없는 곳이었던 거죠. 이처럼 국제적인 관계와 지정학적인 중요성이 복합적으로 작용해서 북한군이 투입된 거랍니다."
      },
      {
        "title": "드론, 자폭, 세뇌… 우크라이나 전쟁 속 북한군의 충격적인 실체!",
        "content": "이야, 이제부터가 진짜 놀라운 부분인데요. 한국전쟁 이후 70년 넘게 큰 전투를 치러본 적 없는 북한군이 최첨단 전쟁 기술을 어떻게 익혔는지, 그리고 그 과정에서 벌어진 일들이 정말 충격적이었어요. 처음에는 드론 공격에 속수무책으로 당했다가, 러시아로부터 전자 장비랑 드론 사용법을 배우면서 점점 적응했대요. 심지어 나중에는 북한군이 직접 드론을 운용하기도 했다니, 정말 놀랍지 않나요? 그런데 더 소름 돋는 건, 우크라이나군을 가장 힘들게 한 게 바로 북한군의 '독기' 혹은 '광기'였다는 거예요. 부상당한 북한군은 우크라이나군이 접근하면 수류탄 핀을 뽑아 자폭해버렸고, 어떤 병사는 생포되자마자 스스로 팔을 물어뜯어 숨졌다고 해요. '포로가 되면 죽어라'는 철저한 세뇌 때문이었다고 하는데요. 상상만 해도 끔찍하죠? 이렇게 맹목적으로 돌진하는 북한군 덕분에 러시아는 결국 쿠르스크를 탈환할 수 있었다고 합니다. 덧붙여, 북한이 러시아에 단거리 탄도미사일도 제공했는데, 이게 러시아 기술력으로 보완되면서 더 정밀하고 강력해졌다는 점도 주목할 만해요. 북한군이 현대전에 정말 빠르게 익숙해지고 있다는 거죠. 이런 북한군의 강화된 전력이 우크라이나 민간인들의 일상까지 위협하고 있다는 점도 잊지 말아야 할 비극이에요. 평범한 주택가에 북한제 미사일이 쏟아지면서 시민들은 언제 날아올지 모르는 공포 속에서 살고 있다고 하거든요."
      },
      {
        "title": "미사일 날아오는 일상, '나는 자폭 못 했어요'… 그들의 절규",
        "content": "자, 그럼 이제 가장 마음 아픈 이야기를 해드릴게요. 지구 반대편에서 이런 끔찍한 전쟁에 투입된 젊은 북한 군인들은 어떤 생각을 하고 있을까요? 김영미 PD가 우크라이나군에 생포된 북한군 포로 2명을 인터뷰했는데, 그 내용이 정말 가슴을 후벼팠어요. 26살 김모 씨는 '다른 사람은 자폭했는데, 나는 수류탄이 떨어져 자폭을 못 했다. 살아있는 게 불편하다'고 말했어요. 24살 백모 씨도 '명색이 조선군인데 적군의 포로가 돼 살 수 있겠느냐'고 괴로워했습니다. 북한 체제의 세뇌가 얼마나 강력한지, 그리고 그 세뇌가 이 어린 젊은이들의 삶을 얼마나 파괴하는지 느껴지시나요? 전쟁터의 참상은 더 끔찍했습니다. 김 씨는 '온전한 시체가 없다. 온몸이 찢어지고 절단된다'고 했고, 백 씨는 '제 또래들이 머리에 드론 폭탄을 맞아 그 자리에서 다 전사했다'고 말했습니다. '북한군은 죽음에 초월했느냐'는 질문에 백 씨는 '같은 사람인데 죽고픈 사람이 어디 있고 목숨을 그렇게 쉽게 여기는 사람이 어디 있겠느냐'고 답했죠. 이 어린 나이에 겪는 전쟁의 참상은 말로 다 표현할 수 없을 거예요. 그들은 고향의 부모님을 그리워하며, 한국 송환을 간절히 원하고 있다고 합니다. 북한에 돌아가면 가족까지 멸족당할 수 있다는 두려움 때문에요. 김 PD가 준비한 장아찌와 김밥을 먹으며 처음으로 웃었던 그들의 모습이 눈앞에 아른거리네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나니 마음이 너무 무거워졌어요. 우리가 뉴스로만 접하던 전쟁이 이렇게 한 사람 한 사람의 삶을 얼마나 처참하게 짓밟는지, 그리고 이 모든 비극의 근본적인 원인이 무엇인지 다시 한번 생각하게 되는 계기가 되었어요. 북한의 젊은이들이 맹목적으로 세뇌당해 전쟁터로 내몰리는 현실, 그리고 그곳에서 겪는 끔찍한 참상까지… 이건 정말 우리가 외면해서는 안 될 이야기인 것 같아요. 앞으로 저는 우크라이나 전쟁 관련 뉴스를 볼 때, 단순히 군사력이나 국제 정세뿐만 아니라, 그 안에 희생되는 사람들의 이야기에 더 귀 기울이려고 해요. 그리고 북한 젊은이들의 인권 문제에 대해서도 좀 더 관심을 가져야겠다는 생각이 들었습니다. 여러분도 오늘 저와 함께 나눈 이 이야기들을 마음에 담아두시고, 주변 사람들에게도 꼭 알려주셨으면 좋겠어요. 우리가 관심을 가질 때, 비로소 세상은 조금씩 더 나은 곳으로 변할 수 있다고 믿거든요. 모두들 평화롭고 행복한 하루 보내시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n03176?mid=n1006",
    "hashTag": [
      "#북한군",
      "#우크라이나전쟁",
      "#전쟁",
      "#국제정세",
      "#김영미PD",
      "#뉴스분석",
      "#인권"
    ]
  },
  {
    "type": "int",
    "title": "\"한국이 또 해냄\"…'원조' 두바이에 '두쫀쿠' 유행마저 역수출",
    "newTitle": "두바이쫀득쿠키 유행 한국에서 두바이로 역수출 성공",
    "article": "한국에서 개발돼 인기를 끌고 있는 '두바이쫀득쿠키'가 실제 두바이 현지에 상륙하며 글로벌 디저트 트렌드로 확산하고 있다. 29일 연합뉴스TV는 타임아웃두바이 등 현지 매체를 인용해 최근 두바이의 한 카페에서 '두바이초콜릿쫀득쿠키'를 선보였다고 보도했다. 두바이에 상륙한 '두바이쫀득쿠키'. 타임아웃두바이 해당 제품은 피스타치오 스프레드와 화이트초콜릿, 버터에 구운 쿠나파, 마시멜로, 코코아 파우더 등을 사용한 것이 특징이다. 가격은 한 개에 29디르함으로, 우리 돈으로 약 1만1000원 수준이다. 관련 영상이 틱톡 등 사회관계망서비스(SNS)에 공개되자 \"한국에서 유행한 두쫀쿠가 드디어 두바이에 왔다\"는 반응이 이어졌다. 댓글에는 \"한국에서는 '두바이쫀득쿠키', 두바이에서는 '한국쫀득쿠키'로 불린다\"는 반응도 등장했다. 이 같은 열풍은 일본으로도 번지고 있다. 지난 16일 이후 일본에서는 사회관계망서비스(SNS)를 중심으로 두쫀쿠를 판매하는 카페 홍보 게시물이 잇따라 올라오고 있다. 또 이달 초부터 일본 SNS에서는 '두바이쫀도쿠쿠키(ドバイ ジョンドゥククッキ)' 키워드 언급량이 증가했으며, 실제 판매 매장도 늘어난 것으로 전해졌다. 도쿄 신주쿠 일대 카페들은 '한국 트렌드', '한국 디저트' 해시태그를 달아 제품을 소개하고 있으며, 한국어 설명을 붙여 판매 중이라는 게시물도 공유하고 있다. 특히 국내 아이돌들이 해당 쿠키를 먹는 모습이 팬 커뮤니티를 통해 확산하면서, 일본 내 케이팝 팬층을 중심으로 관심이 더욱 높아지고 있는 것으로 알려졌다. 한국에서 시작된 '두바이쫀득쿠키'가 두바이와 일본으로 확산하며 글로벌 디저트 트렌드로 자리 잡고 있다는 평가다. 방제일 기자 zeilism@asiae.co.kr [관련기사] ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 한국 디저트가 두바이까지?",
        "content": "이웃님들, 안녕하세요! 요즘 SNS에서 핫하다는 '두바이쫀득쿠키' 이야기 들으셨어요? 세상에, 한국에서 시작된 이 귀여운 디저트가 글쎄, 원조 '두바이'에까지 역수출되었다는 소식을 접하고 얼마나 놀랐는지 몰라요! 저는 사실 얼마 전에 친구가 이 쿠키를 먹는 사진을 보내줘서 처음 알게 됐거든요. 쫀득쫀득한 식감과 독특한 비주얼이 너무 궁금해서 어디서 파는지 열심히 찾아봤답니다. 그런데 이게 웬걸! 단순한 유행을 넘어, 이제는 '두바이쫀득쿠키'가 아닌 '한국쫀득쿠키'라고 불릴 정도로 현지에서도 난리가 났다고 하더라고요. 진짜 이건 한국 디저트의 위엄을 보여주는 것 같아서 괜히 제 일처럼 뿌듯하고 신기하더라고요. 앞으로 또 어떤 재미있는 이야기들이 펼쳐질지 기대되지 않나요?"
      },
      {
        "title": "'두쫀쿠'가 뭐길래? 궁금증 속 시원하게 파헤쳐 봐요!",
        "content": "아니, 근데 '두바이쫀득쿠키'라고 해서 왜 이름이 그렇게 붙었을까 싶으셨죠? 사실 이 쿠키는 처음부터 두바이를 겨냥하고 만든 건 아니었다고 해요. 한국에서 개발되어서 인기를 얻다가, 그 인기가 마치 한국에서 유행한 게 두바이에 상륙한 것처럼 되었다는 거죠. 기사 내용을 보니까 '두바이쫀득쿠키'라는 이름 자체가 마치 그 나라에서 넘어온 것처럼 느껴지게 만들었다는 게 포인트인 것 같아요. 우리가 흔히 'OO 스타일'이라고 하면 특정 국가나 지역의 특징을 담은 걸 떠올리잖아요? 이 '두쫀쿠'는 이름만으로도 고급스럽고 이국적인 느낌을 줬을 테고, 거기에 쫀득한 식감과 달콤한 맛이 더해져서 많은 사람들의 마음을 사로잡았나 봐요. 거기에 피스타치오 스프레드, 화이트 초콜릿, 쿠나파, 마시멜로, 코코아 파우더 같은 재료들이 들어갔다고 하는데, 와 정말 상상만 해도 군침 도는 조합 아닌가요? 이런 궁금증을 해결하는 게 또 블로그의 재미 아니겠어요!"
      },
      {
        "title": "한국에서 시작된 '두쫀쿠' 열풍, 해외로 뻗어나가는 과정!",
        "content": "여러분, '두바이쫀득쿠키'가 어떻게 두바이를 넘어 일본까지 갔는지 궁금하시죠? 이게 정말 신기한데요, 처음에 한국에서 인기를 얻으면서 틱톡 같은 SNS에 관련 영상이 올라오기 시작했나 봐요. 그러면서 '한국에서 유행한 두쫀쿠가 드디어 두바이에 왔다!'는 반응이 나오면서 현지 카페에서 이 쿠키를 선보이기 시작했다고 해요. 거기서 더 나아가 일본에서도 SNS를 중심으로 '두바이쫀도쿠키(ドバイ ジョンドゥククッキ)'라는 키워드가 언급량이 폭발적으로 늘면서 실제 판매하는 카페들이 많아졌다고 합니다. 심지어 도쿄 신주쿠 같은 곳에서는 '한국 트렌드', '한국 디저트'라는 해시태그를 달고 한국어 설명을 덧붙여 판매하고 있다는 게시물도 보였어요. 이거 진짜 한국 디저트의 저력을 보여주는 것 같아요. 특히 얼마 전에는 국내 아이돌 멤버가 이 쿠키를 먹는 모습이 팬들 사이에 퍼지면서 케이팝 팬덤을 중심으로 관심이 더 커졌다고 하니, 문화의 힘이란 정말 대단한 것 같아요. 이렇게 '두바이쫀득쿠키'가 전 세계적인 디저트 트렌드로 자리 잡고 있다니, 정말 자랑스럽지 않나요?"
      },
      {
        "title": "나도 할 수 있다! '두쫀쿠'처럼 트렌드를 읽는 꿀팁!",
        "content": "이렇게 '두바이쫀득쿠키'처럼 한국에서 시작된 트렌드가 해외로 뻗어나가는 걸 보면, 우리도 이런 트렌드를 놓치지 않고 즐기거나, 혹은 직접 만들어보는 건 어떨까 싶어요. 첫 번째 꿀팁은 바로 'SNS 탐색'인데요! 틱톡, 인스타그램, 유튜브 같은 곳에서 요즘 어떤 게 유행하는지 꾸준히 살펴보는 거예요. 특히 '챌린지'나 '먹방', '핫플레이스' 같은 키워드를 검색하면 빠르게 트렌드를 파악할 수 있거든요. 두 번째는 '새로운 것을 시도하는 용기'예요! 저는 새로운 디저트가 나왔다고 하면 꼭 한번 맛보려고 해요. 처음에는 낯설더라도, 맛있는 발견을 할 수도 있고, 또 친구들과 이야기 나눌 소재가 생기잖아요. 세 번째는 '문화적 관심'이에요. 아이돌이나 드라마, 영화에서 보여지는 것들이 은근히 트렌드를 이끌어가는 경우가 많거든요. 이번 '두쫀쿠'처럼요! 이런 것들을 잘 살펴보면, 여러분도 '다음 트렌드'를 미리 읽고 발 빠르게 즐기실 수 있을 거예요. 우리 모두 트렌드세터가 되어봐요!"
      },
      {
        "title": "솔직히 이건 좀 인정! 앞으로 제 디저트 취향은요...",
        "content": "음, 솔직히 말하면 저는 이런 '힙스터' 디저트보다는 아직은 익숙하고 검증된(?) 맛을 더 선호하는 편이긴 해요. 그런데 이번 '두바이쫀득쿠키' 소식을 듣고 나니까, 괜히 호기심이 생기더라고요. '한국에서 시작된 게 두바이에서도 통할 정도면 얼마나 맛있길래?' 싶어서요. 그래서 앞으로는 좀 더 열린 마음으로 새로운 디저트 트렌드를 따라가 보려고 해요. 물론 제일 중요한 건 제 입맛에 맞는지겠지만요! (웃음) 아무튼 이번 기사를 보면서, 우리가 만든 작은 유행도 이렇게 해외로 뻗어나갈 수 있다는 게 정말 신기하고 뿌듯했어요. 앞으로도 한국의 멋진 디저트들이 더 많이 세계로 뻗어나갔으면 좋겠어요. 여러분도 혹시 '두바이쫀득쿠키' 드셔보셨다면 꼭 저에게도 후기 알려주세요! 맛있는 건 함께 나눠야 제맛이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n04683?mid=n1006",
    "hashTag": [
      "#두바이쫀득쿠키",
      "#두쫀쿠",
      "#한국디저트",
      "#글로벌트렌드",
      "#SNS유행",
      "#디저트추천",
      "#K디저트"
    ]
  },
  {
    "type": "its",
    "title": "'단호박' Z세대 취준생들…\"연봉 5000만원 줘야 공무원 한다\"",
    "newTitle": "Z세대 공무원 관심 낮다 연봉 5000만원은 줘야",
    "article": "사진은 기사와 관련 없음. 사진=게티이미지뱅크 Z세대 구직자 10명 중 8명은 공무원 시험에 도전할 의향이 없는 것으로 조사됐다. 최근 공무원 월급 인상 등엔 긍정적인 반응을 보였지만 여전히 '낮은 연봉'이 발목을 잡았다. 30일 상위권 채용 플랫폼 진학사 캐치에 따르면 Z세대 구직자 1778명 중 82%는 '공무원 시험 준비 의향이 없다'고 답했다. '있다'는 응답은 18%에 그쳤다. 공무원 준비 의향이 없는 이유로는 40%가 '낮은 연봉'을 지목했다. 이어 '성향에 안 맞아서' 23%, '준비 기간 부담' 22%, '보수적 문화' 6%, '성장·커리어 정체' 4%, '근무 환경 열악' 4% 순이었다. 준비 의향이 있다는 응답자들의 경우 28%가 '안정성(정년 보장)'을 이유로 꼽았다. 사기업 취업난과 공무원 보수 때문이란 응답은 각각 23%, 20%를 차지했다. '성향과 잘 맞아서'란 응답자는 16%로 나타났다. '근무 환경 개선'은 9%, '주변 추천'은 3%를 차지했다. 공무원 처우 개선에 관한 인식은 긍정적으로 조사됐다. 월급 인상·주4.5일제 도입 등 처우 개선이 '긍정적'이란 응답은 62%로 절반을 넘었다. '별 생각 없다'는 32%로 뒤를 이었다. 6%는 '부정적'이라고 답했다. 공무원에 도전할 의향이 생기는 연봉을 묻자 23%가 '4000만~4500만원'을 선택했다. 이어 3500만~4000만원 22%, 5500만원 이상 20%, 4500만~5000만원 14%, 3500만원 이하 12%, 5000만~5500만원 9% 순이었다. 김정현 진학사 캐치 본부장은 \"공무원 처우 개선에 대한 긍정적 반응은 분명하지만 제도가 좋아지는 것과 그 길을 선택하는 것은 다른 의미\"라며 \"Z세대는 안정성만으로 움직이기보다 연봉이나 커리어 확장, 준비 기간 등 종합적으로 고려하는 경향이 강하다\"고 했다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"총알 더 준비해야 하나\"…'1억→2.2억' 대박 12평 아파트가 18억?…그래도 \"없어서 못 사\" \"그 가습기 쓰지 마세요\"…스타벅스 무슨 일이 삼성전자 팔아치운 외국인…이 종목 '싹쓸이' \"차라리 차례 안 지낼래요\"…돌변한 이유 보니 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 젊은이들, 공무원 시험 안 본다구요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 요즘 아주 핫한 Z세대, 우리 젊은 친구들이 공무원에 대한 생각이 어떤지 들여다봤는데요. 세상에, Z세대 구직자 10명 중 8명은 공무원 시험 볼 생각이 없다고 하더라고요! 제가 처음 이 기사를 봤을 때 진짜 깜짝 놀랐잖아요. '아니, 그렇게 안정적이라고 칭찬받는 공무원에 왜 이렇게 관심이 없을까?' 싶었죠. 공무원 월급을 좀 올리고, 주 4.5일제 같은 좋은 제도를 도입하자는 이야기가 나오는데도 말이에요. 물론 긍정적인 반응도 있지만, 실제로 공무원이 되려는 움직임은 적다는 게 신기할 따름이에요. 그래서 오늘은 왜 Z세대 친구들이 공무원에 크게 매력을 못 느끼는지, 그리고 어떤 점을 중요하게 생각하는지 함께 파헤쳐 볼까 해요."
      },
      {
        "title": "공무원? '연봉' 때문에 고민된다고?",
        "content": "자, 그럼 왜 Z세대 친구들이 공무원에 관심이 없을까요? 기사를 자세히 보니 가장 큰 이유가 바로 '낮은 연봉' 때문이라고 해요. 무려 40%가 이걸 꼽았다는 거예요. 우리 Z세대 친구들이 워낙 똑똑하고 트렌드를 잘 읽잖아요. 단순히 안정성만 보고 직업을 선택하기보다는, 자기가 일하면서 얼마나 보람을 느끼고, 또 얼마나 대우받는지를 중요하게 생각하는 것 같아요. '낮은 연봉' 말고도 '성향에 안 맞아서'(23%), '준비 기간이 너무 길어서'(22%) 등의 이유도 있대요. 공무원 시험 준비하는 데 시간도 엄청 걸리고, 또 자기 적성이랑 안 맞으면 힘들 수 있잖아요. 물론 '안정성' 때문에 공무원을 선택하는 친구들도 28%나 있지만, 요즘처럼 다양한 직업군이 생겨나고, 자기 계발이나 커리어 확장 기회가 많은 시대에, Z세대 친구들의 눈높이는 확실히 달라진 것 같아요. 이게 바로 요즘 젊은 세대의 현실적인 고민 아닐까요?"
      },
      {
        "title": "공무원 되려면 연봉 얼마? Z세대 솔직 답변",
        "content": "그렇다면 Z세대 친구들이 생각하는 '공무원 적정 연봉'은 얼마일까요? 여기서 또 한 번 놀라운 결과가 나왔어요! 공무원 시험에 도전할 의향이 생기는 연봉으로 '4000만~4500만원'을 꼽은 친구들이 23%로 가장 많았고요, '3500만~4000만원'이 22%로 뒤를 이었어요. 와, 그런데 말이에요! '5500만원 이상'을 원한다고 답한 친구들도 무려 20%나 된다는 거예요. 이거 진짜 중요한 포인트 같아요. 그러니까 '연봉 5000만원' 정도는 되어야 공무원도 한번 생각해 보겠다, 이런 심리가 있는 거죠. 예전에는 '공무원 = 안정성' 이 공식 하나로 많은 친구들이 뛰어들었다면, 이제는 '안정성'은 기본이고, 자기가 일하는 만큼의 '가치'를 제대로 인정받고 싶어 하는 마음이 큰 것 같아요. 예를 들어, 친구 A는 '사기업에서 2년 일하면 4000만원 받는 거 어렵지 않은데, 공무원은 호봉표대로만 오르니 좀 답답하다'고 말하더라고요. 이런 생각들이 모여서 Z세대의 공무원 인식이 달라지고 있는 것 같아요."
      },
      {
        "title": "Z세대를 사로잡을 공무원 되려면?",
        "content": "이런 Z세대의 마음을 잡으려면 공무원 조직도 좀 변화해야 하지 않을까요? 물론 월급 인상이나 복지 혜택 개선 같은 기본적인 처우 개선은 필수겠죠. 하지만 그것만으로는 부족하다는 게 제 생각이에요. Z세대는 단순히 주어진 일을 하는 것보다 '왜 이 일을 하는지', '내가 이 일을 통해 성장할 수 있는지'를 중요하게 생각하거든요. 그러니까 단순히 '연봉 5000만원'만 주는 게 아니라, 공무원 안에서도 다양한 직무를 경험할 기회를 주고, 자기 계발을 지원해주는 시스템을 만들어주는 게 중요해요. 예를 들어, 'MZ세대 멘토링 프로그램'을 운영해서 선배 공무원과 멘티를 연결해주거나, '창의적인 아이디어 제안 대회' 같은 걸 열어서 일에 대한 만족도를 높여주는 거죠. 또, 획일적인 문화보다는 좀 더 유연하고 수평적인 조직 문화를 만드는 것도 Z세대의 마음을 움직일 수 있는 좋은 방법이 될 거예요. 이렇게 '나'를 존중하고 '나'의 성장을 지원해주는 곳이라면, Z세대도 충분히 공무원에 매력을 느낄 수 있을 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 Z세대와 공무원에 대한 이야기를 해봤는데요, 사실 저도 처음에는 '왜 공무원을 안 하려고 할까?' 좀 의아했어요. 그런데 기사를 보고 Z세대 친구들의 이야기를 들어보니 충분히 이해가 가더라고요. 예전처럼 '안정성' 하나만 보고 달려가기에는 우리 젊은 친구들이 너무 똑똑하고, 또 다양한 가능성을 보고 있구나 싶었죠. 저도 앞으로는 우리 사회가 '젊은 세대의 목소리'에 좀 더 귀 기울이고, 그들이 원하는 것이 무엇인지 파악해서 변화해나가는 모습을 기대해 보려고요. 공무원 조직뿐만 아니라, 우리 사회 전반적으로 말이죠! 혹시 이웃님들 중에서도 Z세대 자녀나 동생이 있다면, 그들의 생각을 한번 들어보는 건 어떨까요? 또 다른 흥미로운 이야기가 나올지도 모르잖아요. 우리 모두 조금씩 더 소통하고 이해하면서 더 나은 사회를 만들어가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n13667?mid=n1006",
    "hashTag": [
      "#Z세대",
      "#공무원",
      "#취업",
      "#연봉",
      "#MZ세대",
      "#직업",
      "#커리어",
      "#공무원연봉"
    ]
  },
  {
    "type": "its",
    "title": "\"불편하다\" 카톡 기습 업데이트, 여론 또 '싸늘'…답글 대신 '댓글' 기능",
    "newTitle": "카카오톡 댓글 기능 불편하다는 반응 왜 이럴까",
    "article": "카카오톡 로고 카카오가 오픈채팅에 댓글 기능을 도입했다. 대화의 흐름을 원활하게 하기 위해 슬랙 등 다른 메신저처럼 원문 메시지에 여러 개의 글을 달 수 있도록 했지만 여론은 싸늘한 모습이다. 30일 IT(정보기술) 업계에 따르면 카카오는 지난해 9월 오픈채팅 커뮤니티에 도입한 댓글 기능을 일반 오픈채팅으로 확대 적용했다. 댓글에는 사진·동영상과 파일, 지도, 음성 메시지, 연락처, 캡처 이미지 등을 첨부할 수 있다. 기존 답글에는 텍스트, 일부 이모티콘만 전송할 수 있었다. 댓글을 '채팅방으로 함께 보내기'로 설정하면 기존 답글처럼 메인 채팅방에 함께 보이도록 할 수 있다. 해당 기능을 설정하지 않으면 메인 채팅방의 흐름을 해치지 않고 댓글 전용 창에서 대화를 이어갈 수 있다. 카카오는 대화의 흐름을 이어갈 수 있도록 업데이트를 단행했다는 입장이지만 일각에서는 보기 불편하다는 반응이 이어졌다. 한 온라인 커뮤니티에서는 '댓글이 달릴 때마다 알림이 울리는데 너무 신경 쓰인다', '기존 답글 기능이 훨씬 간편하고 좋았다', '기능을 끄고 켤 수 있게 하면 좋겠다' 등의 반응이 올라오고 있다. 특히 업무 관련 오픈채팅과 일반채팅을 분리해 사용하고 있었는데 업무 채팅방 댓글 창이 일반채팅 탭에 생겨 불편하다는 반응이 많다. 카카오 관계자는 \"관심 주제에 대한 흐름을 놓치지 않고 대화를 이어갈 수 있도록 기능을 확대 적용한 것\"이라고 설명했다. 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · '여에스더 남편' 홍혜걸 집에서 흉기 수두룩...왜? · 배지현 \"너도 연락했잖아\"...황재균 대시 폭로 · 24살 딸 동갑 여성과 성관계?…\"모텔 갔지만 아무일 없어\" 진실은 · 18세 연하 여성 동료에 마약 탄 술 먹인 전직 의원...\"성폭행 목적\" · \"딴 여자랑 호텔 간 남편, 날 보고 기절\"...불륜현장 덮친 여배우 · 매달 650만원 따박따박...43억 일군 직장인, 배당주 고르는 기준은? · 싸늘한 시신 된 두 초등생…\"그냥 그러고 싶었다\" 살인범의 자백[뉴스속오늘] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보자마자 '헉'…카톡 댓글 기능, 나만 불편한 거 아니었네?",
        "content": "이웃님들, 혹시 오늘 카카오톡 알림 받으셨어요? 저는 딱 보자마자 '어? 이게 뭐지?' 싶었거든요. 오픈채팅방에 새로운 기능이 도입됐다고 하더라고요. 바로 '댓글' 기능인데요. 예전부터 답글 기능은 있었잖아요. 그런데 이번에는 아예 원문 메시지에 직접 댓글을 달 수 있게 된 거래요. 슬랙 같은 다른 업무용 메신저에서는 흔히 볼 수 있는 기능이라서 도입한 것 같긴 한데, 이게 웬걸! 벌써부터 온라인에서는 '불편하다', '차라리 이전 답글이 낫다'는 반응이 줄줄이 나오고 있더라고요. 세상에, 저만 그렇게 느낀 게 아니었나 봐요. 괜히 혼자 난감해하고 있었는데, 다들 같은 마음이신 것 같아 조금 안심이 됐답니다. 그럼 도대체 이 카카오톡 댓글 기능이 뭐가 그리 불편하다는 건지, 함께 자세히 알아볼까요?"
      },
      {
        "title": "댓글 기능? 이건 또 무슨 소리? 초보 이웃님도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그래서 이 '댓글' 기능이 도대체 뭐길래 이렇게 말이 많은 걸까요? 쉽게 말해서, 카카오톡 오픈채팅방에서 누군가 메시지를 올렸을 때, 그 메시지에 대해 '답글'처럼 바로 밑에 달리는 게 아니라, 마치 게시글에 댓글을 다는 것처럼 여러 개의 답을 이어갈 수 있게 된 거예요. 기존 답글 기능은 그냥 텍스트만 보낼 수 있었잖아요. 그런데 이번 댓글 기능은 사진, 동영상, 파일, 심지어 지도나 음성 메시지, 연락처까지 첨부할 수 있다고 하더라고요. 와, 이거 정말 편리해 보일 수도 있겠다 싶으시죠? 여기서 더 신기한 건, 이렇게 단 댓글을 '채팅방으로 함께 보내기' 설정을 하면, 메인 채팅방에도 같이 보이고, 설정을 하지 않으면 댓글 전용 창에서만 따로 대화를 이어갈 수도 있다는 거예요. 그러니까 메인 채팅방이 너무 복잡해지는 걸 막을 수 있다는 거죠. 카카오 측에서는 이렇게 하면 관심 있는 주제에 대한 대화 흐름을 놓치지 않고 쭉 이어갈 수 있어서 좋다고 설명하고 있대요. 마치 스레드처럼요! 하지만 이게 모든 이웃님들께 좋은 기능이 아닐 수도 있다는 게 문제인 거죠."
      },
      {
        "title": "이게 왜 불편할까요? 실제 사례로 파헤쳐 봅시다!",
        "content": "기사 내용을 보면, 왜 이렇게 불편하다는 의견이 많은지 구체적인 이유를 엿볼 수 있어요. 예를 들어 볼까요? 만약 여러분이 업무 관련 오픈채팅방을 이용하고 있다고 상상해 보세요. 중요한 공지사항이 올라오고, 거기에 대해 여러 사람이 질문을 하거나 의견을 나누겠죠. 그런데 이때 새로운 댓글 기능이 도입되면 어떻게 될까요? 누군가 댓글을 달 때마다 계속 알림이 울릴 수 있다는 거예요. 생각만 해도 머리가 지끈거리죠? 특히 업무 시간 중에 이런 알림이 계속 울린다면 집중력이 흐트러지고 업무 효율이 떨어질 수밖에 없어요. 어떤 분들은 '기존 답글 기능이 훨씬 간편하고 좋았다'고 하시더라고요. 왜냐하면 답글은 그냥 원래 메시지 바로 밑에 딱 붙어서 누가 누구에게 답하는지 명확하게 알 수 있잖아요. 그런데 댓글은 좀 더 복잡한 구조로 운영되다 보니, 오히려 대화의 흐름을 파악하기 어렵다는 분들도 계신 것 같아요. 게다가 업무 채팅방 댓글 창이 일반 채팅 탭에 생기는 것 자체를 불편하게 느끼시는 분들도 많다고 하니, 사용자 경험 측면에서 개선이 필요한 부분이 있는 것 같아요."
      },
      {
        "title": "잠깐! 혹시 나만 불편한 거 아니야? 꿀팁 대방출!",
        "content": "아직 이 댓글 기능 때문에 불편함을 느끼시는 분들, 너무 걱정 마세요! 아직까지는 이 기능을 끄거나 켜는 설정이 완벽하게 마련된 건 아닌 것 같지만, 몇 가지 팁을 드릴 수 있을 것 같아요. 우선, 혹시 오픈채팅방에 관리자 기능이 있다면, 새로운 댓글 기능 도입에 대한 건의를 해보시는 건 어떨까요? 많은 분들이 불편함을 느끼고 있다는 걸 알리는 것만으로도 변화를 이끌어낼 수 있거든요. 또, 만약 본인이 직접 오픈채팅방을 운영하는 입장이라면, 댓글 기능을 사용할지 말지, 아니면 특정 주제에만 제한적으로 사용할지를 직접 결정할 수 있을 거예요. 그리고 만약 불편하다면, 본인 설정에서 알림을 최대한 줄이는 방법을 찾아보는 것도 방법이겠죠. 카카오톡 설정 메뉴를 꼼꼼히 살펴보시는 것도 도움이 될 수 있답니다. 앞으로 카카오 측에서 사용자들의 의견을 적극 반영해서, 모두가 편리하게 사용할 수 있는 방향으로 업데이트를 해주길 바라야겠어요. 우리 모두 조금만 더 지켜보자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스 접했을 때 '아니, 이게 왜 필요한 거지?' 싶었어요. 저는 주로 친구들이랑 소소한 일상을 공유하는 오픈채팅방을 많이 사용하는데, 거기에 댓글 기능까지 생기면 괜히 메시지만 더 많아지고 복잡해질까 봐 걱정되더라고요. 댓글을 '채팅방으로 함께 보내기' 설정 안 하면 메인 채팅방 흐름을 해치지 않는다지만, 그래도 알림이 뜰 때마다 신경 쓰일 것 같거든요. 제가 좀 예민한 편이라 그런 걸 수도 있지만요! 아마 저처럼 좀 더 단순하고 간결한 소통 방식을 선호하는 분들도 많을 것 같아요. 이번 카카오톡 댓글 기능 업데이트는 사용자들의 의견을 좀 더 귀 기울여서, 편리한 방향으로 개선되었으면 하는 바람입니다. 앞으로 또 어떤 변화가 있을지 기대 반, 걱정 반이지만, 일단은 좀 더 지켜보면서 저에게 맞는 소통 방식을 찾아가 보려고요. 이웃님들은 어떻게 생각하시나요? 댓글로 꼭 알려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n08626?mid=n1006",
    "hashTag": [
      "#카카오톡",
      "#카카오톡업데이트",
      "#오픈채팅",
      "#카카오톡댓글",
      "#메신저",
      "#IT뉴스",
      "#스마트폰",
      "#꿀팁"
    ]
  },
  {
    "type": "its",
    "title": "\"삼성 샀어야했나\" 두 달째 기다리기만…배터리 교체하려다 임대폰 신세",
    "newTitle": "샤오미 AS 문제 상세 분석 직접 경험담",
    "article": "한국 시장 맞춤 전략의 핵심으로 사후서비스(AS) 강화를 내세웠던 샤오미가 부품 공급 차질과 서비스센터 부족으로 한국 소비자들의 마음을 잡는데 어려움을 겪고 있다. 25일 서울 광진구 샤오미 스토어 NC이스트폴 구의점. 2025.9.25 강진형 기자 30일 기준 샤오미는 전국에 직영과 외주를 병행한 16개의 AS 센터를 두고 있다. 직영점은 지난해 10월 서울 용산구 한강대로에 문을 연 첫 직영 AS 전담 센터를 포함해 서울 3곳, 경기에 1곳이 있다. 지난달부터는 서비스 대행사 위니아에이드가 기존 업체 서비스엔을 대신해 전국 12개 지점에서 샤오미 제품 수리를 하고 있다. 하지만 서비스센터 접근성은 지역별 격차가 크다. 서울·경기권이 아닌 사용자들은 택배로만 직영센터에서 수리받을 수 있어 당일 수리는 어렵다. AS 대행사인 위니아에이드 또한 서울 2곳, 경기 4곳, 강원·부산·울산·대전·광주·전주 각각 1곳 뿐이라 그 외 지역 사용자들은 수리에 어려움을 겪고 있다. 170여개의 휴대폰서비스센터를 두고 있는 삼성전자, 80여개의 수리점을 둔 애플과 대조적이다. 더 큰 문제는 부품 수급이다. 직영 AS센터라도 부품 수급 차질로 수리가 늦어지고 있다. 이는 수리 가능한 품목과 서비스 진행 상황이 고객에게 명확하게 안내되지 않는 문제로 이어진다. 샤오미 직영 AS센터 관계자는 \"부품이 있다면 금방 수리되지만, 당일 수리 확답이 어려운 경우가 많다\"며 \"부품이 국내 창고에 있다면 주문 후 1~2주, 최악의 경우 중국에 주문하면 한 달까지 소요될 수도 있다\"고 했다. 서비스 대행사들도 최근 샤오미의 원활한 수리가 어려운 상황이라고 입을 모았다. 지난해 12월부터 접수 받은 샤오미 제품 수리 주문이 밀려있는 데다 부품이 즉각적으로 들어오지 않아서다. 위니아에이드 A 지점 관계자는 \"부품을 요청해도 본사 측에서 한국에 재고가 있는지, 언제쯤 보내줄지 얘기도 없어 답답하기는 고객이나 우리나 마찬가지\"라며 \"두 달 전 배터리 교체를 맡긴 고객이 서비스를 아직 못 받아 임대폰을 쓰고 있는 실정\"이라고 말했다. 위니아에이드 B 지점 관계자는 \"현재 샤오미 스마트폰 기종 메인보드를 대부분 갖고 있지 않아 2~3주에 걸쳐서 중국에서 넘어와야 한다\"며 \"보통 부품을 수리센터에 미리 깔아두는 경우가 흔한데, 샤오미는 필요에 따라 주문하면 그때그때 보내주겠다는 규정으로, 여유가 없는 상황”이라고 전했다. 서비스센터 운영에 있어 샤오미 측은 '신뢰'를 최우선 가치로 두고 있다는 원칙적 입장만 밝혔다. 샤오미 관계자는 \"고품질 제품과 합리적 가격에 더해 소비자가 안심하고 이용할 수 있는 일관된 서비스 제공을 원칙으로 삼아왔다\"며 \"서비스 수요에 따라 직영 서비스센터 추가 오픈을 단계적으로 검토 및 추진할 계획\"이라고 설명했다. 김용진 서강대 경영학과 교수는 \"AS의 초기 네트워크를 구축하기 어렵다는 점이 외국계 회사가 가진 근본적 한계\"라며 \"속도가 곧 경쟁력인 AS가 약하면 소비자들을 붙잡아두는 락인효과가 약해진다\"고 말했다. 이어 \"샤오미의 경우 다양한 전자제품을 파는 만큼 서비스센터가 많이 필요하며, 물류회사와 협력을 맺고 택배를 통해 수리하는 '제3자 물류'를 활용하는 것도 방법\"이라고 제언했다. 이은서 기자 libro@asiae.co.kr [관련기사] ☞ \"박세리♥김승수, 결혼 발표\"에 \"축하해요\" 온라인 후끈, 알고보니 ☞ \"여성 브래지어 풀지 마세요\"…5년만에 바뀐 심폐소생술 지침은 ☞ \"'이 영양제' 꾸준히 먹고 있다고? 절대 안돼\"…전문가 경고 나왔다 ☞ \"가슴이 찢어지는 줄…\" 여배우 폭로에 드러난 촬영장 적나라한 실태 ☞ '부부 관계' 싫으면 이혼 말했던 남편 이제는…법 손질하는 '이 나라' ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 나의 뉴스 소비 성향, 테스트로 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "샤오미 AS, 왜 이렇게 오래 걸리는 걸까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 많은 분들이 궁금해하실 만한, 그리고 어쩌면 이미 겪고 계실지도 모르는 '샤오미 AS'에 대한 이야기를 해볼까 해요. 얼마 전에 뉴스에서 샤오미 제품 때문에 불편을 겪는 분들의 사연을 봤는데, 이게 남 얘기 같지가 않더라고요. 특히 스마트폰 배터리를 교체하려고 맡겼는데, 두 달 넘게 기다려야 하는 상황이라니… 세상에, 그동안 어떻게 기다리셨을까요? 임대폰 신세라니, 정말이지 상상만 해도 답답함이 밀려오네요. 우리 손에서 떠나지 않는 스마트폰인데, 고장 나면 정말 난감하잖아요? 저도 샤오미 제품을 몇 가지 사용하고 있어서인지, 이번 기회에 샤오미 AS 현황과 그 이면에 숨겨진 이야기들을 꼼꼼하게 파헤쳐 보고 싶어졌어요. 단순히 '오래 걸린다'는 이야기만으로는 뭔가 개운하지 않잖아요? 그래서 준비했습니다! 샤오미 AS 때문에 답답함을 느끼시는 분들, 혹은 앞으로 샤오미 제품 구매를 고민하시는 분들 모두에게 유용한 정보가 될 거예요!"
      },
      {
        "title": "샤오미 AS 센터, 얼마나 있길래?",
        "content": "일단 샤오미 AS 센터가 얼마나 있는지부터 알아봐야겠죠? 뉴스 기사를 보면 샤오미가 한국 시장 맞춤 전략으로 AS 강화를 내세웠다고는 하는데, 이게 실제로는 얼마나 효과가 있을지 궁금해요. 기사에서는 2025년 9월 30일 기준으로 전국에 직영과 외주를 합쳐 총 16개의 AS 센터가 있다고 나와 있어요. 직영 AS 센터는 서울에 3곳, 경기에 1곳 이렇게 네 곳뿐이고요. 나머지 12곳은 위니아에이드라는 곳에서 서비스 대행을 맡고 있다고 하네요. 이게 얼마나 많은 건지 감이 잘 안 오실 수 있어서, 우리에게 너무나 익숙한 삼성전자와 비교해볼게요. 삼성전자는 무려 170여 개의 휴대폰 서비스센터를 운영하고 있고, 애플도 80여 개의 수리점을 갖고 있다고 해요. 비교가 확 되시죠? 샤오미의 16곳과 비교하면 정말 천지 차이에요. 특히 서울이나 경기 지역이 아닌 다른 지방에 사시는 분들은 AS 센터가 너무 멀어서 택배로만 수리를 맡겨야 하는 경우가 많다고 해요. 택배로 보내면 아무래도 당일 수리는 꿈도 못 꾸는 거고요. 위니아에이드에서도 서울 2곳, 경기 4곳 외에는 지점이 많지 않다고 하니, 정말 접근성이 많이 떨어진다는 걸 알 수 있어요. 우리나라처럼 AS가 중요한 시장에서는 이런 부분들이 소비자들이 느끼는 불편함으로 직결될 수밖에 없어요."
      },
      {
        "title": "부품이 없다고요? AS 지연의 진짜 이유",
        "content": "가장 답답한 부분은 바로 '부품 수급' 문제인 것 같아요. 뉴스 기사를 보면, 직영 AS 센터에서도 부품이 없어서 수리가 늦어지는 경우가 많다고 해요. 이게 단순히 시간이 좀 걸리는 정도가 아니라, 고객에게 정확한 안내조차 되지 않는 심각한 문제로 이어지고 있다는 거죠. 샤오미 직영 AS 센터 관계자분도 솔직하게 이야기하시더라고요. 부품이 있으면 금방 되는데, 당일 수리를 확답하기 어려운 경우가 태반이고, 부품이 국내 창고에 없으면 주문 후 1~2주, 심하면 중국에 주문해야 해서 한 달까지도 걸릴 수 있다고 해요. 상상이 가시나요? 스마트폰 배터리 하나 교체하는 데 한 달을 기다려야 한다니… 이건 정말 소비자가 받아들이기 어려운 수준이에요. 서비스 대행사인 위니아에이드에서도 비슷한 상황이라고 입을 모으고 있어요. 이미 12월부터 접수된 수리 건들이 밀려 있는데, 부품이 제때 들어오지 않아서 답답하기는 고객이나 AS 센터나 마찬가지라고 하네요. 위니아에이드의 한 관계자는 '부품을 요청해도 본사 측에서 한국에 재고가 있는지, 언제쯤 보내줄지 말도 없어 답답하다'고 토로했어요. 실제로 두 달 전에 배터리 교체를 맡긴 고객이 아직도 수리를 못 받아서 임대폰을 쓰고 있다는 이야기는 정말 충격적이었어요. 마치 자동차 부품을 기다리는 것처럼요. 이런 상황이라면 샤오미 제품을 사는 게 맞는지 다시 한번 고민하게 될 것 같아요. 샤오미의 AS 정책은 주문이 들어오면 그때그때 보내주겠다는 방식인데, 이런 방식은 부품을 미리 쌓아두고 신속하게 수리해야 하는 현재의 AS 환경에는 맞지 않는 것 같다는 생각이 들어요."
      },
      {
        "title": "앞으로는 어떻게 해야 할까? 나만의 AS 꿀팁!",
        "content": "자, 그렇다면 이런 샤오미 AS 문제를 겪고 계시거나, 앞으로 겪을지도 모르는 우리들은 어떻게 해야 할까요? 사실 답답한 마음은 똑같겠지만, 그래도 우리가 할 수 있는 몇 가지 팁들을 공유해볼게요. 첫째, 만약 샤오미 제품에 문제가 생겼다면, 일단 AS 센터에 전화해서 부품 재고 유무와 예상 수리 기간을 명확하게 확인하는 게 중요해요. '언제쯤 될까요?'가 아니라, '지금 부품이 있나요? 있으면 며칠 걸리고, 없으면 언제쯤 받을 수 있나요?'라고 구체적으로 물어보는 거죠. 둘째, 만약 수리가 오래 걸릴 것 같다면, 임대폰 사용 가능 여부를 꼭 문의해보세요. 기사에서도 두 달 기다린 고객님이 임대폰을 쓰고 계시다고 하니, 아마 샤오미 측에서도 이런 상황에 대한 대비책이 있을 가능성이 높아요. 셋째, 샤오미 제품 구매를 고려하신다면, AS 센터 접근성과 부품 수급 상황을 반드시 미리 알아보셔야 해요. 내가 사는 지역 근처에 AS 센터가 있는지, 그리고 내가 구매하려는 제품의 부품 수급은 원활한 편인지 등을요. 마지막으로, 샤오미처럼 다양한 전자제품을 판매하는 회사라면, 제3자 물류 시스템을 활용해서 택배 수리 서비스를 강화하는 것도 하나의 방법이 될 수 있다고 전문가들이 제언하고 있어요. 앞으로 샤오미가 서비스 수요에 따라 직영 서비스센터를 추가 오픈할 계획이라고 하니, 조금은 나아질 수도 있겠지만, 지금 당장은 이런 현실적인 어려움들을 인지하고 대비하는 것이 현명할 것 같아요. 우리 소중한 시간과 돈을 아끼기 위해서라도요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 샤오미 AS 문제에 대해 정말 많은 이야기를 나눴는데요, 글을 쓰면서도 계속 마음이 답답해지더라고요. 솔직히 샤오미 제품은 가격 대비 성능이 뛰어나서 저도 참 좋아하는데, 이런 AS 문제 때문에 선뜻 추천하기가 망설여지는 게 사실이에요. 특히 한국 시장에서는 AS가 정말 중요한데, 외국계 회사들이 이런 부분에서 어려움을 겪는 경우가 많은 것 같아요. 이번 기사를 보면서, 앞으로 저는 샤오미 제품을 구매하기 전에 AS 센터 위치부터 꼼꼼하게 확인해야겠다는 생각이 들었어요. 그리고 만약 제품에 문제가 생기면, 바로 AS 센터에 문의해서 정확한 상황 파악을 하고, 필요하다면 적극적으로 임대폰 사용 같은 대안을 찾아봐야겠다고 다짐했답니다. 우리 이웃님들도 샤오미 제품 사용하시면서 혹시 비슷한 경험을 하셨거나, AS 관련해서 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 함께 정보 공유하고, 서로에게 도움이 되는 그런 블로그가 되었으면 좋겠어요. 다들 현명한 소비 하시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n02731?mid=n1006",
    "hashTag": [
      "#샤오미",
      "#샤오미AS",
      "#스마트폰수리",
      "#AS센터",
      "#전자제품",
      "#휴대폰수리",
      "#샤오미배터리",
      "#해외직구"
    ]
  },
  {
    "type": "its",
    "title": "블리자드, 'WoW' 로드맵 공개…하우징 품은 '한밤' 3월 공개",
    "newTitle": "월드 오브 워크래프트 한밤 하우징 시스템 정식 도입",
    "article": "(제공=블리자드 엔터테인먼트). 블리자드 엔터테인먼트가 '월드 오브 워크래프트(WoW)'의 2026년 콘텐츠 로드맵을 공개했다. 핵심은 오는 3월3일 전 세계 동시 출시를 앞둔 차기 확장팩 '한밤(Midnight)'이다. 이와 함께 1년 동안 이어질 업데이트 계획을 구체적으로 제시해 눈길을 끈다. 블리자드는 30일(한국 시간) '블리자드 쇼케이스' 행사의 일환으로 진행된 '아제로스 현황 보고(State of Azeroth)' 방송을 통해 '월드 오브 워크래프트: 한밤'의 세부 정보와 2026년 운영 방향을 소개했다. 진행은 '월드 오브 워크래프트' 홀리 롱데일 총괄 프로듀서와 이언 해지코스타스 선임 게임 디렉터가 맡았다. '한밤'은 출시와 함께 신규 종족 하라니르와 악마사냥꾼의 신규 전문화 '포식'을 추가하며, 레벨 상한을 90까지 확장한다. 4개의 신규 지역과 8개 던전, 새로운 구렁 콘텐츠를 비롯해 신규 PvP 전장과 전쟁 모드 분쟁 지역 '학살자의 오름길', 세계관 중심의 사교 공간 '아르칸티나' 등 확장팩 규모에 걸맞은 콘텐츠로 구성됐다. (제공=블리자드 엔터테인먼트). 눈길을 끄는 부분은 하우징 시스템의 정식 도입과 확장이다. 블리자드는 앞선 얼리 액세스 기간 동안의 높은 이용 데이터를 근거로, 하우징을 장기적인 성장 콘텐츠로 확장하겠다는 계획을 밝혔다. 장식 아이템 관리, 고급 편집 기능, 빌드 공유 기능 등이 우선적으로 개선되며, 플레이 패턴 분석을 통해 향후 업데이트 방향을 조율한다는 방침이다. 확장팩 출시 이후에도 크고 작은 업데이트가 이어진다. 12.0.5 패치에서는 공허 세력의 위협을 다루는 이야기가 전개되며, 색다른 테마의 이벤트 콘텐츠가 추가된다. 12.0.7 패치에서는 단독 우두머리 공격대가 도입되고, 보다 짧은 주기의 소규모 공격대 운영이 실험적으로 적용될 예정이다. 이후 12.1 패치에서는 대규모 야외 지역과 신규 공격대, 신화+ 및 친구 시스템 개편이 예정돼 있으며, 12.1.5 패치를 통해 새로운 형태의 구렁 콘텐츠와 추가 공격대, 실험적 이벤트들이 순차적으 공개된다. '월드 오브 워크래프트 클래식' 역시 2026년까지 단계적인 확장을 이어간다. '판다리아의 안개 클래식'에는 새로운 퀘스트와 전장, 시나리오가 추가되며, 하반기에는 오그리마 공성전과 영원의 섬 콘텐츠가 공개될 예정이다. 이와 함께 불타는 성전 기념 서버도 예고됐다. 홀리 롱데일 총괄 프로듀서는 \"'월드 오브 워크래프트: 한밤', '월드 오브 워크래프트 클래식', '아제로스'에서 펼쳐질 다양한 모습의 미래를 내다보면서 '워크래프트'의 기쁨을 나눌 여러 방법과 미래를 구상하고 있다. 이 모든 건 커뮤니티 여러분이 있었기에 가능했고, 커뮤니티를 위해 준비된 내용이다\"라고 말했다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue 넥슨 '메이플키우기' 전액 환불 결정…신뢰 회복 위한 큰 결단 D램 이어 그래픽카드 가격 고공행진…국내 유통사 '고사 위기' [리뷰] 명일방주: 엔드필드, 완성도 높은 '복합 장르 게임'을 만나다 GDC 2026, 美 ICE 총격 사건에 발목 잡히나 DRX 창단 멤버 '제스트' 김기석, 은퇴 선언 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 와우 게임 속 '내 집 마련' 꿈이 현실로?",
        "content": "이웃님들, 혹시 최근에 게임 관련 뉴스 보셨어요? 저는 게임을 엄청 좋아하는 건 아니지만, 워낙 유명한 게임들은 한 번쯤은 들어봤거든요. 얼마 전에 '월드 오브 워크래프트'라는 게임에 대한 뉴스를 봤는데, 정말 깜짝 놀랐어요! 아니, 게임 속에서 나만의 집을 꾸미고 친구들을 초대할 수 있는 '하우징 시스템'이 정식으로 도입된다는 거예요. 와우! 생각만 해도 두근거리지 않나요? 저도 예전에 다른 게임에서 집을 꾸며본 적이 있는데, 그렇게 아기자기하게 꾸미는 재미가 쏠쏠하거든요. 이번에 '월드 오브 워크래프트: 한밤' 확장팩에 이 하우징 시스템이 포함된다고 하니, 게임을 즐기시는 분들은 정말 신나실 것 같아요. 마치 현실처럼 게임 속에서도 나만의 아늑한 공간을 만들 수 있다는 게 얼마나 설레는 일인지 몰라요. 게다가 이번 하우징 시스템은 단순한 꾸미기 기능을 넘어, 장기적인 성장 콘텐츠로 발전시킬 계획이라고 하니 앞으로가 더 기대되더라고요. 상상만 해도 얼마나 재밌을까요!"
      },
      {
        "title": "도대체 '와우: 한밤'이 뭐길래? 초보자도 쉽게 이해시켜 드릴게요!",
        "content": "솔직히 '월드 오브 워크래프트'라고 하면 너무 오래된 게임 같고, 무슨 내용인지 잘 모르는 분들도 계실 것 같아요. '와우'는 '월드 오브 워크래프트'의 줄임말인데, 아주 오래전부터 전 세계적으로 사랑받아온 MMORPG 게임이에요. 쉽게 말해, 수많은 사람들이 함께 게임 속 세상을 탐험하고, 몬스터를 잡고, 퀘스트를 깨면서 모험을 즐기는 거죠. 이번에 나온 '한밤'은 이 '와우'의 새로운 확장팩 이름인데요, 마치 영화의 새로운 시리즈가 나오는 것처럼 게임에 새로운 이야기와 콘텐츠를 더해주는 거라고 생각하면 돼요. '한밤'에서는 새로운 종족인 '하라니르'와 새로운 능력을 가진 '악마사냥꾼'도 등장하고, 레벨도 90까지 높아진다고 하니 기존 유저분들은 정말 신나겠죠? 그리고 제가 아까 말했던 '하우징 시스템'도 이번 '한밤' 확장팩에서 드디어 정식으로 만나볼 수 있다는 거예요. 게임 속에서 집을 짓고, 꾸미고, 다른 플레이어들과 교류하는, 마치 '심즈'나 '동물의 숲' 같은 재미를 '와우'에서도 느낄 수 있게 되는 거죠! 이건 정말 게임의 지평을 넓히는 시도 같아요."
      },
      {
        "title": "새로운 모험의 시작! '와우: 한밤'에 담긴 풍성한 콘텐츠 파헤치기",
        "content": "이번 '월드 오브 워크래프트: 한밤' 확장팩에는 정말 알찬 콘텐츠들이 가득 담겨 있다고 해요. 일단 '하라니르'라는 신비로운 종족과 '악마사냥꾼'의 새로운 전문화 '포식'이 추가되면서 플레이어들에게 신선한 경험을 선사할 예정이라고 하는데요. 레벨 상한이 90까지 확장된다니, 캐릭터를 키우는 재미도 한층 더해질 것 같죠? 거기에 더해서 4개의 새로운 지역과 8개의 던전이 추가되고, '구렁'이라는 새로운 형태의 콘텐츠도 즐길 수 있다고 하네요. 상상만 해도 얼마나 모험할 거리가 많을지! 게임 속에서 친구들과 함께 파티를 맺고 던전을 탐험하는 재미가 정말 쏠쏠하잖아요. 또, PvP를 좋아하는 분들을 위한 새로운 전장과 전쟁 모드 분쟁 지역인 '학살자의 오름길'도 준비되어 있다고 하니, 전투를 즐기는 분들도 만족하실 것 같아요. 가장 기대되는 건 역시 '아르칸티나'라는 세계관 중심의 사교 공간인데요. 마치 게임 속 휴식처처럼, 플레이어들이 모여서 이야기를 나누고 즐길 수 있는 공간이라고 하니 앞으로 이곳에서 어떤 재미있는 일들이 벌어질지 기대돼요. 마치 현실의 번화가처럼 말이죠!"
      },
      {
        "title": "나만의 개성을 뽐내봐요! '와우' 하우징 시스템, 이것만 알면 나도 금손!",
        "content": "자, 드디어 기다리고 기다리던 하우징 시스템 이야기예요! 이번 '월드 오브 워크래프트: 한밤'에서는 하우징 시스템이 단순한 장식품 배치에서 벗어나, 장기적인 성장 콘텐츠로 발전할 거라고 하니 정말 기대가 커요. 우선, 기본적인 장식 아이템들을 관리하고 배치하는 기능이 훨씬 더 직관적으로 개선된다고 하고요, 더욱 정교하게 집을 꾸밀 수 있도록 고급 편집 기능도 추가될 예정이라고 해요. 여기서 끝이 아니에요! 내가 만든 멋진 집을 친구들과 공유할 수 있는 '빌드 공유 기능'까지! 생각만 해도 뿌듯하죠? 마치 현실에서 집들이를 하듯이, 게임 속에서도 친구들을 초대해서 내가 꾸민 집을 자랑하고 함께 시간을 보낼 수 있다는 거예요. 물론 처음부터 완벽하게 꾸미기 어려울 수도 있겠죠. 하지만 걱정 마세요! 블리자드에서는 플레이어들의 이용 데이터를 분석해서 앞으로 어떤 기능들을 추가하고 개선해나가야 할지 계속해서 조율해나갈 계획이라고 하니까요. 플레이어들의 피드백을 적극적으로 반영하겠다는 의지가 보이는 것 같아 앞으로의 발전이 더욱 기대돼요. 나만의 개성이 듬뿍 담긴 '와우' 속 나만의 보금자리를 만드는 재미, 상상만 해도 신나지 않나요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저도 '와우'에서 집 꾸미기 도전해 보려고요!",
        "content": "솔직히 저는 '월드 오브 워크래프트'를 꾸준히 해온 플레이어는 아니지만, 이번 '한밤' 확장팩에 대한 뉴스를 보고 정말 흥미가 생겼어요. 특히 게임 속 '하우징 시스템' 도입 소식은 제 마음을 사로잡았답니다. 예전부터 저는 게임 속에서 나만의 공간을 꾸미는 걸 굉장히 좋아했거든요. 내 손으로 하나하나 가구를 배치하고, 벽지를 고르고, 소품을 놓으면서 저만의 아늑한 공간을 만들어가는 재미가 너무 좋았어요. 이번에 '와우'에서 이런 기능을 정식으로 제공한다고 하니, 앞으로는 저도 '와우' 세계에 발을 들여서 저만의 멋진 집을 꼭 만들어보고 싶어요. 물론 게임이 익숙하지 않아서 처음에는 좀 헤맬 수도 있겠지만, 그런 과정 하나하나가 또 다른 재미가 되지 않을까 싶어요. '와우'를 즐기시는 분들이라면 이번 '한밤' 확장팩, 정말 놓치지 마셔야 할 것 같아요. 단순히 퀘스트를 깨고 몬스터를 잡는 것을 넘어, 게임 속에서 또 다른 삶을 살아가는 듯한 특별한 경험을 선사할 것 같거든요. 여러분도 꼭 한번 도전해보세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n15496?mid=n1006",
    "hashTag": [
      "#월드오브워크래프트",
      "#와우",
      "#와우한밤",
      "#게임하우징",
      "#게임뉴스",
      "#MMORPG",
      "#블리자드",
      "#콘텐츠업데이트"
    ]
  },
  {
    "type": "its",
    "title": "커세어, '스트림덱' 품은 '갤리온 100 SD 키보드' 출시",
    "newTitle": "스트림덱 키보드 통합 게이밍 편의성 극대화",
    "article": "(제공=커세어). 게이밍 주변기기 전문 기업 커세어는 CES 2026에서 공개한 신형 기계식 키보드 '갤리온 100 SD 키보드'를 국내 출시한다고 30일 밝혔다. '갤리온 100 SD 키보드'는 풀사이즈 기계식 키보드에 엘가토 스트림덱(단축키 컨트롤러)을 통합한 제품으로, 게임과 스트리밍·시스템 제어를 하나의 디바이스에서 처리하도록 설계된 점이 특징이다. '갤리온 100 SD 키보드' 상단에는 독립형 제품과 동일한 기능의 스트림덱 모듈이 탑재됐다. 12개의 LCD 키와 2개의 다이얼, 5인치 풀 컬러 디스플레이를 통해 명령 실행, 프로필 전환, 오디오 조절, 시스템 정보 확인 등을 게임 화면 전환 없이 수행할 수 있다. 엘가토 마켓플레이스의 게임별 플러그인을 활용하면 주요 타이틀에 맞춘 세팅도 손쉽게 적용 가능하다. 키보드 본연의 성능도 강화했다. 최대 8000Hz 폴링레이트를 지원하는 커세어 AXON 하이퍼 폴링 기술을 적용했고, 플래시탭 SOCD 처리 기능을 통해 반대 방향 입력 동작을 사용자가 선택할 수 있도록 했다. 윤활 처리된 MLX Pulse 키스위치와 알루미늄 프레임, 가스켓 마운트 구조, 다층 흡음 설계를 통해 타건감과 내구성을 확보했다. 토비아스 브링크만 커세어 게이밍 주변기기 부문 부사장 겸 제너럴 매니저는 \"'갤리온 100 SD 키보드'는 많은 게이머들과 다양한 커뮤니티에서 오랫동안 기다려온 새로운 장비의 시작점\"이라며 \"단순한 키보드를 넘어, 앱과 디바이스 관리를 하나로 통합한 솔루션\"이라고 밝혔다. 한편 커세어는 오는 2월10일까지 사전 판매를 진행하며, 제품은 2월11일부터 순차 발송된다. 서삼광 기자 (seosk@dailygame.co.kr) Daily Game Hot Issue 넥슨 '메이플키우기' 전액 환불 결정…신뢰 회복 위한 큰 결단 D램 이어 그래픽카드 가격 고공행진…국내 유통사 '고사 위기' [리뷰] 명일방주: 엔드필드, 완성도 높은 '복합 장르 게임'을 만나다 GDC 2026, 美 ICE 총격 사건에 발목 잡히나 DRX 창단 멤버 '제스트' 김기석, 은퇴 선언 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 게이머들 사이에서 난리라던데? 스트림덱 키보드 신박템 등장!",
        "content": "이웃님들! 혹시 어제 온라인에서 뜨겁게 달아오른 신상 키보드 소식 들으셨어요? '스트림덱 키보드'라고 하는데, 와... 저 진짜 보자마자 '이건 사야 해!' 싶었다니까요. 솔직히 말하면, 처음엔 '스트림덱이 키보드에 왜 들어갔지?' 싶어서 좀 의아했거든요. 근데 기사를 자세히 보고 나니까요, 이게 단순한 키보드가 아니라 게임, 스트리밍, 그리고 컴퓨터 작업 전반을 완전 편리하게 만들어주는 '마법 상자' 같은 거더라고요! 혼자서 게임하다가 방송 켜고, 또 중간중간 설정 바꾸고... 이거 보통 일이 아니잖아요? 그런데 이 스트림덱 키보드 하나로 그런 복잡한 과정이 싹 다 해결된다니, 세상에 이런 기술이 현실로 다가오다니 정말 놀라울 따름이에요. 특히 저처럼 게임도 좋아하고, 가끔씩은 친구들이랑 같이 방송도 하고 싶은 분들이라면 이거 정말 눈여겨보셔야 할 아이템인 것 같아요. 앞으로 제 컴퓨터 책상이 얼마나 업그레이드될지 벌써부터 기대된다니까요!"
      },
      {
        "title": "스트림덱 키보드, 대체 뭐가 그렇게 대단한 걸까요? (쉬운 설명 보장!)",
        "content": "자, 그럼 대체 이 '스트림덱 키보드'가 왜 그렇게 화제가 되고 있는지, 좀 더 자세히 알아보자고요. 사실 '스트림덱'이라는 이름 자체가 조금 낯선 분들도 계실 수 있어요. 이건 원래 엘가토라는 회사에서 만든 '단축키 컨트롤러'거든요. 이걸 왜 키보드에 넣었냐! 그건 바로 게임을 하거나 방송을 할 때, 여러 가지 복잡한 기능들을 손쉽게 조작할 수 있게 하기 위해서예요. 생각해보세요. 게임 중에 갑자기 물약 먹으려고 단축키 누르다가 화면 밖으로 나가버리면 얼마나 짜증 나요? 혹은 방송할 때 효과음 넣거나, 카메라 전환하거나, BGM 바꾸고 싶을 때마다 마우스로 일일이 클릭해야 하면 흐름이 끊기잖아요. 이 스트림덱 키보드는 그런 불편함을 단번에 해결해 주는 거예요. 12개의 작은 LCD 화면이 달린 버튼들이 있어서, 각 버튼마다 원하는 기능을 설정해둘 수 있어요. 예를 들어, 게임 중에 '물약 마시기' 버튼, '무기 바꾸기' 버튼, '채팅창 열기' 버튼을 따로 지정해두는 거죠. 방송할 때는 '인트로 영상 틀기', '마이크 볼륨 조절', '카메라 전환' 같은 걸 버튼 하나로 뿅! 하고 할 수 있는 거고요. 게다가 5인치 컬러 화면까지 있어서, 현재 어떤 기능이 실행되고 있는지, 어떤 상태인지 한눈에 파악할 수 있다는 점도 정말 신기하더라고요. 마치 아이언맨이 자기 장비를 조작하는 느낌이랄까요? 이래서 많은 분들이 '이건 단순한 키보드가 아니다'라고 말하는 거 같아요."
      },
      {
        "title": "게임, 스트리밍, 컴퓨터 작업이 한 방에! 스트림덱 키보드의 놀라운 활용법",
        "content": "그럼 이 스트림덱 키보드를 실제로 어떻게 활용할 수 있는지, 구체적인 예시를 들어볼게요. 제가 얼마 전에 새로 시작한 모바일 게임을 PC로 즐기기 시작했거든요. 그런데 이게 컨트롤이 좀 복잡해서, 게임하면서 동시에 친구랑 디스코드로 음성 채팅을 해야 할 때가 많아요. 이럴 때 정말 유용하겠죠! 예를 들어, 키보드 왼쪽 상단에 있는 12개의 LCD 키 중에 3개는 게임 컨트롤용으로 설정하는 거예요. 첫 번째 버튼은 '달리기', 두 번째는 '점프', 세 번째는 '특수 기술' 이런 식으로요. 그러면 게임 화면에서 눈을 떼지 않고도 손가락만 까딱해서 게임을 컨트롤할 수 있겠죠? 그리고 그 옆에 있는 다른 3개 버튼은 디스코드 음성 채팅용으로 설정할 수 있어요. '음소거' 버튼, '말하기' 버튼, '채팅창 확인' 버튼 같은 식으로요. 그러면 게임에 집중하면서도 친구 목소리가 안 들린다거나, 제가 말하는 게 안 들어갈까 봐 걱정할 필요가 없는 거예요. 또 다른 예시를 들어볼까요? 만약 제가 전문적인 스트리머라면, 이 스트림덱 키보드 하나로 방송 세팅을 완벽하게 할 수 있어요. 게임 화면 전환, 웹캠 화면 조절, 실시간 채팅창 띄우기, 그리고 시청자들이 가장 좋아하는 효과음 재생까지! 이 모든 걸 버튼 몇 번의 터치로 순식간에 처리할 수 있다는 거죠. '오늘의 하이라이트'를 담는 버튼을 만들어 두면, 게임 중에 재밌는 장면이 나왔을 때 바로 녹화 시작 버튼을 누를 수도 있고요. 정말 영화에서나 보던 그런 장면들이 우리 손안에 펼쳐지는 것 같아요. 이 스트림덱 키보드를 사용하면, 복잡한 명령어 입력이나 여러 프로그램을 번갈아 가며 실행하는 번거로움에서 해방될 수 있다는 점이 정말 매력적인 것 같아요."
      },
      {
        "title": "게이머들을 위한 특급 혜택! 키보드 성능까지 제대로 잡았어요!",
        "content": "제가 처음에 스트림덱 키보드에 관심이 간 이유도 사실 '어, 키보드 자체 성능은 괜찮을까?' 하는 궁금증 때문이었거든요. 아무리 기능이 좋아도 기본이 안 되어 있으면 안 되잖아요? 그런데 커세어에서 나온 이 '갤리온 100 SD 키보드'는 이 부분에서도 정말 칭찬할 만하더라고요. 일단 'AXON 하이퍼 폴링 기술'이라고 해서, 최대 8000Hz까지 폴링레이트(키 입력 신호를 컴퓨터에 얼마나 자주 전달하는지 나타내는 수치)를 지원한대요. 이게 얼마나 빠른 거냐면요, 일반적으로 게이밍 키보드도 1000Hz 정도인데, 이건 그 8배나 빠른 거예요! 그래서 게임에서 키를 누르는 순간 거의 즉각적으로 반응이 온다고 생각하시면 돼요. FPS 게임처럼 아주 미세한 반응 속도가 승패를 가르는 게임을 할 때는 정말 엄청난 차이를 느낄 수 있겠죠. 그리고 '플래시탭 SOCD 처리 기능'이라는 것도 있대요. 이게 뭐냐면, 키보드에서 동시에 두 개의 반대 방향 키(예: 왼쪽과 오른쪽)를 눌렀을 때 어떤 동작을 우선할지를 사용자가 직접 설정할 수 있다는 거예요. 예를 들어, 격투 게임 같은 데서 캐릭터가 좌우로 동시에 움직이려고 할 때, 어떤 동작을 우선시할지 정해두면 훨씬 더 세밀하게 캐릭터를 조작할 수 있겠죠. 거기에 더해 '윤활 처리된 MLX Pulse 키스위치', '알루미늄 프레임', '가스켓 마운트 구조', '다층 흡음 설계'까지... 이거 정말 키보드를 좋아하는 사람들이라면 군침 흘릴 만한 스펙들이거든요. 마치 고급 자동차의 서스펜션이나 엔진 성능처럼, 키보드 내부의 이런 섬세한 설계 하나하나가 타건감과 키보드의 내구성을 결정하는 중요한 요소들이에요. 부드러운 타건감과 견고함까지 두 마리 토끼를 다 잡은 셈이죠."
      },
      {
        "title": "솔직한 후기: 앞으로 제 게이밍 라이프는 이걸로 끝!",
        "content": "와... 정말이지, 이런 혁신적인 제품을 만나볼 때마다 앞으로의 기술 발전이 얼마나 더 놀라울지 기대돼요. 사실 제가 평소에 게임을 하면서 '아, 이거 좀 더 편했으면 좋겠다' 싶었던 순간들이 정말 많았거든요. 특히 방송을 잠깐씩 할 때마다 복잡한 세팅 때문에 스트레스를 받기도 했고요. 그런데 이 '갤리온 100 SD 키보드'를 보고 나니까, 앞으로 제 게임 라이프와 스트리밍 활동이 얼마나 더 즐겁고 효율적으로 바뀔지 그림이 그려지더라고요. 딱 제가 원했던 기능들이 이 키보드 하나에 다 담겨있다는 느낌이랄까요? 단순한 입력 장치를 넘어, 저의 창의적인 활동을 도와주는 든든한 파트너가 될 것 같아요. 물론 가격대가 좀 나갈 수도 있겠지만, 투자할 가치가 충분하다고 생각해요. 지금 예약 판매 중이라고 하던데, 저도 빨리 주문해서 이 신세계를 경험해보고 싶어요. 여러분도 혹시 게임을 좋아하시거나, 유튜브나 트위치 같은 플랫폼에서 방송을 하고 싶으신 분들이라면, 이 스트림덱 키보드 정말 강력 추천드려요! 분명 후회하지 않으실 거예요. 저도 앞으로 이 키보드와 함께 더 재미있는 콘텐츠 많이 만들어 볼게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260130n14870?mid=n1006",
    "hashTag": [
      "#스트림덱키보드",
      "#커세어",
      "#게이밍키보드",
      "#신상템",
      "#키보드추천",
      "#게임라이프",
      "#스트리머",
      "#PC주변기기"
    ]
  }
]