[
  {
    "type": "sisa",
    "title": "국힘, '尹사형 구형' 직후 '한동훈 제명' 결정…韓측 \"한동훈에 화풀이\"(종합)",
    "newTitle": "국민의힘 한동훈 제명 결정, 그 내막과 의미는",
    "article": "국민의힘 윤리위원회는 14일 새벽 당게시판 논란과 관련해 한동훈 전 대표를 제명했다. 공교롭게도 이날은 윤석열 전 대통령이 내란특검에 사형을 구형받은 지 세 시간이 경과된 시점이었다. 윤리위는 이날 새벽 1시 '중앙윤리위원회 결정문'을 통해 \"피조사인(한 전 대표)이 문제의 게시글을 작성한 것으로 판단된다\"라며 \"가족이 행한 것으로 인정되는 조직적 게시글 활동은 그 내용과 활동 경향성으로 볼 때 당헌·당규 위반이 분명히 인정된다\"라고 밝혔다. 이어 \"당원규정(성실의무), 윤리규칙(품위유지), 당원게시판 운영정책(계정 공유 금지, 비방 금지) 심각위반 등에 저촉된다\"며 \"피조사인 한동훈에 대해 이날 부로 '제명'을 결정한다\"고 했다. 윤리위는 이번 결정과 관련해 \"증거와 사실, 그리고 행위에 대한 분석과 판단만을 근거로 한 것이다. 여론의 압력, 미디어의 영향력, 정치 일정, 선거에서의 정치적 유·불리 계산, 영향력 있는 인물들의 압박 등은 윤리위 심의, 결정을 하는데 어떤 고려 대상도 되지 않았다\"고 설명했다. 다만 윤리위를 상대로 한 한 전 대표 측의 대응에 대해 \"'괴롭힘', '공포의 조장'은 피조사인이 반성의 여지가 전혀 없다는 것을 단적으로 보여줬다\"고 지적했다. 윤리위가 문제 삼은 건 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글에 한 전 대표의 가족이 연루돼 있다는 의혹이었다. 이날 오후 5시에 열린 윤리위는 6시간 마라톤 회의 끝에 9000자가 넘는 결정문을 마련했다. 제명은 ▲제명 ▲탈당 권유 ▲당원권 정지 ▲경고 등 윤리위의 징계 조치 가운데 가장 수위가 높은 조치다. 연합뉴스 윤리위는 이외에도 이번 건과 관련해 \"피조사인 본인이 직접 게시글을 작성했다면 이는 윤리적, 정치적 책임을 넘어 법적 책임까지 물어야 하는 사안\"이라며 \"당이 진실 규명을 위해 수사 의뢰를 할 것을 권고한다\"고 요청했다. 한 전 대표는 사회관계망서비스(SNS)를 통해 \"국민과 함께 민주주의를 지키겠다\"는 반응을 보였다. 윤리위의 결정에 승복하지 않겠다는 것이다. 이와 관련해 한 전 대표는 처분 무효를 주장하는 내용의 법적 대응에 나설 것으로 보인다. 우재준 국민의힘 최고위원은 \"이번 징계는 정당성이라 부를 만한 요소를 전혀 갖추지 못했다\"며 \"그럼에도 불구하고 한 전 대표를 제명한 이유는 결국 탄핵 찬성에 대한 보복\"이라고 주장했다. 윤 전 대통령의 사형 구형과 관련해 \"인적으로는 내란죄가 성립하더라도 미수범에 해당해 감형의 여지가 있다고 생각한다\"며 \"그 여지는 다름 아닌 계엄을 막아낸 한동훈 대표가 만들어낸 것\"이라고 했다. 이어 \"기상천외한 논리만 늘어놓으며 정작 해야 할 법적·정치적 방어는 하지도 않은 채, 오히려 윤석열 대통령을 더 깊은 수렁으로 밀어 넣은 사람들이 이제는 애꿎은 한동훈에게 화풀이 하고 있다\"고 성토했다. 국민의힘 당규에 따르면 당원 제명 결정은 윤리위의 의결을 거쳐 최고위원회의의 의결로 확정한다. 이에 따라 한 전 대표 제명 결정은 최고위원회 논의를 밟을 전망이다. 한편 국민의힘은 윤 전 대통령 사형 구형과 관련해 공식적인 입장 등은 내놓지 않았다. 나주석 기자 gonggam@asiae.co.kr [관련기사] ☞ 유부남 부하와 '러브호텔' 간 女시장, 또 당선…\"여성 동정표 쏟아져\" ☞ \"이건 한국에서만 할 수 있잖아\" 외국인 관광객들, '쇼핑' 보다 '체험' 한다 ☞ 아파트 지하 주차장 들어선 순간 '호텔 라운지' 착각…롯데건설, 특화설계 나선다 ☞ 실종된 20대 女 발견된 장소에 '충격'...40대 남성, 가게 벽에 시신 숨기고 영업 ☞ \"취업 대신 사냥했더니 월 500만원\"…게임으로 먹고사는 청년들 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 난리도 아니었던 국민의힘 결정, 다들 보셨나요?",
        "content": "이웃님들 안녕하세요! 오늘 아침부터 뉴스를 보는데 세상에, 진짜 깜짝 놀랄 만한 소식이 있더라고요. 바로 국민의힘에서 한동훈 전 대표를 제명했다는 기사인데요. 아니, 이게 무슨 일인가 싶어서 기사를 꼼꼼하게 다시 봤잖아요. 그런데 이게 그냥 결정된 게 아니라, 여러 가지 복잡한 상황들이 얽혀 있는 것 같더라고요. 기사를 읽으면서 '아니, 왜 이렇게 급하게 결정했을까?', '진짜 이유가 뭘까?' 하는 궁금증이 엄청 생겼어요. 마침 저희 집에도 정치 소식에 관심 많은 남편이 있는데, 이 소식을 듣고는 한숨부터 쉬더라고요. 아무튼, 오늘은 이 국민의힘 한동훈 제명 결정에 대한 이야기를 좀 풀어볼까 해요. 단순히 '누구를 제명했다'라는 사실만 알고 넘어가기에는, 그 배경과 앞으로 파장이 어떻게 될지 궁금한 점이 너무 많은 거 있죠. 그래서 제가 딱! 이웃님들이 궁금해하실 만한 부분들을 쏙쏙 뽑아서, 마치 옆에서 수다 떨듯이 친절하게 설명해 드릴게요. 혹시 이 소식 듣고 황당하셨거나, '대체 무슨 일이야?' 하고 궁금하셨던 분들이라면 제 포스팅 꼭 끝까지 봐주세요! 제가 하나하나 자세히 알려드릴게요!"
      },
      {
        "title": "한동훈 제명, 갑자기 왜? 배경 파헤치기",
        "content": "자, 그럼 왜 갑자기 국민의힘에서 한동훈 전 대표를 제명하기로 결정한 건지, 그 배경을 좀 자세히 들여다볼까요? 뉴스 기사에서는 '윤석열 전 대통령 사형 구형' 직후에 결정되었다는 점을 강조하고 있더라고요. 이게 진짜 우연일까요, 아니면 어떤 연관성이 있는 걸까요? 여기서 우리가 알아야 할 중요한 사실은, 윤리위원회에서 문제 삼은 것이 바로 '당원 게시판 논란'이라는 거예요. 구체적으로는 윤석열 전 대통령 부부에 대한 비방글 작성에 한동훈 전 대표의 가족이 연루되었다는 의혹 때문이었죠. 그런데 여기서 중요한 포인트! 이게 단순히 한 전 대표 본인의 잘못이라기보다는, 그의 가족이 관련된 일이고, 또 이 결정이 내려진 시점이 윤 전 대통령이 사형 구형을 받은 지 얼마 되지 않은 때라는 거죠. 마치 '우리도 가만히 있지 않겠다'라는 식의 메시지를 보내는 것 같기도 하고요. 사실 당원 게시판에 올라오는 글들은 정말 다양하잖아요. 때로는 솔직한 의견이 올라오기도 하고, 때로는 좀 과격한 표현이 등장하기도 하고요. 그런데 그런 글들이 결국 당의 이미지를 실추시키거나, 심하면 법적인 문제까지 일으킬 수도 있다는 건데요. 특히 이번 사건에서는 '조직적인 게시글 활동'이라고 언급된 부분을 보면, 단순한 개인의 일탈이라기보다는 좀 더 체계적인 움직임이 있었던 건 아닌가 하는 생각도 들더라고요. 그래서 윤리위원회에서는 '당헌·당규 위반', '윤리규칙 위반', '당원 게시판 운영 정책 위반' 등을 근거로 제명이라는 가장 강력한 징계를 내리게 된 거고요. 물론 윤리위 측에서는 '여론의 압력이나 정치 일정은 전혀 고려하지 않았다'고 강조했지만, 결정된 시점과 사안의 민감성을 생각하면 여러 가지 해석이 나올 수밖에 없는 상황인 거죠."
      },
      {
        "title": "제명 결정, 진짜 이유는 '화풀이'일까?",
        "content": "이제 가장 궁금해하실 부분! 과연 이번 국민의힘 한동훈 제명 결정의 진짜 이유는 무엇일까요? 기사에서는 한동훈 전 대표 측에서 '한동훈에 화풀이한다'는 주장을 하고 있다고 하더라고요. 세상에, 정말 그런 걸까요? 기사 내용을 자세히 보면, 우재준 국민의힘 최고위원의 발언이 눈에 띄어요. 이분은 이번 징계가 '정당성을 갖추지 못했다'면서, 제명 이유를 '탄핵 찬성에 대한 보복'이라고 지적했거든요. 여기서 '탄핵 찬성'이라는 말이 좀 충격적인데요. 이게 무슨 말이냐면, 윤석열 전 대통령의 탄핵 찬성 움직임과 이번 결정이 관련이 있다는 주장이에요. 더 나아가서는, 과거 계엄령을 막아내는 데 한동훈 대표가 중요한 역할을 했다고 언급하면서, 오히려 윤 대통령을 더 깊은 수렁으로 몰아넣은 사람들이 이제는 한동훈에게 '애꿎은 화풀이'를 하고 있다는 강도 높은 비판까지 하고 있어요. 솔직히 말해서, 정치라는 게 늘 100% 명확한 이유만으로 움직이는 건 아니잖아요. 때로는 복잡한 이해관계나 감정적인 요인이 작용하기도 하고요. 이번 결정 역시, 윤리위에서 공식적으로 밝힌 사유 외에 다른 정치적인 계산이 작용했을 가능성도 배제할 수 없다는 생각이 들어요. 예를 들어, 앞으로 다가올 선거를 염두에 둔 결정일 수도 있고, 혹은 내부의 권력 다툼과 관련된 것일 수도 있고요. 한동훈 전 대표 측에서는 당연히 납득하기 어렵다는 입장이고, 법적 대응까지 예고하고 있는 상황이라 앞으로 이 논란이 어떻게 번져나갈지 좀 더 지켜봐야 할 것 같아요. 진짜 '화풀이'인지, 아니면 다른 이유가 있는지, 우리는 계속해서 주시해야 할 필요가 있겠어요."
      },
      {
        "title": "제명 결정, 앞으로 어떻게 될까? (법적 대응 및 절차)",
        "content": "자, 이렇게 국민의힘에서 한동훈 전 대표를 제명하기로 결정했다는 소식을 들으니, '그럼 이제 정말 끝인가?' 싶으실 수도 있을 것 같아요. 하지만 정치 세계는 그리 단순하지 않답니다! 일단, 이번 제명 결정은 윤리위원회의 결정이고, 이게 최종적으로 확정되려면 '최고위원회의 의결'을 거쳐야 해요. 그러니까 아직 최종 확정까지는 몇 단계가 더 남아있는 셈이죠. 하지만 여기서 더 주목해야 할 부분은, 한동훈 전 대표 측의 대응이에요. 이분들은 이번 제명 결정에 승복하지 않겠다는 입장을 분명히 하고, 법적 대응에 나설 것으로 보이거든요. 만약 법적 소송으로까지 번진다면, 이게 또 어떤 결과를 가져올지 아무도 예측하기 어렵잖아요. 특히 '처분 무효'를 주장하는 내용으로 법적 대응에 나선다고 하니, 과연 법원에서 어떤 판단을 내릴지도 관심사고요. 더군다나 이번 결정은 단순히 한 사람의 정치 생명에 대한 문제뿐만 아니라, 국민의힘 내부의 권력 구도나 향후 정치 지형에도 상당한 영향을 미칠 수 있는 사안이에요. 만약 한 전 대표의 제명이 확정된다면, 그의 지지층이나 정치 세력은 어떻게 움직일까요? 또, 다른 정치인들에게는 어떤 메시지를 주는 걸까요? 이런 부분까지 생각하면 이번 결정이 결코 가볍게 넘길 사안이 아니라는 생각이 들어요. 앞으로 최고위의 결정, 그리고 한 전 대표 측의 법적 대응 결과에 따라 상황이 급변할 수도 있으니, 우리 이웃님들도 계속해서 관심을 가지고 지켜보시는 게 좋을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 이번 소식을 접하고 나서 저는 솔직히 좀 복잡한 심경이에요. 일단, 정치적인 결정이라는 게 늘 명확하고 투명하게 이루어지면 얼마나 좋을까 하는 생각이 제일 먼저 들었고요. 왜 이렇게 결정되었는지, 진짜 이유는 무엇인지에 대한 궁금증이 계속 맴돌더라고요. 한동훈 전 대표 측의 주장처럼, 만약 이게 정말 '보복'이나 '화풀이' 성격의 결정이라면, 이건 정말 심각한 문제라고 생각해요. 국민의 신뢰를 받는 정당이라면, 좀 더 공정하고 합리적인 절차를 거쳐야 하지 않을까요? 물론 윤리위 측에서는 '객관적인 증거와 사실에 근거했다'고 했지만, 결정 시점과 여러 정황을 보면 의심이 드는 것도 사실이에요. 앞으로 이 문제가 어떻게 마무리될지는 모르겠지만, 저는 개인적으로 이번 일을 계기로 정치권이 좀 더 성숙하고 투명한 모습을 보여주기를 바라게 되더라고요. 또한, 이번 사건처럼 복잡한 정치적 사안에 대해서는 우리 이웃님들도 좀 더 관심을 가지고, 다양한 정보를 접하면서 스스로 판단하는 능력을 키우는 것이 중요하다고 생각해요. 저 역시 앞으로 이런 정치 소식에 대해 좀 더 깊이 있게 파악하고, 우리 이웃님들과 함께 이야기 나누는 시간을 자주 가지도록 노력할게요! 다들 힘내시고, 궁금한 점 있으면 언제든 댓글 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02366?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#한동훈",
      "#정치이슈",
      "#윤리위원회",
      "#정치스타그램",
      "#정치뉴스",
      "#국민의힘한동훈",
      "#정치분석"
    ]
  },
  {
    "type": "sisa",
    "title": "윤석열 89분간 1만3117자 최후진술 \"빈총 들고 하는 내란 보셨습니까\"",
    "newTitle": "윤석열 전 대통령 최후진술 1만3천자 공개 이유",
    "article": "윤석열 전 대통령이 13일 오후 서울 서초구 서울중앙지방법원에서 진행된 내란 우두머리 혐의 2차 결심공판에 출석해 자리에 앉아 윤갑근 변호사가 김계리 변호사(왼쪽)와 대화하는 모습을 바라보고 있다. (서울중앙지방법원 제공 영상 캡쳐. 재판매 및 DB 금지) 2026.1.13/뉴스1 (서울=뉴스1) 박태훈 선임기자 = 윤석열 전 대통령이 내란우두머리 혐의로 사형을 구형받자 윤 전 대통령 측 변호인단은 '12·3 비상계엄은 국민들에게 경종을 울리려 한 것일 뿐, 내란은 아니다'라는 취지의 윤 전 대통령 최후진술 전문을 공개, 대국민 여론 형성에 나섰다. 윤 전 대통령 측 김계리 변호사는 14일 새벽 자신의 SNS에 \"내란몰이 광풍이 어느 방향으로 흐를지 기다려 보겠다\"며 이날 오전 0시 11분부터 1시 40분까지 89분간 이어졌던 윤 전 대통령 최후진술 전문을 소개했다. 윤 전 대통령은 1만3117자에 이르는 장문의 최후진술을 통해 \"'총알 없는 빈총 들고 하는 내란 보셨습니까'라는 어느 방송인의 말은 지난 1년간 이 나라를 휩쓴 광풍의 허상을 상징적으로 보여줬다\"며 빈총 들고 하는 내란을 본 적 있냐고 주장했다. 이어 특검 측 사형 구형 논리에 대해 \"망상과 소설이다\"고 물리친 뒤 계엄을 선포한 이유로 △민주당의 호루라기 소리에 맹목적으로 달려들어 물어뜯는 이리떼들을 쫓으려 한 것 △반헌법적인 국회 독재를 막으려 한 것 △체제 전복을 노리는 반국가세력을 막으려 한 것 △야당의 패악과 독재를 주권자인 국민들에게 알리려 한 것이라는 점을 들었다. 따라서 \"대국민 호소, 메시지 계엄이었고 국회 본회의를 무력화하거나 방해할 의도가 전혀 없었다\"고 했다. 그러면서 \"대통령의 국가긴급권 행사는 내란이 될 수 없는데 내란이라는 선동이 너무나 어이없고 기가 막힌다\"며 재판부(서울중앙지법 형사25부)를 향해 무죄를 내려달라고 청했다. 윤 전 대통령 1심 선고공판은 2월 19일 오후 3시 서울중앙지법 417호 대법정에서 열린다. buckbak@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '제자와 불륜' 류중일 전 며느리 재력가 부친, 회사 직원 동원해 집에 몰카 설치 ▶ 애·아내 있는 남자에 속아 결혼, 시모 \"첩으로 살아라\" ▶ 류시원 19세 연하 아내 공개…연예인급 미모 일타강사 ▶ 술 약속 갔다 밤새워버린 남편…아내 출산 놓쳤다 ▶ 운전교습 10대 수강생에게 음란물 보여준 강사…경찰서장 딸도 있었다 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 89분 동안 1만 3천 자가 넘는 최후진술이라니!",
        "content": "이웃님들, 안녕하세요! 오늘 아침부터 완전 깜짝 놀랄 만한 뉴스를 접했어요. 우리에게 익숙한 윤석열 전 대통령이 내란 혐의 관련 재판에서 89분 동안 무려 1만 3천 자가 넘는 엄청난 분량의 최후진술을 했다는 소식인데요. 사실 기사 제목만 봐도 '이게 무슨 일이야?' 싶잖아요. '빈총 들고 하는 내란 보셨습니까?'라는 말로 시작했다는데, 상상만 해도 엄청난 울림이 느껴지지 않나요? 저도 처음엔 '대체 무슨 내용이길래 이렇게 길게?' 싶어서 좀 어렵게 느껴졌는데, 이게 그냥 긴 말이 아니라 윤 전 대통령이 왜 그런 선택을 할 수밖에 없었는지, 자신의 입장을 피력하려는 절박함이 담긴 이야기였다고 하더라고요. 오늘은 이 최후진술을 왜 공개했는지, 그리고 그 속에 담긴 이야기들이 우리에게 어떤 의미로 다가오는지 함께 이야기 나눠볼까 해요. 혹시 여러분도 이 소식 들으셨다면, 댓글로 여러분의 생각도 나눠주세요!"
      },
      {
        "title": "최후진술, 왜 이렇게 길고 복잡하게 말해야만 했을까?",
        "content": "아니, 우리가 보통 법정에 가면 짧고 간결하게 입장을 밝히는 게 일반적이잖아요. 그런데 이번 윤석열 전 대통령의 최후진술은 89분이라는 시간 동안 1만 3천 자가 넘는 엄청난 분량이었다니, 이게 대체 왜 그랬을까요? 기사를 보면 '내란 몰이 광풍'이라는 표현이 나와요. 이게 무슨 말이냐면, 윤 전 대통령 측에서는 이번 계엄령 선포나 관련 상황들이 '내란'으로 몰아가는 분위기에 대해 억울하다는 입장을 강하게 피력하고 싶었던 거죠. 즉, 본인들은 내란을 일으키려 한 게 아니라, 당시의 비상 상황에서 나라를 바로잡으려는 '메시지' 혹은 '호소'의 성격이었다고 주장하는 거예요. 마치 드라마나 영화에서 정의로운 주인공이 억울한 누명을 쓰고 자신의 결백을 주장하는 장면처럼요. '총알 없는 빈총'이라는 표현을 쓴 것도, 실제 물리적인 힘으로 나라를 뒤엎으려는 의도가 전혀 없었다는 점을 강조하고 싶었던 게 아닐까 싶어요. 일반적인 '내란'과는 차원이 다르다는 걸 보여주려는 그런 마음이었겠죠. 그래서 이렇게 길고 상세하게 자신의 입장을 설명할 수밖에 없었던 것 같아요."
      },
      {
        "title": "계엄령 선포, '내란'이 아닌 '메시지 계엄'이었다고요?",
        "content": "자, 그럼 윤석열 전 대통령 측에서 이야기하는 '메시지 계엄'이라는 게 정확히 뭘까요? 기사를 좀 더 자세히 보면, 윤 전 대통령이 계엄을 선포하려고 했던 이유를 몇 가지 들고 있어요. 첫째, 당시 나라를 뒤흔들던 '이리떼' 같은 세력들로부터 민주주의를 지키기 위해서였다고 해요. 여기서 '이리떼'라고 표현한 게 좀 강렬한데, 아마도 정치적인 반대 세력이나 사회 혼란을 야기하는 세력들을 의미하는 것 같아요. 둘째, '반헌법적인 국회 독재'를 막기 위해서라고 합니다. 이건 국회의 권한이 남용되거나, 특정 정당이 독단적으로 일을 진행하는 것을 막으려 했다는 뜻으로 해석될 수 있어요. 셋째, '체제 전복을 노리는 반국가세력'을 막기 위해서였다는 주장도 있어요. 우리나라를 외부나 내부로부터 위협하는 세력에 대한 경고였을 수도 있죠. 마지막으로, '야당의 패악과 독재'를 주권자인 국민들에게 알리고 싶었다는 말도 있네요. 이 모든 이유들을 종합해 보면, 윤 전 대통령 측은 이번 계엄령 선포가 나라를 위기에 빠뜨리려는 '내란'이 아니라, 국민들에게 경각심을 일깨우고 잘못된 흐름을 바로잡으려는 '호소' 혹은 '메시지'였다고 주장하는 거예요. 마치 잠든 사람을 깨우기 위해 강하게 흔드는 것처럼요."
      },
      {
        "title": "내란으로 몰리는 상황, 그래서 최후진술 전문을 공개했다!",
        "content": "이런 주장들을 하다 보니, 윤석열 전 대통령 측은 자신들의 입장이 '내란'으로 잘못 해석되거나 왜곡되는 것을 굉장히 우려했던 것 같아요. 특히 '내란몰이 광풍'이라는 표현을 쓴 걸 보면, 마치 여론이 특정 방향으로만 흘러가는 것에 대한 답답함과 억울함이 느껴지더라고요. 그래서 김계리 변호사가 SNS를 통해 89분 동안의 최후진술 전문을 전부 공개하기로 결정한 거죠. 이건 단순히 재판 결과를 기다리는 것을 넘어서, 대국민 여론을 형성하고 자신들의 진심을 알리려는 의도가 강했다고 볼 수 있어요. 우리가 어떤 사건에 대해 오해를 하거나 잘못된 정보를 접하면 억울한 사람이 생길 수 있잖아요? 그런 것처럼, 윤 전 대통령 측에서는 자신들의 행동이 '내란'이라는 프레임에 갇히는 것을 막고, 진실을 알려서 오해가 없도록 하고 싶었던 거예요. 1만 3천 자가 넘는 긴 글을 공개한 것은, 그만큼 자신들의 입장을 소상하게 설명하고 싶었던 마음의 표현일 거예요. 마치 친구에게 억울한 일을 당했을 때, 모든 사실을 조목조목 이야기해주는 것처럼요."
      },
      {
        "title": "솔직한 후기: 이 긴 최후진술, 우리에게 시사하는 바는?",
        "content": "솔직히 말하면, 처음 이 뉴스를 접했을 땐 '아니, 최후진술이 이렇게까지 길어야 하나?' 하는 생각이 먼저 들었어요. 그런데 오늘 이렇게 89분짜리 최후진술 전문이 공개된 이유와 그 안에 담긴 의미를 곱씹어보니, 단순한 진술을 넘어서는 무언가가 있다는 생각이 들더라고요. 특히 '빈총'이라는 비유나 '메시지 계엄'이라는 주장을 보면서, 옳다고 믿었던 신념을 지키기 위해 얼마나 필사적이었을까 하는 생각도 들었어요. 물론 저는 법률 전문가도 아니고, 이 사건에 대해 섣불리 판단할 입장은 아니에요. 하지만 한 가지 확실한 건, 이 긴 최후진술은 윤석열 전 대통령이 자신의 행동에 대해 얼마나 절박하게 소명하고 싶었는지, 그리고 현재의 상황이 자신에게 얼마나 억울하게 다가오고 있는지를 보여주는 것이라고 느껴졌어요. 앞으로 2월 19일에 있을 1심 선고공판 결과가 어떻게 나올지 지켜봐야겠지만, 이 과정을 통해 우리나라의 법과 정치, 그리고 국민들의 여론이 어떻게 작용하는지에 대해 다시 한번 생각해보게 되는 계기가 된 것 같아요. 여러분도 이 뉴스를 보면서 어떤 생각을 하셨는지 궁금하네요! 댓글로 꼭 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n06291?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#최후진술",
      "#내란",
      "#계엄령",
      "#정치뉴스",
      "#법률",
      "#여론",
      "#이슈"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]김밥 100줄 'K푸드 훈련'…김 여사, 日 들고간 비장의 무기",
    "newTitle": "김혜경표 K푸드 외교 정성으로 나라 마음 사로잡다",
    "article": "12일 김혜경 여사와 노영희 셰프가 재일동포 예술인들에게 선물할 궁중 한과를 함께 만들고 있다. 사진 청와대 13일 오후 일본 나라현 컨벤션 센터. 방일 중인 이재명 대통령과 다카이치 사나에(高市早苗) 일본 총리가 정상회담을 진행 중이던 시각 김혜경 여사가 재일 동포 예술인들과 차담회를 주재했다. 차담회에서 단연 눈길을 끈 건 알록달록한 궁중 한과였는데, 참석자들이 감탄을 자아낸 한과를 만든 이 날의 셰프는 김 여사였다. 김혜경 여사가 ‘영부인 외교’에서 한국 음식을 십분 활용하고 있다. 국내에서는 최대한 이목을 받지 않으며 조용한 행보를 이어가지만, 해외에서는 ‘K-푸드’의 우수성을 알리는 데 적극적으로 나서고 있다. 복수의 청와대 관계자에 따르면 김 여사는 전날 아침 한식당 ‘품 서울’의 노영희 셰프 스튜디오를 찾아 노 셰프와 함께 하루를 꼬박 쏟아 한과를 만들었다. 송화 다식, 잣엿, 생란, 율란, 약과를 종류별로 만들어 정갈한 도기에 담고, 솔잎을 장식으로 올려 일일이 보자기로 낱개 포장을 했다. 한과 아이디어는 김 여사가 직접 낸 것이라고 한다. “일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다”는 취지로 특별한 선물을 준비했다는 것이다. 이를 위해 김 여사는 그간 한식 세계화를 공감대로 인연을 이어 온 노 셰프를 섭외했다. 노 셰프는 지난 2020년 미셰린 가이드가 선정한 ‘주목할 만한 여성 셰프 5인’에 이름을 올린 인물이다. 김 여사는 지난 5일 방중 때도 캉산 주한중국대사 부인 등 한·중 교류에 앞장서 온 중국 여성 인사들을 주중 한국 대사관저로 초청해 손수 떡만둣국을 대접했다. 당시 김 여사는 “한국은 설에 떡국을 먹는데 중국도 춘절과 같은 명절에 만두를 빚어 먹는다고 들었다. 그래서 오늘은 떡하고 만두를 넣은 떡만둣국을 한번 준비해 봤다”고 말했다. 김혜경 여사가 13일 일본 나라현에서 재일 한국계 예술인들에게 선물한 궁중 한과. 청와대 ‘김혜경표 소프트 외교’의 핵심은 정성이라는 평가도 그래서 나온다. 상대국 국민의 마음을 사기 위해 음식을 활용하는 일은 종종 있지만, 직접 음식을 만들어 대접하는 건 또 다른 특별한 의미가 있기 때문이다. 특히 넷플릭스 애니메이션 ‘케이팝데몬헌터스(케데헌)’ 등이 세계적 인기를 끌면서 한국 식문화에 대한 관심이 크게 높아진 터다. 이와 관련, 김 여사는 K-푸드를 주제로 한 요리책 출간 계획도 지난 5일 중국 여성 인사들을 만난 자리에서 직접 공개했다. 지난 2018년 요리 에세이 『밥을 지어요』를 출간한 데 이은 김 여사의 두 번째 요리책이 될 예정이다. 이를 위해 김 여사는 서울 한남동 관저에서 수시로 요리 연구에 매진하고 있다고 한다. 수십인 분의 요리를 만든 뒤 관저 및 경호처 직원들과 격려의 의미를 담아 함께 나눠 맛보는 시간도 종종 갖는다. 지난해 9월 초 김 여사가 직접 탄 꿀물과 함께 선보인 김밥은 경호처 직원들로부터 큰 호응을 얻었다. 묵은지와 오징어 등 참신한 조합의 속 재료로 김밥 100줄을 말아 경호처 직원들에 대접했고, “손이 왜 이렇게 크시냐”(경호처 관계자)는 웃음 섞인 반응도 나왔다. 김밥은 케데헌을 통해 해외에서도 열풍을 일으킨 메뉴인데, 김 여사도 김밥을 요리책에 소개하려고 준비 중이다. 김혜경 여사기 지난해 9월 5일 청와대 경호처 직원들을 상대로 격려의 의미를 담아 대접한 김밥. 청와대 경호처 직원 제보 한복의 유네스코 세계유산 등재와 관련해서도 김 여사는 각별한 관심을 기울이고 있다. 이 대통령 재임 기간 중 등재를 목표로 삼고 순방 때마다 해당국의 전통과 어우러지는 빛깔의 한복을 직접 고른다. 중국 방문 때 시진핑(習近平) 중국 국가주석의 부인 펑리위안(彭麗媛) 여사와 차담할 때는 중국인들이 좋아하는 붉은 계열의 한복을 택했고, 이날 한·일 정상 만찬에서는 일본 벚꽃의 정취를 지닌 분홍빛 저고리를 선보였다. 청와대 관계자는 “김 여사는 K-푸드나 K-뷰티 등 한국 문화를 알리는 데 사명감에 가까운 열의를 갖고 임한다. 해외 문화 행사를 주재하기에 앞서 사전에 관련 국내 전문가들을 꼼꼼히 취재하고 공부해 간다”고 귀띔했다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 사라진 치매 어르신…경찰 '신발 밑창'부터 찾은 이유 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 어제 뉴스 보셨어요? 김혜경 여사님이 일본에서 재일동포 예술인들에게 특별한 선물을 하셨다는 소식 말이에요!",
        "content": "세상에, 김밥 100줄에 궁중 한과까지 직접 만드셨다니! 그것도 일본에서 말이죠. 이거 정말 보통 일이 아니지 않나요? 그냥 해외에 나가서 행사만 참석하시는 게 아니라, 이렇게 직접 손으로 음식을 만들어 대접한다는 게 얼마나 큰 정성과 진심이 담겨 있는지 느껴져요. 저는 개인적으로 이런 '진정성'이 담긴 행보가 참 인상 깊더라고요. 특히 요즘 K-푸드가 전 세계적으로 얼마나 핫한데요! 넷플릭스에서 'K팝데몬헌터스' 같은 애니메이션이 인기 끌면서 한국 음식에 대한 관심도 엄청 높아졌잖아요. 이런 흐름 속에서 김 여사님의 K푸드 외교는 정말 시기적절하고 또 센스 넘친다고 생각해요. 단순히 먹거리를 제공하는 걸 넘어서, 우리 전통 음식의 아름다움과 정성을 알리는 좋은 기회라고 봐야겠죠? 마치 친한 친구에게 정성껏 만든 집밥을 대접하는 것처럼, 상대방의 마음을 움직이는 강력한 힘이 바로 여기에 있는 것 같아요."
      },
      {
        "title": "K푸드 외교? 그게 뭔데? 어렵지 않게 알려드릴게요!",
        "content": "아니, 'K-푸드 외교'라는 말이 좀 어렵게 느껴지실 수도 있을 것 같아요. 쉽게 말하면, 한국의 맛있는 음식, 즉 'K-푸드'를 이용해서 다른 나라 사람들과 좋은 관계를 맺고 한국 문화를 알리는 활동이라고 생각하시면 돼요. 단순히 맛있는 음식을 먹고 즐기는 걸 넘어서, 그 음식에 담긴 이야기나 정성, 그리고 한국의 문화적인 배경까지 함께 소개하는 거죠. 예를 들어, 우리가 명절 때 가족끼리 모여 떡국을 먹는 것처럼, 각 나라마다 특별한 음식과 그 음식을 둘러싼 문화가 있잖아요. 김 여사님은 바로 이 지점을 파고든 거예요. 일본에서 열린 행사에서는 재일동포 예술인들에게 우리의 전통 간식인 궁중 한과를 직접 만들어 선물하셨고, 중국 방문 때도 한중 교류에 앞장서 온 중국 여성 인사들에게는 한국의 명절 음식인 떡만둣국을 대접하셨다고 해요. 마치 친구 집에 놀러 가서 그 나라의 특별한 음식을 맛보고 문화를 배우는 것처럼, K-푸드를 통해 자연스럽게 한국을 이해하고 친근감을 느끼게 하는 거죠. 이런 노력들이 모여서 한국이라는 나라를 좀 더 매력적이고 따뜻하게 느끼게 만들 수 있지 않을까요?"
      },
      {
        "title": "궁중 한과와 떡만둣국, 김 여사님의 '정성'이 담긴 비장의 무기!",
        "content": "이번에 김 여사님께서 일본에 가져가신 궁중 한과는 정말 역대급이었어요! 송화 다식, 잣엿, 생란, 율란, 약과까지. 종류도 정말 다양하고, 거기에 솔잎 장식까지 더해서 일일이 보자기로 낱개 포장까지 하셨다고 하니, 그 정성이 느껴지시나요? 마치 보석함에 담긴 귀한 선물 같았을 거예요. 아이디어 자체도 김 여사님이 직접 내셨다고 하니, '일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다'는 그 마음이 정말 따뜻하게 다가와요. 단순히 물건을 선물하는 것과는 차원이 다르죠. 그리고 얼마 전 중국 방문 때는 떡만둣국을 준비하셨다고 하잖아요. 중국에서도 명절에 만두를 빚어 먹는다는 점을 고려해서, 떡과 만두를 함께 넣은 떡만둣국을 준비하신 센스! 이건 정말 '문화의 감각'이 있는 분만 할 수 있는 아이디어 같아요. 단순히 '한국 음식을 알린다'는 차원을 넘어, 상대방의 문화를 존중하고 이해하려는 노력이 엿보이는 거죠. 이렇게 음식 하나에도 깊은 뜻과 정성을 담는 '김혜경표 소프트 외교', 정말 대단하지 않나요?"
      },
      {
        "title": "나도 우리집 K-푸드 대사! 김 여사님처럼 집에서 실천해볼까?",
        "content": "김 여사님의 K-푸드 외교를 보면서 저도 '우리 집에서도 좀 더 특별하게 음식을 대접해볼까?' 하는 생각이 들었어요. 특별한 날이 아니더라도, 친구나 가족에게 우리가 즐겨 먹는 한국 음식을 좀 더 정성스럽게 차려주는 거죠. 예를 들어, 주말에 특별한 김밥을 말아보는 건 어떨까요? 기사에서 김 여사님이 경호처 직원들에게 묵은지와 오징어 조합의 김밥 100줄을 대접하셨다는 이야기를 보고 정말 감탄했거든요. 저도 한번 도전해봐야겠어요! 꼭 100줄은 아니더라도, 색다른 속 재료를 활용해서 김밥을 만들면 친구들이 정말 좋아할 것 같아요. 아니면, 한국의 전통 차와 함께 간단한 다과를 준비해서 집에서 티타임을 가져보는 것도 좋겠죠. 떡이나 한과를 준비해서 함께 나누면서 한국의 멋과 맛을 즐기는 거예요. 꼭 외국인을 대접하는 게 아니더라도, 우리 가족에게도 이렇게 정성을 담은 식사 한 끼를 대접하면 서로에게 더 큰 기쁨이 되지 않을까요? K-푸드를 알리는 건 거창한 게 아니라, 우리의 일상 속에서 우리 음식을 소중히 여기고 나누는 것부터 시작되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 김혜경 여사님의 'K-푸드 외교'에 정말 큰 감명을 받았어요. 단순히 정치적인 행보를 넘어서, 음식이라는 가장 인간적이고 따뜻한 매개체를 통해 소통하고 마음을 나누는 모습이 너무 멋지더라고요. 앞으로 저도 '우리 집 K-푸드 대사'가 돼서, 가족이나 친구들에게 좀 더 정성스럽고 의미 있는 음식을 만들어주고 싶다는 다짐을 하게 됐어요. 김밥 100줄은 좀 힘들겠지만…(웃음) 그래도 특별한 날에는 좀 더 신경 써서 맛있는 한국 음식을 대접해야겠어요. 또 김 여사님이 요리책 출간 계획도 있으시다고 하니, 앞으로 나올 책도 정말 기대돼요! K-푸드가 세계적으로 사랑받는 만큼, 이런 따뜻한 노력들이 더 많은 사람들에게 한국의 매력을 알리는 계기가 되었으면 좋겠어요. 여러분도 오늘 저녁, 집에서 특별한 한국 음식 한번 만들어보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02207?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#K푸드",
      "#궁중한과",
      "#떡만둣국",
      "#소프트외교",
      "#한국음식",
      "#집밥",
      "#요리"
    ]
  },
  {
    "type": "sisa",
    "title": "'尹 사형' 구형 3시간 뒤, 한동훈 '기습 제명'…국힘 '분열의 강' 건너나",
    "newTitle": "한동훈 제명 논란 국민의힘 분열 위기",
    "article": "윤리위, 14일 새벽 '당원게시판 사태' 제명 결정 한 전 대표 \"국민과 함께 민주주의 지키겠다\" 한동훈 전 국민의힘 대표/사진=연합뉴스 [파이낸셜뉴스] 국민의힘 중앙윤리위원회가 한동훈 전 대표에 대한 제명을 의결한 가운데 한 전 대표는 \"국민과 함께 민주주의를 지키겠다\"고 밝혔다. 14일 국민의힘 중앙윤리위원회는 언론 공지를 통해 이른바 '당원게시판(당게) 사태'와 관련해 한 전 대표에 대한 제명을 결정했다고 밝혔다. 당원 게시판 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방 글에 한 전 대표의 가족이 연루돼 있다는 의혹이다. 한 전 대표는 윤리위 결정 직후 자신의 페이스북을 통해 \"국민과 함께 민주주의를 지키겠다\"고 입장을 밝혔다. 앞서 윤리위는 결정문을 통해 \"한 전 대표에게 중대한 윤리적, 정치적 책임이 있다고 판단한다\"며 \"피조사인 한동훈에 대해 2026년 1월 14일 자로 제명을 결정한다\"고 밝혔다. 이어 \"한 전 대표가 '당원 게시판 사건'과 관련해 가족들이 글을 올린 사실을 뒤늦게 알았다고 공개적으로 인정했다\"며 \"따라서 한 전 대표 가족들이 게시글을 작성했다는 사실은 인정된다\"고 지적했다. 윤리위는 \"순간적이고 즉흥적인 단순한 개별적 비난, 비방, 중상모략의 수준을 넘어서는 조직적 경향성을 보여준다\"며 \"윤 전 대통령 부부 등을 비방하는 글 1000~1600여건 당원 게시판 글 가운데 유사한 비난, 비방 표현과 내용들이 과도한 빈도수로 반복, 도배되고 있다\"고 지적했다. 이어 \"당원 규정(성실 의무), 윤리 규칙(품위 유지), 당원 게시판 운영 정책(계정 공유 금지, 비방 금지)을 심각하게 위반했다\"며 \"복수의 행위자에 의한 조직 일탈 행위로 당의 정상적인 게시판 관리 업무와 여론 수렴 기능을 마비시킨 업무방해 행위에도 해당한다\"고 꼬집었다. 그러면서 \"한 전 대표 가족의 심각한 해당 행위 및 일탈 행위에 대해 한 전 대표는 윤리적, 직업윤리로서의 정치적 책임을 진다\"며 \"전직 정당의 대표로서 그 지위와 직분에 부합하는 관리 책임과 신의성실이라는 직업윤리와 그 직업윤리에서 파생되는 유력 정당 전직 대표로서 정치적 책임을 감당해야 한다\"고 강조했다. 이에 따라 윤리위는 한 전 대표가 당헌·당규 및 윤리위원회 규정 제20조 제1, 2호, 윤리규칙 제4조, 제5조, 제6조 위반했다고 판단해 제명 징계를 의결했다. 제명은 당적을 박탈하는 것으로, 국민의힘 당규에 명시된 제명, 탈당 권유, 당원권 정지, 경고 등 4개 징계 중 가장 강력한 수위의 처분이다. 국민의힘 당규에 따르면 당원에 대한 제명은 윤리위의 의결 후 최고위원회의의 의결을 거쳐 확정한다. 이에 따라 한 전 대표 제명은 최고위원회 논의를 거쳐 최종 확정될 것으로 전망된다. 사진=한동훈 전 국민의힘 대표 페이스북 캡처 newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '절친' 김지민 결혼식 안 간 이유가…\"박나래, 김준호 약점을\" → '이병헌♥이민정' 둘째 딸 심상치 않은 사주 \"15세부터…\" 발칵 → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → '활동중단' 박나래 논란 저격? 전현무 \"예능인, 사기도 많이…\" → \"완전 변태들\" 치매 남편 앞 일부러 불륜 즐기며 한 말이… → '267만뷰' 연예인급 미모 대치동 일타강사 남편 누군지 보니… → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 국민의힘, 한동훈 전 대표 '기습 제명' 결정?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지… 저희 모두를 깜짝 놀라게 할 만한 뉴스가 있어서 가져와봤어요. 혹시 어제 저녁 뉴스 보셨나요? 아니면 아침에 인터넷 서핑하다가 보신 분들도 계실 것 같아요. 바로 국민의힘 중앙윤리위원회에서 한동훈 전 대표에 대한 '제명' 결정을 내렸다는 소식인데요. 이게 그냥 일반적인 징계가 아니라, 무려 '제명'이라니… 당의 미래가 걸린 아주 중대한 결정이라 저도 모르게 귀가 쫑긋하더라고요.  특히 결정 시점이 '사형 구형' 발언이 나오고 불과 3시간 뒤라고 하니, 이건 뭐… 정치판의 속도전을 제대로 보여주는 것 같지 않나요?  정말 파격적인 결정이라 많은 분들이 궁금해하시고 또 우려도 하고 계실 것 같아요.  그래서 오늘은 이 복잡하고 어려운 내용을 우리 블로그 이웃님들이 쏙쏙 이해하실 수 있도록, 제가 쉽고 재미있게 풀어드릴까 합니다.  이 소식을 접하고 저도 처음엔 '이게 대체 무슨 상황이지?' 싶었는데, 파헤치면 파헤칠수록 흥미진진하더라고요.  자, 그럼 저와 함께 이 '한동훈 제명 논란'의 숨겨진 이야기들을 함께 들여다볼까요?"
      },
      {
        "title": "국민의힘 '당원게시판 사태', 대체 그게 뭔데요?",
        "content": "아니, 근데 '당원게시판 사태'라고 해서 다들 금방 아시는 건 아닐 거예요. 저도 처음엔 ‘당원게시판이 뭐가 그렇게 문제길래?’ 싶었거든요.  쉽게 말해, 이게 작년 11월쯤에 있었던 일인데, 국민의힘 당원들끼리 글을 주고받는 온라인 게시판에서 윤석열 전 대통령 부부를 비방하는 글이 올라왔다는 거예요.  근데 문제는, 그 비방 글에 한동훈 전 대표의 가족이 연루되었다는 의혹이 제기되었다는 거죠.  생각만 해도 아찔한 상황 아닌가요?  가족이 관련된 문제이니만큼, 정치인으로서 굉장히 민감하고 어려운 부분일 수밖에 없어요.  그리고 그냥 몇몇 사람이 쓴 글이 아니라, 무려 1000건에서 1600건에 달하는 엄청난 수의 글들이 유사한 내용으로 반복적으로 올라왔다고 하더라고요.  이 정도면 단순한 개인의 일탈이라고 보기에는 좀… 조직적인 느낌까지도 들 수 있는 상황이죠.  이런 일이 벌어지면 당연히 당에서는 ‘우리 당의 기강이 해이해지고 있다’, ‘당원 게시판 운영 정책을 위반했다’는 식으로 문제를 삼을 수밖에 없어요.  결국 이런 복합적인 상황들이 엮여서 이번 '한동훈 제명'이라는 초강수 결정까지 이어지게 된 거랍니다.  그러니까 쉽게 말해, 당의 규칙을 어기고, 당 이미지에 타격을 줄 수 있는 사건에 가족이 연루되었다는 의혹이 제기되면서, 당 차원에서 엄중하게 책임을 묻게 된 거라고 이해하시면 될 것 같아요."
      },
      {
        "title": "윤리위의 '제명' 결정, 얼마나 강력하길래?",
        "content": "자, 이제 가장 궁금하실 ‘제명’이라는 처분이 도대체 얼마나 센 건지, 제가 속 시원하게 알려드릴게요.  결론부터 말씀드리면, ‘제명’은 국민의힘에서 당원에게 내릴 수 있는 징계 중에서 **가장 강력한 수위**라고 보시면 돼요.  마치 우리 학교에서 퇴학당하는 거랑 비슷하다고 할까요?  이번 뉴스 기사를 보면, 국민의힘 당규에는 총 4가지 종류의 징계가 있다고 나와 있더라고요.  그게 바로 ‘제명’, ‘탈당 권유’, ‘당원권 정지’, 그리고 ‘경고’인데요.  이 중에서 ‘제명’은 말 그대로 당원 자격을 완전히 박탈하는 거예요.  그러니까 앞으로 국민의힘 당원으로 활동할 수 없게 되는 거죠.  진짜 돌이킬 수 없는 결정이라고 볼 수 있어요.  이번에 윤리위원회에서 한동훈 전 대표에게 ‘2026년 1월 14일 자로 제명한다’고 결정하면서, 그 이유로 ‘당원 게시판 사건’과 관련해서 가족들이 글을 올린 사실을 뒤늦게 인정한 점, 그리고 이러한 행위들이 ‘당의 정상적인 게시판 관리 업무와 여론 수렴 기능을 마비시킨 업무방해 행위에도 해당한다’고 판단했거든요.  더불어 한 전 대표 본인에게도 ‘윤리적, 직업윤리로서의 정치적 책임’과 ‘관리 책임’, ‘신의성실이라는 직업윤리와 그 직업윤리에서 파생되는 유력 정당 전직 대표로서 정치적 책임’을 물었습니다.  이 정도면 정말… 정치적으로는 사형선고나 다름없다고 해도 과언이 아닐 것 같아요.  앞으로 최고위원회의 심의를 거쳐 최종 확정된다고는 하지만, 윤리위의 결정 자체가 워낙 중대해서 그 결과가 뒤집히기는 어려울 거라는 전망이 지배적이더라고요."
      },
      {
        "title": "한동훈 전 대표의 반격? '민주주의 수호' 외침의 의미",
        "content": "정말 충격적인 결정이죠?  그런데 여기서 주목해야 할 점이 있어요.  바로 한동훈 전 대표가 이 제명 결정에 대해 어떻게 반응했느냐는 건데요.  이 소식이 전해지자마자 한 전 대표는 자신의 페이스북을 통해 입장을 밝혔어요.  그 내용은 바로 ‘국민과 함께 민주주의를 지키겠다’는 것이었어요.  이 말이 그냥 나온 말이 아니라고 생각해요.  지금까지 한 전 대표는 당내 여러 사안에 대해 소신 있는 발언을 해왔고, 때로는 강경한 입장도 보여왔잖아요.  이번 ‘제명’이라는 극단적인 징계에 대해서도, 단순히 당의 결정에 순응하기보다는, 자신의 정치적 신념을 걸고 ‘민주주의’라는 더 큰 가치를 내세우며 맞서겠다는 의지를 보여주는 거라고 해석할 수 있을 것 같아요.  물론 당 내부적으로는 ‘제명’이라는 결정을 통해 당의 기강을 바로 세우고 ‘분열의 씨앗’을 제거하려는 의도가 있을 수 있겠죠.  하지만 한 전 대표의 입장에서 보면, 이는 자신의 정치적 생명과 직결된 문제이고, 자신이 걸어온 길에 대한 부정이라고 생각할 수도 있을 거예요.  그래서 ‘민주주의를 지키겠다’는 말은, 단순히 개인적인 억울함을 호소하는 것을 넘어서, 앞으로 자신을 지지하는 세력과 함께 어떤 방식으로든 정치적인 행보를 이어가겠다는 강한 의지를 드러낸 것이라고 볼 수 있어요.  그렇다면 앞으로 국민의힘은 어떻게 될까요?  이번 한동훈 제명이라는 초유의 사태가 과연 당의 분열을 막는 계기가 될지, 아니면 오히려 더 깊은 갈등의 골을 만들게 될지, 정말 예의주시해야 할 부분이라고 생각해요.  저는 개인적으로, 어떤 결정이든 국민들이 납득할 수 있고, 우리 정치의 발전에 기여하는 방향으로 나아가기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "음… 오늘 제가 전해드린 소식, 다들 어떻게 느끼셨어요? 저도 취재하고 글 쓰면서 정말이지… ‘정치가 이렇게까지 복잡하고 때로는 씁쓸하구나’ 하는 생각이 많이 들었어요. ‘한동훈 제명’이라는 단어만 봐도 얼마나 센 이슈인지 느껴지시죠?  솔직히 저는 이런 정치적인 이슈들을 볼 때마다 ‘과연 우리 국민들이 진짜 원하는 게 뭘까?’ 하고 깊이 생각하게 되더라고요.  제 주변 친구들만 봐도, 당장 먹고사는 문제, 아이들 교육 문제, 집값 걱정 등등… 현실적인 문제들에 더 관심을 두는 경우가 많거든요.  물론 당의 안정과 기강도 중요하지만, 그 과정에서 보여지는 모습들이 너무나도 복잡하고 때로는 이해하기 어려울 때가 많아요.  이번 사안도 그렇고요.  한 전 대표의 입장은 무엇인지, 윤리위의 결정은 정당한지, 그리고 이 결정이 앞으로 국민의힘이라는 정당과 우리나라 정치 전반에 어떤 영향을 미칠지… 수많은 질문들이 머릿속을 맴돌아요.  앞으로 최고위에서 어떻게 결정될지 지켜봐야겠지만, 저는 개인적으로 당내 분열보다는, 모든 당원들이 함께 힘을 합쳐서 국민들을 위해 더 나은 정치를 할 수 있는 방향으로 나아갔으면 하는 바람이에요.  이웃님들도 오늘 소식을 듣고 각자 느끼는 점들이 많으실 거라고 생각해요.  우리 댓글로 자유롭게 의견 나눠보는 건 어떨까요?  서로의 생각을 공유하면서 더 넓은 시야를 가질 수 있을 거라고 믿어요!  앞으로는 이런 복잡한 문제들도 좀 더 명확하고, 우리 국민들이 납득할 수 있는 방식으로 해결되었으면 하는 바람입니다.  저도 앞으로도 이런 중요한 정치 이슈들, 우리 이웃님들이 이해하기 쉽게 잘 정리해서 전달해 드리도록 노력할게요!  그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n06225?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#정치이슈",
      "#정치뉴스",
      "#윤리위원회",
      "#당원게시판사태",
      "#정치스타그램",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "'제자와 불륜' 류중일 전 며느리 재력가 부친, 회사 직원 동원해 집에 몰카 설치",
    "newTitle": "몰카 설치 사건 류중일 전 며느리 재력가 집안 이야기",
    "article": "불륜 의혹 고3 제자와 함께 숙박업소로 추정되는 곳에서 CCTV에 찍힌 류중일 감독 전 며느리. 출처=유튜브 '이진호' (서울=뉴스1) 김학진 기자 = 전 야구 국가대표팀 감독 류중일의 아들 장인이 사위 부부의 신혼집에 몰래카메라를 설치하기 위해 회사 직원까지 동원한 정황이 공소장에 적시된 것으로 드러났다. 13일 중앙일보에 따르면 서울남부지검은 최근 공소장을 통해 류 전 감독 아들 류 씨의 전 장인이 운영하는 회사 직원 A 씨 역시 범행에 순차적으로 가담했다고 판단했다. 검찰은 전 장인이 직원 A 씨에게 카메라 설치를 지시했고, A 씨가 전 처남과 함께 이에 응해 범행을 실행했다고 공소장에 적시했다. 전 장인과 전 처남은 통신비밀보호법 위반 혐의로 지난해 11월 24일 재판에 넘겨졌다. 전 장인은 건설회사 대표, 전 처남은 해당 회사 실장으로 근무 중인 것으로 파악됐다. 사건이 발생한 2024년 당시 류 씨 부부는 이혼 소송을 진행하며 별거 중이었고, 몰래카메라는 류 씨가 개인 물품을 찾기 위해 집에 들렀다가 발견했다. 불륜 의혹 고3 제자의 정액 등 DNA가 검출된 것으로 알려진 류중일 감독 전 며느리의 구매한 코스프레 복장과 구매내역. 출처=유튜브 감자깡숏, 보배드림 검찰 조사 결과 전 처남과 직원 A 씨는 이혼 소송 등 갈등 상황 속에서 대화를 녹음하기로 공모한 뒤, 2024년 5월 14일 류 씨 부부의 집에 들어가 녹음 기능이 포함된 홈캠을 주방 선반 위에 설치하고 상자로 덮어 외부에서 식별이 어렵게 한 것으로 조사됐다. 매체에 따르면 검찰은 이 장비를 통해 전 장인과 전 처남 측이 같은 달 22일 오후 1시 30분께 류 씨가 동생과 나눈 대화를 녹음했다고 보고 있다. 해당 홈캠은 티피링크(TP-Link)가 2024년 출시한 가정용 CCTV 모델로, 영상 촬영과 음성 녹음 기능을 함께 갖춘 제품으로 알려졌다. 앞서 이진호는 이와 관련 \"A 씨의 집안은 상당한 재력을 가진 사업가 집안으로 알려져 있다\"며 \"이혼 과정에서 김앤장을 선임해 대응하기도 했고, 이후 다른 법무법인으로 교체해 수많은 고소·고발을 이어가고 있는 상황\"이라고 전한 바 있다. 또한 류중일 감독의 배우자 배 씨는 \"2024년 1월 17일 여교사는 코스프레 교복과 속옷을 주문했고, 같은 달 24일과 26일, 27일, 28일에는 손자까지 동반한 채 두 곳의 호텔을 이용했다\"며 \"이어 1월 29일 숨겨둔 짐에서 정액으로 뒤덮인 교복을 아들이 발견했다\"고 주장하며 사건을 뒷받침하기도 했다. 류중일 전 감독의 아들이 집에 설치된 몰래 카메라를 발견한 모습. 출처=채널A 한편 류 전 감독은 지난 4일 국회 국민동의청원 게시판에 '아동복지법 개선 및 수사 기준 강화 요구에 관한 청원'이라는 제목의 글을 올리고, 교사인 전 며느리 A 씨가 고등학교 3학년 제자와 학기 중 장기간 부적절한 관계를 맺었다는 의혹을 제기했다. 류 전 감독은 \"여교사가 고3 학생과 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 있으며, 그 과정에서 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다\"고 주장했다. 그러나 서울남부지검은 지난해 11월 14일 아동학대처벌법 및 아동복지법 위반 혐의를 받던 A 씨에 대해 혐의가 없다고 보고 불기소 처분했다. 검찰은 경찰로부터 혐의없음 의견으로 사건을 송치받은 뒤 A 씨의 휴대전화를 압수해 분석하고 관련자들을 재조사했지만, 혐의를 인정하기 어렵다고 판단한 것으로 전해졌다. 이에 류 전 감독의 아들은 최근 검찰의 불기소 결정에 불복해 항고장을 제출한 것으로 알려졌다. 한편 서울남부지법이 12일 진행할 예정이었던 몰카 설치 사건의 첫 공판은 사돈 측에서 지난 7일 공판기일 변경을 요청하면서 3월 23일로 연기됐다. 불륜 의혹 고3 제자와 함께 숙박업소로 추정되는 곳에서 CCTV에 찍힌 류중일 감독 전 며느리. 출처=유튜브 '시사쇼 정치다' khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래가 김준호·김대희 약점 잡으려고 녹취 요구\" 전 매니저 3차 폭로 ▶ 술 약속 갔다 밤새워버린 남편…아내 출산 놓쳤다 ▶ \"개 발바닥 아파\"…견주들 산책로 제설제 중단 요구 ▶ 한복 입은 女직원 \"시장님 사랑해요\" 낯 뜨거운 종무식 ▶ 장모 앞에서 숟가락 던진 사위…\"잘못 없다, 나 보기 힘들 것\" 적반하장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나 세상에, 이런 뉴스 보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 뉴스 기사를 봤는데요, 류중일 감독님의 전 며느님과 관련된 이야기인데, 와… 진짜 이건 드라마나 영화에서나 나올 법한 내용이더라고요. 고3 제자와의 불륜 의혹부터 시작해서, 재력가 집안에서 회사 직원을 동원해 집에 몰래카메라를 설치했다는 내용까지! 듣기만 해도 입이 떡 벌어지죠? 이건 뭐 거의 막장 드라마 뺨치는 수준인데요. 솔직히 처음 기사를 봤을 때 '이게 진짜 사실이야?' 싶었을 정도예요. 뉴스 기사 하나를 덥석 믿기보다는, 이런 일이 왜 벌어졌는지, 그리고 여기서 우리가 뭘 좀 알아두면 좋을지 한번 같이 이야기해보면 좋을 것 같아서 이렇게 글을 써봐요. 여러분도 한번 귀 기울여 들어보시면 '세상에, 이런 일도 있구나!' 싶으실 거예요."
      },
      {
        "title": "몰래카메라, 그거 뭔데 그렇게 심각한 건가요?",
        "content": "기사에서 제일 충격적인 부분 중 하나가 바로 '몰래카메라 설치'였거든요. 아니, 집이라는 곳은 가장 사적인 공간이고 안전해야 하는 곳인데, 거기에 몰래 카메라를 설치했다니요. 이거 진짜 심각한 문제잖아요. 이게 왜 그러냐면요, 바로 '통신비밀보호법'과 '성폭력범죄의 처벌 등에 관한 특례법' 위반 소지가 다분하기 때문이에요. 특히 주거침입이나 불법 촬영은 피해자의 사생활을 완전히 침해하는 범죄거든요. 상상만 해도 소름 돋지 않으세요? 내 집에서 내가 뭘 하는지 누군가 다 보고 있다면요. 더군다나 이번 사건에서는 단순히 개인적인 일탈을 넘어, 회사 직원을 동원해서 조직적으로 계획했다는 점이 더욱 충격적이에요. 이런 몰카 범죄는 단순한 호기심을 넘어, 상대방을 감시하고 통제하려는 악의적인 목적을 가지고 이루어지는 경우가 많다고 해요. 그래서 저희 같은 일반인들은 이런 몰카 범죄의 심각성을 제대로 인지하고, 나의 소중한 공간과 사생활을 지키기 위한 노력을 게을리하지 말아야 할 것 같아요. 예를 들어, 낯선 사람이 우리 집 주변을 서성거리거나, 평소와 다른 이상한 물건이 놓여 있다면 한번쯤 의심해 볼 필요가 있겠죠."
      },
      {
        "title": "가정용 CCTV, 편리함 속에 숨겨진 함정은?",
        "content": "기사에서 사용된 몰래카메라는 '티피링크(TP-Link)의 가정용 CCTV 모델'이라고 하더라고요. 요즘은 CCTV 설치가 워낙 간편해지고 가격도 저렴해져서, 많은 분들이 가정이나 사업장에 설치하시잖아요. 보안도 강화되고, 혹시 모를 사고에 대비할 수도 있고요. 저도 얼마 전에 저희 집 현관에 CCTV를 하나 설치할까 진지하게 고민했을 정도로요. 그런데 이번 사건을 보면서, 이런 편리한 기기들도 잘못 사용되면 정말 무서운 범죄 도구가 될 수 있다는 걸 다시 한번 느꼈어요. 특히 영상 촬영뿐만 아니라 음성 녹음 기능까지 함께 갖춘 CCTV는, 그걸 설치한 사람이 악의적인 마음을 먹는다면 녹취를 통해 약점을 잡거나 사생활을 침해하는 데 사용될 수 있거든요. 이번 사건에서도 전 장인 측이 아들 부부의 대화를 녹음하기 위해 홈캠을 설치했다는 점이 밝혀졌잖아요. 이게 정말 충격적인 부분이죠. 그래서 CCTV를 설치할 때는 반드시! 믿을 수 있는 브랜드의 제품을 선택하고, 설치 장소나 각도도 신중하게 결정해야 해요. 그리고 가장 중요한 건, '우리 집만 보고 있어야 하는데, 혹시 다른 곳으로 유출되지는 않을까?' 하는 경각심을 항상 가져야 한다는 거예요. 비밀번호는 절대 쉬운 걸로 설정하면 안 되고, 주기적으로 변경해주는 습관도 중요하답니다."
      },
      {
        "title": "이런 상황, 어떻게 대처해야 할까요? 꿀팁 방출!",
        "content": "만약에 혹시라도 내 집이나 사적인 공간에 몰래카메라가 설치된 것 같다면, 어떻게 해야 할까요? 이건 정말 끔찍한 상황이지만, 침착하게 대처하는 게 중요해요. 일단 첫 번째로, 절대 당황하지 마세요. 그리고 두 번째, 절대 직접 만지거나 옮기지 마세요. 몰래카메라가 설치된 것으로 의심되는 물건이나 장소가 있다면, 혹시라도 증거가 훼손될 수 있으니 그대로 두는 것이 좋습니다. 바로 경찰이나 관련 기관에 신고해서 도움을 요청해야 해요. 신고 후에는 전문가가 와서 정확하게 확인하고, 증거를 수집해서 범인을 잡는 데 도움을 줄 거예요. 또 하나, 만약 내가 동의하지 않은 음성 녹음이 이루어졌거나, 녹화 영상이 유출될까 봐 걱정된다면, 이것 역시 심각한 사생활 침해에 해당하기 때문에 법적인 도움을 받을 수 있어요. 이런 몰카 범죄는 점점 더 교묘해지고 다양해지고 있기 때문에, 우리 스스로도 '우리 집은 안전할 거야'라는 안일한 생각보다는, 항상 경각심을 가지고 주변을 살피는 자세가 필요할 것 같아요. 낯선 사람이 카메라를 들고 다니거나, 이상한 장비를 설치하는 것 같다면 바로 신고하는 용기가 꼭 필요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 사건을 보면서 솔직히 말해서 '나도 조심해야겠다'는 생각이 정말 많이 들었어요. 특히 몰래카메라라는 것이 이렇게 가까이, 그리고 이렇게 쉽게 우리 일상 속에 파고들 수 있다는 게 너무나 무섭더라고요. 뉴스 기사만 봐서는 사실 너무 자극적이고 복잡하게 느껴질 수 있는데, 막상 하나하나 살펴보니 몰카 범죄의 심각성과 우리 스스로의 경각심이 얼마나 중요한지 알 수 있었어요. 앞으로는 우리 집 CCTV 비밀번호도 더 복잡하게 바꿔야겠고, 혹시라도 집에 낯선 물건이 놓여 있다면 좀 더 주의 깊게 살펴봐야 할 것 같아요. 여러분도 제 이야기가 너무 남의 이야기처럼 들리지 않으셨으면 좋겠어요. 우리 모두의 안전과 사생활은 우리가 지키는 거니까요! 앞으로도 이런 유익하고 또 때로는 충격적인 뉴스들도 함께 짚어보면서, 더 똑똑하고 안전한 생활을 함께 만들어나가면 좋겠어요. 댓글로 여러분의 생각도 많이 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n07252?mid=n1006",
    "hashTag": [
      "#몰래카메라",
      "#사생활침해",
      "#가정용CCTV",
      "#통신비밀보호법",
      "#류중일",
      "#성범죄",
      "#불법촬영",
      "#사건사고"
    ]
  },
  {
    "type": "spo",
    "title": "\"지고 있는데 걸어 다녀? 지금 브라질이랑 합니까?\" 점잖던 이영표, 생방송 중 '극대노'",
    "newTitle": "축구 선수 태도 문제 이영표 해설 위원 분노 이유",
    "article": "sCtgr_cd = \"spo04\"; \"2살 어린 팀 상대로 몸싸움도 안 해... 축구인으로서 이해 불가\" 작심 비판 이영표 \"최근 몇 년간 본 경기 중 최악... 화가 난다\" 쓴소리 [서울=뉴시스] /사진=뉴시스 [파이낸셜뉴스] \"지금 우리가 브라질이나 프랑스랑 경기합니까? 2살 어린 동생들한테 지고 있는데 왜 안 뜁니까!\" 점잖기로 소문난 이영표 KBS 해설위원이 생방송 도중 이례적으로 분통을 터뜨렸다. 해설위원의 입에서 나온 \"화가 난다\", \"이해가 안 간다\"는 표현은 90분 내내 답답함을 삼켜야 했던 국민들의 심정을 그대로 대변했다. AD AD 이민성 감독이 이끄는 한국 U-23 축구대표팀은 13일(한국시간) 사우디 리야드에서 열린 2026 AFC U-23 아시안컵 C조 3차전에서 우즈베키스탄에 0-2로 완패했다. 단순한 패배가 아니었다. 투지, 전술, 기본기 모든 면에서 완벽하게 무너진 '참사'였다. 이날 이영표 위원이 가장 분노한 지점은 '실력'이 아닌 '태도'였다. 상대 우즈베키스탄은 2028년 올림픽을 대비해 평균 연령 19.6세, 우리보다 2살이나 어린 선수들로 구성됐다. 이민성호 한국 23세 이하(U-23) 축구대표팀이 2026 아시아축구연맹(AFC) U-23 아시안컵에서 우즈베키스탄에 졸전 끝 완패를 당했으나 운 좋게 8강에는 진출했다. 이민성 감독이 지휘하는 한국은 13일 사우디아라비아 리야드의 프린스 파이살 빈 파흐드 경기장에서 열린 우즈베크와의 대회 조별리그 C조 마지막 3차전에서 후반에만 두 골을 얻어맞고 0-2로 졌다.대한축구협회 제공 이 위원은 \"0-2로 끌려가는 상황에서 선수들이 몸싸움을 피하고 적극적으로 뛰지 않는다\"며 \"이건 세대 차이를 떠나서 축구 선수로서 도저히 이해할 수 없는 행동\"이라고 직격탄을 날렸다. 실제로 후반 28분, 우즈베크의 공격 상황에서 공이 라인을 나간 것처럼 보였을 때 한국 선수들은 심판의 휘슬이 울리지 않았음에도 스스로 플레이를 멈췄다. 반면 우즈베크 선수들은 끝까지 달려들어 골망을 흔들었다. 이를 지켜보던 이 위원은 \"추가 실점까지 내준 뒤에도 경기를 뒤집겠다는 의지가 안 보인다. 7명이 상대 공격수 3명을 못 잡는 게 말이 되느냐\"며 한숨을 내쉬었다. 경기 후 이어진 유튜브 리뷰에서도 이영표 위원의 쓴소리는 멈추지 않았다. 그는 \"최근 몇 년 동안 본 대표팀 경기 중 경기력이 제일 안 좋았다. 이유를 하나만 꼽기 어려울 정도로 총체적 난국\"이라며 고개를 저었다. 한국 23세 이하(U-23) 대표팀의 김태원.대한축구협회 제공 특히 그는 \"만약 2살 어린 브라질이나 프랑스 같은 강팀에게 졌다면 기분이 나쁘고 말겠지만, 우즈베키스탄 동생들에게 이렇게 무기력하게 졌다는 건 너무나 화가 난다\"고 토로했다. 이날 한국은 점유율 67%를 기록하고도 유효슈팅은 단 1개에 그쳤다. 소위 '점유율 도르'에 취해 의미 없는 백패스만 남발하다가, 상대의 날카로운 역습 한 방에 추풍낙엽처럼 쓰러졌다. 한국 23세 이하(U-23) 대표팀의 강성진.대한축구협회 이 위원은 다가올 아시안게임에 대해서도 우려를 표했다. \"일본은 어린 선수들로도 2경기 8골 무실점을 기록 중인데, 우리는 이 정도 경기력이라면 아시안게임 금메달은커녕 메달권 진입도 장담 못 한다\"며 \"이번 경기는 우리 모두에게 뼈아픈 메시지를 줬다\"고 강조했다. 레바논의 이변 덕분에 '어부지리' 8강행에는 성공했지만, 축구계 선배의 뼈 때리는 일침은 이민성호가 처한 현실을 적나라하게 보여준다. \"8강에 올라간다면 오늘 경기를 통해 많은 것을 느껴야 한다\"는 이 위원의 마지막 당부는 단순한 조언이 아닌, 벼랑 끝에 선 한국 축구를 향한 경고였다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → \"완전 변태들\" 치매 남편 앞 대놓고 불륜 즐기며 한 말이… → '전원주 넘어섰다' 룰라 출신 女가수, 주식 대박 \"수익률이…\" → \"차 많이 파는…\" 노홍철과 웃으며 '주먹 인사'한 회장님 정체 → \"광주서 제 땅 밟지 않고는\"…'흑백' 출연 셰프, 1700평 땅값만 → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 → '싱글맘' 장윤정 이혼 심경 \"동네 의사가...\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 이영표 해설 위원이 생방송 중에 그렇게 화가 났다고요?",
        "content": "여러분, 어제 축구 경기 보셨어요? 아니, 경기를 보셨다기보다는… 그냥 답답함의 연속 아니었을까 싶어요. 저도 평소에 축구 좀 좋아한다 하는 사람으로서, 특히 한국 선수들 경기라고 하면 괜히 더 몰입하게 되잖아요. 그런데 이번 U-23 대표팀 경기는 정말이지… 할 말이 없더라고요. 심지어 저랑 같이 보던 친구도 '이게 대체 무슨 경기야?' 하면서 고개를 갸웃거릴 정도였다니까요. 특히 이번 경기에서 유명한 이영표 해설 위원이 보통 점잖으신 분인데, 생방송 중에 정말 이례적으로 격앙된 모습을 보이셨다고 해요. '지고 있는데 걸어 다니냐', '지금 브라질이랑 하냐'는 말씀이 뉴스에까지 나왔는데, 이게 정말 단순히 경기가 안 풀려서 나온 말이 아니라고 하더라고요. 도대체 어떤 상황이길래 그렇게 속상해하셨는지, 우리가 뭘 놓치고 있었는지 한번 같이 이야기해볼까 해요. 솔직히 저도 방송 보면서 '아니, 왜 저렇게 뛸 의지가 없어 보이지?' 싶을 때가 많았거든요. 뭔가 큰 문제가 있는 건 아닐까 싶어서 걱정되는 마음으로 기사를 쭉 봤는데, 역시나… 우리 선수들의 ‘태도’에 대한 지적이 많더라고요. 우리가 생각하는 것보다 훨씬 더 심각한 문제일 수도 있다는 생각이 들어요."
      },
      {
        "title": "2살 어린 상대에게 '무기력함'이라니, 대체 무슨 일이 있었던 걸까요?",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 이번 경기는 한국 U-23 축구대표팀이 우즈베키스탄을 상대로 0-2로 완패한 경기더라고요. 여기서 주목해야 할 점은 상대 팀인 우즈베키스탄 선수들의 평균 연령이 19.6세로, 우리 팀보다 2살이나 어리다는 거예요. 아니, 생각해보세요. 우리보다 어린 선수들을 상대로, 그것도 '몸싸움'조차 제대로 하지 않고 무기력하게 경기를 내줬다는 게… 축구 팬으로서, 나아가서는 같은 나라 사람으로서 얼마나 답답하고 속상하겠어요. 이영표 해설 위원님께서 '축구인으로서 이해 불가'라고 하신 이유가 바로 이 부분이었던 거죠. 단순히 실력 차이가 나서 졌다면 '아, 상대 팀이 더 강했구나' 하고 넘길 수도 있겠지만, 이번 경우는 ‘투지’, ‘정신력’ 같은 기본적인 부분이 상대에게 완전히 밀렸다는 분석이 지배적이었어요. 기사를 보니, 후반에 0-2로 끌려가는 상황에서도 선수들이 몸싸움을 피하고 적극적으로 뛰지 않는 모습이 눈에 띄었다고 해요. 심지어 공이 라인 밖으로 나간 것처럼 보이자 심판 휘슬이 울리지도 않았는데 스스로 플레이를 멈추는 경우도 있었다고 하니, 이게 도대체 무슨 상황인가 싶죠. 상대 팀 선수들은 끝까지 달려들어 골을 넣는데, 우리 선수들은… 아, 생각만 해도 속상하네요. 이런 모습을 보면 '경기력이 제일 안 좋았다'는 해설 위원의 말에 절로 고개가 끄덕여지는 것 같아요."
      },
      {
        "title": "점유율 67%의 허점, '의미 없는 백패스'의 진실은?",
        "content": "이번 경기에서 한국 팀의 통계치를 보면 좀 아이러니한 부분이 있어요. 볼 점유율이 무려 67%나 된다고 하더라고요. 어? 그러면 경기를 압도적으로 이끌어갔어야 하는 거 아니야? 하고 생각하실 수 있죠. 그런데 유효슈팅은 단 1개에 그쳤다고 하니, 이게 대체 무슨 말인가 싶을 거예요. 기사에서는 이걸 '점유율 도르에 취해 의미 없는 백패스만 남발하다가'라고 표현했는데, 정말 정확한 말인 것 같아요. 마치 공을 계속 가지고 있으면서 무언가를 보여주는 것처럼 보이지만, 실제로는 상대방에게 위협이 되지 못하고 결국 허무하게 공격이 끝나는 패턴의 반복이었던 거죠. 이런 식으로 공을 돌리다가 상대의 날카로운 역습 한 방에 무너지는 모습이 마치 '추풍낙엽' 같았다고 표현했는데, 듣기만 해도 답답함이 느껴지지 않나요? 특히 7명의 선수가 상대 공격수 3명을 막지 못하는 상황도 있었다고 하니, 수비 조직력에도 큰 문제가 있었던 게 분명해 보여요. 이런 경기력이라면, 다가오는 아시안게임이나 다른 큰 대회에서 좋은 성적을 거두기 어렵다는 우려가 나오는 것도 당연한 것 같아요. 2살 어린 브라질이나 프랑스 같은 강팀에게 졌다면 '아, 역시 강팀이구나' 하고 넘어갈 수도 있겠지만, 우리보다 어린 동생들한테 이렇게 무기력하게 졌다는 사실에 더 화가 나셨다는 이영표 위원님의 말씀이 가슴에 와닿더라고요. 정말 뼈아픈 경기였던 것 같습니다."
      },
      {
        "title": "축구 선수라면 꼭! 태도와 정신력을 기르는 꿀팁은?",
        "content": "이번 경기를 보면서, 축구 실력도 물론 중요하지만 선수로서 가장 기본이 되어야 할 '태도'와 '정신력'이 얼마나 중요한지를 다시 한번 깨닫게 되었어요. 선수라면 누구나 큰 경기에서 이기고 싶어 하겠지만, 때로는 우리가 생각지도 못한 부분에서 결과가 갈릴 때가 있더라고요. 그럼 우리 선수들이 이런 무기력함을 떨쳐내고 더 강한 정신력을 갖기 위해서는 어떤 노력이 필요할까요? 사실 제가 축구 선수 출신은 아니지만, 일반적인 스포츠 심리학이나 팀워크에 대한 이야기를 들어보면 몇 가지 팁을 생각해볼 수 있을 것 같아요. 첫째, '목표 설정'이 명확해야 해요. 단순히 경기에 이기는 것을 넘어, 각자 개인적인 목표와 팀의 공동 목표를 명확히 설정하고, 그것을 달성하기 위한 구체적인 계획을 세우는 것이 중요하죠. 둘째, '긍정적인 피드백'과 '동료 간의 격려'가 필수적이에요. 경기가 잘 풀리지 않을 때 서로를 비난하기보다는, 잘하고 있는 부분을 칭찬해주고 격려해주는 문화가 필요해요. 셋째, '멘탈 훈련'을 병행하는 것도 좋은 방법이에요. 시뮬레이션을 통해 어려운 상황을 미리 경험해보고, 어떻게 대처할지 연습하는 거죠. 마치 이영표 해설 위원님께서 '8강에 올라간다면 오늘 경기를 통해 많은 것을 느껴야 한다'고 하신 것처럼, 지금의 뼈아픈 경험을 밑거름 삼아 선수들 모두가 더욱 성장하길 바라봅니다. 우리 모두 응원해야겠죠?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 기사를 읽으면서 진짜 속상하기도 하고, 한편으로는 '그래, 이게 맞지!' 하는 생각도 들었어요. 솔직히 말해서, 저도 가끔 경기를 보면서 '좀 더 열심히 뛰면 안 되나?' 싶을 때가 있었거든요. 그런데 이렇게 전문가분이 딱 꼬집어서 이야기해주시니까, 이건 정말 우리가 심각하게 고민해봐야 할 문제라는 생각이 들더라고요. 특히 '2살 어린 동생들한테 졌다는 게 화가 난다'는 이영표 위원님의 말씀이 제 마음을 대변해주셨어요. 저는 앞으로 축구 경기를 볼 때, 단순히 누가 골을 넣었는지, 누가 이겼는지 결과만 보는 게 아니라 선수들의 '눈빛'이나 '움직임', '서로를 격려하는 모습' 같은 디테일한 부분도 더 유심히 보게 될 것 같아요. 그리고 이번 기회에, 우리 선수들이 이번 경험을 발판 삼아 더욱 강하고 멋진 선수들로 성장해주기를 진심으로 응원해야겠다고 다짐했답니다. 우리 모두가 이런 마음으로 선수들을 응원한다면, 분명 더 좋은 결과를 얻을 수 있지 않을까요? 여러분도 오늘 이 이야기 듣고 어떤 생각이 드셨는지 댓글로 알려주시면 정말 좋을 것 같아요! 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n04345?mid=n1007",
    "hashTag": [
      "#이영표",
      "#U23축구대표팀",
      "#축구선수태도",
      "#축구해설",
      "#AFC_U23",
      "#스포츠정신",
      "#한국축구",
      "#멘탈관리"
    ]
  },
  {
    "type": "spo",
    "title": "진짜 해도 너무한 이민성 감독…사우디에 0-6, 중국에 0-2, 어린 우즈벡에 0-2 동네북 패배 → \"팀 문제 파악 급선무\"",
    "newTitle": "축구 06패배 충격 이민성 감독 팀 문제 파악 급선무",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=조용운 기자] 반년을 준비하고도 본 대회에서 문제점 찾기를 하고 있다. 8강 진출을 '당한' 이민성 한국 23세 이하(U-23) 대표팀 감독이 완패를 인정했다. 이민성 감독의 U-23 대표팀은 지난 13일 사우디아라비아 리야드의 프린스 파이샬 빈 파드 스타디움에서 벌어진 2026 아시아축구연맹(AFC) U-23 아시안컵 C조 조별리그 최종전에서 우즈베키스탄에 0-2로 완패했다. AD AD 비기기만 해도 조 선두를 수성할 수 있었던 유리한 고지는 단숨에 사라졌다. 불행 중 다행으로 같은 시간 레바논이 이란을 꺾어주는 조력자 역할을 해준 덕에 한국은 1승 1무 1패 승점 4점으로 조 2위를 지켜 8강행 막차를 탔다. 이란이 레바논을 이겼다면 한국은 탈락이었기에 어부지리 통과다. 이날 경기는 90분 내내 한국의 무력함이 도드라졌다. 전반 초반 강성진의 결정적인 기회가 무위로 돌아간 이후 대표팀은 이렇다 할 활로를 찾지 못한 채 늪에 빠졌다. 후방에서 시작되는 빌드업은 톱니바퀴가 어긋난 듯 잦은 실수를 남발하며 이란전의 답답함을 재현했다. 균열은 후반 시작과 동시에 터져 나왔다. 후반 3분 위험 지역에서 수비진의 안일한 처리로 공을 뺏기며 베르주존 카리모프의 선제골로 연결됐다. 후반 11분에도 치명적인 패스 실책으로 실점 위기에 몰렸으나 골키퍼 홍성민의 선방 덕에 간신히 버텨냈을 뿐이다. 끝내 무너진 집중력은 후반 35분 사이두마르콘 사이드누룰라예프에게 추가골을 헌납하며 완전히 무릎을 꿇었다. 수비 숫자가 우위에 있었음에도 낙하지점을 포착하지 못하고 상대를 놓친 조직력 붕괴가 뼈아팠다. 선수들의 투지의 실종도 심각했다. 후반 28분 공이 라인을 나간 것으로 자의적으로 판단한 선수들이 주심의 휘슬 소리도 없이 플레이를 멈추는 황당한 장면이 연출됐다. 벤치에서 \"끝까지 하라\"는 고함이 터져 나왔으나 선수들은 정적인 자세로 상대의 돌파를 지켜만 봤다. 90분 동안 유효 슈팅이 단 1개에 그칠 정도로 빈약했던 공격력과 더불어 상대를 압박하려는 의지조차 보이지 않는 소극적인 태도는 비판을 피하기 어려웠다. 기자회견장에 들어선 이민성 감독은 \"우즈베키스탄에 철저히 패했다. 구상했던 전술이 그라운드에서 전혀 구현되지 않았다\"며 짧고 굵은 패배의 변을 남겼다. 향후 8강 대진에 대해서는 \"상대를 분석하기 전에 우리 팀 내부의 문제를 직시하는 것이 우선\"이라며 \"제다로 이동해 팀을 재정비하고 우리가 가진 치명적인 결점들을 개선하는 데 집중하겠다\"고 밝혔다. 자신의 전술적 패착을 인정한 이 감독은 \"강점이라고 내세울 것이 전혀 없는 경기였다. 전술 설정부터 선발 베스트 11 구성 과정에서의 혼선까지 모두 나의 실수\"라고 자책하며 서둘러 회견을 마무리했다. 가까스로 생존한 한국의 8강 상대는 호주나 이라크를 꺾고 자신감이 최고조에 달한 중국이 될 가능성이 크다. 이민성호는 이미 중국에도 진 적이 있다. 지난해 11월 중국에서 열린 판다컵에서 0-2로 져 공분을 샀다. 그때 교훈이 지금 발휘되지 않으면 같은 결과가 나올 수 있다. 이민성호는 지난해 6월 출항했다. 가깝게는 이번 대회와 오는 9월 아이치-나고야 아시안게임을 목표로 하고, 멀게는 2028년 로스앤젤레스(LA) 올림픽을 겨냥한다. 성적은 신통치 않다. 이번 대회 조별리그에서 탈락한 사우디아라비아에 0-4, 0-2로 연달아 졌고, 한 수 아래의 중국에도 무득점 패배를 당했다. 급기야 본선에서는 LA 올림픽을 대비해 U-21 대표로 나선 우즈베키스탄에도 0-2로 패했다. 아시아에서도 동네북이 된 이민성 감독의 지도력이라 당장 결단이 필요하다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 아우라' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"박나래, 매니저 운전 차량에서 남자와 특정 행위\" 양파같은 행적[이슈S] ▶ 박나래 \"정신 혼미\"라던 관상가, 김대호는 \"뿌리가 썩어 있다\" ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" ▶ 조진웅, 강도·강간 소년범 의혹 충격..촬영 끝낸 '시그널2' 비상 ▶ 변요한♥티파니 영, 이미 결혼 징조 있었다? 심플 커플링 포착[이슈S] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아시안컵 8강 진출, 어부지리 통과? 감독님의 고백",
        "content": "여러분, 혹시 축구 좋아하시나요? 어제 밤에 정말 믿기 힘든 뉴스를 봤어요. 우리가 그렇게 응원하는 U-23 축구 대표팀이 아시안컵에서 우즈베키스탄에게 0-2로 완패했다는 소식인데요. 그것도 비기기만 해도 조 1위로 8강에 진출할 수 있었던 상황에서 말이죠. 진짜 세상에 이런 일이 싶을 정도로 충격적이더라고요. 다행히 다른 경기 결과 덕분에 8강에는 올라갔다고는 하는데, 이걸 '어부지리 통과'라고 표현하더라고요. 마치 제가 시험 기간에 공부를 하나도 안 했는데, 친구가 대신 시험 잘 봐줘서 저까지 합격한 기분이랄까요? 아무튼 이번 경기는 정말 답답함의 연속이었다고 해요. 90분 내내 경기를 봤던 분들이라면 얼마나 속이 타들어갔을지 상상이 안 가요. 전반전부터 결정적인 기회가 있었는데도 살리지 못했고, 후반전에는 수비 실수와 집중력 저하로 연이어 실점까지 했다니… 감독님께서도 기자회견에서 '우즈베키스탄에 철저히 패했다'고 인정하셨다고 하니, 선수들이나 감독님이나 얼마나 마음이 무거울지 느껴지더라고요. 앞으로 우리 팀의 문제점을 파악하는 게 급선무라고 하니, 어떤 부분이 부족했는지 함께 이야기 나눠봐요."
      },
      {
        "title": "감독님, 전술이 왜 안 통했을까요? 초등생도 알기 쉽게 설명!",
        "content": "이번 경기의 패배 원인을 좀 더 깊이 파고들어 볼게요. 감독님께서 '구상했던 전술이 그라운드에서 전혀 구현되지 않았다'고 말씀하셨잖아요. 이게 도대체 무슨 뜻일까요? 축구를 잘 모르는 분들도 계실 테니, 제가 아는 선에서 아주 쉽게 풀어볼게요. 감독님은 경기에 이기기 위해서 '전술'이라는 걸 세우세요. 마치 우리 어릴 때 보드게임 할 때, 어떤 말을 어떻게 움직여야 상대방을 이길 수 있을지 미리 생각하고 계획하는 거 있잖아요? 축구에서는 그걸 '전술'이라고 부르는 거죠. 예를 들어, '우리 팀은 수비를 튼튼하게 하고, 빠른 공격으로 상대방 골대에 공을 집어넣자!' 같은 작전을 세우는 거예요. 그런데 이번 경기에서는 감독님이 그렇게 열심히 세운 작전이 선수들에게 제대로 전달되지 않았거나, 선수들이 그걸 그대로 따르지 못했나 봐요. 마치 친구랑 보드게임을 하기로 했는데, 친구가 갑자기 제멋대로 말을 움직이는 바람에 게임이 엉망이 되어버린 것처럼요. 특히 이번 경기에서는 '빌드업'이라는 부분에서 문제가 많았다고 해요. 빌드업은 우리 편 골대 근처에서부터 시작해서 상대방 골대까지 공을 안전하게 연결하는 과정을 말하는데요. 이게 매끄럽지 못하고 실수가 잦았다니, 결국 공격도 제대로 못 하고 수비도 불안정해졌겠죠. 마치 톱니바퀴가 서로 잘 맞물리지 않고 헛도는 것처럼요. 더 안타까운 건, 심지어 선수들이 상대방이 플레이를 멈추지 않았는데도 스스로 '끝났다'고 판단해서 경기를 멈추는 황당한 상황까지 있었다는 거예요. 이런 장면을 보면서 '아, 선수들이 정말 집중력이 많이 떨어졌구나' 싶더라고요. 이런 기본적인 부분에서 흔들리면, 아무리 좋은 전술도 소용이 없다는 걸 이번 경기가 보여준 것 같아요."
      },
      {
        "title": "0-6, 0-2, 0-2… 반복되는 패배, '동네북' 신세 된 대표팀",
        "content": "아니, 정말 이게 말이 되는 상황인가요? 이번 우즈베키스탄과의 경기에서도 0-2로 졌지만, 사실 이번만이 아니었어요. 기사에 나온 내용을 보니, 최근 사우디아라비아에게도 0-4, 0-2로 연달아 졌고, 중국에게도 0-2로 졌다고 하더라고요. 심지어 이번 대회는 2028년 LA 올림픽을 대비해서 어린 선수들 위주로 구성된 우즈베키스탄 팀에게도 0-2로 패했다니… 와, 이건 진짜 좀 심각한 문제 아닌가 싶어요. '동네북'이라는 표현이 나올 정도라니, 예전에는 상상도 못 했던 일들이 지금 일어나고 있다는 거죠. 저는 개인적으로 축구를 좋아해서 예전에는 우리나라 선수들이 정말 멋진 경기를 보여줬던 기억이 생생한데요. 그런데 이렇게 계속해서 패배 소식만 들려오니, 팬으로서 너무 안타깝고 속상한 마음이에요. 감독님께서도 '강점이라고 내세울 것이 전혀 없는 경기였다'고 솔직하게 말씀하시고, '전술 설정부터 선발 베스트 11 구성 과정에서의 혼선까지 모두 나의 실수'라고 자책하실 정도면, 팀 내부적으로 정말 많은 문제점이 산적해 있다는 걸 알 수 있겠죠. 1년 반 넘게 팀을 이끌어 오셨는데도, 아직까지도 팀의 강점을 제대로 찾지 못하고 명확한 방향을 설정하지 못했다는 게 현실이라니… 정말 답답하고 안타까울 따름이에요. 앞으로 8강 상대가 더 강해질 텐데, 지금의 경기력으로는 또 어떤 결과가 나올지 벌써부터 걱정이 앞서요."
      },
      {
        "title": "실력뿐 아니라 멘탈까지? 집중력과 투지를 끌어올리는 꿀팁!",
        "content": "이번 경기에서 제일 마음 아팠던 부분은 선수들의 '투지 실종'이었어요. 기사를 보면, 공이 나간 줄 알고 선수들이 플레이를 멈춰버리는 어처구니없는 상황이 있었다고 하잖아요. 주심 휘슬도 안 불었는데 말이죠. 90분 내내 경기를 뛴다는 게 얼마나 힘든 일인지 알지만, 그래도 끝까지 최선을 다하는 모습이 팬들에게는 큰 감동을 주잖아요. 그런데 그런 기본적인 집중력과 투지마저 보이지 않았다는 건… 정말 많은 생각을 하게 하는 부분이에요. 그래서 오늘은 단순히 실력 향상뿐만 아니라, 선수들의 멘탈 관리와 집중력, 투지를 끌어올릴 수 있는 몇 가지 꿀팁을 한번 이야기해볼까 해요. 첫째, '긍정적인 마인드셋'을 심어주는 게 중요해요. 패배를 하더라도 '이번엔 아쉽지만 다음엔 더 잘할 수 있어!'라는 생각을 갖도록 격려해주는 거죠. 마치 우리가 시험을 망치더라도 '이번엔 운이 없었어. 다음엔 더 열심히 해서 꼭 잘 볼 거야!'라고 다짐하는 것처럼요. 둘째, '구체적인 목표 설정'을 도와주는 거예요. '이번 경기에서는 공을 몇 번 더 빼앗아 오겠다', '찬스가 생기면 꼭 슈팅까지 연결하겠다'와 같이 작고 구체적인 목표를 세우고 그걸 달성해나가면서 자신감을 쌓게 하는 거죠. 셋째, '팀워크 강화'도 필수죠. 선수들끼리 서로 격려하고 응원하면서 끈끈한 유대감을 형성하면, 어려운 상황에서도 서로 의지하면서 이겨낼 힘을 얻을 수 있을 거예요. 마치 우리 친구들끼리 힘든 일이 있을 때 서로 위로해주고 격려해주면 큰 힘이 되는 것처럼요. 마지막으로, '집중력 훈련'도 꾸준히 해야 해요. 외부 자극에 흔들리지 않고 오롯이 경기에만 집중할 수 있도록 반복적인 훈련이 필요하겠죠. 이런 부분들이 잘 갖춰진다면, 우리 선수들이 경기장에서 더욱 빛나는 모습을 보여줄 수 있지 않을까 기대해봐요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 뉴스 보고 저는 좀 충격받았어요. 우리가 '축구 강국'이라는 자부심을 가지고 있었는데, 이렇게 계속해서 좋지 않은 성적을 거두고 있다는 사실이 믿기지 않았거든요. 감독님께서도 자신의 잘못을 인정하고 팀 내부 문제 파악에 집중하겠다고 하셨으니, 저는 앞으로 우리 선수들이 경기장에서 투지와 집중력을 잃지 않고 최선을 다하는 모습을 보여주기를 간절히 바라고 있어요. 단순히 이기는 경기도 좋지만, 최선을 다하는 과정 그 자체가 팬들에게는 큰 감동을 줄 수 있다고 생각해요. 앞으로는 '동네북'이라는 말이 나오지 않도록, 끈끈한 팀워크와 뜨거운 열정으로 똘똘 뭉쳐서 멋진 경기력을 보여주길 응원하겠습니다. 선수들에게도, 감독님께도, 그리고 우리 축구 팬들에게도 앞으로는 더 기쁜 소식들이 가득했으면 좋겠어요! 여러분도 오늘 제 이야기가 조금이라도 도움이 되셨다면, 우리 축구 대표팀을 위해 따뜻한 응원의 댓글 많이 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n04454?mid=n1007",
    "hashTag": [
      "#축구",
      "#U23축구대표팀",
      "#이민성감독",
      "#아시안컵",
      "#축구국가대표",
      "#축구뉴스",
      "#스포츠",
      "#경기분석"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜] 김혜성 정말 큰일났다! 마이너리그 가야 하나? 다저스, 2루에 28홈런 타자 영입, 토미 에드먼과 경쟁 주목",
    "newTitle": "김혜성 다저스 영입 선수 경쟁 심화",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 이정엽 기자= 주전 도약을 꿈꾸는 '코리안 메이저리거' 김혜성(LA 다저스)이 난관에 봉착했다. 미국 매체 'ESPN'은 14일(이하 한국시간) 다저스가 1년 120만 달러(약 18억 원)에 내야수 앤디 이바네즈를 영입했다고 발표했다. 이바네즈는 메이저리그에서 5시즌을 보낸 내야 자원이다. 2루와 3루를 소화할 수 있으며 통산 타격 성적은 타율 0.254 28홈런 128타점 OPS 0.694다. 전반적으로 김혜성보다 발은 느리지만, 타격 툴과 경험이 더 풍부한 선수다. 현재 다저스의 주전 2루수는 토미 에드먼이다. 물론 에드먼은 중견수도 소화할 수 있는 슈퍼 유틸리티 플레이어지만, 고질적으로 발목 통증을 안고 있으며, 최근 수술을 진행했기 때문에 다음 시즌에는 2루수로 고정되어 출전할 가능성이 높다. 에드먼을 제외하더라도 미겔 로하스도 월드시리즈에서 2루수로 출전했을 만큼, 2루 수비가 가능한 선수다. 또 유망주 알렉스 프리랜드 역시 마이너리그에선 2루 글러브를 착용하기도 했다. 에드먼, 로하스, 프리랜드에 이어 이바네즈까지 합류하면서 김혜성은 첩첩산중이다. 다음 시즌 초반 강력한 모습을 보이지 못한다면, 마이너리그 강등은 물론 트레이드 가능성도 높아질 수밖에 없는 처지다. 한편, 다저스는 이바네즈를 40인 로스터에 넣기 위해 타일러 피츠제럴드를 DFA 처리했다. 사진=게티이미지코리아 스포탈코리아 이정엽 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '핑크빛 섹시미' 트와이스 모모, 원피스로 드러낸 완벽 바디라인 \"이게 선수야 배우야? 이렇게 귀엽다니!\" 성인식 맞은 日 배드민턴 요정 \"출소하면 죽이고 성폭행\"...부산 돌려차기男, 추가 징역 3년 구형 케데헌 OST '골든', 골든글로브 석권 후 그래미·오스카까지 '대박 예감' '역시 워터밤 여신 ' 권은비, 24억 건물주의 아찔한 볼륨감 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 김혜성 선수, 다저스에서 이런 일이?",
        "content": "여러분, 안녕하세요! 오늘은 정말 뜨거운 소식이 있어서 호다닥 달려왔어요. 혹시 야구 좋아하시는 분들, 특히 LA 다저스 팬이시라면 오늘 뉴스 꼭 보셨어야 해요! 바로 우리 김혜성 선수 이야기인데요, 다저스가 2루수로 앤디 이바네즈라는 선수를 영입했다는 소식이 들려오더라고요. 이게 무슨 말인가 싶어서 얼른 기사를 자세히 봤거든요. 근데 이게 김혜성 선수에게는 정말 엄청난 경쟁자가 나타난 셈이더라고요. 앤디 이바네즈 선수는 메이저리그에서 5시즌이나 뛰었고, 2루와 3루를 소화할 수 있는 선수래요. 타율도 괜찮고 홈런도 28개나 쳤다고 하니, 단순히 새 선수 영입이 아니라 김혜성 선수의 입지에 영향을 줄 수 있는 ‘파란’이 될 수도 있겠다는 생각이 들었어요. 우리 선수, 앞으로 어떻게 될지 너무 걱정되기도 하고, 또 응원하는 마음으로 지켜봐야 할 것 같아요."
      },
      {
        "title": "앤디 이바네즈, 그는 누구인가? 어려운 용어도 싹 풀어드릴게요!",
        "content": "자, 그럼 이 앤디 이바네즈 선수가 도대체 어떤 선수인지 좀 더 자세히 알아볼까요? 이게 스포츠 뉴스를 보면 가끔 전문 용어가 나와서 저도 처음에 좀 헷갈리곤 하거든요. 'OPS', 'DFA 처리' 뭐 이런 말들이요. 'OPS'라는 건 'On-base Plus Slugging'의 약자로, 출루율과 장타율을 더한 건데요. 쉽게 말해서 타자가 얼마나 많이 나가고, 또 안타를 쳤을 때 얼마나 멀리 보내는지, 그러니까 '공격력'을 종합적으로 보여주는 수치라고 생각하시면 돼요. 이바네즈 선수가 OPS 0.694면 아주 특출난 편은 아니지만, 그래도 꾸준히 자기 몫은 해주는 타자라는 뜻이겠죠? 그리고 'DFA 처리'라는 건 'Designated for Assignment'의 줄임말로, 선수를 로스터에서 제외하는 건데, 좀 더 쉽게 말하면 '방출'과 비슷하다고 생각하시면 돼요. 다저스는 이바네즈 선수를 40인 로스터에 넣기 위해 다른 선수인 타일러 피츠제럴드를 DFA 처리했다고 하네요. 결국 이바네즈 선수가 다저스에 합류하면서, 김혜성 선수가 설 자리가 더 좁아질 수도 있다는 걸 의미하는 거죠. 이런 배경들을 알고 나니, 왜 이 소식이 김혜성 선수에게 중요한지 더 와닿는 것 같아요."
      },
      {
        "title": "토미 에드먼부터 유망주까지… 2루 경쟁, 진짜 치열하겠어요!",
        "content": "여러분, 이게 단순히 이바네즈 선수 한 명만 영입된 게 아니더라고요. 다저스의 2루수 경쟁이 얼마나 치열한지 이 기사를 보면 단번에 알 수 있어요. 현재 다저스의 주전 2루수는 토미 에드먼 선수인데요, 이 선수도 워낙 다재다능해서 중견수도 볼 수 있다고 해요. 그런데 최근 발목 통증 때문에 수술까지 받았다고 하니, 다음 시즌에는 2루수로 고정될 가능성이 높다고 하네요. 여기서 끝이 아니에요. 미겔 로하스 선수도 월드시리즈 때 2루수로 뛴 경험이 있고, 알렉스 프리랜드라는 유망주도 마이너리그에서 2루를 보고 있다고 해요. 그리고 여기에 새롭게 합류한 이바네즈 선수까지! 세상에, 이렇게 2루 자리를 놓고 경쟁해야 할 선수들이 많다니, 정말 첩첩산중이라는 말이 딱 맞더라고요. 김혜성 선수가 다음 시즌 초반에 강력한 모습을 보여주지 못하면, 단순히 마이너리그 강등뿐 아니라 트레이드될 가능성까지 거론되는 상황이에요. 이런 상황을 들으니 제가 다 떨리는 기분이네요. 정말 한 경기 한 경기가 얼마나 중요할지 상상이 안 가요."
      },
      {
        "title": "김혜성 선수, 위기 속에서 기회를 잡으려면?",
        "content": "아이고, 이렇게 경쟁이 치열하면 우리 김혜성 선수 입장에서는 정말 부담이 크겠어요. 하지만! 이게 또 위기가 곧 기회가 될 수도 있잖아요? 이런 상황에서 김혜성 선수가 꼭 잡아야 할 몇 가지가 있지 않을까 싶어요. 일단은 앞서 말했듯, '다음 시즌 초반 강력한 모습'을 보여주는 게 무엇보다 중요하겠죠. '강력한 모습'이라는 게 뭘까요? 바로 '꾸준함'과 '기록'이라고 생각해요. 타율, 홈런, 타점 같은 기본적인 공격 지표뿐만 아니라, 수비에서의 안정감까지 보여줘야 해요. 예를 들어, 아무리 타격이 좋아도 수비에서 실수가 잦으면 감독님 입장에서는 불안할 수밖에 없거든요. 그리고 김혜성 선수의 장점 중 하나가 바로 '발'이잖아요? 빠른 발을 활용한 주루 플레이나 수비 범위 확대 같은 부분에서 확실한 강점을 보여준다면, 분명히 경쟁력을 높일 수 있을 거예요. 또 하나, '적응력'도 중요해요. 메이저리그의 투수들을 상대하는 법, 미국 리그의 경기 스타일 등에 얼마나 빨리 적응하느냐에 따라 결과가 달라질 수 있겠죠. 이런 부분들을 잘 챙겨서 다저스에서 꼭 성공하길 바라는 마음이에요. 우리 선수, 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김혜성 선수 관련 뉴스를 보면서 정말 많은 생각이 들었어요. 처음에는 '아니, 어떻게 이런 선수가 들어올 수가 있지? 우리 선수 어떡해!' 하고 걱정만 했는데, 기사를 자세히 들여다보고 나니 이게 단순히 운이 아니라, 메이저리그라는 곳이 얼마나 치열하고 냉정한 곳인지 다시 한번 느끼게 되었어요. 앤디 이바네즈 선수도 훌륭한 선수일 테고, 다른 선수들도 각자의 자리에서 열심히 하고 있을 테고요. 앞으로 제가 김혜성 선수를 응원하면서 눈여겨볼 부분은요, 일단 초반 성적이에요. 얼마나 반짝이는 활약을 보여주는지가 중요할 것 같고요, 또 어떤 상황에서도 흔들리지 않는 '멘탈'도 정말 중요할 것 같아요. 경쟁에서 밀려난다고 해서 너무 쉽게 포기하거나 좌절하는 모습을 보이면 안 되잖아요. 앞으로 다저스 2루수 자리를 놓고 벌어질 치열한 경쟁, 저도 끝까지 지켜보면서 우리 김혜성 선수가 꼭 이겨내리라 믿고 응원할 거예요! 여러분도 함께 응원해 주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260114n08151?mid=n1007",
    "hashTag": [
      "#김혜성",
      "#LA다저스",
      "#메이저리그",
      "#야구",
      "#스포츠뉴스",
      "#앤디이바네즈",
      "#토미에드먼",
      "#야구선수"
    ]
  },
  {
    "type": "spo",
    "title": "이영표 깜짝 사과! \"축구인으로서 죄송합니다\"…\"최악의 경기, 충격적이다\"→한국, 우즈베크전 0-2 완패 대참사 후폭풍 거세다",
    "newTitle": "축구 U-23 대표팀 충격패 이영표 해설 실수 해부",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김현기 기자) 이영표가 \"죄송하다\"고 사과를 했다. 그는 \"죄송하게 생각한다. 나도 축구인이니까\"라고 이유를 달았다. AD AD 그 만큼 이민성호의 우즈베키스탄전 참패가 뼈아팠다. 이민성 감독이 지휘하는 한국 23세 이하(U-23) 축구대표팀은 13일 사우디아라비아 리야드의 프린스 파이살 빈 파흐드 경기장에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 조별리그 C조 최종전에서 우즈베키스탄에 졸전 끝 0-2 완패를 당했다. 다만 한국은 같은 시간 열린 레바논-이란전에서 이미 2연패를 당한 레바논이 2무승부 이란을 1-0으로 이기면서 어부지리로 8강 티켓을 얻었다. C조에선 우즈베키스탄이 2승1패(승점 7)로 1위를 차지했다. 한국이 1승1무1패(승점 4)로 2위가 됐다. 레바논이 1승2패(승점 3), 이란이 2무1패(승점 2)로 3위와 4위를 각각 차지했다. '8강 진출을 당했다'는 말이 어울릴 정도로 충격적인 졸전이었다. 한국은 2003년 1월1일 이후 출생한 선수들로 선수단을 구성한 반면 우즈베키스탄은 2028 LA 하계올림픽 본선행을 위한 조직력 다지기 차원에서 자체적으로 U-21에 해당하는 2005년 1월1일 이후 출생자들로 팀을 구성했기 때문에 한국의 완패가 더 큰 수모였다. 몇 년 전까지 한국이 한 수 위였던 점을 고려하면 2살 어린 우즈베키스탄 선수들에게 속절 없이 패했다는 게 정말 할 말을 잃게 만든다. 경기가 끝난 뒤 이영표 해설위원은 KBS 유튜브 채널에 나와 우즈베키스탄전 리뷰를 했는데 허망한 표정을 자주 지어보였다. 그 만큼 내용과 결과가 모두 치욕적이었다는 뜻이다. 이 위원은 \"최근 몇 년 간 본 경기 중 최악의 경기력이었다\"며 \"그 만큼 충격적인 경기다. 우즈베키스탄이 최근 아주 좋은 성장세 보이는 것, 발전하는 것을 감안하더라도 우즈베키스탄 오늘 베스트11의 평균 연령은 19.6세다. 우린 20.8세다\"라고 했다. 이어 \"보편적으로 따지면 우리가 두 살 정도가 더 많은 건데, 우리가 프랑스나 브라질, 잉글랜드랑 해도 두 살 어린 선수들에게 지면 기분이 나쁘다. 그런데 우즈베키스탄이 우리보다 두 살이 어린데 졌다라는 것은 안타깝다\"면서 허탈한 표정을 숨기지 않았다. \"기분이 되게 안 좋다\"는 그는 \"두 번째 실점 보면 수비 숫자가 충분한데 앞쪽의 한 명을 놓쳤다. 7명이 3명을 막는데 거기서 실점을 했다\"고 꼬집었다. 유소년 레벨도 아니고 23세 레벨에서 나오지 말아야 할 장면이 많았다고도 했다. 어쨌든 8강에 오른 이민성호는 재정비해서 토너먼트에 임해야 한다. 8강 상대로는 D조에서 1승1무를 달리며 선두를 기록 중인 중국이 유력하다. 이민성호는 지난해 11월 중국 판다컵에서 0-2로 지는 등 두 번 붙어 모두 진 전적을 갖고 있다. 이 위원은 \"중국에게 (판다컵에서)0-2로 진 것은 충격적이다. 연령대가 대표팀 미래의 근간이다. 지금 이런 경기력이 나온다고 했을 때, 몇 년 후 A대표팀 경기력과 연결된다고 생각하면 (내가)힘들다\"며 \"중국이랑 할 확률이 높은데 판다컵에서 0-2로 진 기억이 있다는 것을 봐야 한다. 중국전을 기분 좋게 기다리기보다는 걱정을 하게 되지 않을까란 생각이 든다\"고 했다. 그리고는 \"죄송하게 생각한다. 축구인이니까\"라며 사과했다. 사진=연합뉴스 / 대한축구협회 김현기 기자 spitfire@xportsnews.com ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고 노출…\"방송 사고 날 뻔\" ▶ '맥심 완판녀' 김이서, 결혼+출산 후 한국 떴다…근황 공개 ▶ 'E컵 치어리더' 김현영, 볼륨 몸매 인증…수위 넘은 섹시 ▶ 하지원 치어리더, 몸매 과감 오픈…아찔한 노출 '후끈' ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 ▶ '44kg' 쯔양, '최대 노출' 드레스 공개…\"전날부터 굶어, 쓰러질 듯\" ▶ 이동국, 오남매 앞 폭풍 오열…딸 편지에 무너졌다 ▶ 채리나, 주식투자 '초대박' 났다…\"수익률 800%\" 이 종목은? ▶ 안지현, 드레스 사이 아찔한 곡선…흐르는 라인 '예술' ▶ 치어리더 진수화, 맨몸인 줄…파격 비키니 자태에 팬들 '입 틀막' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 축구 경기, 혹시 보셨나요?",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 씁쓸하지만 꼭 짚고 넘어가야 할 축구 소식을 들고 왔어요. 얼마 전 열렸던 U-23 아시안컵 조별리그 경기 말이에요. 우리 U-23 축구 대표팀이 우즈베키스탄과의 경기에서 0-2로 완패를 당했잖아요. 결과만 놓고 보면 '에이, 질 수도 있지!' 싶으시겠지만, 경기 내용이 정말 실망스러웠다고 하더라고요. 심지어 경기 후에는 이영표 해설위원까지 나서서 '축구인으로서 죄송하다'며 고개를 숙일 정도였다니, 얼마나 충격적이었을지 짐작이 가시죠? '최악의 경기력'이라는 말까지 나왔다니, 우리 선수들이 얼마나 힘들었을지, 또 우리 축구 팬들이 얼마나 안타까웠을지 상상만 해도 마음이 아프네요. 오늘은 이 충격적인 패배를 통해 우리가 무엇을 얻을 수 있을지, 또 앞으로 어떻게 나아가야 할지 함께 이야기 나눠보면 좋을 것 같아요."
      },
      {
        "title": "이영표 해설위원, 왜 '죄송하다'고 했을까?",
        "content": "뉴스 기사를 보면서 가장 먼저 제 눈길을 사로잡았던 건 바로 이영표 해설위원의 '죄송하다'는 사과였어요. '나도 축구인이니까'라는 말과 함께 나온 이 사과는 단순히 패배에 대한 안타까움을 넘어선 무언가 깊은 성찰을 담고 있는 것 같더라고요. 도대체 어떤 경기길래, 경험이 풍부한 해설위원마저 그렇게까지 죄송한 마음을 느꼈을까요? 궁금해서 기사를 좀 더 자세히 들여다봤는데, 사실 이번에 우리가 만난 우즈베키스탄 팀이 우리 U-23 대표팀보다 평균 연령이 두 살이나 더 어렸다는 거예요. 보통 우리보다 어린 팀을 상대할 때는 당연히 우리가 우위에 있을 거라고 생각하잖아요? 그런데 오히려 상대 팀은 2028 LA 올림픽을 목표로 자체적으로 U-21 연령에 해당하는 선수들을 중심으로 팀을 꾸려왔다고 해요. 이런 상황에서 '졌다는 것', 그것도 '졸전'이라고 불릴 만큼 내용이 좋지 못했다는 점이 이영표 위원을 더욱 안타깝게 만들었던 것 같아요. 두 살 어린 팀에게, 그것도 유소년 레벨이 아닌 23세 레벨에서 나올 법하지 않은 경기력으로 패배했다는 것이 정말 큰 충격이었다고 합니다. 그래서 '축구인으로서' 더 죄송하고 안타까운 마음을 표현하신 게 아닐까 싶어요."
      },
      {
        "title": "경기 내용, 뭐가 그렇게 문제였을까?",
        "content": "구체적인 경기 내용을 살펴보면, 우리 선수들의 패배 원인이 좀 더 명확하게 보이기 시작해요. 이영표 해설위원은 특히 두 번째 실점 장면을 꼬집었는데요, '수비 숫자가 충분한데도 앞쪽의 한 명을 놓쳐서 7명이 3명을 막는 상황에서 실점을 했다'고 지적하더라고요. 이게 무슨 말이냐면, 분명히 수비해야 할 선수가 있었는데도 불구하고 그 선수를 제대로 막지 못해서 상대에게 골을 허용했다는 거죠. 유소년 축구에서도 흔히 나오지 않을 법한 어이없는 수비 실수였다는 거예요. 마치 동네 축구에서 '누가 막나' 서로 눈치만 보다가 골 먹히는 그런 장면과 비슷하다고 해야 할까요? 이런 기본적인 수비 조직력이나 집중력 부족이 이번 경기력에 큰 영향을 미친 것으로 보여요. 단순히 개인 기량의 문제가 아니라, 팀으로서 조직적으로 움직여야 할 부분에서 분명히 아쉬움이 남았던 경기였던 것 같아요. 물론 8강에 진출하긴 했지만, 이런 경기력을 계속 보여준다면 앞으로 다가올 토너먼트에서 좋은 성적을 거두기 어렵다는 것을 모두가 느끼고 있을 거예요."
      },
      {
        "title": "앞으로의 경기, 우리는 무엇을 준비해야 할까?",
        "content": "결론적으로 이번 우즈베키스탄전 패배는 우리 U-23 대표팀에게 큰 경종을 울렸다고 생각해요. 비록 8강 티켓은 따냈지만, 다음 상대가 D조에서 좋은 성적을 내고 있는 중국이 유력하다는 점을 고려하면 이번 경기를 통해 얻은 교훈이 정말 중요해질 것 같아요. 이영표 해설위원도 과거 판다컵에서 중국에게 0-2로 패배했던 기억을 언급하며, 중국전 역시 '걱정을 하게 될 것'이라고 솔직하게 이야기하더라고요. 이런 상황에서 우리가 할 수 있는 건 오직 하나, '재정비' 뿐이에요. 선수들은 이번 경기의 부족했던 점들을 뼈저리게 느끼고, 다시 한번 훈련에 매진해야겠죠. 특히 유소년 레벨에서부터 다져져야 할 기본적인 수비 전술과 팀워크, 그리고 선수들 간의 소통이 얼마나 중요한지 다시 한번 깨달아야 할 거예요. 팬들 역시 선수들을 믿고 응원하되, 날카로운 비판보다는 격려와 응원을 통해 선수들이 더욱 성장할 수 있도록 돕는 것이 중요하다고 생각해요. 우리 축구의 미래가 달린 연령대인 만큼, 이번 기회를 발판 삼아 더욱 단단해진 모습으로 발전해나가길 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 경기 결과와 내용 모두 저에게도 큰 충격으로 다가왔어요. '젊은 선수들이라 경험이 부족해서겠지'라고 생각할 수도 있지만, 이영표 해설위원 말처럼 어린 선수들에게 패배했다는 점, 그리고 경기 내용이 좋지 못했다는 점은 결코 간과할 수 없는 부분이라고 생각해요. 앞으로 저는 이번 경기에서 드러난 문제점들을 계속해서 지켜보려고 해요. 단순히 결과에 일희일비하기보다는, 우리 선수들이 이번 경험을 통해 얼마나 배우고 성장하는지에 초점을 맞추고 싶어요. 특히 기본적인 수비 조직력과 정신적인 부분에서 얼마나 발전하는지 유심히 보려고요. 우리 선수들이 이번 기회를 통해 더욱 단단해져서, 앞으로 다가올 큰 무대에서 좋은 모습을 보여주기를 진심으로 응원합니다. 이웃님들도 함께 응원해주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02186?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#이영표",
      "#축구국가대표",
      "#스포츠뉴스",
      "#축구경기리뷰",
      "#이민성호",
      "#축구화이팅"
    ]
  },
  {
    "type": "spo",
    "title": "\"솔직히 지금 붙으면 우리가 무조건 진다\"…한국보다 더 '한국스러운' 김상식호",
    "newTitle": "베트남 축구 김상식 감독이 한국보다 더 한국다운 축구하는 이유",
    "article": "sCtgr_cd = \"spo04\"; 한국은 '계산기' 두드릴 때 베트남은 '전승'… 실력으로 증명한 조 1위 박항서도 못 이룬 '메이저 3연속 제패'… 아시아 흔드는 '김상식 매직' \"한국보다 더 한국답다\"… 끈끈한 수비·한방 역습에 사우디도 무릎 베트남 선수들의 헹가래 받는 김상식 감독.연합뉴스 [파이낸셜뉴스] \"상상도 못 한 결과\"라는 김상식 감독의 말은 겸손이었다. 지금 베트남 축구가 보여주는 퍼포먼스는 기적이 아닌 실력이다. 반면, 한국 축구가 보여주는 현실은 악몽이 아닌 실화다. '쌀딩크' 박항서의 유산은 김상식이라는 새로운 엔진을 달고 아시아 무대를 거침없이 질주하고 있다. 김상식 감독이 이끄는 베트남 23세 이하(U-23) 축구대표팀은 12일(한국시간) 사우디아라비아 제다에서 열린 2026 AFC U-23 아시안컵 조별리그 A조 최종전에서 홈팀 사우디를 1-0으로 제압했다. AD AD 이로써 베트남은 요르단(2-0), 키르기스스탄(2-1)에 이어 사우디까지 연파하며 3전 전승(승점 9), 조 1위로 8강에 진출했다. 베트남이 이 대회 조별리그에서 1위를 차지한 것은 사상 처음이다. 준우승 신화를 썼던 2018년, 그리고 2020년에도 조별리그 성적은 2위였다. 베트남 선수들이 18일(현지 시간) 태국 방콕에서 열린 제33회 동남아시안(SEA) 게임 남자 축구 결승에서 태국을 꺾고 환호하고 있다. 김상식 감독이 이끄는 베트남 23세 이하(U23) 대표팀은 태국과 연장 접전 끝에 3-2 역전승을 거두고 이 대회 4년 만에 우승을 차지했다. 김 감독은 올해 주요 대회 3관왕을 달성했다.뉴시스 이번 대회를 지켜보는 축구 팬들은 묘한 감정에 휩싸였다. 같은 날, 이민성 감독이 이끄는 한국 대표팀은 우즈베키스탄에 졸전 끝에 패하며 타 팀의 경기 결과에 운명을 맡겨야 했기 때문이다. 한국이 계산기를 두드리며 식은땀을 흘릴 때, 베트남은 홈 텃세가 극심한 사우디 원정에서 보란 듯이 전승 우승을 확정 지었다. 한국인 지도자가 이끄는 팀은 맞지만, 그 팀이 한국이 아니라는 점이 아이러니할 뿐이다. 베트남의 상승세는 일시적인 현상이 아니다. 김 감독은 지난 2024년 4월, 필립 트루시에 체제에서 표류하던 베트남 지휘봉을 잡았다. '독이 든 성배'라 불리던 자리였다. 하지만 그는 부임 6개월 만에 AFF 미쓰비시전기컵(현대컵) 우승을 차지했고, 이어 AFF U-23 챔피언십, 2025 동남아시안게임(SEA) 금메달까지 휩쓸었다. 동남아시아 축구 역사상 전무후무한 '메이저 대회 3연속 우승'이다. 베트남 축구의 중흥기를 이끌었던 박항서 전 감독조차 이루지 못한 대업이다. 동남아 무대를 평정한 김상식호의 경쟁력은 이제 탈(脫) 동남아급이다. 김상식 베트남 U-23 축구대표팀 감독.연합뉴스 이번 대회 기록은 경이롭다. 3경기에서 단 1실점. 김 감독 특유의 수비 조직력은 완성 단계에 접어들었고, 승부처마다 터지는 용병술은 적재적소에 꽂혔다. 사우디전 승리는 단순한 1승이 아니다. 피지컬과 기술에서 앞선다는 중동의 강호를 상대로, 그것도 원정에서 거둔 승리이기에 그 의미가 남다르다. 김 감독은 경기 후 \"선수들이 한마음으로 헌신한 결과\"라며 \"8강에서도 기적을 만들겠다\"고 자신감을 내비쳤다. 하지만 이를 지켜보는 한국 축구계의 시선은 복잡하다. 불과 며칠 사이, 한국은 '아시아의 호랑이'라는 수식어가 무색할 만큼 무기력했다. 점유율만 높고 실속 없는 축구, 색깔 없는 전술로 비판받는 한국과 달리, 베트남은 확실한 '선수비 후역습'과 끈끈한 조직력으로 아시아 무대에서 실리를 챙기고 있다. 우리가 잃어버린 투지와 조직력이 지금 베트남 대표팀에 고스란히 이식된 듯한 모습이다. 13일(현지시각) 사우디아라비아 리야드 프린스 파이샬 빈 파드 스타디움에서 열린 2026 AFC U-23 아시안컵 조별리그 C조 2차전 대한민국과 우즈베키스탄의 경기에서 0대2로 패한 대한민국 23세 이하(U-23) 대표팀이 아쉬움을 삼키고 있다.뉴스1 베트남이 이렇게 강할 줄은 몰랐다. 그리고 한국이 이렇게까지 무너질 줄은 더더욱 몰랐다. 김상식 감독의 성공 스토리가 한국 축구 팬들에게 통쾌함을 줌과 동시에 씁쓸한 뒷맛을 남기는 이유다. 한국인 지도자의 역량은 베트남에서 꽃을 피우고 있는데, 정작 한국 축구의 토양은 메마르고 있다. 베트남은 이제 더 이상 '동남아의 복병' 수준이 아니다. 김상식 감독의 지휘 아래 그들은 아시아의 새로운 강자로 진화하고 있다. 어쩌면 조만간 그라운드에서 만날지도 모를 이 '붉은 유니폼'의 팀이, 한국 대표팀보다 더 한국다운 축구를 하고 있다는 사실을 우리는 인정해야 할지도 모른다. jsi@fnnews.com 전상일 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '절친' 김지민 결혼식 안 간 이유가…\"박나래, 김준호 약점을\" → '이병헌♥이민정' 둘째 딸 심상치 않은 사주 \"15세부터…\" 발칵 → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → '얼짱' 여배우, 임신에도 혼인신고 안한 이유 \"더러운 女와…\" → \"완전 변태들\" 치매 남편 앞 일부러 불륜 즐기며 한 말이… → '활동중단' 박나래 논란 저격? 전현무 \"예능인, 사기도 많이…\" → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘자 충격 뉴스! 베트남 축구, 한국보다 '한국스러운' 축구를 한다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 축구 소식을 들고 왔어요. 아니, 이게 무슨 일인가 싶으실 수도 있는데, 세상에! 얼마 전 AFC U-23 아시안컵에서 한국팀이 아쉬운 성적을 거뒀잖아요. 그때 다들 속상하셨죠? 그런데 바로 그 시점에, 한국인 김상식 감독이 이끄는 베트남 U-23 축구 대표팀이 '한국보다 더 한국다운' 축구를 보여주면서 아시아 무대를 휩쓸고 있다는 소식이 들려온 거예요! 솔직히 처음에 이 소식 들었을 때 '설마...' 했는데, 기사를 자세히 보니 정말이더라고요. 한국 선수들의 끈기, 조직력, 투지 이런 것들이 예전만큼 나오지 않는다는 이야기가 많은데, 오히려 베트남 팀에서 그런 걸 더 찾아볼 수 있다니, 이게 대체 어떻게 된 일일까요? 저도 축구를 정말 좋아하는데, 이건 정말 시사하는 바가 크다고 생각해요. 오늘은 이 흥미로운 소식을 여러분과 함께 파헤쳐 보고, 우리 축구는 어떻게 해야 할지 함께 고민해보면 좋겠어요. 자, 그럼 베트남 축구가 왜 한국보다 더 한국스러운 축구를 하게 되었는지, 그 뒷이야기 속으로 함께 들어가 볼까요?"
      },
      {
        "title": "김상식 감독, '독이 든 성배' 베트남 지휘봉을 잡다!",
        "content": "여러분, 베트남 축구가 요즘 아시아에서 엄청난 돌풍을 일으키고 있다는 사실, 알고 계셨나요? 특히 이번 AFC U-23 아시안컵에서 베트남 팀은 '한국보다 더 한국다운' 축구를 보여주며 모두를 놀라게 했어요. 여기서 '한국적인 축구'라고 하면 보통 어떤 이미지가 떠오르세요? 저는 끈끈한 수비, 포기하지 않는 투지, 그리고 결정적인 순간에 터지는 한 방 역습 같은 것들을 떠올리게 되거든요. 그런데 이번 기사에 따르면, 김상식 감독이 이끄는 베트남 U-23 팀이 바로 그런 모습들을 보여주고 있다고 하더라고요. 솔직히 저는 김상식 감독님이 베트남 대표팀을 맡으신 줄은 최근에 알았어요. 이전에는 '쌀딩크' 박항서 감독님 덕분에 베트남 축구가 많이 성장했다는 뉴스는 익숙했는데, 김상식 감독님이 오신 뒤로는 또 다른 국면을 맞이하고 있다고 하니 정말 놀랍죠. 기사를 보니 김상식 감독님은 필립 트루시에 감독 체제에서 다소 흔들리던 베트남 팀의 지휘봉을 잡으셨다고 해요. '독이 든 성배'라고 불릴 만큼 어려운 자리였을 텐데, 부임하신 지 불과 6개월 만에 AFF 미쓰비시전기컵 우승, AFF U-23 챔피언십 우승, 그리고 2025 동남아시안게임 금메달까지! 이게 전부 주요 대회 3연속 우승이라는 전무후무한 대기록이라고 하네요. 박항서 감독님도 이루지 못한 대업을 김상식 감독님이 달성하셨다는 사실, 정말 대단하지 않나요? 이런 성과를 보면 단순한 행운이라고 치부할 수 없을 것 같아요. 분명 김상식 감독님만의 특별한 지도 철학과 능력이 있겠죠?"
      },
      {
        "title": "한국 축구와 베트남 축구, 왜 이런 아이러니가 벌어졌을까요?",
        "content": "아니, 세상에! 한국인 지도자가 한국이 아닌 다른 나라 팀을 '한국보다 더 한국스러운' 축구를 하게 만들고 있다는 사실이 정말 아이러니하지 않나요? 이번 AFC U-23 아시안컵에서 한국 대표팀은 아쉬운 경기력으로 조별리그 통과를 다른 팀의 결과에 맡겨야 하는 상황까지 갔어요. 반면에 베트남은 '한국보다 더 한국다운' 끈끈한 축구로 사우디 원정에서도 1-0으로 승리하며 전승 우승으로 8강에 진출했죠. 이게 정말 현실이 맞나 싶을 정도예요. 기사에서는 한국 축구가 '점유율만 높고 실속 없는 축구, 색깔 없는 전술'로 비판받는 반면, 베트남은 '확실한 선 수비 후 역습과 끈끈한 조직력'으로 실리를 챙기고 있다고 꼬집고 있어요. 정말이지, 우리가 잃어버렸다고 생각했던 투지와 조직력이 지금 베트남 대표팀에 고스란히 이식된 듯한 모습이라는 표현이 너무 와닿았어요. 예를 들어, 사우디아라비아처럼 피지컬과 기술에서 앞서는 중동의 강팀을 상대로, 그것도 홈 텃세가 심한 원정에서 당당하게 승리하는 모습을 보면 그 팀의 정신력이 얼마나 대단한지 짐작할 수 있죠. 베트남 선수들이 경기 종료 후 김상식 감독님을 헹가래 치는 장면을 보는데, 그 승리의 기쁨과 선수들이 감독님을 얼마나 믿고 따르는지가 느껴져서 뭉클하기까지 했어요. 한국 축구 팬으로서 이런 소식이 통쾌하면서도 한편으로는 씁쓸한 뒷맛을 남기는 건 어쩔 수 없는 것 같아요. 우리 축구의 미래에 대해 다시 한번 깊이 고민하게 되는 지점이에요."
      },
      {
        "title": "베트남 축구의 끈끈함을 배우자! 우리도 실리 축구를 할 수 있어요!",
        "content": "자, 그럼 이런 베트남 축구의 성공 비결, 우리도 좀 배워보면 어떨까요? 김상식 감독님은 특히 '선 수비 후 역습'과 '끈끈한 조직력'을 강조하는 것으로 알려져 있어요. 이게 말로는 쉬워 보이지만, 실제로 경기장에서 구현하기는 정말 어렵거든요. 그런데 베트남 선수들이 그걸 해내고 있다는 게 핵심이죠. 그럼 우리도 당장 이렇게 해볼 수 있는 꿀팁이 없을까요? 우선, '기본기'가 정말 중요해요. 끈끈한 수비는 선수 한 명 한 명의 책임감 있는 자세에서 시작되죠. 공을 쫓아가는 것뿐만 아니라, 상대방의 움직임을 예측하고 빈 공간을 커버하는 능력, 동료 선수와의 소통이 필수적이에요. 또 하나, '체력'과 '정신력'을 빼놓을 수 없죠. 힘든 순간에도 포기하지 않고 뛰어주는 체력, 그리고 이겨내겠다는 강한 정신력이 뒷받침되어야 해요. 축구뿐만 아니라 우리 생활에서도 마찬가지인 것 같아요. 어려운 과제 앞에서 쉽게 포기하지 않고, 꾸준히 노력하는 자세가 결국 성공으로 이끄는 거잖아요? 베트남 팀처럼 '결정적인 순간에 한 방'을 위해 훈련하는 것도 중요하겠죠. 무조건 점유율만 높이는 축구가 아니라, 득점으로 이어질 수 있는 효율적인 공격을 개발하는 거예요. 상대방의 약점을 파고들고, 우리 팀의 강점을 극대화하는 '실리 축구' 말이죠. 우리 이웃님들도 오늘부터 작은 목표를 세우고, 꾸준히 노력해서 달성하는 경험을 쌓아보는 건 어떨까요? 베트남 축구처럼 끈끈하고, 목표를 달성하는 짜릿함을 느낄 수 있을 거예요!"
      },
      {
        "title": "솔직한 후기: 김상식 감독님, 정말 존경스럽습니다!",
        "content": "아니, 진짜 여러분! 오늘 이 포스팅을 준비하면서 베트남 축구와 김상식 감독님에 대한 기사를 읽는데, 감탄사가 절로 나왔어요. 솔직히 말씀드리면, 처음에는 '한국인 감독이 베트남을 잘 이끌고 있다니 그렇구나' 정도였는데, 지금은 정말 김상식 감독님이 대단하신 분이라는 생각이 듭니다. '독이 든 성배'라고 불린 어려운 자리를 맡아 단기간에 3연속 메이저 대회 우승이라는 전무후무한 기록을 세우셨잖아요. 그것도 '한국보다 더 한국스러운' 축구를 팀에 이식하면서 말이죠. 이 과정이 얼마나 많은 노력과 헌신, 그리고 선수들과의 깊은 소통이 있었을지 상상도 안 가요. 물론 우리 한국 축구의 현실에 대한 씁쓸함도 있지만, 한편으로는 우리 한국인 지도자가 세계 무대에서 이렇게 큰 성공을 거두고 있다는 사실에 자부심을 느낍니다. 앞으로 저는 베트남 축구 경기를 더 유심히 찾아볼 것 같아요. 김상식 감독님이 앞으로 또 어떤 놀라운 업적을 만들어내실지 정말 기대가 되거든요. 그리고 이 소식을 통해 우리 이웃님들도 '우리가 잃어버렸다고 생각했던 강점들을 다른 곳에서 발견하고, 또 다른 가능성을 볼 수 있구나'라는 생각을 하셨으면 좋겠어요. 여러분도 오늘부터 주변의 작은 성공들을 쌓아가면서, 베트남 축구팀처럼 끈끈하고 목표를 달성하는 기쁨을 느껴보시길 바랍니다! 저도 오늘부터 제 블로그를 더 알차게 만들어가기 위해 더욱 노력할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n12399?mid=n1007",
    "hashTag": [
      "#김상식감독",
      "#베트남축구",
      "#U23아시안컵",
      "#한국축구",
      "#축구전술",
      "#스포츠뉴스",
      "#축구분석",
      "#동남아축구"
    ]
  },
  {
    "type": "ent",
    "title": "[단독] 박나래 \"허위사실 사과하고, 합의 공개하면 회당 3천만원 요구\" [인터뷰②]",
    "newTitle": "박나래 전 매니저 갈등, 진실은 무엇일까?",
    "article": "사진제공=박나래 소속사 일간스포츠가 박나래와 인터뷰를 진행했다. 당초 해당 인터뷰는 박나래가 지난달 17일 영상을 통해 “현재 제기된 사안들에 대해서도 사실 관계를 차분히 확인해야 할 부분들이 있어 법적 절차를 진행 중에 있다”며 “그 과정에서 추가적인 공개 발언이나 설명은 하지 않겠다”고 입장을 발표하기 이전에 이뤄졌으나, 일간스포츠는 박나래가 영상에서 밝힌 취지를 존중해 인터뷰를 공개하지 않았다. 하지만 최근 유튜브 등을 통해 박나래의 입장이 지속적으로 공개되고 있으며, 전 매니저 측의 추가 폭로가 이어지고 있는 점을 고려해 논의 끝에 보도하기로 결정했다. 앞서 박나래의 전 매니저 A씨와 B씨는 지난달 3일 박나래를 상대로 부동산 가압류를 신청하고 손해배상 청구를 예고했다. 두 사람은 박나래가 특수상해, 직장 내 괴롭힘, 성희롱, 대리처방, 개인 비용 지급 지연 등 다양한 불법행위를 저질렀다고 주장했다. 또한 이들은 경찰에 특수상해, 허위사실적시 명예훼손, 정보통신망법 위반 혐의로 박나래를 상대로 형사 고소를 진행했고 박나래가 회사 자금을 사적으로 사용했다며 특정경제범죄가중처벌법상 횡령 혐의로도 고발했다. 이에 박나래 측은 A씨와 B씨를 상대로 공갈미수 혐의는 물론, 업무상 횡령 혐의로 고소했다. 형사 고소·고발이 오가는 가운데 지난달 8일 새벽 양측의 대면 회동이 이뤄졌다. 이후 박나래는 이날 오전 SNS에서 “오해와 불신은 풀었다”면서도 “모든 것이 정리되기 전까지 방송 활동을 중단하겠다”고 밝혔다. 하지만 A씨는 “3시간 대화를 나눈 건 사실이지만 사과도, 합의도 없었다”고 반박하면서 논란이 더욱 커졌다. 박나래는 이 ‘새벽 회동’과 관련해 “(A씨가 변호사들에게) ‘나래 언니 명예 회복을 위해 내가 어떻게 하면 되나요’라고 메시지도 보냈다”고 토로했다. 이하 일문일답 -전 매니저들 퇴사 후에 갈등이 어떻게 구체적으로 일어났나. (전 매니저들 측에서)미지급금을 주장했다. 상대 측에 미지급금이든 그 이상이든, 금액은 정하라고 했다. 차라리 단순하게, 해당 사안에 대해 서로 더 이상 문제를 제기하지 않는 내용을 포함해 합의금으로 정리하자는 거였다면, 일하면서 고생한 점을 감안해 저도 지급할 생각이 있었다. 그래서 저는 한 번도 돈을 주지 않겠다고 말한 적이 없다. 다만, 그것이 미지급금이 아니라는 점을 서로 알고 있지 않느냐고 물었을 뿐이다. -퇴사 이후 A씨와 어떤 얘기를 주고받았나. 퇴사 이후에도 A씨와 계속 연락을 시도했지만, 연락이 닿지 않았다. 퇴직 과정에서도 임금 체불 이야기는 제게 직접 하지 않고 세무팀에 전달했다. 제가 여러 차례 초과 근무한 날짜라도 표시해서 달라고 요청했다. 회계팀에서는 이미 모두 지급된 부분을 다시 주는 것은 말이 안 된다고 했지만, 상대방이 원한다면 자료를 받아 확인한 뒤 정산해서 지급하자고 했다. 그런데 그러던 중 일주일 뒤에는 인센티브 이야기가 나왔고, 또 그로부터 일주일 후에는 민사·형사 처벌과 관련한 합의금은 별도로 지급하라고 했다. 이후 마지막으로 오간 금액은 최소 5억 원이었다. 이런 요구가 계속 이어졌지만, 상대방은 돈이 목적은 아니라고 주장했다. 저는 당시 이 친구들의 퇴직금을 챙겨주고 싶었고, 우선 회사 차원에서 지급할 수 있는 퇴직금을 준 뒤 개인적으로 추가로 보상할 생각도 있었다. 그 이야기를 꺼내자, 갑자기 전혀 다른 이야기를 하더라. 상대방은 ‘법대로 하자’며 ‘문제가 있다면 감옥에 가도 괜찮다’고까지 말했다. 저는 그런 상황이 싫어서 변호사에게도 법적인 대응은 하지 말자고 했다. 이후 이 문제를 곱씹어 보니, 매니저들이 처벌을 받게 하고 사건을 끝내는 것이 제게 더 편할지, 아니면 1년 3개월 동안 함께 고생했던 사람들에 대한 불만을 감수하더라도 언니로서 모두 안고 가는 것이 나을지 고민하게 됐다. 그래서 후자를 선택했다. 다만 이른바 새벽 회동 이후, 그들이 법대로 가는 것을 원한다면 원하는 대로 해주겠다고 말했다. -‘새벽 회동’ 그날 당시 상황이 어땠나. 그날 나도 많이 피곤한 상태였다. 기억으로는 내가 먼저 그쪽에 전화를 하게 된 것 같다. 한 기자가 먼저 나한테 연락이 와서 집에 있냐고 물었다. 마침 집에 있었다. 그러다 그 기자로부터 A씨가 집 근처에 있고, 나를 만나고 싶어 한다는 얘기를 전해 듣고 A씨에게 전화를 했다. A씨는 술이 많이 취해 펑펑 울고 있었다. 자신은 이렇게까지 하고 싶지 않았는데 왜 일이 이렇게 됐는지 모르겠다고 했다. 그러면서 자신의 변호사를 욕하며 어쩔 수 없이 이렇게 됐다고 말했다. 같이 울면서 추우니까 어디냐고 물었더니, 술을 마신 상태고 우리 집 근처라고 하더라. 제가 당시 집에 함께 있던 친구들을 먼저 보내고 A씨에게 다시 연락했다. 주변에서는 말렸지만 만나고 싶었다. 합의를 하려던 게 아니라, 이 친구 이야기를 끝까지 다 들어보고 싶었다. 왜 나에게 이런 선택을 했는지 직접 듣고 싶었다. 그 후 20분쯤 지나 그 기자에게 연락이 왔고, A씨가 계속 기다리고 있으니 다시 연락해보는 게 좋겠다고 했다. 연말이라 드레스 작업을 하던 디자이너를 지인을 통해 소개받았는데, 그 디자이너가 우리 집 근처 10분 거리에 작업실 겸 집을 두고 있었다. A씨가 그곳에 있다고 했다. 갈 곳이 없어 자고 있던 디자이너에게 문을 두드려 작업실에 들어갔다고 했다. 디자이너가 남자라 나도 불안해 직접 통화를 했는데, 몸을 가누지 못할 정도로 많이 취해 있다고 하더라. 나는 조심스러웠고, 작업실에서 이야기를 나누는 게 낫겠다고 생각했지만 A씨가 계속 우리 집에 오고 싶다고 해서 택시를 타고 우리 집으로 오라고 했다. 내 일을 봐주는 실장님도 집 근처에 살고 있고, A씨가 보고 싶다고 해서 조심스럽게 실장님도 불렀고, 그렇게 네 명이 만나게 됐다. -그 자리에서는 어떤 이야기를 나눴나. A씨는 계속 울면서 미안하다고 했다. 나는 A씨를 달래면서 왜 일이 여기까지 왔는지 물었다. 그 모습을 본 사람들이 ‘여중생 싸움을 왜 이렇게까지 키우느냐’는 농담을 하기도 했다. 나는 ‘업무가 많았던 건 사실이고, A씨와 B씨가 고생한 것도 안다’, ‘3일만 일한 직원도 퇴직금을 챙겨주는데, 퇴직금 이야기를 하지 않았어도 이미 준비해두고 있었는데 왜 이렇게 일을 키웠느냐’고 물었다. 그랬더니 A씨가 ‘변호사들이 그렇게 하라고 해서 이렇게 했다’고 말했다. 또 ‘이 일하면서 그렇게 서운한 게 있었으면 말해주지, 내가 잘못한 게 있으면 왜 이야기하지 않았느냐’고 했더니 ‘아니다. 선배님이 얼마나 잘해주셨는데. 죄송하다’고 했다. 내 생각에 A씨에게도 잘못한 부분은 있었지만, 그걸 따질 상황은 아니었다. 계속 괜찮다고 달래면서 여행 갔던 이야기 등을 나눴다. 새벽 회동 때 내가 만약 이게 갑질이라면, 나도 모르게 A씨와 B씨가 내게 베풀어준 친절을 거절하지 않고 받아왔고, 그걸 믿고 부탁했던 게 갑질이라면 그건 내가 인정하겠다고 말했다. 그랬더니 A씨는 ‘그런 건 절대 아니다. 변호사가 그렇게 말하라고 시켜서 그렇게 얘기한 것뿐’이라고 했다. -노래방에 가자고 했다는 이야기도 있다. 우리 집에 노래방 기계가 있다. 예전에 A씨와 둘이 자주 불렀던 노래 이야기가 나왔고, 그때 A씨가 선배님과 노래 부르던 게 좋았다는 말도 했다. 다만 A씨가 몸을 가누지 못할 정도여서 실장님과 디자이너가 그냥 앉아서 이야기하라고 했다. 그렇게 서로 부둥켜안고 노래를 부르며 과거 일본 여행 이야기도 했다. -입장문에는 ‘오해와 불신이 풀렸다’고 표현했다. 그 자리에서 나는 법적인 이야기를 하지 않았다. 내가 잘못한 게 있으면 말해달라고 했지만, A씨는 분명히 ‘아니다. 선배님이 너무 잘해주셨고 이렇게 돼서 미안하다’고 했다. 입장문이 나가기 전이었다. 내가 이런 불편한 이슈가 계속된다면 방송을 그만둘 생각이라고 하자, A씨가 먼저 ‘선배님이 왜 방송을 그만둬야 하냐’, ‘이건 말이 안 된다’고 하면서 ‘선배님의 명예 회복을 위해 얼굴을 공개하고 언론 인터뷰를 하겠다’고 말했다. 나는 ‘그렇게 해주면 고맙지만, A씨는 일반인이고 얼굴이 알려지면 공격을 받을 수 있다’, ‘이건 우리끼리 좋게 풀면 된다’고 말했다. 그러자 A씨가 변호사들이 있는 단체 대화방에 ‘나래 언니 명예 회복을 위해 내가 어떻게 하면 되나요’라고 메시지를 보냈고, ‘잘 풀었다’고 이야기했다. 그래서 나도 당연히 잘 풀린 줄 알았다. 증거는 모두 있다. 나는 오전에 입장문을 올리고, 그날 A씨와 만나기로 해서 연락을 기다리고 있었다. 술을 늦게까지 마셨으니 못 일어났나 보다 생각했다. 그런데 그때 상대 측 변호사로부터 합의문이 도착했다. -합의서는 어떤 내용이 있었나. 그쪽에서 합의문을 보내면서 약 2시간 30분 안에 답을 달라고 했다. 그걸 보자마자 이건 도저히 받아들일 수 없겠다는 생각이 들었다. 있었던 일을 허위사실이라고 하고, 없었던 일에 대해 저에게 사과하라고 하더라. 돈을 얼마나 줄 수 있느냐는 내용이 합의문에 있었다. 제가 주장한 것들을 모두 거짓말이라고 하고, 돈을 얘기할 때는 지금 주는 돈이 합의금이 아니라 미지급금이라고 했다. 합의금은 공란이었고, 그걸 미지급금이라고 표현했다. 제가 해명하는 것도 원하지 않았고, 이 내용을 누설할 경우 발언 한 회당 3000만 원을 배상하라는 조항이 있었다. 제가 하는 주장은 모두 거짓말이라는 내용이었고, 변호사 수임료까지 저에게 부담하라고 했다. 그걸 보고 이건 더 이상 넘길 수 없겠다는 생각이 들었다. 제가 잘못한 게 있다면 처벌받고 사과하겠지만, 잘못되지 않은 건 바로잡아야겠다고 느꼈다. 마지막에도 변호사들을 빼고 우리끼리 이야기하자고 했지만, 상대 쪽에서 먼저 법적으로 하겠다고 해서 그럼 그렇게 하자고 했다. 그 말은 제가 먼저 꺼낸 게 아니다. 이 표현은 쓰기 싫지만 사실상 협박처럼 느껴졌다. 이후 A씨도 더 이상 합의는 없고 법적으로 조치하겠다고 했다. 화가 났다기보다는 너무 허무했다. 술에 취한 친구를 부축하면서 화장실에서 토하는 것까지 다 챙겼다. 그런데 갑자기 이런 합의문을 보내고, 이게 다 사실이라고 하니까 너무 허무하다는 생각이 들었다. -전 매니저들과의 갈등이 알려진 후 공갈미수 혐의로 고소하면서도 합의를 시도했다는 보도가 나왔는데. 전 매니저들 측이 ‘새벽 회동’ 전에도 계속 합의서를 보내달라고 요구했다. 우리는 ‘만나서 직접 이야기해야지, 서면 한 장으로 어떻게 얘기를 하느냐’고 했지만, ‘합의서를 보내지 않으면 만날 수 없다’고 하더라. 그래서 합의서를 보냈더니, 그쪽에서는 시간을 체크하며 ‘(공갈죄로) 고소하겠다고 말해놓고 합의를 시도했다’는 식으로 문제 삼았다. -그들의 목적이 뭐라고 생각하나. 퇴직금 등 원래 지급해야 할 돈은 모두 다 지급했다. 다만 그들이 요구한 큰 금액은 주지 않았다. 약 5억 원을 이야기하면서 그게 미니멈이라고 했고, 그 이상은 내가 정해서 주라고 하더라. 나도 답답해서 주변의 친한 사람들에게 물어봤고, 결국 내린 결론은 돈 문제였다. 그들과는 더 이상 대화로 풀 수 있는 게 없었고, 법대로 가는 수밖에 없다는 판단이었다. 나는 계속 연락을 했고 여러 차례 시도도 했는데, 마치 처음부터 내가 연락을 안 받은 사람처럼 되어버려서 너무 답답했다. A씨와 B씨에게 많은 도움을 받았다. 마지막까지도 변호사님께 법적으로 하고 싶지 않다고 말했던 이유는, 이 친구들과 매우 친하게 지내면서 저희 할머니, 할아버지 장례식장에도 함께 있어주고 울어줬기 때문이다. 전에 있었던 회사를 나오면서 많이 힘들었는데, 이들에게 크게 의지하기도 했다. 마지막까지 믿어보려고 했다. 중간에 사람들이 많이 끼어 있으니 오해가 생길 수도 있다고 생각하며 참고 믿었지만, 아니었다. 나를 못된 사람으로 만들면서 돈은 받고 싶고, 자신은 아무 잘못 없는 사람처럼 남고 싶어 하는 것 같았다. 말도 앞뒤가 맞지 않는다. 나는 상대의 마음을 어루만지고 좋게 해결하려고 했지만 그게 받아들여지지 않았다. 법적으로 가자고 얘기가 나온 후에도 계속 일부 내용만 가지고 언론과 인터뷰를 하는 것도 이해하기 어려웠다. -앞으로 어떻게 할 건가. 매니저와 3년간 주고받았던 메시지 등 내가 하는 지금의 이야기는 모두 증거가 있다. 법적 소송을 할 예정이다. 유지희 기자 yjhh@edaily.co.kr ▶ 관련기사 ◀ ☞ [단독] 박나래 “대리처방? 전 남친 월급 지급? 사실은..” [인터뷰①] ☞ [단독] 박나래 “’주사 이모’에게 다들 ‘의사’라 불렀다” [인터뷰③] ☞ 윤계상, 잘나가는 CEO 아내와 함께… 찐 행복한 미소 [IS하이컷] ☞ 53세 예지원, 동안 비결 “솔직히 피부과 간다” ☞ 이재욱, 두쫀쿠 앞에서 이성 잃었다… “이게 권력?” [IS 하이컷] ☞ 이승기 딸, 많이 컸네…♥이다인 “남편 생일 데이트” [IS하이컷] ☞ [단독] 박나래 前매니저 “현재 美에 머물러…계획된 경찰조사 모두 마쳐” ☞ 채리나, 수익률 800%... “엔비디아 7년 전부터 갖고 있었다” ☞ 현주엽, 논란 뒤 40kg 체중 감소…“나 때문에 망가진 아들, 억울” (아빠하고3) ☞ 화사 ‘굿 굿바이’로 헌트릭스 ‘골든’ 제외 PAK 최고 달성 [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 유지희 yjhh@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 박나래 씨와 전 매니저의 갈등, 정말 심각했나 봐요!",
        "content": "이웃님들, 안녕하세요! 오늘도 저희 블로그를 찾아주셔서 정말 감사해요. 다름이 아니라, 어제 온라인 뉴스를 보다가 정말 깜짝 놀랄 만한 기사를 발견했지 뭐예요. 바로 얼마 전부터 이슈가 되고 있는 방송인 박나래 씨와 전 매니저들 간의 갈등에 대한 인터뷰 기사였는데요. 솔직히 처음에는 '또 연예계 이슈인가 보다' 하고 넘기려고 했는데, 기사를 자세히 읽어보니 이게 정말 보통 일이 아니더라고요. 그동안 박나래 씨가 겪었던 심경이나 사건의 전말에 대한 이야기가 담겨 있어서, 저희 이웃님들도 궁금해하실 것 같아 오늘 자세하게 풀어드리려고 해요. 단순히 '누가 맞고 틀리다'를 떠나서, 이런 복잡한 상황이 어떻게 시작되고 흘러가는지, 그리고 우리가 이걸 보면서 무엇을 배울 수 있을지에 대해 함께 이야기 나눠봐요. 혹시 이 내용에 대해 이미 알고 계신 이웃님이 있다면, 댓글로 여러분의 생각도 편하게 나눠주세요! 함께 이야기 나누는 것이 또 블로그의 묘미 아니겠어요?"
      },
      {
        "title": "도대체 뭐가 문제길래? 갈등의 시작점 파헤치기",
        "content": "자, 그럼 본격적으로 이 사건의 배경부터 차근차근 살펴볼까요? 이번 박나래 씨와 전 매니저 간의 갈등은 단순히 '월급을 안 줬다'거나 '갑질을 했다'는 식의 단순한 문제가 아니었어요. 기사를 보니까, 전 매니저 A씨와 B씨가 박나래 씨를 상대로 특수상해, 직장 내 괴롭힘, 성희롱, 개인 비용 지급 지연 등 정말 다양한 불법 행위를 저질렀다고 주장하면서 시작됐더라고요. 심지어 경찰에 형사 고소까지 진행됐다고 하니, 얼마나 심각한 상황이었는지 짐작이 가시죠? 하지만 박나래 씨 측에서도 이에 맞서 공갈미수 혐의와 업무상 횡령 혐의로 맞고소에 나섰다고 하니, 쌍방으로 소송이 오가는 정말 복잡한 상황이 벌어진 거예요. 이렇게 서로 다른 주장이 팽팽하게 맞서고 있는 상황에서, 대체 진실은 무엇일지, 그리고 각자의 입장은 어떠했는지 더욱 자세히 들여다볼 필요가 있겠더라고요. 사실 이런 복잡한 법적 분쟁은 당사자들에게도 정말 큰 스트레스일 텐데, 대중에게 알려지기까지 얼마나 힘들었을지 상상이 안 가네요."
      },
      {
        "title": "새벽 만남, 눈물, 그리고 이어지는 진실 공방",
        "content": "가장 많은 분들이 궁금해하실 부분은 아마도 그 유명한 '새벽 회동'에 대한 이야기일 거예요. 기사에서도 이 부분이 아주 자세하게 다뤄지고 있더라고요. 박나래 씨는 이른바 '새벽 회동' 당시, 술에 취해 울고 있는 전 매니저 A씨를 만나 이야기를 나눴다고 밝혔어요. A씨가 '나래 언니 명예 회복을 위해 내가 어떻게 하면 되나요?'라며 변호사들에게 메시지를 보낸 정황도 있었다고 하더라고요. 이걸 보면 마치 오해가 풀리고 화해 분위기가 조성된 것처럼 보이지만, 반전은 여기서부터 시작돼요. A씨 측에서는 '3시간 대화를 나눈 건 사실이지만 사과도, 합의도 없었다'고 반박하면서 논란이 더욱 커졌거든요. 세상에, 같은 시간, 같은 장소에서 있었던 일인데 이렇게 다르게 기억하고 주장한다는 게 정말 신기하면서도 무섭더라고요. 박나래 씨는 이 상황에서 A씨에게 '당시 업무가 많았던 건 사실이고, 고생한 것도 안다. 퇴직금을 준비해뒀는데 왜 일을 키웠냐'고 물었고, A씨는 '변호사들이 그렇게 하라고 해서 이렇게 했다'고 답했다고 해요. 박나래 씨가 A씨를 달래며 여행 이야기까지 나눴다는 것을 보면, 진심으로 화해하고 싶었던 마음이 느껴지는데… 어째서 이렇게까지 일이 꼬인 건지, 정말 안타까운 마음이 드네요."
      },
      {
        "title": "요구는 계속된다? 합의금, 그리고 3천만 원의 진실",
        "content": "이야기가 점점 더 복잡해지는 지점이에요. 박나래 씨가 '오해와 불신이 풀렸다'는 입장을 발표한 후, A씨 측 변호사로부터 합의문이 도착했다고 하는데요. 그런데 그 합의문의 내용이 정말 충격적이었어요. 기사 내용을 보면, 합의문에는 '있었던 일을 허위사실이라고 하고, 없었던 일에 대해 사과하라'는 내용과 함께 '발언 한 회당 3000만 원을 배상하라'는 조항까지 있었다고 해요. 뿐만 아니라 변호사 수임료까지 박나래 씨에게 부담하라고 요구했다고 하니, 이건 정말 협박이나 다름없다는 생각이 들더라고요. 박나래 씨는 '내가 잘못한 게 있다면 처벌받고 사과하겠지만, 잘못되지 않은 건 바로잡아야겠다'고 마음먹었다고 해요. 정말 너무나도 황당한 요구죠. 퇴직금이나 그 이상의 금액을 요구한 것은 물론, 심지어 합의 내용을 누설할 경우 막대한 배상금을 물어야 한다는 조항까지 있었다니, 마치 처음부터 모든 것을 돈으로 해결하려는 의도가 아니었나 하는 의심마저 들게 하네요. 이런 상황에서 박나래 씨가 얼마나 큰 심적 고통을 겪었을지, 감히 짐작도 가지 않아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 보면서 제가 느낀 점은 정말… 복잡하고도, 또 씁쓸하다는 거예요. 박나래 씨가 전 매니저들과의 관계에서 얼마나 많은 정을 주고받았는지, 또 마지막까지 대화로 풀고 싶어 했던 진심이 느껴지는데도 불구하고, 결국 이렇게 법적 다툼까지 가게 되었다는 사실이 너무 안타깝더라고요. 특히 '내가 잘못한 게 있다면 처벌받고 사과하겠지만, 잘못되지 않은 건 바로잡아야 한다'는 박나래 씨의 말에서, 억울함과 단호함이 동시에 느껴졌어요. 앞으로 박나래 씨가 법적 소송을 통해 진실을 밝히겠다고 하니, 그 결과가 어떻게 될지 지켜봐야 할 것 같아요. 하지만 이 사건을 통해 저희도 배우는 점이 많다고 생각해요. 아무리 친한 사이라도, 혹은 직장 동료라 할지라도, 서로의 입장과 감정을 존중하는 것이 얼마나 중요한지, 그리고 문제가 생겼을 때 감정적으로 대응하기보다는 차분하게 소통하려는 노력이 필요하다는 것을 다시 한번 깨닫게 되는 계기가 되었어요. 앞으로는 이런 안타까운 사건들이 좀 더 신중한 소통과 이해를 통해 해결될 수 있기를 바라봅니다. 저도 앞으로 주변 사람들과의 관계에서 더욱 신중하고 진솔하게 소통해야겠다고 다짐했어요! 이웃님들도 오늘 포스팅 내용에 대해 어떻게 생각하시는지, 댓글로 자유롭게 의견 나눠주세요! 😊"
      }
    ],
    "url": "https://news.nate.com/view/20260114n13690?mid=n1008",
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#연예인갈등",
      "#법적분쟁",
      "#진실공방",
      "#연예계이슈",
      "#이슈분석",
      "#소통"
    ]
  },
  {
    "type": "ent",
    "title": "혼외자 논란→발연기 낙인→바이럴 의혹…정우성의 추락 [★FOCUS]",
    "newTitle": "정우성 연기력 논란과 바이럴 마케팅 의혹 파헤치기",
    "article": "[스타뉴스 | 이승훈 기자] 2025.12.15 /사진=이동훈 photoguy@ 역시 손바닥으로 하늘을 가릴 순 없었던 걸까. 배우 정우성이 발연기 논란에 이어 티나는 바이럴 마케팅 의혹에 휩싸였다. 정우성은 지난해 12월 공개된 디즈니+ 오리지널 시리즈 '메이드 인 코리아'에 출연했다. 부와 권력에 대한 야망을 지닌 남자와 그를 막기 위해 모든 것을 내던진 검사의 이야기를 다룬 드라마로 극중 정우성은 부산지방검찰청 특수부 검사 장건영 역을 연기했다. 영화 '내부자들', '마약왕', '남산의 부장들', '하얼빈' 등을 연출한 우민호 감독의 신작이기에 '메이드 인 코리아'를 향한 기대감은 최고조였다. 또한 현빈, 우도환, 조여정, 정성일, 박용우 등 출중한 연기력을 자랑하는 배우들이 대거 출연해 글로벌한 관심을 받았다. 정우성, 현빈 /2025.12.15 /사진=이동훈 photoguy@ 하지만 공개 직후 정우성의 연기력을 두고 혹평이 쏟아졌다. 몰입을 깨는 어눌한 대사 전달력은 물론, 감정 표현이 보기 힘들 정도로 과하다는 것. 심지어 함께 호흡을 맞춘 현빈과 비교선상에 오르며 매일 각종 온라인 커뮤니티를 통해 굴욕을 당하고 있다. 1994년 영화 '구미호'로 데뷔해 올해 데뷔 32주년을 앞두고 있는 배우가 발연기 논란이라는 꼬리표를 얻은 것도 이례적이긴 하다. 반면, 입소문이 가장 빠르게 전파되고 여론을 흔들 수 있는 커뮤니티로 유명한 맘카페에 최근들어 정우성의 연기력을 극찬하는 게시물들이 다량으로 업로드되고 있다. 실제로 현재 유명 검색 포털 사이트에 '메인코', '정우성'이라는 키워드를 입력하면 전국 각지에서 활발하게 운영 중인 맘카페에 게재된 수십 개의 글들을 확인할 수 있다. 글의 형식, 게시일도 모두 동일하다. 지난 13일, '메이드 인 코리아' 속 정우성 출연 장면 한 컷을 캡처한 후 연기력 논란을 불식시키는 칭찬 글 한 줄이 적혀있다. 드라마 제작사 혹은 정우성 소속사 아티스트컴퍼니의 바이럴 마케팅이 의심되는 부분이다. 이에 다수의 누리꾼들은 인기 커뮤니티에 해당 의혹과 관련된 글을 자세하게 정리해 올렸으나 얼마 지나지 않아 삭제됐다. 2023.11.16 /사진=이동훈 앞서 정우성은 지난 2024년 모델 문가비가 출산한 아들의 친부라는 사실이 알려져 혼외자 논란의 주인공이 된 바 있다. 이후 정우성은 이듬해 문가비가 아닌 비연예인 여자친구와 혼인신고를 마치고 법적 부부가 됐다. 이승훈 기자 hunnie@mtstarnews.com [스타뉴스 주요 뉴스] · '투박 프로젝트' 두근두근..방탄소년단 지민에 두 번째 러브콜 보낸 'R__AMP__B 전설' · '나혼산', 다 거짓? \"박나래 남자친구도 새벽 회동..반려견 복돌이 돌본 적 없다\" 前 매니저 반격 [스타이슈] · '돌돌싱' 이지현, 두 아이와 韓 떠났다..\"미국에서 공부\" [스타이슈] · 조윤희 9세 딸, 갈수록 '父 이동건 얼굴 키' 붕어빵..숨길 수 없는 DNA · \"손바닥만한 팬티 입고 상의 탈의\"..광희, 박나래 사태 이어 또 예언 [스타이슈] · 조인성 \"신세경, 유창한 영어로 통역..용돈이라도 줘야 하나\"[휴민트] · '휴민트' 조인성, 박정민 '비주얼 배우' 인정..\"이제 물려줄 때\" · 박나래 또 의혹..집안일·산부인과 대리처방→약점 녹취 요구까지 · '이범수와 이혼' 이윤진, 드디어 새 시작 알렸다 \"발리 리조트 韓대표\" · 채리나, 주식 '초대박' 났다 \"7년 전부터 엔비디아 보유..800% 수익\"[스타이슈] ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 정우성 씨 연기 때문에 난리라구요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 배우 정우성 씨와 관련된 논란인데요, 얼마 전 공개된 디즈니+ 드라마 '메이드 인 코리아'에서 정우성 씨의 연기력에 대한 혹평이 쏟아지고 있다고 하더라고요. 단순히 연기가 좀 아쉬웠다는 수준을 넘어서, '발연기'라는 말까지 나오고 있다고 하니 얼마나 심각한지 짐작이 가시죠? 거기다 드라마의 인위적인 홍보, 즉 바이럴 마케팅이 의심된다는 이야기까지 나오고 있어서 정말 후끈 달아오르고 있답니다. 사실 정우성 씨 하면 대한민국을 대표하는 미남 배우이자 연기력도 출중하다고 생각했던 분들이 많으실 텐데, 이번 논란은 정말 많은 분들에게 충격을 주고 있는 것 같아요. 저도 뉴스를 보면서 '아니, 정우성 씨가 발연기라니!' 하면서 눈을 비비고 다시 봤을 정도라니까요. 대체 어떤 일이 벌어지고 있는 건지, 오늘 저랑 함께 차근차근 알아보도록 해요!"
      },
      {
        "title": "'메이드 인 코리아'가 뭐길래? 드라마 배경 파헤치기!",
        "content": "자, 그럼 먼저 '메이드 인 코리아'가 어떤 드라마인지 간략하게 짚고 넘어가 볼까요? 이 드라마는 부와 권력에 대한 야망을 품은 남자와 그를 저지하려는 검사의 치열한 대립을 그린 작품이라고 해요. 딱 들어도 굉장히 흥미진진할 것 같은데요, '내부자들', '마약왕', '남산의 부장들'처럼 굵직한 영화들을 연출하신 우민호 감독님의 신작이라 기대감이 정말 높았다고 해요. 게다가 이번 드라마에는 현빈, 우도환, 조여정, 정성일, 박용우 씨 등 연기력으로 정평이 난 배우들이 대거 출연한다고 해서 공개 전부터 엄청난 화제였거든요. 그런데 이렇게 쟁쟁한 라인업에도 불구하고, 정우성 씨의 연기가 드라마의 몰입을 방해한다는 평가가 나오고 있다니 정말 의외죠. 특히 함께 호흡을 맞춘 현빈 씨와 비교되면서 더욱 아쉬움이 크다는 반응도 있고요. 데뷔 32년차 베테랑 배우에게 '발연기'라는 꼬리표가 붙었다는 사실 자체가 정말 이례적인 일이라고 할 수 있어요. 아마 드라마를 보신 분들도 '정우성 씨가 왜 저럴까?' 하면서 의아해하셨을 분들이 많을 것 같아요."
      },
      {
        "title": "진짜 연기 논란 vs. 짜고 치는 고스톱?",
        "content": "뉴스 기사에서는 정우성 씨의 연기력에 대한 혹평이 쏟아지고 있다는 점과 함께, 아주 흥미로운 의혹을 제기하고 있어요. 바로 '바이럴 마케팅' 의혹인데요, 이게 무슨 말이냐면 드라마의 인위적인 홍보라는 거죠. 보통 드라마가 방영되면 온라인 커뮤니티나 SNS에서 자연스럽게 입소문이 퍼지잖아요? 그런데 이번 '메이드 인 코리아'의 경우, 특히 유명 맘카페 같은 곳에 정우성 씨의 연기를 칭찬하는 게시물들이 마치 약속이라도 한 듯 수십 개씩, 그것도 비슷한 형식으로 올라오고 있다는 거예요. 예를 들어, 드라마 속 정우성 씨 출연 장면을 캡처해서는 '역시 정우성 연기 최고!' 같은 칭찬 글을 덧붙이는 식이죠. 기사에서는 이러한 글들이 특정 시점에 집중적으로 올라오는 패턴을 보이며, 드라마 제작사나 소속사의 조직적인 바이럴 마케팅이 아니냐는 의심을 제기하고 있답니다. 실제로 이러한 의혹을 제기하는 글들이 인기 커뮤니티에 올라왔다가 얼마 지나지 않아 삭제되는 일도 있었다고 하니, '이거 정말 뭔가 있나?' 싶더라고요. 물론 아직은 의혹 단계이지만, 이런 의혹 자체가 배우에게는 꽤나 타격이 될 수 있겠죠."
      },
      {
        "title": "이런 상황, 나에게도 일어날 수 있다고? 대비책은?",
        "content": "사실 이번 정우성 씨의 경우처럼, 갑자기 연기력 논란에 휩싸이거나 때아닌 구설수에 오르는 경우는 연예인들에게만 국한된 이야기는 아닌 것 같아요. 우리도 일상생활에서 나도 모르는 사이에 오해를 받거나, 억울한 상황에 처할 수 있잖아요? 만약 나에게 비슷한 상황이 닥친다면 어떻게 대처해야 할까요? 첫째는, 침착함을 유지하는 것이 가장 중요해요. 감정적으로 대응하면 상황을 더 악화시킬 수 있거든요. 둘째는, 정확한 사실 관계를 파악하는 것이 중요해요. 내가 오해받고 있는 부분이 무엇인지, 어떤 근거로 나를 비난하는지 객관적으로 살펴보는 거죠. 셋째는, 필요하다면 전문가의 도움을 받는 것도 고려해볼 수 있어요. 법적인 문제로까지 번질 수 있는 상황이라면 변호사나 법률 전문가와 상담해서 최선의 방법을 찾는 것이 좋겠죠. 그리고 넷째, 온라인상의 허위 사실 유포나 악성 댓글에 대해서는 적극적으로 대응하는 것도 필요해요. 요즘은 명예훼손이나 모욕죄로 고소하는 경우도 많으니까요. 연예인뿐만 아니라 일반인들도 온라인상에서 억울한 일을 당했을 때, 어떻게 대처해야 하는지에 대한 경각심을 갖는 것도 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 정우성 씨 논란을 보면서 많은 생각이 들었어요. 한때는 정말 많은 사랑을 받았던 배우인데, 왜 이런 상황까지 오게 되었을까 하는 안타까움도 있고요. 물론 아직은 의혹 단계이긴 하지만, 연기력에 대한 비판과 홍보 방식에 대한 의심이 동시에 제기되는 상황 자체가 배우에게는 큰 부담일 수밖에 없 없을 것 같아요. 앞으로 정우성 씨가 이 논란을 어떻게 극복해 나갈지, 또 소속사 측에서는 어떤 입장을 밝힐지 지켜봐야겠지만, 이번 일을 계기로 우리 모두 연기자라는 직업의 무게와 대중의 시선에 대해 다시 한번 생각해 보는 계기가 되었으면 좋겠어요. 혹시 '메이드 인 코리아'를 보신 이웃님들이 있다면, 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주시면 좋을 것 같아요! 저도 앞으로는 작품을 볼 때 연기력뿐만 아니라, 그 뒤에 숨겨진 노력과 과정에 대해서도 좀 더 깊이 있게 생각해보려고 노력해야겠어요. 여러분도 이번 이슈를 통해 다양한 생각을 해보셨으면 좋겠네요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n05037?mid=n1008",
    "hashTag": [
      "#정우성",
      "#메이드인코리아",
      "#드라마",
      "#연기력논란",
      "#발연기",
      "#바이럴마케팅",
      "#연예계이슈",
      "#드라마추천"
    ]
  },
  {
    "type": "ent",
    "title": "김장훈, 3200만원 남기고 200억 기부…\"불편한 것 하나 없다\"",
    "newTitle": "김장훈 200억 기부 비결은?\n가수 불행과 행복 기준 알아보기",
    "article": "가수 김장훈이 죽는 날까지 계속 기부하고 싶다며 의지를 드러냈다. /사진=션 유튜브 채널 캡처 가수 김장훈이 죽는 날까지 계속 기부하고 싶다는 의지를 드러냈다. 김장훈은 지난 13일 가수 션의 유튜브 채널에 출연해 \"일단 (목표 기부액을) 2조원으로 잡고 있다\"며 이같이 말했다. 김장훈은 \"나는 지금이 편하다. 먹는 거, 자는 거, 입는 거 불편한 게 하나도 없다. 심지어 내후년부터는 지하철도 공짜로 탈 수 있다\"고 했다. 그는 \"나는 항상 내가 편하고 행복한 길만 걸어왔다. 다른 사람 눈에 불편할 수도 있겠지만 불편한 것도 불안한 것도 없다. 사람들이 내 인생에 대해 고마워해 주는 건 감사한데 난 지금이 좋다\"고 털어놨다. 이어 \"난 부자였던 적도, 돈이 없었던 적도 있기 때문에 돈이라는 게 불행을 막아주긴 하지만 행복의 절대적인 기준이 아니라는 걸 확실히 알고 있다\"고 설명했다. /사진=션 유튜브 채널 캡처 김장훈은 그간 번 돈 대부분을 기부한 것으로 유명하다. 누적 기부액은 200억원 이상이다. 그는 최근 모 라디오프로그램에서 \"현재 내 자산은 보증금 3000만원과 통장에 있는 200만원이 전부\"라고 밝히기도 했다. 김장훈은 죽는 날까지 기부하고 싶다며 \"그 정도는 해야 결식아동 문제를 해결할 수 있지 않을까 싶다\"고 했다. 그러면서 \"그동안 돈으로 기부했다면 이제는 몸으로 하는 기부도 있고 여러 형태의 기부가 있다고 생각한다\"고 덧붙였다. 전형주 기자 jhj@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 박나래, 김준호 약점 녹취 요구?…'절친' 김지민 결혼식 불참 재조명 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"세금만 23억\"…'홈쇼핑 완판남' 염경환, 작년 얼마 벌었길래 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · \"제 얼굴 왜 찍어요?\"...카페 직원 몰래 촬영한 단골 손님 '소름' · 윤석열 '내란 우두머리' 혐의 사형 구형…내달 19일 선고 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 김장훈 씨 200억 기부에 이어 2조 원 목표라니!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 가수 김장훈 씨에 대한 이야기인데요. 얼마 전에 션 씨 유튜브 채널에 출연하셔서 자신의 기부 철학에 대해 이야기하셨는데, 듣고 깜짝 놀랐잖아요! 무려 200억 원 이상을 기부하셨고, 앞으로 죽을 때까지 계속 기부하고 싶다고 하시더라고요. 심지어 앞으로 목표 기부액을 2조 원으로 잡고 있다고 하니, 이건 정말 상상 이상의 스케일 아닌가 싶어요. '불편한 것 하나 없다'고 말씀하시면서도 '결식아동 문제를 해결할 수 있을 정도는 기부해야 하지 않을까'라는 말씀을 하시는데, 그 마음이 정말 대단하신 것 같아요. 저도 뉴스 기사를 보면서 '대체 어떤 마음으로 저렇게까지 할 수 있을까?' 싶어서 한참 생각에 잠겼답니다. 단순한 선행을 넘어선 김장훈 씨의 삶의 철학이 너무 궁금해지더라고요. 오늘 이 자리에서 김장훈 씨의 놀라운 기부 이야기와 함께, 우리가 삶에서 겪는 '불행'과 '행복'의 기준에 대해서도 한번 같이 생각해 보면 좋을 것 같아요."
      },
      {
        "title": "행복의 기준, 돈으로 살 수 있을까? 김장훈 씨의 솔직한 경험담",
        "content": "김장훈 씨가 이번 인터뷰에서 하신 말씀 중에 제 마음을 콕콕 울리는 부분이 있었어요. 바로 '돈이라는 게 불행을 막아주긴 하지만 행복의 절대적인 기준이 아니라는 걸 확실히 알고 있다'는 말이요. 이 말이 왜 이렇게 와닿았냐면, 우리 주변을 둘러보면 돈이 많으면 무조건 행복할 거라고 생각하는 사람들이 꽤 많잖아요. 물론 저도 돈이 많으면 지금보다 훨씬 편하고 여유로운 삶을 살 수 있을 거라고 생각해요. 당장 이번 달 카드값이나 갑자기 목돈이 필요할 때 돈이 없어서 얼마나 불안하고 힘들었는지 몰라요. 김장훈 씨도 과거에 부자였던 적도, 돈이 없었던 적도 있다고 하셨는데, 아마 이런 경험들을 통해 돈이 주는 현실적인 안정감과, 그것과는 별개로 채워지지 않는 행복이라는 게 따로 있다는 걸 몸소 깨달으신 게 아닐까 싶어요. 우리가 생각하는 '불편한 것'들이 사실은 돈으로 해결되는 것들이 많잖아요. 당장 먹고 사는 문제, 아플 때 치료받는 문제, 집에서 편하게 쉬는 문제 같은 것들이요. 김장훈 씨는 그런 부분에서 '불편한 게 하나도 없다'고 하셨는데, 그만큼 자신의 삶을 잘 관리하고, 또 현재 가진 것에 만족하며 사는 지혜가 있는 분이신 것 같아요. 단순히 돈을 많이 버는 것만큼이나, 그 돈을 어떻게 바라보고 삶에 적용하느냐가 중요하다는 걸 김장훈 씨의 이야기를 통해 다시 한번 배우게 되네요."
      },
      {
        "title": "200억 기부, 김장훈 씨는 남은 3200만원으로 어떻게 살까?",
        "content": "뉴스 기사에 따르면 김장훈 씨의 현재 자산이 보증금 3000만원과 통장에 200만원이 전부라고 하더라고요. 솔직히 처음 이 숫자를 봤을 때, '아니, 200억 넘게 기부하고 남은 게 고작 이 정도라고?' 싶어서 좀 놀랐어요. 우리가 흔히 생각하는 '부자'의 모습과는 많이 다르잖아요. 하지만 김장훈 씨는 오히려 '나는 지금이 편하다. 먹는 거, 자는 거, 입는 거 불편한 게 하나도 없다'고 말씀하시더라고요. 심지어 '내후년부터는 지하철도 공짜로 탈 수 있다'며 여유를 보이시는 모습에 '이 분은 정말 삶의 우선순위가 다르구나' 싶었어요. 세상 사람들이 보기에는 '불편해 보일 수도 있지만, 자신은 전혀 불편하지 않고 불안하지도 않다'고 단호하게 말씀하시는 걸 보면, 이미 정신적으로는 엄청나게 부유하신 분이라는 생각이 들어요. 오히려 많은 돈을 가졌을 때 생길 수 있는 이런저런 걱정거리나, 그것을 지키기 위한 스트레스에서 자유로운 것일 수도 있고요. 생각해보면 우리가 '불편하다'고 느끼는 것들 중 상당수는 '더 많은 것을 소유하려는 욕심'에서 비롯되는 경우가 많은 것 같아요. 예를 들어, 더 넓은 집, 더 좋은 차, 더 비싼 옷처럼 말이죠. 김장훈 씨는 이미 물질적인 풍요를 넘어선, 마음의 여유와 행복을 찾으신 분이 아닐까 조심스럽게 추측해 봅니다. 지금 이 순간에도 결식아동 문제 해결을 위해 몸으로 하는 기부도 고민하시는 걸 보면, 진정한 나눔의 의미를 실천하시는 분이라는 생각이 듭니다."
      },
      {
        "title": "나도 김장훈 씨처럼! '마음의 풍요'를 채우는 꿀팁 3가지",
        "content": "김장훈 씨의 이야기를 듣다 보니, 저도 제 삶에서 '불필요한 불편함'을 줄이고 '마음의 풍요'를 늘리고 싶다는 생각이 간절해지더라고요. 그래서 오늘은 여러분과 함께 '마음의 풍요'를 채울 수 있는 몇 가지 꿀팁을 공유해 보려고 해요. 첫째, '감사하는 마음'을 습관화하는 거예요. 매일 잠들기 전에 오늘 하루 감사했던 일 세 가지를 떠올려 보세요. 거창한 일이 아니어도 괜찮아요. 따뜻한 커피 한 잔, 친구와의 즐거운 대화, 아니면 그냥 무사히 하루를 마쳤다는 사실 하나만으로도 감사할 수 있죠. 이렇게 감사하는 연습을 하다 보면, 우리가 당연하게 여기던 것들의 소중함을 깨닫게 되고, 불평할 거리보다는 감사할 거리가 훨씬 많다는 것을 알게 될 거예요. 둘째, '소유'보다는 '경험'에 집중하는 거예요. 김장훈 씨가 물질적인 불편함이 없다고 하셨듯이, 우리도 꼭 비싼 물건을 사지 않아도 행복해질 수 있어요. 주말에 가까운 공원으로 산책을 가거나, 친구와 함께 새로운 요리를 만들어 보거나, 좋아하는 책을 읽으면서 얻는 즐거움은 그 어떤 물건보다 값지답니다. 이런 경험들은 우리의 삶을 더욱 풍요롭게 만들어 줄 거예요. 셋째, '나눔'을 실천하는 거예요. 꼭 큰돈을 기부하는 것만이 나눔은 아니에요. 주변의 어려운 이웃에게 작은 도움을 주거나, 재능기부를 하는 것만으로도 우리는 큰 보람을 느낄 수 있답니다. 김장훈 씨가 몸으로 하는 기부도 생각하신다고 하셨듯이, 작은 실천 하나하나가 모여 세상을 더 따뜻하게 만들고, 동시에 우리의 마음까지 채워줄 수 있다고 믿어요. 여러분도 오늘부터 김장훈 씨처럼 '불편함' 대신 '풍요로움'을 선택하는 연습을 시작해 보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김장훈 씨의 기부 이야기에 대해 쭉 풀어봤는데요. 사실 처음에는 '와, 200억이라니 대단하다!' 정도의 생각이었는데, 기사를 더 자세히 읽고 김장훈 씨의 말씀을 곱씹어 볼수록 '나는 그동안 뭘 중요하게 생각하며 살아왔나' 하는 반성이 들더라고요. 물질적인 풍요를 좇느라 정작 마음의 여유를 잃고 있었던 건 아닌지, 사소한 것에 불평하며 정작 감사할 것들을 놓치고 있지는 않았는지요. 김장훈 씨는 이미 물질적인 것 너머의 행복을 찾으신 분 같다는 생각이 들어요. 200만원 남기고 200억을 기부할 수 있다는 건, 정말 대단한 용기이자, 그만큼 자신의 삶에 대한 확신이 있다는 뜻이겠죠. 앞으로 저도 김장훈 씨처럼 '편안함'과 '행복'의 진정한 의미를 찾기 위해 노력해야겠어요. 무조건 많이 가지는 것만이 능사가 아니라, 현재 가진 것에 감사하고, 나눌 줄 아는 사람이 되는 것. 그게 진짜 '부자'가 되는 길이 아닐까 싶습니다. 여러분도 오늘 제 글을 보면서 잠시나마 삶의 우선순위에 대해 생각해 보는 시간이 되셨으면 좋겠어요. 우리 모두 더 행복해지자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n06938?mid=n1008",
    "hashTag": [
      "#김장훈",
      "#기부",
      "#행복",
      "#나눔",
      "#재테크",
      "#자기계발",
      "#인생",
      "#마음챙김"
    ]
  },
  {
    "type": "ent",
    "title": "혼전 임신 김지영, 다 밝혔다 \"2월 결혼식 초고속 준비 중, 태명은 포비\"(배텐)[종합]",
    "newTitle": "김지영 임신 결혼 초고속 준비 근황",
    "article": "[뉴스엔 강민경 기자] '하트시그널4' 출연자 김지영이 최근 결혼과 임신 소식을 동시에 알린 가운데, 2세 태명을 공개했다. 1월 13일 방송된 SBS 파워FM '배성재의 텐'에서는 '하트시그널4' 출연자 김지영이 출연해 이야기를 나눴다. 배성재는 \"연애와 결혼 발표를 채널에서 하고 청문회는 배텐(배성재의 텐)에서 하는 서프라이즈 전문 게스트\"라며 김지영을 소개했다. 이어 \"연애 공개 2개월 째인데 벌써 결혼 그리고 2세 소식까지 한꺼번에 겹겹 경사가 한 달 사이에 벌어졌다\"라고 덧붙였다. 김지영은 \"이렇게 빠를 줄 몰랐다\"며 웃었다. 배성재는 \"축하드린다. 배텐 최초로 산모와 방송을 한다\"고 설명했다. 김지영은 \"셋이서 함께하고 있다\"고 말했다. 김지영은 \"프러포즈는 지난해 10월 초였다\"고 밝혔다. 배성재는 \"결혼식이 사실 배텐 식구들은 4월에 한다고 미리 전달을 받아서 4월 날짜를 빼놨는데 아이 소식과 함께 2월로 결혼식을 옮겼다\"고 말을 꺼냈다. 그러면서 준비 과정에 대해 물었다. 김지영은 \"초고속으로 (준비를) 하고 있다. 제우스의 속도로 하고 있다\"고 답했다. 이어 \"2세 태명은 포비다. 귀엽지 않나. '미래소년 코난'에 나오는 포비를 처음 알았다. 저희 아빠도 그 말씀을 하시더라. 원래는 감자 이런 귀여운 걸로 하고 싶었다. 나중에 제 채널에 자연스럽게 나오게 될 텐데 그때 실명을 공개할지 안 할지 고민 중인 상태여서 그래도 부를 수 있는 걸로 해야겠다고 해서 포비로 정했다\"고 설명했다. 또한 김지영은 \"포비는 포토 베이비의 줄임말이다. 그 뜻이 아니긴 하지만 포토 베이비\"라고 말했다. 배성재는 \"출산 휴가는 2주 챙겨드릴 예정이다. 그 2주 사이에는 포비 아버지께서 2주 정도만 채워주시면 된다\"고 했다. 그러자 김지영은 \"대타하는 건가요? 너무 재밌겠다. 재밌을 것 같긴 하다\"고 말했다. 배성재는 \"그러면 결석 없이 가능하다. 잘생긴 남자 게스트는 환영 안 하지만 지영 씨의 맹견남이라면 두 팔 벌려 환영하겠다\"고 했다. 김지영은 \"잘생기지 않아서 환영하지 않는다는 뜻이냐?\"라고 궁금해했다. 배성재는 \"잘생기지 않았나. 저희도 미리 봤으니까. 그때가 사실상 진짜 청문회다. 그때는 남자 출연자니까 안 봐주고 채팅창도 칼춤을 추겠죠\"라고 했다. 김지영은 드레스 투어와 관련해 \"웨딩 촬영은 했다. 본식 드레스는 아직 안 했다. 곧 할 예정이다. (예비 신랑의 리액션) 그런 게 별로 없더라. 약간의 조인트를 했다. 좋아하는데 그 스펙트럼이 넓지 않다\"고 전했다. 한편 김지영은 앞서 1월 7일 자신의 소셜미디어에 \"원래는 새순이 돋아나는 계절의 기운을 빌려 4월의 신부를 꿈꿨습니다. 그런데 인생이 늘 그렇듯 계획대로 되는 게 쉽지 않더라고요. 저는 2월의 신부가 됩니다\"라면서 \"저희에게 소중한 새 생명이 찾아왔습니다. 처음엔 두려움이 앞섰지만, 그리 머지않아 두려움을 비집고 피어나는 행복에 압도당하는 나날을 보내고 있습니다. 제가 엄마가 됩니다 여러분\"이라고 알렸다. 김지영은 1995년생으로 인하공업전문대학 졸업 후 승무원으로 근무하다 2023년 채널A 연애 관찰 예능 '하트시그널 시즌4'에 출연했다. 이후 인플루언서로 전향했다. 뉴스엔 강민경 swan@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! '하트시그널4' 김지영 씨, 임신과 결혼 소식을 동시에?",
        "content": "이웃님들, 혹시 어제 저녁 뉴스 보셨어요? 진짜 깜짝 놀랄 소식이 들려왔더라고요. 우리 '하트시그널4'에 나왔던 김지영 씨가 갑자기 결혼과 임신 소식을 동시에 발표했다는 거예요! 그것도 말이죠, 연애 공개하고 불과 두 달 만에 말이죠. 진짜 인생은 예측불허라는 말이 딱 맞는 것 같아요. 제가 예전에 연애 소식 듣고 바로 결혼, 거기에 임신까지 한 번에 발표하는 경우는 정말 처음 보는 것 같아서 저도 모르게 소리를 질렀지 뭐예요. 아, 혹시 제 이웃님 중에 김지영 씨 팬이시라면 저보다 더 놀라셨을 수도 있겠네요. 근데 이게 진짜라고 하더라고요. 얼마 전에 '배성재의 텐'이라는 라디오 프로그램에 출연해서 직접 입을 열었다는데요, 얼마나 떨렸을까요? 저 같으면 너무 긴장해서 말도 제대로 못 했을 것 같아요. 이렇게 갑작스러운 소식이라니, 많은 분들이 궁금해하실 것 같아요. 그래서 오늘은 김지영 씨의 결혼과 임신, 그리고 앞으로의 계획에 대해 제가 아는 정보들을 총동원해서 자세하게 풀어보려고 해요. 마치 친구한테 카톡으로 수다 떨듯이 재미있게 이야기해 드릴게요!"
      },
      {
        "title": "혼전 임신, 그게 요즘에는 흔한 일인가요? 김지영 씨 이야기 속 숨겨진 이야기",
        "content": "갑자기 '혼전 임신'이라는 단어를 들으면 요즘 세상에는 좀 낯설게 느껴질 수도 있을 것 같아요. 예전에는 숨겨야 할 일처럼 여겨졌던 때도 있었잖아요. 하지만 세상이 많이 바뀌었죠. 물론 김지영 씨의 경우처럼 갑작스러운 경사이긴 하지만, 요즘에는 결혼 전에 아이가 생기는 경우도 꽤 많아졌어요. 이건 단순히 '실수'라고 치부할 수 있는 문제가 아니라, 사랑하는 사람과 가정을 꾸리기로 결심한 두 사람에게 찾아온 축복으로 받아들일 수도 있거든요. 김지영 씨의 경우에는 10월 초에 프러포즈를 받았다고 해요. 그런데 원래는 4월쯤 결혼식을 올릴 계획이었대요. 그런데 이렇게 아기 소식이 찾아오면서 결혼식 일정을 2월로 앞당겼다고 하니, 얼마나 급하게 준비하고 있을지 상상이 가시죠? '제우스의 속도로' 준비하고 있다고 본인이 직접 말할 정도면 말 다했죠. 사실 이렇게 갑작스럽게 결혼과 임신 소식을 동시에 전하는 연예인들이 종종 있긴 하지만, 그래도 많은 사람들의 관심을 받는 건 사실이잖아요. 그래서 더더욱 자세한 이야기가 궁금해지실 것 같아요. 준비 과정은 어떠했는지, 앞으로 어떻게 할 건지 말이죠. 이건 단순히 연예인이라서가 아니라, 우리 주변에서도 충분히 일어날 수 있는 일들이니까, 더 진솔한 마음으로 이야기를 들어보면 좋을 것 같아요."
      },
      {
        "title": "세상에! '포비'가 태명이라고? 이름만큼이나 귀여운 사연!",
        "content": "자, 이제 가장 궁금해하실 부분이죠? 바로 2세의 태명인데요, 김지영 씨가 밝힌 태명은 바로 '포비'래요! 세상에, '포비'라니! 혹시 '미래소년 코난'에 나오는 그 포비 맞냐고요? 네, 맞다고 합니다. 김지영 씨도 처음에는 '감자'처럼 귀여운 이름으로 하고 싶었는데, 방송에 자연스럽게 노출될 부분도 있고, 아직 실명을 공개할지 말지 고민 중이라서 부를 수 있는 이름으로 '포비'를 선택했다고 해요. 근데 여기서 반전! '포비'가 '포토 베이비'의 줄임말이라고 하네요? 물론 본래의 뜻과는 다르지만, 그래도 '포토 베이비'라고 하니 괜히 더 귀엽게 느껴지는 건 왜일까요? 웨딩 촬영도 이미 마쳤다고 하니, 곧 세상에 나올 아기를 위한 '포토 베이비'가 정말로 곧 탄생하는 거죠. 생각만 해도 너무 설레지 않나요? 저도 제 주변에 아기 소식이 있으면 그렇게 마음이 따뜻해지더라고요. 김지영 씨는 예비 신랑과의 관계에 대해서도 솔직하게 이야기했는데요, 드레스 투어 때 신랑의 반응이 별로 없었다고 약간의 '조인트'를 했다는 표현을 썼더라고요. 그래도 좋아하는데 그 스펙트럼이 넓지 않다는 귀여운 투정까지! 이런 솔직한 모습들이 오히려 더 매력적으로 다가오는 것 같아요. 두 사람의 행복한 모습이 눈앞에 그려지는 것 같지 않나요?"
      },
      {
        "title": "초고속 결혼 준비, 꿀팁 좀 알려주세요! (feat. 예비 신랑의 리액션)",
        "content": "갑자기 결혼 준비를 '제우스의 속도'로 해야 한다면, 정말 정신이 하나도 없을 것 같아요. 특히 김지영 씨처럼 임신까지 겹쳐 있다면 말 다 했죠. 하지만 걱정 마세요! 이미 김지영 씨가 드레스 투어 경험을 살짝 공개했잖아요. 본식 드레스는 아직이지만 곧 할 예정이라고 했어요. 여기서 우리가 얻을 수 있는 꿀팁이 뭘까요? 바로, 결혼 준비를 할 때는 마음을 너무 조급해하지 않으면서도, 중요한 것은 빠르게 결정하는 지혜가 필요하다는 거예요. 예를 들어, 웨딩 촬영과 본식 드레스 셀렉은 일정이 겹치지 않도록 미리미리 알아보는 것이 좋겠죠. 그리고 예비 신랑의 리액션이 별로 없다는 점, 이건 많은 예비 신랑, 신부님들이 겪는 일이기도 해요. '좋아하는데 그 스펙트럼이 넓지 않다'는 말처럼, 때로는 우리의 기대만큼 적극적인 반응을 보여주지 않아서 서운할 때도 있을 수 있어요. 그럴 때는 오히려 솔직하게 '내가 뭘 좋아하는지, 어떤 점이 좋은지'를 구체적으로 이야기해주는 것이 좋겠죠? '이 드레스가 나한테 정말 잘 어울리는 것 같아!'라거나, '이런 스타일의 결혼식은 어떨까?' 하고 구체적인 아이디어를 제시해주면 예비 신랑도 훨씬 더 잘 이해하고 공감해줄 수 있을 거예요. 그리고 또 한 가지! 방송 녹화 전에 미리 배성재 씨에게 결혼 일정을 전달했다는 점에서 알 수 있듯이, 주변 사람들에게 미리미리 알리고 도움을 요청하는 것도 중요해요. 계획대로 되지 않는 인생이지만, 사랑하는 사람들과 함께라면 어떤 어려움도 헤쳐나갈 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기: 저도 곧 '포비' 같은 따뜻한 소식을 기대하며!",
        "content": "사실 오늘 김지영 씨 소식을 접하면서 제 마음도 참 따뜻해졌어요. 결혼과 임신, 이 두 가지 모두 인생에서 정말 큰 축복이잖아요. 계획대로 되지 않더라도, 그 안에서 행복을 발견하고 감사할 줄 아는 김지영 씨의 모습이 정말 보기 좋았어요. '제가 엄마가 됩니다 여러분'이라는 말이 얼마나 뭉클했을까요. 저도 언젠가는 이런 축복을 받게 될 날을 기다리며, 오늘 김지영 씨의 이야기를 통해 많은 것을 배웠답니다. 일단, 인생은 계획대로만 흘러가지 않는다는 것! 예상치 못한 순간에 찾아오는 기쁨을 감사히 받아들이는 자세가 중요한 것 같아요. 그리고 사랑하는 사람과의 관계에서는 솔직함이 가장 중요하다는 것도요. 예비 신랑의 리액션이 어떻든, 우리의 진심을 전하는 것이 관계를 더욱 돈독하게 만드는 것 같습니다. 앞으로 김지영 씨의 결혼식과 새로운 가족의 탄생을 진심으로 응원하겠습니다. '포비'라는 이름처럼, 앞으로 세상에 밝은 빛을 비춰주는 아이가 되기를 바라요. 이웃님들도 혹시 비슷한 상황에 놓여있거나, 앞으로 이런 소식을 기다리고 계신다면, 오늘 김지영 씨의 이야기처럼 긍정적인 마음으로 희망을 잃지 않으셨으면 좋겠어요. 저도 김지영 씨처럼, 곧 '포비' 같은 따뜻한 소식을 전할 수 있는 날이 오기를 조심스럽게 기대해봅니다. 우리 모두의 인생에 아름다운 순간들이 가득하길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n13448?mid=n1008",
    "hashTag": [
      "#김지영",
      "#하트시그널4",
      "#김지영결혼",
      "#김지영임신",
      "#혼전임신",
      "#태명포비",
      "#배성재의텐",
      "#연예인결혼"
    ]
  },
  {
    "type": "ent",
    "title": "'신세계家 장녀' 애니, 직접 입 열었다…\"졸업까지 3개월 반, 기다려줄 거죠?\"",
    "newTitle": "애니 컬럼비아대 복학 팬들과의 진솔한 소통",
    "article": "[뉴스엔 강민경 기자] 그룹 올데이 프로젝트 멤버 애니가 미국 컬럼비아대 복학에 대해 직접 입을 열었다. 애니는 1월 14일 팬 플랫폼 어플리케이션 DAYOFF를 통해 \"데이원(팬클럽 이름)들 많이 놀랐죠? 제가 먼저 말했어야 했는데 이렇게 갑자기 기사가 날 줄은 몰랐어요\"라고 말문을 열었다. 그는 \"궁금해할 것들부터 하나씩 얘기하자면 휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었어요. 그리고 저 딱 한 학기 남았어요! 예전에 열심히 학점 많이 따놓아서 한 학기만 다니면 졸업이에요\"라고 설명했다. 이어 \"5월 초까지니까 3달 반 정도. 기다려줄 거죠? 그동안 학교도 열심히 다니고 미국에서 음악 작업도 많이 할 거고, 데이오프도 자주 올 거니까 너무 걱정하지 마요\"라고 덧붙였다. 애니는 \"그리고 사실 주말에 떠나더라도 스케줄 때문에 한 달에 거의 한 두번씩은 한국에 와야 하더라고요. 데이원들한테 제가 먼저 말 못 해서 정말 미안해요. 그래도 제가 졸업하면 뿌듯해해줄 거죠? 많이 보고 싶을 거예요\"라고 전했다. 소속사 더블랙레이블에 따르면 애니는 이달 미국 뉴욕 소재 컬럼비아대학교(Columbia University)에 복학한다. 신세계 이명희 총괄회장 손녀이자 신세계 정유경 회장의 장녀인 애니는 미국 명문대학군인 아이비리그에 속하는 컬럼비아대학교에서 미술사학, 시각예술학을 전공 중이다. 애니는 테디가 총괄 프로듀서로서 이끄는 더블랙레이블에서 연습생 생활을 이어오다 지난해 6월 24일 올데이 프로젝트(애니, 타잔, 베일리, 우찬, 영서) 멤버로 가요계 정식 데뷔했다. 최근 올데이 프로젝트 활동에 전념하기 위해 대학 휴학 상태를 이어 왔다. 뉴스엔 강민경 swan@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 소식에 놀라셨죠? 애니의 솔직한 복학 이야기!",
        "content": "세상에! 다들 어제 나온 뉴스 보셨어요? 신세계 그룹 장녀이자 올데이 프로젝트 멤버인 애니가 드디어 컬럼비아대 복학 소식을 직접 전했더라고요. 팬들 사이에서는 이미 소문이 파다했을 텐데, 이렇게 직접 이야기해 주는 모습 보니까 얼마나 마음고생이 심했을까 싶어요. 그거 아세요? 제가 얼마 전에 친구랑 수다 떨다가 연예인들 근황 이야기가 나왔는데, 그때 마침 애니 이야기도 살짝 나왔었거든요. 그래서 더 반갑게 느껴졌는지도 모르겠어요. 애니가 팬 플랫폼 'DAYOFF'를 통해서 직접 이야기했는데, '데이원(팬클럽 이름)들 많이 놀랐죠? 제가 먼저 말했어야 했는데 이렇게 갑자기 기사가 날 줄은 몰랐어요.'라고 말문을 열었다고 하더라고요. 이런 식으로 솔직하게 이야기해 주니까 팬들도 얼마나 안심이 됐을까 싶어요. 갑작스러운 소식에 놀랐을 팬들을 위해, 궁금해할 것들부터 하나씩 이야기해 주겠다는 애니의 배려가 정말 느껴지죠? 앞으로 어떻게 될지, 우리 모두 궁금해하고 있었는데 이렇게 직접 소통해 주니 고맙기만 하네요."
      },
      {
        "title": "컬럼비아대 미술사학 전공, 애니는 왜 학업을 이어갈까?",
        "content": "애니가 다니는 컬럼비아대학교, 다들 들어보셨죠? 미국 아이비리그에 속하는 정말 명문 중의 명문인데요. 거기서 미술사학이랑 시각예술학을 전공하고 있다고 하니, 얼마나 똑똑하고 야무진 친구인지 새삼 느껴져요. 단순한 연예 활동을 넘어, 이렇게 깊이 있는 학문까지 탐구하려는 모습이 정말 멋지더라고요. 연예 활동 때문에 휴학을 했었지만, 결국 학업을 완전히 놓지 않고 이렇게 다시 복학하는 걸 보면, 정말 목표 의식이 뚜렷한 친구라는 생각이 들어요. '휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었어요.'라고 애니가 이야기했는데요. 이렇게 미리미리 주변 사람들에게 상황을 알리고 신중하게 결정하는 모습에서 책임감도 엿볼 수 있었어요. 사실 유명인이 학업과 활동을 병행하는 게 쉽지 않잖아요. 특히 컬럼비아대처럼 높은 학구열을 자랑하는 곳에서는 더더욱 그럴 텐데, 애니는 이미 예전에 열심히 학점을 따놓아서 한 학기만 더 다니면 졸업이 가능하다고 해요! 와, 대단하지 않나요? 이렇게 학업에도 열심인 애니를 보면서, 우리도 본받을 점이 많다는 생각이 들었어요."
      },
      {
        "title": "졸업까지 3개월 반! 팬들과의 약속, 애니는 지킬 수 있을까?",
        "content": "애니의 말에 따르면 졸업까지 남은 시간이 딱 한 학기, 그러니까 5월 초까지라고 하니 대략 3달 반 정도 남았다고 해요. '기다려줄 거죠?'라고 팬들에게 묻는 애틋한 마음이 느껴지는데요. 사실 3달 반이라는 시간이 짧다면 짧고, 길다면 긴 시간이잖아요. 그동안 애니는 학교도 열심히 다니고, 미국에서 음악 작업도 많이 할 예정이라고 해요. 그리고 팬들 플랫폼 'DAYOFF'에도 자주 방문해서 소통을 이어갈 거라고 하니까, 팬들은 너무 걱정하지 않아도 될 것 같아요. '너무 걱정하지 마요'라는 말이 얼마나 큰 위로가 될까요. 거기다 '사실 주말에 떠나더라도 스케줄 때문에 한 달에 거의 한 두 번씩은 한국에 와야 하더라고요.'라는 말까지 덧붙였어요. 와, 활동 때문에 자주 오지는 못하더라도, 이렇게 팬들을 잊지 않고 챙기려는 마음이 정말 감동이에요. '데이원들한테 제가 먼저 말 못 해서 정말 미안해요.'라고 사과하는 모습에서는 진심이 느껴졌어요. 앞으로 애니가 학업과 음악 활동을 병행하면서 팬들과의 약속을 어떻게 지켜나갈지, 정말 기대되고 응원하게 되더라고요. 우리 모두 애니의 졸업을 진심으로 축하해 줄 준비가 되었죠?"
      },
      {
        "title": "애니의 복학, 우리도 긍정적으로 바라봐야 할 이유!",
        "content": "애니의 컬럼비아대 복학 소식을 들으면서, 저는 오히려 긍정적인 면을 더 많이 보게 됐어요. 물론 팬으로서 아쉬운 마음도 없지 않겠지만, 한 사람의 여성으로서, 또 아티스트로서 성장하기 위한 중요한 발걸음이라고 생각해요. '제가 졸업하면 뿌듯해해줄 거죠?'라고 묻는 애니의 말에 '당연하죠!'라고 외쳐주고 싶더라고요. 애니가 학업을 성공적으로 마치고 돌아와서 더 성숙해진 모습으로 우리 앞에 나타날 걸 생각하면 벌써부터 설레는데요. 혹시 주변에 학업과 일을 병행하면서 힘들어하는 친구가 있다면, 애니의 이야기를 꼭 들려주고 싶어요. '포기하지 않고 끝까지 해내는 모습'이 얼마나 아름다운지, 그리고 '자신의 꿈을 위해 노력하는 사람'에게는 언제나 응원과 지지가 있다는 걸 말이죠. 학교 공부를 열심히 하면서 동시에 미국에서 음악 작업까지 한다는 건 정말 쉽지 않은 결정일 텐데, 애니는 이미 계획을 세우고 차근차근 실행하고 있어요. 우리도 애니처럼, 각자의 자리에서 최선을 다하는 멋진 모습 보여주자고요! '많이 보고 싶을 거예요'라는 애니의 말처럼, 우리도 애니가 돌아올 날을 손꼽아 기다릴게요. 파이팅, 애니!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스 봤을 때, '아니, 이렇게 갑자기?' 싶으면서도 한편으로는 '애니 정말 대단하다'라는 생각이 먼저 들었어요. 연예계 활동도 바쁠 텐데, 미국 명문대에서 학업까지 놓지 않으려고 하는 그 열정이 정말 존경스럽더라고요. '휴학을 더 이상 늘릴 수 없다'는 현실적인 문제 앞에서, 어떻게든 학업을 마무리하려는 애니의 의지가 느껴졌어요. 앞으로 3달 반 동안 학교생활과 음악 작업을 병행하면서 팬들과의 약속도 지키려 노력할 애니를 생각하니, 저도 모르게 응원하게 되더라고요. '기다려줄 거죠?'라는 말에 '당연히 기다려야지!'라고 마음속으로 크게 외쳤답니다. 저도 앞으로 제 블로그 활동에 있어서, 단순히 소식 전달을 넘어 제가 느끼는 감정이나 생각들을 좀 더 솔직하게 풀어내는 연습을 해야겠어요. 애니처럼 진솔한 소통이 얼마나 중요한지 다시 한번 깨닫게 되거든요. 우리 모두 각자의 자리에서 최선을 다하며, 꿈을 향해 나아가는 멋진 모습을 계속 보여주자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n16184?mid=n1008",
    "hashTag": [
      "#애니",
      "#컬럼비아대",
      "#복학",
      "#올데이프로젝트",
      "#팬소통",
      "#아이비리그",
      "#미술사학",
      "#셀럽근황"
    ]
  },
  {
    "type": "pol",
    "title": "국힘, '尹사형 구형' 직후 '한동훈 제명' 결정…韓측 \"한동훈에 화풀이\"(종합)",
    "newTitle": "한동훈 제명 국민의힘 내부 갈등 심화",
    "article": "국민의힘 윤리위원회는 14일 새벽 당게시판 논란과 관련해 한동훈 전 대표를 제명했다. 공교롭게도 이날은 윤석열 전 대통령이 내란특검에 사형을 구형받은 지 세 시간이 경과된 시점이었다. 윤리위는 이날 새벽 1시 '중앙윤리위원회 결정문'을 통해 \"피조사인(한 전 대표)이 문제의 게시글을 작성한 것으로 판단된다\"라며 \"가족이 행한 것으로 인정되는 조직적 게시글 활동은 그 내용과 활동 경향성으로 볼 때 당헌·당규 위반이 분명히 인정된다\"라고 밝혔다. 이어 \"당원규정(성실의무), 윤리규칙(품위유지), 당원게시판 운영정책(계정 공유 금지, 비방 금지) 심각위반 등에 저촉된다\"며 \"피조사인 한동훈에 대해 이날 부로 '제명'을 결정한다\"고 했다. 윤리위는 이번 결정과 관련해 \"증거와 사실, 그리고 행위에 대한 분석과 판단만을 근거로 한 것이다. 여론의 압력, 미디어의 영향력, 정치 일정, 선거에서의 정치적 유·불리 계산, 영향력 있는 인물들의 압박 등은 윤리위 심의, 결정을 하는데 어떤 고려 대상도 되지 않았다\"고 설명했다. 다만 윤리위를 상대로 한 한 전 대표 측의 대응에 대해 \"'괴롭힘', '공포의 조장'은 피조사인이 반성의 여지가 전혀 없다는 것을 단적으로 보여줬다\"고 지적했다. 윤리위가 문제 삼은 건 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방글에 한 전 대표의 가족이 연루돼 있다는 의혹이었다. 이날 오후 5시에 열린 윤리위는 6시간 마라톤 회의 끝에 9000자가 넘는 결정문을 마련했다. 제명은 ▲제명 ▲탈당 권유 ▲당원권 정지 ▲경고 등 윤리위의 징계 조치 가운데 가장 수위가 높은 조치다. 연합뉴스 윤리위는 이외에도 이번 건과 관련해 \"피조사인 본인이 직접 게시글을 작성했다면 이는 윤리적, 정치적 책임을 넘어 법적 책임까지 물어야 하는 사안\"이라며 \"당이 진실 규명을 위해 수사 의뢰를 할 것을 권고한다\"고 요청했다. 한 전 대표는 사회관계망서비스(SNS)를 통해 \"국민과 함께 민주주의를 지키겠다\"는 반응을 보였다. 윤리위의 결정에 승복하지 않겠다는 것이다. 이와 관련해 한 전 대표는 처분 무효를 주장하는 내용의 법적 대응에 나설 것으로 보인다. 우재준 국민의힘 최고위원은 \"이번 징계는 정당성이라 부를 만한 요소를 전혀 갖추지 못했다\"며 \"그럼에도 불구하고 한 전 대표를 제명한 이유는 결국 탄핵 찬성에 대한 보복\"이라고 주장했다. 윤 전 대통령의 사형 구형과 관련해 \"인적으로는 내란죄가 성립하더라도 미수범에 해당해 감형의 여지가 있다고 생각한다\"며 \"그 여지는 다름 아닌 계엄을 막아낸 한동훈 대표가 만들어낸 것\"이라고 했다. 이어 \"기상천외한 논리만 늘어놓으며 정작 해야 할 법적·정치적 방어는 하지도 않은 채, 오히려 윤석열 대통령을 더 깊은 수렁으로 밀어 넣은 사람들이 이제는 애꿎은 한동훈에게 화풀이 하고 있다\"고 성토했다. 국민의힘 당규에 따르면 당원 제명 결정은 윤리위의 의결을 거쳐 최고위원회의의 의결로 확정한다. 이에 따라 한 전 대표 제명 결정은 최고위원회 논의를 밟을 전망이다. 한편 국민의힘은 윤 전 대통령 사형 구형과 관련해 공식적인 입장 등은 내놓지 않았다. 나주석 기자 gonggam@asiae.co.kr [관련기사] ☞ 유부남 부하와 '러브호텔' 간 女시장, 또 당선…\"여성 동정표 쏟아져\" ☞ \"이건 한국에서만 할 수 있잖아\" 외국인 관광객들, '쇼핑' 보다 '체험' 한다 ☞ 아파트 지하 주차장 들어선 순간 '호텔 라운지' 착각…롯데건설, 특화설계 나선다 ☞ 실종된 20대 女 발견된 장소에 '충격'...40대 남성, 가게 벽에 시신 숨기고 영업 ☞ \"취업 대신 사냥했더니 월 500만원\"…게임으로 먹고사는 청년들 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 아는 만큼 돌려받는 '연말정산' OX 테스트 &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 밤, 국민의힘에서 무슨 일이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 정신이 번쩍 드는 뉴스를 하나 가져왔어요. 어젯밤에 국민의힘에서 정말 큰 결정이 있었는데요, 바로 한동훈 전 대표를 '제명'하기로 했다는 소식이에요. 세상에, 제명이라니! 이게 얼마나 무거운 징계인지 감이 좀 오시나요? 더 놀라운 건, 이 결정이 윤석열 전 대통령이 내란특검에서 사형 구형을 받은 지 얼마 되지 않아 이루어졌다는 점이에요. 마치 드라마보다 더 드라마 같은 타이밍이죠? 윤리위에서 공식적으로 발표한 결정문에 따르면, 문제의 게시글 작성에 한 전 대표의 가족이 연루되었다는 점, 그리고 그 내용과 활동 경향이 당헌·당규를 심각하게 위반했다는 이유로 이런 결정을 내렸다고 해요. 가족이 관련된 일이라니, 정말 상상도 하기 힘든 상황인데요. 당에서는 증거와 사실, 그리고 행위에 대한 분석만을 근거로 했다고 강조하지만, 이런 민감한 시기에 나온 결정이라 여러 가지 뒷말이 나올 수밖에 없는 상황인 것 같아요. 도대체 어떤 게시글이었기에, 또 가족의 연루가 어느 정도이길래 이렇게까지 결정이 내려진 건지, 정말 궁금해지지 않나요?"
      },
      {
        "title": "당원 게시판 논란, 뭐가 문제길래?",
        "content": "도대체 국민의힘 당원 게시판에서 어떤 일이 벌어졌길래, 이렇게까지 파장이 큰 걸까요? 이번 사건의 핵심은 바로 '당원 게시판 논란'이에요. 이 게시판은 당원들이 자유롭게 의견을 개진하는 공간인데요, 이번에 문제가 된 게시글이 윤석열 전 대통령 부부를 비방하는 내용이었다는 거예요. 그런데 여기서 더 큰 문제는, 이 게시글 작성에 한동훈 전 대표의 가족이 연루되었다는 의혹이 제기되었다는 점이에요. '가족이 행한 것으로 인정되는 조직적 게시글 활동'이라고 결정문에 명시되어 있는데요, 이게 정확히 어떤 의미인지 좀 더 자세히 알아볼 필요가 있을 것 같아요. 단순히 가족 중 한 명이 글을 올렸다는 건지, 아니면 조직적으로 움직였다는 건지, 그 규모나 성격에 따라 파장이 천차만별일 테니까요. 당에서는 이를 '당원규정(성실의무)', '윤리규칙(품위유지)', '당원게시판 운영정책(계정 공유 금지, 비방 금지)' 등을 심각하게 위반한 것으로 판단했대요. 특히 계정을 공유하거나 비방하는 행위는 당원이라면 절대 해서는 안 되는 금기 사항 중 하나인데, 이게 실제로 벌어졌다면 당연히 징계를 받아야 마땅하겠죠. 하지만 한 전 대표 측에서는 '괴롭힘'이나 '공포의 조장'이라고 반박하고 있어서, 진실 공방이 예상되는 상황이에요. 과연 진실은 무엇일까요? 섣불리 판단하기보다는 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "한동훈 제명, 단순히 게시글 때문일까?",
        "content": "이번 한동훈 전 대표 제명 결정, 과연 단순히 당원 게시판에 올라온 글 때문이기만 한 걸까요? 물론 결정문에는 게시글 작성 행위에 대한 당헌·당규 위반을 명확히 언급하고 있어요. 하지만 시기적으로 봤을 때, 윤석열 전 대통령이 내란특검에서 사형 구형을 받은 지 불과 몇 시간 만에 이런 결정이 내려졌다는 점, 그리고 정치권에서 흘러나오는 여러 해석들을 보면 단순한 게시글 논란만은 아닐 거라는 추측이 지배적이에요. 가장 강력하게 제기되는 의혹은 바로 '보복성 징계'라는 거예요. 우재준 국민의힘 최고위원은 이번 징계가 '탄핵 찬성에 대한 보복'이라고 주장하며, '정당성이라 부를 만한 요소를 전혀 갖추지 못했다'고 강하게 비판했어요. 그러면서 계엄 사태를 막아낸 한동훈 대표 덕분에 윤 대통령이 감형의 여지를 얻었다고까지 언급하며, 오히려 윤 대통령을 더 깊은 수렁으로 밀어 넣은 사람들이 이제 와서 한동훈에게 화풀이하고 있다는 격한 비판을 쏟아냈죠. 정말 충격적인 주장인데요. 만약 이런 의혹이 사실이라면, 당내 갈등은 걷잡을 수 없이 심화될 수밖에 없어요. 정치적인 이해관계나 감정이 얽혀서 한 사람의 명예와 정치 생명이 좌우될 수 있다는 사실이 너무나 안타깝고 씁쓸해요. 정치의 냉혹함이 이런 건가 싶기도 하고요."
      },
      {
        "title": "한동훈, 앞으로 어떻게 될까? (미래 전망)",
        "content": "국민의힘 윤리위원회의 '한동훈 제명' 결정, 이게 최종 확정된 걸까요? 아직 끝난 게 아니에요. 국민의힘 당규에 따르면, 윤리위의 제명 결정은 최고위원회의 의결을 거쳐야 최종 확정돼요. 즉, 이번 결정은 이제 최고위원회의 논의라는 다음 단계를 거쳐야 한다는 거죠. 한 전 대표 측에서는 당연히 이 결정에 승복하지 않을 거고, 처분 무효를 주장하는 법적 대응에 나설 것으로 보여요. SNS를 통해서도 '국민과 함께 민주주의를 지키겠다'며 강한 의지를 보인 만큼, 결코 물러서지 않을 것 같아요. 아마 법정에서도 치열한 공방이 벌어질 텐데, 이게 또 어떤 파장을 불러올지 아무도 예상하기 어렵죠. 더불어 이번 사건과 관련해서 윤리위는 한 전 대표 본인이 직접 게시글을 작성했다면 '법적 책임까지 물어야 하는 사안'이라며 '수사 의뢰를 권고'하기도 했어요. 만약 정말 본인이 직접 작성했고, 그 내용이 심각하다면 법적인 문제까지 이어질 가능성도 배제할 수 없어요. 현재로서는 한 전 대표의 정치 생명에 큰 위기가 닥친 건 분명해 보여요. 과연 그는 이 위기를 어떻게 헤쳐나갈까요? 그의 향후 행보에 많은 사람들의 이목이 집중될 수밖에 없을 것 같아요. 정말 흥미진진하다 못해 긴장감 넘치는 상황이네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 가져온 뉴스를 보면서 정말 많은 생각이 들었어요. 사실 처음에는 '아니, 당원 게시판 글 때문에 제명까지?' 하면서 좀 황당했거든요. 그런데 기사를 자세히 파고들수록, 그리고 관련 인터뷰들을 찾아볼수록, 이게 단순한 게시글 문제가 아니라 그 안에 복잡하게 얽힌 정치적인 역학 관계나 감정들이 숨어있다는 걸 느낄 수 있었어요. 특히 '화풀이'라는 단어가 정말 마음에 걸리더라고요. 개인적으로 한동훈 전 대표에 대해 좋고 싫고를 떠나서, 이렇게 감정적으로 한 사람의 앞날을 좌우할 수 있는 결정을 내리는 것이 과연 옳은 일인지, 깊이 생각해 보게 되었어요. 앞으로 저라면, 이런 뉴스를 접했을 때 바로 감정적으로 반응하기보다는, 이면에 숨겨진 이야기나 다양한 사람들의 입장을 좀 더 객관적으로 살펴보려고 노력할 것 같아요. 그리고 혹시라도 제 주변에서 비슷한 갈등이나 오해가 생긴다면, 절대 감정적으로 해결하려 하지 않고, 차분하게 대화로 풀어가는 지혜를 발휘해야겠다고 다짐했어요. 우리 이웃님들도 혹시 비슷한 경험이나 생각이 있다면 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02366?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#한동훈",
      "#윤석열",
      "#정치뉴스",
      "#정치이슈",
      "#윤리위원회",
      "#당내갈등",
      "#정치인"
    ]
  },
  {
    "type": "pol",
    "title": "[단독]김밥 100줄 'K푸드 훈련'…김 여사, 日 들고간 비장의 무기",
    "newTitle": "김혜경표 K푸드 외교 비장의 무기 재료는 바로 이거!",
    "article": "12일 김혜경 여사와 노영희 셰프가 재일동포 예술인들에게 선물할 궁중 한과를 함께 만들고 있다. 사진 청와대 13일 오후 일본 나라현 컨벤션 센터. 방일 중인 이재명 대통령과 다카이치 사나에(高市早苗) 일본 총리가 정상회담을 진행 중이던 시각 김혜경 여사가 재일 동포 예술인들과 차담회를 주재했다. 차담회에서 단연 눈길을 끈 건 알록달록한 궁중 한과였는데, 참석자들이 감탄을 자아낸 한과를 만든 이 날의 셰프는 김 여사였다. 김혜경 여사가 ‘영부인 외교’에서 한국 음식을 십분 활용하고 있다. 국내에서는 최대한 이목을 받지 않으며 조용한 행보를 이어가지만, 해외에서는 ‘K-푸드’의 우수성을 알리는 데 적극적으로 나서고 있다. 복수의 청와대 관계자에 따르면 김 여사는 전날 아침 한식당 ‘품 서울’의 노영희 셰프 스튜디오를 찾아 노 셰프와 함께 하루를 꼬박 쏟아 한과를 만들었다. 송화 다식, 잣엿, 생란, 율란, 약과를 종류별로 만들어 정갈한 도기에 담고, 솔잎을 장식으로 올려 일일이 보자기로 낱개 포장을 했다. 한과 아이디어는 김 여사가 직접 낸 것이라고 한다. “일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하겠다”는 취지로 특별한 선물을 준비했다는 것이다. 이를 위해 김 여사는 그간 한식 세계화를 공감대로 인연을 이어 온 노 셰프를 섭외했다. 노 셰프는 지난 2020년 미셰린 가이드가 선정한 ‘주목할 만한 여성 셰프 5인’에 이름을 올린 인물이다. 김 여사는 지난 5일 방중 때도 캉산 주한중국대사 부인 등 한·중 교류에 앞장서 온 중국 여성 인사들을 주중 한국 대사관저로 초청해 손수 떡만둣국을 대접했다. 당시 김 여사는 “한국은 설에 떡국을 먹는데 중국도 춘절과 같은 명절에 만두를 빚어 먹는다고 들었다. 그래서 오늘은 떡하고 만두를 넣은 떡만둣국을 한번 준비해 봤다”고 말했다. 김혜경 여사가 13일 일본 나라현에서 재일 한국계 예술인들에게 선물한 궁중 한과. 청와대 ‘김혜경표 소프트 외교’의 핵심은 정성이라는 평가도 그래서 나온다. 상대국 국민의 마음을 사기 위해 음식을 활용하는 일은 종종 있지만, 직접 음식을 만들어 대접하는 건 또 다른 특별한 의미가 있기 때문이다. 특히 넷플릭스 애니메이션 ‘케이팝데몬헌터스(케데헌)’ 등이 세계적 인기를 끌면서 한국 식문화에 대한 관심이 크게 높아진 터다. 이와 관련, 김 여사는 K-푸드를 주제로 한 요리책 출간 계획도 지난 5일 중국 여성 인사들을 만난 자리에서 직접 공개했다. 지난 2018년 요리 에세이 『밥을 지어요』를 출간한 데 이은 김 여사의 두 번째 요리책이 될 예정이다. 이를 위해 김 여사는 서울 한남동 관저에서 수시로 요리 연구에 매진하고 있다고 한다. 수십인 분의 요리를 만든 뒤 관저 및 경호처 직원들과 격려의 의미를 담아 함께 나눠 맛보는 시간도 종종 갖는다. 지난해 9월 초 김 여사가 직접 탄 꿀물과 함께 선보인 김밥은 경호처 직원들로부터 큰 호응을 얻었다. 묵은지와 오징어 등 참신한 조합의 속 재료로 김밥 100줄을 말아 경호처 직원들에 대접했고, “손이 왜 이렇게 크시냐”(경호처 관계자)는 웃음 섞인 반응도 나왔다. 김밥은 케데헌을 통해 해외에서도 열풍을 일으킨 메뉴인데, 김 여사도 김밥을 요리책에 소개하려고 준비 중이다. 김혜경 여사기 지난해 9월 5일 청와대 경호처 직원들을 상대로 격려의 의미를 담아 대접한 김밥. 청와대 경호처 직원 제보 한복의 유네스코 세계유산 등재와 관련해서도 김 여사는 각별한 관심을 기울이고 있다. 이 대통령 재임 기간 중 등재를 목표로 삼고 순방 때마다 해당국의 전통과 어우러지는 빛깔의 한복을 직접 고른다. 중국 방문 때 시진핑(習近平) 중국 국가주석의 부인 펑리위안(彭麗媛) 여사와 차담할 때는 중국인들이 좋아하는 붉은 계열의 한복을 택했고, 이날 한·일 정상 만찬에서는 일본 벚꽃의 정취를 지닌 분홍빛 저고리를 선보였다. 청와대 관계자는 “김 여사는 K-푸드나 K-뷰티 등 한국 문화를 알리는 데 사명감에 가까운 열의를 갖고 임한다. 해외 문화 행사를 주재하기에 앞서 사전에 관련 국내 전문가들을 꼼꼼히 취재하고 공부해 간다”고 귀띔했다. 윤지원 기자 yoon.jiwon1@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 사라진 치매 어르신…경찰 '신발 밑창'부터 찾은 이유 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤지원 yoon.jiwon1@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 이걸로 김밥 100줄을 말았다고요?",
        "content": "안녕하세요! 블로그 이웃님들~ 오늘은 진짜 흥미로운 소식을 들고 왔어요. 바로 얼마 전 뉴스에서 김혜경 여사님이 일본 방문길에 재일 동포 예술인들에게 특별한 선물을 하셨다는 기사인데요. 그 선물이 그냥 선물이 아니라, 무려 100줄의 김밥과 정성 가득한 궁중 한과였다는 거예요! 세상에, 김밥 100줄이라니! 상상만 해도 군침이 돌고, 과연 어떤 재료로 그렇게 많은 김밥을 만드셨을지 너무 궁금하지 않으세요? 단순히 뉴스를 전달하는 걸 넘어서, 이 '김혜경표 K푸드 외교'가 왜 이렇게 특별한 건지, 그리고 우리도 따라 해 볼 만한 꿀팁은 없는지 꼼꼼하게 파헤쳐 볼게요. 저도 평소에 요리하는 걸 좋아하고, 한국 음식이 세계적으로 인정받는 게 너무 자랑스러운 일이라 그런지 이번 소식이 더욱 와닿더라고요. 특히 요즘 K팝이나 K드라마처럼 'K푸드'에 대한 관심이 뜨거운 만큼, 이번 기회에 우리 전통 음식이 얼마나 매력적인지 제대로 알릴 수 있는 좋은 계기가 될 것 같아요. 여러분도 궁금하시죠? 그럼 저와 함께 맛있는 이야기 속으로 풍덩 빠져볼까요?"
      },
      {
        "title": "‘K푸드 외교’? 이게 무슨 말이냐면요...",
        "content": "자, 여기서 'K푸드 외교'라는 말이 나오는데요. 이게 뭘까요? 어렵게 생각하실 필요 전혀 없어요. 쉽게 말해 '한국의 음식을 활용해서 다른 나라 사람들과 좋은 관계를 맺고, 한국의 문화를 알리는 것'이라고 생각하면 된답니다. 예전에는 외교라고 하면 딱딱한 정치 이야기나 경제 협상 같은 것만 떠올렸는데, 요즘은 이렇게 맛있는 음식으로도 얼마든지 마음을 나누고 문화를 교류할 수 있다는 거죠. 특히 이번에 김혜경 여사님이 일본에서 재일 동포들에게 선물하신 궁중 한과는 정말 특별했어요. 송화 다식, 잣엿, 생란, 율란, 약과까지 종류별로 정성껏 만들고 솔잎까지 장식해서 보자기로 하나하나 포장했대요. 이거 단순히 음식을 주는 게 아니라, '일본에서 나고 자란 우리 동포들에게 우리의 전통 간식을 대접하고 싶다'는 진심이 담겨 있잖아요. 얼마나 감동적인 선물일까요? 이런 정성이야말로 진정한 '소프트 파워' 아니겠어요? 게다가 이건 처음이 아니래요. 얼마 전 중국 방문 때도 주한중국대사 부인 등 중국 여성 인사들을 초대해서 손수 떡만둣국을 대접했거든요. 그때도 '한국은 설에 떡국을 먹는데, 중국도 명절에 만두를 빚어 먹으니 떡과 만두를 넣은 떡만둣국을 준비했다'고 설명하셨대요. 상대방의 문화를 이해하고 존중하는 마음으로 음식을 준비했다는 게 정말 인상 깊었어요. 이렇게 김혜경 여사님은 해외에서 K푸드의 우수성을 알리는 데 적극적으로 나서고 계신답니다. 이런 김혜경표 K푸드 외교 덕분에 우리 음식에 대한 관심이 더 커지는 것 같아요."
      },
      {
        "title": "김밥 100줄의 비법? ‘묵은지와 오징어’의 놀라운 조합!",
        "content": "자, 그럼 가장 궁금하실 김밥 이야기로 넘어가 볼까요? 앞서 말씀드린 것처럼 김혜경 여사님이 경호처 직원들에게 격려의 의미로 김밥 100줄을 대접하셨다는 거예요. 그런데 그냥 김밥이 아니었어요! 바로 '묵은지와 오징어'라는 아주 신선한 조합의 속 재료를 넣은 김밥이었다는 거죠. 와, 저는 사실 김밥 하면 햄, 계란, 시금치, 당근 이 정도가 제일 흔한 조합이라고 생각했는데, 묵은지와 오징어라니! 진짜 듣도 보도 못한 조합 아닌가요? 처음에는 '이게 무슨 맛일까?' 싶었는데, 기사를 보니 경호처 직원분들이 '손이 왜 이렇게 크시냐'며 웃음 섞인 반응을 보일 정도로 큰 호응을 얻었다고 해요. 저는 여기서 '진짜 맛있는 김밥은 분명 이유가 있다'는 걸 다시 한번 느꼈어요. 묵은지의 새콤한 맛과 오징어의 쫄깃한 식감이 만나서 입안 가득 풍성한 맛을 선사했을 것 같아요. 마치 퓨전 요리처럼 말이죠! 이걸 계기로 김 여사님께서 김밥을 요리책에 소개하려고 준비 중이시라는 이야기도 있더라고요. 역시! 이 특별한 조합이 그냥 나올 리가 없죠. 기사 내용을 보면 김 여사님께서 서울 한남동 관저에서 수시로 요리 연구에 매진하고 계시다고 해요. 수십 인분의 요리를 만들어 직원들과 나눠 먹으면서 맛을 보고 보완하는 과정을 거치신다는 거죠. 그렇게 탄생한 김밥 100줄이라니, 정말 대단하다는 말밖에 안 나와요. 저도 나중에 이 묵은지 오징어 김밥 레시피가 공개되면 꼭 한번 도전해 봐야겠어요. 여러분도 평범한 김밥에 질렸다면, 이런 특별한 조합을 시도해 보는 건 어떨까요?"
      },
      {
        "title": "나도 할 수 있다! ‘김혜경표 꿀팁’ 따라 해보기",
        "content": "이런 소식을 들으면 '나도 저렇게 해보고 싶다!'는 생각이 들잖아요? 김혜경 여사님의 ‘K푸드 외교’를 보면서 우리가 일상에서 적용해 볼 수 있는 꿀팁들을 몇 가지 얻을 수 있었어요. 첫 번째는 바로 '정성'이에요. 비싼 재료를 쓰지 않아도, 남이 만들어주는 음식을 먹는 게 아니라 직접 만든 음식을 '마음을 담아' 대접하면 받는 사람에게는 정말 큰 감동이 될 거예요. 이번 김밥 100줄도 그렇고, 한과도 그렇고, 떡만둣국도 그렇고, 모두 김 여사님의 따뜻한 마음이 담겨 있었잖아요. 두 번째는 '상대방을 배려하는 마음'이에요. 중국 방문 때 떡만둣국을 준비하신 것처럼, 상대방의 문화나 취향을 미리 알아보고 그걸 존중하는 음식을 준비하는 거죠. 예를 들어, 친구 집에 놀러 갈 때 그 친구가 좋아하는 간식을 미리 알아보고 사가면 센스 있다는 칭찬을 듣는 것처럼 말이에요. 그리고 세 번째는 '새로운 시도'를 두려워하지 않는 거예요. 묵은지와 오징어로 만든 김밥처럼, 익숙한 재료에 새로운 재료를 조합해서 우리만의 특별한 레시피를 만들어보는 거죠. 유튜브나 블로그에 찾아보면 정말 다양한 레시피들이 많으니까, 그걸 참고해서 나만의 스타일로 응용해 보는 것도 좋을 것 같아요. 마지막으로, '꾸준한 연구와 연습'이 중요하다는 점! 김 여사님처럼 요리책을 내는 건 아니더라도, 내가 좋아하는 음식을 더 맛있게 만들기 위해 꾸준히 연습하고 노력하는 건 분명 의미 있는 일일 거예요. 오늘 저녁, 간단한 밑반찬이라도 직접 만들어 가족들과 나눠 먹는 건 어떨까요? 작은 실천 하나가 우리 집 식탁에 행복을 가져다줄 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 준비한 소식은 여기까지예요! 김혜경 여사님의 ‘K푸드 외교’ 이야기는 정말이지 저에게 큰 영감을 준 것 같아요. 단순히 유명 인사의 이야기가 아니라, 음식을 통해 사람과 사람 사이의 마음을 나누고 문화를 알릴 수 있다는 걸 다시 한번 깨닫게 해주었거든요. 특히 묵은지와 오징어 김밥 이야기는 정말 신선했어요! 앞으로 저도 가족이나 친구들에게 음식을 대접할 때, 단순한 요리가 아니라 제 마음을 담은 특별한 선물이 될 수 있도록 더 노력해야겠다고 다짐했어요. 그리고 K푸드에 대한 자부심을 가지고, 더 많은 사람들에게 우리 음식의 매력을 알릴 수 있도록 저도 제 블로그에서 열심히 소통할게요! 여러분도 오늘 제 포스팅을 보시고, ‘나도 한번 해볼까?’ 하는 생각이 드셨다면 망설이지 말고 도전해보세요! 여러분의 작은 시도가 큰 즐거움으로 돌아올 거예요. 앞으로도 이렇게 흥미롭고 유용한 정보들 많이 가져올 테니, 기대 많이 해주세요! 오늘도 제 글 읽어주셔서 진심으로 감사드리고요, 행복한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02207?mid=n1006",
    "hashTag": [
      "#김혜경",
      "#K푸드",
      "#김밥",
      "#궁중한과",
      "#외교",
      "#요리",
      "#레시피",
      "#전통음식"
    ]
  },
  {
    "type": "pol",
    "title": "'尹 사형' 구형 3시간 뒤, 한동훈 '기습 제명'…국힘 '분열의 강' 건너나",
    "newTitle": "국민의힘 한동훈 제명 국민들이 궁금해하는 핵심 이유",
    "article": "윤리위, 14일 새벽 '당원게시판 사태' 제명 결정 한 전 대표 \"국민과 함께 민주주의 지키겠다\" 한동훈 전 국민의힘 대표/사진=연합뉴스 [파이낸셜뉴스] 국민의힘 중앙윤리위원회가 한동훈 전 대표에 대한 제명을 의결한 가운데 한 전 대표는 \"국민과 함께 민주주의를 지키겠다\"고 밝혔다. 14일 국민의힘 중앙윤리위원회는 언론 공지를 통해 이른바 '당원게시판(당게) 사태'와 관련해 한 전 대표에 대한 제명을 결정했다고 밝혔다. 당원 게시판 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤석열 전 대통령 부부 비방 글에 한 전 대표의 가족이 연루돼 있다는 의혹이다. 한 전 대표는 윤리위 결정 직후 자신의 페이스북을 통해 \"국민과 함께 민주주의를 지키겠다\"고 입장을 밝혔다. 앞서 윤리위는 결정문을 통해 \"한 전 대표에게 중대한 윤리적, 정치적 책임이 있다고 판단한다\"며 \"피조사인 한동훈에 대해 2026년 1월 14일 자로 제명을 결정한다\"고 밝혔다. 이어 \"한 전 대표가 '당원 게시판 사건'과 관련해 가족들이 글을 올린 사실을 뒤늦게 알았다고 공개적으로 인정했다\"며 \"따라서 한 전 대표 가족들이 게시글을 작성했다는 사실은 인정된다\"고 지적했다. 윤리위는 \"순간적이고 즉흥적인 단순한 개별적 비난, 비방, 중상모략의 수준을 넘어서는 조직적 경향성을 보여준다\"며 \"윤 전 대통령 부부 등을 비방하는 글 1000~1600여건 당원 게시판 글 가운데 유사한 비난, 비방 표현과 내용들이 과도한 빈도수로 반복, 도배되고 있다\"고 지적했다. 이어 \"당원 규정(성실 의무), 윤리 규칙(품위 유지), 당원 게시판 운영 정책(계정 공유 금지, 비방 금지)을 심각하게 위반했다\"며 \"복수의 행위자에 의한 조직 일탈 행위로 당의 정상적인 게시판 관리 업무와 여론 수렴 기능을 마비시킨 업무방해 행위에도 해당한다\"고 꼬집었다. 그러면서 \"한 전 대표 가족의 심각한 해당 행위 및 일탈 행위에 대해 한 전 대표는 윤리적, 직업윤리로서의 정치적 책임을 진다\"며 \"전직 정당의 대표로서 그 지위와 직분에 부합하는 관리 책임과 신의성실이라는 직업윤리와 그 직업윤리에서 파생되는 유력 정당 전직 대표로서 정치적 책임을 감당해야 한다\"고 강조했다. 이에 따라 윤리위는 한 전 대표가 당헌·당규 및 윤리위원회 규정 제20조 제1, 2호, 윤리규칙 제4조, 제5조, 제6조 위반했다고 판단해 제명 징계를 의결했다. 제명은 당적을 박탈하는 것으로, 국민의힘 당규에 명시된 제명, 탈당 권유, 당원권 정지, 경고 등 4개 징계 중 가장 강력한 수위의 처분이다. 국민의힘 당규에 따르면 당원에 대한 제명은 윤리위의 의결 후 최고위원회의의 의결을 거쳐 확정한다. 이에 따라 한 전 대표 제명은 최고위원회 논의를 거쳐 최종 확정될 것으로 전망된다. 사진=한동훈 전 국민의힘 대표 페이스북 캡처 newssu@fnnews.com 김수연 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → '절친' 김지민 결혼식 안 간 이유가…\"박나래, 김준호 약점을\" → '이병헌♥이민정' 둘째 딸 심상치 않은 사주 \"15세부터…\" 발칵 → 돌연 자취 감췄던 오승환…\"사고로 휠체어 생활\" 충격 → '활동중단' 박나래 논란 저격? 전현무 \"예능인, 사기도 많이…\" → \"완전 변태들\" 치매 남편 앞 일부러 불륜 즐기며 한 말이… → '267만뷰' 연예인급 미모 대치동 일타강사 남편 누군지 보니… → '75세' 최백호, 15kg 빠진 충격 근황 \"건강은…\" → '김준호♥' 김지민, 안타까운 고백 \"거짓 열애설에…\" → '서울대 출신' 여배우, 화류계 종사자와 동거 고백 \"몇달을…\" → 마사지사와 단둘이 호텔 투숙한 남편, 알몸으로…반전 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "와.. 이거 실화인가요? 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘 아침에 정말 깜짝 놀랄 만한 소식을 접했거든요. 바로 국민의힘 중앙윤리위원회에서 한동훈 전 대표에 대한 제명을 결정했다는 소식이었어요. 아니, 사형 구형이라는 말도 나오자마자 바로 이렇게 기습적인 결정이 내려지니, 이게 대체 무슨 일인가 싶더라고요.  '당원게시판 사태'라는 게 도대체 뭐길래 이렇게까지 진행이 된 건지, 그리고 한동훈 전 대표님은 왜 이런 상황에 놓이게 되신 건지, 저도 너무 궁금해서 이것저것 찾아봤거든요.  앞으로 국민의힘은 또 어떻게 되는 건가 싶기도 하고요.  저만 놀란 거 아니죠?  진짜 세상에 이런 일이 또 있을까 싶어요.  그래서 오늘은 이 복잡하고 어려운 정치 소식을, 우리 이웃님들이 딱! 이해하기 쉽게, 제 친구한테 설명하듯이 수다 떨듯이 풀어드릴까 해요.  진짜 중요한 내용이니까 눈 크게 뜨고 집중해주세요!"
      },
      {
        "title": "그 '당원게시판 사태' 대체 뭔데 이렇게까지 됐어요?",
        "content": "자, 그럼 제일 먼저 우리가 궁금해할 부분은 바로 이 '당원게시판 사태'가 대체 뭐냐는 거죠?  쉽게 말하면요, 지난 11월에 국민의힘 당원 게시판에 윤석열 전 대통령 부부에 대한 비방 글이 올라왔는데, 그 글을 올린 사람 중에 한동훈 전 대표님의 가족이 연루되어 있다는 의혹이 제기된 거예요.  이게 단순한 의혹이 아니라, 윤리위원회에서는 한 전 대표님 가족들이 실제로 그 글들을 작성했다는 사실을 인정했다고 하더라고요.  근데 여기서 포인트는, 이게 그냥 몇몇 사람들이 순간적으로 화나서 쓴 글이 아니라, 1000건에서 1600건에 달하는 글들이 비슷한 내용으로 계속해서 도배가 되고, 조직적인 경향성을 보였다는 거예요.  생각해보세요, 게시판이 온통 똑같은 비방 글들로 뒤덮여 있다면 얼마나 정신없겠어요?  게다가 이건 당원 게시판 운영 정책, 예를 들어 계정 공유 금지나 비방 금지 같은 규칙들도 심각하게 위반한 거라고 하고요.  결국 이런 행위들이 당의 정상적인 업무와 여론 수렴 기능을 마비시켰다는 판단까지 이어진 거죠.  그러니 이게 그냥 넘어갈 문제가 아니라고 윤리위에서는 판단한 모양이에요.  진짜 정치판은 복잡해도 너무 복잡한 것 같아요."
      },
      {
        "title": "그래서 한동훈 전 대표님은 어떤 책임을 져야 한다고 본 거예요?",
        "content": "이 사태의 핵심은 한동훈 전 대표님께 어떤 책임이 있느냐는 부분이에요.  윤리위원회 결정문에 따르면, 한 전 대표님께 '중대한 윤리적, 정치적 책임'이 있다고 판단했거든요.  여기서 말하는 책임은 크게 두 가지로 볼 수 있을 것 같아요.  하나는 '윤리적 책임'이고, 다른 하나는 '정치적 책임'이에요.  가족들이 게시글을 작성한 사실을 뒤늦게라도 인정했다는 점, 그리고 이런 행위가 당의 규정을 위반하고 게시판 운영을 방해했다는 점에서 윤리적인 문제가 있다고 본 거죠.  그리고 더욱 중요한 건, 전직 정당 대표로서 이런 일들이 벌어지도록 제대로 관리하지 못했다는 '관리 책임'도 있다는 거예요.  마치 회사 사장이 직원들의 잘못된 행동을 제대로 막지 못하면 사장도 책임을 져야 하는 것처럼요.  특히 '신의성실'이라는 직업윤리에서 파생되는 정치적인 책임까지도 져야 한다고 본 거죠.  그러니까 단순히 가족이 잘못했다고 해서 나 몰라라 할 문제가 아니라, 그 사람을 책임지고 관리해야 하는 위치에 있는 사람으로서 반드시 져야 할 책임이라는 거예요.  어휴, 듣기만 해도 머리 아프죠?"
      },
      {
        "title": "제명이면 당에서 완전히 쫓겨나는 거 맞죠? 앞으로 어떻게 되는 거예요?",
        "content": "많은 분들이 '제명'이라는 단어를 듣고 많이 놀라셨을 것 같아요.  맞아요, 국민의힘 당규에 보면 징계 종류가 네 가지가 있거든요.  제명, 탈당 권유, 당원권 정지, 경고.  이 중에서 '제명'은 말 그대로 당적을 완전히 박탈하는, 가장 강력한 처분이랍니다.  그러니까 이번 윤리위의 결정은 한동훈 전 대표님을 국민의힘에서 완전히 내보내겠다는 의미로 해석할 수 있어요.  하지만 여기서 한 가지 더 알아두셔야 할 점이 있어요.  국민의힘 당규에 따르면, 윤리위의 의결만으로 제명이 확정되는 게 아니라, '최고위원회의 의결'을 거쳐야 최종 확정이 된다고 하더라고요.  그러니까 아직 마지막 관문이 남아있다는 거죠.  물론 윤리위에서 이렇게 강력한 결정을 내렸으니 최고위원회에서도 그대로 받아들일 가능성이 높겠지만, 그래도 그 과정까지 지켜봐야 할 것 같아요.  이 결정으로 인해 국민의힘 내부에서 또 어떤 파장이 일어날지도 예측하기 어렵고요.  진짜 앞으로 어떻게 돌아갈지, 귀추가 주목되는 상황이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말해서, 이번 소식 듣고 정말 많은 생각이 들었어요.  정치 뉴스를 볼 때마다 느끼는 거지만, 왜 이렇게 복잡하고 어려운 일들이 끊이지 않는 걸까요?  하지만 이런 상황 속에서도 제가 이번 뉴스를 통해 확실히 배운 점이 있어요.  첫째, 내가 속한 조직이나 내가 책임지고 있는 사람들의 행동에 대해서는 항상 더 주의 깊게 살펴보고 관리해야 한다는 거예요.  가족이든, 동료든, 내가 영향을 줄 수 있는 사람들의 행동이 나의 책임과 연결될 수 있다는 걸 잊지 말아야겠어요.  둘째, 아무리 화가 나더라도, 혹은 어떤 불만을 가지고 있더라도, 그 표현 방식은 정말 중요하다는 것을 다시 한번 깨달았어요.  아무리 정당한 이유가 있더라도, 부적절한 방식으로 표현하면 결국 더 큰 문제를 만들 수 있다는 것을요.  앞으로는 저도 제 생각이나 의견을 표현할 때, 조금 더 신중하고 책임감 있게 해야겠다고 다짐했어요.  우리 이웃님들도 이번 뉴스 보시면서 저처럼 무언가 느끼신 점이 있다면 댓글로 함께 이야기 나눠봐요!  함께 배우고 성장하는 블로그가 되면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n06225?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#국민의힘",
      "#정치뉴스",
      "#윤리위원회",
      "#정치이슈",
      "#당원게시판",
      "#정당정치",
      "#정치이야기"
    ]
  },
  {
    "type": "pol",
    "title": "[단독] 한동훈, 제명 결정 후 측근들에게 \"흥분 마라, 냉정해져야\"",
    "newTitle": "한동훈 제명 결정 관련, 측근들에게 전한 냉정한 메시지",
    "article": "한동훈 전 국민의힘 대표가 9일 서울 동대문구 아르코에서 열린 국민의힘 동대문을 당협 신년회에서 초청 강연을 하고 있다. 2026.1.9/뉴스1 ⓒ News1 김성진 기자 (서울=뉴스1) 서상혁 기자 = 한동훈 전 국민의힘 대표는 당 윤리위원회의 제명 결정에 대해 측근들에 \"차분하고 냉정해져야 한다\"는 뜻을 밝혔다. 14일 야권에 따르면 한 전 대표는 이날 새벽 친한계(친한동훈계) 인사들이 모인 단체 대화방에서 당 윤리위의 제명 결정에 \"차분하고 냉정해져야 한다\" \"흥분하지 말라\"고 말한 것으로 전해졌다. 이에 대해 모 친한계 인사는 \"억울하지만 한 전 대표 본인이 떠안겠다, (다른 분들은) 본인을 위해 희생하지 말라는 뉘앙스로 받아들였다\"고 말했다. 앞서 국민의힘 중앙윤리위원회는 13일 오후 5시부터 6시간 넘게 심야 회의를 진행한 끝에 한동훈 전 대표에 대한 제명을 결정했다. 제명은 당원 자격을 박탈하는 조치로, 당 징계 가운데 최고 수위에 해당한다. 한 전 대표에 대한 제명 결정으로 국민의힘은 한동안 격랑에 휩싸일 전망이다. 당내 초재선 의원 모임인 '대안과 책임'은 이날 중 윤리위 결정을 비판하는 입장문을 낼 것으로 알려졌다. 친한계 의원들도 현재 긴급 회동을 갖고 대응책 마련에 나섰다. hyuk@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '제자와 불륜' 류중일 전 며느리 재력가 부친, 회사 직원 동원해 집에 몰카 설치 ▶ 애·아내 있는 남자에 속아 결혼, 시모 \"첩으로 살아라\" ▶ 류시원 19세 연하 아내 공개…연예인급 미모 일타강사 ▶ 술 약속 갔다 밤새워버린 남편…아내 출산 놓쳤다 ▶ 운전교습 10대 수강생에게 음란물 보여준 강사…경찰서장 딸도 있었다 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀라셨죠? 한동훈 전 대표, 제명 결정에 어떤 말씀을 하셨을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스가 나와서 부랴부랴 여러분께 소식을 전해드리려고 해요. 바로 정치계의 뜨거운 감자, 한동훈 전 국민의힘 대표와 관련된 소식인데요. 얼마 전, 당 윤리위원회에서 한 전 대표에 대한 '제명'이라는 초강력 징계가 결정되었다는 소식 들으셨죠? 세상에, 당원 자격을 박탈하는 최고 수위의 징계라니… 정말 파장이 클 것 같다는 생각이 들더라고요. 저도 뉴스를 보자마자 '이게 실화야?' 싶어서 눈을 비볐답니다. 그런데 말이죠, 이렇게 중대한 결정이 내려진 상황에서도 한 전 대표는 의외의 침착함을 유지하며 측근들에게 특별한 메시지를 전달했다고 하는데요. 과연 어떤 말씀을 하셨기에 모두가 주목하고 있는 걸까요? 단순한 위로의 말을 넘어, 그의 속마음과 앞으로의 행보를 짐작해 볼 수 있는 중요한 단서가 될 수도 있을 것 같아서, 오늘 이 소식을 여러분과 함께 자세히 파헤쳐 보려고 합니다. 괜히 제가 다 긴장되고 떨리는 마음으로 포스팅을 시작해 봐요!"
      },
      {
        "title": "정치 용어 완벽 해부! '제명'이란 정확히 무엇이고 왜 이렇게 큰 이슈일까요?",
        "content": "이번 뉴스를 이해하기 위해서는 몇 가지 어려운 정치 용어들을 쉽게 풀어보는 시간이 꼭 필요할 것 같아요. 먼저 '제명'이라는 단어부터 살펴볼까요? 제명은 말 그대로 당에서 내쫓는, 당원 자격을 완전히 박탈하는 굉장히 무거운 징계예요. 만약 여러분이 어떤 동호회에 가입했는데, 그 동호회의 규율을 심각하게 어겨서 '탈퇴'가 아니라 '제명'을 당했다고 생각해보세요. 단순히 모임에 안 나가는 걸 넘어서, 앞으로 그 동호회와는 전혀 관계가 없는 사람이 되는 거잖아요. 정치에서도 마찬가지예요. 제명을 당하면 해당 정당의 당원으로서의 모든 권리를 잃게 되고, 그 정당의 이름으로 활동하거나 공천을 받는 것이 원천적으로 불가능해진답니다. 마치 게임에서 계정이 삭제되는 것처럼요. 그래서 이번 한동훈 전 대표의 제명 결정은 단순한 징계를 넘어, 앞으로 그의 정치 생명 자체에 큰 영향을 미칠 수 있는 중대 사안으로 받아들여지고 있는 거예요. 괜히 정치권이 술렁이는 게 아니겠죠? 이런 용어 하나하나가 모여서 전체 뉴스의 의미를 결정하니까, 꼭 알아두시면 좋을 것 같아요."
      },
      {
        "title": "한동훈 전 대표, 제명 결정 후 측근들에게 '흥분 마라, 냉정해져야'라고 말한 진짜 속내는?",
        "content": "자, 그럼 본론으로 들어가서 이번 뉴스에서 가장 주목해야 할 부분, 바로 한동훈 전 대표가 제명 결정 소식을 접한 후 측근들에게 보낸 메시지에 대해 자세히 이야기해 볼게요. 기사에 따르면, 한 전 대표는 새벽에 자신을 지지하는 인사들이 모인 단체 대화방에 들어가 '차분하고 냉정해져야 한다', '흥분하지 말라'는 취지의 말을 전했다고 해요. 와, 진짜 엄청난 상황인데도 이렇게 침착하게 메시지를 보냈다는 게 놀랍지 않나요? 마치 영화의 한 장면 같기도 하고요. 한 측근의 말을 빌리자면, 이 메시지는 '억울하지만 한 전 대표 본인이 이 상황을 다 감당하겠다'는 의지로, 그리고 '다른 분들은 자신을 위해 섣불리 희생하지 말라'는 뉘앙스로 받아들여졌다고 해요. 이게 단순히 '괜찮아'라는 위로의 말을 넘어서는, 어떤 깊은 뜻이 담겨 있는 것 같지 않나요? 예를 들어, 앞으로 있을 법적 다툼이나 정치적인 공방 과정에서 측근들이 감정적으로 나서서 오히려 상황을 악화시키는 것을 막고, 본인이 모든 책임을 지고 차분하게 대응하겠다는 의지를 보여주는 것일 수도 있고요. 아니면, 이 제명 결정이 오히려 자신을 더욱 단단하게 만들어 줄 계기라고 생각하고, 그 과정에서 주변 사람들이 흔들리지 않도록 중심을 잡아주려는 것일 수도 있겠죠. 정말 여러 가지 의미로 해석될 수 있는, 매우 전략적이면서도 인간적인 메시지라고 느껴져요."
      },
      {
        "title": "정치적 격랑 속, 국민의힘은 어떻게 대응할까? 앞으로의 전망은?",
        "content": "이번 한동훈 전 대표의 제명 결정으로 국민의힘 내부가 앞으로 상당한 격랑에 휩싸일 것으로 예상되는데요. 벌써부터 당내 초재선 의원 모임인 '대안과 책임'에서는 윤리위 결정을 비판하는 입장문을 곧 발표할 예정이라고 하고요. 또, '친한계'로 불리는 한 전 대표의 지지 의원들도 긴급 회동을 갖고 앞으로의 대응책을 마련하기 위해 분주하게 움직이고 있다고 하니, 앞으로 정치권의 움직임이 정말 흥미진진해질 것 같아요. 과연 국민의힘은 이번 사태를 어떻게 봉합해 나갈까요? 한 전 대표의 지지층이 과연 어떤 반응을 보일지도 궁금하고요. 이게 단순히 당내 문제로 끝날지, 아니면 더 큰 정치적 파장을 불러일으킬지도 예의주시해야 할 부분인 것 같아요. 개인적으로는 이번 사태를 통해 국민의힘이 좀 더 성숙하고 발전적인 방향으로 나아갈 수 있는 계기가 되었으면 하는 바람도 있답니다. 물론, 그 과정에서 여러 가지 어려움이 있겠지만, 중요한 것은 이번 일을 어떻게 극복하고 앞으로 나아가느냐일 테니까요. 우리 이웃님들은 이번 사태를 어떻게 보고 계신가요? 댓글로 자유롭게 의견 남겨주시면 감사하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 접하면서 저도 모르게 '헐…' 하고 탄성을 질렀어요. 워낙 정치에 관심이 많은 편이라서 그런지, 이렇게 중대한 결정이 내려지는 과정을 지켜보는 게 마치 한 편의 드라마를 보는 것처럼 느껴지기도 하더라고요. 특히 한동훈 전 대표가 어려운 상황에서도 측근들에게 '냉정하라'고 말한 부분에서는, 그의 단단한 내면과 앞으로의 계획을 엿볼 수 있는 것 같아서 왠지 모를 신뢰감이 느껴지기도 했답니다. 앞으로는 저도 정치 뉴스를 볼 때 단순히 '누가 뭘 했다'는 사실 관계만 파악하는 게 아니라, 그 이면에 담긴 의도나 전략, 그리고 관계자들의 심리까지 조금 더 깊이 생각해보는 자세를 가져야겠다고 다짐했어요. 여러분도 혹시 정치 뉴스나 사회 뉴스를 접하실 때, 오늘 제가 이야기한 것처럼 좀 더 다각도로 살펴보는 습관을 들여보는 건 어떨까요? 분명 훨씬 더 흥미롭고 유익한 정보를 얻으실 수 있을 거예요! 앞으로 정치권의 움직임이 어떻게 흘러갈지, 저도 계속해서 주의 깊게 지켜보면서 유익한 정보가 있다면 또 여러분께 가장 먼저 전달해 드릴게요. 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n07456?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#정치",
      "#국민의힘",
      "#제명",
      "#뉴스",
      "#정치뉴스",
      "#정치인",
      "#시사"
    ]
  },
  {
    "type": "pol",
    "title": "[바로이뉴스] 그루브 타는 대통령, 잇몸 만개 총리…역대급 '드럼 합주' 현장 공개됐다",
    "newTitle": "깜짝 드럼 연주 대통령과 총리의 유쾌한 만남",
    "article": "이재명 대통령이 어제(13일) 한일 정상회담에서 다카이치 사나에 총리와 가진 '깜짝 드럼 합주' 현장이 전격 공개됐습니다. '그루브' 타는 이 대통령의 모습과 한껏 흥이 올라 어깨를 들썩거리는 다카이치 총리의 모습이 영상에 담겼습니다. 중간 중간 '빵' 터지는 순간도 포착됐는데 자세한 분위기는 영상으로 전하겠습니다. (구성 : 김민정, 영상편집 : 최강산, 제작 : 디지털뉴스부) 김민정 기자 compass@sbs.co.kr 인/기/기/사 ◆ \"평생 로망\" 이 대통령 '활짝'…일본 측 깜짝 이벤트 보니 ◆ 한국 온 '미스 이란'…\"전화도 막혔다, 제발\" 눈물의 호소 ◆ \"생전 처음 본다\"…\"위반 시 벌금\" 아파트 안내문에 발칵 ◆ \"여기로 가면 지름길\"…'얼어붙은 저수지' 건너가다 결국 ◆ \"전두환보다 더 단죄\"…윤 사형 구형되자 헛웃음 짓더니 ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 대통령과 총리의 역대급 '드럼 합주'라니!",
        "content": "세상에, 여러분! 어제 뉴스 보셨어요? 진짜 상상도 못 했던 일이 벌어졌지 뭐예요. 바로 우리나라 대통령님과 일본 총리님이 함께 드럼 연주를 하셨다는 소식인데요. 저는 처음에 '이게 무슨 이야기지?' 싶어서 귀를 쫑긋 세웠답니다. '그루브 탄다'는 표현이 딱 맞을 정도로 신나게 드럼을 치시는 대통령님 모습과, 옆에서 어깨를 들썩이며 흥을 타시는 총리님 모습이 영상으로 공개됐는데, 와~ 정말이지 유쾌하고 보기 좋더라고요. 중간중간 터져 나오는 웃음까지 포착됐다고 하니, 얼마나 화기애애한 분위기였을지 눈에 선하네요. 이런 뜻밖의 만남 덕분에 딱딱하고 어렵게만 느껴지던 외교 현장이 훨씬 친근하고 인간적으로 다가오는 느낌이랄까요? 마치 오래된 친구들끼리 모여 음악으로 즐거운 시간을 보내는 듯한 모습이었습니다. 덕분에 제 마음도 덩달아 신나고 즐거워졌답니다!"
      },
      {
        "title": "드럼 합주, 왜 이렇게 화제가 됐을까요? 그 배경을 파헤쳐 봐요!",
        "content": "아니, 도대체 대통령님과 총리님이 무슨 인연으로, 또 어떤 계기로 함께 드럼 연주를 하게 되신 걸까요? 사실 정상회담이라고 하면 보통 무겁고 진지한 이야기들만 오갈 거라고 생각하기 쉽잖아요. 그런데 이번 한일 정상회담에서는 이렇게 예상치 못한 깜짝 이벤트가 있었던 거죠. 뉴스를 보니, 이건 단순히 즉흥적으로 이루어진 것이 아니라 일본 측에서 특별히 준비한 이벤트였던 것 같아요. '평생 로망'이라고 하시던 대통령님의 드럼 연주 기회를 마련해 준 거죠. 이렇게 서로 다른 문화를 가진 두 나라의 정상이 악기 연주라는 공통된 관심사를 통해 소통하고 즐거움을 나눴다는 점이 정말 인상 깊어요. 우리가 일상생활에서 친구나 동료와 함께 취미 활동을 하면서 자연스럽게 가까워지듯이, 이런 예술적인 교류가 국가 간의 관계에서도 긍정적인 영향을 줄 수 있다는 걸 보여주는 좋은 사례라고 생각해요. 딱딱한 외교 문서나 통역을 거친 대화보다, 함께 음악을 연주하는 순간에 더 진솔한 교감이 이루어질 수도 있는 거잖아요. 이번 드럼 합주가 단순한 퍼포먼스를 넘어, 양국 관계에 긍정적인 에너지를 불어넣는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "대통령님의 '그루브'와 총리님의 '흥', 영상으로 생생하게 전해드릴게요!",
        "content": "자, 그럼 우리가 제일 궁금해할 만한 그 현장의 분위기, 영상으로 한번 살펴볼까요? (아쉽지만 영상은 여기에 첨부할 수 없지만, 상상력을 발휘해 보세요!) 일단 대통령님께서 드럼 스틱을 딱 잡으셨을 때, 주변에서 '와~' 하는 탄성이 절로 나왔을 것 같아요. 뉴스를 보면 대통령님께서 정말 리듬을 타면서, 마치 프로 연주자처럼 '그루브'를 타셨다고 하잖아요. 단순히 악기를 두드리는 게 아니라, 음악의 흐름에 몸을 맡기며 자연스럽게 연주하시는 모습이 얼마나 멋졌을지! 거기에 뒤이어 일본 총리님께서도 흥겹게 어깨를 들썩이시며 함께하시는데, 두 분의 표정이 정말 환하셨다고 해요. 총리님 역시 대통령님의 연주에 맞춰 발을 구르거나 고개를 끄덕이는 등, 음악을 온몸으로 즐기시는 모습이 포착되었답니다. 딱딱한 회담장에서 볼 수 없는, 두 정상의 인간적인 면모와 유쾌한 에너지가 그대로 느껴졌을 거예요. 아마 현장에 있던 사람들도 덩달아 신나서 박수를 치거나 환호성을 질렀을지도 모르죠. 이렇게 예상치 못한 순간에 터져 나오는 즐거움이 딱딱한 외교 관계를 부드럽게 만들어주는 마법 같은 힘이 있는 것 같아요. 마치 오래전부터 알고 지낸 친구처럼 편안하고 자연스러운 모습이었습니다."
      },
      {
        "title": "나도 즐겁게 '합주'하고 싶어요! 일상 속에서 음악으로 소통하는 꿀팁!",
        "content": "이번 뉴스를 보면서 저도 '아, 나도 좀 더 신나게 즐겁게 살고 싶다!' 하는 생각이 들었어요. 꼭 대통령님처럼 드럼을 치지 않아도, 우리 일상 속에서 음악으로 즐겁게 소통할 수 있는 방법은 정말 많잖아요? 예를 들어, 친구들과 모였을 때 좋아하는 노래 플레이리스트를 공유하고 다 같이 따라 부르거나, 흥겨운 음악에 맞춰 간단한 춤을 추는 것도 좋은 방법이죠. 요즘은 방음 시설이 잘 된 코인 노래방도 많으니까, 부담 없이 친구와 함께 노래 실력을 뽐내거나 스트레스를 풀 수도 있고요. 또, 꼭 노래가 아니더라도 악기를 다루는 취미를 시작해 보는 건 어떨까요? 기타, 피아노, 우쿨렐레 등 배우기 쉬운 악기들이 정말 많거든요. 유튜브에 좋은 무료 강의도 많으니, 혼자서도 충분히 시작할 수 있어요. 꼭 거창한 연주 실력이 아니더라도, 함께 같은 곡을 연주하며 서로의 소리에 귀 기울이는 과정 자체가 정말 큰 즐거움이 될 거예요. 아니면, 단순히 좋아하는 음악을 들으면서 같이 흥얼거리는 것만으로도 충분히 기분이 좋아지고 에너지를 얻을 수 있답니다. 여러분도 오늘 하루, 신나는 음악과 함께 즐거운 시간을 보내보는 건 어떨까요? 음악은 우리 삶을 더욱 풍요롭게 만들어주는 최고의 친구이니까요."
      },
      {
        "title": "솔직한 후기: 앞으로 저도 대통령님처럼 '신나게' 살아볼래요!",
        "content": "솔직히 말하면, 처음 이 뉴스를 접했을 때는 '와, 신기하다!' 정도였어요. 그런데 기사를 찬찬히 읽어보고 영상(을 상상하며)을 본 뒤에는 '아, 나도 이렇게 좀 더 즐겁게, 유쾌하게 살아봐야겠다!' 하는 생각이 강하게 들더라고요. 우리가 너무 일상에 치여서, 혹은 남 눈치 보느라 자신을 표현하는 걸 망설일 때가 많잖아요? 그런데 이번 뉴스에서 대통령님과 총리님이 보여주신 모습은 정말 '나답게', 그리고 '신나게' 즐기는 모습 그 자체였어요. 앞으로 저는 저도 모르게 힘든 일에 짓눌려 있을 때, 잠깐이라도 제가 좋아하는 음악을 크게 틀어놓고 춤을 춘다거나, 아니면 평소에 마음속으로만 생각했던 재미있는 일들을 좀 더 과감하게 시도해 보려고 해요. 여러분도 혹시 '이런 거 해도 될까?' 망설여지는 일이 있다면, 이번 기회에 한번 시도해 보세요! 우리 모두 대통령님처럼, 총리님처럼 '그루브' 타면서 신나게 살아봐요! 후회는 없을 거예요. 오늘 하루도 활기차고 즐거운 일들 가득하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n06761?mid=n1006",
    "hashTag": [
      "#대통령",
      "#총리",
      "#한일정상회담",
      "#드럼연주",
      "#깜짝이벤트",
      "#유쾌한외교",
      "#음악과소통"
    ]
  },
  {
    "type": "eco",
    "title": "코스피, 하락 출발 후 반등해 4,700선 첫 돌파…코스닥은 보합",
    "newTitle": "코스피 4700 돌파 주식 시장 전망과 투자 전략",
    "article": "장중, 4,700 돌파한 코스피 (서울=연합뉴스) 최재구 기자 = 14일 서울 중구 하나은행 본점 딜링룸에서 직원이 증시와 환율을 모니터하고 있다. 코스피는 7.53p(0.16%) 내린 4,685.11로 개장해 상승전환, 장중 사상 첫 4,700선을 돌파했다. 2026.1.14 jjaeck9@yna.co.kr (서울=연합뉴스) 고은지 기자 = 코스피가 14일 하락 출발했지만 이내 반등해 사상 처음으로 4,700선을 돌파했다. 이날 오전 9시 4분 현재 코스피는 전장보다 2.22포인트(0.05%) 오른 4,694.86에 거래되고 있다. 지수는 전장 대비 7.53포인트(0.16%) 하락한 4,685.11로 출발했으나 곧 상승세로 돌아서 4,706.33까지 올랐다. 같은 시각 코스닥 지수는 전장보다 0.02포인트(0.00%) 오른 949.00이다. eun@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 고개 젓던 尹, 특검이 사형 구형하자 헛웃음…방청석선 욕설 ☞ '계엄령 놀이' 양양 공무원 첫 재판…\"죗값 달게 받겠다\" ☞ '여자친구 폭행' 교육부 사무관 직위해제…\"법령 따라 엄정조치\" ☞ 中, '올리브영'까지 베꼈다…짝퉁 K-뷰티 매장 확산 ☞ 국힘 윤리위, '당게 사태' 한동훈 제명…韓 \"민주주의 지키겠다\" ☞ 수영장서 심정지 신고 들어왔는데…119구급대 엉뚱한 곳 출동 ☞ \"난 너무 억울해요, 제발 꺼내주세요\"…폐쇄병동 여고생 눈물 ☞ \"이재명 두 아들 군 면제\" 허위 글 쓴 이수정 벌금 500만원 구형 ☞ 선재스님 \"99명 흑백요리사는 수행자…음식하는 마음 나누고 싶었죠\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 주식 시장 완전 난리 났어요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미진진한 소식이 있어서 얼른 들고 왔어요. 바로 코스피 지수가 사상 처음으로 4,700선을 돌파했다는 거예요! 세상에, 이게 진짜 가능한 일인가 싶었죠? 사실 아침에는 살짝 하락세로 출발해서 '오늘도 힘든 장인가?' 싶었는데, 세상에 점심시간 지나고 나니까 완전히 반등해서 4,700을 훌쩍 넘겨버린 거 있죠! 마치 롤러코스터를 탄 기분이랄까요? 저도 뉴스 보면서 와~ 소리가 절로 나왔다니까요. 이런 날은 괜히 기분이 좋아지고, 주식 계좌 한번 더 확인하게 되는 거 저만 그런 거 아니죠? 이런 시장 분위기 속에서 우리 이웃님들은 어떻게 느끼셨는지 너무 궁금해요. 혹시 저처럼 깜짝 놀라셨나요? 아니면 이미 예상하고 계셨던 분들도 계실까요? 어떤 상황이든, 이렇게 역사적인 순간을 함께 한다는 게 참 신기하고 설레는 것 같아요."
      },
      {
        "title": "도대체 코스피 4700 돌파가 왜 이렇게 중요할까요?",
        "content": "아니, 근데 도대체 '코스피 4700선 돌파'가 뭐길래 이렇게 난리일까요? 혹시 '코스피'가 뭔지 정확히 모르시는 분들도 계실까 봐 제가 초간단 설명 들어갑니다! 코스피는 우리나라를 대표하는 200개가 넘는 큰 기업들의 주식 가격을 평균 내서 보여주는 지수라고 생각하시면 돼요. 마치 우리나라 경제의 건강 상태를 보여주는 체온계 같은 거죠. 이 체온계 숫자가 높다는 건, 우리나라 대표 기업들이 전반적으로 잘 나간다는 신호예요! 그러니까 코스피 4700 돌파는 단순히 숫자가 올라간 게 아니라, 우리나라 경제와 기업들이 그만큼 튼튼해지고 성장하고 있다는 아주 긍정적인 신호인 거죠. 예전에는 상상도 못 했던 숫자인데, 이렇게 돌파했다는 건 그만큼 우리나라 경제에 대한 기대감이 커졌다는 뜻으로 해석할 수 있어요. 마치 마라톤을 달리는데 계속해서 신기록을 세우는 느낌이랄까요? 이래서 다들 코스피 4700 돌파에 주목하는 거예요!"
      },
      {
        "title": "역사적인 순간! 코스피 4700선 돌파의 실제 모습은?",
        "content": "이번 코스피 4700선 돌파는 정말 흥미로운 포인트가 많았는데요. 기사를 보면 아침에는 7.53포인트, 그러니까 0.16% 정도 하락한 4,685.11로 시작했대요. '아이고, 오늘은 좀 밀리겠구나' 싶었던 거죠. 그런데 불과 몇 분 지나지 않아 바로 상승세로 전환하더니, 장중에는 4,706.33까지 치솟았다고 해요. 진짜 타이밍 한번 기가 막히지 않나요? 마치 드라마에서 긴장감 넘치게 역전하는 장면 같았을 것 같아요. 이렇게 급격하게 반등한 데에는 분명 여러 가지 요인들이 복합적으로 작용했을 텐데요. 뭐, 외국인 투자자들의 매수세가 강했다거나, 아니면 특정 산업 분야에 대한 긍정적인 전망이 나왔다거나 하는 이유들이 있을 수 있겠죠. 이런 순간들을 보면 주식 시장이 참 예측 불가능하면서도 매력적이라는 생각이 들어요. 예를 들어, 제가 만약 그 시간에 딜링룸에 있었다면 심장이 얼마나 두근거렸을까요? 화면에 찍히는 숫자 하나하나에 얼마나 집중했을지 상상만 해도 짜릿하네요. 이렇게 코스피 4700선을 처음으로 찍었다는 건, 분명 우리 경제에 새로운 이정표가 될 거라고 생각해요."
      },
      {
        "title": "그럼 이제 어떻게 해야 할까요? 투자자라면 주목!",
        "content": "자, 그렇다면 이렇게 코스피가 4700선을 뚫고 올라가는 상황에서 우리는 뭘 해야 할까요? '무조건 사야 하나?' '아니면 팔아야 하나?' 고민이 많으실 것 같아요. 일단은 너무 조급해하실 필요는 없다는 말씀을 드리고 싶어요. 코스피 4700선 돌파는 분명 긍정적인 신호지만, 시장은 언제든 변동할 수 있으니까요. 여기서 가장 중요한 건 바로 '투자 원칙'을 지키는 거예요! 예를 들어, 내가 만약 장기 투자를 생각하고 있다면, 이렇게 좋은 흐름을 보일 때 꾸준히 분할 매수를 하는 것도 좋은 전략이 될 수 있어요. 하지만 단기적인 시세 차익을 노리시는 분이라면, 좀 더 신중하게 접근해야겠죠. 아무리 시장이 좋다고 해도, 내가 투자하려는 종목의 펀더멘털(기업의 기본적인 재무 상태나 사업 모델)을 꼼꼼히 살펴보는 건 필수예요. 또한, 코스닥 지수도 보합세를 유지하고 있다는 점도 기억하면 좋아요. 이건 코스피만 뜨겁고 코스닥은 좀 잠잠하다는 뜻일 수도 있거든요. 그래서 오늘은 코스피 4700 돌파라는 큰 흐름 속에서, 내가 가지고 있는 종목이나 앞으로 사고 싶은 종목들이 어떤 흐름을 보일지, 그리고 전반적인 시장 상황은 어떤지 한번 더 점검해보시는 시간을 가지시면 좋을 것 같아요. 섣부른 판단보다는 차분한 분석이 더 큰 수익으로 이어질 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 코스피 4700선 돌파 소식에 저도 모르게 기분이 너무 좋아졌어요. 마치 오랫동안 기다렸던 소식을 들은 느낌이랄까요? 앞으로 저는 이런 긍정적인 시장 흐름을 놓치지 않으면서도, 제가 투자하는 기업들에 대한 믿음을 가지고 꾸준히 투자하려고 해요. 너무 단기적인 등락에 일희일비하기보다는, 길게 보고 좋은 기업에 함께 성장한다는 마음으로요. 여러분도 오늘 코스피 4700 돌파라는 이 순간을 잘 기억하시고, 앞으로 여러분의 투자 여정에 긍정적인 영향을 받으셨으면 좋겠어요. 혹시 오늘 장 보면서 재미있는 일이나 신기했던 경험 있으시면 댓글로 꼭 알려주세요! 저랑 같이 수다 떨어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n07563?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#주식투자",
      "#재테크",
      "#경제뉴스",
      "#4700선돌파",
      "#투자전략"
    ]
  },
  {
    "type": "eco",
    "title": "작년 12월 취업자 16만8000명↑…실업률 2000년 이후 최대",
    "newTitle": "취업자 수 늘었는데 실업률 최대라고요",
    "article": "[세종=뉴스핌] 김기랑 기자 = 지난해 12월 취업자 수가 전년 대비 16만8000명 증가한 것으로 나타났다. 취업자 수는 2024년 12월 이후 12개월 연속 증가했다. 14일 국가데이터처가 발표한 '2025년 12월 및 연간 고용동향'에 따르면, 지난해 12월 전체 취업자 수는 2820만9000명으로 전년 동월 대비 16만8000명(0.6%) 증가했다. 고용률은 61.5%로 전년 동월보다 0.1%포인트(p) 올랐다. 이는 역대 12월 기준으로 관련 통계 작성 이래 두 번째로 높은 수준이다. 2025년 12월 및 연간 고용동향 [자료=국가데이터처] 2026.01.14 rang@newspim.com 15~64세 고용률은 69.6%로 전년 동월 대비 0.2%p 상승했다. 남자는 76.4%로 전년 동월보다 0.2%p 상승했고, 여자는 62.7%로 0.4%p 늘었다. 청년층(15~29세) 고용률은 44.3%로 전년 동월보다 0.4%p 하락했다. 청년층 고용률은 2024년 5월부터 지난해 12월까지 20개월 연속 마이너스를 기록했다. 취업자 수는 ▲보건업 및 사회복지 서비스업(22만명, 8.1%) ▲운수 및 창고업(7만2000명, 4.3%) ▲예술 스포츠 및 여가 관련 서비스업(5만5000명, 10.6%) 등에서 증가했다. 반면 ▲농림어업(-11만7000명, -9.0%) ▲건설업(-6만3000명, -3.1%) ▲제조업(-6만3000명, -1.4%) 등에서는 감소했다. 특히 제조업과 건설업에서 고용 한파가 이어지고 있다. 지난해 12월 기준으로 제조업은 18개월째, 건설업은 20개월째 취업자 수가 감소했다. 지난해 12월 실업자 수는 121만7000명으로 전년 동월 대비 10만3000명(9.2%) 증가했다. 실업률은 4.1%로 전년 동월보다 0.3%p 상승했다. 남자는 3.4%로 전년 동월보다 0.3%p 늘었고, 여자는 5.1%로 0.4%p 올랐다. 역대 12월 기준으로 실업률은 2000년(4.4%) 이후 최대치를 기록했다. 비경제활동인구 중 '구직 단념자'는 32만8000명으로 전년 동월보다 3만명 감소했다. 구직 단념자는 취업을 희망하고 취업이 가능하나, 노동시장적 사유로 일자리를 구하지 않은 자 중 지난 1년 내 구직 경험이 있었던 자를 말한다. '쉬었음' 인구는 264만9000명으로 전년 동월보다 12만4000명(4.9%) 증가했다. 쉬었음 인구는 특별한 사유 없이 쉬고 있는 자를 의미하며, 실업자와는 다른 개념이다. 전년 동월과 비교해 60세 이상(11만명, 10.6%)과 20대(1만7000명, 4.5%) 등에서 증가했다. 2025년 12월 및 연간 고용동향 [자료=국가데이터처] 2026.01.14 rang@newspim.com 지난해 연간 기준으로 보면, 전체 취업자 수는 2876만9000명으로 전년 대비 19만3000명(0.7%) 증가했다. 고용률은 62.9%로 전년 대비 0.2%p 늘었다. 15~64세 고용률은 69.8%로 전년보다 0.3%p 증가했다. 두 수치 모두 관련 통계 작성 이래 가장 높은 수준을 기록했다. 연간 실업자 수는 83만명으로 전년 대비 7000명(0.9%) 증가했다. 실업률은 2.8%로 전년과 동일한 수준이었다. rang@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 대체 무슨 일이죠? 고용 동향 보고 깜짝 놀랐어요!",
        "content": "안녕하세요! 여러분, 오늘은 정말 좀 깜짝 놀랄 만한 소식을 하나 가져왔어요. 얼마 전에 뉴스를 보는데, 작년 12월에 취업자 수가 16만 8천 명이나 늘었다는 거예요! 오~ 좋다! 이랬는데, 바로 뒤따라 나오는 말이 '2000년 이후 역대 최고 실업률'이라는 거 아니겠어요? 세상에... 진짜 믿기지가 않더라고요. 아니, 분명 일자리가 늘었는데 왜 실업률은 최고라는 건지, 이게 도대체 어떻게 된 일인지 너무 궁금하고 또 걱정되는 거예요. 마치 마당에 꽃은 활짝 피었는데, 왜 정작 내 마음은 텅 빈 것 같은 그런 느낌이랄까요? 그래서 오늘 제가 이 복잡하고 헷갈리는 고용 동향에 대해 우리 이웃님들이 궁금해하실 만한 내용들을 싹 다 파헤쳐서, 쉬운 말로 풀어드리려고 이렇게 나섰답니다! 함께 알아볼까요?"
      },
      {
        "title": "취업자 수 증가, 실업률 최고? 용어부터 차근차근 파헤쳐 봐요!",
        "content": "자, 일단 우리 제일 먼저 헷갈리는 게 '취업자 수'랑 '실업률'이잖아요? 이건 마치 축구 경기에서 '골 넣은 선수 수'랑 '경기 전체에서 진 팀의 패배율'을 보는 느낌이랄까요? 취업자 수는 말 그대로 일을 하고 있는 사람들의 숫자고, 실업률은 일할 의사와 능력이 있는데도 일자리를 찾지 못하는 사람들(실업자)의 비율을 전체 경제활동인구(일하는 사람+일 찾고 있는 사람)로 나눈 거거든요. 그러니까 쉽게 말해, 총 인구 중에서 일할 수 있는 사람들이 얼마나 있고, 그중에서 실제로 일하는 사람이 몇 명이냐 이걸 보는 건데... 이번 뉴스에서는 취업자 수는 늘었는데, 실업률은 역대 최고라는, 정말 모순처럼 보이는 상황이 나타난 거죠. 이게 왜 가능하냐면, 취업자 수가 늘었다고 해서 경제가 무조건 좋아진 거라고 단정하기는 어렵거든요. 예를 들어, 정년퇴직하신 분들이 다시 파트타임으로 일하시거나, 이전보다 더 낮은 임금을 받는 일자리로 옮기시는 경우도 '취업자'에는 포함되거든요. 이런 경우 취업자 수는 늘었지만, 안정적인 일자리나 질 좋은 일자리로 보기는 어려울 수 있다는 거예요. 결국, 단순히 숫자만 볼 게 아니라 '어떤 일자리가 늘었는지', '어떤 사람이 취업했는지' 등을 세밀하게 봐야 정확한 상황을 알 수 있답니다. 우리 이웃님들도 뉴스 볼 때 이런 점들을 함께 생각해주시면 더 좋을 것 같아요!"
      },
      {
        "title": "그럼 도대체 어떤 일자리에서 취업자가 늘고 줄었을까요?",
        "content": "이번 고용 동향을 좀 더 자세히 들여다보면, 취업자 수가 늘어난 분야와 줄어든 분야가 명확하게 보이거든요. 가장 눈에 띄는 건 '보건업 및 사회복지 서비스업'이에요. 무려 22만 명이나 늘었다고 하네요! 아무래도 우리 사회가 고령화되면서 요양 서비스나 의료 관련 서비스에 대한 수요가 꾸준히 늘고 있는 게 반영된 것 같아요. 또, '운수 및 창고업'에서 7만 2천 명, '예술·스포츠 및 여가 관련 서비스업'에서 5만 5천 명이 늘었다고 하니, 이것도 팬데믹 이후의 소비 패턴 변화와 관련이 있지 않을까 싶어요. 그런데 말이죠, 여기서 우리가 좀 주목해야 할 부분이 있어요. 바로 '농림어업', '건설업', '제조업'인데요. 이 분야에서는 오히려 취업자 수가 크게 줄었어요. 특히 제조업은 18개월째, 건설업은 무려 20개월째 감소세라고 하니, 이것 정말 심각한 문제거든요. 이건 단순히 일자리가 '총량'으로 늘고 줄고의 문제가 아니라, 어떤 산업에서는 일자리가 계속 사라지고 있다는 신호일 수 있어요. 예를 들어, 조선업이나 자동차 산업 같은 제조업 분야에서 수출이 줄거나 신기술 도입으로 인력 수요가 감소하면, 그만큼 일자리도 줄어들 수 있잖아요. 건설업도 마찬가지고요. 이런 산업들의 어려움이 전체 고용 시장에 영향을 미치고 있는 걸지도 몰라요. 그래서 취업자 수가 늘었다고 해서 마냥 좋아할 수만은 없는 이유가 바로 여기에 있는 거랍니다."
      },
      {
        "title": "청년 실업률은 왜 계속 오를까요? '쉬었음' 인구 증가도 걱정!",
        "content": "이번 발표에서 또 하나의 뼈아픈 소식이 있었어요. 바로 '청년층(15~29세) 고용률'이 계속 하락하고 있다는 점이에요. 무려 20개월 연속 마이너스라니, 이건 정말 심각한 문제라고 생각해요. 우리 사회의 미래를 짊어질 젊은이들이 일자리를 찾지 못하고 있다는 건, 우리 사회 전체의 활력이 떨어지는 것과도 같거든요. 왜 청년들이 일자리를 구하기 어려울까요? 여러 가지 이유가 있겠지만, 일단은 대기업이나 좋은 조건의 일자리는 한정되어 있는데, 지원하는 청년들은 계속 늘어나고 있다는 점을 들 수 있겠죠. 또, 산업 구조가 빠르게 변하면서 예전에는 각광받던 직종이 사라지거나, 새롭게 떠오르는 분야에 필요한 기술이나 경험을 청년들이 아직 갖추지 못했을 수도 있고요. 게다가 이번 발표에서는 '쉬었음' 인구가 크게 늘었다는 점도 걱정스러워요. '쉬었음' 인구는 특별한 이유 없이 쉬고 있는 사람들을 말하는데, 이 숫자가 전년 동월 대비 12만 4천 명이나 늘었다고 하니... 뭔가 일하고 싶지만 일자리를 찾지 못해서, 혹은 일자리에 대한 의욕을 잃어버려서 쉬고 있는 분들이 많다는 걸 보여주는 것 같거든요. 특히 60세 이상이나 20대에서 이 '쉬었음' 인구가 늘었다는 건, 은퇴 후에도 재취업이 어렵거나, 사회생활 초반부터 일자리를 구하지 못해 지친 청년들이 많다는 방증일 수 있어요. 이런 분들이 방치되면 사회적인 비용이 커질 수 있기 때문에, 정부나 기업 차원에서의 적극적인 지원과 관심이 절실한 상황이에요."
      },
      {
        "title": "솔직히... 앞으로가 더 걱정돼요. 그래서 저는 이렇게 하려고요!",
        "content": "솔직히 오늘 뉴스 보고 나니, 앞으로 고용 시장이 어떻게 될지 좀 더 걱정되는 마음이 드는 게 사실이에요. 취업자 수는 늘었지만, 그게 다 질 좋은 일자리로 이어진 건 아닐 수도 있고, 특정 산업의 어려움이나 청년 실업 문제 같은 구조적인 문제들은 여전히 남아있으니까요. 하지만 저는 이런 상황일수록 긍정적인 마음을 잃지 않고, 우리 이웃님들과 함께 이겨나가고 싶어요! 앞으로 저는 이 고용 동향 뉴스를 볼 때, 단순히 취업자 수 증가나 감소라는 숫자만 볼 게 아니라, 어떤 산업에서 일자리가 늘고 줄었는지, 또 청년층이나 특정 연령대의 고용 상황은 어떤지 좀 더 세밀하게 살펴봐야겠다고 다짐했어요. 그리고 만약 제 주변에 일자리를 구하는 데 어려움을 겪는 분이 있다면, 작은 도움이라도 될 수 있도록 귀 기울이고 지지해주고 싶어요. 우리 모두에게 '일'은 단순히 돈을 버는 수단을 넘어, 자존감을 지키고 삶의 의미를 찾는 중요한 부분이잖아요. 앞으로도 이런 중요한 경제 소식들을 쉽고 재미있게 풀어드릴 테니, 우리 이웃님들도 꼭 함께 이야기 나눠주세요! 궁금한 점이나 여러분의 생각도 댓글로 남겨주시면 너무 감사할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n05290?mid=n1006",
    "hashTag": [
      "#고용동향",
      "#취업자수",
      "#실업률",
      "#청년실업",
      "#경제뉴스",
      "#일자리",
      "#쉬었음인구",
      "#산업별고용"
    ]
  },
  {
    "type": "eco",
    "title": "[단독]터널 한복판서 멈춘 포르쉐 타이칸…'인증 중고차'로 되팔았다",
    "newTitle": "포르쉐 타이칸 중고차 구매 시 꼭 확인해야 할 점",
    "article": "시속 100km로 주행 중 갑자기 정지한 김씨의 타이칸 차량. 독자 제공 김모(35)씨는 지난해 3월 포르쉐코리아 중고차 인증 센터에서 2024년식 전기 세단 타이칸4S를 구매했다. '포르쉐 인증'을 믿고 산 김씨였지만, 그 후 8개월 동안 도로 주행 중 차가 여러 차례 멈춰서는 아찔한 경험을 했다. 김씨의 문제 제기 끝에 뒤늦게 이뤄진 센터의 설명은 황당했다. '한 차례 환불 됐던 차'라는 것이었다. 인증 중고차 믿고 샀는데 세 번 멈춰선 타이칸…알고 보니 '환불된 차' 김씨에 따르면 1억 원에 가까운 거액의 선납금을 치르고 인수 받은 포르쉐에 문제가 생긴 건 구매 두 달 만인 지난해 5월이다. 시속 100km로 터널을 주행하던 갑자기 멈춰선 것이다. 계기판에 오류 메시지가 뜨더니 속도가 시속 15km로 급감했고, 급기야 도로 한복판에 그대로 섰다. 여기서 끝이 아니었다. 그해 7월과 11월에도 시속 100km 전후로 고속도로 주행 중 차량이 갑자기 감속하더니 멈추는 위험천만한 상황이 반복됐다고 한다. 김씨는 TME(열 관리 컨트롤 유닛), PTC(고압 히터), 냉각수 탱크 등을 연이어 교체해야 했다. 모두 배터리와 모터의 온도를 제어하고 차량 출력을 관리하는 전력·열 관리 계통 관련 부품들이다. 심지어 지난해 11월에는 구동모터까지 교체했다. 내연기관 차량의 엔진에 해당하는 것으로, 전기차의 동력원이다. 구동모터가 고장 나면 곧바로 동력 상실로 이어질 수 있다. 김씨는 누적 주행거리가 6천km에 지나지 않은 새 차 같은 '인증 중고차'가 1년도 안 돼 세 번이나 멈춰선 상황을 좀처럼 이해하기 어려웠다. 이에 인증 센터에 해당 차량이 정말 문제 없이 인증된 것인지 거듭 문의했고, 센터는 그제서야 이 차가 '환불됐던 차'라는 사실을 알렸다. 인증 신뢰성 물음표…포르쉐와 차주는 무한 분쟁만 독자 제공 인증 중고차는 제조사가 직접 차량의 품질을 정밀 진단하고 성능을 보증하는 프리미엄 중고차 유통 시스템이다. 본사 인증 중고차는 그 신뢰도 덕분에 일반 매물보다 평균 10% 안팎 비싼 가격에 거래된다. 김씨는 \"본사에서 '인증'한 차량이기에 믿을 수 있다고 생각해 일반 중고차보다 비싸도 선택했다\"며 \"큰 혜택은 없더라도 주행 중 멈춤 같은 심각한 문제는 없을 줄 알았다\"고 말했다. 문제는 레몬법에 의한 강제 환불이 아닌, 제조사가 자발적으로 환불해 준 이력은 중고차 구매자에 고지 대상 정보가 아니라는 점이다. 레몬법을 적용받기 전에 제조사가 자발적 환불 조치를 한다면 문제 차량을 '인증 중고차'로 되팔 수 있는 구조다. 현행 레몬법은 △안전과 직결된 중대 하자가 3회 이상 발생하고 △신차 인도 후 1년 이내이면서 주행거리 2만km 미만이라는 요건을 충족하면 적용받을 수 있다. 이에 대해 포르쉐코리아는 CBS노컷뉴스에 \"저희가 고객 만족을 위해 환불해 드린 사례라는 것은 확인이 된다\"며 \"(자발적 환불 여부는) 고지 대상이 아니다. (중고차로 되팔 때에는 고지를) 안 했을 수 있다. 상식적으로 파는 입장에서 (센터가 과거 환불 이력을) 굳이 어필하지 않았을 것 같다\"고 답했다. 독자 제공 김씨는 과거 환불 이력 뿐 아니라 주요 수리 이력조차도 뒤늦게 함께 인지하게 됐다는 입장이다. 배터리셀과 에어컨 교환 이력에 대해서만 구매 당시 고지를 받았는데, 알고 보니 심각한 수리 이력이 있었다 걸 나중에서야 알게 됐다는 것이다. 김씨가 두 번째 멈춤 현상을 겪은 뒤 확보했다는 이전 소유주의 무상수리 내역을 보면, 해당 차량은 2024년 5월, 6월, 9월 시동이 꺼지거나 동력 상실 등의 사유로 입고된 것으로 보인다. 독자 제공 그러나 포르쉐코리아는 환불 이력과 달리, 수리 이력은 판매 시 김씨에게 빠짐없이 고지했다는 입장으로 맞서며 분쟁이 이어지고 있다. 주행 중 멈춤 현상이 한 차례 있었다는 사실과 관련 수리 이력을 포함한 이 차의 무상수리 내역을 딜러가 김씨에게 전부 알렸다는 게 포르쉐코리아의 주장이다. 포르쉐코리아의 인증 중고차는 기본적인 차량 정보와 차량 분석 로그, 내부 기능, 외부 상태, 주행 테스트 결과 등 111가지 항목검사를 거쳐 판매된다. 중고차 사고이력정보 보고서도 제공된다. 그러나 김씨가 이 차를 살 때 받은 해당 보고서를 통해서는 환불 이력은 물론, 무상수리 이력도 확인되지 않는다. 해당 보고서에는 \"자동차보험 사고 기록이 없었다고 해서 반드시 무사고라고 할 수는 없다\"고만 기재돼 있다. 리콜 대신 무상수리…이력 안 남아 소비자 피해 우려 이 같은 기록 부재는 리콜 대신 '무상수리'가 이뤄진 데 따른 결과로도 분석된다. 리콜은 주행 안전과 직결된 '중대 결함'이 발생했을 때 이뤄지며, 그 결함을 반드시 소비자에게 고지해야 한다. 반면 무상수리는 소모품이나 편의 장치 등 '경미한 하자'에 적용되기 때문에 소비자에게 고지할 의무가 없다. 소비자의 비용이 들지 않기 때문에 보험 이력에도 무상수리는 포함되지 않는다. 전문가들은 제조사가 문제가 반복되는 차량을 회수하는 대신 전기 계통 부품들을 고쳐보는 '땜빵질 수리'만 거듭한 것으로 보인다고 지적했다. 한 대학 자동차과 교수는 \"무상수리는 소비자한테 (차량 결함을) 개별 통보할 수 없게끔 하는 제도라서 제작사들이 악용할 수 있다\"며 \"무상수리는 중고차를 거래할 때 기록에 빠져있기 때문에 이런 사각지대는 정부가 법 개정을 해 소비자를 보호해야 한다\"고 말했다. 같은 맥락에서 소비자 중심으로 법과 제도가 바뀌어야 한다는 목소리가 나온다. 더불어민주당 한준호 의원은 \"소비자들은 비싸도 대기업이라는 브랜드를 신뢰해 인증 중고차를 구매하는데, 실상은 제도적 허점으로 인해 대기업도 믿을 수 없는 현실\"이라며 \"수천만원에서 (억대에) 달하는 재산 피해를 볼 여지가 있는 만큼 소비자 보호를 위한 제도 강화 방안을 검토할 것\"이라고 말했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 박희원 기자 wontime@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]임종성 추천 당직자, 알고보니 통일교 해외 로비스트 - 法 \"돌고래유괴단, 어도어에 10억 지급\" 판결…'계약 위반' 인정[파고들기] - [칼럼]누구에게나 그럴듯한 계획은 있다 - 검찰청법 복붙? 공소청법 뜯어보니…[노컷체크] - [칼럼]'돈 공천' 특검에 여야 '결기' 보여야 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 이런 일이? 새 차 같은 중고차, 알고 보니?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 충격적인 뉴스 하나 들고 왔어요. 뉴스 제목만 봐도 '아니, 이게 무슨 일이야?' 싶으시죠? 바로 '터널 한복판에서 멈춘 포르쉐 타이칸... '인증 중고차'로 되팔았다'는 기사인데요. 아니, 1억 원 가까이 하는 고가의 수입차, 그것도 '포르쉐 인증 중고차'라고 해서 믿고 샀는데... 도로 한복판에서 세 번이나 멈춰 섰다는 이야기예요. 그것도 고속 주행 중에 말이죠! 상상만 해도 아찔한데요. 저는 평소에 중고차 구매할 때 '왠지 찝찝하다'는 마음이 늘 있었는데, 이번 뉴스를 보니 왜 그런 생각이 들었는지 알겠더라고요. 특히 '인증 중고차'라는 말만 믿고 덜컥 구매했다가 이런 일을 겪었다니, 차주분의 속이 얼마나 타들어갔을지 감히 짐작도 안 가요. 오늘 이 포스팅을 통해 여러분도 똑같은 일을 겪지 않도록, 꼼꼼하게 함께 알아보자고요!"
      },
      {
        "title": "그럼 '인증 중고차'는 뭐고, 왜 더 비싼 걸까요?",
        "content": "자, 그럼 일단 '포르쉐 인증 중고차'가 뭔지부터 짚고 넘어가야겠죠? 이건 말 그대로 포르쉐에서 직접 정밀하게 점검하고 품질을 보증해 주는 중고차예요. 마치 새 차처럼, 혹은 새 차에 준하는 상태라고 믿음을 주기 위한 시스템인 거죠. 그래서인지 보통 일반 중고차보다 평균 10% 정도 더 비싸게 거래된다고 해요. '아, 그래도 브랜드에서 직접 보증해주니까 믿을 만하겠지!' 하고 생각하며 비싼 값을 주고 사는 분들이 많을 거예요. 저도 그랬을 거고요. 하지만 이번 사례를 보면, 과연 이 '인증'이라는 게 얼마나 신뢰할 수 있는지 다시 한번 생각하게 만드는 것 같아요. 브랜드에서 보증해 준다고 해서 무조건 모든 게 완벽하다는 보장은 없다는 거죠. 마치 유명 맛집이라고 해서 모든 메뉴가 다 최고인 건 아닌 것처럼요. 이번 타이칸 사례처럼, '인증'이라는 타이틀 뒤에 숨겨진 진실은 무엇일지, 지금부터 파헤쳐 볼게요!"
      },
      {
        "title": "환불됐던 차를 '인증 중고차'로? 황당한 진실!",
        "content": "뉴스 기사의 핵심은 이거였어요. 타이칸을 구매했던 차주분이 알고 보니 '이미 한 차례 환불받았던 차'라는 거예요. 그것도 정상적인 레몬법 절차를 통해서 환불받은 게 아니라, 제조사가 '고객 만족' 차원에서 자발적으로 환불해 준 이력이 있는 차를 아무런 고지 없이 '인증 중고차'로 다시 되팔았던 거죠. 세상에, 이런 경우가 다 있나요? 보통 중고차를 살 때 사고 이력이나 침수 이력 같은 건 꼼꼼히 따져보잖아요. 그런데 이건 '환불 이력'이라는, 어찌 보면 더 심각할 수 있는 이력을 숨기고 판매했다는 거잖아요. 그것도 '포르쉐 인증'이라는 믿음직한 타이틀을 달고 말이죠. 차주분은 단순히 몇 가지 부품 교체 이력만 고지받았을 뿐, 이렇게 심각한 환불 이력이 있다는 사실은 전혀 몰랐다고 해요. 만약 차주분이 이 사실을 알았다면, 과연 1억 원 가까운 돈을 주고 이 차를 샀을까요? 정말 '낚시'가 따로 없다는 생각이 들어요."
      },
      {
        "title": "무상수리 vs 리콜, 이 차이가 소비자 피해를 부른다?",
        "content": "여기서 또 중요한 포인트가 있어요. 바로 '무상수리'와 '리콜'의 차이인데요. 기사 내용을 보면, 이 타이칸 차량은 심각한 결함으로 인해 시동이 꺼지거나 동력 상실 등의 문제가 여러 차례 발생해서 여러 부품들을 교체해야 했다고 해요. 그런데 이런 문제들이 '리콜'로 진행된 게 아니라 '무상수리'로 처리되었다는 점이에요. 리콜은 차량의 안전과 직결된 중대한 결함이 발생했을 때 제조사가 반드시 소비자에게 고지해야 하는 의무가 있는 반면, 무상수리는 소모품이나 편의 장치 같은 비교적 경미한 하자에 적용되기 때문에 소비자에게 고지할 의무가 없다는 거예요. 그러니까 제조사 입장에서는 소비자에게 알릴 의무도 없고, 보험 이력에도 남지 않는 '무상수리'를 통해 문제를 해결하는 게 훨씬 유리했을 수 있다는 거죠. 이렇게 되면 소비자는 정작 중요한 차량의 문제점을 제대로 알지 못한 채 중고차를 구매하게 되고, 결국 피해를 고스란히 떠안게 되는 거예요. 전문가들도 이런 '무상수리' 제도의 허점을 제조사들이 악용할 수 있다고 지적하고 있답니다. 정부에서도 이런 소비자 피해를 막기 위해 법 개정을 검토해야 한다는 목소리가 높은 이유가 바로 이거고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 듣고 너무 화가 나더라고요. '인증 중고차'라는 말이 무색하게, 이렇게 심각한 이력을 숨기고 버젓이 판매했다는 사실 자체가 말도 안 된다고 생각해요. 앞으로 제가 중고차를 사게 된다면, 정말 '인증'이라는 말만 믿고 덜컥 사지는 못할 것 같아요. 꼼꼼하게 따져보고, 되도록이면 판매자에게 직접 이것저것 물어보고, 정말 신뢰가 가는 곳에서 구매해야겠다는 생각이 더욱 강하게 들었어요. 혹시라도 여러분 중에 중고차 구매를 계획하고 계시다면, 이번 타이칸 사례를 꼭 기억하시고, 차량의 이력을 꼼꼼히 확인하시는 습관을 들이셔야 할 것 같아요. 특히 환불 이력이나 잦은 무상수리 이력은 없는지, 그리고 고지받은 내용이 전부 맞는지 꼭 확인하셔야 후회 없는 선택을 하실 수 있을 거예요. 우리 모두 현명한 중고차 구매자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n02074?mid=n1006",
    "hashTag": [
      "#인증중고차",
      "#포르쉐타이칸",
      "#중고차구매",
      "#자동차결함",
      "#환불이력",
      "#무상수리",
      "#자동차꿀팁",
      "#소비자보호"
    ]
  },
  {
    "type": "eco",
    "title": "[속보] 코스피, 사상 첫 4,700선 돌파…장중 상승 전환",
    "newTitle": "코스피 4700 돌파 역사적인 날",
    "article": "장중, 4,700 돌파한 코스피 (서울=연합뉴스) 최재구 기자 = 14일 서울 중구 하나은행 본점 딜링룸에서 직원이 증시와 환율을 모니터하고 있다. 코스피는 7.53p(0.16%) 내린 4,685.11로 개장해 상승전환, 장중 사상 첫 4,700선을 돌파했다. 2026.1.14 jjaeck9@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 고개 젓던 尹, 특검이 사형 구형하자 헛웃음…방청석선 욕설 ☞ '계엄령 놀이' 양양 공무원 첫 재판…\"죗값 달게 받겠다\" ☞ '여자친구 폭행' 교육부 사무관 직위해제…\"법령 따라 엄정조치\" ☞ 中, '올리브영'까지 베꼈다…짝퉁 K-뷰티 매장 확산 ☞ 국힘 윤리위, '당게 사태' 한동훈 제명…韓 \"민주주의 지키겠다\" ☞ 수영장서 심정지 신고 들어왔는데…119구급대 엉뚱한 곳 출동 ☞ \"난 너무 억울해요, 제발 꺼내주세요\"…폐쇄병동 여고생 눈물 ☞ \"이재명 두 아들 군 면제\" 허위 글 쓴 이수정 벌금 500만원 구형 ☞ 선재스님 \"99명 흑백요리사는 수행자…음식하는 마음 나누고 싶었죠\" ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 코스피가 드디어 4700을 넘었어요!",
        "content": "이웃님들, 혹시 어제 아침 뉴스 보셨어요? 진짜 대박 사건이었어요! 우리나라 주식 시장을 나타내는 코스피 지수가 장중에 사상 처음으로 4700선을 돌파했다는 소식에 얼마나 놀랐는지 몰라요. 보통 '장중'이라는 말은 주식 시장이 열려 있는 동안을 의미하는데, 그 짧은 시간 안에 이런 역사적인 일이 일어났다는 게 정말 신기하더라고요. 아침에 4685.11로 시작했다가 상승세로 돌아서면서 4700을 훌쩍 넘어버렸다니, 주식 하시는 분들은 물론이고 경제 뉴스 관심 없으셨던 분들도 '이게 무슨 일이지?' 싶으셨을 것 같아요. 제가 평소에도 경제 동향을 좀 눈여겨보는 편인데, 이렇게 굵직한 기록이 세워지는 걸 직접 기사로 접하게 되니 괜히 어깨가 으쓱해지는 기분이랄까요? 마치 우리나라 경제가 한 단계 더 도약하는 순간을 함께 맞이하는 듯한 그런 느낌이었답니다. 그래서 오늘은 이 흥미로운 코스피 4700 돌파 소식을 여러분과 함께 좀 더 자세히 이야기 나눠보려고 해요. 단순히 '숫자가 올랐다'는 사실 너머에 어떤 의미가 있고, 우리 일상에는 또 어떤 영향을 줄 수 있는지 함께 파헤쳐 보자고요!"
      },
      {
        "title": "코스피 4700 돌파, 왜 이렇게 중요한 걸까요?",
        "content": "자, 그럼 도대체 코스피 4700 돌파가 왜 이렇게 특별한 건지 좀 더 깊이 들어가 볼까요? 쉽게 말해 코스피 지수는 우리나라 대표적인 기업들, 그러니까 삼성전자, 현대차, SK하이닉스 같은 큰 회사들의 주식 가격을 평균 내서 나타내는 수치라고 생각하면 돼요. 이 숫자가 계속 올라간다는 건 전반적으로 우리나라 기업들이 잘 나가고 있고, 경제 상황도 좋다는 신호거든요. 마치 우리 몸의 체온이 정상 범위 안에 있을 때 건강하다고 하듯이, 코스피 지수도 적절한 범위 안에서 꾸준히 상승하는 게 우리 경제의 건강을 보여주는 지표라고 할 수 있어요. 이번처럼 '사상 처음'으로 어떤 선을 돌파했다는 건, 그만큼 이전에는 도달하지 못했던 새로운 단계로 우리나라 경제가 발전했다는 증거가 되는 거죠. 마치 마라톤에서 이전에 뛰어보지 못한 새로운 기록을 세운 것처럼 말이에요. 이런 긍정적인 신호는 국내 투자자뿐만 아니라 해외 투자자들에게도 '한국 경제, 정말 매력적이네?'라는 인상을 심어줄 수 있어요. 덕분에 외국인 투자자들이 우리나라에 더 많이 투자하게 되면, 그 돈으로 기업들이 성장하고, 새로운 일자리가 생기는 등 선순환 구조가 만들어질 수 있답니다. 코스피 4700 돌파, 이 숫자가 단순히 주식 시장의 한 점이 아니라 우리 경제 전체의 건강과 미래를 보여주는 중요한 메시지라는 것, 이제 좀 느껴지시죠?"
      },
      {
        "title": "코스피 4700 돌파! 장중에 무슨 일이 있었을까?",
        "content": "뉴스 기사에서 '장중 상승 전환'이라는 표현을 보셨을 텐데요, 이게 어떤 의미인지 궁금하셨을 분들 많으실 거예요. 아침에 4685.11로 시작했다는 건, 개장 초반에는 주가가 좀 떨어지는 분위기였다는 뜻이거든요. 마치 월요일 아침에 몸이 천근만근 무거운 것처럼요. 그런데 말이죠, 놀랍게도 오후가 되면서 분위기가 반전된 거예요! '상승 전환'이라는 건, 떨어지던 흐름이 멈추고 다시 주가가 올라가기 시작했다는 의미인데, 거기서 더 나아가 무려 4700선까지 돌파했다니, 정말 드라마틱한 반전이라고 할 수 있죠. 예를 들어, 여러분이 아침에 기분이 좀 안 좋아서 하루를 시작했는데, 오후에 친구와 즐거운 이야기를 나누면서 갑자기 기분이 좋아지고, 결국 하루를 마무리할 때는 그 어느 때보다 행복한 기분을 느끼는 그런 상황과 비슷하다고 할까요? 코스피 지수도 그런 흐름을 보여준 거예요. 특별한 호재가 있었는지, 아니면 투자자들의 심리가 크게 개선되었는지 정확한 이유는 기사에 다 나와 있지는 않지만, 이렇게 장중에 큰 폭으로 상승하며 새로운 기록을 세웠다는 건 그만큼 시장에 대한 긍정적인 기대감이 매우 컸다는 걸 보여주는 거죠. 마치 맑았던 하늘이 구름이 끼더니 갑자기 햇살이 쨍하고 비추면서 기분 좋은 하루가 되는 것처럼요!"
      },
      {
        "title": "코스피 4700 시대를 맞아 우리가 준비해야 할 것들",
        "content": "자, 이제 코스피 4700 시대가 열렸잖아요? 그렇다면 우리 이웃님들은 이 시대를 어떻게 맞이하면 좋을까요? 물론 모든 사람이 주식 투자를 해야 하는 건 아니지만, 경제 흐름을 이해하고 우리 삶에 긍정적인 영향을 줄 수 있는 부분들을 챙기는 건 중요하다고 생각해요. 첫째, 꾸준한 관심이 중요해요. 매일매일 주식 가격을 들여다볼 필요는 없지만, 우리나라 경제 상황이나 코스피 지수가 어떻게 움직이는지 정도는 알아두면 좋아요. 그래야 '아, 지금 경제가 좀 어렵구나' 혹은 '좋구나' 하는 걸 감으로라도 느낄 수 있으니까요. 둘째, '장기적인 관점'을 갖는 것이 좋아요. 주식 시장은 항상 오르락내리락하거든요. 단기적인 변동성에 일희일비하기보다는, 우리나라 기업들의 성장 가능성을 믿고 길게 본다면 좋은 결과를 얻을 수 있을 거예요. 마치 씨앗을 심고 바로 열매를 기대하기보다는, 꾸준히 물을 주고 가꾸면서 나무가 자라기를 기다리는 것처럼요. 셋째, '분산 투자'에 대해 생각해 볼 수 있어요. 모든 재산을 한 곳에 투자하는 건 위험하잖아요. 예금, 적금, 부동산, 주식 등 다양한 방법으로 자산을 나누어 관리하는 것이 중요하답니다. 코스피 4700 돌파라는 긍정적인 소식을 발판 삼아, 우리 모두 현명하게 자산을 관리하고 경제적인 안정을 이루어 나가면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 제가 처음 이 뉴스를 봤을 때 '와, 진짜 대단하다!' 하는 생각밖에 안 들었어요. 코스피 지수가 4700을 넘는다는 게 저에게는 정말 엄청난 일로 느껴졌거든요. 물론 제가 주식을 직접 하지는 않지만, 우리나라 경제가 튼튼해지고 있다는 신호로 받아들여졌어요. 앞으로는 이런 긍정적인 경제 지표들이 우리 삶에도 좋은 영향을 많이 줬으면 하는 바람이에요. 예를 들어, 물가가 안정되어서 장바구니 물건 가격이 조금 내려가거나, 새로운 일자리가 많이 생겨서 취업이 좀 더 쉬워진다거나 하는 그런 변화들이요. 그래서 저는 앞으로도 꾸준히 경제 뉴스를 좀 더 주의 깊게 볼 생각이에요. 단순히 숫자를 보는 게 아니라, 그 뒤에 숨겨진 우리 경제의 이야기와 앞으로 우리 삶에 어떤 변화가 있을지를 좀 더 깊이 이해하려고 노력하려고요. 이웃님들도 이번 코스피 4700 돌파 소식을 계기로 우리나라 경제에 대해 조금 더 관심을 가져보시면 어떨까요? 우리 모두에게 좋은 영향을 줄 수 있는 그런 긍정적인 흐름이라고 생각하거든요. 앞으로도 좋은 소식 많이 전해드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n07240?mid=n1006",
    "hashTag": [
      "#코스피",
      "#주식시장",
      "#경제뉴스",
      "#4700돌파",
      "#재테크",
      "#투자",
      "#경제동향",
      "#한국증시"
    ]
  },
  {
    "type": "eco",
    "title": "\"여성만 가능\" 40억대 메이플자이 '방 한 칸' 월세 등장",
    "newTitle": "메이플자이 방한칸 월세 현실판! 42억 아파트에서 보증금 3천 월세 140만원?!",
    "article": "메이플자이 방 한 칸 월세 물건 등장 (네이버 부동산) 지난해 11월 준공한 서울 서초구 잠원동 신축 고급 아파트 '메이플 자이'에 방 한 칸 월세가 등장했다. 14일 부동산업계에 따르면 최근 42억대에 매매된 전용면적 84㎡ 월세에 보증금 3000만원, 월세 140만원 방 한 칸 물건이 등록됐다. 관리비를 포함할 경우 월세는 160만원이라고 안내가 돼 있으며 부엌과 욕실 등 공용공간을 집주인과 함께 사용하는 조건이다. 메이플 자이 현재 월세 시세는 보증금 15억에 월세 40만원 또는 보증금 8억원에 월세 320만원 등이 등록돼 있다. 주소 이전이 가능하며 여성만 받겠다는 방 한 칸 월세가 등장한 일은 각종 커뮤니티에서 화제가 됐다. 3000만원에 월세 140만원이면 서울에서도 괜찮은 오피스텔에 거주할 수 있는 조건이라는 부정적 반응과 각종 커뮤니티 등 시설이 이용 가능한 메이플 자이에 살아보는 것도 괜찮을 수 있겠다는 반응이 엇갈렸다. 메이플자이는 지하 4층~지상 최고 35층, 29개 동 총 3307가구로 이뤄져 있다. 신반포8~11·17차, 녹원한신, 베니하우스 등 신반포4지구를 통합 재건축한 단지로 교육, 교통, 편의시설 등 생활 인프라가 우수하다고 알려져 있다. 서울 지하철 3호선 잠원역과 연결돼 있고 7호선 반포역도 인접한 초역세권 단지다. 여기에 단지 서쪽으로 3·7·9호선 고속터미널역이 있다. 남쪽으로 9호선 사평역, 동쪽으로 3호선·신분당선 신사역과 7호선·신분당선 논현역도 이용할 수 있다. 이른바 멀티 역세권 입지다. 단지 주변으로 올림픽대로, 한남대교, 경부고속도로 등 광역도로망도 갖춰져 있으며 단지 인근에 신세계백화점, 뉴코아아울렛, 유명 맛집, 문화시설 등이 몰려 있다. 고속버스터미널·신사·논현역 주변 중심상업지구와 가톨릭대 서울성모병원도 걸어서 갈 수 있다. 커뮤니티 시설에는 아름다운 전망을 누릴 수 있는 스카이라운지에 북카페, 피트니스클럽, 골프연습장, 수영장, 사우나, 게스트하우스, 연회장, 체육관, 공유오피스, 독서실, 작은 도서관 및 어린이도서관 등이 갖춰져 있다. 이미나 한경닷컴 기자 helper@hankyung.com 관련기사 \"이러다…\" 환율 다시 뛰자 '뭉칫돈' 몰린 곳 \"장어, 이 가격 맞나요?\"…마트 갔다가 '깜짝' '역대급 불장'에 조용히 웃는 '이 주식'…뭐길래 '이게 뭐야?'…9500원 주고 산 '두쫀쿠'의 정체 \"밸런타인데이가 최대 대목인데\" 사장님 '막막' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 어제 뉴스 보셨어요? 제 눈을 의심했다니까요!",
        "content": "세상에, 진짜 이런 일이 현실에 있을 수 있나요? 제가 어제 우연히 뉴스 기사를 하나 봤는데요, '메이플자이'라고 들어보셨어요? 서울 서초구에 있는 그 엄청난 고급 아파트 말이에요. 작년에 막 준공해서 정말 핫하다는 그곳에서 말이죠, '방 한 칸'을 월세로 내놓는다는 거예요. 그것도 무려 42억 원대에 매매되는 아파트에서 말이에요! 보증금은 3천만 원인데 월세가 140만 원이라니… 솔직히 처음에는 '아니, 무슨 방 한 칸에 이렇게 비싸?' 싶으면서도, 이게 또 엄청난 이슈가 되고 있더라고요. 저처럼 '이게 도대체 무슨 일이야?' 싶으신 분들 분명 계실 거예요. 오늘은 바로 이 '메이플자이 방 한 칸 월세' 사건에 대해 여러분과 함께 파헤쳐 보고, 이게 어떤 의미인지, 왜 이렇게 말이 많은 건지 한번 속 시원하게 이야기해 볼까 합니다. 혹시 여러분도 이런 경험 있으신가요? 아니면 이런 상황에 처하게 된다면 어떻게 하시겠어요? 댓글로 꼭 여러분의 생각도 알려주세요!"
      },
      {
        "title": "메이플자이? 그게 뭔데 그렇게 비싼 거야?",
        "content": "자, 일단 '메이플자이'가 뭔지부터 알아야겠죠? 이건 그냥 아파트가 아니에요. 서울 서초구 잠원동에 위치한 신축 고급 아파트인데, 어마어마한 규모와 시설을 자랑하는 곳이라고 해요. 무려 29개 동에 3,307가구나 되는 엄청난 단지거든요. 이름만 들어도 '금수저' 아파트 느낌이 물씬 풍기지 않나요? 이 아파트가 왜 이렇게 비싼지, 왜 이렇게 관심을 받는지 궁금하실 텐데요. 가장 큰 이유는 바로 '입지'와 '인프라'예요. 생각해보세요, 서울 지하철 3호선 잠원역이랑 바로 연결되어 있고, 7호선 반포역도 코앞에 있는 '초역세권'이잖아요? 게다가 고속터미널역, 사평역, 신사역, 논현역까지! 이름만 대면 알만한 지하철 노선들이 발에 채일 정도로 많다는 거예요. 이건 뭐… 대중교통 이용은 정말 최고겠죠? 그리고 올림픽대로, 한남대교 같은 광역도로망도 잘 되어 있어서 차로 이동하기도 편리하고요. 신세계백화점, 뉴코아아울렛 같은 쇼핑 시설은 물론이고 맛집, 문화시설까지! 서울 중심부에서 누릴 수 있는 모든 것을 다 갖춘 곳이라고 해도 과언이 아니에요. 거기에 단지 내 커뮤니티 시설은 또 어떻고요. 스카이라운지, 북카페, 피트니스클럽, 수영장, 사우나, 게스트하우스, 연회장, 공유오피스, 도서관까지… 이건 뭐 호텔이 부럽지 않은 수준이잖아요? 그러니 당연히 가격이 엄청날 수밖에 없겠죠? 이런 곳이니 '메이플자이 방 한 칸'이라는 이야기가 나왔을 때 많은 사람들이 놀라고 또 관심을 가질 수밖에 없었던 것 같아요."
      },
      {
        "title": "보증금 3천 월세 140만원! 과연 합리적인 걸까?",
        "content": "자, 이제 가장 핵심적인 부분으로 들어가 볼까요? 이번에 나온 '방 한 칸' 월세 매물의 조건은 보증금 3천만 원에 월세 140만 원이에요. 여기에 관리비까지 포함하면 월 160만 원 정도가 된다고 하는데요. 여기서 중요한 건, 이건 '방 한 칸'만 빌려 쓰는 조건이라는 거예요. 부엌이나 욕실 같은 공용 공간은 집주인과 함께 사용해야 하는 거죠. 이게 왜 이렇게 큰 화제가 되었을까요? 사실 월세 140만 원이면 서울에서도 꽤 괜찮은 오피스텔이나 투룸 빌라에 살 수 있는 금액이거든요. 그런데 겨우 '방 한 칸'을 쓰면서 그 돈을 내야 한다? 당연히 '이게 말이 돼?'라는 반응이 나올 수밖에 없죠. 특히나 '여성만 받는다'는 조건까지 붙으면서 더 논란이 됐던 것 같아요. 하지만 또 다른 시각도 있어요. '그래도 메이플자이에 살아보는 경험을 할 수 있다면 괜찮지 않냐'는 거죠. 앞서 말씀드린 그 엄청난 커뮤니티 시설과 입지를 월 160만 원 정도의 비용으로 누릴 수 있다면, 생각보다 괜찮은 조건이라고 생각하는 사람들도 있다는 거예요. 마치 대학교 기숙사처럼, 넓은 집의 방 하나만 빌려 쓰고 다른 시설은 함께 공유하는 개념으로 볼 수도 있겠죠? 다만, 이런 '방 한 칸' 월세가 등장한 건 일반적인 월세 시세와는 좀 다른, 어쩌면 특별한 케이스일 수도 있다는 점도 생각해봐야 할 것 같아요. 기존의 메이플자이 월세 시세는 보증금 15억에 월세 40만원, 혹은 보증금 8억에 월세 320만원 수준이라고 하니, 이번 '방 한 칸' 월세는 확연히 다른 조건이니까요."
      },
      {
        "title": "우리도 '메이플자이' 라이프를 꿈꿀 수 있을까? 꿀팁 공개!",
        "content": "사실 메이플자이 같은 최고급 아파트에서 '방 한 칸'을 월세로 사는 건 일반적인 사람들에게는 먼 이야기처럼 느껴질 수 있어요. 하지만 오늘 이 뉴스를 보면서, '나도 언젠가는 이런 곳에서 살아보고 싶다!' 혹은 '내 주변에서도 이런 똑똑한 방법으로 주거비를 절약할 수는 없을까?' 하는 생각을 하시는 분들도 계실 것 같아요. 그래서 오늘은 우리도 현실적으로 생각해 볼 수 있는 몇 가지 '주거비 절약' 꿀팁을 공유해 드릴게요. 첫 번째는 바로 '셰어하우스'를 활용하는 거예요. 요즘은 단순히 방만 빌리는 게 아니라, 인테리어도 잘 되어 있고 커뮤니티 활동도 활발한 셰어하우스가 정말 많거든요. 신축 아파트 단지 근처나 역세권에 좋은 셰어하우스가 있다면, 메이플자이처럼 공용 공간을 활용하면서 주거비를 크게 아낄 수 있어요. 두 번째는 '월세 조절'을 시도해보는 거예요. 특히 장기 계약을 하거나, 집주인이 급하게 세입자를 구하는 경우라면 월세를 조금이라도 낮출 수 있는지 흥정을 시도해 볼 수 있어요. 세 번째는 '생활 반경'을 넓혀보는 거예요. 서울의 중심부라고 해서 무조건 비싼 건 아니거든요. 조금만 더 외곽으로 나가거나, 교통이 조금 불편한 곳을 선택하면 훨씬 저렴한 가격으로 좋은 집을 구할 수 있어요. 요즘은 신도시나 수도권에도 교통이 편리하고 인프라도 잘 갖춰진 곳들이 많으니까요. 마지막으로, '나만의 공간'을 재해석해보는 것도 좋아요. 꼭 넓은 집이 아니더라도, 나만의 취향에 맞게 공간을 꾸미고 아늑하게 만들면 충분히 만족스러운 주거 생활을 할 수 있거든요. 나만의 취미 공간을 만들거나, 좋아하는 소품들로 채워 넣는 것만으로도 집이 훨씬 아늑하고 행복한 공간이 될 수 있답니다!"
      },
      {
        "title": "솔직히… 나도 '메이플자이' 라이프 살짝 고민해 봤다니까?",
        "content": "솔직히 말해서, 이 뉴스 기사를 보고 '와, 진짜 대단하다' 하면서도 한편으로는 '만약 나에게 이런 기회가 온다면…?' 하고 잠깐 상상해봤어요. 물론 보증금 3천에 월세 140이 결코 적은 돈은 아니죠. 그 돈이면 정말 다른 곳에서 훨씬 넓고 좋은 집에서 살 수도 있을 거예요. 그런데… 그 '메이플자이'라는 곳에서, 최고급 커뮤니티 시설을 이용하면서 생활한다는 건 분명 특별한 경험일 거잖아요. 매일 아침 수영장에서 운동하고, 주말에는 북카페에서 여유를 즐기고, 멋진 스카이라운지에서 야경을 바라보는 그런 삶… 상상만 해도 설레더라고요. 하지만 동시에, '내 집'이라는 안정감이나 프라이버시를 포기해야 한다는 점, 그리고 집주인과 공용 공간을 함께 써야 하는 불편함 같은 점들도 분명 신경 쓰일 것 같아요. 그래서 저는 아마… 실제로 그런 기회가 온다고 해도, 아마 바로 결정하지는 못할 것 같아요. 조금 더 신중하게 제 상황과 라이프스타일을 고려해서 결정하지 않을까 싶습니다. 그래도 이렇게 '방 한 칸' 월세 같은 이색적인 주거 형태가 등장하는 걸 보면, 앞으로 부동산 시장도 더욱 다양해지고 재미있어질 것 같다는 기대감도 드네요. 여러분은 어떠신가요? 혹시 이런 조건이라면 시도해 보실 건가요? 여러분의 솔직한 의견도 댓글로 꼭 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n09469?mid=n1006",
    "hashTag": [
      "#메이플자이",
      "#방한칸월세",
      "#부동산뉴스",
      "#월세",
      "#고급아파트",
      "#주거비절약",
      "#셰어하우스",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "soc",
    "title": "\"아빠라 불러라\" 16세 9차례 성폭행한 공무원…\"부양 가족 있어\" 집유",
    "newTitle": "성폭행 집유 판결 이유와 미성년자 보호법",
    "article": "ⓒ News1 DB (부천=뉴스1) 유준상 기자 = 카카오톡 오픈채팅을 통해 알게 된 미성년자를 성폭행한 혐의로 기소된 전직 50대 공무원에게 징역형의 집행유예가 선고됐다. 인천지법 부천지원 형사합의부(재판장 여현주)는 14일 아동·청소년의 성보호에 관한 법률상 위계 등 간음 혐의 등으로 구속 기소된 A 씨(55)에게 징역 3년에 집행유예 5년을 선고했다. 40시간 성폭력 치료 프로그램 이수와 아동·청소년 및 장애인 관련 기관 취업제한 5년도 함께 명령했다. 재판부는 \"피해자의 건전한 성적 가치관에 장애를 초래하고 평생 회복하기 어려움 상처를 남겨 엄히 처벌할 필요가 있다\"면서도 \"피고인이 벌금형 하나 없는 초범이라는 점, 부양해야 하는 가정이 있다는 점을 참작했다\"고 밝혔다. A 씨는 지난해 1~3월 경기 부천시 원미구의 한 아파트에서 미성년자 B양(16)을 9차례 성폭행한 혐의로 재판에 넘겨졌다. 또 그는 범행 중 마주친 B 양의 어머니를 밀쳐 2주간의 병원 치료를 받을 정도의 상해도 가한 혐의도 있다. 조사 결과 A 씨는 카카오톡 오픈채팅을 통해 B 양과 알게 된 뒤 함께 살 수 있을 것처럼 속이며 접근했고, 이 과정에서 자신을 '아빠'라고 부르게 한 것으로 조사됐다. 검찰은 앞선 결심 공판에서 A 씨에게 징역 5년을 구형했다. A 씨는 충북 충주시 6급 공무원이다. 충주시는 경찰의 수사 개시 통보를 받고 그의 직위를 해제한 뒤 징계위원회를 통해 파면했다. yoojoonsang@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 박나래, '형부' 김준호 약점 요구했나…김지민 결혼식 '불참' 다시 소환 ▶ 류중일 전 며느리 부친, 직원 동원해 집에 몰카 설치 ▶ 애·아내 있는 남자에 속아 결혼, 시모 \"첩으로 살아라\" ▶ 류시원 19세 연하 아내 공개, 연예인급 미모 일타강사 ▶ 운전교습 10대 수강생에게 음란물 보여준 강사…경찰서장 딸도 있었다 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이... 16세 미성년자를 대상으로 벌어진 충격적인 사건",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음 아프고 충격적인 뉴스 하나를 들고 왔어요. 얼마 전, 카카오톡 오픈채팅을 통해 알게 된 16세 미성년자를 무려 9차례나 성폭행한 50대 전직 공무원에게 징역형의 집행유예가 선고되었다는 소식인데요. 정말 듣기만 해도 분통이 터지는 사건이죠? 피해자에게 얼마나 깊은 상처가 남았을지 상상도 안 가요. 단순히 뉴스를 요약하는 걸 넘어서, 이런 사건이 왜 발생했고, 법원은 어떤 부분을 고려해서 판결을 내렸는지, 그리고 우리 아이들을 어떻게 보호해야 할지에 대해 이웃님들과 함께 깊이 이야기 나눠보고 싶어요. 앞으로 이런 끔찍한 일이 다시는 일어나지 않도록, 함께 고민하고 알아가는 시간을 가져보아요. 세상에.. 우리 아이들이 안전하다고 느낄 수 있는 날이 언제쯤 올까요?"
      },
      {
        "title": "집행유예? 부양가족? 판결문을 둘러싼 궁금증 파헤치기",
        "content": "뉴스에서 '집행유예'라는 단어를 들으면 많은 분들이 '솜방망이 처벌 아니야?' 하고 생각하실 수 있어요. 대체 집행유예가 뭔지, 그리고 이번 사건에서 '부양 가족이 있다'는 점이 어떻게 양형에 영향을 미쳤는지 아주 자세하게 알려드릴게요. 집행유예는 말 그대로 일정 기간 동안 형의 집행을 미루는 거예요. 예를 들어 징역 3년에 집행유예 5년이라면, 5년 동안 죄를 다시 짓지 않으면 징역 3년형은 선고되지 않는 거죠. 하지만 그 기간 동안 또 다른 잘못을 저지르면 원래의 징역형과 새로운 형을 합쳐서 처벌받을 수도 있답니다. 이번 사건에서는 피고인이 초범이고, 부양해야 할 가족이 있다는 점이 참작 사유로 고려되었다고 해요. 하지만 피해자가 입은 상처와 앞으로 사회가 어떻게 이런 범죄를 바라봐야 하는지에 대해서는 또 다른 깊은 고민이 필요한 것 같아요. 법은 피해자의 보호와 가해자의 교화를 어떻게 균형 있게 다뤄야 하는 걸까요? 정말 어려운 문제인 것 같아요."
      },
      {
        "title": "위계 등 간음 혐의, '아빠'라 부르게 한 악의적인 접근의 실체",
        "content": "이번 사건의 가장 끔찍한 부분 중 하나는 가해자가 피해자에게 어떻게 접근했는지예요. 바로 카카오톡 오픈채팅을 통해 알게 된 후, '함께 살 수 있을 것처럼' 속이며 접근했고, 심지어 자신을 '아빠'라고 부르게까지 했다는 점이에요. 정말 소름 끼치지 않나요? 이런 상황을 '위계에 의한 간음'이라고 하는데요. 여기서 '위계'란 상대방을 속이거나 기망해서 그릇된 판단을 하게 만드는 것을 의미해요. 마치 아이들에게 장난감으로 유인해서 좋지 않은 일을 시키는 것과 같은 거죠. 피해자는 가해자를 믿고 의지했을 텐데, 그런 믿음을 악용해서 끔찍한 일을 저지른 거예요. 뉴스에서는 9차례나 성폭행했다고 나와 있는데, 생각할수록 화가 나요. 만약 여러분의 아이가 온라인에서 누군가를 사귄다면, 어떤 점을 가장 주의해야 할까요? '아빠'라고 부르게 하는 것처럼, 아이들의 순수한 마음을 이용하는 어른들의 악의적인 접근 방법에 대해 꼭 알아둬야 할 것 같아요."
      },
      {
        "title": "미성년자 성범죄, 강력한 처벌과 예방을 위한 우리의 역할",
        "content": "이번 사건을 계기로 다시 한번 '아동·청소년의 성보호에 관한 법률'의 중요성을 느끼게 돼요. 법에서는 미성년자를 대상으로 한 성범죄에 대해 더욱 엄격한 처벌을 규정하고 있는데요. 이번 사건의 가해자에게도 40시간의 성폭력 치료 프로그램 이수와 아동·청소년 및 장애인 관련 기관 취업제한 5년이 함께 명령되었다고 해요. 이건 단순히 처벌을 넘어, 가해자가 다시는 사회에 나와서 이런 범죄를 저지르지 못하도록 막기 위한 조치예요. 그런데도 집행유예가 선고되었다는 사실이 많은 사람들에게는 여전히 아쉽게 느껴질 수밖에 없어요. 우리 사회는 앞으로 미성년자 성범죄에 대해 어떻게 더 강력한 예방책을 마련해야 할까요? 학교 교육, 가정에서의 대화, 그리고 온라인 환경에서의 안전 교육까지, 우리 모두의 노력이 필요하답니다. 혹시 이웃님들 중에서 미성년자 성범죄 예방을 위해 실천하고 계신 방법이 있다면 댓글로 공유해주시면 감사하겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 뉴스를 접하고 너무 마음이 무거웠어요. 16살이면 아직 한창 꿈을 키우고, 세상에 대한 호기심이 넘칠 나이잖아요. 그런데 그런 어린아이에게 이런 끔찍한 일을 당했다는 사실이 너무 안타깝고 화가 나요. '부양 가족이 있다'는 이유로 집행유예를 받았다는 사실도 씁쓸하게 느껴지고요. 물론 법은 여러 가지 상황을 종합적으로 고려해야겠지만, 피해자가 겪었을 고통과 앞으로 살아갈 날들을 생각하면 가해자에 대한 강력한 처벌이 더 필요했다고 느껴지기도 해요. 앞으로 저도 우리 조카들이 온라인에서 낯선 사람과 대화할 때, 그리고 밖에서 누구를 만날 때 더욱 세심하게 지켜봐야겠다는 다짐을 했어요. 혹시라도 아이가 이상한 낌새를 보이면 절대 그냥 지나치지 말고, 따뜻하게 대화해주고 단호하게 대처해야겠다는 생각도 들고요. 이웃님들도 오늘 이 포스팅을 계기로 우리 아이들의 안전에 대해 한 번 더 생각해 보는 시간을 가져보셨으면 좋겠습니다. 우리 모두 함께 노력해서 아이들이 안심하고 성장할 수 있는 세상을 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n12655?mid=n1006",
    "hashTag": [
      "#미성년자성폭행",
      "#집행유예",
      "#아동청소년보호법",
      "#성범죄",
      "#온라인안전",
      "#가정교육",
      "#사건사고",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "'제자와 불륜' 류중일 전 며느리 재력가 부친, 회사 직원 동원해 집에 몰카 설치",
    "newTitle": "몰래카메라 설치 충격적인 이유와 대처법",
    "article": "불륜 의혹 고3 제자와 함께 숙박업소로 추정되는 곳에서 CCTV에 찍힌 류중일 감독 전 며느리. 출처=유튜브 '이진호' (서울=뉴스1) 김학진 기자 = 전 야구 국가대표팀 감독 류중일의 아들 장인이 사위 부부의 신혼집에 몰래카메라를 설치하기 위해 회사 직원까지 동원한 정황이 공소장에 적시된 것으로 드러났다. 13일 중앙일보에 따르면 서울남부지검은 최근 공소장을 통해 류 전 감독 아들 류 씨의 전 장인이 운영하는 회사 직원 A 씨 역시 범행에 순차적으로 가담했다고 판단했다. 검찰은 전 장인이 직원 A 씨에게 카메라 설치를 지시했고, A 씨가 전 처남과 함께 이에 응해 범행을 실행했다고 공소장에 적시했다. 전 장인과 전 처남은 통신비밀보호법 위반 혐의로 지난해 11월 24일 재판에 넘겨졌다. 전 장인은 건설회사 대표, 전 처남은 해당 회사 실장으로 근무 중인 것으로 파악됐다. 사건이 발생한 2024년 당시 류 씨 부부는 이혼 소송을 진행하며 별거 중이었고, 몰래카메라는 류 씨가 개인 물품을 찾기 위해 집에 들렀다가 발견했다. 불륜 의혹 고3 제자의 정액 등 DNA가 검출된 것으로 알려진 류중일 감독 전 며느리의 구매한 코스프레 복장과 구매내역. 출처=유튜브 감자깡숏, 보배드림 검찰 조사 결과 전 처남과 직원 A 씨는 이혼 소송 등 갈등 상황 속에서 대화를 녹음하기로 공모한 뒤, 2024년 5월 14일 류 씨 부부의 집에 들어가 녹음 기능이 포함된 홈캠을 주방 선반 위에 설치하고 상자로 덮어 외부에서 식별이 어렵게 한 것으로 조사됐다. 매체에 따르면 검찰은 이 장비를 통해 전 장인과 전 처남 측이 같은 달 22일 오후 1시 30분께 류 씨가 동생과 나눈 대화를 녹음했다고 보고 있다. 해당 홈캠은 티피링크(TP-Link)가 2024년 출시한 가정용 CCTV 모델로, 영상 촬영과 음성 녹음 기능을 함께 갖춘 제품으로 알려졌다. 앞서 이진호는 이와 관련 \"A 씨의 집안은 상당한 재력을 가진 사업가 집안으로 알려져 있다\"며 \"이혼 과정에서 김앤장을 선임해 대응하기도 했고, 이후 다른 법무법인으로 교체해 수많은 고소·고발을 이어가고 있는 상황\"이라고 전한 바 있다. 또한 류중일 감독의 배우자 배 씨는 \"2024년 1월 17일 여교사는 코스프레 교복과 속옷을 주문했고, 같은 달 24일과 26일, 27일, 28일에는 손자까지 동반한 채 두 곳의 호텔을 이용했다\"며 \"이어 1월 29일 숨겨둔 짐에서 정액으로 뒤덮인 교복을 아들이 발견했다\"고 주장하며 사건을 뒷받침하기도 했다. 류중일 전 감독의 아들이 집에 설치된 몰래 카메라를 발견한 모습. 출처=채널A 한편 류 전 감독은 지난 4일 국회 국민동의청원 게시판에 '아동복지법 개선 및 수사 기준 강화 요구에 관한 청원'이라는 제목의 글을 올리고, 교사인 전 며느리 A 씨가 고등학교 3학년 제자와 학기 중 장기간 부적절한 관계를 맺었다는 의혹을 제기했다. 류 전 감독은 \"여교사가 고3 학생과 장기간 부적절한 관계를 이어온 것으로 의심되는 정황이 있으며, 그 과정에서 손자가 여러 차례 호텔 등에 동행한 사실도 확인돼 가족에게 큰 상처와 충격을 안겼다\"고 주장했다. 그러나 서울남부지검은 지난해 11월 14일 아동학대처벌법 및 아동복지법 위반 혐의를 받던 A 씨에 대해 혐의가 없다고 보고 불기소 처분했다. 검찰은 경찰로부터 혐의없음 의견으로 사건을 송치받은 뒤 A 씨의 휴대전화를 압수해 분석하고 관련자들을 재조사했지만, 혐의를 인정하기 어렵다고 판단한 것으로 전해졌다. 이에 류 전 감독의 아들은 최근 검찰의 불기소 결정에 불복해 항고장을 제출한 것으로 알려졌다. 한편 서울남부지법이 12일 진행할 예정이었던 몰카 설치 사건의 첫 공판은 사돈 측에서 지난 7일 공판기일 변경을 요청하면서 3월 23일로 연기됐다. 불륜 의혹 고3 제자와 함께 숙박업소로 추정되는 곳에서 CCTV에 찍힌 류중일 감독 전 며느리. 출처=유튜브 '시사쇼 정치다' khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래가 김준호·김대희 약점 잡으려고 녹취 요구\" 전 매니저 3차 폭로 ▶ 술 약속 갔다 밤새워버린 남편…아내 출산 놓쳤다 ▶ \"개 발바닥 아파\"…견주들 산책로 제설제 중단 요구 ▶ 한복 입은 女직원 \"시장님 사랑해요\" 낯 뜨거운 종무식 ▶ 장모 앞에서 숟가락 던진 사위…\"잘못 없다, 나 보기 힘들 것\" 적반하장 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 뉴스 보고 깜짝 놀랐어요",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스 하나 보고 제가 얼마나 충격을 받았는지 모르겠어요. 바로 '류중일 전 감독 며느리 회사 직원 동원 몰카 설치' 관련 기사인데요, 아니 뭐 이런 일이 현실에서 일어나나 싶더라고요. 단순히 개인적인 갈등을 넘어서, 회사 직원까지 동원해서 집에 몰래카메라를 설치했다는 이야기는 정말이지 믿기지가 않더라고요. 우리가 사는 세상이 이렇게까지 꼬이고 꼬일 수 있구나 싶어서요. 특히나 이혼 소송 중인 상황에서 이런 일이 벌어졌다는 게 더 충격적이었어요. 이건 정말 영화 같은 이야기인데, 이게 현실이라니… 여러분도 이 뉴스 보시고 저처럼 깜짝 놀라셨나요? 혹시 이런 비슷한 상황을 겪으셨거나 주변에서 들어보신 적 있으신가요? 혹시나 해서 말씀드리는 건데, 몰래카메라 설치는 명백한 불법이고 범죄 행위예요. 혹시나 집에 이상한 게 설치되어 있다고 의심되거나, 실제로 발견하신다면 절대 혼자 해결하려고 하지 마시고 꼭 경찰에 신고하셔야 해요. 오늘은 이 사건을 계기로 우리 일상 속에서 혹시 모를 위험에 어떻게 대처해야 할지, 그리고 몰래카메라가 우리 생활에 얼마나 큰 위협이 될 수 있는지 함께 이야기 나눠볼까 해요."
      },
      {
        "title": "회사를 동원한 몰래카메라, 대체 왜 이런 일이?",
        "content": "뉴스 내용을 좀 더 자세히 들여다보니, 이번 사건의 배경에는 이혼 소송이라는 복잡한 상황이 깔려 있었더라고요. 단순히 옛날 연인 관계 문제로 넘길 수 없는, 법적인 다툼이 치열하게 오가던 중에 벌어진 일인 거죠. 여기서 제일 충격적인 부분은 바로 '회사 직원 동원'이라는 점이었어요. 아니, 개인적인 문제인데 왜 회사 직원을 끌어들여서 이런 불법적인 일을 시키는 건지… 정말 이해가 안 갔어요. 기사에 따르면, 전 장인이 운영하는 건설회사의 직원 A씨가 이 범행에 가담했다고 하는데요, 전 장인이 직접 카메라 설치를 지시했고, A씨와 전 처남이 이걸 실행에 옮겼다고 해요. 회사의 직원을 동원하는 건 정말 흔치 않은 일인데, 아마도 개인적인 일에 회사 자원이나 인력을 아무렇지 않게 이용할 만큼, 법이나 타인의 권리에 대한 인식이 희박했거나, 아니면 절박함이 너무 컸기 때문이지 않을까 싶어요. 이런 식으로 회사 자원을 남용하는 것은 회사 자체에도 큰 피해를 주는 행동이고, 관련 직원들에게도 씻을 수 없는 오점을 남기는 일이잖아요. 정말 안타까운 상황이 아닐 수 없어요. 우리가 생각하는 상식적인 수준을 훨씬 넘어선, 상상 초월의 일이 벌어진 거죠."
      },
      {
        "title": "이용된 홈캠, 어떤 기능이 있었기에?",
        "content": "사건에 사용된 몰래카메라는 다름 아닌 '가정용 CCTV'였다는 점이 또 한 번 우리를 놀라게 하더라고요. 요즘 기술이 정말 좋아져서, 우리가 생각하는 '몰래카메라'처럼 아주 작고 숨기기 쉬운 장비도 많지만, 이번 사건에서는 가정용 CCTV인데도 불구하고 불법적인 용도로 사용되었다는 것이 핵심이에요. 기사에서는 '티피링크(TP-Link) 2024년 출시 모델'이라고 명시되어 있는데요, 이런 가정용 CCTV들은 보통 우리의 안전을 지키고 집을 모니터링하기 위한 좋은 목적으로 개발되잖아요? 그런데 이걸 이렇게 사생활을 침해하고 증거를 조작하려는 불법적인 목적으로 사용했다는 게 정말 섬뜩하더라고요. 더 무서운 건, 이 홈캠이 단순히 영상 촬영만 되는 게 아니라 '음성 녹음 기능'까지 갖추고 있었다는 점이에요. 마치 우리가 흔히 사용하는 스마트 스피커처럼, 주변의 대화 소리까지 다 잡아낼 수 있었다는 거죠. 상상만 해도 등골이 오싹해지는 거예요. 사랑하는 가족이 나누는 사적인 대화가 이렇게 녹음되고, 그걸 악의적으로 이용하려 했다니… 정말이지, 기술의 발전이 양날의 검이라는 걸 다시 한번 실감하게 되는 순간이었어요. 이런 기술들이 우리 삶을 편리하게 해주는 것도 사실이지만, 이렇게 악용될 수 있다는 사실을 늘 인지하고 경계해야 한다는 생각이 들더라고요."
      },
      {
        "title": "사생활 침해, 절대 있어서는 안 될 일!",
        "content": "이번 몰래카메라 설치 사건을 보면서, 우리 주변에서 일어날 수 있는 '사생활 침해'에 대해 다시 한번 경각심을 가져야겠다는 생각이 들었어요. 특히나 요즘처럼 스마트 기기가 발달한 시대에는, 집 안 어디든 우리의 동의 없이 촬영되거나 녹음될 수 있다는 불안감이 커지는 것 같아요. 우리가 무심코 사용하는 CCTV나 스마트 스피커, 심지어는 아이들의 장난감까지도 해킹되거나 악용될 수 있다는 무서운 가능성이 있다는 거죠. 이런 사생활 침해는 단순히 개인적인 정보를 훔쳐가는 수준을 넘어서, 우리의 일상을 완전히 망가뜨리고 정신적인 고통을 줄 수 있는 심각한 범죄 행위잖아요. 만약 내가 겪는 상황이라면 얼마나 끔찍할까, 상상조차 하기 싫더라고요. 그래서 우리는 이런 위험에 대비해서 스스로를 보호하는 노력을 기울여야 해요. 예를 들어, 와이파이 비밀번호는 복잡하게 설정하고 주기적으로 바꿔주거나, 우리 집 안에 낯선 기기가 설치되어 있지는 않은지 주기적으로 살펴보는 습관을 들이는 것도 중요해요. 만약 집에서 수상한 흔적을 발견하거나, 인터넷 연결 기록에 이상한 점이 있다면 즉시 전문가의 도움을 받거나 경찰에 신고하는 것이 좋습니다. 우리의 소중한 사생활을 지키기 위한 작은 노력들이 모여 안전한 일상을 만들 수 있다고 믿어요. 여러분도 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 뉴스를 보면서 화가 나기도 하고, 씁쓸하기도 하고, 여러 감정이 교차했어요. 남의 사생활을 이렇게 침해하고, 심지어 회사 직원까지 동원해서 몰래카메라를 설치했다는 사실이 너무나도 충격적이었거든요. 앞으로 저도 우리 집을 좀 더 꼼꼼히 살펴보는 습관을 들여야겠어요. 혹시 모를 위험에 대비해서 말이에요. 단순히 이 사건을 '남의 이야기'로 치부할 게 아니라, 우리 모두에게 일어날 수 있는 일이라고 생각하고 경각심을 가져야 할 것 같아요. 또한, 이런 불법적인 행위들이 절대 용납될 수 없다는 것을 다시 한번 느꼈고요. 이런 사건들이 다시는 발생하지 않도록, 우리 모두 각자의 자리에서 사생활 보호에 더욱 신경 쓰고, 불법적인 일에 대해서는 단호하게 대처해야겠다는 다짐을 하게 되네요. 이웃님들도 혹시 집에 수상한 기기가 설치되어 있다고 의심되시면, 꼭 혼자 해결하려 하지 마시고 경찰에 신고하시길 바랍니다. 우리의 소중한 일상을 지키는 것이 무엇보다 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n07252?mid=n1006",
    "hashTag": [
      "#몰래카메라",
      "#사생활침해",
      "#가정용CCTV",
      "#기술범죄",
      "#개인정보보호",
      "#안전수칙",
      "#디지털안전",
      "#뉴스후기"
    ]
  },
  {
    "type": "soc",
    "title": "尹 \"근현대사서 가장 짧은 계엄을 내란으로 몰아…공소장은 망상과 소설\"",
    "newTitle": "내란죄 혐의와 윤석열 전 대통령의 입장",
    "article": "윤석열 전 대통령이 13일 오후 서울 서초구 서울중앙지방법원에서 진행된 내란 우두머리 혐의 2차 결심공판에 출석해 자리에 앉아 윤갑급 변호사와 김계리 변호사가 대화하는 모습을 바라보고 있다. (서울중앙지방법원 제공 영상 캡쳐. 재판매 및 DB 금지) 2026.1.13/뉴스1 (서울=뉴스1) 이세현 정윤미 서한샘 유수연 기자 = 내란특검팀(특별검사 조은석)이 윤석열 전 대통령의 내란 혐의에 대해 사형을 구형한 가운데, 윤 전 대통령이 '내란 몰이'를 당했다며 더불어민주당과 특검을 비판했다. 윤 전 대통령은 14일 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 내란 우두머리 혐의 결심 공판에서 \"공소장은 객관적 사실과 기본적인 법 상식에 맞지 않는다\"며 이같이 말했다. 윤 전 대통령은 \"불과 몇 시간, 근현대사에서 가장 짧은 계엄을 내란으로 몰아서 국내 모든 수사기관이 달려들어 수사했고, 초대형 특검까지 만들어 수사했다\"며 \"임무에 충실했던 수많은 공직자들이 마구잡이로 입건·구속되고 무리한 기소가 남발됐다\"고 했다. 이어 \"숙청과 탄압으로 상징되는 광란의 칼춤 속에서도 법과 원칙에 따라 중심을 잡고 재판을 이끌어준 재판부의 노고에 경의를 표한다\"고 했다. 윤 전 대통령은 \"저도 과거 26년간 수사와 공판을 담당했지만 이렇게 지휘 체계도 없이 중구난방으로 여러 기관이 미친듯이 달려들어 수사하는 것은 처음 본다\"며 \"내란이라는 목표로 수사가 아닌 조작과 왜곡을 했다\"고 주장했다. 이어 \"우리 나라를 오래전부터 지배해 온 어둠의 세력과 절대 다수 의석을 가지고 있는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼 모습이라는 생각이 든다\"고 했다. 윤 전 대통령은 \"반국가세력, 체제전복세력, 외부주권침탈세력과 연계해 거대 야당인 민주당이 거짓 선동으로 여론을 조작하고, 국민과 정부 사이를 이간질하며 반헌법적 국회 독재를 벌이고 헌정을 붕괴시키고 국정을 마비시켜 나라가 망국에 위기에 처하도록 했다\"며 \"저는 대한민국 독립과 국가 계속성, 헌법 수호라는 막중한 책무를 이행하는 대통령으로서 국가 비상사태를 주권자인 국민에게 알리고 이를 극복하는 데 나서 주십사 호소하고자 비상계엄을 선포했다\"고 강조했다. sh@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"박나래가 김준호·김대희 약점 잡으려고 녹취 요구\" 전 매니저 3차 폭로 ▶ 사고로 '사지 절단' 30대, 월매출 6300만원 사업 대박 ▶ 한복 입은 女직원 \"시장님 사랑해요\" 낯 뜨거운 종무식 ▶ 노홍철, 정의선과 주먹인사…옆엔 이재용도 있었다 ▶ \"연애 10년 버텼더니 211만원 주더라\"…4만원짜리 '사랑 보험' 뭐지? ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 어제 뉴스 보셨나요? 윤석열 전 대통령님께서 '내란죄' 혐의로 재판을 받고 계신다는 소식, 다들 접하셨죠? 저도 처음에는 '아니, 내란죄라니, 이게 무슨 일이지?' 싶어서 깜짝 놀랐거든요. 근데 기사를 자세히 들여다보니, 윤 전 대통령님께서는 이 모든 상황을 '내란 몰이'라고 하시면서 강하게 반발하고 계시더라고요. 세상에, 이렇게까지 격앙된 입장을 밝히실 줄은 정말 몰랐어요. 기사를 보면서 '이게 대체 어떻게 된 일일까?' 하는 궁금증이 마구마구 생겨서, 오늘은 우리 이웃님들과 함께 이 복잡한 상황을 차근차근 파헤쳐 보려고 해요. 단순히 뉴스를 요약하는 게 아니라, 왜 이런 이야기가 나왔는지, 윤 전 대통령님께서는 어떤 말씀을 하고 싶으신 건지, 또 앞으로 우리는 어떻게 이걸 이해해야 할지! 친구랑 수다 떨듯이 편안하게 풀어갈 테니까, 끝까지 함께해 주세요!"
      },
      {
        "title": "내란죄, 대체 왜 이런 혐의가 붙은 걸까요?",
        "content": "솔직히 '내란죄'라는 말 자체도 좀 어렵고 낯설잖아요. 그래서 오늘은 이 어려운 용어부터 쉽고 명확하게 짚고 넘어가려고 해요. '내란'이라고 하면 보통 나라를 뒤엎으려고 하는 엄청나게 심각한 범죄를 떠올리게 되는데, 이게 정확히 어떤 걸 의미하는지 알아야 윤 전 대통령님께 적용된 혐의도 제대로 이해할 수 있겠죠? 법적으로 '내란'은 국가의 존립이나 헌법 질서를 파괴하려는 목적을 가지고 폭동을 일으키는 행위를 말해요. 그러니까 단순히 시위를 하거나 반대하는 것을 넘어서, 국가 권력을 뒤집으려 했다는 의도가 있었느냐가 중요한 포인트라고 할 수 있답니다. 그런데 윤 전 대통령님께서는 '근현대사에서 가장 짧은 계엄'이었다고 하시면서, 이걸 '내란'으로 몰아가는 것이 부당하다고 주장하고 계세요. 여기서 '계엄'이라는 단어도 사실 우리 일상에서 자주 쓰는 말은 아니잖아요? 계엄은 국가 비상사태가 발생했을 때, 대통령이 선포하는 일종의 비상 행정 조치라고 생각하시면 돼요. 군대가 질서 유지에 나서는 경우도 있고요. 그러니까 윤 전 대통령님께서는 '나라가 위급한 상황이라 비상사태를 알리고 국민들에게 협조를 구하려고 계엄을 선포한 건데, 그걸 왜 내란이라고 몰아가느냐!'라고 항변하시는 거거든요. 정말 격앙된 감정이 느껴지시죠? 이게 단순히 법적인 공방을 넘어서, '나는 국가를 지키려 했는데 오히려 역적으로 몰리고 있다'는 억울함까지 담겨 있는 것 같아 안타까운 마음이 들어요."
      },
      {
        "title": "윤석열 전 대통령님의 '내란 몰이' 주장, 구체적으로 들어볼까요?",
        "content": "자, 그럼 이제 윤 전 대통령님께서 직접 하신 말씀을 좀 더 자세히 들여다볼까요? 이번 재판에서 윤 전 대통령님은 '공소장(검찰이 법원에 제출하는 공식적인 기소장)' 자체가 '객관적 사실과 기본적인 법 상식에 맞지 않는다'고 강하게 비판하셨어요. 마치 '망상과 소설' 같다며, 전혀 사실이 아니라고 주장하신 거죠. 그러면서 '불과 몇 시간, 근현대사에서 가장 짧은 계엄을 내란으로 몰아서' 국내의 모든 수사기관이 총동원되었고, 심지어 초대형 특별검사팀까지 꾸려져서 수사가 진행되었다는 점을 납득하기 어렵다는 입장을 분명히 하셨어요. 세상에, 수많은 공직자들이 '마구잡이로 입건·구속되고 무리한 기소가 남발되었다'고 말씀하시는 걸 들으니, 정말 상황이 심각하게 느껴지더라고요. 윤 전 대통령님은 본인이 26년간 수사와 공판을 담당했던 경험에 비추어 보더라도, 이렇게 지휘 체계도 없이 여러 기관이 '미친 듯이 달려들어 수사하는' 경우는 처음 본다고까지 말씀하셨어요. 여기서 '내란이라는 목표로 수사가 아닌 조작과 왜곡을 했다'는 주장은 정말 충격적이죠. 마치 '나는 옳았는데, 나를 찍어내기 위해 무리한 수사가 진행되었다'고 호소하시는 듯했어요. 더 나아가서는 '우리 나라를 오래전부터 지배해 온 어둠의 세력과 절대 다수 의석을 가지고 있는 민주당 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼 모습'이라는 표현까지 사용하시며, 특정 세력에 의해 정치적으로 공격받고 있다고 주장하셨습니다. 이런 표현들을 들으니, 정말 일반적인 법정 공방과는 다른, 감정적인 호소가 담겨 있다는 것을 느낄 수 있었어요."
      },
      {
        "title": "그렇다면 윤 전 대통령님은 왜 계엄을 선포하려 했을까요?",
        "content": "윤 전 대통령님께서는 자신이 계엄을 선포하려고 했던 이유도 분명히 설명하셨어요. 바로 '대한민국 독립과 국가 계속성, 헌법 수호'라는 막중한 책무를 이행하기 위해서였다고 강조하셨죠. '국가 비상사태를 주권자인 국민에게 알리고 이를 극복하는 데 나서 주십사 호소하고자' 계엄을 선포하려 했다는 말씀이에요. 여기서 '국가 비상사태'라는 표현이 눈에 띄는데요. 이게 어떤 상황을 의미하는지, 또 그때 왜 이런 결정을 내리려고 하셨는지 그 배경을 좀 더 파악해 보면 좋겠죠? 어쩌면 외부의 위협이라든지, 사회적으로 극심한 혼란이 있었던 상황이었을 수도 있어요. 또는 '반국가세력, 체제전복세력, 외부주권침탈세력'과 연계된 상황을 염두에 두셨을 수도 있고요. 윤 전 대통령님께서는 이러한 세력들과 거대 야당인 민주당이 '거짓 선동으로 여론을 조작하고, 국민과 정부 사이를 이간질하며 반헌법적 국회 독재를 벌이고 헌정을 붕괴시키고 국정을 마비시켜 나라가 망국에 위기에 처하도록 했다'고까지 주장하셨어요. 정말 심각한 상황이라고 느끼신 거죠. 이러한 위기 상황에서 대통령으로서 국가를 수호하고 헌법을 지키기 위한 불가피한 선택이었다는 것을 말씀드리고 싶으신 것 같아요. 이처럼 윤 전 대통령님의 주장을 들으면, 단순히 개인적인 혐의에 대한 반박을 넘어서, 국가 안보와 헌법 수호라는 큰 틀에서 자신의 행위를 정당화하고 있다는 것을 알 수 있어요. 물론 이러한 주장이 받아들여질지는 앞으로 재판 과정을 지켜봐야 하겠지만, 그의 입장에서는 최선을 다해 국가를 지키려 했다는 간절함이 느껴집니다."
      },
      {
        "title": "솔직한 후기",
        "content": "음... 이번 뉴스를 접하면서 여러 가지 생각이 들었어요. 솔직히 저는 법률 전문가가 아니기 때문에, 윤 전 대통령님의 주장이 맞는지, 아니면 검찰 측의 주장이 맞는지는 정확히 판단하기 어렵더라고요. 하지만 한 가지 확실한 것은, 이렇게 국가를 이끌었던 지도자께서 '내란죄'라는 무거운 혐의로 재판을 받는다는 사실 자체가 너무나 안타깝다는 거예요. '내란 몰이'라는 표현을 쓰시며 억울함을 호소하시는 목소리에서는 진심이 느껴지는 듯도 하고요. 앞으로 저는 이 사건을 좀 더 객관적인 시각으로 지켜보려고 해요. 뉴스를 접할 때마다 감정적으로 휩쓸리기보다는, 각자의 입장에서 어떤 이야기를 하고 있는지 차분히 들어보는 것이 중요하다고 생각하거든요. 또, 이런 복잡한 법률 용어나 정치적인 상황에 대해서는 조금 더 공부를 해야겠다는 생각도 들었어요. 우리 이웃님들께서도 혹시 저처럼 이 뉴스를 보면서 혼란스러우셨다면, 너무 어렵게 생각하지 마시고 오늘처럼 같이 하나씩 알아가면 좋겠어요! 앞으로도 이렇게 궁금한 이야기, 또 우리 삶에 도움이 될 만한 정보들을 함께 나누면서 즐거운 블로그 생활 이어갈게요. 다들 오늘 하루도 힘내시고, 좋은 일 가득하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n00554?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#내란죄",
      "#계엄",
      "#사법",
      "#정치",
      "#대한민국",
      "#국가안보",
      "#헌법"
    ]
  },
  {
    "type": "soc",
    "title": "\"사형 구형\" 듣고 시뻘게진 윤석열…특검 노려보며 \"이리떼\"",
    "newTitle": "윤석열 사형 구형 최후 진술 담긴 이리떼 발언 충격",
    "article": "마지막까지 궤변의 연속이었다. 재판 마지막 날, ‘내란 우두머리’ 피고인 윤석열 전 대통령은 끝내 사과하지 않았다. ‘경고성 계엄’이라는 기존 주장을 되풀이했고, 비상계엄 선포는 ‘반국가세력의 패악’ 때문이었다고 했다. 서울중앙지법 형사25부(재판장 지귀연) 심리로 13일 오전 9시30분부터 시작한 재판은 자정을 넘겼고 윤 전 대통령은 14일 0시11분부터 최후진술을 시작했다. 그는 “방송으로 전국에 전세계에 시작한다고 알리고 두세시간 만에 국회가 그만두라고 (해서) 그만두는 내란 보셨습니까? 총알 없는 빈 총 들고 하는 내란 보셨습니까?”라며 이미 헌법재판소 탄핵재판에서 주장한 ‘호소형 계엄’ 주장을 다시 꺼내들었다. 1년 넘게 탄핵·형사 재판을 거치는 동안 윤 전 대통령의 인식은 전혀 달라지지 않았다. 거대야당인 더불어민주당이 정부입법을 국회에서 통과시키지 않고, 정부 예산을 삭감했으며 줄탄핵을 추진하는 상황에서 중앙선거관리위원회의 부정선거 의혹 등의 심각성을 국민들에게 알리기 위한 방법은 비상계엄밖에 없었다는 궤변은 여전했다. 윤 전 대통령은 민주당이 “반헌법 국회독재”를 했다며 “자유민주주의체제, 자유시장경제체제, 자유진영과의 연대라는 국가 노선 뒤엎기 위한 것이다. 체제 전복을 노리는 것”이라고 주장했다. 특검팀을 비판할 땐 어조가 더욱 거칠어졌다. 윤 전 대통령은 특검팀이 “숙청과 탄압으로 상징되는 광란의 칼춤”을 추고 “민주당의 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼들의 모습”이라고 했다. 또한 윤 전 대통령은 “계엄(으로) 장기독재를 한다고요? 정말 미리 알려주시지 그랬습니까? 어떻게 하는지 배워보게?”라며 특검팀 쪽을 노려보기도 했다. 사형을 구형받은 직후 마이크를 잡은 윤 전 대통령의 얼굴은 벌겋게 달아올라 있었다. 윤 전 대통령은 이날 자리에 앉아서 준비된 원고를 1시간30분 동안 읽었다. 목소리는 걸걸했고 인상을 자주 찌푸렸다. 오연서 기자 loveletter@hani.co.kr 박지영 기자 jyp@hani.co.kr &lt;한겨레 인기기사&gt;■ 김경 “1억 줄 때 강선우도 있었다”…나중에 알았다던 강선우 해명과 배치 “사형 구형” 듣고 시뻘게진 윤석열, 반성 없었다…특검 노려보며 “이리떼” “이란 시위 사망자 3천명”… EU, 이란 혁명수비대 테러단체 지정 검토 이 대통령 “손 차네요”, 또 먼저 나온 다카이치 “걸음 조심” 팔 부축 코스피 ‘반도체’ 살아나 4700 첫 돌파…환율 1470원대 공방전 ‘근로감독관→노동감독관’ 73년 만에 이름 바뀐다…일하는 모든 이 포괄 취지 1000억 기부했지만 “위선의 가면” 비난…‘좋은책신사고’엔 무슨 일이? “스타 검사의 몰락”…외신도 ‘윤석열 사형 구형’ 긴급 보도 ‘시내버스 없는 서울’ 이틀째…“출근길 5천보” “지하철서 비명소리 날 뻔” 500년 전 다빈치 그림에서 DNA 채취…“그의 것일 가능성” [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 사형 구형이라니… 윤석열 전 대통령 최후 진술, 무슨 일이 있었던 걸까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 충격적인 뉴스 하나를 가지고 왔어요. 혹시 어제 뉴스 보셨어요? 저도 처음엔 믿기지가 않아서 몇 번을 다시 봤답니다. 바로 '윤석열' 전 대통령의 최후 진술에 대한 이야기인데요, '사형 구형'이라는 단어를 듣고 얼굴이 시뻘게졌다고 하는데, 도대체 그날 법정에서는 무슨 일이 있었던 건지, 저희 블로그에서 아주 자세하게 한번 파헤쳐 보도록 해요. 단순히 뉴스 기사만 덜렁 올리는 게 아니라, 이 사안이 왜 이렇게 중요하고 앞으로 우리에게 어떤 영향을 미칠 수 있는지, 꼼꼼하게 짚어볼게요. 여러분도 혹시 비슷한 상황을 겪으셨거나, 이와 관련해서 궁금한 점이 있으시면 언제든지 댓글로 남겨주시고요! 함께 이야기 나누면서 궁금증을 해결해 나가면 좋겠어요. 일단, 왜 이런 극한의 상황까지 가게 된 건지, 그 배경부터 차근차근 알아볼까요?"
      },
      {
        "title": "궤변의 연속? '내란 우두머리' 피고인, 그의 주장은 과연 타당했을까요?",
        "content": "이번 사건의 핵심에는 바로 '내란'이라는 단어가 있는데요, 이걸 이해하려면 우리가 살고 있는 이 나라의 헌법이 어떤 역할을 하는지 잠깐 짚고 넘어가야 해요. 헌법은 국가의 최고 규범으로서, 모든 국민과 국가 기관이 지켜야 할 약속 같은 거잖아요. 그런데 이번 윤석열 전 대통령의 경우, '내란 우두머리' 혐의로 재판을 받게 되었다는 거예요. 여기서 '내란'이라고 하면요, 나라를 뒤집으려고 폭력을 사용하거나 그런 움직임을 보였다는 뜻인데, 이게 보통 심각한 죄가 아니죠. 그런데 전직 대통령이 이런 혐의로 재판을 받고, 그것도 마지막 최후 진술에서 '사과'보다는 자신의 주장을 되풀이했다는 점이 많은 사람들에게 충격을 주고 있어요. 마치 '나는 잘못이 없다, 오히려 내가 옳았다'라고 말하는 듯한 뉘앙스였을까요? 특히 '경고성 계엄'이나 '반국가 세력의 패악' 같은 단어들을 사용하며 자신의 행동을 정당화하려 했다는 보도가 있었어요. 이게 과연 국민들에게 어떻게 들렸을지, 또 법원에서는 어떻게 받아들였을지 상상만 해도 아찔한데요. 우리가 흔히 말하는 '내란'이라는 단어가 실제 법적으로 얼마나 무거운 죄인지, 그리고 이번 사건에서 이 '내란' 혐의가 왜 이렇게 큰 이슈가 되는 건지, 함께 차분히 이야기 나눠봐요. 여러분은 이런 상황에서 '전직 대통령'이라는 타이틀을 가진 분이 어떤 태도를 보여야 한다고 생각하시나요? 정말 많은 생각을 하게 만드는 부분이 아닐 수 없어요."
      },
      {
        "title": "총알 없는 빈 총, 호소형 계엄? 윤석열 전 대통령의 주장, 이렇게 이해해봐요",
        "content": "정말 많은 분들이 궁금해하실 부분일 텐데요, 바로 윤석열 전 대통령이 최후 진술에서 했던 '총알 없는 빈 총 들고 하는 내란', '호소형 계엄' 같은 말들이 도대체 무슨 뜻이냐는 거예요. 기자님들도 이걸 설명하느라 애를 먹었을 것 같아요. 쉽게 말해서, 이런 주장은 '실제로 폭력적인 무기를 동원한 내란이 아니었고, 국민들에게 상황의 심각성을 알리려고 했던 일종의 경고나 호소였다'라는 의미로 해석해 볼 수 있어요. 마치 '내가 큰 소리로 외쳤지만, 실제로 너를 때리려고 했던 건 아니야'라고 말하는 것과 비슷하다고 할까요? 그는 민주당이 정부 입법을 막거나 예산을 삭감하는 등 '반헌법적인 국회 독재'를 하고 있다고 주장했어요. 그래서 국민들에게 이러한 심각성을 알리기 위한 최후의 수단으로 '비상계엄' 외에는 다른 방법이 없었다는 논리를 폈다고 해요. 마치 '사랑하는 사람을 지키기 위해 어쩔 수 없이 큰 소리를 낸 거야'라고 말하는 것처럼요. 하지만 여기서 우리가 한번 생각해 봐야 할 점은, '비상계엄'이라는 것이 개인의 주장만으로 선포할 수 있는 것이 아니라는 거예요. 이는 국가의 안위를 위협하는 중대한 상황에서 헌법과 법률에 따라 엄격한 절차를 거쳐야만 가능한 일이죠. 전직 대통령이라는 신분에도 불구하고 이런 주장을 펼쳤다는 것이, 그만큼 상황이 절박했거나 혹은 자신의 행동에 대한 다른 시각이 있다는 것을 보여주는 것 같기도 해요. 하지만, '이리떼'라고 표현하며 특검팀을 비난하는 격앙된 어조는, 과연 그의 진심이었을지, 아니면 마지막까지 자신의 결백을 주장하기 위한 전략이었을지, 많은 생각거리를 던져주는 것 같아요. 앞으로 저는 이런 주장이 나올 때마다, 그 배경과 당시의 정치 상황을 좀 더 깊이 있게 살펴보려고 노력할 거예요. 여러분도 함께요!"
      },
      {
        "title": "이리떼, 광란의 칼춤… 특검팀 향한 격한 비판, 그 이유는 무엇일까요?",
        "content": "뉴스 기사를 보면요, 윤석열 전 대통령이 특검팀을 향해 '숙청과 탄압으로 상징되는 광란의 칼춤', '민주당의 호루라기에 맹목적으로 달려들어 물어뜯는 이리떼'라고 표현했다는 대목이 나와요. 세상에, 이런 격한 표현을 들으니까 오히려 제가 다 마음이 불안해지더라고요. 아니, 대체 특검팀이 뭘 했길래 이런 끔찍한 비유까지 사용했을까요? 이건 단순히 감정적인 비난을 넘어서, 특검팀의 수사 과정 자체가 공정하지 못했다고 강하게 주장하는 것으로 보여요. '숙청'이나 '탄압'이라는 단어는 마치 개인적인 복수나 정치적인 목적을 위해 무리하게 수사를 진행했다는 뉘앙스를 풍기고요. '광란의 칼춤'은 얼마나 분노하고 억울했으면 이런 표현을 썼을까 싶기도 해요. 그리고 '이리떼'라는 표현은요, 정말 충격적이죠. 마치 맹목적으로 누군가의 지시에만 따라 움직이는 무리처럼 묘사하면서, 특검팀의 독립성과 객관성에 의문을 제기하는 것 같아요. 마치 '당신들은 제대로 된 판단 없이, 그저 민주당의 말만 듣고 나를 공격하는 것 아니냐'라고 말하는 듯한 거죠. 물론, 특검팀도 나름대로의 수사 과정을 거쳤을 테고, 윤 전 대통령의 혐의를 입증하기 위해 노력했을 거예요. 하지만 이런 격한 비난이 나왔다는 것은, 그 과정에서 윤 전 대통령 측에서는 납득하기 어려운 부분이나 부당하다고 느낀 점이 분명히 있었다는 뜻이겠죠. 만약 제가 이런 상황에 놓였다면, 저 역시도 얼마나 억울하고 답답했을까요. 앞으로 이 부분이 어떻게 진실로 밝혀질지, 저희는 계속해서 지켜봐야 할 것 같아요. 이런 식으로 서로를 비난하기보다는, 좀 더 이성적이고 객관적인 시각으로 사안을 바라볼 필요가 있지 않을까 하는 생각이 들어요. 여러분의 생각은 어떠신가요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 윤석열 전 대통령의 최후 진술과 관련된 뉴스를 깊이 파고들어 봤는데요, 정말 많은 생각이 드는 하루였어요. '사형 구형'이라는 단어를 듣고 얼굴이 벌겋게 달아올랐다는 부분에서, 얼마나 긴장하고 또 억울한 마음이 들었을지 조금은 짐작이 가는 것 같기도 해요. 하지만 동시에, '이리떼'와 같은 격한 표현을 사용하며 특검팀을 비난하는 모습에서는, 과연 그의 주장이 진실인지, 아니면 단순히 자신을 방어하기 위한 수단인지 헷갈리기도 하더라고요. 이번 사건을 보면서, 저는 정치적인 입장이나 개인적인 감정을 떠나서, 법 앞에서는 모두가 평등해야 하고, 어떤 혐의를 받든 객관적인 사실과 증거에 기반해서 판단이 이루어져야 한다는 것을 다시 한번 느꼈어요. 앞으로는 저도 이런 뉴스들을 접할 때, 단순히 자극적인 제목이나 격한 표현에 휘둘리지 않고, 기사의 내용뿐만 아니라 그 배경과 맥락까지 꼼꼼하게 살펴보는 습관을 들여야겠다고 다짐했답니다. 우리 이웃님들도 오늘 제가 드린 정보들을 바탕으로, 앞으로 비슷한 뉴스를 접하실 때 좀 더 깊이 있게 생각해 보시는 건 어떨까요? 혹시라도 이와 관련해서 더 궁금한 점이나 여러분의 생각이 있다면, 언제든지 댓글로 자유롭게 나눠주세요! 함께 배우고 성장하는 블로그가 되도록 노력할게요. 다들 오늘도 좋은 하루 보내시고, 다음 포스팅에서 또 만나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n01243?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#사형구형",
      "#최후진술",
      "#내란",
      "#특검",
      "#정치뉴스",
      "#이리떼",
      "#정치인"
    ]
  },
  {
    "type": "soc",
    "title": "尹, 사형 구형 순간 '씩' 웃어…방청석선 욕설-폭소 터져나와",
    "newTitle": "비상계엄 사형 구형 충격적 진실",
    "article": "특검 “尹, 권력욕 위해 계엄 전두환보다 더 엄정 단죄해야” 계엄 국무위원에도 “탐욕 선택” 비판 지귀연 재판부, 내달중 尹 선고 예정 “비극적 역사가 반복되지 않도록 전두환 노태우 세력보다 더 엄정한 단죄가 필요하다.” 13일 서울중앙지법 형사합의25부(부장판사 지귀연) 심리로 열린 윤석열 전 대통령의 내란 우두머리 혐의 사건 결심 공판에서 내란 특검(특별검사 조은석)은 윤 전 대통령에게 사형을 선고해 달라고 재판부에 요청하며 이처럼 말했다. 윤 전 대통령은 박억수 특검보가 “피고인 윤석열에게 사형을 구형합니다”라고 하자 어이없다는 표정으로 씩 웃기도 했다. 방청석에 있던 일부 윤 전 대통령 지지자는 욕설을 내뱉었다. 폭소를 터뜨리는 방청객도 있었다. ● “내란, 공직 엘리트가 자행한 헌법 파괴 행위” 윤 전 대통령 이전에 내란 우두머리 혐의로 기소된 전직 대통령은 12·12 군사쿠데타와 5·18 민주화운동 유혈 진압을 일으킨 전두환 전 대통령뿐이다. 당시 서울중앙지법 417호 대법정에서 전 전 대통령에게 사형이 구형된 지 30년 뒤 같은 법정에서 특검은 “친위 쿠데타에 의한 헌정 질서 파괴 시도가 반복될 수 있다”며 윤 전 대통령에게도 사형을 구형했다. 박 특검보는 “전두환 노태우 두 전직 대통령을 무기징역 등으로 단죄하면서 국민은 다시는 비상계엄을 수단으로 한 친위 쿠데타가 일어나지 않을 것으로 생각했다”며 “공직 엘리트들의 헌법 질서 파괴 행위를 전두환 노태우 세력보다 엄정하게 단죄해 대한민국이 형사사법 시스템을 통해 스스로 헌정 질서를 수호할 수 있음을 보여줘야 한다”고 구형 이유를 밝혔다. 특검은 비상계엄이 권력 독점과 장기 집권을 목적으로 선포됐다고 지적했다. 박 특검보는 “이 사건은 국민이 받을 고통은 아랑곳하지 않고 권력욕을 위해 비상계엄을 수단으로 입법권과 사법권을 찬탈한 것”이라며 “북한의 무력 도발을 유인해 계엄 요건을 조성하려다 실패하자 정상적인 정치 활동을 내란으로 획책하는 반국가 행위로 몰아 비상계엄을 선포했다”고 밝혔다. 야당의 폭정을 국민에게 알리기 위한 ‘경고성 계엄’이라는 윤 전 대통령 측 주장을 정면으로 반박한 것이다. 특히 계엄 선포 1년 2개월 전부터 윤 전 대통령 등이 계엄을 모의했다고 판단했다. 박 특검보는 “피고인 윤석열, 피고인 김용현 등은 2023년 10월 이전부터 비상계엄을 수단으로 한 내란을 준비하면서 정치적 반대 세력을 일거에 제거하여 권력을 독점하고 헌법 개정을 통해 장기간 집권할 목적을 공유했다”고 말했다. 또 정치인 체포, 언론사 봉쇄 등 비상계엄 선포 이후 계획했던 일련의 행위를 열거하면서 “국가보안법이 규율 대상으로 하는 반국가 활동”이라며 “피고인들이 명분으로 지목한 ‘반국가 세력’이 누구였는지 명확히 드러난다”고 했다. 특검은 계엄에 적극적으로 반대하지 않았던 국무위원에 대해서도 날 선 비판을 쏟아냈다. 박 특검보는 “(소집된 국무위원 중) 단 한 명이라도 문자메시지 등으로 비상계엄 선포 예정을 외부에 알렸다면 계엄 실행은 현실적으로 불가능했을 것”이라며 “국가와 국민을 저버리고 윤석열에 대한 충성과 권력 공유에 대한 탐욕을 선택했다. 반국가 활동에 동조한 반국가 세력”이라고 지적했다. ● 특검 “尹 반성하지 않아, 사형밖에 없다” 이날 특검의 구형에 대해 윤 전 대통령 측 김홍일 변호사는 최후 변론에 나서 “특검 주장대로라면 윤 전 대통령은 계엄을 위해 대선에 출마했다는 것과 다르지 않다”며 “위헌 위법한 지시는 없었고, 국민 피해도 없었다. 아무런 증거도 없는 이 사건에 대해 무죄를 선고해주시길 바란다”고 밝혔다. 1996년 전 전 대통령에 대한 1심 재판에서 검찰은 사형을 선고해 달라고 요청했고, 재판부는 이를 받아들였다. 전 전 대통령은 내란 우두머리 혐의뿐만 아니라 내란 목적 살인 혐의에 대해서도 재판받았다. 다만 2심과 대법원을 거치면서 무기징역으로 감형돼 형이 확정됐다. 특검 역시 이 사례를 참고해 윤 전 대통령에 대한 구형량을 결정한 것으로 알려졌다. 비상계엄 당시 인명 피해는 없었지만 대한민국이 쌓아온 민주화 결실을 무너뜨린 점, 과거 45년 전 내란보다 더 막대하게 국격이 손상된 점 등이 고려됐다. 내란 우두머리죄의 법정형 하한선이 무기형인데, 윤 전 대통령이 반성하지 않는 등 양형에 참작할 조건이 없다는 평가도 반영됐다고 한다. 재판부는 검찰의 구형과 피고인들의 의견을 종합해 2월 중 윤 전 대통령에 대한 선고기일을 열 예정이다. 형법은 내란 우두머리죄에 대해 “사형, 무기징역 또는 무기금고에 처한다”고 정하고 있다. 법이 정한 형량이 세 가지밖에 없지만 재판부는 이보다 낮은 형을 선고할 수 있다. 송혜미 기자 1am@donga.com ▲ 특검 “尹, 권력욕 위해 계엄…전두환보다 더 엄정 단죄해야” ▲ 한일정상, ‘골든’ 드럼 합주… 다카이치, 李숙소 ‘깜짝 영접’도 ▲ 김경 “1억원 줄때, 강선우도 함께 있었다” 자수서 ▲ 국힘 윤리위, 한동훈 제명 결정…장동혁호 ‘뺄셈 정치’ 가나 ▲ 서울 시내버스 파업 이틀째…오후 3시 노사 협상 재개 Copyright 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요?",
        "content": "안녕하세요, 이웃님들! 요즘 세상 돌아가는 이야기 듣고 있으면 정말이지 입을 다물 수가 없을 때가 많아요. 어제 저도 인터넷 기사를 훑어보다가 눈을 동그랗게 뜰 만한 소식을 접했거든요. 바로 '비상계엄'과 관련된 이야기인데, 듣기만 해도 심장이 쿵 내려앉는 사건이 아닐 수 없었어요. 특검팀에서 전직 대통령에게 사형을 구형했다는 건데, 그 순간 피고인의 표정이나 방청석 반응까지 생생하게 묘사된 기사를 보니까 마치 제가 그 자리에 서 있는 듯한 느낌마저 들더라고요. 단순히 옛날 이야기가 아니라, 지금 우리 사회와도 연결되어 있는 중요한 문제라는 생각이 들어서 이웃님들과 꼭 나눠야겠다 싶었어요. 사실 이런 무거운 주제는 딱딱하고 어렵게 느껴질 수 있지만, 우리 함께 차근차근 알아가 보면 뭐가 중요한지, 앞으로 우리는 어떻게 해야 할지 분명 답을 찾을 수 있을 거라고 믿어요. 자, 그럼 그 충격적인 현장으로 함께 들어가 볼까요?"
      },
      {
        "title": "비상계엄? 그게 도대체 뭔데요?",
        "content": "뉴스에서 '비상계엄'이라는 말을 들으면 괜히 딱딱하고 어려운 법률 용어처럼 느껴지잖아요. 그런데 이게 그냥 말뿐인 어려운 개념이 아니라, 우리나라 헌법과 국민의 자유에 엄청난 영향을 미칠 수 있는 아주 중요한 제도랍니다. 간단하게 말하면, 비상계엄이란 국가 비상사태가 발생했을 때, 대통령이 헌법에 규정된 절차에 따라 선포하는 특별한 조치예요. 군사 작전이나 치안 유지 등 국가의 안위를 위해 특별한 권한을 군에 부여하는 거죠. 우리나라 헌법 제77조에 나와 있는 내용인데, 외국의 침략이라든지, 전쟁이나 이에 준하는 비상사태, 또는 국민생활에 중대한 영향을 미치는 자연재해나 사건이 발생했을 때 선포할 수 있거든요. 하지만 이 비상계엄이라는 게 보통 일이 아닌 게, 선포가 되면 집회의 자유, 결사의 자유, 언론의 자유 같은 우리가 당연하게 누리던 기본적인 권리들이 제한될 수 있어요. 마치 전쟁이 난 것처럼, 모든 것이 통제될 수 있다는 의미인데요. 그래서 이런 비상계엄이 함부로 선포되어서는 안 되고, 오직 정말 국가적인 위기 상황에만, 그리고 헌법에서 정한 엄격한 절차를 거쳐서만 이루어져야 하는 거예요. 이번 사건에서 가장 충격적인 부분 중 하나가 바로 이 비상계엄이 '권력욕'을 위해, '장기 집권'을 목적으로 모의되었다고 지적받고 있다는 점이에요. 상상해 보세요. 우리가 누려야 할 자유가 누군가의 탐욕 때문에 제한된다는 거, 정말 있을 수 없는 일이잖아요. 그래서 이번 뉴스가 많은 사람들에게 큰 충격과 분노를 안겨준 것 같고요."
      },
      {
        "title": "왜 '사형'까지 구형됐을까요?",
        "content": "기사를 자세히 읽어보면 왜 검찰 측에서 '사형'이라는 극단적인 구형을 했는지 그 이유를 엿볼 수 있어요. 단순히 계엄을 선포했다는 것만으로 사형을 구형하는 건 아니겠죠. 특검팀에서는 이번 사건을 '헌법 질서 파괴 행위', 그것도 '공직 엘리트들이 자행한 헌법 파괴'라고 규정하고 있어요. 이게 무슨 말이냐면, 과거 전두환, 노태우 전 대통령 시절에 있었던 군사 반란과는 또 다른 차원에서, 이미 민주주의가 확립된 시대에 최고위층 인사들이 자신들의 권력을 유지하거나 더 키우기 위해 헌법 위에 군림하려 했다는 점을 지적하는 거예요. 기사에 보면 '전두환, 노태우 세력보다 더 엄정한 단죄가 필요하다'는 말이 나오는데, 이게 바로 그런 맥락에서 나온 거랍니다. 과거 군사 정권 시절에 비상계엄이 국민의 피와 희생으로 얼룩졌던 것처럼, 이번 사건도 비록 실제 물리적인 큰 피해는 없었을지라도, 대한민국이 어렵게 쌓아온 민주주의라는 '국격'을 심각하게 훼손했다는 점을 강조하는 거죠. 게다가 이번 사건의 핵심 인물로 지목된 전직 대통령이 반성하는 태도를 보이지 않았다는 점도 사형 구형의 중요한 이유로 작용했다고 해요. 여러분도 아시다시피, 죄를 짓고 반성하는 태도는 법원에서 형량을 결정할 때 아주 중요한 요소잖아요. 형법상 '내란 우두머리죄'는 법정형이 사형, 무기징역 또는 무기금고로 정해져 있다고 해요. 즉, 최소한 무기징역 이상이라는 건데, 여기에 반성의 기미가 없다고 판단되면 가장 무거운 형벌을 피하기 어렵다는 거죠. 마치 아주 어린 아이가 잘못을 저질렀을 때, '나는 잘못했어요'라고 말하는 것과 '전혀 후회하지 않아요'라고 말하는 것의 차이가 크듯이 말이에요. 국민의 생명과 재산, 그리고 헌법 질서를 위협하는 중대한 범죄라는 점, 그리고 반성의 여지가 없다는 점이 복합적으로 작용한 결과라고 볼 수 있겠어요."
      },
      {
        "title": "우리 일상에 미칠 수 있는 영향은?",
        "content": "이런 뉴스를 접하면 '나는 그런 큰 사건이랑 상관없겠지' 하고 넘어가기 쉬운데요, 사실 우리가 사는 사회의 근간을 흔드는 사건들은 아주 멀리 있는 것처럼 느껴져도 결국 우리 삶에 직간접적으로 영향을 미친답니다. 특히 '비상계엄'과 같이 국민의 기본권을 제한할 수 있는 조치가 오용될 가능성이 있다는 점은 우리가 늘 경계해야 할 부분이에요. 만약 실제로 그런 일이 발생한다면, 우리가 당연하게 누리던 자유로운 이동, 자유로운 의견 표현, 심지어는 온라인 공간에서의 소통까지도 어려워질 수 있어요. 생각만 해도 끔찍하죠? 상상력을 좀 발휘해 볼까요? 예를 들어, 갑자기 인터넷이 안 된다거나, 통신이 두절된다거나, 우리가 사는 동네에 군인들이 배치되어 돌아다니면서 통행을 제한한다거나 하는 일들이 벌어질 수도 있다는 거예요. 물론 이건 극단적인 경우겠지만, 우리가 어떤 시대에 살고 있는지, 우리의 권리가 어떻게 보호받고 있는지를 늘 인식하는 것이 중요해요. 또한, 이런 사건들은 우리 사회 전체의 신뢰를 무너뜨리기도 해요. 국민을 대표해서 일해야 할 사람들이 오히려 국민을 속이고 권력을 남용하려 했다는 의혹은, 정치 전반에 대한 불신을 키우고 사회적 갈등을 심화시킬 수 있답니다. 그래서 우리는 늘 깨어 있어야 하고, 우리 사회의 민주주의와 헌법 질서가 굳건하게 지켜질 수 있도록 관심을 기울여야 하는 거예요. 이번 비상계엄 사형 구형 사건은 단순히 한 개인의 이야기가 아니라, 우리 사회가 나아가야 할 방향에 대한 중요한 경고 메시지라고 생각해요. 우리가 민주주의 국가의 국민으로서 누릴 수 있는 자유와 권리가 얼마나 소중한지 다시 한번 되새기는 계기가 되어야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 뉴스 기사를 바탕으로 비상계엄과 사형 구형에 대한 이야기를 나눠봤는데요. 솔직히 처음에는 '아니, 사형이라니? 너무 심한 거 아니야?' 하는 생각도 들었어요. 그런데 기사를 꼼꼼히 읽고 관련 배경 지식을 좀 찾아보면서, 왜 그런 결론에 이르렀는지 조금은 이해가 되더라고요. 특히 '권력욕' 때문에 헌법 질서를 파괴하려 했다는 부분이 정말 충격이었어요. 우리가 피땀 흘려 지켜온 민주주의가 그렇게 쉽게 흔들릴 수 있다는 사실이 믿기지 않았어요. 앞으로 저는 이번 사건을 보면서, 단순히 뉴스를 흘려듣지 않고 우리 사회의 민주주의와 헌법 질서가 얼마나 소중한지, 그리고 그걸 지키기 위해 우리가 어떤 노력을 해야 할지 더 깊이 고민하려고 해요. 여러분도 이번 기회를 통해 우리 사회의 중요한 문제들에 대해 함께 생각해 보면 좋겠어요. 그리고 무엇보다, 우리가 누리는 이 모든 자유와 권리가 그냥 주어진 것이 아니라, 수많은 사람들의 노력과 희생으로 얻어진 것임을 잊지 말아야겠다는 다짐을 하게 되었답니다. 모두들 오늘 하루도 힘내시고, 언제나 행복한 일 가득하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n01940?mid=n1006",
    "hashTag": [
      "#비상계엄",
      "#사형구형",
      "#헌법질서",
      "#민주주의",
      "#국가안보",
      "#법률상식",
      "#정치뉴스",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "[영상] 트럼프, 포드공장서 야유 듣고 '손가락 욕'…백악관 \"적절했다\"",
    "newTitle": "트럼프 손가락 욕설 사건, 단순 해프닝일까? 진실 파헤치기",
    "article": "도널드 트럼프 미국 대통령이 지난 13일(현지시간) 미시간주 디어본에 있는 포드의 F-150 픽업트럭 생산 공장을 둘러보던 중 현장 노동자로 추정되는 인물이 ‘소아성애자 보호자’라는 야유를 보내자, 소리가 난 쪽을 돌아보고 주먹을 들더니 가운뎃손가락을 펴는 ‘손가락 욕설’ 포즈를 취하는 모습. 트럼프 대통령은 이윽고 해당 노동자를 향해 입으로도 두 차례 ‘fxxx you’(꺼져) 욕설을 하는 것으로 보이는 장면도 포착됐다. [엑스(X·... [헤럴드경제=김영철 기자] 도널드 트럼프 미국 대통령이 포드차 공장을 시찰하는 공개 행사 도중 현장에서 야유가 나오자 ‘손가락 욕설’로 맞받았다. 14일 엑스(X·옛 트위터) 등 소셜미디어(SNS)에 퍼진 영상에서 트럼프 대통령이 지난 13일(현지시간) 미시간주 디어본에 있는 포드의 F-150 픽업트럭 생산 공장을 둘러보던 중 현장 노동자로 추정되는 인물이 ‘소아성애자 보호자’라는 야유를 보냈다. 도널드 트럼프 미국 대통령이 지난 13일(현지시간) 미시간주 디어본에 있는 포드의 F-150 픽업트럭 생산 공장을 둘러보던 중 현장 노동자로 추정되는 인물이 ‘소아성애자 보호자’라는 야유를 보내자, 소리가 난 쪽을 돌아보고 주먹을 들더니 가운뎃 손가락을 펴는 ‘손가락 욕설’ 포즈를 취하는 모습. 트럼프 대통령은 이윽고 해당 노동자를 향해 입으로도 두 차례 ‘fxxx you’(꺼져) 욕설을 하는 것으로 보이는 장면도 포착됐다. [엑스(... 트럼프 대통령은 소리가 난 쪽을 돌아보고 주먹을 들더니 가운뎃손가락을 펴는 ‘손가락 욕설’ 포즈를 취했다. 그가 입으로도 두 차례 ‘fxxx you’(꺼져) 욕설을 하는 것으로 보이는 장면도 포착됐다. 누군가가 트럼프 대통령에게 ‘소아성애자 보호자’라는 비난을 한 것은 미성년자 성착취범인 고 제프리 엡스타인 사건에 관한 트럼프 행정부의 처리 방식에 관한 불만을 드러낸 것으로 보인다. 백악관은 영상 속 장면이 실제로 포드 공장에서 벌어진 일이라고 확인했다. 스티븐 청 백악관 공보국장은 워싱턴포스트에 “분노에 휩싸인 한 미치광이가 거칠게 욕설을 외치고 있었고, 대통령은 이에 적절하고도 분명하게 대응했다”고 말했다. 트럼프 대통령의 이번 포드 공장 방문에는 창업자 헨리 포드의 손자인 빌 포드 회장, 짐 팔리 최고경영자(CEO)도 동행했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 대체 무슨 일인가요? 친구에게 들려주는 현장 이야기",
        "content": "세상에, 여러분! 혹시 어제 뉴스에서 트럼프 대통령 관련 소식 들으셨어요? 저는 듣자마자 깜짝 놀랐잖아요! 아니, 대통령이 무슨 공장을 시찰하는데 거기서 야유를 듣고 ‘손가락 욕’을 하셨다는 거예요. 상상이나 가세요? 원래 같으면 이런 소식 들으면 ‘아이고, 또 무슨 사고 쳤나 보다’ 하고 넘어가려 했는데, 이번엔 뭔가 좀 다르더라고요. 기사를 찬찬히 읽어보니까 이게 그냥 넘어갈 일이 아닌 것 같아서 우리 이웃님들과 같이 자세히 이야기 나눠보려고 해요. 그냥 ‘트럼프 또 말썽이네!’ 하고 넘기기엔 뭔가 숨겨진 이야기가 있을 것 같거든요. 오늘 제가 싹싹 파헤쳐서 속 시원하게 알려드릴게요!"
      },
      {
        "title": "‘소아성애자 보호자’ 발언, 대체 무슨 뜻일까요?",
        "content": "솔직히 ‘소아성애자 보호자’라는 말이 딱 들었을 때, 이게 뭔 소리야? 싶었거든요. 우리 모두에게 익숙한 단어는 아니잖아요. 기사를 보니까 트럼프 대통령에게 이런 비난을 한 게, 과거 미성년자 성착취범으로 악명 높았던 제프리 엡스타인 사건과 관련해서 트럼프 행정부의 처리 방식에 대한 불만을 표현한 거라고 하더라고요. 이게 무슨 말이냐면, 제프리 엡스타인이라는 사람이 아주 끔찍한 범죄를 저질렀는데, 그 사건을 당시 트럼프 대통령이 어떻게 처리했는지에 대해 누군가가 문제를 제기하고 싶었던 거죠. 그래서 ‘당신이야말로 소아성애자들을 보호하는 사람 아니냐’는 식으로 강하게 항의의 뜻을 표한 거라고 볼 수 있어요. 정말이지, 정치라는 게 우리 상상 이상으로 복잡하게 얽혀 있다는 걸 다시 한번 느끼게 되네요. 우리 평범한 사람들은 이런 복잡한 관계나 사건들을 다 알기 어려우니, 뉴스 기사를 통해 이렇게 하나씩 배워가는 수밖에 없는 것 같아요."
      },
      {
        "title": "트럼프 대통령, 왜 그렇게까지 반응했을까요? (핵심 정보 분석)",
        "content": "그럼 이제 가장 궁금한 부분이죠. 왜 트럼프 대통령은 그렇게까지 격하게 반응했을까 하는 점이에요. 물론, 많은 사람들이 보는 공개적인 자리에서, 그것도 공장 시찰이라는 공식적인 행사 중에 야유를 들으면 누구라도 기분이 좋지 않겠죠. 그런데 ‘손가락 욕’과 ‘꺼져’라는 말까지 나왔다는 건, 단순히 기분이 나쁘다는 수준을 넘어섰다는 걸 의미해요. 기사 내용에 따르면, 백악관에서는 ‘분노에 휩싸인 한 미치광이가 거칠게 욕설을 외치고 있었고, 대통령은 이에 적절하고도 분명하게 대응했다’고 발표했더라고요. 이게 무슨 말이냐면, 백악관 입장에서는 그 야유 자체가 너무 심했고, 대통령의 행동은 오히려 당연한 대응이었다고 주장하는 거예요. 예를 들어, 우리가 길을 가다가 누가 아무 이유 없이 심한 욕설을 하면, 가만히 있지는 않잖아요. 비슷한 맥락으로, 대통령으로서 당연히 자신의 권위와 입장을 지키기 위한 행동이었다는 거죠. 하지만 대중의 시선으로 보면, 대통령이라는 높은 자리에 있는 사람이 그렇게까지 거친 반응을 보이는 것이 과연 적절했는지에 대한 의문은 남을 수밖에 없어요. 공개 석상에서의 언행은 훨씬 더 신중해야 하는 게 맞으니까요."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까요? 현명하게 대처하는 팁!",
        "content": "이번 트럼프 대통령 사건을 보면서, 우리도 일상생활에서 이런 비슷한 상황을 겪을 때 어떻게 대처하면 좋을지 한번 생각해 볼 수 있을 것 같아요. 물론 우리는 대통령은 아니지만, 살다 보면 예상치 못한 불쾌한 상황이나 누군가의 공격적인 언행에 마주칠 때가 있잖아요. 그럴 때마다 무조건 똑같이 감정적으로 대응하는 것보다는, 몇 가지 지혜로운 방법들을 활용하면 훨씬 좋겠죠. 첫째, 만약 나에게 직접적인 위협이나 공격적인 언행이 있다면, 안전을 최우선으로 생각하고 그 자리를 피하는 것이 가장 현명할 수 있어요. 둘째, 감정적인 대응보다는 최대한 침착함을 유지하려고 노력하는 거예요. 심호흡을 하거나 잠시 상황을 벗어나서 이성적으로 판단할 시간을 갖는 거죠. 셋째, 상황이 심각하거나 반복된다면, 주변 사람이나 전문가의 도움을 받는 것을 고려해 볼 수 있어요. 혼자 끙끙 앓는 것보다는 훨씬 나은 해결책이 될 수 있답니다. 이런 팁들을 기억해두시면, 혹시 모를 상황에 조금이나마 도움이 될 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보고 나서 저는 정말 많은 생각을 하게 됐어요. 솔직히 처음에는 ‘아이고, 또 트럼프 때문에 시끄럽네’라고 생각했거든요. 그런데 기사를 꼼꼼히 읽어보고 배경까지 알아보니, 이게 단순히 개인적인 감정싸움이 아니라 훨씬 더 복잡한 정치적, 사회적 맥락이 얽혀 있다는 걸 알게 되었죠. 물론, 대통령으로서 좀 더 신중한 태도를 보였으면 하는 아쉬움은 남지만요. 앞으로 저는 이런 소식을 접할 때, 단순히 표면적인 사건만 보기보다는 그 이면에 숨겨진 이야기나 배경까지 좀 더 깊이 알아보는 습관을 들이려고 해요. 그래야만 뉴스를 더 제대로 이해하고, 우리 삶에도 적용할 수 있는 지혜를 얻을 수 있는 것 같아요. 우리 이웃님들도 이번 트럼프 대통령 사건을 계기로, 뉴스를 좀 더 다각적으로 해석하는 시각을 길러보는 건 어떨까요? 서로 배우고 성장하는 멋진 이웃이 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n13429?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국정치",
      "#포드공장",
      "#손가락욕설",
      "#정치이슈",
      "#해외뉴스",
      "#대통령언행"
    ]
  },
  {
    "type": "int",
    "title": "\"올리브영인줄 알았다\" 간판도 비슷한 中 '온리영'",
    "newTitle": "온리영 간판 올리브영과 똑같다고? 중국 짝퉁 논란 파헤치기",
    "article": "중국 후난성 창사시에 있는 뷰티 매장 '온리영' 모습. /더우인 캡처 우리나라를 찾는 외국인 관광객 사이 ‘필수 코스’로 통하는 CJ올리브영과 유사한 ‘카피캣’ 매장이 중국에 등장했다. 13일 유통업계에 따르면 중국 후난성 창사시, 리우양시에 ‘온리영(ONLY YOUNG)’이라는 뷰티 매장이 운영 중이다. 이 매장에서는 주로 해외 유명 브랜드의 제품을 판매하고 있다. 한 네티즌이 게시한 중국 온리영 매장 사진./스레드 해당 매장의 대표 색상은 녹색이다. 쇼핑백과 간판이 녹색일 뿐만 아니라 매장 인테리어도 녹색을 활용했다. 이같은 외형은 마찬가지로 녹색이 대표 색상인 올리브영 매장과 비슷하다. 매장 명칭 또한 올리브영과 흡사하다. 영문 명칭인 온리영뿐만 아니라 중국어 명칭에서도 비슷한 콘셉트가 보인다. 중국어 명칭인 ‘청녕소양(青柠小漾)’의 앞의 두 글자 ‘청녕(青柠)’은 라임을 뜻하는데, 이는 올리브영의 ‘올리브’처럼 녹색의 열매 이미지를 연상케 한다. 마케팅 방식도 한류 이미지를 활용하고 있다. 해당 매장이 운영하는 중국 소셜미디어 더우인에는 K팝을 배경음악으로 사용한 홍보 영상이 다수 게시됐다. 이 매장의 계정은 좋아요 수 15만 6000개를 기록했다. 지난달 16일 인천 영종도 인천국제공항의 한 올리브영 매장의 모습./연합뉴스 실제 해당 매장을 봤다는 한 네티즌은 지난달 4일 소셜미디어에 “지금 중국 창사라는 도시에 놀러 왔는데 이게 뭐냐”라며 “너무 비슷해서 놀랐다”는 글을 남기기도 했다. 이러한 사례는 생활용품 업계에도 있었다. 중국 복합생활용품 업체 ‘무무소’는 중국 상하이에 본사를 둔 업체이지만, 한국을 연상시키는 표기를 사용해 논란이 되기도 했다. 이와 관련해 지난 6일 서경덕 성신여대 교수는 “최근 아랍에미리트(UAE) 두바이와 아부다비 등지의 무무소 매장에서 ‘KR’ 표기가 확인됐다”며 “한류 콘텐츠가 글로벌 시장에서 다시 주목받는 흐름을 악용한 사례”라고 말했다. 한편 올리브영은 현재 중국 시장에서 철수한 상태다. 2013년 중국 상하이에서 첫 매장을 연 것을 시작으로 중국 시장에 진출했으나, 2016년 사드(THAAD) 배치 이후 한한령(限韓令·한류 제한령)으로 철수했다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ 특검, 尹에 사형 구형 \"전두환보다 단죄해야\" ㆍ 케데헌·BTS 노래 드럼 합주… 李·다카이치 '쿵짝' 맞았다 ㆍ 전광훈 목사 구속… 서부지법 난동 배후 혐의 ㆍ \"이란 1만2000명 사망, 길거리서 짐승처럼 도살\" ㆍ 김여정 \"조한관계 개선… 실현 불가한 망상, 개꿈\" [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정채빈 기자 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 간판만 봐서는 진짜 올리브영인 줄 알았어요!",
        "content": "이웃님들! 오늘 뉴스 보셨어요? 아니, 그러니까 어제 저녁에 친구랑 카톡하다가 진짜 깜짝 놀랐잖아요. 중국에 우리나라 올리브영이랑 간판부터 내부까지 똑같은 매장이 있다는 거예요! 이름도 '온리영(ONLY YOUNG)'이라니, 이거 실화인가 싶어서 저도 모르게 검색해 봤거든요? 그랬더니 진짜 사진이 쫙 뜨는 거 있죠. 녹색 간판에, 쇼핑백 디자인에... 뭐 하나 다른 게 없어 보이는 거예요. 심지어 K팝을 배경음악으로 틀고 홍보 영상을 만든다는데, 이건 뭐 노골적으로 한국 이미지를 베낀 거 아닌가 싶기도 하고요. 진짜 궁금해서 이 온리영이라는 곳이 왜 이렇게 올리브영을 똑같이 따라 했는지, 또 이런 일이 왜 생기는 건지 오늘 싹 파헤쳐 보려고요. 여러분도 같이 한번 들어보실래요?"
      },
      {
        "title": "우리 '올리브영'은 왜 녹색일까? '온리영' 짝퉁 논란 배경 파헤치기",
        "content": "이 '온리영'이라는 매장이 왜 이렇게 올리브영을 똑같이 따라 했나 궁금하시죠? 사실 올리브영이 처음부터 녹색이었던 건 아니에요. 올리브영은 2002년 CJ의 드럭스토어로 처음 문을 열었는데요, 당시에는 '건강과 아름다움을 추구하는 라이프스타일 샵'이라는 콘셉트였어요. 그래서 자연, 건강, 신선함 이런 이미지들을 떠올리게 하는 녹색을 메인 컬러로 선택하게 된 거죠. 올리브라는 이름 자체도 싱그러운 느낌을 주잖아요? 이렇게 녹색을 사용하면서 올리브영은 시간이 지날수록 특유의 신뢰감 있고 편안한 이미지를 쌓아왔답니다. 그런데 이번에 등장한 '온리영'은 이름도 비슷하고, 심지어 대표 색상까지 똑같은 녹색을 쓴 거예요. 더 신기한 건 중국어 이름까지 '청녕소양'이라고 하는데, 여기서 '청녕'이 라임을 뜻하면서 올리브의 녹색 열매를 연상시킨다는 거예요. 하마터면 진짜 올리브영인 줄 알고 아무 생각 없이 들어갈 뻔했어요. 이런 식으로 타사의 성공적인 브랜드를 그대로 베끼는 건 정말 좋지 않다고 생각해요. 이건 소비자를 기만하는 행위일 뿐만 아니라, 브랜드 이미지에도 큰 타격을 줄 수 있거든요."
      },
      {
        "title": "간판만 똑같은 게 아니었네! '온리영' 마케팅 방식의 소름 돋는 유사점",
        "content": "여기서 더 놀라운 건, '온리영'의 마케팅 방식까지 올리브영을 똑 닮았다는 거예요. 기사 내용을 보니까 중국 소셜 미디어인 '더우인'에 K팝을 배경음악으로 쓴 홍보 영상을 올린다고 하더라고요. 이게 왜 그러냐면, 올리브영이 국내에서 젊은 층을 대상으로 K뷰티 상품들을 적극적으로 소개하고, K팝 스타들을 모델로 기용하는 등 한류 이미지를 적극 활용해 왔거든요. '온리영'은 바로 이런 올리브영의 성공적인 마케팅 전략을 그대로 가져온 거죠. 마치 우리가 좋아하는 K팝 그룹의 노래를 아무 허락 없이 다른 곳에서 자기들 노래인 것처럼 틀고 다니는 느낌이랄까요? 진짜 소름 돋는 건, 이렇게 베끼는 사례가 뷰티 매장에만 있는 게 아니라는 거예요. 얼마 전에는 중국의 생활용품 업체 '무무소'라는 곳에서도 한국을 연상시키는 'KR' 표기를 사용해서 논란이 됐었거든요. 서경덕 교수님도 한류 콘텐츠의 인기를 악용한 사례라고 지적하셨는데, 정말 공감했어요. 이렇게 창의성 없이 남의 것을 그대로 따라 하는 건 잠깐은 이득을 볼 수 있을지 몰라도, 결국에는 신뢰를 잃고 외면받게 될 거라고 생각해요."
      },
      {
        "title": "한국 뷰티 시장 철수 후에도… '온리영' 짝퉁, 우리는 어떻게 대처해야 할까?",
        "content": "사실 올리브영은 2016년 사드 배치 이후 한한령 때문에 이미 중국 시장에서 철수한 상태거든요. 그런데도 이렇게 중국에서 올리브영을 똑 닮은 '온리영'이 등장했다는 게 좀 씁쓸하더라고요. 물론 무조건적으로 중국을 비난할 수는 없겠지만, 이런 짝퉁 논란은 소비자들에게 혼란을 줄 뿐만 아니라, 정직하게 노력하는 브랜드들에게는 큰 상처가 될 수 있어요. 그럼 우리는 이런 상황에서 뭘 할 수 있을까요? 우선, 우리가 해외에서 쇼핑할 때 이런 비슷한 매장을 만나게 된다면 '혹시 이건 짝퉁은 아닐까?' 하고 한 번 더 의심해 보는 습관을 들이는 게 좋을 것 같아요. 간판이나 이름뿐만 아니라, 매장 분위기, 판매하는 제품 구성까지 꼼꼼하게 살펴보는 거죠. 또, 만약 한국 브랜드의 정품을 찾는다면 정식으로 허가받은 판매처인지 확인하는 것도 중요해요. 그리고 이런 짝퉁 문제가 심각하다고 느껴진다면, 해당 브랜드의 공식 채널이나 소비자 보호 관련 기관에 알리는 것도 방법이 될 수 있답니다. 우리 모두가 조금씩만 더 관심을 가진다면, 이런 짝퉁 문제들을 줄여나가는 데 도움이 되지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '온리영' 짝퉁 논란 기사를 보면서 정말 많은 생각을 하게 됐어요. 솔직히 처음에는 '아니, 이렇게까지 똑같이 베낄 수 있다고?' 하면서 좀 황당하기도 했는데요, 깊이 알아보니 단순한 베끼기를 넘어 한국의 인기 브랜드 이미지를 너무 교묘하게 이용하려는 것 같아 씁쓸한 마음이 들더라고요. 앞으로는 저도 해외에서 쇼핑할 때 '이거 진짜 그 브랜드 맞아?' 하고 한 번 더 확인하는 습관을 들여야겠어요. 특히 한국에서 인기가 많다는 브랜드들은 이렇게 짝퉁이 많이 생길 수도 있다는 걸 염두에 두고, 정품인지 아닌지 꼼꼼하게 살펴보려고요. 우리 모두가 좀 더 똑똑한 소비자가 되어서, 정직하게 노력하는 브랜드들이 정당한 대가를 받을 수 있도록 응원해 주는 게 중요하다고 생각해요. 혹시 이웃님들도 비슷한 경험 있으시면 댓글로 공유해 주세요! 함께 알아가면 더 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n00161?mid=n1006",
    "hashTag": [
      "#온리영",
      "#올리브영",
      "#짝퉁논란",
      "#중국뷰티",
      "#짝퉁",
      "#브랜드베끼기",
      "#K뷰티"
    ]
  },
  {
    "type": "int",
    "title": "'윤석열 사형 구형' 외신도 긴급 타전…\"비상계엄, 전세계 충격에 빠뜨려\"",
    "newTitle": "윤석열 사형 구형 사태 외신 반응과 한국 사회의 충격",
    "article": "윤석열 전 대통령./뉴스1 내란 우두머리 혐의를 받는 윤석열 전 대통령에게 특검이 사형을 구형한 가운데, 주요 외신들도 이를 긴급 타전했다. 13일 로이터통신 등 외신은 이날 한국 내란 특검팀이 윤 전 대통령에게 사형을 구형했다고 보도했다. 로이터통신은 한국 현행법상 내란죄는 엄격한 처벌 대상이고 유죄 판결이 내려질 경우 사형까지 선고될 수 있다고 전했다. 다만 한국에서는 수십 년 동안 사형이 집행된 적 없다고 덧붙였다. AFP통신은 윤 전 대통령은 현직 대통령으로서 처음으로 구금된 데 이어 내란죄로 유죄 판결을 받는 세 번째 대통령이 될 것이라고 했다. 미국 뉴욕타임스(NYT)는 “윤 전 대통령이 한국에 계엄령을 선포하려 했던 시도는 1980년대 이후 처음으로 수십 년 만에 최악의 정치적 위기를 촉발했다”며 검찰의 사형 구형 소식을 전했다. 미국 월스트리트저널(WSJ)은 “한국인들은 1980년대 후반 민주주의를 쟁취하기 위해 힘겹게 투쟁을 벌였다”며 “윤 전 대통령의 계엄령 선포는 온 국민에게 충격을 안겨줬고 많은 이들에게 고통스러운 기억을 떠올리게 했다”고 보도했다. WSJ는 “한국에서 사형은 상징적인 의미를 지닌다”며 “한국은 1997년 이후 사형을 집행하지 않았다. 전두환 전 대통령도 사형을 선고받았으나 이후 감형받았다”고 했다. 이어 “그 외에도 여러 전직 한국 지도자들이 범죄 혐의로 수감되었으나 이후 사면되어 석방됐다”고 했다. 그러면서 “판사들이 다음 달에 판결을 내릴 것으로 보인다”며 “재판부가 검찰의 사형 구형을 받아들인다면 윤 전 대통령은 항소할 수 있으며 이러한 법적 절차는 수개월에서 수년에 걸쳐 진행될 수 있다”고 전했다. 영국 BBC는 윤 전 대통령의 계엄령 선포에 대해 “이 시도는 단 몇 시간 만에 끝났지만 한국을 정치적 혼란에 빠뜨렸다”고 했다. 이어 “윤 전 대통령이 한국뿐만 아니라 전세계를 충격에 빠뜨리는 계엄령을 선포했다”고 했다. 일본 닛케이신문은소식을 전하면서 “내란 우두머리죄의 법정형에는 사형과 무기징역 등이 있다”며 “한국은 1997년을 마지막으로 사형을 집행하지 않았으며 사실상 ‘사형폐지국’이라고 한다”고 보도했다. 조선닷컴 핫 뉴스 Best ㆍ 특검, 尹에 사형 구형 \"전두환보다 단죄해야\" ㆍ 尹, 한밤 최후진술… 끝내 사과는 없었다 ㆍ 케데헌·BTS 노래 드럼 합주… 李·다카이치 '쿵짝' 맞았다 ㆍ 트럼프 \"이란 애국자들, 계속 시위하라… 곧 지원 도착\" ㆍ 전광훈 목사 구속… 서부지법 난동 배후 혐의 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 정채빈 기자 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 저 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 며칠 전 인터넷 뉴스 기사를 보다가 제 눈을 의심할 수밖에 없는 소식을 접했어요. 바로 윤석열 전 대통령에게 사형이 구형되었다는 내용이었는데요, 이게 국내 뉴스뿐 아니라 해외 유력 언론들까지도 긴급하게 타전할 정도였다고 하니, 그 파장이 얼마나 클지 짐작도 안 가더라고요. '세상에, 이게 진짜 현실이야?' 싶으면서도, 한편으로는 우리 사회가 대체 어떤 상황이길래 이런 극단적인 소식이 전해지는 건지… 정말이지 머릿속이 하얘지는 느낌이었어요. 마치 제가 겪은 일처럼, 혹은 우리 이웃님들 삶에 직접적인 영향을 줄 수도 있을 것 같은 그런 이야기잖아요. 그래서 오늘은 이 '윤석열 사형 구형'이라는 충격적인 뉴스를 접하고, 외신들은 또 어떻게 보도했는지, 그리고 이 사건이 우리 사회에 어떤 의미를 던져주는지, 제가 아는 모든 것을 총동원해서 꼼꼼하게 파헤쳐 보려고 해요. 다들 커피 한잔 딱 들고 오셔서 편하게 제 이야기 들어주시면 감사하겠습니다!"
      },
      {
        "title": "도대체 '사형 구형'이 뭐길래, 외신들이 발칵 뒤집혔을까?",
        "content": "자, 일단 '사형 구형'이라는 말이 나오니까 뭔가 쎄~한 느낌이 들죠? 이게 정확히 뭘 의미하는지부터 짚고 넘어가야 할 것 같아요. 쉽게 말해, 검찰이 법원에 '이 피고인에게는 가장 무거운 형벌인 사형을 내려달라'고 요청하는 거거든요. 물론 이게 최종 판결은 아니지만, 검찰의 입장을 단호하게 보여주는 거라서 굉장히 상징적인 의미가 커요. 이번 사건의 경우, 윤석열 전 대통령이 '내란 우두머리' 혐의를 받고 있는데, 한국 법상 내란죄는 정말 엄격하게 처벌받을 수 있는 중범죄에 해당한다고 해요. 현행법상 유죄가 인정되면 사형까지도 선고될 수 있다는 거죠. 여기서 중요한 건, 이 소식이 국내를 넘어서 로이터, AFP, 뉴욕타임스, 월스트리트저널, BBC, 닛케이신문 같은 세계적인 언론사들까지 긴급 속보로 다뤘다는 거예요. 마치 한국에서 엄청난 규모의 재난이라도 난 것처럼 말이죠. 외신들은 특히 '비상계엄'이라는 단어에 주목하면서, 이것이 한국 현대사에서 수십 년 만에 벌어진 최악의 정치적 위기라고 평가하고 있어요. 특히 뉴욕타임스는 윤 전 대통령의 계엄령 선포 시도가 1980년대 이후 처음으로 한국 사회를 큰 혼란에 빠뜨렸다고 보도했고, 월스트리트저널은 1980년대 후반 민주화를 위해 투쟁했던 한국인들에게 고통스러운 기억을 떠올리게 했다고 덧붙였죠. 이런 반응들을 보면, 단순한 개인의 형사 사건을 넘어서 한국의 정치적 상황과 역사적 맥락까지 함께 조명하고 있다는 걸 알 수 있어요. 정말이지, '윤석열 사형 구형' 소식이 전 세계적으로도 큰 이슈가 되었다는 게 실감이 나네요."
      },
      {
        "title": "한국의 '사형' 현실, 전두환 전 대통령 사례로 알아보기",
        "content": "그런데 여기서 또 하나 흥미로운 점은, 한국에서 사형이 구형되고 이야기가 나오는 와중에도 실제 사형 집행은 아주 오랫동안 없었다는 거예요. 닛케이신문에서도 보도했듯이, 한국은 1997년 이후로 사형을 집행하지 않아서 사실상 '사형폐지국'으로 분류된다고 하더라고요. 이건 정말 중요한 정보인 것 같아요. 외신들도 이 점을 콕콕 집어서 보도하고 있어요. 예를 들어, 월스트리트저널은 과거 전두환 전 대통령도 사형을 선고받았지만 이후 감형되었다는 사례를 들면서, 한국에서 사형이 가진 상징적인 의미와 현실적인 집행의 차이를 설명하고 있죠. 또한, 여러 전직 한국 지도자들이 범죄 혐의로 수감되었다가 이후 사면되어 석방된 사례들도 언급하면서, 현재의 '윤석열 사형 구형'이 한국의 복잡한 역사와 정치 상황 속에서 어떤 의미를 가지는지 좀 더 깊이 있게 이해할 수 있게 해주고 있어요. 외신들은 판결이 내려지기까지 수개월에서 수년이 걸릴 수 있고, 항소 절차까지 고려하면 더욱 길어질 수 있다는 점도 짚어주고 있답니다. 어쩌면 이번 '윤석열 사형 구형' 소식도, 단순한 법적 절차를 넘어서 한국 사회가 과거와 현재를 어떻게 마주하고 있는지 보여주는 하나의 단면일지도 모르겠어요. 정말이지, 이렇게 깊은 역사를 가진 사건이라니, 다시 한번 놀라움을 금할 수가 없네요."
      },
      {
        "title": "우리 이웃님들은 어떻게 대처하면 좋을까요? (실천 팁!)",
        "content": "자, 이렇게 전 세계가 주목하는 큰 사건이 터졌을 때, 우리는 어떻게 해야 할까요? 제 생각에는요, 일단 너무 흥분하거나 섣부른 판단을 하기보다는, 정확한 정보를 바탕으로 차분하게 상황을 지켜보는 게 중요하다고 생각해요. 뉴스 기사만 덜컥 믿고 '무조건 어떻게 될 거야!'라고 단정 짓는 건 좋지 않잖아요. 이번 '윤석열 사형 구형' 사건처럼 복잡하고 민감한 사안일수록, 여러 매체의 보도를 비교해보고 다양한 관점을 접해보는 것이 현명한 태도라고 봐요. 저도 그렇지만, 우리 이웃님들도 다들 바쁘게 생활하시면서 정보를 접하시잖아요. 그럴 때일수록 '이게 팩트일까?' 하고 한 번 더 생각해보고, 출처가 불분명한 정보에 휩쓸리지 않도록 주의하는 게 필요해요. 또한, 이러한 정치적, 사회적 이슈가 우리 일상에 미치는 영향에 대해서도 관심을 가지되, 너무 과도하게 스트레스를 받지 않도록 마음을 다스리는 것도 중요하겠죠. 혹시라도 관련해서 궁금한 점이 생긴다면, 언제든지 저에게 편하게 물어봐 주세요! 제가 아는 선에서 최대한 친절하게 답변해 드릴게요. 함께 소통하면서 정보를 나누는 게 블로그의 묘미 아니겠어요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이야기, 정말이지… 묵직했죠? '윤석열 사형 구형'이라는 사건 자체가 워낙 무거운 주제라 저도 글을 쓰면서 진지하게 고민을 많이 했어요. 사실 이런 민감한 뉴스가 나오면 '어떻게 해야 할지 모르겠다'는 생각이 먼저 들 때도 있거든요. 하지만 이번 기회를 통해, 우리 사회가 겪는 복잡한 문제들을 좀 더 깊이 있게 들여다보고, 다양한 관점을 배우는 것이 얼마나 중요한지 다시 한번 깨달았어요. 앞으로는 이런 뉴스를 접할 때, 단순히 충격적인 헤드라인에만 매몰되지 않고, 기사에 담긴 맥락과 역사적 배경까지 함께 이해하려고 노력해야겠다고 다짐했어요. 그리고 혹시라도 제 블로그를 보시는 이웃님들 중에서, 이번 사건과 관련해서 저와 다른 생각을 가지고 계시거나 더 보충하고 싶은 내용이 있다면 언제든 댓글로 남겨주세요! 여러분의 의견을 듣는 것도 저에게는 큰 공부가 될 거예요. 우리 함께, 더 나은 정보와 소통으로 건강한 블로그 커뮤니티를 만들어 나가요! 앞으로도 제가 발로 뛰며(?) 얻은 유익한 정보들, 생생한 후기들 많이 들려드릴 테니 기대 많이 해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n00794?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#사형구형",
      "#외신반응",
      "#한국정치",
      "#계엄령",
      "#정치뉴스",
      "#뉴스분석",
      "#사형제도"
    ]
  },
  {
    "type": "int",
    "title": "\"軍 오토바이로 골목 돌며 총격\" 가족 생사조차 알 수 없는 이란",
    "newTitle": "이란 시위 진압 디지털 암흑 속 공포",
    "article": "지난 8일 이란 수도 테헤란에서 반정부 시위대와 이를 진압하는 혁명수비대 등 보안군이 충돌해 차량들이 불타고 있다. 지난해 말 물가 폭등에 항의하며 시작된 시위가 이슬람 신정 체제의 억압을 비판하는 방향으로 번지는 가운데, 사망자가 6000명에 이를 것이라는 추정도 나오고 있다./로이터 연합뉴스 “최루탄을 미친 듯이 쏘다가 이젠 총을 쏘고 있다. 앞이 보이지 않는다. 집에 가고 싶다…” 네덜란드에 거주하는 이란 출신 엔지니어 알리(50)의 친구가 보낸 메시지는 지난 8일 오후 8시 57분(현지 시각)에 멈춰 있다. 이란 제3도시 이스파한에서 벌어진 시위에 참가해 국영 방송국 IRIB로 향하고 있다고 했다. 그 뒤로는 침묵뿐이다. 올해 칠순인 큰형의 생사도 확인되지 않고 있다. 유선 국제전화마저 끊겼기 때문이다. 알리는 본지 온라인 인터뷰에서 “무릎이 아파 걷기도 힘든 형이 ‘청년들을 죽이는 자들을 막기 위해 내 맨주먹이라도 보태겠다’며 거리로 나섰는데 연락이 안 된다”고 했다. 해외 거주 이란인들에게 고국의 침묵은 곧 죽음의 공포다. 소셜미디어에는 연락이 두절된 가족을 찾는 이들의 절규가 ‘#DigitalBlackoutIran(이란 디지털 암흑)’ 해시태그가 붙어 쏟아지고 있다. 한국에 거주하는 이란인 회사원 A(33)씨도 “현재 정보가 완전히 차단된 상태”라며 “시위에 참가한 여동생이 ‘걱정 마. 열심히 싸우고 있어’라는 메시지를 보낸 목요일(8일)부터 연락이 끊겼다”고 말했다. 이란 시위가 3주 차로 접어들며 사망자가 최대 6000명에 육박할 수 있다는 관측까지 나오는 가운데, 이란 당국은 전례 없는 ‘디지털 정보 전쟁’을 선포한 상태다. 지난 8일부터 이란 전역의 인터넷 트래픽이 평소의 5% 미만으로 떨어지는 전면 차단 사태가 발생했다. 일론 머스크의 우주 기업 스페이스X가 운영하는 저궤도 위성 인터넷 서비스 ‘스타링크’마저 군사 작전을 방불케 하는 방식으로 무력화하고 있다. 스타링크는 지상 기지국 없이 위성으로 직접 인터넷에 접속해 정부의 통신망 차단을 우회할 수 있다. 하지만 현지 소식통과 외신을 종합하면 이란 혁명수비대는 러시아나 중국의 기술 지원을 받은 것으로 추정되는 고출력 전파 방해 장비를 동원해 스타링크 위성 신호를 차단하고 있다. 동시에 위성 통신 단말기 소지가 의심되는 가정을 가택 수색해 기기를 압수하고, 친정권 인사 일부에게만 인터넷 회선을 배당하는 것으로 알려졌다. 각국 주재 이란대사관이 해외 거주 이란인들에게 본국 가족과의 단시간 통화를 주선하면서, 뒤에선 통화 내용으로 시위 참가자를 색출한다는 의혹도 제기됐다. 시위 진압 목적이 ‘해산’이 아닌 ‘사살’로 바뀌었다는 증언도 잇따르고 있다. 테헤란의 한 시민은 영국 BBC에 “금요일(10일)부터 피의 날이 본격 시작됐다”며 “보안군이 시위대를 향해 조준 사격을 가했고, 사람들은 구호만 외치다 죽어 나갔다”고 전했다. 지난 10일은 새해 첫 대규모 금요예배와 반정부 시위가 겹친 첫날이었다. 시위 초기 최루탄·고무탄 중심이던 진압이 이날을 기점으로 실탄 조준 사격으로 급격히 전환됐다고 한다. 8일 테헤란에서는 패션디자인을 전공하던 여대생 루비나 아미니안(23)이 시위 도중 근거리에서 뒤통수에 총을 맞고 숨졌다. 테헤란 인근 파르디스에선 오토바이를 탄 준군사조직 ‘바시지’가 골목으로 난입, 시위에 참여하지 않은 주민에게도 무차별 총격을 가해 “골목마다 2~3명이 죽었다”는 증언이 나왔다. 당국이 유가족에게 시신을 넘겨주는 대가로 ‘총알값’을 요구하거나, 도로변에 매장하도록 강요했다는 주장도 제기된다. 노르웨이 인권단체 ‘이란인권’은 확인된 사망자만 648명이지만, 실제 희생자는 10배에 달할 수 있다고 했다. 이번 시위 도화선은 물가 폭등이었지만, 불길은 ‘반(反)하메네이 혁명’으로 번지고 있다. 한국에 9년째 거주 중인 이란인 여성 B(30)씨는 “단순한 생활고 시위가 아니다”라고 했다. 그는 “본질은 자유와 민주주의에 대한 열망”이라며 “2022년 시위 참여자가 전체의 20~30%였다면 지금은 70%가 거리로 나왔다”고 했다. 1979년 이슬람 혁명을 주도했던 6070세대의 변심도 결정적이다. B씨는 “부모님 세대가 ‘우리가 47년 전 저지른 실수를 되돌리고 싶다’며 후회 속에 시위에 합류하고 있다”고 전했다. 한국에 귀화한 이란 출신 박씨마(65) 목사도 “정권 자체를 뿌리 뽑으려는 혁명”이라고 했다. 그는 “동료 이란인들은 ‘죽으면 죽으리라, 후손에게 부끄럽지 않게’라는 구호를 외치며 신정(神政) 체제의 붕괴를 바라고 있다”고 전했다. 이들은 “한국도 북한이라는 독재 정권과 마주하고 있는 만큼, 자유를 위해 피 흘리는 이란인의 목소리를 외면하지 말아 달라”고 호소했다. 철옹성 같던 성직자 사회도 균열이 감지된다. 최근 소셜미디어에는 시아파 성직자 복장을 한 노인이 “호메이니는 이 나라와 종교를 망친 범죄자”라고 일갈하는 영상이 퍼졌다. 그는 시민들의 “하메네이에게 죽음을” 구호에 고개를 끄덕였다. 이란 인터내셔널 등 반체제 매체는 “성직자들조차 침몰하는 배에서 뛰어내리고 있다는 신호”라고 해석했다. 정권의 핵심 지지축이던 성직자와 시장 상인 세력이 등을 돌린 것은 체제 붕괴의 전조라는 분석이다. 조선닷컴 핫 뉴스 Best ㆍ 美에 얼마나 로비 했길래… 쿠팡청문회 된 테크청문회 ㆍ 李대통령, 다카이치에 나전칠기 드럼 스틱·반상기 선물 ㆍ 국힘 윤리위, 한동훈 제명… 韓 \"민주주의 지키겠다\" ㆍ '사형 구형' 윤석열 \"공소장, 망상과 소설\" ㆍ \"1억 줄 때 강선우도 동석\"… 김경, 경찰 자수서 제줄 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 안준현 기자 01052803806@chosun.com 김보경 기자 bobo@chosun.com 서보범 기자 broad@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아무도 몰라요, 우리 가족은 지금 어디에...",
        "content": "세상에, 여러분! 오늘 뉴스 보셨어요? 이란에서 지금 정말 충격적인 일이 벌어지고 있더라고요. 친구와 연락이 끊긴 엔지니어 알리 씨 사연을 보는데, 정말 눈물이 핑 돌았어요. 칠순이 넘으신 큰형님이 시위에 나섰다가 연락이 두절되었다니, 얼마나 마음이 불안할까요? 유선 전화는 물론이고, 이젠 인터넷까지 완전히 차단된 상태라니... 해외에 사는 가족들은 고국의 상황을 전혀 알 수 없어서 얼마나 애가 탈지 상상조차 안 돼요. 저도 예전에 해외에 있을 때 가족들이랑 연락이 안 돼서 얼마나 걱정했는지 몰라요. 이건 뭐, 정보가 완전히 막혀버린 디지털 암흑 속에서 가족들의 생사조차 알 수 없는 공포에 떨고 있는 거잖아요. 소셜미디어에는 연락이 두절된 가족들을 애타게 찾는 절규가 이어지고 있다고 하니, 정말 마음이 아프네요. #DigitalBlackoutIran 이라는 해시태그로 올라오는 글들을 보면, 저도 모르게 눈물이 글썽여지더라고요."
      },
      {
        "title": "왜 이렇게까지 인터넷을 끊는 걸까요? 란?",
        "content": "근데 여러분, 왜 이렇게까지 인터넷을 완전히 차단해버리는 걸까요? 제가 좀 찾아봤거든요. 알고 보니 이란 당국이 시위가 확산되는 걸 막기 위해 전례 없는 '디지털 정보 전쟁'을 선포한 거래요. 보통 시위가 격해지면 인터넷 트래픽을 줄이거나 특정 사이트를 차단하는 경우는 봤어도, 이번처럼 이란 전역의 인터넷이 평소의 5% 미만으로 떨어진 건 정말 이례적인 일이라고 하더라고요. 심지어는 일론 머스크의 스페이스X에서 운영하는 '스타링크'라는 위성 인터넷 서비스까지 무력화시키고 있다고 하니, 정말 상상도 못 할 일이죠. 스타링크는 지상 기지국 없이 위성으로 바로 인터넷에 접속해서 정부 통신망 차단을 우회할 수 있는 기술인데, 이걸 러시아나 중국 기술 지원을 받은 고출력 전파 방해 장비로 막아버렸다고 하니, 이란 당국의 대응이 얼마나 강력한지 알 수 있어요. 마치 군사 작전을 방불케 하는 방식으로 인터넷을 통제하고 있는 거죠. 이런 정보 통제가 시위 참가자를 색출하는 데 사용될 수도 있다는 의혹까지 나오고 있으니, 정말 무섭네요."
      },
      {
        "title": "총격과 무차별 사살... 시위대의 절규",
        "content": "기사를 더 읽어보니, 시위 진압 방식도 정말 충격적이었어요. 초기에는 최루탄이나 고무탄을 사용했다고 하는데, 이제는 실탄을 가지고 조준 사격까지 하고 있다고 하더라고요. 세상에, 구호만 외치다가 죽어 나가는 사람들이 생겼다는 이야기도 있어요. 특히 지난 8일 테헤란에서는 패션디자인을 전공하던 23살 여대생이 시위 도중 근거리에서 뒤통수에 총을 맞고 숨졌다는 안타까운 소식도 있고요. 테헤란 근처 파르디스라는 곳에서는 오토바이를 탄 준군사조직이 골목으로 난입해서 시위에 참여하지 않은 주민들에게까지 무차별 총격을 가했다는 증언도 나왔대요. '골목마다 2~3명이 죽었다'는 말이 들려오니, 정말 공포 그 자체예요. 심지어는 사망한 유가족에게 시신을 넘겨주는 대가로 '총알값'을 요구하거나, 도로변에 매장하도록 강요했다는 주장까지 나오고 있으니, 이게 제대로 된 나라인가 싶을 정도예요. 시위 진압이 '해산'이 아닌 '사살'로 바뀌었다는 증언들이 잇따르는 걸 보면, 상황이 얼마나 심각한지 짐작할 수 있죠."
      },
      {
        "title": "평범한 시민들의 용기, '반 하메네이 혁명'으로",
        "content": "사실 이 시위가 처음에는 물가 폭등 때문에 시작되었다고 해요. 하지만 지금은 단순히 경제적인 문제뿐만 아니라, 이슬람 신정 체제의 억압에 맞서는 '반 하메네이 혁명'으로 번지고 있다고 하네요. 한국에 9년째 살고 계신 이란 여성분 이야기를 들어보니, 이번 시위 참여자가 전체 인구의 70%에 달한다고 하더라고요. 이건 정말 엄청난 변화잖아요? 놀라운 건, 1979년 이슬람 혁명을 주도했던 옛날 세대들도 자신들이 저지른 실수를 되돌리고 싶다며 시위에 합류하고 있다는 거예요. 한국에 귀화하신 박씨마 목사님은 이걸 '정권 자체를 뿌리 뽑으려는 혁명'이라고까지 표현하시더라고요. '죽으면 죽으리라, 후손에게 부끄럽지 않게'라는 구호를 외치며 신정 체제의 붕괴를 바라고 있다는 말을 들으니, 얼마나 절박한 심정인지 느껴졌어요. 성직자 사회에서도 균열이 감지된다는 뉴스를 보면, 정말 체제 붕괴가 코앞에 다가온 건 아닐까 하는 생각도 들어요. 평범한 시민들의 용기가 이렇게 큰 변화를 이끌어낼 수 있다는 것에 새삼 놀랐네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이란 시위 소식을 접하면서 정말 많은 생각을 하게 되었어요. 단순히 뉴스에서 나온 사실들을 나열하는 걸 넘어서, 그곳에 사는 사람들의 고통과 절박함이 느껴져서 마음이 너무 아팠거든요. 특히 가족과 연락이 끊긴 채 생사조차 알 수 없는 상황에 놓인 분들의 심정을 생각하니, 정말 눈물이 멈추지 않더라고요. 저는 앞으로 이란의 상황을 좀 더 주의 깊게 지켜보려고 해요. 그리고 이런 자유와 민주주의를 위해 싸우는 사람들의 목소리에 귀 기울이는 것이 중요하다는 것을 다시 한번 깨달았어요. 우리가 사는 세상에서 벌어지는 일들에 대해 관심을 가지고, 연대하는 마음을 갖는 것이 얼마나 소중한지 말이에요. 여러분도 오늘 뉴스를 보시고, 자유와 인권을 위해 고군분투하는 이란 국민들의 목소리에 잠시라도 귀 기울여주시면 좋겠어요. 우리가 작은 관심을 가지는 것만으로도 그분들에게 큰 힘이 될 수 있을 거라고 믿어요."
      }
    ],
    "url": "https://news.nate.com/view/20260114n00785?mid=n1006",
    "hashTag": [
      "#이란",
      "#이란시위",
      "#디지털암흑",
      "#정보통제",
      "#인권",
      "#자유",
      "#민주주의",
      "#사회이슈"
    ]
  },
  {
    "type": "int",
    "title": "\"공기청정기 4대가 돌아가, 수상했다\"···벽 속에 시신 숨기고 영업한 日 식당",
    "newTitle": "일본 식당 벽 속 시신 사건 공기청정기 4대 숨겨진 진실",
    "article": "클립아트코리아 [서울경제] 일본 홋카이도의 한 식당 업주가 벽 안쪽에 시신을 숨긴 채 영업을 계속한 것으로 드러나 현지 경찰이 수사에 착수했다. 12일 홋카이도 지역 방송 HBC에 따르면 현지 경찰은 전날 홋카이도 히다카초에서 식당을 운영하는 A씨(49)를 시체유기 혐의로 체포했다. A씨는 식당 내부 벽 안쪽에 20대 여성 B씨의 시신을 유기한 혐의를 받고 있다. B씨는 해당 식당의 단골손님이었던 것으로 추정된다. A씨는 경찰 조사에서 혐의를 인정한 것으로 전해졌다. 사건은 B씨 가족이 실종 신고를 하면서 수면 위로 떠올랐다. 경찰이 수사에 나선 결과 A씨의 식당에서 B씨 시신이 발견됐다. 부검 결과 B씨는 사망한 지 약 10일이 지난 것으로 추정되며, A씨는 이 기간 시신을 은닉한 채 정상 영업을 해온 것으로 조사됐다. 이달 2일 해당 식당을 방문했던 손님은 HBC에 \"가게 안에 공기청정기가 4~5대나 돌아가고 있었고 왠지 분위기가 이상했다\"고 당시 상황을 전했다. 경찰은 A씨와 B씨의 관계, B씨의 정확한 사망 경위 등을 조사하고 있다. 현수아 기자 sunshine@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "일본 식당에서 벌어진 충격적인 사건, 혹시 우리 주변에도?",
        "content": "여러분, 얼마 전에 뉴스 보셨어요? 세상에, 일본의 한 식당에서 벽 안에 시신을 숨겨놓고 영업을 했다는 소식을 듣고 정말 깜짝 놀랐지 뭐예요. 저도 평소에 밥 먹으러 식당 가는 걸 참 좋아하는데, 만약 제가 그런 식당을 갔더라면 생각만 해도 아찔하더라고요. 상상이나 하시겠어요? 멀쩡히 메뉴판 보고 주문하고 음식을 기다리는데, 바로 그 벽 안에… 끔찍한 비밀이 숨겨져 있었다니 말이에요. 그 식당에 갔던 손님 중에 '공기청정기 4~5대가 돌아가고 있어서 분위기가 이상했다'고 증언한 분이 계셨다고 하는데, 아니나 다를까 그게 다 이유가 있었던 거죠. 정말 영화에서나 나올 법한 이야기인데, 이게 실제로 일어났다고 하니 믿기지가 않아요. 도대체 무슨 일이 있었던 건지, 왜 그런 끔찍한 일을 벌이게 된 건지 너무 궁금해서 제가 좀 자세히 알아봤답니다."
      },
      {
        "title": "공기청정기 4대? 수상했던 식당의 비밀 파헤치기",
        "content": "이 사건의 발단은 실종 신고였어요. 피해자 B씨의 가족이 B씨가 연락이 안 된다고 실종 신고를 하면서 경찰이 수사에 나선 건데요. 수사 끝에 B씨의 시신이 바로 그 식당의 벽 안에서 발견된 거예요. 그것도 사망한 지 약 10일이나 지난 후였다고 하니, 정말 충격 그 자체죠. 그런데 더 놀라운 건, A씨라는 식당 업주가 시신을 벽 안에 숨겨놓고 그 기간 동안 정상적으로 영업을 계속했다는 사실이에요. 세상에, 어떻게 그런 끔찍한 일을 벌여놓고 태연하게 손님들을 맞이할 수 있는지… 보통 사람으로서는 상상도 할 수 없는 일인 것 같아요. 특히나 그 식당에 갔던 손님이 '공기청정기가 4~5대나 돌아가고 있었다'고 말한 부분이 굉장히 의미심장하게 들리더라고요. 혹시라도 좋지 않은 냄새 같은 것을 감추려고 그랬던 건 아닐까 하는 생각이 드는데, 이게 단순히 냄새 때문만은 아니었을 수도 있다는 생각이 들어요. 일본 식당의 환기 시스템이나 공기청정기 사용에 대한 일반적인 상식 같은 것도 좀 더 깊이 알아볼 필요가 있을 것 같아요."
      },
      {
        "title": "시신 유기와 정상 영업, 법적으로 어떤 처벌을 받게 될까?",
        "content": "지금 경찰은 A씨를 시체유기 혐의로 체포해서 조사를 하고 있다고 해요. A씨는 조사 과정에서 혐의를 인정한 것으로 전해졌는데요. 그렇다면 '시체 유기'는 어느 정도의 범죄일까요? 우리나라 형법에서도 시체 유기는 매우 중대한 범죄로 다루어지고 있답니다. 단순히 시신을 함부로 다루는 것뿐만 아니라, 수사나 조사에 혼란을 주고 범죄 은폐를 시도하는 행위이기 때문이에요. 게다가 이 사건에서는 시신을 숨긴 채로 '영업'까지 계속했다는 점이 더욱 충격적이죠. 이건 단순한 시체 유기를 넘어서, 다른 범죄 혐의까지도 함께 수사가 진행될 가능성이 높아요. 예를 들어, 만약 B씨가 사망한 것이 A씨와 관련된 범죄라면, 그에 따른 살인이나 폭행치사 등의 혐의도 추가될 수 있고요. 또, 영업을 하면서 손님들에게 이런 끔찍한 사실을 숨겼다는 점에서 사기죄나 업무방해죄 같은 혐의가 적용될 수도 있어요. 사실 우리가 식당을 이용할 때, 그 공간이 위생적이고 안전할 것이라는 믿음이 있잖아요. 그런데 이렇게 벽 속에 시신을 숨기고 영업을 했다는 건, 그 믿음을 완전히 깨뜨리는 행위거든요. 그래서 법적으로도 더욱 엄중하게 처벌받을 가능성이 높아 보입니다. 앞으로 A씨와 B씨의 관계, 그리고 B씨의 정확한 사망 경위에 대한 추가적인 조사가 필요할 것 같아요."
      },
      {
        "title": "우리 집 공기질 관리, 이럴 때도 필요해요!",
        "content": "이번 사건을 보면서 우리 집의 공기질 관리가 얼마나 중요한지 다시 한번 느끼게 되었어요. 사실 일본 식당의 공기청정기 4~5대가 돌아갔던 것처럼, 우리도 미세먼지나 집안에서 나는 각종 냄새 때문에 공기청정기를 많이 사용하잖아요. 그런데 단순히 쾌적한 환경을 위해서만이 아니라, 혹시라도 우리 주변에 보이지 않는 위험이 있을 때는 공기청정기가 그런 신호를 보내는 걸까요? 이번 사건처럼 극단적인 경우는 아니더라도, 혹시 집안에서 이상한 냄새가 나거나 곰팡이 냄새가 심하게 난다면, 단순히 환기만 하기보다는 공기청정기의 필터를 점검해보거나 전문가의 도움을 받는 것도 좋을 것 같아요. 또, 요즘처럼 여름철에는 습도가 높아지면서 집안 곳곳에 곰팡이가 생기기 쉽잖아요. 이런 곰팡이 포자는 우리 건강에 아주 해로운 영향을 줄 수 있기 때문에, 제습기를 사용하거나 자주 환기를 시켜주는 것이 중요해요. 혹시 집에 오래된 가구나 매트리스가 있다면, 통풍이 잘 되는 곳에 두거나 주기적으로 햇볕에 말려주는 것도 곰팡이 예방에 도움이 된다고 하더라고요. 공기청정기 관리도 마찬가지예요. 필터 청소를 게을리하면 오히려 공기 중에 세균을 퍼뜨릴 수 있기 때문에, 사용 설명서에 따라 주기적으로 필터를 교체하거나 청소해주는 것이 필수랍니다. 우리 가족의 건강을 지키는 가장 기본적인 방법이니까, 꼼꼼하게 챙기도록 해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 일본 식당 사건, 정말이지 생각할수록 너무 무섭고 끔찍해요. 저는 앞으로 식당을 가거나 어떤 공간에 들어갈 때, 그곳의 분위기나 냄새 같은 것에 좀 더 주의를 기울이게 될 것 같아요. 물론 이번 사건처럼 극단적인 경우는 흔치 않겠지만, 그래도 혹시 모를 일이니까요. 우리 집 공기질 관리도 더욱 신경 써야겠다고 다짐했어요. 공기청정기 필터도 제때 갈아주고, 혹시라도 이상한 냄새가 나면 바로 확인해보고요. 우리가 사는 공간이 깨끗하고 안전하다는 믿음은 정말 중요한 것 같아요. 앞으로는 그런 기본적인 믿음이 지켜지는 사회가 되었으면 좋겠어요. 여러분도 주변 환경에 조금 더 관심을 가져보는 건 어떨까요? 우리 모두 안전하고 건강한 일상을 만들어가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n01424?mid=n1006",
    "hashTag": [
      "#일본식당",
      "#시신유기",
      "#공기청정기",
      "#미제사건",
      "#범죄심리",
      "#안전불감증",
      "#집안관리",
      "#건강상식"
    ]
  },
  {
    "type": "its",
    "title": "'리니지 클래식', 14일 오후 8시부터 사전 캐릭터 생성 시작",
    "newTitle": "리니지 클래식 사전 캐릭터 생성 미리 준비하세요",
    "article": "엔씨소프트는 '리니지 클래식(Lineage Classic)'의 사전 캐릭터 생성을 14일 오후 8시부터 시작한다고 전했다. 엔씨소프트 게임 플랫폼 '퍼플(PURPLE)'에서 '리니지 클래식'을 설치한 후 캐릭터를 미리 만들 수 있다. 오는 27일까지 서버, 클래스, 성별, 능력치 등을 정하고 캐릭터명을 선점할 수 있다. '리니지 클래식' 캐릭터 사전 생성은 서버와 상관없이 계정 당 1회만 가능하다. 캐릭터명은 같은 서버 내에서 중복이 불가능하다. 엔씨소프트는 '리니지 클래식' 브랜드 웹사이트에 '클래스' 메뉴를 추가 오픈했다. 이용자는 '군주', '기사', '요정', '마법사'에 대한 상세 정보를 확인할 수 있다. 기존 '명예의 전당' 메뉴에 오른 과거 유명 캐릭터의 닉네임이 사전 생성되면 해당 이름이 밝게 빛나는 효과도 확인 가능하다. '리니지 클래식'은 엔씨소프트가 1998년부터 서비스 중인 '리니지'의 2000년대 초기 버전을 구현한 PC 게임이다. 오는 2월 7일 한국과 대만에서 사전 무료 서비스(프리 오픈)를 시작하며, 2월 11일부터 월정액 서비스(2만 9700원)로 플레이 가능하다. 남정석 기자 bluesky@sportschosun.com ▲ “김준호 약점 노렸다”..박나래, 김지민 결혼식 불참 이유가 ▲ 아프리카에 눈이 '펑펑'..25년 만의 폭설에 주민들 환호 ▲ 남편·시아버지에 성 착취 당하고 성매매 강요도..“뱃속 아이 아빠 누군지 몰라” ▲ 저주 받은 ‘명작’ 드라마? 출연자 사망만 벌써 7번째..극단선택 배우까지 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ 송지은, 결혼 1년3개월만 ♥박위 재혼 허락에 충격..“남은 인생 외롭게 보내지마” ▲ 정희원, 불륜 논란 입 열었다 “부적절함 인식하고도 멈추지 못해” ▲ 김정난, 노브라에 바지 지퍼 오픈까지..“카메라에 잡혔냐” 당황 ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 리니지 클래식 드디어 온다구요?",
        "content": "이웃님들, 혹시 어제 저녁에 깜짝 놀랄 만한 뉴스 보셨나요? 제가 예전에 정말 밤새워서 했던 게임, 바로 '리니지 클래식'이 돌아온다는 소식이었어요! 그것도 그냥 돌아오는 게 아니라, 벌써부터 사전 캐릭터 생성을 시작한다는 거예요. 진짜 심장이 막 두근두근하더라고요. 저도 예전에 리니지 하면서 캐릭터 이름 하나 선점하려고 밤새 기다리고, 친구들이랑 같이 서버 정하고 그랬던 기억이 생생한데, 벌써 그때가 또 다가온다니 믿기지가 않네요. 여러분은 혹시 '리니지 클래식'에 대한 추억 있으신가요? 어떤 캐릭터를 제일 좋아하셨는지, 어떤 에피소드가 있었는지 댓글로 꼭 알려주세요! 저 혼자만의 추억이 아니었으면 좋겠어요. 😊\n\n이번에 '리니지 클래식'은 1998년부터 지금까지 서비스되고 있는 원조 '리니지'의 2000년대 초반 모습을 그대로 구현했다고 하더라고요. 그러니까, 그때 그 시절의 향수를 제대로 느낄 수 있게 해준다는 거죠. 그때는 지금처럼 그래픽이 화려하거나 시스템이 복잡하지 않았지만, 뭔가 그 자체로도 엄청난 몰입감을 줬던 것 같아요. 아이템 하나에 울고 웃고, 레벨 올리는 재미에 밤잠 설치고 말이죠. 저도 그때는 정말 어려서 게임에 빠져 살았던 것 같은데, 이제 어른이 되어서 다시 '리니지 클래식'을 만나볼 수 있다는 게 신기하고 설레는 마음이에요. 이번 사전 캐릭터 생성 기간을 놓치면 안 된다는 생각에 벌써부터 마음이 바빠지더라고요!"
      },
      {
        "title": "리니지 클래식, 대체 뭐가 다른 건가요?",
        "content": "아니, 근데 '리니지 클래식'이라고 해서 혹시 '리니지'랑 똑같은 거 아니야? 하시는 분들도 계실 것 같아요. 맞아요, 저도 처음엔 좀 헷갈렸거든요. 쉽게 말해서 '리니지 클래식'은 옛날 '리니지'의 모습을 그대로 복원한 버전이라고 생각하시면 돼요. 2000년대 초반, 그러니까 여러분이 생각하시는 바로 그 시절 '리니지' 말이에요. 그때 당시의 인터페이스, 스킬, 몬스터, 심지어는 서버 환경까지 거의 그대로 재현했다고 하더라고요. 엔씨소프트에서 '퍼플(PURPLE)'이라는 자체 게임 플랫폼을 통해서 이 '리니지 클래식'을 선보인다고 하는데, 이걸 설치해야 캐릭터를 미리 만들어볼 수 있다고 해요. 그러니까, 최신 '리니지'랑은 또 다른 재미를 느낄 수 있다는 거죠. 마치 옛날 비디오테이프나 LP판처럼, 추억을 소환하는 그런 느낌이랄까요? 혹시 '리니지'를 전혀 모르시는 분들이라면, '클래식'이라는 단어에 집중해보시는 게 좋아요. 그만큼 옛날 감성을 그대로 살렸다는 의미거든요. 옛날 게임 특유의 단순하면서도 깊이 있는 재미를 느끼고 싶으신 분들에게는 정말 딱일 것 같아요!"
      },
      {
        "title": "핵심 꿀팁! 나만의 캐릭터 이름을 선점하는 법!",
        "content": "자, 이제 가장 중요한 부분이죠! 바로 나만의 멋진 캐릭터 이름을 미리 만들어두는 거예요. 이번 '리니지 클래식' 사전 캐릭터 생성 기간은 14일 오후 8시부터 시작해서 오는 27일까지라고 하거든요. 그러니까, 지금부터 슬슬 어떤 이름으로 할지 고민을 시작하셔야 해요. 이름은요, '서버, 클래스, 성별, 능력치'까지 다 정한 후에 캐릭터 이름을 입력하는 방식이거든요. 그런데 여기서 진짜 중요한 게 있어요! 바로 '리니지 클래식' 캐릭터 사전 생성은 계정당 딱 한 번만 가능하다는 점이에요. 그리고 캐릭터 이름은 같은 서버 내에서는 중복이 절대 안 된다는 거, 꼭 기억하셔야 해요! 저도 예전에 제 이름을 하려다가 이미 다른 분이 쓰셔서 못 했던 경험이 있거든요. 😭 그래서 여러분은 미리 몇 가지 후보 이름을 생각해두시는 게 좋아요. 예를 들어, '용맹한기사', '신비로운요정', '현명한마법사' 같은 직관적인 이름도 좋고요, 아니면 여러분만의 특별한 의미가 담긴 이름도 멋질 것 같아요. '리니지 클래식' 공식 홈페이지에 '클래스' 메뉴가 새로 오픈해서 '군주', '기사', '요정', '마법사' 각 직업에 대한 상세 정보도 확인할 수 있대요. 이걸 보면서 어떤 클래스가 나한테 맞을지, 그리고 그 클래스에 어울리는 이름은 뭘까 같이 고민해보면 더 재미있을 거예요!"
      },
      {
        "title": "당장 실행! 사전 생성 놓치지 않는 행동 요령",
        "content": "이렇게 '리니지 클래식'의 매력에 푹 빠져서 사전 캐릭터 생성을 꼭 하고 싶으신 분들을 위해, 제가 좀 더 구체적인 행동 요령을 알려드릴게요. 일단, 제일 먼저 해야 할 일은 '퍼플(PURPLE)'이라는 엔씨소프트의 게임 플랫폼을 설치하는 거예요. 이건 PC에서 '리니지 클래식'을 플레이하기 위한 필수 앱이니까, 미리 설치해두시면 좋겠죠? 그리고 14일 오후 8시가 되면 바로 '퍼플'에 접속해서 '리니지 클래식'을 실행하세요. 그러면 캐릭터 생성 화면이 나올 텐데요, 여기서부터는 여러분의 센스를 발휘할 시간이에요. 아까도 말씀드렸지만, 서버, 클래스, 성별, 능력치, 그리고 캐릭터명까지 신중하게 선택하셔야 해요. 특히 캐릭터명은 나중에 절대 바꿀 수 없으니까, 정말 고민 많이 하셔야 할 거예요. 그리고 혹시 예전에 '리니지' 좀 해보셨던 분들은 '명예의 전당' 메뉴를 기억하실 거예요. 이번 '리니지 클래식'에서도 과거 유명 캐릭터들의 닉네임이 다시 등장하면 특별한 효과가 있다고 하거든요. 이게 또 은근한 재미 포인트가 될 것 같아요. 만약 여러분이 이미 마음에 둔 닉네임이 있다면, 다른 사람보다 한 발 먼저 입력해야 한다는 점, 잊지 마세요! 늦으면 다른 사람이 가져가 버린답니다. ㅠㅠ"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, '리니지 클래식' 소식을 듣고 제 마음이 엄청 들떴어요. 어릴 때 정말 재밌게 했었던 추억 때문에 그런가 봐요. 이번에 사전 캐릭터 생성 기회가 주어져서, 정말 제 추억 속 이름으로 꼭 제 캐릭터를 만들고 싶다는 생각이 들었어요. 예전처럼 밤새 게임만 할 수는 없겠지만, 그래도 잠시라도 그때 그 시절의 재미를 다시 느껴볼 수 있다면 그걸로 충분할 것 같아요. 여러분도 이번 기회에 '리니지 클래식'을 통해 잊고 있던 게임의 즐거움을 다시 한번 느껴보시는 건 어떠세요? 혹시 사전 캐릭터 생성하시면서 저처럼 추억 돋는 경험 하시면, 꼭 제 블로그에 와서 같이 이야기 나눠주세요! 저 혼자만 신나서 떠드는 것보다 여러분과 함께 이야기 나누는 게 훨씬 더 재밌을 것 같아요. 앞으로 '리니지 클래식' 업데이트 소식이나 재밌는 이야기 있으면 또 여러분과 함께 공유할게요! 기대 많이 해주세요! 😄"
      }
    ],
    "url": "https://news.nate.com/view/20260114n15694?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#사전캐릭터생성",
      "#리니지",
      "#엔씨소프트",
      "#게임",
      "#추억게임",
      "#PC게임",
      "#온라인게임"
    ]
  },
  {
    "type": "its",
    "title": "\"CPU보다 비싸다\"…램 가격 급등에 게이머들 '울상'",
    "newTitle": "램 가격 급등 현상 게이머라면 꼭 알아야 할 정보",
    "article": "ⓒ연합뉴스 [스포츠한국 조민욱 기자]최근 글로벌 메모리 시장에서 D램 가격이 가파르게 상승하면서 PC 게이머들의 비용 부담이 커지고 있다. D램 공급 부족이 장기화될 경우 PC는 물론 콘솔 등 게임기기 전반으로 가격 인상 압력이 확산될 수 있다는 우려도 나온다. 14일 PC 부품 가격비교 사이트 다나와에 따르면 삼성전자의 16GB DDR5 램 가격은 40만원 안팎의 시세를 기록하고 있다. 32GB D램의 경우 80만원대에 근접했다. D램은 PC를 구성하는 하드웨어 가운데 비교적 가격 부담이 적은 부품으로 인식돼 왔다. 예컨대 16GB D램은 기존에 수만원대 가격으로 형성돼, 게임 이용자들 사이에서는 컴퓨터 사양을 업그레이드할 때 비교적 손쉽게 선택할 수 있는 구성 요소로 꼽혔다. 그러나 최근 D램 가격이 천정부지로 치솟으면서 상황은 급변했다. D램 가격이 몇 달 새 5배 가까이 급등하면서, 일부 제품은 이미 CPU와 같은 핵심 하드웨어의 가격을 웃도는 수준까지 올라섰다.이에 따라 PC 게이머들 사이에서는 메모리 증설이나 업그레이드를 미루는 사례가 늘고 있으며, 신규 PC 구매에 대한 부담도 커지고 있다는 지적이 나온다. D램 가격 급등의 주된 원인은 제한적인 D램 공급과 견조한 수요 강세가 맞물리면서다. 최근 빅테크 기업들 사이에서는 AI 데이터센터 구축과 함께 고성능 서버용 메모리 수요가 폭발적으로 증가하고 있다. 여기에 D램 공급업체들이 PC 제조사와 모듈 제조업체에 대한 공급량을 줄이면서 D램의 시장 가격이 크게 상승했다는 분석이다. 시장조사업체 트렌드포스에 따르면 올해 1분기 범용 D램 계약 가격은 전 분기 대비 55∼60% 상승할 것으로 예상된다. 트렌드포스 측은 \"2026년 1분기 D램 공급업체들은 AI 서버 수요 증가에 대응하기 위해 첨단 공정 노드와 신규 생산 설비를 서버 및 고대역폭메모리(HBM) 제품 생산에 집중할 것\"이라고 예상했다. 메모리 가격 상승의 여파는 PC 시장에 그치지 않고 콘솔 게임기 시장으로도 확산되고 있다. 일각에서는 소니의 차세대 콘솔 게임기 '플레이스테이션 6'의 출시 시점이 당초 거론되던 2027년 말에서 2028년으로 미뤄질 가능성이 제기되고 있다. 동시에 메모리 원가 부담이 커지면서 기기의 가격 역시 기존보다 높게 책정될 수 있다는 관측이 나온다. IT 전문매체 트윅타운은 \"플레이스테이션 6에 탑재될AMD RDNA 5 기반 APU는 기존보다 3배 이상 많은 D램을 사용할 것으로 예상되는 만큼, D램 비용만으로도 차세대 콘솔의 원가 구조에 상당한 부담으로 작용할 것\"이라고 내다봤다. 업계에서는 당분간 AI 중심의 메모리 수요 구조가 유지될 가능성이 높은 만큼, PC·콘솔을 포함한 게임 하드웨어 시장 전반의 가격 부담이 쉽게 해소되기 어렵다는 전망이 우세하다. 스포츠한국 조민욱 기자 mwcho91@hankooki.com Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 치어리더 안지현, 쏟아질 듯한 볼륨감…아슬아슬한 튜브톱 드레스[스한★그램] ▶ 치어리더 김현영, 옷 안 입은 줄…착시 유발하는 아찔함 [스한★그램] ▶ '미스트롯4' 이엘리야, 아슬아슬 오프숄더 라인 [스한★그램] ▶ 오연서, 최진혁과 파격 베드신 \"엄마도 충격 받을 듯… 이렇게 길게 찍은 건 처음\" ▶ '12살 나이차' 김무진♥구본희 '현커' 가능성('누난 내게 여자야') /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "게이머들 심장 덜컹! 램 가격이 하늘 높은 줄 모르고 치솟는 이유가 대체 뭘까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 많은 분들이 깜짝 놀랄 만한 소식을 가지고 왔어요. 바로 요즘 PC 부품 시장에서 가장 뜨거운 감자 중 하나인 '램(RAM) 가격 급등'에 대한 이야기인데요. 얼마 전까지만 해도 PC를 좀 만져본다 하시는 분들은 '그래도 램은 CPU나 그래픽카드에 비하면 상대적으로 저렴한 편이지'라고 생각했을 거예요. 저도 그랬거든요! 그런데 이게 웬일인가요. 요즘 뉴스 기사를 보니, 16GB DDR5 램 가격이 무려 40만원을 넘어서고, 32GB는 80만원에 육박한다고 하더라고요. 세상에... 몇 달 전만 해도 이 정도 가격은 상상도 못 했거든요! 몇몇 제품은 이제 CPU 가격보다 더 비싸졌다는 이야기도 들려요. 이거, 정말 심각한 문제 아닌가요? 제가 직접 경험한 것처럼, 아니면 주변에서 들은 이야기처럼, 이런 램 가격 급등 소식이 우리 게이머들의 지갑을 얼마나 텅 비게 만들고 있는지, 그리고 앞으로 어떻게 될지 함께 자세히 알아보자고요."
      },
      {
        "title": "왜 이렇게 램 가격이 오른 걸까요? AI가 범인이다?",
        "content": "도대체 왜 이렇게 램 가격이 천정부지로 치솟는 걸까요? 기사 내용을 보니 몇 가지 복합적인 이유가 있더라고요. 가장 큰 원인으로는 '수요와 공급의 불균형'을 꼽을 수 있어요. 특히 요즘 IT 업계에서 'AI' 열풍이 정말 대단하잖아요? 빅테크 기업들이 AI 데이터센터를 구축하기 위해 엄청난 양의 고성능 서버용 메모리, 즉 램을 필요로 하고 있다고 해요. 그러니 당연히 램 생산 업체 입장에서는 수익성이 높은 AI 관련 쪽에 더 집중할 수밖에 없겠죠. 이렇게 AI 서버 쪽으로 램 공급이 몰리다 보니, 정작 우리 같은 일반 PC 사용자나 게임기 제조사에 공급되는 램의 양이 줄어드는 거예요. 마치 인기 있는 한정판 운동화가 나오면 사고 싶은 사람은 많은데 물건은 적어서 가격이 확 오르는 것처럼요. 게다가 D램 공급 업체들이 PC 제조사나 모듈 제조업체에 대한 공급량을 줄이면서 시장 가격이 더욱 크게 상승했다는 분석도 있더라고요. 전문가들은 이렇게 AI 중심의 메모리 수요 구조가 당분간 유지될 가능성이 높다고 보고 있어서, 램 가격이 쉽게 잡히지 않을 거라고 전망하고 있어요. 램 가격 급등, 이제 조금은 이해가 되시죠?"
      },
      {
        "title": "게임은 물론 콘솔 게임기까지? 램 가격 폭등이 미치는 영향은?",
        "content": "솔직히 저도 처음에는 '아, 내 PC 램 가격만 오르는 거겠지...' 하고 대수롭지 않게 생각했어요. 그런데 기사를 더 읽어보니, 이게 비단 우리 PC 게이머들만의 문제는 아니더라고요. 충격적이게도 콘솔 게임기 시장에도 이 램 가격 상승의 여파가 미치고 있다는 거예요. 소니의 차세대 콘솔 게임기 '플레이스테이션 6' 출시 시점이 예상보다 늦춰질 수 있다는 이야기도 나오고 있고, 설령 나온다고 해도 메모리 원가 부담 때문에 가격이 지금보다 훨씬 더 비싸질 수 있다고 하네요. IT 전문 매체에서는 플레이스테이션 6에 탑재될 부품이 기존보다 3배 이상 많은 램을 사용할 것으로 예상되는데, 이 램 비용만으로도 콘솔 가격에 상당한 부담이 될 거라고 분석하고 있어요. 상상해 보세요. 게임을 즐기기 위해 PC를 업그레이드하려 했는데 램 가격 때문에 포기해야 하고, 심지어 곧 출시될 새로운 콘솔 게임기마저 비싸서 선뜻 구매하기 어렵다면... 우리 게이머들 입장에서는 정말 난감할 수밖에 없겠죠. 램 가격 때문에 우리들의 즐거움이 줄어들 수 있다는 점, 정말이지 속상한 일이에요."
      },
      {
        "title": "이럴 때일수록 똑똑하게! 램 업그레이드, 현명하게 대처하는 꿀팁!",
        "content": "이런 상황에서 '그럼 나는 어떻게 해야 하지?' 하고 막막하신 분들 많으실 거예요. 괜히 지금 램을 샀다가 나중에 더 떨어지면 어쩌나, 혹은 지금 안 사면 게임을 못 하는 건 아닌가 하고요. 하지만 너무 걱정만 할 필요는 없어요! 제가 몇 가지 꿀팁을 알려드릴게요. 우선, 꼭 지금 당장 램을 최신 고용량으로 업그레이드해야 하는지 스스로에게 질문해 보세요. 혹시 지금 사용하고 있는 PC 사양으로도 충분히 즐길 수 있는 게임이라면, 굳이 무리해서 비싼 램을 구매할 필요는 없을 것 같아요. 제가 아는 지인 중에도 '요즘 인기 있는 게임도 기존에 쓰던 16GB 램으로도 옵션 타협하면 충분히 할 만하더라'라고 하더라고요. 만약 정말 업그레이드가 필요하다면, 너무 높은 사양보다는 현재 게임들이 요구하는 최소 또는 권장 사양에 맞춰서 구매하는 게 합리적일 수 있어요. 또한, 가격 비교 사이트나 여러 온라인 쇼핑몰을 꼼꼼하게 비교해서 가장 좋은 가격으로 구매하는 노력이 필요하겠죠. 그리고 혹시 컴퓨터 부품을 직접 조립하는 데 익숙하시다면, 조립 PC 판매점이나 중고 부품 시장도 알아보는 것도 방법이 될 수 있어요. 다만 이 경우, 부품의 신뢰성과 AS 문제는 꼼꼼하게 확인해야 한다는 점, 잊지 마세요! 램 가격이 안정될 때까지 기다렸다가 구매하는 것도 하나의 방법이고요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 램 가격 급등에 대한 이야기를 자세히 풀어봤는데요, 정말이지 우리 같은 게이머들에게는 너무나도 어려운 시기인 것 같아요. 예전에는 '게임 좀 하려면 이 정도는 투자해야지!' 하고 가볍게 생각했던 부분인데, 이제는 램 가격만으로도 상당한 부담을 느끼게 되니까요. 솔직히 저도 요즘 PC 업그레이드 고민을 하고 있었는데, 이번 기사를 보고 나니 당분간은 조금 더 기다려봐야겠다는 생각이 들었어요. 당장 게임을 못 할 정도는 아니니, 가격이 좀 더 안정될 때까지 여유를 갖고 지켜보려고 합니다. 물론 AI 시장의 성장세가 워낙 빠르니 가격이 드라마틱하게 내려갈지는 미지수지만요. 하지만 가장 중요한 것은 '무작정 따라 하기'보다는 '나에게 필요한 것이 무엇인지'를 먼저 파악하는 것 같아요. 여러분도 혹시 PC 업그레이드를 고민하고 계시다면, 오늘 제가 알려드린 정보들을 바탕으로 현명한 선택하시길 바라요. 우리들의 즐거운 게임 라이프를 위해! 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n13554?mid=n1006",
    "hashTag": [
      "#램가격",
      "#DDR5",
      "#PC부품",
      "#게이머",
      "#컴퓨터",
      "#AI",
      "#메모리",
      "#콘솔게임기"
    ]
  },
  {
    "type": "its",
    "title": "교원그룹 서버 600대·이용자 960만명 '해킹 사고' 영향권",
    "newTitle": "960만명 개인정보 위협 교원그룹 해킹 심각성과 대처법",
    "article": "교원그룹 로고 교원그룹 8개 계열사에서 발생한 랜섬웨어 해킹 사고로 가상 서버 약 600대와 서비스 이용자 약 960만명이 영향권에 포함된 것으로 추정됐다. 해킹 사고 발생 닷새째지만 고객 개인정보 유출 여부는 아직 확인되지 않았다. 14일 연합뉴스 취재를 종합하면 한국인터넷진흥원(KISA) 등 관계 기관으로 구성된 조사단은 교원그룹 전체 서버 800대 가운데 가상 서버 약 600대가 이번 랜섬웨어 감염 영향 범위에 포함된 것으로 파악하고 있다. 이에 따라 영업관리시스템과 홈페이지 등 주요 서비스 8곳 이상에서 장애가 발생한 것으로 조사됐다. 조사단은 교원그룹 8개 계열사 전체 이용자 1300만명 가운데, 중복을 포함해 약 960만명이 랜섬웨어 감염 영향을 받은 주요 서비스 이용자로 추산하고 있다. 중복 이용자를 제거하면 전체 이용자는 554만명 수준이다. 교원 측의 침해 사고 신고를 접수한 조사단은 방화벽을 통해 공격자 IP와 외부 접근을 차단하고 악성 파일 삭제 등 긴급 조치를 완료했다. 현재는 공격에 사용된 IP와 웹셸 등 악성 파일을 확보해 정밀 분석을 진행 중이다. 웹셸은 SK텔레콤과 KT 등 통신사 서버 해킹에도 사용된 악성코드로, 비교적 탐지가 쉬운 유형으로 알려져 있다. 조사단은 교원그룹이 백업 서버를 운영 중이며, 현재까지 백업 서버에서 감염 징후는 확인되지 않았다고 밝혔다. 지난 12일 교원그룹 홈페이지에 올라온 해킹 사고 안내. 교원그룹 홈페이지 캡처 해킹 사고 발생 이후 닷새가 지났지만 고객 개인정보 유출 여부는 여전히 불확실하다. 교원그룹은 이날 배포한 보도자료에서 “현재 데이터 외부 유출 정황을 확인한 단계로, 고객 정보가 실제 포함됐는지는 관계 기관과 보안 전문기관이 정밀 조사 중”이라며 “유출 사실이 확인될 경우 투명하게 안내하겠다”고 밝혔다. 교원그룹은 지난 10일 오전 8시께 사내 일부 시스템에서 비정상 징후를 확인했으며, 같은 날 오후 9시께 KISA와 수사 기관에 침해 정황을 신고했다. 이어 12일 오후에는 데이터 유출 정황을 확인하고 KISA와 개인정보보호위원회에 관련 내용을 추가로 신고했다. 현재 교원그룹은 문자메시지와 알림톡 등을 통해 고객들에게 사고 발생 사실을 안내하고 있다. 다만 개인정보 유출 여부가 장기간 확인되지 않으면서 소비자들의 불안은 커지고 있다. 교원그룹이 구몬학습과 빨간펜 등 교육 사업을 운영하는 만큼, 학생 이름과 주소 등 미성년자 개인정보는 물론 계좌번호와 카드번호 등 금융 정보 유출 가능성에 대한 우려도 제기되고 있다. 정재홍 기자 hongj@joongang.co.kr 이 시각 많이 본 뉴스 ▶ 마약 아들 팔아 또 정치합니까…남경필에 물었다 ▶ \"미국기업\"\"한국사업\"…쿠팡 박쥐 같은 이중국적 ▶ 김병기가 주례 서준 보좌관 \"김병기 감방 보낸다\" ▶ \"생리혈까지 보였다\"…여고생 목 졸라 기절 반복, 왜 ▶ \"성관계 영상 유포·목 찌른다\" 소방관이 아내에 한 짓 ▶ 김밥 100줄 훈련…김혜경, 日 들고간 비장의 무기 ▶ 유부남 직원과 호텔 출입…사퇴했던 日여시장 컴백 ▶ 尹사형 구형날…국힘, 한동훈 '심야 제명' 결정, 뭔일 ▶ 김건희 \"오빠가 뭘 알아!\"…이준석 깜짝 놀란 장면 ▶ 중년에 확 늙는 사람…\"40대에 이 2개 안했다\" ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 정재홍 hongj@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나 세상에, 교원그룹에서 무슨 일이?!",
        "content": "이웃님들! 안녕하세요! 오늘은 정말이지, 듣기만 해도 심장이 덜컥 내려앉는 뉴스를 가지고 왔어요. 혹시 어제 뉴스 보셨나요? 교원그룹에서 엄청난 규모의 해킹 사고가 발생했대요. 무려 960만 명이나 되는 이용자들이 영향을 받았다고 하니, 이건 정말 남의 일이 아닌 거죠. 저도 처음에 이 소식 듣고 얼마나 놀랐는지 몰라요. '내 정보는 괜찮을까?' 하는 걱정이 제일 먼저 들더라고요. 그래서 오늘은 이 복잡하고 어려운 해킹 사고에 대해 우리 이웃님들이 꼭 알아야 할 내용들을 꼼꼼하게 파헤쳐 볼까 해요. 단순히 '사고가 났다'는 사실만 전달하는 게 아니라, 왜 이런 일이 생겼고, 우리한테 어떤 영향을 미칠 수 있는지, 그리고 앞으로 어떻게 대비해야 할지에 대한 이야기까지, 하나도 놓치지 않고 자세히 풀어드릴게요. 평소처럼 수다 떨듯이 편안하게 읽어주시면 좋겠어요!"
      },
      {
        "title": "교원그룹 해킹, 왜 이렇게 심각한 걸까요? (feat. 랜섬웨어)",
        "content": "자, 그럼 대체 왜 이렇게 난리가 난 건지, 먼저 배경부터 좀 짚어볼까요? 이번 사고의 주범은 바로 '랜섬웨어'라는 악성코드래요. 랜섬웨어, 이름만 들어도 뭔가 무시무시하죠? 이건 마치 악당이 우리 집에 침입해서 문을 잠가버리고 열쇠를 달라며 돈을 요구하는 것과 비슷해요. 컴퓨터나 서버에 침투해서 중요한 파일들을 암호화시켜 버리는 거죠. 그렇게 되면 우리가 소중하게 저장해 둔 사진, 문서, 아니면 회사라면 중요한 영업 자료들까지도 죄다 열어볼 수 없게 되는 거예요. 마치 딴 세상 물건처럼 되어버리는 거죠. 이번 교원그룹 사고에서는 가상 서버 약 600대가 이 랜섬웨어에 감염됐다고 하니, 그 피해 규모가 얼마나 클지 짐작이 가시나요? 서버 600대면 정말 어마어마한 양의 정보가 담겨 있을 텐데 말이죠. 거기에 960만 명이라는 어마어마한 수의 이용자들이 이 피해권 안에 있다는 거잖아요. 이게 단순히 개인정보 유출을 넘어서, 우리가 믿고 맡겼던 서비스 자체가 마비될 수도 있다는 심각한 이야기랍니다. 그래서 많은 분들이 불안해하고 걱정하는 거겠죠?"
      },
      {
        "title": "960만 명의 정보, 괜찮을까? (개인정보 유출 가능성)",
        "content": "가장 많은 분들이 걱정하시는 부분이 바로 '내 개인정보가 유출되었을까?' 하는 점일 거예요. 사실 이번 교원그룹 해킹 사고에서 가장 핵심적이면서도 아직 명확하게 밝혀지지 않은 부분이 바로 이 개인정보 유출 여부랍니다. 뉴스 기사를 보면, 사고 발생 닷새가 지나도 고객 개인정보 유출 여부는 아직 확인되지 않았다고 해요. 교원그룹 측에서도 '데이터 외부 유출 정황을 확인한 단계'라고 밝혔고, 실제 정보가 포함되었는지는 관계 기관과 보안 전문기관이 정밀 조사 중이라고 하니, 당장 '유출됐다' 혹은 '안전하다'고 단정하기 어려운 상황이에요. 특히 교원그룹이 구몬학습, 빨간펜 같은 교육 사업을 운영하고 있다는 점을 생각하면, 우리 아이들의 이름, 주소, 생년월일 같은 민감한 개인정보는 물론이고, 결제 정보나 계좌번호 같은 금융 정보까지 유출될 가능성에 대한 우려가 더 커질 수밖에 없죠. 상상만 해도 아찔하지 않나요? 만약 개인정보가 유출된다면, 보이스피싱이나 스미싱 같은 2차 범죄에 악용될 수도 있기 때문에 정말이지 철저한 조사가 필요하고, 만약 유출 사실이 확인된다면 투명하게 공개하고 피해를 최소화할 수 있는 방안을 마련해야 할 거예요. 이 부분은 앞으로 계속 지켜봐야 할 중요한 포인트랍니다."
      },
      {
        "title": "나도 모르게 당할 수 있어요! 디지털 보안, 이렇게 챙기세요!",
        "content": "이렇게 대규모 해킹 사고가 터지면, '나는 괜찮겠지' 하고 넘어가기 쉽잖아요. 하지만 우리가 사용하는 수많은 서비스들이 모두 크고 작은 보안 위협에 노출될 수 있다는 점을 잊으면 안 돼요. 그래서 이번 기회에 우리 이웃님들의 디지털 보안을 한번 점검해 보면 좋을 것 같아요. 첫째, **개인정보를 함부로 제공하지 않기**예요. 출처가 불분명한 앱이나 웹사이트에 개인정보를 입력하는 일은 절대 없어야겠죠. 둘째, **비밀번호를 주기적으로 변경하고, 너무 쉬운 비밀번호는 사용하지 않기**예요. 혹시 아이디와 비밀번호를 똑같이 쓰거나, 생일이나 전화번호처럼 너무 간단한 비밀번호를 사용하고 계신 건 아닌지 점검해보세요. 가능하면 영문 대소문자, 숫자, 특수문자를 섞어서 8자 이상으로 만드는 게 안전하답니다. 셋째, **의심스러운 이메일이나 문자는 열어보지 않기**예요. 특히 첨부파일이 있거나, 이상한 링크가 포함된 경우에는 클릭하지 마세요. 이게 바로 '피싱'이나 '스미싱' 공격의 시작일 수 있거든요. 넷째, **중요한 정보는 클라우드 서비스나 외부 저장 장치에 따로 백업**해두는 습관을 들이는 게 좋아요. 혹시 모를 상황에 대비해서 대비책을 마련해두는 거죠. 이런 기본적인 수칙들만 잘 지켜도 해킹 사고의 위험을 훨씬 줄일 수 있답니다. 꼭 기억해 두세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 교원그룹 해킹 소식을 접하고 나서, 앞으로 제가 어떻게 디지털 생활을 해야 할지 조금 더 신중해져야겠다는 생각이 들었어요. 단순히 '남의 일'이라고 치부했던 많은 부분들이 제 이야기일 수도 있다는 걸 다시 한번 깨달았거든요. 이번 사고를 계기로 저도 당장 비밀번호부터 싹 바꾸려고요! 혹시 아직도 예전 비밀번호 그대로 쓰시는 이웃님들 계시다면, 오늘 꼭! 바로! 바꾸세요. 그리고 제가 알려드린 디지털 보안 수칙들도 다시 한번 마음속에 새기려고요. 사실 거창한 게 아니라, 우리가 조금만 신경 쓰면 되는 것들이잖아요. 우리 모두 소중한 개인정보를 지키기 위해, 오늘부터 조금 더 똑똑하고 안전하게 디지털 세상을 이용해 보자고요! 혹시 이번 사고 관련해서 더 궁금한 점이나, 자신만의 보안 팁이 있다면 댓글로 자유롭게 공유해주세요! 같이 배우고 같이 지켜나가요! 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n14773?mid=n1006",
    "hashTag": [
      "#교원그룹",
      "#해킹사고",
      "#개인정보유출",
      "#랜섬웨어",
      "#디지털보안",
      "#개인정보보호",
      "#정보보안",
      "#안전한인터넷"
    ]
  },
  {
    "type": "its",
    "title": "드라마서 외국어 술술~, 배우에 깜짝 놀랐는데…알고 보니 AI?",
    "newTitle": "AI 통역 배우처럼? 게임회사 NC AI '배키'의 놀라운 능력",
    "article": "[국대 AI 톺아보기] ⑤NC AI 컨소시엄 '배키' 게임산업서 쌓은 통역 실력에 한국어 능력까지 더했다 AI 통역·텍스트로 3D 콘텐츠 척척 산업서 출발한 AI, 산업 특화 AI 꿈꿔 [편집자주] 대한민국의 'AI 3대 강국' 도약을 견인할 독자 AI 파운데이션 모델 프로젝트가 첫 평가전에 돌입한다. 정부의 GPU·데이터 투자와 민간의 기술력이 결합돼 약 4개월 만에 대규모 AI 모델을 개발하자, 글로벌 AI 시장에서 한국의 존재감도 커지고 있다. 5개 정예팀이 개발한 한국형 '소버린 AI'를 분석해 2027년 탄생할 국민 AI 윤곽을 그려본다. NC AI '배키' 개요/그래픽=윤선정 NC AI는 국가대표 AI 정예팀 5개사 중 유일한 게임회사(엔씨소프트)의 자회사다. 일찌감치 전 세계 게임 이용자를 위한 대규모 자체 언어 모델(LLM)이 존재했고 음성, 그래픽, 캐릭터 스킨 등 다양한 산업 분야에서 AI를 실제 활용해왔다. NC AI가 독자파운데이션 AI 모델로 다양한 산업 변주가 가능한 '배키(VAETKI)'를 내놓은 것도 어쩌면 당연한 수순이다. 게임산업 현장에서 부딪혀가며 쌓은 AI 기술이기에 국방, 제조, 콘텐츠, 유통 산업에 당장 응용 가능한 기술을 갖췄고 고효율을 추구한다는 점이 강점이다. NC AI 컨소시엄의 독자 파운데이션 모델 '배키'는 1000억 파라미터(100B 매개변수) 규모 모델을 기본으로 내세운다. 여기에 고성능 LLM 등 다양한 용량과 성능의 라인업을 공개했다. 28개 이상 산업에 실제 적용하는 것을 추진 중이다. 앞서 선보인 자체 AI인 '바르코' 모델을 통해 배키의 성능을 유추해볼 수 있다. 텍스트나 이미지 입력만으로 전문가 수준의 3D 애샛(자원)을 생성하거나, 원단 종류, 유행, 디자이너 선호도를 학습해 디자인 시안을 선보이고, 배우의 목소리를 학습해 외국어 대사를 읊는 것 등은 이미 상용화됐다. 여기에 NC AI는 국가대표 AI 답게 한국어 특화 LLM을 만들었다. 한글 자모(JAMO) 조합 기술을 더해 한국어가 모국어인 사람들만 알아낼 수 있는 미묘한 뉘앙스, 신조어, 고어(古語)까지 이해할 수 있도록 설계했다. AI 학습에는 10조 토큰 규모의 방대한 데이터 중 공공 웹 데이터, 코드, 수학, 과학 등 정제된 5조 토큰 데이터를 사용했다. 모델 크기는 100B로 5개 모델 중 중간 체급정도이나 MoE(혼합 전문가) 구조를 적용, 실제 추론 시 11B(110억) 파라미터만 활성화한다. 모델이 크면 비용 부담도 커진다는 점을 고려했다. 또 독자적으로 고도화한 MLA(Multi-Head Latent Attention) 기술로 기존 모델 대비 메모리 사용량을 최대 83% 줄이고 연산 속도를 높였다. MLA는 입력데이터를 요약본으로 만들어 저장했다가 필요할 때만 풀어서 쓰는 방식이다. NC AI 관계자는 \"혼합 전문가 모델에 메모리 최적화 기술까지 더해 학습 효율을 40% 향상했다\"면서 \"용도에 따라 고성능 추론이 필요할 때는 100B(1000억) 모델을, 범용적인 활용에는 20B를, 온디바이스나 경량화 환경에선 7B 모델을 쓸 수 있게 라인업을 갖춰 기업들이 선택할 수 있다\"고 강조했다. NC AI는 기업들의 AI 도입 장벽을 낮추기 위해 비전문가도 웹에서 손쉽게 AI 모델을 미세조정(Fine-tuning)하고 배포할 수 있는 '도메인옵스(DomainOps)' 플랫폼도 기획했다. 2027년 대한민국 대표 AI가 되면 전 산업의 AI 인프라가 되겠다는 포부도 내세웠다. 게임회사에서 출발한 만큼 텍스트와 이미지를 넘어선 멀티모달 AI, 3D 모델 기술로 피지컬 AI까지 영역을 확장, 국가 산업 경쟁력을 제고하겠다는 계획이다. 김소연 기자 nicksy@mt.co.kr [머니투데이 주요 뉴스] · 김미려 \"돈 가로챈 매니저, 협박용 가슴 사진도 찍어놔\" · 박나래, 김준호 약점 녹취 요구?…'절친' 김지민 결혼식 불참 재조명 · 강은비, 남편 고민에…\"맞다가 고막 터져\" 학폭 트라우마 고백 · \"세금만 23억\"…'홈쇼핑 완판남' 염경환, 작년 얼마 벌었길래 · \"남성 100명과 성관계 강요\"...시골서 30년간 끔찍한 짓 · \"제 얼굴 왜 찍어요?\"...카페 직원 몰래 촬영한 단골 손님 '소름' · 이주빈, 사기범죄 연루 법원 출석 연락받아...\"인터넷 퍼진 사진 때문\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 드라마 보다가 깜짝 놀랐잖아요?",
        "content": "안녕하세요, 이웃님들! 혹시 얼마 전에 드라마 보시다가 '어? 저 배우 외국어 대사를 저렇게 자연스럽게 한다고?' 하면서 눈이 동그래진 적 있으세요? 저도 얼마 전에 딱 그랬거든요! 외국어 연기를 너무 능청스럽게 해서 진짜 원어민인 줄 알았는데, 알고 보니 AI의 도움을 받았다는 기사를 봤어요. 세상에, 이렇게까지 기술이 발전했다니 정말 신기하더라고요. 단순한 자막이나 더빙을 넘어서서, 배우의 감정선까지 살려서 외국어 대사를 척척 해낸다는 게 얼마나 대단해요. 앞으로는 외국 드라마나 영화를 볼 때 '이것도 AI가 도와준 걸까?' 하고 생각하게 될 것 같아요. 진짜 영화 같은 현실이 펼쳐지고 있는 거죠? 이런 신기술 덕분에 콘텐츠의 질도 훨씬 높아질 것 같고, 우리가 즐길 수 있는 문화의 폭도 더 넓어질 것 같은 기대감이 드네요. 그래서 오늘은 이 AI 통역 기술, 특히 게임 회사가 만든 AI에 대해 좀 더 자세히 알아보고 싶어서 이렇게 글을 쓰게 되었어요. 여러분도 분명 흥미로워하실 거예요!"
      },
      {
        "title": "게임 회사가 만든 AI? '배키'는 뭐 하는 친구일까요?",
        "content": "아니, 근데 'AI 통역'이라고 하니까 괜히 복잡하고 어렵게 느껴지실 수도 있겠어요. 'AI 통역'이라는 게 대체 뭐길래 배우가 외국어 연기를 그렇게 잘할 수 있게 도와주는 걸까요? 간단히 말하면, AI 통역은 우리가 말을 하면 그걸 알아듣고 다른 언어로 바꿔주는 기술이잖아요. 예전에는 이걸 하려면 통역사 분들이 직접 옆에서 도와주시거나, 번역기를 돌려서 어색한 문장을 봐야 했죠. 그런데 이제는 AI가 사람처럼 자연스럽게 말을 주고받을 수 있게 된 거예요. 특히 오늘 소개해드릴 NC AI의 '배키(VAETKI)'라는 친구는요, 이게 그냥 일반적인 AI가 아니에요. 무려 게임 회사인 엔씨소프트에서 만들었다는 점이 포인트라니까요! 게임을 만들다 보면 전 세계의 수많은 게이머들과 소통해야 하고, 다양한 언어로 게임 속 대사나 스토리를 만들어야 하잖아요. 그러다 보니 이미 오래전부터 대규모 언어 모델이나 음성, 그래픽 AI 같은 걸 많이 활용해 왔다고 해요. 그런 경험과 기술력이 집약되어서 나온 게 바로 이 '배키'라는 AI랍니다. 게임 산업에서 쌓은 AI 기술력을 바탕으로, 이제는 국방, 제조, 콘텐츠, 유통 등 다양한 산업 분야에서도 바로 써먹을 수 있는 기술을 만들었다는 게 정말 놀랍죠. 딱 봐도 '우리 AI, 실전 경험 진짜 많아요!' 하는 느낌이 들지 않나요?"
      },
      {
        "title": "배우 목소리 학습해서 외국어 대사 뚝딱! '배키'의 능력 파헤치기",
        "content": "자, 그럼 이 '배키'라는 AI가 정확히 어떤 능력들을 가지고 있는지 좀 더 자세히 들여다볼까요? 기사를 보니까 '배키'는 기본적으로 1000억 개의 매개변수, 즉 100B 규모의 모델이라고 해요. 이게 얼마나 큰 거냐면, 사람으로 치면 엄청나게 똑똑하고 방대한 지식을 가진 두뇌 같은 거라고 생각하시면 돼요. 그런데 여기서 놀라운 점은, 이 AI가 '혼합 전문가(MoE)'라는 구조를 사용한다는 거예요. 이게 뭐냐면, AI가 모든 작업을 할 때마다 1000억 개의 모든 기능을 다 쓰는 게 아니라, 필요한 부분만 쏙쏙 골라서 쓴다는 거죠. 덕분에 실제 작업을 할 때는 110억 개의 매개변수만 활성화되는데, 이게 훨씬 효율적이고 빠르다는 장점이 있대요. 게다가 'MLA(Multi-Head Latent Attention)'라는 독자적인 기술을 더해서 메모리 사용량을 최대 83%나 줄이고 연산 속도까지 높였다고 하니, 정말 똑똑해도 너무 똑똑한 거 아니에요? 그래서 실제로 어떤 일들을 할 수 있냐면요, 텍스트나 이미지 하나만 딱 보여주면 전문가 수준의 3D 콘텐츠를 뚝딱 만들어내고, 유행이나 디자이너 취향까지 학습해서 새로운 디자인 시안도 보여준다고 해요. 그리고 아까 처음에 말했던 것처럼, 배우의 목소리를 학습하면 그 배우가 외국어 대사를 할 때도 마치 원래 그 배우가 말하는 것처럼 자연스럽게 들리게 해준다는 거죠! 진짜 영화 속 이야기 같죠?"
      },
      {
        "title": "한국어 뉘앙스까지 이해한다고? '배키'만의 특별함!",
        "content": "그런데 '배키'가 가진 특별한 능력이 또 하나 있어요. 바로 '한국어'에 대한 이해도가 엄청나다는 점이에요. 한국어 특화 LLM을 만들어서, 한글 자모(JAMO) 조합 기술까지 더했다는 거예요. 이게 왜 중요하냐면, 한국어라는 게 다른 언어보다 뉘앙스가 정말 중요한 언어잖아요. 예를 들어, 똑같은 '그래'라는 말도 어떤 상황에서, 어떤 어조로 말하느냐에 따라 '정말?', '알았어', '믿을 수 없어' 등등 다양한 의미로 해석될 수 있거든요. 그런데 '배키'는 이런 한국어 모국어 화자들만 알아챌 수 있는 미묘한 뉘앙스나, 요즘 친구들이 쓰는 신조어, 심지어 옛날 고어(古語)까지 이해할 수 있도록 설계되었다고 해요. 정말 똑똑한 친구 아닌가요? 이걸 기사에 나온 말로 표현하자면, '한국어가 모국어인 사람들만 알아낼 수 있는 미묘한 뉘앙스, 신조어, 고어까지 이해할 수 있도록 설계했다'고 해요. 와, 이거 진짜 대단한 거 같아요. 단순히 언어를 번역하는 걸 넘어서서, 한국 문화와 정서를 깊이 이해하는 AI라고 할 수 있겠죠. 게다가 AI 학습에 사용된 데이터 양도 어마어마한데, 그중에서도 공공 웹 데이터, 코드, 수학, 과학 등 잘 정제된 데이터를 5조 토큰이나 사용했다고 하니, 그 정확도와 신뢰도는 두말하면 잔소리겠죠? 이 정도면 대한민국 대표 AI라고 자신 있게 말할 만해요."
      },
      {
        "title": "솔직한 후기",
        "content": "제가 오늘 이렇게 AI 통역 기술과 NC AI '배키'에 대해 자세히 소개해 드린 이유는, 앞으로 우리 삶에 정말 많은 변화를 가져올 기술이기 때문이에요. 드라마에서나 보던 일이 현실이 되는 걸 보면서, 앞으로 어떤 놀라운 기술들이 더 나올지 기대 반, 걱정 반이 되는 건 사실이에요. 하지만 '배키'처럼 산업 현장에서 바로 적용 가능하고, 우리의 언어와 문화를 이해하려는 AI라면 오히려 우리 삶을 더 풍요롭고 편리하게 만들어줄 거라고 믿어요. 앞으로는 비전문가들도 웹에서 쉽게 AI 모델을 다룰 수 있는 '도메인옵스' 같은 플랫폼도 계획 중이라고 하니, AI 기술이 특정 전문가들만의 전유물이 아니라 우리 모두에게 더 가까이 다가오게 될 것 같아요. 개인적으로는 앞으로 외국어 공부할 때 '배키' 같은 AI의 도움을 받으면 훨씬 재미있게 배울 수 있지 않을까 하는 생각도 들어요. 배우처럼 자연스러운 외국어 대사가 가능해지는 날이 곧 올지도 모르겠어요! 여러분도 이런 AI 기술에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260114n03304?mid=n1006",
    "hashTag": [
      "#AI통역",
      "#NCAI",
      "#배키",
      "#게임AI",
      "#인공지능",
      "#한국형AI",
      "#LLM",
      "#기술트렌드"
    ]
  }
]