[
  {
    "type": "sisa",
    "title": "지갑 찾아준 죄…\"2000원 챙겼다고 범죄자 됐다\" 토로",
    "newTitle": "2000원 때문에 범죄자? 억울한 요양보호사 이야기!",
    "article": "지갑을 주워 주인에게 돌려주기 전 2000원을 챙겼다는 이유로 사실상 범죄자로 몰린 요양보호사의 안타까운 사연이 전해졌다. 8일 연합뉴스에 따르면 홀어머니를 모시고 사는 50대 요양보호사 A씨는 지난해 5월17일 밤 지하철 5호선 영등포시장역 승강장 쓰레기통 옆에 떨어진 카드지갑을 발견했다. 막차가 들어오는 급박한 시간이라 일단 집으로 가져간 그는 다음 날 아침 분실 장소 인근 우체통을 찾아갔다. 습득한 곳 근처에서 처리해야 주인이 찾기 쉬울 거라는 판단에서다. 당시 지갑에는 카드와 함께 현금 2000원이 들어 있었다. 지갑을 우체통에 넣기 직전 A씨는 지갑에서 2000원을 꺼냈다. 일부러 차비를 들여 현장까지 찾아온 터라 '거마비 정도는 받아도 되지 않을까' 싶은 마음에서였다. 그런 뒤 지갑을 그대로 우체통에 넣었다. 그로부터 두 달 뒤인 7월, A씨는 지하철경찰대로부터 '점유이탈물횡령' 혐의로 조사받으라는 연락을 받았다. 우체통에 넣은 지갑이 주인에게 바로 전달되지 않고 우체국에 보관돼 있었고, 그사이 사라진 2000원이 문제가 된 것이다. A씨는 즉시 수사관을 통해 2000원을 반환했다. 지갑을 찾은 주인 역시 \"처벌을 원하지 않는다\"는 처벌불원서를 제출했다. 하지만 법상 점유이탈물횡령죄는 '반의사불벌죄'(피해자가 원치 않으면 처벌하지 않는 죄)가 아니기 때문에 수사는 멈출 수 없었다. 결국 경찰은 A씨를 '경미범죄심사위원회'에 회부했다. 위원회는 즉결심판을 청구했고 서울남부지법은 벌금 5만원을 선고했다. 이는 일반적 의미의 전과기록으로는 남지 않지만, 전력이 알려질 경우 공무직 임용 등에 제한을 받을 수 있다. A씨는 지갑을 찾아주려 했던 선의가 사실상 '범죄'로 기록됐다는 사실에 억울함을 감추지 못하고 있다. 경찰에 정보공개 청구를 하고 국민신문고에 민원을 넣었지만, 돌아온 답변은 '절차대로 했다'는 원론적 내용뿐이었다. A씨는 8일 연합뉴스와의 통화에 \"저는 주인에게 지갑이 안전히 돌아가기만을 바랐는데, 잘못된 판단이었지만 범죄자 낙인을 찍은 건 너무 가혹한 형벌\"이라며 \"남은 인생의 생사까지 생각하게 된 상황\"이라고 말했다. A씨는 정보공개 청구로 받은 경찰 수사 자료에 자신이 지갑을 돌려주려 한 정황이나 금액 반환에 대한 내용은 누락됐다며 \"오직 사건 실적을 위해 한 시민을 범죄자로 몰아세운 수사 아니냐\"고 밝혔다. 다만 경찰은 수사 자료를 누락한 일이 없으며, A씨를 형사 입건해 검찰에 송치하는 대신 경미범죄심사위원회에 부친 것 자체가 나름의 선처를 한 거란 입장을 보였다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 \"주식 팔았다고 끝 아니네\"…경고 나온 이유 퇴근한 직장인 '필수 코스' 됐다…'핫템' 뭐길래 안 팔린 두쫀쿠 재고가 '1000개?'…무슨 일이 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" \"부모님 반지 녹여주세요\"…예비부부 향한 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이런 뉴스 보셨어요?",
        "content": "아니, 세상에 이런 일이 실제로 일어났다니깐요? 저도 이 기사 딱 보고 진짜 눈 비비고 다시 봤잖아요. 홀로 어머니 모시고 사는 50대 요양보호사 A씨 이야기인데요, 지하철에서 지갑을 주워서 주인에게 돌려주려고 했을 뿐인데, 2000원 때문에 순식간에 '범죄자' 취급을 받았다는 거예요. 아니, 어떻게 그럴 수가 있죠? 저 같았으면 진짜 심장이 덜컥 내려앉았을 것 같아요. 좋은 마음으로 선행을 하려다가 오히려 더 큰 고통을 겪게 된 A씨의 사연, 정말이지 너무 안타깝고 씁쓸한 마음을 금할 길이 없네요. 오늘은 이 황당하고 억울한 사연을 파헤쳐 보면서, 우리가 몰랐던 점유이탈물횡령죄에 대한 이야기도 함께 나눠볼까 해요. 혹시라도 비슷한 상황을 겪으실까 봐, 아니면 혹시라도 이런 일을 주변에서 보게 될까 봐 꼭 알아두시면 좋을 내용들이거든요."
      },
      {
        "title": "요약하면 이렇습니다: 2000원 때문에 벌어진 오해와 진실",
        "content": "이 안타까운 사연의 핵심은 이렇습니다. 요양보호사 A씨가 지하철에서 2000원이 든 지갑을 주워 주인에게 돌려주기 위해 우체통에 넣었지만, 그 과정에서 2000원을 가져갔다는 이유로 점유이탈물횡령 혐의를 받게 된 거죠. 비록 지갑은 주인에게 돌아갔고 처벌을 원치 않는다는 의사를 밝혔지만, 법적으로는 반의사불벌죄가 아니었기에 경찰 조사가 진행될 수밖에 없었습니다. 결국 A씨는 벌금 5만원을 선고받았고, 이는 일반적인 전과 기록으로 남지는 않지만 공무직 임용 등에 제한을 받을 수 있는 상황에 놓이게 되면서 억울함을 호소하고 있는 상황입니다. A씨는 자신의 선의가 무시되고 사건 실적을 위해 범죄자로 몰린 것 같다며 깊은 고통을 토로하고 있습니다."
      },
      {
        "title": "좋은 의도가 왜 범죄가 되었을까? 점유이탈물횡령죄의 모든 것!",
        "content": "자, 그럼 A씨가 왜 2000원을 가져가고 지갑을 돌려주려 했는데도 범죄자가 될 뻔했는지, 그 이유를 좀 더 자세히 알아볼게요. 바로 '점유이탈물횡령죄' 때문인데요. 이게 뭐냐면요, 다른 사람이 가진 물건을 실수로 잃어버렸거나 놓고 간 걸 '점유할 권리 없이' 습득해서, 주인에게 돌려주지 않고 자기 것으로 삼거나 임의로 처분하면 성립되는 죄예요. 쉽게 말해, 남의 물건을 훔친 거랑 비슷하다고 생각하시면 되는데, 훔친 게 아니라 '주운' 거라는 점이 다르죠. A씨 같은 경우는 주운 지갑에 2000원이 있었고, 이걸 돌려주기 위해 일부러 차비를 들여 우체통까지 간 거잖아요. 그러니 '거마비' 정도는 받아도 되지 않을까, 하는 마음이 들 수도 있었을 것 같아요. 하지만 법적으로는 그 2000원이 비록 적은 금액이라 할지라도, 일단 주운 물건의 일부이기 때문에 임의로 가져가면 안 되는 거더라고요. 게다가 A씨가 지갑을 우체통에 넣은 게 주인을 바로 찾아주기 위한 최선의 방법이었는지, 아니면 경찰이 주장하는 것처럼 지갑이 바로 우체국을 통해 주인에게 전달되지 않았는지 등등, 사건의 세부적인 과정에 대해서도 여러 해석이 있을 수 있는 것 같아요. 경찰은 A씨가 형사 입건 대상이었지만 경미범죄심사위원회에 회부한 것 자체가 선처라고 보고 있지만, A씨 입장에서는 자신의 억울함을 충분히 소명할 기회도 제대로 받지 못했다는 생각이 드는 거죠. 정보공개 청구로 받은 수사 자료에서도 자신이 지갑을 돌려주려 했던 정황이나 2000원을 돌려주려고 했다는 내용이 누락되었다고 하니, 더 답답한 마음이 드는 건 당연한 것 같아요."
      },
      {
        "title": "저라면 이렇게 했을 거예요: 선의와 법 사이에서 길을 묻다",
        "content": "솔직히 말하면, 저는 이 기사를 보면서 너무 답답하고 안타까운 마음에 '내가 만약 A씨라면 어땠을까?' 하고 한참을 생각했어요. 저도 누구나 할 수 있는 실수고, 좋은 마음으로 하려던 일이 이렇게까지 될 수 있다는 게 너무 충격적이었거든요. 앞으로는 정말 모든 행동을 더 조심해야겠다는 생각이 들어요. 누군가에게 도움이 되고자 하는 마음은 정말 소중한 가치인데, 그 과정에서 법적인 문제에 걸리면 정말 억울하잖아요. 만약 제가 A씨와 같은 상황이라면, 우선 2000원을 가져가지 않고 그대로 우체통에 넣었을 것 같아요. 혹시라도 누군가에게서 잃어버린 물건을 줍게 되면, 우선 경찰서나 분실물 센터에 먼저 신고하는 게 가장 안전한 방법인 것 같다는 생각도 들고요. 그리고 설사 제가 2000원을 가져갔더라도, 그게 잘못된 판단이었다고 바로 인정하고 진심으로 사과드리는 과정을 거쳤을 것 같아요. A씨처럼 억울함만 호소하는 것보다는, 제 잘못을 인정하고 최대한 빨리 문제를 해결하려는 노력을 하는 게 중요하다고 생각하거든요. 이번 사건을 통해 점유이탈물횡령죄라는 걸 확실히 알게 됐고, 앞으로는 제 작은 행동 하나하나가 누군가에게 피해를 주거나 법적인 문제로 이어지지 않도록 더욱 신중하게 생각해야겠다고 다짐했어요. 여러분도 혹시 이런 비슷한 일을 겪거나 보게 된다면, 꼭 제 이야기 참고하셔서 현명하게 대처하시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n03901?mid=n1006",
    "hashTag": [
      "#지갑습득",
      "#점유이탈물횡령",
      "#억울한사연",
      "#선의의피해자",
      "#법률상식"
    ]
  },
  {
    "type": "sisa",
    "title": "나경원 \"미국 신뢰 완전히 잃어…종교·쿠팡·중국밀착 탓\"",
    "newTitle": "나경원 의원 충격 발언! 미국 신뢰 잃은 이유가…",
    "article": "국민의힘 나경원 의원이 14일 서울 여의도 중소기업중앙회에서 열린 2026 국민의힘 서울시당 신년 인사회에서 신년사를 하고 있다. 2026.1.14 / 사진 = 연합뉴스 국민의힘 나경원 의원이 오늘(8일) \"이재명 정부가 미국으로부터 완전히 신뢰를 잃었다\"며 한미 관계에 대한 우려를 나타냈습니다. 나 의원은 이날 페이스북에 \"미국 측의 외교신호를 보면 (신뢰를 잃은) 원인을 알 수 있다\"고 운을 뗀 뒤, 종교 이슈와 쿠팡 규제, 친중 정책을 원인으로 꼽았습니다. 그는 \"첫째는 종교 탄압이다. 손현보 목사 구속 수사에 사실상 교회 폐쇄 민법개정까지 추진, 통일교와 신천지 종교몰이에 기승전 기독교탄압을 이어가고 있다\"고 주장했습니다. 이어 \"둘째는 쿠팡에 대한 과도한 정치적 드잡이\"라며 \"정부의 쿠팡 공격은 쿠팡 노조의 민노총 탈퇴, 새벽배송금지, 쿠팡 퇴직금 사건을 빌미로 한 엄희준 대장동사건 수사검사에 대한 압박 등으로 이어지며 미국과의 통상 쟁점으로까지 스스로 비화시켰다\"고 적었습니다. 나 의원은 '중국과의 과도한 밀착'도 원인으로 들었습니다. 그는 \"대만 문제를 중국 내정으로 몰아준 셰셰 발언, 하나의 중국을 앞장서 재확인한 중국매체 인터뷰 등 미국은 이례적으로 이재명 정부에 대한 중국의 개입 우려를 내비친 바 있다\"고 했습니다. 이런 결과 미국의 신국방전략에서 핵우산 표현이 제외됐고 핵잠수함 추진에 적신호가 들어왔으며, 한국산 관세 25% 재인상이 추진됐다고 덧붙였습니다. 나 의원은 \"이 대통령은 한밤중에 SNS 정치 할 시간이 있다면, 국익을 위한 신뢰회복 노력에 나서야 한다\"면서 \"종교 탄압과 기독교를 향한 편양적 탄압을 그만두고 쿠팡 또한 공정한 규제만 남기고 정치적 보복과 과도한 여론몰이를 즉시 중단해야 한다\"고 말했습니다. 박유영 기자 / shine@mbn.co.kr MBN 화제뉴스 ▶ [단독] 尹 측 \"국무위원 일부만 부른 건 국민 안전 고려\" ▶ 경주 양남면·문무대왕면 야산서 잇따라 불…대응 1단계 ▶ ‘중일 갈등의 여파?’...라이즈 쇼타로, 마카오 콘서트 불참 ▶ 62만 원 주려다 60조 뿌렸다…빗썸, 비트코인 오지급 사고 ▶ 젖병 물리고 술자리 간 엄마…7개월 영아 '질식사' 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 정말 사실일까요? 미국이 우리나라를 믿지 않는다고요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저도 이거 보고 깜짝 놀랐잖아요. 국민의힘 나경원 의원님이 '이재명 정부가 미국으로부터 신뢰를 완전히 잃었다'고 직격탄을 날리셨더라고요. 아니, 이게 무슨 일인가 싶어서 귀를 쫑긋 세우고 봤죠. 외교 관계가 얼마나 중요한데, 신뢰를 잃었다니… 정말 상상도 하기 싫은 이야기 아니겠어요? 도대체 어떤 이유로 이런 심각한 상황까지 오게 된 건지, 오늘 제가 꼼꼼하게 파헤쳐 볼게요. 여러분도 궁금하시죠? 저랑 같이 이 복잡한 문제, 속 시원하게 이야기 나눠봐요!"
      },
      {
        "title": "나경원 의원이 꼽은 '미국 신뢰 하락'의 3가지 원인!",
        "content": "나경원 의원님은 이번 사태의 원인을 세 가지로 명확하게 짚어주셨어요. 첫째는 바로 '종교 탄압'이라고 하시더라고요. 손현보 목사 구속 수사부터 교회 폐쇄 관련 민법 개정 추진까지, 마치 기독교를 겨냥한 듯한 움직임들이 미국이 보기에 좋지 않았다는 거죠. 두 번째는 '쿠팡에 대한 과도한 정치적 공격'이에요. 쿠팡 노조 문제, 새벽 배송 금지, 퇴직금 사건 등을 빌미로 한 수사가 결국 미국과의 통상 문제로까지 번졌다는 분석인데요. 마지막으로 '중국과의 과도한 밀착'을 꼽으셨어요. 대만 문제에 대한 애매한 태도나 중국 매체와의 인터뷰 내용 등이 미국에게는 '한국이 중국 편을 드는구나'라는 인상을 줄 수 있다는 거죠. 정말이지, 하나하나 듣고 보니 고개가 끄덕여지는 부분도 있는 것 같아요."
      },
      {
        "title": "종교, 쿠팡, 중국… 외교를 흔드는 민감한 이슈들!",
        "content": "정말 나경원 의원님의 말씀처럼, 우리가 생각하기에는 별거 아닐 수 있는 문제들이 외교적으로는 엄청난 파장을 일으킬 수 있다는 게 소름 돋는 지점이에요. 먼저 '종교 탄압' 문제부터 볼까요? 한국은 종교의 자유가 보장된 나라이긴 하지만, 특정 종교에 대한 수사나 법 개정 움직임이 해외에서 어떻게 비춰질지는 정말 신중하게 접근해야 할 문제 같아요. 특히 미국은 종교의 자유를 굉장히 중요하게 생각하는 나라니까요. 그리고 '쿠팡' 이야기는 좀 더 복잡해요. 단순히 국내 기업의 규제 문제로 볼 수도 있지만, 쿠팡은 미국계 기업이잖아요. 그래서 정부의 조치가 미국 기업에 대한 불공정한 대우로 비춰질 수 있다는 거죠. 게다가 새벽 배송이나 노동 문제 같은 민감한 이슈까지 얽혀 있으니, 이게 통상 문제로 번지는 건 시간문제였을지도 몰라요. 마지막으로 '중국과의 밀착' 말인데요. 한국은 지정학적으로 중국과 미국 사이에서 어려운 줄타기를 할 수밖에 없는 상황이긴 해요. 하지만 대만 문제처럼 민감한 이슈에 대해서는 좀 더 명확하고 균형 잡힌 태도를 보여주는 것이 미국과의 신뢰를 유지하는 데 중요할 것 같아요. 나경원 의원님은 이런 점들을 지적하면서, 미국의 신국방전략에서 핵우산 표현이 제외되고 핵잠수함 추진이나 한국산 관세 재인상 같은 문제까지 거론되는 게 바로 이런 신뢰 상실의 결과라고 보시는 것 같아요. 정말이지, 하나하나가 우리 안보와 경제에 직결되는 문제들이라 심각하게 받아들여야 할 것 같아요."
      },
      {
        "title": "저라면 이렇게 했을 거예요: 신뢰 회복을 위한 나의 다짐!",
        "content": "솔직히 말하면, 나경원 의원님의 지적을 듣고 나니 '정말 우리나라 외교력이 이렇게까지 흔들리고 있었나?' 하는 걱정이 앞서더라고요. 단순히 'SNS 정치'나 '감정적인 대응'으로 치부할 문제가 아니라, 우리 국익과 직결된 심각한 문제라는 생각이 들었어요. 앞으로 저라면 어떻게 해야 할까 곰곰이 생각해 봤는데요. 첫째, '종교 문제는 신중하게, 모든 종교는 존중받아야 한다'는 원칙을 확실히 해야 할 것 같아요. 특정 종교를 향한 편향적인 시선이나 과도한 개입은 절대 금물이라고 생각해요. 둘째, '공정한 규제'라는 원칙 아래 쿠팡 같은 기업과의 관계를 풀어나가야 할 것 같아요. 정치적인 보복이나 여론몰이가 아니라, 정말 필요한 규제만 남기고 긍정적인 방향으로 나아가도록 노력해야겠죠. 마지막으로 '중국과의 관계도 중요하지만, 미국의 신뢰 또한 놓쳐서는 안 된다'는 균형 잡힌 외교 정책이 필요하다고 봐요. 섣부른 발언이나 모호한 태도보다는, 우리의 입장을 명확히 하면서도 상대방의 입장을 고려하는 섬세함이 중요할 것 같아요. '신뢰'라는 건 한번 잃으면 되찾기 참 어려운 거잖아요. 저부터라도 이런 문제들에 관심을 갖고, 우리나라 외교가 더욱 단단해질 수 있도록 응원해야겠다고 다짐해 봅니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n04739?mid=n1006",
    "hashTag": [
      "#나경원",
      "#미국신뢰",
      "#외교문제",
      "#이재명정부",
      "#종교탄압"
    ]
  },
  {
    "type": "sisa",
    "title": "\"왜 우리 아이가 남 들러리 서냐\"…상장 시상식 사라진 졸업식",
    "newTitle": "졸업식 시상식 사라진다? 우리 아이 들러리 서지 않게 하려는 이유!",
    "article": "챗gpt 지난 5일 서울 서초구의 한 고등학교는 졸업식을 앞두고 성적 우수자 등을 대상으로 별도의 시상식을 열었다. 예년처럼 졸업식 당일 모든 학생 앞에서 상장을 수여하는 방식을 중단했다. 학교 관계자는 “졸업식이 지나치게 길어진다는 의견도 있었고, 모든 학생이 함께하는 자리에서 일부만 시상하는 데 대한 민원도 많았다”고 전했다. 학교 졸업식에서 학업우수상 등 특정 학생을 대상으로 한 공개 시상이 사라지는 추세다. 일부 학교는 상장을 졸업식 전날 교실에서 미리 전달하고, 몇몇 학교는 식 직전 수상자들만 따로 불러 전달하곤 한다. 올해 졸업한 중학생 자녀를 둔 서울의 한 학부모는 “우수 졸업자 시상은 수상자들끼리 본 졸업식 전날 따로 교장실에서 진행했다”며 “3년 동안 열심히 한 우리 아이가 단상에 올라 박수받는 모습을 기대했는데 조금 아쉬웠다”고 말했다. 초등학교에선 이미 ‘1인 1상’이 자리 잡았다. 학생들이 직접 상의 이름을 정하는 등의 방식으로 모두가 하나씩 상을 받는 형태다. 서울 성동구의 초등학생 자녀를 둔 김모(41)씨는 “아이가 졸업을 앞두고 담임교사에게 좋아하는 과목 상을 하나 골라보라는 말을 들었다”며 “졸업식 때 수학상, 과학상, 국어상 등을 하나씩 받는 모습이 인상적이었다”고 말했다. 학교 측은 최근 강화하고 있는 포용·평등 교육 기조와 맞물린 결과라고 설명한다. 학생 간 비교, 서열화를 줄이려는 차원이라는 얘기다. 서울의 한 중학교 교사는 “요즘은 성적 등으로 아이들을 줄 세우는 방식에 대한 거부감이 크다”며 “아이들이 위축되지 않도록 하려는 고려가 반영된 결과”라고 말했다. 학부모들의 민원을 의식한 현상이기도 하다. 한 고교 교사는 “상장 기준이나 절차를 문제 삼는 학부모의 민원이 많은 데다가 ‘왜 우리 아이가 남의 아이 들러리를 해야 하느냐’는 불만도 적지 않다”고 전했다. 부모 사이에서도 의견은 갈린다. 변화를 긍정적으로 보는 이들은 '졸업식은 졸업생 모두를 위한 자리'라고 말한다. 중학생 자녀를 둔 학부모 이모(42)씨는 “괜히 비교되면서 상처받는 아이들이 생기느니, 모두가 편안한 분위기에서 졸업식을 마치는 게 좋지 않겠냐”며 “3년간 고생한 모든 아이들을 위한 행사가 바람직하다”고 말했다. 또 다른 고교생 부모는 “꼭 모두 앞에서 공개적으로 상을 받아야 상의 의미가 있는 건 아니지 않나”라고 했다. 반면 노력과 성과에 대한 격려가 사라졌다는 불만도 적지 않다. 서울 서초구의 고교생 자녀를 둔 한 학부모는 “열심히 노력한 학생이 눈에 띄지 않는 구조가 되는 건 아쉽다. 3년 동안 열심히 노력해 칭찬과 격려를 받는 게 비밀스럽게 해야 할 일인지 의문”이라고 했다. 온라인 커뮤니티에서도 일부 학부모들은 “과도한 평등주의” “상을 못 받는 아이 입장에선 박탈감을 느낄 수도 있겠지만, 이렇게까지 해야 할 일인지 모르겠다” “친구가 졸업식에 상 받는 것도 볼 수 없을 정도로 학교가 각박해졌나” 등의 지적이 나온다. 이후연 기자 lee.hooyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"홀아비, 돈 3배 더 쓴다\" 92세 의사의 새 유언장 ▶ \"남편은 예수\" 영혼결혼…통일교女 소름돋는 행위 ▶ \"한동훈 얼마나 웃었을까\"…尹 파격발탁 전말 ▶ '문고리'에 탄식했다…누나에 돈 뜯어간 50대 최후 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ '20년 악연' 정청래·유시민, 중매자 김어준이었다? ▶ 성기에 주사를? 男스키점프 '페니스 게이트' 발칵 ▶ 팬들은 '멘붕'…아이돌 은퇴후 총선 출마 20대 정체 ▶ \"생전 처음 듣는 욕\"…유승민에 무시당한 尹 폭발 ▶ 여행 다녔는데 4억 늘었다…'화수분 계좌' 만드는 법 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이후연 lee.hooyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 우리 아이 졸업식 때 상장 받는 모습, 이제 보기 힘들다는 소식 들으셨나요?",
        "content": "아니, 이게 무슨 일이래요? 아니 글쎄, 요즘 학교 졸업식에서 성적 우수자나 특별한 공로를 세운 학생들한테 상장 수여하는 걸 점점 안 하고 있다는 거예요! 저도 이 뉴스 보자마자 '응? 이게 무슨 소리지?' 싶었거든요. 예전 같으면 졸업식 날, 우리 아이가 큰 무대 위에 올라가서 상장 받고 환한 미소를 짓는 그런 장면들을 상상했었는데, 이제 그런 모습들이 점점 사라지고 있다는 말에 솔직히 조금 당황스럽더라고요. 특히나 열심히 노력한 아이가 그 결실을 맺는 모습을 부모로서 지켜보고 싶은 마음은 당연한 거잖아요. 근데 이게 단순히 학교의 편의 때문인지, 아니면 뭔가 더 깊은 뜻이 있는 건지, 저처럼 궁금해하시는 분들 많으실 것 같아요. 오늘 이 소식, 같이 자세히 파헤쳐 보면서 과연 이게 우리 아이들 교육에 어떤 영향을 미칠지, 제 솔직한 생각까지 한번 나눠볼까 해요!"
      },
      {
        "title": "졸업식 시상식, 왜 줄어드는 걸까요? 핵심만 쏙쏙!",
        "content": "간단하게 요약하자면, 요즘 학교들이 졸업식에서 특정 학생들만 상장 주는 공개 시상 방식을 없애는 추세라는 거예요. 그 이유는 크게 세 가지로 볼 수 있는데요. 첫째, 졸업식이 너무 길어진다는 의견과 일부 학생만 시상하는 것에 대한 민원이 많았기 때문이에요. 둘째, 최근 교육계에서 강조하는 포용과 평등 교육 기조에 맞춰 학생 간의 비교나 서열화를 줄이려는 노력이 반영된 결과라고 하고요. 마지막으로는, '왜 우리 아이가 남의 아이 들러리를 서야 하느냐'와 같은 학부모들의 불만을 의식한 측면도 있다고 해요. 그래서 요즘은 졸업식 전날 교실에서 미리 전달하거나, 식 직전에 수상자들만 따로 불러 전달하는 학교들이 늘고 있다고 하네요. 심지어 초등학교에서는 이미 '1인 1상'이라 해서 모든 학생이 하나씩 상을 받는 형태로 정착된 곳도 많답니다."
      },
      {
        "title": "‘1인 1상’부터 ‘들러리 논란’까지, 졸업식 시상식 변화의 속사정 낱낱이 파헤치기!",
        "content": "여러분, 이제 졸업식은 모두를 위한 축제의 장이 되어야 한다는 목소리가 커지고 있어요. 예전처럼 특정 학생만 스포트라이트를 받는 것이 아니라, 모든 졸업생이 주인공이 될 수 있도록 하자는 취지인 거죠. 실제로 초등학교에서는 이미 '1인 1상'이 보편화되고 있다고 하잖아요. 이게 뭐냐면, 학생들이 직접 상의 이름을 정하게 해서라도 모두가 하나씩은 상을 받아가는 거예요. 예를 들어 '가장 친절한 친구상', '가장 활발한 상' 같은 식으로요. 이게 언뜻 보면 좀 과한 것 같기도 하지만, 사실 아이들이 졸업이라는 큰 행사를 치르면서 혹시라도 소외감을 느끼지 않도록 하려는 배려라고 해요. 친구가 상 받는 걸 보면서 '나는 왜 못 받았지?' 하고 실망하는 아이들이 없도록 말이에요. 또 요즘 교육계에서 엄청 강조하는 '포용'과 '평등'이라는 키워드랑도 딱 맞아떨어지는 부분인데요. 과거처럼 성적으로 아이들을 줄 세우고 비교하는 것에 대한 거부감이 많이 생겨났기 때문에, 학교들도 이런 흐름에 맞춰가고 있는 것 같아요. 아이들이 위축되지 않고, 각자의 개성과 장점을 인정받는 분위기를 만들고 싶은 마음이 크다는 거죠. 그런데 말이에요, 이런 변화가 마냥 좋기만 한 건 또 아니라는 의견도 만만치 않거든요. 가장 큰 불만은 바로 '노력에 대한 보상이 사라졌다'는 거예요. 열심히 공부하고 좋은 성적을 받은 아이가 당연히 받아야 할 칭찬과 격려를, 마치 비밀스럽게 해야 하는 것처럼 느껴지게 되는 게 아쉽다는 거죠. '3년 동안 그렇게 노력한 아이가 단상에 올라 박수받는 모습을 기대했는데, 이게 뭐냐' 하고 속상해하는 학부모님들의 이야기도 들려오고요. 온라인 커뮤니티에서도 '과도한 평등주의 아니냐', '상을 못 받는 아이도 박탈감을 느낄 수 있지만, 이렇게까지 해야 하나' 같은 댓글들이 많이 달리더라고요. 저도 사실 좀 복잡한 심경이에요. 한편으로는 모든 아이들이 소외되지 않고 즐거운 졸업식을 만드는 게 좋겠다는 생각도 들지만, 또 다른 한편으로는 열심히 노력한 아이의 성과를 인정해주고 격려해주는 시스템이 사라지는 것 같아 아쉬운 마음도 크고요. 과연 이 균형점을 어떻게 찾아야 할지, 앞으로의 학교 교육 방향이 어떻게 흘러갈지 좀 더 지켜봐야 할 것 같습니다."
      },
      {
        "title": "앞으로는 어떻게 될까요? 저의 솔직한 다짐!",
        "content": "이번 뉴스 보면서 정말 많은 생각을 하게 되더라고요. 솔직히 말하면, 저도 제 아이가 학교에서 좋은 성과를 내고 상을 받는 모습을 보면 뿌듯하고 자랑스러울 것 같거든요. 그런 아이의 노력이 당연히 인정받고 격려받아야 한다고 생각하고요. 하지만 동시에, 모든 아이들이 졸업식이라는 큰 행사를 통해 소외되지 않고 함께 즐길 수 있었으면 하는 마음도 너무 커요. '1인 1상'이 조금 과하다는 생각도 들지만, 아이들이 '나는 아무것도 아니구나'라는 생각에 좌절하지 않도록 하려는 학교의 마음도 이해가 가고요. 앞으로는 이런 논란이 계속되는 만큼, 학교와 학부모님들이 서로 좀 더 깊이 소통하면서 아이들에게 가장 좋은 방향을 찾아나가는 게 중요하다고 생각해요. 단순히 '상 준다, 안 준다'의 문제가 아니라, 아이들이 노력의 가치를 알고 성취감을 느끼면서도, 동시에 서로를 존중하고 배려하는 마음을 배울 수 있도록 말이죠. 앞으로 우리 아이가 학교에서 어떤 경험을 하게 될지, 그리고 저는 부모로서 어떤 역할을 해야 할지 다시 한번 고민하게 되는 계기가 된 것 같아요. 저는 앞으로 우리 아이가 무언가를 열심히 노력했을 때, 그 과정 자체를 칭찬해주고, 결과에 상관없이 아이가 최선을 다했다는 점을 인정해주는 그런 부모가 되려고 노력할 거예요. 그리고 학교의 교육 방향에 대해서도 항상 관심을 가지고, 제 의견을 적절하게 전달하면서 아이에게 더 나은 교육 환경을 만들어주기 위해 함께 고민할 거고요. 여러분은 이번 졸업식 시상식 축소에 대해 어떻게 생각하시나요? 여러분의 소중한 의견도 댓글로 남겨주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02258?mid=n1006",
    "hashTag": [
      "#졸업식",
      "#시상식",
      "#교육",
      "#1인1상",
      "#평등교육"
    ]
  },
  {
    "type": "sisa",
    "title": "정청래 \"인사 검증 실패…李께 죄송\"…'쌍방울 변호인 특검 추천' 사과",
    "newTitle": "정청래 대표 사과, 쌍방울 변호인 추천 왜 문제 됐을까?",
    "article": "[서울=뉴스핌] 최원진 기자= 정청래 더불어민주당 대표가 당이 김성태 전 쌍방울 회장 측 변호인을 '2차 종합특검' 후보로 추천한 데 대해 인사 검증이 미흡했다며 사과의 뜻을 밝혔다. 박수현 수석대변인은 8일 기자간담회에서 정 대표의 입장을 전하며 \"인사 검증 실패로 이재명 대통령께 누를 끼쳐드린 데 죄송하다\"고 말했다. [서울=뉴스핌] 윤창빈 기자 = 정청래 더불어민주당 대표가 6일 서울 여의도 국회에서 열린 조국혁신당 합당 관련 3선의원 간담회에서 물을 마시고 있다. 2026.02.06 pangbin@newspim.com 이어 정 대표가 여러 상황을 종합적으로 고려해 행사된 대통령 인사권을 둘러싸고 논란이 발생한 데 대해, 당의 검증 부족으로 부담을 준 점을 송구하게 여기고 있다고 설명했다. 또한 \"당에서 추천된 후보자가 비록 윤석열 검찰의 잘못된 점에 저항하고 바로 잡으려는 노력을 한 점과 윤석열 검찰총장으로부터 핍박을 받았던 검사였다고 하더라도 더 세밀히 살피지 못한 것은 검증 실패\"라고 강조했다. 정 대표는 향후 같은 문제가 반복되지 않도록 후보 추천 경로의 다양화와 절차의 투명성 강화, 추천과 심사 기능 분리 등을 통해 당내 검증 시스템을 보완하겠다는 방침이다. 앞서 친정청래계로 분류되는 이성윤 최고위원이 김성태 전 회장 변론을 맡았던 전준철 변호사를 특검 후보로 추천하자, 친이재명계 일각에서는 해당 이력이 부적절하다는 비판이 제기된 바 있다. wonjc6@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? 더불어민주당 정청래 대표가 고개를 숙였다는데…",
        "content": "여러분, 저도 이거 보고 진짜 깜짝 놀랐어요! 아니, 우리나라 대표 야당인 더불어민주당에서 ‘이재명 대표’께 누를 끼칠 뻔한 일이 있었다는 소식, 혹시 들으셨어요? 그것도 당 대표인 정청래 의원이 직접 나서서 '인사 검증 실패'라며 사과까지 했다는 거예요. 정말… 우리가 사는 세상이 드라마보다 더 드라마틱하다는 말이 괜히 나오는 게 아닌가 싶어요. 이재명 대표의 ‘2차 종합특검’ 후보 추천 과정에서 불거진 논란 때문이라는데, 도대체 어떤 일이 있었길래 이렇게까지 된 걸까요? 저도 여러분과 똑같이 궁금한 마음에 기사를 꼼꼼히 살펴봤거든요. 그래서 오늘은 이 복잡한 사안을 쉽고 재밌게 풀어드리려고 이렇게 찾아왔답니다! 일단 어떤 사건인지, 왜 이런 논란이 생겼는지, 그리고 앞으로 어떻게 될지 함께 이야기 나눠봐요!"
      },
      {
        "title": "핵심 짚어드립니다! 정청래 대표의 사과, 왜? 무엇 때문에?",
        "content": "기사를 쭉 읽어보니 이번 사태의 핵심은 더불어민주당이 ‘2차 종합특검’ 후보로 김성태 전 쌍방울 회장의 변호인을 맡았던 전 모 변호사를 추천했다는 점이에요. 그런데 이게 친정청래계로 분류되는 이성윤 최고위원이 추천했고, 이를 두고 친이재명계 일각에서는 ‘부적절하다’는 비판이 나왔다고 합니다. 정청래 대표는 이런 상황에 대해 당의 인사 검증이 미흡했다고 인정하며, 이재명 대표께 누를 끼친 것에 대해 죄송하다는 뜻을 밝혔습니다. 특히, 추천된 후보자가 윤석열 검찰에 저항하고 핍박을 받았던 이력이 있다고 해도, 더 세밀하게 살피지 못한 것은 검증 실패라고 강조했죠. 앞으로는 이런 일이 반복되지 않도록 후보 추천 경로를 다양화하고 절차를 투명하게 강화하며, 추천과 심사 기능을 분리하는 등 당내 검증 시스템을 보완하겠다고 합니다."
      },
      {
        "title": "그래서 뭐가 문제라는 거야? '쌍방울 변호인 특검 추천' 논란 심층 분석!",
        "content": "이게 단순히 사람이 추천되고 안 되고의 문제가 아니라, 왜 ‘쌍방울 변호인’이라는 점이 문제가 됐는지 좀 더 깊이 들여다볼 필요가 있더라고요. 제가 이해한 바로는, 이번에 추천된 전 모 변호사가 과거 김성태 전 쌍방울 회장의 변호를 맡았던 이력이 있잖아요? 이 부분이 민감하게 작용한 것 같아요. 지금 윤석열 정부와 검찰을 향해 날을 세우고 있는 민주당 입장에서는, 현 정부와 깊은 연관이 있거나 혹은 현 정부의 잘못을 파헤치려는 특검의 성격에 부합하지 않는 인물이 추천되었다는 비판이 나올 수밖에 없었겠죠. 특히나 김성태 전 회장 같은 경우는 현재 검찰 수사의 주요 인물 중 하나이니, 그의 변호인이 특검 후보가 되는 것은 여러모로 복잡한 문제가 될 수 있는 거예요. 정청래 대표의 말처럼, 후보자가 윤석열 검찰에 저항했던 인물이라고 해도, 혹은 검찰로부터 핍박을 받았던 경험이 있다고 해도, ‘쌍방울’이라는 특정 기업의 변호를 맡았던 이력 자체를 더 세밀하게 검토했어야 한다는 지적이 나온 거죠. 이건 마치 ‘적’이라고 생각하는 사람을 심판으로 세우는 것과 비슷하게 느껴질 수도 있으니까요. 그래서 민주당 내부에서도 ‘이거 괜찮은가?’ 하는 우려의 목소리가 나왔고, 결국 정청래 대표가 직접 사과하며 검증 시스템을 강화하겠다는 방침을 내세우게 된 거랍니다. 앞으로는 이런 ‘오해’나 ‘논란’의 소지가 될 수 있는 부분까지 꼼꼼하게 살피는, 훨씬 더 신중한 검증이 이루어지리라 예상됩니다."
      },
      {
        "title": "앞으로는 이렇게 했으면 좋겠어요! 제 솔직한 생각과 다짐!",
        "content": "솔직히 말하면, 이번 사태를 보면서 ‘정치라는 게 정말 어렵구나’라는 생각이 다시 한번 들더라고요. 분명 좋은 의도로 시작했을 텐데도, 예상치 못한 부분에서 논란이 생길 수 있다는 게… 앞으로 민주당이 말하는 ‘검증 시스템 강화’가 단순히 형식적인 절차 개선에 그치지 않았으면 좋겠어요. 후보자의 과거 행적, 이해관계, 그리고 현재 정치적 상황과의 연관성까지, 정말 ‘백지장도 맞들면 낫다’는 속담처럼 다 같이 머리를 맞대고 꼼꼼하게 검토하는 과정이 필요할 것 같아요. 저 같은 평범한 사람들은 이런 복잡한 사정을 다 알기 어렵잖아요. 그래서 당에서 ‘이런 사람을 추천합니다’라고 말할 때, ‘아, 이래서 이 사람이 적임자구나!’라고 믿을 수 있게끔 투명하고 명확한 설명이 동반되어야 한다고 생각해요. 저도 앞으로는 좀 더 정치 소식에 귀 기울이고, 옳다고 생각하는 부분은 응원하되, 조금이라도 의문이 드는 부분은 이렇게 제 생각을 나눠보는 노력을 해야겠어요. 우리 모두에게 더 나은 정치를 기대하며 말이죠! 여러분은 이번 사태에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07971?mid=n1006",
    "hashTag": [
      "#정청래",
      "#더불어민주당",
      "#이재명",
      "#특검",
      "#정치"
    ]
  },
  {
    "type": "sisa",
    "title": "'최악 민폐' 직원 3일 만에 잘랐다가…\"5000만원 뜯겼어요\" 눈물 [사장님 고충백서]",
    "newTitle": "3일 근무 직원이 5000만원? 식당 사장님 절규한 사연!",
    "article": "사진=게티이미지뱅크 출근한지 3일 내내 지각을 하고, 이틀 동안 그릇과 컵을 7차례나 깨뜨린 데다, 일은 하지 않고 음식만 집어 먹는 등 최악의 업무 태도를 보인 서빙 직원을 해고한 식당 사장님이 5000만원에 달하는 거액의 배상금을 물게 됐다. 해고 서면통보를 하지 않은 것이 결정적이었다. 전문가들은 \"절차적 위반 등 사소한 위법으로 부당해고가 인정돼도, 분쟁 기간이 길어지면 손해배상액이 기하급수적으로 증가한다\"며 \"사소한 법 위반이 식당의 존폐를 위협할 수 있다\"고 했다. 8일 법조계에 따르면 의정부지방법원 남양주지원 지1민사부는 최근 근로자 A씨가 식당 주인 B씨를 상대로 낸 해고무효확인 소송에서 원고측의 손을 들어줬다. ○출근 3일 내내 지각한 직원...\"음식만 집어먹고 청소 안해\" 안동에서 음식점을 운영하던 자영업자 B씨는 2024년 7월 1일 A씨를 식당 정직원으로 고용했다. 월급 280만원에 주6일 근무하는 조건으로 홀서빙 업무를 시작한 A씨가 출근 첫날부터 벌인 기행은 상상을 초월했다. A씨는 출근 3일 내내 지각했다. 기본적은 업무 능력도 처참했다. 첫날 그릇 4개를 깨뜨리더니, 이튿날에도 컵과 그릇 3개를 추가로 박살 냈다. 동료 직원들은 \"A씨가 홀을 돌며 음식을 집어 먹기만 할 뿐, 빈 그릇을 치우거나 청소하는 본인의 일은 아예 손도 대지 않았다\"며 불만을 쏟아냈다. 3일 차에도 출근시간이 한참 지난 오전 10시 경 손에 커피를 든 채 유유히 식당에 나타난 A씨를 향해 점장은 \"A씨는 서비스 업종에 맞지 않는다. 다른 일을 알아봐라. 오늘까지 근무한 것으로 칠 테니 퇴근해도 된다\"며 구두로 해고를 통보했다. A씨가 \"한 번만 더 기회를 달라\"고 했지만 점장은 \"사장님에게 일주일 지켜보고 판단 내리겠다고 말했는데 일주일까지 볼 필요가 없다. 그만하자\"라고 했다. 식당 측은 3일간 근무 명목으로 A씨에게 26만8500원을 송금했다. 하지만 사건은 여기서부터 시작이었다. A씨는 기다렸다는 듯이 즉각 해고무효확인 및 임금 청구 소송을 제기한 것. 알고 보니 A씨는 면접 당시부터 모든 대화를 녹음하면서 소송에 대비한 사실도 드러났다. 사진=ChatGPT ○법원 \"교육과 전환배치 기회 줬어야\"...근로자 손 법원은 A씨의 손을 들어줬다. 재판에서 B 사장은 \"사회통념상 고용관계를 도저히 계속할 수 없을 정도의 사유가 있어서 해고한 것\"이라며 해고가 정당했다고 주장했지만 법원은 받아들이지 않았다. 재판부는 \"고의나 과실로 홀 업무를 의도적으로 수행하지 않았다고 볼 수 없다\"라고 지적했다. 이어 \"A가 실제 근로를 제공한 기간은 2일 동안 3시간 정도에 불과해 근무 성적이 부진한 기간이 상당했다거나, 개선 가능성이 없다고 단정하기 어렵다\"며 \"해고에 앞서 교육과 전환배치 등으로 개선의 기회를 부여다고 볼 만한 자료도 없다\"고 지적했다. 특히 구두 해고를 했을 뿐 서면 통지를 하지 않은 게 치명적이었다. 재판부는 \"해고하면서 해고사유와 시기를 서면으로 통지하지 않은 것은 근로기준법 제 27조 해고서면통지 의무 위반\"이라며 \"해고사유가 정당한지 여부에 관해 살펴볼 필요 없이 해고는 무효\"라고 꼬집었다. 사장 측은 A씨가 면접 때부터 녹취를 하는 등 소송을 염두에 둔 '기획 취업'을 했다며 권리 남용을 주장했지만 법원은 \"강행규정인 근로기준법을 고려하면, 소송 제기가 사회질서에 위반하는 권리의 행사에 해당한다고 보기 어렵다\"며 사업주의 주장을 받아들이지 않았다. ○일은 3일, 배상은 4900만원...\"분쟁 기간 길수록 불리\" 결과적으로 B사장은 A씨가 실제로 일하지 않은 약 1년 3개월간의 임금 등 총 4900만 원에 달하는 거액을 물어주게 됐다. 부당해고 판결이 나면 사용자는 근로자가 실제로 일하지 않았더라도 '해고가 없었더라면 계속 일해서 받을 수 있었던 임금' 전액을 지급해야 하기 때문이다. A씨와 B 사장이 체결한 주6일제 근로계약서도 발목을 잡았다. 계약서상 주당 실 근로시간이 57시간이었기에 당시 최저시급을 위반한 것이다. 결국 법원은 기본 월급 280만원 외에 월 40만원 가량의 최저임금 부족분을 추가로 지급해야 한다고 판단했다. 게다가 주40시간을 넘는 17시간은 고스란히 연장근로로 가산 수당이 붙게 됐다. 연차휴가수당도 붙게 된다. 다행히(?) B사장의 식당이 2025년 10월 폐업하면서 배상금은 1년 3개월치에서 그쳤지만, 영업 기간이 더 길어졌다면 배상금이 훨씬 늘어났을 가능성이 높다. 전문가들은 영세 자영업자의 경우일수록 사소한 노동법 위반이 영업장의 존폐를 좌우할 수 있어 주의해야 한다고 경고한다. 정상태 법무법인 바른 변호사는 \"노동법에 어두운 영세 사업장을 중심으로 노동관계법 위반을 트집잡아 부당해고 소송을 제기하거나 합의금을 요구하는 근로자도 적지 않다\"며 \"서면해고통보, 해고예고수당지급 의무 등 절차 의무 위반이 대표적\"이라고 지적했다. 이어 \"면접 때부터 녹취를 하거나, 해고를 유도한다는 의심이 들 정도로 업무 능력이 부족했던 점은 기획 소송의 가능성도 있을수는 있다\"면서도 \"업무를 고의로 태만하거나 사업주의 미숙함을 악용해 금전적 이익을 편취하려 했다는 증거가 없는 한, 근로자의 소송 자체를 문제 삼기는 쉽지 않다\"고 조언했다. 곽용희 기자 kyh@hankyung.com 관련기사 \"주식 팔았다고 끝 아니네\"…경고 나온 이유 퇴근한 직장인 '필수 코스' 됐다…'핫템' 뭐길래 안 팔린 두쫀쿠 재고가 '1000개?'…무슨 일이 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" \"부모님 반지 녹여주세요\"…예비부부 향한 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사장님, 눈물 쏟은 이유가 뭐냐면요...",
        "content": "여러분, 진짜 이런 일 있으면 눈앞이 캄캄하겠죠? 저도 이 뉴스 보고 '아니, 이게 무슨 일이야!' 싶었거든요. 세상에, 출근한 지 딱 3일밖에 안 된 직원이 온갖 말썽을 부리고 결국엔 5000만원이라는 엄청난 배상금을 물어내게 생겼다는 거예요. 그것도 사장님이요! 아니, 일은 거의 안 하고 음식만 훔쳐 먹고 그릇도 몇 번이나 깨뜨렸는데 대체 왜 사장님이 이렇게 큰돈을 물어줘야 하는 건지... 정말 상식적으로 이해가 안 갔거든요. 듣기만 해도 답답하고 속상한 사장님의 마음이 고스란히 느껴지는 이야기라, 이건 정말 꼭 여러분과 함께 짚어봐야 할 것 같더라고요. 대체 어떤 일이 있었길래 이런 일이 벌어진 건지, 같이 한번 자세히 들여다볼게요."
      },
      {
        "title": "사건의 전말, 쉽고 빠르게 파헤쳐 볼게요!",
        "content": "핵심만 콕콕 집어서 정리해 드릴게요. 안동에서 식당을 운영하시던 사장님께서 새로 직원을 채용했는데, 이 직원이 출근 첫날부터 3일 내내 지각하고, 그릇 7개나 깨뜨리고, 일은 안 하고 음식만 먹는 등 정말 최악의 근무 태도를 보였다고 해요. 그래서 사장님이 '이대로는 안 되겠다' 싶어서 구두로 해고를 통보했는데, 이게 엄청난 나비효과를 불러왔어요. 알고 보니 직원이 면접 때부터 모든 대화를 녹음하면서 소송을 준비했고, 결국 해고 절차에 문제가 있었다는 이유로 법원에서 부당해고를 인정받았답니다. 실제로 일한 기간은 고작 2~3시간에 불과한데도, 법원은 해고사유와 시기를 서면으로 통지하지 않은 것을 근로기준법 위반으로 보고 해고 자체를 무효로 판단했고요. 결국 이 직원이 실제로 일하지 않은 기간에 대한 임금과 각종 수당을 포함해 무려 4900만원을 배상하라는 판결을 받게 된 거랍니다. 정말 황당하죠?"
      },
      {
        "title": "무서운 '해고 절차' 위반, 이게 뭐라고요?",
        "content": "이 사장님의 사례를 보면서 정말 많은 걸 느꼈어요. 우리가 흔히 생각할 때, '아니, 이렇게 일 안 하면 당연히 자를 수 있는 거 아니야?' 싶잖아요. 그런데 법은 그렇지 않다는 걸 여실히 보여주고 있거든요. 여기서 가장 핵심적인 문제가 뭐냐면 바로 '해고 절차'를 제대로 지키지 않았다는 거예요. 근로기준법 제27조에 따르면, 사용자는 근로자를 해고할 때 반드시 '해고사유와 시기'를 서면으로 통지해야 하거든요. 서면 통지 의무를 위반하면, 해고 사유가 아무리 정당하다고 해도 법적으로는 해고 자체가 무효가 돼버린다는 거죠. 이 사건에서도 직원이 아무리 문제가 많았더라도, 구두 통보만으로는 법적 효력이 없었던 거예요. 마치 게임에서 정해진 규칙대로 하지 않으면 무효가 되는 것처럼, 노동법에도 엄격한 절차들이 있다는 걸 보여주는 거죠. 더군다나 이 직원은 면접 때부터 모든 대화를 녹음하면서 소송을 준비했다는 점에서 '기획 취업'이라는 의혹도 있었어요. 하지만 법원은 이런 사업주의 주장을 받아들이지 않고, 강행규정인 근로기준법 위반 여부에 더 무게를 두었답니다. 또한, 계약서상 주당 근로시간이 57시간으로 최저임금법을 위반한 부분, 그리고 주 40시간을 초과하는 연장근로에 대한 가산 수당, 연차 휴가수당까지 얹혀서 배상액이 눈덩이처럼 불어났다고 하니... 영세 사업을 하시는 분들은 정말 이런 부분까지 꼼꼼하게 챙기지 않으면 큰 코 다칠 수 있다는 걸 새삼 느꼈습니다."
      },
      {
        "title": "저라면 이렇게 했을 거예요... 그리고 다짐합니다!",
        "content": "솔직히 이 사연을 접하고 나니까, 저는 앞으로 제 주변의 사업하시는 분들이나, 혹시라도 제가 사업을 하게 된다면, 정말 '절차'의 중요성을 뼈저리게 새기게 될 것 같아요. 단순히 '일 못하면 자르면 되지!'라는 생각은 정말 위험하다는 걸 알게 되었거든요. 아무리 사소해 보이는 일이라도, 노동법에 명시된 절차는 반드시 지켜야 한다는 거죠. 예를 들어, 직원이 업무 태만이 심각하다고 판단되면, 바로 해고하기보다는 먼저 개선 기회를 주고, 구체적인 문제점을 명확히 지적하면서 서면으로 경고를 하는 과정을 거치는 게 훨씬 안전할 것 같더라고요. 물론, 이런 절차를 밟는 것도 번거롭고 시간도 걸리겠지만, 나중에 5000만원이라는 어마어마한 금액을 물어내는 것보다는 훨씬 낫겠다는 생각이 들었어요. 또 하나 느낀 점은, '기획 소송' 같은 악의적인 행동에 대한 대비도 필요하다는 거예요. 면접 때부터 녹취를 하는 등 수상한 낌새가 보이면, 이런 부분도 철저히 기록으로 남겨두는 것이 나중에 도움이 될 수 있겠다는 생각이 들었어요. 물론, 그렇다고 해서 모든 직원을 의심의 눈초리로 바라볼 수는 없겠지만요. 이번 일을 계기로 저도 근로기준법에 대해 더 공부하고, 주변에도 이런 정보를 많이 공유해야겠다고 다짐했어요. 정말 사장님의 눈물에 깊이 공감하며, 다시는 이런 억울한 일이 없도록 우리 모두 조금씩 더 관심을 기울이면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02759?mid=n1006",
    "hashTag": [
      "#부당해고",
      "#해고절차",
      "#근로기준법",
      "#사업주필수",
      "#노동법"
    ]
  },
  {
    "type": "spo",
    "title": "[밀라노 현장]\"정말 죄송합니다\" 韓 컬링 믹스더블 눈물의 대국민 사과…'값진 1승' \"끝까지 해내는 모습 보일 것\"",
    "newTitle": "컬링 믹스더블 첫승! 눈물의 사과 뒤 값진 1승, 비하인드는?",
    "article": "sCtgr_cd = \"spo99\"; 사진=중계 방송 캡처 사진=중계 방송 캡처 [밀라노(이탈리아)=스포츠조선 이현석 기자]\"승리가 늦어 죄송하게 생각한다.\" 대한민국 컬링 믹스더블이 6경기 만에 첫 승리를 일궈냈다. 김선영(강릉시청)-정영석(강원도청)은 뒤늦은 승리에 고개 숙여 사과했다. 김선영-정영석 조는 8일(이하 한국시각) 이탈리아 코르티나의 코르티나 컬링 올림픽스타디움에서 열린 미국의 코리 티스-코리 드롭킨 조와의 2026년 밀라노-코르티나 동계올림픽 컬링 믹스더블 라운드로빈 6차전에서 연장 접전 끝에 6대5로 승리했다. 한국은 5연패 뒤 값진 1승을 챙겼다. AD AD 이른바 '선영석' 조는 지난해 12월 열린 올림픽 예선 대회(올림픽 퀄리피케이션 이벤트·OQE)에서 한국 컬링 역사상 처음으로 올림픽 자력 진출의 역사를 썼다. 믹스더블은 2018년 평창 대회에서 처음으로 도입됐다. 한국 믹스더블은 이번에 처음으로 '별들의 무대' 올림픽에 자력으로 출전했다. 아시아 팀 중엔 유일했다. 세계의 벽은 높았다. 한국은 앞선 5경기에서 스웨덴(3대10)-이탈리아(4대8)-스위스(5대8)-영국(2대8)-체코(4대9)에 줄줄이 패했다. 결국 김선영은 영국전 뒤 눈물을 터뜨렸다. '팀킴'의 김은정과 김영미가 해설위원으로 함께하고 있는 가운데 '팀킴'의 응원을 묻는 방송인터뷰에서 \"중간에 약간 힘들어서 언니들에게 연락했다. 언니들이 조언도 많이 해주고, 행복하게 컬링하는 게 좋다고 해줘 좀 자신감있게 더하려고 했다. 그러나 생각보다 잘 되지 않고 있다. 멘털을 잡고 있었는데, 내 자신에게 실망스럽다. (정)영석이에게도 많이 미안하다\"며 눈물을 흘렸다. 이번 대회 컬링은 풀리그 방식으로 예선을 치른다. 예선 상위 4개 팀이 준결승에 진출해 최종 순위를 가린다. 한국은 5연패로 준결승 진출 가능성은 희박해졌다. 남은 4경기에서 전승하더라도 상위 4위 안에 들기는 쉽지 않다. 사진=REUTERS 연합뉴스 사진=연합뉴스 포기는 없었다. 한국은 '다크호스' 미국을 상대로 연장 접전 끝에 값진 '1승'을 챙겼다. 경기 뒤 김선영은 중계 방송사와의 인터뷰에서 \"첫 승이 너무 늦어서 아쉽다. 하지만 우리의 경기를 보여주는 것이 우선이었다. 최대한 우리 스타일 보여준 것 같아서 승리보다, 경기 내용이 가장 마음에 든다. 잘한 것 같다\"고 말했다. 정영석도 \"승리해서 정말 기분 좋다. 승리가 늦은감이 있어 그 부분에 대해 죄송하게 생각한다. 오늘 경기가 우리가 원하고 추구하던 스타일이었고, 방식이었고, 결과 내용이었다고 생각한다. 상대가 플레이오프(PO)에 갈만한 실력을 가진 팀이란 것을 알았다. 우리가 PO는 조금 힘들어졌지만, 그래도 PO 갈 만한 팀을 올림픽 끝나기 전에 잡아보자는 생각을 개인적으로 했는데 결과가 잘 나와서 다행이다. 많은 경기가 남아있다. 우리만의 스타일로 주눅들지 않고 최대한 열심히 하겠다\"고 했다. 충격이 있었다. '1승 제물' 체코에 패한 뒤 곧바로 경기에 나선 것이다. 김선영은 \"대한체육회에서 준비해주신 맛있는 도시락 먹고 휴식 취했다. 체코전 아쉬움 있었지만 그래도 그 경기 잘 이끌어갔었기 때문에 그 다음엔 스위핑 활용하자면서 놓친 부분 집중하면서 준비했다\"고 말했다. 정영석은 \"마음을 내려놓았다기보다 경기 끝날 때마다 결과에 아쉽고 속상했다. 우리를 봐주는 가족, 팬, 국민들이 더 아쉬워 하셨을 것 같다. 이 기분이 다음 경기까지 갔을 때 더 좋지 않을 것 같아서 최대한 좋은 생각 많이 하려고 했다. 좋지 않은 생각을 떨쳐내려고 했다. 체코전 결과는 아쉬웠지만 긍정적 얘기 많이해서 미국전 잘 해보자고 한 것이 좋은 힘이었던 것 같다\"고 설명했다. 사진=REUTERS 연합뉴스 사진=REUTERS 연합뉴스 한국은 미국을 상대로 5-2로 앞서다 8엔드에서 동점을 허용했다. 연장에서 마지막 '빅 샷'으로 승리를 거머쥐었다. 정영석은 \"연장전 마지막 샷이 최고의 샷이 아니었나 생각한다. 샷 자체는 우리가 수 백번, 수 천번 던져본 샷이긴 하지만 그런 상황에서 그런 샷을 하는 것이 쉽지 않다. 4인조 5번 포지션인데 (김)선영 누나 심적으로 많이 힘들었을텐데 그걸 잘 이겨내고 마지막 샷을 한 것은 좋게 생각한다. 칭찬할 부분이 아닌가 싶다\"며 \"그 부담감을 이겨낸 선영 누나 (승리) 지분이 더 크지 않나 싶다\"고 칭찬했다. 그 말을 들은 김선영은 끝내 눈물을 보였다. 김선영은 \"같은 팀원이 그렇게 생각해주고 말해주니 고맙다. 그런 감정인 것 같다. 마지막에 해내고 싶은 것도 있었다. 잘한단 자신감도 있었지만, 그 전까지는 나 자신을 너무 구석으로 몰지 않았나 싶은 생각이었다. 후반으로 갈수록 내려놓자고 다짐했다. 믿는 팀원이 있어서 집중했던 것 같다. 영석이 믿고 던졌다\"고 했다. 경기는 남아있다. 김선영은 \"결과론적으론 그렇지만 우리는 갈수록 성장하고 발전하고 있다고 믿는다. 자신감 갖고 우리 플레이를 보여준다면 남은 경기도 조금 재미있는 플레이 보이겠다\"고 했다. 정영석은 \"올림픽 출전 전에 '몇 승 하겠다' 생각한 것은 아니지만 후회 없이 국민께 최대한 열심히 하는 모습, 끝까지 해내는 모습을 보여드리고 싶었다. 결과도 중요하지만 우리가 스스로 자부심 느껴질 만큼 좋은 경기력 보이도록 노력하겠다\"고 다짐했다. 밀라노(이탈리아)=이현석기자 digh1229@sportschosun.com ▲ 대충격! '뭘 먹었길래' 핀란드에 이어 스위스 여자 아이스하키도 '노로바이러스' 악령..개회식도 불참 ▲ “밀라노에서 가장 잘생겼다” 차준환, 日 선정 올림픽 10대 미남→이번엔 홍콩 선정 1위 ▲ 민혜연, ♥주진모와 한겨울에 옷 벗고 열정 골프..유쾌한 부부 경쟁 ▲ 올림픽을 덮친 스키점프 '남성 생식기 필러 확대' 스캔들, 화들짝 놀란 WADA '이걸 도핑이라고 봐야 하나' ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 비둘기를 감시 드론으로?..“배터리 필요 없고 하루 480㎞ 이상 비행” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "컬링 믹스더블, 드디어 첫 승을 거두다! 그런데 눈물의 사과라뇨?",
        "content": "여러분, 혹시 이 소식 들으셨어요? 올림픽에서 우리 컬링 믹스더블 팀이 드디어 첫 승리를 거뒀다는 소식 말이에요! 그런데 승리의 기쁨 뒤에 눈물과 함께 '죄송하다'는 사과가 이어졌다고 해서 제가 정말 깜짝 놀랐지 뭐예요. 아니, 어렵게 따낸 승리인데 왜 사과를 해야 하는 건지, 너무 궁금해서 바로 기사를 찾아봤거든요. '정말 죄송합니다'라니, 대체 무슨 일이 있었던 걸까요? 단순히 경기 결과 때문만이 아니라, 선수들이 얼마나 큰 부담감과 압박감을 느끼고 있었는지 엿볼 수 있는 대목인 것 같아서 마음 한편이 찡해지더라고요. 이제 막 올림픽 무대에 첫발을 내디딘 선수들이 겪는 어려움과 그럼에도 불구하고 끝까지 포기하지 않는 모습, 정말 많은 걸 느끼게 해주는 것 같아요. 함께 이 이야기를 파헤쳐 보면서, 우리 선수들에게 어떤 응원을 보내야 할지 함께 고민해보면 좋겠어요!"
      },
      {
        "title": "6경기 만에 거머쥔 값진 1승, 그 뒤에 숨겨진 이야기",
        "content": "이번 기사를 보면 우리 컬링 믹스더블 팀이 6번의 도전 끝에 마침내 미국과의 경기에서 6대5로 연장 접전 끝에 짜릿한 승리를 거머쥐었다는 사실을 알 수 있어요. 사실 한국 컬링 믹스더블 팀은 이번 올림픽에 아시아 팀으로는 유일하게, 그리고 사상 처음으로 올림픽 본선에 자력으로 진출하는 쾌거를 이루었거든요. 그런데 스웨덴, 이탈리아, 스위스, 영국, 체코를 상대로 내리 5연패를 당하면서 김선영 선수는 영국전 이후 눈물을 쏟으며 \"내 자신에게 실망스럽고 정영석 선수에게 미안하다\"고까지 했답니다. 하지만 포기하지 않고 다음 경기인 미국전에서는 연장 접전 끝에 승리를 거두며 5연패의 아쉬움을 씻어냈어요. 비록 준결승 진출이 희박해졌지만, 선수들은 \"끝까지 해내는 모습을 보여드리고 싶다\"고 다짐하며 남은 경기에 임하겠다는 의지를 불태우고 있답니다. 경기 내용 자체에 만족감을 표하며, 앞으로도 자신들의 스타일을 잃지 않고 최선을 다하겠다는 선수들의 이야기가 감동적으로 다가오네요."
      },
      {
        "title": "아시아 최초 자력 진출! 땀과 눈물로 쓴 컬링 믹스더블 도전기",
        "content": "이번 밀라노 동계올림픽에 한국 컬링 믹스더블 팀이 역사적인 순간을 만들었어요. 바로 한국 컬링 역사상 처음으로 올림픽 예선 대회를 통과해서 자력으로 본선에 진출한 거거든요! 2018년 평창 올림픽 때 처음 도입된 믹스더블 종목인데, 우리나라는 이번에 처음으로 '별들의 무대'인 올림픽에서 직접 경기를 치르게 된 거죠. 게다가 아시아 팀 중에서는 오직 한국만이 이뤄낸 쾌거였다는 점에서 더욱 의미가 깊어요. 하지만 올림픽이라는 큰 무대의 벽은 생각보다 높았나 봐요. 아쉽게도 앞선 5경기에서는 스웨덴, 이탈리아, 스위스, 영국, 체코를 상대로 연달아 패배하며 힘든 시간을 보냈어요. 특히 영국전 이후 김선영 선수가 눈물을 보이며 \"자신에게 실망스럽고 팀원에게 미안하다\"고 말하는 장면은 정말 많은 사람들의 마음을 아프게 했죠. 하지만 이런 어려움 속에서도 선수들은 포기하지 않았습니다. '팀킴'의 김은정, 김영미 선수 등 동료들의 응원과 조언을 받으며 멘털을 다잡고, 마침내 미국과의 6차전에서 연장 접전 끝에 6대5로 승리하며 값진 1승을 거둔 거예요. 경기 후 김선영 선수는 \"승리가 늦어서 아쉽지만, 우리의 경기를 보여준 것 같아 만족한다\"고 말했고, 정영석 선수도 \"우리가 추구하던 스타일과 결과 내용이었다\"며 기쁨을 표현했습니다. 비록 준결승 진출은 어려워졌지만, 선수들은 \"남은 경기에서도 우리만의 스타일로 주눅 들지 않고 최대한 열심히 하겠다\"는 다짐을 보이며 앞으로의 경기에 대한 기대감을 높였어요. 특히 연장전 마지막 샷을 성공시킨 김선영 선수에게 정영석 선수가 \"승리 지분이 더 크다\"고 칭찬하며 김선영 선수가 다시 눈물을 글썽이는 장면은 정말 감동적이었어요. 서로를 믿고 의지하며 어려운 순간을 극복해나가는 모습이 앞으로 이어질 경기에 대한 희망을 엿보게 해주는 것 같아요."
      },
      {
        "title": "눈물 딛고 피어난 희망, 앞으로가 더 기대되는 이유!",
        "content": "사실 이번 기사를 보면서 저도 모르게 눈시울이 붉어지더라고요. 처음으로 올림픽에 자력으로 진출했는데, 연이은 패배로 얼마나 마음고생이 심했을까 싶어서요. 특히 김선영 선수가 눈물을 보이며 했던 말들을 들으니, 단순한 경기 결과 이상의 압박감과 부담감이 느껴졌어요. 하지만 그런 힘든 상황 속에서도 '할 수 있다'고 서로를 격려하고, 마지막까지 최선을 다해 승리를 쟁취해내는 모습은 정말 박수쳐주고 싶었어요. '정말 죄송하다'는 말 대신, 앞으로 '끝까지 해내는 모습'을 보여주겠다는 다짐이 훨씬 더 와닿았거든요. 사실 저도 어떤 일을 할 때 결과가 좋지 않으면 쉽게 좌절하고 나 자신을 탓하는 경우가 많거든요. 그런데 우리 컬링 믹스더블 선수들의 모습을 보면서, 결과보다는 과정에서 최선을 다하는 것이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 승리가 늦었지만, 이 한 번의 승리가 선수들에게는 앞으로 나아갈 수 있는 엄청난 동기부여가 될 거라고 확신해요. 앞으로 남은 경기에서 선수들이 후회 없이, 자신들의 실력을 마음껏 펼치고 국민들에게도 '해내는 모습'을 보여주길 진심으로 응원하겠습니다! 저도 우리 선수들처럼 어떤 어려움이 닥치더라도 긍정적인 마음으로 끝까지 도전하는 사람이 되도록 노력해야겠어요. 다들, 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n03674?mid=n1007",
    "hashTag": [
      "#컬링믹스더블",
      "#한국컬링",
      "#밀라노코르티나올림픽",
      "#스포츠뉴스",
      "#감동스토리"
    ]
  },
  {
    "type": "spo",
    "title": "부친 사망→극심한 생활고→공사판 전전…인생 막장에서 따낸 '영화 같은' 금메달, 英 BBC \"현실에서 일어날 수 없는 일\"",
    "newTitle": "인생 막장에서 따낸 영화 같은 금메달? 스위스 영웅의 반전 스토리!",
    "article": "sCtgr_cd = \"spo99\"; [스포티비뉴스=박대성 기자] 스위스의 알파인 스키 선수 프란요 폰 알멘(24)이 동계올림픽 첫 금메달의 주인공이 됐다. 하지만 세계 정상을 밟기 전까지 그의 삶은 고난의 연속이었다. AD AD 알멘은 이탈리아 보르미오 스텔비오 스키 센터에서 열린 2026 밀라노·코르페나담초 동계올림픽 알파인 남자 스키 활강 경기에서 1분51초61 기록으로 금메달을 목에 걸었다. 상징적인 스텔비오 코스를 1분 51.61초에 주파, 동갑내기 프란조니를 0.20초 차로 제치고 1위에 올랐다. 알멘은 지난 2022 베이징 동계 올림픽까지만 해도 그리 주목 받는 선수가 아니었다. 올림픽은 고사하고 세계선수권대회도 경험하지 못했던 선수였다. 하지만 이후 초고속 성장을 이뤄냈다. 2025년 세계선수권대회에서 36년 만의 최연소 활강 챔피언에 오르며 금메달을 획득했고, 그 기세를 몰아 월드컵 투어에서도 4번의 우승을 차지했다. ‘BBC’에 따르면, 알멘이 걸었던 길은 결코 쉽지 않았다. 17세에 부친의 갑작스러운 사망 이후, 유망했던 스키 선수 커리어를 이어나가기 버거웠다. 심각한 자금난에 하루하루가 고통이었다. 크라우드 펀딩을 통해 한 시즌을 더 버틸 자금을 마련했고, 그 성과를 바탕으로 스위스 국가대표팀에 합류할 수 있었다. 그때를 돌아본 알멘은 “솔직히 선수 커리어가 위태로웠다”고 회상한 바 있다. 어려운 상황에도 절대 꿈을 잃지 않았다. 목수 훈련이 자신을 단단하게 만들었다고 믿으며, 여름이면 공사장에서 일했다. 물론 금메달을 목에 건 모습을 본 ‘BBC’는 “1948년 이후 스위스의 5번째 올림픽 활강 챔피언이 된 지금, 더 이상 생계를 위한 공사장 일은 필요하지 않을 것이라고 알렸다. 알멘도 마찬가지였다. 인고의 고통을 이겨낸 뒤에 정상에 오른 뒤 ”마치 영화 같다. 현실 같지 않다. 이 순간이 내게 어떤 의미인지 말로 다 표현할 수 없다\"고 소감을 밝혔다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '숨막히는 밀착핏' 트와이스 지효, 시선 강탈 '란제리 화보' ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 이 감동적인 이야기 들으셨나요?",
        "content": "여러분, 혹시 최근에 스포츠계에서 들려온 정말 가슴 벅찬 소식 들으셨어요? 저는 이 소식을 듣고 얼마나 놀랐는지 몰라요. 스위스의 알파인 스키 선수, 프란요 폰 알멘이라는 선수가 이번 동계 올림픽에서 꿈에 그리던 금메달을 목에 걸었다는 거예요! 그것도 정말 영화 같은, 아니 현실에서는 일어날 수 없을 것만 같은 이야기로요. BBC에서도 '현실에서 일어날 수 없는 일'이라고 할 정도였다니, 대체 그에게 어떤 일들이 있었던 걸까요? 단순한 스포츠 경기의 승리가 아니라, 한 인간의 처절했던 삶의 고난과 역경을 이겨낸 드라마가 담겨 있다는 사실에 제 마음도 웅장해지더라고요. 그의 이야기가 궁금하지 않으신가요? 오늘 저와 함께 그 드라마틱한 여정을 한번 따라가 보시죠!"
      },
      {
        "title": "고난과 역경을 딛고 정상에 선 스위스 알파인 스키 영웅!",
        "content": "이번 2026 밀라노·코르페나담초 동계 올림픽 알파인 남자 스키 활강 경기에서 스위스의 프란요 폰 알멘 선수가 1분 51초 61이라는 놀라운 기록으로 금메달을 차지하며 세계 정상에 섰습니다. 그의 이름은 이제 스위스 알파인 스키 역사에 길이 남게 되었죠. 하지만 이 영광스러운 순간을 얻기까지 그의 길은 결코 순탄치 않았습니다. 2022 베이징 올림픽만 해도 주목받는 선수가 아니었지만, 이후 놀라운 성장세를 보여주며 2025년 세계선수권대회에서는 36년 만의 최연소 활강 챔피언 타이틀을 거머쥐었고, 월드컵에서도 4번이나 우승하는 쾌거를 이루었습니다. 이런 눈부신 성과 뒤에는 17세에 겪은 부친의 갑작스러운 사망으로 인한 극심한 생활고와 선수 생활을 이어가기 위한 처절한 노력들이 숨어 있었습니다. 절박한 상황 속에서도 꿈을 잃지 않았던 그의 이야기가 우리에게 깊은 울림을 주고 있습니다."
      },
      {
        "title": "생계를 위한 공사장 노동부터 올림픽 금메달까지, 파란만장한 인생 역전 스토리",
        "content": "여러분, 프란요 폰 알멘 선수의 이야기가 정말 놀라운 이유가 바로 여기에 있어요. 17살이라는 어린 나이에 가장 큰 의지처였던 아버지께서 돌아가시고 나서, 그의 삶은 그야말로 나락으로 떨어졌다고 해요. 유망주로서 스키 선수 생활을 이어가고 싶었지만, 현실은 녹록지 않았죠. 돈이 없어서 선수 생활을 계속하기 힘들 정도였다니, 얼마나 막막했을까요? 정말이지 상상도 안 되는 고통이었을 거예요. 다행히도 그는 크라우드 펀딩이라는 방법을 통해 힘든 시기를 버틸 수 있는 최소한의 자금을 마련할 수 있었고, 그 덕분에 스위스 국가대표팀에 합류할 수 있었다고 합니다. 그때를 회상하며 '선수 커리어가 위태로웠다'고 말하는 그의 인터뷰를 보면, 얼마나 절박했는지 느껴지더라고요. 하지만 그는 여기서 멈추지 않았어요. 오히려 '목수 훈련이 자신을 단단하게 만들었다'며 여름이면 공사장에서 땀 흘리며 일을 했다고 해요. 생계를 유지하면서도 스키에 대한 꿈을 놓지 않았던 거죠. 이런 끈기와 노력 끝에 결국 올림픽 금메달이라는 최고의 영예를 안게 된 겁니다. BBC에서도 '1948년 이후 스위스의 5번째 올림픽 활강 챔피언이 된 지금, 더 이상 생계를 위한 공사장 일은 필요하지 않을 것'이라고 전할 정도로 그의 이번 금메달은 단순한 스포츠적 성취를 넘어, 인생 역전의 드라마 그 자체였답니다."
      },
      {
        "title": "‘현실 같지 않다’는 그의 말에 깊은 공감을, 저도 꼭 배우고 싶어요!",
        "content": "알멘 선수가 금메달을 딴 후에 '마치 영화 같다. 현실 같지 않다. 이 순간이 내게 어떤 의미인지 말로 다 표현할 수 없다'라고 소감을 밝혔다고 하잖아요. 저도 이 말을 듣고 얼마나 뭉클했는지 몰라요. 마치 제 일처럼 기쁘면서도, 그가 걸어왔을 길들을 생각하니 짠한 마음이 들더라고요. 우리가 살면서 겪는 수많은 어려움들 앞에서 '이게 현실인가?' 싶을 때가 있잖아요. 포기하고 싶고, 모든 게 헛된 것처럼 느껴질 때도 있고요. 그런데 그의 이야기는 아무리 힘든 순간이 찾아와도, 꿈을 잃지 않고 끈기 있게 나아가면 결국엔 빛을 볼 수 있다는 희망을 보여주는 것 같아요. 저도 앞으로 제 삶에서 어려움에 직면할 때, 알멘 선수처럼 긍정적인 마음으로, 그리고 포기하지 않는 끈기를 가지고 맞서 싸워나가려고 다짐했어요. 여러분도 오늘 그의 이야기를 들으면서, 혹시 잊고 있었던 꿈이나 목표가 있다면 다시 한번 마음속에 새겨보는 건 어떨까요? 우리 모두의 삶이 알멘 선수처럼 영화 같은 감동으로 가득하길 응원합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n08109?mid=n1007",
    "hashTag": [
      "#알파인스키",
      "#동계올림픽",
      "#금메달리스트",
      "#인생역전",
      "#도전정신"
    ]
  },
  {
    "type": "spo",
    "title": "차준환, 단체전 남자 싱글 쇼트서 점프 실수…한국, 탈락 확정[올림픽]",
    "newTitle": "차준환 실수로 한국 피겨단체전 올림픽 탈락…아쉬움 뒤로한 다음 목표는?",
    "article": "sCtgr_cd = \"spo99\"; 피겨 차준환이 7일(현지시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 피겨 스케이팅 팀 이벤트(단체전) 남자 싱글 쇼트 프로그램에서 연기를 마친 후 인사하고 있다. 2026.2.8 ⓒ 뉴스1 김성진 기자 (밀라노=뉴스1) 권혁준 기자 = 피겨스케이팅 남자 싱글 간판 차준환(25·서울시청)이 자신의 세 번째 올림픽 무대 첫 무대를 마쳤다. 차준환은 8일(한국시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계 올림픽 피겨스케이팅 팀 이벤트 남자 싱글 쇼트프로그램에서 기술점수(TES) 41.78점, 예술점수(PCS) 41.75점으로 합계 83.53점을 받았다. 현재까지 5명이 연기를 마친 가운데 차준환은 스티븐 고골레프(캐나다·92.99점), 진보양(중국·84.15점)에 이어 3위를 마크하고 있다. AD AD 단체전인 팀 이벤트는 남녀 싱글과 아이스 댄스, 페어로 구성된다. 쇼트 프로그램(남녀 싱글·페어)과 리듬댄스(아이스댄스)의 랭킹 점수를 합산해 상위 5개 팀이 결선(프리스케이팅·프리댄스)에 올라 메달 색깔을 가린다. 페어 없이 3개 종목만으로 팀 이벤트에 나선 한국은 전날 아이스댄스의 임해나-권예(7위·4점), 여자 싱글의 신지아(4위·7점)로 11점을 기록해 7위에 올라 있다. 한국은 차준환이 1~2위를 기록한 뒤 다른 국가 선수들의 성적을 따져야 했다. 하지만 차준환이 이미 3위로 내려가면서 경쟁자들의 결과와 관계없이 한국의 탈락이 확정됐다. 피겨 차준환이 7일(현지시간) 이탈리아 밀라노 아이스 스케이팅 아레나에서 열린 2026 밀라노·코르티나담페초 동계올림픽 피겨 스케이팅 팀 이벤트(단체전) 남자 싱글 쇼트 프로그램에서 연기를 마친 후 동료 선수들과 포즈를 취하고 있다. 2026.2.8 ⓒ 뉴스1 김성진 기자 2018 평창, 2022 베이징 대회에 이어 이번이 세 번째 올림픽인 차준환은 여유로운 표정으로 경기에 나섰다. 그는 이탈리아 작곡가 에치오 보소의 '레인, 인 유어 블랙 아이즈'(Rain, In Your Black Eyes)에 맞춰 연기를 시작했다. 그는 첫 점프 과제인 쿼드러플 살코를 깔끔하게 성공시켜 관중들의 환호성을 이끌었다. 이어 트리플 러츠와 트리플 루프 콤비네이션 점프도 흔들림 없이 마친 차준환은 플라잉 카멜 스핀 과제를 레벨4로 수행했다. 그러나 후반부 첫 점프인 트리플 악셀이 흔들렸다. 이 점프가 싱글 악셀 처리해 점수에서 큰 손해를 봤다. 점프에서의 아쉬움을 삼킨 차준환은 이후 체인지 풋 콤비네이션 스핀과 스텝 시퀀스, 체인지 풋 콤비네이션 스핀을 모두 레벨 4로 수행하며 연기를 마쳤다. starburyny@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '안세영 휴식' 여자 배드민턴, 아시아단체선수권 결승 진출 ▶ 여자 크로스컨트리 스키 이의진·한다솜 완주 실패…54위·64위[올림픽] ▶ 신유빈, 탁구 아시안컵 8강 진출…16강서 日 하시모토 3-2 제압 ▶ 함소원 母, 진화와 재결합 반대 이유…\"안 싸우는 날 없어\" ▶ 선우용여 \"20대에 200억 빚더미…부동산 눈뜨고 10년 만에 청산\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 추운 겨울, 우리의 마음도 함께 얼어붙었던 순간",
        "content": "여러분, 다들 이 소식 들으셨어요? 올림픽 하면 우리 선수들 응원하면서 밤잠 설치고, 함께 기뻐하고 또 때로는 아쉬워하고 그러잖아요. 이번에도 우리 피겨 남자 싱글의 간판, 차준환 선수가 올림픽 무대에 섰다는 소식에 얼마나 많은 분들이 가슴 졸이며 경기를 지켜보셨을까 싶어요. 특히 이번에는 단체전으로 메달까지 노려볼 수 있다는 기대감에 더욱 설레는 마음으로 지켜봤을 텐데, 아쉽게도 차준환 선수의 점프 실수로 인해 한국 피겨 대표팀의 단체전 메달 획득이 어려워졌다는 소식이 들려왔어요. 저도 이 소식을 듣고 얼마나 안타까웠는지 몰라요. 세 번째 올림픽 무대에 선 차준환 선수, 얼마나 많은 땀과 노력을 쏟아부었을지 생각하면 정말 마음이 찡했거든요. 하지만 이게 또 올림픽의 매력이기도 하죠. 예상치 못한 변수, 선수들의 긴장감, 그리고 그 안에서 펼쳐지는 인간적인 드라마 같은 것들이요. 오늘은 이 안타까운 소식을 전하면서, 앞으로 차준환 선수가 어떤 마음으로 경기에 임할지에 대한 저의 진솔한 생각들을 이야기해볼까 해요."
      },
      {
        "title": "불운의 꼬리가 붙은 올림픽 단체전…핵심 내용 짚어볼게요",
        "content": "이번 뉴스에서 가장 핵심적인 내용을 간략하게 정리하자면 이렇습니다. 피겨스케이팅 남자 싱글의 차준환 선수가 2026 밀라노·코르티나담페초 동계올림픽 피겨스케이팅 팀 이벤트, 즉 단체전 남자 싱글 쇼트 프로그램 경기에 나섰는데요, 아쉽게도 점프 과제에서 실수가 나오면서 총점 83.53점을 기록했습니다. 이 점수는 현재까지 경기 결과로 볼 때 한국 팀의 메달 획득을 결정짓는 5위 안에 들기 어려운 상황을 만들었고, 결국 다른 선수들의 결과와 상관없이 한국 팀의 탈락이 확정되었습니다. 한국은 임해나-권예 조의 아이스댄스와 신지아 선수의 여자 싱글 점수를 합쳐 11점으로 7위에 올라 있었고, 차준환 선수가 최소 1~2위권을 기록해야 메달 경쟁을 기대할 수 있었지만, 아쉽게도 3위로 밀려나면서 전체적인 순위 상승에 어려움을 겪게 된 상황입니다."
      },
      {
        "title": "아쉬움 속에 빛난 차준환 선수의 연기, 그리고 숨겨진 이야기",
        "content": "이번 올림픽 단체전, 특히 남자 싱글 쇼트 프로그램에 나선 차준환 선수의 경기는 정말 여러모로 많은 생각을 하게 만들었어요. 2018 평창, 2022 베이징 대회에 이어 벌써 세 번째 올림픽 무대였기에, 그에게 이번 경기가 얼마나 중요했을지는 두말하면 잔소리겠죠. 이탈리아 작곡가 에치오 보소의 '레인, 인 유어 블랙 아이즈'라는 아름다운 음악에 맞춰 연기를 시작할 때만 해도, 그의 표정은 정말 여유로워 보였어요. 첫 번째 점프 과제인 쿼드러플 살코를 깔끔하게 성공시키며 관중들의 환호를 이끌어냈을 때, '이번에도 잘 해낼 수 있겠구나' 하는 기대감이 더욱 커졌었죠. 이어 트리플 러츠와 트리플 루프 콤비네이션 점프도 흔들림 없이 해냈고, 플라잉 카멜 스핀은 최고 레벨인 레벨 4까지 받으며 정말 완벽에 가까운 연기를 보여주고 있었습니다. 하지만… 올림픽이라는 큰 무대에서 긴장감은 선수 누구에게나 찾아오는 것 같아요. 후반부 첫 점프 과제였던 트리플 악셀에서 아쉽게도 중심을 잃으면서 싱글 악셀로 처리되는 바람에 점수에서 큰 손해를 보게 된 것이죠. 이 점프 하나로 인해 전체 점수가 크게 낮아지면서, 결국 한국 팀의 탈락이라는 안타까운 결과로 이어지게 되었습니다. 사실 피겨스케이팅은 한 번의 실수가 전체 순위를 좌우할 만큼 굉장히 섬세하고 어려운 종목이거든요. 특히 트리플 악셀 같은 고난도 점프는 성공하기도 어렵지만, 실수했을 때의 감점 폭도 크기 때문에 선수들에게는 엄청난 부담이 될 수밖에 없어요. 페어 없이 3개 종목만으로 팀 이벤트에 참가한 한국 팀의 상황을 고려하면, 차준환 선수에게 짊어진 부담감은 더욱 컸을 거라고 생각합니다. 그럼에도 불구하고, 그는 남은 스핀과 스텝 시퀀스를 모두 레벨 4로 완벽하게 수행하며 끝까지 최선을 다했다는 점에서, 그의 프로페셔널리즘과 열정은 정말 박수를 보내고 싶어요."
      },
      {
        "title": "아쉬움은 뒤로하고, 더 높이 날아오를 차준환 선수를 응원하며",
        "content": "솔직히 말하면, 이번 뉴스 보면서 정말 마음이 아팠어요. 얼마나 많은 준비를 했을 텐데, 올림픽이라는 꿈의 무대에서 단 하나의 점프 실수로 이런 결과가 나와버리니, 선수 본인의 마음은 오죽할까 싶더라고요. 저 같아도 정말 속상하고 눈물부터 났을 것 같아요. 하지만 저는 이런 순간이야말로 선수의 진정한 가치를 보여주는 때라고 생각해요. 실수했다고 해서 그의 실력이 전부 사라지는 것도 아니고, 그의 노력과 열정이 헛된 것이 되는 것도 아니니까요. 오히려 이런 아픔을 발판 삼아 더 단단해지고, 다음 목표를 향해 나아가는 원동력이 되지 않을까 싶어요. 앞으로 차준환 선수가 개인전에서는 정말 후회 없이, 자신의 모든 기량을 펼쳐 보여주기를 진심으로 바랍니다. 그의 이름 석 자가 새겨진 올림픽 메달을 다시 한번 볼 수 있기를, 그리고 그 과정에서 그가 행복하게 연기하는 모습을 볼 수 있기를 간절히 바라요. 이번 단체전의 아쉬움은 훌훌 털어버리고, 다음 경기에서는 더욱 멋진 모습으로 우리를 깜짝 놀라게 해주기를 응원하겠습니다! 이번 올림픽, 끝까지 함께 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n01225?mid=n1007",
    "hashTag": [
      "#차준환",
      "#피겨스케이팅",
      "#올림픽",
      "#동계올림픽",
      "#팀이벤트"
    ]
  },
  {
    "type": "spo",
    "title": "삼성 이재용 회장, 동계올림픽서 스포츠 외교 나서…글로벌 네트워킹 강화",
    "newTitle": "이재용 회장, 올림픽서 포착된 역대급 만찬 주인공은?",
    "article": "sCtgr_cd = \"spo99\"; 밀라노-코르티나 동계 올림픽 개막 기념 IOC 갈라 디너 참석 이탈리아 대통령, 미국 부통령, TCL 회장 등 각국 정상·기업가들과 교류 (서울=연합뉴스) 김민지 기자 = 이재용 삼성전자 회장이 6일(현지시간) 개막한 이탈리아 밀라노-코르티나 담페초 동계올림픽 현장에서 각국 정상급 인사들 및 글로벌 기업가들과 교류하며 스포츠 외교에 나섰다. 이재용 삼성전자 회장, 밀라노-코르티나 동계올림픽 IOC 갈라 디너 참석 (서울=연합뉴스) 이탈리아 밀라노-코르티나 담페초 동계올림픽 개막을 하루 앞두고 지난 5일(현지시간) 열린 갈라 디너 행사에서 이재용 삼성전자 회장(뒷줄 오른쪽 4번째)이 커스티 코번트리(앞줄 오른쪽 6번째) 국제올림픽위원회(IOC) 위원장, 세르조 마타렐라(앞줄 오른쪽 7번째) 이탈리아 대통령, JD 밴스(앞줄 오른쪽 5번째) 미국 부통령 등 세계 각국의 ... 이 회장은 올림픽 개막을 기념해 5일 열린 국제올림픽위원회(IOC) 주관 갈라 디너에 국내 기업 중 유일한 IOC 최상위 후원사(The Olympic Partner, TOP)인 삼성전자의 대표 자격으로 참석했다. 이날 행사에는 커스티 코번트리 IOC 위원장, 세르조 마타렐라 이탈리아 대통령뿐 아니라 JD 밴스 미국 부통령, 마르코 루비오 미 국무장관 등이 참석했다. AD AD 또 빌럼 알렉산더르 네덜란드 국왕, 타밈 빈 하마드 알사니 카타르 국왕, 카롤 나브로키 폴란드 대통령, 토마스 슈요크 헝가리 대통령 등 세계 각국의 정상이 함께 했다. 리둥성 TCL 회장, 올리버 바테 알리안츠 회장, 레이널드 애슐리만 오메가 CEO, 미셸 두케리스 엔하이저부시 인베브 회장, 가오페이 멍유 회장, 브라이언 체스키 에어비앤비 CEO, 샤일리시 예유리카르 프록터앤갬블 CEO, 라이언 맥이너니 비자 CEO, 조셉 우쿠조글루 딜로이트 CEO, 제임스 퀸시 코카콜라 회장 등 글로벌 기업가들도 자리했다. 재계 관계자는 \"IOC 갈라 디너는 단순한 사교 모임을 넘어 글로벌 정세와 비즈니스 현안이 논의되는 물밑 외교의 장\"이라며 \"이재용 회장의 참석은 삼성전자의 글로벌 위상은 물론 한국 스포츠 외교 역량 확대에 큰 힘이 될 것\"이라고 말했다. 이재용 회장, 밀라노-코르티나 올림픽 IOC 갈라 디너 참석 이재용(오른쪽 첫번째) 삼성전자 회장이 이탈리아 밀라노-코르티나 담페초 동계올림픽 개막을 하루 앞두고 지난 5일(현지시간) 열린 IOC 갈라 디너 행사에 참석한 모습. [AP=연합뉴스. 재판매 및 DB 금지] 이재용 회장은 2년 전 열린 2024년 파리 하계올림픽 때도 현지를 찾아 글로벌 네트워크 확대에 공을 들였다. 당시 에마뉘엘 마크롱 프랑스 대통령 초청으로 파리 엘리제궁에서 열린 글로벌 기업인 오찬에 참석해 일론 머스크 테슬라 CEO, 제임스 퀸시 코카콜라 CEO, 닐 모한 유튜브 CEO, 데이브 릭스 일라이릴리 CEO, 베르나르 아르노 LVMH 회장 등 글로벌 기업인들과 회동했다. 삼성전자는 파리 올림픽 참가 선수들에게 빅토리 셀피 프로그램을 통해 '갤럭시Z플립6 올림픽 에디션'을 제공했고 당시 선수들이 갤럭시Z플립6로 셀피를 촬영하면서 세계적인 주목을 받았다. 이에 이 회장은 파리 올림픽 일정을 마치고 귀국하며 \"올림픽에서 우리 선수들이 잘해서 기분이 좋았다\"며 \"갤럭시Z 플립6 셀피를 찍는 마케팅도 잘된 것 같아서 보람이 있었다\"고 말했다. 파리올림픽 출장 마친 이재용 회장 (서울=연합뉴스) 류영석 기자 = 파리 올림픽 참관 등 유럽 출장을 마친 이재용 삼성전자 회장이 7일 오후 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 귀국하고 있다. 2024.8.7 ondol@yna.co.kr 삼성은 지난 1988년 서울 올림픽 로컬 스폰십 계약을 계기로 올림픽과 인연을 시작한 후 고(故) 이건희 선대회장의 브랜드 마케팅 강화 기조에 따라 1997년 IOC와 '최상위 TOP 후원사' 계약을 체결했다. 그때부터 올해까지 30년째 올림픽을 후원해오고 있다. 이재용 회장은 2018년 토마스 바흐 IOC 위원장과 만나 2020년 만료 예정이었던 올림픽 후원 계약을 2028년 미국 LA올림픽까지 연장했다. 인터브랜드 조사에 따르면, 삼성전자의 브랜드 가치는 지난 2000년 약 52억 달러(43위)로 100권내 첫 진입한 이후 꾸준히 상승해 2025년 905억 달러(약 129조원)를 돌파하며 6년 연속 글로벌 '톱 5' 자리를 지켰다. jakmj@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ K팝 첫 그래미 '케데헌' 이재 겹경사 맞나…\"가을 결혼 예정\" ☞ 이스라엘 봅슬레이 대표팀 숙소 털렸다…\"여권과 귀중품 도난\" ☞ [샷!] \"야 너도 디놀해\" ☞ \"지갑 찾아주고 범죄자 됐다\"…2천원 챙긴 요양보호사의 눈물 ☞ \"K팝 아이돌 꿈꿨지만 사기당한 기분\"…BBC, 외국인 연습생 조명 ☞ 피겨 차준환, 보그 홍콩 선정 '잘생긴 남자 선수' 1위 ☞ 이상형은 대화, 선택은 조건…직장인 연애의 간극 ☞ 무시했다고 아내 살해한 70대 징역 18년…\"범행수법 매우 잔혹\" ☞ 덕유산 등산 온 50대 아버지·10대 아들 차량서 숨진채 발견 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이재용 회장이 동계올림픽에서 무슨 일을 하고 계셨는지 아시나요?",
        "content": "아니, 여러분! 혹시 최근 뉴스에서 이재용 삼성전자 회장님 소식 들으셨어요? 저는 이거 보고 진짜 깜짝 놀랐거든요. 아니, 분명히 동계올림픽 현장에 계셨는데, 이게 그냥 응원하러 가신 게 아니라 완전 '스포츠 외교'의 현장이었다는 거예요! 그것도 그냥 스포츠계 인사들만 만난 게 아니라, 이탈리아 대통령, 미국 부통령, 게다가 TCL 같은 글로벌 기업 총수들까지! 와, 진짜 스케일이 남다르지 않나요? 저도 처음에 '삼성전자 회장님이 올림픽에 왜 갔지?' 싶었는데, 알고 보니 삼성전자가 IOC 최상위 후원사(TOP) 자격으로 초청받았고, 거기서 정말 역대급 인사들과 어깨를 나란히 하며 글로벌 비즈니스 네트워크를 다지고 오셨다는 거예요. 상상만 해도 뭔가 웅장한 느낌이지 않아요? 단순히 국위 선양을 넘어, 우리나라 기업의 위상과 영향력을 제대로 보여주고 오신 것 같아요. 이 소식 듣고 나니, 앞으로 삼성전자의 행보가 더욱 기대되더라고요. 여러분은 이 소식 듣고 어떤 생각이 드셨어요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "이재용 회장의 올림픽 만찬, 누가 누구를 만났을까?",
        "content": "이번 밀라노-코르티나 동계올림픽 개막을 기념해서 열린 IOC 주관 갈라 디너 행사에는 정말 면면이 화려했어요. 우리 이재용 회장님은 삼성전자의 TOP 후원사 자격으로 참석하셨는데요, 자리를 빛낸 분들로는 커스티 코번트리 IOC 위원장, 세르조 마타렐라 이탈리아 대통령, JD 밴스 미국 부통령, 마르코 루비오 미 국무장관 같은 세계적인 정치인들이 계셨고요, 빌럼 알렉산더르 네덜란드 국왕, 타밈 빈 하마드 알사니 카타르 국왕, 카롤 나브로키 폴란드 대통령 등 여러 나라의 정상들도 함께 하셨다고 해요. 여기에 더해 TCL의 리둥성 회장, 알리안츠의 올리버 바테 회장, 오메가의 레이널드 애슐리만 CEO, 에어비앤비의 브라이언 체스키 CEO, 비자의 라이언 맥이너니 CEO, 코카콜라의 제임스 퀸시 회장 등 글로벌 기업계 리더들도 총출동했다고 하니, 정말 '꿈의 만찬'이라고 해도 과언이 아닐 것 같아요. 이런 자리에서 이 회장님이 삼성전자의 기술력과 미래 비전을 공유하고, 각종 현안에 대해 논의하는 시간도 가졌을 거라고 생각하니, 앞으로 우리 산업계에 어떤 긍정적인 영향을 미칠지 기대가 됩니다."
      },
      {
        "title": "단순 만찬이 아니었다! 이재용 회장의 '숨은' 스포츠 외교 전략",
        "content": "여러분, 뉴스 기사만 보면 그냥 '이재용 회장이 올림픽 만찬에 갔다' 정도로 생각하기 쉬운데요, 이게 사실은 정말 치밀하고 전략적인 행보라고 하더라고요. 재계 관계자들의 말에 따르면, 이런 IOC 갈라 디너 자리가 단순한 사교 모임을 넘어 '물밑 외교의 장'이라고 하거든요. 그러니까, 전 세계 정상급 인사들이 모여서 앞으로의 글로벌 정세나 중요한 비즈니스 현안들에 대해 비공식적으로 논의하는 자리라는 거죠. 이 회장님이 이런 곳에 참석한다는 건, 삼성전자의 글로벌 위상이 그만큼 높아졌다는 걸 보여주는 방증이기도 하고요, 더 나아가 한국 스포츠 외교 역량을 확대하는 데도 큰 힘이 된다는 점을 강조하고 싶어요. 사실 이번이 처음이 아니에요. 2년 전 파리 하계올림픽 때도 이 회장님은 현지를 찾아 에마뉘엘 마크롱 프랑스 대통령 초청으로 일론 머스크 테슬라 CEO, 제임스 퀸시 코카콜라 CEO 등 세계적인 기업 리더들과 오찬을 가졌어요. 그때 삼성전자는 '갤럭시Z플립6 올림픽 에디션'을 제공해서 선수들이 셀피를 찍으며 전 세계적인 주목을 받았고, 이 회장님도 '마케팅도 잘된 것 같아서 보람이 있었다'고 하셨거든요. 삼성전자가 1988년 서울 올림픽부터 인연을 맺어 30년 가까이 IOC TOP 후원사로 활동해 오면서, 이 회장님은 2028년 LA 올림픽까지 후원 계약을 연장하기도 했고요. 인터브랜드 조사에서 삼성전자의 브랜드 가치가 129조 원을 돌파하며 6년 연속 글로벌 '톱 5'를 지키고 있다는 점을 생각하면, 이런 글로벌 무대에서의 활동이 얼마나 중요한지 실감할 수밖에 없어요. 단순한 기업 대표를 넘어, 국가대표급의 외교관 역할을 하고 계신 것 같다는 생각이 들어요."
      },
      {
        "title": "나만의 생각: '글로벌 기업' 삼성, 그 이상을 보여주다!",
        "content": "솔직히 말하면, 처음에는 '또 이재용 회장님 뉴스네' 하고 무심코 지나칠 뻔했어요. 그런데 기사를 자세히 읽어보니, 이게 정말 엄청난 스케일의 '사업'이자 '외교'더라고요! 단순히 유명한 분들과 사진 찍고 인사하는 정도가 아니라, 그 자리에서 대한민국의 국익과 삼성전자의 미래를 위한 발판을 마련하고 계신 거잖아요. 특히 '물밑 외교의 장'이라는 표현이 정말 인상 깊었어요. 우리가 알지 못하는 사이에, 이런 중요한 자리에서 우리나라 기업의 힘을 보여주고, 또 미래 사업에 대한 인사이트를 얻고 계신다는 생각에 괜히 어깨가 으쓱해지는 거 있죠. 앞으로 저도 제 분야에서 이런 '물밑에서의 노력'이 얼마나 중요한지 다시 한번 되새기게 되고요. 단순한 정보 전달을 넘어, 직접 발로 뛰고 관계를 쌓는 것의 중요성을 보여주시는 것 같아요. 앞으로 이재용 회장님이나 삼성전자의 행보를 볼 때, 단순히 '기업'이라는 틀을 넘어 '대한민국의 얼굴'로서 어떤 활동을 펼치고 계신지 좀 더 깊이 있게 보게 될 것 같아요. 저도 제 블로그를 운영하면서, 제 글을 읽는 분들에게 단순한 정보 이상의 가치를 전달할 수 있도록 더욱 노력해야겠다고 다짐했습니다. 여러분도 이런 '보이지 않는 노력'들이 모여 큰 결과를 만들어낸다는 것을 기억하시면 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07694?mid=n1007",
    "hashTag": [
      "#이재용",
      "#삼성전자",
      "#동계올림픽",
      "#스포츠외교",
      "#글로벌비즈니스"
    ]
  },
  {
    "type": "spo",
    "title": "\"김연아 돌아온 줄!\" 日 홀딱 반했다…\"신지아, 아이돌 같아! 사랑스러운 비주얼? 얼음 요정 같아\" 일본 열광 [2026 밀라노]",
    "newTitle": "신지아 일본 홀린 이유? 아이돌급 미모에 김연아 빙의!",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 김환 기자) 일본 열도가 '포스트 김연아' 신지아(세화여고)의 실력과 외모에 열광하고 있다. 현재 2026 밀라노·코르티나 동계올림픽에 참가하고 있는 신지아의 인기는 이번 대회를 통해 한 단계 더 높아질 것으로 보인다. AD AD 신지아는 대회 첫날이었던 6일(한국시간) 이탈리아 밀라노의 아이스스케이팅 아레나에서 열린 2026 밀라노·코르티나 동계올림픽 피겨 팀 이벤트(단체전) 여자 싱글에서 합계 68.80점을 기록하며 10명 중 4위에 올랐다. 이날 신지아는 기술점수(TES) 37.93점, 예술점수(PCS) 30.87점을 받았다. 지난달 중국 베이징에서 열린 국제빙상경기연맹(ISU) 4대륙선수권대회에서 53.97점을 받아 14위에 그치는 등 이번 시즌 쇼트프로그램에서 기복을 겪었던 신지아는 우려를 깨고 밀라노에서 진행된 동계올림픽 첫 경기에서 좋은 결과를 거뒀다. 이날 신지아가 기록한 점수는 이번 시즌 ISU 쇼트프로그램 공인 최고점인 지난 9월 독일 네벨혼 트로피 대회에서 받은 74.47점보다는 낮지만, 나머지 4개 대회보다는 높은 기록이다. 이번 시즌 쇼트프로그램 주제곡인 프레데리크 쇼팽의 야상곡 20번에 맞춰 몸을 움직인 신지아는 첫 점프인 트리플 러츠-트리플 토루프 콤비네이션 점프(기본점수 10.10)을 깔끔하게 처리하면서 GOE 1.10점을 챙겼다. 이어지는 더블 악셀(기본점수 3.30)도 안정적으로 뛰면서 GOE 0.90점을 추가했다. 플라잉 카멜 스핀(기본점수3.20)을 최고난도인 레벨 4로 돌면서 연기를 이어나갔다. 그리고 점프에서 가산점 10% 기록되는 연기 후반부에선 트리플 플립까지 가볍게 돌면서 기본 점수 5.83점에 0.78점을 보탰다. 신지아는 체인지 풋 콤비네이션 스핀을 레벨4로 수행했다. 스텝 시퀀스, 레이백 스핀 등 마지막에 수행한 두 개의 비점프 요소는 레벨3을 받았다. 신지아는 연기 뒤 환하게 웃으며 만족스러운 표정을 숨기지 않았다. 그는 경기 후 인터뷰에서 \"생각보다 긴장되지 않았다\"라면서 \"올림픽 단체전에 출전할 수 있어 영광이고, 개인전에 앞서 경기 감각을 느낄 수 있어서 다행이었다\"라는 소감을 밝혔다. 기술적인 면도 설명했다. 신지아는 \"러츠-토(트리플 러츠-트리플 토루프 콤비네이션 점프)와 플립(트리플 플립)에서 점프가 살짝 뒤집어지긴 했지만 나머지 수행은 연습한 것 보여줘서 다행이라고 생각한다\"고 했다. 신지아가 올림픽 데뷔전에서 만점 연기를 펼친 가운데 한국을 넘어 피겨 강국인 이웃 일본에서도 그에게 깊은 관심을 드러냈다. 신지아의 실력과 외모에 감탄했다. 일본 스포츠 매체 '스포니치 아넥스'는 7일 신지아의 무대가 끝난 뒤 \"온라인상에서 신지아의 사랑스러운 비주얼에 큰 관심이 쏠렸다\"라며 일본 팬들의 반응을 전했다. '스포니치 아넥스'에 따르면 일본 팬들은 \"신지아는 얼음의 요정 같다\", \"한국의 신지아 너무 귀엽다\", \"아이돌처럼 귀엽다\", \"김연아가 떠오르는 유연함을 갖고 있다\", \"김연아 돌아온 줄 알았다\" 등의 반응을 남겼다. 신지아가 일본 피겨 팬들에게 관심을 끄는 게 이번이 처음은 아니다. 일본 매체 '라이브도어 뉴스'는 지난달 21일 \"신지아가 아이돌급 미모를 작렬해 화제\"라면서 당시 그가 자신의 사회관계망서비스(SNS)에 올린 사진을 화제 삼았다. 라이브도어 뉴스는 \"신지아는 벤치에 자리 잡고 뺨에 손을 더한 사랑스러운 표정을 보여줬다\"라며 \"은반 위에서 보이는 모습과는 다른 아이돌 같은 매력을 발산했을 뿐만 아니라, 긴장된 모습도 보여 많은 팬들을 설레게 했다\"라고 전했다. 이어 신지아의 올림픽 연기에도 일본이 깊은 관심을 드러냈다. 2008년생 신지아는 '피겨 퀸' 김연아를 보고 자란 '김연아 키즈'다. 7세에 피겨를 시작해 2022년부터 2025년까지 ISU 주니어 세계선수권대에서 4개 대회 연속 은메달을 따내며 두각을 드러낸 신지아는 주니어 시절 '제2의 김연아'로 불렸다. 신지아는 이번 시즌 시니어 무대에 데뷔, 제80회 전국남녀 피겨 스케이팅 종합선수권대회 겸 국가대표 1, 2차 선발전에서 종합 1위를 차지하며 밀라노·코르티나 동계올림픽 피겨 여자 싱글 종목 출전권을 따냈다. 이어 올림픽 데뷔전에서 좋은 점수와 함께 수려한 외모로 한국 피겨의 자존심을 지켜냈다. 사진=엑스포츠뉴스DB / 연합뉴스 / JTBC 중계 화면 김환 기자 hwankim14@xportsnews.com ▶ 맹승지, 대놓고 노브라?…노출 직격타 사진 대방출 ▶ 'GD와 열애설 종결' 이주연, 대놓고 노출…수위 넘은 비키니 자태 ▶ 상금 싹쓸이! 미스맥심 우승자, 선 넘은 노출…\"방송 사고 날 뻔\" ▶ '이동국 딸' 재시, 또 터졌다…美 명문대 합격 이어 겹경사 ▶ '179억 빚 파산' 심형래, 집 공개…‘타워팰리스’ 시절과 충격 비교 ▶ '다운증후군 작가' 정은혜, 결혼 9개월만 안타까운 소식…♥조영남 간병 \"계속 울었다\" ▶ 故 송대관, 심장마비로 갑작스럽게 사망…\"지병 없었는데\" 벌써 1주기 ▶ NC 여신, 유니폼 벗고 드러낸 볼륨감…파격 비키니 자태 ▶ 안세영 '탈락+탈락+불참 대충격' 드디어 끝낸다! 中 또또또 혼 낸다…'韓 최초 우승' 성큼 ▶ 김승수 \"얼굴 수포로 뒤덮여, 사망 직전까지\" 충격 고백…반신마비 위기 겪었다 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 신지아 선수 소식 들으셨어요?",
        "content": "아니, 이거 진짜 대박 사건 아니에요? 2026 밀라노 동계 올림픽에서 우리 선수, 신지아가 일본에서 완전 난리가 났다는 소식 말이에요! '김연아 돌아온 줄 알았다', '아이돌 같다', '얼음 요정 같다' 막 이런 반응들이라니, 듣기만 해도 제가 다 뿌듯하고 자랑스럽더라고요. 물론 저도 이 소식 듣고 얼마나 놀랐는지 몰라요. 우리 신지아 선수가 실력뿐만 아니라 외모까지 일본 팬들의 마음을 사로잡았다니, 이건 뭐 피겨 역사에 길이 남을 사건 아닌가 싶어요! 혹시 아직 이 소식 모르시는 분 계시면 얼른 이 포스팅 주목해주세요. 신지아 선수의 매력 속으로 함께 빠져볼까요?"
      },
      {
        "title": "일본이 왜 신지아에게 열광했을까? 핵심 정리!",
        "content": "일본 매체들이 신지아 선수의 등장에 뜨겁게 반응하고 있는데요, 크게 두 가지 포인트에 집중하고 있어요. 첫째는 바로 '실력'이에요. 이번 올림픽 단체전에서 신지아 선수가 쇼트프로그램에서 68.80점이라는 좋은 성적을 기록했거든요. 시즌 중 쇼트프로그램에서 다소 기복을 보였던 걸 생각하면, 올림픽이라는 큰 무대에서 침착하게 자신의 기량을 펼쳐낸 거죠. 특히 트리플 러츠-트리플 토루프 콤비네이션 점프를 비롯해 더블 악셀, 트리플 플립까지 깔끔하게 성공시키면서 기술점수와 예술점수 모두 좋은 평가를 받았어요. 둘째는 '외모'와 '매력'인데요, 일본 팬들은 신지아 선수를 '사랑스러운 비주얼', '얼음의 요정', '아이돌 같다'고 칭찬하면서 마치 김연아 선수를 보는 듯한 유연함과 매력을 느꼈다고 하더라고요. SNS에 올라온 사진에서도 긴장 속에서도 귀여운 표정을 보여주며 팬들의 마음을 설레게 했다는 후문이에요."
      },
      {
        "title": "신지아 선수의 올림픽 데뷔, 그녀의 매력은 어디까지?",
        "content": "이번 2026 밀라노·코르티나 동계올림픽에서 우리 선수, 신지아 선수가 정말 많은 주목을 받고 있다는 소식 다들 들으셨죠? 특히 피겨 강국인 일본에서 신지아 선수의 등장에 '홀딱' 반했다는 기사가 쏟아져 나오고 있어요. 아니, 무슨 일이냐고요? 일본의 스포츠 매체 '스포니치 아넥스'에서는 온라인상에서 신지아 선수의 '사랑스러운 비주얼'에 큰 관심이 쏠리고 있다고 전했는데요, 일본 팬들은 '신지아는 얼음의 요정 같다', '한국의 신지아 너무 귀엽다', '아이돌처럼 귀엽다', '김연아가 떠오르는 유연함을 갖고 있다', '김연아 돌아온 줄 알았다'는 등 폭발적인 반응을 보이고 있다고 해요. 이게 정말 실화냐고요! 2008년생인 신지아 선수는 '피겨 퀸' 김연아 선수를 보면서 꿈을 키워온 '김연아 키즈'로 불리는데요, 어린 시절부터 주니어 세계선수권에서 4개 대회 연속 은메달을 따내며 '제2의 김연아'로 주목받아왔거든요. 그런 신지아 선수가 이번 올림픽에서 시니어 무대 데뷔와 동시에 좋은 성적을 거두면서, 일본 팬들에게는 실력과 외모를 겸비한 '신예 스타'로 각인된 것 같아요. 특히 이번 단체전에서 신지아 선수는 첫 점프인 트리플 러츠-트리플 토루프 콤비네이션 점프를 깔끔하게 성공시키며 높은 점수를 얻었고, 더블 악셀과 트리플 플립까지 안정적으로 연기했어요. '쇼팽의 야상곡 20번'에 맞춰 펼쳐진 그녀의 연기는 기술적으로도 훌륭했지만, 보는 사람들을 단숨에 사로잡는 매력이 있었나 봐요. 경기 후 인터뷰에서도 '생각보다 긴장되지 않았다', '올림픽 단체전에 출전할 수 있어 영광'이라고 말하는 걸 보니, 역시 프로는 다르다 싶더라고요. 사실 이번 시즌 쇼트프로그램에서 조금은 아쉬운 성적을 거두기도 했지만, 이렇게 올림픽 무대에서 자신의 기량을 마음껏 펼쳐 보인 것만으로도 정말 대단한 거 같아요. 특히 그녀의 외모에 대한 찬사는 이미 전부터 있었는데요, 지난달에도 일본 매체 '라이브도어 뉴스'가 신지아 선수의 '아이돌급 미모'를 집중 조명하며 SNS 사진을 화제로 다루기도 했었거든요. 벤치에 앉아 뺨에 손을 댄 채 사랑스러운 표정을 짓는 모습이나, 경기 때와는 다른 반전 매력에 많은 팬들이 설렘을 느꼈다고 해요. 이제 우리는 '포스트 김연아'를 넘어 '신지아'라는 이름으로 불릴 선수, 신지아 선수의 앞으로의 활약을 기대해봐도 좋겠죠?"
      },
      {
        "title": "앞으로 신지아 선수를 응원하며 다짐하는 것들!",
        "content": "이번 신지아 선수 소식을 들으면서 제 마음도 얼마나 벅찼는지 몰라요. 정말 자랑스럽고, 앞으로가 더 기대되는 선수라는 생각이 확 들더라고요. 일본에서까지 이렇게 큰 관심을 받고 있다는 건, 이미 세계적인 선수로 발돋움할 잠재력을 충분히 보여주고 있다는 증거라고 생각해요. 솔직히 말해서, '제2의 김연아'라는 수식어가 부담스러울 수도 있지만, 신지아 선수 본인이 이 부담감을 긍정적인 에너지로 바꿔나가고 있다는 게 느껴졌거든요. 앞으로는 단순히 '김연아의 후배'가 아니라, '피겨의 신지아'로서 자신만의 색깔을 더욱 뚜렷하게 만들어나갈 거라고 믿어요. 물론 앞으로 더 어려운 순간들도 마주하겠지만, 이번 올림픽에서 보여준 침착함과 실력을 바탕으로 꾸준히 성장해나갈 거라고 확신해요. 저는 앞으로 신지아 선수가 경기에 나설 때마다 온 마음을 다해 응원하려고요. 그녀가 링크 위에서 펼치는 아름다운 연기를 보면서, 저 또한 제 삶의 어려움들을 헤쳐나갈 용기를 얻을 수 있을 것 같아요. 우리 신지아 선수가 세계 무대에서 더욱 빛나는 별이 될 수 있도록, 많은 분들이 함께 응원해주시면 좋겠습니다! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02483?mid=n1007",
    "hashTag": [
      "#신지아",
      "#피겨스케이팅",
      "#동계올림픽",
      "#김연아",
      "#스포츠"
    ]
  },
  {
    "type": "ent",
    "title": "홍진경, 딸 라엘 달라진 외모 해명 \"다 보정…턱 깎아준 엄마 돼\"[스타이슈]",
    "newTitle": "홍진경 딸 라엘 외모 실화? 보정 후 어길래?",
    "article": "[스타뉴스 | 김나연 기자] 사진=홍진경 인스타그램 사진=홍진경 인스타그램 방송인 홍진경이 딸 라엘 양의 달라진 외모에 대해 해명했다. 8일 홍진경은 자신의 인스타그램에 \"김라엘 실물 보정 전 보정 후 가짜의 삶\"이라는 해시태그와 함께 사진을 공개했다. 이어 \"라엘아 이 정도면 사기 아니냐. 너도 가짜의 삶 한번 나가자. 추후 라엘이와의 대화는 사전 딸 동의를 얻은 후 다시 피드에 올리겠다\"고 전하며 지인들과 대화 내용을 공개했다. 최근 SNS에는 홍진경 딸 라엘 양의 근황이 공개돼 큰 화제를 모았다. 그는 아이돌급 비주얼과 달라진 분위기를 자랑하고 있어 시선을 사로잡았다. 홍진경은 지인에게 \"걔 때문에 아주 미친다. 그거 다 보정이다. 그런 앱이 있는 것 같은데 무슨 중국 미녀처럼 해놨더라\"라며 \"자기 사진이 (SNS에) 도배가 되고 있는데 연락이 안 된다\"고 말했다. 그러면서 홍진경은 라엘 양의 보정 전후 사진을 직접 공개했다. 이에 이지혜는 \"왜 굳이 이걸 밝히냐\"라는 댓글을 남겼고, 궤도 또한 \"누나 이거 라엘이랑 협의가 이루어진 거냐\"라고 걱정했다. 홍진경은 \"(협의) 안 됐다. 사태가 심각해서 그냥 올린다. 내가 미성년자 딸 턱 깎아준 엄마가 됐다. 얘 때문에 미치겠다\"고 토로했다. 한편 홍진경은 지난 2003년 일반인 사업가 김모 씨와 결혼했으며 딸 라엘 양을 두고 있다. 그는 지난해 남편과 22년 만에 이혼하고, 각자의 길을 걷게 됐다고 발표했다. 김나연 기자 ny0119@mtstarnews.com [스타뉴스 주요 뉴스] · '오상진 아내' 김소영, 70억 투자받은 CEO였다..\"브랜드 4개 운영\" · '무개념' 야구선수에 '무반응' 박은빈..자폐인 '우영우' 말투 해달라니, 이주형 '뭇매' [스타이슈] · \"김수현 명예훼손\"..'리얼' 감독, 팬덤 고발로 검찰 송치 [스타이슈] · \"가족 무관\" 선 그었지만..판타지오, 차은우 母 장어집 상표권은 '확보' [종합] · 방탄소년단 지민, 아미 위한 '꾸꾸꾸' 공항룩..SNS 난리→품절 대란 · 유재석, 모델 출신 주우재에 패션 훈수 \"오늘이 최악..거지같아\" 막말까지[놀뭐] · 주우재, 흑수저 소식대가로 출격..백수저 셰프에 도전장 [놀면 뭐하니?] · 혜리, 태교 여행 떠났다..호텔+육아용품 플렉스 · '정시아♥' 백도빈 \"연기 커리어 포기하고 육아..후회 없어\" · '함소원 전 남편' 진화, 딸 혜정 고백에 충격 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이거 홍진경님 인스타 보셨어요?",
        "content": "저도 오늘 이거 보고 진짜 깜짝 놀랐잖아요! 아니, 방송인 홍진경 씨가 자신의 딸 라엘이의 달라진 외모에 대해 직접 해명했다는 소식을 접했는데요. 아니, 솔직히 말하면 딸 라엘이가 최근 SNS에 공개된 사진들 보면서 '어머, 얘는 누구야? 라엘이가 이렇게 예뻐졌어?' 싶었던 분들 분명 저 말고도 많으실 거예요. 아이돌 뺨치는 비주얼에 분위기까지 확 달라져서 진짜 눈이 휘둥그레졌었거든요. 근데 그게 다 보정 때문이라고요? 그것도 딸이 직접 했나 싶었는데, 엄마인 홍진경 씨가 '라엘아 이 정도면 사기 아니냐'면서 '가짜의 삶'이라고 표현할 정도였다니, 이게 도대체 무슨 일인가 싶더라고요. 게다가 '미성년자 딸 턱 깎아준 엄마가 됐다'는 말까지 하셨다는데, 무슨 이야기인지 저와 함께 자세히 파헤쳐 봐요!"
      },
      {
        "title": "홍진경 딸 라엘, 아이돌급 외모의 진실은?",
        "content": "이번 해프닝의 핵심은 홍진경 씨의 딸 라엘 양의 최근 SNS에 공개된 사진들이 네티즌들의 시선을 사로잡았다는 점입니다. 아이돌 뺨치는 외모와 확 달라진 분위기가 큰 화제가 되었죠. 하지만 이에 대해 홍진경 씨는 '다 보정'이라고 직접 해명했습니다. 친구와의 대화 내용을 공개하며 '라엘아 이 정도면 사기 아니냐. 너도 가짜의 삶 한번 나가자'라고 말할 정도로, 딸의 보정된 사진에 대한 놀라움을 표현했습니다. 심지어 '미성년자 딸 턱 깎아준 엄마가 됐다'고 토로하며, 이 모든 상황이 딸과의 협의 없이 이루어진 것이라고 밝혔습니다. 이 때문에 이지혜, 궤도 같은 동료 연예인들도 걱정하는 반응을 보였다고 해요."
      },
      {
        "title": "가짜의 삶? 홍진경 딸 라엘 외모 보정 사건, 파헤쳐 보자!",
        "content": "여러분, 이 사태의 전말은 이렇습니다. 얼마 전 홍진경 씨 딸 라엘 양의 근황 사진이 SNS에 올라왔는데, 그 사진 속 라엘 양의 외모가 이전과는 확연히 달라져서 모두를 놀라게 했어요. 무슨 아이돌 데뷔해도 손색없을 정도로 분위기 있는 모습이었거든요. 저도 보면서 '와, 라엘이 정말 많이 컸구나, 예뻐졌네!' 싶었는데, 알고 보니 그 사진들이 대부분 '보정'이 들어간 거였다는 거죠. 홍진경 씨가 직접 자신의 인스타그램에 '김라엘 실물 보정 전 보정 후 가짜의 삶'이라는 해시태그와 함께 지인과의 대화 내용을 공개했는데요. 그 대화 내용에서 홍진경 씨는 '걔 때문에 아주 미친다. 그거 다 보정이다. 그런 앱이 있는 것 같은데 무슨 중국 미녀처럼 해놨더라'라고 털어놓았어요. 심지어 '자기 사진이 (SNS에) 도배가 되고 있는데 연락이 안 된다'고까지 말이죠. 정말 딸의 사진 때문에 멘붕이 오신 듯한 모습이었어요. 그러면서 홍진경 씨는 라엘 양의 보정 전후 사진을 직접 공개했는데, 보정 전 사진도 충분히 예쁘지만, 보정 후 사진은 정말 다른 사람이 된 듯한 느낌이었답니다. 이걸 본 이지혜 씨는 '왜 굳이 이걸 밝히냐'는 댓글을 남겼고, 궤도 씨도 '누나 이거 라엘이랑 협의가 이루어진 거냐'고 걱정하는 모습을 보였죠. 하지만 홍진경 씨는 '협의 안 됐다. 사태가 심각해서 그냥 올린다. 내가 미성년자 딸 턱 깎아준 엄마가 됐다. 얘 때문에 미치겠다'고 솔직하게 심경을 토로했어요. 결국 이번 일은 딸이 자신의 SNS에 올리는 사진에 과도한 보정을 사용하면서 벌어진 해프닝이라고 볼 수 있겠네요. 연예인 자녀라는 점에서 더 많은 관심이 쏠리는 것도 사실이고요. 실제로 요즘 SNS에는 보정 앱이 워낙 잘 나와 있어서, 실제 모습과 많이 다른 사진들이 올라오는 경우가 많잖아요? 라엘 양도 그중 하나였던 것 같아요. 하지만 홍진경 씨가 이런 솔직한 해명을 한 것은, 아마도 아이의 건강한 성장을 위한 고민이 담긴 행동이 아니었을까 싶습니다. 2003년에 결혼해서 슬하에 딸 라엘 양을 두고 있는 홍진경 씨는 지난해 남편과 22년 만에 이혼하고 각자의 길을 걷게 되었다는 안타까운 소식도 함께 전해졌었죠. 이런 개인적인 상황 속에서도 딸에 대한 애정은 변함없다는 것을 보여준 것 같기도 하고요."
      },
      {
        "title": "나만의 생각: 아이와 함께 솔직하게 소통하는 용기!",
        "content": "솔직히 저는 이 소식을 듣고 홍진경 씨의 솔직함에 박수를 보내고 싶었어요. 아이가 자신의 외모에 대해 얼마나 민감할지, 그리고 그 과정에서 부모가 얼마나 속상할지 이해가 가거든요. 요즘 아이들은 어릴 때부터 SNS를 접하면서 외모에 대한 기준이 왜곡되기 쉬운 것 같아요. 라엘 양도 분명 예쁘지만, 아직 어린 나이에 과도한 보정으로 자신을 꾸미는 것에 익숙해진다면 나중에 진짜 자신의 모습을 사랑하지 못하게 될까 봐 걱정되기도 하고요. '미성년자 딸 턱 깎아준 엄마가 됐다'는 홍진경 씨의 말은 단순히 유머로 넘길 수 없는, 자녀의 건강한 자존감에 대한 부모의 깊은 고민을 보여주는 것 같았어요. 저 같아도 내 아이가 현실과 동떨어진 모습으로 자신을 포장하는 걸 보면 속상할 것 같거든요. 앞으로 라엘 양이 자신의 진짜 모습을 사랑하고, 외모 때문에 상처받지 않기를 바랍니다. 그리고 홍진경 씨처럼, 아이와 이런 민감한 문제에 대해 솔직하게 대화하고 함께 해결해나가는 용기를 보여주는 부모들이 더 많아졌으면 좋겠어요. 저도 나중에 아이를 낳게 된다면, 외모보다는 내면의 아름다움과 자신감을 키워줄 수 있도록 노력해야겠다고 다짐했답니다."
      }
    ],
    "url": "https://news.nate.com/view/20260208n08180?mid=n1008",
    "hashTag": [
      "#홍진경",
      "#홍진경딸",
      "#라엘이",
      "#외모보정",
      "#연예인자녀"
    ]
  },
  {
    "type": "ent",
    "title": "'샤넬백 아웃' 29기 영철, 담배피다 딱 걸렸다…정숙 \"저 좀 도와주세요\"",
    "newTitle": "영철 정숙 결혼 앞두고 담배 딱 걸렸다? 이럴 때 어떻게 해야 할까요?",
    "article": "[스포츠조선 김소희 기자] '나는솔로' 29기 정숙이 영철과의 일상을 공개했다. 정숙은 8일 자신의 계정에 \"담배 피다 걸렸네요. 현장 검거. 여러분 저 좀 도와주세요ㅜ\"라는 글과 함께 한 장의 사진을 게재했다. 공개된 사진 속에는 영철이 친구들과 담소를 나누며 담배를 피우고 있는 모습이 담겨 있다. 앞서 정숙은 영철의 흡연 습관에 대해 \"영철이 담배를 피우는데, 임신 준비 기간만이라도 끊어졌으면 좋겠다\"고 바람을 전한 바 있으며, 이에 영철은 \"그렇게 하겠다\"고 약속해 팬들의 관심을 모았다. 이번 사진은 약속이 지켜지지 않은 듯한 장면이 포착돼, 예비 부부의 소소한 일상이 팬들에게 웃음을 선사했다. 한편, 29기 영철과 정숙은 SBS PLUS, ENA '나는 솔로'에서 인연을 맺어 오는 4월 4일 결혼식을 올린다. 정숙은 대구에서 영어학원 원장으로 재직 중이며, 영철은 외국계 자동차 부품회사 경영지원팀에서 일하고 있다. ▲ 대충격! '뭘 먹었길래' 핀란드에 이어 스위스 여자 아이스하키도 '노로바이러스' 악령..개회식도 불참 ▲ “밀라노에서 가장 잘생겼다” 차준환, 日 선정 올림픽 10대 미남→이번엔 홍콩 선정 1위 ▲ 민혜연, ♥주진모와 한겨울에 옷 벗고 열정 골프..유쾌한 부부 경쟁 ▲ 올림픽을 덮친 스키점프 '남성 생식기 필러 확대' 스캔들, 화들짝 놀란 WADA '이걸 도핑이라고 봐야 하나' ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 비둘기를 감시 드론으로?..“배터리 필요 없고 하루 480㎞ 이상 비행” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 결혼 앞둔 예비 신랑 영철 씨가…!",
        "content": "여러분, 혹시 '나는 솔로' 29기 영철, 정숙 커플 소식 들으셨어요? 저도 이거 보고 깜짝 놀랐잖아요! 곧 있으면 결혼인데, 영철 씨가 담배 피우는 모습이 딱 걸렸다는 거예요. 그것도 정숙 씨가 직접 SNS에 올리면서 '여러분 저 좀 도와주세요' 하면서 귀여운 SOS를 보냈더라고요. 사진 보니까 친구들이랑 담소를 나누면서 자연스럽게 담배를 피우고 있던데, 저도 사실 임신이나 결혼 준비할 때 이런 소소한 부분 때문에 신경 쓰이는 경우가 많거든요. 정숙 씨 마음이 얼마나 복잡할까 싶으면서도, 이렇게 유쾌하게 공개한 모습이 또 묘하게 귀엽게 느껴지기도 하고요. 예비 신랑 신부의 현실적인 모습에 많은 분들이 공감하면서도 웃음 짓고 있는 것 같아요. 이럴 때 우리는 어떻게 반응해야 할지, 함께 이야기 나눠봐요!"
      },
      {
        "title": "결혼 준비 중인데… 영철 씨 담배, 정숙 씨의 SOS",
        "content": "'나는 솔로' 29기에서 인연을 맺은 영철, 정숙 커플이 곧 결혼을 앞두고 있다는 반가운 소식 전해드렸죠. 그런데 최근 정숙 씨가 자신의 SNS에 '담배 피다 걸렸네요. 현장 검거. 여러분 저 좀 도와주세요ㅜ'라는 글과 함께 영철 씨가 담배를 피우는 사진을 공개했어요. 사실 이전에 정숙 씨가 영철 씨의 흡연 습관에 대해 걱정하며 임신 준비 기간만이라도 금연했으면 좋겠다는 바람을 전했고, 영철 씨도 이를 약속했다고 해요. 그런데 이번에 공개된 사진으로 인해 그 약속이 지켜지지 않은 듯한 장면이 포착된 건데요. 예비 부부의 이런 소소하면서도 현실적인 모습이 팬들에게는 웃음을 선사하며 큰 관심을 받고 있답니다."
      },
      {
        "title": "‘나는 솔로’ 영철, 약속은 지켜졌을까? 임신 준비 중 흡연 논란 파헤치기",
        "content": "여러분, ‘나는 솔로’ 29기 영철, 정숙 커플 이야기가 요즘 아주 뜨겁죠? 곧 있으면 둘이 결혼식을 올린다는데, 이게 웬일인지 영철 씨가 결혼을 앞두고 담배 피는 모습이 포착됐어요. 그것도 정숙 씨가 직접 SNS에 올리면서 '도와달라'고 SOS를 보냈다는 거 아니에요? 저는 이 소식을 듣고 제일 먼저 떠오른 생각이 '아니, 임신 준비 기간이라고 하지 않았나?' 였어요. 기사 내용을 다시 보니, 정숙 씨가 예전에 영철 씨에게 임신 준비 기간 동안만이라도 담배를 끊어줬으면 좋겠다고 부탁했고, 영철 씨도 '그렇게 하겠다'고 약속까지 했다고 하더라고요. 그런데 이번에 공개된 사진은 마치 그 약속을 지키지 않은 것처럼 보이는 장면이라, 많은 팬들이 '영철 씨, 약속 잊은 건가?' 하는 궁금증과 함께 우려 섞인 반응을 보이고 있는 것 같아요. 사실 임신이라는 건 여성에게도, 그리고 곧 태어날 아기를 위해서도 부모 모두의 건강 관리가 정말 중요하잖아요. 특히 흡연은 아이의 건강에 치명적인 영향을 줄 수 있기 때문에, 임신 계획이 있다면 금연은 선택이 아닌 필수라고 할 수 있죠. 정숙 씨 입장에서는 얼마나 속상하고 걱정될까 싶어요. 게다가 이렇게 공개적으로 '도와달라'는 표현까지 쓴 걸 보면, 정말 진심으로 영철 씨의 금연을 바라고 있는 게 분명하거든요. 물론 영철 씨가 정말 담배를 다시 피우기 시작한 건지, 아니면 정말 잠깐의 실수였는지, 아니면 정숙 씨가 유머러스하게 표현한 건지는 정확히 알 수 없어요. 하지만 임신이라는 인생의 중요한 순간을 앞둔 만큼, 서로가 더 신중하게 행동하고 배려하는 모습이 필요하지 않을까 조심스럽게 생각해 봅니다. 예비 부부의 행복한 결혼식을 응원하는 마음으로, 앞으로 두 사람이 이 문제를 어떻게 현명하게 헤쳐나갈지 지켜봐야 할 것 같아요."
      },
      {
        "title": "저라면 어떻게 했을까요? 영철, 정숙 커플에게 하고 싶은 말",
        "content": "솔직히 말하면, 저는 이 소식을 듣고 '에이, 그래도 결혼 앞두고 약속했는데...' 하는 생각이 제일 먼저 들었어요. 만약 제 남편이나 예비 남편이 임신 준비 기간에 담배를 피우는 모습을 제가 발견한다면… 음, 일단은 엄청 서운하고 속상할 것 같아요. 제가 그동안 신경 쓰고 노력했던 게 괜히 혼자만의 바람이었나 싶기도 하고요. 그래도 '나는 솔로'에서 보여준 두 사람의 진심과 사랑을 믿기 때문에, 저는 아마 바로 화내기보다는 차분하게 대화를 시도할 것 같아요. '여보, 내가 임신 준비 기간 동안 담배 끊어줬으면 좋겠다고 이야기했었는데, 혹시 무슨 힘든 일 있어? 아니면 혹시 내가 오해한 부분이 있는 걸까?' 하고요. 제 마음을 솔직하게 이야기하면서도, 상대방의 입장도 이해하려고 노력하는 거죠. 그리고 만약 정말 다시 피우기 시작한 거라면, 왜 그런 선택을 했는지 이유를 들어보고 함께 해결 방법을 찾아볼 것 같아요. 예를 들어, 혼자 금연하기 힘들다면 금연 클리닉의 도움을 받거나, 제가 옆에서 더 적극적으로 응원하고 도와줄 수 있는 부분을 찾아보고요. 무엇보다 가장 중요한 건 서로에 대한 믿음과 존중, 그리고 소통이라고 생각하거든요. 영철 씨와 정숙 씨도 이번 일을 계기로 더욱 단단한 신뢰를 쌓아나가기를 진심으로 바랍니다. 앞으로 두 분의 결혼 생활이 꽃길만 걷기를 응원하며, 이 소소한 에피소드가 오히려 두 분의 사랑을 더욱 깊게 만드는 계기가 되기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n05876?mid=n1008",
    "hashTag": [
      "#나는솔로",
      "#영철정숙",
      "#나는솔로29기",
      "#예비부부",
      "#금연"
    ]
  },
  {
    "type": "ent",
    "title": "'13명 전원 사망' 유치원 버스 화재, 범인 정체 밝혀졌다…유가족 오열(하나부터열까지)",
    "newTitle": "충격! 13명 전원 사망 유치원 버스 화재 범인 정체와 황당한 진실",
    "article": "[스포츠조선 김소희 기자]물고 뜯고 맛보고 즐기는 잡학 지식 차트쇼 '하나부터 열까지'가 전 세계를 분노로 들끊게 한 '최악의 빌런들'과 감동으로 물들인 '숨은 영웅들'의 역대급 대결을 선보인다. 9일(월) 저녁 8시 방송되는 티캐스트 E채널 '하나부터 열까지'에서는 MC 장성규·이상엽과 함께 '예능 치트키' 황제성이 스페셜 게스트로 합류해 '상상 초월! 전 세계를 뒤흔든 빌런 vs 영웅'을 주제로 강렬한 차트 전쟁을 펼친다. 글로벌 빌런과 영웅의 대결 구도로 완성된 흥미로운 라인업은 시청자들의 도파민을 자극하는 동시에, 묵직한 울림을 선사할 예정이다. 특히 황제성은 \"'하나부터 열까지'가 저와 결이 비슷하다\"며 남다른 애정을 드러낸다. 장성규가 \"워낙 바쁘신데 이 방송을 보신 적이 있냐\"고 묻자, 황제성은 \"게스트로 나갈 때 방송을 안 보고 오는 건 말이 안 된다\"며 프로다운 단호한 철학을 밝힌다. 이번 방송에서 '화재'를 키워드로 소개된 빌런의 실화는 모두를 침통하게 만든다. 장성규는 \"사연을 미리 확인하고 할 말을 잃었다\"며 참담한 심경을 토로한다. 중국의 한 유치원 버스가 터널 안에서 앞 차량을 들이받는 사고가 발생했고, 충돌 직후 화재로 버스에 타고 있던 유치원생 11명과 교사·기사까지 13명 전원이 사망하는 비극이 벌어진다. 그런데 사고 경위를 조사하던 중, 버스 안에서 휘발유와 라이터가 발견되며 누군가 고의로 불을 질렀다는 사실이 드러난다. 이후 밝혀진 범인의 정체는 유가족은 물론 모두를 큰 충격에 빠뜨린다. 이상엽은 \"아이들이 무슨 죄냐\"며 비통해 하고, 황제성은 \"진짜 나쁜 X\"이라며 분노를 터뜨린다. 스웨던 전역을 경악하게 만든 '12세 청부살인범'의 이야기도 공개된다. 12세 소년이 4천만 원을 대가로 살인 청부를 받아 총격 살인을 저지른 사건으로, 여러 건의 추가 살인 의뢰까지 받아둔 상태였다는 점이 밝혀지며 충격을 더한다. 수사 끝에 소년에게 살인을 지시한 성인 남녀 4명이 검거됐지만 사건은 더욱 미궁 속으로 빠진다. 이들은 피해자와 아무런 원한도, 심지어 서로 일면식도 없는 관계였던 것이다. 황제성은 \"12살이면 저희 첫째와 얼마 차이 안 나는데 그 고사리 같은 손으로 끔찍한 일을...\"이라며 말을 잇지 못하고, 이상엽은 \"세상 무서운 줄 알아야 한다\"며 격앙된 반응을 보인다. 소년의 범행 동기와 그에 얽힌 전말은 방송을 통해 확인할 수 있다. 독일의 한 병원에서 벌어진 '환자 연쇄 사망' 미스터리는 모두를 소름 돋게 만든다. 이곳에서는 몇 달간 10명의 환자가 잇따라 사망했는데, 이들 모두 70~80대 노인으로 건강이 취약했고, 사망 전 상태가 급속도로 악화됐다는 공통점이 있었다. 무엇보다 이 환자들이 한 인물을 절대적으로 믿고 의지했는데, 바로 살인 혐의로 검거된 44세 남성이었다. 그는 이미 살해한 10명 외에도 27명을 추가로 살인할 계획까지 갖고 있었던 것으로 드러나 충격을 안긴다. 그가 이토록 극악무도한 범행을 저지른 이유와 수법이 공개되자 황제성은 \"영화에서나 보던 이야기\"라며 할 말을 잃고, 이상엽은 \"미친 거 아니냐, 악마다\"라며 격분한다. 이 밖에도 이번 방송에서는 미국을 발칵 뒤집은 주류 매장 털이범, 온몸 던져 폭발물을 막은 의문의 히어로, 위험천만한 비행기 안의 무법자, 상공 3만 5천 피트에서 깜짝 등장한 히어로, 아동 실종 사건의 놀라운 해결사, 홍콩 화재 참사 속 이웃을 구한 영웅, 열차 안 흉기 난동범 막은 승무원까지 극과 극을 오가는 빌런과 영웅들의 실화가 대방출된다. 극악의 빌런과 목숨 걸고 맞선 영웅들의 실화는 2월 9일 월요일 저녁 8시 티캐스트 E채널 '하나부터 열까지'에서 방송된다. ▲ 대충격! '뭘 먹었길래' 핀란드에 이어 스위스 여자 아이스하키도 '노로바이러스' 악령..개회식도 불참 ▲ “밀라노에서 가장 잘생겼다” 차준환, 日 선정 올림픽 10대 미남→이번엔 홍콩 선정 1위 ▲ 민혜연, ♥주진모와 한겨울에 옷 벗고 열정 골프..유쾌한 부부 경쟁 ▲ 올림픽을 덮친 스키점프 '남성 생식기 필러 확대' 스캔들, 화들짝 놀란 WADA '이걸 도핑이라고 봐야 하나' ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 비둘기를 감시 드론으로?..“배터리 필요 없고 하루 480㎞ 이상 비행” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아, 진짜 이건 안 보면 후회할 수도 있어요!",
        "content": "여러분, 안녕하세요! 오늘 제가 정말 충격적인 이야기를 가져왔거든요. 혹시 티캐스트 E채널에서 하는 '하나부터 열까지'라는 프로그램 보시는 분들 계신가요? 저도 평소에 이런 실화 바탕의 흥미진진한 이야기들을 너무 좋아해서 본방사수까지는 아니더라도 꼭 챙겨보는 편인데요. 이번 주에 방송되는 내용이 정말 역대급이라고 하더라고요. 특히 '상상 초월! 전 세계를 뒤흔든 빌런 vs 영웅'이라는 주제로 꾸며진다고 하는데, 이걸 듣기만 해도 뭔가 심장이 두근거리지 않나요? MC 장성규 님과 이상엽 님은 물론이고, 요즘 예능에서 핫하신 황제성 님이 스페셜 게스트로 함께 하신다니, 재미는 이미 보장된 것 같아요. 그런데 말이죠, 이번 방송에서 소개되는 빌런 이야기 중에 진짜... 제가 이걸 미리 듣고도 말을 잃을 정도였어요. 아니, 이런 일이 현실에서 일어날 수 있다니, 너무나도 충격적이어서 여러분께 얼른 이 이야기를 들려드리고 싶었어요."
      },
      {
        "title": "하나부터 열까지, 이번엔 정말 역대급 빌런과 영웅들이 등장했어요!",
        "content": "이번 '하나부터 열까지'에서는 '상상 초월! 전 세계를 뒤흔든 빌런 vs 영웅'을 주제로 황제성, 장성규, 이상엽 세 분이서 차트 전쟁을 벌인다고 해요. 정말 상상도 못 할 악행을 저지른 빌런들과, 그런 빌런들에 맞서 목숨을 건 영웅들의 이야기가 펼쳐지는데요. 특히 황제성 님이 이 프로그램과 결이 비슷하다고 애정을 드러냈다고 하니, 이번 방송에 대한 기대가 더욱 커지는 것 같아요. 이번 방송에서 가장 충격적인 빌런 이야기는 바로 중국 유치원 버스 화재 사건이에요. 앞차와 추돌 후 발생한 화재로 13명 전원이 사망하는 비극이 발생했는데, 조사 결과 휘발유와 라이터가 발견되면서 누군가 고의로 불을 질렀다는 충격적인 사실이 드러났답니다. 범인의 정체가 밝혀지면서 유가족들은 물론 모두가 큰 충격에 빠졌다고 하네요. 이 외에도 스웨덴의 12세 청부살인범, 독일 병원의 환자 연쇄 사망 사건 등 믿기 힘든 빌런들의 이야기가 공개될 예정입니다. 하지만 반대로 위험천만한 상황에서 용감하게 사람들을 구한 영웅들의 이야기도 함께 소개되니, 단순히 자극적인 내용만 있는 건 아니라는 점!"
      },
      {
        "title": "눈물 훔치게 만든 유치원 버스 화재, 범인의 끔찍한 동기는?",
        "content": "이번 '하나부터 열까지'에서 가장 시청자들의 마음을 아프게 할 이야기는 단연 중국 유치원 버스 화재 사건일 것 같아요. 언론 보도를 통해 간략하게 접했을 수도 있지만, 이번 방송에서는 그 비극의 전말을 더욱 자세하게 파헤친다고 하거든요. 터널 안에서 발생한 앞 차량과의 충돌, 그리고 순식간에 퍼진 화염으로 유치원생 11명과 교사, 운전기사까지 총 13명 모두가 목숨을 잃었다는 사실 자체가 너무나도 끔찍하잖아요. 그런데 말이죠, 사고 조사가 진행되면서 버스 안에서 휘발유와 라이터가 발견되었다는 사실이 밝혀졌어요. 이게 단순히 사고가 아니었다는 거죠. 누군가가 의도적으로 불을 지른 명백한 증거였어요. 정말 상상조차 할 수 없는 끔찍한 범행이죠. 이후에 밝혀진 범인의 정체는 유가족뿐만 아니라 시청하는 모든 사람들에게 엄청난 충격을 안겨줄 것이라고 해요. 대체 어떤 사람이, 왜 어린 아이들이 가득 탄 버스에 불을 질렀을까요? 장성규 님은 사연을 미리 확인하고 할 말을 잃었다고 하고, 이상엽 님은 '아이들이 무슨 죄냐'며 비통해했다고 하니, 그 비극의 깊이를 짐작케 합니다. 황제성 님조차 '진짜 나쁜 X'이라며 분노를 감추지 못할 정도였다고 하니, 정말 어떠한 끔찍한 진실이 기다리고 있을지, 방송을 통해 확인해야 할 것 같아요. 이 외에도 12세 청소년이 청부 살인을 저지른 사건이나, 독일 병원에서 벌어진 환자 연쇄 사망 사건 등, 인간의 잔혹함이 어디까지 갈 수 있는지 보여주는 빌런들의 이야기가 계속해서 이어집니다. 물론, 이런 끔찍한 사건 속에서도 자신을 희생하며 위험에 처한 사람들을 구한 영웅들의 이야기도 함께 소개된다고 하니, 인간의 선함과 용기도 느낄 수 있는 시간이 될 것 같아요."
      },
      {
        "title": "다시는 이런 비극이 없기를 바라며, 우리 아이들을 지킬 방법을 고민해야 해요.",
        "content": "솔직히 말하면, 오늘 가져온 이 유치원 버스 화재 사건 이야기는 저도 처음 들었을 때부터 마음이 너무 먹먹했거든요. 아니, 대체 무슨 생각으로 아이들이 탄 버스에 불을 지를 생각을 할 수 있는 건지, 정말 이해가 안 가요. 너무 어린 아이들이 아무런 죄 없이 그렇게 허무하게 생을 마감했다는 사실이 너무나도 가슴 아프고, 또 분노가 치밀어 오르더라고요. 물론 방송에서는 범인의 정체와 동기가 밝혀지겠지만, 그 이유가 무엇이든 용서받을 수 없는 끔찍한 일임은 분명한 것 같아요. 이런 사건을 접할 때마다 제 아이들에게 더 좋은 환경을 만들어주고 싶은 마음이 더욱 커지는 것 같아요. 아이들이 안전하게 생활하고, 꿈을 펼칠 수 있는 세상을 만들어주는 것이 우리 어른들의 책임이잖아요. 이번 '하나부터 열까지' 방송을 보면서, 단순히 자극적인 사건들을 접하는 것에 그치지 않고, 우리 사회에 어떤 문제점들이 있는지, 그리고 우리가 어떻게 해야 이런 비극을 막을 수 있을지에 대해 다시 한번 깊이 생각해보는 계기가 될 것 같아요. 저도 앞으로는 우리 아이들이 좀 더 안전하고 행복한 환경에서 지낼 수 있도록, 제가 할 수 있는 작은 일부터라도 꾸준히 관심을 가지고 실천하려고요. 여러분도 이번 방송을 보면서, 함께 이 문제에 대해 고민해보면 좋겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n03762?mid=n1008",
    "hashTag": [
      "#하나부터열까지",
      "#E채널",
      "#빌런",
      "#영웅",
      "#실화"
    ]
  },
  {
    "type": "ent",
    "title": "차정원과 결혼 뜸들이는 하정우, \"식장 들어갈 때까지 몰라\" 의미심장(종합)",
    "newTitle": "하정우 차정원 결혼설 직접 해명, 솔직 발언 보니?",
    "article": "하정우, 차정원./소셜미디어 [마이데일리 = 곽명동 기자]배우 차정원과 공개 열애 중인 하정우가 최근 불거진 ‘7월 결혼설’에 대해 직접 입장을 밝혔다. 하정우는 지난 6일 SNS에 오는 3월 방영 예정인 tvN 새 드라마 ‘대한민국에서 건물주 되는 법’의 대본 리딩 현장 사진을 게재했다. 이는 차정원과의 결혼설이 보도된 이후 처음으로 올린 게시물이라는 점에서 팬들의 큰 관심을 끌었다. 한 네티즌의 “결혼 축하드린다”는 인사에 그는 “아직 있어야 된다니까요\"라고 답하며 성급한 추측에 선을 그었다. “결혼하지 말아달라”는 팬의 댓글에는 “식장 들어갈 때까지 몰라요”며 의미심장한 댓글을 남겼다. 또한 “주지훈 오빠는 언제 결혼하느냐”는 질문에는 자신의 결혼 예정달로 보도됐던 ‘7월’을 언급하며 유머러스한 반응을 보이기도 했다. 앞서 하정우는 2024년 8월 유튜브 채널 ‘안녕하세요 최화정이에요’에 출연해 결혼에 대한 가치관을 밝힌 바 있다. 당시 그는 “50살을 인생의 분수령으로 생각하고 있다. 그쯤 결혼 여부를 결정하게 될 것 같다”며 “비혼주의자는 아니지만 열심히 살다 보니 어느덧 이 나이가 됐다. 솔직히 아직 결혼은 낯설고 거리감이 느껴진다”고 솔직한 심경을 털어놓았다. 최근 두 사람의 ‘7월 결혼설’이 보도되자 하정우의 소속사 측은 교제 사실은 인정하면서도 \"7월 결혼설은 사실무근\"이라며 공식적으로 부인했다. 한편, 올해 49살(한국 나이 기준)인 하정우는 tvN 드라마 ‘대한민국에서 건물주 되는 법’으로 시청자들을 만날 예정이다. 하정우보다 11살 연하의 차정원은 2012년 영화 ‘무서운 이야기’로 데뷔해 현재 패션·뷰티계의 아이콘으로 활발히 활동하고 있다. [HOT NEWS] 충격! XX에 오이·야구공 넣는 사람들, 왜? 유명 래퍼 \"보트에서 성행위\" 발칵 비키니 벗겨질라! 터질 듯한 E컵몸매 여가수 [영상] 단추 풀고 출렁출렁~ 치어리더 유혹 유명배우 '여친', 바지에 손 넣더니…'돌출행동' \"불륜 폭로하겠다\" 내연녀 살해, 시신 불태우려… 父 성매매·母 맞바람에 중3 딸은 모텔 출입 [영상] 173cm 롱다리 치어리더 '핫팬츠 댄스' '\"입은거야? 벗은거야?\" 속 다보이네 [단독 인터뷰] \"신동엽 딸 서울대 간다\" 곽명동 기자(entheos@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "갑자기 7월 결혼설? 하정우 씨의 의미심장한 발언, 대체 무슨 뜻일까?",
        "content": "여러분, 혹시 배우 하정우 씨와 차정원 씨 커플 소식 접하셨어요? 얼마 전에 갑자기 '7월에 결혼하는 거 아니냐' 하는 결혼설이 쫙 퍼졌잖아요. 저는 솔직히 처음에 좀 놀랐거든요. 두 분이 공개 연애 중인 건 알고 있었지만, 결혼까지 구체적으로 이야기가 나올 줄은 몰랐어요. 아니나 다를까, 하정우 씨가 직접 SNS에 글을 올리면서 이 소문에 대한 입장을 밝혔는데… 와, 그 댓글들이 정말 화제더라고요. '결혼 축하드린다'는 팬분 댓글에 '아직 있어야 된다'고 답하고, '결혼하지 말아달라'는 분께는 '식장 들어갈 때까지 모른다'고 하셨다니! 이게 무슨 의미일까요? 정말 뜸 들이는 건지, 아니면 팬들을 안심시키려고 유머러스하게 받아친 건지… 저처럼 궁금해하시는 분들 많으실 것 같아서, 오늘 이 이야기 같이 파헤쳐 보려고요. 하정우 씨의 솔직한 심정이 담긴 발언들을 하나하나 짚어보면서, 그 속에 숨겨진 진심을 한번 찾아보자고요!"
      },
      {
        "title": "결혼설, 하정우 씨의 답변은?",
        "content": "최근 배우 하정우 씨와 공개 열애 중인 차정원 씨의 7월 결혼설이 보도되면서 많은 관심이 쏠렸습니다. 이에 하정우 씨는 직접 자신의 SNS를 통해 입장을 밝혔는데요. 팬들의 '결혼 축하드린다'는 댓글에는 '아직 있어야 된다'며 직접적으로 결혼 사실을 부인했고, '결혼하지 말아달라'는 댓글에는 '식장 들어갈 때까지 모른다'는 의미심장한 답변을 남겨 팬들의 궁금증을 자아냈습니다. 또한 '주지훈 오빠는 언제 결혼하느냐'는 질문에 '7월'이라고 답하며 재치 있는 반응을 보였습니다. 앞서 하정우 씨는 지난 8월 유튜브 채널 '안녕하세요 최화정이에요'에 출연하여 50살을 결혼의 분수령으로 생각하며, 비혼주의자는 아니지만 결혼에 대해 아직 낯설고 거리감이 느껴진다고 솔직한 심경을 밝힌 바 있습니다. 두 사람의 소속사 측 역시 7월 결혼설은 사실무근이라고 공식적으로 부인했습니다."
      },
      {
        "title": "하정우 씨의 '결혼 뜸들이기' 발언, 그 속내를 파헤치다!",
        "content": "이번 하정우 씨의 SNS 댓글들은 정말이지 많은 해석을 낳고 있는 것 같아요. '아직 있어야 된다'는 말은 솔직히 '아직 계획 없다'는 뜻으로 받아들여지잖아요? 그런데 바로 이어서 '식장 들어갈 때까지 모른다'는 말은 또 뭔가요. 이건 마치 '결혼이라는 건 정말 마지막 순간까지 누구도 장담할 수 없는 일이다'라는 걸 강조하는 것 같기도 하고요. 어쩌면 '결혼 계획이 있더라도, 아직은 때가 아니다. 확정되기 전까지는 섣불리 이야기하고 싶지 않다'는 속마음을 비친 걸 수도 있겠다는 생각이 들어요. 하정우 씨가 과거 인터뷰에서 결혼에 대해 '50살을 인생의 분수령으로 생각한다'고 말한 걸 보면, 지금 당장 결혼을 서두르지는 않겠다는 의지가 엿보이기도 합니다. '비혼주의자는 아니지만 아직 결혼은 낯설다'는 솔직한 고백을 했을 때도, 결혼에 대한 신중한 태도가 느껴졌었거든요. 물론 팬들의 축하에 대한 감사와 애정 표현으로 이해할 수도 있지만, 그의 발언 하나하나에 팬들은 더욱 촉각을 곤두세울 수밖에 없을 것 같아요. 특히 '7월'이라는 단어를 언급하며 유머러스하게 받아친 부분은, 결혼설로 인한 부담감을 유쾌하게 넘기려는 의도로도 보입니다. 하지만 여전히 '식장 들어갈 때까지 모른다'는 말은 두고두고 회자될 것 같습니다. 결혼이라는 인생의 중대사를 앞두고, 얼마나 신중하고 진중하게 접근하고 있는지를 보여주는 발언이라고 생각해요. 단순히 '열애 중'이라는 사실을 넘어, 결혼이라는 결정에 대해 깊이 고민하고 있음을 엿볼 수 있는 대목이죠. 앞으로 두 분의 관계가 어떻게 발전해 나갈지, 하정우 씨의 진심은 무엇일지, 저희 모두 따뜻한 시선으로 지켜봐 주면 좋을 것 같아요."
      },
      {
        "title": "나만의 생각, 신중한 결정이 답이다!",
        "content": "솔직히 저는 이번 하정우 씨의 반응을 보면서 '와, 진짜 어른스럽다'는 생각이 먼저 들었어요. 물론 팬들은 빨리 좋은 소식 듣고 싶겠지만, 결혼은 정말 인생에서 가장 중요한 결정 중 하나잖아요. 섣불리 이야기했다가 혹시라도 계획이 틀어지면 얼마나 속상하겠어요. '식장 들어갈 때까지 모른다'는 말, 이게 그냥 하는 말이 아니라 정말 결혼이라는 과정을 누구보다 진중하게 생각하고 있다는 증거라고 생각해요. 저도 그랬거든요. 제 주변에서도 결혼 소식 들리면 '축하한다'고 하지만, 정작 당사자는 얼마나 많은 고민과 준비를 했을지, 그리고 앞으로 함께 살아갈 날들에 대한 기대와 약간의 불안감까지 얼마나 복잡한 마음일지… 그걸 다 이해하기는 어렵잖아요. 그래서 저는 하정우 씨가 이렇게 솔직하게, 하지만 유머를 섞어서 자신의 생각을 표현한 게 오히려 더 믿음이 갔어요. '빨리 결혼해라'고 압박하는 시선보다는, '두 분이 행복한 결정을 내릴 수 있도록 응원하겠다'는 마음으로 지켜봐 주는 게 맞는 것 같아요. 앞으로 하정우 씨와 차정원 씨, 두 분이 어떤 결정을 내리든, 그 결정이 두 분에게 가장 행복한 길이면 좋겠습니다. 저도 제 삶에서 중요한 결정을 앞두고 있을 때, 하정우 씨처럼 신중하고 진솔하게 고민하는 자세를 잃지 않아야겠어요. 여러분은 어떻게 생각하시나요? 댓글로 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n08318?mid=n1008",
    "hashTag": [
      "#하정우",
      "#차정원",
      "#하정우결혼",
      "#결혼설",
      "#연예계소식"
    ]
  },
  {
    "type": "ent",
    "title": "타블로 딸 하루라고? '16세' 유창한 영어+발음에 댓글 폭발…'폭풍성장' 근황",
    "newTitle": "타블로 딸 하루! 16세 맞아? 혀를 내두를 영어 실력에 깜짝!",
    "article": "사진=타블로 SNS [스포츠조선 정안지 기자] 에픽하이 타블로의 딸 하루의 유창한 영어 실력에 감탄이 쏟아졌다. 최근 유튜브 채널 '에픽하이'에는 \"투컷집에 스토커 들어온 썰 푼다\"라면서 영상이 게재됐다. 영상 속 타블로는 투컷을 향해 \"멋있다. 되게 포스 있었다\"라고 말한 뒤, \"'포스 있었다' 이 표현 이제 안 쓰냐\"라고 물었다. 이에 투컷은 \"40대의 표현이다. 2010년 후에 썼던 말 아니냐\"고 했다. 타블로는 \"빅뱅이 나올 때쯤에는 '포스'라는 단어 안 쓰지 않았냐. 캡, 짱, 간지, 포스인가\"라며 과거 사용했던 언어에 대해 이야기 하자, 투컷은 \"그 전에 '따봉' 있었다\"라고 말해 웃음을 안겼다. 타블로는 \"영어로 'Swag' 이제 아예 안 쓴다. 우리가 '따봉'하는 거랑 똑같다\"고 하자, 투컷은 \"요즘에 'Lit'(쩐다)하지 않냐\"고 했다. 이에 웅성이는 스태프들. 타블로는 \"아저씨다. 네가 'Lit' 하자마자 놀랐다\"면서 \"하루한테 물어보겠다. 얘네들은 거의 1,2주에 한 번씩 바뀌더라\"면서 딸 하루 양과 전화 통화를 시도했다. 그러자 미쓰라는 \"그 정도면 그냥 자기네들 마음대로 하는 거 아니냐\"고 했고, 투컷도 \"1,2주에 한 번씩 바뀌는 거면 언어가 아니다\"라고 했다. 타블로는 하루 양에게 \"'짱이다', '멋있다' 이런 표현을 어떻게 하냐\"고 물었고, 하루 양은 \"'That's awesome' 정도. 'Swag' 그런 거 이제 안 쓴다\"라며 자연스럽게 영어로 대화를 나눴다. 이어 타블로는 \"투컷 삼촌이 'Lit' 쓰냐고 물어봤다\"고 하자, 하루 양은 \"가끔 쓰는 사람도 있는데 개인적으로는 'oh that's lit' 잘 안 쓴다\"라고 말했다. 그러자 타블로는 \"투컷 삼촌이 그렇게 말하면 촌스러운 거냐\"고 물었고, 하루 양은 \"그런 건 아니지만 요즘은 그냥 단어 하나가 딱 유행하거나 그러진 않은 거 같다. 'That's awesome', 'great' 정도를 제일 자주 쓴다\"라면서 요즘 학생들이 사용하는 언어에 대해 설명했다. 특히 이 과정에서 2010년 생으로 16살인 하루 양은 유창한 영어 실력뿐만 아니라 목소리만으로도 한층 성숙해진 분위기를 선보여 시선을 단번에 집중시켰다. 한편 타블로는 2009년 배우 강혜정과 결혼했으며 슬하에 딸 하루 양을 뒀다. 타블로는 2013년 하루 양과 함께 KBS2 '슈퍼맨이 돌아왔다'에 출연하며 큰 사랑을 받았다. anjee85@sportschosun.com ▲ 민혜연, ♥주진모와 한겨울에 옷 벗고 열정 골프..유쾌한 부부 경쟁 ▲ 올림픽을 덮친 스키점프 '남성 생식기 필러 확대' 스캔들, 화들짝 놀란 WADA '이걸 도핑이라고 봐야 하나' ▲ 서동주, 정남규 스스로 목숨 끊은 사건 해석에 일침..“의미 부여 포기” ▲ 톱스타 “체중 줄어 이상했는데..5년간 몸속에 기생충” 고백 ▲ '55세' 김승수, '100억 재산설' 2살 연하 CEO와 썸..“실물이 더 귀여워” ▲ 비둘기를 감시 드론으로?..“배터리 필요 없고 하루 480㎞ 이상 비행” ▲ 유명앵커 모친 납치사건..현상금 7천만 “자택서 혈흔 발견” ▲ “우리 집 풍수에 안 좋아” 교통 반사거울 무단 이동, 사고 유발 ▲ 아내 살해한 직후 뱀에 물려 의식 잃어..“벌받았나?” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 정말 타블로 딸 하루라고요?",
        "content": "여러분, 혹시 최근에 에픽하이 타블로 씨 유튜브 채널에서 올라온 영상 보셨어요? 저도 처음에 '어? 이게 누구 목소리지?' 싶었는데, 알고 보니 타블로 씨의 딸 하루 양이더라고요! 아니, 이게 정말 2010년생, 올해로 16살이 된 하루 양이 맞나 싶을 정도로 유창한 영어 실력에 입을 다물 수가 없었어요. 예전 '슈퍼맨이 돌아왔다'에서 귀여운 꼬마 숙녀였던 하루가 이렇게 폭풍 성장해서, 그것도 영어로 막힘없이 대화하는 모습을 보니 시간 참 빠르다 싶기도 하고, 우리 아이들도 저렇게 컸으면 좋겠다 하는 생각도 들고 말이죠. 오늘은 타블로 씨 유튜브 영상에서 공개된 하루 양의 놀라운 영어 실력과 함께, 요즘 아이들의 언어 감각에 대해 좀 더 깊이 이야기 나눠볼까 해요!"
      },
      {
        "title": "오늘 이야기의 핵심은 이거예요!",
        "content": "이번 영상의 핵심은 바로 타블로 딸 하루 양의 놀라운 영어 실력 공개와, 요즘 아이들의 언어 트렌드를 엿볼 수 있었다는 점이에요. 타블로 씨가 동료인 투컷 씨와 요즘 젊은 세대가 사용하는 신조어들에 대해 이야기하던 중, 하루 양에게 전화를 걸어 영어 표현에 대해 물어봤는데요. 이때 하루 양이 'That's awesome'이나 'great' 같은 표현을 가장 자주 쓴다고 답하며, 'Swag'나 'Lit' 같은 단어는 요즘 잘 쓰지 않는다고 설명하는 모습이 인상 깊었어요. 무엇보다 16살이라는 나이가 믿기지 않을 정도로 원어민처럼 자연스럽게 영어를 구사하는 모습에 모두가 감탄했답니다."
      },
      {
        "title": "하루, 16살 맞아? 유창한 영어 실력의 비밀은?",
        "content": "이번에 공개된 영상에서 타블로 씨는 투컷 씨와 함께 요즘 젊은 세대가 사용하는 신조어에 대해 이야기를 나누고 있었거든요. '포스', '따봉', 'Swag' 같은 단어들이 세대가 바뀌면서 어떻게 변화했는지 이야기하던 중에, 요즘 아이들은 도대체 어떤 표현을 쓰는지 궁금해서 딸 하루에게 직접 물어보기로 한 거죠. 타블로 씨가 하루에게 '짱이다', '멋있다' 같은 표현을 영어로 어떻게 하는지 묻자, 하루는 거침없이 'That's awesome'이나 'great' 정도를 자주 쓴다고 답했어요. 심지어 'Swag' 같은 단어는 이제 거의 쓰지 않는다고 말하는 모습에, 저도 모르게 '와, 진짜 똑똑하다!' 감탄사가 나왔답니다. 특히 투컷 씨가 'Lit'이라는 단어를 언급하자, 하루는 '가끔 쓰는 사람도 있지만 개인적으로는 잘 안 쓴다'고 자연스럽게 대답했는데요. 그러면서 요즘은 딱 하나가 유행하기보다는 여러 표현을 상황에 맞게 쓴다는 점을 짚어주는 세심함까지 보여주더라고요. 2010년생, 16살이라고는 믿기지 않을 정도로 성숙한 태도와 유창한 영어 실력은 물론, 또래 친구들이 사용하는 언어 트렌드까지 꿰뚫고 있다는 점이 정말 놀라웠어요. 타블로 씨가 딸 하루와 함께 '슈퍼맨이 돌아왔다'에 출연했을 때가 엊그제 같은데, 벌써 이렇게 훌쩍 자라 자신만의 목소리로 당당하게 이야기하는 모습을 보니 정말 대견스럽더라고요. 하루 양의 이러한 유창한 영어 실력은 평소 타블로 씨와 강혜정 씨가 가정에서 영어 사용을 자연스럽게 권장하고, 해외 활동 경험도 풍부해서 자연스럽게 익힐 수 있었던 배경이 있지 않을까 싶어요."
      },
      {
        "title": "나도 하루처럼 영어랑 친해지고 싶다!",
        "content": "솔직히 말하면, 저는 하루 양의 영어 실력을 보면서 '와, 나도 저렇게 영어를 잘하고 싶다' 하는 생각이 절로 들더라고요. 어릴 때부터 영어에 노출되는 환경이 얼마나 중요한지 다시 한번 깨닫게 되는 순간이었어요. 요즘 아이들은 하루 양처럼 어릴 때부터 자연스럽게 영어를 접할 기회가 많아서 너무 부러운 거 있죠. 앞으로 저도 우리 아이들에게도, 그리고 저 자신에게도 영어를 좀 더 재미있고 친근하게 다가갈 수 있는 방법을 찾아봐야겠어요. 단순히 단어 외우고 문법만 파는 게 아니라, 하루 양처럼 자연스럽게 제 생각을 영어로 표현할 수 있도록 말이죠. 이번 영상은 단순한 연예인 소식을 넘어, 우리 아이들의 미래 교육이나 자기계발에 대한 동기 부여까지 얻을 수 있었던 것 같아요. 여러분도 하루 양의 멋진 성장 스토리를 보면서, 영어 공부에 대한 새로운 동기 부여를 얻으셨기를 바라요! 우리 모두 하루처럼 멋지게 성장해 나가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02874?mid=n1008",
    "hashTag": [
      "#타블로딸하루",
      "#하루영어",
      "#16세",
      "#폭풍성장",
      "#영어교육"
    ]
  },
  {
    "type": "pol",
    "title": "나경원 \"미국 신뢰 완전히 잃어…종교·쿠팡·중국밀착 탓\"",
    "newTitle": "나경원 의원이 꼬집은 '미국 신뢰 상실' 원인, 정말일까요?",
    "article": "국민의힘 나경원 의원이 14일 서울 여의도 중소기업중앙회에서 열린 2026 국민의힘 서울시당 신년 인사회에서 신년사를 하고 있다. 2026.1.14 / 사진 = 연합뉴스 국민의힘 나경원 의원이 오늘(8일) \"이재명 정부가 미국으로부터 완전히 신뢰를 잃었다\"며 한미 관계에 대한 우려를 나타냈습니다. 나 의원은 이날 페이스북에 \"미국 측의 외교신호를 보면 (신뢰를 잃은) 원인을 알 수 있다\"고 운을 뗀 뒤, 종교 이슈와 쿠팡 규제, 친중 정책을 원인으로 꼽았습니다. 그는 \"첫째는 종교 탄압이다. 손현보 목사 구속 수사에 사실상 교회 폐쇄 민법개정까지 추진, 통일교와 신천지 종교몰이에 기승전 기독교탄압을 이어가고 있다\"고 주장했습니다. 이어 \"둘째는 쿠팡에 대한 과도한 정치적 드잡이\"라며 \"정부의 쿠팡 공격은 쿠팡 노조의 민노총 탈퇴, 새벽배송금지, 쿠팡 퇴직금 사건을 빌미로 한 엄희준 대장동사건 수사검사에 대한 압박 등으로 이어지며 미국과의 통상 쟁점으로까지 스스로 비화시켰다\"고 적었습니다. 나 의원은 '중국과의 과도한 밀착'도 원인으로 들었습니다. 그는 \"대만 문제를 중국 내정으로 몰아준 셰셰 발언, 하나의 중국을 앞장서 재확인한 중국매체 인터뷰 등 미국은 이례적으로 이재명 정부에 대한 중국의 개입 우려를 내비친 바 있다\"고 했습니다. 이런 결과 미국의 신국방전략에서 핵우산 표현이 제외됐고 핵잠수함 추진에 적신호가 들어왔으며, 한국산 관세 25% 재인상이 추진됐다고 덧붙였습니다. 나 의원은 \"이 대통령은 한밤중에 SNS 정치 할 시간이 있다면, 국익을 위한 신뢰회복 노력에 나서야 한다\"면서 \"종교 탄압과 기독교를 향한 편양적 탄압을 그만두고 쿠팡 또한 공정한 규제만 남기고 정치적 보복과 과도한 여론몰이를 즉시 중단해야 한다\"고 말했습니다. 박유영 기자 / shine@mbn.co.kr MBN 화제뉴스 ▶ [단독] 尹 측 \"국무위원 일부만 부른 건 국민 안전 고려\" ▶ 경주 양남면·문무대왕면 야산서 잇따라 불…대응 1단계 ▶ ‘중일 갈등의 여파?’...라이즈 쇼타로, 마카오 콘서트 불참 ▶ 62만 원 주려다 60조 뿌렸다…빗썸, 비트코인 오지급 사고 ▶ 젖병 물리고 술자리 간 엄마…7개월 영아 '질식사' 네이버에서 'MBN뉴스' 를 구독하세요! Make a Better Next, MBN 개국 30주년 MBN 무료 고화질 온에어 서비스 GO! &lt; Copyright ⓒ MBN(www.mbn.co.kr) 무단전재 및 재배포 금지 &gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 소식, 우리 그냥 지나칠 수 없겠죠?",
        "content": "여러분, 혹시 최근 뉴스를 보면서 '이게 대체 무슨 일이야?' 하고 깜짝 놀라신 적 없으신가요? 저도 얼마 전에 나경원 의원님의 발언을 듣고 정말 귀를 쫑긋 세웠답니다. 아니, 대체 우리나라가 미국한테 신뢰를 완전히 잃었다니, 그게 무슨 소리인가 싶더라고요. 물론 정치적인 발언일 수도 있지만, 이게 다 우리 삶에 영향을 미칠 수 있는 문제잖아요. 특히 요즘처럼 국제 정세가 복잡할 때, 이런 소식은 그냥 흘려들을 수가 없어요. 그래서 오늘은 나경원 의원님께서 콕 집어 이야기하신 '미국이 우리나라를 신뢰하지 않는 이유'에 대해 함께 파헤쳐 볼까 해요. 단순한 비판인지, 아니면 우리가 정말 깊이 생각해봐야 할 부분인지, 여러분과 함께 꼼꼼하게 짚어보도록 할게요. 여러분의 생각은 어떠신가요? 댓글로도 꼭 자유롭게 의견 남겨주시면 감사하겠습니다!"
      },
      {
        "title": "핵심만 쏙쏙! 나경원 의원의 '미국 신뢰 하락' 원인 분석",
        "content": "간단히 말해, 나경원 의원님은 현 정부가 미국으로부터 신뢰를 잃었다고 주장하며 그 이유로 세 가지를 꼽았습니다. 첫째는 '종교 탄압' 문제인데, 특정 종교인에 대한 수사나 관련 법 개정 움직임을 예로 들었고요. 둘째는 '쿠팡에 대한 과도한 개입'을 지적했는데, 쿠팡을 둘러싼 노동 문제나 법적 공방 등이 미국과의 통상 문제로까지 비화될 수 있다고 보셨어요. 마지막으로 '중국과의 과도한 밀착'을 언급하며, 대만 문제나 '하나의 중국' 관련 발언들이 미국의 우려를 샀다고 분석했습니다. 이러한 이유들 때문에 미국의 신국방전략에서 '핵우산' 표현이 빠지고, 한국산 제품에 대한 관세 인상 추진까지 거론되고 있다고 나 의원님은 주장하고 계십니다."
      },
      {
        "title": "종교, 쿠팡, 중국… 이게 정말 미국이 우리를 안 믿는 이유일까요?",
        "content": "자, 이제 좀 더 자세히 들어가 볼까요? 나경원 의원님이 첫 번째로 지적하신 '종교 탄압' 부분은 좀 민감하게 들릴 수 있어요. 손현보 목사 구속 수사나 교회 폐쇄 관련 민법 개정 추진, 그리고 통일교, 신천지 등 특정 종교에 대한 언급까지. 이걸 종교 탄압으로 보고 미국이 우리를 신뢰하지 않는다고 보는 시각이 있는 것 같아요. 물론 종교의 자유는 당연히 보장되어야 할 헌법적 가치인데, 만약 이런 과정에서 국제적인 기준이나 인권적인 측면에서 문제가 있다고 판단되면, 미국 같은 민주주의 국가에서는 당연히 주목할 수밖에 없겠죠. 그다음으로 '쿠팡' 문제도 흥미로워요. 쿠팡은 미국계 자본이 많이 투자된 기업이기도 하잖아요. 그런데 쿠팡 노조 문제, 새벽 배송이나 퇴직금 관련 이슈, 그리고 법적 공방까지. 이런 일련의 사건들이 단순한 국내 기업 규제를 넘어서, 미국과의 통상 쟁점으로까지 번질 수 있다는 지적은 충분히 설득력이 있습니다. 마치 미국 기업에 대한 부당한 압력으로 비칠 수도 있고요. 마지막으로 '중국과의 과도한 밀착' 이야기는 정말 많은 분들이 관심을 가질 부분일 것 같아요. 특히 최근 대만 해협을 둘러싼 국제 정세가 워낙 민감한데, 우리가 중국의 입장을 두둔하는 듯한 발언이나 행동을 보였다면, 미국 입장에서는 '동맹국으로서의 역할'에 대해 의문을 가질 수밖에 없을 거예요. '하나의 중국' 원칙을 재확인하는 듯한 태도는 미국에게는 매우 민감한 사안일 수 있거든요. 이러한 지정학적 긴장 속에서 동맹국의 태도는 굉장히 중요하잖아요. 결국 이런 복합적인 요인들이 쌓여서 미국의 신뢰를 잃게 되었다는 나 의원님의 분석은, 단순히 정치적인 공방을 넘어 우리가 국제 사회에서 어떤 위치에 서 있는지, 그리고 어떤 메시지를 전달하고 있는지를 다시 한번 생각하게 만드는 지점이 있는 것 같아요."
      },
      {
        "title": "저는 이렇게 생각해요. 앞으로는 말이죠…",
        "content": "솔직히 말하면, 나경원 의원님의 이런 분석을 들으면서 '아, 정말 이럴 수도 있겠구나' 싶으면서도, 또 한편으로는 '너무 단순한 해석 아닐까?' 하는 생각도 들어요. 물론 정치적으로 상대방을 비판하기 위한 의도가 있을 수 있지만, 우리가 국제 사회에서 신뢰를 얻는다는 게 얼마나 중요한지, 그리고 그 신뢰를 잃었을 때 어떤 결과를 초래할 수 있는지를 보여주는 사례라고 생각해요. '핵우산'이나 '핵잠수함' 같은 국가 안보와 직결된 표현이 빠지고, 관세 인상 같은 경제적 압박까지 받는 상황이라면, 이건 정말 심각하게 받아들여야 할 문제라고 봐요. 앞으로는 우리 정부가 단순히 국내 정치적인 상황만을 고려하기보다는, 국제 사회와의 관계, 특히 동맹국인 미국과의 신뢰를 회복하기 위한 진정성 있는 노력을 보여주는 게 중요하다고 생각해요. 종교, 기업 규제, 외교 정책 등 어느 하나 소홀히 할 수 없는 부분이니까요. 저부터라도 이런 국제적인 이슈들에 대해 더 관심을 가지고, 균형 잡힌 시각으로 바라보려고 노력해야겠다는 다짐을 해봅니다. 여러분도 이 소식을 듣고 어떤 생각을 하셨는지, 함께 이야기 나눠주시면 정말 감사하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n04739?mid=n1006",
    "hashTag": [
      "#나경원",
      "#미국신뢰",
      "#한미관계",
      "#외교정책",
      "#이재명정부"
    ]
  },
  {
    "type": "pol",
    "title": "정청래 \"인사 검증 실패…李께 죄송\"…'쌍방울 변호인 특검 추천' 사과",
    "newTitle": "정청래 대표의 고백! 이재명 대표에게 죄송한 이유는?",
    "article": "[서울=뉴스핌] 최원진 기자= 정청래 더불어민주당 대표가 당이 김성태 전 쌍방울 회장 측 변호인을 '2차 종합특검' 후보로 추천한 데 대해 인사 검증이 미흡했다며 사과의 뜻을 밝혔다. 박수현 수석대변인은 8일 기자간담회에서 정 대표의 입장을 전하며 \"인사 검증 실패로 이재명 대통령께 누를 끼쳐드린 데 죄송하다\"고 말했다. [서울=뉴스핌] 윤창빈 기자 = 정청래 더불어민주당 대표가 6일 서울 여의도 국회에서 열린 조국혁신당 합당 관련 3선의원 간담회에서 물을 마시고 있다. 2026.02.06 pangbin@newspim.com 이어 정 대표가 여러 상황을 종합적으로 고려해 행사된 대통령 인사권을 둘러싸고 논란이 발생한 데 대해, 당의 검증 부족으로 부담을 준 점을 송구하게 여기고 있다고 설명했다. 또한 \"당에서 추천된 후보자가 비록 윤석열 검찰의 잘못된 점에 저항하고 바로 잡으려는 노력을 한 점과 윤석열 검찰총장으로부터 핍박을 받았던 검사였다고 하더라도 더 세밀히 살피지 못한 것은 검증 실패\"라고 강조했다. 정 대표는 향후 같은 문제가 반복되지 않도록 후보 추천 경로의 다양화와 절차의 투명성 강화, 추천과 심사 기능 분리 등을 통해 당내 검증 시스템을 보완하겠다는 방침이다. 앞서 친정청래계로 분류되는 이성윤 최고위원이 김성태 전 회장 변론을 맡았던 전준철 변호사를 특검 후보로 추천하자, 친이재명계 일각에서는 해당 이력이 부적절하다는 비판이 제기된 바 있다. wonjc6@newspim.com 저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "정청래 대표, '인사 검증 실패' 고백에 누리꾼들 '술렁'!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 이거 보고 완전 깜짝 놀랐잖아요! 더불어민주당의 정청래 대표가 '2차 종합특검' 후보 추천 과정에서 인사 검증이 미흡했다면서, 이재명 대표님께 정말 죄송하다는 말씀을 전했더라고요. 아니, 대체 어떤 일이 있었길래 당 대표가 이렇게 공개적으로 사과까지 하는 걸까요? 저는 이 소식을 듣자마자 '대체 뭐가 문제길래?' 하는 궁금증이 확 들더라고요. 특히 '쌍방울 변호인'이라는 단어가 계속 제 귀에 맴돌아서, 이게 도대체 어떤 사건인지, 왜 그런 추천이 이루어졌는지, 그리고 왜 그게 문제가 되는 건지 정말 자세히 알고 싶었답니다. 그래서 오늘은 이 뉴스를 꼼꼼히 파헤쳐보고, 저의 솔직한 생각도 함께 나눠볼까 해요. 혹시 저처럼 이 소식 듣고 궁금했던 분들, 오늘 포스팅 놓치지 마세요!"
      },
      {
        "title": "핵심 요약: 논란의 중심, '쌍방울 변호인' 특검 후보 추천",
        "content": "이번 사안의 핵심은 더불어민주당이 2차 종합특검 후보로 김성태 전 쌍방울 회장의 변호를 맡았던 전준철 변호사를 추천했다는 점이에요. 그런데 이 추천이 '인사 검증 실패'라는 오명을 쓰게 되면서 논란이 불거졌습니다. 정청래 대표는 당의 검증 부족으로 이재명 대표에게 부담을 준 점에 대해 송구스럽다는 입장을 밝혔는데요. 비록 해당 변호사가 윤석열 검찰에 맞서 싸우고 핍박받았던 이력이 있다고 해도, 더 세밀하게 살피지 못한 점을 검증 실패로 인정했습니다. 이에 따라 민주당은 향후 후보 추천 경로를 다양화하고 절차의 투명성을 강화하며, 추천 및 심사 기능을 분리하는 등 당내 검증 시스템을 보완할 계획이라고 합니다."
      },
      {
        "title": "무슨 일 있었던 거야? '쌍방울 변호인' 특검 추천 논란 파헤치기!",
        "content": "도대체 어떤 배경에서 이런 일이 벌어진 건지, 좀 더 자세히 들여다볼 필요가 있겠더라고요. 일단 사태의 발단은 '2차 종합특검' 후보 추천 과정이었어요. 여기에서 당내에서 친정청래계로 분류되는 이성윤 최고위원이 김성태 전 회장의 변호를 맡았던 전준철 변호사를 후보로 추천했는데, 이것이 문제가 된 거죠. 왜냐하면 김성태 전 회장이라는 인물 자체가 '쌍방울'이라는 기업과 깊게 얽혀 있고, 이 쌍방울 그룹은 여러 의혹으로 검찰 수사를 받고 있는 상황이잖아요. 그러니 당연히 '이런 인물의 변호인을 특검 후보로 추천하는 게 맞느냐?'는 비판이 친이재명계 일각에서 제기될 수밖에 없었던 거예요. 마치 '그 사람 편을 들었던 사람이 어떻게 공정한 수사를 할 수 있겠느냐'는 논리죠. 정청래 대표는 이런 상황을 종합적으로 고려해서, 대통령의 인사권을 둘러싼 논란이 발생한 점에 대해 당의 검증이 부족했다고 인정하고 사과했습니다. 특히 '인사 검증 실패'라는 표현을 쓰면서, 단순히 실수가 아니라 시스템적인 문제점을 지적한 것으로 보여요. 그리고 '비록 윤석열 검찰의 잘못된 점에 저항하고 바로 잡으려는 노력을 한 점과 윤석열 검찰총장으로부터 핍박을 받았던 검사였다고 하더라도 더 세밀히 살피지 못한 것은 검증 실패'라고 덧붙인 부분이 인상 깊더라고요. 이건 표면적인 이력뿐 아니라, 잠재적인 이해관계나 관계성까지 면밀히 따져봐야 한다는 뜻으로 해석될 수 있겠죠. 앞으로 민주당이 검증 시스템을 보완하겠다고 나선 만큼, 이 부분이 어떻게 개선될지 주목해야 할 것 같습니다."
      },
      {
        "title": "나만의 생각: '투명성'과 '신뢰' 사이, 민주당의 숙제",
        "content": "솔직히 말하면, 이번 뉴스를 보면서 '아, 역시 정치는 어렵구나' 하는 생각이 먼저 들었어요. 겉으로는 정의롭고 옳은 일을 하려는 것 같아도, 그 안에서는 수많은 이해관계와 복잡한 관계들이 얽혀 있더라고요. 정청래 대표가 '인사 검증 실패'를 인정하고 이재명 대표에게 사과한 것은, 어찌 보면 당연한 절차일 수도 있고, 또 당의 혼란을 수습하려는 책임감 있는 모습으로 보이기도 합니다. 하지만 제 입장에서는 '결국 후보자 선정 과정에 투명성이 부족했던 건 아닐까?' 하는 의문이 남아요. 아무리 좋은 의도로 사람을 추천한다고 해도, 그 과정이 불투명하면 대중은 의심할 수밖에 없거든요. 특히 '친이재명계', '친정청래계'와 같이 계파가 언급되는 부분에서는 더욱 그래요. 앞으로 민주당이 검증 시스템을 보완하겠다고 하는데, 저는 단순히 절차를 강화하는 것을 넘어서, 누가 왜 이 사람을 추천했는지, 그리고 이 사람이 왜 적격자인지에 대한 '설명 책임'까지 강화되었으면 좋겠어요. '묻지마 추천'이 아닌 '근거 있는 추천'이 이루어져야 국민들이 안심하고 지지할 수 있지 않을까요? 저부터 앞으로는 정치 뉴스를 볼 때, 누가 무슨 말을 했는지 표면적인 내용뿐 아니라, 그 이면에 어떤 맥락이 있는지, 그리고 앞으로 어떻게 될지를 좀 더 깊이 고민해보려고 합니다. 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07971?mid=n1006",
    "hashTag": [
      "#정치뉴스",
      "#민주당",
      "#정청래",
      "#이재명",
      "#특검"
    ]
  },
  {
    "type": "pol",
    "title": "정청래, '쌍방울 변호인 특검추천' 논란에 \"대통령께 누 끼쳐 죄송\"",
    "newTitle": "정청래 대표 사과, 민주당 특검 추천 논란 뭐길래?",
    "article": "[서울신문]정청래 더불어민주당 대표가 8일 당이 김성태 전 쌍방울 회장 변호인을 ‘2차 종합특검’ 후보로 추천한 데 대해 “인사 검증 실패로 이재명 대통령께 누를 끼쳐드린 데 죄송하다”는 입장을 밝혔다. 박수현 수석대변인은 이날 기자간담회를 통해 “정 대표는 여러가지 요소를 종합적으로 고려해 행사된 대통령님의 인사권에 대해 논란이 발생한 것과 관련해 당 인사 검증 실패로 대통령님께 누를 끼쳐드린 데 죄송하다는 입장을 갖고 있다”고 전했다. 박 수석대변인은 “당에서 추천된 후보자가 비록 윤석열 검찰의 잘못된 점에 저항하고 바로 잡으려는 노력을 한 점과 윤석열 검찰총장으로부터 핍박을 받았던 검사였다고 하더라도 더 세밀히 살피지 못한 것은 검증 실패”라고 했다. 그러면서 “정 대표는 향후 재발 방지를 위해 후보자 추천 경로 다양화와 투명성 강화, 추천과 심사 기능 분리 등 당내 검증 절차를 보강하도록 노력할 것”이라고 덧붙였다. 앞서 친청계(친정청래계) 이성윤 최고위원이 과거 김성태 전 쌍방울 회장 변론을 맡았던 전준철 변호사를 특검 후보로 추천한 데 대해 친명계(친이재명계)에서는 “검찰의 ‘이재명 죽이기’에 동조했던 김성태를 변호한 인물”이라는 비판이 나온 바 있다. ‘합당 입장 요구’ 조국 대표엔 “10일 의총 후 조속히 입장 발표” 이날 조국 조국혁신당 대표가 오는 13일까지 합당과 관련한 공식 답변을 내달라고 요구한 것에 대해서는 “10일 의원총회에서 의견을 수렴하고 당원들 의견을 반영해 가급적 조속히 합당 추진에 관한 입장을 발표할 것”이라고 전했다. 박 수석대변인은 “조 대표께서 설 전에 합당에 관한 민주당 입장을 밝혀 달라고 말씀하신 것을 들었다”며 “정 대표는 합당 제안 이후 우선 당 국회의원들과 여러 계기를 통해 깊은 대화와 경청의 시간을 갖고 있다”고 밝혔다. 이어 “지난주 초선, 삼선, 중진 의원과 소통했고 이번주에도 재선 의원 및 상임고문단과 경청 일정, 의원총회도 예정하고 있다”면서 “정 대표는 의원총회 의견을 수렴하고 또 당원들 의견을 반영해 의원총회 후 가급적 조속히 합당 추진에 관한 입장을 정리해 발표할 것”이라고 덧붙였다. 민주당은 오는 10일 합당을 논의하기 위한 의원총회를 열 예정이다. 이보희 기자 [서울신문 다른기사 보러가기] ☞ 옥주현 “단순한 불륜 아냐”…뮤지컬 개막 앞두고 올린 글 ☞ 송혜교, 재벌 회장과 다정한 모습…“힘이 되어주는 존재” ☞ “수치스러워” 과거 까발려진 모델 신재은 ‘눈물’… ‘지식인 사태’ 네이버 결국 ☞ “K-POP 아이돌 데뷔한 줄”…차준환 외모에 日·伊 ‘난리’ ☞ 성기 커지면 유리해진다?…스키점프 ‘확대 주사’ 의혹 진실은 ☞ 어떻게 이런 일이…선우용여, 미국인에 ‘손가락 욕’ 봉변 ☞ ‘솔로지옥5’ 최미나수 정체… 알고 보니 유명인 조카였다 ☞ 내연녀 살해하고 시신 오욕한 50대 중국인 결국… 징역 3년 더 ☞ 젖병 물리고 술자리 간 엄마…7개월 아들 ‘질식사’, 징역형 집행유예 선고 ☞ 아이돌 연습생에 무슨 일이…“무릎에 앉으라 했다” BBC 보도 [ 관련기사 ] ☞ ‘이재명 죽이기’ 검사 출신 특검 추천에 李 불쾌감…당청 ‘이상기류’ ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 소식 들으셨어요? 민주당의 '이것' 때문에 난리 났던 이야기!",
        "content": "여러분, 혹시 지난 8일에 있었던 민주당 소식 들으셨나요? 정말 세상 돌아가는 소식은 하루가 멀다 하고 새로운 일들이 팍팍 터지는 것 같아요. 이번에는 정청래 더불어민주당 대표가 당에서 추천했던 '쌍방울 김성태 전 회장 변호인' 건 때문에 사과했다는 소식이 들려왔거든요. 저도 처음엔 '엥? 이게 무슨 일이야?' 싶어서 귀가 솔깃했답니다. 우리 민주당, 가뜩이나 요즘 신경 써야 할 일들이 산더미인데 이런 인사 검증 실패로 대통령님께 누를 끼쳤다니, 생각만 해도 아찔하더라고요. 특히나 이재명 대표님께 죄송한 마음을 전했다는 부분이 저에게는 좀 크게 와닿았어요. 과연 어떤 내용이길래 이렇게까지 이야기가 나왔는지, 오늘 저와 함께 꼼꼼히 파헤쳐 보도록 해요!"
      },
      {
        "title": "간단하게 핵심만 쏙쏙! 이번 논란, 도대체 무슨 일이었던 거야?",
        "content": "이번 논란의 핵심은 말이죠, 민주당이 2차 종합특검 후보로 김성태 전 쌍방울 회장의 변호인을 추천했다가 인사 검증 실패라는 비판에 직면했다는 거예요. 정청래 대표는 이 때문에 이재명 대표님께 죄송하다는 입장을 밝혔는데요, 당의 인사 검증 부족으로 대통령님께 누가 된 점에 대해 사과한 거죠. 추천된 변호인이 윤석열 검찰의 잘못에 맞서 싸우고 핍박받았던 검사였다는 점은 인정하지만, 그럼에도 불구하고 더 세밀하게 살피지 못한 것이 검증 실패라고 선을 그었습니다. 앞으로 이런 일이 재발하지 않도록 후보 추천 경로를 다양화하고 투명성을 높이며, 추천과 심사 기능을 분리하는 등 당내 검증 절차를 보강하겠다고 약속했답니다."
      },
      {
        "title": "알고 보면 더 쉬운 이야기! 이 사건, 왜 이렇게 복잡해진 걸까요?",
        "content": "자, 그럼 이번 사건의 배경을 좀 더 자세히 들여다볼게요. 그러니까 말이죠, 민주당에서는 '2차 종합특검' 후보로 전준철 변호사를 추천하려고 했나 봐요. 근데 이분이 바로 얼마 전까지 김성태 전 쌍방울 회장의 변호를 맡았던 분이라는 게 알려지면서 논란이 시작된 거죠. 왜냐하면 김성태 회장이 바로 '대장동 의혹'과도 엮여 있고, 여러모로 검찰 수사의 중심에 있었던 인물이잖아요? 그런데 그런 인물의 변호인을 특검 후보로 추천한다는 게 좀 납득하기 어렵다는 의견들이 나왔던 거예요. 특히 이재명 대표와 가까운 친명계 쪽에서는 '검찰의 이재명 죽이기에 동조했던 김성태를 변호한 인물'이라며 강하게 비판했었거든요. 이건 마치 앙숙의 변호인을 우리 편으로 데려오는 격이니, 당연히 말들이 나올 수밖에 없었겠죠? 정청래 대표가 여기에 대해 '인사 검증 실패로 대통령님께 누를 끼쳤다'고 사과한 건, 이런 정치적인 복잡한 상황과 더불어 국민들이 보기에 '이게 최선인가?'라는 의구심을 갖게 할 수 있다는 점을 인정한 것으로 보여요. 앞으로 후보 추천 경로를 다양화하고 투명성을 강화하겠다는 건, 이런 씁쓸한 논란을 다시 겪고 싶지 않다는 의지로 읽히네요. 개인적으로는 이런 과정들이 오히려 민주당이 더 성숙해지는 계기가 되기를 바라게 되더라고요."
      },
      {
        "title": "제 솔직한 마음은요... 앞으로 민주당은 좀 더 신중해야 하지 않을까요?",
        "content": "솔직히 말하면, 저는 이번 소식을 듣고 좀 씁쓸한 마음을 감출 수가 없었어요. '아니, 이렇게 중요한 특검 후보를 추천하는데, 왜 사전 검증이 철저하게 안 됐을까?' 하는 생각이 제일 먼저 들었거든요. 단순히 '윤석열 검찰에 저항했다'는 점만 보고 후보를 추천했다가는, 국민들이 보기엔 '또 다른 정치적 계산이 있는 건가?' 하는 오해를 살 수도 있잖아요. 특히 이재명 대표님께 누를 끼쳤다는 부분에서는, 정 대표님의 진심 어린 사과가 와닿았지만 한편으로는 '진작에 좀 더 신중했어야 하지 않았을까?' 하는 아쉬움도 남았어요. 앞으로 민주당이 후보자 추천 경로를 다양화하고 투명성을 강화하겠다고 한 약속, 이거 꼭 지켜야 한다고 생각합니다. 국민들은 언제나 민주당이 좀 더 국민의 눈높이에 맞춰서, 그리고 정치적인 득실보다는 원칙과 정의를 먼저 생각하는 모습을 보여주기를 기대하고 있거든요. 저도 앞으로는 정치 뉴스를 볼 때 그냥 흘려듣지 않고, 이런 배경과 맥락을 좀 더 깊이 파악하려고 노력해야겠어요. 그래야 우리 정치가 좀 더 건강해질 수 있지 않을까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07444?mid=n1006",
    "hashTag": [
      "#정청래",
      "#민주당",
      "#특검",
      "#이재명",
      "#정치뉴스"
    ]
  },
  {
    "type": "pol",
    "title": "\"베트남 처녀 수입하자\" 진도군수 발언에…결국 고개 숙인 전남도",
    "newTitle": "진도군수 '베트남 처녀 수입' 발언, 전남도가 사과한 이유는?",
    "article": "‘인구소멸 대책으로 베트남 처녀를 수입하자’는 김희수 진도군수의 발언에 대해 전라남도가 “베트남 국민과 여성들에게 진심으로 고개 숙여 사과한다”며 사죄의 뜻을 밝혔다. 전남도는 7일 대변인 명의의 사과문을 내고 “질의 과정 중에 나온 ‘수입’ 등의 표현은 사람의 존엄성을 훼손하고 여성을 도구화하는 것으로 어떠한 맥락에서도 결코 정당화 할 수 없다”며 사과했다. 이어 “전남도가 그동안 지향해온 인권 존중, 성평등, 다문화 포용의 가치와 정면으로 배치되는 일”이라며 “베트남은 전남도에 각별한 의미를 지닌 나라다. 이미 수많은 베트남 출신 도민이 전남에 터를 잡고 우리 공동체의 소중한 일원으로 살아가고 있다”고 설명했다. 도는 “이번 일을 계기로 우리 사회 전반에 대한 인권·성인지 감수성 및 다문화 이해 교육을 대폭 강화하겠다”며 “특히 공적 발언이 지닌 책임과 무게를 모든 공직자의 마음 속에 깊이 새기도록 하고 어떠한 상황에서도 차별적 언행이 재발하지 않도록 내부 점검과 예방 체계를 철저히 세우겠다”고 강조했다. 앞서 김희수 진도군수는 지난 4일 오후 전남 해남문화예술회관에서 열린 광주·전남 행정통합 ‘찾아가는 타운홀미팅’에서 ”광주·전남이 통합을 할 때 인구소멸을 막기위한 대책을 마련해야 한다“며 ”스리랑카나 베트남 쪽 처녀를 수입해 농촌 총각 장가도 보내는 등 특별 대책을 준비해야 한다“는 발언을 해 국내외 비난이 쏟아졌다. 해당 발언은 산업 육성 중심의 통합 논의로는 농어촌 인구 감소 문제를 해결하기 어렵다는 문제의식에서 나온 것이었지만 외국인을 수입 대상으로 표현하고 특정 국가를 거론한 점에서 다문화·인권·성인지 감수성이 부족하다는 비판이 제기됐다. 논란이 일자 김 군수는 지난 5일 “인구소멸 문제 해결을 위한 제도적 대응 필요성을 강조하는 과정에서 부적절한 표현을 사용했다”며 “오해와 불편을 드린 점에 대해 깊이 유감을 표한다”고 사과했다. 주한 베트남 대사관은 6일 전남도와 진도군에 공식 서한을 보내 김 군수의 발언에 강력하게 항의한 것으로 알려졌다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 한마디 발언에 벌어진 진실 공방",
        "content": "여러분, 오늘 정말 깜짝 놀랄 만한 소식을 가져왔어요. 요즘 인구 감소 문제로 다들 걱정이 많으시잖아요. 그런데 진도군수님께서 이 문제 해결을 위해 '베트남 처녀를 수입하자'는 발언을 하셨다고 하더라고요. 아니, 이게 무슨 소리인가 싶어서 저도 귀를 쫑긋 세우고 봤답니다. 사람을 물건처럼 '수입'한다는 표현부터가 좀 충격이었는데, 이게 그냥 나온 말이 아니라 인구 소멸 대책으로 나온 아이디어라니… 정말 혼란스럽더라고요. 솔직히 저도 이런 발언을 들으면 '뭐라고?' 싶으면서도, 한편으로는 얼마나 인구 문제가 심각하길래 저런 극단적인(?) 생각이 나올까 싶기도 하고요. 하지만 그렇다고 해서 사람의 존엄성을 훼손하는 발언이 정당화될 수는 없잖아요? 이 소식을 듣고 얼마나 많은 분들이 불편하고 불쾌하셨을지 짐작도 안 가요. 특히 이번 발언으로 인해 우리 사회의 다문화, 성평등, 인권에 대한 인식을 다시 한번 되돌아보게 된 것 같아요."
      },
      {
        "title": "사건의 핵심은? 진도군수 발언과 전남도의 공식 입장",
        "content": "이번 사건의 핵심은 김희수 진도군수가 광주·전남 행정통합 관련 타운홀미팅에서 '인구 소멸 대책'으로 스리랑카나 베트남에서 여성들을 '수입'하여 농촌 총각들의 장가 문제를 해결해야 한다는 취지의 발언을 했다는 점이에요. 이 발언은 당연히 큰 논란을 불러일으켰고, 결국 전라남도는 '베트남 국민과 여성들에게 진심으로 고개 숙여 사과한다'는 내용의 사과문을 발표했습니다. 전남도는 해당 발언이 사람의 존엄성을 훼손하고 여성을 도구화하는 것이며, 자신들이 지향하는 인권 존중, 성평등, 다문화 포용의 가치와 정면으로 배치된다고 강조했어요. 또한, 베트남이 전남도에 각별한 의미를 지닌 나라이며 이미 많은 베트남 출신 주민들이 함께 살아가고 있다는 점을 언급하며, 앞으로 인권·성인지 감수성 및 다문화 이해 교육을 강화하고 공직자의 책임 있는 발언 자세를 재강조하겠다고 밝혔답니다."
      },
      {
        "title": "왜 이런 발언이 나왔을까? 배경과 문제점, 그리고 파장",
        "content": "진도군수님의 발언, 왜 그렇게 큰 파장을 일으켰을까요? 일단 가장 큰 문제는 '수입'이라는 단어 사용 자체에 있었어요. 사람을 마치 상품이나 자원으로 취급하는 듯한 뉘앙스는 당연히 사람들의 인권과 존엄성에 대한 깊은 상처를 줄 수밖에 없죠. 특히 특정 국가의 여성을 거론하며 '수입'이라는 표현을 쓴 것은 다문화, 성인지 감수성 부족을 여실히 드러내는 부분이었고요. 사실 농촌 지역의 인구 감소와 고령화 문제는 정말 심각한 사회 문제잖아요. 특히 젊은 남성들이 일자리를 찾아 도시로 떠나면서 농촌에 남성들이 부족해지고, 결혼 적령기의 남성들이 결혼에 어려움을 겪는 경우도 많다고 하더라고요. 이런 현실적인 문제의식 때문에 군수님께서 '특별 대책'을 강조하시려 했던 것 같다는 점은 어느 정도 이해가 가요. 하지만 아무리 좋은 의도였다고 해도, 그 표현 방식이 사람들의 마음을 아프게 하고 사회적 불평등을 심화시킬 수 있다면 절대 용납될 수 없는 거죠. 주한 베트남 대사관에서도 즉각적으로 항의 서한을 보냈다는 것을 보면, 이번 발언의 심각성을 제대로 보여주는 것 같아요. 단순히 한 지역의 문제가 아니라, 국제적인 이슈로까지 번질 수 있다는 점을 시사하는 거죠. 이제 우리는 이런 발언이 왜 나오게 되었는지, 그리고 이를 통해 무엇을 배워야 하는지에 대해 깊이 고민해 봐야 할 때인 것 같아요."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까요? 저의 솔직한 생각과 다짐",
        "content": "이번 사건을 보면서 저는 정말 많은 생각을 하게 되었어요. '사람을 물건처럼 취급해서는 안 된다'는 아주 기본적인 원칙이 왜 이렇게 쉽게 무시될 수 있는 걸까 하는 답답함도 들고요. 진도군수님도 분명 인구 감소라는 어려운 문제를 해결하고 싶으셨겠지만, 그 과정에서 너무나도 부적절한 표현을 사용하셨다는 점은 분명히 짚고 넘어가야 할 부분이라고 생각해요. 솔직히 말하면, 저도 가끔 급한 마음에 생각 없이 말을 내뱉어서 상대방을 불편하게 만들었던 적이 있었거든요. 그래서 이번 사건을 보면서 '말 한마디 한마디가 얼마나 큰 힘을 가지고 있는지' 다시 한번 되새기게 되었어요. 앞으로 저 역시 글을 쓰거나 사람들과 소통할 때, 더욱 신중하고 따뜻한 언어를 사용해야겠다고 다짐했습니다. 특히 약자라고 여겨지는 사람들의 입장에서 한번 더 생각하고, 혹시나 상처를 줄 수 있는 표현은 없는지 꼼꼼하게 점검하는 습관을 들여야겠어요. 그리고 우리 사회 전반적으로 다문화, 성평등, 인권에 대한 교육이 더욱 강화되어야 한다는 점에도 깊이 공감합니다. 이런 슬픈 사건을 계기로 더 나은 사회를 만들기 위한 발걸음을 멈추지 않아야겠죠? 여러분도 저와 함께 조금 더 배려하고 존중하는 마음으로 소통하는 연습, 함께 해보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n06066?mid=n1006",
    "hashTag": [
      "#진도군수",
      "#전남도",
      "#인구소멸",
      "#다문화",
      "#인권"
    ]
  },
  {
    "type": "pol",
    "title": "조국 \"민주당, 13일까지 공식입장 안 주면 합당 없다\"(종합)",
    "newTitle": "조국, 민주당에 13일까지 답하라? 합당 결렬 가능성!",
    "article": "[서울=뉴시스] 조성봉 기자 = 조국 조국혁신당 대표가 8일 오전 서울 여의도 국회에서 '더불어민주당과 합당 논의' 관련 입장 발표를 하고 있다. 2026.02.08. suncho21@newsis.com [서울=뉴시스] 김난영 이창환 신재현 기자 = 조국 조국혁신당 대표가 합당을 제안한 더불어민주당을 향해 \"설 연휴가 시작되는 13일 전까지 공식 입장을 결정해 달라\"고 요구했다. 조 대표는 8일 오전 국회에서 기자회견을 열고 이같이 말한 뒤 \"국민의 실망이 크고 양당 당원들의 상처가 깊다. 현 상황이 계속돼선 안 된다\"고 했다. 그는 \"13일까지 공식적이고 공개적인 답변이 없으면 조국혁신당은 합당이 없는 것으로 하겠다\"고 했다. 아울러 민주당에 \"가야 할 길을 명확히 선택해 달라\"며 \"합당하지 않고 별도 정당으로 선거 연대를 이룰 것인지, 아니면 선거 연대도 하지 않을 것인지, 또는 하나의 정당 안에서 가치와 비전 경쟁을 할 것인지 명확하게 선택해 달라\"고 했다. 이어 \"조국혁신당의 비전과 가치에 대한 태도를 밝혀 달라\"며 \"사회권 선진국 비전을 수용할지 거부할지를 밝혀 달라\"고 했다. 특히 \"총선 시기 한동훈 씨 등 국민의힘 인사들은 빨갱이 비전이라고 비방했는데 유사한 생각을 하고 있지 않은지 밝혀 달라\"고 했다. 조 대표는 이들 사안에 대해 \"정청래 대표와의 회동을 제안한다\"며 \"제가 요구한 상황에 대해 민주당이 공식적으로 결정하면 대표 간의 만남이 있어야 한다. 그 만남에서 다음 단계를 논의할 수 있을 것\"이라고 했다. 그는 \"양당 당원, 그리고 국민의 인내심이 바닥나고 있다고 본다\"며 \"이런 상태로 설날 연휴를 맞이하면 양당 모두에 당원과 국민의 실망감이 누적되고 확산될 것\"이라고 경고했다. 그는 아울러 민주당 내부의 합당 갈등을 두고 \"저와 조국혁신당을 내부 권력 투쟁에 이용하지 말라\"며 \"우당(友黨)에 대해 기본적인 예의를 지켜 달라\"고 했다. 조 대표는 \"민주당의 제안을 받고 세 가지를 자문했다. 이재명 정부 성공을 위하는 것인지, 양당 주권 당원들이 원하는 길인지, 그리고 조국혁신당의 비전과 가치가 실현되는 길인지 치열한 숙의를 기대했다\"고 했다. 이어 \"정작 합당을 제안한 민주당은 이런 논의에 들어가기보다 권력 투쟁에 들어갔다\"며 \"지금 민주당에서 벌어지는 상황이 비전과 정책에 대한 생산적 논쟁인가, 아니면 내부 권력 투쟁인가\"라고 했다. 그는 \"새 정부 출범 1년도 지나지 않은 시점에 총선 공천권을 가진 당권과 차기 대권을 염두에 두고 격렬한 권력 투쟁을 벌인 집권여당이 있었나\"라고 지적했다. 이어 \"게다가 그 권력 투쟁에서 이기기 위해 합당 제안을 받은 우당인 조국혁신당과 대표인 저에 대해 허위 비방을 퍼부었다\"며 \"터무니없는 지분 밀약설, 조국 대권론을 유포했다\"고 했다. 특히 \"심지어 색깔론도 동원했다\"며 \"국민의힘 출신 인사는 과거를 묻지 않고 환대하면서 국민의힘과 가장 앞장서서 싸운 동지를 공격하는 행태를 어떻게 이해해야 하는가\"라고 불쾌감을 표했다. 조 대표는 \"조국혁신당이 인내한 것은 이재명 정부 성공과 민주진보 진영의 더 큰 성공이라는 목표가 있었기 때문\"이라며 \"지난 대선에서 이재명 후보 당선을 위해 후보를 내지 않은 조국혁신당에 대한 모욕과 비방은 통합 논의에 심각한 장애물\"이라고 했다. 민주당 갈등 국면에서 불거진 밀약 내지 밀실 합의 논란에 대해서는 \"국민과 양당 당원 앞에서 다시 한번 단호히 말한다\"며 \"어떤 밀약도 없었다. 어떤 지분 논의도 없었다\"고 했다. 그는 \"존재하지도 않은 밀약을 전제로 추궁하고 공격을 퍼붓는 정치적 이유가 가히 짐작이 간다\"며 \"거론되지도 않은 지분 논의를 들먹이며 줄 지분이 없다고 비난하는 행태는 모욕적\"이라고 했다. 한편 정청래 민주당 대표는 이날 비공개 최고위를 비롯해 10일 재선 의원 모임 및 의원총회, 오는 12일 상임고문단 회동을 앞두고 있다. 해당 일정을 소화하면 의견 수렴 절차가 마무리될 것으로 보인다. 조 대표는 민주당이 이후 시간을 더 달라고 요구할 경우 어떻게 할지 묻는 말에는 \"만약 민주당에서 공식 논의를 통해 공식 결정으로 13일이 아니라 15일이라고 하면 받아야 할 것\"이라고 했다. 박수현 민주당 수석대변인에 따르면 정 대표는 이날 조 대표의 제안과 관련해 \"의원총회 의견을 수렴하고 당원들 의견을 반영해 의총 후 가급적 조속히 합당 추진에 대한 입장을 정리해 발표할 것\"이라고 했다. ☞공감언론 뉴시스 imzero@newsis.com, leech@newsis.com, again@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 이민우, '치매 진단' 엄마 가출에 혼란 ◇ 양세형, 8살 연하 박소영 아나운서와 핑크빛 ◇ 심형래 \"아파트 1채 5백만원일 때 출연료 2억\" ◇ '에이핑크' 윤보미, 작곡가 라도와 5월 결혼 ◇ 사유리, 퇴학당한 아들 '일본 유치원' 보냈다 ◇ 박나래 주사이모 \"9시간 조사 받아…인간관계 신중해야\" ◇ 구준엽, 서희원 없는 결혼기념일…\"죽도록 보고싶다\" ◇ 2000원 주려다 2000억씩…비트코인 오지급 사고 ◇ 고준희, 성수동 100억 집 공개 ◇ 옥동자 정종철 아들, 캐나다 명문대 5곳 합격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 조국 대표님이 민주당한테 무슨 말을 한 거예요?",
        "content": "여러분, 요즘 정치 소식 정말 뜨겁잖아요. 그런데 어제! 조국혁신당의 조국 대표님이 민주당한테 '13일까지 합당 여부 결정해 달라'고 딱 못 박으셨다는 소식을 접했거든요? 아니, 이게 무슨 상황인가 싶더라고요. 민주당이 먼저 합당을 제안한 걸로 아는데, 갑자기 기한을 정해버리니 여러 가지 생각이 드는 거예요. 단순히 두 당의 합당 문제로만 볼 수 있을까, 아니면 그 안에 또 다른 깊은 뜻이 있는 걸까? 제 마음도 괜히 싱숭생숭해지는 게, 이번 사안이 우리 정치 지형에 어떤 영향을 미칠지 정말 궁금해지더라고요. 여러분은 이 소식 듣고 어떤 생각이 드셨어요? 솔직히 저는 처음엔 '뭐야, 갑자기 왜 저래?' 싶었다가도, 조 대표님의 강경한 태도 뒤에 어떤 전략이 숨어있을까 싶어 자꾸만 뉴스 기사를 찾아보게 되더라구요."
      },
      {
        "title": "핵심은 이것! 조국 대표, 합당 시한 못 박다",
        "content": "이번 뉴스 기사의 핵심은 조국 조국혁신당 대표가 더불어민주당에 대해 오는 13일까지 합당에 대한 공식 입장을 명확히 밝혀줄 것을 요구했다는 점이에요. 조 대표는 기자회견을 통해 '국민의 실망과 당원들의 상처가 깊다'며 현 상황이 지속되어서는 안 된다고 강조했죠. 만약 13일까지 명확한 답변이 없을 경우, 조국혁신당은 합당을 추진하지 않겠다는 단호한 입장을 보였습니다. 또한, 민주당에게 합당 외에 선거 연대만을 할 것인지, 아니면 별도의 길을 갈 것인지에 대한 선택지도 명확히 해달라고 요구하며, 조국혁신당의 '사회권 선진국 비전'을 수용할 수 있는지 여부와 과거 '빨갱이 비전'이라고 비방했던 국민의힘 인사들과의 유사성 여부도 명확히 밝혀달라고 촉구했습니다."
      },
      {
        "title": "속마음은 뭐길래? 조국 대표의 '칼날' 뒤에 숨겨진 이야기",
        "content": "이번 조국 대표님의 발언, 정말 여러 가지 뉘앙스를 담고 있는 것 같아요. 기사를 자세히 보면, 민주당이 먼저 합당을 제안해 놓고는 정작 내부에서는 권력 투쟁에 몰두하고 있다는 점을 꼬집고 있거든요. '새 정부 출범 1년도 안 돼 총선 공천권과 차기 대권을 두고 격렬한 권력 투쟁을 벌인 집권여당이 있었나'라는 말이 정말 날카롭게 느껴졌어요. 게다가 합당 논의 과정에서 자신과 조국혁신당을 향한 '허위 비방', '터무니없는 지분 밀약설', 심지어 '색깔론'까지 동원된 것에 대해 강한 불쾌감을 표현하고 있죠. 민주당이 자신들을 '내부 권력 투쟁에 이용하지 말라'고 경고하는 부분도 인상 깊었어요. 과거 이재명 후보 당선을 위해 후보를 내지 않은 조국혁신당에 대한 모욕과 비방이 통합 논의에 심각한 장애물이 된다는 점을 분명히 한 거예요. 특히, '어떤 밀약도 없었다. 어떤 지분 논의도 없었다'고 단호하게 선을 긋는 부분에서는, 민주당의 일부에서 제기된 의혹들이 얼마나 정치적인 공세였는지 엿볼 수 있었습니다. 민주당 내부의 복잡한 상황과 조국혁신당의 입장을 동시에 고려하며, 이 모든 상황을 꿰뚫어 보고 있는 듯한 느낌을 받았어요. 단순히 합당을 원하는 건지, 아니면 민주당을 압박해서 얻고자 하는 게 있는 건지, 그 속내를 파헤쳐보고 싶어지더라고요."
      },
      {
        "title": "내 생각은 그래! 앞으로 정치, 이렇게 봐야 하지 않을까?",
        "content": "솔직히 말하면, 이번 조국 대표님의 발언을 보면서 '정말 제대로 판을 흔드는구나' 싶었어요. 민주당 내부 상황이 복잡하다는 건 알겠는데, 거기에 휩쓸리지 않고 자신의 목소리를 분명히 내는 모습이 저는 인상 깊었거든요. 특히 '우당(友黨)에 대해 기본적인 예의를 지켜 달라'는 말씀, 맞다고 생각해요. 서로 같은 뜻을 가진 정당끼리라면 당연히 기본적인 존중과 예의는 지켜야 하는 거잖아요. 앞으로 정치인들이라면, 진영 논리에 갇혀서 서로를 비방하고 헐뜯기보다는, 각자의 비전과 가치를 놓고 정책으로 겨루는 모습을 보여줬으면 좋겠어요. '국민의힘 출신 인사는 과거를 묻지 않고 환대하면서 국민의힘과 가장 앞장서서 싸운 동지를 공격하는 행태'라는 지적, 정말 뼈아프게 들렸어요. 이런 모습들이야말로 국민들이 정치에 실망하는 이유 중 하나라고 생각하거든요. 저는 앞으로 정치인들이 서로에게 '밀약설'이나 '지분 논의' 같은 뜬금없는 의혹을 제기하기보다는, '이런 정책을 하면 국민들이 더 행복해질 겁니다'라는 진솔한 이야기로 우리를 설득해줬으면 하는 바람이에요. 조국 대표님이 던진 '13일'이라는 시한, 과연 민주당은 어떤 답을 내놓을지, 그리고 그 결정이 우리 정치를 어떻게 바꿔나갈지, 앞으로도 눈 크게 뜨고 지켜봐야겠어요. 우리 모두 좀 더 현명하게 정치 뉴스를 소비하고, 진짜 중요한 것에 귀 기울이는 자세가 필요할 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07466?mid=n1006",
    "hashTag": [
      "#조국",
      "#조국혁신당",
      "#더불어민주당",
      "#정치",
      "#합당"
    ]
  },
  {
    "type": "eco",
    "title": "\"중국 호텔 침대 몰카에 내가…\" 수천명에 생중계까지 '충격'",
    "newTitle": "중국 호텔 침대 몰카 충격! 수천명 생중계까지?",
    "article": "중국 호텔 객실 내 몰래카메라를 확인 중인 BBC 취재진들 (출처 = BBC) 중국 호텔 객실의 불법 촬영물 실태가 공개됐다. 일부 투숙객의 침대 위 모습이 실시간으로 생중계된 것으로 알려져 충격을 주고 있다. 지난 6일(현지시간) BBC는 중국 호텔 객실에서 촬영된 불법 촬영물 수천 개가 여러 사이트에서 포르노로 판매됐다고 보도했다. 실제 한 남성은 2023년 포르노 영상물을 찾기 위해 채널을 검색하던 중 영상 속 커플이 3주 전 중국을 찾았던 자신과 여자친구라는 사실을 알고 얼어붙었다. 두 사람의 가장 친밀한 순간들은 호텔 방에 숨겨져 있던 카메라에 포착됐고, 그 영상은 그가 접속한 채널에 로그인한 수천 명의 낯선 사람들에게 공개됐다. 이와 같은 불법적인 스파이캠 포르노는 중국에서 10년 이상 지속돼 왔다. 불안감을 느낀 투숙객들은 SNS를 통해 객실 내 몰래카메라를 찾는 방법을 공유했다. 심지어 일부는 촬영을 피하기 위해 호텔 객실 내 텐트를 치기도 했다. BBC 취재진은 실제 중국 정저우의 한 호텔 방을 찾아 스파이 캠 중 하나를 찾아내는 데 성공했다. 호텔 객실에 설치된 몰래카메라로 촬영된 불법촬영물. 모두 침대를 향해 카메라가 맞춰져 있다. 출처=BBC 이들은 카메라가 벽 환기 장치에 숨겨져 침대를 향하는 방향으로 촬영 중인 것을 발견했다. 몰래카메라 영상을 생중계하는 웹사이트도 존재했다. 월 450위안(약 9만5000원)의 구독료를 내면 객실 내부 생중계 영상을 볼 수 있다. BBC는 18개월 동안 조사한 결과 텔레그램에서 6개의 웹사이트와 앱을 발견했다. 이들은 180개가 넘는 호텔 객실에 카메라를 설치해 투숙객을 생중계한다고 광고했다. BBC는 7개월 동안 한 웹사이트를 집중적으로 관찰했다. 54개의 카메라가 촬영한 영상이 올라왔고, 이 중 절반가량이 항상 작동했다. 평균 투숙률을 고려하면 수천 명이 촬영됐을 것으로 추정된다. 대부분은 자신이 찍혔다는 사실조차 모를 가능성이 크다. BBC는 가장 두드러진 중개상이 'AKA'라는 닉네임을 쓰는 인물이었다고 설명했다. BBC 기자가 소비자로 가장해 접근하자 그는 한 달에 450위안(약 9만 5000원)을 내면 생중계를 볼 수 있다고 했다. 로그인하면 5개의 촬영 화면을 선택할 수 있었다. 투숙객이 키 카드를 꽂아 전기를 켜는 순간부터 객실 내부가 보였다. 생중계를 처음부터 다시 보거나 저장된 영상을 다운로드하는 것도 가능했다. AKA가 운영하는 텔레그램 채널에는 1만명이 넘는 회원이 가입했다. 2017년부터 축적된 편집 영상만 6000개가 넘었다. 구독자들은 텔레그램에서 실시간으로 댓글을 달았다. 투숙객의 외모를 평가하고 대화 내용을 추측하며 성관계 모습에 점수를 매겼다. 범죄 조직은 이를 통해 상당한 수익을 벌어들인 것으로 조사됐다. BBC가 모니터링한 한 개 채널만 확인했는데 지난해 4월 이후 최소 16만3200위안(약 3448만원)을 벌어들인 것으로 추정된다. 불법 촬영 피해자가 된 한 남성은 \"혹시 나와 여자친구 영상이 다시 나타날까 무서워 여전히 가끔 접속해 확인해 본다\"면서 \"이후 누군가 알아보기라도 할까 봐 여자친구와 공공장소에서는 항상 모자를 쓰고 다니며, 더 이상 호텔에 숙박하지 않게 됐다\"고 전했다. 이미나 한경닷컴 기자 helper@hankyung.com 관련기사 3일 만에 직원 잘랐다가 \"5000만원 뜯겼어요\" 세금만 '200억'…연예인은 뭘로 돈 벌었을까 \"서울대 입학 포기합니다\"…107명은 어디로? 안 팔린 두쫀쿠 재고가 '1000개?'…무슨 일이 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 상상이나 하셨어요? 호텔 침대 위 모습이…",
        "content": "여러분, 혹시 어디 여행 가거나 출장 갈 때 호텔 자주 이용하시죠? 저도 정말 익숙하게 이용하는데요, 얼마 전 정말 충격적인 뉴스를 접하게 돼서 여러분과 꼭 공유하고 싶었어요. 아니, 이건 정말 상상도 못 할 일인데요, 중국의 한 호텔에서… 믿기 힘드시겠지만, 투숙객들의 가장 사적인 순간이 담긴 영상이 버젓이 팔리고 심지어 실시간으로 생중계까지 되고 있다는 거예요! 그것도 수천 명에게요. 듣기만 해도 소름이 돋고 불안해지지 않으세요? 저도 처음엔 '설마, 그런 일이 현실에 있을까?' 싶었는데, BBC에서 직접 취재한 내용을 보니 이건 단순한 소문이 아니라 진짜 벌어지고 있는 끔찍한 현실이더라고요. 내 휴식이 되어야 할 공간이 누군가에게는 불법적인 오락거리가 되고 있었다니, 정말이지… 앞으로 호텔 고를 때 얼마나 더 신중해야 할지, 머리가 복잡해지더라고요."
      },
      {
        "title": "호텔 몰래카메라, 무엇이 문제였을까?",
        "content": "이번 BBC 보도에 따르면, 중국의 일부 호텔 객실에서 불법으로 설치된 몰래카메라를 통해 촬영된 영상 수천 개가 여러 웹사이트에서 성인물로 판매되고 있다고 해요. 심지어는 투숙객의 가장 은밀한 모습이 실시간으로 수천 명에게 생중계되는 충격적인 상황까지 벌어지고 있었는데요. 실제 피해자는 물론, 자신과 여자친구의 영상이 유포된 것을 뒤늦게 알고 큰 충격과 불안감에 시달리고 있다고 합니다. 이런 불법 촬영 범죄는 중국에서 무려 10년 이상 지속되어 왔으며, 불안감을 느낀 투숙객들은 SNS를 통해 몰래카메라 찾는 방법을 공유하거나, 촬영을 피하기 위해 아예 호텔 객실 내에 텐트를 치는 극단적인 방법까지 동원하고 있다고 해요. BBC 취재진이 직접 중국 정저우의 한 호텔 방을 조사한 결과, 실제로 벽 환기 장치에 숨겨진 카메라가 침대를 향하고 있는 것을 발견하기도 했습니다."
      },
      {
        "title": "실태는 더욱 심각… 생중계 웹사이트까지 존재한다고?",
        "content": "이번 사건의 심각성은 단순히 몰래 촬영된 영상이 유포되는 것을 넘어, 일부에서는 월 구독료를 받고 객실 내부 영상을 실시간으로 생중계하는 웹사이트까지 운영되고 있다는 점이에요. BBC는 18개월에 걸친 조사 끝에 텔레그램에서 이러한 불법 생중계 사이트 6개를 발견했다고 하는데요. 이들은 180개가 넘는 호텔 객실에 카메라를 설치하고 투숙객들을 대상으로 생중계를 진행한다고 광고하고 있었습니다. BBC가 7개월간 한 웹사이트를 집중적으로 관찰한 결과, 54개의 카메라가 촬영한 영상이 올라왔고, 이 중 절반가량은 항상 작동했다고 해요. 평균 투숙률을 고려하면 수천 명의 투숙객이 촬영되었을 것으로 추정되며, 대부분은 자신이 찍혔다는 사실조차 인지하지 못했을 가능성이 높다는 점에서 더욱 씁쓸한데요. 특히 'AKA'라는 닉네임을 쓰는 중개상은 소비자로 가장한 BBC 기자에게 월 450위안, 우리 돈으로 약 9만 5천 원을 받으면 실시간 생중계 영상을 볼 수 있다고 안내했습니다. 로그인하면 5개의 화면을 선택할 수 있었고, 투숙객이 키 카드를 꽂아 전기를 켜는 순간부터 객실 내부가 보였다고 하니… 정말이지 소름이 돋는 수준이더라고요. 이 중개상이 운영하는 텔레그램 채널에는 1만 명이 넘는 회원이 가입했고, 2017년부터 축적된 편집 영상만 6000개가 넘는다고 하니, 범죄 조직이 이를 통해 벌어들인 수익도 어마어마할 것으로 추정됩니다. BBC가 모니터링한 한 개 채널만 해도 지난해 4월 이후 최소 16만 3200위안, 약 3448만 원을 벌어들인 것으로 보입니다. 피해자는 다시 영상이 나타날까 봐 여전히 몰래카메라 검색을 하고, 공공장소에서는 모자를 쓰고 다니며, 더 이상 호텔에 숙박하지 못하게 되었다고 하니… 그들의 고통이 얼마나 클지 감히 짐작도 가지 않네요."
      },
      {
        "title": "나는 앞으로 이렇게 할래요… 우리의 안전, 우리 스스로 지켜요!",
        "content": "솔직히 이 뉴스 접하고 나서 한동안 잠을 설치했어요. 제 개인적인 사생활이 이렇게 쉽게 노출될 수 있다는 사실 자체가 너무나 충격적이었고, 한편으로는 앞으로 제가 호텔이나 숙박 시설을 이용할 때 얼마나 더 조심해야 할까 하는 걱정이 앞서더라고요. 여러분도 분명 저와 같은 마음이실 거라고 생각해요. 그래서 앞으로는 저만의 원칙을 좀 세워보려고 해요. 일단 호텔 예약할 때 후기를 꼼꼼히 살펴보면서 혹시라도 불법 촬영에 대한 언급이 없는지 주의 깊게 볼 거고요, 객실에 들어갔을 때는 가장 먼저 숨겨진 카메라가 있을 만한 곳들을 한번 둘러보는 습관을 들여야겠어요. 특히 환풍구나 시계, 액자 뒤 같은 곳 말이죠. 그리고 숙박 중에는 커튼을 쳐두거나, 불필요한 전자기기는 잠시 꺼두는 것도 하나의 방법이 될 것 같아요. 무엇보다 중요한 건, 이런 범죄가 근절될 수 있도록 우리 모두 관심을 가지고 목소리를 내는 거라고 생각해요. 혹시라도 비슷한 상황을 겪으신 분들이 있다면 꼭 신고하시고, 우리 스스로의 안전과 프라이버시를 지키기 위해 함께 노력해요! 정말이지, 우리가 편안하게 쉬어야 할 공간이 이렇게나 위험할 수 있다는 현실이 너무나 안타깝지만, 더 나은 미래를 위해 우리 함께 힘내봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n05522?mid=n1006",
    "hashTag": [
      "#중국호텔몰카",
      "#불법촬영",
      "#프라이버시",
      "#안전불감증",
      "#범죄예방"
    ]
  },
  {
    "type": "eco",
    "title": "상속세 탓 탈한국 2400명?…국세청장 \"연평균 139명 수준\" 반박",
    "newTitle": "상속세 때문에 2400명 탈한국? 국세청장님 화났어요!",
    "article": "[서울신문]최근 대한상공회의소가 상속세 부담으로 한국을 떠난 고액자산가가 지난해 2400명에 달한다고 발표한 것에 대해 이재명 대통령이 가짜뉴스라 비판한 데 이어 국세청도 정면 반박에 나섰다. 임광현 국세청장은 8일 페이스북에 글을 올려 “상속세 때문에 백만장자 2400명 탈한국? 팩트체크 하겠다”면서 최근 3년간 신고된 해외 이주자에 대해 전수분석 결과를 밝혔다. 임 청장은 “한국인의 최근 3년 평균 해외이주 신고 인원은 2904명이며, 이중 자산 10억원 이상 인원은 연평균 139명에 불과했다”면서 “해외이주자 중 10억원 이상 보유자는 연평균 139명 수준이고 1인당 보유 재산도 2022~2024년 각각 97억원, 54억 6000만원, 46억 5000만원으로 감소 추세”라고 덧붙였다. 그는 “최근 3년 평균 상속세가 없는 국가로 이주한 해외이주자 비중은 전체의 39%이며, 재산 10억원 이상으로 좁힐 경우 25%로 더 낮다”며 “재산이 많다고 해서 상속세가 없는 국가로 이주하는 경향은 발견되지 않는다”고 설명했다. 앞서 대한상의는 자료에 영국의 이민 컨설팅사인 헨리앤파트너스의 통계를 인용했다. 이 과정에서 대한상의가 “50~60%에 달하는 상속세가 자본의 해외 이탈을 가속화하는 주된 요인”이라며 원문에 없는 내용을 덧붙이면서 가짜뉴스 논란으로 이어졌다. 이 대통령은 지난 7일 “사익도모와 정부 정책 공격을 위해 가짜뉴스를 생산해 유포하는 행위는 지탄받아 마땅하다. 더구나 법률에 의한 공식단체인 대한상의가 이런 짓을 공개적으로 벌인다니 믿어지지 않는다”고 비판했다. 결국 대한상의는 이에 대해 공식 사과했다. 각 부처 장관들도 이에 대한 입장을 냈다. 구윤철 부총리 겸 재정경제부 장관은 소셜미디어를 통해 “추계자료는 신뢰도가 매우 의심스러운 통계”라며 이를 생산·배포한 대한상의에 대해 “응당의 책임을 져야 한다”고 지적했다. 김정관 산업통상부 장관도 “(대한상의를 소관하는) 산업부가 해당 보도자료의 작성 및 배포 경위, 사실관계 전반에 대해 즉각 감사를 실시하고 결과에 따라 엄중한 책임을 물을 것”이라고 밝혔다. 세종 박은서 기자 [서울신문 다른기사 보러가기] ☞ 구준엽 “이게 마지막 방법…서희원 없는 2번째 결혼기념일 ☞ 블랙핑크 제니, 덱스에 “관심 꺼달라” 호소 ☞ 옥주현 “단순한 불륜 아냐”…뮤지컬 개막 앞두고 올린 글 ☞ 송혜교, 재벌 회장과 다정한 모습…“힘이 되어주는 존재” ☞ “K-POP 아이돌 데뷔한 줄”…차준환 외모에 日·伊 ‘난리’ ☞ 성기 커지면 유리해진다?…스키점프 ‘확대 주사’ 의혹 진실은 ☞ 어떻게 이런 일이…선우용여, 미국인에 ‘손가락 욕’ 봉변 ☞ ‘솔로지옥5’ 최미나수 정체… 알고 보니 유명인 조카였다 ☞ 내연녀 살해하고 시신 오욕한 50대 중국인 결국… 징역 3년 더 ☞ 아이돌 연습생에 무슨 일이…“무릎에 앉으라 했다” BBC 보도 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 요즘 이런 뉴스 보신 적 있으세요?",
        "content": "저도요! 얼마 전에 대한상공회의소에서 '상속세 때문에 한국 떠난 고액 자산가가 2400명이나 된다'는 발표를 봤을 때, 진짜 깜짝 놀랐거든요. 아니, 우리나라에 상속세가 그렇게 센가? 그래서 돈 많은 사람들이 다들 외국으로 나가나? 별의별 생각이 다 들더라고요. 근데 이게 웬일! 대통령님부터 시작해서 국세청장님까지 '그거 사실 아니에요!'라고 단호하게 나오시는데, 솔직히 뭐가 뭔지 헷갈리기 시작했어요. 과연 진짜 탈출하는 사람들이 그렇게 많을까요? 아니면 뭔가 다른 이유가 있었던 걸까요? 오늘 저랑 같이 이 소식, 제대로 파헤쳐 보자고요!"
      },
      {
        "title": "팩트 체크! 상속세 때문에 정말 2400명이 한국을 떠났을까?",
        "content": "결론부터 말하자면, 국세청장님 말씀으로는 '아니올시다!'에요. 대한상공회의소에서 발표한 '상속세 때문에 2400명의 백만장자가 한국을 떠났다'는 이야기는 사실과 많이 다르다고 해요. 임광현 국세청장님이 직접 페이스북에 글을 올려서 팩트 체크에 나섰는데요. 최근 3년간 한국을 떠나 해외로 이주한 사람들 중에서 자산 10억 원 이상인 분들은 연평균 139명 수준이었다고 하더라고요. 2400명과는 엄청난 차이가 있죠. 게다가 해외로 이주하는 사람들 중에 상속세가 없는 나라로 간 사람들의 비율도 그리 높지 않았다고 하니, 상속세 때문에 한국을 떠난다는 이야기는 좀 과장된 측면이 있는 것 같아요."
      },
      {
        "title": "대한상의의 '가짜 뉴스' 논란, 그 배경은 무엇일까?",
        "content": "이번 논란의 시작은 대한상공회의소에서 인용한 해외 통계 자료 때문이었어요. 영국에서 발행하는 이민 컨설팅 회사인 '헨리앤파트너스'의 통계를 근거로 했는데, 여기서 대한상의가 '50~60%에 달하는 상속세가 자본 해외 유출의 주된 요인'이라는 내용을 덧붙이면서 문제가 불거진 거거든요. 원래 통계에는 없던 내용이었는데 말이죠. 이 때문에 대통령님은 물론이고, 관련 부처 장관님들까지 나서서 대한상의의 발표에 대해 '가짜뉴스'라며 비판의 목소리를 높였답니다. 솔직히 저도 처음에는 대한상의 발표를 곧이곧대로 믿었는데, 이렇게 사실 관계가 다른 부분이 있었다니 조금 놀랍더라고요. 왜 굳이 없는 내용을 덧붙여서 이런 혼란을 야기한 걸까요? 단순히 통계 해석의 오류인지, 아니면 다른 의도가 있었는지 짚어봐야 할 부분인 것 같아요."
      },
      {
        "title": "이번 일을 통해 느낀 점과 앞으로 제가 할 다짐",
        "content": "이번 대한상의 '가짜 뉴스' 논란을 보면서, 저는 우리가 뉴스를 접할 때 얼마나 비판적인 시각을 가져야 하는지 다시 한번 깨달았어요. 특히 경제적인 부분이나 민감한 사안에 대한 정보는 더욱 신중하게 확인해야겠더라고요. 사실 저도 처음엔 '상속세 때문에 한국을 떠나는 사람이 이렇게 많다니!'하고 충격을 받았거든요. 하지만 팩트 체크를 해보니 전혀 다른 결과가 나왔죠. 앞으로는 단순히 자극적인 헤드라인이나 특정 단체의 발표만 보고 섣불리 판단하기보다는, 여러 출처의 정보를 비교하고 사실 관계를 꼼꼼히 확인하는 습관을 길러야겠어요. 무엇보다 '진실'을 알아보려는 노력이 중요하다는 걸 다시 한번 느낀 계기가 된 것 같아요. 우리 이웃님들도 혹시 비슷한 뉴스를 접하게 된다면, 꼭 한번 더 사실 여부를 확인해보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n09942?mid=n1006",
    "hashTag": [
      "#상속세",
      "#탈한국",
      "#대한상공회의소",
      "#국세청",
      "#팩트체크"
    ]
  },
  {
    "type": "eco",
    "title": "\"엄마, 30억 우리집 내 거지?\"…초등생도 집값 아는 '아파트 수저' 시대 [부동산360]",
    "newTitle": "초등생도 집값 알아? '아파트 수저' 시대, 우리 아이 미래는?",
    "article": "서울의 한 초등학교. 기사 내용과 직접적인 관련은 없음. [헤럴드경제DB] [헤럴드경제=김희량 기자] 최근 온라인에서는 서울 송파구의 한 대단지 아파트에 거주하는 초등학교 4학년 여학생이 부모에게 증여를 요구했다는 사연이 올라와 화제가 됐다. 사연자는 딸이 “아무것도 하지 않기 싫고 부모에게 용돈을 받아서 평생 같이 살고 싶다고 했다”며 “아이를 어떻게 해야 할지 당황스럽다”고 토로했다. 등하굣길 지나가는 상가의 부동산 광고나 검색 한 번이면 사는 곳의 집값을 알 수 있는 시대다. 10대들도 매물의 호가를 자연스럽게 접하고 가격에 대해 자연스레 인지하게 된 요즘, 해당 사연에는 여러 댓글이 담기며 갑론을박이 이어졌다. 이런 현상은 부동산을 통한 부의 대물림이 심해지며 향후 청년 내 자산 격차도 극과 극으로 고착화할 수 있다는 우려와도 맞닿아있다. 특히 서울 아파트는 이 같은 격차를 대표하는 자산이다. 진성준 더불어민주당 의원실이 토지+자유연구소와 협업한 정책연구보고서 ‘부동산 불평등 완화와 생산적 경제로의 전환’에 따르면 과거 10년간(2015~2025) 서울 아파트 평균 가격은 최대 14억9000만원이 올랐다. 자치구 내 격차도 컸다. 10년 전에는 자치구 간 평균 가격 격차가 3.5배였지만, 지난해는 4.9배로 커졌다. 27일 찾은 서울 서초구 반포동 래미안원베일리 아파트 단지 내 공인중개사무소에 초급매 안내 광고지가 붙었지만 낙폭은 크지 않았다. 윤성현 기자 수년간 이어진 다주택자들에 대한 규제 및 이로 인한 ‘똘똘한 한 채’ 선호 현상이 전국적으로 퍼진 결과도 이와 연결돼 있다. 특히 지난해는 증세 우려 등으로 자녀 세대에게 서울의 아파트를 증여하려는 이들은 특히 늘었다. 국세청 발표에 따르면 지난해 1~10월 서울 아파트 증여 건수는 2022년 이후 3년 만의 최대치인 7708건이었다. 미성년자가 증여받은 아파트의 절반 이상이 강남4구와 마용성 등 가격 상승 선두 지역에 집중됐다. ‘아파트수저’라는 말이 어색하지 않을 정도다. 자산가들은 세금 문제를 미리 해결하고 자산의 이전과 함께 자녀의 주거 안정을 사전에 확보하도록 판단한 것으로 보인다. 이재명 대통령이 오는 5월 9일 종료되는 다주택자 양도소득세(양도세) 중과 유예 조치를 연장하지 않겠다는 입장을 밝히며 시장이 술렁이고 있다. 사진은 26일 서울 송파구의 아파트 모습. 임세준 기자 앞서 사례의 초등학생이 “아무것도 하고 싶지 않다”는 말의 이면에는 일하지 않고 자산을 보유한 것만으로 노동 소득을 압도하는 현실이 사실상 반영돼 있다. 부의 대물림과 함께 누릴 수 있는 자산의 증식은 그 속도가 노동임금의 속도보다 급격하게 빠르기 때문이다. 한국부동산원에 따르면 지난해 서울 아파트값은 19년 만에 최대치인 9% 급등했다. 이는 같은 해 상반기 월평균 임금총액(초과급여 제외, 한국경영자총연합회)이 전년 동기 대비 3.5% 인상된 것에 비해 약2.6배 높다. 3.5배 인상된 것 대비 3배임. 상승률이 20%을 넘긴 송파구, 경기 과천시 등은 이 격차가 약6배로 더 크다. 눈길을 끄는 점은 서울아파트 가격이 급증하면서 부동산을 통한 자산 이전 문제가 더 이상 일부 고액 자산가 가정만의 고민이 아니게 됐다는 점이다. 송파구 뿐만 아니라 서울 양천구 목동, 경기 분당구 등 집값이 많이 오른 지역이 늘어나며 입지 아파트 소유 여부로 영향을 받는 자녀 세대도 늘어날 수밖에 없다. 이로 인해 개인의 노력만으로는 따라잡기 어려운 자산 격차를 이른 나이부터 인식하는 현상도 자연스럽게 벌어지고 있다. 부동산이 주요한 자산 이전의 수단인 것은 해외에서도 마찬가지다. 지난 16일(현지시간) 미국 월스트리트저널이 부동산 중개업체 콜드웰뱅커 글로벌 럭셔리의 보고서를 인용한 보도에 따르면 순자산 500만달러(약 74억원) 이상의 전 세계 자산가 약 120만명은 향후 10년간 총 38조달러(약5경6000조원)가 넘는 자산을 자녀에게 물려 줄 것이란 전망이 나왔다. 이 중 X세대와 밀레니얼 세대는 미국 내 부동산 2조4000억달러를 포함, 세계적으로 총 4조6000억달러(약6787조원) 규모의 부동산을 상속받을 것으로 추산됐다. 보도에 따르면 최상단의 부유층은 이전보다 더 일찍 상속 관련 논의에 참여시키고 고액의 부동산 관련 결정을 내리고 있다. 사진은 이날 서울 남산에서 바라본 시내 아파트 모습. [연합] 전문가은 이 같은 변화는 경제가 성숙한 국가들에게서 동일하게 나타나는 현상으로 앞으로 더욱 심화될 것이라고 보고 있다. 김효선 KB부동산 WM추진부 부동산수석전문위원은 “세대 간 자산 이동에 따른 빈부격차나 상속, 증여 트렌드는 세계적인 현상으로 이해해야 한다”면서 “한국은 인구의 급감, 지방 소멸 우려, 풍부한 유동성을 겪고 있어 이런 부분들이 더 부각이 되는 면이 있다”고 설명했다. 이어 “다만 급격한 고성장을 겪은 1960년 이후 시절과 다른 지점은 지금은 저성장으로 기회가 상실된 상황 속에서 증여에 따라 출발선이 차이가 난다는 지점 ”이라며 “아파트 비중이 65%로 높고 가격에 대한 정보를 얻기가 쉬운 구조라는 점도 사람들의 인식에 영향을 주고 있다”라고 덧붙였다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이런 이야기 들어보셨어요?",
        "content": "요즘 세상 돌아가는 이야기 듣다 보면 정말 깜짝깜짝 놀랄 때가 많아요. 얼마 전에 온라인 커뮤니티에서 어떤 어머님이 올리신 글을 봤는데요, 초등학교 4학년 따님이 '엄마, 30억 우리 집 내 거지?'라면서 집을 자기 명의로 해달라고 했다는 거예요. 심지어 '아무것도 안 하고 그냥 엄마 아빠한테 용돈 받으면서 평생 살고 싶다'는 말을 했다니, 듣는 저도 얼마나 당황스러우셨을까 싶더라고요. 이게 정말 남의 이야기 같지가 않아서 마음이 싱숭생숭하더라고요. 집 앞 지나가는 부동산 전단지나 핸드폰으로 잠깐만 검색해도 요즘 집값이 얼마나 하는지 다 알 수 있잖아요. 우리 아이들 눈높이에서도 부동산 가격을 자연스럽게 접하고, '이 집은 얼마다'라고 인지하는 게 이제는 이상한 일이 아니게 되어버린 거죠. 그래서 그런지 이런 사연에 대해 댓글로 갑론을박이 정말 뜨거웠거든요. 저도 이 이야기를 듣고 '아, 정말 시대가 많이 변했구나' 싶었어요. 우리 어릴 때는 상상도 못 했던 일인데 말이에요."
      },
      {
        "title": "아파트 수저 시대, 이럴 때일수록 꼭 알아야 할 핵심 팩트!",
        "content": "요즘 '아파트 수저'라는 말이 심심치 않게 들리는데요. 이게 그냥 유행어처럼 들릴 수도 있지만, 사실 부동산을 통한 부의 대물림이 심화되면서 앞으로 청년 세대 간의 자산 격차가 더 고착화될 수 있다는 우려를 담고 있어요. 실제로 서울 아파트 가격은 지난 10년간 무려 14억 9천만 원이나 올랐고, 지역별 격차도 점점 커지고 있다고 하네요. 특히 지난해에는 세금 문제 때문에 자녀에게 서울 아파트를 증여하려는 움직임이 뚜렷하게 늘면서, 미성년자가 증여받은 아파트의 절반 이상이 강남 4구나 마용성 같은 가격 상승률이 높은 지역에 집중되었다고 해요. 이런 현상이 왜 생기는 걸까요? 바로 일하지 않고 자산을 보유하는 것만으로도 노동 소득을 압도하는 만큼의 수익을 얻을 수 있는 현실 때문이에요. 자산 증식 속도가 임금 상승 속도보다 훨씬 빠르다는 거죠. 지난해 서울 아파트값이 9% 급등했는데, 같은 기간 월평균 임금이 3.5% 오른 것과 비교하면 거의 3배에 가까운 차이가 나는 셈이에요."
      },
      {
        "title": "초등생도 집값 아는 '아파트 수저' 시대, 그 배경과 전망은?",
        "content": "여러분, 얼마 전에 온라인 커뮤니티에 올라온 초등학생의 이야기가 정말 큰 화제였잖아요. '엄마, 30억 우리 집 내 거지?'라면서 집을 자기 명의로 해달라는 요구에 부모님이 당황했다는 사연 말이에요. 사실 이게 그냥 엉뚱한 아이의 투정으로만 들리지 않는 게, 요즘 우리 아이들이 살아가는 환경을 보면 집값을 자연스럽게 알 수밖에 없거든요. 학교 가는 길에 보이는 부동산 간판이나, 스마트폰으로 잠깐만 검색해도 동네 아파트 시세를 금방 알 수 있으니까요. 이런 환경에서 자라다 보니 10대 아이들이 부동산 가격에 대해 인지하고, 때로는 부모에게 재산 이전을 요구하는 것도 어쩌면 당연한 현상이 되어버린 건지도 몰라요. 더 깊이 들어가 보면, 이건 단순히 아이들의 욕심 문제로 볼 게 아니라는 거죠. 수년간 이어진 부동산 규제와 '똘똘한 한 채' 선호 현상이 전국적으로 확산되면서, '부동산 불패'라는 인식이 강해졌고, 자연스럽게 자산의 대물림이 중요해졌어요. 특히 지난해에는 세금 부담 때문에 자녀에게 아파트를 증여하려는 움직임이 폭발적으로 늘어났어요. 국세청 발표에 따르면 지난해 1월부터 10월까지 서울 아파트 증여 건수가 7708건으로, 3년 만에 최대치를 기록했다는 사실이 이를 뒷받침하죠. 더욱 심각한 건, 이렇게 증여받은 미성년자 아파트의 절반 이상이 강남 4구, 마용성 같은 부동산 가격 상승을 주도하는 지역에 집중되어 있다는 거예요. 이게 바로 '아파트 수저'라는 말이 생겨난 배경인 거죠. 집값 급등으로 인해 부동산을 통한 자산 이전 문제가 이제는 고액 자산가들만의 고민이 아니라, 우리 주변에서도 흔히 볼 수 있는 현상이 되었다는 뜻이에요. 서울 송파구뿐만 아니라 목동, 분당 같은 지역에서도 집값이 많이 오른 만큼, 자녀 세대가 이런 자산 격차에 영향을 받을 가능성이 커지고 있고요. 해외에서도 비슷한 현상이 나타나고 있다는 보도도 있어요. 미국 월스트리트저널에 따르면, 순자산 500만 달러 이상의 전 세계 자산가들이 향후 10년간 자녀에게 약 5경 6천조 원에 달하는 자산을 물려줄 것으로 전망되는데, 이 중 부동산 상속 비중이 상당하다고 하네요. 전문가들은 이런 추세가 경제가 성숙한 국가들에서 공통적으로 나타나는 현상이며, 앞으로 더 심화될 것이라고 말해요. 한국의 경우, 급격한 인구 감소, 지방 소멸 우려, 풍부한 유동성 등의 요인이 이런 현상을 더욱 부각시키고 있다는 거죠. 특히 저성장 시대로 접어들면서 '기회가 상실되었다'는 인식이 강해지고, 증여를 통해 출발선부터 차이가 나는 상황이 벌어지고 있다는 점이 중요한 포인트 같아요."
      },
      {
        "title": "이런 시대, 부모로서, 그리고 아이로서 우리는 무엇을 해야 할까?",
        "content": "솔직히 말하면, 초등학생이 집값을 따지고 증여를 요구하는 이런 소식을 들으면 '우리 애는 괜찮을까?' 하는 걱정이 앞서는 게 사실이에요. 제 아이가 혹시라도 이런 생각을 하게 될까 봐, 혹은 이런 현실에 상처받을까 봐 마음이 복잡하더라고요. 물론 '아파트 수저'라는 말이 나오는 것처럼 자산 증여가 당연시되는 분위기 속에서 아이에게만 탓을 할 수는 없겠죠. 하지만 동시에 '일하지 않고도 자산을 보유한 것만으로 노동 소득을 압도하는 현실'을 우리 아이에게 어떻게 설명해줘야 할까, 그리고 이런 부의 대물림이 당연한 것처럼 여겨지는 세상에서 우리 아이가 건강한 가치관을 가지고 성장하도록 어떻게 도와줘야 할까 하는 고민이 깊어져요. 저는 앞으로 우리 아이와 집값이나 자산에 대한 이야기를 할 때, 단순히 '우리 집은 얼마다'라는 사실 전달을 넘어, '자산이 우리 삶에 어떤 의미를 갖는지', '돈을 버는 노동의 가치는 무엇인지', '경제적 자립이 왜 중요한지'에 대한 이야기를 함께 나누려고 해요. 단순히 돈을 많이 버는 것보다, 스스로 노력해서 성취하는 기쁨이 얼마나 값진 것인지, 그리고 우리가 가진 자산을 어떻게 현명하게 관리하고 나누는 것이 더 의미 있는 일인지에 대해서 말이죠. 앞으로 세상이 어떻게 변할지는 아무도 모르지만, 적어도 우리 아이가 돈의 노예가 아니라, 돈을 지혜롭게 다룰 줄 아는 사람으로 성장할 수 있도록 돕는 것이 부모로서 가장 중요한 역할이라고 생각해요. 여러분은 이런 '아파트 수저' 시대에 대해 어떻게 생각하시나요? 우리 아이들의 미래를 위해 어떤 노력이 필요하다고 보시나요? 댓글로 여러분의 소중한 의견을 나눠주시면 정말 큰 도움이 될 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n06444?mid=n1006",
    "hashTag": [
      "#아파트수저",
      "#부동산증여",
      "#자산격차",
      "#부동산정책",
      "#미래설계"
    ]
  },
  {
    "type": "eco",
    "title": "금값 올라 돈 좀 벌려고 했더니…직거래 후 계좌 정지당했다 무슨 일?",
    "newTitle": "금값 오르자 위험한 범죄가? 직거래 후 계좌 정지 충격!",
    "article": "[챗GPT를 이용해 제작함] #. 서울에 사는 20대 A씨는 한 온라인 중고거래 플랫폼에서 금 직거래를 약속했다. 거래 금액이 큰 만큼 구매자의 신분증까지 미리 확인했지만 약속 장소에는 전혀 다른 사람이 나타났다. 그는 “구매자의 아들인데 아버지가 급한 일이 생겨 대신 왔다”고 설명했다. A씨는 사기가 아닐까 의심해 신분을 다시 확인하려 했다. 그러나 예약금 이체 명목으로 미리 공유한 자신의 계좌에 거래대금 약 1800만원이 입금된 상태였다. 돈이 들어온 이상 금을 건네지 않을 수 없었고 금을 인도했다. 알고 보니 그 돈은 보이스피싱 피해자의 피해금이었고 A씨의 계좌는 사기이용계좌로 분류돼 지급정지됐다. [헤럴드경제=김은희 기자] 금융감독원은 최근 개인 간 금 직거래를 가장한 보이스피싱 자금세탁을 하는 사례가 빈발하고 있어 주의 단계의 소비자경보를 발령했다고 8일 밝혔다. 금감원에 따르면 최근 보이스피싱 조직이 금 가격 상승으로 실물 금거래가 활발해지는 것을 틈타 온라인 거래플랫폼을 통한 금 직거래로 자금세탁을 시도하는 경우가 늘어나고 있다. 금 판매자가 구매자로 가장한 사기범에게 속아 금을 거래하면서 보이스피싱 피해자의 피해금을 거래대금으로 입금받아 의도치 않게 보이스피싱 범죄에 연루되는 식이다. 금감원에 접수된 민원을 기준으로만 올해 1월에만 11건이 확인됐고 지난해 11월과 12월에도 각각 13건, 9건의 비슷한 자금세탁이 발생했다. 먼저 사기범은 검찰·금감원 등을 사칭해 피해자를 기망하고 피해자에게 정해진 시간에 자금을 이체하도록 지시해 둔다. 이와 동시에 온라인 거래플랫폼에서 금을 판매하는 이에게 접근해 거래를 유도한 후 실제 대면 시점에는 피해금이 판매자 계좌에 이체되도록 설계한다. 이 과정에서 사기범은 판매자가 경계심 없이 거래에 신속히 응하도록 가격협상 없이 거액의 금을 한 번에 사겠다고 제안하기도 한다. 일부는 플랫폼에 게시된 판매수량 외에 추가 구매할 수 있는 수량을 문의하며 대량 판매를 유도한다. 보이스피싱 피해금 규모와 유사한 수준으로 금을 편취하려는 목적이다. 개인 간 금 직거래를 가장한 자금세탁 프로세스 [금융감독원 제공] 대부분의 사기범, 즉 자금세탁책은 금 판매자와 대면하기 전 거래 예약금을 이체하겠다는 명목으로 판매자에게 계좌번호를 요구한다. 이는 판매자의 신뢰를 확보함과 동시에 판매자로부터 금을 전달받는 시점에 맞춰 거래대금, 즉 보이스피싱 피해금이 판매자 계좌로 이체되도록 설계하는 것이다. 보이스피싱 피해자가 피해사실을 인지한 이후 금 판매자를 사기범으로 오인해 경찰에 신고하게 되면 판매자는 사기이용계좌 명의인이 된다. 사기이용계좌로 지정되면 계좌 지급정지와 함께 전자금융거래가 제한되고 거래대금을 보이스피싱 피해자에게 반환하는 등 불이익을 받을 수 있다. 금감원은 플랫폼 업체와 협력해 소비자 안내를 강화하고 금 거래 관련 게시글에 대한 모니터링을 강화하는 등 피해 근절을 위해 지속 노력할 계획이다. 금감원 관계자는 “금과 같은 고액자산 거래 시에는 상대방의 플랫폼 애플리케이션 대화내역과 신분증을 통해 실제 대화한 상대방이 맞는지 꼼꼼히 확인하고 거래내역이 없거나 구매평이 좋지 않은 상대방과의 거래는 신중히 결정해야 한다”고 제언했다. 특히 “가급적 전문 금 거래소를 이용하는 것이 안전하며 직거래한다면 본인의 계좌번호를 공유하지 말고 플랫폼 결제수단을 이용해야 한다”면서 “금뿐 최근 높은 시세가 유지되고 있는 은과 외화(달러, 유로 등) 등을 온라인 플랫폼을 통해 직거래할 때도 주의가 필요하다”고 강조했다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 금값 오르면 신나는 일 아니었어요?",
        "content": "안녕하세요, 파워 인플루언서 OO입니다! 요즘 금값이 그렇게 올랐다고 해서 '와, 이제 나도 금테크 좀 해볼까?' 생각하시는 분들 많으시죠? 저도 솔직히 '이 기회에 금 좀 사둬야겠다!' 싶었거든요. 그런데 세상에, 금값 오르는 것보다 더 무서운 일이 일어나고 있다는 소식을 들었어요. 아니, 들어보니 이게 정말 남의 일이 아니더라고요. '혹시 나도 당할 수 있겠구나' 하는 생각에 등골이 오싹했답니다. 여러분은 혹시 금 직거래, 한 번쯤 생각해 보신 적 있으세요? 특히 온라인 중고거래 플랫폼 같은 곳에서요. 저도 사실 예전엔 그런 생각 해봤던 것 같아요. 조금이라도 싸게 사면 좋잖아요? 근데 이게 알고 보니 너무나 위험한 함정일 수 있다는 거예요. 오늘 제가 전해드릴 이야기가 바로 그런 내용인데, 정말 정신 바짝 차려야 할 것 같아요!"
      },
      {
        "title": "금값 상승 틈탄 신종 보이스피싱 자금세탁의 전말",
        "content": "최근 금값이 오르면서 개인 간 금 직거래가 늘고 있는데, 이를 악용해 보이스피싱 피해금을 세탁하는 신종 범죄가 빈번하게 발생하고 있다는 금융감독원의 경고가 나왔어요. 핵심은 이래요. 사기범들이 금을 구매하는 척하면서 보이스피싱 피해금을 판매자의 계좌로 입금시키는 수법을 쓰는 거죠. 20대 A씨의 사례처럼, 판매자는 정상적인 거래라고 생각하고 금을 넘겨줬는데 알고 보니 그 돈이 보이스피싱 피해금이었고, 판매자의 계좌는 사기 이용 계좌로 묶여버리는 거예요. 이렇게 되면 금 판매자는 거래대금을 받지 못할 뿐만 아니라 자신의 계좌가 지급 정지되고 금융 거래에 제한을 받는 등 큰 피해를 보게 되는 거죠. 금융감독원에서는 지난해 말부터 올 1월까지 수십 건의 관련 피해를 접수했을 만큼, 이 수법이 점점 늘어나고 있는 추세라고 하니 정말 주의가 필요해요."
      },
      {
        "title": "알고 보면 더 소름 돋는 '금 직거래 사기' 수법 파헤치기",
        "content": "이 범죄 수법이 얼마나 치밀한지 한번 자세히 들여다볼까요? 먼저, 보이스피싱 조직이 피해자들에게 검찰이나 금융감독원을 사칭하며 접근해요. 마치 수사 과정에서 필요하다는 듯이, 특정 시간에 돈을 이체하도록 지시하죠. 이와 동시에, 온라인 중고거래 플랫폼에선 금을 판매하는 사람에게 접근하는 거예요. 이때 사기범들은 '급하게 돈이 필요해서 그런데, 제시한 가격보다 더 많이 드릴게요' 혹은 '수량이 더 있으면 다 사고 싶어요' 와 같이 대량 구매를 제안하며 판매자의 경계심을 허물어요. 솔직히, 누가 이렇게 좋은 조건으로 사준다고 하면 솔깃하지 않겠어요? 그리고는 거래 예금을 명목으로 판매자의 계좌번호를 알아내요. 이게 바로 핵심인데, 여기서 사기범들은 보이스피싱 피해금을 판매자의 계좌로 정확히 입금되도록 설계를 하는 거예요. 판매자는 '돈이 들어왔으니 금을 넘겨줘도 안전하겠지'라고 생각하며 금을 건네주는데, 사실상 넘겨준 금은 보이스피싱 피해금과 맞바꾼 셈이 되는 거죠. 나중에 보이스피싱 피해자가 돈이 사라진 것을 인지하고 신고하게 되면, 경찰은 금을 받은 판매자를 범인으로 오인해 신고하게 되고, 결국 판매자의 계좌가 사기 이용 계좌로 묶여버리는 겁니다. 금감원에서는 이런 피해를 막기 위해 플랫폼 업체와 협력해서 안내도 강화하고, 금 거래 게시글 모니터링도 더 철저히 하겠다고 하지만, 가장 중요한 건 우리 스스로가 조심하는 거잖아요?"
      },
      {
        "title": "이런 사기, 나도 모르게 당할 수 있어요! OO의 다짐!",
        "content": "진짜 이 소식 듣고 너무 놀랐어요. 제 주변에도 금에 관심 있는 친구들이 꽤 있는데, 이런 수법은 진짜 알지 못하면 너무 억울하게 당할 수밖에 없을 것 같아요. '아니, 내가 무슨 돈세탁을 했다고 내 계좌가 정지돼?' 하면서 얼마나 황당할까요. 솔직히 저는 앞으로 금이나 은 같은 고액 자산 거래는 무조건 믿을 수 있는 전문 금 거래소를 이용하려고요. 아니면 꼭 직거래를 해야 한다면, 절대로 제 계좌번호를 함부로 알려주지 않을 거예요. 플랫폼 내 안전결제 시스템을 이용하거나, 최소한 상대방의 신분증, 대화 내용까지 꼼꼼하게 확인하는 습관을 들여야겠어요. '설마 나한테 이런 일이 있겠어?' 하는 안일한 생각은 금물인 것 같아요. 나 하나쯤이야 하는 생각이 결국 큰 피해로 이어질 수 있다는 걸 오늘 다시 한번 깨달았답니다. 우리 모두 이런 눈앞의 이익에 눈이 멀어 위험한 상황에 처하지 않도록, 항상 주의하고 또 주의하는 게 정말 중요할 것 같아요! 여러분도 꼭 조심하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07817?mid=n1006",
    "hashTag": [
      "#금직거래",
      "#보이스피싱",
      "#사기수법",
      "#자금세탁",
      "#중고거래주의"
    ]
  },
  {
    "type": "eco",
    "title": "\"청년층 잡아라\"…로또, 내일부터 '모바일 판매' 시작",
    "newTitle": "로또 이젠 폰으로 산다? 청년층 잡는 역대급 변화!",
    "article": "정부가 청년 세대로 복권 구매층을 넓히기 위해 ‘로또 6/45’를 휴대전화로도 살 수 있게 시스템을 개편하기로 했다. 청년들의 외면으로 복권 판매액이 감소한 일본의 사례를 반복하지 않겠다는 취지다. 8일 한겨레 취재를 종합하면, 정부는 그동안 복권판매점이나 피시(PC)를 통해서만 살 수 있었던 로또를 9일부터 ‘동행복권’ 모바일 누리집에서도 판매한다. 청년층에게 보다 친숙한 모바일 구매 시스템을 도입해 복권판매점에서 현금으로 로또를 구매해야 하는 번거로움을 덜겠다는 것이다. 모바일 로또는 월요일 오전 6시~금요일 24시까지만 판매하며, 1인당 구매 한도는 피시와 모바일을 합쳐 회차별 5천원이다. 여기에는 젊은층의 로또 구매가 상대적으로 저조하다는 정부의 고민이 깔려있다. 기획예산처 복권위원회의 2022년 복권 인식 조사 결과를 보면, 20대(12.8%)·30대(15.2%)의 복권 구매율은 60대 이상(27.4%)의 절반 수준에 그쳤다. 구매 액수도 적어서, 2024년 ‘1회 평균 구매금액 조사’에서 19~29살(7927원)과 30대(8968원) 모두 평균 금액(9020원) 미치지 못했다. 복권위 관계자는 “‘복권은 사행산업’이라는 인식도 있고, 복권을 구매한 뒤에 며칠을 기다렸다가 당첨을 확인하는 구조다 보니 요즘 청년층과 맞지 않는 부분도 있다고 본다”고 말했다. 정부는 청년들의 흥미를 끌지 못하면 일본의 복권 산업 전철을 밟을 수 있다고 우려한다. 일본의 복권 판매액은 2005년 1조1047억엔으로 사상 최고치를 기록했다가 점차 하락해, 2024년에는 7600억엔 수준으로 쪼그라들었다. 청년 등 신규 수요가 유입되지 않아 자연스레 판매액도 감소했다고 한다. 우리나라는 복권 수요층 확대를 위해 2018년 12월부터 전년도 매출액의 5%까지 피시 구매가 가능하게 했지만, 한도를 2.8%밖에 채우지 못한 것으로 나타났다. 정부는 복권 판매액 등으로 조성된 복권기금을 각종 공익사업에 사용하고 있는 만큼, 시스템 개편을 통해 잠재 수요를 발굴한다는 방침이다. 복권위 관계자는 “매년 복권 판매액은 늘고 있으나 복권에 대한 관심이 젊은 세대로 갈수록 점점 더 적어질 거란 우려는 있다”라며 “복권에 대한 신규 수요를 창출하고 젊은 층을 포함한 전 세대가 복권의 나눔 문화를 공유하도록 할 예정”이라고 말했다. 신민정 기자 shin@hani.co.kr &lt;한겨레 인기기사&gt;■ [속보] 조국 “13일까지 민주당 입장 안 정하면 합당 없을 것” “‘이재명 죽이기’ 쌍방울 변호인을 특검 추천…정청래 지도부 제정신이냐” 여야 “유령 비트코인, 구조적 허점”…빗썸 ‘60조원 오지급’ 비판 홍준표 “구청장에 발리는 오세훈…‘서울시장 5선→당권도전’ 방향 틀었나” [속보] 정청래 “특검 후보 인사검증 실패로 이 대통령에 누 끼쳐 죄송” 김용태 “장동혁 체제는 윤 어게인…당 리더십, 윤 어게인에 못 맡겨” 러트닉 거짓말?…10년 전 엡스틴과 절연했다더니 2018년까지 교류 정황 컬링 믹스더블 김선영-정영석, 미국 잡고 5연패 끝 첫 승 개헌, ‘윤 어게인’에 꽁꽁 묶인 장동혁의 유일한 돌파구 ‘DMZ 관할권’은 유엔사에?…정전협정엔 그런 규정 없다 [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설마, 로또를 스마트폰으로 사는 시대가 온다고요?",
        "content": "여러분, 혹시 이 소식 들으셨나요? 저도 처음엔 '이게 무슨 소리지?' 싶었는데요. 무려 내일부터 로또를 스마트폰으로 구매할 수 있게 된다고 해요! 그것도 '동행복권' 모바일 앱이나 웹사이트에서 말이에요. '아니, 로또는 그냥 복권방 가서 사는 거 아니야?' 라고 생각하시는 분들 많으실 거예요. 저도 그랬거든요. 그런데 정부에서 청년층을 복권 구매층으로 끌어들이기 위한 특단의 조치를 내린 거라고 하더라고요. 솔직히 말하면, 요즘 젊은 세대들은 복권에 대한 관심이 좀 적다는 이야기를 많이 들어왔잖아요. 이런 변화가 어떤 파장을 불러올지, 그리고 우리에게 어떤 의미가 있는지 오늘 함께 이야기해 보면 좋을 것 같아요."
      },
      {
        "title": "핵심은 이거예요! 로또 모바일 판매, 무엇이 달라지나요?",
        "content": "정부의 이번 로또 모바일 판매 시작은 크게 두 가지를 목표로 하고 있어요. 첫째는 청년층의 복권 구매율을 높이는 것이고, 둘째는 일본의 복권 산업이 겪었던 것처럼 신규 수요층 유입 실패로 인한 판매액 감소를 막겠다는 거죠. 그래서 내일부터는 복권 판매점이나 PC를 통해서만 살 수 있었던 로또 6/45를 '동행복권' 모바일 누리집에서도 구매할 수 있게 됩니다. 다만, 모바일 로또는 월요일 오전 6시부터 금요일 자정까지만 판매되며, 1인당 회차별 구매 한도는 PC와 모바일을 합쳐 5천원으로 제한된다는 점, 잊지 마세요!"
      },
      {
        "title": "왜 갑자기 모바일 판매를 시작했을까? 청년층과 복권의 거리, 그리고 일본의 교훈",
        "content": "이번 로또 모바일 판매 결정 뒤에는 정부의 꽤 깊은 고민이 담겨있어요. 실제로 2022년 복권 인식 조사 결과를 보면, 20대와 30대의 복권 구매율이 60대 이상에 비해 절반 수준에 그쳤다고 하더라고요. 구매 금액도 마찬가지로 평균 금액을 밑돌았다고 하고요. 복권위원회 관계자분 말로는 '복권은 사행산업'이라는 인식도 있고, 당첨 확인까지 며칠 기다려야 하는 구조 자체가 요즘 청년 세대와는 잘 맞지 않는 부분이 있다고 본다네요. 이게 왜 중요하냐면요, 바로 일본의 사례 때문이에요. 일본은 2005년 복권 판매액 최고치를 찍은 이후 점차 감소해서 2024년에는 2005년 대비 크게 줄어들었다고 해요. 그 이유 중 하나가 바로 청년층을 비롯한 신규 수요가 유입되지 않았기 때문이라는 분석이 지배적이랍니다. 우리나라도 복권 판매액으로 조성된 기금을 공익사업에 사용하고 있잖아요. 잠재된 수요를 발굴해서 복권 판매액을 늘리고, 더 나아가 복권에 대한 젊은 세대의 관심을 높여 '나눔 문화'를 함께 공유하자는 큰 그림을 그리고 있는 거죠. PC 구매 한도를 늘리려 해도 채우지 못한 상황에서, 이제는 훨씬 익숙한 모바일 환경으로 다가가려는 시도라고 볼 수 있겠네요."
      },
      {
        "title": "앞으로는 나만의 '소확행' 전략이 필요할지도?",
        "content": "솔직히 로또 모바일 판매 시작 소식을 들었을 때, '와, 이제 진짜 편해지겠다' 싶으면서도 한편으로는 '이거 너무 쉬워지는 거 아니야?' 하는 생각도 들었어요. 복권은 엄밀히 말하면 사행성이 있는 건데, 이게 너무 쉽게 접근 가능해지면 과소비로 이어질까 봐 살짝 걱정되는 마음도 드는 게 사실이거든요. 하지만 정부에서도 1인당 구매 한도를 설정해 놓은 걸 보면, 이런 부분까지 고려하고 있다는 생각이 들어요. 저는 이번 기회를 계기로 저만의 '소확행' 전략을 세워봐야겠어요. 예를 들어, 일주일에 한 번, 딱 5천원 정도만 투자해서 '혹시 모를 행운'을 기대해보는 거죠. 당첨되지 않더라도, 그 5천원으로 잠시나마 꿈을 꾸는 시간이 나쁘지 않을 것 같거든요. 또, 제 주변에도 이런 소식에 관심 있는 친구들이 있다면 같이 이야기하면서 서로 경계도 하고, 긍정적인 의미로 로또를 즐기는 방법을 공유해 볼까 합니다. 여러분은 어떻게 생각하세요? 혹시 로또 모바일 판매에 대한 여러분의 생각이나, 앞으로의 계획이 있다면 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n10470?mid=n1006",
    "hashTag": [
      "#로또모바일",
      "#동행복권",
      "#청년복권",
      "#복권정보",
      "#돈버는법"
    ]
  },
  {
    "type": "soc",
    "title": "지갑 찾아준 죄…\"2000원 챙겼다고 범죄자 됐다\" 토로",
    "newTitle": "2천원 때문에 범죄자가? 억울한 요양보호사 이야기",
    "article": "지갑을 주워 주인에게 돌려주기 전 2000원을 챙겼다는 이유로 사실상 범죄자로 몰린 요양보호사의 안타까운 사연이 전해졌다. 8일 연합뉴스에 따르면 홀어머니를 모시고 사는 50대 요양보호사 A씨는 지난해 5월17일 밤 지하철 5호선 영등포시장역 승강장 쓰레기통 옆에 떨어진 카드지갑을 발견했다. 막차가 들어오는 급박한 시간이라 일단 집으로 가져간 그는 다음 날 아침 분실 장소 인근 우체통을 찾아갔다. 습득한 곳 근처에서 처리해야 주인이 찾기 쉬울 거라는 판단에서다. 당시 지갑에는 카드와 함께 현금 2000원이 들어 있었다. 지갑을 우체통에 넣기 직전 A씨는 지갑에서 2000원을 꺼냈다. 일부러 차비를 들여 현장까지 찾아온 터라 '거마비 정도는 받아도 되지 않을까' 싶은 마음에서였다. 그런 뒤 지갑을 그대로 우체통에 넣었다. 그로부터 두 달 뒤인 7월, A씨는 지하철경찰대로부터 '점유이탈물횡령' 혐의로 조사받으라는 연락을 받았다. 우체통에 넣은 지갑이 주인에게 바로 전달되지 않고 우체국에 보관돼 있었고, 그사이 사라진 2000원이 문제가 된 것이다. A씨는 즉시 수사관을 통해 2000원을 반환했다. 지갑을 찾은 주인 역시 \"처벌을 원하지 않는다\"는 처벌불원서를 제출했다. 하지만 법상 점유이탈물횡령죄는 '반의사불벌죄'(피해자가 원치 않으면 처벌하지 않는 죄)가 아니기 때문에 수사는 멈출 수 없었다. 결국 경찰은 A씨를 '경미범죄심사위원회'에 회부했다. 위원회는 즉결심판을 청구했고 서울남부지법은 벌금 5만원을 선고했다. 이는 일반적 의미의 전과기록으로는 남지 않지만, 전력이 알려질 경우 공무직 임용 등에 제한을 받을 수 있다. A씨는 지갑을 찾아주려 했던 선의가 사실상 '범죄'로 기록됐다는 사실에 억울함을 감추지 못하고 있다. 경찰에 정보공개 청구를 하고 국민신문고에 민원을 넣었지만, 돌아온 답변은 '절차대로 했다'는 원론적 내용뿐이었다. A씨는 8일 연합뉴스와의 통화에 \"저는 주인에게 지갑이 안전히 돌아가기만을 바랐는데, 잘못된 판단이었지만 범죄자 낙인을 찍은 건 너무 가혹한 형벌\"이라며 \"남은 인생의 생사까지 생각하게 된 상황\"이라고 말했다. A씨는 정보공개 청구로 받은 경찰 수사 자료에 자신이 지갑을 돌려주려 한 정황이나 금액 반환에 대한 내용은 누락됐다며 \"오직 사건 실적을 위해 한 시민을 범죄자로 몰아세운 수사 아니냐\"고 밝혔다. 다만 경찰은 수사 자료를 누락한 일이 없으며, A씨를 형사 입건해 검찰에 송치하는 대신 경미범죄심사위원회에 부친 것 자체가 나름의 선처를 한 거란 입장을 보였다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 \"주식 팔았다고 끝 아니네\"…경고 나온 이유 퇴근한 직장인 '필수 코스' 됐다…'핫템' 뭐길래 안 팔린 두쫀쿠 재고가 '1000개?'…무슨 일이 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" \"부모님 반지 녹여주세요\"…예비부부 향한 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 뉴스 보셨어요? 진짜 충격 그 자체였어요!",
        "content": "여러분! 오늘 제가 가져온 이야기가 정말… 듣고도 믿기 힘든 그런 내용인데요. 우리가 살다 보면 예상치 못한 일들을 마주하게 되잖아요. 그런데 이건 정말… 마음이 너무 아프고 억울해서 눈물이 날 지경이에요. 홀로 어머니를 모시고 사시는 50대 요양보호사분 이야기인데요. 밤늦게 지하철에서 주운 지갑을 돌려주려 했을 뿐인데, 얼떨결에 '범죄자' 취급을 받으셨다는 거예요. 단순히 2천원 때문에 말이에요. 2천원이요! 와… 저도 이거 듣고 진짜 너무 황당했거든요. 아니, 좋은 일을 하려고 했던 마음이 왜 이렇게 처참하게 짓밟혀야 하는 건지… 지금 이 순간에도 얼마나 마음이 힘드실지 감히 짐작조차 안 돼요. 정말이지, 이런 일이 일어나서는 안 된다고 생각해요."
      },
      {
        "title": "요약하자면… 2천원이 발목 잡은 안타까운 사연",
        "content": "이 50대 요양보호사 A씨는 늦은 밤 지하철역 쓰레기통 옆에서 카드 지갑을 주웠어요. 지갑 안에는 카드와 함께 현금 2천원이 들어있었죠. 급한 마음에 지갑을 집으로 가져온 A씨는 다음 날 아침, 곧바로 습득 장소 근처 우체통에 지갑을 넣으려고 했어요. 주인이 찾기 쉽도록 하려는 마음이었죠. 하지만 지갑을 우체통에 넣기 직전, 이동에 든 차비 정도로 생각하고 2천원을 꺼내 주머니에 넣었답니다. 그런데 여기서부터 문제가 시작됐어요. 두 달 뒤, A씨는 경찰로부터 '점유이탈물횡령' 혐의로 조사를 받게 되었는데요. 알고 보니 우체통에 넣은 지갑이 바로 주인에게 전달되지 않고 우체국에 보관되어 있었고, 그 사이 사라진 2천원이 문제가 된 거예요. A씨는 곧바로 2천원을 반환하고 지갑 주인도 처벌을 원치 않았지만, 법적으로 '반의사불벌죄'가 아니어서 수사는 계속되었고 결국 벌금 5만원을 선고받게 되었답니다."
      },
      {
        "title": "왜 2천원이 '죄'가 됐을까? 점유이탈물횡령죄, 제대로 알고 계신가요?",
        "content": "정말 황당하죠? 단순히 2천원 때문에 '범죄자'라는 딱지가 붙을 뻔했다니 말이에요. 이 사건의 핵심은 바로 '점유이탈물횡령죄'라는 거예요. 이게 뭐냐면, 다른 사람이 가진 물건을 원래 주인 몰래 가져가는 걸 말하는데요. 여기서 중요한 건 '고의성'이에요. 그러니까, 원래 주인이 잃어버린 물건이라는 걸 알면서도 돌려줄 마음 없이 내가 가지려고 하는 마음이 있어야 죄가 되는 거거든요. 그런데 A씨의 경우는 지갑을 주워서 곧바로 우체통에 넣으려고 했잖아요? 이건 명백히 원래 주인에게 돌려주려는 '선의'에서 비롯된 행동이었어요. 하지만 법이라는 게 참… 명확하게 해석되는 부분이라서, A씨는 차비를 썼다는 이유로 2천원을 가져간 것이 '횡령'의 의도로 보일 수도 있었다는 거죠. 물론, 2천원을 가져간 것 자체가 잘못이라고 볼 수도 있지만, 이 과정에서 A씨가 얼마나 지갑을 돌려주려고 노력했는지, 그 '선의'를 얼마나 고려했는지가 중요한데, 이번 사건에서는 그런 부분들이 충분히 고려되지 못했던 것 같아요. 게다가 A씨가 정보공개 청구를 했을 때, 지갑을 돌려주려 했던 정황이나 금액 반환에 대한 내용이 누락되었다는 점도 굉장히 씁쓸한 부분이에요. 마치 사건 실적을 위해서 한 시민을 범죄자로 몰아간 것처럼 느껴질 수도 있거든요. 물론 경찰은 나름대로 경미범죄심사위원회에 회부하는 방식으로 선처를 했다고 하지만, A씨의 입장에서는 '선의'가 '범죄'로 기록되었다는 사실 자체만으로도 너무나 큰 상처가 되었을 거예요. 앞으로 이런 일이 다시는 발생하지 않도록, 법 해석이나 사건 처리 과정에서 좀 더 '사람'의 마음을 헤아리는 따뜻함이 더해졌으면 좋겠다는 바람입니다."
      },
      {
        "title": "저는 앞으로 이렇게 하려고요… 그리고 드리고 싶은 이야기",
        "content": "솔직히 말하면, 이 뉴스 듣고 제 마음도 너무 무거워졌어요. 저도 모르게 물건을 줍거나 할 때, '혹시 나도 저런 상황에 처하면 어쩌지?' 하는 생각이 들더라고요. 물론 법은 지켜야 하지만, 이번 사건은 '선의'라는 부분이 얼마나 섬세하게 다뤄져야 하는지 다시 한번 생각하게 해줬어요. 앞으로 저는요, 혹시라도 물건을 줍게 된다면, 무조건 제 손해를 감수하고라도 최대한 빨리, 그리고 확실하게 원래 주인에게 전달될 수 있는 방법을 택할 거예요. 예를 들면, 즉시 경찰서에 신고하거나, 주변에 도움을 요청하는 식으로요. 혹시라도 혹시라도 그 과정에서 아주 작은 금액이라도 제 손을 거치게 된다면, 나중에라도 꼭 그 증거를 남겨두거나 명확하게 기록해둘 생각이에요. 그래야 제 '선의'가 오해받지 않겠죠. 그리고 혹시 주변에 저와 비슷한 상황을 겪으신 분이 있다면, 정말 힘드시겠지만 포기하지 마시고 꼭 목소리를 내시라고 말씀드리고 싶어요. 우리의 작은 선의가 오히려 우리를 더 힘들게 하는 일이 없도록, 우리 모두 조금 더 관심을 가지고 지켜봐야 할 문제라고 생각해요. 이 요양보호사분께도 하루빨리 마음의 평화를 찾으시기를 진심으로 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260208n03901?mid=n1006",
    "hashTag": [
      "#점유이탈물횡령죄",
      "#선의의피해자",
      "#억울해요",
      "#뉴스사건",
      "#사회적이슈"
    ]
  },
  {
    "type": "soc",
    "title": "\"왜 우리 아이가 남 들러리 서냐\"…상장 시상식 사라진 졸업식",
    "newTitle": "졸업식 시상식 사라진다? 우리 아이 상장 어디 갔을까?",
    "article": "챗gpt 지난 5일 서울 서초구의 한 고등학교는 졸업식을 앞두고 성적 우수자 등을 대상으로 별도의 시상식을 열었다. 예년처럼 졸업식 당일 모든 학생 앞에서 상장을 수여하는 방식을 중단했다. 학교 관계자는 “졸업식이 지나치게 길어진다는 의견도 있었고, 모든 학생이 함께하는 자리에서 일부만 시상하는 데 대한 민원도 많았다”고 전했다. 학교 졸업식에서 학업우수상 등 특정 학생을 대상으로 한 공개 시상이 사라지는 추세다. 일부 학교는 상장을 졸업식 전날 교실에서 미리 전달하고, 몇몇 학교는 식 직전 수상자들만 따로 불러 전달하곤 한다. 올해 졸업한 중학생 자녀를 둔 서울의 한 학부모는 “우수 졸업자 시상은 수상자들끼리 본 졸업식 전날 따로 교장실에서 진행했다”며 “3년 동안 열심히 한 우리 아이가 단상에 올라 박수받는 모습을 기대했는데 조금 아쉬웠다”고 말했다. 초등학교에선 이미 ‘1인 1상’이 자리 잡았다. 학생들이 직접 상의 이름을 정하는 등의 방식으로 모두가 하나씩 상을 받는 형태다. 서울 성동구의 초등학생 자녀를 둔 김모(41)씨는 “아이가 졸업을 앞두고 담임교사에게 좋아하는 과목 상을 하나 골라보라는 말을 들었다”며 “졸업식 때 수학상, 과학상, 국어상 등을 하나씩 받는 모습이 인상적이었다”고 말했다. 학교 측은 최근 강화하고 있는 포용·평등 교육 기조와 맞물린 결과라고 설명한다. 학생 간 비교, 서열화를 줄이려는 차원이라는 얘기다. 서울의 한 중학교 교사는 “요즘은 성적 등으로 아이들을 줄 세우는 방식에 대한 거부감이 크다”며 “아이들이 위축되지 않도록 하려는 고려가 반영된 결과”라고 말했다. 학부모들의 민원을 의식한 현상이기도 하다. 한 고교 교사는 “상장 기준이나 절차를 문제 삼는 학부모의 민원이 많은 데다가 ‘왜 우리 아이가 남의 아이 들러리를 해야 하느냐’는 불만도 적지 않다”고 전했다. 부모 사이에서도 의견은 갈린다. 변화를 긍정적으로 보는 이들은 '졸업식은 졸업생 모두를 위한 자리'라고 말한다. 중학생 자녀를 둔 학부모 이모(42)씨는 “괜히 비교되면서 상처받는 아이들이 생기느니, 모두가 편안한 분위기에서 졸업식을 마치는 게 좋지 않겠냐”며 “3년간 고생한 모든 아이들을 위한 행사가 바람직하다”고 말했다. 또 다른 고교생 부모는 “꼭 모두 앞에서 공개적으로 상을 받아야 상의 의미가 있는 건 아니지 않나”라고 했다. 반면 노력과 성과에 대한 격려가 사라졌다는 불만도 적지 않다. 서울 서초구의 고교생 자녀를 둔 한 학부모는 “열심히 노력한 학생이 눈에 띄지 않는 구조가 되는 건 아쉽다. 3년 동안 열심히 노력해 칭찬과 격려를 받는 게 비밀스럽게 해야 할 일인지 의문”이라고 했다. 온라인 커뮤니티에서도 일부 학부모들은 “과도한 평등주의” “상을 못 받는 아이 입장에선 박탈감을 느낄 수도 있겠지만, 이렇게까지 해야 할 일인지 모르겠다” “친구가 졸업식에 상 받는 것도 볼 수 없을 정도로 학교가 각박해졌나” 등의 지적이 나온다. 이후연 기자 lee.hooyeon@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"홀아비, 돈 3배 더 쓴다\" 92세 의사의 새 유언장 ▶ \"남편은 예수\" 영혼결혼…통일교女 소름돋는 행위 ▶ \"한동훈 얼마나 웃었을까\"…尹 파격발탁 전말 ▶ '문고리'에 탄식했다…누나에 돈 뜯어간 50대 최후 ▶ 17세 가수 김다현 \"수억 때문에…\" 충격 고소, 뭔일 ▶ '20년 악연' 정청래·유시민, 중매자 김어준이었다? ▶ 성기에 주사를? 男스키점프 '페니스 게이트' 발칵 ▶ 팬들은 '멘붕'…아이돌 은퇴후 총선 출마 20대 정체 ▶ \"생전 처음 듣는 욕\"…유승민에 무시당한 尹 폭발 ▶ 여행 다녔는데 4억 늘었다…'화수분 계좌' 만드는 법 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 이후연 lee.hooyeon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분의 졸업식, 혹시 이런 풍경이었나요?",
        "content": "여러분, 혹시 최근에 자녀분의 졸업식 다녀오셨나요? 아니면 혹시 졸업식에서 '성적 우수상', '개근상' 같은 상장 받는 친구들 보면서 '와, 정말 대단하다!' 하고 생각했던 기억 있으신가요? 저도 어릴 때 졸업식 날, 친구들이 앞으로 나가서 상장 받는 모습을 보면서 '나는 언제쯤 저렇게 상을 받아볼까' 하고 동경했던 적이 있거든요. 그런데 요즘 들어 저희 주변에서도, 뉴스에서도 졸업식에서 공개적으로 상을 주는 풍경이 점점 사라지고 있다는 소식이 들려오더라고요. 제 지인 중에서도 얼마 전에 고등학교 졸업식을 치렀는데, 상장 받는 친구들은 따로 모아서 미리 전달받았다는 이야기를 듣고 좀 의아하더라고요. 분명히 열심히 공부하고 노력한 친구들인데, 왜 모두가 축하해 주는 자리에서 따로 상장을 받아야 하는 걸까요? 이 소식을 듣고 저도 모르게 '도대체 왜?' 하는 궁금증이 마구 샘솟더라고요. 그래서 오늘은 이 사라져가는 졸업식 시상식 풍경에 대해 한번 이야기해 보려고 해요."
      },
      {
        "title": "졸업식 시상식, 왜 이렇게 변하고 있을까요?",
        "content": "최근 학교 현장에서 졸업식 당일 모든 학생 앞에서 특정 학생에게 상장을 수여하는 공개 시상식이 사라지는 추세라는 소식, 다들 들어보셨나요? 많은 학교에서 성적 우수자나 특별 활동 수상자를 대상으로 하던 공개 시상을 줄이거나 아예 없애고 있대요. 어떤 학교는 졸업식 전날 교실에서 미리 상장을 전달하기도 하고, 또 어떤 학교는 졸업식 직전에 수상자들만 따로 불러서 상장을 전달하는 방식도 취하고 있다고 하더라고요. 심지어 초등학교에서는 이미 '1인 1상'이라는 개념이 자리 잡아서, 학생들이 직접 상 이름을 정하는 등 모두가 하나씩 상을 받아 가는 형태로 바뀌고 있다는 이야기도 있어요. 이렇게 졸업식 시상식이 변화하는 데에는 여러 가지 이유가 복합적으로 작용하고 있거든요. 가장 큰 이유 중 하나는 바로 '포용과 평등'이라는 교육 기조의 강화예요. 학생들 간의 비교나 서열화를 줄여서, 혹시 상을 받지 못하는 학생들이 위축되거나 소외감을 느끼지 않도록 하려는 학교 측의 배려가 반영된 결과라고 볼 수 있어요. 더불어 학부모들의 민원도 한몫하고 있다고 해요. '왜 우리 아이가 남의 아이 들러리를 서야 하느냐'는 불만이나, 상장 수여 기준 및 절차에 대한 이의 제기 등이 끊이지 않다 보니 학교 입장에서도 부담을 느낄 수밖에 없는 거죠."
      },
      {
        "title": "변화하는 졸업식, 긍정 vs 부정 시선은?",
        "content": "이러한 졸업식 시상식의 변화에 대해 학부모님들과 학생들 사이에서도 의견이 분분한 것 같아요. 긍정적인 시각으로 바라보는 분들은 '졸업식은 졸업생 모두를 위한 축제의 장인데, 특정 몇 명만 주목받는 것은 모두에게 공평하지 않다'고 이야기하더라고요. 상을 받지 못하는 아이들이 상대적 박탈감을 느끼거나 상처받는 상황을 막고, 모든 아이들이 편안하고 즐거운 분위기에서 졸업을 축하받는 것이 더 바람직하다는 의견도 일리가 있어요. 특히 초등학교 같은 경우에는 '1인 1상'을 통해 모든 아이들이 성취감을 느낄 수 있도록 하는 것도 좋은 교육 방식이라고 생각해요. 하지만 반대쪽에서는 '노력과 성과에 대한 당연한 보상이 사라졌다'며 아쉬움을 표하는 목소리도 만만치 않아요. 열심히 노력해서 얻은 상인데, 그걸 공개적으로 인정받고 축하받는 기회가 사라지는 것이 안타깝다는 거죠. '과도한 평등주의 때문에 경쟁과 노력이 위축되는 것은 아닌가' 하는 우려도 있고요. 어떤 분들은 '상을 받는다는 것 자체가 의미 있는 일인데, 그걸 비밀스럽게 전달해야 하는 현실이 슬프다'고도 하더라고요. 저도 이 부분에 대해서는 좀 복잡한 마음이에요. 한편으로는 모든 아이들이 소외되지 않고 함께 축하받는 분위기가 중요하다는 것을 알지만, 다른 한편으로는 자신의 노력으로 무언가를 성취했을 때 받는 인정과 격려는 아이들의 성장에 분명 큰 동기 부여가 될 텐데, 그 기회가 사라지는 것은 아쉽게 느껴지거든요."
      },
      {
        "title": "나만의 생각: 균형 잡힌 시상 문화, 어떻게 만들 수 있을까?",
        "content": "솔직히 말하면, 저는 이 졸업식 시상식의 변화가 마냥 좋다고만 할 수는 없겠더라고요. 물론 저도 어릴 때 친구가 상 받는 걸 보며 질투심을 느끼기도 했지만, 그만큼 '나도 열심히 해서 다음엔 꼭 상을 받아야지!' 하고 다짐했던 기억도 선명하거든요. 노력에 대한 인정과 격려가 아이들의 성장에 얼마나 중요한지 저는 직접 경험했기 때문에, 그 기회가 사라지는 것이 너무 아쉽게 느껴져요. 그렇다고 해서 '과도한 경쟁'이나 '소외되는 아이들'을 외면할 수도 없고요. 그래서 저는 앞으로 학교들이 좀 더 지혜로운 방법을 찾았으면 좋겠다는 생각을 했어요. 예를 들어, 공개 시상식을 유지하되, 수상 인원을 좀 더 확대하거나, 학업 성적 외에 다양한 분야에서 두각을 나타낸 학생들에게도 상을 줄 수 있도록 시상 분야를 다각화하는 건 어떨까요? 봉사상, 창의상, 리더십상 등 아이들이 각자의 재능과 노력을 발휘할 수 있는 다양한 시상이 있다면, 더 많은 아이들이 졸업식에서 자신의 성과를 인정받을 수 있을 거라고 생각해요. 혹은, 졸업식 당일의 공개 시상 대신, 학급별로 작은 시상식을 열거나, 학교 홈페이지나 게시판을 통해 수상 내역을 공지하는 것도 하나의 방법이 될 수 있을 것 같아요. 중요한 것은 아이들이 자신의 노력을 정당하게 인정받고, 그로 인해 동기 부여를 받을 수 있는 기회를 제공하는 것이라고 생각해요. 앞으로 우리 아이들이 졸업식에서 '들러리'가 아닌, 자신의 노력과 재능을 당당하게 인정받는 경험을 할 수 있도록, 모두가 함께 고민하고 노력해야 할 때라고 생각합니다. 저도 저희 아이가 앞으로 졸업할 때, 이렇게 의미 있는 시상식 문화를 경험하게 해주고 싶어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02258?mid=n1006",
    "hashTag": [
      "#졸업식",
      "#시상식",
      "#1인1상",
      "#교육",
      "#학부모"
    ]
  },
  {
    "type": "soc",
    "title": "'석굴암·불국사 지켜라\"…경주 산불에 '국가동원령' 발동",
    "newTitle": "경주 산불 국가동원령! 석굴암 불국사까지 위험하다고요?",
    "article": "8일 오전 경북 경주시 문무대왕면 입천리에서 발생한 산불이 강풍을 타고 확산되고 있는 가운데 산림청 초대형 진화헬기가 진화 작업을 벌이고 있다. /사진 = 뉴스1 소방 당국이 지난 7일 경상북도 경주시에서 발생한 산불 2건의 진화에 총력을 기울이고 있다. 소방청은 8일 오전 11시 33분 경주 문무대왕면 입천리에서 발생한 산불에 대해 국가동원령을 발령했다. 이 산불은 7일 오후 9시 40분 입천리 일원에서 발생한 뒤 강한 바람의 영향으로 점차 확산되고 있다. 동원 대상은 대구와 대전, 울산, 강원, 충남 5개 시도의 119특수대응단 장비 5대와 인력 25명이다. 울산과 대구, 부산에서는 재난회복차를 지원한다. 소방청은 상황대책반을 가동하고 현장 상화관리관을 파견했다. 산림청과 경북도도 산불 대응 1단계를 유지하고 있다. 이날 오후 12시 기준 진화율은 23%다. 7일 오후 9시 31분쯤 발생한 경주시 양남면 신대리 인근 야산의 화재는 주불 진화가 완료됐다. 피해 면적은 약 4.27ha(헥타르)다. 소방과 산림당국은 두 불의 거리가 가까워 자칫 대형 화재로 번질 우려가 큰 만큼 진화 작업에 억량을 집중하고 있다. 문무대왕면 산불과 양남면 산불의 발화 지점 간 직선거리는 약 11㎞다. 불길이 확산할 경우 국가유산 피해도 우려된다. 입천리 인근에는 국가 지정 보물인 '경주 골굴암 마애여래좌상'이 있으며 경북도 지정 국가유산인 두산서당이 있다. 유네스코 세계문화유산인 불국사와 석굴암이 있는 토함산과의 거리도 15㎞ 안팎으로 가깝다. 오진영 기자 jahiyoun23@mt.co.kr [머니투데이 주요 뉴스] · \"연인과 성관계, 수천명이 봤다\" 호텔방 몰카 생중계한 中조직 · MC몽 집에 유흥업소女 초대?...\"여친인데\" 성매매 의혹 반박 · \"무조건 많이 하라던데\"…아내 돌직구에 고개 숙인 배기성 · 13년 전 실종 여성, 농촌서 발견…3명에 성폭행당해 아이 넷 출산 · 3억대 명품 휘감더니...'솔로지옥5' 최미나수, '이 유튜버' 조카였다 · 서울-부산 왕복에 월급이 통째로…'달리는 궁전' 문화 충격[뉴스속오늘] · 샤넬백보다 귀해...5000원짜리 마트가방, 중고 장터서 7300만원 [트민자] ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 소식 들으셨어요? 경주에서 엄청난 산불이 났다고 하더라고요.",
        "content": "진짜 듣기만 해도 가슴 철렁하는 소식인데요. 지난 7일 저녁부터 경주에서 시작된 산불이 강풍 때문에 걷잡을 수 없이 번지고 있다는 거예요. 특히나 걱정되는 건, 우리 소중한 문화유산인 석굴암이랑 불국사까지 위험할 수 있다는 소식이에요. 상상만 해도 아찔한데요. 이게 단순히 산불이 아니라 '국가동원령'까지 발동될 정도라니, 얼마나 심각한 상황인지 짐작이 가더라고요. 저도 이 소식 듣고 깜짝 놀라서 바로 기사를 찾아봤거든요. 여러분도 꼭 알아두셔야 할 중요한 내용이라서 얼른 가지고 왔어요. 함께 자세히 알아볼까요?"
      },
      {
        "title": "경주 산불, 도대체 무슨 일이 벌어지고 있는 걸까요?",
        "content": "간단하게 정리하자면, 경주에서 발생한 두 건의 산불이 강한 바람을 타고 빠르게 확산되고 있어서 비상이 걸렸다는 거예요. 지난 7일 밤부터 시작된 입천리 산불은 8일 오전에는 규모가 커져 국가동원령까지 발령되었답니다. 이로 인해 대구, 대전, 울산, 강원, 충남 5개 시도에서 119특수대응단 장비와 인력이 지원되고, 울산, 대구, 부산에서는 재난회복차도 동원되었어요. 다행히 양남면에서 발생한 다른 산불은 주불 진화가 완료되었다고 하지만, 두 불의 거리가 가까워서 큰 불로 번질 위험이 여전히 높은 상황이라고 하네요. 현재 산림청과 경북도도 산불 대응 1단계를 유지하며 진화 작업에 총력을 기울이고 있다고 합니다. 8일 오후 12시 기준 진화율이 23%라고 하니, 아직 갈 길이 멀어 보이는 상황이에요."
      },
      {
        "title": "문화유산까지 위협받는 심각한 상황, 그 이유는 뭔가요?",
        "content": "이번 경주 산불, 그냥 지나치기에는 너무나 중요한 지점들이 있더라고요. 일단 가장 걱정되는 건 바로 우리 자랑스러운 문화유산이잖아요. 산불이 확산될 경우, 국가 지정 보물인 '경주 골굴암 마애여래좌상'이나 경북도 지정 국가유산인 두산서당이 직접적인 위협을 받을 수 있다고 해요. 더불어 유네스코 세계문화유산인 불국사와 석굴암이 있는 토함산과의 거리도 그리 멀지 않다는 점이 정말 불안하게 만들더라고요. 직선거리로 불과 15km 정도라고 하니, 바람 방향에 따라서는 언제든지 위험에 처할 수 있다는 거죠. 보통 산불이라고 하면 단순히 산림이 훼손되는 정도로 생각하기 쉽지만, 이번 경우는 우리의 귀중한 역사와 문화를 지켜야 한다는 더 큰 과제가 생긴 셈이에요. 이러한 문화재들은 한번 훼손되면 복원하는 데 엄청난 시간과 비용이 들 뿐만 아니라, 그 가치를 영원히 잃어버릴 수도 있거든요. 그래서 소방과 산림당국이 두 불의 거리가 가깝고 문화재 인근이라는 점을 고려해 진화 작업에 더욱 심혈을 기울이고 있는 것 같아요. 단순한 재난을 넘어 역사적, 문화적 가치를 지키기 위한 싸움이라고 볼 수 있겠네요."
      },
      {
        "title": "이번 사태를 보며 느끼는 나의 생각과 다짐!",
        "content": "솔직히 이 소식 듣고 마음이 너무 안 좋더라고요. 아름다운 경주에 큰 산불이 났다는 것 자체도 슬프지만, 우리 문화유산까지 위협받고 있다는 사실에 더 가슴이 철렁했어요. '내가 할 수 있는 게 뭐 없을까?' 하는 생각도 들고요. 당장 제가 할 수 있는 건 없겠지만, 이런 뉴스를 접할 때마다 우리가 얼마나 소중한 것을 당연하게 여기고 있었는지 다시 한번 깨닫게 되는 것 같아요. 앞으로 저는 산불 예방에 더욱 신경 쓰고, 작은 불씨 하나라도 조심해야겠다는 다짐을 다시 한번 해봅니다. 특히나 건조한 날씨에는 더욱 주의해야겠죠? 또, 이런 안타까운 일이 다시 발생하지 않도록 우리 모두 환경 보호에 대한 경각심을 가져야 할 것 같아요. 미래 세대에게도 이런 아름다운 문화유산을 온전히 물려주기 위해 지금 우리가 무엇을 해야 할지 진지하게 고민하고 실천해야 할 때라는 생각이 들어요. 여러분도 저와 함께 작은 관심과 실천으로 우리 문화유산을 지키는 데 동참해주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n09766?mid=n1006",
    "hashTag": [
      "#경주산불",
      "#석굴암",
      "#불국사",
      "#국가동원령",
      "#문화유산보호"
    ]
  },
  {
    "type": "soc",
    "title": "'尹대통령실 PC 초기화' 정진석, 경찰 피의자 출석",
    "newTitle": "윤대통령실 PC 1000대 초기화? 정진석 전 비서실장 조사 받는 이유!",
    "article": "뉴스1 경찰이 윤석열 전 대통령 파면 직후 대통령실 컴퓨터(PC) 1000여대를 초기화하도록 지시한 의혹을 받는 정진석 전 대통령비서실장을 소환했다. 3대 특검 잔여 사건을 수사 중인 경찰 특별수사본부(특수본)는 8일 오전 10시10분께 공용전자기록 손상, 대통령기록물관리법 위반, 직권남용 등 혐의를 받는 정 전 비서실장을 피의자 신분으로 출석시켜 조사 중이다. 정 전 실장은 윤재순 전 대통령실 총무비서관과 함께 12·3 비상계엄 관련 증거를 인멸하려 한 혐의를 받는다. 윤 전 비서관은 지난 3일 특수본에 출석해 조사받았다. 앞서 특검은 윤 전 비서관이 당시 대통령실 직원들에게 \"제철소 용광로에 넣어 PC를 폐기하라\"고 지시했다는 진술도 확보했지만 대통령기록물 분량이 방대해 수사 기간 종료로 경찰에 사건을 이첩했다. 신민경 한경닷컴 기자 radio@hankyung.com 관련기사 3일 만에 직원 잘랐다가 \"5000만원 뜯겼어요\" 세금만 '200억'…연예인은 뭘로 돈 벌었을까 \"서울대 입학 포기합니다\"…107명은 어디로? '나치제복'으로 기사회생…독일 명품의 비밀 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이게 정말 실화인가요?",
        "content": "아니, 아침부터 깜짝 놀랄 소식이 들려왔어요! 뉴스 보셨어요? 윤석열 대통령 파면 직후 대통령실 PC 1000여 대를 초기화하라는 지시를 내렸다는 의혹을 받는 정진석 전 대통령비서실장님이 경찰 조사를 받고 있다고 하더라고요. 그것도 피의자 신분으로요! 솔직히 이게 무슨 상황인지 처음엔 저도 귀를 의심했잖아요. 아니, 대통령 임기가 끝나자마자 그렇게 많은 PC를 다 초기화하라고 지시했다는 게 말이 되나 싶었죠. 이건 단순히 컴퓨터 몇 대 정리하는 차원이 아니라, 뭔가 중요한 증거들을 없애려고 했던 거 아니냐는 의혹까지 제기되고 있으니, 정말 사안이 심각한 것 같아요. 대체 어떤 내용들이 담겨 있었기에 이렇게까지 했을까, 또 그걸 숨기려고 했을까 하는 생각에 머릿속이 복잡해지더라고요."
      },
      {
        "title": "정진석 전 비서실장, 왜 경찰 조사를 받게 된 걸까요?",
        "content": "이번 사건의 핵심은 윤석열 전 대통령 파면 직후 대통령실에서 사용하던 PC 1000여 대를 초기화하도록 지시했다는 의혹이에요. 그런데 이 지시를 내린 사람이 바로 정진석 전 대통령비서실장이라는 거죠. 경찰 특별수사본부에서는 공용전자 기록 손상, 대통령기록물관리법 위반, 직권남용 등의 혐의로 정 전 실장을 피의자 신분으로 불러 조사를 하고 있답니다. 특히, 정 전 실장은 윤재순 전 대통령실 총무비서관과 함께 12·3 비상계엄 관련 증거를 인멸하려고 했다는 혐의도 받고 있어요. 앞서 윤 전 비서관이 조사받는 과정에서 '제철소 용광로에 넣어 PC를 폐기하라'는 지시까지 나왔다는 진술도 확보했다고 하니, 당시 대통령실 내부에서 얼마나 다급하고 은밀하게 움직였는지 짐작할 수 있겠죠. 다만, 대통령기록물 분량이 방대해서 수사 기간이 종료되는 바람에 이 사건을 경찰에 넘겼다고 하네요."
      },
      {
        "title": "PC 초기화, 단순 업무일까? 아니면 증거 인멸 시도였을까?",
        "content": "솔직히 저는 이 'PC 초기화'라는 단어를 듣는 순간, 단순한 업무 처리가 아니라고 직감했거든요. 보통 컴퓨터를 새로 세팅하거나 정리할 때도 이렇게 대규모로, 그것도 '초기화'라는 극단적인 방법까지 동원하는 경우는 드물잖아요? 뉴스에 나온 내용을 보면, 이 PC 초기화 지시가 단순한 컴퓨터 정리가 아니라, '12·3 비상계엄 관련 증거 인멸'과 연결될 가능성이 매우 높아 보여요. 만약 정말로 비상계엄과 관련된 민감한 정보들이 담겨 있었다면, 그걸 숨기기 위해 이렇게 급하게 움직였을 수도 있다는 생각이 들어요. 특히 '제철소 용광로에 넣어 폐기하라'는 구체적인 지시까지 나왔다는 건, 정말 뭔가 중대한 것을 없애려 했다는 증거일 수 있거든요. 대통령기록물관리법 위반 혐의까지 받고 있다는 점에서, 단순 실수나 업무 누락을 넘어 고의적인 행위가 있었는지에 대한 철저한 조사가 필요해 보여요. 우리나라의 중요한 역사 기록이 될 수도 있는 자료들이 사라질 뻔했다는 사실이 정말 안타깝기도 하고요. 앞으로 경찰 조사를 통해 어떤 진실이 밝혀질지 주목해야 할 것 같습니다."
      },
      {
        "title": "앞으로는 이런 일이 다시는 없어야 할 텐데요",
        "content": "이번 소식을 접하고 정말 많은 생각이 들었어요. 대통령실이라는 곳이 얼마나 중요한 정보를 다루는 곳인지, 또 그 정보들이 얼마나 철저하게 관리되어야 하는지를 다시 한번 깨달았거든요. 만약 제때 밝혀지지 않고 묻혔다면, 역사의 중요한 기록들이 영원히 사라질 뻔했다는 생각에 등골이 오싹하더라고요. 저부터도 앞으로는 제 개인 정보나 중요한 파일들을 다룰 때 더욱 신중해야겠다는 다짐을 하게 됐어요. 단순히 컴퓨터를 바꾸거나 포맷하는 것을 넘어, 어떤 정보가 어디에 기록되고 어떻게 관리되는지에 대해 더 관심을 가져야겠어요. 이번 사건이 계기가 되어서, 대통령실뿐만 아니라 우리 사회 전반적으로 정보 관리와 기록 보존에 대한 경각심을 높이는 계기가 되었으면 좋겠어요. 진실은 반드시 밝혀지고, 다시는 이런 일이 반복되지 않도록 철저한 제도 개선이 이루어지기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260208n05546?mid=n1006",
    "hashTag": [
      "#대통령실PC초기화",
      "#정진석",
      "#대통령기록물",
      "#증거인멸",
      "#경찰조사"
    ]
  },
  {
    "type": "soc",
    "title": "'최악 민폐' 직원 3일 만에 잘랐다가…\"5000만원 뜯겼어요\" 눈물 [사장님 고충백서]",
    "newTitle": "3일 근무 직원에 5000만원 물어준 사연, 왜?",
    "article": "사진=게티이미지뱅크 출근한지 3일 내내 지각을 하고, 이틀 동안 그릇과 컵을 7차례나 깨뜨린 데다, 일은 하지 않고 음식만 집어 먹는 등 최악의 업무 태도를 보인 서빙 직원을 해고한 식당 사장님이 5000만원에 달하는 거액의 배상금을 물게 됐다. 해고 서면통보를 하지 않은 것이 결정적이었다. 전문가들은 \"절차적 위반 등 사소한 위법으로 부당해고가 인정돼도, 분쟁 기간이 길어지면 손해배상액이 기하급수적으로 증가한다\"며 \"사소한 법 위반이 식당의 존폐를 위협할 수 있다\"고 했다. 8일 법조계에 따르면 의정부지방법원 남양주지원 지1민사부는 최근 근로자 A씨가 식당 주인 B씨를 상대로 낸 해고무효확인 소송에서 원고측의 손을 들어줬다. ○출근 3일 내내 지각한 직원...\"음식만 집어먹고 청소 안해\" 안동에서 음식점을 운영하던 자영업자 B씨는 2024년 7월 1일 A씨를 식당 정직원으로 고용했다. 월급 280만원에 주6일 근무하는 조건으로 홀서빙 업무를 시작한 A씨가 출근 첫날부터 벌인 기행은 상상을 초월했다. A씨는 출근 3일 내내 지각했다. 기본적은 업무 능력도 처참했다. 첫날 그릇 4개를 깨뜨리더니, 이튿날에도 컵과 그릇 3개를 추가로 박살 냈다. 동료 직원들은 \"A씨가 홀을 돌며 음식을 집어 먹기만 할 뿐, 빈 그릇을 치우거나 청소하는 본인의 일은 아예 손도 대지 않았다\"며 불만을 쏟아냈다. 3일 차에도 출근시간이 한참 지난 오전 10시 경 손에 커피를 든 채 유유히 식당에 나타난 A씨를 향해 점장은 \"A씨는 서비스 업종에 맞지 않는다. 다른 일을 알아봐라. 오늘까지 근무한 것으로 칠 테니 퇴근해도 된다\"며 구두로 해고를 통보했다. A씨가 \"한 번만 더 기회를 달라\"고 했지만 점장은 \"사장님에게 일주일 지켜보고 판단 내리겠다고 말했는데 일주일까지 볼 필요가 없다. 그만하자\"라고 했다. 식당 측은 3일간 근무 명목으로 A씨에게 26만8500원을 송금했다. 하지만 사건은 여기서부터 시작이었다. A씨는 기다렸다는 듯이 즉각 해고무효확인 및 임금 청구 소송을 제기한 것. 알고 보니 A씨는 면접 당시부터 모든 대화를 녹음하면서 소송에 대비한 사실도 드러났다. 사진=ChatGPT ○법원 \"교육과 전환배치 기회 줬어야\"...근로자 손 법원은 A씨의 손을 들어줬다. 재판에서 B 사장은 \"사회통념상 고용관계를 도저히 계속할 수 없을 정도의 사유가 있어서 해고한 것\"이라며 해고가 정당했다고 주장했지만 법원은 받아들이지 않았다. 재판부는 \"고의나 과실로 홀 업무를 의도적으로 수행하지 않았다고 볼 수 없다\"라고 지적했다. 이어 \"A가 실제 근로를 제공한 기간은 2일 동안 3시간 정도에 불과해 근무 성적이 부진한 기간이 상당했다거나, 개선 가능성이 없다고 단정하기 어렵다\"며 \"해고에 앞서 교육과 전환배치 등으로 개선의 기회를 부여다고 볼 만한 자료도 없다\"고 지적했다. 특히 구두 해고를 했을 뿐 서면 통지를 하지 않은 게 치명적이었다. 재판부는 \"해고하면서 해고사유와 시기를 서면으로 통지하지 않은 것은 근로기준법 제 27조 해고서면통지 의무 위반\"이라며 \"해고사유가 정당한지 여부에 관해 살펴볼 필요 없이 해고는 무효\"라고 꼬집었다. 사장 측은 A씨가 면접 때부터 녹취를 하는 등 소송을 염두에 둔 '기획 취업'을 했다며 권리 남용을 주장했지만 법원은 \"강행규정인 근로기준법을 고려하면, 소송 제기가 사회질서에 위반하는 권리의 행사에 해당한다고 보기 어렵다\"며 사업주의 주장을 받아들이지 않았다. ○일은 3일, 배상은 4900만원...\"분쟁 기간 길수록 불리\" 결과적으로 B사장은 A씨가 실제로 일하지 않은 약 1년 3개월간의 임금 등 총 4900만 원에 달하는 거액을 물어주게 됐다. 부당해고 판결이 나면 사용자는 근로자가 실제로 일하지 않았더라도 '해고가 없었더라면 계속 일해서 받을 수 있었던 임금' 전액을 지급해야 하기 때문이다. A씨와 B 사장이 체결한 주6일제 근로계약서도 발목을 잡았다. 계약서상 주당 실 근로시간이 57시간이었기에 당시 최저시급을 위반한 것이다. 결국 법원은 기본 월급 280만원 외에 월 40만원 가량의 최저임금 부족분을 추가로 지급해야 한다고 판단했다. 게다가 주40시간을 넘는 17시간은 고스란히 연장근로로 가산 수당이 붙게 됐다. 연차휴가수당도 붙게 된다. 다행히(?) B사장의 식당이 2025년 10월 폐업하면서 배상금은 1년 3개월치에서 그쳤지만, 영업 기간이 더 길어졌다면 배상금이 훨씬 늘어났을 가능성이 높다. 전문가들은 영세 자영업자의 경우일수록 사소한 노동법 위반이 영업장의 존폐를 좌우할 수 있어 주의해야 한다고 경고한다. 정상태 법무법인 바른 변호사는 \"노동법에 어두운 영세 사업장을 중심으로 노동관계법 위반을 트집잡아 부당해고 소송을 제기하거나 합의금을 요구하는 근로자도 적지 않다\"며 \"서면해고통보, 해고예고수당지급 의무 등 절차 의무 위반이 대표적\"이라고 지적했다. 이어 \"면접 때부터 녹취를 하거나, 해고를 유도한다는 의심이 들 정도로 업무 능력이 부족했던 점은 기획 소송의 가능성도 있을수는 있다\"면서도 \"업무를 고의로 태만하거나 사업주의 미숙함을 악용해 금전적 이익을 편취하려 했다는 증거가 없는 한, 근로자의 소송 자체를 문제 삼기는 쉽지 않다\"고 조언했다. 곽용희 기자 kyh@hankyung.com 관련기사 \"주식 팔았다고 끝 아니네\"…경고 나온 이유 퇴근한 직장인 '필수 코스' 됐다…'핫템' 뭐길래 안 팔린 두쫀쿠 재고가 '1000개?'…무슨 일이 50대 \"은퇴 후 매달 '따박따박' 받고 싶은데…\" \"부모님 반지 녹여주세요\"…예비부부 향한 곳 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "사장님들, 이게 진짜 무슨 일이죠?",
        "content": "여러분, 세상에 이런 일이 또 있을까요? 최근에 정말 충격적인 사연을 하나 접하게 되었는데요. 아니, 출근한 지 단 3일밖에 안 된 직원을 해고했는데, 그 대가로 무려 5000만원이라는 어마어마한 돈을 물어주게 되었다는 식당 사장님의 이야기예요. 아니, 도대체 어떻게 된 일인지 억장이 무너지시죠? 저도 처음에는 믿기지가 않았는데요. 이 사연을 듣고 나니, 사장님들의 노고와 더불어 우리가 놓치고 있는 부분이 무엇인지 심각하게 고민하게 되더라고요. 아무리 힘들어도, 아무리 꼴 보기 싫어도, 단순히 '해고'라는 이름으로 상황을 마무리하려다가는 오히려 더 큰 코 다칠 수 있다는 걸 여실히 보여주는 사례거든요. 오늘은 이 안타까운 사연을 통해, 우리 소상공인들이 반드시 알아야 할 뼈아픈 교훈을 함께 나눠볼까 합니다. 꼼꼼히 읽어보시고, 혹시라도 비슷한 상황에 처하게 된다면 절대 후회 없는 선택을 하시길 바랍니다!"
      },
      {
        "title": "결국 5000만원 위자료 지급? 핵심 요약!",
        "content": "이번 사건의 핵심은 출근 3일 만에 지각, 잦은 기물 파손, 업무 태만 등 최악의 근무 태도를 보인 직원을 식당 사장님이 해고했는데, 법원으로부터 부당 해고 판결을 받고 5000만원에 달하는 배상금을 지급하게 되었다는 점이에요. 특히 사장님 측이 해고 시 서면 통보 의무를 지키지 않은 것이 결정적인 패착으로 작용했고요. 법원은 직원에게 개선의 기회를 충분히 주지 않았고, 근로기준법상 해고 서면 통지 의무를 위반했다고 판단했습니다. 결국 직원이 실제로 근무하지 않은 기간에 대한 임금과 각종 수당 등을 포함하여 약 4900만원이라는 거액의 배상금이 산정되었답니다. 이 사연은 사소한 절차적 위반이 얼마나 큰 금전적 손실로 이어질 수 있는지를 잘 보여주고 있습니다."
      },
      {
        "title": "사소한 절차 위반이 사장님 인생을 바꾼 이유",
        "content": "정말 기가 막히는 상황이 아닐 수 없는데요. 안동에서 음식점을 운영하시던 사장님 이야기인데요, 2024년 7월 1일에 A라는 직원을 채용하셨답니다. 월급 280만원에 주 6일 근무 조건으로 홀 서빙 업무를 맡겼는데, 이 직원이라는 사람이 출근 첫날부터 정말 상상을 초월하는 행동을 했어요. 무려 3일 내내 지각을 했고, 첫날 그릇 4개를 깨뜨리더니 다음 날에는 컵이랑 그릇을 또 3개나 깨뜨렸다고 해요. 게다가 일은 하지 않고 음식만 계속 집어 먹으면서, 동료 직원들은 A씨가 홀을 돌며 음식을 집어 먹을 뿐 빈 그릇을 치우거나 청소하는 본인 일은 전혀 하지 않는다고 불만을 토로할 정도였다고 합니다. 도저히 그냥 둘 수 없었던 점장님은 3일 차에 A씨에게 '서비스 업종에 맞지 않으니 다른 일을 알아보라'며 구두로 해고를 통보하고 퇴근하라고 했답니다. A씨가 '기회를 달라'고 했지만, 점장님은 '사장님께 일주일 보고하려 했는데 그럴 필요 없다'며 그만두라고 했다는 거죠. 식당 측은 3일간의 근무에 대한 급여 26만 8500원을 송금했지만, 여기서부터 문제가 꼬이기 시작했어요. A씨는 바로 해고 무효확인 및 임금 청구 소송을 제기했는데, 알고 보니 면접 때부터 모든 대화를 녹음하면서 소송을 미리 준비하고 있었던 것으로 드러났답니다. 법원에서는 '고의나 과실로 홀 업무를 의도적으로 수행하지 않았다고 볼 수 없다'며 A씨의 손을 들어주었는데요. 더 결정적인 것은, 해고 시 사유와 시기를 서면으로 통지하지 않은 것이 근로기준법 위반이라는 점이었어요. '해고 서면 통지 의무 위반' 때문에 해고 사유가 정당한지 여부를 따져볼 필요도 없이 해고 자체가 무효라고 판단해 버린 거죠. 심지어 A씨가 면접 때부터 녹취를 하는 등 '기획 취업'을 했다는 사장님 측의 주장도 '강행 규정인 근로기준법을 고려하면 권리 남용으로 보기 어렵다'며 받아들여지지 않았습니다. 결국 A씨가 실제로 일하지 않은 약 1년 3개월 동안의 임금을 포함해 총 4900만원을 지급해야 했고, 심지어 주 57시간 근로 계약으로 최저임금 위반 문제까지 겹쳐 부족분을 추가로 지급해야 했으니, 정말 사장님 입장에서는 망연자실할 수밖에 없는 상황인 거죠."
      },
      {
        "title": "이런 사장님들은 꼭! 후회 없는 선택을 위한 나의 다짐",
        "content": "정말 남의 일 같지 않아서 마음이 너무 아프더라고요. 저도 예전에 작은 가게를 운영해본 경험이 있어서, 정말 사소한 실수 하나에도 얼마나 큰 타격이 오는지 잘 알고 있거든요. 특히 이 사연에서 가장 뼈아팠던 부분은, 사장님이 직원 관리에 미숙함이 있었을 수는 있지만, 법적으로 반드시 지켜야 할 '서면 통보'라는 절차를 놓쳤다는 점이에요. '이 정도면 괜찮겠지' 하고 넘어가셨던 사소한 부분들이 쌓이고 쌓여서 결국 회사의 존폐를 위협할 정도의 큰 손해로 돌아올 수 있다는 걸, 이번 사건이 여실히 보여주고 있다고 생각해요. 저부터 앞으로는 이런 절차적인 부분들을 절대 간과하지 않으려고요. 아무리 급하고 답답해도, 모든 고용 관계는 법 테두리 안에서 신중하게 진행해야 한다는 것을 다시 한번 되새기게 됩니다. 혹시라도 제 글을 읽으시는 사장님들 중에서, 직원 채용이나 해고와 관련해서 조금이라도 불안하거나 애매한 부분이 있다면, 망설이지 말고 꼭 전문가의 도움을 받으세요. '아는 것이 힘'이라는 말이 딱 맞을 때가 바로 이런 순간인 것 같아요. 우리 모두 현명한 사장님이 되어서, 이런 안타까운 일이 반복되지 않도록 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02759?mid=n1006",
    "hashTag": [
      "#식당사장님",
      "#자영업자고충",
      "#부당해고",
      "#노동법",
      "#사업자필수정보"
    ]
  },
  {
    "type": "int",
    "title": "'370억 재산' 102세 노인과 몰래 혼인신고한 간병인…자녀들 발칵",
    "newTitle": "102세 재산 370억 간병인과 몰래 혼인! 370억 어떻게 될까?",
    "article": "아버지와 간병인 사이를 떼어놓으려고 하고 있는 가족들 (서울=뉴스1) 김학진 기자 = 대만에서 60대 간병인이 자식들 몰래 102세 노인과 혼인신고를 한 사실이 알려지면서 논란이 되고 있다. 5일(현지 시각) 대만 매체 ET투데이에 따르면 지난 3일 타이중의 한 병원 앞에서 노인 왕 모(102) 씨를 둘러싸고 간병인 라이 모(68) 씨와 왕 씨 가족 간의 몸싸움이 벌어졌다. 당시 왕 씨의 아들과 며느리, 손자 등 10여 명은 병원을 찾은 간병인을 향해 \"우리 아버지를 빼앗아 갔다\"며 강하게 항의한 것으로 전해졌다. 왕 씨 가족들은 간병인이 가족들이 알지 못하는 사이 아버지와 혼인신고를 마쳤다고 주장했다. 이들은 성년후견인 선임 절차를 진행하던 중, 간병인과 왕 씨가 지난달 5일 혼인신고를 했다는 사실을 알게 됐다. 가족들에 따르면 간병인은 혼인신고 이후 왕 씨의 부동산과 보험금 등 약 2억 대만달러(약 92억원) 상당의 자산을 관리하거나 이전받은 것으로 알려졌다. 왕 씨는 과거 부동산 중개업에 종사했으며, 부동산 7채 등을 포함해 총 7억~8억 대만달러(약 325억~370억원) 규모의 재산을 보유한 것으로 전해졌다. 간병인은 왕 씨를 10년 넘게 돌봐온 인물로 알려졌다. 왕 씨 가족들은 \"아버지는 인지 능력이 저하돼 정상적인 의사 표현이 어렵다는 의사의 소견을 받았다\"며 \"혼인신고는 유효한 의사에 따른 것이 아니다\"라고 주장했다. 하지만 간병인 \"혼인은 합법적으로 이뤄졌고 강제성은 없었다\"며 가족들을 모욕 및 폭행 혐의로 고소하고 접근금지 명령도 신청한 상태다. 혼인신고를 접수한 관할 행정기관 측은 \"혼인신고 당시 노인이 질문에 답변할 수 있었고 절차상 하자는 없었다\"고 설명한 것으로 전해졌다. 왕 씨 가족과 간병인 측은 혼인의 유효성과 재산 관리 권한을 둘러싸고 법정 공방을 이어갈 전망이다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '불륜녀' 가정부와 공모…'변태' 남성과 침실에 있던 아내 살해 ▶ \"무시하는 청소로 월 800만원 번다\" 사업 대박 20대 ▶ '9시간 조사' 주사이모 \"이제 너희 차례, 특히 한 남자\" ▶ \"빚만 남긴 父…상속 포기하면 어린 동생한테 가나?\" ▶ 초등생 집 따라가 추행한 여성…\"아가야, 행복해야 해\" 산후 도우미의 편지 ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이거 진짜 실화 맞나요?",
        "content": "제가 오늘 진짜 입이 떡 벌어지는 소식을 들고 왔어요! 대만에서 102세 할아버지가 68세 간병인이랑 몰래 혼인신고를 했다는 거예요. 그것도 자녀들 몰래 말이에요. 생각만 해도 엄청난 스토리가 펼쳐질 것 같지 않나요? 370억 원이라는 엄청난 재산을 가진 할아버지와 간병인 사이에 대체 무슨 일이 있었던 걸까요? 가족들은 당연히 발칵 뒤집혔다고 하는데요. 이게 단순히 사랑 이야기로 끝날 문제가 아니라, 엄청난 재산을 둘러싼 법정 공방까지 예고되고 있다고 하니, 도대체 우리가 살고 있는 세상이 맞나 싶기도 하고요. 오늘 이 엄청난 사건, 저와 함께 자세히 파헤쳐 보도록 할까요?"
      },
      {
        "title": "사건의 핵심, 과연 진실은 무엇일까요?",
        "content": "오늘 소개해드릴 이야기는 바로 대만에서 벌어진 102세 노인과 68세 간병인의 혼인 신고 사건이에요. 이 사건의 핵심은 102세의 왕 모 씨가 68세의 간병인 라이 모 씨와 가족들이 전혀 모르는 사이에 혼인신고를 했다는 건데요. 왕 씨의 가족들은 간병인이 아버지를 속여 혼인신고를 한 후, 왕 씨의 약 92억 원 상당의 자산을 관리하거나 이전받았다고 주장하고 있어요. 왕 씨는 부동산 등으로 약 370억 원에 달하는 막대한 재산을 보유하고 있었는데요. 문제는 왕 씨가 인지 능력이 저하되어 정상적인 의사 표현이 어렵다는 의사의 소견까지 받았다는 점이에요. 하지만 간병인 측은 혼인이 합법적으로 이루어졌고 강제성은 없었다고 반박하며 오히려 가족들을 고소하고 접근금지 명령까지 신청한 상태라고 하네요. 혼인신고를 받은 행정기관에서는 당시 절차상 하자는 없었다고 설명했다니, 정말 진실이 어디에 있는지 혼란스러울 따름입니다."
      },
      {
        "title": "102세 노인과 간병인의 혼인, 그 복잡한 이면 이야기",
        "content": "여러분, 102세 할아버지와 68세 간병인의 혼인 신고라니, 상상만 해도 여러 가지 생각이 드실 것 같아요. 대만에서 벌어진 이 사건은 단순히 나이 차이가 많이 나는 두 사람의 사랑 이야기로 치부하기에는 너무나 복잡한 배경을 가지고 있거든요. 먼저, 102세라는 고령의 당사자, 그리고 그분을 10년 넘게 돌봐왔다는 간병인, 그리고 그 할아버지의 막대한 재산. 이 세 가지 요소가 합쳐지면서 첨예한 갈등이 시작된 거죠. 가족들이 주장하는 것처럼, 간병인이 인지 능력이 저하된 할아버지를 이용해 혼인 신고를 하고 재산을 노린 것은 아닌지 의심하는 것은 당연한 반응일 수 있어요. 하지만 간병인 측의 주장대로, 정말 합법적인 혼인이었고 진심으로 할아버지를 사랑했을 가능성도 완전히 배제할 수는 없겠죠. 특히나, 행정기관에서 절차상 문제는 없었다고 밝혔다는 점은 이 사건을 더욱 미궁 속으로 빠뜨리는 요인이 되는 것 같아요. 이렇게 되면 결국 법원에서 이 혼인의 유효성과 재산 관리 권한에 대한 판결을 내려야 하는 상황인데, 과연 법은 이 복잡한 진실을 어떻게 밝혀낼지 지켜보는 것이 중요할 것 같습니다. 이러한 사건들을 볼 때마다, 우리 사회의 고령화와 더불어 재산 관리, 그리고 노인 돌봄 문제에 대한 더욱 깊이 있는 논의가 필요하다는 것을 새삼 느끼게 돼요."
      },
      {
        "title": "이런 일, 앞으로 어떻게 대비해야 할까요?",
        "content": "저는 이 뉴스를 보면서 정말 많은 생각이 들었어요. '나중에 나도 나이가 들면 이런 일이 생길 수도 있지 않을까?' 하는 막연한 불안감도 들고요. 물론 저는 102세 할아버지처럼 어마어마한 재산을 가진 것은 아니지만, 만약 제가 아프거나 거동이 불편해져 누군가의 도움이 절실해진다면, 그때 제 곁을 지켜주는 분과 제 재산을 어떻게 해야 할지에 대한 고민은 누구나 해봐야 할 문제인 것 같아요. 솔직히 말하면, 이런 사건들을 접할 때마다 '사랑'이라는 이름으로 포장된 탐욕이 얼마나 무서운지를 다시 한번 깨닫게 되거든요. 앞으로 저는 주변의 믿을 수 있는 사람들과 함께 제 재산과 미래에 대해 미리 계획을 세워두고, 만약의 상황에 대비해야겠다는 다짐을 하게 되었습니다. 단순히 돈 문제만이 아니라, 나의 삶의 마지막을 누가 어떻게 존엄하게 지켜줄 것인지에 대한 진지한 고민이 필요한 시점인 것 같아요. 여러분도 혹시 주변에 이런 걱정을 하시는 분이 있다면, 함께 이야기 나눠보고 미리 대비책을 세워보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n05391?mid=n1006",
    "hashTag": [
      "#102세할아버지",
      "#간병인혼인",
      "#재산분쟁",
      "#고령층문제",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "초봉 6천만 원에 생활비 전액 지원…단, 위치가 남극입니다",
    "newTitle": "연봉 6천+생활비 무한지원? 남극 일자리 가봤어요!",
    "article": "[앵커] 초봉 6천만 원에 생활비 전액 지원, 문제는 위치가 남극이라는 겁니다. 지구 끝 영국 남극기지에서 극한의 환경을 견딜 새 동료를 찾는 특별한 채용이 시작됐습니다. 권영희 기자가 보도합니다. [기자] 끝없이 펼쳐진 푸른 빙원 위에 자리 잡은 이곳은 영국 남극 조사국(BAS)이 운영하는 로더라 연구 기지입니다. 2026년 시즌을 함께할 새로운 가족을 찾고 있습니다. 과학 연구를 뒷받침할 요리사와 목수, 배관공, 차량 정비공 등 사실상 마을 하나를 운영하는 데 필요한 모든 직종이 대상입니다. 초임 연봉 약 6천만 원에 숙식과 항공권, 특수 방한 장비까지 모두 지원됩니다. 생활비가 전혀 들지 않아 월급 대부분을 저축할 수 있습니다. [마이크 브라이언 / 로더라 기지 차석 운영관리자 : 정말로 작은 공동체가 성공하기 위해 상상할 수 있는 모든 직종이 필요합니다.] 남극의 여름은 신비로운 풍경을 선사하지만 부족한 물건은 직접 만들어 써야 하는 극한의 환경이기도 합니다. 이런 환경은 오히려 새로운 성장의 기회가 됩니다. [필 쿨먼 / BAS 목수 : 공급업체에 갈 수 없으니 필요한 게 있으면 직접 만들거나 새 계획을 세워야 합니다.] 지구 온난화로 빙하가 녹아내리는 현장을 지키며 극소수만이 누릴 수 있는 풍경을 일상으로 맞이하는 일. 이미 남극에서 일하고 있는 이들은 망설이지 말고 도전하라고 입을 모읍니다. [마이클 로콕 / BAS 요리사 : 고민하지 말고 도전하세요. 지원하세요. 남극이기에 가고 싶다면, 꼭 오세요.] [마틴 키블 / BAS 설비 정비사 : 도전하라고 말하고 싶어요. 일생일대의 경험입니다. 쉬는 날 비행기 부조종사로 참여하는 건 정말 초현실적인 일이죠.] 오는 3월 영국 본사 설명회를 시작으로 본격적인 채용 절차가 진행됩니다. 근무 기간은 최소 6개월에서 최대 18개월. 지구 끝에서의 특별한 삶을 꿈꾸는 이들에게 남극의 문이 활짝 열려 있습니다. YTN 권영희입니다. 영상편집 : 한경희 YTN 권영희 (kwonyh@ytn.co.kr) ※ '당신의 제보가 뉴스가 됩니다' [카카오톡] YTN 검색해 채널 추가 [전화] 02-398-8585 [메일] social@ytn.co.kr [저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지] 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉 [YTN 단독보도] 모아보기 〉 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오 마이 갓, 이게 무슨 일이래요?",
        "content": "여러분, 혹시 이 기사 제목 보고 깜짝 놀라셨어요? 저도 처음에 이거 보고 '아니, 남극에서 일하는데 연봉 6천에 생활비까지 다 지원해준다고?' 하면서 눈을 비볐다니까요! 지구 끝자락 남극이라니, 상상도 안 되잖아요. 근데 이게 다 진짜라는 거죠. 그것도 단순 알바가 아니라, 목수, 배관공, 정비공처럼 정말 '마을'을 운영하는 데 필요한 전문가들을 모집한다는 거예요. 솔직히 말해서, 저는 그냥 월급 받으면서 남극 구경하는 건가? 싶었는데, 기사를 좀 더 자세히 들여다보니까 이게 단순한 꿀알바가 아니라 엄청난 경험을 쌓을 수 있는 기회더라고요. 혹시 여러분 중에 '지금 하는 일, 뭔가 좀 지겹다. 특별한 걸 해보고 싶다!' 하는 분들 계시다면, 오늘 제 포스팅 꼭 끝까지 봐주셔야 해요. 이게 여러분의 인생을 바꿀 수도 있다구요!"
      },
      {
        "title": "남극의 파격적인 제안, 핵심만 쏙쏙!",
        "content": "이번 영국 남극 조사국의 특별 채용 소식, 핵심만 딱 정리해 드릴게요. 일단 가장 눈에 띄는 건 초봉이 약 6천만 원 정도라는 거고요, 여기에 숙식은 물론이고 항공권, 특수 방한 장비까지 전부 지원해 준다고 해요. 그러니까 사실상 남극에서 생활하는 동안 돈 쓸 일이 거의 없어서, 받은 월급을 고스란히 저축할 수 있다는 말씀! 모집하는 직종도 요리사, 목수, 배관공, 차량 정비공 등 다양해서, 자기 기술을 가진 분들이라면 도전해 볼 만한 기회 같아요. 근무 기간은 최소 6개월에서 최대 18개월까지라고 하니, 짧다면 짧고 길다면 긴 시간이지만 남극이라는 특별한 곳에서 인생의 한 페이지를 장식할 수 있는 절호의 찬스가 아닐까 싶어요."
      },
      {
        "title": "극한의 땅, 남극에서 펼쳐지는 일상과 도전!",
        "content": "기사 내용을 좀 더 자세히 파고들어 보면, 남극에서의 삶이 결코 낭만만은 아니라는 걸 알 수 있어요. 끝없이 펼쳐진 빙원 위에서 생활하는 건 분명 신비롭고 아름다운 풍경을 선사하지만, 동시에 물건 하나도 마음대로 구하기 어려운 극한의 환경이거든요. 하지만 이런 어려움이 오히려 창의성과 문제 해결 능력을 키우는 '성장의 기회'가 된다는 점이 정말 인상 깊었어요. 기사에 나온 BAS 목수분 말씀처럼, 공급업체를 이용할 수 없으니 필요한 게 있으면 직접 만들어내야 하고, 새로운 계획을 세워서 해결해야 하죠. 이건 마치 극한의 상황에서 생존하는 훈련을 받는 것과 같다고 볼 수 있겠어요. 게다가 지구 온난화로 빙하가 녹아내리는 현장을 직접 목격하며 그 보존에 힘쓰는 일이라는 점도 이 채용의 의미를 더 깊게 만들어요. 단순한 직업을 넘어, 인류가 직면한 환경 문제에 직접 기여할 수 있는 특별한 경험인 셈이죠. 이미 남극에서 일하고 있는 분들의 이야기를 들어보니, 이곳에서의 경험이 '일생일대의 경험'이라고 하더라고요. 쉬는 날 비행기 부조종사로 참여하는 등, 상상도 못 할 초현실적인 경험을 일상처럼 누릴 수 있다니, 정말 매력적이지 않나요?"
      },
      {
        "title": "나만의 남극 도전, 이건 꼭 기억하세요!",
        "content": "솔직히 저는 이 기사를 보면서 '아, 나도 한번 가볼까?' 하는 생각이 잠시 들었어요. 연봉 6천에 생활비 지원이라니, 재정적인 부분도 물론 매력적이지만, 제 인생에 이런 특별한 경험을 더할 수 있다는 게 정말 끌리더라고요. 하지만 기사를 좀 더 자세히 보니, 이건 단순한 '좋은 조건'만 보고 덤벼들 일은 아니라는 걸 깨달았어요. 극한의 환경을 견딜 수 있는 강한 정신력과 문제 해결 능력, 그리고 공동체 생활에 잘 적응할 수 있는 유연성이 필수라는 거죠. 만약 여러분도 이 남극 일자리에 관심이 있다면, 단순히 '돈 벌러 간다'는 생각보다는 '새로운 나를 발견하러 간다'는 마음으로 준비하는 게 좋을 것 같아요. 혹시 모르잖아요, 남극의 꽁꽁 언 땅에서 여러분의 숨겨진 잠재력이 활짝 피어날지도요! 오는 3월 영국 본사 설명회가 시작된다고 하니, 관심 있는 분들은 꼭 정보 찾아보시고 용기 내서 도전해보시길 응원할게요. 저도 여러분의 멋진 도전을 마음속으로 응원하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n00914?mid=n1006",
    "hashTag": [
      "#남극일자리",
      "#이색채용",
      "#초봉6천",
      "#극한직업",
      "#해외취업"
    ]
  },
  {
    "type": "int",
    "title": "\"이제야 가까운 이웃 같네요\"…한국인 과반, 日에 호감",
    "newTitle": "한국인 56% 일본에 호감? 솔직히 좀 놀랐잖아요!",
    "article": "이재명 대통령과 다카이치 사나에 일본 총리가 지난 13일 일본 나라현 정상회담장에서 공동언론발표 후 악수를 하고 있다. [연합] 한국인 10명 중 5명 이상은 일본에 호감을 느끼고 있다는 조사 결과가 나왔다. 2014년 조사가 시작된 이래 한국 내 대일 호감도가 과반을 넘긴 것은 이번이 처음이다. 일본 공익재단법인 신문통신조사회는 지난해 11~12월 한국을 포함한 6개국(미국·영국·프랑스·태국·러시아) 각 1000명을 대상으로 실시한 ‘대일 미디어 인식 조사’ 결과를 8일 발표했다. 이번 조사에서 일본에 호감이 있다고 답한 한국인 비율은 전년 대비 15.8%포인트 급등한 56.4%를 기록했다. 이는 역대 최고 수치로, 전통적인 우방국인 미국(86.5%)이나 태국(94.7%)에는 못 미치지만, 러시아(56.5%)와는 대등한 수준까지 올라온 수치다. 이번 결과가 더욱 주목받는 이유는 불과 몇 년 전까지만 해도 양국 관계가 ‘국교 정상화 이후 최악’이라 불릴 만큼 얼어붙어 있었기 때문이다. 과거 한일 관계는 대법원의 강제동원 배상 판결(2018년)과 이에 반발한 일본의 반도체 핵심 소재 수출 규제(2019년)가 맞물리며 급격히 악화됐다. 당시 한국 사회에는 일본 제품 불매 운동인 ‘노 재팬(No Japan)’ 열풍이 불었고, 지소미아(GSOMIA·한일 군사정보보호협정) 종료 논란 등 안보와 경제 모든 분야에서 전례 없는 갈등을 빚었다. 그러나 최근 들어 한일 정부가 관계 개선에 전향적인 태도를 보이고, 다카이치 사나에 일본 총리가 관계 회복을 중시하는 메시지를 지속적으로 발신하면서 한국 내 여론에도 변화가 생긴 것으로 분석된다. 특히 젊은 층을 중심으로 한 일본 여행 급증과 슬램덩크·스즈메의 문단속 등 문화 콘텐츠의 흥행이 정서적 장벽을 허무는 데 결정적인 역할을 했다는 평가다. 일본에 대한 호감도와는 별개로, 도널드 트럼프 미국 대통령이 “세계에 나쁜 영향을 주고 있다”는 응답은 조사 대상 6개국 모두에서 과반을 넘었다. 한국과 프랑스, 태국에서는 70% 이상의 응답자가 부정적인 견해를 보였으며, 영국(60%대), 미국과 러시아(50%대) 순으로 조사됐다. 자국 대통령임에도 미국 내 응답자 절반 이상이 세계 정세에 미치는 영향력을 우려하고 있다는 점이 눈길을 끈다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 소식 들으셨나요? 한국인이 일본에 호감을 느끼는 비율이 무려 56.4%라니!",
        "content": "아니, 이게 무슨 일인가 싶어서 저도 기사를 보자마자 눈을 비볐잖아요. 한국인 10명 중 5명 이상이 일본에 호감을 느낀다는 조사 결과가 나왔다는데, 이게 그냥 나온 이야기가 아니라 2014년 조사 시작 이래로 처음으로 '과반'을 넘긴 거라고 하더라고요. 와, 정말 믿기지가 않는 거예요. 솔직히 얼마 전까지만 해도 일본 불매 운동이니 뭐니 하면서 서로 으르렁거렸던 기억이 생생하거든요. 그런데 이렇게 갑자기 분위기가 확 바뀌었다는 게 신기하면서도, 한편으로는 '이제 정말 달라졌나?' 하는 생각이 들더라고요. 여러분은 이 소식 듣고 어떤 생각 드셨어요? 댓글로 저랑 같이 이야기 좀 나눠봐요!"
      },
      {
        "title": "한일 관계, 극적으로 반전된 핵심은 무엇일까요?",
        "content": "이번 조사 결과를 보면 한국인 56.4%가 일본에 호감을 느끼고 있다고 해요. 이게 단순히 수치만 높은 게 아니라, 몇 년 전만 해도 '국교 정상화 이후 최악'이라고 불릴 만큼 얼어붙었던 한일 관계를 생각하면 정말 놀라운 변화인데요. 특히 2018년 강제동원 배상 판결과 2019년 일본의 수출 규제가 있었을 때는 '노 재팬' 운동이 불고 지소미아 파기 논란까지 불거지면서 양국 관계가 최악으로 치달았었잖아요. 그런데 이런 상황에서 최근 몇 달 사이에 분위기가 확 달라진 건, 아무래도 한일 양국 정부가 관계 개선에 적극적인 태도를 보인 것이 크다고 해요. 일본에서도 관계 회복을 중요하게 생각한다는 메시지가 계속 나오면서, 한국 내 여론에도 긍정적인 영향을 준 것 같아요. 거기에 더해서 젊은 층을 중심으로 일본 여행이 다시 늘어나고, '슬램덩크'나 '스즈메의 문단속' 같은 일본 문화 콘텐츠가 큰 인기를 얻으면서 정서적인 부분에서도 장벽이 많이 허물어진 것 같다는 분석이 나오더라고요."
      },
      {
        "title": "그때는 왜 그렇게 싸웠을까? 한일 관계, 뜨거웠던 갈등의 순간들",
        "content": "생각해보면 불과 몇 년 전까지만 해도 한국과 일본의 관계는 정말이지 험악 그 자체였거든요. 2018년에 대법원에서 강제동원 피해자들에 대한 배상 판결이 나왔을 때, 일본은 이에 대해 강력하게 반발하면서 2019년에는 우리나라의 주요 산업에 꼭 필요한 반도체 핵심 소재들에 대한 수출 규제를 단행했었죠. 그때 한국 사회에서는 엄청난 분노가 일어났고, 많은 사람들이 자발적으로 일본 제품을 사지 않는 '노 재팬(No Japan)' 운동에 동참했어요. 편의점에서도 일본 맥주 대신 국산 맥주를 찾고, 일본 여행 계획을 취소하는 사람들이 부지기수였거든요. 정말이지 '불매'라는 단어가 일상처럼 쓰였던 때였어요. 경제적인 부분뿐만 아니라 안보와 관련된 지소미아(GSOMIA, 한일 군사정보보호협정)까지 종료하느니 마니 하는 논란이 일면서, 정말 전례가 없을 정도로 갈등의 골이 깊어졌던 시기였죠. 그때는 정말 서로에 대한 감정이 좋지 않았기 때문에, 이번 조사 결과가 처음에는 좀 믿기지 않을 정도였어요. 물론 지금도 완전히 모든 문제가 해결된 것은 아니겠지만, 그래도 이렇게 호감도가 올라갔다는 건 분명 긍정적인 신호라고 생각해요."
      },
      {
        "title": "앞으로는 더 가까워질까요? 저의 솔직한 생각과 다짐!",
        "content": "이번 조사 결과를 보면서 저는 솔직히 좀 묘한 기분이 들었어요. 우리가 일본을 '가까운 이웃'으로 느끼게 된 데에는 분명 이유가 있을 텐데, 그게 단순히 '관계 개선'이나 '문화 콘텐츠' 때문만은 아닐 거라는 생각이 들더라고요. 어쩌면 우리도 일본을 바라보는 시선이 조금 더 객관적으로 변한 건 아닐까 하는 생각도 들고요. 물론 과거의 아픈 역사들이 완전히 지워진 건 아니지만, 그래도 미래를 위해서는 서로를 이해하고 협력하는 관계를 만들어가는 게 중요하잖아요. 저는 이번 기회에 우리도 일본에 대해 조금 더 열린 마음으로 다가가고, 그들도 우리를 더 많이 이해해주기를 바라게 되더라고요. 앞으로 저는 일본 여행도 좀 더 관심 있게 알아보고, 일본 문화 콘텐츠도 편견 없이 즐겨보려고 해요. 물론 역사적인 문제는 잊지 않되, 더 이상 과거에 묶여 있지 않고 새롭게 관계를 만들어나가는 게 중요하다고 생각하거든요. 여러분은 앞으로 한일 관계가 어떻게 변화할 거라고 예상하시나요? 앞으로도 긍정적인 방향으로 나아갈 수 있도록 저도 꾸준히 관심을 가지고 지켜보려고 합니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n10950?mid=n1006",
    "hashTag": [
      "#한일관계",
      "#일본호감도",
      "#역대최고",
      "#문화교류",
      "#이웃나라"
    ]
  },
  {
    "type": "int",
    "title": "'불륜녀' 가정부와 공모…'변태' 남성과 침실에 있던 아내 살해",
    "newTitle": "소름 돋는 반전! 불륜녀와 가정부가 공모한 끔찍한 진실?",
    "article": "아내 살해를 공모한 브렌던 밴필드의 내연녀 줄리아나 페레스 마갈량이스. 출처=NBC (서울=뉴스1) 김학진 기자 = 자신과 불륜관계였던 가사도우미와 공모해 가학적 성취향을 가진 남성을 집으로 초대한 뒤 아내와 함께 살해한 남편이 죗값을 치르게 됐다. 최근 NBC, CNN 등 외신 보도에 따르면 미국 버지니아주 페어팩스 카운티 배심원단은 '이중 살인 사건'의 피고인 브렌던 밴필드(40)의 가중 살인 2건과 중범죄에 총기를 사용한 혐의, 아동 학대 혐의에 대해 유죄를 선고했다. 전직 국세청 요원이었던 브렌던 밴필드는 2023년 2월 24일 자신의 자택에서 아내 크리스틴 밴필드(당시 37세)와 자신의 집을 찾은 이웃 조셉 라이언을 살해한 혐의로 기소됐다. 검찰에 따르면 브랜던 밴필드는 2022년부터 불륜 관계를 시작한 브라질 출신 가사도우미 줄리아나 페레스 마갈량이스와 공모해 아내를 살해하고, 사건을 외부 침입에 의한 범행으로 위장하려 했다. 사건 당일 아침 마갈량이스는 911에 전화를 걸어 \"친구가 다쳤다\"고 신고했고, 전화를 넘겨받은 브랜던은 \"모르는 남성이 집에 침입해 아내를 공격했다\"고 설명했다. 아내 살해를 공모한 브렌던 밴필드의 내연녀 줄리아나 페레스 마갈량이스. 출처=CNN 언론에 공개된 통화 녹취에서 브랜던 밴필드가 \"여기 누군가 있다. 내가 그를 쐈다. 그가 아내를 찔렀다. 목에 여러 상처가 있다. 어떻게 해야 하느냐\"는 내용이 공개됐다. 당시 사건 현장에선 위층 침실에 아내인 크리스틴 밴필드가 흉기에 찔려 숨진 채, 조셉 라이언은 총상을 입고 사망한 채 발견됐지만 외부 침입 흔적은 없었다. 이를 수상히 여긴 경찰은 강도 사건이 아니라고 판단했고, 수사 끝에 2024년 브랜던 밴필드를 체포했다. 불륜녀였던 마갈량이스는 이에 앞서 2023년 체포됐다. 그는 \"'가학적 성취향' 온라인 커뮤니티에 가짜 계정을 만들었고, 이를 통해 조셉 라이언은 '성적 판타지'를 실현하기 위해 집에 찾아왔다\"며 \"그를 유인한 브랜던 밴필드는 이혼을 피하기 위해 범행을 계획했다\"고 진술했다. 검찰에 따르면 브랜던 밴필드는 집 근처에서 마갈량이스의 전화를 받고 집으로 들어가 라이언에게 총을 쐈고, 아내에게 흉기를 휘둘러 사망하게 했다. 이 과정에서 마갈량이스도 라이언에게 총을 쏜 것으로 알려졌다. 하지만 브랜던 밴필드는 \"라이언이 흉기로 아내를 찌르고 있어 그에게 총을 쐈다\"며 혐의를 부인했다. 또 마갈량이스와는 진지하지 않은 관계였으며, 자신은 과거에도 여러 차례 외도한 바 있기 때문에 불륜 때문에 아내를 살해할 리 없다고 주장했다. 그러나 마갈량이스와 주고받은 편지에서 '나중에 우리 딸은 클로이, 아들은 로비라고 이름 짓자'는 계획을 세웠던 사실이 드러나자 브랜던 밴필드는 \"아내가 사망한 후 사랑에 빠진 것\"이라고 말을 바꿨다. 배심원단은 마갈량이스의 증언과 함께 혈흔 패턴, 휴대전화 교체 시기, 그가 범행 한 달 전 총기를 구입한 사실 등 증거를 토대로 브랜던 밴필드에게 유죄 평결을 내렸다. 브랜던 밴필드의 공판은 오는 5월 8일 진행될 예정이다. 가중 살인 혐의가 인정될 경우 밴필드는 가석방 없는 종신형을 선고받게 된다. khj80@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 선우용여 \"20대에 200억 빚더미…부동산 눈뜨고 10년 만에 청산\" ▶ \"무시하는 청소로 월 800만원 번다\" 사업 대박 20대 ▶ '김건희 보냄' 익숙한 이름의 편지…\"뜯어봐도 될까\" ▶ \"내 인생은?\"…살인 혐의 100세男, 42년만에 무죄 ▶ 함소원 母, 진화와 재결합 반대 이유…\"안 싸우는 날 없어\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "집에서 벌어진 충격적인 사건, 여러분은 알고 계셨나요?",
        "content": "여러분, 안녕하세요! 오늘 제가 정말 믿기 힘든 사건 소식을 가져왔어요. 아니, 사실 이건 사건이라기보다는 한 편의 막장 드라마 같은 이야기인데요. 상상조차 하기 힘든 일이 실제로 벌어졌다는 사실에 저도 모르게 소름이 돋더라고요. 평범해 보이는 한 가정에서 벌어진 일이 이렇게까지 잔혹하고 충격적일 줄이야... 뉴스 기사를 접하고 나서 한동안 멍하니 있었답니다. 여러분도 저처럼 이 이야기에 귀 기울여 보시면, 인간의 욕망과 어둠이 얼마나 무서운지 다시 한번 느끼게 되실 거예요. 과연 무슨 일이 있었던 건지, 함께 차근차근 파헤쳐 볼까요?"
      },
      {
        "title": "충격! 가정부와 내연 관계였던 남편, 아내를 살해한 전말은?",
        "content": "최근 미국에서 정말 소름 돋는 사건이 있었는데요, 바로 한 남편이 자신의 아내와 집을 찾은 이웃 남성을 살해한 사건이에요. 그런데 더 충격적인 건, 이 남편이 자신과 불륜 관계였던 가정부와 이 끔찍한 범행을 공모했다는 점이에요. 처음에는 단순 강도 사건인 것처럼 꾸미려 했지만, 경찰 수사 끝에 진실이 드러났죠. 검찰에 따르면, 이 남편은 과거부터 여러 차례 외도를 해왔다고 하고요, 이번 사건의 내연녀인 가정부와는 '가학적 성취향'을 가진 남성을 이용해 범행을 계획했다고 해요. 결국 배심원단은 이 남편에게 유죄를 선고했고, 앞으로 종신형까지 받을 수 있다고 하네요."
      },
      {
        "title": "이중 살인 사건의 전말, '가학적 성향'의 가면 뒤 숨겨진 진실은?",
        "content": "이 사건, 도대체 어떻게 이런 일이 벌어진 건지 너무나도 궁금하시죠? 저도 기사를 보면서 정말 많은 생각을 하게 되었거든요. 이번 사건의 주인공인 브렌던 밴필드라는 남성은 전직 국세청 요원이었다고 해요. 2023년 2월, 자신의 집에서 아내 크리스틴 밴필드와 이웃 조셉 라이언을 살해한 혐의로 기소되었는데요. 검찰의 조사 결과, 밴필드는 2022년부터 불륜 관계를 맺어온 브라질 출신 가정부 줄리아나 페레스 마갈량이스와 함께 범행을 계획했답니다. 밴필드는 아내를 살해한 후, 사건을 외부 침입으로 위장하려고 했어요. 사건 당일, 가정부는 911에 전화를 걸어 '친구가 다쳤다'고 신고했고, 밴필드는 넘겨받은 전화에서 '모르는 남성이 집에 침입해 아내를 공격했다'고 태연하게 거짓말을 했죠. 하지만 현장에는 외부 침입 흔적이 전혀 없었고, 오히려 아내는 흉기에, 이웃 남성은 총에 맞아 사망한 채 발견되었어요. 수상하게 여긴 경찰은 강도 사건이 아니라고 판단했고, 끈질긴 수사 끝에 밴필드와 가정부를 체포할 수 있었습니다. 특히, 가정부는 '가학적 성취향' 온라인 커뮤니티를 통해 조셉 라이언을 유인했고, 밴필드는 이혼을 피하기 위해 범행을 계획했다고 진술했는데요. 밴필드는 라이언이 아내를 찌르려고 해서 총을 쐈다는 식으로 혐의를 부인했지만, 가정부와 주고받은 편지에서 '우리 딸은 클로이, 아들은 로비'라며 미래를 계획했던 내용이 드러나면서 결국 거짓임이 밝혀졌죠. 이처럼 겉으로는 평범해 보이는 사람이 얼마나 끔찍한 비밀을 숨기고 있을지, 정말 알다가도 모르겠어요."
      },
      {
        "title": "인간의 어두운 욕망, 앞으로 저는 어떻게 살아가야 할까요?",
        "content": "솔직히 말하면, 이번 사건을 접하고 나서 밤에 잠을 설쳤어요. 인간의 욕망이 이렇게까지 잔혹한 결과를 초래할 수 있다는 사실이 너무나 충격적이었기 때문이에요. 특히, 가장 믿어야 할 배우자가 불륜 관계의 가정부와 손잡고 자신을 살해하려 했다는 사실, 그리고 그 와중에 '가학적 성향'이니 뭐니 하는 핑계까지 등장했다는 점이 저를 더욱 혼란스럽게 했어요. 앞으로는 주변 사람들을 좀 더 주의 깊게 살펴봐야겠다는 생각이 들더라고요. 겉모습만으로는 결코 사람을 판단할 수 없다는 것을 다시 한번 뼈저리게 느꼈습니다. 저 자신부터 솔직하고 정직하게 살아가되, 혹시라도 제 주변에 이런 어두운 그림자를 드리우는 존재가 있다면 단호하게 끊어낼 수 있는 용기를 가져야겠어요. 가족의 소중함을 다시 한번 되새기며, 하루하루 감사하는 마음으로 살아가야겠다고 다짐합니다. 여러분도 오늘 하루, 주변 사람들에게 좀 더 따뜻한 말 한마디 건네보시는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260208n01419?mid=n1006",
    "hashTag": [
      "#이중살인",
      "#가정부불륜",
      "#남편살인",
      "#끔찍한사건",
      "#인간욕망"
    ]
  },
  {
    "type": "int",
    "title": "전직 그라비아 아이돌도 후보…\"물장사 해도 투표하라\" 300만 호스트 표심도 관심집중[日총선이모저모]",
    "newTitle": "일본 총선, 전직 아이돌부터 호스트까지! 300만 표심 잡기 열전?",
    "article": "편집자주다카이치 사나에 일본 총리가 취임 3개월 만에 조기 총선 카드를 꺼내 들었다. 일본 언론에서도 이례적이라는 분석이 나오는 가운데, 여소야대 정국을 뒤집기 위한 다카이치 총리의 계산과 유권자들의 판단이 얼마나 일치할지가 관심사다. 여야 정당별 공약부터 이색 후보까지, 이번 일본 총선을 다각도에서 살펴본다. 최연소 후보 25세·최고령 후보 92세···이색 후보 누구 있나 이번 출마 후보자 평균 연령은 52.8세로 집계됐다. 직전 선거 후보자 평균 연령인 54.2세와 비교하면 다소 젊어졌다. 최연소 후보자는 효고현에 출마한 나온 2001년생(25세) 사카이 료씨다. 일본은 25세부터 중의원 후보로 출마할 수 있다. 최고령은 무소속으로 도쿄 8구에 출마한 92세 후지와라 유키히로씨다. 자민당 후보인 모리시타 치사토. 모리시타 치사토 캠프. 이번 중의원 총선거는 갑작스럽게 치러진 만큼 신인 정치인 발굴이 어려웠던 시기로 꼽힌다. 이 때문에 어느 정도 인지도가 있는 연예인, 아이돌, 아나운서 출신이 주로 등용됐다. 자민당은 전직 그라비아 아이돌이었던 모리시타 치사토를 후보로 냈다. 일본유신회는 나고야 지역을 기반으로 하는 아이돌 그룹 'dela(데라)' 전 멤버 25세 우라가미 나나를 지역구 의원으로 공천했다. 전직 아이돌 출신 우라가미 나나. 우라가미 나나 캠프. 정치면 오른 호스트 이야기···300만명 호스트 표 선거판 상수 되나 중의원 선거를 앞두고 일본 유흥업 종사자 '호스트'의 표심도 선거 상수로 떠올랐다. 유흥업 종사자로 현재 사업가이자 인플루언서로 활동 중인 '롤랜드'가 호스트들에게 투표할 것을 호소했기 때문이다. 그는 지난달 30일 사회관계망서비스(SNS)에 \"정치인 여러분, 유흥업 종사자도 투표하러 가는 시대가 됐습니다\"라는 제목의 글을 게시했다. 그러면서 \"물장사하는 사람도 투표하러 가는 시대\"라며 \"호스트에게 사회의 기본을 가르치는 것도 나와 같은 책임자들의 일이라고 인식하고 있다. 도쿄 가부키초의 호스트 전원은 투표하러 나가라\"고 호소했다. 일본 도쿄의 유흥가 신주쿠 가부키초. 가부키초. 그는 다음날에도 \"300만명의 유흥업 종사자가 모두 투표에 참여한다면 꽤 큰 영향력을 일으킬 수 있을 것 같다\"고 밝혔는데, 300만명 표심의 향배가 어디로 쏠릴지 화제가 되면서 해당 발언은 일본 주요 언론 선거 특집면에 오르내리기도 했다. 한겨울 투표···날씨 운도 영향 미칠 듯 선거가 한겨울에 진행되면서 날씨가 주요 변수로 등장했다. 폭설 지역에서는 제설이 제때 이뤄지지 않아 후보의 이동 유세를 중단하거나, 선거 벽보가 눈에 파묻혀 알 수 없게 돼버리는 해프닝도 일어났다. 이 때문에 '이런 날씨에 굳이 선거를 해야겠느냐'라는 여론의 비판도 거셌다. 요미우리신문은 \"거리 유세가 어려운 만큼 실내 연설회와 SNS 홍보를 늘리고 있지만, 폭설 지역에 고령자들이 많아 정당들이 난처한 입장\"이라고 지적했다. 폭설 피해를 입은 아오모리에 선거 벽보가 막 설치된 모습. 아오모리방송. 국민민주당 관계자도 \"폭설 속에서 투표해달라고 어떻게 호소할 수 있겠느냐\"며 \"특히 여전히 주민들이 임시주택에서 거주하는 노토반도 지진 피해 지역에서는 더더욱 그렇다\"고 요미우리에 전했다. 날씨가 선거에 어떤 영향을 미칠지 언론도 촉각을 기울이고 있다. 지지통신은 \"올해는 본투표보다 투표 직전일까지 진행되는 기일 전 투표(사전투표)의 투표율이 높아질 것으로 예상된다\"고 분석했다. 도장 대신 이름써 투표···기상천외 무효표 사례도 일본은 우리나라와 사뭇 다른 투표 방식을 채택하고 있다. 후보자 이름 아래 도장을 찍는 것이 아니라, 본인이 투표권을 행사하고 싶은 후보자 이름을 정자로 용지에 기재해야 한다. 이 때문에 지역별 선거관리위원회에서도 주의사항을 항상 당부하곤 한다. 올해 각 지자체 홈페이지에도 \"후보자 성명 이외에 필승, 화이팅, 하트 등을 기재하면 모두 무효처리된다\"고 당부하는 공지가 올라왔다. '필승 OO', '화이팅 OO', 'OO님께' 등의 메시지도 모두 무효처리된다. 투표용지에 이름 기입 이외 낙서 등을 하지 말것을 당부하는 지자체 안내문. 센다이시. 이런 특징 때문에 일본에서는 표에 쓴 이름을 가지고 다투는 재판이 종종 발생한다. 1996년에는 '노다 세이코'와 '마츠다 이와오' 후보가 나란히 입후보한 선거에서 당시 유명 가수 '마츠다 세이코'의 이름을 기재한 표가 나와 누구의 표로 처리할 것인지를 두고 갈등이 벌어지기도 했다. 결국 이는 '제삼자의 이름이지 후보자 성명이 아니다'라며 무효처리 됐다. 운명을 가르는 무효표도 있다. 1표 차로 낙선한 사카이 도시아키 후보는 본인의 표 중 '이사하는 사카이'라고 쓰인 표는 명백히 자신을 겨냥한 표라고 선관위에 항의했다. 실제로 본인이 이사를 앞두고 있었기 때문에, 자신의 지인일 확률이 크다는 것이다. 그러나 선관위에서는 '이사하는'을 원칙 위반으로 보고 무효표로 처리했다. 중의원 총선거 본투표는 8일로 예정돼있다. 개표도 같은 날 진행될 예정이다. 일본 언론에서는 다카이치 사나에 총리의 지지율에 힘입어 자민당과 연립정당인 일본유신회가 압승을 거둘 것이라고 분석하고 있다. 전진영 기자 jintonic@asiae.co.kr [관련기사] ☞ 개그맨 신동엽 근황 '화들짝'…긴장한 모습 방송 나오기도, 왜? ☞ \"헉, 나 로또 맞은거 맞지\"…삼전 하한가 매수, 10분만에 36% 수익 ☞ 인기 오디션 출신 20대 여가수 안타까운 비보…독사 물려 사망 ☞ 165㎝에 32㎏…\"모야, 너무 사람 같아서 불편하잖아\" ☞ '오죽했으면'…초밥집서 20접시 먹었는데 \"이제 오지 마세요\" ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 일본 총선에 이런 후보들이 나왔다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 일본 총선인데요, 아니 글쎄, 정치판이라고 하면 딱딱하고 지루할 거라고 생각했는데 이번 선거는 뭔가 좀 다른 느낌인 거죠? 마치 드라마 한 편을 보는 것처럼 흥미진진한 이야기들이 가득하더라고요. 저도 이거 보면서 '세상에, 이런 일도 가능하구나!' 싶었어요. 특히 눈길을 끄는 건 바로 후보들인데요, 단순히 경력만 빵빵한 분들이 아니라 정말 상상도 못 했던 이색적인 경력의 소유자들이 대거 출사표를 던졌다는 거예요. 전직 아이돌이라니, 정말 솔깃하지 않나요? 그리고 또 하나, 바로 '호스트'들의 표심인데요. 300만 명이나 되는 호스트들의 표가 선거에 큰 영향을 미칠 수도 있다고 하니, 정말 흥미진진하지 않을 수 없답니다. 오늘 이 이야기, 저와 함께 시시콜콜 파헤쳐 보자고요!"
      },
      {
        "title": "일본 총선의 놀라운 이색 후보들과 300만 호스트 표심의 비밀",
        "content": "이번 일본 중의원 총선거는 정말 역대급으로 다채로운 후보들이 출마했는데요, 최연소 후보는 25세, 최고령 후보는 무려 92세로 연령대도 다양했어요. 특히 눈에 띈 건 연예계 출신 후보들이었죠. 전직 그라비아 아이돌 출신인 모리시타 치사토 씨가 자민당 후보로 나섰고, 아이돌 그룹 'dela' 출신인 우라가미 나나 씨도 일본유신회 소속으로 출마했답니다. 이뿐만이 아니에요. 일본 최대 유흥업 종사자인 '호스트'들의 표심도 이번 선거의 주요 변수로 떠올랐어요. 인플루언서로도 활동하는 유명 호스트 '롤랜드' 씨가 SNS를 통해 '물장사하는 사람도 투표하러 가는 시대'라며 300만 명에 달하는 호스트들에게 투표 참여를 독려했거든요. 이런 움직임은 일본 주요 언론에서도 비중 있게 다뤄졌고, 과연 이 300만 표가 어느 쪽으로 향할지 뜨거운 관심사가 되었답니다."
      },
      {
        "title": "한겨울 추위 속, 이색 후보들과 300만 호스트 표심은 누구를 향할까?",
        "content": "이번 일본 총선이 12월, 한겨울에 치러지면서 날씨 역시 주요 변수로 작용하고 있다는 분석이 나오더라고요. 폭설 지역에서는 유세 활동이 어려워지고, 심지어 선거 벽보가 눈에 파묻히는 해프닝까지 벌어지고 있다니, 정말 상상만 해도 춥네요. 이런 날씨 때문에 '굳이 이 추운 날 선거를 해야 하냐'는 비판적인 여론도 있다고 하는데요, 특히 지진 피해를 겪은 노토반도 주민들에게는 더욱 힘든 상황일 거예요. 이런 날씨 속에서 선거가 진행되다 보니, 본 투표보다는 사전 투표율이 높아질 것이라는 전망도 나오고 있고요. 그리고 또 하나, 일본 투표 방식이 우리나라와는 좀 다르다는 점도 흥미로웠어요. 우리나라처럼 도장을 찍는 게 아니라, 후보자 이름을 직접 써야 하거든요. 그래서 이름 옆에 '필승', '화이팅' 같은 낙서를 하거나, 제삼자의 이름을 잘못 쓰면 무효표가 된다고 하더라고요. 예전에는 유명 가수 이름이랑 겹쳐서 무효표 논란이 있었던 사례도 있었다니, 정말 꼼꼼하게 봐야 할 것 같아요. 그렇다면 이렇게 다채로운 후보들과, 300만 호스트 표심은 과연 어디로 향할까요? 다카이치 사나에 총리의 지지율에 힘입어 자민당과 연립정당인 일본유신회가 압승할 것이라는 전망도 있지만, 변수가 워낙 많은 선거라 끝까지 지켜봐야 할 것 같아요. 특히 이색 후보들이 유권자들의 마음을 얼마나 사로잡을지, 그리고 롤랜드 씨의 호소에 300만 호스트들이 얼마나 호응할지가 이번 선거의 관전 포인트가 될 것 같습니다."
      },
      {
        "title": "이번 일본 총선, '말 한마디'가 얼마나 큰 힘을 가질 수 있는지 새삼 깨닫게 되네요",
        "content": "솔직히 말해서, 이번 일본 총선 이야기를 접하면서 '정치'라는 게 이렇게 다이내믹하고 예측 불가능한 면이 있구나, 하는 생각을 정말 많이 했어요. 단순히 정책이나 공약만으로 승부하는 게 아니라, 이렇게 이색적인 후보들이 등장하고, 또 특정 직업군의 표심을 잡기 위한 움직임이 있다는 게 너무 흥미로웠거든요. 특히 롤랜드 씨가 '물장사하는 사람도 투표하러 간다'고 말하면서 300만 명의 호스트들에게 투표를 호소하는 장면은 마치 영화의 한 장면 같았어요. 한 사람의 말 한마디가 이렇게 많은 사람들에게 영향을 미칠 수 있다는 사실이 정말 놀라웠죠. 앞으로 저도 제 블로그를 통해 여러분과 소통하면서, 단순히 정보만 전달하는 것을 넘어 좀 더 제 생각을 담고, 여러분과 함께 공감대를 형성할 수 있는 그런 콘텐츠를 만들고 싶다는 생각이 들었어요. 이번 일본 총선 이야기는 우리에게도 시사하는 바가 크다고 생각해요. 우리 사회에도 다양한 목소리가 있고, 그 목소리들이 모여서 얼마나 큰 변화를 만들 수 있는지 말이에요. 여러분은 이번 일본 총선 이야기, 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n02712?mid=n1006",
    "hashTag": [
      "#일본총선",
      "#일본정치",
      "#이색후보",
      "#호스트",
      "#롤랜드"
    ]
  },
  {
    "type": "its",
    "title": "\"너무 불쾌하다\" \"진짜 실망이다\" 난리더니…충격적 '퇴장' 무슨 일이",
    "newTitle": "프로젝트 Y 개봉 16일 만에 VOD? 극장 가는 이유 사라졌나?",
    "article": "‘프로젝트 Y’ [사진 플러스엠 엔터테인먼트] [헤럴드경제= 박영훈 기자] “이러면 극장까지 가서 볼 필요 있나” 대박을 기대했던 영화 ‘프로젝트 Y’가 개봉 16일 만에 VOD(주문형 비디오), 온라인동영상서비스(OTT) 서비스에 돌입했다. 지난달 21일 개봉한 지 불과 보름을 조금 넘긴 시점이다. “충격적”이라는 말이 나올 정도로 극장 영화의 한계를 보여준 대표적 사례로 꼽힌다. 개봉 영화가 불과 한 달도 안 돼 VOD, OTT로 이동하면 시간과 비용을 들여 극장에 갈 필요가 없기 때문이다. 6일부터 ‘프로젝트 Y’가 IPTV를 비롯해 웨이브, 애플TV, 쿠팡플레이 등 온라인 플랫폼을 통해 서비스를 시작했다. 영화 ‘프로젝트 Y’는 도심 한복판에서 각기 다른 내일을 꿈꾸던 두 여성이 검은 돈과 금괴를 훔치며 벌어지는 이야기를 그렸다. ‘프로젝트 Y’ [사진 플러스엠 엔터테인먼트] 독보적인 아우라를 지닌 두 배우 한소희와 전종서의 만남으로 큰 기대를 모았다. 결과는 기대에 미치지 못했다. “너무 실망이다” “진짜 불쾌하다” 등 혹평이 쏟아지면서 개봉 2주 차까지 누적 관객수는 13만 9663명에 그쳤고, 박스오피스 10위 안에도 들지 못했다. 손익분기점(100만명)에도 한참 못 미칠 정도로 흥행에 참패했다. ‘프로젝트 Y’의 부진한 성적을 놓고 넷플릭스 등 OTT 시대 극장 영화의 한계라는 지적도 나온다. OTT 영향력이 커지면서 극장 영화를 찾는 관람객이 갈수록 줄고 있다. OTT 월 구독료가 영화 한 편 티켓값과 비슷하다. 영화관 한번 가면 영화표 및 간식 비용을 합쳐 1인당 평균 3만원의 비용이 들어간다. 이럴 바에는 집에서 넷플릭스를 마음껏 보는 게 낫다고 생각하는 사람들이 많은 게 현실이다. ‘프로젝트 Y’ [사진 플러스엠 엔터테인먼트] 특히 흥행에 참패한 극장 영화가 OTT에선 재조명받는 사례가 최근 들어 더욱 두드러지고 있어, ‘프로젝트 Y’ 역시 빨리 VOD, OTT로 갈아탄 것으로 보인다. OTT는 시간과 공간의 제약이 없는 플랫폼인 만큼 관람 진입이 낮아, 흥행에 참패한 많은 작품이 OTT에 줄을 서고 있다. 한편 영화관들은 OTT로 몰리는 관람객들을 막기 위해 극장 영화의 장기간 홀드백(극장 상영 이후 VOD나 OTT 서비스까지의 유예 기간)기간을 강력히 요구하고 있다. 반면 OTT 업계는 시청자의 콘텐츠 접근권 보장과 산업 경쟁력 강화를 위해 유연한 유통 구조가 필요하다고 맞서고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이 충격적인 영화 소식 들으셨나요?",
        "content": "아니, 세상에. 방금 정말 귀를 의심하게 만드는 뉴스를 접했거든요. '프로젝트 Y'라는 영화, 다들 기억하시죠? 저도 한소희, 전종서 배우 조합이라 얼마나 기대했는지 몰라요. 그런데 이게 웬일이에요? 개봉한 지 딱 16일, 그러니까 겨우 보름 조금 넘었을 뿐인데 벌써 VOD랑 OTT로 풀렸다는 거예요! \"극장까지 가서 볼 필요가 뭐 있어?\" 라는 반응이 절로 나올 법도 한 게, 이게 지금 영화계의 현실인가 싶어서 너무 놀랍고 또 한편으론 씁쓸하더라고요. 솔직히 말하면, 요즘 넷플릭스나 다른 OTT 구독 하나쯤은 다들 하고 계시잖아요? 저도 마찬가지고요. 영화 한 편 보는 데 드는 시간과 비용을 생각하면, 집에서 편안하게 원하는 콘텐츠를 마음껏 즐기는 게 더 합리적이라고 느껴질 때가 많거든요. 그런데 이런 속도로 영화가 풀리면, 대체 우리가 시간 내서 왜 극장에 가야 하는 건지, 그 의미가 점점 퇴색되는 건 아닐까 하는 걱정이 앞서더라고요. 여러분은 이 상황에 대해 어떻게 생각하시는지 정말 궁금해요!"
      },
      {
        "title": "속전속결 VOD 직행, '프로젝트 Y' 무슨 일이 있었던 걸까요?",
        "content": "최근 개봉한 영화 '프로젝트 Y'가 예상치 못한 행보를 보이며 많은 관객들에게 충격을 안겨주고 있습니다. 지난달 21일 극장에서 관객들을 만나기 시작한 이 영화는, 개봉 16일 만인 이달 6일부터 IPTV를 비롯한 웨이브, 애플TV, 쿠팡플레이 등 다양한 온라인 동영상 서비스(OTT)를 통해 시청이 가능해졌습니다. 이는 극장 상영 기간을 고려했을 때 매우 빠른 전환으로, 영화계 안팎에서 뜨거운 논쟁을 불러일으키고 있습니다. '프로젝트 Y'는 도심 한복판에서 벌어지는 두 여성의 범죄 이야기를 그린 작품으로, 배우 한소희와 전종서의 만남으로 개봉 전부터 큰 기대를 모았습니다. 하지만 영화는 관객들의 혹평을 받으며 개봉 2주차까지 누적 관객 수 13만 9천여 명에 그쳤고, 이는 손익분기점인 100만 명에 훨씬 못 미치는 흥행 참패로 이어졌습니다. 이러한 부진한 성적 속에서 '프로젝트 Y'가 빠르게 VOD 및 OTT 서비스로 전환한 것은, 현재 OTT 시대에 직면한 극장 영화의 한계를 단적으로 보여주는 사례로 해석되고 있습니다."
      },
      {
        "title": "OTT 시대, 극장 영화의 미래는? '프로젝트 Y' 사례로 짚어보기",
        "content": "솔직히 말해서, '프로젝트 Y'처럼 개봉한 지 얼마 안 돼서 바로 OTT로 넘어가는 경우가 많아지니, 앞으로 우리가 극장에서 영화를 보는 경험이 어떻게 변하게 될지 깊이 고민하게 돼요. 사실 영화관 가는 거, 저도 참 좋아했거든요. 팝콘 냄새도 맡고, 큰 스크린에 빵빵한 사운드로 영화에 몰입하는 그 맛이 있잖아요. 그런데 요즘은 넷플릭스 같은 OTT 서비스 덕분에 집에서 훨씬 편하게, 그것도 훨씬 저렴하게 최신 영화들을 볼 수 있게 된 게 현실이에요. 영화 한 편 티켓 값에 간식까지 사 먹으려면 꽤 큰돈이 나가는데, 그냥 집에서 넷플릭스 한 달 치 요금 내고 마음껏 보는 게 훨씬 이득이라고 생각하는 분들이 많아진 거죠. '프로젝트 Y'의 사례는 바로 이런 시대적 흐름을 여실히 보여주는 것 같아요. 아마 제작사 입장에서도 흥행이 부진하면 더 이상의 손해를 막기 위해 빠르게 OTT로 전환하는 게 합리적인 선택일 수 있겠죠. 하지만 이런 현상이 계속되면 극장이라는 공간 자체가 설 자리를 잃어버리는 건 아닐까 하는 걱정이 들어요. 극장 영화만의 매력, 그러니까 몰입감이나 현장감 같은 것들을 놓치게 되는 건 아닐까요? 물론 OTT가 콘텐츠 소비를 더욱 다양하게 해준다는 장점도 있지만, 저는 여전히 극장에서만 느낄 수 있는 특별한 경험이 있다고 생각하거든요. 그래서 앞으로 극장 영화가 어떻게 이 변화에 적응하고, 관객들에게 어떤 새로운 가치를 제공할 수 있을지 정말 기대되고 또 주목해야 할 부분이라고 생각해요. 단순히 '영화'라는 콘텐츠를 소비하는 것을 넘어, '극장'이라는 공간이 주는 특별한 경험을 어떻게 되살릴 수 있을지가 관건일 것 같습니다."
      },
      {
        "title": "나도 이제 '집콕 영화관'이 대세? 앞으로의 영화 관람 계획!",
        "content": "이번 '프로젝트 Y' VOD 전환 소식을 듣고 정말 많은 생각이 들었어요. 앞으로 제가 영화를 보는 방식이 어떻게 바뀔까 하고요. 솔직히 말해서, 요즘은 넷플릭스 덕분에 거의 모든 걸 집에서 해결하는 '집콕족'이 되어가고 있거든요. 영화도 마찬가지고요. 시간과 비용을 절약할 수 있다는 점이 너무 매력적이잖아요? 그래서 앞으로도 저는 아마 이런 식으로 영화를 더 많이 보게 되지 않을까 싶어요. 극장 가는 날은 정말 특별한 영화, 예를 들어 꼭꼭 큰 스크린으로 봐야만 하는 블록버스터나, 아니면 꼭 친구들과 함께 '같이' 봐야 재미있는 코미디 영화 같은 경우에만 갈 것 같아요. 그렇지 않은 이상은, 편안한 집 소파에 앉아서 좋아하는 간식 다 갖춰놓고 영화 보는 게 훨씬 효율적이고 만족스러울 것 같거든요. 물론 극장 특유의 분위기를 그리워할 때도 있겠지만, 변화하는 트렌드에 맞춰서 저도 유연하게 제 라이프스타일을 조절해야 할 것 같아요. 그래서 저는 앞으로 '프로젝트 Y' 같은 영화들은 일단 OTT로 먼저 접해보고, 정말 괜찮다고 싶으면 그때 극장에서 다시 볼 수 있는지 찾아보는 식으로 접근해보려고요. 여러분도 혹시 저와 비슷한 생각을 하고 계신가요? 앞으로 영화를 어떻게 보실 계획이신지 댓글로 공유해주시면 너무 좋을 것 같아요! 우리의 똑똑한 영화 소비 생활에 대해 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260207n12273?mid=n1006",
    "hashTag": [
      "#프로젝트Y",
      "#영화프로젝트Y",
      "#영화추천",
      "#OTT시대",
      "#극장영화"
    ]
  },
  {
    "type": "its",
    "title": "\"10만원대 팔았다\" \"난 8만원이다\" 판 사람 어쩌나…16만원 회복 삼성전자 더 오른다 '난리'",
    "newTitle": "삼성전자 16만원 회복! 20만원 돌파할까?",
    "article": "삼성전자 밀라노 동계 올림픽 옥외 광고 [사진 삼성전자] [헤럴드경제= 박영훈 기자] “15만원 무너질 줄 알았더니” 코스피 지수가 1% 넘는 하락세를 보인 가운데도 삼성전자는 16만원대를 다시 회복했다. 지난 6일 장초반 4% 이상 하락 15만원대가 위태로웠던 삼성전자가 다시 회복 에프터마켓에서 16만원대로 다시 올라섰다. 지수 하락에도 좀처럼 무너지지 않는다. 개인들의 매수세도 삼성전자와 SK하이닉스에 집중됐다. 주가가 출렁이는 상황에서도 이번주에만 삼성전자 3조8026억원, SK하이닉스 4조4938억원 어치를 사들였다. 글로벌 반도체 수요 증가에 대한 기대감이 커지고 삼성전자가 그에 걸맞은 역대급 실적을 발표하면서 주가도 계속 우상향하고 있다. 주가가 계속 오르면서 먼저 판 사람들은 아쉬움을 토로하고 있다. “이렇게까지 오를 줄 몰랐다” “10만원대 팔았다” “난 8만원이다” 등 아쉬움을 토로하는 사람들이 많다. 시장에선 이미 삼성전자의 주가가 많이 상승했음에도 목표주가를 더 올리고 있다. 박유악 키움증권 연구원은 “주가는 범용 메모리 가격 급등, HBM4(6세대 고대역폭 메모리)의 가격 전망치 상향 조정, 파운드리 실적 회복 등이 반영되며 당분간 강세가 지속될 것”이라며 목표가를 20만원에서 21만원으로 상향했다. 삼성전자 [사진 연합뉴스] 미래에셋증권은 삼성전자의 올해 영업이익이 전년 대비 282% 증가한 166조원이 될 것이라면서 목표가를 기존 대비 30% 올린 24만7000원으로 제시했다. 외국계 투자은행도 삼성전자의 목표주가를 잇따라 올렸다. 맥쿼리는 24만원으로, 씨티그룹 20만 원, 모건스탠리와 JP모건 역시 각각 21만원, 24만원까지 높여 잡았다. 한편 SK하이닉스 역시 삼성전자와 함께 빠른 주가 회복을 보이고 있다. 지난 6일 장 초반 80만원대가 무너졌던 SK하이닉스는 빠르게 회복하며 85만원대를 다시 돌파했다. 삼성증권은 SK하이닉스의 목표주가를 130만원으로 상향했다. 앞서 95만원으로 올렸는데 재차 높여 잡은 것이다. 모건스탠리는 84만원에서 110만원으로 31%나 SK하이닉스 목표주가를 올렸다. 특히 강세장이 이어질 경우 SK하이닉스는 160만원까지 상승 가능하다고 봤다. 증권가에선 SK하이닉스가 올해 135조원의 영업이익을 낼 것으로 전망했다. SK하이닉스 지난해 4분기 영업이익이 19조2000억원을 기록해 증권가 추정치를 11%나 웃돌았다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! 혹시 삼성전자 주식, 지금 팔까 말까 고민 중이세요?",
        "content": "여러분, 요즘 뉴스 보면 정말 정신이 하나도 없죠? 특히 주식하시는 분들은 매일매일이 긴장의 연속일 것 같아요. 저도 마찬가지인데요. 특히 삼성전자 주가가 요즘 아주 난리도 아니더라고요. 코스피 지수가 꽤 많이 떨어졌는데도 삼성전자는 16만원대를 굳건히 지키고 있대요. 심지어 장중에는 15만원이 위태롭다는 얘기도 있었는데, 에프터마켓에서는 다시 16만원대로 올라섰다고 하니 정말 대단하죠? 저는 개인적으로 이럴 때마다 '아, 역시 우리나라 대표 기업이구나' 싶으면서도, '그럼 나는 지금이라도 사야 하나?' 혹은 '팔았던 사람들은 얼마나 아쉬울까?' 하는 생각들이 마구마구 들더라고요. 그래서 오늘은 여러분과 함께 삼성전자의 현재 상황과 앞으로의 전망에 대해 좀 더 깊이 알아보는 시간을 가져보려고 해요. 혹시 저처럼 삼성전자 주가 때문에 마음 졸이고 계셨다면, 오늘 포스팅 끝까지 함께 봐주시면 분명 도움이 되실 거예요!"
      },
      {
        "title": "삼성전자, 16만원대 회복! 판 사람들은 왜 아쉬워할까요?",
        "content": "이번 뉴스 기사의 핵심은 말이죠, 현재 코스피 지수가 하락세를 보이고 있음에도 불구하고 삼성전자 주가가 16만원대를 다시 회복하며 강한 모습을 보이고 있다는 거예요. 특히 지난 6일에는 장 초반 4% 이상 하락하며 15만원대가 무너질 위기였지만, 이후 빠르게 회복하는 저력을 보여줬어요. 이러한 상황에서 개인 투자자들의 매수세가 삼성전자와 SK하이닉스에 집중되고 있는데, 이번 주에만 각각 3조 8천억원, 4조 4천억원 이상을 순매수했다고 하네요. 이는 글로벌 반도체 수요 증가에 대한 기대감과 삼성전자의 역대급 실적 발표가 주가를 끌어올리는 요인으로 작용한 결과로 풀이됩니다. 하지만 이런 주가 상승세 속에서 과거 10만원대나 심지어 8만원대에 주식을 팔았던 투자자들은 '이렇게까지 오를 줄 몰랐다'며 아쉬움을 토로하고 있다고 해요."
      },
      {
        "title": "삼성전자, 목표주가 20만원 돌파? HBM과 파운드리의 힘!",
        "content": "삼성전자 주가가 16만원대를 회복하며 상승세를 이어가고 있다는 소식, 정말 반가운 소식이죠? 그런데 여기서 더 놀라운 건, 시장에서는 이미 삼성전자의 주가가 많이 올랐음에도 불구하고 앞으로 더 오를 것이라는 전망이 지배적이라는 거예요. 특히 키움증권의 박유악 연구원은 범용 메모리 가격 급등, HBM4(6세대 고대역폭 메모리)의 가격 전망치 상향 조정, 그리고 파운드리 실적 회복 등을 이유로 삼성전자의 목표주가를 기존 20만원에서 21만원으로 상향 조정했어요. 와, 21만원이라니! 정말 기대되지 않나요? 미래에셋증권 역시 올해 삼성전자의 영업이익이 전년 대비 무려 282% 증가한 166조원에 달할 것으로 예상하며, 목표주가를 24만7000원까지 제시했더라고요. 외국계 투자은행들도 줄줄이 목표주가를 올리고 있는 추세인데요, 맥쿼리는 24만원, 씨티그룹은 20만원, 모건스탠리와 JP모건은 각각 21만원과 24만원까지 높여 잡았다고 하니, 앞으로 삼성전자의 주가 상승에 대한 기대감이 얼마나 큰지 실감할 수 있겠죠? 더불어 SK하이닉스 역시 빠른 회복세를 보이며 85만원대를 돌파했고, 삼성증권은 SK하이닉스의 목표주가를 130만원으로, 모건스탠리는 110만원까지 상향 조정하며 강세장이 이어질 경우 160만원까지도 상승 가능하다고 전망하고 있어요. SK하이닉스의 경우 올해 135조원의 영업이익을 낼 것으로 전망되는데, 이미 지난해 4분기 영업이익이 증권가 예상치를 11%나 웃돌았다고 하니, 앞으로도 좋은 흐름을 이어갈 것으로 보이네요."
      },
      {
        "title": "나도 10만원대에 팔았는데…아쉬움을 뒤로하고 투자 전략을 다시 세워야 할 때!",
        "content": "솔직히 말해서, 저도 예전에 삼성전자 주식을 10만원대에서 팔고 '그래도 이 정도면 괜찮지' 하고 넘겼던 기억이 나요. 그런데 이렇게까지 오를 줄이야 누가 상상이나 했겠어요? 뉴스를 보고 있으면 '그때 팔지 말 걸!' 하는 후회가 물밀듯이 밀려오더라고요. 저처럼 아쉬움을 느끼고 계신 분들, 많으실 거라고 생각해요. 하지만 중요한 건, 과거에 대한 후회보다는 앞으로 어떻게 할 것인가에 대한 계획을 세우는 거겠죠? 이번 삼성전자와 SK하이닉스의 주가 상승세를 보면서, 역시 반도체 산업의 미래는 정말 밝다는 걸 다시 한번 느꼈어요. 특히 HBM이나 파운드리 같은 고부가가치 기술이 주가를 견인하는 모습은 앞으로도 계속될 것 같고요. 물론 주식 투자는 언제나 변동성이 따르는 법이니까 섣부른 판단은 금물이겠죠. 하지만 지금이라도 삼성전자나 SK하이닉스에 대한 긍정적인 전망을 바탕으로 신중하게 접근한다면, 좋은 결과를 얻을 수도 있지 않을까 싶어요. 저도 이번 기회를 통해 다시 한번 제 투자 포트폴리오를 점검하고, 장기적인 관점에서 반도체 관련 기업들에 대한 투자를 고려해 보려고 합니다. 여러분은 어떻게 생각하시나요? 삼성전자와 SK하이닉스, 앞으로의 전망에 대해 댓글로 여러분의 생각도 들려주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260207n12928?mid=n1006",
    "hashTag": [
      "#삼성전자",
      "#SK하이닉스",
      "#반도체",
      "#주식투자",
      "#재테크"
    ]
  },
  {
    "type": "its",
    "title": "쿠팡 정보 유출 피해자들, 美서 집단소송 제기…징벌적 손해배상 청구",
    "newTitle": "쿠팡 정보 유출, 뿔난 피해자들이 미국에서 집단소송 건 사연은?",
    "article": "대규모 개인정보 유출 사태가 발생한 쿠팡을 상대로 피해 소비자들이 미국 법원에 집단소송을 제기했다. 한국에서 발생한 사건이지만, 보안 정책과 예산 등 핵심 의사결정이 미국 본사에서 이뤄졌다는 점을 근거로 미국 사법부의 판단을 구하겠다는 취지다. 법무법인 대륜의 김국일 경영대표(왼쪽 두번째)가 6일(현지시간) 미국 뉴욕 뉴욕동부연방법원 청사 앞에서 쿠팡 피해자 집단소송 기자회견을 하고 있다./ 연합뉴스 법무법인 대륜의 미국 협력 로펌인 SKJP는 6일 오후(현지시각) 미국 뉴욕 동부 연방지방법원 앞에서 기자회견을 열고 쿠팡Inc와 김범석 의장을 공동 피고로 징벌절 손해배상을 청구하는 집단 소송 소장을 제출했다고 밝혔다. 대표 원고는 뉴욕에 거주주중인 미국 시민권자인 이모씨와 박모씨로, 이들은 한국에서 모두 쿠팡을 이용해 온 고객으로 알려졌다. SJKP는 쿠팡의 개인정보 유출 사고가 단순한 외부 해킹이 아니라, 전직 직원의 접근 권한 관리 실패에서 비롯된 ‘중대한 관리 부실’이라고 주장했다. 또 쿠팡이 개인정보 보호를 위한 합리적인 보안 조치를 취하지 않았고, 이는 고객과의 묵시적 계약 위반에 해당한다는 입장이다. 또 적절한 보안 투자를 하지 않음으로써 비용을 절감해 부당이득을 얻었으며, 기만적 영업 행위를 금지한 뉴욕주 법률을 위반했다고도 소장에 적시했다. 관할 법원을 뉴욕 동부연방법원으로 정한 것에 대해서는, 서버가 한국에 있더라도 보안 예산과 정책, 사고 대응 프로토콜 등 핵심 의사결정이 미국 본사 경영진에 의해 통제됐다는 점을 근거로 들었다. 김범석 의장을 공동 피고로 올린 점도 이번 소송의 특징이다. 원고 측은 김 의장이 정보보호 인력과 예산의 편성·집행 등 기업 운영 전반에 대한 최종 권한을 행사한 인물임에도, 인지된 보안 위험을 방치하거나 중대한 과실로 묵인했다고 주장했다. 현재까지 소장에 구체적인 집단소송 참가 인원은 명시되지 않았다. 다만 SJKP 측은 지난해 12월 기준 약 3900명이 소송 참여 의사를 밝혔고, 이후 추가로 피해자들의 문의가 이어지고 있다고 밝혔다. 이번 소송은 앞서 미국 캘리포니아 북부연방법원에 제기된 주주 집단소송과는 별개로 진행될 예정이다. 미국에는 징벌적 손해배상 제도가 있어 기업의 중대한 과실이 인정될 경우 배상 규모가 크게 산정될 수 있다. 실제로 2021년 대규모 개인정보 유출 사고를 겪은 T모바일은 소비자 집단소송 끝에 약 3억5000만 달러의 합의금을 지급했고, 별도로 보안 시스템 강화를 위해 최소 1억5000만 달러를 투자하겠다고 약속한 바 있다. 조선닷컴 핫 뉴스 Best ㆍ 머스크 스타링크 차단하자… 러시아군 90% 통신 먹통 ㆍ \"돈 거절 몸싸움\" \"먼저 달라해\"… 강선우·김경의 폭로전 ㆍ 점점 작아지는 서울 지지세… 점점 커지는 張·吳 갈등 ㆍ '대장동 50억 클럽' 곽상도, 무죄 나자마자 \"검찰에 손배\" ㆍ '수지 맞다'에 \"누가 수지 때렸냐\"… '고지식하다'는 칭찬? [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이준우 기자 rainracer@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 쿠팡에서 개인정보가 유출됐다는 소식 들으셨어요?",
        "content": "저도 이 뉴스 듣고 진짜 깜짝 놀랐잖아요! 우리가 매일같이 이용하는 쿠팡에서 대규모 개인정보 유출 사태가 발생했다니, 이게 실화인가 싶더라고요. 솔직히 말하면, 제 정보도 혹시 유출된 건 아닐까 하는 생각에 너무 불안한 거 있죠. 근데 더 놀라운 건, 한국에서 일어난 일인데도 피해자들이 미국 법원에 집단소송을 제기했다는 거예요. 아니, 한국 소비자인데 왜 미국에서 소송을 한다는 건지, 그 이유가 너무 궁금해지지 않으세요? 뭔가 보통 일이 아닌 것 같다는 느낌이 팍팍 들더라고요. 그래서 오늘 제가 이 복잡하고 어려운 소송에 대해 최대한 쉽게 풀어 설명해 드릴게요. 앞으로 이런 일이 또 생기지 않도록 우리 모두 관심을 가져야 할 것 같아요!"
      },
      {
        "title": "쿠팡 정보 유출, 대체 무슨 일이 벌어진 건가요?",
        "content": "이번 사건의 핵심은 쿠팡에서 대규모 개인정보가 유출되었다는 점이에요. 그런데 이게 단순한 외부 해킹이 아니라, 전직 직원이 고객 정보에 접근하면서 발생한 '관리 부실' 때문에 일어났다고 하거든요. 쿠팡 측이 고객 정보를 보호하기 위한 합리적인 보안 조치를 제대로 취하지 않았다는 주장이 제기되고 있어요. 문제는 이 사건이 한국에서 발생했지만, 쿠팡의 보안 정책이나 예산 같은 중요한 의사 결정이 미국 본사에서 이루어졌다는 점이에요. 그래서 피해 소비자들은 한국이 아닌 미국 법원에서 징벌적 손해배상을 청구하며 집단소송을 제기한 거랍니다. 소송의 대표 원고는 한국 쿠팡 이용 고객인 미국 시민권자 두 명이고, 쿠팡Inc와 김범석 의장을 공동 피고로 삼았다고 해요. 앞으로 더 많은 피해자들이 소송에 참여할 것으로 보입니다."
      },
      {
        "title": "왜 미국에서 소송을? 징벌적 손해배상이 뭐길래?",
        "content": "자, 그럼 이제 왜 한국 사건인데 미국에서 소송을 제기하게 되었는지, 그리고 '징벌적 손해배상'이라는 게 뭔지 좀 더 자세히 알아볼게요. 핵심은 쿠팡의 '미국 본사'에 있어요. 쿠팡은 한국에서 사업을 하지만, 회사의 근간이 되는 보안 예산이나 정책, 문제 발생 시 대응 방안 같은 아주 중요한 결정들은 전부 미국 본사에서 내린다는 거죠. 그래서 법무법인 측에서는 한국 법원보다는 미국 법원의 판단을 받는 것이 더 타당하다고 본 거예요. 더욱이 미국에는 '징벌적 손해배상'이라는 제도가 있거든요. 이건 단순히 피해 사실을 보상하는 것을 넘어서, 기업이 고의나 중대한 과실로 피해를 입혔을 때 그 죄를 물어 훨씬 더 많은 금액을 배상하도록 하는 거예요. 마치 잘못을 저지른 사람에게 '벌'을 주는 것처럼 말이죠. 실제로 과거에 비슷한 개인정보 유출 사고를 겪었던 한 통신 회사는 이 징벌적 손해배상 때문에 엄청난 합의금을 지급하고, 보안 시스템 강화에 막대한 돈을 투자해야 했어요. 이번 쿠팡 소송에서는 김범석 의장을 공동 피고로 올린 것도 눈에 띄는데요, 이는 김 의장이 회사의 보안 관리 전반에 대한 최종적인 의사 결정 권한을 가진 인물인데도 불구하고, 알려진 보안 위험을 방치했거나 중대한 과실로 묵인했다는 주장에 근거하고 있어요. 현재 소송 참가 인원은 명확하지 않지만, 이미 수천 명이 참여 의사를 밝혔고 추가 문의도 계속 이어지고 있다고 하니, 이번 소송이 앞으로 기업들의 개인정보 보호 의무에 어떤 영향을 미칠지 귀추가 주목됩니다."
      },
      {
        "title": "나만의 생각: 이번 사건, 어떻게 봐야 할까?",
        "content": "솔직히 이 뉴스를 보면서 우리 소비자들이 얼마나 나약한 존재인지 다시 한번 느끼게 된 것 같아요. 우리가 편리하게 이용하는 서비스 뒤에 숨겨진 보안 문제는 항상 존재해왔고, 이번 쿠팡 사태는 그 문제가 얼마나 심각한지 여실히 보여주는 것 같았거든요. 물론 쿠팡 측에서도 이번 일에 대해 책임감을 느끼고 재발 방지를 위해 노력하겠지만, 저는 이번 일을 계기로 기업들이 '고객 정보는 곧 생명'이라는 인식을 더 철저히 가졌으면 좋겠어요. 단순히 법적인 의무를 다하는 것을 넘어, 우리 소비자들이 안심하고 서비스를 이용할 수 있도록 선제적인 보안 투자와 시스템 강화에 힘써주기를 바랍니다. 저 역시 앞으로 온라인에서 활동할 때 제 개인정보가 어떻게 관리되고 있는지 좀 더 꼼꼼히 살펴보고, 의심스러운 부분이 있다면 적극적으로 문제를 제기해야겠다는 다짐을 해봅니다. 우리 모두의 정보는 소중하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260207n07899?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보유출",
      "#집단소송",
      "#징벌적손해배상",
      "#소비자보호"
    ]
  },
  {
    "type": "its",
    "title": "PFAS 등 환경오염물질, 전처리 없이 한 번에 잡는다[과학을읽다]",
    "newTitle": "PFAS 잡는 혁신 기술! 전처리 없이 5분 만에 오염물질 검출?",
    "article": "환경 오염물질 분석의 가장 큰 걸림돌이던 '전처리 과정'을 건너뛸 수 있는 기술이 나왔다. 모래나 토양이 섞인 복잡한 시료에서도 여과나 분리 없이 오염물질을 바로 검출할 수 있는 미세유체 기반 분석 칩이다. 김주현 한국화학연구원 박사 연구팀은 유재범 충남대학교 교수 연구팀과 함께 고형물이 포함된 시료에서도 별도 전처리 없이 오염물질을 추출·분석할 수 있는 미세유체 장치를 개발했다고 8일 밝혔다. 기존 환경·식품 분석에서는 시료를 거르고, 분리하고, 농축하는 복잡한 전처리 과정이 필수였다. 특히 토양이나 슬러리처럼 고형물이 섞인 경우, 여과 과정에서 정작 검출해야 할 미량 오염물질이 함께 손실되는 문제가 반복돼 왔다. 자동화가 어렵고 시간과 비용이 많이 드는 것도 한계였다. 오염물 섞인 흙탕물을 미세유체칩에 흘려 오염물질을 추출하는 모습. 연구팀 제공 연구팀은 이런 문제를 해결하기 위해 오염물질을 흡수하는 소량의 추출 액적을 미세 칩 내부에 가둔 뒤 분석 후 다시 회수할 수 있는 구조를 고안했다. 시료는 계속 흐르지만 추출용 액적은 제자리에 머물며 오염물질만 선택적으로 흡수하는 방식이다. 고형물은 채널을 따라 그대로 흘러가 막힘이나 간섭이 발생하지 않는다. 이 장치를 활용해 연구팀은 최근 유럽에서 규제 대상이 된 과불화화합물(PFAS)과 항경련제 성분인 카바마제핀(CBZ)을 실제로 검출하는 데 성공했다. 모래가 섞인 슬러리 시료에서도 여과 과정 없이 한 번에 추출이 가능함을 입증했으며, PFAS는 5분 이내 분석 신호가 확인됐다. 슬러리 시료에서 추출한 카바마제핀은 고성능 액체크로마토그래피(HPLC) 분석으로 검증됐다. 연구팀 사진. 왼쪽부터 김주현 화학연 박사(교신저자), 최성욱 학생연구원(제 1저자), 유재범 충남대 교수(교신저자)). 연구진은 이번 기술이 분석 공정을 단순화하면서도 신뢰도를 유지할 수 있는 플랫폼 기술로, 환경 오염 모니터링은 물론 식품 안전 검사와 의약·바이오 시료 분석 자동화로 확장될 수 있을 것으로 보고 있다. 김주현 화학연 박사는 \"복잡한 전처리 단계를 하나로 줄일 수 있어 현장 분석과 자동화 시스템에 유리하다\"고 설명했다. 이영국 화학연 원장은 \"국민 생활 안전과 직결되는 환경·식품 분석의 정확성과 효율을 동시에 높일 수 있는 기술\"이라고 평가했다. 이번 연구 성과는 센서 분야 국제학술지 ACS Sensors(IF 9.1)에 2025년 12월 표지 논문으로 게재됐다. 김주현 박사와 유재범 교수가 교신저자로, 최성욱 화학연 학생연구원이 제1저자로 참여했다. 연구는 화학연 기본사업과 과학기술정보통신부·한국연구재단 기초연구실 지원사업, 한-스위스 이노베이션 프로그램의 지원을 받았다. 김종화 기자 justin@asiae.co.kr [관련기사] ☞ 개그맨 신동엽 근황 '화들짝'…긴장한 모습 방송 나오기도, 왜? ☞ \"헉, 나 로또 맞은거 맞지\"…삼전 하한가 매수, 10분만에 36% 수익 ☞ 인기 오디션 출신 20대 여가수 안타까운 비보…독사 물려 사망 ☞ 165㎝에 32㎏…\"모야, 너무 사람 같아서 불편하잖아\" ☞ '오죽했으면'…초밥집서 20접시 먹었는데 \"이제 오지 마세요\" ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 2026년 작심삼일 탈출? 나의 계획 스타일 확인! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이 소식 듣고 저 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 환경 오염 물질 분석에 얼마나 많은 시간과 노력이 드는지 아세요? 특히 우리가 자주 접하는 흙이나 모래 같은 복잡한 시료에서는 오염 물질을 제대로 검출하기 위해 거르고, 분리하고, 농축하는 복잡하고 까다로운 '전처리' 과정이 필수라고 하더라고요. 그런데 세상에! 이런 번거로운 과정을 싹 건너뛰고 오염 물질을 한 번에 잡아내는 혁신적인 기술이 나왔다는 거예요. 그것도 단 5분 만에요! 제가 이 소식을 듣고 얼마나 흥미진진했는지 몰라요. 마치 SF 영화에서나 볼 법한 이야기가 현실로 나타난 것 같달까요? 특히 최근에 유럽에서 규제 대상이 된 PFAS 같은 물질을 생각하면, 이 기술이 우리 생활 안전에 얼마나 큰 도움이 될지 상상만 해도 기대가 되더라고요. 혹시 여러분도 환경 문제에 관심 많으신가요? 그렇다면 오늘 제가 소개해드릴 이야기에 귀 기울여주시면 정말 좋을 것 같아요!"
      },
      {
        "title": "핵심 요약: 복잡한 과정 없이 오염물질 한 번에 잡는 신기술!",
        "content": "이번에 한국화학연구원과 충남대학교 연구팀이 힘을 합쳐, 모래나 흙 같은 고형물이 섞인 시료에서도 복잡한 전처리 과정 없이 환경 오염 물질을 바로 검출할 수 있는 '미세유체 기반 분석 칩' 기술을 개발했다고 해요. 기존에는 시료를 걸러내고 분리하는 과정에서 미량의 오염 물질이 함께 손실되거나, 자동화가 어려워 시간과 비용이 많이 들었는데요. 이 새로운 기술은 칩 안에 오염 물질만 선택적으로 흡수하는 작은 액체를 가둬 분석하고 다시 회수하는 방식으로, 고형물은 그대로 흘려보내 막힘이나 간섭 없이 분석할 수 있게 만들었어요. 실제로 유럽에서 규제 대상인 PFAS와 카바마제핀 같은 물질을 슬러리 시료에서 5분 이내에 검출하는 데 성공했다고 하니 정말 놀랍죠."
      },
      {
        "title": "그래서 이 신기술, 정확히 어떻게 작동하는 건가요?",
        "content": "여러분, 우리가 보통 환경 오염 물질을 분석한다고 하면 뭔가 복잡한 실험실 장비 앞에서 전문가들이 분주하게 움직이는 모습을 떠올리잖아요? 그런데 이번 기술은 그런 복잡한 과정을 확 줄였다는 점이 정말 대단한 것 같아요. 제가 이해한 바로는, 이 미세유체 분석 칩은 아주 작은 통로가 있는 칩이라고 생각하시면 돼요. 여기에 오염 물질이 섞인 시료, 예를 들어 흙탕물 같은 것을 흘려보내는데요. 이때 칩 안에는 오염 물질을 쏙쏙 빨아들이는 특별한 액체 방울들이 대기하고 있어요. 이 액체 방울들은 칩 안에서 움직이지 않고 제자리를 지키면서, 지나가는 시료 속 오염 물질만 쏙쏙 골라서 흡수하는 역할을 하는 거죠. 반면에 흙이나 모래 같은 덩어리들은 그냥 통로를 따라 슝~ 하고 흘러나가서 칩을 막거나 분석을 방해하지 않는대요. 마치 끈끈이로 오염 물질만 낚아채는 것과 비슷하다고나 할까요? 덕분에 우리가 그동안 번거로워했던 '여과'나 '분리' 같은 과정이 필요 없어진 거예요. 연구팀에서는 이 기술을 이용해서 최근에 문제가 되고 있는 PFAS(과불화화합물) 같은 물질을 슬러리 시료에서 그냥 흘려보내는 방식으로 5분 만에 검출했다고 하더라고요. 정말 빠르죠? 이렇게 검출된 물질의 정확성은 또 다른 정밀 분석 장비로 다시 한번 확인하는 과정을 거쳤다고 하니, 신뢰도도 높다고 볼 수 있겠죠. 이 기술이 제대로만 활용된다면, 단순히 환경 오염 모니터링뿐만 아니라 우리가 먹는 음식의 안전을 검사하거나, 심지어 병원에서 환자의 피나 소변 같은 시료를 분석하는 데에도 쓰일 수 있다고 하니, 앞으로의 활용 범위가 정말 무궁무진할 것 같다는 생각이 들어요."
      },
      {
        "title": "앞으로 저도 이 기술, 꼼꼼히 지켜보려고요!",
        "content": "솔직히 말하면, 제가 처음 이 뉴스를 봤을 때 '이게 정말 가능할까?' 싶었거든요. 그런데 실제로 연구팀에서 성공 사례까지 보여주니, 기술의 놀라움을 다시 한번 느끼게 되더라고요. 단순한 정보 전달을 넘어서, 우리가 일상에서 겪을 수 있는 환경 오염 문제나 식품 안전에 대한 걱정을 덜어줄 수 있다는 점에서 이 기술이 정말 가치 있다고 생각해요. 앞으로는 이런 복잡한 분석 과정이 간소화되면서 현장에서 바로바로 결과를 확인할 수 있게 된다면, 신속하게 대응할 수 있는 시스템이 구축되지 않을까요? 저는 개인적으로 이 기술이 더 많은 사람들에게 알려지고, 실제 생활에 적용되어서 우리가 더 안전하고 건강하게 살아갈 수 있는 환경이 만들어지기를 응원하게 되더라고요. 혹시 여러분도 이 기술에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주시면 저도 열심히 읽어보고 소통할게요! 우리 함께 더 나은 미래를 만들어가는 데 관심을 가져보면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07750?mid=n1006",
    "hashTag": [
      "#PFAS",
      "#환경오염",
      "#미세유체칩",
      "#과학기술",
      "#환경분석"
    ]
  },
  {
    "type": "its",
    "title": "'원화 아래 비트코인'…빗썸, 오입력 부른 시스템 알고도 방치 [only 이데일리]",
    "newTitle": "60조 비트코인 사라졌다? 빗썸 황당 사고 전말과 나의 생각!",
    "article": "[이데일리 권하영 기자] 가상자산거래소 빗썸에서 60조원 규모의 비트코인이 오지급된 초유의 사고는 단순한 직원 실수로만 치부하기 어렵다. 휴먼에러를 유발하기 쉬운 전산 시스템의 구조적 취약점이 방치돼 있었고, 빗썸 내부에서도 위험성을 인지하고 있었음에도 개선이 후순위로 밀려온 정황이 확인됐다. 사실상 예견된 참사였다는 지적이 나온다. 서울 강남구에 위치한 디지털자산거래소 빗썸. (사진=뉴스1) ‘원화’ 누르려다 ‘비트코인’ 클릭…실수를 부르는 UI 8일 이데일리 취재를 종합하면, 이번 사고의 직접 원인이 된 ‘랜덤박스’ 이벤트는 운영 시스템 자체가 휴먼에러에 취약한 구조였다. 빗썸 운영 시스템에서는 이벤트 보상 재화를 드롭다운 방식으로 선택하도록 돼 있었는데, 입력 항목이 △포인트 △원화 △비트코인 △이더리움 순으로 배열돼 있었다. 이 때문에 ‘원화’를 선택하려다 바로 아래에 위치한 ‘비트코인(BTC)’을 잘못 클릭할 가능성이 구조적으로 내재돼 있었다. 문제는 여기에 그치지 않았다. 해당 시스템에는 승인·결재 기능조차 없었던 것으로 확인됐다. 운영자가 보상 재화를 오입력하더라도 이를 재확인하거나 즉시 차단할 장치 없이 그대로 적용되는 구조였던 셈이다. 결국 빗썸은 랜덤박스 이벤트에서 이용자에게 지급할 보상을 1인당 최대 ‘5만원’이 아니라 ‘5만 비트코인’으로 입력·지급하면서, 총 62만개의 비트코인(원화 기준 60조원대)을 오지급하는 사태로 이어졌다. 내부 경고등 켜졌지만…‘클릭미스 프로젝트’는 뒷전 더 큰 문제는 빗썸 내부에서도 이 같은 시스템 위험성을 이미 인지하고 있었다는 점이다. 이데일리 취재에 따르면 빗썸은 지난해 9월 무렵 운영 시스템의 구조적 취약점을 개선해달라는 내부 요구를 받았고, 실제 ‘클릭미스(Click Miss) 프로젝트’라는 이름으로 개발에 착수했던 것으로 파악됐다. 다만 전사 차원의 우선순위 조정으로 일정이 계속 뒤로 밀리면서 개선이 지연된 것으로 전해졌다. 빗썸은 당초 올해 1월 23일 개발 완료를 목표로 프로젝트를 진행했지만, 일부 기능 개발이 진행되는 과정에서 우선순위가 바뀌며 일정 계획을 3월 말로 미뤄둔 상태였다는 설명이다. 결국 지난 6일 62만개 비트코인 오지급 사태가 터진 이후에야 빗썸이 개발 일정을 앞당기고 있는 것으로 알려졌다. 실제로 빗썸은 사고 다음 날인 7일 공지를 통해 △자산 검증 시스템 고도화 △다중 결재 시스템 보완 △이상거래 탐지 및 자동 차단 AI 시스템 강화 △외부 전문기관의 시스템 실사 등 전방위 개선 대책을 내놨다. 다만 승인·결재 기능 추가는 이달 말, 자산 검증 시스템 고도화는 3월 말에야 가능할 것으로 전해져 “사고가 난 뒤에야 뒤늦게 손보는 것 아니냐”는 지적도 나온다. 보유량 넘어도 거래 가능…내부 검증 체계 도마 위 이번 사고를 계기로 가상자산 거래의 신뢰성과 투명성을 둘러싼 논란도 확산되고 있다. 빗썸의 알려진 비트코인 보유량(약 5만개)을 크게 웃도는 규모의 오지급이 발생하면서, 일각에서는 이른바 ‘유령 코인’ 의혹까지 제기되는 분위기다. 현행 가상자산이용자보호법은 거래소가 이용자로부터 위탁받은 가상자산과 동일한 종류·수량의 가상자산을 실질적으로 보유하도록 규정하고 있다. 다만 가상자산거래소는 은행과 마찬가지로 거래를 장부 기반으로 우선 처리하는 구조여서, 전산상 보유량을 초과한 지급 자체는 기술적으로 가능했을 수 있다는 해석이 나온다. 그럼에도 이번 사고는 최악의 경우 60조원 규모의 비트코인이 별다른 제한 없이 시장에서 매매될 수 있는 상황으로 이어질 수 있었다는 점에서, 빗썸의 내부통제와 검증 시스템이 사실상 무력화돼 있었다는 비판을 피하기 어렵다는 지적이다. 황석진 동국대 국제정보보호대학원 교수는 “시스템상 법정화폐 지급과 가상자산 지급을 아예 분리해 실수를 막았어야 했다”며 “더 중요한 건 이상거래 탐지 시스템이 제대로 작동하지 않았다는 점이다. 빗썸뿐 아니라 이번 사태를 계기로 가상자산거래소 전반이 검증 체계를 되돌아볼 필요가 있다”고 말했다. 한편 빗썸은 7일 자정 기준 오지급된 비트코인 62만개 가운데 61만8212개(99.7%)를 회수했으며, 이미 매도된 1788개 상당의 자산도 93% 수준까지 회수했다고 밝혔다. 빗썸은 이번 사고와 관련해 △패닉셀 특별 110% 보상 △사고 시간대 접속 고객 전체 보상(2만원) △전 고객 7일간 거래 수수료 무료 △1000억원 규모 ‘고객 보호 펀드 상설화’ 등 후속 대책을 내놨다. ▶ 관련기사 ◀ ☞ 빗썸 오지급 사고, 고객은 얼마나 보상받을 수 있나 ☞ '120억' 장윤정·도경완의 펜트하우스, 뭐가 다를까?[누구집] ☞ \"서울대 포기합니다\" 정시합격자 107명 등록포기한 이유 ☞ 女직장상사 집에 드나드는 남편, 부정행위일까요?[양친소] ☞ 2천원 챙겼다가 5만원 벌금...착한 일 하려던 요양보호사 '눈물' [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 권하영 kwonhy@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 빗썸에서 60조 비트코인이 사라졌다는 소식 들으셨어요?",
        "content": "저도 이 뉴스 보고 진짜 눈 비비고 다시 봤잖아요! 아니, 상상이 되세요? 60조 원어치 비트코인이 그냥 '원화' 누르려다 '비트코인' 눌러서 오지급됐다는 거예요. 마치 제가 스마트폰으로 문자 보내려다가 실수로 전화 걸고, 그것도 엄청 큰 금액의 거래를 잘못 눌렀다는 그런 느낌인데, 이게 개인의 실수가 아니라 시스템 문제였다니 더 충격이에요. 여러분은 이런 황당한 뉴스 들으면 어떤 생각이 드시나요? 저는 일단 '아니, 대체 어떻게 이런 일이?' 싶으면서도, 저도 모르게 '혹시 내 계좌에도 문제가 생기진 않을까?' 하는 걱정도 살짝 되더라고요. 근데 이게 단순히 해프닝으로 넘길 문제가 아니라, 가상자산 거래소의 근본적인 보안 문제와 시스템 관리 실태를 꼬집는 사건이라서, 오늘은 이 뉴스에 대해 제 진솔한 생각을 좀 풀어보려고 해요."
      },
      {
        "title": "60조 비트코인 오지급 사고, 대체 무슨 일이 있었던 거야?",
        "content": "이번 빗썸 사태의 핵심은요, 크게 세 가지로 요약할 수 있을 것 같아요. 첫째, '랜덤박스' 이벤트에서 보상 재화를 선택하는 UI 디자인이 원화 바로 아래 비트코인이 있어서 실수할 확률이 높았다는 점이에요. 마치 버튼 하나 잘못 누르면 큰일 나는 것처럼요. 둘째, 이런 오입력에 대한 승인이나 결재 기능조차 없었다는 건데요, 이거 정말 심각하죠. 즉, 직원이 실수로 5만원 대신 5만 비트코인을 입력해도 그걸 막을 장치가 없었던 거예요. 셋째, 더 충격적인 건 빗썸 측에서도 이미 작년부터 이런 시스템의 위험성을 인지하고 '클릭미스 프로젝트'를 진행 중이었는데, 우선순위에서 밀려 개선이 늦어졌다는 사실이에요. 결국 이런 구조적인 문제와 안전장치 미비가 겹치면서 60조 원이라는 어마어마한 규모의 비트코인이 오지급되는 초유의 사태로 이어진 거죠."
      },
      {
        "title": "실수투성이 시스템? 빗썸의 '예견된 참사' 심층 분석",
        "content": "이번 빗썸의 60조 원 비트코인 오지급 사건, 진짜 '예견된 참사'라는 말이 딱 맞는 것 같아요. 뉴스 내용을 쭉 살펴보면, 이게 단순히 직원의 어이없는 실수로만 볼 문제가 아니라는 게 명확하게 드러나거든요. 우선, 문제의 발단이 된 '랜덤박스' 이벤트의 UI 디자인부터가 너무 허술했어요. 보통 이런 중요한 선택을 할 때는 신중하게 확인하도록 여러 단계를 거치잖아요? 그런데 빗썸은 포인트, 원화, 비트코인, 이더리움 순으로 드롭다운 메뉴를 배치해서 '원화'를 누르려다가 바로 아래 있는 '비트코인'을 덜컥 클릭하게끔 설계했다는 거예요. 이게 얼마나 위험한 구조인지, 운영하는 사람이라면 당연히 알았을 텐데 말이죠. 더 황당한 건, 이런 오입력을 잡아줄 '승인'이나 '결재' 기능 자체가 없었다는 점이에요. 마치 브레이크 없는 자동차를 운전하는 것처럼, 실수해도 멈출 방법이 없었던 거죠. 그런데 여기서 더 짚고 넘어가야 할 부분이 있어요. 빗썸 측에서 이 시스템의 위험성을 이미 알고 있었다는 증거가 나왔다는 거예요. 작년 9월쯤부터 내부적으로 '클릭미스 프로젝트'라고 해서 이 부분을 개선하려 했다는 거잖아요. 하지만 전사적인 우선순위 조정 때문에 계속 뒤로 밀리다가 결국 이런 대형 사고가 터지고 나서야 부랴부랴 일정을 앞당기고 있다는 게 말이 되나요? 마치 화재가 난 다음에야 소방 시스템을 점검하겠다는 격이죠. 이런 상황을 지켜보면서, 저는 정말 가상자산 거래소라는 곳이 얼마나 허술하게 운영될 수 있는지, 그리고 그 피해가 얼마나 막심할 수 있는지 다시 한번 깨닫게 되었습니다. 법정화폐와 가상자산 지급 시스템을 분리해서 실수를 원천적으로 막았어야 한다는 전문가의 지적처럼, 기본에 충실한 보안 시스템 구축이 얼마나 중요한지 새삼 느끼게 되네요."
      },
      {
        "title": "60조가 사라져도 '괜찮아'라고 할 수 있을까? 나의 다짐",
        "content": "솔직히 말하면, 이번 빗썸 사태를 보면서 저는 좀 씁쓸한 마음을 감출 수가 없었어요. 60조 원이라는 천문학적인 금액이, 그것도 단순히 '클릭 실수' 때문에 오지급될 수 있었다는 사실 자체가 너무 충격적이었거든요. 더군다나 이런 위험을 이미 알고 있었음에도 불구하고 개선이 후순위로 밀렸다는 점은, 정말 '고객 보호'라는 단어가 무색하게 느껴지게 만들었어요. '아, 여기가 내 소중한 자산을 맡겨도 안전한 곳이구나' 하는 신뢰가 와르르 무너지는 느낌이랄까요? 물론 빗썸 측에서 사고 이후 발 빠르게 보상 대책을 내놓고 시스템 개선에 나섰다고는 하지만, 이미 벌어진 사고와 그로 인한 불안감을 완전히 해소하기는 어려울 것 같아요. 저도 앞으로 가상자산 거래소 선택할 때, 단순히 거래량이 많다거나 이벤트가 좋다는 이유만으로 결정하지 않을 것 같아요. 이번 일을 계기로, 시스템 안정성과 보안, 그리고 투명한 정보 공개가 얼마나 중요한지 다시 한번 되새기게 되었거든요. 앞으로는 저도 제 자산을 안전하게 지키기 위해 더 꼼꼼하게 정보를 찾아보고, 신뢰할 수 있는 곳에만 투자해야겠다는 다짐을 하게 되었습니다. 여러분도 혹시 이런 경험 있으신가요? 댓글로 여러분의 생각도 나눠주시면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260208n07483?mid=n1006",
    "hashTag": [
      "#빗썸",
      "#가상자산",
      "#비트코인",
      "#블록체인",
      "#보안"
    ]
  }
]