[
  {
    "type": "sisa",
    "title": "입장권 수천장 동나고 백화점 화장품 품절…쿠팡 쿠폰, 예상 밖 반응",
    "newTitle": "쿠팡 쿠폰 예상 밖 반응 상세 분석",
    "article": "쿠폰 적용 가능한 일부 뷰티 상품 품절, 키즈카페·놀이동산 이용권도 인기 당근 중고거래 2만원 쿠폰 5000원 판매 글 게재 /사진=쿠팡 홈페이지 갈무리 쿠팡이 개인정보 유출 통지를 받은 고객에게 보상 쿠폰 지급을 지난 15일 시작한 가운데 방학 기간이 겹치며 체험형 콘텐츠를 찾는 가족 단위 소비자 위주로 쿠팡트래블 이용이 활발한 것으로 나타났다. 백화점 브랜드를 평소보다 저렴하게 구매할 수 있는 알럭스에선 일부 상품이 품절되기도 했다. 16일 유통업계에 따르면 쿠팡의 보상안 중 쿠팡트래블 이용권 인기가 높은 것으로 파악됐다. 쿠팡트래블은 2만원 이하 상품 800여종을 판매하는데 체험시설, 테마파크, 키즈카페 등 가족 소비자를 겨냥하고 있어 학부모 중심으로 구매가 이어졌다. 키즈카페(2~3만원대), 온천과 스파(1~2만원), 눈썰매장(1만원대) 등이 상위 인기 상품이다. 연극 표, 방탈출 카페, 눈꽃 축제 등 체험형 상품의 인기도 높다. 레저업계 관계자는 \"하루도 안 돼 전국에서 입장권 수천장이 소진됐다\"며 \"아직 평일인 점을 감안하면 관심이 매우 큰 것\"이라고 설명했다. 고물가 기조가 장기화한 상황에서 초중고교 방학 기간이 겹치며 자녀를 둔 학부모들의 수요가 몰렸다는 분석이다. /사진=당근 갈무리 다만 가족 단위 외 소비층 수요는 크지 않은 것으로 보인다. 또 숙박 상품의 경우 2만원 할인을 받아도 생필품에 비해 더 높은 금액대를 지불해야 해 사용이 저조한 것으로 풀이된다. 중고거래 커뮤니티에선 쿠팡트래블 구매이용권을 거래하는 사례도 볼 수 있다. 실제 구매이용권이 풀린 15일 중고거래 플랫폼 당근에는 '쿠팡트래블 2만원 이용권 사용 안 해서 5000원에 팔아요', '필요한 거 구매해서 드립니다' 등의 게시물이 올라왔다. /사진=알럭스 갈무리 알럭스에선 평소 선뜻 구매가 어려웠던 백화점 브랜드 핸드크림 등으로 수요가 쏠렸다. 이날 오후 기준 핸드크림 30·20㎖(1만3720원·2만3800원), 핸드워시 250㎖(3만1500원), 얼굴 비누(4만5600원) 등은 일시 품절 상태다. 쿠팡이츠 주문도 활발하다. 구매이용권을 적용하면 김밥을 싸게는 공짜에서 2000원대로 먹을 수 있고 한끼 식사를 1만원대로도 해결할 수 있다는 반응이다. 이에 외식업계에선 구매이용권으로 쿠팡이츠 주문의 물꼬가 트였으면 한다는 의견이 나왔다. 자영업자 커뮤니티에선 '쿠팡이 할인 적용에 대해 감당해주니까 한동안 끊겼던 쿠팡이츠 주문이 회복됐으면 좋겠다'는 게시물이 올라오기도 했다. 모든 상품에 쓸 수 있는 5000원 구매이용권의 경우 생수, 라면, 휴지 등 생필품을 구매했다는 후기가 이어졌다. 로켓배송과 로켓프레시에서 5000원이하로 구매할 수 있는 상품은 14만개인데 여기에 이용권을 적용하면 일부 상품은 무료거나 1000원 미만 가격에 살 수 있다. 쿠팡에선 구매이용권이 자동으로 적용된 상품들이 검색 화면에 나온다. 적용된 뒤 가격이 0원으로는 신라면 5개 묶음, 생수 500㎖ 20개 묶음, 주방세제, 화장지 등이 대표적이다. 또 식용유 1.5ℓ 1개 300원, 샴푸 2개 3000원 등 저렴한 가격에 살 수 있는 상품 목록이 공유되기도 했다. 유예림 기자 yesrim@mt.co.kr [머니투데이 주요 뉴스] · \"박나래, 남성과 차량 내 성적 행위, '직장 내 괴롭힘' 성립 가능\" · 변태 성행위 강요, 거부하면 때린 남편...'노예 각서'까지 · \"남편 얼마 버는지 몰라\"…'개코와 이혼' 김수미 발언 재조명 · '박나래 전남친' 어떻길래...기안84 \"돈 노린 아이\" 발언 재조명 · \"아내가 준 김밥 먹었으면 죽었다\"...'이것' 든 것 알고도 먹여 · 단 20초 흔들림에 6400명 사망·도로 와르르…日 '안전신화' 붕괴의 날[뉴스속오늘] · \"늙는 것은 운명이 아니다\"...'역노화'의 비밀 세포에서 찾았다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쿠팡 쿠폰 대란? 이게 다 무슨 일인가요?",
        "content": "여러분, 요즘 쿠팡 쿠폰 때문에 난리라는 뉴스 보셨어요? 저도 처음엔 '에이, 설마~' 했는데, 이게 정말 상상을 초월하는 반응을 얻고 있다고 하더라고요. 입장권이 수천 장씩 동나고, 백화점 화장품까지 품절이라니! 세상에, 이게 다 2만원 쿠폰 하나 때문에 벌어진 일이라니 진짜 충격이죠? 제가 어제 저녁에 퇴근길에 잠깐 들렀던 동네 키즈카페도 방학이라 아이들로 북적이는 거 보고 '와, 여름 방학이 시작되긴 했구나' 싶었는데, 이런 체험형 콘텐츠가 쿠팡 쿠폰 덕분에 더 불티나게 팔리고 있다니, 정말 놀라워요. 단순한 할인 쿠폰이 아니라, 우리 생활 속에서 바로 쓸 수 있는 '경험'을 선물하는 느낌이라 그런 걸까요? 특히 아이들 있는 집에서는 이런 기회를 놓치고 싶지 않으니 더 달려드는 것 같기도 하고요. 도대체 어떤 쿠폰이길래 이렇게 많은 사람들이 열광하는지, 제가 꼼꼼하게 파헤쳐 봤답니다!"
      },
      {
        "title": "쿠팡 쿠폰, 왜 이렇게 인기가 많은 걸까요?",
        "content": "아니, 근데 이게 왜 이렇게 난리가 난 거냐면요, 바로 쿠팡이 개인정보 유출 사고에 대한 보상으로 고객들에게 2만원 상당의 쿠폰을 지급하기 시작했기 때문이에요. 그런데 이 쿠폰이 그냥 아무 데나 쓸 수 있는 게 아니라, 특히 '쿠팡트래블'이라는 곳에서 이용할 수 있는 체험형 콘텐츠 티켓에 대한 반응이 정말 뜨겁다고 하더라고요. 생각해보세요, 지금 한창 방학 기간이잖아요? 아이들과 뭘 하고 놀아줄까 고민하는 부모님들이 많을 텐데, 이때 딱! 키즈카페, 놀이동산, 테마파크 같은 곳의 이용권을 2만원 쿠폰으로 구매할 수 있다면 얼마나 솔깃하겠어요. 게다가 요즘 물가도 너무 비싸서 외식 한 번 하기도 부담스러운데, 이런 체험형 콘텐츠는 가격대가 좀 나가잖아요. 그래서 평소라면 선뜻 구매하기 망설여졌을 법한 상품들도 이번 기회에 저렴하게 이용해보자 하는 마음이 커진 것 같아요. 레저업계 관계자분 말로는 하루 만에 전국적으로 입장권 수천 장이 소진될 정도라니, 정말 대단하지 않나요? 우리 이웃님들도 아이들 방학 계획 세우고 계시다면, 쿠팡 쿠폰 잘 활용해보시는 것도 좋을 것 같아요."
      },
      {
        "title": "쿠팡 쿠폰, 어떤 상품들이 인기가 많을까요?",
        "content": "그렇다면 이 인기 많은 쿠팡 쿠폰, 어떤 상품들에 사용하면 가장 좋을까요? 기사 내용을 보니까, 쿠팡트래블에서는 2만원 이하 상품이 800가지나 넘는다고 해요. 그중에서도 특히 가족 단위 소비자들이 많이 찾는 체험 시설, 테마파크, 키즈카페 이용권이 엄청나게 인기가 많다고 합니다. 예를 들어, 아이들과 함께 주말에 신나게 시간을 보낼 수 있는 키즈카페 이용권이나, 따뜻한 물에서 피로를 풀 수 있는 온천, 스파 이용권, 그리고 겨울철이 아니더라도 즐거운 눈썰매장 티켓까지! 이런 것들이 모두 2만원 쿠폰으로 구매 가능하다고 하니, 솔깃하지 않을 수 없겠죠? 뿐만 아니라 연극 표나 방탈출 카페 이용권, 심지어 눈꽃 축제 같은 체험형 상품들도 큰 인기를 얻고 있다고 해요. 마치 영화나 드라마에서나 볼 법한 상황 같지만, 현실에서 실제로 이런 일이 벌어지고 있다는 게 너무 신기하더라고요. 백화점 브랜드의 핸드크림이나 스킨케어 제품들도 평소보다 훨씬 저렴한 가격에 구매할 수 있다는 소식도 들려와서, 화장품 좋아하시는 분들도 이번 기회를 놓치지 않으셨을 것 같아요. 저도 저희 집 꼬맹이랑 주말에 어디 갈까 항상 고민하는데, 이런 쿠폰 정보는 정말 꿀팁 중에 꿀팁인 것 같아요!"
      },
      {
        "title": "쿠팡 쿠폰, 똑똑하게 활용하는 꿀팁!",
        "content": "와, 이렇게 인기 폭발인 쿠팡 쿠폰, 우리 이웃님들도 그냥 지나칠 순 없겠죠? 그래서 제가 좀 더 똑똑하게 활용할 수 있는 꿀팁을 몇 가지 알려드릴게요! 일단, 쿠팡 쿠폰은 사용 기한이 있을 수 있으니 꼭 확인하시고, 구매 전에 사용처나 이용 조건을 꼼꼼히 살펴보는 게 중요해요. 특히 쿠팡트래블의 경우, 체험형 콘텐츠들은 주말이나 특정 시간대에 예약이 몰릴 수 있으니 미리 예약하는 센스를 발휘하는 거죠! 그리고 기사에서도 나왔듯이, 중고거래 플랫폼에서 쿠팡 쿠폰을 판매하는 사례도 있다고 하는데... 이건 좀 조심해야 할 것 같아요. 혹시라도 사기를 당하거나, 쿠폰이 정상적으로 사용되지 않을 수도 있으니까요. 가능하다면 쿠팡에서 직접 제공하는 쿠폰을 최대한 활용하는 게 안전하답니다. 또한, 5000원 쿠폰 같은 경우에도 생수, 라면, 휴지 같은 생필품을 무료 또는 아주 저렴한 가격에 구매할 수 있으니, 장바구니에 바로 담아버리는 것도 좋겠죠? 저는 개인적으로 쿠팡이츠 주문할 때도 이 쿠폰을 활용하면 김밥을 거의 공짜로 먹을 수도 있다는 이야기에 눈이 번쩍 뜨였어요! 요즘 같은 고물가 시대에 한 끼 식사를 1만원대로 해결할 수 있다면 정말 대박이잖아요? 우리 이웃님들도 이번 기회에 쿠팡 쿠폰으로 알뜰하게 생활해보시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요!",
        "content": "솔직히 말하면, 처음에는 '이게 뭐라고 이렇게 난리야?' 싶었어요. 그런데 기사를 자세히 읽어보니, 정말 많은 사람들이 실질적으로 필요한 곳에, 그리고 즐거움을 찾기 위해 이 쿠폰을 활용하고 있다는 걸 알게 되었어요. 고물가 시대에 지갑은 얇아지고, 아이들과 함께 시간을 보내고 싶은 마음은 간절한데, 이런 쿠폰이 마중물 역할을 해주는 것 같더라고요. 저도 앞으로는 이런 쿠팡 쿠폰 같은 정보를 놓치지 않고, 우리 가족을 위해 좀 더 현명하게 사용해야겠다고 다짐했어요. 예를 들어, 다가오는 주말에 아이와 함께 갈 만한 곳을 찾아보거나, 평소에 눈여겨봤던 백화점 화장품 중에 할인하는 게 있다면 이번 기회에 득템해봐야겠어요. 무엇보다 중요한 건, 단순히 충동구매를 하는 게 아니라, '내가 정말 필요하고, 이걸 통해 얻을 수 있는 즐거움이 뭘까?'를 고민하면서 사용하는 거겠죠? 우리 이웃님들도 쿠팡 쿠폰 받으셨다면, 또는 앞으로 받게 되신다면, 저와 함께 똑똑하고 알뜰하게 활용해보자고요! 정보는 나누면 두 배가 되는 거니까요! 혹시 쿠폰 활용해서 꿀팁 얻으신 분 있다면 댓글로도 꼭 공유해주세요~!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01624?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡쿠폰",
      "#쿠팡트래블",
      "#개인정보유출보상",
      "#체험형콘텐츠",
      "#가성비꿀팁",
      "#알뜰살림",
      "#여름방학"
    ]
  },
  {
    "type": "sisa",
    "title": "\"내 아이 첫 생일은 한 번뿐\"…1000만원 돌잔치 대기표 받는 대한민국의 오늘",
    "newTitle": "돌잔치 1000만원? 첫 생일의 아이러니",
    "article": "5성급 호텔 예약은 반년 전 마감 ‘골든 키즈’ 열풍, 높아진 육아 문턱 “분만실, 산부인과 대기실은 조용해” 서울 시내 한 5성급 호텔 연회 예약실. 오전부터 전화벨이 쉴 새 없이 울린다. 문의 내용은 거의 같다. “돌잔치 가능한 날짜가 있을까요.” 하지만 돌아오는 답변도 늘 비슷하다. “주말은 이미 반년치 예약이 찼고, 평일도 대기를 걸어야 합니다.” 예약 담당자는 “요즘엔 날짜보다 먼저 비용과 패키지를 묻는 부모도 많다”며 한숨을 내쉰다. 저출생 흐름 속에서도 숙박·촬영·연출을 묶은 프리미엄 돌잔치 수요는 오히려 늘고 있다. 게티이미지. 출산율은 매달 최저치를 새로 쓰고 있지만, 아이를 둘러싼 소비의 온도는 정반대다. 분만실과 산부인과 대기실은 조용해졌는데, 호텔 연회장은 주말마다 아이 울음소리와 카메라 셔터음으로 가득하다. 아이 수는 줄었지만, 한 아이에게 쏟는 관심과 지출은 오히려 더 커졌다는 걸 현장은 그대로 보여준다. ◆‘밥 한 끼’에서 ‘기획 상품’으로…돌잔치의 변신 17일 호텔업계에 따르면 돌잔치는 더 이상 친척 몇 명 모여 식사하는 자리가 아니다. 부모들 사이에서는 “첫 생일은 한 번뿐”이라는 말이 거의 공식처럼 통한다. 장소 대관은 기본이고, 숙박과 전문 스냅 촬영, 맞춤형 돌상 연출을 묶은 패키지가 표준이 됐다. 비용은 수백만 원에서 시작해, 옵션을 더하면 1000만원을 훌쩍 넘기기도 한다. 호텔업계 관계자는 “예전에는 가격 문의가 먼저였는데, 요즘은 콘셉트와 결과물이 어떤지부터 묻는다”며 “사진과 영상 퀄리티에 특히 민감하다”고 말했다. 실제로 지난해 서울 주요 5성급 호텔의 돌잔치 관련 매출은 전년보다 두 자릿수 증가율을 기록했다. ‘한 번뿐인 날’이라는 인식이 소비의 기준을 완전히 바꿔놓은 셈이다. ◆‘골든 키즈’ 소비, 모두의 선택지는 아니다 이 흐름은 호텔에만 국한되지 않는다. 유통업계에서도 일반 유아용품 시장은 정체된 반면, 고가 프리미엄 제품군은 꾸준히 성장하고 있다. 아이가 귀해질수록 ‘내 아이만큼은 최고로 키우겠다’는 심리가 소비로 직결된다는 분석이 나온다. 문제는 이런 소비 문화가 모두에게 열려 있지 않다는 점이다. 소득 수준에 따라 육아 관련 지출 격차는 갈수록 벌어진다. 맞벌이 직장인 김모(36) 씨는 “주변에서 호텔 돌잔치 얘기를 들으면 솔직히 주눅이 든다”며 “안 하면 우리 아이가 뒤처지는 것 같다는 생각까지 든다”고 털어놨다. 누군가에게는 ‘당연한 선택’이 다른 누군가에게는 육아를 망설이게 만드는 부담이 되고 있다. ◆축하에도 가격표가 붙었다…저출생의 또 다른 얼굴 전문가들은 기념일 소비의 과열이 또 다른 압박으로 작용할 수 있다고 지적한다. 한 경제 전문가는 “아이 수가 줄수록 한 아이에게 집중 투자하는 현상 자체는 자연스럽다”면서도 “문제는 그것이 사회적 기준처럼 굳어질 때”라고 말했다. 그는 “출산과 육아가 개인의 선택이 아니라 경쟁이나 과시로 비쳐지면, 아이를 낳으려는 사람들에게 보이지 않는 장벽이 된다”고 덧붙였다. 아이 수는 줄었지만 한 아이에게 쏟는 비용과 의미는 커지면서 돌잔치 소비의 풍경도 달라지고 있다. 게티이미지 아이 울음 대신 ‘공실’ 안내문이 붙은 산부인과와, 예약 대기 명단으로 가득 찬 호텔 연회장. 두 풍경은 같은 시대를 살고 있지만 전혀 다른 이야기를 전한다. 2026년 대한민국의 저출생 현실은 이렇게 아이러니하게 교차하고 있다. 아이는 줄었지만, 한 아이를 둘러싼 기대와 부담은 오히려 더 무거워졌다. 김현주 기자 hjk@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 호텔 돌잔치 현실이 이렇다니!",
        "content": "이웃님들! 오늘 아침, 혹시 뉴스 보셨어요? 저도 깜짝 놀라서 여러분께 얼른 알려드리려고 컴퓨터 앞에 앉았어요. 우리 아이 첫 생일, 그 특별한 날을 축하하는 돌잔치가요, 이제는 무려 1000만원까지 든다고 하더라고요! 그것도 평범한 식사가 아니라 5성급 호텔에서 말이죠. 예약은 하늘의 별 따기처럼 어렵고, 이미 반년 치 예약이 꽉 찬 곳도 수두룩하다니, 정말 믿기지가 않아요. 솔직히 제 어릴 때는 친척들 모여서 밥 한 끼 먹는 정도였던 것 같은데, 언제부터 이렇게 '돌잔치'가 '기획 상품'처럼 변해버린 걸까요? 저도 아이 키우는 입장에서 이 현실이 너무 생경하고, 한편으로는 씁쓸하기도 하답니다. 우리 아이 첫 생일을 축하하는 마음은 똑같겠지만, 이렇게 큰 비용과 준비가 필요한 시대가 되었다니, 정말이지 놀라울 따름이에요. 이게 다 뭘까요?"
      },
      {
        "title": "저출생 시대에 왜 돌잔치 소비는 늘어날까?",
        "content": "아니, 이게 다 어떻게 된 영문이냐면요. 요즘 출산율이 역대 최저치를 계속 경신하고 있잖아요. 아이들이 그만큼 귀해졌다는 건데, 아이러니하게도 아이 한 명에게 쏟는 관심과 지출은 오히려 더 커졌다는 거예요. '골든 키즈'라는 말 들어보셨어요? 아이가 귀하다 보니, '내 아이만큼은 최고로 키우겠다!'라는 심리가 소비로 직결되는 거죠. 그래서 호텔에서는 아예 돌잔치 패키지를 만들어서 팔고 있어요. 단순히 장소 대관만 하는 게 아니라, 전문 스냅 촬영, 맞춤형 돌상 연출, 심지어는 숙박까지 묶어서요. 예전에는 '이거 얼마예요?'라고 가격을 먼저 물어봤다면, 요즘은 '우리 아이 사진이 어떻게 나올까요?', '이런 콘셉트 연출이 가능한가요?' 하고 결과물에 대한 기대감을 먼저 묻는다고 하더라고요. 실제로 작년에 서울 주요 5성급 호텔들의 돌잔치 매출이 전년보다 두 자릿수나 올랐다고 하니, 이 돌잔치 소비 열풍이 얼마나 뜨거운지 짐작이 가시죠? '한 번뿐인 날'이라는 인식이 소비의 기준을 완전히 바꿔놓은 것 같아요. 이게 다 아이를 귀하게 여기는 마음 때문이라고 생각하면 좋겠지만, 좀 더 깊이 들어가 보면 다른 이야기도 숨어 있답니다."
      },
      {
        "title": "돌잔치 1000만원, '우리 아이'를 위한 최고의 선택일까?",
        "content": "그런데 말이에요, 이런 프리미엄 돌잔치는 모든 부모가 쉽게 선택할 수 있는 건 아니라는 점이에요. 뉴스를 보니, 소득 수준에 따라 육아 관련 지출 격차가 점점 벌어지고 있다는 이야기가 나오더라고요. 제 주변에도 맞벌이 부부인데, 호텔 돌잔치 이야기가 나오면 솔직히 좀 주눅 든다는 분들이 계셨어요. '우리 아이만 안 해주면 뒤처지는 건 아닐까?' 하는 생각까지 든다고요. 참 씁쓸한 현실이죠. 분명 아이를 축복하고 싶은 마음은 같은데, 상황에 따라서는 이런 축하마저도 큰 부담으로 다가올 수 있다는 거예요. 경제 전문가들은 이런 기념일 소비가 과열되면 또 다른 압박으로 작용할 수 있다고 지적해요. 아이 수가 줄수록 한 아이에게 집중 투자하는 현상 자체는 자연스럽지만, 그게 마치 사회적인 기준처럼 굳어져 버리면 문제가 된다는 거죠. 아이를 낳고 키우는 것이 개인의 선택이 아니라, 경쟁이나 과시의 장이 되어버리면, 아이를 낳고 싶은 사람들에게는 보이지 않는 장벽이 될 수 있다고 해요. 산부인과 분만실은 조용해지고 호텔 연회장은 예약 전쟁이라는 이 아이러니한 현실, 정말 많은 생각을 하게 만드는 것 같아요. '우리 아이'를 위해 한다는 돌잔치가, 사실은 부모들에게 또 다른 경쟁과 부담을 안겨주고 있는 건 아닐까요?"
      },
      {
        "title": "현명한 돌잔치, 비용 부담 줄이는 꿀팁!",
        "content": "자, 그럼 이쯤에서 우리 이웃님들께 좀 더 현실적인 이야기를 해드릴까 해요. 물론 '내 아이 첫 생일'이니까 특별하게 해주고 싶은 마음은 굴뚝같겠지만, 그렇다고 해서 꼭 1000만원짜리 돌잔치를 해야만 하는 건 절대 아니거든요! 몇 가지 꿀팁을 드리자면, 우선 '날짜' 선택이 중요해요. 주말이나 특정 기념일은 가격이 훨씬 비싸기 마련이거든요. 가능하다면 평일 점심이나 저녁 시간대를 활용해보세요. 그리고 '장소'도 호텔이 아니더라도 충분히 근사하고 아늑한 곳이 많답니다. 요즘에는 예쁜 레스토랑이나 카페, 혹은 야외 공간을 대여해서 특별한 분위기를 연출하는 분들도 많아요. '스냅 사진'도 꼭 비싼 패키지에 포함시키지 않아도 돼요. 실력 있는 프리랜서 작가님을 섭외하면 훨씬 합리적인 가격으로 퀄리티 높은 사진을 얻을 수 있답니다. 그리고 '돌상'이나 '의상'도 꼭 새로 구입하기보다는 대여 서비스를 이용하거나, 소규모로 직접 꾸며보는 것도 좋은 방법이에요. 제가 아는 분은 친한 친구들과 함께 작은 파티를 열고, 각자 음식을 조금씩 준비해오는 '포트럭 파티' 형식으로 진행했거든요. 중요한 건 형식적인 비용이 아니라, 아이를 축복하고 함께 기뻐하는 마음이니까요. 너무 남들과 비교하기보다는, 우리 가족만의 방식으로 의미 있는 첫 생일을 만들어가는 게 가장 중요하다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 뉴스 보고 좀 충격받았어요. ‘골든 키즈’니 뭐니 하면서 아이 하나에 쏟는 비용이 이렇게까지 커지고 있다는 게… 제 아이가 처음 태어났을 때, 그리고 첫 생일을 맞이했을 때 저도 물론 많은 고민을 했었거든요. ‘잘해주고 싶은 마음’은 똑같으니까요. 하지만 지나고 보니, 화려한 돌잔치 사진 한 장보다 아이와 함께 했던 소소한 순간들이 훨씬 더 기억에 남더라고요. 아이가 웃었던 순간, 처음으로 걸었던 순간, 함께 책을 읽으며 깔깔거렸던 순간들 말이에요. 물론 아이를 귀하게 여기는 마음은 당연하지만, 그게 지나친 경쟁이나 과시로 변질되면 오히려 아이에게도, 부모에게도 부담이 될 수 있다는 생각이 들었어요. 앞으로 저라면, 남들이 어떻게 하든 신경 쓰지 않고 우리 아이에게 가장 좋은 것이 무엇일까를 먼저 고민할 것 같아요. 비용보다는 진심으로 아이를 축복하고, 가족들과 함께 행복한 추억을 만드는 데 집중하는 거죠. 이웃님들도 너무 남들의 시선 때문에 스트레스받지 않으셨으면 좋겠어요. 우리 아이의 첫 생일, 그 어떤 것보다 값진 것은 바로 우리 가족의 사랑이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02022?mid=n1006",
    "hashTag": [
      "#돌잔치",
      "#호텔돌잔치",
      "#돌잔치비용",
      "#골든키즈",
      "#저출생",
      "#육아소비",
      "#첫생일",
      "#현명한소비"
    ]
  },
  {
    "type": "sisa",
    "title": "민주 \"尹 체포방해 징역 5년, 국민 법감정과 명백히 괴리\"",
    "newTitle": "윤석열 전 대통령 실형 소식, 국민 법감정과의 괴리 좁혀볼까요",
    "article": "백승아 더불어민주당 원내대변인. 2025.9.19/뉴스1 ⓒ News1 유승관 기자 (서울=뉴스1) 김세정 기자 = 더불어민주당은 17일 체포 방해와 국무위원 심의권 침해 등 혐의로 기소된 윤석열 전 대통령이 1심에서 징역 5년의 실형을 선고받은 것에 대해 \"국민 법 감정과 정의에 대한 요구와는 명백히 괴리돼 있다\"고 평가했다. 백승아 민주당 원내대변인은 이날 서면브리핑을 통해 \"징역 5년은 헌법과 민주주의를 유린한 내란범죄, 불법적 권력 남용과 노골적 사법 방해의 중대성에 비해 턱없이 부족하다\"며 이같이 밝혔다. 그는 \"이번 판결은 단죄의 종착점이 아니라 시작일 뿐\"이라며 \"조희대 사법부는 다음 달 19일 예정된 내란 우두머리 혐의 사건 선고가 내란 청산의 중대한 분기점임을 분명히 인식해야 한다\"고 강조했다. 그러면서 \"검찰의 사형 구형 취지를 엄중히 받아들여 내란수괴에게 법정 최고형으로 역사와 국민 앞에 단호한 책임을 물어야 한다\"고 했다. 지난해 1월 윤 전 대통령의 체포영장 집행 당시 한남동 대통령 관저 앞에 집결했던 국민의힘 의원들을 향해서는 \"국민 앞에 즉각 사죄하고 정치적·법적 책임을 져야 한다\"고 언급했다. 백 원내대변인은 \"민주당은 내란 세력과 어떠한 타협도, 어떠한 관용도 없다\"며 \"국민과 역사의 이름으로 단죄해 내란 청산을 반드시 완수하겠다\"고 밝혔다. liminalline@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 신부 임신 잘 되게…몽둥이로 마구 때리는 중국 민속 풍습, 남편은 '팔짱' ▶ 옆 환자 죽이고 하이파이브…\"병원 나가고 싶어서\" ▶ \"형제가 데려온 여친, 남편의 과거 하룻밤 상대였다\" ▶ \"남편, 10살 연하와 외도…'내가 총각이라 속여'\" ▶ 다듀 개코·김수미, 15년 만에 이혼…\"잘사는 줄 알았는데 안타까워\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 어제 뉴스 보고 완전 깜짝 놀랐잖아요?",
        "content": "이웃님들, 안녕하세요! 여러분의 블로그 친구 쏭블리에요. 😊 다들 어제 뉴스 보셨어요? 저는 진짜 보자마자 '이게 무슨 일이야?' 싶어서 한참을 멍하니 있었지 뭐예요. 특히 윤석열 전 대통령님 관련 소식이었는데, 1심에서 징역 5년이라는 실형이 선고되었다는 거예요. 아니, 이게 실화냐고요! 뉴스를 보자마자 제 머릿속은 온갖 생각들로 가득 찼어요. 이게 정말 우리 사회에서 벌어진 일인지, 그래서 앞으로 어떻게 되는 건지, 또 이 소식을 접한 많은 분들은 어떤 마음일지… 우리 이웃님들도 분명 저처럼 궁금한 점이 많으실 것 같아서, 오늘은 제가 그 뉴스 내용을 바탕으로 좀 더 자세하고 알기 쉽게 풀어드리려고 가져왔어요. 어려운 법률 용어나 복잡한 정치적 이야기 대신, 우리 일상 속 이야기처럼 편안하게 풀어볼 테니, 커피 한 잔 하시면서 편하게 읽어주시면 감사하겠습니다. 오늘은 정말 '이런 날도 있구나' 싶을 정도로 깜짝 놀랄 만한 이야기로 시작해 볼게요."
      },
      {
        "title": "도대체 '체포 방해'랑 '국무위원 심의권 침해'가 뭐길래?",
        "content": "아니, 도대체 윤석열 전 대통령님은 어떤 혐의로 실형을 받게 된 건지, 그 내용이 궁금하실 거예요. 뉴스에서는 '체포 방해'와 '국무위원 심의권 침해'라는 좀 어려운 용어를 사용하더라고요. 이게 대체 뭘 의미하는 걸까요? 쉽게 말해서, '체포 방해'는 말 그대로 누군가를 법에 따라 체포해야 하는데, 그 과정에 부당하게 방해했다는 뜻이에요. 마치 우리가 친구를 잡으려고 하는데, 다른 누군가가 '안 돼! 걔 잡으면 안 돼!' 하고 막아서는 상황 같은 거죠. 물론 이건 훨씬 더 심각하고 법적인 의미를 가지겠지만요. 그리고 '국무위원 심의권 침해'라는 건, 대통령이나 장관 같은 국무위원들이 마땅히 해야 할 심의나 결정 같은 것을 제대로 하지 못하게 건드렸다, 혹은 방해했다는 뜻으로 이해할 수 있어요. 마치 우리가 중요한 결정을 내려야 하는데, 누군가 계속 옆에서 '이렇게 하지 마, 저렇게 해!' 하고 간섭해서 결정을 못 하게 만드는 것과 비슷하다고 할 수 있죠. 이런 혐의들이 모여서 1심에서 징역 5년이라는 결과를 받게 되었다고 하니, 정말 얼마나 심각한 문제였는지 짐작이 가요. 물론 법적인 판단은 복잡하고 어렵겠지만, 우리 일반 사람들이 보기에 '음, 좀 심했네?'라는 생각이 드는 건 어쩔 수 없는 것 같아요. 앞으로 이 사건이 어떻게 흘러갈지, 정말 많은 분들이 주목하고 계실 것 같아요."
      },
      {
        "title": "징역 5년, 왜 '부족하다'는 의견이 나올까요?",
        "content": "그런데 여기서 더 놀라운 점은, 민주당에서는 이번 1심 판결에 대해 '징역 5년은 턱없이 부족하다'고 강하게 비판했다는 거예요. 세상에! 징역 5년이면 적지 않은 형량인데, 이게 왜 부족하다고 느낄까요? 그 이유는 아마도 윤석열 전 대통령님의 혐의가 단순히 '체포 방해'나 '국무위원 심의권 침해' 정도가 아니라, '헌법과 민주주의를 유린한 내란 범죄', '불법적인 권력 남용', '노골적인 사법 방해'와 같이 훨씬 더 중대하고 심각한 내용으로 다뤄지고 있기 때문인 것 같아요. 마치 우리가 단순히 친구를 밀친 것을 넘어, 아주 큰 범죄를 저질렀다고 느껴질 때, 그에 따른 처벌이 부족하다고 생각할 수 있는 것처럼요. 뉴스에서는 '내란 수괴에게 법정 최고형으로 단호한 책임을 물어야 한다'는 검찰의 주장까지 언급하고 있어요. '내란 수괴'라는 말이 정말 강렬하죠? 이게 말 그대로 나라를 뒤흔들 정도의 큰 죄를 지었다는 의미로 해석될 수 있기 때문에, 1심에서 나온 징역 5년이라는 형량이 그런 중대한 혐의에 비해 가볍다고 판단할 수도 있다는 거예요. 그래서 민주당 입장에서는 이번 판결을 '단죄의 시작일 뿐'이라고 보고, 앞으로 있을 재판에서는 더 엄중한 책임을 물어야 한다고 주장하고 있는 것 같습니다. 정말이지, 이 사안의 무게감이 얼마나 큰지를 보여주는 대목이라고 할 수 있죠."
      },
      {
        "title": "국민의힘 의원들의 '사죄' 요구, 무슨 뜻일까요?",
        "content": "아니, 그런데 뉴스 기사를 더 읽다 보니, 민주당에서 윤석열 전 대통령님을 체포하려 할 때 대통령 관저 앞에 모였던 국민의힘 의원들을 향해서도 '즉각 사죄하고 정치적, 법적 책임을 져야 한다'고 했다는 거예요. 이게 무슨 상황인지 좀 더 자세히 알아볼까요? 우리가 뉴스에서 봤듯이, 과거에 윤석열 전 대통령님에 대한 체포영장이 발부되었을 때, 많은 국민의힘 의원들이 대통령 관저 앞으로 가서 마치 '우리가 지켜주겠다'는 듯이 모여 있었던 장면이 있었어요. 민주당에서는 이걸 마치 '집단으로 법 집행을 방해하려 했던 것 아니냐', '정치적으로 압력을 행사하려 했던 것 아니냐'고 보는 것 같아요. 그래서 당시 그 자리에 있었던 국민의힘 의원들도 단순히 구경꾼이 아니라, 사건에 관련된 책임을 져야 한다는 의미로 '사죄'와 '책임'을 요구하고 있는 거죠. 마치 우리가 친구를 돕기 위해 나섰지만, 그 행동이 오히려 법을 어기거나 잘못된 일을 부추기는 결과로 이어졌다면, 그에 대해서도 책임을 져야 하는 것처럼요. 민주당은 이번 사태를 '내란 세력'과의 싸움으로 규정하고, 어떤 타협이나 관용도 없이 '내란 청산을 반드시 완수하겠다'는 강한 의지를 보이고 있어요. 앞으로 이 사건이 정치적으로 또 어떤 파장을 불러올지, 정말 흥미진진하게 지켜봐야 할 것 같아요. 우리 국민들의 눈높이에서 정의가 실현되는지, 꼼꼼히 지켜봐야겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 윤석열 전 대통령님 실형 선고 소식을 가지고 와봤는데요, 솔직히 처음엔 좀 어렵고 무겁게 느껴졌어요. 하지만 제가 차근차근 풀어드리면서 조금은 이해가 되셨기를 바라요. 저는 이번 뉴스를 보면서 '정의란 무엇일까', '법은 어떻게 우리 사회를 지켜야 할까'에 대해 다시 한번 생각하게 됐어요. 1심 판결 결과에 대해 다양한 의견이 나오는 것처럼, 우리 사회도 아직 풀어야 할 숙제가 많은 것 같아요. 앞으로 진행될 재판 결과가 어떻게 나오든, 저는 우리 국민들의 마음속에 있는 '법 감정'과 '정의'에 대한 요구가 잘 반영되기를 진심으로 바라요. 우리 이웃님들도 오늘 제 포스팅을 통해 조금이나마 궁금증이 해소되셨기를 바라며, 앞으로도 이렇게 유익하고 재미있는 정보로 여러분과 소통하는 블로거가 되겠습니다. 다음 포스팅에서 또 만나요! 사랑합니다! ❤️"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03977?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#전대통령",
      "#1심실형",
      "#징역5년",
      "#법감정",
      "#정의",
      "#정치뉴스",
      "#민주당"
    ]
  },
  {
    "type": "sisa",
    "title": "지지율 떨어지자…\"1인당 294만원씩 지급\" 현금 뿌리기 나선 트럼프",
    "newTitle": "트럼프 294만원 지급 논란, 경제 정책 제대로 통할까요",
    "article": "[서울신문]오는 11월 중간 선거를 앞두고 지지율이 추락한 도널드 트럼프 미국 대통령이 관세를 활용해 대부분의 미국인에게 1인당 2000달러(약 294만원)를 지급하겠다고 말해 눈길을 끌고 있다. 월스트리트저널(WSJ)은 지난 14일(현지시간) 트럼프 대통령이 민주당의 엘리자베스 워런 상원의원(매사추세츠)에게 전화를 걸어 주택 관련 법안과 신용카드 금리 상한제 도입을 주제로 논의했다고 보도했다. 트럼프 대통령의 연락은 상원 은행위원회 소속인 워런 의원이 “트럼프 대통령이 주택 가격을 낮추기 위해 아무것도 하지 않았다”고 비판한 후 이뤄졌다. 평소 트럼프 대통령을 강하게 비판하며 갈등을 겪어온 워런 의원은 통화 후 신용카드 금리 상한제 법안과 관련해 “그(트럼프 대통령)와 협력할 의향이 절대적으로 있다”고 밝혔다. 고물가로 인한 생활비 상승과 관련한 문제 제기에 관해 트럼프 대통령은 “민주당이 만들어낸 프레임”이라고 주장해왔으나, 최근 물가 안정과 관련한 방안을 적극적으로 언급하고 있는 것으로 전해졌다. 특히 앞서 트럼프 대통령은 신용카드 상한제뿐만 아니라 주택 구매 비용 절감을 위한 정책도 제안한 바 있다. 트럼프 대통령은 소셜미디어(SNS)를 통해 대형 기관 투자자들의 단독주택 매입을 금지하겠다며 의회에 이를 법제화하라고 촉구했다. 또한 주택 구매 비용을 낮추기 위해 미 주택금융공사인 패니메이와 프레디맥이 주택담보대출채권을 2000억 달러(약 294조 74000억원) 매입할 것이라고 밝혔다. 다만 앞서 트럼프 대통령이 제시한 1인당 2000달러(약 294만원)안이 실현될지는 미지수다. 미 연방대법원이 국가비상경제권한법(IEEPA)에 근거한 상호관세를 위법으로 판단할 경우 이미 징수한 관세의 환급이 불가피해질 수 있기 때문이다. 전문가들의 반응 또한 회의적이다. 로버트 바베라 존스홉킨스대 금융경제센터 소장은 “트럼프 대통령의 제안을 종합해보면 그다지 큰 의미가 없으며, 이를 실행에 옮길 수 있는 속도를 고려하면 중간선거에서 큰 역할을 하기 어렵다”고 말했다. AP와 시카고대 여론연구센터(NORC)가 지난 8~11일(현지 시간) 미국 성인 1203명(오차범위 ±3.9%p)을 대상으로 실시해 15일 발표한 여론 조사에서 트럼프 대통령의 국정 운영 지지율은 40%를 기록했다. 특히 트럼프 대통령의 주요 공약이었던 경제와 이민 정책에서 부정 평가가 두드러졌다. 응답자 37%만 트럼프 대통령의 경제 운영 방식을 지지했다. 지난달 31%에서 소폭 상승한 것인데, 당시 트럼프 대통령 지지율은 역대 최저를 기록했었다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ “오빠 냄새 거기까지?” 충격 행실… “남편 역할은 기쁨조” 직격 ☞ 톱배우♥방송인, 1년 넘게 동거…“사실상 결혼한 상태” ☞ 가수 테이 “전신 3도 화상 입어 실신…휠체어 신세 졌다” ☞ 장윤정 “고현정과 기싸움 있었다” 털어놓은 전말 ‘충격’ ☞ 다이나믹듀오 개코, 뜻밖의 결별 발표…“서로의 삶 존중” 아내와 이혼 ☞ 한소희, 전 연인 류준열 얽힌 논란에 새롭게 심경 밝혔다 ☞ 두쫀쿠 처음 먹어본 97세 할아버지 ‘의외의 반응’에 깜짝 ☞ 강도에 ‘살인미수’ 역고소 당한 나나… 경찰의 결정은? ☞ 유부남 교사, 15살 어린 미성년자에 수십차례 성행위…결말은 ☞ “여성 사체 옆 찢겨나간 장부”…이태원 옷가게 살인범을 가리킨 것 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 1인당 294만원씩 준다고요? 트럼프 대통령의 파격 제안!",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 사실 제가 뉴스를 듣다가 깜짝 놀라서 혼자 막 소리 지를 뻔했다니까요. 바로 미국의 트럼프 대통령이 1인당 무려 294만원씩, 그러니까 2000달러를 지급하겠다고 했다는 소식이에요! 그것도 오는 11월에 있을 중간 선거를 앞두고 지지율이 떨어진 상황에서 말이죠. 진짜 이게 현실인가 싶어서 여러 번 다시 봤잖아요. 뉴스를 보면서 '아니, 도대체 무슨 일인데?' 싶어서 저도 모르게 막 흥분했답니다. 이런 엄청난 소식이 나온 배경이 뭐고, 이게 실제로 우리에게 어떤 영향을 줄 수 있는지, 그리고 트럼프 대통령의 경제 정책이 과연 효과가 있을지에 대해 오늘 저랑 같이 꼼꼼하게 파헤쳐 볼까 해요. 분명히 여러분도 저처럼 '이게 대체 무슨 상황이야?' 하고 궁금해하실 거라고 생각하거든요. 그래서 준비했어요! 복잡한 경제 뉴스도 우리 이웃님들이 이해하기 쉽게, 제 경험과 상식을 섞어서 재미있게 풀어드릴 테니 기대하셔도 좋아요."
      },
      {
        "title": "왜 갑자기 294만원 지급? 정치적인 속셈 파헤치기!",
        "content": "여러분, 혹시 '선거 때만 되면 퍼주기식 정책이 나온다'는 이야기 들어보신 적 있으신가요? 이번 트럼프 대통령의 294만원 지급 발표도 사실 그런 맥락으로 볼 수 있을 것 같아요. 지금 트럼프 대통령이 중간 선거를 앞두고 있는데, 여론조사를 보니까 지지율이 좀 떨어졌다고 하더라고요. 특히 경제 정책에 대한 국민들의 불만이 좀 있었나 봐요. 그래서 '이대로는 안 되겠다!' 싶어서 팍! 하고 눈길을 끄는 카드를 꺼내든 거죠. 이건 마치 우리가 시험 잘 보려고 공부 안 하다가 갑자기 벼락치기하는 느낌이랑 좀 비슷하다고나 할까요? 뉴스 기사를 보니까, 트럼프 대통령이 민주당의 엘리자베스 워런 의원과 통화하면서 이런 제안을 했다고 해요. 워런 의원이 트럼프 대통령의 주택 정책을 비판하니까, 그걸 방어하면서 동시에 '내가 이렇게 서민들을 위해 돈도 뿌릴 수 있는 사람이야!'라고 보여주고 싶었던 거죠. 물론 이게 단순히 '퍼주기'냐, 아니면 '실질적인 경기 부양책'이냐에 대한 의견은 분분할 수 있어요. 하지만 선거를 앞둔 정치인에게서 이런 파격적인 제안이 나온다는 건, 분명히 표심을 잡으려는 계산이 깔려 있다고 보는 게 합리적이지 않을까요? 이게 바로 우리가 뉴스를 그냥 흘려들을 게 아니라, 그 이면에 숨겨진 의도를 파악하는 게 왜 중요한지 보여주는 사례 같아요. 저도 옛날에는 그냥 '아, 그런가 보다' 했는데, 이제는 '왜? 왜 저러는 걸까?' 하고 더 깊게 보려고 노력하게 되더라고요."
      },
      {
        "title": "294만원, 어떻게 마련하는 걸까요? 관세가 숨은 키포인트!",
        "content": "자, 그럼 이 294만원은 어디서 나오는 걸까요? 아무리 대통령이라도 돈이 마법처럼 생기는 건 아니잖아요. 뉴스 기사를 꼼꼼히 읽어보니, 트럼프 대통령은 '관세'를 활용해서 이 돈을 마련하겠다는 아이디어를 낸 것 같아요. 이게 무슨 말이냐면, 외국에서 물건을 수입할 때 세금을 더 많이 물리고, 그 늘어난 세금으로 국민들에게 돈을 돌려주겠다는 거죠. 마치 우리가 용돈을 좀 아껴서 친구에게 맛있는 걸 사주는 것처럼요. 그런데 여기서 중요한 포인트가 하나 있어요! 바로 이 '관세'가 과연 합법적이냐는 문제예요. 미 연방대법원에서 이미 국가 비상 경제 권한법에 근거한 상호 관세가 위법이라고 판단할 수도 있다고 하더라고요. 만약 그렇게 된다면, 이미 걷어들인 관세를 다시 돌려줘야 하는 상황이 발생할 수도 있대요. 그러면 294만원 지급 계획 자체가 물거품이 될 수도 있다는 거죠. 와, 진짜 세상일은 어떻게 될지 아무도 모른다는 말이 딱 맞아요. 제가 예전에 어떤 책에서 읽었는데, 경제 정책이라는 게 이렇게 예상치 못한 변수에 의해 뒤흔들릴 수 있다는 걸 보여주는 사례 같아요. 그래서 전문가들도 트럼프 대통령의 제안에 대해 회의적인 반응을 보이는 거고요. '실행하기 어렵다'거나 '큰 의미가 없을 것'이라는 의견이 많더라고요. 이게 단순히 돈을 뿌리는 걸 넘어서, 실질적인 경제 효과를 가져올 수 있을지가 관건인데, 이런 부분 때문에 좀 지켜봐야 할 것 같아요."
      },
      {
        "title": "주택 시장 안정화? 트럼프의 또 다른 승부수!",
        "content": "여러분, 혹시 집값 때문에 고민 많으시죠? 저도 요즘 집값이 너무 올라서 '이거 내가 평생 내 집을 살 수 있을까?' 하는 생각도 자주 하거든요. 그런데 이번에 트럼프 대통령이 294만원 지급 외에도, 주택 시장을 안정시키겠다는 정책도 함께 제안했다고 해요. 이것도 정말 흥미로운 부분이에요. 트럼프 대통령은 대형 기관 투자자들이 개인 주택을 사는 걸 막겠다고 했어요. 마치 대형 마트가 동네 작은 가게 물건까지 다 사들이면 동네 가게가 살아남기 힘든 것처럼, 큰 자본이 주택 시장까지 장악하는 걸 막겠다는 취지인 거죠. 그리고 주택 구매 비용을 낮추기 위해 미국 주택금융공사인 패니메이와 프레디맥이 주택담보대출채권을 2000억 달러나 매입하겠다는 계획도 밝혔어요. 이 부분이 좀 어렵게 느껴지실 수도 있는데, 쉽게 말해 정부가 돈을 더 풀어서 사람들이 집을 살 때 대출받는 걸 좀 더 수월하게 만들어주겠다는 거예요. 그러면 자연스럽게 집을 사려는 사람들이 늘어나고, 주택 시장이 활기를 띠면서도 가격은 안정될 거라는 계산인 거죠. 물론 이 역시 전문가들은 부정적인 시각이 많아요. '실행 가능성이 낮다'거나 '큰 효과를 기대하기 어렵다'고요. 하지만 집값 때문에 힘들어하는 국민들의 마음을 사로잡으려는 트럼프 대통령의 노력을 엿볼 수 있는 부분이기도 해요. 저도 개인적으로는 이런 정책들이 좀 더 서민들에게 실질적인 도움이 되었으면 좋겠다는 바람이 있어요. 여러분은 이 주택 시장 안정화 정책에 대해 어떻게 생각하세요?"
      },
      {
        "title": "솔직한 후기: 294만원, 나도 받아볼 수 있을까요?",
        "content": "솔직히 말해서, 294만원을 1인당 준다는 뉴스를 접하고 처음에는 '와, 나도 받을 수 있는 건가?' 하면서 엄청 설렜어요. 뭐, 우리 블로그 이웃님들도 저랑 똑같은 마음이었을 거라고 생각해요. 그런데 기사를 자세히 보고, 전문가들의 의견까지 들어보니 이게 마냥 좋은 소식만은 아니라는 생각이 들더라고요. 일단 앞서 말했듯이, 이 돈을 마련하는 과정이 순탄치 않을 수 있고, 법적인 문제도 걸려 있고요. 또, 이게 진짜 경제를 살리는 정책인지, 아니면 단순히 표를 얻기 위한 '보여주기식' 정책인지도 헷갈리고요. 저는 개인적으로 트럼프 대통령의 이런 제안이 정말 실현될지, 그리고 실현된다면 우리 경제에 어떤 영향을 미칠지 좀 더 지켜봐야 한다고 생각해요. 만약 이게 정말 잘 풀려서 많은 사람들에게 도움이 된다면야 더할 나위 없이 좋겠지만, 혹시라도 계획대로 되지 않아서 오히려 경제에 부담만 된다면 그건 또 다른 문제가 될 테니까요. 그래서 앞으로 트럼프 대통령의 행보와 미국 경제 상황을 좀 더 주의 깊게 살펴보려고 해요. 혹시 우리 이웃님들 중에서도 경제나 정치에 대해 더 잘 아시는 분이 있다면, 댓글로 고견을 나눠주시면 정말 감사하겠습니다! 저도 여러분 덕분에 더 많이 배우고 싶거든요. 아무튼, 294만원 지급 소식, 진짜 흥미로운 뉴스임에는 틀림없는 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01603?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국정치",
      "#경제정책",
      "#294만원",
      "#선거",
      "#지지율",
      "#주택시장",
      "#관세"
    ]
  },
  {
    "type": "sisa",
    "title": "승무원들 살 에는 추위에도 '유니폼 출근', 이유 있었다",
    "newTitle": "승무원 유니폼 출근 불편함 해소 위한 환복 시설 절실",
    "article": "[옷 갈아입을 곳 없는 항공사 승무원들] 대한항공 등 항공사들, 환복 시설 없어 아시아나, 합병하면서 시설 사라져 겨울에도 경량 패딩, 하이힐 차림 출근 노동자 컨디션이 승객 안전으로 직결 \"당연한 권리인 환복 시설, 당장 설치해야\" 매년 7,000만 명 이상의 승객이 이용하는 인천국제공항. 이곳을 가기 위해 공항철도를 타면 유니폼을 갖춰 입은 승무원을 쉽게 볼 수 있다. 극한 한파에도 얇은 복장에, 발등이 훤히 드러나는 신발을 신고 출근한다. 화려해 보이는 광경에는 옷 갈아입을 공간조차 보장받지 못한 노동자의 슬픈 현실이 감춰져 있다. \"두꺼운 옷, 부츠 신으면 짐에 못 실어\" 한겨울 '유니폼 출근' 16일 항공업계에 따르면 승무원들이 춥고, 불편해 보이는 유니폼을 입고 출근하는 이유는 단순하다. 회사가 탈의실 등을 마련하지 않아서다. 저비용항공사(LCC)뿐 아니라 세계적 경쟁력을 갖췄다고 홍보하는 대한항공도 승무원이 집에서 옷을 갖춰 입고 오거나 공항 화장실에서 갈아입는다. 두툼한 외투를 보관할 공간이 없는 탓에 겨울 패딩과 방한 부츠 차림으로 오면 이를 짐 가방에 넣어 항공기에 실어야 하는데, 가방 무게가 제한돼 어렵다. 승무원이 추운 겨울에도 경량 패딩에, 하이힐을 신고 불편하게 걷는 이유다. 그나마 아시아나항공은 개인 라커룸과 옷걸이 등을 제공해왔지만 대한항공과의 통합 과정에서 제공이 중단됐다 . 권수정 아시아나항공 노조위원장은 본보 통화에서 \"인천공항 1터미널을 이용하던 아시아나항공은 대한항공과 통합하며 2터미널로 이전했는데 이 과정에서 환복시설이 사라졌다\"고 전했다. 회사가 그만큼 승무원의 노동 환경에 관심이 덜하다는 지적이다. 권 위원장은 \"간호사는 간호복을 입고 출근하지 않고, 소방관은 방화복을 입고 출근하지 않는다\" 며 \"병원, 소방서, 공장 등 모든 현장에서는 작업복으로 갈아입을 공간과 입고 온 옷을 보관할 사물함을 제공하는 게 사업주의 기본 의무\"라고 강조했다. 사측은 승무원의 어려움을 대수롭지 않게 여기는 분위기다. 본보가 환복 시설이 없는 이유를 묻자 대한항공 측은 \"원래부터 없었다\"고 답했다. 아시아나 측은 \"(2터미널의) 공간이 제한돼 필수 시설부터 우선 배정했다\"며 \"승무원에게 출근 때 유니폼 착용을 강요한 바 없고, 필요하다면 보관 가방을 지급하고 있다\"고 말했다. 이에 노조 측은 \"환복 시설이 없기에 사실상 강제적으로 승무원복을 입고 출근하라는 것\"이라고 반박했다. 승무원이 출근 때부터 제 컨디션을 잃으면 업무효율이 떨어질 수밖에 있다. 이는 승객 안전에도 영향을 미친다. 권 위원장은 \"추위에 떨며 출근한 탓에 이미 지쳐버린 승무원이, 비상 상황에서 승객의 안전을 온전히 책임질 수 있겠느냐\" 며 \"조그만 환복시설 설치는 단순한 복지 문제가 아니라 산업안전과 직결된 문제\"라고 강조했다. 전문가들도 제도 보안이 필요하다고 봤다. 현행 산업안전보건법상 환복시설 의무 설치는 '위험 작업'을 수행하는 노동자에게만 적용되고 있다. 하지만 윤지영 직장갑질119 대표는 \"회사와 업무를 위해 유니폼 착용이 의무인 노동자를 위해서도 환복시설이 설치돼야 한다\"며 \"법과 제도에 허점이 있다면 이를 보완해야 한다\"고 강조했다. 상식이 된 '바지 투쟁'…환복 시설 당장 설치하라 승무원들의 복장을 둘러싼 '투쟁'의 역사는 길다. 여성 승무원이 바지를 입게 된 것도 2014년 문제 제기를 한 결과였다. 권 위원장은 그해 1월 아시아나항공 여성 승무원 중 처음으로 치마 대신 바지를 입고 비행기에 올랐다. '왜 바지 투쟁을 벌였느냐'는 질문에 그는 \"일하기 편하고 안전한 옷이 먼저 아닌가라는 판단 때문\"이라고 답했다. 승무원이 승객 안전을 위한 비상 탈출, 보안 활동 등을 하기 위해선 누군가에게 '볼거리'로 여겨졌던 기존 치마 유니폼 대신 활동하기 편한 바지를 입는 게 당연했다는 것이다. 승무원들은 국가인권위원회 제소까지 이어진 3년의 싸움 끝에 바지 유니폼을 입을 수 있게 됐다. 권 위원장은 \"또다시 노동자가 짐짝 취급을 받아서는 안 된다. 회사는 즉각 승무원이 옷을 갈아입고 개인 물품을 보관할 수 있는 충분한 공간을 마련해야 한다\"고 말했다. 송주용 기자 juyong@hankookilbo.com 관련기사 - [단독] 사라진 김병기 '비밀 금고'… 경찰, 현금보다 '공천 헌금 기록' 쫓는다 - 개코·김수미, 15년 만에 이혼 '부모로서 책임 끝까지 이어갈 것' - '대식가 DJ, 라면 직접 끓인 盧' 靑 20년 재직했던 '흑백2' 요리사 - 박나래 '월급 달라하면 바로 줬다'… '그게 체불' 역풍 - 과학고 자퇴한 'IQ 204' 백강현, 옥스퍼드 불합격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "영하의 추위에도 유니폼이라니, 승무원들의 숨겨진 고충!",
        "content": "이웃님들, 안녕하세요! 오늘은 좀 씁쓸하지만 꼭 알아야 할 이야기를 가지고 왔어요. 얼마 전에 인천공항에서 꽁꽁 언 날씨에도 얇은 유니폼과 힐을 신고 출근하는 승무원분들을 봤는데, 너무 안쓰럽더라고요. 분명 화려하고 멋져 보이는 모습 뒤에 이런 힘든 현실이 숨어있을 줄이야 누가 상상이나 했을까요? 사실 승무원분들이 이렇게 추운 날씨에도 유니폼을 입고 출근하는 건, 회사가 옷을 갈아입을 공간조차 제대로 마련해주지 않기 때문이래요. 집에서부터 유니폼을 꽉 갖춰 입고 오거나, 아니면 공항 화장실에서 급하게 갈아입어야 하는 상황이라니, 세상에 이런 일이 어디 있냐고요! 거기에 겨울 외투나 부츠는 짐칸에 다 싣지도 못한다고 하니, 정말 발이 꽁꽁 얼어붙는 추위 속에서 어떻게 버티시는 건지… 우리 모두 따뜻한 집에서 편하게 옷 갈아입고 출근하는 게 당연한데, 승무원분들은 그렇지 못하다니 마음이 너무 안 좋더라고요."
      },
      {
        "title": "왜 '환복 시설'이 승무원에게 꼭 필요한 걸까요?",
        "content": "여기서 가장 중요한 건 바로 '환복 시설'이에요. 이게 왜 이렇게 중요하냐고요? 일단 어려운 말로 '환복'이라고 하지만, 쉽게 말해서 '옷을 갈아입는 것'이에요. 우리가 집에서 편한 옷 입고 출근하는 것처럼, 승무원분들도 비행 시작 전에 업무에 필요한 유니폼으로 갈아입고, 퇴근 후에는 다시 편한 사복으로 갈아입어야 하잖아요? 그런데 이걸 할 수 있는 공간이 없다는 거예요. 게다가 겨울철에 두꺼운 외투나 부츠를 신고 오는 경우, 이걸 짐 가방에 넣어야 하는데 항공기 짐 무게 제한 때문에 그것마저 어렵다는 점이 참 답답하게 느껴져요. 이렇게 매일매일 불편함과 추위를 감수해야 한다면, 당연히 몸도 마음도 지칠 수밖에 없겠죠? 간호사분들이나 소방관분들은 근무복으로 갈아입을 공간이 당연히 마련되어 있는데, 왜 승무원분들만 이런 기본적인 권리조차 누리지 못하는 건지 이해가 안 가요. 회사가 단순히 '안 해줬다'가 아니라, 승무원의 노동 환경이 승객 안전과 직결된다는 점을 꼭 알아야 한다고 생각해요."
      },
      {
        "title": "승무원 컨디션이 승객 안전으로 직결된다는 사실, 알고 계셨나요?",
        "content": "이게 단순히 승무원 개인의 불편함으로 끝나면 얼마나 좋을까요? 근데 뉴스 기사를 읽어보니, 추위에 떨며 지친 상태로 출근한 승무원이 비상 상황에서 승객의 안전을 완벽하게 책임질 수 있겠냐는 날카로운 지적이 있더라고요. 세상에… 정말 생각지도 못한 부분이었어요. 우리가 비행기를 탈 때, 가장 중요하게 생각하는 게 뭐겠어요? 바로 안전이잖아요. 그런데 승무원분들이 업무 시작 전부터 컨디션 난조를 겪고 있다면, 그게 승객 안전에 악영향을 미칠 수도 있다는 거죠. 마치 경주하러 가는 선수가 경기 전에 몸을 제대로 풀지 못하면 최고의 기량을 발휘하기 어려운 것처럼요. 그러니까 환복 시설을 마련하는 건, 단순히 복지 차원을 넘어선 '산업 안전'과도 직결된 아주 중요한 문제인 거예요. 우리가 생각하는 것보다 훨씬 큰 파급 효과가 있다는 거죠. 앞으로 이런 부분도 꼭 유념해서 봐야 할 것 같아요."
      },
      {
        "title": "상식적으로 말이 안 돼요! '바지 투쟁'처럼 바뀌어야 할 것들",
        "content": "사실 승무원분들의 복장을 둘러싼 투쟁의 역사는 꽤 길다고 해요. 예를 들어, 여성 승무원들이 치마 대신 바지를 입을 수 있게 된 것도 2014년쯤 문제 제기가 시작돼서 3년의 긴 싸움 끝에 얻어낸 결과래요. '일하기 편하고 안전한 옷이 먼저 아닌가'라는 당연한 생각에서 시작된 거죠. 비상 상황에서 신속하게 움직여야 하는데, 치마를 입고 활동하기가 얼마나 불편하겠어요. 이런 기본적인 권리를 되찾기 위해 국가인권위원회 제소까지 하고 싸워야 했다는 사실이 정말 놀랍더라고요. 그러니 지금의 환복 시설 문제도 마찬가지예요. 이건 정말 '바지 투쟁'처럼, 상식적으로 당연하게 해결되어야 할 문제라고 생각해요. 회사 측에서는 '원래부터 없었다'거나 '공간이 제한적이다'라고 하지만, 이건 결국 승무원의 노동 환경을 얼마나 중요하게 생각하느냐의 문제 아니겠어요? 이제는 정말 회사가 발 벗고 나서서, 승무원분들이 편안하게 옷을 갈아입고 개인 물품을 보관할 수 있는 충분한 공간을 마련해줘야 한다고 강력하게 주장하고 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 보면서 정말 많은 생각을 했어요. 저도 늘 비행기 탈 때마다 승무원분들의 친절함과 전문성에 감탄했는데, 그 뒤에 이런 숨겨진 어려움이 있었다는 걸 이제야 알게 되었네요. 앞으로 제가 비행기를 탈 때마다 승무원분들을 볼 때마다, 단순히 '친절한 서비스'가 아니라 '안전하고 편안한 환경에서 일하시는가'까지 생각하게 될 것 같아요. 그리고 이 소식을 접한 여러분들도, 앞으로 항공사를 이용하실 때 이런 부분에 대해 한번 더 생각해봐 주시면 좋겠어요. 우리 모두의 안전과 쾌적한 여행을 위해, 승무원분들이 최소한의 기본적인 권리를 보장받는 것은 당연한 일이니까요. 저도 앞으로는 우리 이웃님들에게 이런 유익하고 또 때로는 씁쓸하지만 꼭 알아야 할 정보들을 꾸준히 전해드릴게요. 늘 소통하는 블로그가 될 테니, 앞으로도 많이 놀러 와주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00766?mid=n1006",
    "hashTag": [
      "#승무원",
      "#항공사",
      "#환복시설",
      "#승무원복지",
      "#산업안전",
      "#근로환경",
      "#여성노동자",
      "#인천공항"
    ]
  },
  {
    "type": "spo",
    "title": "안정환 소신발언 \"축구는 노력보다 재능\"…다시 불붙은 '재능 논쟁'→\"노력이 이긴다\" 이영표 신념과 선명 대조",
    "newTitle": "축구 재능 노력 논쟁 안정환 이영표 신념 공개",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=박대현 기자] 전 국가대표 공격수 안정환(49)이 \"축구는 노력보다 재능\"이라 강조했다. 안정환은 최근 자신의 유튜브 채널 '안정환 19'를 통해 \"축구는 재능의 비중이 더 크다. 좋은 재능에 노력이 더해져야 '무서운 결과'를 낼 수 있는 종목\"이라고 밝혔다. AD AD 재능과 노력의 우위 논쟁은 현답을 내리기 어려운 주제다. 우문(愚問)에 가까울 수 있다. 다만 2015년 10월 이영표 KBS 해설위원 코멘트가 사회적으로 큰 화제를 모으면서 축구계에서도 재차 수면 위로 떠오른 바 있다. 당시 이 위원은 KBS 교양 프로그램 '온드림스쿨'에 출연해 \"노력이 재능을 이긴다\"고 주장해 눈길을 모았다. \"재능은 발견하는 것이 아니라 '만드는 것'이라 생각한다. 예컨대 나는 피아노를 전혀 못 친다. 그런데 만일 하루 8시간씩 내가 피아노를 석 달간 연습한다면 웬만한 연주곡은 (제법) 칠 수 있을 것이다. 그럼 그걸 본 친구는 '너 피아노에 재능이 있구나' 얘기할 거다. 하나 전문 피아니스트 눈엔 매우 우스운 수준일 테고(웃음). 재능이란 바로 이런 것이다. 우리가 무시해도 되는 수준의 역량을 (사람들이) 재능이라 일컫는 것\"이라고 설명했다. \"물론 어떤 친구는 10시간을 해야 하는데 어떤 이는 단 3시간 만에 (같은 수준에) 도달하는 경우도 있다. 그땐 우리가 '저 아이는 재능이 있다' 얘기할 수 있다. 하지만 여러분, 노력이 재능을 이긴다. 정말이다. 허나 대부분 사람이 이 말을 믿지 않는다. 이 말을 믿지 않기 때문에 노력을 하지 않는다. 여러분은 내 말을 꼭 믿어줬으면 좋겠다\"며 녹화 장소에 집결한 수백 명의 청소년에게 간곡히 당부했다. 안정환은 경험칙을 얘기했다. \"이무리 노력해도 재능이 없어서 안 되는 애들을 운동하면서 (상대적으로) 더 많이 본 것 같다. 물론 재능이 있는데 노력을 안 하는 사람도 있다. 결론적으로 말하자면 재능이 좀 더 있어야 한다 생각하는 편\"이라고 귀띔했다. 콘텐츠 녹화에 동석한 박성배 숭실대 감독 역시 \"나도 (안)정환이 말에 100% 공감한다. 축구는 재능이 필요하다. 노력은 후순위\"라며 고개를 끄덕였다. 정답은 없다. 다만 한국축구에 적지 않은 발자취를 남긴 두 전설의 현역 시절을 비교하면 흥미롭다. 이영표는 스스로를 '노력하는 범재'로 여긴다. 중학생 시절 밤마다 드리블 연습을 하고 고교 진학 후엔 민첩성 향상을 위해 매일 줄넘기 2단뛰기 1000개, 새벽 등산을 빼먹지 않았다. 노력은 결실을 맺었다. 건국대 4학년 때인 1999년 6월 올림픽 대표팀에 승선해 처음으로 태극마크와 연을 맺었고 이후 A대표팀 붙박이 풀백으로 2011년까지 맹활약했다. 안정환은 서울기계공고 시절부터 청소년 대표팀에 승선한 각광받는 유망주였다. 당대 축구 명문인 아주대 진학에 성공하는 등 승승장구했다. 1997년엔 차범근 축구대표팀 감독 부름을 받아 A매치 데뷔전도 일찍이 치렀다. 이정효 수원 삼성 감독, 박성배 숭실대 감독, 장민석 J-SUN 대표, 신상우 한국 여자축구대표팀 감독 등 선수 시절 안정환과 함께 피치를 누빈 선후배들은 한목소리로 \"독보적인 재능을 지닌 공격수\"라며 과거의 테리우스를 회고한다. A매치 통산 기록은 71경기 17골. 이영표(127골 5골)보다 득점은 많았고 출장 경기 수에선 조금 밀렸다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ \"김준호·김대희 약점 잡아와\" 박나래, 절친 김지민 결혼식 불참 '재조명'[이슈S] ▶ 이민정, 이병헌 사주 봤다…\"27~28년 구설수 조심해야\"(MJ) ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 아우라' ▶ [사진] 화사, 쏟아질 듯한 볼륨감 뽐내는 파격 튜브톱 드레스 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 축구계 뜨거운 감자! 재능 vs 노력, 당신의 생각은?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 주제로 수다 좀 떨어볼까 해요. 얼마 전에 안정환 님의 유튜브 영상을 보는데, '축구는 노력보다 재능'이라는 말씀이 딱! 제 귀에 꽂히더라고요. 세상에, 축구 레전드께서 직접 하신 말씀이니 얼마나 무게감이 있겠어요! 근데 이게 또 가만히 들어보니 틀린 말도 아닌 것 같고... 그러면서 동시에 '아니야, 노력으로 안 되는 건 없다는데?' 하는 생각도 들고 말이죠. 딱 저 같은 분들 많으시죠? 그죠? 저도 그래서 이 주제로 한참 고민했잖아요. 이게 단순히 운동선수들만의 이야기가 아니라, 우리 삶의 여러 부분에도 적용될 수 있는 거라 더 생각해 보게 되더라고요. 예를 들어, 우리 아이가 미술이나 음악에 소질이 없어 보이는데, 옆집 아이는 척척 해낸다면? 그때 부모 마음이 어떨까요? '우리 애는 재능이 없나 봐' 하고 포기해야 할까요, 아니면 '그래도 더 열심히 가르쳐 봐야지' 하고 노력에 기대를 걸어야 할까요? 안정환 님과 이영표 님의 생각이 확연히 다르다고 하니, 오늘 이야기가 정말 흥미진진할 거예요!"
      },
      {
        "title": "안정환 님의 '재능론' 파헤치기: 왜 재능이 중요하다고 생각할까?",
        "content": "자, 그럼 먼저 안정환 님의 '재능론'부터 좀 자세히 들여다볼까요? 안정환 님은 '축구는 재능의 비중이 더 크다'고 단호하게 말씀하셨어요. 그러면서 '좋은 재능에 노력이 더해져야만 무시무시한 결과'를 낼 수 있다고 덧붙이셨죠. 이게 무슨 말이냐면요, 마치 어떤 재료가 있어야만 요리가 시작되는 것처럼, 축구도 어느 정도 타고난 재능이라는 '기본 재료'가 있어야 한다는 거예요. 아무리 주방 도구가 좋고 요리법을 잘 알아도, 신선한 재료가 없으면 맛있는 요리를 만들 수 없잖아요? 그것처럼 축구도 천부적인 감각이나 신체적인 조건 같은 '재능'이 없으면, 아무리 피땀 흘려 노력해도 한계에 부딪힐 수 있다는 말씀이신 거죠. 특히 프로의 세계에서는요, 아주 작은 차이가 엄청난 결과를 만들어내는데, 그때 그 차이를 결정하는 것이 바로 '재능'이라는 거예요. 물론 그렇다고 노력을 아예 배제하는 건 아니에요. '노력'은 이 재능을 더욱 빛나게 하고, 그 잠재력을 최대로 끌어올리는 '양념' 같은 역할이라고 생각하면 쉬울 것 같아요. 그래서 안정환 님과 함께 영상에 나왔던 숭실대 박성배 감독님도 '축구는 재능이 필요하다, 노력은 후순위'라며 100% 공감하셨다고 해요. 이런 분들의 경험에서 나온 이야기이니, 무게감이 실리지 않을 수가 없네요."
      },
      {
        "title": "이영표 님의 '노력 만능설' 반박: 재능은 '만드는 것'이라고?",
        "content": "그럼 이번엔 이영표 님의 '노력 만능설'을 한번 파헤쳐 볼게요. 이영표 님은 '노력이 재능을 이긴다'는 신념을 가지고 계신다고 해요. 이게 무슨 뜻이냐면, 우리가 흔히 '재능'이라고 생각하는 것들도 사실은 '노력'으로 만들어낼 수 있다는 거예요. 이영표 님은 피아노를 예로 드셨는데요, 만약 제가 하루 8시간씩 석 달 동안 피아노를 친다면, 전문가 수준은 아니더라도 웬만한 곡은 칠 수 있겠죠? 그걸 본 친구가 '너 피아노 재능 있네?'라고 말한다면, 그게 바로 '노력으로 만들어진 재능'이라는 거죠. 물론 전문 피아니스트가 볼 땐 웃긴 수준일 수도 있겠지만요. (웃음) 그러니까 이영표 님의 핵심은 이거예요. 어떤 사람은 10시간 걸릴 일을 3시간 만에 해내는 걸 보고 '저 아이는 재능이 있네!'라고 말하지만, 사실 그 이면에는 꾸준하고 끈기 있는 노력이 숨어 있다는 거죠. 그렇기 때문에 '노력이 재능을 이긴다'는 말을 꼭 믿어야 한다고 강조하셨어요. 왜냐하면 이 말을 믿지 않기 때문에 많은 사람들이 쉽게 포기하고 노력을 덜 하게 된다는 거예요. 정말 와닿는 이야기 아닌가요? 우리 주변에서도 보면, '타고났네' 하는 사람들은 사실 그 뒤에 엄청난 연습량과 노력을 숨기고 있는 경우가 많잖아요."
      },
      {
        "title": "두 레전드의 플레이 스타일 비교: 누가 '재능', 누가 '노력'의 상징일까?",
        "content": "두 분의 주장을 더 명확하게 이해하기 위해서, 두 분의 실제 선수 시절을 비교해보면 더욱 재미있을 거예요. 먼저 이영표 님은 스스로를 '노력하는 범재'라고 여긴다고 해요. 실제로 중학생 때부터 밤마다 드리블 연습을 하고, 고등학교 때는 줄넘기 2단 뛰기 1000개와 새벽 등산을 빼먹지 않았다고 하니, 정말 대단한 노력가죠. 이런 끈기 있는 노력 끝에 건국대 4학년 때 올림픽 대표팀에 승선했고, A대표팀의 붙박이 풀백으로 맹활약했으니, '노력은 배신하지 않는다'는 말을 몸소 증명하신 분 같아요. 반면에 안정환 님은 어릴 때부터 '각광받는 유망주'였어요. 청소년 대표팀에 일찍이 승선했고, 명문 아주대 진학, 그리고 차범근 감독 시절에 A대표팀 데뷔까지. 함께 뛰었던 선후배들도 '독보적인 재능을 지닌 공격수'였다고 한목소리로 이야기할 정도였으니까요. A매치 기록만 봐도 이영표 님보다 득점이 많았던 걸 보면, 타고난 센스와 재능이 얼마나 뛰어났는지 짐작할 수 있죠. 물론 이영표 님도 훌륭한 선수였고, 안정환 님도 엄청난 노력을 했을 테지만, 두 분의 궤적을 보면 '재능'과 '노력'이 축구라는 종목에서 어떤 의미를 갖는지 좀 더 구체적으로 느낄 수 있는 것 같아요."
      },
      {
        "title": "솔직한 후기: 그래서 저는 앞으로 이렇게 하려고요!",
        "content": "음... 오늘 안정환 님과 이영표 님의 이야기를 들으면서 정말 많은 생각을 하게 됐어요. 사실 '노력이 재능을 이긴다'는 말을 듣는 게 훨씬 기분 좋고 희망적이잖아요? '나도 열심히 하면 뭐든 할 수 있어!'라는 용기를 주니까요. 하지만 안정환 님의 현실적인 지적도 무시할 수 없더라고요. 세상에 '노력만으로 안 되는 건 없어!'라고 말하기엔, 또 이미 너무나 뛰어난 재능을 가진 사람들을 보면서 '정말 저걸 내가 따라갈 수 있을까?' 하는 좌절감을 느낄 때도 있으니까요. 그래서 저는 앞으로 이렇게 하려고요. '재능'이라는 걸 너무 거창하게 생각하지 않기로요. 어떤 분야든 내가 조금 더 관심이 가고, 남들보다 조금 더 빨리 배우고, 꾸준히 즐길 수 있는 '작은 재능'을 먼저 발견하는 거예요. 그리고 그 작은 재능에 '꾸준한 노력'이라는 양념을 듬뿍 쳐주는 거죠! 마치 안정환 님이 말씀하신 것처럼, 타고난 재능에 노력을 더해 '무서운 결과'를 만들어내는 것처럼요. 만약 제가 피아노를 배우고 싶다면, 하루 8시간씩 연습하지는 못하더라도, 일주일에 두 번이라도 꾸준히 학원에 다니고 집에서 연습하는 거죠. 그러면 전문 피아니스트처럼 되진 못하더라도, 분명 처음보다는 훨씬 잘 칠 수 있을 거예요. 저도 이영표 님처럼 '노력으로 재능을 만들 수 있다'는 긍정적인 마음을 잃지 않으면서도, 동시에 '좋은 재능을 발견하고 발전시키는 것'의 중요성도 잊지 않으려고요. 우리 이웃님들은 어떻게 생각하세요? 댓글로 여러분의 생각도 꼭 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01816?mid=n1007",
    "hashTag": [
      "#축구",
      "#안정환",
      "#이영표",
      "#재능논쟁",
      "#노력",
      "#스포츠",
      "#축구선수",
      "#동기부여"
    ]
  },
  {
    "type": "spo",
    "title": "[속보] '김상식 매직' 아시아 4강! 초대박 신화 썼다!…연장 혈투 끝 UAE 3-2 격파→U-23 아시안컵 준결승 진출",
    "newTitle": "베트남 U-23 축구 4강 신화 김상식 감독 마법",
    "article": "sCtgr_cd = \"spo04\"; (엑스포츠뉴스 김현기 기자) '김상식 매직'이 아시아를 강타하고 있다. 그가 이끄는 베트남 23세 이하(U-23) 축구대표팀이 2026 아시아축구연맹(AFC) U-23 아시안컵 4강에 오르는 쾌거를 썼다. AD AD 베트남은 17일(한국시간) 사우디아라비아 제다의 프린스 압둘라 알 파이살 스포츠시티 스타디움에서 열린 대회 8강전 아랍에미리트연합(UAE)과의 맞대결에서 120분 연장 혈투 끝에 3-2로 이겼다. 이로써 베트남은 한국인 박항서 감독이 이끌던 지난 2018년 중국 대회 이후 8년 만에 이 대회 4강에 오르는 기염을 토했다. 베트남은 2020년 태국 대회에선 조별리그 탈락했으며, 2022년 우즈베키스탄 대회에선 8강에서 고개를 숙였다. 직전 대회였던 2024년 카타르 대회에서도 8강에 올랐으나 이라크에 0-1로 패하면서 4강에 오르진 못했다. 베트남은 이날 중동의 강호 UAE를 맞아 일진일퇴를 거듭하는 짜릿한 승부 끝에 웃었다. 베트남은 전반 39분 첫 골을 터트렸다. 불과 4분 전인 전반 35분 조기 교체투입된 응우옌 딘 박이 왼쪽 골라인 부근까지 파고들어 낮게 깔리는 크로스 내준 것을 응우옌 례 팟이 골문 앞에서 방향 바꾸는 오른발 슛을 시도했고 골망을 출렁였다. UAE도 바로 반격에 성공해 전반 42분 오른쪽 측면에서 올라온 깊은 크로스를 반대편에서 알리 알레마리가 헤더슛을 시도했고 이게 크로스바를 맞고 나오자 주니어 은디아예가 다시 머리로 받아넣어 1-1 동점을 만들었다. 베트남은 후반 17분 다시 2-1로 달아나는 골을 터트렸다. 팜 민 푹이 오른쪽에서 올린 왼발 크로스를 첫 골 어시스트 주인공 응우옌 딘 박이 공을 뒤로 넘기는 헤더슛, 일명 '백헤더'를 한 것이다. 그의 감각적인 헤더슛은 UAE 골망을 출렁였다. 하지만 UAE도 그냥 물러서진 않았다. 후반 23분 왼쪽 측면 크로스를 만수르 알멘할리가 그림 같은 헤더골로 연결해 2-2를 만든 것이다. 승부가 연장전으로 흐른 가운데 베트남이 기어코 웃었다. 연장 전반 11분 웅우옌 낫 민의 슛이 수비 블록 맞고 나오자 팜 민 푹이 넘어지면서 오른발 터닝슛으로 연결했고 이게 골망을 흔들면서 이날 경기 결승포로 연결됐다. 베트남은 오는 21일 0시30분 사우디아라비아 제다의 킹 압둘라 스포츠시티 홀 스타디움에서 또 다른 8강전인 우즈베키스탄-중국 맞대결 승자와 4강전을 치른다. 베트남의 이날 승리로 김상식 감독은 AFF(아세안축구연맹)컵, AFF U-23 챔피언십, 동남아시안(SEA) 게임 등 동남아 3개 대회 연속 우승에 이어 아시아 전역에 자신의 용병술과 리더십을 떨쳤다. 사진=베트남축구협회 / 연합뉴스 / AFC 김현기 기자 spitfire@xportsnews.com ▶ 'E컵 치어리더' 김현영, 맨몸인 줄…누드 착시로 몸매 다 드러내 '깜짝' ▶ 트와이스 모모, 노브라 착시? 적나라한 볼륨감에 팬들 화들짝 ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고…\"방송 사고 날 뻔\" ▶ '41억 대박' 안세영, 매일 매일 세계신!…이길 때마다 총상금 역대 1위 경신한다 ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ 치어리더 우수한, 과감한 노출...\"라인 다 드러나네\" ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ 테이, 태국서 '전신 3도' 화상으로 쓰러져…휠체어 타고 귀국 ▶ \"첫 아들 떠나\" 강은비, 비보 전했다…남편 변준필도 눈물 ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 베트남 U-23 축구, 아시아 4강 신화 달성!",
        "content": "이웃님들, 안녕하세요! 오늘 아침 눈뜨자마자 완전 핫한 소식을 접했지 뭐예요? 바로 베트남 U-23 축구 대표팀이 2026 아시아축구연맹(AFC) U-23 아시안컵 4강에 올랐다는 소식이에요! 와, 진짜 이름만 들어도 설레지 않나요? 이번에는 무려 '김상식 매직'이라고 불릴 정도로 감독님의 엄청난 능력 덕분에 이런 신화가 쓰였다고 하더라고요. 연장 혈투 끝에 UAE를 3-2로 꺾고 거머쥔 승리라니, 그 긴장감과 감동이 제게까지 전해지는 것 같았어요. 한국인 박항서 감독님 시절 이후 8년 만에 이룬 쾌거라니, 베트남 축구 팬들은 얼마나 기뻐하실까요? 저도 모르게 박수를 치고 싶더라고요! 우리나라도 U-23 대표팀 소식 들으면 늘 응원하게 되잖아요. 이번 베트남 팀의 여정은 단순히 한 팀의 승리를 넘어, 아시아 축구계에 또 다른 흥미진진한 스토리를 선사한 것 같아요. 과연 앞으로 또 어떤 드라마를 써 내려갈지, 벌써부터 너무 기대되는 거 있죠?"
      },
      {
        "title": "김상식 감독, 도대체 어떤 분이시길래?",
        "content": "많은 분들이 '김상식 매직'이라는 이야기를 듣고 '김상식 감독님 도대체 어떤 분이신 거지?' 궁금해하실 것 같아요. 저도 처음엔 그런 생각이 들었거든요. 뉴스 기사를 보니, 김상식 감독님은 이미 동남아시아에서 꽤 유명한 지도자시더라고요. AFF(아세안축구연맹)컵, AFF U-23 챔피언십, 동남아시안(SEA) 게임에서 내리 3번이나 우승컵을 들어 올리셨대요. 이거 진짜 대단한 기록 아닌가요? 마치 올림픽 3연패 같은 느낌이랄까요? 그런 경험과 노하우를 바탕으로 이번 U-23 아시안컵에서도 베트남을 4강으로 이끌고 계신 거였어요. 어려운 상대인 UAE와의 경기에서도 연장전까지 가는 접전 끝에 승리를 거머쥔 것을 보면, 감독님의 뛰어난 전술과 선수들을 끝까지 믿고 이끄는 리더십이 얼마나 대단한지 엿볼 수 있었어요. 단순히 선수들을 잘 다루는 것을 넘어서, 선수들의 잠재력을 최대한 끌어내고 위기 상황에서도 흔들리지 않는 팀을 만드는 능력이 있으신 것 같아요. 그래서 '매직'이라는 별명이 붙었나 봐요. 정말 존경스럽네요!"
      },
      {
        "title": "UAE전, 쫄깃했던 3-2 승리 순간들!",
        "content": "이번 UAE와의 8강전은 정말 영화 같았어요. 90분 정규 시간 안에 승부를 가리지 못하고 연장전까지 갔으니, 말 다했죠! 베트남은 전반 39분에 첫 골을 터뜨리며 기분 좋게 시작했거든요. 그런데 UAE도 만만치 않았어요. 불과 3분 뒤, 전반 42분에 동점골을 넣으며 경기를 원점으로 되돌렸죠. 마치 '너희가 넣으면 우리도 넣는다!' 하는 것 같았어요. 후반전 들어서도 베트남은 다시 한 번 앞서나가는 골을 넣었어요. 특히 후반 17분에 나온 '백헤더' 골은 정말 예술이었다고 하더라고요. 공을 뒤로 넘기는 헤더라니, 상상만 해도 입이 떡 벌어지네요! 하지만 UAE는 또다시 끈질기게 추격해 와서 후반 23분에 동점골을 기록하며 2-2를 만들었어요. 와, 진짜 손에 땀을 쥐게 하는 경기였을 것 같아요. 이렇게 팽팽한 경기가 연장전까지 이어졌고, 결국 베트남이 연장 전반 11분에 결승골을 터뜨리면서 3-2로 승리를 거머쥐었답니다! 선수들의 체력도 바닥났을 텐데, 마지막까지 집중력을 잃지 않고 골을 넣어준 선수들 정말 대단해요. 마치 드라마의 한 장면 같았을 것 같아요!"
      },
      {
        "title": "베트남 U-23, 4강 상대는 누구? 앞으로의 전망은?",
        "content": "짜릿한 승리로 4강에 진출한 베트남 U-23 대표팀! 이제 다음 상대는 누가 될까요? 현재(기사 작성 시점 기준) 우즈베키스탄과 중국의 8강전 승자와 맞붙게 된다고 해요. 두 팀 모두 만만치 않은 강팀들이라, 어떤 상대와 만나든 쉽지 않은 경기가 될 것으로 예상돼요. 하지만 이미 아시아 강호 UAE를 꺾은 베트남 팀이니, 충분히 해낼 수 있을 거라고 믿어요! 이번 U-23 아시안컵 4강 진출은 베트남 축구 역사에 또 하나의 중요한 이정표가 될 거예요. 과거 2018년 대회에서도 4강에 올랐던 경험이 있지만, 이번에는 김상식 감독님의 '마법'과 함께 더 높은 곳을 바라볼 수 있게 되었죠. 물론 4강전부터는 상대 팀들의 수준이 한층 더 높아지기 때문에, 선수들의 컨디션 관리와 감독님의 전략이 더욱 중요해질 거예요. 하지만 저는 베트남 선수들이 이번 대회에서 보여준 투지와 열정이라면, 어떤 상대와 만나더라도 최선을 다해 좋은 경기를 보여줄 거라고 확신해요. 우리도 다른 나라 대표팀 경기를 보면서 함께 응원하잖아요? 베트남 팀의 선전을 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 베트남 U-23 축구팀의 4강 진출 소식을 듣고 정말 많은 동기 부여를 받았어요. '김상식 매직'이라는 말이 괜히 나온 게 아니구나, 역시 꾸준한 노력과 뛰어난 리더십이 있다면 불가능해 보이는 목표도 달성할 수 있구나 하는 생각이 들더라고요. 앞으로 저도 제 일에서 어려움에 부딪혔을 때, 베트남 선수들처럼 포기하지 않고 마지막까지 최선을 다해야겠다고 다짐했어요. 특히 경기 막판까지 집중력을 잃지 않고 결승골을 만들어낸 장면을 보면서, '아, 끝까지 해내는 게 정말 중요하구나'를 다시 한번 깨달았답니다. 이 포스팅을 보시는 이웃님들도, 혹시 지금 어떤 어려움이나 힘든 도전을 마주하고 계신가요? 그렇다면 이번 베트남 U-23 팀의 이야기를 떠올리면서 '나도 할 수 있다!'는 긍정적인 에너지를 얻어가셨으면 좋겠어요. 우리 모두 각자의 자리에서 최선을 다해 빛나는 순간을 만들어가자고요! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00689?mid=n1007",
    "hashTag": [
      "#U23아시안컵",
      "#베트남축구",
      "#김상식감독",
      "#아시안컵4강",
      "#축구신화",
      "#스포츠소식",
      "#해외축구"
    ]
  },
  {
    "type": "spo",
    "title": "'한국 포기하고 中 귀화' 린샤오쥔, KOREA 태극마크 시절 추억했나?…\"원랜 1500m 가장 좋아했다\"",
    "newTitle": "쇼트트랙 린샤오쥔 1500m 향한 열정, 그의 이야기",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) 2018 평창 올림픽 때 개최국 한국 선수단에 첫 금메달을 안겼던 린샤오쥔(임효준)이 다시 한 번 중장거리 종목에서 메달을 딸 수 있기를 희망했다. 중국 매체 '시나스포츠'는 16일(한국시간) \"린샤오쥔은 중장거리 달리기에 대한 포부를 솔직하게 밝혔으며, 특히 1500m 종목을 가장 좋아한다는 말을 했다\"고 보도했다. AD AD 매체에 따르면 린샤오쥔은 인터뷰에서 \"원래 내가 가장 좋아하고 잘하는 종목은 1500m였지만 나이 탓인지 체력이 많이 떨어졌다\"라고 고백했다. 이어 \"매년 체력 향상을 위해 열심히 노력하고 있고, 작년에 비해 많이 좋아졌다\"라며 \"그래서 올해는 500m뿐 아니라 장거리 종목에서도 메달을 따고 싶다\"라고 덧붙였다. 린샤오쥔의 주장대로, 그의 주종목은 중장거리였다. 당장 린샤오쥔의 유일한 동계올림픽 금메달은 남자 1500m에서 나왔다. 린샤오쥔은 임효준으로 불렸던 시절, 2018 평창 동계올림픽에서 태극마크를 달고 출전해 남자 1500m에서 금메달을 수확했다. 개막 다음 날 나온 한국 선수단의 귀중한 첫 금메달이었다. '임효준'은 같은 대회 남자 500m에서 동메달까지 목에 걸었다. 그러나 2019년 대표팀 훈련 도중 황대헌과 불미스러운 일을 겪었고, 대한빙상경기연맹으로부터 1년 자격정지 징계를 받았다. 린샤오쥔은 무죄를 받았음에도 2020년 중국 귀화를 택하면서 한국을 떠났다. 중국 매체들이 \"한국이 사실상 린샤오쥔을 버렸다\"고 하는 이유다. 귀화 후 린샤오쥔은 지난해 2월 하얼빈 동계아시안게임에서 남자 500m 금메달을 따내며 건재함을 보여줬다. 시상대에 오른 뒤 중국 국가인 '의용군행진곡'을 크게 불러 한국과 중국 두 나라에 깊은 인상을 남겼다. 더불어 린샤오진은 중국 오성홍기를 달고 오는 2월6일 2026 밀라노·코르티나담페초 동계올림픽에 참가한다. 그는 2025-2026 국제빙상연맹(ISU) 쇼트트랙 월드투어 3차 대회 남자 500m에서 은메달을 목에 걸면서 중국 내 규정에 따라 밀라노 동계올림픽 출전권을 확보했다. 동계올림픽 출전이 확정되면서 린샤오쥔은 한국 선수들과 처음으로 올림픽 무대에서 메달을 두고 경쟁을 펼치게 됐다. 특히 지난 2022 베이징 대회 1500m 금메달리스트인 황대헌도 올림픽에 참가하면서 중장거리 종목과 단체전에서 린샤오쥔과 황대헌 간의 맞대결이 관심이 집중될 전망이다. 사진=연합뉴스 권동환 기자 kkddhh95@xportsnews.com ▶ 'E컵 치어리더' 김현영, 맨몸인 줄…누드 착시로 몸매 다 드러내 '깜짝' ▶ 트와이스 모모, 노브라 착시? 적나라한 볼륨감에 팬들 화들짝 ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고…\"방송 사고 날 뻔\" ▶ '41억 대박' 안세영, 매일 매일 세계신!…이길 때마다 총상금 역대 1위 경신한다 ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ 치어리더 우수한, 과감한 노출...\"라인 다 드러나네\" ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ 테이, 태국서 '전신 3도' 화상으로 쓰러져…휠체어 타고 귀국 ▶ \"첫 아들 떠나\" 강은비, 비보 전했다…남편 변준필도 눈물 ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "쇼트트랙 린샤오쥔, 1500m 종목 향한 뜨거운 열정!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 하나 가져왔어요. 바로 쇼트트랙 선수 린샤오쥔, 예전엔 임효준 선수라고 불렸던 그분에 대한 이야기인데요. 2018 평창 올림픽에서 태극마크를 달고 금메달을 안겨주며 우리에게 큰 감동을 줬던 선수잖아요. 그런데 최근 중국 매체 보도에 따르면, 린샤오쥔 선수가 중장거리 종목, 특히 1500m에 대한 깊은 애정을 다시 한번 드러냈다고 하더라고요. '원래 내가 가장 좋아하고 잘하는 종목은 1500m였다'고 솔직하게 고백하면서, 나이 탓인지 체력이 떨어진 부분에 대한 아쉬움도 토로했대요. 하지만 여기서 포기하는 선수가 아니죠! 매년 체력 향상을 위해 끊임없이 노력하고 있고, 작년에 비해 많이 좋아졌다고 하니 올해는 500m뿐만 아니라 장거리 종목에서도 메달을 따고 싶다는 포부를 밝혔답니다. 와, 정말 대단하지 않나요? 쇼트트랙이라는 종목의 특성상 체력 관리가 얼마나 중요한지 우리는 잘 알고 있잖아요. 이런 상황에서도 끊임없이 자신을 발전시키려는 모습이 정말 존경스럽더라고요. 과연 린샤오쥔 선수가 다시 한번 1500m 종목에서 그의 진가를 발휘할 수 있을지, 우리 같이 응원해봐요!"
      },
      {
        "title": "린샤오쥔의 1500m, 왜 그렇게 특별할까요?",
        "content": "여러분, 쇼트트랙 1500m 종목이 왜 린샤오쥔 선수에게 특별한 의미를 가지는지 좀 더 자세히 알아볼까요? 기사 내용에서도 언급되었듯이, 린샤오쥔 선수의 유일한 동계 올림픽 금메달이 바로 이 1500m 종목에서 나왔거든요. 2018년 평창 올림픽에서 한국 선수단의 귀중한 첫 금메달을 안겼던 순간, 정말 온 국민이 환호했었죠! 그때 임효준 선수로 불리며 500m 동메달까지 휩쓸었던 그의 활약은 아직도 생생해요. 1500m 종목은 쇼트트랙에서 가장 긴 거리 중 하나인데요. 단순히 스피드만 중요한 게 아니라, 경기 운영 능력, 전략, 그리고 무엇보다 폭발적인 지구력이 뒷받침되어야 하는 종목이랍니다. 여러 바퀴를 돌면서 다른 선수들과의 치열한 자리 싸움, 레이스 중반의 전략적인 움직임, 그리고 마지막 스퍼트까지! 이 모든 요소가 절묘하게 어우러져야만 좋은 성적을 낼 수 있어요. 그래서 1500m는 선수들의 전반적인 기량과 경험이 종합적으로 발휘되는 '꽃'이라고도 할 수 있죠. 린샤오쥔 선수가 1500m를 가장 좋아하고 잘한다고 말한 데에는 분명한 이유가 있었던 거예요. 그의 커리어에서 가장 빛나는 순간을 선사해 준 종목이니까요. 이번에 1500m에 대한 그의 열정이 다시 불타오른 것을 보니, 앞으로 그의 활약이 더욱 기대되는 이유이기도 하고요."
      },
      {
        "title": "중국 귀화 후에도 변치 않는 린샤오쥔의 쇼트트랙 실력",
        "content": "세상에, 린샤오쥔 선수의 이야기는 정말 드라마틱한데요. 2018년 평창 올림픽의 영웅에서 이제는 중국 국가대표로 올림픽 무대에 서게 되었으니 말이죠. 2019년에 있었던 불미스러운 사건 이후, 1년 자격정지 징계를 받고 무죄 판결에도 불구하고 2020년 중국으로 귀화하게 된 결정은 많은 팬들에게 안타까움을 안겨줬었죠. 그때 중국 매체에서는 '한국이 사실상 린샤오쥔을 버렸다'는 식으로 보도하기도 했었어요. 참 마음이 복잡해지는 이야기죠. 하지만 그는 굴하지 않았습니다. 귀화 후에도 그의 쇼트트랙에 대한 열정과 실력은 여전했어요. 지난해 2월 하얼빈 동계 아시안게임 남자 500m에서는 당당히 금메달을 목에 걸며 건재함을 과시했답니다. 시상대에서 중국 국가가 울려 퍼질 때, 그의 감회가 어땠을지 상상도 안 가네요. 그리고 더 놀라운 소식은, 린샤오쥔 선수가 오는 2026 밀라노·코르티나담페초 동계올림픽 출전권을 확보했다는 거예요! 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어 3차 대회 남자 500m에서 은메달을 따내면서 규정에 따라 올림픽 출전권을 얻었다고 합니다. 이제 그는 중국 오성홍기를 달고 올림픽 무대에 서게 되는 거죠. 한국 선수들과의 만남이 성사된다면, 정말 역사적인 순간이 될 거예요. 특히 2022 베이징 대회 1500m 금메달리스트인 황대헌 선수와 린샤오쥔 선수의 맞대결은 벌써부터 많은 사람들의 이목을 집중시키고 있답니다. 과거 같은 팀 동료였던 두 선수가 올림픽에서 메달을 두고 겨룬다니, 정말 영화 같은 이야기 아닐까요?"
      },
      {
        "title": "린샤오쥔의 1500m, 우리에게 주는 교훈은?",
        "content": "린샤오쥔 선수의 이야기를 들으면서, 저는 정말 많은 것을 느꼈어요. '포기하지 않는 도전 정신'이라는 거 말이에요. 어려운 상황에 놓였을 때, 좌절하고 주저앉을 수도 있었을 텐데, 그는 쇼트트랙에 대한 열정을 놓지 않고 끊임없이 자신을 단련했잖아요. 특히 1500m라는 종목에 대한 그의 애정은 정말 뜨거웠어요. 나이가 들면서 체력이 떨어지는 것은 누구에게나 오는 자연스러운 현상이잖아요. 하지만 린샤오쥔 선수는 이를 극복하기 위해 매년, 아니 매일매일 노력하고 있다는 점이 정말 대단하다고 생각해요. 단순히 '열심히 해야지'라고 생각하는 수준을 넘어, 실제로 몸으로 부딪히고 훈련하며 결과를 만들어내고 있으니까요. 여기서 우리가 배울 점은 바로 이것 같아요. 어떤 어려움이 닥치더라도, 자신이 좋아하는 분야에 대한 열정을 잃지 않고 꾸준히 노력한다면, 분명히 다시 일어설 수 있다는 희망을 주는 거죠. 린샤오쥔 선수가 1500m 종목을 통해 '체력 향상'을 목표로 삼은 것처럼, 우리도 각자의 삶에서 '이것만큼은 꼭 해내고 싶다!' 하는 목표가 있다면, 린샤오쥔 선수처럼 꾸준히, 그리고 끈기 있게 도전해 보는 건 어떨까요? 어려움 속에서도 빛나는 그의 도전이, 우리에게도 용기를 줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 린샤오쥔 선수에 대한 소식을 전해드리면서, 저도 모르게 이야기에 푹 빠져들었지 뭐예요. 쇼트트랙 선수로서 그의 커리어는 정말 파란만장한데요. 2018년 평창 올림픽에서 보여줬던 환희의 순간부터, 이후 겪었던 어려움들, 그리고 다시금 올림픽이라는 큰 무대에 도전하게 되기까지... 그의 여정은 정말 많은 감정을 불러일으키는 것 같아요. 특히 '1500m' 종목에 대한 그의 깊은 애정을 다시 한번 확인하니, 앞으로 그의 경기가 더욱 기대되더라고요. 비록 국적은 바뀌었지만, 쇼트트랙 팬으로서 그의 열정과 노력을 응원하는 마음은 변함이 없어요. 앞으로 린샤오쥔 선수가 1500m 종목에서 어떤 멋진 모습을 보여줄지, 또 황대헌 선수와의 맞대결은 어떻게 펼쳐질지 너무나 궁금하네요. 개인적으로는 린샤오쥔 선수가 체력적인 어려움을 극복하고 다시 한번 금빛 레이스를 펼치는 모습을 보고 싶어요. 그의 도전을 응원하며, 우리 이웃님들도 각자의 분야에서 린샤오쥔 선수처럼 뜨거운 열정을 불태우며 꾸준히 나아가시길 바라요! 다들 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00601?mid=n1007",
    "hashTag": [
      "#쇼트트랙",
      "#린샤오쥔",
      "#임효준",
      "#1500m",
      "#동계올림픽",
      "#스포츠뉴스",
      "#도전정신"
    ]
  },
  {
    "type": "spo",
    "title": "손아섭, '2주 전 도장 찍고 캠프 합류 불발' 하주석보다 상황 안 좋다…한화 출국까지 D-6, 이러다 진짜 'FA 미아' 될라",
    "newTitle": "FA 손아섭 상황, 그게 왜 우리랑 상관있을까",
    "article": "sCtgr_cd = \"spo01\"; (엑스포츠뉴스 김유민 기자) KBO리그 통산 최다안타 기록의 주인공 손아섭의 FA 거취가 여전히 오리무중이다. 대부분 팀이 1차 스프링캠프 출국을 일주일도 안 남은 시점이다. 손아섭은 지난 2025시즌을 끝으로 세 번째 FA 자격을 행사했다. AD AD 2007년 롯데 자이언츠에서 데뷔한 손아섭은 이후 NC 다이노스, 한화 이글스를 거치며 통산 2169경기 타율 0.319(8205타수 2618안타) 182홈런 1086타점 OPS 0.842의 성적을 올렸다. KBO리그 통산 최다안타 기록을 보유하고 있으며, 통산 타율도 박민우(NC)와 공동 5위에 올라가 있다. 역대 최초 3000안타 기록을 달성할 유력 후보로 꼽힌다. 손아섭은 지난 시즌 중반 허리 부상과 트레이드 이적을 겪는 와중에도 111경기 타율 0.288(372타수 107안타) 1홈런 50타점으로 제 몫을 했다. 그러나 시즌 종료 후 FA 시장에서는 해를 넘기고도 행선지를 찾지 못할 만큼 찬바람을 맞고 있다. 타석에서 여전한 안타 생산력을 뽐내는 손아섭이지만, 장타력과 주력에서 과거와 같은 모습을 기대하기 힘들다. 쓰임새도 지명타자에 국한된다. 한화가 아닌 다른 팀들이 FA C등급 손아섭을 영입하기 위해선 보상금 7억 5000만원(전해 연봉의 150%)을 한화에 지급해야 하는데, 사실상 보상이 없는 사인앤드트레이드로도 그를 데려갈 만한 팀이 없다는 게 지배적인 시각이다. 원소속팀 한화는 이번 겨울 FA 최대어 강백호를 영입해 지명타자 자리를 운용하는 데 여유가 줄어들었다. 이후엔 프렌차이즈 노시환과의 비FA 다년계약을 우선으로 움직이고 있어 손아섭과의 잔류 협상은 다소 뒷전으로 밀린 분위기다. 이대로라면 전 구단이 스프링캠프를 시작하기 전 소속팀을 찾지 못해 FA 미아가 될 가능성도 배제할 수 없다. 지난해 FA를 신청하고 시장에 나왔던 하주석이 비슷한 상황을 겪었다. 원소속팀 한화가 주전 유격수로 FA 심우준을 4년 총액 50억원에 영입해 하주석은 낙동강 오리알 신세가 됐다. 하주석과 한화의 잔류 협상이 장기화했고, 결국 그는 1월 8일이 돼서야 1년 총액 1억 1000만원 계약서에 도장을 찍었다. 사실상 현역 연장을 위한 백기 투항을 한 셈이다. 한화는 지난해 1월 22일 스프링캠프를 위해 출국했다. 하주석은 출국 2주 전 극적으로 계약에 골인했음에도 1군 스프링캠프 명단에 포함되지 못했다. 퓨처스리그에서 2025시즌을 출발해 끝내 1군에서 존재감을 증명하며 다시 팀 내 입지를 다졌다. 손아섭의 경우 지난해 하주석보다 상황이 안 좋다. 한화는 오는 23일 오전 스프링캠프 출국길에 오른다. 캠프 합류를 위한 시간이 일주일도 채 남지 않았다. 사진=엑스포츠뉴스 DB 김유민 기자 k48944@xportsnews.com ▶ 'E컵 치어리더' 김현영, 맨몸인 줄…누드 착시로 몸매 다 드러내 '깜짝' ▶ 트와이스 모모, 노브라 착시? 적나라한 볼륨감에 팬들 화들짝 ▶ 상금 싹쓸이! 미스맥심 우승자, 훌러덩 벗고…\"방송 사고 날 뻔\" ▶ '41억 대박' 안세영, 매일 매일 세계신!…이길 때마다 총상금 역대 1위 경신한다 ▶ 정우성, 혼외자 파문 가라앉나 했더니…'바이럴 의혹' 첩첩산중 ▶ 치어리더 우수한, 과감한 노출...\"라인 다 드러나네\" ▶ 이승기♥이다인 딸, 벌써 이렇게 컸어?…앙증맞은 모습 공개 ▶ 테이, 태국서 '전신 3도' 화상으로 쓰러져…휠체어 타고 귀국 ▶ \"남편과 떨어져 있으려고\"…'개코와 이혼' 김수미, 지난해 발언 재조명 ▶ 신흥 골반 여신 등장?…치어리더 이연진, 경기장 뒤집은 미모 [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? 40대 남성들의 마음을 뒤흔든 소식!",
        "content": "여러분, 저 얼마 전에 진짜 깜짝 놀랄 만한 뉴스 봤잖아요. 바로 우리 야구계의 전설이신 손아섭 선수 FA 계약 관련 기사인데요. 솔직히 처음에는 '아, 또 FA 시즌이구나' 하고 넘길 뻔했는데, 내용을 자세히 들여다보니까 이게 그냥 스포츠 뉴스가 아니더라고요. 저 같은 평범한 사람들도 한번쯤은 생각해볼 만한, 아니 어쩌면 깊이 공감할 만한 이야기들이 숨어 있었어요. 우리 주변에서도 '나이 들면 뭐가 달라진다더라', '이제 뭘 해도 예전 같지 않다' 이런 말들 많이 하잖아요? 어쩌면 손아섭 선수 이야기가 바로 그런 우리네 인생과도 닮아 있는 건 아닐까 싶어서, 오늘은 여러분과 함께 이 이야기를 좀 더 깊숙하게 파헤쳐 보려고 해요. 그냥 야구 이야기로만 듣지 마시고, 우리 삶에 비춰볼 만한 포인트가 있는지 같이 한번 찾아보자고요!"
      },
      {
        "title": "FA가 대체 뭐길래? 손아섭 선수는 왜 아직 팀을 못 구했을까?",
        "content": "자, 일단 FA라는 말부터 좀 짚고 넘어가야겠죠? FA, 즉 '프리 에이전트(Free Agent)'는 말 그대로 계약 기간이 끝난 선수가 자유롭게 다른 팀으로 이적할 수 있는 권리를 말해요. 이건 마치 우리 직장에서도 10년 넘게 일하면 '나 이제 다른 회사 가볼래요!' 하고 나올 수 있는 거랑 비슷하다고 생각하면 이해하기 쉬울 거예요. 그런데 우리 손아섭 선수가 벌써 세 번째 FA 자격을 얻었다는 거 아니겠어요? 그것도 KBO 리그 최다 안타 기록을 가지고 계신 레전드인데 말이죠. 그런데 세상에, 캠프 출발이 코앞인데 아직 소속팀이 없다고 하니 저도 모르게 '어머나!' 소리가 절로 나오더라고요. 보통 FA 시장은 선수의 능력이나 가치를 금액으로 인정받는 자리인데, 이번에는 마치 찬바람이 쌩쌩 부는 것처럼 행선지를 찾기가 어렵다는 기사가 많았어요. 단순히 나이 때문만은 아닐 텐데, 뭐가 손아섭 선수에게 이런 상황을 만들었을까요? 아마 이걸 이해하려면 FA 시장의 복잡한 룰이나, 선수로서의 가치가 어떻게 평가되는지에 대한 배경 지식이 좀 필요할 것 같아요. 저도 처음에는 '에이, 손아섭 선수 정도면 금방 계약하지' 싶었는데, 현실은 생각보다 훨씬 더 냉정하고 복잡한 것 같다는 생각이 들더라고요."
      },
      {
        "title": "기록은 곧 실력? 나이는 숫자에 불과할까, 아니면 냉정한 현실일까",
        "content": "기사를 보면 손아섭 선수가 통산 2169경기 출전에 타율 0.319라는 어마어마한 기록을 자랑한다고 나와 있어요. 역대 최초 3000안타도 충분히 달성할 수 있는 후보로 꼽힌다는 말까지 있고요. 와, 정말 대단하다는 말밖에 안 나오죠? 이런 기록들을 보면 '아니, 이렇게 대단한 선수가 왜 팀을 못 구하지?' 라는 의문이 들 수밖에 없어요. 솔직히 저도요. 우리 주변에서 '나이는 숫자에 불과하다'는 말을 참 많이 듣잖아요. 하지만 스포츠 세계, 특히 프로의 세계는 좀 다른가 봐요. 기사에서는 손아섭 선수가 지난 시즌에도 111경기에 출전해서 제 몫을 했다고 하는데도, FA 시장에서 찬바람을 맞는다는 점을 짚고 있어요. 이유를 들어보니, '장타력과 주력에서 과거와 같은 모습을 기대하기 힘들고, 쓰임새도 지명타자에 국한된다'는 평가 때문이라고 하더라고요. 세상에… 정말 듣고 보니 딱 와닿는 부분이 있어요. 예를 들어, 우리 부모님 세대만 해도 '젊어서는 아무거나 잘 먹고 잘 돌아다녔는데, 나이 들고 보니 소화도 잘 안되고 금방 피곤해지더라' 하시거든요. 그게 선수라고 해서 다를까요? 아무리 뛰어난 재능을 가졌더라도, 시간이 흐르면 신체 능력의 변화는 필연적으로 오는 것 같아요. 그래서 손아섭 선수처럼 오랫동안 정상급 기량을 유지해 온 선수들에게도 이런 냉정한 평가가 내려지는 건 어쩌면 당연한 수순일지도 모르겠다는 생각이 들었어요. 하지만 그럼에도 불구하고, 그의 기록과 경험이 주는 가치는 절대 무시할 수 없을 텐데 말이죠. 이 딜레마가 정말 안타까우면서도, 동시에 현실을 보여주는 것 같아서 씁쓸하기도 하네요."
      },
      {
        "title": "보상금 7억 5천만원? FA 시장의 숨겨진 룰, '보상 선수'의 진실!",
        "content": "여기서 또 하나, 우리 머리 아프게 하는 복잡한 용어가 등장합니다. 바로 '보상금'인데요. 기사에서 손아섭 선수가 C등급 FA이고, 다른 팀에서 그를 영입하려면 보상금으로 7억 5천만원을 한화에 내야 한다고 나와 있더라고요. 이게 대체 뭐냐고요? 이건 마치 우리가 어떤 물건을 살 때, 그 물건의 원래 주인에게 수수료 같은 걸 내야 하는 복잡한 시스템과 같아요. 더 자세히 말하자면, FA 선수가 타 팀으로 이적할 때, 그 선수를 내줬던 원소속팀에게 일종의 '보상'을 해주는 제도라고 할 수 있죠. C등급 선수의 경우, 원소속팀은 해당 선수의 전년도 연봉의 150%에 해당하는 금액, 또는 이에 더해 '보호 선수 명단에 들지 않은 선수 1명'을 받는다고 해요. 아, 여기서 '보호 선수 명단'이라는 것도 또 중요한데요. 각 구단은 FA 선수를 내보낼 때, 핵심 선수들을 '보호 선수'로 지정해서 다른 팀의 보상 선수로 가는 걸 막을 수 있어요. 그러니 다른 팀 입장에서는 '손아섭 선수는 데려가고 싶은데, 보상금 7억 5천만원도 부담스럽고, 우리 팀의 중요한 선수까지 내줘야 하나?' 하는 고민을 하게 되는 거죠. 그러니 당연히 그의 영입을 망설이게 되는 거고요. 솔직히 이런 보상금이나 보호 선수 제도 같은 복잡한 룰 때문에, 아무리 실력이 뛰어난 선수라도 팀을 구하는 게 어려워지는 경우가 생기는 것 같아요. 마치 게임에서 승리하기 위해 여러 가지 복잡한 전략과 아이템이 필요한 것처럼 말이죠. 그래서 이번 FA 시장에서 손아섭 선수에게 더욱 혹독한 겨울이 찾아온 건 아닌가 하는 생각이 들어요."
      },
      {
        "title": "솔직한 후기: 나도 언젠가 마주할 '시간의 벽', 어떻게 준비해야 할까?",
        "content": "사실 오늘 이 손아섭 선수 기사를 보면서, 제일 크게 느낀 점은 '시간은 누구에게나 공평하게 흐르고, 그 흐름 속에서 우리는 필연적으로 변화한다'는 거였어요. 저는 아직 손아섭 선수만큼 나이가 많지는 않지만, 그래도 '아, 나도 언젠가는 지금과는 다른 상황에 놓이겠구나' 하는 생각이 들더라고요. 회사에서든, 개인적인 목표에서든, 젊음과 패기만으로 밀어붙이던 시절이 지나고 나면, 분명 새로운 도전과 마주해야 할 순간들이 올 텐데요. 그때 손아섭 선수처럼, '예전 같지 않다'는 평가를 받게 될 수도 있겠죠. 그럼에도 불구하고, 저는 손아섭 선수처럼 꾸준히 자신의 분야에서 최고의 기량을 보여주기 위해 노력했던 과정 자체가 정말 존경스럽다고 느껴졌어요. 이번 FA 시장에서 겪는 어려움이 안타깝긴 하지만, 앞으로 그가 어떤 선택을 하든, 그의 야구 인생은 이미 빛나는 역사로 기록될 거라고 믿어요. 그리고 저 역시, 제 삶의 어떤 순간에 '시간의 벽'을 마주하게 되더라도, 그때까지 최선을 다하고, 또 변화에 유연하게 대처하며, 끊임없이 배우고 성장하는 사람이 되고 싶다는 다짐을 하게 되었답니다. 여러분은 어떠신가요? 오늘 손아섭 선수 이야기가 여러분에게도 어떤 울림을 주었는지, 댓글로 함께 이야기 나눠주시면 너무 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04206?mid=n1007",
    "hashTag": [
      "#손아섭",
      "#FA",
      "#프로야구",
      "#스포츠뉴스",
      "#선수생활",
      "#시간의흐름",
      "#인생",
      "#공감"
    ]
  },
  {
    "type": "spo",
    "title": "'韓 역대급 레전드' 차범근 전 감독 작심 발언…\"홍명보호, 팬들 기대 충족시켜야\"",
    "newTitle": "월드컵 트로피 차범근 감독에게 미운 감정 든 이유",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=용산, 장하준 기자] 월드컵 트로피를 바라보며 홍명보호를 응원했다. 동시에 뼈가 있는 말이었다. AD AD 코카-콜라는 16일 서울 CGV용산아이파크몰에서 FIFA 월드컵 2026 우승국에게 수여되는 오리지널 FIFA 월드컵 트로피를 공개하고, 한국 방문을 기념하는 기자간담회를 진행했다. 이날 행사에는 차범근 전 감독을 비롯해 이영표 해설위원, 차두리 화성FC 감독, 구자철 디렉터, 그리고 지우베르투 시우바가 참석해 자리를 빛냈다. 이어 월드컵 트로피가 차범근 전 감독과 시우바의 손에 의해 전격 공개됐다. 곧바로 트로피를 오랫동안 지켜본 차범근 전 감독은 남다른 감정을 전했다. 그는 월드컵 트로피를 보게 된 소감으로 \"미운 감정이 든다. 갖고 싶어도 가질 수 없는 월드컵 트로피였다\"라며 선수 시절 우승을 달성하지 못한 아쉬움을 드러냈다. 하지만 차범근 전 감독은 후배들이 언젠가 꿈을 이뤄주길 희망했다. 차범근 전 감독은 \"희망을 갖는다. 1954년 스위스 월드컵을 시작으로 저희 세대가 월드컵 본선에 진출을 했고, 2002년도에는 저희 아들 세대가 4강에 올랐다. 그래서 손자 세대에는 이 월드컵 트로피를 한번 안아볼 수 있지 않을까 하는 기대감을 가져본다\"라고 말했다. 후배들을 향한 응원도 잊지 앉았다. 차범근 전 감독은 홍명보 감독이 이끄는 한국 축구대표팀에 전하고 싶은 메시지가 있냐는 질문에 \"다 똑같은 마음이 아닐까 싶다. 개인적으로 우리 대표팀이 이번 대회에서 좋은 성적으로 팬들의 기대에 충족을 시켜줬으면 좋겠다. 최선을 다해 자기의 모든 것을 경기의 결과에 쏟아붓길 바란다. 팬들이 뒤에서 열심히 응원하고 있다는 사실을 기억하면 아마 큰 힘이 될 것이다\"라며 메시지를 전달했다. 후배들을 위한 응원이었지만, 뼈가 있는 말이었다. 홍명보 감독이 이끄는 한국 축구대표팀은 최근 들어 축구 팬들의 지지를 받지 못하는 중이다. 홍명보 감독 선임 과정에서 나온 불공정 특혜 논란에 이어 지난해 막바지에 치렀던 경기력이 좋지 않았기 때문이다. 이에 차범근 전 감독은 홍명보호가 팬들의 존재를 잊지 않고 좋은 성적을 거두길 독려했다. 과연 홍명보호가 월드컵에서 기대 이상의 성적을 내게 될지 관심이 쏠린다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ \"김준호·김대희 약점 잡아와\" 박나래, 절친 김지민 결혼식 불참 '재조명'[이슈S] ▶ 이민정, 이병헌 사주 봤다…\"27~28년 구설수 조심해야\"(MJ) ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 아우라' ▶ [사진] 화사, 쏟아질 듯한 볼륨감 뽐내는 파격 튜브톱 드레스 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] '눈 둘 곳 없어' 트와이스 사나…훤히 비치는 시스루 패션 ▶ [사진] '섹시 베이글녀' 이주은 치어리더, 앉아 있어도 우월한 S라인 ▶ 故안성기, 5살 子에 썼던 편지 \"이 세상에 필요한 건 착한 사람\" 영결식 눈물바다 ▶ 유명 트로트 여가수, 유부남과 외도 …\"엘리베이터 앞 키스\" 충격 CCTV 공개 ▶ '상간 의혹' 트로트 여가수=숙행이었다…\"법적 절차로 사실 관계 밝힐 것\"[종합] ▶ \"유부남과 불륜\" 상간녀 지목된 유명 트로트 여가수, 댓글창 폐쇄하고 잠적 ▶ '돌싱' 이동건, 16살 연하 강해림과 열애 속내 \"행복하다\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "차범근 감독님의 '월드컵 트로피' 이야기를 듣고 눈물이 핑 돌았어요",
        "content": "이웃님들, 안녕하세요! 오늘 진짜 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 우리의 영원한 축구 레전드, 차범근 감독님이 FIFA 월드컵 트로피를 보시고 하신 말씀 때문인데요. 저도 처음에 듣고 얼마나 마음이 찡하던지… \"미운 감정이 든다. 갖고 싶어도 가질 수 없는 월드컵 트로피였다\"라는 말씀을 하시는데, 그 안에 담긴 수많은 시간들과 노력, 그리고 이루지 못한 꿈에 대한 아쉬움이 고스란히 느껴지더라고요. 1954년 스위스 월드컵부터 시작된 한국 축구의 긴 여정을 온몸으로 겪어오신 분이시잖아요. 선수로서, 또 감독으로서 얼마나 많은 땀과 눈물을 흘리셨을지 상상도 안 가요. 그런 분이 눈앞에 월드컵 트로피를 두고 '미운 감정'을 느낀다니… 정말 가슴이 아팠어요. 이 묵직한 트로피 하나에 담긴 의미가 얼마나 큰지, 우리 축구팬들이라면 다들 공감하실 거예요. 그저 바라볼 수밖에 없었던 절실함, 그 마음이 고스란히 전해져 오는 것 같았어요. 오늘은 차범근 감독님의 솔직한 심정과 함께, 우리 축구의 역사와 희망에 대해 이야기 나눠볼게요."
      },
      {
        "title": "월드컵 트로피, 왜 그토록 간절했을까? 차범근 감독님의 어린 시절 추억",
        "content": "아니, 근데 여러분! 차범근 감독님께서 월드컵 트로피를 보고 '미운 감정'을 느끼셨다는 게 단순히 '갖고 싶다'는 그런 단순한 마음 때문만은 아닐 거예요. 이건 마치 우리가 어린 시절 가지고 싶었던 장난감을 보면서 느끼는 그런 단순한 욕심과는 차원이 다른, 꿈과 열정, 그리고 한 시대의 염원이 담긴 감정이라고 봐야 하지 않을까 싶어요. 상상해보세요. 1954년 스위스 월드컵부터 시작해서 한국 축구가 월드컵 본선에 진출하기까지, 얼마나 많은 시간과 희생이 있었겠어요. 차범근 감독님은 바로 그 역사의 한가운데를 묵묵히 걸어오신 분이세요. 선수로서, 그리고 감독으로서 그라운드를 누비며 오직 '월드컵 우승'이라는 단 하나의 꿈을 향해 달려왔을 텐데, 그 꿈이 눈앞에 펼쳐지는 걸 보면서 느끼는 복합적인 감정은 이루 말할 수 없겠죠. 아마 그 트로피를 볼 때마다, 선수 시절의 뜨거웠던 순간들, 아쉽게 놓쳤던 기회들, 함께 했던 동료들의 얼굴들이 스쳐 지나갔을 거예요. 마치 어린 시절 잃어버린 소중한 물건을 다시 보게 되었을 때, 반가움과 함께 '그때 왜 그랬을까' 하는 후회가 밀려오는 것처럼 말이에요. 그래서 '미운 감정'이라는 단어가 더 와닿는 것 같아요. 단순한 질투가 아니라, 그 꿈을 향한 간절함과 이루지 못한 아쉬움이 뒤섞인, 인간적인 감정의 표현이랄까요? 우리도 살면서 이루고 싶은 꿈이 있는데, 뜻대로 되지 않을 때 얼마나 속상하잖아요. 그런 마음과 일맥상통하는 것 같아요."
      },
      {
        "title": "손주 세대까지 희망을 잇는 차범근 감독님의 따뜻한 바람",
        "content": "그런데 여기서 중요한 점! 차범근 감독님은 단순히 과거에 대한 아쉬움만을 이야기하지 않으셨다는 거예요. 세상에, 그분은 '희망'을 이야기하셨어요! \"손자 세대에는 이 월드컵 트로피를 한번 안아볼 수 있지 않을까 하는 기대감을 가져본다\"라고 말씀하시는데, 듣는 저도 모르게 코끝이 찡해지더라고요. 1954년 월드컵 시작으로, 감독님 세대가 본선에 진출하고, 아들 세대인 차두리 감독님이 4강 신화를 썼잖아요? 이제는 손자 세대까지 바라보시는 그 마음, 정말 존경스럽지 않나요? 이건 단순히 축구 팬으로서의 응원을 넘어, 우리 민족의 염원이 담긴 이야기 같아요. 감독님의 연세와 축구 인생을 생각하면, 얼마나 많은 시간 동안 이 순간을 꿈꿔오셨을까요. 하지만 그 꿈을 자신 세대에서 이루지 못했음에도 불구하고, 다음 세대를 향한 긍정적인 기대를 품고 있다는 게 정말 감동적이었어요. 마치 대를 이어 가업을 잇는 것처럼, 한국 축구의 월드컵 우승이라는 위대한 유산을 다음 세대에게 물려주고 싶은 간절한 마음이 느껴졌어요. 그래서 저는 차범근 감독님의 이 말씀이 정말 큰 울림을 준다고 생각해요. 우리에게도 '할 수 있다'는 희망을 심어주고, 다음 세대가 더 큰 꿈을 꿀 수 있도록 용기를 주는 메시지 같아요. 앞으로 우리 축구 대표팀이 보여줄 모습, 정말 기대되지 않나요?"
      },
      {
        "title": "홍명보호, 팬들의 기대 충족을 위한 차범근 감독님의 진심 어린 응원",
        "content": "자, 이제 가장 뜨거운 이야기가 나올 차례예요! 많은 분들이 궁금해하셨을, 현재 한국 축구대표팀을 이끌고 있는 홍명보 감독과 우리 대표팀 선수들에게 차범근 감독님이 전하고 싶은 메시지가 있었는데요. 와, 진짜 명언이었어요. \"다 똑같은 마음이 아닐까 싶다. 개인적으로 우리 대표팀이 이번 대회에서 좋은 성적으로 팬들의 기대에 충족을 시켜줬으면 좋겠다. 최선을 다해 자기의 모든 것을 경기의 결과에 쏟아붓길 바란다. 팬들이 뒤에서 열심히 응원하고 있다는 사실을 기억하면 아마 큰 힘이 될 것이다.\" 라고 말씀하시더라고요. 와… 이게 그냥 하는 말이 아니에요. 진심으로 우리 선수들이 잘해주기를 바라는 마음, 그리고 그동안 축구 팬들이 보낸 응원과 사랑을 잊지 말라는 당부의 메시지가 담겨 있었어요. 사실 최근 홍명보호가 선수 선임 과정이나 경기력 면에서 팬들의 기대에 조금 못 미치는 부분들이 있었던 게 사실이잖아요. 그런 상황에서 감독님의 이 메시지는 단순한 격려를 넘어, '정신 차리고 다시 한번 해보자!'라는 강한 동기 부여가 될 거라고 생각해요. 특히 '팬들이 뒤에서 열심히 응원하고 있다는 사실을 기억하면 아마 큰 힘이 될 것이다'라는 말은 정말 뭉클했어요. 우리가 선수들에게 얼마나 큰 에너지를 줄 수 있는지, 그리고 우리가 얼마나 중요한 존재인지 다시 한번 느끼게 해주는 말이었거든요. 저는 앞으로 우리 선수들이 이 말씀을 꼭 가슴에 새기고, 팬들의 응원에 보답하는 멋진 경기를 보여줄 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 오늘 차범근 감독님 이야기 듣고 나니까 진짜 한국 축구에 대한 애정이 더 샘솟는 거 있죠? 사실 저도 가끔 축구 보면서 '아… 왜 저럴까' 싶을 때도 있었는데, 감독님의 말씀을 듣고 나니까 우리 선수들이 얼마나 많은 압박감 속에서 뛰고 있을지, 또 얼마나 이 월드컵이라는 큰 무대에 서고 싶어 할지가 느껴지더라고요. 앞으로는 제가 더 많은 응원을 보내줘야겠어요. 긍정적인 마음으로, '너희가 할 수 있다!'라는 믿음을 가지고요. 그리고 무엇보다, 이번 월드컵에서 우리 홍명보호가 팬들의 기대에 꼭 부응하는 멋진 모습을 보여주길 진심으로 바라봅니다. 감독님의 '월드컵 트로피' 이야기를 들으면서, 저도 제 삶의 '월드컵 트로피'를 향해 더 열심히 달려가야겠다는 다짐을 하게 되었어요. 여러분도 혹시 이루고 싶은 꿈이 있다면, 오늘 차범근 감독님처럼 희망을 잃지 말고, 최선을 다하시길 바라요! 우리 함께 응원해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00366?mid=n1007",
    "hashTag": [
      "#차범근",
      "#홍명보호",
      "#월드컵트로피",
      "#한국축구",
      "#축구대표팀",
      "#스포츠뉴스",
      "#감독님말씀",
      "#축구팬"
    ]
  },
  {
    "type": "ent",
    "title": "김태훈, 배우 김태우 동생이었다 \"쌍둥이인 줄\"('전현무계획3')",
    "newTitle": "김태훈 배우 인생 형 김태우 영향 스토리",
    "article": "[OSEN=김수형 기자]'전현무계획3'에서 배우 김태우 동생이자 역시 배우인 김태훈이 데뷔 비화를 밝혔다. 16일 방송된 본격 리얼 길바닥 먹큐멘터리 '전현무계획3'에서는 한겨울에 펼쳐진 ‘납량특집’급 먹방과 함께 배우 김태훈의 솔직한 인생 이야기가 공개됐다. 이날 방송에서 전현무와 곽튜브(곽준빈), 그리고 ‘먹친구’로 합류한 김태훈은 창원을 찾았다. 전현무는 “이번 음식은 ‘시청자계획’이다. 불고기인데 재료가 너무 빡세서 설명을 못 하겠다”며 난도 높은 힌트를 던졌고, 생아귀·고등어 등 오답이 속출해 웃음을 자아냈다. 조심스럽게 첫 입을 뗀 김태훈은 얼굴이 점점 빨개지는 와중에도 “맵기가 딱 좋다. 제가 상남자 스타일이라~”라며 근거 없는 허세를 부렸다. 이에 전현무는 “뻥 좀 그만 치시라. 오늘 열 마디 중 아홉 마디가 뻥 같다”고 돌직구를 날려 현장을 웃음바다로 만들었다. 결국 김태훈은 “오늘 악역 이미지를 좀 벗으려고 했는데, 완전히 끝난 것 같다”며 쿨하게 인정해 폭소를 안겼다. 이날 김태훈은 자신의 데뷔 비화와 함께 배우인 친형 김태우와의 이야기도 털어놨다. 그는 “형은 중학생 때부터 아버지와 대립하면서 연기를 준비했다”며 “저는 아무 생각 없이 지내던 아이였다”고 말했다. 김태훈은 “원래는 홍대 무역학과에 합격했는데, 한양대 연극영화과에 추가 합격했다”며 “형이 자다가 그 얘기를 듣고는 ‘같이 한양대 가자’고 해서 입학을 도와줬다”고 회상했다. 이어 “그때부터 연극이 너무 좋아서 계속 무대에만 섰다”며 형의 영향이 배우의 길로 이끈 결정적 계기였음을 밝혔다. 형제의 연기에 대한 평가에 대해서도 솔직했다. 김태훈은 “쌍둥이 같다는 말도 있고, 전혀 다르다는 말도 있다”며 “각자 자기만의 연기 길을 개척해 가고 있다”고 말했다. 또한 “악역을 많이 했지만, 사실은 바보 같은 역할도 해보고 싶다. 그런 건 대본 리딩 없어도 현장에서 애드립으로 충분히 할 수 있을 것 같다”며 새로운 연기 욕심도 드러냈다. 한겨울 ‘납량 먹방’부터 배우 형제의 진솔한 인생 이야기까지 더해진 이날 방송은 웃음과 공감을 동시에 안기며 시청자들의 호응을 얻었다. /ssu08185@osen.co.kr [사진]'전현무계획3' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 방송 보셨어요? 배우 김태훈 씨 이야기 완전 흥미진진!",
        "content": "잇님들, 안녕하세요! 오늘은 진짜 우연히 TV를 보다가 완전 빵 터지면서도 '어머, 이건 꼭 알려줘야 해!' 싶었던 이야기를 가져왔어요. 바로 배우 김태훈 씨가 '전현무계획3'이라는 프로그램에 나오셔서 하신 말씀인데요, 아니 세상에! 우리 너무나 잘 아는 배우 김태우 씨 동생분이셨더라고요? 저는 사실 두 분이 형제인 줄은 알았지만, 이렇게 방송에서 데뷔 비화부터 형 김태우 씨와의 훈훈한 에피소드까지 풀어주시는 건 처음 봐서 얼마나 신기하고 재미있던지 몰라요. 특히나 김태훈 씨 하면 딱 떠오르는 이미지들이 있으실 텐데, 방송에서 보여주신 솔직하고 유쾌한 모습에 '완전 반전 매력인데요?' 싶었답니다. 방송에서 어떤 이야기가 오갔는지, 김태훈 씨가 어떻게 배우의 길을 걷게 되셨는지, 그리고 그 과정에서 형 김태우 씨가 어떤 역할을 하셨는지! 제가 꼼꼼하게 파헤쳐서 우리 이웃님들께도 생생하게 전달해 드릴게요. 김태훈 배우 인생의 새로운 면모를 함께 발견해 보자고요!"
      },
      {
        "title": "김태훈 배우, 형 김태우 씨 덕분에 배우의 꿈을 꾸다?",
        "content": "이번 '전현무계획3' 방송에서 김태훈 씨가 밝힌 데뷔 비화가 정말 인상 깊었는데요, 많은 분들이 김태훈 씨를 악역 전문 배우로 알고 계시잖아요? 그런데 이번 방송에서 김태우 씨 동생분이신 김태훈 씨는 사실 아무 생각 없이 지내던 평범한 학생이었다고 하시더라고요. 지금 생각해도 너무 신기한 건, 원래는 홍대 무역학과에 합격하셨다가 한양대 연극영화과에 추가 합격하게 되셨대요. 거기서 형인 김태우 씨가 그 소식을 듣고, '야, 같이 한양대 가자!'라고 하셨다는 거예요. 와, 진짜 영화 같은 이야기 아닌가요? 저는 평소에도 형제가 서로 의지하고 격려하는 모습이 정말 보기 좋다고 생각하는데, 김태우 씨가 동생인 김태훈 씨의 배우의 길을 열어준 결정적인 계기가 되었다는 점이 정말 감동이었어요. 어떻게 보면 김태우 씨 덕분에 지금의 김태훈 배우가 있을 수 있었다고 해도 과언이 아닌 것 같아요. 형의 그 한마디가 김태훈 씨의 인생을 송두리째 바꿔놓은 거나 마찬가지잖아요? 그런 든든한 형이 있다는 게 얼마나 큰 힘이 됐을까요?"
      },
      {
        "title": "쌍둥이 같은 외모? 김태훈 김태우 형제의 연기 세계",
        "content": "연기를 전공하게 된 후부터는 연극에 푹 빠지셨다고 해요. 그렇게 무대 위에서 연기의 즐거움을 알아가셨다고 하는데, 형 김태우 씨의 영향으로 배우의 길을 걷게 된 이후에도 형제로서 서로에게 어떤 영향을 주고받았는지도 궁금하잖아요? 방송에서 김태훈 씨가 직접 이야기하셨는데, 사람들은 김태훈 씨와 김태우 씨를 보고 '쌍둥이 같다'고도 하고 '전혀 다르다'고도 한다고 하시더라고요. 흥미로운 건, 이렇게 외모나 연기 스타일이 다르게 느껴짐에도 불구하고 두 분 다 각자의 길을 개척하며 꾸준히 연기 활동을 이어가고 있다는 점이에요. 이게 바로 형제의 긍정적인 시너지 효과가 아닐까 싶어요. 각자의 색깔을 존중하면서도, 서로에게 좋은 자극이 되어주면서 말이죠. 물론 두 분 다 베테랑 배우시니 연기력에 대해서는 더 이상 말할 나위가 없겠지만, 앞으로 두 분이 각자의 영역에서 보여줄 또 다른 연기 변신이 더욱 기대되는 것 같아요. 혹시 잇님들은 김태훈 씨와 김태우 씨 연기 보면서 닮았다고 생각하신 적 있으신가요? 저는 개인적으로 '아, 역시 형제는 형제구나!' 싶을 때가 종종 있더라고요."
      },
      {
        "title": "악역 전문 배우 김태훈, 색다른 캐릭터 도전도 기대돼요!",
        "content": "앞서도 잠깐 언급했지만, 많은 분들이 김태훈 배우님 하면 카리스마 넘치는 악역을 떠올리시는 분들이 많으실 거예요. 저도 그랬거든요! 그런데 이번 방송에서 김태훈 씨가 솔직하게 '사실은 바보 같은 역할도 해보고 싶다'고 하시더라고요. 그러면서 '그런 건 대본 리딩 없어도 현장에서 애드립으로 충분히 할 수 있을 것 같다'고 덧붙이셨는데, 와… 이 말을 듣는데 제가 다 설레더라고요! 사실 많은 배우분들이 특정 이미지에 갇히는 것을 어려워하시는데, 김태훈 씨는 오히려 새로운 도전에 대한 갈증을 가지고 계신 것 같았어요. 단순히 '새로운 역할을 하고 싶다'는 것을 넘어, 본인의 연기 스타일에 대한 자신감까지 보여주신 거잖아요? '바보 같은 역할'이라고 하시면서도 '현장에서 애드립으로 충분히 할 수 있다'는 말씀에서 김태훈 씨의 연기에 대한 깊이와 유연성을 엿볼 수 있었달까요. 저처럼 김태훈 씨의 악역 연기를 좋아하시는 분들도 많겠지만, 때로는 이런 인간적이고 코믹한 면모를 보여주신다면 또 다른 매력에 푹 빠지게 되지 않을까 싶어요. 앞으로 어떤 신선한 캐릭터로 저희를 놀라게 해주실지, 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '전현무계획3' 보면서 김태훈 배우님께 완전 푹 빠졌어요. 사실 저는 김태우 씨 동생분이신지 몰랐어서 처음엔 '와, 이분 되게 매력 있으시다!' 싶었거든요. 형 김태우 씨 덕분에 배우의 꿈을 꾸게 되었다는 이야기도 그렇고, 연기에 대한 진솔한 고민과 새로운 캐릭터에 대한 열정까지! 방송 내내 정말 유쾌하면서도 진정성 있는 모습에 저도 모르게 '잘 될 수밖에 없겠다'는 생각이 들더라고요. 앞으로 저는 김태훈 배우님의 필모그래피를 좀 더 챙겨보려고 해요. 그동안 제가 놓쳤던 숨겨진 명작들이 있을지도 모르잖아요? 그리고 무엇보다, 이번 방송을 통해 '사람은 누구나 변할 수 있고, 새로운 도전을 두려워하지 않아야 한다'는 것을 다시 한번 깨달았답니다. 우리 이웃님들도 혹시나 지금의 상황에 갇혀서 새로운 도전을 망설이고 계시다면, 김태훈 배우님처럼 용기를 내보는 건 어떨까요? 분명 그 안에서 또 다른 자신을 발견하게 될 거예요! 오늘 이야기는 여기까지입니다. 다음에 더 흥미로운 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01844?mid=n1008",
    "hashTag": [
      "#김태훈",
      "#김태우",
      "#전현무계획3",
      "#배우",
      "#연기",
      "#데뷔비화",
      "#형제",
      "#인터뷰"
    ]
  },
  {
    "type": "ent",
    "title": "\"서현 특혜 논란? 시대착오적\"…'오르가니스트' 13기 정숙 분노의 일침",
    "newTitle": "오르가니스트 정숙 서현 협연 특혜 논란 속 진심 담은 일침",
    "article": "소녀시대 멤버 겸 배우 서현이 바이올리니스트로 무대에 오르는 것이 특혜라는 비판이 나온 가운데 오르가니스트인 ‘나는 솔로’ 13기 정숙이 일침을 날렸다. 한 팬은 16일 정숙에게 “서현의 협연이 전공자 현타오게 한다는 반응이 있던데 비전공자라고 못박아둬도 좀 그럴 수 있는 사안이냐”고 물었다. 정숙은 이에 “어제부터 서현 협연으로 내내 DM오는데 이런 클래식계의 극 보수들의 문제는 이전부터 많이 생각하던 거라 일침 좀 하겠다”고 운을 뗐다. 정숙은 이어 “도대체가 뭐가 문제인지 모르겠다”며 “애초에 오케스트라도 아마추어들이고 서현님도 무대 서느라 그 성격에 연습을 얼마나 많이 하겠으며 취미면 더 대단하다. 서현 티켓 파워로 살면서 클래식 협연, 롯데콘서트홀 처음 가시는 분도 있을 텐데 그것이 바로 클래식의 대중화가 아니면 뭐냐”고 일침을 날렸다. 그러면서 “자본주의 시장은 모든 게 수요와 공급의 법칙이다. 우리가 하는 음악만 로열하고 정석의 코스만이 정답이라고 생각하는 건 상당히 시대착오적”이라고 강조했다. 또한 “롯데콘서트홀 좌석 2천석”이라며 “여기 무료로 세워준다고 해도 올라가서 연주할 수 있는 강단도 아무나 있지 않다. 다른 사람의 노력 폄하하지 말고 자기의 인생을 집중하는 삶을 살자”고 서현의 노고를 인정했다. 서현은 오는 3월 13일 서울 송파구 롯데콘서트홀에서 개최되는 ‘솔 필하모닉 오케스트라 제8회 정기연주회’의 특별 협연자로 나선다. 이는 서현이 바이올린에 입문한지 겨우 5개월 만에 이뤄낸 성과. 서현의 이번 참여는 전문 연주자가 아닌 클래식 음악을 사랑하는 이들로 구성된 ‘솔 필하모닉 오케스트라’의 취지에 공감하며 성사됐다. 직접 무대에 섬으로써 클래식의 문턱을 낮추고, 더 많은 대중이 클래식이라는 장르에 친숙해지길 바라는 마음에서 협연을 결정했다는 후문. 하지만 일부 네티즌들은 서현이 국내 대형 클래식 전용홀인 롯데콘서트홀 무대에 서는 것이 연예인 특혜가 아니냐고 지적했다. ‘나는 솔로’ 13기 정숙은 현재 대학교에서 외래 교수로 강의를 하고 있다. 그는 연세대 음대 졸업 후 독일 뮌한 국립음대에서 석박사 학위를 취득한 오르가니스트다. [ 매일경제 모바일 서비스 | 페이스북 ] [ 매일경제 구독신청 ] [ 오늘의 매일경제 ] [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 서현 씨 협연 이야기가 이렇게 뜨거울 줄이야!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접했거든요. 바로 우리 모두 잘 아는 소녀시대 멤버이자 배우인 서현 씨가 바이올리니스트로 무대에 오르는 것을 두고 '특혜'라는 비판이 나오고 있다는 거예요. 헐... 이걸 듣고 얼마나 황당했는지 몰라요. 아니, 이렇게 아름다운 음악 활동을 하는데 왜 이런 논란이 생기는 건지 말이죠. 마침 '나는 솔로'에 나오셨던 오르가니스트 13기 정숙 님이 이와 관련해서 속 시원하게 일침을 날리셨다고 해서, 이건 정말 우리 이웃님들과 꼭! 이야기 나눠봐야겠다 싶어서 달려왔어요. 과연 정숙 님은 어떤 이야기를 하셨을지, 그리고 이 서현 씨 협연 논란이 왜 생겼고 어떻게 봐야 하는지, 제가 꼼꼼하게 파헤쳐서 여러분께 알려드릴게요! 혹시 여러분도 서현 씨의 새로운 도전에 대해 어떻게 생각하시는지 궁금하네요. 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다!"
      },
      {
        "title": "클래식계의 '보수'와 '대중화' 사이, 그게 뭘까요?",
        "content": "아니, 도대체 서현 씨의 바이올린 협연이 왜 '전공자들의 현타'를 오게 한다는 말까지 나오는 건지, 진짜 이해가 안 가더라고요. 이걸 듣고 '나는 솔로' 13기 정숙 님이 직접 나서서 일침을 날리신 건데요, 이분이 정말 대단하신 분이에요. 연세대학교 음대 나오시고 독일 뮌헨 국립음대에서 석박사까지 따신 진짜배기 오르가니스트시거든요. 그러니 클래식 음악에 대해 얼마나 깊이 알고 계시겠어요. 정숙 님은 이런 클래식계의 '극 보수'적인 시각 때문에 이런 오해가 생긴다고 보시는 것 같아요. 마치 '우리만 정석대로 해야 해!'라고 외치는 듯한 느낌이랄까요? 옛날부터 음악계에는 이런 분위기가 있었나 봐요. 전공자가 아니면 무대에 서는 것조차 안 된다는 식으로 말이에요. 하지만 세상이 얼마나 변했는데요! 예전에는 어렵게만 느껴졌던 클래식 음악을 이제는 더 많은 사람이 즐길 수 있게 해야 하지 않을까요? 서현 씨처럼 유명인이 취미로라도 음악에 뛰어드는 것 자체가 클래식의 문턱을 낮추는 아주 좋은 기회가 될 수 있다는 거죠. 마치 친구가 재미있는 게임을 추천해줘서 나도 해보게 되는 것처럼 말이에요. 서현 씨의 티켓 파워로 평소 클래식을 접할 기회가 없었던 분들이 롯데콘서트홀 같은 멋진 곳에서 음악을 처음 접하게 된다면, 그게 바로 클래식의 '대중화' 아니겠어요?"
      },
      {
        "title": "서현 씨, 바이올린 배운 지 5개월 만에 협연? 노력의 결과!",
        "content": "자, 그럼 본론으로 들어가서 서현 씨가 바이올린을 배운 지 겨우 5개월 만에 '솔 필하모닉 오케스트라'의 정기연주회 특별 협연자로 나선다는 사실! 이게 왜 문제가 되는지, 많은 분들이 궁금해하실 것 같아요. 일단 기사 내용을 보면요, 서현 씨가 참여하는 '솔 필하모닉 오케스트라'는 전문 연주자가 아닌, 클래식 음악을 사랑하는 사람들이 모여 만든 아마추어 오케스트라라고 해요. 그러니까 '서현 씨'만 특별 대우를 받은 게 아니라, 오케스트라 자체가 비전공자나 취미로 음악을 하는 분들을 위한 취지라는 거죠. 게다가 서현 씨가 이번 협연을 결정한 이유도 '클래식의 문턱을 낮추고 더 많은 대중이 클래식에 친숙해지길 바라는 마음' 때문이라고 하니, 정말 순수한 의도가 느껴지지 않나요? 여기서 중요한 건, 아무리 취미라도 '서현 씨'라는 이름값만으로 롯데콘서트홀 같은 큰 무대에 서는 것이 아니라는 거예요. 정숙 님도 강조하셨듯이, 무대에 서기 위해서는 정말 엄청난 연습과 노력이 필요했을 거예요. 특히 바이올린처럼 섬세한 악기는 5개월이라는 짧은 시간 동안 실력을 쌓는다는 게 결코 쉽지 않거든요. 상상해보세요. 저도 예전에 기타를 배우고 싶어서 학원에 등록했는데, 코드 몇 개 익히는 데도 한참 걸렸던 기억이 나요. 서현 씨는 그 짧은 시간에 무대에 설 정도의 실력을 갖추기 위해 얼마나 밤낮으로 연습에 매진했을지, 그 땀과 노력을 우리가 폄하해서는 안 된다는 거죠. 롯데콘서트홀 좌석이 2천 석이나 된다고 하는데, 아무나 그 무대에 올라 연주할 강단이 있는 건 아니니까요."
      },
      {
        "title": "자본주의 시대, 수요와 공급의 법칙을 잊지 말아요!",
        "content": "아니, 진짜 세상에... '시대착오적'이라는 말, 어떻게 보면 정말 맞는 말 같아요. '나는 솔로' 13기 정숙 님이 하신 말씀 중에 제가 제일 마음에 와닿았던 부분이 바로 이 '시대착오적'이라는 단어거든요. 우리가 사는 세상은 자본주의 시장이고, 모든 것은 수요와 공급의 법칙에 따라 움직이는 거잖아요. 그런데 왜 유독 클래식 음악계만은 '우리가 하는 음악만이 로열하고, 정석 코스만이 정답'이라고 생각하는 건지 모르겠어요. 정말 답답해요. 생각해 보세요. 만약 서현 씨가 바이올린 협연을 한다는 소식에 사람들이 열광하고, 그 공연 티켓이 불티나게 팔린다면, 그건 바로 '수요'가 있다는 증거잖아요. 사람들은 서현 씨의 연주를 보고 싶어 하고, 그 경험을 통해 새로운 즐거움을 얻고 싶어 하는 거죠. 그러면 자연스럽게 '공급'이 이루어지는 것이고, 이게 바로 건강한 시장의 원리라고 생각해요. 마치 제가 요즘 즐겨보는 유튜브 채널이 있는데, 그 채널 운영자분도 처음에는 단순히 취미로 영상을 올리다가, 많은 사람들이 좋아해 주니까 더 열심히 콘텐츠를 만들고, 지금은 그게 직업이 된 것처럼 말이에요. 물론 전문 연주자분들의 노력과 실력은 당연히 존중받아야 마땅하죠. 하지만 그것이 다른 사람들의 새로운 시도를 막는 '장벽'이 되어서는 안 된다는 거예요. 서현 씨의 이번 협연은 어쩌면 클래식 음악을 더 많은 사람에게 알릴 수 있는 아주 좋은 기회가 될 수 있을 텐데, 그걸 '특혜'라고만 몰아붙이는 건 너무 좁은 시각이 아닐까 싶어요. 우리 모두 각자의 자리에서 최선을 다하고 있다면, 서로의 노력을 응원하고 인정해주는 그런 넓은 마음이 필요하지 않을까요?"
      },
      {
        "title": "솔직한 후기: 나부터 달라져야죠!",
        "content": "오늘 서현 씨 협연 논란과 오르가니스트 정숙 님의 일침에 대한 이야기를 풀어봤는데요, 제 마음속에 깊이 와닿은 말들이 정말 많았어요. 특히 '시대착오적'이라는 말, 그리고 '자본주의 시장은 모든 게 수요와 공급의 법칙'이라는 말은 앞으로 제가 어떤 일을 하든 꼭 새겨두고 싶다는 생각이 들더라고요. 솔직히 저도 예전에는 무언가 새로운 시도를 하는 사람들을 보면 '굳이 저렇게까지 해야 하나?' 하는 생각을 할 때가 있었는지도 몰라요. 하지만 이번 일을 계기로, 다른 사람의 노력과 열정을 폄하하기보다는, 그 자체로 존중하고 응원해주는 것이 얼마나 중요한지 다시 한번 깨닫게 되었어요. 앞으로 저는 제 주변에서 일어나는 다양한 일들을 조금 더 넓은 시각으로 바라보려고 노력할 거예요. 그리고 서현 씨처럼 새로운 도전을 하는 분들이 있다면, 비난보다는 응원의 박수를 보내주는 사람이 되려고 합니다. 뭐, 물론 저도 아직 부족한 점이 많고, 제 삶에 집중해야겠지만요! 여러분도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라요. 혹시 여러분 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주시고요, 앞으로도 이런 유익하고 재미있는 이야기들 많이 가지고 돌아올게요! 항상 제 블로그 찾아주셔서 너무 감사해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03247?mid=n1008",
    "hashTag": [
      "#서현",
      "#나는솔로",
      "#오르가니스트정숙",
      "#클래식음악",
      "#바이올린",
      "#특혜논란",
      "#대중화",
      "#음악"
    ]
  },
  {
    "type": "ent",
    "title": "'모범택시3' 후광 없었다…'오늘부터 인간입니다만', 시청률 3%대로 출발 [IS차트]",
    "newTitle": "오늘부터 인간입니다만 시청률 후광 효과 없을까",
    "article": "사진=SBS 배우 김혜윤, 로몬 주연의 ‘오늘부터 인간입니다만’이 3%대 시청률로 출발했다. 17일 시청률 조사회사 닐슨코리아의 집계에 따르면 전날 첫 방송된 SBS 금토드라마 ‘오늘부터 인간입니다만’ 1회는 3.7%(전국 기준)의 시청률을 기록했다. 이는 전작 ‘모범택시3’ 마지막회 시청률(13.3%)보다는 9.6%포인트, 첫회 시청률(9.5%)보다는 5.8%포인트 낮은 수치다. ‘오늘부터 인간입니다만’은 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생구원 판타지 로맨스다. 매주 금, 토요일 오후 9시 50분 방송. ▶ 관련기사 ◀ ☞ 다듀 개코·김수미, 결혼 15년만 파경…“부모로서 역할 변함없이 함께” [종합] ☞ 김수미 “개코 수입 몰라, 아이 낳고 ‘내 삶 뭘까’ 생각”…과거 발언 재조명 ☞ ‘임짱’ 임성근 셰프, 학폭 의혹 해명…“학교를 안 다녔다” ☞ “배드민턴 국제대회 맞나” 새 배설물·원숭이까지…인도오픈 악조건 속 안세영은 순항 ☞ ‘흑백요리사’ 시즌3 제작 확정…개인 아닌 4인 1조 팀전 ☞ 강도에게 역고소 당한 나나, 불송치 결정…“정당방위에 해당” ☞ 다니엘, 뉴진스 멤버 언급하며 “나의 두 번째 가족…갈라놓을 수 없어” [왓IS] ☞ 김민재 롯데 코치 오늘 발인…이대호·박찬호·이승엽·김태균 등 야구계 추모 ☞ ‘우주방위군’에 한 스푼 더…은퇴 후 육아하던 ‘류현진 절친’ 커쇼, 마운드 전격 복귀 ☞ 안선영, 인간관계 비법 공개…“다투는 것도 애정, 진짜 부부는 싸우지도 않아” [ 'KGMA' K-pop의 정점을 만나는 무대? ] [ 야구를 사랑하는 당신을 위한 전문 일간지 인스타그램 ] ＜ⓒ 일간스포츠. All rights reserved&gt; 장주연 jang3@edaily.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 새 드라마 시청률, 전작과는 차이가 좀 있네요?",
        "content": "이웃님들, 안녕하세요! 오늘은 요즘 핫하다는 새 드라마 '오늘부터 인간입니다만' 소식을 들고 왔는데요. 사실 드라마 첫 방송 시청률이 딱 공개되면서 저도 모르게 '어머나!' 하고 소리를 질렀지 뭐예요. 왜냐하면 전작인 '모범택시3'의 엄청난 인기를 등에 업고 시작할 줄 알았는데, 생각보다 조금 다른 결과가 나왔거든요. 기사 내용을 보니 '오늘부터 인간입니다만' 첫 회 시청률이 3.7%를 기록했다고 하더라고요. 물론 3.7%도 절대 낮은 숫자는 아니지만, '모범택시3' 마지막 회 시청률이 무려 13.3%였고, 그 첫 회 시청률도 9.5%였다고 하니... 음, 기대했던 것보다는 출발이 조금은 조심스럽다고 볼 수 있겠네요. 저도 드라마 보는 거 정말 좋아하는데, 이렇게 전작과의 시청률 차이를 보게 되니 앞으로 이 드라마가 어떻게 풀어나갈지 괜히 더 궁금해지더라고요. 혹시 이웃님들 중에서도 '모범택시3' 정말 재미있게 보셨던 분들 계신가요? 저도 그 드라마 보면서 시간 가는 줄 몰랐거든요. 그래서 이번 '오늘부터 인간입니다만'도 더 기대를 했는지도 몰라요."
      },
      {
        "title": "MZ 구미호와 자기애 과잉 인간? '오늘부터 인간입니다만' 대체 어떤 드라마인가요?",
        "content": "아니, 근데 제목만 들어도 벌써 흥미진진하지 않나요? '오늘부터 인간입니다만'이라니! 대체 어떤 사연이 숨어있길래 이런 제목을 붙였을까 싶었는데요. 기사에 나온 내용을 보니 이 드라마, '인간이 되기 싫은 MZ 구미호'와 '자기애 과잉 인간'의 좌충우돌 로맨스라고 하더라고요. 와, 상상만 해도 캐릭터들이 엄청나게 입체적일 것 같아요! MZ 세대 구미호라니, 어떤 마인드와 행동 방식을 보여줄지 정말 기대되지 않나요? 거기에 자기애가 넘쳐서 자뻑에 좀 심한(?) 인간 캐릭터라니, 둘이 만나면 얼마나 티격태격하고 또 얼마나 귀여운 케미를 보여줄지 벌써부터 눈앞이 그려지는 것 같아요. '인간이 되기 싫은 구미호'라는 설정 자체가 판타지적인 요소인데, 여기에 '망생구원'이라는 키워드까지 붙었으니, 단순한 로맨스를 넘어선 뭔가 따뜻하고 감동적인 이야기도 있지 않을까 싶어요. '오늘부터 인간입니다만' 시청률이 처음 예상보다 낮게 출발했다고 하지만, 이런 독특한 설정과 매력적인 캐릭터들이 앞으로 시청자들의 마음을 사로잡지 않을까 조심스럽게 기대해 봅니다. 앞으로 금, 토요일 오후 9시 50분에 방송된다고 하니, 시간 되시는 분들은 한번 시청해보시는 것도 좋을 것 같아요!"
      },
      {
        "title": "전작 '모범택시3' 시청률과 비교, 어떤 의미일까요?",
        "content": "이웃님들, '오늘부터 인간입니다만'의 첫 방송 시청률이 3.7%로 나왔다는 소식, 다시 한번 짚어볼게요. 이게 왜 주목받냐면, 바로 전작 '모범택시3'가 워낙 엄청난 인기를 누렸기 때문이에요. '모범택시' 시리즈는 그동안 통쾌한 사이다 전개와 사회 부조리를 꼬집는 메시지로 많은 사랑을 받았잖아요. 특히 '모범택시3'는 마지막 회에서 13.3%라는 높은 시청률을 기록하며 유종의 미를 거뒀고요. 그러니까 시청자들 입장에서는 '모범택시3'의 인기를 그대로 이어받아서 '오늘부터 인간입니다만'도 당연히 높은 시청률로 출발할 거라고 기대했을 가능성이 높죠. 실제로 첫 방송 시청률 9.5%는 분명 높은 수치였고요. 그래서 이번 3.7%라는 수치가 '모범택시3'의 후광 효과가 생각보다 크지 않다, 혹은 새로운 드라마가 자체적으로 매력을 어필해야 하는 숙제가 있다는 것을 보여주는 것일 수도 있어요. 하지만 절대 실망하기는 이르다는 점! 드라마는 이제 막 시작했잖아요. 앞으로 배우들의 연기, 탄탄한 스토리, 그리고 매력적인 캐릭터들이 어떻게 시청자들의 마음을 움직일지는 아무도 모르는 거니까요. '오늘부터 인간입니다만'만의 색깔을 잘 보여준다면, 입소문을 타고 시청률이 쭉쭉 올라갈 수도 있다고 생각해요."
      },
      {
        "title": "앞으로 '오늘부터 인간입니다만'이 시청률 상승을 위해 풀어야 할 숙제는?",
        "content": "자, 그럼 '오늘부터 인간입니다만'이 앞으로 시청률을 끌어올리기 위해 어떤 부분에 집중해야 할지 한번 이야기해 볼까요? 제가 드라마를 즐겨보는 입장에서 몇 가지 생각해 봤어요. 첫째, 'MZ 구미호'와 '자기애 과잉 인간' 캐릭터의 매력을 얼마나 더 깊고 풍성하게 보여주느냐가 중요할 것 같아요. 단순히 설정만으로 끝나는 게 아니라, 그들의 숨겨진 아픔이나 성장 과정을 섬세하게 그려낸다면 시청자들이 더욱 공감하고 몰입할 수 있을 거예요. 둘째, '망생구원'이라는 키워드를 어떻게 풀어낼지도 관건이겠죠. 단순한 로맨스를 넘어서, 각 캐릭터가 가진 현실적인 어려움이나 내면의 상처를 치유하고 성장하는 과정을 보여준다면 더욱 의미 있는 드라마가 될 수 있을 거예요. 마치 우리가 살아가는 세상의 이야기처럼 말이죠. 셋째, '오늘부터 인간입니다만'만의 유머와 감동 코드를 잘 조화시키는 것이 중요해요. 판타지 로맨스라고 해서 너무 허무맹랑하거나, 혹은 너무 진지하기만 하면 시청자들이 지루함을 느낄 수도 있으니까요. 독특한 설정 속에 현실적인 공감대를 녹여내면서, 때로는 웃음을, 때로는 뭉클함을 선사하는 균형 감각이 필요하겠죠. 예를 들어, 구미호가 인간 세상의 최신 트렌드를 전혀 이해하지 못해서 벌어지는 코믹한 상황이라든지, 아니면 자기애가 넘치던 주인공이 예상치 못한 사건을 겪으면서 진정한 자신을 찾아가는 과정 같은 것들이요. 앞으로 이 드라마가 이런 숙제들을 어떻게 풀어낼지, 저도 정말 기대가 됩니다!"
      },
      {
        "title": "솔직한 후기: '오늘부터 인간입니다만', 일단 지켜봐야죠!",
        "content": "음, 솔직히 말씀드리면 '오늘부터 인간입니다만'의 첫 방송 시청률 소식을 듣고 살짝 아쉬운 마음이 들었던 건 사실이에요. '모범택시3'의 뜨거운 인기를 생각하면 당연히 더 높은 출발을 기대했었거든요. 하지만! 저는 절대 실망하거나 포기하지 않으려고요. 세상에, 어떤 드라마가 처음부터 완벽할 수 있겠어요? '오늘부터 인간입니다만'은 이제 겨우 첫 발을 내디뎠을 뿐이고, 앞으로 보여줄 무궁무진한 매력이 기다리고 있을 거라고 믿어요. 특히 'MZ 구미호'와 '자기애 과잉 인간'이라는 독특한 조합이 어떻게 스토리를 풀어갈지 너무너무 궁금해요. 저도 앞으로 이 드라마를 꾸준히 시청하면서, 제가 느낀 재미있는 부분이나 감동적인 부분들을 여러분과 함께 나누려고 해요. 혹시 이 드라마 보시고 '와, 이거 정말 재밌다!' 하시는 분들 계시면 저한테도 꼭 알려주세요! 서로 추천하고 정보 공유하는 재미가 또 블로그의 묘미 아니겠어요? 여러분도 '오늘부터 인간입니다만'에 따뜻한 응원과 관심 부탁드리고, 저도 앞으로 더 흥미로운 이야기들 가지고 돌아올게요. 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03169?mid=n1008",
    "hashTag": [
      "#오늘부터인간입니다만",
      "#드라마추천",
      "#시청률",
      "#김혜윤",
      "#로몬",
      "#MZ구미호",
      "#판타지로맨스",
      "#금토드라마"
    ]
  },
  {
    "type": "ent",
    "title": "'서현진과 결혼 발표' 장률, 선천성 불임 '충격' 엔딩 ('러브 미')[종합]",
    "newTitle": "장률 선천성 불임 소식, 충격적인 결말과 함께 알아봐요",
    "article": "&lt;방송사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.&gt; [OSEN=장우영 기자] ‘러브 미’ 서현진이 장률과의 비밀 함구 약속을 깨고 판도라의 상자를 열고 말았다. 상냥하지 않은 잔인한 계절이 어김없이 무사하지 않게 지나가고 있었다. 지난 16일 방송된 JTBC 금요시리즈 ‘러브 미’(연출 조영민, 극본 박은영·박희권, 제작 SLL·하우픽쳐스) 9-10회에서 ‘서씨네’ 가족은 “각자 알아서 잘 살자”며 각자의 연인과 ‘세련된’ 동거에 들어갔다. 아들 서준서(이시우)와의 갈등도 있었지만, 사실 서진호(유재명) 역시 가족 모두의 역사가 있는 집을 정리하는 게 쉽지 않았다. 그래서 딸 서준경(서현진)이 집을 팔지 않아도 아빠가 원하는 캠핑장을 할 수 있는 기발한 아이디어를 냈다. “같이 살자”고 제안한 주도현(장률)과 가족의 집에 전세로 들어온 것. 무턱대고 집을 나갔던 준서도 마음 놓고 지혜온(다현)과 옥탑방에 살림을 꾸렸다. 그렇게 도현과 사실혼 관계가 됐지만, 준경은 거기서 딱 한걸음 나아가는 게 어려웠다. 도현이 행복한 일은 모두 사람과 사람 사이에서 일어난다는 걸 느끼게 해준 좋은 사람이란 사실은 분명했지만, 그의 프러포즈엔 선뜻 ‘예스’를 할 수 없었다. 예상도 안 되고, 도저히 어쩔 수 없는 불행이 생기면 도망치고 놓아버릴지도 모른다는 두려움 때문이었다. 그때 엄마 김미란(장혜진)의 환영이 그 마음을 다독였다. 살다 보면, 즐겁고 행복한 것만 아니라, 안쓰럽고 짠한 것도 사랑이란 걸 알게 되니 겁내지 말라는 것. 도현과 아들 다니엘(문우진)이 자신의 가족들과 자연스레 어울리며 행복한 시간을 보내는 모습을 지켜본 준경은 불안이 숨겨버린 희망을 선택하기로 했다. 그래서 모두 앞에서 결혼을 발표했다. 진호는 진자영(윤세아)과 캠핑장에서 인생 2막을 시작했다. 지인의 갑작스러운 암투병 소식에 “악착같이 행복하게 살겠다”는 결심을 굳힌 그는 자영과 둘만의 결혼사진을 남기고, 콩하트 도시락을 싸서 소풍도 가는 등 소박하지만 시간을 켜켜이 쌓아갔다. 준서 역시 더 이상 가족에게 짐이 되지 않겠다는 다짐으로 독립해, 지도 교수의 추천으로 시간 강사 자리도 얻었다. 그렇게 더 큰 행복을 기대하지 않아도 좋을 만큼, 각자의 자리에서 충분히 충만한 일상을 채웠지만, 인생은 또다시 생각지도 못한 순간을 데려다 놓았다. 준서는 시간 강사 자리엔 대가가 필요하다는 현실을 맞닥뜨렸다. 면접 합격 통보와 함께 돈을 준비하라는 요구도 받은 것. 공모전 대상에 당선돼 날아갈 듯 기뻐하는 혜온과 손 벌리고 싶지 않은 가족 누구에게도 고민을 털어놓을 수 없었던 준서는 결국 단기 카드 대출로 비용을 마련했다. 그리고 편의점에서 끼니를 때우고 대리운전도 뛰었다. 진호와 자영에게도 불운이 암시됐다. 자영은 좋아하는 그림을 그리다 갑자기 이상 증세를 느꼈다. 자신이 어디에 있는지, 여기서 무엇을 하고 있는지 기억 나지 않았고, 집에 가는 길도 몰라 깜깜한 밤이 될 때까지 숲에서 홀로 주저앉아 공포에 휩싸였다. 전화도 받지 않는 자영을 찾아 헤맨 진호 역시 괜찮다고 말해주면서도, 하루도 빠짐없이 왔던 길을 어떻게 모를 수 있냐는 그녀의 울부짖음에 불안한 기운을 떨칠 수 없었다. 준경과 도현은 임신을 준비하는 과정에서 생각지도 못했던 검사 결과를 받았다. 도현이 선천성 불임이라는 것. 도현은 아들도 있는 자신이 아이를 갖지 못한다는 사실에 혼란에 빠졌지만, 아무 일 없었던 것처럼 유전자 검사를 하지 않기로 결정했다. 그리고 준경은 아무도 모르게 해달라는 그의 간절한 요청을 받아들였다. 하지만 준경이 먼저 그 약속을 깨고 말았다. 도현의 결혼 준비 소식을 듣고 찾아와 노골적으로 도발하는 그의 전여친 임윤주(공성하) 때문이었다. 아들 다니엘과의 깨질 수 없는 천륜을 앞세우며, 어차피 못이길 바에야 깨트리겠다며 신경을 긁는 그녀에게 준경은 결국 “다니엘이 도현씨 친아들이 맞긴 하냐”고 되물었다. 돌이킬 수 없는 판도라의 상자가 열린 엔딩에 단 2회만을 남겨둔 ‘러브 미’의 결말이 더더욱 궁금증을 폭발시켰다. ‘러브 미’ 최종 11-12회는 오는 23일 금요일 저녁 8시 50분, JTBC에서 2회 연속 방송된다. /elnino8919@osen.co.kr [관련기사] ☞ 시작전부터 선정성 논란 '솔로지옥5'..홍진경→덱스 \"미친 시즌\" ☞ 고현정, 30분 만에 \"영상 내릴까요\" 후회막급…쩍벌 영상 화제 ☞ \"3천만원→1억으로\"..조현아, 재산 얼마나 많길래 \"여자 서장훈\" 등극 ('미우새') ☞ 이주빈, 사기 범죄 연루돼 법원 출석했다 “투자 사기·중고차 딜러” ☞ 박나래 복귀 한 줄기 빛…\"마지막 입장문\" 자충수→신의 한 수 되나 [Oh!쎈 이슈] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 난리 난 드라마 '러브 미' 엔딩, 다들 보셨어요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 제 눈을 사로잡은 드라마 '러브 미'의 충격적인 엔딩에 대한 이야기를 해보려고 하는데요. 특히 배우 장률 씨의 상황이 알려지면서 많은 분들이 놀라움을 금치 못하고 계신 것 같아요. 드라마 스토리가 워낙 탄탄하고 배우들의 연기도 몰입도를 높여줘서 저도 푹 빠져서 보고 있었거든요. 그런데 이렇게 예상치 못한 전개로 드라마가 마무리될 줄은 정말 상상도 못 했어요. 서현진 배우가 맡은 역할과 장률 배우의 로맨스가 얼마나 섬세하게 그려지던지, 보는 내내 마음이 찡하더라고요. 그런데 그들의 행복이 이렇게 갑작스러운 시련을 맞닥뜨리게 될 줄이야... 드라마를 보면서 '앞으로 어떤 이야기가 펼쳐질까?' 잔뜩 기대하고 있었는데, 마지막 장면이 정말 파격적이어서 아직도 여운이 가시질 않네요. 대체 무슨 일이 있었던 건지, 왜 이런 결말을 맞이하게 된 건지, 제 머릿속은 온통 '러브 미' 생각뿐이랍니다. 그래서 오늘은 드라마의 충격적인 엔딩과 함께, 많은 분들이 궁금해하시는 장률 씨의 상황에 대해 좀 더 자세히 파헤쳐 보는 시간을 가져볼까 해요. 혹시 저처럼 '러브 미'를 재미있게 보셨거나, 장률 씨 소식에 깜짝 놀라신 분들이라면 오늘 포스팅 꼭 주목해 주세요!"
      },
      {
        "title": "드라마 '러브 미', 그리고 '불임'이라는 단어, 왜 이렇게 충격적일까요?",
        "content": "음, 먼저 '러브 미'라는 드라마에서 왜 '불임'이라는 단어가 이렇게 큰 파장을 일으켰는지에 대해 이야기해볼게요. 사실 '불임'이라는 건 생각보다 많은 분들에게 현실적인 어려움으로 다가올 수 있는 문제잖아요. 아이를 간절히 원하는 부부에게는 말할 수 없는 슬픔이자, 때로는 관계에 큰 위기를 가져오기도 하죠. 드라마 속에서 장률 배우가 맡은 캐릭터가 선천성 불임이라는 사실이 밝혀졌을 때, 많은 시청자들이 '아니, 아이를 너무 좋아하고 행복한 가정을 꿈꾸는 캐릭터인데 설마!' 하고 놀랐을 거예요. 게다가 아들 다니엘까지 있는 상황에서, 본인이 아이를 가질 수 없다는 사실이 그에게 얼마나 큰 혼란과 좌절감을 안겨줬을지 상상만 해도 마음이 아프네요. '러브 미'라는 드라마는 가족의 의미, 사랑의 다양한 형태에 대해 깊이 있게 다루고 있었잖아요. 각자의 상처를 안고 살아가는 인물들이 서로를 만나 치유하고, 더 나은 삶을 향해 나아가는 과정을 보여주면서 많은 공감을 얻었고요. 그런 와중에 '불임'이라는 현실적인 문제가 등장하면서, 인물들이 겪게 될 또 다른 고난과 갈등이 예고된 셈이죠. 특히 결혼을 앞둔 연인에게는 아이라는 존재가 얼마나 중요한 부분을 차지하는지, 그래서 이 사실이 두 사람의 관계에 어떤 영향을 미칠지가 가장 큰 궁금증으로 떠올랐을 거예요. 혹시 주변에 아이를 갖기 위해 노력하고 계신 분들이 있다면, 이 문제가 얼마나 민감하고 또 어려운 부분인지 잘 알고 계실 거라고 생각해요. 그래서 드라마 속 인물들이 겪는 아픔이 더욱 현실적으로 다가오고, 시청자들의 마음을 더욱 아프게 하는 게 아닌가 싶어요."
      },
      {
        "title": "장률 캐릭터의 '선천성 불임', 그리고 '판도라의 상자'가 열린 이유",
        "content": "자, 그럼 이제 드라마 속에서 장률 배우가 맡은 캐릭터가 '선천성 불임'이라는 사실이 어떻게 밝혀졌고, 왜 이게 '판도라의 상자'를 열게 된 결정적인 계기가 되었는지 좀 더 자세히 들여다볼게요. 드라마 흐름상, 서현진 배우가 맡은 주인공 서준경과 장률 배우가 맡은 주도현은 서로 사랑하는 사이로, 결혼까지도 고려하며 행복한 미래를 꿈꾸고 있었잖아요. 그런데 임신을 준비하는 과정에서 예상치 못한 검사 결과가 나오고 말았어요. 바로 주도현이 선천성 불임이라는 사실이었죠. 이건 정말 드라마틱한 반전이라고 할 수 있어요. 사실 드라마에서는 주도현 캐릭터가 아들 다니엘도 키우고 있는 상황이었기 때문에, 이런 결과가 나올 거라고는 누구도 예상하지 못했을 거예요. 이 사실을 알게 된 주도현은 엄청난 충격과 혼란에 빠졌을 거예요. 자신 때문에 사랑하는 연인과의 미래에 큰 장애물이 생긴 것 같고, 무엇보다 아이를 가질 수 없다는 사실 자체가 그에게는 엄청난 고통이었겠죠. 그래서 그는 아무 일 없었던 것처럼 유전자 검사를 하지 않기로 결정하고, 서준경에게도 비밀로 해달라고 간절히 부탁했대요. 여기서 잠깐, '선천성 불임'이라는 게 뭘까요? 이건 태어날 때부터 생식 기관에 문제가 있어서 자연적으로 임신이 어려운 경우를 말해요. 후천적으로 발생하는 불임과는 다르게, 사실상 치료가 어렵거나 매우 까다로운 경우가 많답니다. 그래서 이 사실이 알려졌을 때, 두 사람 사이에 얼마나 큰 시련이 닥칠지 짐작하게 만들었죠. 하지만 이런 비밀스러운 상황은 오래가지 못했어요. 바로 주도현의 전 여자친구인 임윤주가 등장하면서 모든 것이 꼬이기 시작한 거죠. 임윤주는 주도현과 서준경 사이를 질투하며 노골적으로 도발했고, 심지어 '어차피 아이를 못 가질 바에는 깨트리겠다'는 식으로 서준경의 신경을 긁었다고 해요. 아니, 정말 너무하네요! 이렇게 되면 아무리 차분한 사람이라도 가만히 있을 수는 없었겠죠. 결국 서준경은 임윤주의 도발에 넘어가, 주도현의 가장 아픈 비밀인 '다니엘이 주도현의 친아들이 맞냐'는 질문을 던지고 말았답니다. 이게 바로 '판도라의 상자'가 열린 순간이었죠. 한번 뱉어진 말은 주워 담을 수 없고, 그로 인해 벌어질 예측 불가능한 사건들이 눈앞에 펼쳐질 것을 예고하는 말이었으니까요. 정말 보는 저도 숨 막힐 정도로 긴장되는 순간이었어요."
      },
      {
        "title": "충격 엔딩 이후, 앞으로 우리는 무엇을 챙겨야 할까요?",
        "content": "정말 드라마 '러브 미'의 마지막 장면은 충격 그 자체였어요. 장률 씨의 '선천성 불임'이라는 사실이 밝혀지고, 그것 때문에 주인공들의 관계가 최대의 위기를 맞게 될 줄 누가 상상이나 했겠어요. 이렇게 예상치 못한 전개가 펼쳐질 때, 우리는 어떤 마음으로 이 소식을 받아들여야 할까요? 사실 드라마 속 인물들이 겪는 어려움은 현실에서도 충분히 일어날 수 있는 일들이잖아요. 아이를 갖는다는 것은 축복이지만, 때로는 간절히 원해도 어려운 일이기도 하고요. 그래서 저는 이번 '러브 미'의 충격 엔딩을 보면서, 몇 가지를 되새기게 되었어요. 첫째, '모든 사랑에는 시련이 따른다'는 점이에요. 아무리 완벽해 보이는 관계라도, 예상치 못한 문제나 갈등은 언제든 찾아올 수 있다는 것을 드라마는 보여주고 있어요. 중요한 건 그런 시련 앞에서 서로를 얼마나 믿고 지지하며 함께 헤쳐나갈 수 있느냐겠죠. 장률 씨와 서현진 씨 캐릭터가 이 시련을 어떻게 극복해 나갈지, 혹은 이별을 맞이하게 될지는 아직 알 수 없지만, 그 과정에서 서로의 진심을 확인하는 계기가 되기를 바라게 되더라고요. 둘째, '섣부른 판단과 비난은 금물'이라는 거예요. 극 중에서 임윤주라는 인물이 보여준 행동처럼, 타인의 아픔이나 어려움을 함부로 판단하거나 비난하는 것은 정말 해서는 안 되는 행동이죠. 특히 '선천성 불임'과 같은 민감한 문제는 당사자들에게 얼마나 큰 상처가 될 수 있는지, 우리가 함부로 입에 담아서는 안 된다는 것을 다시 한번 깨닫게 되었어요. 우리는 그저 그들이 겪는 어려움을 따뜻한 시선으로 바라보고, 응원해주는 것밖에 할 수 없다는 것을요. 마지막으로, '결혼과 사랑에 대한 깊은 고민'을 하게 되더라고요. 단순한 로맨스를 넘어, 사랑하는 사람과의 미래를 함께 그려나가는 과정에서 현실적인 문제들을 어떻게 마주하고 해결해 나갈지가 얼마나 중요한지를 보여주는 것 같아요. 특히 아이라는 존재는 두 사람의 관계를 더욱 단단하게 만들 수도 있지만, 때로는 큰 시험대가 될 수도 있잖아요. 앞으로 '러브 미'가 어떤 결말을 맞이하든, 저는 이 드라마가 우리에게 사랑과 관계에 대한 진지한 메시지를 전달해주었다는 점에서 큰 의미를 두고 싶어요. 남은 2회 동안 어떤 이야기가 펼쳐질지 정말 기대되네요!"
      },
      {
        "title": "그래서 '러브 미' 최종회, 놓치면 후회할 거예요!",
        "content": "이야, 정말 드라마 '러브 미' 마지막 회를 앞두고 이렇게까지 숨 막히는 전개가 펼쳐질 거라고는 저도 전혀 예상하지 못했어요. 장률 배우의 '선천성 불임'이라는 충격적인 비밀이 드러나면서, 주인공 커플의 관계가 돌이킬 수 없는 상황으로 치닫고 있잖아요. 아들 다니엘이 있는 주도현 캐릭터에게 아이를 가질 수 없다는 사실이 얼마나 큰 고통일지, 그리고 이 사실이 서준경과의 관계에 어떤 파장을 불러올지가 정말 최대의 궁금증으로 떠오르고 있어요. 게다가 주도현의 전 여자친구 임윤주의 등장으로 상황은 더욱 복잡해졌죠. 그녀가 서준경을 자극하며 던진 말 때문에, 주도현의 가장 민감한 비밀이 결국 모두에게 알려질 위기에 처했으니까요. '다니엘이 도현 씨 친아들이 맞긴 하냐'는 이 한마디가 얼마나 엄청난 폭풍을 몰고 올지, 상상만 해도 아찔하네요. 혹시 저처럼 '러브 미'의 다음 이야기를 애타게 기다리고 계신 분들이 있다면, 다음 주 금요일 JTBC 본방 사수 절대 잊지 마세요! 남은 2회에서 이 모든 사건들이 어떻게 매듭지어질지, 배우들의 섬세한 연기와 함께 지켜보는 것도 큰 재미가 될 것 같아요. 저는 개인적으로 두 사람이 이 위기를 잘 극복하고, 서로를 더욱 단단하게 붙잡는 아름다운 결말을 맞이했으면 좋겠어요. 물론 현실은 드라마처럼 아름답지만은 않겠지만, 그래도 드라마를 보는 동안만큼은 희망을 품고 싶잖아요. 혹시 드라마를 보면서 느낀 점이나, 장률 씨의 상황에 대해 여러분의 생각을 댓글로 남겨주시면 저와 소통하는 데 정말 큰 도움이 될 것 같아요! 다음 포스팅에서 또 재미있는 이야기로 돌아올게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '러브 미' 이 드라마, 처음엔 그냥 평범한 로맨스 드라마겠거니 했는데... 와, 정말 예상치 못한 전개에 깜짝 놀랐어요. 특히 장률 배우가 맡은 캐릭터의 '선천성 불임' 사실은 정말 충격 그 자체였답니다. 아무리 드라마라지만, 이렇게 현실적이고 민감한 소재를 다룰 줄은 몰랐거든요. 게다가 그 비밀 때문에 주인공들의 관계가 파국으로 치닫는 듯한 모습은 보는 사람 마음을 얼마나 아프게 하던지... 앞으로 저라면, 이런 상황을 마주했을 때 섣불리 판단하거나 비난하기보다는, 당사자들의 감정을 먼저 헤아리려고 노력할 것 같아요. 그리고 사랑하는 사람과의 관계에서 어려운 문제가 생겼을 때, 혼자 끙끙 앓기보다는 서로 솔직하게 대화하고 함께 해결책을 찾아나가는 것이 얼마나 중요한지 다시 한번 깨닫게 되었어요. '러브 미' 덕분에 사랑과 관계에 대해 다시 한번 생각해보는 계기가 된 것 같아요. 남은 2회, 꼭 본방 사수해서 어떤 결말을 맞이할지 지켜봐야겠어요. 혹시 저처럼 '러브 미'를 보면서 많은 생각을 하신 분들이 있다면, 댓글로 여러분의 생각도 들려주세요! 함께 이야기 나누면 더 좋을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02468?mid=n1008",
    "hashTag": [
      "#러브미",
      "#장률",
      "#서현진",
      "#드라마추천",
      "#선천성불임",
      "#충격엔딩",
      "#연애",
      "#결혼"
    ]
  },
  {
    "type": "ent",
    "title": "정시아♥백도빈, 자식 농사 대성공…'예중' 딸 서우, 수준급 그림 \"작품이다\" ('정시아 아시정')",
    "newTitle": "딸 그림 실력 화제 정시아 육아 꿀팁 공개",
    "article": "[스포츠조선 정안지 기자] 배우 정시아가 딸 서우의 그림 실력을 자랑했다. 16일 유튜브 채널 '정시아 아시정'에는 \"'최초 공개' 정시아 화장대 꿀템 모음\"이라면서 영상이 게재됐다. 이날 집에서 촬영을 진행한 정시아는 벽에 걸린 작품에 대해 \"서우가 5, 6학년 때 그렸던 그림이다\"라고 소개했다. 이를 본 제작진들은 \"초등학생이 이렇게 잘 그릴 수가 있나. 초등학생의 실력이라는 게 믿기지 않는다\"라며 놀랐다. 정시아는 \"나도 신기하다. 연필 하나로 이렇게 그리는 게 내가 봐도 신기하다\"며 엄마도 놀라운 서우의 그림 실력 자랑했다. 이어 정시아는 \"예중 처음 들어가서 처음 그린 한국화다. 작품명은 '꽃들도'다\"면서 서우 양의 또 다른 작품도 소개했다. 정시아는 \"하나의 나무에서 꽃이 다 다르지 않나. 또 보석도 열려 있고 그렇지 않나. 하나의 나무에서 여러 꽃들이 한 마음으로 피어나는 모습을 담았더라\"며 작품에 대해 설명해 눈길을 끌었다. 또한 서우 양은 14일부터 오는 18일까지 진행되는 '서울국제조각페스타'에서 최연소 작가로 작품을 선보였다. 이에 대해 정시아는 \"페스타의 주제가 '경험의 확장' 인 만큼 서우의 작품 속 물파장처럼 이번 경험이 서우의 마음 속에서 어떤 파장을 일으킬지, 작품 속 꽃들처럼 얼마나 아름답게 피어날지 기대가 된다\"면서 \"자신만의 언어로 작품을 완성하며 그 과정을 통해 작품에 대한 책임감을 배우는 시간이었다\"고 밝혀 눈길을 끈다. 한편 정시아는 배우 백윤식의 아들 배우 백도빈과 2009년 결혼했으며 슬하에 1남 1녀를 뒀다. 미술 분야에서 뛰어난 재능을 갖고 있는 서우 양은 현재 명문 예술중학교인 예원학교에 재학 중이다. anjee85@sportschosun.com ▲ 불륜설 해명 유명 배우 “신혼집 없어 노숙자 돼..카라반+텐트서 생활 중” ▲ 박나래 사태 대반전..“전매니저, 美체류 숨겨달라 요청 사실상 도피 의혹” ▲ 톱배우♥방송인, 1년 넘게 동거..“사실상 결혼한 상태” ▲ “난 트럼프 대통령의 친딸”..외모 안 닮은 외국인, DNA 검사 요구 ▲ “최대 4명의 남편 허용해야” 총리 후보 파격 발언 화제 ▲ '모범택시' 배우 故 이윤희, 갑작스러운 사망..“지병도 없었는데” 비통한 1주기 ▲ '고길동 아저씨' 故 이재명, 목소리 남기고 눈물의 이별..1주기 ▲ 성형 고백 아나운서, 속옷 안 입었는데 상의 펄럭..“서비스예요” ▲ 유명 아나운서, 업소 직원과 동거 고백 “몇 달 갈이 살아” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 우리 아이도 이렇게 예술적 감각이 숨어있을지도 몰라요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 바로 배우 정시아 씨의 따님, 서우 양의 놀라운 그림 실력에 대한 이야기인데요. 아니, 이게 정말 초등학생이 그린 그림이라고는 믿기지가 않더라고요. 마치 전시회에 온 듯한 착각이 들 정도였어요. 정시아 씨가 직접 운영하는 유튜브 채널 '정시아 아시정'에서 공개된 영상이었는데, 벽에 걸린 서우 양의 그림들을 보면서 저도 모르게 '와!' 탄성이 나왔답니다. 5학년, 6학년 때 그린 그림이라고 하는데, 연필 하나로 그렇게 섬세하고 아름다운 표현을 해낸다는 게 정말 신기하더라고요. 엄마인 정시아 씨조차도 '신기하다'고 말할 정도니 말 다 했죠? 이런 이야기를 들으면 우리 아이의 숨겨진 재능은 뭘까, 한번쯤은 다들 생각해 보게 되지 않나요? 저도 우리 집 꼬맹이가 혹시 모를 예술적 감각을 숨기고 있진 않을까 괜히 연필이랑 도화지를 쥐여주고 싶어지더라고요. 물론 섣부른 기대일 수도 있지만, 아이들의 잠재력을 발견하는 건 언제나 설레는 일이니까요. 우리 아이가 어떤 특별한 재능을 가지고 있을지, 혹시 우리 집에도 미래의 유명 작가가 탄생할지도 모른다는 상상만으로도 즐겁지 않으세요?"
      },
      {
        "title": "예중 입학부터 '꽃들도' 작품까지, 서우 양의 예술 세계 들여다보기",
        "content": "정시아 씨가 소개한 서우 양의 그림 중에 특히 눈길을 끈 작품이 있었어요. 바로 '예원학교'에 처음 입학해서 그린 한국화인데요, 작품명은 '꽃들도'라고 해요. 아니, 예원학교라니! 이곳이 얼마나 대단한 예술 명문학교인지 저희 이웃님들이라면 다들 알고 계시죠? 그런 곳에 입학해서 첫 작품으로 이런 멋진 그림을 그려냈다는 것 자체가 정말 대단하다고 생각해요. 정시아 씨의 설명을 들어보니, '하나의 나무에서 꽃이 다 다르듯, 보석도 열려있고 여러 꽃들이 한 마음으로 피어나는 모습'을 담았다고 해요. 와, 정말 시적이지 않나요? 어린 아이의 눈으로 세상을 바라보는 방식이 이렇게 아름다울 수 있다는 게 놀라워요. 단순한 그림 실력을 넘어, 그림 속에 담긴 메시지와 상상력이 저를 감탄하게 만들었답니다. 이건 단순히 '그림을 잘 그린다'를 넘어선, 세상을 이해하고 자신만의 방식으로 표현해내는 능력이라고 해야 할까요? 아이들의 예술 교육이라는 게 왜 중요한지, 이런 사례를 볼 때마다 다시 한번 깨닫게 되는 것 같아요. 단순한 미적 감각을 키우는 것을 넘어서, 세상을 보는 다양한 관점을 배우고 자신만의 스토리를 만들어가는 과정이 바로 예술 교육의 힘인 것 같아요. 서우 양은 앞으로 또 어떤 멋진 작품들을 세상에 선보일지 정말 기대돼요."
      },
      {
        "title": "최연소 작가로 '서울국제조각페스타' 참여, 아이에게 '경험의 확장'이란?",
        "content": "이게 끝이 아니에요, 여러분! 서우 양은 여기서 멈추지 않고 '서울국제조각페스타'라는 아주 의미있는 행사에 최연소 작가로 참여했다는 거예요. 와, 정말 대단하죠? 페스타의 주제가 '경험의 확장'이었다고 하는데, 서우 양의 작품 속 물결처럼 이번 경험이 아이의 마음에 어떤 파장을 일으키고, 또 작품 속 꽃들처럼 얼마나 아름답게 피어날지 정시아 씨가 직접 이야기해주더라고요. 이런 경험은 아이에게 정말 귀한 자산이 될 것 같아요. 단순히 그림 실력을 뽐내는 것을 넘어, 자신의 작품을 세상에 선보이고 다양한 사람들과 소통하는 경험을 한다는 건 아이의 세상을 훨씬 더 넓게 만들어 줄 테니까요. 특히 '자신만의 언어로 작품을 완성하며 그 과정을 통해 작품에 대한 책임감을 배우는 시간이었다'는 정시아 씨의 말에 깊이 공감했어요. 아이들은 이런 경험을 통해 스스로 해냈다는 성취감을 느끼고, 자신의 작품에 대한 애착과 책임감을 배우게 되는 것 같아요. 우리는 종종 아이들에게 '잘해야 한다'는 부담감을 주기 쉬운데, 서우 양의 사례를 보면 '경험하는 것 자체'가 얼마나 중요한지 다시 한번 느끼게 돼요. 아이의 작은 도전 하나하나가 모여 결국 큰 성장으로 이어진다는 것을요. 우리 아이들도 분명 숨겨진 가능성을 가지고 있을 거예요. 그 가능성을 발견하고 응원해주는 것이 부모의 역할이라고 다시 한번 다짐하게 되네요."
      },
      {
        "title": "미래의 예술가를 꿈꾸는 아이에게 부모가 해줄 수 있는 최고의 지원은?",
        "content": "자, 그럼 여기서 궁금해지는 건 이거예요. 우리 아이가 예술 분야에 재능을 보인다면, 부모로서 어떻게 도와주면 좋을까요? 물론 정시아 씨처럼 유명한 배우 집안이라 지원이 넉넉할 수도 있겠지만, 일반적인 가정에서도 충분히 적용할 수 있는 팁들이 있을 거예요. 첫째, 아이의 관심사를 존중해주고 격려해주는 것이 가장 중요하다고 생각해요. '이거 하면 뭐가 좋니?'라기보다는 '그림 그리는 게 재밌구나!', '이 색깔을 칠하니 정말 멋지다!' 와 같이 아이의 노력과 과정을 칭찬해주는 것이 좋아요. 둘째, 다양한 예술 경험을 제공해주면 좋겠죠? 꼭 비싼 학원이나 미술 재료가 아니더라도, 동네 미술관이나 전시회를 함께 가보거나, 집에서 그림 그리기, 만들기 활동을 함께 하는 것만으로도 아이는 큰 영감을 얻을 수 있어요. 셋째, 아이의 작품을 소중하게 여겨주고 전시해주는 것도 좋은 방법이에요. 냉장고에 붙여주거나, 아이 방에 따로 전시 공간을 만들어주는 것만으로도 아이는 자신의 작품이 존중받는다는 느낌을 받고 더욱 자신감을 얻을 수 있답니다. 마지막으로, 아이가 실패하더라도 좌절하지 않도록 곁에서 응원해주는 것이 중요해요. 예술이라는 것은 정답이 있는 것이 아니기에, 시행착오를 통해 배우고 성장하는 과정이 필수적이거든요. 서우 양처럼 훌륭한 재능을 가진 아이들이 더 많이 나오기를 응원하며, 우리 이웃님들의 소중한 아이들도 저마다의 재능을 꽃피우기를 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정시아 씨와 서우 양의 이야기를 들으면서 정말 많은 것을 느꼈어요. 단순히 '연예인 자녀'라서 재능이 뛰어난 거라고 치부할 수도 있겠지만, 저는 그보다는 아이의 재능을 발견하고 꾸준히 지원해주는 부모님의 역할이 정말 크다고 생각해요. 서우 양처럼 예술적 감각이 뛰어나지 않더라도, 우리 아이에게는 또 다른 특별한 재능이 분명히 있을 거예요. 그걸 발견하고 칭찬해주고, 격려해주는 것만으로도 아이는 세상을 살아가는 데 필요한 자신감을 얻을 수 있겠죠. 앞으로 저는 제 아이의 작은 관심사 하나하나에도 더 귀 기울여주고, '잘해야 한다'는 부담감보다는 '경험하는 즐거움'을 먼저 알려주고 싶어요. 서우 양처럼 우리 아이도 자신만의 언어로 세상을 아름답게 표현할 수 있는 멋진 사람으로 자라나기를 바라며, 오늘도 저는 육아와 함께 아이의 잠재력을 발견하는 여정을 즐기려고 합니다. 이웃님들도 오늘 이 이야기 들으시고, 우리 아이들의 숨겨진 재능을 발견하는 즐거움을 함께 느껴보셨으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02028?mid=n1008",
    "hashTag": [
      "#정시아",
      "#백도빈",
      "#정시아딸",
      "#서우그림",
      "#예중입시",
      "#미술영재",
      "#육아팁",
      "#아이재능"
    ]
  },
  {
    "type": "pol",
    "title": "민주 \"尹 체포방해 징역 5년, 국민 법감정과 명백히 괴리\"",
    "newTitle": "윤석열 전 대통령 재판 결과, 국민 법감정과 달라요",
    "article": "백승아 더불어민주당 원내대변인. 2025.9.19/뉴스1 ⓒ News1 유승관 기자 (서울=뉴스1) 김세정 기자 = 더불어민주당은 17일 체포 방해와 국무위원 심의권 침해 등 혐의로 기소된 윤석열 전 대통령이 1심에서 징역 5년의 실형을 선고받은 것에 대해 \"국민 법 감정과 정의에 대한 요구와는 명백히 괴리돼 있다\"고 평가했다. 백승아 민주당 원내대변인은 이날 서면브리핑을 통해 \"징역 5년은 헌법과 민주주의를 유린한 내란범죄, 불법적 권력 남용과 노골적 사법 방해의 중대성에 비해 턱없이 부족하다\"며 이같이 밝혔다. 그는 \"이번 판결은 단죄의 종착점이 아니라 시작일 뿐\"이라며 \"조희대 사법부는 다음 달 19일 예정된 내란 우두머리 혐의 사건 선고가 내란 청산의 중대한 분기점임을 분명히 인식해야 한다\"고 강조했다. 그러면서 \"검찰의 사형 구형 취지를 엄중히 받아들여 내란수괴에게 법정 최고형으로 역사와 국민 앞에 단호한 책임을 물어야 한다\"고 했다. 지난해 1월 윤 전 대통령의 체포영장 집행 당시 한남동 대통령 관저 앞에 집결했던 국민의힘 의원들을 향해서는 \"국민 앞에 즉각 사죄하고 정치적·법적 책임을 져야 한다\"고 언급했다. 백 원내대변인은 \"민주당은 내란 세력과 어떠한 타협도, 어떠한 관용도 없다\"며 \"국민과 역사의 이름으로 단죄해 내란 청산을 반드시 완수하겠다\"고 밝혔다. liminalline@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ 신부 임신 잘 되게…몽둥이로 마구 때리는 중국 민속 풍습, 남편은 '팔짱' ▶ 옆 환자 죽이고 하이파이브…\"병원 나가고 싶어서\" ▶ \"형제가 데려온 여친, 남편의 과거 하룻밤 상대였다\" ▶ \"남편, 10살 연하와 외도…'내가 총각이라 속여'\" ▶ 다듀 개코·김수미, 15년 만에 이혼…\"잘사는 줄 알았는데 안타까워\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 윤석열 전 대통령 재판 결과 어떻게 됐어요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 아니, 정확히 말하면 며칠 전이었나요? 윤석열 전 대통령님 재판 결과가 나왔는데, 그 내용이 좀 충격적이라 제가 얼른 이웃님들께 자세히 알려드리고 싶어서 달려왔어요! 😅 혹시 뉴스를 접하셨더라도 '그래서 이게 도대체 무슨 의미지?' 싶으셨을 수도 있잖아요. 제가 오늘 그 부분을 아주 쉽고 명쾌하게 풀어드릴게요. 솔직히 저도 처음에는 '뭐야, 징역 5년? 이게 끝이라고?' 싶었거든요. 그런데 민주당에서는 '국민 법감정과 명백히 괴리된다'고 하면서, 이게 단죄의 시작일 뿐이라고 하더라고요? 이게 대체 무슨 상황인지, 왜 이런 이야기가 나왔는지, 그리고 앞으로 우리에게 어떤 영향을 미칠지 하나부터 열까지 꼼꼼하게 짚어드릴 테니, 커피 한 잔 들고 편안하게 따라오세요! 😉"
      },
      {
        "title": "체포 방해? 국무위원 심의권 침해? 이게 다 무슨 말이죠?",
        "content": "아니, 이게 무슨 소리인가 싶죠? '체포 방해'니 '국무위원 심의권 침해'니 하는 말들이 나와서 조금 어렵게 느껴지실 수도 있어요. 쉽게 풀어드리자면, 윤석열 전 대통령님은 과거에 본인의 권한을 너무 남용해서 '이런 행위는 안 된다!'라고 법으로 정해진 것들을 어겼다는 혐의를 받고 기소된 거예요. 예를 들어, '체포 방해'라는 건 누군가를 체포해야 할 상황에서 부당하게 그 과정을 막았다거나, 혹은 법적인 절차를 제대로 따르지 않았다는 의미일 수 있겠죠? 또 '국무위원 심의권 침해'라는 건, 중요한 국가 정책을 결정할 때 국무위원들이 정당하게 심의하고 결정할 권한이 있는데, 그 권한을 침해했다는 뜻으로 이해할 수 있어요. 마치 반장이라는 학생이 다른 친구들의 의견을 무시하고 자기 마음대로 규칙을 정해서 따르게 하려 했다가 문제가 되는 것처럼요. 이렇게 어려운 법률 용어들은 우리 일상과는 거리가 멀어서 자칫 어렵게 느껴질 수 있지만, 결국에는 '공정한 법 집행'과 '국가의 의사결정 과정'에 대한 이야기라고 생각하면 조금 더 쉽게 다가오실 거예요. 이런 혐의들이 쌓이고 쌓여서 이번 재판까지 이어진 거라고 보시면 됩니다!"
      },
      {
        "title": "민주당이 말하는 '국민 법감정과의 괴리'는 무엇일까요?",
        "content": "그래서 민주당에서는 이번 1심 판결에 대해 '국민 법감정과 명백히 괴리된다'고 강하게 비판하고 나선 거예요. 이게 무슨 말이냐면요, 많은 국민들이 윤석열 전 대통령님의 행위에 대해 '이건 정말 잘못됐다', '그 정도면 엄하게 처벌받아야 한다'고 생각하는데, 이번 판결 결과가 그런 국민들의 생각이나 기대에 비해 너무 가볍다는 거죠. 마치 우리 이웃님께서 길을 가다가 누군가 큰 잘못을 저지른 걸 봤는데, 법원에서 나온 처벌이 '벌금 5천 원'이라면 '아니, 이렇게 큰 잘못을 했는데 겨우 이거야?'라고 생각하는 것처럼 말이에요. 민주당 측에서는 '내란죄', '불법적 권력 남용', '사법 방해'와 같은 아주 심각한 혐의들을 언급하면서, 징역 5년이라는 형량이 이런 중대성에 비해 '턱없이 부족하다'고 주장하는 거예요. 심지어 '조희대 사법부는 내란 청산의 중대한 분기점임을 분명히 인식해야 한다'고 하면서, 앞으로 있을 재판에서 더 강력한 판결을 내려야 한다고 압박하고 있는 상황이랍니다. 그러면서 검찰이 구형했던 '사형'까지 언급하며 엄중한 책임을 물어야 한다고까지 이야기하고 있어요. 정말 파장이 크죠?"
      },
      {
        "title": "국민의힘 의원들도 사죄해야 한다고요?",
        "content": "이야기가 여기서 그치지 않아요! 민주당은 당시 윤석열 전 대통령님의 체포영장이 집행될 때, 대통령 관저 앞에 모여서 있었던 국민의힘 의원들에게도 책임을 묻고 있어요. '국민 앞에 즉각 사죄하고 정치적·법적 책임을 져야 한다'고 강하게 비판하고 나선 거죠. 마치 제가 친구랑 같이 잘못된 일을 했을 때, 제 잘못뿐만 아니라 옆에서 도와준 친구에게도 '너도 같이 잘못했잖아!'라고 따지는 것처럼요. 민주당의 입장은 '내란 세력'이라고 지칭하는 이들과는 '어떠한 타협도, 어떠한 관용도 없다'는 거예요. 앞으로 '내란 청산을 반드시 완수하겠다'는 강력한 의지를 보이고 있는 만큼, 정치적으로도 상당한 긴장감이 흐를 것으로 예상됩니다. 이 부분은 단순히 법적인 판단을 넘어 정치적인 공방으로까지 이어질 수 있는 민감한 사안이라서, 앞으로 어떤 식으로 전개될지 저도 눈 크게 뜨고 지켜보려고 해요. 정치 뉴스는 항상 복잡하고 어렵지만, 우리 사회의 중요한 부분이니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 윤석열 전 대통령님 재판 결과와 민주당의 반응을 보면서, 앞으로 우리 사회에서 '법'과 '정의'에 대한 논의가 더 뜨겁게 이어지겠구나 싶었어요. 물론 저는 법률 전문가도 아니고, 특정 정당을 지지하는 사람도 아니지만, 이 소식을 접하면서 '국민들의 생각은 무엇일까?', '진정으로 정의로운 사회는 어떤 모습일까?' 하는 생각들을 하게 되더라고요. 제가 만약 이 상황에 처했다면, 그리고 제 주변 사람들이 비슷한 일을 겪었다면 어땠을까 하는 상상도 해보고요. 아무튼, 이번 일을 계기로 우리 사회가 좀 더 투명하고 공정하게 운영되기 위한 건설적인 논의가 많이 이루어졌으면 좋겠다는 바람이에요. 이웃님들도 이번 뉴스 보시면서 여러 가지 생각 많이 하셨을 것 같아요. 혹시 저와 생각이 다르더라도 괜찮아요! 자유롭게 댓글로 의견 나눠주시면 저도 배우고 또 함께 이야기 나눌 수 있으니 얼마나 좋겠어요! 😊 앞으로도 이렇게 우리 이웃님들과 함께 궁금증도 풀고, 세상 돌아가는 이야기도 나누는 블로그가 되도록 노력할게요! 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n03977?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#대통령재판",
      "#법감정",
      "#정의",
      "#정치뉴스",
      "#민주당",
      "#사법개혁",
      "#뉴스분석"
    ]
  },
  {
    "type": "pol",
    "title": "60·70대도 등 돌렸다…국힘, 민주당 '대형악재'에도 지지율 하락",
    "newTitle": "국민의힘 지지율 하락 원인 분석 6070대도 이탈",
    "article": "장동혁 국민의힘 대표. 2026.1.16/뉴스1 ⓒ News1 신웅수 기자 (서울=뉴스1) 박기현 기자 = 한동훈 전 대표 제명 논란으로 내홍에 빠진 국민의힘이 더불어민주당의 '초대형 악재'에도 반사이익을 누리지 못했다. 민주당은 공천 헌금 의혹, 갑질 논란 등 각종 리스크에 노출됐지만, 국민의힘은 이탈한 지지층을 흡수하기는커녕 오히려 위기감이 커지고 있는 모양새다. 최근 정당 지지율 여론조사 결과를 보면 지역별로는 국민의힘은 대구·경북을 제외한 전 지역에서 열세를 보였고, 전통적 지지 기반으로 여겨졌던 60대는 물론 70대 이상에서도 우위를 지키지 못했다. 여론조사 전문 업체 한국갤럽이 지난 13~15일 18세 이상 1000명을 대상으로 정당 지지율을 조사한 결과를 보면 민주당은 41%, 국민의힘은 24%를 기록했다. 양 당 지지율은 전주 대비 나란히 하락했다. 민주당은 4%포인트(p), 국민의힘은 2%p 떨어졌다. 민주당은 김병기 전 원내대표와 강선우 의원이 연루된 공천 헌금 의혹, 이혜훈 기획예산처 장관 후보자 자질 논란 등 악재가 겹친 탓에 지지율이 빠진 것으로 보인다. 통상 여당 지지율이 하락하면 야당이 반사이익을 얻기 마련이지만, 이번엔 국민의힘도 함께 내려앉았다. 한동훈 전 국민의힘 대표. 2026.1.14/뉴스1 ⓒ News1 신웅수 기자 여기엔 당 중앙윤리위원회의 한 전 대표 제명 결정이 적잖은 영향을 미친 것으로 보인다. 한 전 대표가 당 윤리위의 결정에 \"또 다른 계엄\"이라며 반발한 데다, 중진들까지 \"과도한 징계\"라고 우려를 표명해 갈등이 확산하고 있다. 장동혁 대표는 한 전 대표 제명안을 최고위원회의에서 바로 확정하는 대신 열흘간 재심 기간을 보장하며 한발 물러섰지만, '제명 불가피' 기조 자체를 거둬들이진 않고 있다. 이런 가운데 이번 당 지지율 하락은 장 대표가 지난 7일 발표한 쇄신안을 본격 가동하고 개혁신당과의 특검 공조에 속도를 내는 시점과 맞물려 있어 국민의힘으로서는 더욱 뼈아픈 대목이란 지적이 나온다. 국민의힘의 확장성이 떨어진 점도 '반사이익'이 나타나지 않은 배경으로 거론된다. 갤럽 조사 결과를 보면 이념 성향별로 중도층의 민주당 지지율은 44%, 국민의힘은 14%로 격차가 컸다. 같은 기관 조사에서 이런 흐름은 장 대표 취임 전부터 지속되고 있다. 이에 따라 지방선거를 4개월여 앞둔 상황에서 국민의힘은 대구·경북을 제외한 전 지역에서 당 지지율이 민주당에 뒤지는 결과를 받았다. 국민의힘 지지세가 상대적으로 강한 부산·울산·경남(PK)에서도 지지율이 26%에 그쳐 민주당(39%)과 두 자릿수 격차가 났다. 격전지인 서울에선 22%로, 민주당(39%)에 17%p 뒤졌다. 국민의힘의 주요 지지 기반인 60대와 70대 이상 연령대에서도 우위를 지키지 못했다. 60대에서는 민주당 지지율이 47%, 국민의힘이 27%로 격차가 20%p까지 벌어졌다. 70대 이상에서는 민주당 37%, 국민의힘 34%를 기록했다. 엄경영 시대정신연구소장은 \"한 전 대표 제명 논란으로 국민의힘이 극심한 내홍을 앓으면서 지방선거 전망도 매우 어두워지고 있다\"며 \"특히 고령층에서 저조한 성적을 거두는 것은 최소한 국민의힘에 대한 지지 강도가 이완되는 것이다. 이런 상태가 오래되면 지방선거에서 투표율이 떨어질 수 있다\"고 분석했다. 기사에 인용된 조사는 무선전화 가상번호를 활용한 전화 조사원 인터뷰(CATI) 방식으로 진행됐으며, 표본오차는 95% 신뢰수준에서 ±3.1%포인트, 응답률은 11.9%다. 자세한 내용은 중앙선거여론조사심의위 홈페이지를 참조하면 된다. masterki@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '사우나 속 여성' 실루엣 또렷…서울 서초구 호텔 내부 노출 충격 ▶ \"전화 안 받아 서운\" 운 시모…\"울 일?\" 며느리 냉담 ▶ 무릎 아래까지 처진 '35㎏ 복부 종양'…성기 파묻혔다 ▶ 97세 할아버지도 홀린 '두쫀쿠' \"7000원 값어치 한다\" ▶ 이상한 취향 강요한 전문직 남편…'노예 각서' 압박 후 \"네가 동의한 일\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이런 일이? 뉴스를 보고 깜짝 놀랐지 뭐예요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 다름이 아니라, 얼마 전에 나온 뉴스 기사를 보는데 국민의힘 지지율이 떨어졌다는 내용이더라고요. 아니, 요즘 정치 뉴스를 보면 더불어민주당 쪽에서 이런저런 악재가 계속 터져 나왔잖아요? 공천 헌금 의혹이니, 갑질 논란이니... 보통 이런 상황이면 여당 지지율이 좀 오르거나, 야당이 반사이익을 얻어야 정상인데, 이번에는 그러지 못했다는 거예요. 오히려 국민의힘도 함께 지지율이 하락했다니, 세상에! 저도 모르게 '어머나!' 소리가 절로 나왔답니다. 정말 이해가 안 가는 상황이라, 오늘은 이 뉴스 기사를 가지고 이웃님들과 함께 깊이 파헤쳐 보고 싶어서 이렇게 노트북 앞에 앉았어요. 과연 무슨 일이 있었던 걸까요? 우리 함께 그 이유를 차근차근 알아봐요!"
      },
      {
        "title": "도대체 왜? '정당 지지율'이라는 게 뭘까요?",
        "content": "일단 '정당 지지율'이라는 말 자체가 좀 어렵게 느껴질 수도 있어요. 쉽게 말하면, 지금 우리나라 국민들이 '어느 정당을 가장 지지하고 좋아하는가?'를 조사한 결과라고 생각하시면 돼요. 뉴스에 자주 나오는 '민주당 몇 퍼센트, 국민의힘 몇 퍼센트' 하는 거요. 이건 단순히 '투표할 때 어디 찍을 거야?' 하는 것보다 훨씬 더 넓은 의미예요. 그 정당의 정책이나 정치인들, 그리고 정당이 나아가고자 하는 방향에 대해 국민들이 얼마나 긍정적으로 생각하고 믿음을 보내는지를 보여주는 지표라고 할 수 있죠. 이번 기사에서는 특별히 60대와 70대 이상 연령층에서도 국민의힘 지지율이 낮게 나왔다는 점이 눈길을 끌었어요. 사실 이 연령층은 전통적으로 국민의힘에 대한 지지세가 강하다고 여겨져 왔거든요. 그런데 이곳에서도 우위를 지키지 못했다는 건, 정말 심각한 상황이라는 걸 시사하는 것 같아요. 도대체 왜 이런 현상이 나타나고 있는 걸까요? '정당 지지율'이 떨어진다는 것은 단순히 숫자의 문제가 아니라, 그 정당이 국민들과 얼마나 소통하고, 국민들의 마음을 얻고 있느냐를 보여주는 바로미터라고 할 수 있어요. 우리가 아무리 좋은 정책을 내놓는다 해도, 국민들이 '이 정당은 내 이야기를 듣지 않아'라고 느끼면 결국 지지율 하락으로 이어질 수밖에 없는 거죠."
      },
      {
        "title": "한동훈 전 대표 제명 논란, 이게 정말 큰 문제였나 봐요",
        "content": "기사를 찬찬히 읽어보니, 이번 지지율 하락의 가장 큰 원인 중 하나로 '한동훈 전 대표 제명 논란'이 꼽히고 있더라고요. 세상에! 정말 충격이죠? 뉴스에서만 보던 정치권의 복잡한 내부 갈등이 이렇게 지지율에 직접적인 영향을 미친다는 게 너무 신기했어요. 기사에 따르면, 당 중앙윤리위원회에서 한 전 대표를 제명하기로 결정했는데, 한 전 대표 측에서 이에 대해 강하게 반발했고, 당내 중진 의원들까지도 '과도한 징계'라며 우려의 목소리를 냈다고 해요. 마치 드라마처럼 느껴질 정도로 치열한 공방이 오갔던 모양이에요. 장동혁 대표가 재심 기간을 열흘 보장하며 한발 물러서는 듯했지만, 제명 자체를 없었던 일로 하지는 않고 있다는 점이 더 복잡한 상황을 만들고 있는 것 같아요. 이 문제는 단순히 한 명의 정치인에 대한 징계 문제가 아니라, 당 전체의 앞으로의 방향성을 보여주는 상징적인 사건이 될 수도 있겠다는 생각이 들었어요. '국민의힘'이라는 이름으로 함께 나아가야 할 사람들이 이런 식으로 갈등을 겪고 있다는 모습 자체가, 당의 결속력을 약화시키고 지지자들에게 실망감을 안겨줬을 가능성이 높죠. 실제로 이런 내부 갈등 때문에 '국민의힘'의 확장성이 떨어진다는 분석도 있어요. 다양한 의견을 가진 사람들을 품고 나아가야 하는데, 오히려 내부에서 분열의 목소리가 커진다면 새로운 지지층을 확보하기는 더욱 어려워질 수밖에 없어요. 마치 우리 집안에서도 서로 싸우면 외부에서 볼 때 '저 집은 왜 저렇게 맨날 싸우나' 하고 보기 싫어하는 것처럼 말이죠."
      },
      {
        "title": "어떻게 해야 할까? 이웃님들을 위한 꿀팁 대방출!",
        "content": "자, 그럼 이런 복잡한 정치 상황 속에서 우리는 뭘 해야 할까요? 일단 첫 번째로 '정보를 똑바로 파악하는 것'이 중요해요. 뉴스 기사만 덜컥 믿기보다는, 다양한 매체를 통해 정보를 얻고 비판적으로 수용하는 자세가 필요하죠. 오늘 제가 이렇게 자세하게 풀어서 설명해 드리는 이유도 바로 거기에 있고요! 두 번째로는, '나의 한 표의 가치'를 잊지 않는 거예요. 국회의원이나 지방자치단체장을 뽑는 선거는 우리 삶과 직결되는 중요한 결정이잖아요. 단순히 '누가 더 낫다'가 아니라, '우리 지역 사회를 위해, 우리 국민들을 위해 누가 더 나은 정책과 비전을 제시하는가'를 곰곰이 생각해봐야 해요. 이번 기사를 보면서 '60대, 70대 이상에서도 지지율이 떨어졌다'는 부분이 정말 인상 깊었는데요, 이는 어쩌면 젊은 세대뿐만 아니라 우리 어르신들의 목소리에도 귀 기울여야 한다는 의미일 수도 있어요. 각 정당은 자신들의 '지지층'이라고 생각했던 곳에서도 외면받지 않도록 더욱 노력해야 할 거예요. 마지막으로, '정치 참여'라고 해서 어렵게 생각할 필요는 없어요. 긍정적인 정당이나 정치인에게 격려의 메시지를 보내는 것도, 아쉬운 점에 대해 비판의 목소리를 내는 것도 모두 소중한 정치 참여랍니다. 우리 이웃님들도 오늘 제가 드린 정보들을 바탕으로, 앞으로 어떤 정당과 정치를 지지할지, 또 어떤 목소리를 내야 할지 한 번 더 고민해보는 시간을 가지셨으면 좋겠어요!"
      },
      {
        "title": "솔직히 저는 말이죠... 앞으로 이렇게 하려고요!",
        "content": "이번 뉴스 보면서 진짜 솔직히 말하면, 좀 답답한 마음이 들었어요. 아니, 민주당 쪽에서 그렇게 큰 문제들이 터졌는데도, 왜 국민의힘이 그 반사이익을 얻지 못했을까? 하는 의문이 계속 들었거든요. 역시나 '한동훈 전 대표 제명 논란'이라는 내부 갈등이 가장 큰 발목을 잡은 것 같더라고요. 정치라는 게 꼭 칼싸움 같다는 느낌도 들어요. 서로를 깎아내리고 자기 주장만 내세우다 보면, 결국 국민들의 마음에서 멀어지는 건 당연한 일인데 말이죠. 저는 앞으로 정치 뉴스를 볼 때, 단순히 누가 옳고 그른지를 따지기보다는 '이 상황이 우리 사회 전체에 어떤 영향을 미칠까?'에 좀 더 초점을 맞춰서 보려고요. 그리고 더 중요한 건, 저는 제 주변의 이야기, 제가 사는 동네의 이야기, 그리고 우리 가족들의 이야기에 귀 기울이는 정치를 지지하고 싶다는 생각을 다시 한번 하게 됐어요. '국민의힘'이든 '민주당'이든, 이름만으로는 더 이상 마음이 움직이지 않는다는 걸 이번 뉴스를 통해 느꼈거든요. 우리 이웃님들도요, 무관심이 가장 위험한 거라고 하잖아요. 앞으로 우리가 뽑을 대표들이, 우리가 낸 세금으로 어떤 일들을 하는지, 또 우리들의 목소리에 얼마나 귀 기울이는지 꼼꼼히 살펴보자고요! 저도 더욱더 부지런히 정보를 찾아보고, 우리 이웃님들과도 끊임없이 소통하면서 현명한 선택을 할 수 있도록 노력할게요. 함께 해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01163?mid=n1006",
    "hashTag": [
      "#국민의힘",
      "#지지율하락",
      "#정치뉴스",
      "#정당지지율",
      "#한동훈",
      "#정치분석",
      "#60대지지율",
      "#70대지지율"
    ]
  },
  {
    "type": "pol",
    "title": "\"한동훈, 뒤끝 없도록 개인정보 이용 동의해야\"…신동욱, '당게' 공개검증 제안",
    "newTitle": "한동훈 당대표 개인정보 동의 필요성 심층 분석",
    "article": "국민의힘 한동훈 전 대표가 ‘당원게시판(당게) 사태’로 윤리위에서 제명 처분을 받은 것을 놓고 당내 갈등이 계속되고 있다. 국민의힘 신동욱 최고위원은 분란이 더 커지는 것을 막기 위해서는 최고위 차원의 공개 검증이 필요하다고 주장했다. 신 최고위원은 17일 페이스북에 이같은 글을 올렸다. 그는 장동혁 대표가 재심 신청 기간에 한 전 대표에 대한 징계 확정을 보류하겠다고 밝힌 것과 관련해 “한 전 대표에 재심 기회를 부여했지만, 한 전 대표가 응하지 않고 있다”며 “이 상태로 (제명) 의결이 되면 분란이 더 커진다”고 말했다. 신 최고위원은 “마지막 해법으로 선출직 최고위원 전원이 참가하는 공개 검증을 제안한다”며 “이마저도 무산된다면 이 문제는 결국 수사의 영역에서 사실관계가 확정될 수밖에 없을 것”이라고 주장했다. 이어 “뒤끝을 남기지 않도록 객관적이고 철저한 검증이 필수적”이라며 “이를 위해 한 전 대표와 가족들의 개인정보 이용 동의도 있어야 할 것”이라고 강조했다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 정치권 소란, 혹시 보셨나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 무거운 주제이긴 하지만, 우리 사회 전반에 걸쳐 영향을 미칠 수 있는 뉴스 소식을 가지고 와봤어요. 얼마 전에 말이죠, 국민의힘 한동훈 전 대표님 관련해서 당내에서 계속 이야기가 나오고 있는 거 다들 알고 계시죠? 그 '당원 게시판 사태' 때문에 윤리위에서 제명 처분을 받으셨는데, 이게 또 계속해서 정치권의 뜨거운 감자가 되고 있더라고요. 솔직히 저도 처음에는 '아, 또 무슨 일이겠지...' 하고 대수롭지 않게 넘기려 했는데, 이 사안이 그냥 넘어가기에는 좀 복잡하고, 앞으로 우리 정치 지형에도 영향을 줄 수 있는 부분이 있는 것 같아서 꼼꼼하게 짚어봐야겠다 싶었어요. 특히, 이런 논란 속에서 '개인정보 이용 동의'라는 이야기가 나왔다는 게 저는 좀 신기하기도 하고, 이게 왜 중요한 건지 궁금증이 확 생기더라고요. 그래서 오늘은 이 소식을 여러분과 함께 자세히 파헤쳐 보려고 합니다. 우리 정치의 투명성, 그리고 개인정보의 중요성까지 함께 생각해 볼 수 있는 시간이 되었으면 좋겠어요. 여러분도 뉴스 보시면서 '이게 대체 무슨 일이야?' 싶었던 적 많으시죠? 오늘은 그런 궁금증을 시원하게 풀어드릴게요!"
      },
      {
        "title": "당원 게시판 사태, 도대체 왜 이런 일이 벌어진 걸까요?",
        "content": "자, 그럼 먼저 이 모든 논란의 시작점이라고 할 수 있는 '당원 게시판 사태'가 뭔지부터 간단하게 짚고 넘어가 볼까요? 쉽게 말해서, 당원들이 이용하는 온라인 게시판에서 벌어진 일 때문에 한동훈 전 대표님이 징계를 받게 된 건데요. 이 과정에서 '윤리위 제명 처분'이라는 아주 중대한 결과까지 나오게 된 거죠. 그런데 여기서 궁금한 점은, 왜 이런 사소해 보일 수 있는 온라인 게시판의 일이 이렇게 큰 정치적 파장으로 이어지게 된 걸까요? 사실, 정치인들의 말 한마디, 행동 하나하나가 엄청난 파급력을 가지고 있잖아요. 특히나 당원 게시판이라는 공간은 그 당의 지지자들이 모여서 의견을 나누는 아주 중요한 소통 창구인데, 여기서 어떤 사건이 있었다는 건, 그만큼 많은 당원들이 주목하고 또 민감하게 반응할 수 있다는 뜻이겠죠. 신동욱 최고위원님 같은 분은 이런 상황이 계속되면 분란이 더 커질 수 있다고 우려하시면서, '공개 검증'이라는 카드를 꺼내 드셨어요. 이게 단순히 한 사람의 문제가 아니라, 당 전체의 신뢰도와도 연결될 수 있기 때문에 정치권에서는 촉각을 곤두세우고 있는 것 같아요. 이해가 좀 되시나요? 어렵게 느껴지실 수도 있지만, 결국은 '당원들의 목소리'와 '당의 운영'이라는 큰 그림 속에서 벌어지는 일이라고 생각하시면 조금 더 쉽게 다가오실 거예요."
      },
      {
        "title": "개인정보 이용 동의, 왜 갑자기 중요해졌을까?",
        "content": "여기서 오늘 포스팅의 핵심이라고 할 수 있는 '개인정보 이용 동의' 이야기가 나오는데요. 신동욱 최고위원님은 이 문제를 해결하기 위해 '선출직 최고위원 전원이 참가하는 공개 검증'을 제안하면서, 이 과정에 '한동훈 전 대표님과 가족들의 개인정보 이용 동의'가 꼭 필요하다고 주장하셨어요. 이게 왜 필요하냐고요? 바로 '객관적이고 철저한 검증'을 위해서라고 하시더라고요. 세상에, 정말 중요한 정보들은 개인정보로 묶여 있는 경우가 많잖아요? 예를 들어, 우리가 병원에서 진료를 받을 때도 의사 선생님은 우리의 건강 상태에 대한 개인정보를 알 수 있어야 정확한 진단을 내릴 수 있고, 또 우리는 그 정보를 의료진에게 제공하는 것에 동의해야 하고요. 또 다른 예로, 집을 새로 짓는다고 상상해 보세요. 건물을 짓기 위해서는 땅의 소유주 정보, 주변 환경 정보 등 다양한 개인정보와 관련 정보를 파악해야 하죠. 그래야 안전하고 튼튼한 집을 지을 수 있잖아요. 마찬가지로, 지금 벌어지고 있는 이 복잡한 사태의 진실을 명확하게 밝히기 위해서는, 관련된 사람들의 정보, 예를 들어 그동안 어떤 일이 있었는지, 어떤 과정을 거쳤는지 등에 대한 정보를 당사자들이 제공해 주어야 한다는 거예요. 특히 '가족들의 개인정보'까지 언급된 것을 보면, 이 사안이 한 개인뿐만 아니라 그 주변에도 영향을 미칠 수 있는 민감한 부분임을 짐작할 수 있겠죠. 뒤끝 없이 깔끔하게 매듭짓기 위해서는, 관련된 모든 정보에 대한 투명한 공개가 필수적이라는 의미로 해석할 수 있겠어요."
      },
      {
        "title": "이런 상황, 우리는 어떻게 대처해야 할까요?",
        "content": "자, 이렇게 정치권에서 벌어지는 복잡한 일들을 보면서, 우리는 과연 어떤 점을 배우고 또 어떻게 우리 삶에 적용할 수 있을까요? 사실, 뉴스에서 '개인정보 이용 동의'라는 말을 들으면, '내 개인정보가 혹시 나도 모르게 사용되는 건 아닐까?' 하고 걱정부터 드는 분들도 계실 거예요. 맞아요, 우리의 개인정보는 정말 소중하니까요! 하지만 오늘 뉴스에서 보셨듯이, 때로는 객관적인 사실 관계를 파악하고 문제를 해결하기 위해 '합법적이고 명확한 동의' 하에 개인정보가 활용될 수 있다는 점도 알아두시면 좋아요. 여기서 우리가 얻을 수 있는 꿀팁은 바로 이것이에요. 앞으로 어떤 서비스든, 어떤 약관이든 '개인정보 이용 동의'라는 문구를 보셨을 때, 그냥 '모두 동의'를 누르지 마시고, '어떤 정보가, 어떻게, 왜 사용되는지' 한번 더 꼼꼼하게 살펴보는 습관을 들이는 거죠. 예를 들어, 우리가 회원 가입할 때 '마케팅 정보 수신 동의' 같은 항목을 보게 되잖아요? 정말 필요한 정보가 아니라면, 불필요한 광고 메시지를 받지 않도록 체크를 해제하는 센스! 또, 온라인에서 무언가를 구매할 때도 배송 정보를 넘기는 것에 대한 동의를 하게 되는데, 이때 '이 업체가 내 정보를 어떻게 관리할까?' 한번쯤 생각해 보는 거죠. 이렇게 나의 소중한 개인정보를 스스로 지키는 방법을 배우는 것, 이것이야말로 오늘 소식을 통해 얻을 수 있는 가장 현실적인 꿀팁이 아닐까 싶어요. 항상 '내가 동의하는 내용이 무엇인지' 명확히 인지하고 신중하게 결정하는 습관, 꼭 들이자고요!"
      },
      {
        "title": "솔직히 앞으로 제 생각은요...",
        "content": "오늘 뉴스 보면서 느낀 건데, 정치라는 게 정말 쉽지 않은 세계라는 생각이 들어요. 한 사람의 결정, 한 번의 말실수가 엄청난 파장으로 이어질 수 있고, 또 그걸 풀어나가는 과정이 이렇게 복잡하고 여러 사람의 의견이 얽혀 있다는 게 참 대단하게 느껴지더라고요. 특히 '개인정보 이용 동의'라는 부분이 나오니, 앞으로 제가 어떤 정보에 동의할 때 더 신중해야겠다는 생각이 절로 들었어요. 단순히 '귀찮으니까 다 동의해 버려야지' 하는 생각보다는, '이 정보가 어디에, 어떻게 쓰이는 거지?' 하고 한번 더 확인하는 습관을 제대로 들여야겠다는 다짐을 했습니다. 우리 이웃님들도 그러시죠? 내 소중한 개인정보, 나 스스로 꼼꼼하게 챙기는 것이 무엇보다 중요하니까요! 앞으로 저도 더 자세히 살펴보고, 여러분께도 유익한 정보들 많이 공유해 드릴게요. 여러분도 혹시 오늘 소식 들으면서 '나라면 어떻게 했을까?' 하는 생각이 드셨다면 댓글로 자유롭게 남겨주세요! 우리 같이 소통하면서 똑똑하게 살아봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04492?mid=n1006",
    "hashTag": [
      "#한동훈",
      "#정치뉴스",
      "#개인정보",
      "#개인정보보호",
      "#공개검증",
      "#정치논란",
      "#당원게시판",
      "#신동욱"
    ]
  },
  {
    "type": "pol",
    "title": "폭언·갑질·내란옹호·부정 청약 의혹…사면초가 이혜훈",
    "newTitle": "이혜훈 의혹 총정리 부정청약 갑질 로비",
    "article": "이혜훈 기획예산처 장관 후보자의 인사청문회가 이틀 앞(19일)으로 다가왔다. 후보자 지명 첫날부터 내란 옹호 전력이 도마에 오르고, 보좌진 폭언·갑질 의혹, 아파트 부정 청약 의혹, 불법 금품수수 사건 무마를 위한 정치권 로비 의혹 등이 줄줄이 이어지지만, 이 후보자는 국회의 자료 제출 요구를 “개인 신상” 등을 이유로 상당 부분 거부하고 있다. 여권에서도 “자료가 부실하다”는 비판이 나오는 가운데, 16일 국민의힘 소속 임이자 국회 재정경재기획위원장은 “자료 제출이 부실하다”며 청문회 개최 거부를 선언했다. 뒤에선 로또청약 수차례 지원 이 후보자에게 제기된 의혹 중 가장 눈에 띄는 것은 아파트 부정 청약 의혹이다. 서울 서초구의 고가 아파트를 장남의 혼인 신고와 주소 이전을 미뤄 부양가족을 늘리는 방식으로 청약 점수를 높여 당첨돼 40억원이 넘는 이득을 취했다는 것이다. 16일 국토교통부가 국회에 제출한 이 후보자 쪽 청약 신청 내역을 보면, 이 후보자는 2024년 7월19일 모집 공고된 서울 반포동 ‘래미안 원펜타스’에 청약을 넣어 당첨됐다. 이 후보자의 청약 점수는 74점으로 배우자와 아들 3명 등 부양가족 수 4명에 따른 가점 25점이 반영됐다. 그러나 이 후보자의 장남은 청약 신청 1년 전인 2023년 12월 결혼해 분가한 상태였지만, 혼인 신고를 하지 않고 전셋집으로 주소 이전도 하지 않은 채 이 후보자 부부의 세대원을 유지했다. 이어 이 후보자 장남은 청약 신청 마감 이틀 만인 2024년 7월31일 용산 전셋집으로 주소를 옮겼다. 부정 청약을 노리고 혼인 신고와 주소 이전을 미룬 것으로 의심되는 대목이다. 그는 이에 대해 국회 인사청문회 질의 서면 답변에서 “국가기관의 조사 결과에 따르겠다”고 말했다. 이 후보자와 배우자는 이외에도 2024년 2월 서울 강남구 ‘디에이치 퍼스티어 아이파크’ 청약에 각각 접수했고, 3개월 뒤인 5월에는 배우자가 서울 서초구 ‘래미안 원베일리'에 청약했다. 해당 청약들은 계약 취소분으로, 시세 차익만 20억원에 이르러 ‘로또 청약’으로 불렸다. 그간 현금 부자들의 ‘로또 분양’을 공개 비판해온 이 후보자가 뒤에서 로또 청약에 나선 것이다. 배우자가 인천국제공항 개항 1년여 전 영종도 일대 토지를 매입하고 6년 뒤 한국토지공사에 매각해 20억원대의 차익을 남겼다는 의혹도 있다. 이 후보자는 이에 대해 “해당 토지는 한국토지공사와 인천광역도시개발공사가 협의 취득한 공공사업용 토지로 법과 절차에 따라 매각 금액이 결정됐다”고 답했다. 하지만 야권은 이 후보자가 한국개발연구원(KDI) 연구원으로 인천공항 접근성 강화를 위한 고속도로 예비 타당성 조사를 총괄하면서 얻은 개발 정보를 이용한 게 아니냐고 의심하고 있다. 이런 의혹을 규명하기 위해 국세청, 국토교통부, 한국개발연구원, 한국부동산원 관계자 4명이 청문회 증인으로 채택됐다. 자녀 의혹엔 자료 거부 이 후보자는 자녀 관련 의혹에 대해 자료 제출을 대부분 거부했다. 장남이 쓴 박사 논문에 해당 분야 전문가인 아버지가 공동 저자로 이름을 올리면서 ‘아빠 찬스' 의혹 등이 나왔는데, 이 후보자는 이와 관련한 자료 제출 요구에 대해 “개인의 신상과 관련된 개인정보”라며 “제출이 곤란하다”고 거부했다. 또 20∼30대인 이 후보자의 세 아들이 할머니로부터 비상장 주식을 증여받는 과정에서 고액의 증여세를 납부한 것을 두고 대납 의혹이 제기됐는데, 이 후보자는 이와 관련한 납세 자료 요구도 “개인정보”라며 거부하고 있다. 이 후보자는 장남이 후보자 명의의 세종시 전세 아파트를 사용해 불거진 편법 증여 논란에 대해서도 증빙 자료 제출에 응하지 않았다. 이 후보자 장·차남이 20대 때인 2017년 자신의 할머니로부터 서울 마포구의 상가를 2억원에 매매한 자금 출처에 대해서도 “배우자가 증여한 현금, 비상장주식 배당금, 자녀 개인이 보유한 예·적금 및 본인 소득 등으로 자금을 조달했다”고만 밝혔다. 이 후보자의 부실한 자료 제출에 대해서는 여당에서도 지적이 나온다. 김태년 더불어민주당 의원은 이날 문화방송(MBC) 라디오에 나와 “어젯밤(15일)까지 제가 제출된 자료를 확인해봤는데 현재로써는 좀 부실하다”며 “의혹을 받는 여러 문제가 제대로 소명이 안되면 있는 그대로 (부적격 의견을) 기술할 수밖에 없다”고 했다. 과거 금품수수 의혹 또 불거져 2017년 이 후보자의 불법 정치자금 수수 의혹도 다시 수면 위로 올라왔다. 당시 경찰 내사를 서울중앙지검장이었던 윤석열 전 대통령을 통해 무마하려 했다는 정황이 담긴 비망록이 나오면서다. 이 문건은 이 후보자가 직접 쓴 것으로 추정된다. 천하람 개혁신당 의원실이 공개한 비망록을 보면, 2017년 9월19일 “채동욱 총장께 전화, 수임해야 일 할 수 있다. 할 수 없이 수임 싸인(7천/성공보수 5천/5천)”이라고 적혔고, 그 다음날 “채변이 윤장(윤석열 당시 서울중앙지검장으로 추정)과 통화했다 함”이라는 내용이 적혀 있다. 천 의원은 이 후보자가 윤석열 당시 서울중앙지검장과 친분이 두터운 채동욱 전 검찰총장을 변호사로 선임해 사건을 무마하려 한 것 아니냐고 의심한다. 이 사건은 2019년 증거불충분으로 무혐의 종료됐다. 또 이 후보자는 2017년 당시 의혹에 대해 “대가성이 없고 빚도 다 갚았다”고 해명했는데, 이에 배치되는 내용의 음성 녹음이 공개돼 ‘거짓 해명’ 논란도 제기된다. 이 후보자가 기부금을 낸 사업가에게 “제가 이걸 몇배라도 갚아드리고 싶은데 제가 사실 지금 그럴 도저히 형편이 좀 안 된다”는 내용이다. 이 후보자는 이런 의혹에 대해 지난 15일 “수사 의뢰하고 싶다. 절대 사실이 아니다”라고 부인했다. 사과에도…갑질 의혹 계속 이 후보자가 후보로 지명된 첫날부터 터져 나온 보좌진 갑질 의혹도 청문회에서 다뤄질 전망이다. 앞서 언론을 통해 공개된 육성 녹음에서 이 후보자는 2017년 바른정당 의원 시절 인턴 직원에게 “대한민국 말 못 알아들어?”, “네 머리에는 그게 이해가 되니? 아이큐 한 자리야?”, “내가 정말 널 죽였으면 좋겠다” 등 폭언을 쏟아냈다. 이후 주진우 국민의힘 의원은 이 후보자가 다른 직원에게 “그걸 지금까지 몰랐단 말이냐. 너 그렇게 똥오줌을 못 가리냐”고 고성을 지르는 음성 녹음을 추가 공개하기도 했다. 이 후보자가 12년 간 국회의원으로 재직하면서 함께 일한 보좌진이 87명으로, 그 중 57명이 1년 이상 근속하지 못하고 의원실을 떠난 것으로 나타나면서 “갑질의 여왕”(주진우 의원)이라는 비판이 나온다. 이런 갑질 의혹에 대해 이 후보자는 “큰 상처를 받은 것에 대해 진심으로 사과드린다”, “변명의 여지 없이 깊이 반성하고 있다” 등 거듭 고개를 숙였다. 김해정 기자 sea@hani.co.kr &lt;한겨레 인기기사&gt;■ ‘부정청약 의혹’ 이혜훈 “조사결과 따를 것”…‘자녀 의혹’은 자료 거부 30대 남성 “내가 북한에 무인기 보내…조사 받는 용의자는 제작자” 최강록 “결승전 깨두부…게을러지지 말자, 중년의 내게 힘내라는 의미” 윤영호 “한학자, 윤석열 선물로 스카프·넥타이 줘서 전달” 법정 증언 2차 종합특검 251명·최장 170일…6·3지방선거 때까지 ‘특검 정국’ ‘체포 방해’ 윤석열 징역 5년…법원 “법치 훼손, 경호처 사병화” 여야 의원 77명 “5·18 경험한 한국, 이란 사태 외면 못 해” 결의안 ‘특검 구형의 절반’ 윤석열 형량, 법조계 “반성 않는데 너무 낮아” 경찰, “1억 받은 강선우, 김경 단수 공천 주장” 공관위 녹취 확보 조셉 윤 “북한, 파키스탄급 핵 인정 원해…중국도 수용 어려울 것” [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 요즘 진짜 뜨거운 감자인 그분 이야기!",
        "content": "이웃님들, 안녕하세요! 요즘 정치 뉴스를 보다 보면 진짜 와닿는, 혹은 '엥? 이게 사실이야?' 싶은 소식들이 참 많죠. 특히 얼마 전부터 계속해서 이야기가 나오고 있는 이혜훈 후보자님 관련해서 다들 궁금해하시는 것 같더라고요. 저는 개인적으로 이런 의혹들이 나올 때마다 '대체 진실은 뭘까? 우리 삶이랑은 또 어떤 관련이 있는 걸까?' 하고 관심 있게 지켜보게 되거든요. 그래서 오늘은 이혜훈 후보자님께 제기된 여러 가지 의혹들을 한번 쭉 정리해보고, 이게 우리에게 어떤 의미가 있는지 함께 이야기 나눠보려고 해요. 사실 이런 내용들이 막 복잡하게 느껴질 수도 있는데, 최대한 쉽고 재밌게, 마치 옆집 언니가 수다 떨듯이 풀어드릴 테니 부담 없이 따라와 주세요! 저도 처음엔 좀 어렵게 느껴졌는데, 하나씩 알아가니 그래도 고개가 끄덕여지는 부분이 있더라고요. 여러분도 궁금증이 조금은 풀리셨으면 좋겠어요. 그럼, 바로 시작해 볼까요?"
      },
      {
        "title": "부정청약 의혹, 그게 대체 뭔데요?",
        "content": "이혜훈 후보자님을 둘러싼 의혹 중에 가장 많은 분들이 궁금해하시는 게 바로 '부정청약 의혹'인 것 같아요. 이게 무슨 이야기냐면요, 쉽게 말해 아파트를 분양받을 때 일반적인 방법이 아니라 뭔가 좀 편법을 쓴 게 아니냐는 이야기인데요. 특히 서울 서초구의 비싼 아파트, '래미안 원펜타스'라는 곳에 청약해서 당첨이 되셨는데, 이때 부양가족 수를 늘리기 위해 장남의 혼인 신고와 주소 이전을 일부러 미뤘다는 의혹이 제기되고 있어요. 사실 청약 점수에서 부양가족 수가 많으면 가점을 많이 받거든요. 그런데 장남은 이미 결혼해서 분가한 상태였음에도 불구하고, 청약 신청 시점까지는 이혜훈 후보자님과 같은 세대원으로 되어 있었다는 거죠. 그리고 청약 신청이 끝나자마자 바로 주소를 옮겼다는 게 좀 석연치 않다는 거예요. 이걸 두고 '부정청약을 하려고 일부러 점수를 높인 게 아니냐'는 의심을 받고 있는 거죠. 더 나아가서 '디에이치 퍼스티어 아이파크'나 '래미안 원베일리' 같은 '로또 청약'으로 불리는 다른 아파트에도 청약을 넣으셨다는 이야기도 있어요. 이런 '로또 청약'은 말 그대로 시세보다 훨씬 싸게 분양받아서 큰 차익을 남길 수 있는 기회인데, 그동안 이런 '로또 분양'을 공개적으로 비판해 오셨던 분이기에 더 논란이 되고 있는 것 같더라고요. 마치 우리가 앞에서 '이런 건 나쁜 거야!'라고 말하면서 뒤에서는 몰래 하고 있었던 것처럼요. 이런 '부정청약' 논란은 정말 많은 분들이 민감하게 생각하는 부분이라, 앞으로 어떻게 진실이 밝혀질지 주목해야 할 것 같아요. 특히 '아빠 찬스'라는 말도 나오면서, 자녀와 관련된 의혹에 대해서는 자료 제출을 거부하신 부분도 있어서 더 답답하게 느껴지기도 하고요."
      },
      {
        "title": "로비 의혹과 '아빠 찬스', 숨겨진 이야기는?",
        "content": "이번 이혜훈 후보자님을 둘러싼 의혹 중에는 '로비 의혹'도 있어요. 이건 좀 더 복잡한 이야기인데, 과거 한국개발연구원(KDI)에서 인천공항 접근성 강화를 위한 고속도로 예비 타당성 조사를 총괄하셨던 경험을 바탕으로, 혹시 그때 얻은 개발 정보를 이용한 게 아니냐는 의혹이에요. 배우자분이 인천공항 개항 전에 영종도 일대 토지를 매입했다가, 나중에 한국토지공사에 비싼 값에 매각해서 큰 차익을 남겼다는 이야기가 나왔는데, 이걸 두고 '내부 정보를 이용한 게 아니냐'고 의심하고 있는 거죠. 물론 이혜훈 후보자님 측에서는 법과 절차에 따라 매각 금액이 결정되었다고 해명했지만, 의혹은 계속해서 나오고 있어요. 그리고 이런 의혹을 규명하기 위해 국세청, 국토교통부 등 여러 기관 관계자들이 청문회 증인으로 채택될 정도라고 하니, 그만큼 사안이 민감하다는 뜻이겠죠. 더불어 자녀와 관련된 '아빠 찬스' 의혹도 빼놓을 수 없어요. 장남이 쓴 박사 논문에 공동 저자로 이름을 올리셨다는 부분이나, 자녀들이 할머니로부터 비상장 주식을 증여받으면서 고액의 증여세를 냈다는 부분에 대해서는 '개인정보'라는 이유로 자료 제출을 거부하셨다고 해요. 우리가 궁금한 건 명확한 사실인데, 이런 식으로 자료 제출이 거부되면 답답할 수밖에 없죠. 사실 이런 '아빠 찬스'나 '정보 이용' 같은 부분들은 우리 사회에서도 늘 논란이 되는 부분이잖아요. 공정한 기회가 주어져야 하는데, 혹시라도 특별한 배경 때문에 이득을 보는 사람이 있다면 상대적 박탈감을 느낄 수밖에 없죠. 그래서 이런 의혹들이 더욱더 많은 사람들의 관심을 받는 것 같아요."
      },
      {
        "title": "보좌진 갑질 논란, 진심 사과로 끝날까?",
        "content": "가장 충격적이었던 부분 중 하나가 바로 '보좌진 갑질' 의혹이에요. 후보자로 지명되신 첫날부터 터져 나왔던 이야기인데, 공개된 육성 녹음에서 이혜훈 후보자님이 인턴 직원에게 '대한민국 말 못 알아들어?', '네 머리에는 그게 이해가 되니? 아이큐 한 자리야?', '내가 정말 널 죽였으면 좋겠다' 와 같은 폭언을 쏟아붓는 내용이 나왔거든요. 듣는 저도 마음이 너무 불편하더라고요. 또 다른 녹음에서는 '그걸 지금까지 몰랐단 말이냐. 너 그렇게 똥오줌 못 가리냐' 라며 고성을 지르는 내용도 있었다고 해요. 12년 동안 국회의원으로 계시면서 함께 일한 보좌진이 87명인데, 그중에 57명이 1년도 채 못 버티고 의원실을 떠났다는 통계도 나왔어요. 그래서 '갑질의 여왕'이라는 비판까지 나오고 있는 거죠. 이런 갑질 의혹에 대해서는 이혜훈 후보자님께서 '큰 상처를 받은 것에 대해 진심으로 사과드린다', '변명의 여지 없이 깊이 반성하고 있다'고 말씀하시며 고개를 숙이셨다고 해요. 물론 진심으로 반성하시는 마음은 중요하겠지만, 실제로 이런 경험을 했던 보좌진 분들에게는 얼마나 큰 상처가 되었을지 상상도 안 가네요. 우리가 직장 생활을 하면서도 상사에게 부당한 대우를 받으면 스트레스가 엄청나잖아요. 그런데 국회의원님의 보좌진이라면 얼마나 더 힘들고 어려운 환경에서 일했을까요. '갑질'이라는 단어가 괜히 나온 게 아닌 것 같아요. 진정한 사과와 함께 앞으로 다시는 이런 일이 반복되지 않도록 하는 것이 중요해 보이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 이혜훈 후보자님을 둘러싼 여러 가지 의혹들을 자세히 알아봤는데요. 솔직히 말하면, 뉴스를 보면서 '와.. 이게 다 사실이야?' 싶었던 부분들이 많았어요. 특히 부정청약이나 로비 의혹 같은 부분은 일반 서민들이 살아가면서 상상하기 어려운 정도의 금액이나 상황이라 더욱 놀라웠고요. 보좌진 갑질 의혹은 제가 생각했던 것보다 훨씬 심각한 수준이라 마음이 무겁기도 했습니다. 한편으로는, 이런 의혹들이 제기될 때마다 '개인정보'라는 이유로 자료 제출을 거부하시는 부분은 좀 아쉽게 느껴지더라고요. 국민의 세금으로 운영되는 자리에 가시는 분이라면, 국민들이 궁금해하는 부분에 대해서는 투명하게 소명하는 것이 당연하다고 생각하거든요. 앞으로 이 문제들이 어떻게 해결될지는 더 지켜봐야겠지만, 이번 일을 계기로 우리 사회에서 '공정함'과 '투명성'이 얼마나 중요한지 다시 한번 깨닫게 되는 것 같아요. 저부터라도 이런 뉴스들을 보면서 무비판적으로 받아들이기보다는, '왜 이런 의혹이 제기되는 걸까?', '앞으로는 어떻게 하면 더 나아질까?' 하고 한번 더 생각해 보는 시간을 가져야겠어요. 이웃님들도 이번 포스팅을 통해 조금이나마 궁금증이 풀리셨기를 바라면서, 다음에도 흥미로운 이야기로 돌아올게요! 우리 모두 더 나은 사회를 위해 각자의 자리에서 노력하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00862?mid=n1006",
    "hashTag": [
      "#이혜훈",
      "#부정청약",
      "#갑질논란",
      "#로비의혹",
      "#아빠찬스",
      "#정치이슈",
      "#뉴스분석",
      "#인사청문회"
    ]
  },
  {
    "type": "pol",
    "title": "\"뼛속도 이재명\" 배우 이원종…연봉 2억 한국콘텐츠진흥원장 유력",
    "newTitle": "이원종 한국콘텐츠진흥원장 연봉 2억 정보 꼼꼼 분석",
    "article": "배우 이원종 [헤럴드DB] [헤럴드경제=김보영 기자] 배우 이원종씨가 한국콘텐츠진흥원 원장에 발탁될 가능성이 높은 것으로 알려졌다. 16일 다수 매체는 청와대와 여권 관계자의 말을 인용해 이씨가 현재 공석인 한국콘텐츠진흥원 원장으로 유력하게 검토되고 있다고 보도했다. 한국콘텐츠진흥원은 문화체육관광부 산하 준정부기관으로 콘텐츠 산업 육성과 함께 방송, 게임, 음악, 패션, 애니메이션, 캐릭터, 만화 등에서의 콘텐츠 제작을 지원하는 역할을 맡고 있다. 원장 임기는 3년으로, 2024년 기준 연봉은 성과 상여금을 포함하면 약 2억원이 넘는 것으로 전해진다. 원장 자리는 1년 4개월 동안 공석 상태였다. 이씨는 이재명 대통령이 대선 후보였을 당시부터 공개적으로 지지 의사를 밝힌 바 있다. 그는 2022년 대선 당시 대중 연예인과 예술인 184명이 참여한 이재명 후보 공동 지지 선언문에도 이름을 올렸다. 당시 이씨는 페이스북에 “그는 남의 돈을 탐하지 않았으며, 치밀한 준비와 강력한 추진력으로 능력을 보여줬고, 더 낮은 자세로 서민에게 먼저 다가가는 공감 능력을, 끊임없이 공부하며 미래를 준비하는 성실함을 보여줬다”고 평가했다. 또한 지난해 대선 유세 현장에서는 “계엄은 끝났지만 아직 내란이 종식되지 않았다”며 “저는 이제 속까지 파랗다. 뼛속도 이재명이다”라고 발언하기도 했다. 문화체육관광부는 지난 13일 한국콘텐츠진흥원장 공모 접수를 마감했으며, 조만간 신임 원장 인선을 할 계획이다. 최휘영 문체부 장관은 지난 13일 업무보고에서 유현석 한국콘텐츠진흥원 원장직무대행에게 “긴 시간 꼼꼼하게 잘 챙겨 주셔서 감사드린다”며 “원장 인선은 곧 진행된다”고 밝혔다. 한편 이씨는 1992년 데뷔한 중견 배우로, 2002년 SBS 드라마 ‘야인시대’에서 ‘구마적’ 역할을 맡으며 대중적 인지도를 얻었다. 이후 다양한 작품에서 개성 있는 연기력을 선보이며 최근까지도 방송 활동을 이어오고 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 배우 이원종 씨가 한국콘텐츠진흥원장으로 유력하다고요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨나요? 제가 진짜 깜짝 놀랄 만한 소식을 듣고 바로 달려왔어요. 바로 우리가 익히 잘 아는 배우 이원종 씨가 한국콘텐츠진흥원 원장으로 발탁될 가능성이 높다는 소식이에요. 세상에, 연기면 연기, 또 이제는 문화산업 진흥까지! 정말 팔방미인이시라니까요? 사실 연예인이나 유명인이 공직에 진출한다는 소식은 종종 들리지만, 이번은 정말 여러 가지로 흥미로운 포인트가 많은 것 같아요. 저도 이 소식을 듣고 '이게 대체 어떤 자리길래?' 싶어서 폭풍 검색을 했거든요. 그래서 오늘은 이원종 씨의 한국콘텐츠진흥원장 임명 가능성과 관련된 정보들을 여러분과 함께 꼼꼼하게 파헤쳐 보려고 합니다. 단순히 '누가 된다더라' 하는 뉴스를 넘어서, 그 뒤에 숨겨진 이야기들과 앞으로 우리 문화 산업에 어떤 영향을 줄 수 있을지 함께 이야기 나눠봐요!"
      },
      {
        "title": "한국콘텐츠진흥원이 뭐 하는 곳이길래? 초등학생도 이해하는 설명!",
        "content": "자, 그럼 먼저 '한국콘텐츠진흥원'이 도대체 어떤 곳인지부터 알아볼까요? 이름만 들으면 뭔가 거창하고 어려운 기관 같잖아요? 쉽게 말해서, 우리나라의 콘텐츠 산업을 쑥쑥 키워주는 역할을 하는 곳이라고 생각하시면 돼요. 여기서 말하는 콘텐츠가 뭐냐면요, 우리가 재미있게 보는 드라마, 영화, 게임, 신나는 K-팝 음악, 귀여운 캐릭터 상품, 그리고 우리가 푹 빠져서 보는 웹툰이나 애니메이션까지! 이 모든 것들을 만들고 지원하는 데 앞장서는 곳이 바로 한국콘텐츠진흥원이에요. 문화체육관광부 산하에 있는 준정부기관인데, 이런 다양한 분야의 콘텐츠들이 더 많은 사람들에게 사랑받고, 또 세계로 뻗어나갈 수 있도록 돕는 아주 중요한 역할을 하고 있답니다. 마치 우리 아이가 훌륭하게 자라도록 옆에서 든든하게 밀어주는 부모님 같은 역할이랄까요? 이원종 씨가 이 중요한 자리를 맡게 된다면, 배우로서 쌓아온 경험과 시야를 바탕으로 한국 콘텐츠 산업에 새로운 활력을 불어넣을 수 있지 않을까 기대해 봅니다."
      },
      {
        "title": "무려 연봉 2억! 한국콘텐츠진흥원장 자리, 얼마나 중요하길래?",
        "content": "제가 이 뉴스를 보면서 솔직히 가장 눈이 번쩍 뜨였던 부분은 바로 '연봉 2억'이라는 숫자였어요. 세상에, 1년 연봉이 2억이라니! 물론 이원종 씨의 연기 경력과 명성을 생각하면 당연한 대우일 수도 있지만, 그래도 엄청난 금액인 건 사실이잖아요? 그런데 말이죠, 이게 단순히 높은 연봉 때문에 주목받는 자리가 아니라는 거예요. 한국콘텐츠진흥원 원장의 임기는 3년이고, 2024년 기준으로 성과 상여금을 포함하면 연봉이 2억이 넘는다고 하니, 그만큼 책임감과 역할도 크다는 뜻이겠죠. 사실 이 원장 자리가 1년 4개월이나 공석이었다고 해요. 이렇게 중요한 자리가 오랫동안 비어있었다는 사실 자체가 조금 의아하기도 하고요. 이제 곧 신임 원장 인선이 진행될 예정이라고 하는데, 배우 이원종 씨가 이 자리에 앉게 된다면, 어떤 비전으로 한국 콘텐츠 산업을 이끌어갈지 정말 궁금하지 않으세요? 예를 들어, 그동안 배우로서 쌓아온 통찰력으로 새로운 콘텐츠 발굴에 힘쓴다거나, 해외 진출에 적극적인 지원을 아끼지 않는다거나 하는 구체적인 행보를 기대해 볼 수 있을 것 같아요. 그야말로 '뼛속도 이재명'이라고까지 말씀하셨던 이원종 씨의 정치적 성향이 한국콘텐츠진흥원 운영에 어떤 영향을 줄지도 관심사 중 하나고요."
      },
      {
        "title": "이원종 씨, 과거 발언 재조명… 그의 선택은?",
        "content": "많은 분들이 아시다시피, 배우 이원종 씨는 과거에 이재명 대통령을 공개적으로 지지해 온 것으로 잘 알려져 있어요. 2022년 대선 당시에는 연예인 및 예술인 184명이 참여한 이재명 후보 지지 선언에도 이름을 올렸고요. 그때 페이스북에 올렸던 글을 보면 '그는 남의 돈을 탐하지 않았으며, 치밀한 준비와 강력한 추진력으로 능력을 보여줬고, 더 낮은 자세로 서민에게 먼저 다가가는 공감 능력을, 끊임없이 공부하며 미래를 준비하는 성실함을 보여줬다'고 평가하기도 했어요. 심지어는 '저는 이제 속까지 파랗다. 뼛속도 이재명이다'라고까지 발언하며 지지 의사를 강하게 표명했었죠. 이번 한국콘텐츠진흥원장 인선에서도 이러한 그의 정치적 배경이 영향을 미쳤을 가능성이 제기되고 있어요. 물론 공직 임명에 있어서 능력과 경험이 가장 중요하겠지만, 때로는 이러한 배경이 전혀 무시할 수 없는 요소가 되기도 하니까요. 앞으로 이원종 씨가 원장으로 임명된다면, 그의 과거 발언들과 현재의 역할이 어떻게 조화를 이룰지, 그리고 한국콘텐츠진흥원의 정책 결정 과정에 어떤 영향을 미칠지 면밀히 지켜봐야 할 부분인 것 같습니다. 우리가 일상에서 접하는 문화 콘텐츠의 흐름에도 변화가 생길 수 있으니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 들었을 때는 '어? 배우 이원종 씨가 한국콘텐츠진흥원장이라고?' 하면서 좀 의아했던 게 사실이에요. 하지만 뉴스를 꼼꼼히 찾아보고, 한국콘텐츠진흥원이 어떤 역할을 하는 곳인지 알아보면서 '아, 이 자리가 정말 중요하구나' 싶더라고요. 그리고 배우로서 쌓아온 연기력이나 대중적인 인지도, 또 과거의 발언들을 종합적으로 고려했을 때, 그가 이 자리에 적임인지 아닌지는 좀 더 지켜봐야 할 문제인 것 같아요. 제가 배우 이원종 씨의 팬은 아니지만, 만약 그가 이 중요한 한국콘텐츠진흥원장 자리를 맡게 된다면, 단순히 정치적인 이유가 아니라 정말 한국 콘텐츠 산업의 발전을 위해 최선을 다해주시길 바라는 마음이에요. 앞으로 1년 4개월 동안 공석이었던 자리를 채우는 만큼, 산적한 과제들도 많을 텐데, 경험과 지혜를 바탕으로 잘 헤쳐나가셨으면 좋겠어요. 우리 모두가 즐기는 문화 콘텐츠가 더욱 풍성해지는 계기가 되기를 진심으로 바랍니다! 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n30568?mid=n1006",
    "hashTag": [
      "#이원종",
      "#한국콘텐츠진흥원",
      "#콘텐츠진흥원장",
      "#연봉2억",
      "#문화산업",
      "#이재명",
      "#인사",
      "#연예인공직"
    ]
  },
  {
    "type": "eco",
    "title": "입장권 수천장 동나고 백화점 화장품 품절…쿠팡 쿠폰, 예상 밖 반응",
    "newTitle": "쿠팡 쿠폰 예상 밖 반응 놀라운 이유",
    "article": "쿠폰 적용 가능한 일부 뷰티 상품 품절, 키즈카페·놀이동산 이용권도 인기 당근 중고거래 2만원 쿠폰 5000원 판매 글 게재 /사진=쿠팡 홈페이지 갈무리 쿠팡이 개인정보 유출 통지를 받은 고객에게 보상 쿠폰 지급을 지난 15일 시작한 가운데 방학 기간이 겹치며 체험형 콘텐츠를 찾는 가족 단위 소비자 위주로 쿠팡트래블 이용이 활발한 것으로 나타났다. 백화점 브랜드를 평소보다 저렴하게 구매할 수 있는 알럭스에선 일부 상품이 품절되기도 했다. 16일 유통업계에 따르면 쿠팡의 보상안 중 쿠팡트래블 이용권 인기가 높은 것으로 파악됐다. 쿠팡트래블은 2만원 이하 상품 800여종을 판매하는데 체험시설, 테마파크, 키즈카페 등 가족 소비자를 겨냥하고 있어 학부모 중심으로 구매가 이어졌다. 키즈카페(2~3만원대), 온천과 스파(1~2만원), 눈썰매장(1만원대) 등이 상위 인기 상품이다. 연극 표, 방탈출 카페, 눈꽃 축제 등 체험형 상품의 인기도 높다. 레저업계 관계자는 \"하루도 안 돼 전국에서 입장권 수천장이 소진됐다\"며 \"아직 평일인 점을 감안하면 관심이 매우 큰 것\"이라고 설명했다. 고물가 기조가 장기화한 상황에서 초중고교 방학 기간이 겹치며 자녀를 둔 학부모들의 수요가 몰렸다는 분석이다. /사진=당근 갈무리 다만 가족 단위 외 소비층 수요는 크지 않은 것으로 보인다. 또 숙박 상품의 경우 2만원 할인을 받아도 생필품에 비해 더 높은 금액대를 지불해야 해 사용이 저조한 것으로 풀이된다. 중고거래 커뮤니티에선 쿠팡트래블 구매이용권을 거래하는 사례도 볼 수 있다. 실제 구매이용권이 풀린 15일 중고거래 플랫폼 당근에는 '쿠팡트래블 2만원 이용권 사용 안 해서 5000원에 팔아요', '필요한 거 구매해서 드립니다' 등의 게시물이 올라왔다. /사진=알럭스 갈무리 알럭스에선 평소 선뜻 구매가 어려웠던 백화점 브랜드 핸드크림 등으로 수요가 쏠렸다. 이날 오후 기준 핸드크림 30·20㎖(1만3720원·2만3800원), 핸드워시 250㎖(3만1500원), 얼굴 비누(4만5600원) 등은 일시 품절 상태다. 쿠팡이츠 주문도 활발하다. 구매이용권을 적용하면 김밥을 싸게는 공짜에서 2000원대로 먹을 수 있고 한끼 식사를 1만원대로도 해결할 수 있다는 반응이다. 이에 외식업계에선 구매이용권으로 쿠팡이츠 주문의 물꼬가 트였으면 한다는 의견이 나왔다. 자영업자 커뮤니티에선 '쿠팡이 할인 적용에 대해 감당해주니까 한동안 끊겼던 쿠팡이츠 주문이 회복됐으면 좋겠다'는 게시물이 올라오기도 했다. 모든 상품에 쓸 수 있는 5000원 구매이용권의 경우 생수, 라면, 휴지 등 생필품을 구매했다는 후기가 이어졌다. 로켓배송과 로켓프레시에서 5000원이하로 구매할 수 있는 상품은 14만개인데 여기에 이용권을 적용하면 일부 상품은 무료거나 1000원 미만 가격에 살 수 있다. 쿠팡에선 구매이용권이 자동으로 적용된 상품들이 검색 화면에 나온다. 적용된 뒤 가격이 0원으로는 신라면 5개 묶음, 생수 500㎖ 20개 묶음, 주방세제, 화장지 등이 대표적이다. 또 식용유 1.5ℓ 1개 300원, 샴푸 2개 3000원 등 저렴한 가격에 살 수 있는 상품 목록이 공유되기도 했다. 유예림 기자 yesrim@mt.co.kr [머니투데이 주요 뉴스] · \"박나래, 남성과 차량 내 성적 행위, '직장 내 괴롭힘' 성립 가능\" · 변태 성행위 강요, 거부하면 때린 남편...'노예 각서'까지 · \"남편 얼마 버는지 몰라\"…'개코와 이혼' 김수미 발언 재조명 · '박나래 전남친' 어떻길래...기안84 \"돈 노린 아이\" 발언 재조명 · \"아내가 준 김밥 먹었으면 죽었다\"...'이것' 든 것 알고도 먹여 · 단 20초 흔들림에 6400명 사망·도로 와르르…日 '안전신화' 붕괴의 날[뉴스속오늘] · \"늙는 것은 운명이 아니다\"...'역노화'의 비밀 세포에서 찾았다 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 쿠팡 쿠폰 사태가 이렇게까지 번질 줄이야!",
        "content": "여러분, 어제 뉴스 보셨어요? 쿠팡에서 개인정보 유출 보상으로 쿠폰을 지급했다는 소식 말이에요. 처음에는 '그래, 쿠폰 좀 주겠거니~' 하고 대수롭지 않게 생각했는데, 이게 웬걸! 예상치 못한 곳에서 엄청난 인기를 얻고 있다더라고요. 특히 이번 쿠팡 쿠폰 지급으로 인해 가족 단위의 소비자들이 체험형 콘텐츠에 눈을 돌리기 시작했다는 게 저한테는 진짜 신선한 충격이었어요. 마치 요즘 애들한테 최신 유행하는 게임 아이템을 주는 것처럼, 어른들한테도 뭔가 '꿀템'이 생긴 느낌이랄까요? 저도 사실 이런 쿠폰이 나오면 보통 생활용품이나 좀 사두려고 했는데, 의외로 아이들 데리고 갈 만한 곳들이나 특별한 경험을 할 수 있는 곳들에 대한 관심이 폭발적이었다니, 정말이지 사람 마음이라는 게 한 치 앞을 알 수 없나 봐요. 덕분에 입장권이 수천 장씩이나 동나고, 백화점 브랜드 화장품까지 품절되는 대란이 일어났다고 하니, 쿠팡 쿠폰이 단순한 할인 쿠폰을 넘어선 무언가가 된 것 같죠?"
      },
      {
        "title": "왜 이렇게 쿠팡 쿠폰, 특히 '이것'에 열광했을까?",
        "content": "자, 그렇다면 왜 이렇게 많은 사람들이 쿠팡 쿠폰, 그중에서도 특히 체험형 콘텐츠에 열광했던 걸까요? 여기에는 몇 가지 이유가 복합적으로 작용하고 있거든요. 일단 가장 큰 이유는 바로 '고물가 시대'라는 점이에요. 다들 아시겠지만, 요즘 뭐 하나 사려면 가격이 만만치 않잖아요? 특히 아이들 키우는 집이라면 주말이나 방학 때 아이들 뭐라도 해주고 싶은데, 마음 놓고 돈 쓰기가 쉽지 않죠. 그런데 이번에 지급된 쿠팡 쿠폰은 '체험형 콘텐츠'에 초점을 맞췄다는 점이 포인트예요. 키즈카페, 테마파크, 눈썰매장, 심지어 연극이나 방탈출 카페 같은 것들 말이에요. 이런 것들은 보통 한 번 이용하려면 꽤 큰 비용이 들잖아요. 그런데 쿠폰을 활용하면 평소 가고 싶었지만 망설였던 곳들을 훨씬 저렴하게, 혹은 거의 공짜로 경험할 수 있게 되는 거죠. 특히 초중고등학교 방학 기간과 맞물리면서, 아이들과 함께 집에서만 있기 힘든 부모님들의 수요가 폭발적으로 몰린 거라고 분석하고 있더라고요. 마치 '이 기회가 아니면 언제 이런 곳에 가보겠나!' 하는 심리가 작용한 거죠."
      },
      {
        "title": "쿠팡 쿠폰, 똑똑하게 활용하는 꿀팁 대공개!",
        "content": "그렇다면 이 쿠팡 쿠폰, 단순히 사용하고 끝나는 걸까요? 아니요! 여기서 더 나아가서 이걸 어떻게 하면 더 똑똑하게, 그리고 알차게 활용할 수 있을지 저만의 꿀팁을 좀 풀어볼까 해요. 사실 저도 처음에는 '그냥 주는 대로 써야지' 했는데, 기사를 자세히 읽어보니 쿠팡트래블에서 2만원 이하 상품들이 정말 많더라고요. 예를 들어, 아이들이 좋아하는 키즈카페 이용권이나, 요즘같이 추운 날씨에 딱인 눈썰매장 이용권 같은 것들 말이에요. 평소라면 2~3만원은 훌쩍 넘었을 텐데, 쿠폰을 활용하면 1만원대로 이용할 수 있는 거죠. 더 신기한 건, 당근마켓 같은 중고거래 플랫폼에 이 쿠폰을 5000원에 판다는 글까지 올라왔다는 거예요! 물론 이건 개인적인 판단이지만, 그만큼 쿠폰 자체의 활용도에 대한 고민이 깊어졌다는 뜻이겠죠. 저는 이번 기회에 그동안 미뤄왔던 가족 나들이 계획을 좀 세워보려고 해요. 쿠팡이츠 할인도 꽤 괜찮은 것 같던데, 주말에는 배달 음식 시켜 먹을 때도 좀 더 저렴하게 이용할 수 있을 것 같고요. 특히 5000원 쿠폰은 생활 필수품을 사는 데 써도 좋더라고요. 신라면 5개 묶음이나 생수 20개 묶음이 공짜로 나오는 경우도 있다니, 이건 정말 꿀팁이죠?"
      },
      {
        "title": "쿠팡 쿠폰, 의외의 품절 대란은 왜 일어났을까?",
        "content": "솔직히 저는 쿠팡 쿠폰으로 백화점 화장품까지 품절될 줄은 정말 상상도 못 했어요. 여러분도 그러셨죠? 이게 어떻게 된 일인지 좀 더 자세히 알아볼게요. 쿠팡에서 이번에 지급한 쿠폰은 크게 두 가지 종류로 나뉘는데요, 하나는 쿠팡트래블에서 사용할 수 있는 체험형 상품 쿠폰이고, 다른 하나는 일반 상품 구매 시 사용할 수 있는 5000원 할인 쿠폰이에요. 그런데 '알럭스'라는 곳에서 백화점 브랜드를 저렴하게 살 수 있다는 소문이 돌면서, 평소 같으면 가격 때문에 망설였던 핸드크림이나 얼굴 비누 같은 고가 제품들이 순식간에 품절 사태를 겪었다고 해요. 와, 진짜 '가성비'를 넘어선 '가심비'까지 제대로 잡은 것 같아요. 평소에 사고 싶었지만 가격이 부담스러워서 못 샀던 것들을 쿠폰 덕분에 득템할 수 있게 된 거죠. 이건 마치 '나를 위한 선물' 같은 느낌이랄까요? 물론 쿠팡트래블 이용권도 인기가 많았지만, 이렇게 의외의 곳에서까지 소비심리가 폭발할 줄이야 누가 알았겠어요? 이번 쿠팡 쿠폰 사태를 보면서, 소비자들의 니즈가 얼마나 다양하고 또 얼마나 섬세한지를 다시 한번 느낄 수 있었답니다."
      },
      {
        "title": "솔직한 후기: 앞으로 저의 쿠팡 쿠폰 활용법은?",
        "content": "이번 쿠팡 쿠폰 사태를 겪으면서, 저는 앞으로 쿠팡을 좀 더 똑똑하게 활용해야겠다는 생각을 했어요. 단순히 물건을 사는 것을 넘어, 제 삶의 질을 높이는 데 쿠팡을 이용하는 거죠. 이번에 체험형 콘텐츠에 대한 뜨거운 반응을 보면서, 저도 가족들과 함께 주말에 근교에 있는 테마파크나 체험 시설에 가보기로 마음먹었어요. 아이들이 정말 좋아할 것 같거든요. 또, 평소에 눈여겨봤던 백화점 브랜드 화장품도 쿠폰을 활용해서 구매해 볼까 하고요. 예전 같으면 '이걸 꼭 사야 하나?' 망설였을 텐데, 이제는 '이럴 때 아니면 언제 사보겠나!' 하는 생각이 들더라고요. 물론, 생활 필수품을 저렴하게 구매하는 것도 잊지 않을 거예요. 신라면이나 생수 같은 건 정말 금방 떨어지는데, 이렇게 저렴하게 구매할 수 있다면 훨씬 경제적이잖아요. 이번 쿠팡 쿠폰 지급 사건을 계기로, 앞으로는 쿠팡을 단순히 쇼핑 앱이 아닌, 제 삶을 좀 더 풍요롭게 만들어주는 '생활 파트너'로 활용해야겠다고 다짐했답니다. 여러분도 혹시 이번 쿠팡 쿠폰, 어떻게 활용하셨나요? 댓글로 여러분의 꿀팁도 공유해주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01624?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#쿠팡쿠폰",
      "#개인정보유출",
      "#보상쿠폰",
      "#쿠팡트래블",
      "#체험형콘텐츠",
      "#가족나들이",
      "#알럭스"
    ]
  },
  {
    "type": "eco",
    "title": "\"내 아이 첫 생일은 한 번뿐\"…1000만원 돌잔치 대기표 받는 대한민국의 오늘",
    "newTitle": "돌잔치 1000만원 시대, 이유가 뭐냐고요?",
    "article": "5성급 호텔 예약은 반년 전 마감 ‘골든 키즈’ 열풍, 높아진 육아 문턱 “분만실, 산부인과 대기실은 조용해” 서울 시내 한 5성급 호텔 연회 예약실. 오전부터 전화벨이 쉴 새 없이 울린다. 문의 내용은 거의 같다. “돌잔치 가능한 날짜가 있을까요.” 하지만 돌아오는 답변도 늘 비슷하다. “주말은 이미 반년치 예약이 찼고, 평일도 대기를 걸어야 합니다.” 예약 담당자는 “요즘엔 날짜보다 먼저 비용과 패키지를 묻는 부모도 많다”며 한숨을 내쉰다. 저출생 흐름 속에서도 숙박·촬영·연출을 묶은 프리미엄 돌잔치 수요는 오히려 늘고 있다. 게티이미지. 출산율은 매달 최저치를 새로 쓰고 있지만, 아이를 둘러싼 소비의 온도는 정반대다. 분만실과 산부인과 대기실은 조용해졌는데, 호텔 연회장은 주말마다 아이 울음소리와 카메라 셔터음으로 가득하다. 아이 수는 줄었지만, 한 아이에게 쏟는 관심과 지출은 오히려 더 커졌다는 걸 현장은 그대로 보여준다. ◆‘밥 한 끼’에서 ‘기획 상품’으로…돌잔치의 변신 17일 호텔업계에 따르면 돌잔치는 더 이상 친척 몇 명 모여 식사하는 자리가 아니다. 부모들 사이에서는 “첫 생일은 한 번뿐”이라는 말이 거의 공식처럼 통한다. 장소 대관은 기본이고, 숙박과 전문 스냅 촬영, 맞춤형 돌상 연출을 묶은 패키지가 표준이 됐다. 비용은 수백만 원에서 시작해, 옵션을 더하면 1000만원을 훌쩍 넘기기도 한다. 호텔업계 관계자는 “예전에는 가격 문의가 먼저였는데, 요즘은 콘셉트와 결과물이 어떤지부터 묻는다”며 “사진과 영상 퀄리티에 특히 민감하다”고 말했다. 실제로 지난해 서울 주요 5성급 호텔의 돌잔치 관련 매출은 전년보다 두 자릿수 증가율을 기록했다. ‘한 번뿐인 날’이라는 인식이 소비의 기준을 완전히 바꿔놓은 셈이다. ◆‘골든 키즈’ 소비, 모두의 선택지는 아니다 이 흐름은 호텔에만 국한되지 않는다. 유통업계에서도 일반 유아용품 시장은 정체된 반면, 고가 프리미엄 제품군은 꾸준히 성장하고 있다. 아이가 귀해질수록 ‘내 아이만큼은 최고로 키우겠다’는 심리가 소비로 직결된다는 분석이 나온다. 문제는 이런 소비 문화가 모두에게 열려 있지 않다는 점이다. 소득 수준에 따라 육아 관련 지출 격차는 갈수록 벌어진다. 맞벌이 직장인 김모(36) 씨는 “주변에서 호텔 돌잔치 얘기를 들으면 솔직히 주눅이 든다”며 “안 하면 우리 아이가 뒤처지는 것 같다는 생각까지 든다”고 털어놨다. 누군가에게는 ‘당연한 선택’이 다른 누군가에게는 육아를 망설이게 만드는 부담이 되고 있다. ◆축하에도 가격표가 붙었다…저출생의 또 다른 얼굴 전문가들은 기념일 소비의 과열이 또 다른 압박으로 작용할 수 있다고 지적한다. 한 경제 전문가는 “아이 수가 줄수록 한 아이에게 집중 투자하는 현상 자체는 자연스럽다”면서도 “문제는 그것이 사회적 기준처럼 굳어질 때”라고 말했다. 그는 “출산과 육아가 개인의 선택이 아니라 경쟁이나 과시로 비쳐지면, 아이를 낳으려는 사람들에게 보이지 않는 장벽이 된다”고 덧붙였다. 아이 수는 줄었지만 한 아이에게 쏟는 비용과 의미는 커지면서 돌잔치 소비의 풍경도 달라지고 있다. 게티이미지 아이 울음 대신 ‘공실’ 안내문이 붙은 산부인과와, 예약 대기 명단으로 가득 찬 호텔 연회장. 두 풍경은 같은 시대를 살고 있지만 전혀 다른 이야기를 전한다. 2026년 대한민국의 저출생 현실은 이렇게 아이러니하게 교차하고 있다. 아이는 줄었지만, 한 아이를 둘러싼 기대와 부담은 오히려 더 무거워졌다. 김현주 기자 hjk@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 돌잔치에 1000만원이라니요? 😲",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 뉴스 보셨나요? 요즘 돌잔치가 평균 1000만원까지 든다고 하더라고요. 아니, 첫 생일 한번 하는 건데 이게 무슨 일인가 싶어서 저도 모르게 눈이 동그래졌어요. 제 주변 친구들도 하나둘씩 육아용품이나 행사에 큰 돈을 들이는 걸 보긴 했지만, 설마 돌잔치가 그렇게까지 변했을 줄은 몰랐거든요. 예전에는 친척 몇 분 모시고 맛있는 식사 한번 하는 정도로 생각했는데, 지금은 마치 '기획 상품'처럼 전문적인 촬영에 예쁜 돌상, 숙박까지 패키지로 묶어서 진행한다네요. 생각만 해도 정신이 아득해지는 느낌이에요. '내 아이 첫 생일은 한 번뿐'이라는 말이 꼭 맞춤법처럼 자리 잡은 걸까요? 이렇게 되기까지 어떤 일들이 있었는지, 그리고 이게 우리 사회에 어떤 의미를 가지는지, 한번 같이 차근차근 이야기 나눠보도록 해요!"
      },
      {
        "title": "왜 '돌잔치'가 이렇게 비싸진 걸까요? 🤔",
        "content": "아니, 도대체 왜 이런 현상이 생긴 건지 궁금하시죠? 사실 이게 다 '저출생'이라는 키워드와 연결이 되어 있더라고요. 아이가 귀해지면 오히려 부모들이 아이 한 명에게 더 많은 관심과 투자를 쏟는다는 분석이 있어요. 마치 '골든 키즈'처럼, 태어나는 아이 자체가 워낙 소중하고 희귀하다 보니까 '내 아이만큼은 뭐든지 최고로 해주고 싶다'는 마음이 커지는 거죠. 그래서 예전처럼 단순히 식사만 하는 자리에서 벗어나, 근사한 호텔 연회장을 빌리고, 전문 작가가 찍어주는 사진과 영상, 그리고 예쁘게 꾸며진 돌상까지, 마치 한 편의 영화처럼 특별한 날을 만들고 싶어 하는 부모님들이 많아졌어요. 여기서 제일 눈에 띄는 게 바로 '호텔 돌잔치'인데요, 유명 호텔들은 이미 반년 치 주말 예약이 꽉 찼다고 해요. 평일도 기다려야 할 정도라니, 진짜 '대기표'를 받는다고 해도 과언이 아니죠. 호텔 측에서도 이런 수요에 맞춰서 숙박, 촬영, 연출을 묶은 프리미엄 패키지를 속속 내놓고 있고요. 5성급 호텔들의 돌잔치 관련 매출이 전년 대비 두 자릿수나 올랐다는 통계만 봐도 이 현상이 얼마나 대단한지 알 수 있죠."
      },
      {
        "title": "호텔 돌잔치, '특별함'을 넘어 '경쟁'으로? 😥",
        "content": "근데 이게 단순히 '우리 아이를 특별하게 축하해주고 싶다'는 마음만은 아닌 것 같아요. 뉴스 기사를 보니까 '안 하면 우리 아이가 뒤처지는 것 같다'는 불안감을 느끼는 부모님들도 계시다고 하더라고요. 마치 학교 갈 때 좋은 학군을 찾아 헤매는 것처럼, 돌잔치도 남들보다 뒤처지지 않기 위한 일종의 '경쟁'처럼 느껴진다는 거죠. 이게 바로 '소득 수준에 따른 육아 지출 격차'로 이어지는 문제점이기도 하고요. 모두에게 열려 있는 선택이 아니라, 어떤 분들에게는 엄청난 부담감으로 다가올 수 있다는 거예요. '내가 해주고 싶은 것'과 '사회적인 시선' 사이에서 고민하는 부모님들의 마음이 얼마나 복잡할지 상상조차 하기 어렵더라고요. '밥 한 끼'로 시작했던 돌잔치가 어느새 '기획 상품'이 되고, 더 나아가서는 '보이지 않는 경쟁'의 장이 되어버린 것 같아 씁쓸한 마음이 들었어요. 아이가 귀해질수록 더 좋은 것을 해주고 싶은 마음은 당연하지만, 그게 다른 누군가에게는 큰 압박이 된다는 점을 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "우리 아이 첫 생일, 어떻게 의미 있게 챙길 수 있을까? 💖",
        "content": "그럼에도 불구하고 우리 아이의 첫 생일을 의미 있게 챙겨주고 싶은 마음은 똑같잖아요. 1000만원짜리 돌잔치가 꼭 정답은 아니라고 생각해요! 오히려 이런 기회에 '우리만의 특별한 방식'으로 아이를 축하해주는 건 어떨까요? 예를 들어, 꼭 비싼 스튜디오가 아니더라도 집에서 가족끼리 아기자기하게 꾸미고 사진을 찍어주거나, 아이가 좋아하는 장난감이나 책을 선물해 주는 것도 좋은 방법이에요. 또, 아이가 태어나서 지금까지 함께 해준 소중한 사람들에게 직접 쓴 손편지와 함께 정성껏 준비한 도시락을 대접하는 것도 특별한 추억이 될 수 있겠죠. 요즘에는 아이가 커서도 볼 수 있게끔, 아이에게 편지를 쓰거나 가족의 추억이 담긴 앨범을 만드는 분들도 많다고 하더라고요. 돈이 많고 적음을 떠나서, 아이를 사랑하는 마음을 어떻게 표현하느냐가 더 중요하다고 생각해요. '첫 생일은 한 번뿐'이라는 말처럼, 이 순간을 어떻게 기억하고 싶으신지, 우리 가족만의 의미를 담아보는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: '나만의 기준'을 세워야 할 때!",
        "content": "솔직히 말하면, 저도 주변에서 '호텔 돌잔치' 얘기를 들으면 '와, 대단하다' 하면서도 한편으로는 '우리 아이는 어떻게 해줘야 할까?' 하는 고민이 스쳐 지나갔어요. 하지만 이번 뉴스를 보면서 '그래, 남들이 한다고 다 따라 할 필요는 없지!'라는 생각이 더 강하게 들더라고요. 아이를 낳고 키우는 일 자체가 이미 엄청난 축복이고, 그 아이에게 쏟는 사랑과 관심이 무엇보다 중요하다는 걸 다시 한번 깨달았어요. 앞으로 저는 제 기준에 맞춰서, 우리 가족이 행복할 수 있는 방식대로 아이의 기념일들을 챙겨주려고요. 혹시 저처럼 이런 분위기 때문에 괜히 불안하거나 부담감을 느끼는 이웃님이 계시다면, 꼭 '나만의 기준'을 세우시라고 말씀드리고 싶어요. 아이를 사랑하는 마음은 똑같으니까요! 우리 모두 행복한 육아, 함께해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02022?mid=n1006",
    "hashTag": [
      "#돌잔치",
      "#호텔돌잔치",
      "#육아",
      "#저출생",
      "#골든키즈",
      "#육아팁",
      "#가족행사",
      "#첫생일"
    ]
  },
  {
    "type": "eco",
    "title": "\"설 앞두고 통장에 '50만원' 꽂힌다?\"…어디는 60만원, 나는 왜 못 받나",
    "newTitle": "설 명절 지원금 50만원, 나는 왜 못 받나",
    "article": "최대 60만원까지 지급…사용처는 동네 가게로 묶였다 설 명절을 앞두고 지방자치단체들이 민생안정지원금을 잇따라 풀고 있다. 지갑을 바로 두툼하게 만드는 ‘현금성 지원’이지만, 지역과 거주 요건에 따라 금액과 대상이 제각각이라 주민들 사이에선 “왜 우리는 안 되느냐”는 문의도 이어진다. 지자체 민생안정지원금이 지역화폐·선불카드 형태로 지급되면서 명절을 앞둔 골목상권에 소비 회복 기대감이 커지고 있다. 게티이미지 읍·면사무소 창구는 명절 분위기를 먼저 맞았다. 신청 시작을 며칠 앞둔 시점부터 전화 문의가 빗발쳤고, 담당 공무원들은 접수 동선과 인력 배치 점검에 분주한 모습이었다. 한 공무원은 “설 전에 지급된다는 말에 어르신들 문의가 특히 많다”고 전했다. ◆괴산군 “1인당 50만원”…신청 첫 주는 요일제 17일 각 지자체에 따르면 충북 괴산군은 오는 19일부터 군민 1인당 50만원의 민생안정지원금을 지급한다. 지난해 12월 31일 기준으로 주민등록이 유지된 군민이 대상이다. 신청은 2월 27일까지 주소지 읍·면사무소에서 받는다. 초기 혼잡을 줄이기 위해 첫 주에는 출생연도 끝자리 기준 요일제가 적용된다. 신청 기간 동안 주민등록등·초본, 가족관계증명서 등 각종 제증명 발급 수수료는 전액 면제된다. 지원금은 신청 후 1~2일 안에 지역화폐(괴산사랑카드)나 선불카드로 지급된다. 본인 명의 휴대전화가 없거나 카드 발급이 어려운 주민, 만 75세 이상 고령자는 선불카드 충전 방식으로 받을 수 있다. 사용 기한은 5월 31일까지다. 괴산에서 슈퍼마켓을 운영하는 한 상인은 “명절 앞두고 카드 결제가 늘면 확실히 체감이 된다”며 “지난번에도 장바구니가 커지는 게 눈에 보였다”고 말했다. ◆보은군은 60만원…설·가정의 달 두 번 나눠 지급 충북 보은군은 도내에서 가장 많은 금액인 1인당 60만원을 상반기 두 차례로 나눠 지급한다. 지난해 말 기준 주민등록이 돼 있으면 대상에 포함된다. 1차 30만원은 설 명절에 맞춰 지급되고, 나머지 30만원은 5월 가정의 달에 풀린다. 신청은 26일부터 한 달간 읍·면 행정복지센터에서 받는다. 지원금은 선불카드 형태로 지급되며, 올해 9월까지 지역 소상공인 업소에서만 사용할 수 있다. 한 주민은 “한 번에 큰돈이 들어오면 쓰기가 애매한데, 나눠 주니까 생활비로 쓰기 좋다”며 “명절 장보기가 한결 수월해질 것 같다”고 말했다. ◆남원·임실도 지급…“지역 안에서만 쓰세요” 전북 남원시는 다음 달 2일부터 27일까지 전 시민에게 1인당 20만원을 지급한다. 지난해 말 기준 남원에 주소를 둔 시민이 대상이며, 결혼이민자와 영주권자도 포함된다. 지원금은 무기명 선불카드로 지급되고, 사용처는 남원사랑상품권 가맹점으로 제한된다. 시는 약 7만6000명에게 총 152억원가량이 풀릴 것으로 보고 있다. 전북 임실군도 지난 12일부터 1인당 20만원 지급을 시작했다. 지난해 11월 30일 기준 주민등록이 돼 있으면 다음 달 6일까지 신청할 수 있다. 지원금은 무기명 선불카드로 제공되며, 사용 기한은 6월까지다. 행정복지센터 관계자는 “고령자 비중이 높아 대리 신청 문의가 많다”며 “현장에서 안내 인력을 늘려 혼선을 줄이고 있다”고 설명했다. ◆“명절엔 체감 크다”…효과는 얼마나 갈까 이번 지원금의 공통점은 사용처를 지역 상권으로 묶고, 사용 기한을 정해놨다는 점이다. 지자체들은 명절 전후로 돈이 빠르게 돌게 하겠다는 계산으로 사용처와 기한을 함께 묶었다. 설 명절을 앞두고 지자체 민생안정지원금이 지역화폐와 선불카드로 풀리면서 전통시장과 동네 상점가를 중심으로 소비 심리가 되살아날 것이라는 기대가 커지고 있다. 게티이미지 시장 상인들은 대체로 반기는 분위기다. “명절 때는 확실히 손님 수가 늘어난다”는 반응이 많다. 다만 일회성 지원에 그치지 않도록 이후 상권 회복으로 이어질 추가 대책이 필요하다는 목소리도 나온다. 설을 앞두고 풀린 이 돈이 실제로 골목 상권에 얼마나 빠르게 스며들지, 명절이 지난 뒤 이 돈이 장바구니를 지나 골목 상권 매출로 얼마나 이어질지는 연휴가 지난 뒤 드러날 전망이다. 김현주 기자 hjk@segye.com ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ▶ “DM도 했어요”…‘개그계 송혜교’ 심진화, 진짜 송혜교와 어떤 사이? ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "설 앞두고 갑자기 '50만원' 소식, 혹시 나도?",
        "content": "안녕하세요, 이웃님들! 블로그 주인장이에요. :) 오늘 아침 뉴스 보셨어요? 설 연휴를 앞두고 전국 각 지자체에서 민생안정지원금이라는 걸 지급한다는 소식이 떴더라고요. 그것도 무려 1인당 최대 60만원까지요! 와, 진짜 솔깃하지 않나요? 저도 처음엔 '어머, 나한테도 50만원이 꽂히는 건가?' 싶어서 얼마나 두근거렸는지 몰라요. 근데 기사를 쭉 읽다 보니, '어? 내가 사는 곳은 이런 얘기가 없는데? 나만 못 받는 거야?' 하는 생각이 드는 거예요. 이게 참 알다가도 모를 일이더라고요. 분명 같은 설인데, 어떤 동네는 50만원, 어떤 동네는 60만원, 또 어떤 동네는 아예 소식도 없고요. 분명 같은 명절인데 왜 이런 차이가 나는 건지, 오늘은 여러분과 함께 이 궁금증을 시원하게 파헤쳐 볼까 해요. 혹시 여러분도 '나는 왜 못 받지?' 하고 궁금하셨다면, 오늘 이 포스팅 꼭 끝까지 봐주세요!"
      },
      {
        "title": "알쏭달쏭 지원금, 대체 왜 지역마다 다를까요?",
        "content": "자, 그럼 이제 본론으로 들어가 볼까요? 왜 이렇게 지역별로 지원금 지급 소식이 다른 걸까요? 이게 다 각 지자체의 '재정 상황'과 '정책 방향' 때문이라고 해요. 마치 우리 집도 매달 용돈 주는 방식이 다르고, 주는 금액도 다를 수 있잖아요? 그것처럼 각 시, 군, 구마다 예산이 얼마나 있는지, 또 주민들을 위해 어떤 방식으로 도움을 주는 게 가장 효과적일지 고민하는 거죠. 이번 지원금의 가장 큰 특징은 '현금성'이라는 점이에요. 그러니까 지역화폐나 선불카드로 지급돼서, 동네 가게에서 바로 사용할 수 있게 하려는 거거든요. 명절 전에 돈이 돌면 상인들도 좋고, 주민들도 명절 준비하기 좋잖아요. 그래서 각 지자체에서는 '언제', '얼마나', '어떤 방식으로' 지원할지를 결정하는 건데, 이게 다 지역의 상황에 맞춰져 있어서 조금씩 다를 수밖에 없어요. 어떤 곳은 '이번 설에는 넉넉하게 드리자!' 해서 50만원, 60만원씩 주는 거고, 어떤 곳은 '상황이 좀 어렵네...' 해서 지급이 어렵거나 금액이 적을 수도 있는 거죠. 그러니까 '내가 왜 못 받지?' 하고 너무 서운해하지 않으셔도 돼요. 다 이유가 있는 거랍니다."
      },
      {
        "title": "괴산 50만원, 보은 60만원, 남원 20만원… 사용처는 '동네 가게'로!",
        "content": "기사를 보니까 몇몇 지역의 구체적인 지원 내용이 나와 있어서 살짝 소개해 드릴게요. 충북 괴산군 같은 경우는 군민 1인당 50만원을 지역화폐(괴산사랑카드)나 선불카드로 지급한대요. 이건 5월 31일까지 사용할 수 있다고 하니, 명절 때 좀 넉넉하게 장 보시기 좋겠어요. 슈퍼마켓 하시는 상인분도 '명절 앞두고 카드 결제가 늘면 체감이 된다'고 하셨는데, 이렇게 지원금이 풀리면 정말 동네 상권에 큰 도움이 될 것 같아요. 그런데 보은군은 무려 1인당 60만원을 설 명절이랑 5월 가정의 달, 이렇게 두 번에 나눠서 지급한대요! 한 번에 큰돈이 들어오면 쓰기 애매할 때도 있는데, 이렇게 나눠 주니까 생활비로 쓰기 좋다는 주민 의견도 있더라고요. 사용 기한도 9월까지 넉넉하게 주고요. 전북 남원시도 1인당 20만원을 지급하는데, 이건 무기명 선불카드로 주고 남원사랑상품권 가맹점에서만 쓸 수 있다고 해요. 임실군도 마찬가지로 1인당 20만원을 선불카드로 지급하는데, 사용 기한이 6월까지라고 하네요. 여기서 공통점이 보이시나요? 바로 '사용처'와 '사용 기한'이 정해져 있다는 거예요. 대부분 지역 안의 상점에서만 쓸 수 있고, 정해진 기간 안에 사용해야 하죠. 이게 다 명절 전에 소비를 촉진하고, 돈이 지역 경제 안에서 돌게 하려는 지자체의 깊은 뜻이 담겨 있는 거랍니다. 괜히 '나만 안 되나?' 하지 마시고, 내가 사는 지역은 어떻게 지원하는지 한번 알아보시는 것도 좋겠죠?"
      },
      {
        "title": "나도 해당될까? 지원금 신청 꿀팁 대방출!",
        "content": "자, 그럼 이제 궁금한 건 '나는 해당이 될까?' 하는 거잖아요. 혹시 여러분이 사시는 지역에서 지원금을 지급한다면, 꼭 챙겨야 할 것들이 몇 가지 있어요. 일단 가장 중요한 건 '거주 요건'과 '신청 기간'이에요. 기사를 보면 '작년 12월 31일 기준 주민등록 유지자'라거나 '작년 11월 30일 기준 주민등록' 등 기준일이 있거든요. 그러니까 혹시 최근에 이사를 오셨거나 하신 분들은 자격 요건을 꼼꼼히 확인해보셔야 해요. 그리고 신청 기간도 절대 놓치면 안 되겠죠! 괴산군처럼 첫 주에는 '요일제'를 적용하는 곳도 있으니, 이런 세부 사항까지 미리 파악해두면 좋아요. 신청 서류도 미리 알아두면 편리하겠죠? '지난번에도 장바구니가 커지는 게 눈에 보였다'는 상인분 말씀처럼, 이런 지원금은 지역 상권에 활력을 불어넣는 아주 좋은 방법인 것 같아요. 혹시 주변에 신청 방법을 잘 모르시는 어르신들이 있다면, 제가 알려드린 내용이나 기사 내용을 좀 더 자세히 설명해드리면 큰 도움이 될 거예요. '어르신들 문의가 특히 많다'는 공무원분 말씀처럼, 고령자분들은 대리 신청 문의도 많다고 하니, 이 부분도 참고하시면 좋을 것 같아요. 저도 이번 기회에 저희 동네는 어떤 지원이 있는지 한번 꼼꼼히 알아봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '나만 안 되는 건가?' 하고 살짝 서운한 마음도 들었어요. 그런데 기사를 자세히 읽어보니, 각 지역 사정에 맞춰서 정책이 달라지는 거더라고요. 그래도 이렇게 명절을 앞두고 주민들을 위해 지원금을 풀려는 지자체들의 노력이 참 대단하다고 느껴졌어요. 특히 사용처를 지역 상권으로 묶어서 골목 경제에 활력을 불어넣으려는 시도가 너무 좋았어요. '명절에는 확실히 손님 수가 늘어난다'는 상인분들 말씀처럼, 분명 상권에 좋은 영향을 줄 거라고 믿어요. 앞으로 저도 제가 사는 지역의 지원금 소식이 있다면 꼭 챙겨서 현명하게 사용해야겠다는 다짐을 했답니다. 이웃님들도 혹시 해당되는 지역의 지원금이 있다면, 꼭 놓치지 마시고 혜택 챙기시길 바라요! 우리 지역 경제도 살리고, 명절 준비도 알차게 하면 얼마나 좋겠어요? :) 혹시 여러분 지역은 어떤 지원금이 나왔는지 댓글로 알려주시면 저도 배우고 싶어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00846?mid=n1006",
    "hashTag": [
      "#설지원금",
      "#민생안정지원금",
      "#지역화폐",
      "#선불카드",
      "#설명절",
      "#지역상권",
      "#경제활성화",
      "#생활꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"또 보조배터리 아냐?\" 가슴 철렁…김포공항 이스타항공 여객기 선반서 연기",
    "newTitle": "항공기내 보조배터리 안전수칙 반드시 확인하세요",
    "article": "김포공항에서 이륙하려던 이스타항공 여객기 내 수하물 선반에서 연기가 피어올라 운항이 지연되고 승객들은 다른 여객기로 갈아타는 소동이 발생했다. 17일 한국공항공사 등에 따르면 이날 오전 김포공항에서 제주공항으로 6시45분께 출발이 예정됐던 이스타항공 ZE201편 수하물 선반에서 연기가 나 1시간 넘게 운항이 지연됐다. 승객 신고를 받은 승무원들이 곧장 연기를 껐다. 인명피해는 발생하지 않았다. 혹시 모를 사고에 대비해 승객들은 다른 여객기에 탑승했다. 보조배터리 발화가 의심됐으나 현장 조사에서는 관련 정황은 발견되지 않은 것으로 알려졌다. 항공사 측은 현재 원인을 조사 중이다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "김포공항 항공기에서 연기라니…저도 깜짝 놀랐잖아요!",
        "content": "이웃님들, 안녕하세요! 요즘 정신없이 지내다가 오늘 아침 뉴스 보는데 세상에, 김포공항에서 이스타항공 여객기 안에서 연기가 났다는 소식 듣고 얼마나 놀랐는지 몰라요. 비행기 타기 전부터 괜히 마음 졸이는 경우가 많은데, 이런 소식 들으면 정말 심장이 철렁 내려앉거든요. 제 지인도 얼마 전에 제주도 여행 간다고 비행기 탔는데, 이런 뉴스를 접하면 혹시 내가 탈 비행기에서 그런 일이 생기면 어쩌나 하는 걱정이 앞서더라고요. 다행히 이번에는 큰 사고로 이어지지는 않아서 정말 천만다행이었지만, 만약 그 연기가 단순한 연기가 아니라 더 큰 화재로 번졌다면… 상상만 해도 아찔하죠? 특히나 비행기 안에서는 우리가 평소에 생각하는 것보다 훨씬 많은 위험 요소들이 도사리고 있을 수 있다는 걸 새삼 깨닫게 되는 사건이었어요. 오늘은 여러분과 함께 이 사건을 계기로 우리가 꼭 알아야 할 항공기 내 안전 수칙, 특히 보조배터리 관련 내용을 꼼꼼하게 이야기 나눠보려고 해요. 저도 이번 기회에 제 주변을 한번 돌아보게 되었답니다. 혹시 여러분도 보조배터리, 아무렇게나 가방에 넣고 다니시진 않으셨나요? 지금부터 함께 하나씩 짚어가 봐요!"
      },
      {
        "title": "보조배터리, 왜 기내 반입이 까다로운 걸까요?",
        "content": "아니, 아니, 그래서 대체 그 연기가 왜 났느냐고요? 뉴스 기사 내용 보니까 '보조배터리 발화가 의심된다'는 이야기가 나오더라고요. 여기서 핵심은 바로 '보조배터리'라는 거죠. 다들 아시겠지만, 우리가 스마트폰 충전할 때 필수품처럼 들고 다니는 이 보조배터리가 사실은 비행기 안에서는 '잠재적 위험 요소'가 될 수 있거든요. 이게 왜 그러냐면요, 보조배터리는 기본적으로 리튬이온 배터리라는 걸 사용하는데, 이 리튬이온 배터리는 한번 문제가 생기면 엄청나게 빠르게 과열되고, 심하면 화재나 폭발로 이어질 수 있어요. 비행기라는 공간은 밀폐되어 있고, 산소가 풍부한 환경이라 이런 화재가 발생하면 순식간에 번질 위험이 크죠. 게다가 비행기 안은 기압 변화도 심하고 온도 변화도 있어서, 배터리 내부에 미세한 손상이 있었거나, 아니면 우리가 모르는 사이에 충격이 가해져서 문제가 생길 수도 있거든요. 그래서 항공 안전을 위해서 이 보조배터리에 대한 규정이 아주 까다로운 거예요. 단순한 전자기기가 아니라, 혹시 모를 위험 때문에 철저하게 관리해야 하는 품목인 셈이죠. 여러분도 공항 가시면 '리튬 배터리는 위탁 수하물로 부칠 수 없습니다'라는 안내 많이 보셨죠? 그게 다 이유가 있는 거랍니다."
      },
      {
        "title": "안전한 보조배터리 사용, 이렇게만 하세요!",
        "content": "그럼 대체 어떻게 해야 안전하게 보조배터리를 사용할 수 있을까요? 오늘 뉴스에 나온 것처럼, 자칫 잘못하면 정말 큰일 날 수도 있으니까 우리 모두 집중해야 해요. 첫째도 둘째도 셋째도 '기내 반입'이에요! 보조배터리는 절대 위탁 수하물로 부치시면 안 돼요. 이건 제발 꼭 기억해주세요! 꼭! 기내에 가지고 타셔야 하고요. 두 번째는 '용량'이에요. 보통 보조배터리 옆면에 'mAh'라고 쓰여 있는 용량이 적혀 있잖아요? 항공법상으로는 100Wh 이하인 보조배터리는 보통 별도 승인 없이 반입이 가능해요. 그런데 100Wh 초과 160Wh 이하인 경우에는 항공사 승인을 받아야 하고요. 160Wh를 초과하는 건 아예 반입 자체가 금지되어 있답니다. 대부분의 우리가 흔히 쓰는 보조배터리는 100Wh 이하이니 크게 걱정 안 하셔도 되지만, 혹시 아주 대용량 보조배터리를 가지고 계시다면 꼭 확인해보셔야 해요. 예를 들어, 20,000mAh 보조배터리는 약 74Wh 정도 되니 대부분 괜찮고요, 30,000mAh라면 111Wh 정도 되니 항공사 승인이 필요하겠죠? 또한, 사용하지 않을 때는 합선될 위험이 없도록 '덮개'를 씌우거나, '절연 테이프'로 단자 부분을 막아두는 것도 아주 좋은 방법이에요. 그리고 가장 중요한 건, 기내에서 사용할 때도 주변에 인화성 물질이 없는지 확인하고, 충전 중에는 자리를 비우지 않는 것이 안전하답니다. 제가 얼마 전에 비행기 탔을 때도 옆자리 승객이 보조배터리로 노트북 충전하고 있었는데, 잠시 화장실 다녀온 사이에 혼자 충전이 멈춰있더라고요. 혹시 모를 상황에 대비해서 충전 중에는 꼭 주의 깊게 살펴보는 습관을 들이는 게 좋겠어요."
      },
      {
        "title": "기내에서 보조배터리, 혹시 문제 생기면 어떡하죠?",
        "content": "혹시라도 이런 규정을 잘 모르고 위탁 수하물에 넣으셨다가 공항에서 걸리거나, 아니면 기내 반입은 했는데 충전 중에 이상한 낌새를 눈치채셨다면 어떻게 해야 할까요? 당황하지 마시고 침착하게 승무원에게 바로 알려야 해요. 승무원분들은 이런 비상 상황에 대비해서 훈련받으신 분들이니, 여러분의 빠른 신고가 더 큰 사고를 막는 데 결정적인 역할을 할 수 있답니다. 예를 들어, 보조배터리에서 갑자기 뜨거운 열이 느껴진다거나, 연기가 새어 나온다거나, 이상한 냄새가 난다면 절대 혼자 해결하려고 하지 마시고, 즉시 승무원에게 '제 보조배터리에서 이상한 냄새가 나요!' 또는 '보조배터리가 너무 뜨거워요!' 하고 알려주시는 거예요. 그럼 승무원들이 즉시 상황을 파악하고, 안전한 장소로 옮기거나 비상 장비를 사용해서 화재를 진압하는 등 적절한 조치를 취해주실 거예요. 여러분이 조금이라도 '어? 이거 좀 이상한데?' 싶을 때 망설이지 않고 알려주는 그 용기가 정말 중요하거든요. 아무 일 없을 거라고 안심하고 있다가 상황이 악화되는 경우가 대부분이니까요. 비행기 안에서는 모든 승객의 안전이 직결되어 있기 때문에, 우리 모두 서로에게 조금 더 관심을 기울이고 협조하는 자세가 필요하답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김포공항 이스타항공 여객기에서 발생한 이 사건, 정말이지 남의 일 같지가 않아요. 저도 평소에 보조배터리 정말 달고 사는 사람이라… 솔직히 이번 기사 보고 제 보조배터리 상태부터 싹 점검하게 되더라고요. 오래된 보조배터리는 혹시 수명이 다해서 문제가 생기는 건 아닐까 하는 걱정도 들고요. 앞으로는 제 보조배터리가 몇 Wh인지, 또 제대로 된 덮개나 포장이 되어 있는지 꼼꼼하게 확인하는 습관을 들여야겠어요. 그리고 비행기 탈 때는 무조건 손이 닿는 곳, 눈으로 확인할 수 있는 기내에 꼭 챙겨야겠다는 다짐을 다시 한번 합니다. 혹시 여러분도 이번 기회에 가지고 계신 보조배터리 한번 살펴보시는 건 어떨까요? 혹시나 하는 마음으로 미리미리 점검하고 대비하는 게 우리 모두의 안전을 지키는 길이니까요. 우리 이웃님들 모두 안전하고 즐거운 여행 되시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04625?mid=n1006",
    "hashTag": [
      "#항공기안전",
      "#보조배터리",
      "#리튬배터리",
      "#기내반입",
      "#항공안전수칙",
      "#여행준비물",
      "#안전상식",
      "#이스타항공"
    ]
  },
  {
    "type": "eco",
    "title": "[단독] 국민연금이 원화약세 주범?…\"환율 오를수록 국민연금 성과급 감소\"",
    "newTitle": "환율 변동 국민연금 성과급 진실은",
    "article": "국민연금연구원 연구결과 기금운용성과 15년치 분석 환율 오를수록 기준도 올라 초과성과 내기 어려운 구조 원·달러 환율이 급등할 때마다 해외투자 비중이 큰 국민연금이 도마에 오른다. “국민연금이 환율을 끌어올린다”, “고환율 덕에 성과를 챙긴다”는 비판이 반복돼 왔다. 그러나 환율이 오를수록 오히려 국민연금 기금운용본부가 성과급을 받기 어려워지는 구조라는 분석이 나왔다. 16일 매일경제가 확보한 국민연금연구원의 ‘기금의 초과성과와 환율 분석’ 보고서에 따르면, 최근 15년간 국민연금 기금 운용 성과와 원·달러 환율 변동을 비교 분석한 결과 환율이 상승할수록 기금의 초과성과는 오히려 낮아지는 상관관계가 나타났다. 환율이 크게 오른 해일수록 국민연금이 미리 정해 놓은 기준 수익률과 비교했을 때 이를 웃도는 성과를 내기 어려웠고, 일부 연도에서는 초과성과가 마이너스를 기록한 사례도 적지 않았다. 국민연금의 성과급은 절대적인 수익률이 아니라 시장 평균과 비교해 얼마나 더 잘했는지를 중심으로 평가된다. 해외 주식이나 채권에 투자할 경우 해당 자산군의 대표 지수에 환율 효과까지 반영한 수익률이 벤치마크로 설정되는데, 실제 운용 성과와 벤치마크는 모두 원화 기준으로 계산된다. 이 때문에 원·달러 환율이 상승하면 국민연금의 해외투자 수익률도 높아지지만, 동시에 벤치마크 수익률 역시 같은 환율 효과를 함께 반영한다. 결과적으로 환율 상승은 절대적인 원화 수익률을 끌어올릴 수는 있어도, 시장 평균을 뛰어넘는 초과성과를 만들어내는 데에는 도움이 되지 않는 구조라는 분석이다. 오히려 환율 변동 폭이 클수록 시장 전반의 수익률이 함께 움직이면서 기준을 웃도는 성과를 내기가 어려워지고, 이는 성과급 산정에도 불리하게 작용하기 때문이다. 국민연금이 2024년 말 성과평가 체계를 일부 손질한 배경도 이 같은 구조적 한계와 맞닿아 있다는 해석이 나온다. 해외투자 비중이 큰 국민연금은 시장이 크게 오른 해에는 원화 기준 수익률이 높게 나타나더라도, 환율 상승 효과가 벤치마크에도 동일하게 반영되면서 초과성과가 낮아져 성과급을 받지 못하는 사례가 반복됐다. 수익률이 높아도 성과평가에서는 불리해지는 ‘역설’을 보완하기 위해 절대성과 평가 항목을 도입한 것이다. 다만 절대성과는 기존 상대성과 중심 평가체계를 보완하기 위한 지표에 그친다. 현재 성과급 구조에서 벤치마크 대비 초과성과인 알파가 40%로 가장 큰 비중을 차지하고 있고, 절대성과는 30% 수준이다. 이에 대해 국민연금 관계자는 “2024년까지 성과급은 전적으로 알파 기준으로 산정돼 왔고 환율이 성과급을 키운다는 구조는 존재하지 않았다”며 “절대성과 항목이 신설됐다고 해서 환율 상승이 곧바로 성과 보상으로 이어진다고 보기는 어렵다”고 말했다. ▶ “직원 한 명당 매출이 90억입니다”...대체불가 중견기업의 영업비밀은 ▶ 불륜설 딛고 결혼한 여배우 “7개월째 신혼집 없이 텐트 생활중” ▶ 쏟아지는 전기차 폐배터리, 어쩌죠?…“300조 돈벌 기회인데 무슨 걱정” ▶ “억장 무너지는 영끌족”…오늘부터 주택담보대출 또 줄줄이 오른다 ▶ “월50만·3년 넣으면 2200만원 통장”…‘딱 한번’ 34세 넘어도 기회준다 [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 오늘 뉴스 보셨어요? 국민연금이 환율 움직임에 따라 성과급을 막 가져갔다? 😲",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔깃하면서도 살짝은 찜찜할 수 있는 그런 뉴스 이야기를 가져와봤어요. 얼마 전에 한 뉴스 기사를 봤는데, 제목이 '국민연금이 원화 약세 주범? 환율 오르면 성과급 감소!' 이러는 거예요. 세상에, 이게 무슨 소리인가 싶어서 눈을 크게 뜨고 읽어봤죠. 다들 환율이 오르면 국민연금이 해외 투자해서 돈을 엄청 벌고, 그걸로 성과급까지 챙기는 거 아니냐고 막 그러잖아요? 저도 그런 생각 가끔 했거든요. 특히 요즘처럼 원화 가치가 뚝뚝 떨어질 때 '아이고, 국민연금은 좋겠네~' 싶었죠. 그런데 말이죠, 이번에 국민연금 연구원에서 15년 치 데이터를 싹~ 분석해봤더니 우리가 생각했던 거랑은 정반대라는 거예요. 환율이 오를수록 오히려 국민연금이 성과급을 받기 더 어려워지는 구조라고 하니, 진짜 충격적이지 않나요? 이쯤 되면 '도대체 뭐가 맞는 거야?' 싶으시죠? 오늘 제가 그 복잡하고 어려운 이야기를 우리 동네 수다 떨듯이 편하게 풀어드릴게요! 앞으로 국민연금 기금 운용과 환율에 대한 오해를 싹~ 풀어드릴 테니, 끝까지 함께 해주세요!"
      },
      {
        "title": "환율과 국민연금, 도대체 무슨 관계가 있길래? 🤔 (초급 설명 모드 ON!)",
        "content": "자, 그럼 일단 이 이야기가 왜 나왔는지 배경부터 좀 짚어볼게요. 뉴스에 '원화 약세', '원·달러 환율' 이런 말들이 나오는데, 이게 다 뭐냐면 우리나라 돈(원화)이랑 미국 돈(달러)을 서로 바꾸는 비율을 말하는 거예요. 예를 들어, 1달러를 사려면 1,000원 주고 바꿔야 한다면 환율은 1,000원인 거죠. 그런데 만약 1달러에 1,300원을 줘야 한다면? 그건 원화 가치가 떨어진 거고, 환율은 1,300원이 된 거예요. 이게 왜 중요하냐면, 우리나라 돈이 다른 나라 돈보다 힘이 약해졌다는 뜻이니까 해외에서 물건을 사 오려면 더 비싸게 주고 사 와야 하는 거죠. 당연히 수입 물가는 오르고요. 이걸 '원화 약세' 또는 '환율 상승'이라고 불러요. 그런데 국민연금이 전 세계에 투자를 하거든요. 주식도 사고, 채권도 사고 말이죠. 이때 해외에서 얻은 수익은 결국 우리나라 돈으로 바꿔서 계산해야 하잖아요? 그런데 만약 미국 주식에 투자해서 10% 수익을 냈는데, 동시에 환율이 10% 올랐다면? 미국 주식으로 번 10% 수익에 환율 상승으로 인한 10% 이득까지 더해져서 우리나라 돈으로 보면 훨씬 더 많은 돈을 번 것처럼 보일 수 있다는 거죠. 그래서 '와, 환율 오른 덕분에 국민연금 돈 많이 벌었네? 성과급 많이 받아 가겠네!'라고 생각하기 쉬운 거예요. 저도 그래서 그런 줄 알았고요. 하지만! 진짜 속을 들여다보면 그렇게 간단한 문제가 아니라는 게 이번 연구 결과의 핵심이랍니다. 복잡하죠? 하지만 걱정 마세요. 제가 최대한 쉽게 풀어서 설명해 드릴게요!"
      },
      {
        "title": "국민연금 성과급, 생각보다 복잡한 비밀이 숨어있었네! 🤫",
        "content": "이제부터가 진짜 핵심이에요! 국민연금에서 성과급을 어떻게 주는지 그 구조를 좀 알아봐야 하는데요. 이게 진짜 헷갈리는 부분인데, 잘 따라오셔야 해요. 국민연금은 단순히 '이번에 얼마나 벌었어?' 하고 절대적인 돈 액수만 보고 성과급을 주는 게 아니라고 해요. 대신 '남들은 얼마나 벌었을까?'랑 비교해서 '우리 기금이 얼마나 더 잘했느냐'를 따져서 평가하는 방식, 즉 '상대 성과'를 아주 중요하게 본다는 거죠. 이걸 어려운 말로 '초과 성과'라고 하는데요. 예를 들어볼게요. 우리가 주식 시장에서 평균적으로 10%의 수익을 낼 수 있다고 가정해 봐요. 그런데 어떤 투자 회사가 시장 평균보다 훨씬 잘해서 15%의 수익을 냈다면, 이 회사는 5%의 '초과 성과'를 낸 거잖아요? 그럼 이 5%에 대해 성과급을 더 받는 식인 거예요. 그런데 여기서 환율이 변수가 되는 거죠. 국민연금이 해외 주식에 투자해서 15%의 수익을 냈다고 쳐요. 그런데 환율이 10% 올랐다면? 우리나라 돈으로 계산했을 때는 '와! 25% 수익 낸 거네?'라고 생각할 수 있겠죠. 그런데 이게 함정인 거예요! 왜냐하면, 이 환율 상승 효과는 국민연금뿐만 아니라, 이 투자 성과를 비교하는 기준이 되는 '벤치마크'에도 똑같이 반영이 된다는 거죠. 쉽게 말해, 시장 전체가 환율 상승 덕을 같이 봤기 때문에, 국민연금이 '다른 곳보다' 특별히 더 잘했다고 보기 어렵다는 거예요. 마치 수능 점수를 볼 때, 전체 평균 점수가 확 올라간 해에는 똑같은 점수를 받아도 등수가 떨어지는 것처럼요. 그래서 환율이 오르면 국민연금이 벌어들인 원화 금액 자체는 커 보일 수 있지만, 남들과 비교했을 때 '얼마나 더 잘했는지'를 나타내는 초과 성과는 오히려 줄어들거나 마이너스가 되는 경우도 종종 발생한다는 겁니다. 세상에, 이렇게 복잡할 줄이야!"
      },
      {
        "title": "그래서 앞으로 우리가 뭘 조심해야 할까? 꿀팁 대방출! 🍯",
        "content": "자, 이제 뉴스의 핵심적인 내용과 그 이면의 복잡한 원리를 알게 되셨어요. 그렇다면 우리는 이 정보를 가지고 뭘 해야 할까요? 일단 가장 중요한 건, 앞으로 환율이 올랐다고 해서 무조건 '국민연금 좋다!', '국민연금 돈 다 가져간다!'라고 섣불리 판단하지 않는 거예요. 물론 국민연금이 우리나라 경제에 미치는 영향이 크고, 기금 운용의 투명성이 중요하긴 하지만, 이번 기사에서처럼 우리가 흔히 생각하는 것과는 다른 이면의 사실들이 있다는 걸 꼭 기억해야 해요. 두 번째 꿀팁은 바로 '나의 투자'에 대한 성찰이에요. 만약 여러분도 해외 주식이나 펀드 등에 투자하고 계신다면, 환율 변동이 여러분의 투자 수익률에 어떤 영향을 미치는지 좀 더 꼼꼼히 살펴볼 필요가 있어요. 환율 상승이 반드시 좋은 것만은 아니라는 점, 그리고 때로는 환율 하락이 오히려 환차익을 통해 수익을 더 크게 만들어 줄 수도 있다는 점을 염두에 두는 거죠. 또한, 여러분의 투자 상품이 '상대 성과'를 중요하게 평가하는 상품인지, 아니면 '절대 성과'를 위주로 평가하는 상품인지도 파악해두면 도움이 될 거예요. 마지막으로, 이런 복잡한 금융 이야기에 너무 스트레스받지 마세요! 요즘처럼 정보가 넘쳐나는 시대에는 정확한 정보를 찾아보고, 전문가의 도움을 받는 것도 현명한 방법이에요. 제가 오늘 최대한 쉽게 풀어드리긴 했지만, 그래도 어려운 부분은 언제든지 댓글로 물어봐 주세요! 우리 같이 똑똑한 금융 생활 만들어가요!"
      },
      {
        "title": "솔직히… 저는 앞으로 이렇게 하려고요! 📝",
        "content": "이번 기사를 읽으면서 제가 느낀 가장 큰 점은 '겉으로 보이는 정보가 전부가 아니다'라는 거였어요. 환율이 오르면 국민연금이 돈을 더 버는 것 같다는, 그런 단순한 공식이 실제로 우리 삶에 어떤 영향을 미치는지를 파고들면 이렇게 다른 이야기가 나올 수 있다는 게 정말 신기하더라고요. 앞으로 저는 이번 기사에서 언급된 '상대 성과'와 '절대 성과'라는 개념을 좀 더 눈여겨보려고 해요. 제가 투자하는 상품이 어떤 방식으로 평가받고, 어떤 상황에서 유리하거나 불리해지는지를 이해하는 게 중요하겠더라고요. 특히 해외 투자와 관련된 상품에 대해서는 환율 변동이 제 수익률에 어떻게 작용할지 좀 더 깊이 있게 고민해 봐야겠어요. 그리고 우리 이웃님들께도 꼭 말씀드리고 싶어요! 복잡해 보인다고 그냥 넘어가지 마시고, 오늘 제가 드린 정보처럼 조금만 더 파고들면 세상을 보는 눈이 달라질 수 있다는 걸요. 사실 국민연금뿐만 아니라 우리 일상 속 수많은 정보들이 그렇잖아요? 겉보기엔 간단해 보여도, 그 안에 숨겨진 원리를 알면 훨씬 더 현명하게 판단할 수 있게 되는 것 같아요. 앞으로도 여러분과 함께 똑똑한 정보들을 공유하며 같이 성장하는 블로그가 되도록 노력할게요! 우리 같이 정보의 바다에서 길을 잃지 말고, 진짜 중요한 알맹이를 쏙쏙 골라내는 똑똑한 독자가 됩시다! 아자아자!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04079?mid=n1006",
    "hashTag": [
      "#국민연금",
      "#환율",
      "#원화약세",
      "#기금운용",
      "#성과급",
      "#해외투자",
      "#경제뉴스",
      "#금융정보"
    ]
  },
  {
    "type": "soc",
    "title": "승무원들 살 에는 추위에도 '유니폼 출근', 이유 있었다",
    "newTitle": "승무원 유니폼 출근 이유와 환복 시설의 중요성",
    "article": "[옷 갈아입을 곳 없는 항공사 승무원들] 대한항공 등 항공사들, 환복 시설 없어 아시아나, 합병하면서 시설 사라져 겨울에도 경량 패딩, 하이힐 차림 출근 노동자 컨디션이 승객 안전으로 직결 \"당연한 권리인 환복 시설, 당장 설치해야\" 매년 7,000만 명 이상의 승객이 이용하는 인천국제공항. 이곳을 가기 위해 공항철도를 타면 유니폼을 갖춰 입은 승무원을 쉽게 볼 수 있다. 극한 한파에도 얇은 복장에, 발등이 훤히 드러나는 신발을 신고 출근한다. 화려해 보이는 광경에는 옷 갈아입을 공간조차 보장받지 못한 노동자의 슬픈 현실이 감춰져 있다. \"두꺼운 옷, 부츠 신으면 짐에 못 실어\" 한겨울 '유니폼 출근' 16일 항공업계에 따르면 승무원들이 춥고, 불편해 보이는 유니폼을 입고 출근하는 이유는 단순하다. 회사가 탈의실 등을 마련하지 않아서다. 저비용항공사(LCC)뿐 아니라 세계적 경쟁력을 갖췄다고 홍보하는 대한항공도 승무원이 집에서 옷을 갖춰 입고 오거나 공항 화장실에서 갈아입는다. 두툼한 외투를 보관할 공간이 없는 탓에 겨울 패딩과 방한 부츠 차림으로 오면 이를 짐 가방에 넣어 항공기에 실어야 하는데, 가방 무게가 제한돼 어렵다. 승무원이 추운 겨울에도 경량 패딩에, 하이힐을 신고 불편하게 걷는 이유다. 그나마 아시아나항공은 개인 라커룸과 옷걸이 등을 제공해왔지만 대한항공과의 통합 과정에서 제공이 중단됐다 . 권수정 아시아나항공 노조위원장은 본보 통화에서 \"인천공항 1터미널을 이용하던 아시아나항공은 대한항공과 통합하며 2터미널로 이전했는데 이 과정에서 환복시설이 사라졌다\"고 전했다. 회사가 그만큼 승무원의 노동 환경에 관심이 덜하다는 지적이다. 권 위원장은 \"간호사는 간호복을 입고 출근하지 않고, 소방관은 방화복을 입고 출근하지 않는다\" 며 \"병원, 소방서, 공장 등 모든 현장에서는 작업복으로 갈아입을 공간과 입고 온 옷을 보관할 사물함을 제공하는 게 사업주의 기본 의무\"라고 강조했다. 사측은 승무원의 어려움을 대수롭지 않게 여기는 분위기다. 본보가 환복 시설이 없는 이유를 묻자 대한항공 측은 \"원래부터 없었다\"고 답했다. 아시아나 측은 \"(2터미널의) 공간이 제한돼 필수 시설부터 우선 배정했다\"며 \"승무원에게 출근 때 유니폼 착용을 강요한 바 없고, 필요하다면 보관 가방을 지급하고 있다\"고 말했다. 이에 노조 측은 \"환복 시설이 없기에 사실상 강제적으로 승무원복을 입고 출근하라는 것\"이라고 반박했다. 승무원이 출근 때부터 제 컨디션을 잃으면 업무효율이 떨어질 수밖에 있다. 이는 승객 안전에도 영향을 미친다. 권 위원장은 \"추위에 떨며 출근한 탓에 이미 지쳐버린 승무원이, 비상 상황에서 승객의 안전을 온전히 책임질 수 있겠느냐\" 며 \"조그만 환복시설 설치는 단순한 복지 문제가 아니라 산업안전과 직결된 문제\"라고 강조했다. 전문가들도 제도 보안이 필요하다고 봤다. 현행 산업안전보건법상 환복시설 의무 설치는 '위험 작업'을 수행하는 노동자에게만 적용되고 있다. 하지만 윤지영 직장갑질119 대표는 \"회사와 업무를 위해 유니폼 착용이 의무인 노동자를 위해서도 환복시설이 설치돼야 한다\"며 \"법과 제도에 허점이 있다면 이를 보완해야 한다\"고 강조했다. 상식이 된 '바지 투쟁'…환복 시설 당장 설치하라 승무원들의 복장을 둘러싼 '투쟁'의 역사는 길다. 여성 승무원이 바지를 입게 된 것도 2014년 문제 제기를 한 결과였다. 권 위원장은 그해 1월 아시아나항공 여성 승무원 중 처음으로 치마 대신 바지를 입고 비행기에 올랐다. '왜 바지 투쟁을 벌였느냐'는 질문에 그는 \"일하기 편하고 안전한 옷이 먼저 아닌가라는 판단 때문\"이라고 답했다. 승무원이 승객 안전을 위한 비상 탈출, 보안 활동 등을 하기 위해선 누군가에게 '볼거리'로 여겨졌던 기존 치마 유니폼 대신 활동하기 편한 바지를 입는 게 당연했다는 것이다. 승무원들은 국가인권위원회 제소까지 이어진 3년의 싸움 끝에 바지 유니폼을 입을 수 있게 됐다. 권 위원장은 \"또다시 노동자가 짐짝 취급을 받아서는 안 된다. 회사는 즉각 승무원이 옷을 갈아입고 개인 물품을 보관할 수 있는 충분한 공간을 마련해야 한다\"고 말했다. 송주용 기자 juyong@hankookilbo.com 관련기사 - [단독] 사라진 김병기 '비밀 금고'… 경찰, 현금보다 '공천 헌금 기록' 쫓는다 - 개코·김수미, 15년 만에 이혼 '부모로서 책임 끝까지 이어갈 것' - '대식가 DJ, 라면 직접 끓인 盧' 靑 20년 재직했던 '흑백2' 요리사 - 박나래 '월급 달라하면 바로 줬다'… '그게 체불' 역풍 - 과학고 자퇴한 'IQ 204' 백강현, 옥스퍼드 불합격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머! 승무원들이 왜 추운 겨울에도 유니폼만 입고 출근하는 걸까요?",
        "content": "여러분, 혹시 공항 가셨을 때 얇은 옷에 구두까지 신고 추위에 떨면서 일하시는 승무원분들을 보신 적 있으세요? 저도 얼마 전에 공항에 갔다가 깜짝 놀랐잖아요. 분명 엄청 추운 날씨였는데도, 제가 생각했던 것보다 훨씬 얇은 옷차림으로 일하고 계시더라고요. ‘아니, 저렇게 추운데 옷을 어떻게 갈아입지?’ 하는 생각이 먼저 들었거든요. 그런데 그게 다 이유가 있었어요. 오늘 기사를 보니까, 사실 많은 항공사 승무원분들이 회사에서 옷을 갈아입을 수 있는 공간, 그러니까 환복 시설이 제대로 마련되어 있지 않아서 어쩔 수 없이 집에서부터 유니폼을 입고 나오시는 거래요. 진짜 세상에… 이런 불편함을 당연하게 감수하고 계셨다니, 얼마나 속상하셨을까 싶더라고요. 이게 단순히 개인의 불편함으로 끝나는 문제가 아니라, 승무원분들의 컨디션과 직결되고 나아가서는 우리 승객들의 안전까지 위협할 수 있는 문제라고 하니까, 오늘 제가 제대로 한번 풀어드릴게요. 우리 이웃님들도 꼭 한번 들어보시면 좋을 이야기랍니다!"
      },
      {
        "title": "환복 시설, 그게 왜 중요하냐고요? 승무원들에게는 '기본 중의 기본'이랍니다!",
        "content": "제가 승무원분들이 왜 집에서부터 유니폼을 입고 나오는지에 대해 좀 더 깊이 파고들어 봤거든요. 아시겠지만, 항공사라는 곳은 엄청나게 많은 승객들이 이용하는 곳이잖아요? 그런데 그 승객들을 안전하게 모시는 최전선에 있는 승무원분들이 편안하게 업무를 시작할 수 있는 기본적인 환경조차 갖춰지지 않았다는 게 정말 충격적이에요. 우리가 병원에 가면 의사 선생님은 가운을 입고, 소방관 아저씨들은 현장에 나가기 전에 방화복으로 갈아입으시잖아요. 심지어 공장에서 일하시는 분들도 작업복으로 갈아입을 수 있는 탈의실이나 사물함은 다 제공받고요. 이게 바로 그 일을 하는 사람의 '기본적인 권리'이자, 안전하고 효율적인 업무 수행을 위한 '필수 조건'이라고 생각해요. 그런데 승무원분들은 그렇지 않다는 거예요. 기사에 나온 것처럼, 두꺼운 외투나 방한 부츠를 신고 출근하면 그걸 짐 가방에 넣어야 하는데, 이 짐 가방 무게 제한 때문에 그것마저 어렵다는 거예요. 그럼 결과적으로 추운 날씨에도 얇은 경량 패딩에 하이힐을 신고 덜덜 떨면서 출근할 수밖에 없게 되는 거죠. 이건 단순히 '옷이 불편하네' 하고 넘어갈 문제가 아니라, 컨디션 관리에도 큰 영향을 미치는 심각한 문제라고 봐야 해요. 이런 상황이 계속된다면 승무원분들의 피로는 쌓이고, 집중력도 떨어질 수밖에 없지 않겠어요?"
      },
      {
        "title": "아시아나항공 통합 후 사라진 환복 시설, 승무원들의 '짐짝 취급' 현실",
        "content": "기사 내용을 좀 더 살펴보니, 아시아나항공과 대한항공이 통합되는 과정에서 이런 환복 시설마저 사라졌다는 부분이 나오더라고요. 세상에, 아시아나항공에서는 개인 라커룸이나 옷걸이 같은 기본적인 시설을 제공해왔었는데, 이게 대한항공과의 합병 과정에서 없어진 거예요. 이게 무슨 말이냐면, 항공사 측에서 승무원들의 노동 환경 개선이나 편의 제공에 얼마나 소홀했는지를 단적으로 보여주는 예시인 것 같아요. 회사 입장에서는 '원래 없었다'라거나 '공간이 제한적이라 필수 시설부터 배정했다'고 말할 수 있겠지만, 이건 솔직히 변명처럼 들릴 수밖에 없어요. 왜냐하면 승무원복을 입고 출근하라고 강요하는 것이나 마찬가지이기 때문이거든요. 환복 시설이 없으면 결국 집에서부터 그 복장을 하고 나와야 하는 거잖아요. 마치 '너희는 그냥 이 복장으로 출근해'라고 말하는 것처럼요. 이게 바로 승무원들이 '짐짝 취급'을 받고 있다는 느낌을 받게 하는 부분이라고 하더라고요. 실제로 직장갑질119의 윤지영 대표님도 법과 제도의 허점을 보완해서 회사와 업무를 위해 유니폼 착용이 의무인 노동자들에게도 환복 시설을 설치해야 한다고 지적하셨어요. 이게 단순한 복지 문제가 아니라, 산업 안전과 직결된 문제라는 점을 우리 모두가 인식해야 할 때인 것 같아요."
      },
      {
        "title": "승무원들의 '바지 투쟁'처럼, 안전하고 편안한 환경은 당연한 권리!",
        "content": "여러분, 혹시 승무원들이 치마 유니폼 대신 바지를 입게 된 '바지 투쟁'에 대해 들어보셨나요? 저도 이번에 기사를 보면서 알게 되었는데, 정말 대단하시더라고요. 2014년에 아시아나항공 여성 승무원분께서 치마 대신 바지를 입고 비행에 오르신 것을 시작으로, 3년이라는 긴 싸움 끝에 국가인권위원회 제소까지 거치면서 바지 유니폼을 입을 수 있게 되었다고 해요. 그만큼 승무원분들에게는 '일하기 편하고 안전한 옷'이 당연한 권리였다는 거죠. 비상 상황이 발생했을 때 빠르게 대처하고 승객들을 안전하게 대피시키려면, 활동하기 편한 복장이 필수적이라는 판단 때문이었어요. 단순히 '예뻐 보이기 위한' 복장이 아니라, '안전'을 최우선으로 생각한 결정이었던 거예요. 이런 노력들을 통해 조금씩 개선되어 왔지만, 아직도 환복 시설과 같은 기본적인 부분에서는 어려움을 겪고 있다는 게 너무 안타깝더라고요. 우리 이웃님들도 혹시 직장에서 이런 비슷한 경험을 하셨거나, 주변에서 이런 이야기를 들으신 적이 있다면 댓글로 꼭 공유해주세요. 우리 모두의 작은 관심과 목소리가 모여서 더 나은 노동 환경을 만드는 데 큰 힘이 될 수 있을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 승무원분들의 유니폼 출근과 환복 시설 부족 문제에 대해 자세히 알아보면서, 사실 제가 너무나 당연하게 생각했던 부분들이 누군가에게는 아직도 어려운 현실이구나 하는 생각이 들었어요. 승무원분들이 매일 수많은 승객들의 안전을 책임지면서도, 정작 자신들의 기본적인 편의조차 보장받지 못하고 있다는 사실이 너무 마음 아팠어요. 앞으로 저는 공항에서 승무원분들을 볼 때마다, 그분들이 겪고 계실 불편함에 대해 한 번 더 생각해 보려고 해요. 그리고 단순히 '유니폼'이라고 생각했던 것 이면에 숨겨진, 승무원분들의 '안전'과 '컨디션'에 대한 이야기라는 것을 잊지 않으려고 합니다. 저희 블로그 이웃님들도 오늘 이 내용을 보시고, 혹시 주변에서 비슷한 상황을 겪고 계신 분들이 있다면 따뜻한 관심과 응원을 보내주셨으면 좋겠어요. 저부터라도 이런 기본적인 권리가 당연하게 보장되는 날이 하루빨리 오기를 응원할게요! 다들 건강 조심하시고, 다음에 더 유익한 이야기로 돌아올게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00766?mid=n1006",
    "hashTag": [
      "#승무원",
      "#유니폼",
      "#환복시설",
      "#노동환경",
      "#산업안전",
      "#항공사",
      "#근로기준",
      "#안전"
    ]
  },
  {
    "type": "soc",
    "title": "황당한 윤어게인 \"서해가 '황해' 언제부터\"…네이버 \"최소 2010년부터\"",
    "newTitle": "서해 황해 표기 논란, 도대체 왜 이러는 걸까요?",
    "article": "올해 한중정상회담 직후 사회관계망서비스(SNS)를 중심으로 네이버 지도, 독립기념관 전시 지도 등이 ‘서해를 황해로 바꾸었다’는 내용의 허위 사실이 확산하고 있다. 이재명 대통령과 중국에 대한 반감에 바탕을 둔 듯한 낭설은 윤석열 전 대통령 지지를 표방하는 집회에서까지 인용되며 ‘극우 집결’을 위한 도구로 활용되는 모양새다. ‘황해’는 1961년 이래 65년째 우리 정부의 공식적인 바다 표기다. 한중정상회담 다음날인 지난 6일 엑스(X·옛 트위터)에는 “놀라운 사실. 네이버지도에서 서해가 아닌 ‘황해’ 표기. 언제부터 서해가 황해였나요?”라고 적은 글이 올라왔다. 이 글 작성자는 네이버지도에 ‘황해’라고 표기된 부분에 동그라미 표시를 해 강조했다. 이어 스레드에도 각종 기업과 기관이 한중정상회담 직후 정부 기조에 따라 서해 표기명을 황해로 바꾸었다는 의혹이 잇따랐다. 특히 지난 10일 독립기념관에 전시된 지도가 ‘서해’를 ‘황해’로 바꿔놓았다는 게시글이 큰 파장을 일으켰다. ‘황해’가 스티커로 덧붙여진 듯한 사진과 함께 제시된 영향이다. 낭설은 온라인에 그치지 않고 윤 전 대통령 지지를 표방하는 집회 발언에서도 반복됐다. 일부 매체 보도를 보면, 지난 8일 충남 천안 터미널에서 열린 ‘윤 어게인’ 집회에서는 “이 대통령이 중국에 가서 서해 바다를 공유하자는 식의 태도를 보였다”며 “네이버 지도에서 서해가 황해로 표기되는 등 영토 주권이 위협받고 있다”고 주장했다. 지난 10일 서울역 광장 등에서 열린 집회에서도 “네이버나 카카오 지도에서 서해가 황해로 표기되고 있는 것은 심각한 주권 포기”라며 “중국 공산당 요구에 굴복해 서해를 상납하는 국토 참절 행위는 명백한 내란”이라는 주장이 제기됐다. 이런 주장은 한중정상회담에서 우리와 중국 사이의 서해 구역 획정 논의가 의제가 됐던 영향으로 풀이된다. ‘친중 성향인 이재명 정부가 중국에 해양 주권을 넘겨주려 한다’는 식의 주장을 강조하려, 무리한 명칭 논란까지 끌어온 셈이다. 실제 우리 정부가 사용하는 서해 바다의 공식 명칭은 65년째 ‘황해’다. 해역 명칭을 정하는 국립해양조사원 관계자는 “‘황해’는 1961년 국무원(현 국무회의) 고시 제16호에 따라 표준 지명으로 결정된 이후 공식적으로 사용되고 있는 명칭”이라며 “이는 국제수로기구(IHO)에서 1921년 발간한 ‘해양과 바다의 명칭과 경계’(S23)에서 사용한 명칭을 참고한 것으로 안다. 흑해(Black sea)와 홍해(Red sea)처럼 황해(Yellow sea)도 바다의 색에서 유래한 이름이라는 설이 유력하고, 조선시대 이름 붙인 ‘황해도’에서 유래했다는 설도 있다”고 설명했다. 다만 상황이나 사정에 따라 서해라는 표현도 병행해 사용한다. 최근 서해 명칭을 황해로 바꿨다고 지목된 네이버는 최소한 2010년부터 황해 명칭을 써온 것으로 확인된다고 설명했다. 1999년 서비스를 시작한 네이버 지도는 국가기본도를 만드는 ‘국토지리정보원’ 자료를 기반으로 2008년부터 자체 지도를 제작해 제공한다. 네이버 관계자는 “시스템상 이전 자료는 확인이 어렵지만, 적어도 2010년부터 황해라는 명칭을 사용했다”고 밝혔다. 현재 네이버 지도에서는 ‘황해’만 단독 표기하고 있고, 황해를 검색하면 ‘황해’로, 서해를 검색하며 괄호를 친 ‘(서해)’로 결과를 보여준다. 독립기념관도 스티커로 붙인 황해 표기는 ‘과거 보수한 흔적’일 뿐이라고 설명했다. 독립기념관 관계자는 “해당 전시물은 ‘조선의 대외정책’ 관련 전시물이다. 2010년 조성 당시 정부의 공식 지명 표기 등을 종합했고 전시 내용은 변경된 바 없다”며 “사진상 보이는 스티커는 실크 인쇄 방식으로 제작된 지도의 노후화로 인해 글씨가 지워져 지난해 9월 보수한 자국”이라고 설명했다. 하남석 서울시립대 중국어문화학과 교수는 중국 관련 가짜뉴스가 정치적으로 이용되고 있다고 짚었다. 하 교수는 “그간 경제 협력 관계에서 경쟁 관계로 전환되고 역사·문화적인 충돌을 빚어 온 중국에 대해 근거있는 반감이 주를 이뤘다면, 12·3 내란 이후로는 중국 간첩이나 부정선거 개입 등 가짜뉴스에 기반한 혐오가 퍼지는 양상”이라고 분석했다. 하 교수는 “특정 세력이 가짜뉴스를 이용해 국내의 정치적 입지를 다지기 위한 시도로 보인다. 팩트체크가 중요한 시점”이라고 강조했다. 장종우 기자 whddn3871@hani.co.kr &lt;한겨레 인기기사&gt;■ 폭언·갑질·내란옹호·부정 청약 의혹…사면초가 이혜훈 이재명 테러당한 날, 경찰과 국정원은 왜? [논썰] 웃으며 노벨상 ‘거래’한 마차도-트럼프…노르웨이 “존중도 예의도 없어” 최강록 “결승전 깨두부…게을러지지 말자, 중년의 내게 힘내라는 의미” 천하람 “이혜훈, 동료 의원들 ‘낙선 기도’”…윤상현·권영세·김태흠 등 대상 윤영호 “한학자, 윤석열 선물로 스카프·넥타이 줘서 전달” 법정 증언 30대 남성 “내가 북한에 무인기 보내…조사 받는 용의자는 제작자” 2차 종합특검 251명·최장 170일…6·3지방선거 때까지 ‘특검 정국’ ‘체포 방해’ 윤석열 징역 5년…법원 “법치 훼손, 경호처 사병화” ‘특검 구형의 절반’ 윤석열 형량, 법조계 “반성 않는데 너무 낮아” [한겨레 후원하기] 시민과 함께 민주주의를 겨울밤 밝히는 민주주의 불빛 ▶스토리 보기 ▶▶한겨레 뉴스레터 모아보기 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "안녕하세요, 여러분! 오늘은 좀 황당한 뉴스 이야기 좀 해보려고요.",
        "content": "요즘 인터넷 보면 별의별 이야기가 다 나오잖아요. 그런데 얼마 전 제 눈을 사로잡은 뉴스가 있더라고요. 바로 '서해'가 '황해'로 바뀌었다는 이야기인데요. 이게 단순한 지명 표기 문제가 아니라, 뭔가 정치적인 이슈랑 얽혀서 엄청난 논란이 되고 있더라고요. '아니, 언제부터 서해가 황해였지?' 싶어서 저도 모르게 '에이, 설마' 했는데, 이게 진짜 사실처럼 퍼지고 있다니 세상에! 솔직히 처음에는 좀 황당했는데, 이게 그냥 넘어갈 일이 아니라는 생각이 들었어요. 대체 누가 이런 이야기를 퍼뜨리기 시작한 건지, 그리고 왜 이런 이야기가 나왔는지, 오늘은 여러분과 함께 꼼꼼하게 파헤쳐 보려고 합니다. 저처럼 '이게 뭔 소리야?' 하셨던 분들, 혹은 이 이야기가 사실인지 궁금하셨던 분들 모두 주목해주세요! 이 이야기, 알고 보면 정말 황당하면서도 씁쓸하답니다."
      },
      {
        "title": "서해? 황해? 헷갈리는 명칭, 팩트 체크 들어갑니다!",
        "content": "자, 그럼 우리가 궁금해하는 '서해'와 '황해'의 정체를 한번 파헤쳐 볼까요? 일단 결론부터 말씀드리면, 우리나라 정부가 공식적으로 사용하는 바다의 명칭은 '황해'가 맞습니다. 이게 하루아침에 바뀐 게 아니라 무려 65년 전인 1961년부터 공식 표기였다고 해요. '황해'라는 이름은 1961년 국무원 고시를 통해 표준 지명으로 결정되었고, 국제수로기구(IHO)에서도 'Yellow Sea'라는 명칭을 사용하고 있다는군요. '황해'라는 이름의 유래에 대해서는 바다 색깔에서 왔다는 설, 그리고 옛날 '황해도'에서 이름을 따왔다는 설 등 여러 가지가 있대요. 그러니까, '서해'라고 우리가 부르는 것이 익숙해서 그렇지, 공식 명칭은 '황해'였다는 거죠. 그런데 왜 갑자기 '황해'로 바뀌었다는 이야기가 퍼지면서 난리가 난 걸까요? 그건 바로 최근 있었던 한중 정상회담 이후, '친중 정부가 중국에 나라를 넘기려 한다'는 식의 정치적인 의도가 담긴 가짜 뉴스가 퍼지면서 시작된 거였어요. 마치 우리나라 영토가 중국에 넘어가는 것처럼 말이죠. 정말 어이가 없었답니다."
      },
      {
        "title": "네이버 지도와 독립기념관, 갑자기 왜 엮였을까요?",
        "content": "뉴스를 보면 네이버 지도랑 독립기념관 전시 지도에 '황해'라고 표기된 부분이 문제가 되었다고 하더라고요. '아니, 우리가 매일 쓰는 네이버 지도에서 서해를 황해로 바꿨다고?' 하면서 진짜 충격을 받으신 분들도 많으셨을 거예요. 그런데 말이죠, 네이버 측에서는 최소 2010년부터 '황해'라는 명칭을 사용해왔다고 합니다. 우리나라의 국가 기본도를 만드는 국토지리정보원 자료를 기반으로 자체 제작한 지도이기 때문에, 시스템상 더 이전 자료는 확인이 어렵지만, 오래전부터 '황해' 표기는 사용되어 왔다는 거죠. 현재 네이버 지도에서 '황해'를 검색하면 '황해'로 나오고, '서해'를 검색하면 괄호 안에 '(서해)'라고 표시해준다고 해요. 독립기념관 전시물에 대해 말도 많은데요, 독립기념관 측에서는 사진에 찍힌 '황해' 표기가 스티커로 덧붙여진 흔적처럼 보이는 것은, 전시물 제작 당시 노후화로 인해 글씨가 지워져 보수한 자국이라고 설명했답니다. 그러니까, 사람들이 '황해'로 표기된 것을 보고 '서해를 황해로 바꿨다'고 오해하거나, 의도적으로 퍼뜨린 가짜 뉴스에 낚인 거죠. 정말 어처구니가 없어요."
      },
      {
        "title": "가짜 뉴스는 어떻게 퍼지고, 왜 위험할까요?",
        "content": "이번 '서해 황해 표기 논란'처럼, 가짜 뉴스는 정말 무섭게 퍼져나가잖아요. 이번 경우는 특정 정치적인 목적을 가진 세력이 가짜 뉴스를 이용해 대중의 반감을 사고, 자신들의 정치적인 입지를 다지려는 시도라고 전문가들은 분석하고 있어요. 중국에 대한 반감을 이용해 혐오를 부추기고, 마치 우리나라 주권이 위협받는 것처럼 포장하는 거죠. 특히 윤석열 전 대통령 지지 집회 같은 곳에서도 이런 이야기가 인용되면서, '극우 집결'을 위한 도구로 활용되는 모양새라고 하니 더욱 심각하게 느껴지더라고요. 이런 가짜 뉴스는 단순히 정보를 잘못 전달하는 것을 넘어, 사회적인 갈등을 심화시키고, 국민들의 불안감을 증폭시킨답니다. 팩트 체크 없이 무분별하게 정보를 받아들이고 퍼뜨리는 것은 정말 위험한 일이에요. 우리가 일상에서 접하는 수많은 정보 속에서 진실과 거짓을 가려내는 능력이 그 어느 때보다 중요해진 시대인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 접하면서 정말 많은 생각이 들었어요. 단순히 지명 하나 가지고 이렇게 큰 논란이 될 수 있다는 게 신기하기도 했고, 또 한편으로는 우리 사회에 얼마나 많은 가짜 뉴스가 퍼져 있는지, 그리고 그것이 얼마나 큰 영향력을 가지는지 다시 한번 깨닫게 되었답니다. 앞으로 저는 어떤 정보를 접하든 '이게 정말 사실일까?' 하고 한번 더 생각해보고, 의심이 갈 때는 반드시 팩트 체크를 해봐야겠어요. 특히 정치적인 이슈나 특정 세력이 개입된 것처럼 보이는 뉴스는 더욱 신중하게 접근해야 할 것 같아요. 우리 이웃님들도 그러셨으면 좋겠어요! 우리가 조금만 주의를 기울이면, 이런 황당한 가짜 뉴스에 휩쓸리지 않고 올바른 정보를 얻을 수 있을 거예요. 이번 일로 '서해'와 '황해'에 대한 정확한 정보도 얻고, 가짜 뉴스에 대한 경각심도 다시 한번 느끼게 되었답니다. 여러분도 오늘 포스팅을 통해 조금이나마 유익한 정보를 얻으셨기를 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n00861?mid=n1006",
    "hashTag": [
      "#서해황해",
      "#명칭논란",
      "#가짜뉴스",
      "#팩트체크",
      "#네이버지도",
      "#정치이슈",
      "#정보",
      "#뉴스분석"
    ]
  },
  {
    "type": "soc",
    "title": "'남은 재판만 7개' 尹, 다음달 '사형 구형' 내란 선고",
    "newTitle": "윤석열 전 대통령 재판과 내란 혐의 사형 구형 충격 근황",
    "article": "윤석열 전 대통령이 16일 서초구 서울중앙지방법원에서 열린 특수공무집행방해, 범인도피교사, 직권남용 권리행사방해 혐의 등 사건에 대한 1심 선고 공판에서 징역 5년을 선고받은 뒤 법정을 나서고 있다. [연합] [헤럴드경제=김벼리 기자] 고위공직자범죄수사처(공수처) 체포방해 혐의 등 사건 1심에서 징역 5년을 선고받은 윤석열 전 대통령은 다른 7개 재판에서도 1심 판단을 기다리고 있다. 비상계엄 사태로 ‘사형’이 구형된 윤석열 전 대통령의 내란 혐의 1심 선고도 다음달 19일 내려진다. 한덕수 전 총리와 김건희 여사의 선고도 이달 중 예정돼 있어 전직 대통령 내외와 당시 정부 핵심 인사들의 운명을 가를 ‘심판의 시간’이 본격화할 전망이다. 17일 법조계에 따르면 윤 전 대통령과 관련한 나머지 7개 재판 중 가장 먼저 1심 선고가 나오는 것은 내란 우두머리 혐의다. 서울중앙지법 형사합의25부(지귀연 부장판사)가 심리 중인 이 사건은 내달 19일 오후 3시로 선고기일이 잡혔다. 김용현 전 국방부 장관과 노상원 전 국군정보사령관, 조지호 전 경찰청장, 김봉식 전 서울경찰청장 등 군경 핵심 관계자 7명도 법적 심판을 받는다. 앞서 조은석 내란 특별검사팀은 지난 13일 결심공판에서 윤 전 대통령에게 사형을 구형했다. 특검팀은 비상계엄 사태를 ‘공직 엘리트들이 자행한 헌법 질서 파괴행위’라 규정하며 “전두환·노태우 세력에 대한 단죄보다 더 엄정하게 단죄함으로써 대한민국이 형사사법 시스템을 통해 헌법 질서를 수호할 수 있음을 보여줘야 할 것”이라고 강조했다. 윤 전 대통령은 최후진술에서 “비상계엄은 ‘망국적 패악’에 대해 국민이 감시와 견제를 해달라는 호소였다”며 기존의 ‘경고성 계엄’, ‘메시지 계엄’ 주장을 되풀이했다. 형법상 내란죄(제87조)는 대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으킨 행위에 적용된다. 이번 재판에서는 재판부가 비상계엄 선포 후 국회와 선거관리위원회 등에 군 병력을 투입하고 국회를 봉쇄해 국회의원의 출입을 막은 것과 같은 일련의 조처를 내란 행위로 볼 수 있는지가 관건이 될 것으로 전망된다. 또한 이른바 ‘평양 무인기 의혹’ 사건은 지난 12일 정식 재판을 시작했고, 위증 혐의 재판은 준비절차를 앞두고 있다. 평양 무인기 의혹은 윤 전 대통령이 2024년 10월 평양에 무인기를 보내 북한과의 긴장감을 높이고 이를 비상계엄의 명분으로 삼으려 했다는 게 골자로 중앙지법 형사합의36부(이정엽 부장판사)에서 심리 중이다. 윤 전 대통령과 김 전 장관, 여인형 전 국군방첩사령관은 일반이적 및 직권남용 혐의를 받는다. 특검팀은 당시 투입된 무인기가 평양 인근에 추락하면서 작전·전력 등 군사 기밀이 유출된 만큼 일반이적죄가 성립한다고 보고 있다. 일반이적 혐의는 적과의 통모(공동모의) 여부와 관계없이 대한민국의 군사상 이익을 해치거나 적국에 군사상 이익을 공여한 경우 적용된다. 재판부는 1월엔 주 2회, 2월 주 3회, 3월에는 증거조사가 완료될 때까지 주 4회 재판을 진행할 계획이라고 밝혔다. 형사합의32부(류경진 부장판사)가 심리하는 윤 전 대통령의 비상계엄 국무회의와 관련 위증 혐의 사건은 21일 첫 공판준비기일이 열린다. 공판준비기일은 정식 재판에 앞서 피고인과 검찰 양측의 입장을 확인하고 향후 심리 계획 등을 정리하는 절차다. 윤 전 대통령은 한덕수 전 총리의 내란 우두머리 방조 등 혐의 재판에 증인으로 출석해 한 전 총리 건의 전부터 국무회의를 계획한 것처럼 허위 증언한 혐의를 받는다. 내란 특검팀은 지난달 위증 혐의를 적용해 윤 전 대통령을 기소했다. 김건희 여사 관련 의혹을 수사한 민중기 특검팀과 이명현 순직해병 특검팀이 기소한 4개 사건도 재판이 본격화한다. 명태균 씨로부터 불법 여론조사를 받은 혐의로 기소한 사건은 중앙지법 형사합의33부(이진관 부장판사) 심리로 오는 27일 첫 공판준비기일을 연다. 형사합의21부(이현복 부장판사)에는 윤 전 대통령이 대선후보 시절 건진법사 전성배 씨 등과 관련한 허위 사실을 공표한 혐의 사건이 배당돼 재판을 앞두고 있다. 채상병 사건의 핵심 피의자인 이종섭 전 국방부 장관을 호주대사로 임명해 출국하도록 한 것과 관련한 범인도피 등 혐의 사건은 지난 14일 중앙지법 형사합의22부(조형우 부장판사) 심리로 첫 준비기일이 열렸다. 이밖에 채상병 순직 사건을 둘러싼 수사외압 의혹 사건은 형사합의27부(우인성 부장판사)가 심리를 맡아 내달 3일 첫 공판준비기일을 연다. 이들 재판이 본격화하면 윤 전 대통령은 토·일요일을 빼고 매일 법정에 출석해야 할 수도 있다. 비상계엄 관련 혐의로 기소된 국무위원들에 대한 선고도 임박했다. 중앙지법 형사합의33부(이진관 부장판사)는 오는 21일 한덕수 전 국무총리의 내란 우두머리 방조, 내란 중요임무 종사 및 위증 등 혐의 사건 1심 선고기일을 연다. 한 전 총리는 국무총리로서 대통령의 자의적 권한 남용을 견제해야 할 의무가 있음에도 불법 비상계엄 선포를 막지 않고 방조한 혐의를 받는다. 2024년 12월 5일 최초 계엄 선포문의 법률적 결함을 보완하기 위해 강의구 전 대통령실 부속실장이 작성한 사후 선포문에 윤 전 대통령, 김용현 전 국방부 장관 등과 각각 서명한 뒤 이를 폐기한 혐의도 있다. 2024년 2월 헌법재판소의 대통령 탄핵심판 변론에 증인으로 나와 ‘계엄 선포문을 인지하지 못했다’는 취지로 위증한 혐의도 적용됐다. 앞서 내란 특검팀은 한 전 총리에 대해 징역 15년을 구형했다. 특히 윤 전 대통령의 체포방해 혐의 등 사건을 심리한 재판부가 사후 계엄 선포문 작성·폐기 혐의를 유죄로 인정함에 따라 한 전 총리도 관련 혐의 유죄 가능성이 점쳐진다. 계엄 당시 언론사 단전·단수 지시를 전달하는 등 내란에 가담한 혐의를 받는 이상민 전 행정안전부 장관의 1심 선고(형사합의32부 심리)는 다음 달 12일 이뤄진다. 내란 특검팀의 구형량은 징역 15년이다. 도이치모터스 주가조작, 각종 귀금속 수수 등의 혐의를 받는 김 여사에 대한 1심 선고기일(형사합의27부)은 오는 28일로 잡혔다. 김 여사는 2010년 10월∼2012년 12월 도이치모터스 주가조작에 가담해 8억1000만원 상당의 부당이득을 취득한 혐의 등으로 지난해 8월 29일 구속기소 됐다. 2021년 6월∼2022년 3월 윤 전 대통령과 공모해 명태균 씨로부터 2억7000만원 상당의 여론조사 58회 결과를 제공받은 혐의, 2022년 4∼7월 건진법사 전성배 씨와 공모해 통일교 관계자로부터 교단 지원 청탁과 함께 그라프 다이아몬드 목걸이, 샤넬 가방 등 합계 8천만원 상당의 금품을 받은 혐의도 있다. 김 여사를 기소한 민중기 특검팀은 해당 혐의에 징역 15년을 선고해달라고 구형한 바 있다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 윤석열 전 대통령, 줄줄이 이어지는 재판 소식에 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 깜짝 놀랄 만한 뉴스를 보고 제가 얼마나 당황했는지 몰라요. 뉴스 헤드라인을 보자마자 '이게 무슨 일이야?' 싶어서 기사를 자세히 들여다봤는데, 윤석열 전 대통령과 관련해서 재판이 엄청나게 많다는 거예요. 그것도 그냥 재판이 아니라, '내란 혐의'로 '사형 구형'까지 나왔다는 이야기에 정말 할 말을 잃었답니다. 상상도 못 했던 일이라 너무 충격적이고, 앞으로 어떻게 되는 건지 너무 궁금해지더라고요. 여러분도 저처럼 깜짝 놀라셨을 것 같은데, 대체 무슨 일이 벌어지고 있는 건지, 그리고 앞으로 우리에게 어떤 영향을 미칠지 함께 차근차근 알아봐요."
      },
      {
        "title": "내란 혐의가 뭐길래? 초등학생도 이해할 쉽게 풀어볼게요",
        "content": "아니, '내란 혐의'라니요! 단어만 들어도 너무 무시무시한데, 이게 정확히 어떤 걸 의미하는지 궁금하실 분들이 많을 것 같아요. 저도 처음엔 '내란'이라는 말이 되게 어렵게 느껴졌거든요. 쉽게 말해서, 우리나라의 헌법 질서를 무너뜨리거나 국가 권력을 빼앗으려고 폭동을 일으키는 행위를 말한다고 해요. 예를 들어, 군대를 동원해서 정부를 전복시키려 하거나, 국민들이 뽑은 국회를 마음대로 폐쇄해버리는 식으로요. 이번에 윤석열 전 대통령에게 적용된 혐의 중 하나가 바로 이 '내란 혐의'인데, '비상계엄 사태' 때 국회의원들이 국회에 들어가지 못하도록 군 병력을 투입하고 국회를 봉쇄했던 일들이 이런 내란 행위로 볼 수 있는지 여부가 이번 재판의 핵심이라고 하더라고요. 와, 진짜 심각한 사안이라 할 말이 없네요."
      },
      {
        "title": "남은 재판만 7개, '사형 구형' 받은 내란 혐의 1심 선고는 언제?",
        "content": "가장 충격적인 소식은 역시 '사형 구형'과 앞으로 줄줄이 기다리고 있는 재판들일 거예요. 뉴스 기사를 보니 윤석열 전 대통령은 이미 1심에서 징역 5년을 선고받은 사건도 있고, 앞으로 1심 판단을 기다리는 재판만 무려 7개나 더 있다고 해요. 그중에서도 가장 관심이 쏠리는 건 바로 '내란 혐의'에 대한 1심 선고인데요. 이게 다음 달 19일에 내려진다고 하니, 정말 초긴장 상태라고 할 수 있겠죠. 특검팀에서는 '전두환, 노태우 세력보다 더 엄정하게 단죄해야 한다'면서 사형을 구형했다고 하는데, 듣는 제가 다 떨릴 정도예요. 윤 전 대통령 측에서는 '경고성 계엄'이었다고 주장하고 있지만, 법원이 어떻게 판단할지가 정말 중요할 것 같아요. 거기에 김건희 여사님과 한덕수 전 총리님 등 다른 핵심 인사들에 대한 선고도 줄줄이 예정되어 있어서, 앞으로 이 모든 재판 결과가 어떻게 나올지 우리 모두 숨죽여 지켜봐야 할 것 같아요. 진짜 역사에 기록될 만한 순간들이 될지도 모르겠어요."
      },
      {
        "title": "평양 무인기 의혹과 위증 혐의까지? 꼬리에 꼬리를 무는 사건들",
        "content": "내란 혐의만 있는 게 아니었어요. 기사를 더 자세히 살펴보니 '평양 무인기 의혹' 관련 재판도 시작되었다고 하고, '위증 혐의' 재판도 준비 중이라고 하더라고요. '평양 무인기 의혹'은 윤석열 전 대통령이 일부러 평양에 무인기를 보내서 긴장감을 높이고, 그걸 비상계엄의 명분으로 삼으려 했다는 건데... 이게 사실이라면 정말 상상도 못 할 일 아닌가요? 더군다나 군사 기밀이 유출됐을 가능성까지 제기되고 있어서, 이 부분에 대한 재판도 정말 중요하게 지켜봐야 할 것 같아요. 그리고 '위증 혐의'는 다른 재판에 증인으로 출석해서 사실과 다르게 증언했다는 혐의인데, 이게 또 다른 논란을 불러일으키고 있더라고요. 정말 꼬리에 꼬리를 무는 사건들이 계속해서 이어지고 있다는 사실에 놀라움을 금치 못하겠어요. 재판 일정도 정말 빡빡해서, 토요일, 일요일 빼고는 매일 법정에 출석해야 할 수도 있다고 하니... 전직 대통령으로서 겪는 상황이 너무나도 안타깝게 느껴지기도 해요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 제가 전해드린 소식, 정말 충격적이죠? 저도 처음에는 너무 놀라서 심장이 쿵쾅거렸답니다. 이렇게 복잡하고 중대한 사건들이 줄줄이 이어지고 있다는 사실이 믿기지 않았어요. 하지만 이번 기사를 보면서, 우리가 법과 정의에 대해 다시 한번 깊이 생각해 볼 필요가 있다는 걸 깨달았어요. 물론 저는 이 모든 사건의 진실을 알 수는 없겠지만, 중요한 건 '진실은 언제나 밝혀진다'는 사실이겠죠. 앞으로 저는 이 재판 과정을 좀 더 주의 깊게 지켜보려고 해요. 그리고 이번 일을 계기로, 우리 사회의 법과 제도가 얼마나 중요한지, 그리고 모든 국민들이 공정하고 정의로운 판단을 받을 수 있도록 노력해야 한다는 점을 다시 한번 되새기려고 합니다. 이웃님들도 오늘 제가 전해드린 정보가 조금이나마 도움이 되셨기를 바라요. 앞으로도 우리 함께 중요한 이슈들에 대해 이야기 나누면서 알아가는 시간을 가져봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02708?mid=n1006",
    "hashTag": [
      "#윤석열",
      "#전대통령",
      "#재판",
      "#내란혐의",
      "#사형구형",
      "#김건희",
      "#한덕수",
      "#법원"
    ]
  },
  {
    "type": "soc",
    "title": "'신문지 6장' 자리마저…교도소 미어터지자 가석방?",
    "newTitle": "교도소 과밀 수용 문제와 가석방 확대 이유 상세 분석",
    "article": "&lt;앵커&gt; 법무부가 올해부터 매달 약 1,340명의 수감자를 가석방한다고 발표했습니다. 범죄자들을 왜 풀어주는 건지 의문이 드는데 법무부가 이런 선택을 하는 이유는 뭘까요? &lt;기자&gt; 가석방 인원을 계속 늘리는 이유는 현재 교도소가 포화 상태이기 때문입니다. 올해 1월 9일 기준, 전국 교정시설의 수용률은 약 130%. 범죄 발생이 잦은 대도시 인근 서울 부산 인천 구치소는 수용률이 약 150%로 과밀 문제가 심각합니다. OECD 평균 수용률이 110%인 걸 생각하면 상당히 높은 수준이죠. 한국은 현재 수용자 1명당 0.78평~1평 정도를 제공합니다. 신문지 크기로 비유하자면 6장 정도입니다. 수용률이 높으면 이 6장이 점점 줄어드는데요, 수용률이 130%인 교도소는 각 수형자가 신문지 약 4.6장 크기에서 생활해야 합니다. 2022년 대법원은 수용자 1인당 약 0.6평 미만의 과밀 수용은 위법이라 판단했고, 작년 인권위 또한 일부 수용자들이 약 0.6평 때로는 약 0.4평에 지낸 것에 대해 \"헌법상 인간의 존엄과 가치를 훼손한다.\"라며 개선할 것을 권고했죠. 대법원이 위법이라 판결한 선례가 있는 만큼 좁은 곳에 수감된 수용자들은 이를 두고 인권 침해라며 국가를 상대로 소송을 진행 중입니다. 지난 10년간 수용자가 제기한 민사상 손해배상만 1천331건 이때 발생하는 배상금은 모두 세금으로 충당됩니다. 또 교도소 내 분란도 많아질 수밖에 없다는데요. [김안식/백석대 범죄교정학과 교수 (전 안양교도소장) : 모든 수용자는 형이 확정되면 작업을 해야 됩니다. 그런 작업 기능이 제대로 수행될 수 없어요. 예를 들어서 지금 작업할 수 있는 사람이 교도소에 1천 명인데 지금 과밀 수용이 돼서 1천300명이 됐다 300명은 하루 종일 앉아 있어야 돼요. 어떤 수용자는 형기 동안 한 번도 일하지 않고 교육도 받지 않고 앉아 있다가 나가야 되는 거예요. 하루 종일 이렇게 나가서 공장에서 일하면 생활의 습관이 형성이 되고 그런 기회가 이게 박탈이 되는 것이죠. 그렇기 때문에 싸움도 많이 일어나고 다투기도 하고 여러 가지 교도관에게 요청 사항도 많고요.] 응급치료 약품 등 수요가 늘어 수용자의 의료비 예산 또한 10년 전보다 52억 원 늘었습니다. 또 다른 문제는 재범 피해가 높아질 수 있다는 것. 일각에서는 늘어난 출소자에 대한 사후 감독이 제대로 이뤄지지 않을 경우 재범률이 높아질 수 있다고 지적합니다. 교정시설은 대표적인 님비 시설로 신설과 증축이 쉽지 않습니다. 우리나라에서 가장 오래된 안양 교도소는 붕괴 위험 때문에 몇몇 건물이 폐쇄될 정도로 시설이 낙후했는데요. 법무부는 안양교도소 증축을 놓고 안양시와 행정 소송을 진행해 승소했지만 주민들의 반발이 심해 무산됐습니다. 이렇게 다양한 문제와 이해관계가 얽혀있어 당장 급한 불을 끄기 위해 정부가 꺼내 든 해법이 가석방 확대인 건데요. 전문가들은 가석방 확대가 불가피하다면 갑작스럽게 인원을 늘리기보단 서서히 늘려가며 사회적 정서를 거스르지 않아야 한다고 입을 모으고요. 이를 보완할 수 있는 대책도 함께 마련해야 한다고 강조합니다. [김안식/백석대 범죄교정학과 교수 (전 안양교도소장) : 석방자나 가석방자가 오갈 데가 없는 경우가 많거든요. 국민들은 잘 모르시는데 갱생보호시설이라는 게 있습니다. 취업도 알선해 주고 직업훈련도 시키고 가석방이 확대되면 보호관찰 기능과 갱생보호 기능이 같이 보완되어야 됩니다.] 과밀 수용과 가석방을 둘러싼 논쟁, 앞으로 어떻게 해결해야 할까요? 인/기/기/사 ◆ 임산부에 \"자궁 긁어내라\"…산부인과 충격 발언 발칵 ◆ 유부남과 호텔 간 정치인…울며 외친 한마디에 또 당선 ◆ 술집 벽안에 女시신…공기청정기 5대 돌리며 영업했다 ◆ \"쫙 풀려서…기절한 채 생리혈이\" 여학생 고백에 경악 ◆ 한밤 한강서 여성 비명소리…뒤쫓던 남성들 정체 '반전' ▶ 네이버에서 SBS뉴스를 구독해주세요! ▶ 가장 확실한 SBS 제보 [클릭!] * 제보하기: sbs8news@sbs.co.kr / 02-2113-6000 / 카카오톡 @SBS제보 Copyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨나요? 교도소에 무슨 일이?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하게 돼서 여러분과 꼭 나누고 싶었어요. 혹시 어젯밤 뉴스 보셨어요? '신문지 6장'이라는 표현에 제 눈이 번쩍 뜨였거든요. 이게 대체 무슨 소린가 싶으셨죠? 다름이 아니라 우리나라 교도소의 심각한 과밀 수용 문제와 관련이 있는 이야기였어요. 세상에, 수감자 한 명당 주어지는 공간이 고작 신문지 6장이라니… 상상만 해도 숨이 턱 막히는 기분인데요. 법무부에서 올해부터 매달 1,340명이나 되는 수감자를 가석방할 계획이라고 하더라고요. 솔직히 처음에는 '범죄자를 왜 이렇게 풀어주는 거지?' 하는 의문이 제일 먼저 들었어요. 당연히 범죄자는 자신의 죄에 대한 대가를 치러야 한다고 생각했거든요. 그런데 기사를 자세히 들여다보니, 이런 결정 뒤에는 우리 사회가 직면한 아주 무겁고 복잡한 문제들이 숨어 있었다는 걸 알게 됐어요. 오늘은 그 이유를 여러분과 함께 속 시원하게 파헤쳐 볼까 해요!"
      },
      {
        "title": "좁디좁은 감옥, '과밀 수용'이 뭐길래?",
        "content": "먼저 '과밀 수용'이라는 단어부터 쉽게 풀어볼게요. 쉽게 말해, 정원보다 훨씬 많은 사람이 한 공간에 꽉 차서 지내는 걸 말해요. 마치 우리 집 거실에 갑자기 100명이 넘는 손님이 들이닥친다고 상상해보세요. 얼마나 답답하고 불편하겠어요? 교도소도 똑같아요. 기사에 나온 것처럼, 올해 1월 9일 기준으로 전국 교정시설의 수용률이 무려 130%나 된다고 해요. 이게 어느 정도냐면, 원래 100명이 들어갈 공간에 130명이 꽉꽉 채워져 있다는 거죠. 특히 서울, 부산, 인천 같은 대도시 근처의 구치소는 상황이 더 심각해서 수용률이 150%에 달한다고 하니, 정말 상상 초월이에요. OECD 국가들의 평균 수용률이 110% 정도인데, 우리나라가 그보다 훨씬 높은 수준이라는 걸 생각하면 우리 수감자들은 정말 좁은 공간에서 생활하고 있는 셈이죠. 신문지 6장이라는 비유가 괜히 나온 게 아니에요. 수용률 130%인 곳에서는 수감자 한 명당 신문지 약 4.6장 정도의 공간에서 지내야 한다는 거죠. 정말이지… 너무 비좁아서 기본적인 생활조차 어렵겠다는 생각이 들어요. 2022년에는 대법원에서도 수용자 1인당 0.78평, 즉 약 2.5㎡ 미만의 공간은 위법이라고 판결하기도 했고요. 인권위에서도 0.6평, 심지어 0.4평에서 지내는 수용자들이 있다고 하면서, 이건 명백히 헌법에 보장된 인간의 존엄과 가치를 훼손하는 것이라고 지적했답니다. 좁은 공간에서 지내는 수용자들은 당연히 인권 침해라고 느끼고 국가를 상대로 소송을 내는 경우도 많다고 하니, 이 문제가 얼마나 심각한지 새삼 느끼게 되네요."
      },
      {
        "title": "좁은 공간이 부르는 '악순환'…작업도, 휴식도 어렵다?",
        "content": "이런 과밀 수용 문제는 단순히 불편함을 넘어선 심각한 문제들을 야기해요. 기사를 보니, 수용자들은 형이 확정되면 교도소 내에서 작업을 해야 하는데, 과밀 수용 때문에 이 작업 기능이 제대로 돌아가지 않는다고 해요. 예를 들어, 원래 1,000명 정도의 작업을 할 수 있는 시설인데, 갑자기 1,300명이 들어오면 300명은 하루 종일 앉아서 아무것도 못 하고 기다려야 하는 상황이 벌어지는 거죠. 쉬운 말로, 일할 기회 자체가 박탈되는 거예요. 직업 훈련이나 사회 복귀를 위한 준비도 당연히 어렵고요. 이런 상황에서는 좌절감이나 불만도 커질 수밖에 없겠죠? 그래서 교도소 내에서 다툼이나 분란이 잦아질 수밖에 없다고 합니다. 당연히 교도관들의 업무 부담도 커질 거고요. 또, 좁은 공간에서 많은 사람이 지내다 보면 위생 문제도 심각해질 수 있어요. 응급 치료 약품 같은 의료 관련 물품 수요도 늘어나서, 의료비 예산도 10년 전에 비해 52억 원이나 증가했다고 하니, 정말 예상치 못한 부분에서까지 비용이 늘어나고 있는 셈이죠. 단순히 수감자의 인권 문제뿐 아니라, 교도소 운영 전반에 걸쳐 엄청난 부담을 주고 있다는 걸 알 수 있어요. 이렇게 좁은 공간은 결국 사회 전체에 부정적인 영향을 미칠 수 있다는 점, 우리 모두가 알아야 할 것 같아요."
      },
      {
        "title": "가석방 확대, '재범' 우려? 꿀팁과 대책은?",
        "content": "그런데 여기서 더 걱정되는 부분이 있어요. 바로 '재범' 문제인데요. 늘어난 출소자들이 사회에 잘 적응하지 못하고 다시 범죄를 저지르는 것 아닐까 하는 우려가 드는 거죠. 특히 교도소 시설이 낡고 부족한 상황에서, '님비(NIMBY, Not In My Backyard)' 현상 때문에 새로운 교도소를 짓거나 기존 시설을 증축하기도 정말 어렵다고 해요. 안양 교도소처럼 붕괴 위험 때문에 일부 건물을 폐쇄할 정도인데도 주민들의 반발 때문에 증축이 무산되는 경우도 있다고 하니, 얼마나 복잡한 문제인지 짐작이 가시죠? 법무부 입장에서는 당장 급한 불을 끄기 위해 가석방 인원을 늘리는 것이 불가피한 선택이었을 거예요. 하지만 전문가들은 이렇게 갑자기 가석방 인원을 늘리는 것보다는 사회적 정서를 고려해서 점진적으로 늘려야 하고, 무엇보다 중요한 건 출소자들이 사회에 잘 정착할 수 있도록 돕는 '보완 대책' 마련이라고 강조하고 있어요. 예를 들어, '갱생보호시설' 같은 곳에서 취업 지원이나 직업 훈련을 통해 사회 복귀를 돕는 것이 정말 중요하다고 합니다. 보호관찰 시스템도 더욱 강화되어야 할 거고요. 우리 이웃님들도 혹시 주변에 출소 후 어려움을 겪는 분이 있다면, 편견 없이 따뜻한 시선으로 다가가 주시면 어떨까요? 작은 관심과 지지가 한 사람의 인생을 바꿀 수도 있답니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이 뉴스를 보면서 처음에는 '범죄자들 왜 풀어줘?'라는 부정적인 생각이 앞섰던 건 사실이에요. 그런데 이렇게 교도소 내부의 심각한 과밀 수용 문제부터 시작해서, 수감자들의 기본적인 인권, 그리고 재범 방지를 위한 사회적 지원 시스템까지, 이 모든 복잡하게 얽힌 문제들을 알고 나니 생각이 달라지더라고요. 단순히 '범죄자를 잡아넣는다'는 이분법적인 사고로는 해결될 수 없는, 우리 사회가 함께 고민해야 할 숙제라는 생각이 들었어요. 앞으로 저는 가석방 확대에 대해 좀 더 열린 마음으로 바라보려고 해요. 물론 재범에 대한 우려도 있지만, 그만큼 사회가 출소자들의 재기를 돕는 시스템을 튼튼하게 갖추는 것이 중요하다는 걸 알게 되었으니까요. 우리 이웃님들도 오늘 제 이야기를 통해 교도소 과밀 수용 문제와 가석방 확대에 대해 조금 더 깊이 생각해 보는 계기가 되셨으면 좋겠어요. 더불어, 사회의 따뜻한 관심과 지원이 얼마나 중요한지 다시 한번 느끼는 하루였습니다. 우리 함께 더 나은 사회를 만들어 가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02216?mid=n1006",
    "hashTag": [
      "#교도소과밀수용",
      "#가석방확대",
      "#수감자처우",
      "#인권",
      "#재범방지",
      "#사회적지원",
      "#범죄예방"
    ]
  },
  {
    "type": "soc",
    "title": "헌혈의집 오픈런한 청년들, 평소 2배 넘는 인원 몰려…왜?",
    "newTitle": "헌혈의집 오픈런 그 이유가 쿠키였어",
    "article": "전날인 16일 서울 마포구 헌혈의집 홍대센터에서 헌혈을 대기 중인 시민들. 연합뉴스 헌혈의집에서 동절기 혈액 수급이 어려운 상황을 알리기 위한 이벤트로 '두쫀쿠'(두바이 쫀득 쿠키)를 준다고 하자 이른 아침부터 헌혈하려는 청년들로 북새통을 이뤘다. 일부는 오전 10시 문을 열기 전부터 줄을 선 것으로 전해졌다. 앞선 16일 오전 마포구 헌혈의집 홍대센터에는 헌혈하려는 청년들이 줄을 서 대기했다. 평소보다 무려 2.5배나 많은 헌혈이 이뤄진 건 대한적십자사가 이날 하루 두쫀쿠 증정 이벤트를 열면서다. 헌혈 인기 증정품이었던 '영화관람권'이 단가 문제로 중단된 상황에서 헌혈률을 끌어올려 보려는 행사로 전혈·혈소판을 헌혈하면 인근 카페에서 제작한 두쫀쿠 1개를 50명에게 선착순으로 나눠줬다. 현혈의집 현장을 찾은 사람들은 대부분 20∼30대의 젊은 여성이었다. 친구와 함께 구로구에서 홍대센터까지 왔다는 A씨는 연합뉴스에 \"요즘 유명한 곳은 오픈런을 해도 두쫀쿠를 구하기 쉽지 않더라\"며 \"증정 소식을 듣고 친구와 헌혈하러 왔다\"고 말했다. 사회관계망서비스(SNS)에는 헌혈 후 두쫀쿠를 받았다는 인증부터 \"헌혈하러 가야겠다\"는 누리꾼 글도 잇따랐다. 대한적십자사 서울중앙혈액원 관계자는 \"동절기 혈액 수급이 어렵다\"며 \"추가로 두쫀쿠를 준비할 계획\"이라고 말했다. 한편 헌혈 가능 인구(16∼69세) 가운데 실제 헌혈에 참여한 사람의 비율인 '실제 국민 헌혈률'은 2016년 4.07%였으나 이듬해부터 3%대로 떨어져 지난해에는 3.27%로 집계됐다. 이동준 기자 blondie@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “케이크 하나 사려고 5시간?”…줄 서다 지쳐도 사람들이 안 떠나는 이유 [일상톡톡 플러스] ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 헌혈의집에 무슨 일이 생긴 건가요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 어제 뉴스 보셨어요? 헌혈의집에 사람들이 엄청나게 몰려서 오픈런까지 했다는 거예요! 그것도 평소의 두 배가 넘는 인파였다니, 대체 무슨 일인가 싶었거든요. 제가 뉴스를 딱 접하는 순간, '와, 헌혈이 이렇게 인기가 많았던 적이 있었나?' 싶어서 바로 달려왔답니다. 처음에는 무슨 새로운 헌혈 캠페인이 시작됐나, 아니면 무슨 엄청난 혜택이 있나 싶었는데, 알고 보니 그 이유가 정말… 너무나도 솔직하고 귀여운 것이었어요. 여러분도 정말 깜짝 놀라실 걸요? 그래서 오늘은 왜 이렇게 많은 분들이 헌혈의집으로 달려갔는지, 그 생생한 현장 소식과 함께 우리가 왜 헌혈에 더 관심을 가져야 하는지에 대한 이야기도 함께 풀어볼까 해요. 준비되셨나요? 자, 그럼 저와 함께 헌혈의집 오픈런 현장으로 떠나볼까요?"
      },
      {
        "title": "그래서, '두쫀쿠'가 뭔데요? (친절한 설명 타임!)",
        "content": "아니, 근데 헌혈하러 갔는데 '두쫀쿠'를 준다고요? 이게 도대체 뭘까 싶으셨죠? 사실 저도 처음 듣는 단어라 엄청 궁금했어요. '두쫀쿠'는 '두바이 쫀득 쿠키'의 줄임말이라고 하더라고요. 이름만 들어도 뭔가 쫀득하고 맛있는 느낌이 들지 않나요? 이 쿠키가 왜 그렇게 인기가 많았냐면요, 바로 헌혈의집에서 동절기 혈액 수급이 어려운 상황을 알리면서 참여를 독려하기 위한 특별 이벤트였기 때문이에요. 사실 요즘 헌혈의집에서 예전처럼 영화 관람권 같은 인기 증정품을 주는 경우가 줄었다고 해요. 단가 문제 때문이라는데, 그러다 보니 헌혈률을 좀 끌어올려 보려고 대한적십자사에서 이번에 특별히 준비한 깜짝 선물이었던 거죠. 전혈이나 혈소판을 헌혈하면, 인근 카페에서 직접 만든 맛있는 '두쫀쿠' 쿠키를 선착순으로 50명에게 증정했다는 거예요. 상상해보세요. 헌혈도 하고, 맛있는 쿠키까지 얻을 수 있다니! 특히나 젊은층 사이에서는 이미 유명한 '오픈런' 아이템을 얻기 위해선 정말 발 빠르게 움직여야 하잖아요. 그런 것처럼 이 '두쫀쿠'도 구하기 정말 힘든 인기템이 되어버린 거죠."
      },
      {
        "title": "2030 여심 저격! '오픈런' 열풍의 중심은 바로 당신!",
        "content": "뉴스를 보니까 헌혈의집을 찾은 사람들 대부분이 20대에서 30대 젊은 여성이었다고 해요. 제 주변 친구들도 그렇고, 요즘 젊은 세대들은 단순히 '착한 일'이라는 생각만으로 행동하기보다는, 뭔가 특별한 경험이나 혜택이 있을 때 더 적극적으로 참여하는 경향이 있는 것 같아요. 특히나 SNS에서 이런 정보가 빠르게 공유되면서 '나도 가야겠다!' 하는 마음이 불타오르는 거죠. 친구와 함께 구로구에서 홍대센터까지 왔다는 분의 인터뷰를 봤는데, '요즘 유명한 곳은 오픈런 해도 구하기 힘들다'면서 '증정 소식을 듣고 친구와 헌혈하러 왔다'고 하더라고요. 정말 공감되지 않나요? 마치 한정판 신발을 사러 가는 것처럼, 혹은 인기 카페의 신메뉴를 맛보기 위해 줄을 서는 것처럼, '두쫀쿠'라는 특별한 아이템 때문에 헌혈의집까지 달려갔다는 거예요. 이렇게 SNS에는 헌혈 후 쿠키를 받았다는 인증샷과 함께 '나도 헌혈하러 가야겠다'는 글들이 꼬리를 물었다고 하니, 이번 이벤트가 얼마나 큰 반향을 일으켰는지 실감이 나더라고요. 우리 젊은 세대가 가진 긍정적인 영향력, 정말 대단한 것 같아요!"
      },
      {
        "title": "헌혈, 어렵지 않아요! 나도 할 수 있는 꿀팁 대방출!",
        "content": "이번 '두쫀쿠' 오픈런 사태(?)를 보면서, 헌혈이 생각보다 어렵거나 부담스러운 일이 아니라는 걸 많은 분들이 느끼셨을 것 같아요. 물론 헌혈하기 전에 몇 가지 알아두면 좋은 점들이 있답니다! 일단, 헌혈은 만 16세부터 69세까지 가능하고요, 헌혈 전에는 충분한 수면과 식사를 하는 것이 중요해요. 특히 헌혈 전날 밤부터는 음주나 과로를 피하는 것이 좋답니다. 헌혈 전에는 혈압도 재고, 간단한 건강 상담도 진행하니까 혹시라도 걱정되는 부분이 있다면 편하게 이야기할 수 있어요. 헌혈 종류도 전혈, 혈소판, 혈장 등 다양하게 있는데, 본인에게 맞는 헌혈을 선택하면 된답니다. 헌혈하는 시간도 생각보다 길지 않아요! 전혈 헌혈은 약 10~15분, 혈소판 헌혈은 약 1시간 정도 소요되는데, 그 시간 동안 따뜻한 차를 마시거나 잡지를 보면서 편안하게 쉬다 오면 돼요. 헌혈 후에는 헌혈증도 발급받고, 기념품도 받을 수 있어서 뿌듯함은 두 배가 된답니다. 이번 '두쫀쿠'처럼 특별한 이벤트가 아니더라도, 헌혈 자체만으로도 정말 소중하고 의미 있는 일이라는 걸 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보면서 '아, 나도 헌혈하러 가야겠다!' 하는 생각이 강하게 들었어요. 물론 '두쫀쿠'가 탐나서 간 것도 없지 않지만(웃음), 그만큼 헌혈이 우리 사회에 얼마나 중요한 역할을 하고 있는지 다시 한번 깨닫게 된 계기가 된 것 같아요. 동절기에는 특히 혈액이 더 부족하다고 하잖아요. 우리가 잠시 시간을 내서 헌혈하는 것만으로도 누군가의 생명을 살리는 데 큰 도움이 될 수 있다는 사실이 정말 감동적이지 않나요? 앞으로는 저도 헌혈하는 날을 좀 더 자주 챙겨보려고 해요. 혹시라도 헌혈에 대해 망설이고 계셨던 이웃님이 있다면, 이번 기회에 용기를 내보는 건 어떨까요? 헌혈의집에 가면 생각보다 친절한 안내를 받을 수 있고, 헌혈 후에는 뿌듯함과 함께 작은 선물까지 받을 수 있으니, 정말 일석이조랍니다! 우리 함께 헌혈로 따뜻한 마음을 나눠봐요. 저도 조만간 헌혈하러 다녀와서 또 생생한 후기 들려드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n04519?mid=n1006",
    "hashTag": [
      "#헌혈",
      "#헌혈의집",
      "#오픈런",
      "#두쫀쿠",
      "#헌혈이벤트",
      "#헌혈률",
      "#헌혈후기",
      "#따뜻한마음나눔"
    ]
  },
  {
    "type": "int",
    "title": "지지율 떨어지자…\"1인당 294만원씩 지급\" 현금 뿌리기 나선 트럼프",
    "newTitle": "지지율 하락 트럼프 294만원 현금 지급 논란",
    "article": "[서울신문]오는 11월 중간 선거를 앞두고 지지율이 추락한 도널드 트럼프 미국 대통령이 관세를 활용해 대부분의 미국인에게 1인당 2000달러(약 294만원)를 지급하겠다고 말해 눈길을 끌고 있다. 월스트리트저널(WSJ)은 지난 14일(현지시간) 트럼프 대통령이 민주당의 엘리자베스 워런 상원의원(매사추세츠)에게 전화를 걸어 주택 관련 법안과 신용카드 금리 상한제 도입을 주제로 논의했다고 보도했다. 트럼프 대통령의 연락은 상원 은행위원회 소속인 워런 의원이 “트럼프 대통령이 주택 가격을 낮추기 위해 아무것도 하지 않았다”고 비판한 후 이뤄졌다. 평소 트럼프 대통령을 강하게 비판하며 갈등을 겪어온 워런 의원은 통화 후 신용카드 금리 상한제 법안과 관련해 “그(트럼프 대통령)와 협력할 의향이 절대적으로 있다”고 밝혔다. 고물가로 인한 생활비 상승과 관련한 문제 제기에 관해 트럼프 대통령은 “민주당이 만들어낸 프레임”이라고 주장해왔으나, 최근 물가 안정과 관련한 방안을 적극적으로 언급하고 있는 것으로 전해졌다. 특히 앞서 트럼프 대통령은 신용카드 상한제뿐만 아니라 주택 구매 비용 절감을 위한 정책도 제안한 바 있다. 트럼프 대통령은 소셜미디어(SNS)를 통해 대형 기관 투자자들의 단독주택 매입을 금지하겠다며 의회에 이를 법제화하라고 촉구했다. 또한 주택 구매 비용을 낮추기 위해 미 주택금융공사인 패니메이와 프레디맥이 주택담보대출채권을 2000억 달러(약 294조 74000억원) 매입할 것이라고 밝혔다. 다만 앞서 트럼프 대통령이 제시한 1인당 2000달러(약 294만원)안이 실현될지는 미지수다. 미 연방대법원이 국가비상경제권한법(IEEPA)에 근거한 상호관세를 위법으로 판단할 경우 이미 징수한 관세의 환급이 불가피해질 수 있기 때문이다. 전문가들의 반응 또한 회의적이다. 로버트 바베라 존스홉킨스대 금융경제센터 소장은 “트럼프 대통령의 제안을 종합해보면 그다지 큰 의미가 없으며, 이를 실행에 옮길 수 있는 속도를 고려하면 중간선거에서 큰 역할을 하기 어렵다”고 말했다. AP와 시카고대 여론연구센터(NORC)가 지난 8~11일(현지 시간) 미국 성인 1203명(오차범위 ±3.9%p)을 대상으로 실시해 15일 발표한 여론 조사에서 트럼프 대통령의 국정 운영 지지율은 40%를 기록했다. 특히 트럼프 대통령의 주요 공약이었던 경제와 이민 정책에서 부정 평가가 두드러졌다. 응답자 37%만 트럼프 대통령의 경제 운영 방식을 지지했다. 지난달 31%에서 소폭 상승한 것인데, 당시 트럼프 대통령 지지율은 역대 최저를 기록했었다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ “오빠 냄새 거기까지?” 충격 행실… “남편 역할은 기쁨조” 직격 ☞ 톱배우♥방송인, 1년 넘게 동거…“사실상 결혼한 상태” ☞ 가수 테이 “전신 3도 화상 입어 실신…휠체어 신세 졌다” ☞ 장윤정 “고현정과 기싸움 있었다” 털어놓은 전말 ‘충격’ ☞ 다이나믹듀오 개코, 뜻밖의 결별 발표…“서로의 삶 존중” 아내와 이혼 ☞ 한소희, 전 연인 류준열 얽힌 논란에 새롭게 심경 밝혔다 ☞ 두쫀쿠 처음 먹어본 97세 할아버지 ‘의외의 반응’에 깜짝 ☞ 강도에 ‘살인미수’ 역고소 당한 나나… 경찰의 결정은? ☞ 유부남 교사, 15살 어린 미성년자에 수십차례 성행위…결말은 ☞ “여성 사체 옆 찢겨나간 장부”…이태원 옷가게 살인범을 가리킨 것 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령이 294만원을 준다고요? 이게 무슨 일이야!",
        "content": "여러분, 안녕하세요! 오늘 아침부터 깜짝 놀랄 만한 뉴스를 접했어요. 뉴스 제목만 보면 '트럼프 대통령이 지지율 떨어지니까 1인당 294만원씩 현금을 뿌린다?' 이렇게 되어 있더라고요. 솔직히 처음엔 '엥? 대통령이 갑자기 왜?' 싶어서 엄청 놀랐거든요. 우리가 흔히 생각하는 국가의 재정 정책과는 좀 다른 느낌이라서 더 그랬나 봐요. 그런데 이게 그냥 말로만 끝나는 게 아니라, 실제로 몇 가지 정책 제안과 함께 나온 이야기라서 오늘은 이 소식을 좀 자세히 파헤쳐 보려고 합니다. 왜 이런 이야기가 나왔고, 이게 정말 우리에게 294만원이 뚝 하고 떨어진다는 건지, 또 실제로 가능한 이야기인지, 우리 블로그 이웃님들이 궁금해하실 만한 내용들을 콕콕 짚어서 알려드릴게요. 혹시라도 '어? 나도 294만원 받을 수 있는 거야?' 하고 기대하셨다면, 너무 앞서가지는 마시고 일단 저랑 같이 차근차근 이야기 나눠봐요! 분명히 흥미로운 이야기가 기다리고 있을 거예요."
      },
      {
        "title": "왜 갑자기 '돈 살포' 이야기가 나왔을까? 배경 파헤치기!",
        "content": "자, 그럼 왜 이런 294만원 현금 지급 이야기가 나왔는지 배경부터 좀 짚어볼게요. 이게 그냥 뜬금없이 나온 이야기가 아니라, 사실은 트럼프 대통령의 지지율이 좀 떨어지고 있는 상황과 관련이 있대요. 특히 다음 중간 선거를 앞두고 있는데, 아무래도 유권자들의 마음을 사로잡는 게 중요하잖아요. 그래서 월스트리트저널 보도를 보면, 트럼프 대통령이 민주당의 엘리자베스 워런 상원의원과 통화를 했다고 해요. 이 통화의 주제가 주택 관련 법안이랑 신용카드 금리 상한제 도입에 대한 거였거든요. 원래 워런 의원이 트럼프 대통령을 계속 비판해왔는데, 이런 논의가 오갔다는 자체가 좀 이례적이죠. 더 자세히 들어가 보면, 미국이 요즘 물가가 많이 올라서 생활비 부담이 커졌다는 목소리가 높잖아요. 이런 상황에서 트럼프 대통령이 '이런 문제들을 해결하기 위해 2000달러, 그러니까 약 294만원 정도를 대부분의 미국인에게 주겠다'고 제안한 거라고 해요. 이게 어떤 방식으로 지급될지에 대한 구체적인 방법은 아직 명확하지 않지만, '현금 지급'이라는 단어 자체가 워낙 강력하다 보니까 많은 사람들의 이목을 끈 거죠. 마치 우리가 경제적으로 어렵다고 느낄 때, 정부에서 긴급 재난 지원금이나 소득세 환급 같은 걸 해주는 것과 비슷한 맥락으로 이해하시면 좀 쉬울 것 같아요."
      },
      {
        "title": "294만원, 정말 내 손에 들어올까? 핵심 정책과 가능성은?",
        "content": "이 294만원이라는 숫자가 나오게 된 배경에는 몇 가지 정책 제안이 담겨 있어요. 첫 번째는 바로 '관세' 활용이에요. 뉴스 내용을 보면, 트럼프 대통령이 관세를 활용해서 이 돈을 마련하겠다는 뉘앙스를 풍기거든요. 그런데 이게 좀 복잡한 문제가 있어요. 최근 미 연방대법원에서 '국가비상경제권한법'에 근거한 상호관세를 위법으로 판단할 수 있다는 의견이 나왔거든요. 만약 그렇게 되면, 이미 징수한 관세를 돌려줘야 할 수도 있어서 294만원 지급 계획에 차질이 생길 수도 있다는 거예요. 마치 우리가 돈을 모으려고 저축을 하고 있는데, 갑자기 예상치 못한 지출이 생겨서 저축 계획이 틀어지는 것처럼 말이죠. 두 번째로, 트럼프 대통령은 대형 기관 투자자들이 단독주택을 사는 걸 막고, 주택 구매 비용을 낮추기 위해 패니메이와 프레디맥이라는 기관을 통해 2000억 달러 규모의 주택담보대출 채권을 매입하겠다는 제안도 했어요. 이건 집값 안정화를 통해 국민들의 주거 부담을 덜어주려는 의도로 볼 수 있죠. 예를 들어, 우리가 집을 사려고 하는데 집값이 계속 오르면 부담스럽잖아요? 그때 정부에서 나서서 집값을 안정시키거나, 대출 이자를 낮춰주는 정책을 펴면 도움이 될 거라고 생각하는 것처럼요. 하지만 전문가들은 이런 제안들이 실제 실행되기까지 시간이 걸리고, 중간 선거에 큰 영향을 미치기는 어려울 거라고 조심스럽게 이야기하고 있답니다. 그래서 294만원이 '말 그대로' 우리 손에 바로 들어올지는 아직 미지수예요. 물론, 지지율 상승을 위한 하나의 카드로는 충분히 관심을 끌 만하죠."
      },
      {
        "title": "지지율 40%의 의미와 앞으로의 전망은?",
        "content": "지금까지 나온 이야기들을 종합해 보면, 트럼프 대통령의 294만원 현금 지급 제안은 지지율 하락이라는 위기를 극복하기 위한 하나의 전략으로 보이는데요. 실제로 최근 여론조사를 보면 트럼프 대통령의 지지율이 40% 정도라고 해요. 이건 결코 낮은 숫자는 아니지만, 특히 경제나 이민 정책에 대한 부정적인 평가가 두드러진다는 점은 주목할 만해요. 경제 운영 방식에 대한 지지율이 37% 정도라고 하니, 국민들이 체감하는 경제 상황이 녹록지 않다는 뜻이겠죠. 그래서 294만원 지급이라는 제안은 이러한 경제적 어려움을 겪는 사람들에게 희망을 주려는 메시지로 해석될 수 있어요. 마치 우리가 힘든 시기를 보낼 때, 주변에서 '괜찮아, 곧 좋아질 거야'라는 응원만 해줘도 힘이 나는 것처럼요. 하지만 말씀드린 것처럼, 실제 정책 실행 가능성이나 효과에 대해서는 전문가들의 회의적인 시각도 존재해요. 앞으로 트럼프 대통령이 어떤 구체적인 정책들을 내놓고, 또 국민들이 그것을 어떻게 받아들일지가 관건이겠죠. 이번 제안이 단순한 선거용 메시지에 그칠지, 아니면 실질적인 경제 정책으로 이어질지, 앞으로도 계속 지켜봐야 할 것 같아요. 이 소식을 접하면서 '정말 현금이 필요한 사람들에게 제대로 전달될 수 있을까?' 하는 생각도 들고, '정부의 재정 건전성에는 문제가 없을까?' 하는 걱정도 되더라고요. 여러모로 생각할 거리가 많은 뉴스가 아닌가 싶어요."
      },
      {
        "title": "솔직한 후기: 나만의 294만원 활용법 상상해봤어요!",
        "content": "자, 오늘 소개해 드린 294만원 현금 지급 소식, 여러분은 어떻게 들으셨나요? 저는 솔직히 처음엔 '와, 돈 생긴다!' 하고 신났다가도, 이게 현실적으로 가능한 일일까, 그리고 만약 정말로 지급된다면 어떻게 쓰면 좋을까 하는 생각들을 하게 되더라고요. 만약 제게 정말로 294만원이 생긴다고 상상하면… 음… 저는 아마 당장 사고 싶었던 전자제품을 좀 업그레이드하거나, 아니면 평소에 가고 싶었던 여행을 계획하는 데 보탤 것 같아요. 아니면, 요즘 물가가 너무 올라서 장 보는 게 부담스러운데, 식비에 좀 보태서 가계에 보탬이 되도록 쓸 수도 있겠죠. 사실 이런 현금 지급 소식을 들으면, '이 돈으로 뭘 해야겠다' 하는 즐거운 상상을 하게 되는 것 같아요. 하지만 동시에 '과연 이 돈이 꼭 필요한 사람들에게, 제대로 전달될 수 있을까?' 하는 현실적인 고민도 함께 들어요. 정책이라는 게 항상 기대만큼, 혹은 그 이상으로 좋은 결과만 가져오는 건 아니니까요. 앞으로 트럼프 대통령의 정책 행보가 어떻게 이어질지, 그리고 그 결과가 미국 경제와 국민들에게 어떤 영향을 미칠지 저도 계속 관심 있게 지켜보려고 합니다. 여러분도 이번 소식을 접하시면서 느낀 점이나, 만약 294만원이 생긴다면 어떻게 쓰실지 댓글로 자유롭게 나눠주시면 좋겠어요! 함께 이야기 나누면 더 재밌을 것 같아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01603?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#294만원",
      "#현금지급",
      "#미국정치",
      "#경제정책",
      "#지지율",
      "#선거전략",
      "#블로거이슈"
    ]
  },
  {
    "type": "int",
    "title": "트럼프 \"그린란드 계획 협조 않는 국가에 관세 부과할 수도\"(종합)",
    "newTitle": "그린란드 확보 외교에 따른 관세 폭탄 위험성",
    "article": "도널드 트럼프 미국 대통령이 16일(현지시간) 워싱턴D.C.의 백악관에서 열린 농촌 보건 관련 회의에 참석해 의약품 가격 인하에 대해 발언하고 있다. ⓒ 로이터=뉴스1 ⓒ News1 이창규 기자 (워싱턴·서울=뉴스1) 이창규 기자 류정민 특파원 = 도널드 트럼프 미국 대통령이 16일(현지시간) 미국의 그린란드 확보에 반대하는 국가들에 관세를 부과하겠다고 경고했다. 트럼프 대통령은 이날 워싱턴DC 백악관에서 열린 보건 의료 관련 행사에서 자신의 관세 정책에 대해 언급하다 \"그린란드 문제에 협조하지 않는 국가들에 관세를 부과할 수도 있다\"라고 말했다. 그는 이어 \"우리는 그린란드가 필요하다. 국가 안보 때문이다\"라며 \"그래서 그런 조치(관세 부과)를 할 수도 있다\"고 덧붙였다. 트럼프 대통령은 행사 후 플로리다 팜비치로 향하기 위해 백악관을 나서면서 재차 \"우리가 추진하고 있는 여러 계획과 관련해 그린란드가 없으면 국가 안보에 구멍이 생긴다\"며 재차 병합 의지를 밝혔다. '그린란드 확보에 도움이 안 된다면 북대서양조약기구(NATO·나토)를 탈퇴하겠느냐'라는 질문에 트럼프는 \"나토는 그린란드 문제에 대해 우리와 협력해 왔다\"라며 직접적인 답변은 피했다. 대신 트럼프는 \"국가 안보를 위해 그린란드가 절실히 필요하다\"라고 재차 강조했다. 그는 \"우리는 군사 분야에 많은 투자를 하고 있다\"면서 \"세계에서 가장 강력한 군대를 보유하고 있으며, 그 힘은 더욱 강해지고 있다\"라고 언급했다. 이어 \"베네수엘라 사태에서도 보셨고, 이란 공격으로 잠재적으로 이란의 핵 능력을 무력화했다\"라고 자신이 명령한 군사작전 성과를 언급하면서 \"그래서 우리는 나토와 협의하고 있다\"라고 말했다. 트럼프 대통령이 그린란드를 확보하기 위한 의사를 드러낸 후 유럽 국가들 사이에선 불만이 쌓이고 있다. 독일, 프랑스 스웨덴, 노르웨이, 네덜란드 등은 그린란드에 병력을 파견해 군사훈련에 참가하는 모습을 보이면서 미국과 유럽 간 군사적 긴장감도 고조되고 있다. 덴마크와 그린란드, 미국은 지난 14일 백악관에서 3자 고위급 회동을 했으나 서로의 이견만 확인한 채 성과 없이 끝났다. ryupd01@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ '사우나 속 여성' 실루엣 또렷…서울 서초구 호텔 내부 노출 충격 ▶ \"전화 안 받아 서운\" 운 시모…\"울 일?\" 며느리 냉담 ▶ 무릎 아래까지 처진 '35㎏ 복부 종양'…성기 파묻혔다 ▶ 97세 할아버지도 홀린 '두쫀쿠' \"7000원 값어치 한다\" ▶ 이상한 취향 강요한 전문직 남편…'노예 각서' 압박 후 \"네가 동의한 일\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 트럼프 대통령의 갑작스러운 그린란드 야심?",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 국제 뉴스를 가져왔어요. 도널드 트럼프 미국 대통령이 느닷없이 그린란드 확보에 대한 강한 의지를 드러내면서, 만약 협조하지 않는 국가에는 관세를 부과할 수도 있다는 충격적인 발언을 했거든요. 이게 도대체 무슨 상황인가 싶으시죠? 제가 이 뉴스를 처음 접했을 때 정말 헉! 소리가 절로 나왔답니다. 단순히 땅을 사겠다는 이야기가 아니라, 국가 안보를 이유로 들면서까지 강경하게 나오고 있다니.. 우리나라와도 관련이 있을 수 있는 문제라서 더 자세히 들여다봐야 할 것 같아요. 혹시 여러분도 이 뉴스를 보셨나요? 저는 보자마자 '이거 왜 이러지?' 싶어서 바로 기사를 찾아보고 이것저것 알아봤거든요. 오늘은 이 그린란드 확보라는 이슈가 왜 이렇게 복잡하게 흘러가는지, 그리고 이게 우리에게 어떤 영향을 미칠 수 있는지, 정말 꼼꼼하게 파헤쳐 볼 거예요. 그냥 뉴스만 쓱 보고 지나치기엔 너무나도 흥미로운 이야기들이 숨어 있답니다!"
      },
      {
        "title": "그린란드, 대체 어디에 있길래 미국이 이렇게 난리일까요?",
        "content": "자, 그럼 여기서 궁금증이 생기실 거예요. '그린란드? 그게 어디에 붙어 있어서 미국 대통령이 저렇게까지 이야기하는 거지?' 하실 수 있답니다. 그린란드는 북극해에 위치한 세계에서 가장 큰 섬인데요, 이름과는 다르게 대부분 얼음으로 뒤덮여 있어요. 그런데 이 얼음 밑에 어마어마한 자원이 묻혀 있다는 이야기가 오래전부터 있었거든요. 희토류나 각종 광물 자원이 풍부하다고 알려져 있어서, 미래의 중요한 자원 보고가 될 수 있다고 해요. 게다가 전략적으로도 아주 중요한 위치에 있답니다. 북극 항로가 열리면서 이곳의 지정학적 가치가 더욱 높아지고 있기도 하고요. 예전부터 미국은 그린란드에 군사 기지를 두고 있었는데, 이번에 트럼프 대통령이 '국가 안보'를 이유로 들면서 더욱 적극적으로 탐색하고 있는 모양새예요. 마치 게임 속 영토 확장처럼 느껴지기도 하지만, 실제로는 국제 관계와 경제에 엄청난 영향을 미칠 수 있는 문제랍니다. 그러니까 이 그린란드라는 섬이 단순한 얼음 덩어리가 아니라, 엄청난 잠재력과 전략적 가치를 지닌 곳이라는 거죠. 이걸 이해하면 트럼프 대통령의 발언이 왜 그렇게 파장을 일으키는지 조금 더 와닿으실 거예요."
      },
      {
        "title": "관세 폭탄? 트럼프 대통령의 '그린란드 확보' 의지를 알아볼까요?",
        "content": "그렇다면 트럼프 대통령은 왜 이렇게 그린란드에 집착하는 걸까요? 기사를 보면 '국가 안보'를 최우선으로 꼽고 있어요. 예를 들어, 북극 항로가 더 활성화되거나 군사적으로 중요한 지역이 될 경우, 미국의 군사적 영향력을 강화하고 잠재적인 위협에 대비하기 위해서라는 거죠. 그래서인지 '우리는 그린란드가 필요하다'는 말을 반복해서 강조하고 있답니다. 그런데 여기서 중요한 포인트는, 이 '그린란드 확보'라는 계획에 협조하지 않는 국가에는 '관세 부과'라는 초강수를 둘 수도 있다는 경고를 했다는 점이에요. 상상해보세요, 미국과 거래하는 여러 나라들이 그린란드 문제 때문에 미국의 제재를 받을 수도 있다는 거잖아요? 이게 실제로 벌어진다면 전 세계 무역 질서에 엄청난 혼란이 올 수 있어요. 실제로 일부 유럽 국가들은 이미 그린란드에 군사 훈련을 하면서 미국과 유럽 간의 군사적 긴장감이 고조되고 있다고 하네요. 덴마크와 그린란드, 미국은 고위급 회담도 가졌지만 서로의 이견만 확인하고 끝났다고 하니, 상황이 정말 심상치 않은 것 같아요. 국가 간의 외교 문제는 언제나 예측 불가능한 결과를 낳는데, 여기에 '관세'라는 경제적 무기가 더해지니 더욱 복잡해지는 느낌이에요."
      },
      {
        "title": "우리 경제에 미칠 영향은? 미리 대비하는 꿀팁!",
        "content": "자, 그럼 이런 국제적인 이슈가 우리 '생활'과 '경제'에는 어떤 영향을 미칠까요? 일단 트럼프 대통령의 관세 정책은 워낙 변덕스럽기로 유명하잖아요. 만약 실제로 그린란드와 관련해서 특정 국가에 관세를 부과한다면, 그 여파가 우리나라도 결코 피해갈 수 없답니다. 예를 들어, 미국과 활발하게 교역하는 국가들이 관세 때문에 수출입에 어려움을 겪게 되면, 그 부담이 결국 우리 기업들의 상품 가격에도 영향을 줄 수 있어요. 또한, 국제 원자재 가격이 출렁이거나 국제 유가가 불안정해질 수도 있고요. 그러니까 우리는 이런 국제 정세 변화를 예의주시할 필요가 있어요. 그렇다고 너무 불안해할 필요는 없고요! 우리가 할 수 있는 건 두 가지 정도가 아닐까 싶어요. 첫째, 항상 정보를 업데이트하면서 국제 정세를 파악하는 거예요. 어떤 나라가 어떤 제재를 받는지, 그게 우리 경제에 어떤 파장을 가져올지 꾸준히 관심을 기울여야 해요. 둘째, 가능하다면 환율 변동이나 물가 상승에 대비해서 가계 경제를 튼튼하게 유지하는 거죠. 지금 당장 큰 변화가 없더라도, 불확실성이 높아지는 시기일수록 보수적으로 자산을 관리하는 것이 현명하답니다. 이건 마치 갑자기 비가 올 것을 대비해서 우산을 챙기는 것과 같은 거죠!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 다뤄본 그린란드 확보 이슈, 정말 스케일이 크고 복잡하게 느껴졌어요. 사실 처음에는 '땅따먹기' 게임인가 싶을 정도로 황당했는데, 알아보면 알아볼수록 지정학적, 경제적으로 엄청난 의미를 지닌다는 걸 알게 되었답니다. 특히 트럼프 대통령의 '관세 부과'라는 발언은 정말 전 세계 경제에 큰 파장을 일으킬 수 있는 부분이라, 앞으로 상황이 어떻게 전개될지 귀추가 주목돼요. 앞으로 저도 미국과 관련된 외교 정책이나 경제 이슈를 볼 때, 단순히 말만 듣고 넘기기보다는 그 이면에 숨겨진 의미와 파급 효과를 좀 더 깊이 있게 생각해 봐야겠어요. 우리 이웃님들도 이번 기회에 국제 정세와 경제 흐름에 좀 더 관심을 가져보시면 좋을 것 같아요. 우리 지갑 사정과도 직결될 수 있는 문제니까요! 다들 건강하고 현명한 하루 보내시길 바랍니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01441?mid=n1006",
    "hashTag": [
      "#그린란드",
      "#트럼프",
      "#미국외교",
      "#관세폭탄",
      "#국가안보",
      "#국제정세",
      "#경제이슈"
    ]
  },
  {
    "type": "int",
    "title": "노벨상 바치고 지지 못 받고…마차도, 노르웨이 비난만 받았다",
    "newTitle": "노벨상 메달 선물 정말 괜찮을까",
    "article": "베네수엘라 야권 지도자 마리아 코리나 마차도가 백악관에서 도널드 트럼프 미국 대통령에게 자신이 지난해 받은 노벨평화상 메달을 전달하고 있다. /로이터 연합뉴스 베네수엘라 야권 지도자 마리아 코리나 마차도가 백악관을 찾아 도널드 트럼프 미국 대통령에게 자신의 노벨평화상 메달 진품을 헌정하자, 상을 주관하는 노르웨이에서 비난이 빗발치고 있다. 마차도는 지난 15일(현지 시각) 백악관 비공개 면담에서 평소 노벨평화상을 노골적으로 원하던 트럼프에게 액자에 넣은 노벨상 메달을 전달했다. 앞서 노벨평화상을 주관하는 노르웨이 노벨위원회가 “상을 취소하거나 공유하거나 양도할 수 없다”며 경고했지만, 받은 지 한 달 남짓 된 메달을 넘겨버리자 노르웨이 현지 인사들은 강한 불쾌감을 드러냈다. 얀네 알랑 마틀라리 오슬로 대학 정치학과 교수는 현지 공영 방송 NRK에 “유례가 없는 일”이라며 “상에 대한 존중이 완전히 결여된 한심하고 의미 없는 행동”이라고 지적했다. 이어 “노벨상을 그런 식으로 줘버릴 수는 없다”며 “마차도는 트럼프와의 협상에서 사용할 수 있는 물건처럼 메달을 넘김으로써 노벨위원회는 물론 노벨상의 상징성에 대한 무례를 보여줬다”고 했다. 전 오슬로 시장 레이몬 요한센도 페이스북에 글을 써 “이런 행동은 믿을 수 없을 만큼 당혹스러운 일이자, 세계에서 가장 권위 있고 중요한 상의 권위를 손상하는 짓”이라며 “노벨평화상 수여를 둘러싼 정치적 논란이 너무 커져서 이제 노벨평화상 반대 운동이 일어난다 해도 할 말이 없게 됐다”고 개탄했다. 트럼프에 대한 부정적 여론도 이어지고 있다. 트리그베 슬락스볼 베둠 노르웨이 전 재무장관은 “트럼프가 이 메달을 수락한 건 그의 인격을 잘 보여주는 행동”이라며 “다른 사람들의 상과 업적으로 자신을 돋보이게 하려는 전형적인 허풍쟁이”라고 비난했다. 아릴 에름스타드 녹색당 대표 역시 “트럼프는 마피아 두목처럼 행세하고 있다”며 “절박한 상황에 놓인 수상자에게 평화상을 갈취하고 있다”고 했다. 한편 마차도는 트럼프에게 공을 돌리며 자신을 과도 정부의 지도자로 세워달라는 암묵적 호소를 전했지만, 트럼프는 뜻대로 움직여주지 않는 모양새다. 트럼프는 메달을 받은 뒤 “마리아가 노벨평화상을 나에게 줬다. 상호 존중의 훌륭한 제스처”라며 고맙다는 글을 썼을 뿐 정치적 지지 표명은 하지 않았다. CNN은 “회담을 마친 마차도가 손에 쥔 건 트럼프의 서명이 새겨진 기념품 가방 하나뿐이었다”고 했다. 조선일보 국제부가 픽한 글로벌 이슈!원샷 국제뉴스 더보기 @media (prefers-color-scheme: dark) { .text--blue--scribe{color: #1b9fff !important;} } 조선닷컴 핫 뉴스 Best ㆍ \"공천헌금, 나만 그런게 아냐\" 김경의 이유있는 항변 ㆍ 39년간 말 달리며 2249승… 말 고삐 놓은 '경마 대통령' ㆍ 650억 들인 지방 국립대병원, 12년 만에 빈 껍데기로 ㆍ [단독] 통합 특별시에 4년간 40조… 靑 말에 2배로 뻥튀기 ㆍ '20% 강성 보수를 내 편으로' 장동혁의 국힘 접수 전략 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 문지연 기자 jymoon@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 노벨상 메달을 선물했다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 듣도 보도 못한 뉴스를 접하고 깜짝 놀라서 얼른 가져왔어요. 베네수엘라의 야권 지도자인 마리아 코리나 마차도라는 분이 미국 백악관에 방문해서 트럼프 대통령에게 자신이 받은 노벨평화상 메달을 선물했다는 소식인데요, 아니 이게 말이 되는 일인가요? 제가 이걸 보고 얼마나 충격받았는지 몰라요. 노벨상은 개인에게 수여되는 정말 명예로운 상인데, 그걸 이렇게 다른 사람에게 선물로 준다는 게 좀처럼 이해가 가지 않더라고요. 그것도 받은 지 얼마 안 된 메달을 말이에요. 뉴스 기사를 찬찬히 읽어보니, 이 소식에 대해서 노르웨이에서는 엄청난 비난이 쏟아지고 있다고 하더라고요. 상의 권위를 무시하는 행동이라면서요. 그래서 오늘은 이 흥미로운 뉴스를 좀 더 깊이 파고들어서, 왜 이런 일이 벌어졌고, 이걸 보면서 우리가 어떤 점들을 생각해 볼 수 있을지 함께 이야기 나눠보려고 해요. 혹시 이웃님들 중에서도 이 뉴스 보시고 저처럼 '어?’ 하신 분들 계신가요? 있다면 댓글로 같이 이야기 나눠봐요!"
      },
      {
        "title": "노벨상, 그게 뭔데 그렇게 난리가 났을까?",
        "content": "갑자기 웬 노벨상 메달 선물 이야기냐고요? 맞아요, 저도 처음엔 좀 낯설었어요. 그래서 오늘은 먼저 '노벨상'이 대체 뭐길래 이렇게까지 난리가 나는 건지, 아주 쉽고 간단하게 짚고 넘어가 볼게요. 노벨상은 알프레드 노벨이라는 스웨덴 과학자의 유언에 따라 만들어진 상이에요. 과학, 문학, 평화 분야에서 인류에 크게 공헌한 사람들에게 주는 상인데, 특히 노벨 평화상은 전쟁을 막거나 평화를 위해 노력한 분들에게 주어지는 상이라 그 의미가 더욱 크다고 할 수 있죠. 이 상을 받는다는 건 개인의 영예를 넘어, 그 사람이 이룬 업적 자체가 인류 전체에 긍정적인 영향을 미쳤다는 걸 인정받는 거나 마찬가지거든요. 그렇기 때문에 전 세계적으로도 매우 권위 있고 존경받는 상으로 여겨지는 거고요. 상을 주관하는 노르웨이 노벨위원회에서도 '이 상은 양도하거나 공유할 수 없다'는 엄격한 원칙을 가지고 있다고 해요. 그런데 이번에 마차도라는 분이 트럼프 대통령에게 메달을 전달했다는 건, 바로 이 노벨상의 정신과 원칙을 어겼다는 뜻이 되는 거죠. 그래서 노르웨이 현지에서는 '상에 대한 존중이 없다', '권위를 손상시킨다'면서 강하게 비판하고 있는 거랍니다. 이게 단순히 개인 간의 선물이 아니라, 수많은 사람들의 노력과 노벨상 자체의 의미까지 훼손할 수 있는 민감한 문제인 거예요. 그래서 우리가 이 뉴스를 좀 더 주의 깊게 살펴볼 필요가 있는 거죠."
      },
      {
        "title": "마차도와 트럼프, 그리고 노벨상 메달의 운명",
        "content": "도대체 왜 마차도 씨는 노벨상 메달을 트럼프 대통령에게 선물하려 했던 걸까요? 기사를 자세히 보면, 마차도 씨는 베네수엘라의 야권 지도자로서 현재 정치적으로 매우 어려운 상황에 놓여있는 것 같아요. 아마도 자신의 정치적 입지를 강화하고, 미국 대통령인 트럼프의 지지를 얻기 위한 일종의 '협상 카드'나 '러브콜'을 보낸 게 아니었을까 싶어요. 마치 '내가 이렇게 큰 상을 받았는데, 당신에게도 이 영예를 나눠주고 싶다. 그러니 나를 좀 도와달라'는 메시지를 전달하고 싶었던 거죠. 트럼프 대통령도 평소에 노벨평화상을 받는 것에 대한 관심을 표현해왔다고 하니, 마차도 씨 입장에서는 '혹시 트럼프가 이 선물을 받고 자신을 도와주지 않을까' 하는 기대를 했을 수도 있고요. 하지만 결과적으로는 그렇게 되지 않은 모양이에요. 트럼프 대통령은 메달을 받고 고맙다는 말은 했지만, 마차도 씨가 바랐을 법한 정치적 지지 표명은 하지 않았다고 하네요. 오히려 마차도 씨는 트럼프 대통령과의 만남에서 받은 것이라고는 트럼프 대통령의 사인이 새겨진 기념품 가방 하나뿐이었다는 이야기도 있더라고요. 결국, 노벨상 메달은 전달됐지만, 마차도 씨가 기대했던 정치적인 결과는 얻지 못한 셈이죠. 어떻게 보면 참 씁쓸한 이야기인데요, 이처럼 중요한 상의 메달이 정치적인 거래나 개인적인 욕심 때문에 흔들리는 모습을 보니 개인적으로도 안타까운 마음이 들었어요."
      },
      {
        "title": "노벨상 메달 선물? 우리도 혹시 이런 실수 할까?",
        "content": "오늘 이야기 들으면서 '어휴, 남의 나라 이야기니까 그렇지, 우리는 절대 그럴 일 없어!' 하고 생각하셨을 수도 있어요. 하지만 잠깐만요! 우리가 일상생활에서 '너무 좋아서', '고마워서' 하는 행동들이 때로는 상대방이나 주변 사람들에게 불편함을 주거나, 혹은 우리가 생각지도 못한 오해를 불러일으킬 수도 있거든요. 예를 들어볼게요. 친구에게 정말 고마운 선물을 받고 너무 감격해서, 그 친구의 아끼는 물건을 다른 친구에게 '이것 봐, 나한테 이런 걸 줬어!' 하고 자랑하듯 보여주다가, 그게 오히려 상대방에게는 '내 소중한 물건이 함부로 다뤄지고 있나?' 하는 서운함을 줄 수도 있어요. 혹은 내가 정말 잘 썼던 물건이라서 다른 사람에게 '이거 정말 좋은데, 너도 한번 써봐!' 하고 줬는데, 알고 보니 그 물건이 그 사람에게는 전혀 필요 없거나, 혹은 이미 가지고 있는 거라면 괜히 부담만 줄 수 있겠죠. 오늘 뉴스에서 나온 것처럼, 명예로운 상의 메달처럼 특별한 물건은 더욱 신중하게 다뤄야 하는데요. 우리가 누군가에게 선물을 하거나, 혹은 물건을 건넬 때, '이게 상대방에게 어떤 의미일까?', '상대방이 어떻게 느낄까?'를 한 번 더 생각해보는 습관이 정말 중요한 것 같아요. 상대방을 배려하는 마음에서 시작된 행동이 때로는 역효과를 낼 수도 있다는 점, 꼭 기억하자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 보고 정말 많은 생각을 하게 됐어요. 저는 개인적으로 노벨상이라는 게 정말 엄청난 업적을 이룬 분들께 주어지는, 그 자체로도 빛나는 상이라고 생각하거든요. 그래서 마차도 씨가 메달을 선물했다는 소식에 처음에는 좀 의아하고, 또 노르웨이에서 그렇게 비난할 만도 하다는 생각이 들었어요. 마치 소중한 보석을 아무렇게나 던져버린 느낌이랄까요? 물론 정치적인 상황이나 개인적인 사정이 있었겠지만, 그래도 노벨상 메달이라는 그 무게감과 상징성을 생각하면 조금 더 신중했어야 하지 않았을까 하는 아쉬움이 남아요. 앞으로는 저도 제가 받은 감사함이나 기쁨을 표현할 때, 그 대상과 상황을 좀 더 깊이 생각해보려고 해요. 나의 작은 행동 하나가 혹시라도 누군가에게는 불편함이나 오해를 주지는 않을까 하고요. 무엇보다 세상에서 가장 권위 있는 상 중 하나인 노벨상에 대한 존중심을 잃지 않는 것이 중요하다고 생각해요. 앞으로 마차도 씨의 정치적 행보가 어떻게 될지는 모르겠지만, 이번 일은 저에게도 큰 교훈을 준 것 같아요. 이웃님들도 혹시 비슷한 경험 있으시면 댓글로 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01554?mid=n1006",
    "hashTag": [
      "#노벨상",
      "#노벨평화상",
      "#마리아코리나마차도",
      "#트럼프",
      "#노르웨이",
      "#국제뉴스",
      "#상식",
      "#인간관계"
    ]
  },
  {
    "type": "int",
    "title": "\"인천공항서 생돈 '50만원' 날렸어요\"···엉엉 운 외국인 관광객, 왜?",
    "newTitle": "인천공항 무선 고데기 반입 금지 50만원 날린 사연",
    "article": "인천 중구 인천국제공항 1터미널의 한 항공사 체크인 카운터에 관광객이 줄을 서고 있다. 뉴스1 [서울경제] 호주 국적 여행객이 인천국제공항의 항공 보안 규정을 제대로 알지 못해 고가의 무선 고데기를 공항에서 폐기하는 일을 겪었다며 억울함을 호소했다. 14일(현지시간) 영국 데일리메일에 따르면 호주인 엘리 트란은 한국에서 시드니로 출국하기 위해 인천공항에서 수속을 밟던 중 보안 검색 과정에서 무선 헤어 스트레이트너를 압수당했다. 해당 제품은 가격이 약 515달러(한화 약 50만 원)에 달하는 고가 제품이다. 엘리는 “같은 제품을 여러 차례 해외여행 때 가져갔지만 문제가 된 적이 없었다”며 “시드니에서 인천으로 올 때는 아무런 제재가 없었는데 귀국길에 갑자기 버려야 한다는 말을 들었다”고 말했다. 보안 요원은 해당 고데기에 리튬 이온 배터리가 내장돼 있고 분리가 불가능해 항공기 반입이 불가하다고 설명한 것으로 전해졌다. 리튬 이온 배터리가 탑재된 발열 전자기기는 화재 위험이 크다는 이유에서다. 엘리는 “공항에서 50만 원짜리 물건을 버려야 한다는 사실이 믿기지 않아 엉엉 울었다”며 “공항과 항공사마다 규정이 달라 혼란스러웠다”고 토로했다. 실제로 국내 주요 항공사들은 지난해 9월부터 배터리가 내장된 무선 고데기, 다리미, 손난로 등 발열 전자기기의 기내 반입을 전면 금지하고 있다. 해당 물품은 위탁 수하물로도 부칠 수 없으며 배터리가 분리되거나 비행기 모드 등 안전 기능이 탑재된 제품만 제한적으로 반입이 허용된다. 이 같은 조치는 리튬 이온 배터리 화재 사고가 잇따른 데 따른 것이다. 지난해 1월 김해국제공항에서는 이륙을 준비하던 에어부산 BX391편에서 보조배터리가 폭발해 항공기가 전소되는 사고가 발생했다. 같은 해 9월에는 일본 후쿠오카발 인천행 항공편에서도 보조배터리 발화 사고가 보고됐다. 엘리는 자신의 경험을 사회관계망서비스(SNS)에 공유하며 “무선 전자기기는 아예 가져가지 않는 것이 가장 안전하다”며 “꼭 필요하다면 배터리가 분리되는 제품인지 반드시 확인해야 한다”고 조언했다. 그는 “앞으로는 유선 헤어 도구만 사용할 계획”이라고 덧붙였다. 사연이 알려지자 누리꾼들 사이에서는 “무선 고데기가 금지 대상인지 몰랐다”는 반응이 이어졌다. 일부 이용자들은 일본과 한국 공항에서 비슷한 경험을 했다며 “규정이 바뀐 줄 몰라 수십만 원짜리 제품을 버렸다”고 토로했다. 임혜린 기자 hihilinn@sedaily.com [서울경제 관련뉴스] 보정 어플 지웠나?··· 강민경, 헬스장서 뽐낸 '기적의 S라인' 막내의 반란···쯔위 ‘한 줌 허리’로 완성한 선 넘은 도발 '24만전자·112만닉스 간다'···\"지금 들어가기에는 늦었어\" 했는데 대반전 경계 허문 파격··· 나나, 욕조 안에서 드러낸 '날 것'의 아우라 조명 끄니 더 빛나··· 제니, 흰 셔츠 한 장으로 증명한 품격 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 인천공항에서 50만원 고데기를 잃어버린 외국인 관광객 이야기",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 얼마 전에 인천공항에서 50만원짜리 고데기를 보안 검색대에서 압수당하고 엉엉 우셨다는 외국인 관광객 이야기가 나왔는데요, 이게 남의 일이 아니겠더라고요. 저도 해외여행 자주 다니면서 은근히 챙기는 물건들이 많은데, 혹시 우리가 무심코 가져가는 물건 중에 항공기 반입이 안 되는 게 있다면 어쩌나 싶어서 너무 걱정이 되더라고요. 특히 요즘처럼 해외여행이 다시 활발해지는 시점에 이런 정보는 꼭 알고 가야 하잖아요? 오늘은 바로 이 '인천공항 무선 고데기 반입 금지' 이슈에 대해 파헤쳐보고, 우리 여행객들이 어떤 점을 조심해야 하는지 꼼꼼하게 알려드리려고 해요. 저도 이번 기회에 진짜 제대로 공부했다니까요!"
      },
      {
        "title": "왜 갑자기 무선 고데기가 안 되는 걸까요? 항공 보안 규정의 비밀",
        "content": "이야기의 주인공인 엘리 트란 씨는 호주 국적의 여행객인데, 한국에서 여행을 마치고 시드니로 돌아가는 길에 인천국제공항에서 515달러, 우리 돈으로 약 50만원에 달하는 고가의 무선 헤어 스트레이트너를 압수당했다고 해요. 엘리 씨 입장에서는 정말 황당했겠죠. 이전에도 같은 제품을 여러 번 해외여행 때 가져갔는데 아무 문제 없었고, 한국에 올 때도 제재가 없었기 때문이에요. 그런데 갑자기 한국에서 나갈 때 '기내 반입 불가' 판정을 받은 거죠. 보안 요원들의 설명은 이랬대요. 그 고데기에 리튬 이온 배터리가 내장되어 있고, 이 배터리가 분리가 안 되는 구조라 항공기 반입이 안 된다고요. 리튬 이온 배터리는 혹시 모를 화재 위험 때문에 항공사들이 특히 더 민감하게 관리하는 품목 중 하나거든요. 알고 보니 이게 단순히 엘리 씨 개인의 불운이 아니라, 지난해 9월부터 국내 주요 항공사들이 배터리가 내장된 무선 고데기, 다리미, 손난로 같은 발열 전자기기의 기내 반입을 전면 금지했기 때문이래요. 심지어 위탁 수하물로도 부칠 수 없다는 사실! 와, 정말 몰랐던 사실이죠?"
      },
      {
        "title": "화재 위험 때문에! 항공기 내 발열 전자기기 반입 금지, 왜?",
        "content": "자, 그럼 왜 이렇게 항공사들이 배터리 내장형 발열 전자기기에 대해 까다롭게 구는 걸까요? 사실 이건 하루아침에 생긴 규정이 아니라, 비행기 내에서 발생할 수 있는 화재 사고를 예방하기 위한 조치라고 해요. 안타깝게도 리튬 이온 배터리를 사용하는 제품들에서 화재 사고가 잇따랐기 때문인데요. 예를 들어, 지난해 1월에는 김해국제공항에서 이륙 준비 중이던 항공기에서 보조배터리가 폭발하는 사고가 일어나서 결국 항공기가 전소되는 큰일이 있었어요. 또 같은 해 9월에는 일본 후쿠오카발 인천행 항공편에서도 보조배터리 발화 사고가 보고되기도 했고요. 이런 사고들이 반복되면서 항공사들이 승객들의 안전을 최우선으로 고려해, 리튬 이온 배터리가 내장된 발열 전자기기에 대한 반입 규정을 더욱 강화하게 된 것이랍니다. 특히 분리가 되지 않는 일체형 배터리는 고장이나 충격 등으로 인해 예상치 못한 발화로 이어질 위험이 있다고 하니, 항공 보안에 신경 쓰는 건 당연한 일이라고 볼 수 있겠네요."
      },
      {
        "title": "이런 실수를 막으려면? 인천공항 여행 시 꼭 알아야 할 꿀팁!",
        "content": "그렇다면 우리 이웃님들은 엘리 씨처럼 갑자기 비싼 물건을 잃어버리는 안타까운 일을 겪지 않도록 어떻게 해야 할까요? 몇 가지 꿀팁을 알려드릴게요! 가장 확실한 건, 꼭 필요한 경우가 아니라면 무선으로 작동되는 발열 전자기기는 아예 가져가지 않는 것이 좋아요. 특히 고데기 같은 경우, 호텔이나 숙소에 구비된 경우가 많으니 미리 확인해보시는 것도 좋은 방법이에요. 만약 꼭 가져가야 한다면, 반드시 배터리가 분리되는 제품인지, 그리고 분리된 배터리는 위탁 수하물로 부칠 수 있는지 다시 한번 확인해야 해요. 기내 반입이 가능한지, 위탁 수하물로 가능한지, 아니면 아예 반입이 금지되는지 등 제품 종류와 배터리 형태에 따라 규정이 달라질 수 있으니, 출발 전에 이용하시는 항공사 홈페이지나 인천국제공항 안내 사이트에서 최신 규정을 꼭 확인하시는 것이 중요해요. '설마 나는 괜찮겠지'라는 생각은 금물! 사전에 꼼꼼하게 알아보는 습관이 우리 소중한 여행 경비를 지키는 길이라는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 보면서 진짜 제 마음이 다 철렁했어요. 50만원이면 적은 돈이 아닌데, 그걸 공항에서 그냥 버리고 와야 한다니 얼마나 속상했을까요. 저도 가끔 '이거 괜찮겠지?' 하고 무심코 챙기는 물건들이 있는데, 이번 기회에 제 짐을 다시 한번 꼼꼼하게 점검해야겠다는 생각이 들더라고요. 앞으로는 해외여행 갈 때 무선 고데기 같은 발열 전자기기는 꼭 필요한지, 그리고 가져간다면 배터리 분리 여부나 항공사 규정을 출발 전에 반드시 확인하는 습관을 들여야겠어요. 우리 모두 소중한 여행을 망치지 않도록, 이런 사소한 정보까지 꼼꼼하게 챙기는 똑똑한 여행자가 되자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n01318?mid=n1006",
    "hashTag": [
      "#인천공항",
      "#항공기반입금지",
      "#무선고데기",
      "#여행꿀팁",
      "#항공보안규정",
      "#리튬이온배터리",
      "#해외여행준비"
    ]
  },
  {
    "type": "int",
    "title": "\"술맛 이상하더라니\"…20대女 시신 숨긴 채 일주일 넘게 영업한 사장",
    "newTitle": "일본 술집 사장 시신 은닉 영업 충격 사건",
    "article": "일본 홋카이도에서 지난 연말 실종된 20대 여성 간호사가 한 술집 벽 안에서 숨진 채 발견됐다. 범인은 이 술집의 사장으로 밝혀졌으며, 그는 시신을 벽에 은닉한 상태로 일주일 넘게 태연히 영업을 이어온 것으로 드러났다. 숨진 간호사 쿠도 히나노(왼쪽)가 유기된 마츠쿠라 도시히초의 술집. TBS NEWS 갈무리 17일 일본 TBS NEWS 등 현지언론에 따르면 지난 10일 홋카이도 히다카초의 한 술집 벽 안에서 발견된 시신이 실종된 간호사 쿠도 히나노(28)로 확인됐다. 경찰 조사 결과 쿠도는 지난해 12월31일 오후 4시쯤 해당 지역에 있는 자택 근처에서 쇼핑하는 모습이 폐쇄회로(CC)TV에 포착된 것을 마지막으로 행방불명됐다. 수사에 나선 경찰은 CCTV 영상 등을 토대로 히다카초에서 술집을 운영하는 마츠쿠라 도시히코(49)를 용의자로 지목했다. 두 사람은 평소 엽우회(수렵단체) 활동을 함께하며 알고 지낸 사이였으며 쿠도는 마츠쿠라가 운영하는 주점의 단골이었던 것으로 전해졌다. 마츠쿠라는 경찰 조사 과정에서 범행을 시인하며 “시신을 벽 안에 숨겼다”고 진술했다. 경찰은 마츠쿠라의 진술을 토대로 지난 10일 술집 내부를 수색했고 창고 벽 안쪽에 있는 약 40㎝ 크기의 공간에서 쿠도의 시신을 발견했다. 벽은 나무판자로 막혀 외부에서 보이지 않도록 숨겨놓은 상태였다. 마츠쿠라는 범행 후 시신을 벽에 숨긴 채 지난 2일부터 가게를 정상 운영해 온 것으로 전해졌다. 방문자들에 따르면 매장 안에 공기청정기가 4~5대 가동되고 있었다. 이동준 기자 blondie@segye.com ▶ “내 아이 첫 생일은 한 번뿐”…1000만원 돌잔치 대기표 받는 대한민국의 오늘 ▶ “면회 한 번 다녀왔을 뿐인데”…20대 딸, 사흘만에 숨진 이유 ▶ “이 돈 다 어디서 났어?”…2030이 떨고 있다 ▶ ‘BTS 이코노미’의 귀환…부산은 이미 ‘숙박 예약’ 전쟁 중 ▶ “한국, 세계 최고 수준이었다”…우유 한 잔 차이였다고요? ▶ 갑질·주사이모·남친…박나래·매니저, 더 공개할 것 남았나 '진흙탕 싸움' ▶ “당뇨 걱정되면 커피부터 바꾸라?”…의사들이 멈칫한 이유 ▶ “하루쯤 괜찮겠지”…그 선택이 10년 뒤를 망쳤다 ▶ 장윤정에게 무슨 일이…두 번 이혼 후 8년째 홀로 육아 ▶ 치킨에 소주 찾는 남자, 맥주 찾는 여자…바람만 스쳐도 아픈 ‘이것’ 부른다 [건강+] ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 대체 무슨 일이죠? 일본에서 벌어진 섬뜩한 사건",
        "content": "여러분, 세상에 별일이 다 있죠? 얼마 전에 일본에서 정말 충격적인 사건이 있었다는 뉴스를 접했는데요. 혹시 보셨어요? 20대 젊은 여성이 실종된 지 일주일이 넘도록, 그 시신이 술집 안에 숨겨져 있었는데도 주인은 태연하게 영업을 했다는 거예요. 생각만 해도 소름이 돋는데요. 도대체 어떤 일이 있었길래 이런 끔찍한 일이 벌어진 건지, 오늘 제가 꼼꼼하게 파헤쳐 보려고 합니다. 이건 단순한 뉴스를 넘어서, 우리가 사는 세상에 대해 다시 한번 생각하게 만드는 사건 같아요. 그날, 어떤 일이 있었던 걸까요? 실종된 여성은 누구였고, 범인은 왜 그런 끔찍한 일을 저지른 걸까요? 그리고 가장 놀라운 건, 어떻게 그 긴 시간 동안 아무도 몰랐을까 하는 점이에요. 정말 영화에서나 나올 법한 이야기인데, 이게 현실이라니 믿기지가 않네요. 이 사건을 보면서 많은 분들이 저처럼 경악하고, 또 이런 일이 다시는 일어나지 않기를 바라는 마음이실 거예요. 그래서 오늘은 이 사건의 전말을 자세히 알아보고, 우리가 이걸 통해 무엇을 배울 수 있을지 함께 이야기 나눠보려고 해요. 같이 한번 자세히 들여다볼까요?"
      },
      {
        "title": "술집 사장 시신 은닉, 무엇이 그를 그런 끔찍한 행동으로 이끌었나?",
        "content": "이번 사건의 핵심 인물은 바로 일본 홋카이도에서 작은 술집을 운영하던 40대 사장이에요. 그는 알고 지내던 20대 여성 간호사, 쿠도 히나노 씨를 살해하고 그 시신을 자신이 운영하는 술집의 벽 안에 숨겨두고는 무려 일주일 넘게 영업을 계속했다고 해요. 이게 정말 말이나 되는 일인가 싶죠? 경찰 조사 결과, 이 둘은 평소 수렵 단체 활동을 함께 하면서 알게 된 사이였고, 피해자는 술집의 단골이었다고 하더라고요. 관계가 그렇게 나쁘지 않았는데, 왜 이런 끔찍한 범죄가 벌어진 건지 아직 정확한 범행 동기는 밝혀지지 않았어요. 단순히 알고 지낸 사이에서 어떻게 이런 극단적인 범죄로 이어진 건지, 많은 사람들이 의문을 품고 있어요. 혹시 둘 사이에 금전적인 문제나, 다른 복잡한 갈등이 있었던 건 아닌지 추측들도 나오고 있지만, 경찰이 철저히 수사해서 진실을 밝혀야 할 부분이라고 생각해요. 우리는 보통 이런 사건을 접하면 '어떻게 사람이 그럴 수 있지?'라는 생각을 하잖아요. 우리 주변의 평범해 보이는 사람도 언제든 이런 끔찍한 일을 저지를 수 있다는 가능성에 대해 생각해보면, 정말 씁쓸하고 무서운 마음이 드는 것 같아요. 이 끔찍한 사건의 진실이 하루빨리 밝혀져서, 피해자에게는 명예로운 마무리가, 우리에게는 경각심을 일깨워주는 계기가 되기를 바랍니다."
      },
      {
        "title": "일주일 넘게 시신 숨기고 영업, 어떻게 가능했을까?",
        "content": "가장 의문스러운 부분은 바로 시신을 숨기고도 일주일 넘게 영업을 이어갔다는 점이에요. 여러분, 상식적으로 생각했을 때 시신이 있다면 냄새라든지, 뭔가 이상한 낌새가 느껴지지 않았을까요? 그런데도 태연하게 손님을 받고 영업을 했다는 사실이 정말 믿기지가 않아요. 뉴스 보도를 보면, 술집 안에는 무려 4~5대의 공기청정기가 풀가동되고 있었다고 해요. 혹시 이런 공기청정기가 냄새를 감추기 위한 용도로 사용된 건 아닌지 의심이 되더라고요. 마치 무언가를 은폐하려는 듯한 행동이죠. 또한, 시신을 숨긴 벽은 나무판자로 막혀 외부에서 보이지 않도록 처리했다고 해요. 이건 정말 치밀하게 계획된 범죄라는 생각이 들어요. 단순한 우발적인 범죄라면 이렇게까지 준비하기는 어렵잖아요. 범인이 얼마나 냉정하고 계획적이었는지, 그리고 얼마나 오랫동안 이 사실을 숨겨왔는지를 보여주는 단적인 예라고 할 수 있어요. 우리가 사는 세상이 때로는 이렇게 잔혹하고 섬뜩한 면을 가지고 있다는 걸 다시 한번 깨닫게 해주는 사건이에요. 이런 숨겨진 진실들이 우리 주변에 얼마나 많을까 생각하면, 조금은 불안한 마음이 드는 것도 사실이죠. 앞으로 이런 끔찍한 일이 다시는 발생하지 않도록, 우리 사회 전체가 좀 더 관심을 기울여야 할 부분이라고 생각합니다."
      },
      {
        "title": "시신 은닉 사건, 우리에게 주는 경고와 교훈",
        "content": "이번 일본 술집 사장 시신 은닉 사건을 보면서, 우리는 몇 가지 생각해 볼 점들이 있어요. 첫째, 바로 '범죄의 사각지대'에 대한 문제예요. 겉으로는 평범해 보이는 가게나 이웃에서도 이런 끔찍한 범죄가 발생할 수 있다는 사실을 잊지 말아야 해요. 우리가 무관심하게 지나치기 쉬운 부분들이 사실은 더 큰 위험을 품고 있을지도 모른다는 생각이 들어요. 둘째, '인간의 잔혹성'에 대한 경고예요. 아무리 가까운 사이라 할지라도, 언제든 극단적인 범죄를 저지를 수 있는 가능성이 있다는 것을 보여주죠. 우리는 인간의 심리를 너무 쉽게 단정 짓거나, 혹은 너무 안일하게 생각해서는 안 된다는 것을 이번 사건을 통해 배운 것 같아요. 마지막으로, '철저한 수사와 진실 규명의 중요성'이에요. 만약 범인이 시신을 숨기고 계속 영업을 했다면, 그 진실은 영원히 묻혔을지도 몰라요. 경찰의 끈질긴 수사와 조사 덕분에 진실이 밝혀지고, 피해자의 억울함이 조금이나마 풀릴 수 있었다는 점에 감사해야 할 것 같아요. 앞으로 이런 끔찍한 일이 다시는 일어나지 않도록, 우리 모두 주변에 조금 더 관심을 기울이고, 이상한 점이 있다면 망설이지 말고 신고하는 자세가 필요할 것 같아요. 우리 사회가 좀 더 안전하고 따뜻한 곳이 되기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 사건 뉴스를 접하고 나서 며칠 동안은 잠을 설쳤어요. 그 젊은 여성분이 얼마나 무서웠을까, 얼마나 억울했을까 하는 생각에 마음이 너무 아프더라고요. 그리고 그 사장이 아무렇지 않게 영업을 했다는 사실이 너무 충격적이라, 한동안은 밥맛도 없었던 것 같아요. 저는 앞으로 이런 뉴스를 접할 때마다, 그냥 '끔찍하다' 하고 넘기기보다는, '내가 할 수 있는 일은 무엇일까?'를 고민해 봐야겠다고 생각했어요. 예를 들어, 제 주변에 혹시라도 도움이 필요한 사람은 없는지, 또 뭔가 이상한 낌새가 느껴지는 곳은 없는지 좀 더 주의 깊게 살펴보는 습관을 들여야겠어요. 물론 제가 모든 걸 해결할 수는 없겠지만, 작은 관심과 노력이 모여서 더 안전한 사회를 만드는 데 조금이라도 기여할 수 있다면 좋겠잖아요. 또, 저는 앞으로 이런 끔찍한 사건이 다시 발생하지 않도록, 범죄 예방에 대한 사회적 논의가 더 활발하게 이루어졌으면 좋겠다고 생각해요. 피해자분께는 삼가 고인의 명복을 빌며, 앞으로는 이런 비극이 다시는 일어나지 않기를 간절히 바랍니다. 여러분도 혹시 이 사건에 대해 느끼는 점이 있다면 댓글로 함께 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260117n02929?mid=n1006",
    "hashTag": [
      "#일본사건",
      "#시신은닉",
      "#미스터리사건",
      "#범죄심리",
      "#충격실화",
      "#사회적경고",
      "#안전불감증",
      "#경각심"
    ]
  },
  {
    "type": "its",
    "title": "\"한국인 가장 많이 본다\"…연 1700억 버는 유튜브 제재 나선 까닭",
    "newTitle": "AI 슬롭 유튜브 제재 충격적인 이유",
    "article": "유튜브 누적 조회 1위 '오명' 신뢰도 떨어지고 이용자 피로 일본은 채널에 수익정지 처분 구글도 \"반복영상 매출 제외\" 국가별 'AI 슬롭' 유튜브 채널 조회수 순위/그래픽=김다나 생성형 AI(인공지능) 영상제작 기술발전으로 유튜브 생태계에 AI 저질영상이 확산하는 가운데 수익정지 처분도 잇따른다는 목소리가 나온다. 저질 콘텐츠가 범람하자 구글이 본격 제재에 나선 모습이라 이용자들의 관심이 쏠린다. 15일 야후재팬 등에 따르면 X(옛 트위터)에 AI로 유튜브 쇼츠(짧은영상)를 만들어 올리다가 수익정지 처분을 받아 혼란스럽다는 글이 올라온다. 해당 채널들은 주로 생성형 AI를 통해 같은 내용의 영상을 대량으로 올리거나 조금씩 바꿔 반복적으로 올렸다. 생성형 AI로 만든 저질영상을 가리키는 'AI 슬롭'은 유튜브 쇼츠로도 수익화가 가능해지면서 많이 늘어났다. 쇼츠의 경우 중간광고가 없어 전용광고 수익을 분배하며 조회수 1000회당 약 20~200원의 수익을 얻어 롱폼 대비 단가가 낮다. 이런 AI 슬롭은 전세계에서 한국이 가장 심각한 것으로 알려졌다. AI 영상편집 플랫폼 카프윙이 지난해 국가별 인기 유튜브채널 상위 100개를 분석한 결과 한국 기반 AI 슬롭 채널의 누적 조회수는 84억5000만회로 조사대상 국가 중 가장 많았다. 2위 파키스탄(약 53억회) 3위 미국(약 34억회)과 비교했을 때 압도적으로 높은 수치다. 특히 한국 기반 AI 슬롭 채널인 '3분 지혜'는 누적 조회수 20억2000만회를 기록했다. 생성형 AI를 이용해 주로 동물 영상과 짧은 교훈형 콘텐츠를 만들어 올리는 '3분 지혜'는 국내에서 발생한 전체 AI 슬롭 조회수의 약 25%를 차지했다. 이런 AI 슬롭은 유튜브 생태계의 신뢰도를 떨어뜨린다는 지적을 받는다. AI 슬롭이 많아지면서 정상적으로 만든 콘텐츠가 제대로 보상받지 못하기 때문이다. 카프윙은 채널들이 연간 약 1억1700만달러(약 1700억원)를 벌어들인다고 했다. 이용자의 피로감 호소도 이어진다. AI 슬롭 채널 수익정지 처분을 받았다는 글에는 '좋아요 한번 눌렀다가 계속 AI 슬롭만 추천받아 곤란했다' '가짜영상이 많아 무엇이 진짜인지 헷갈렸는데 좋은 방향' 등의 댓글이 달렸다. 구글 측은 \"지난해 7월부터 YPP(유튜브 파트너 프로그램) 업데이트를 통해 반복적이고 진정성이 없는 콘텐츠는 수익대상에서 제외하고 있다\"며 \"단순히 AI기술 활용을 막는 것이 아니라 진정성 있는 창작활동이 제대로 된 보상을 받게 하기 위함\"이라고 설명했다. 이정현 기자 goronie@mt.co.kr [머니투데이 주요 뉴스] · 임현식 \"어지럽고 입맛 없더니\"…스텐트 재시술에 경도인지장애까지 · 강은비, 임신 21주차 유산…\"아이 못 지켜, 태어나자마자 떠나\" · \"아내가 준 김밥 먹었으면 죽었다\"...'이것' 든 것 알고도 먹여 · 박나래, 김준호 약점 녹취 요구?…김지민 결혼식 불참 재조명 · \"시부와 성관계, 남편이 강요\" 영상 찍어 성매수자 모집...발칵 · '흑백2' 최강록, 식당 닫은 이유?…\"손님 실망했다며 울더라\" 재조명 · '박나래 전남친' 어떻길래...기안84 \"돈 노리고 온 아이\" 발언 재조명 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 유튜브에서 이런 일이?!",
        "content": "여러분, 요즘 유튜브 자주 보시죠? 저도 시간 가는 줄 모르고 푹 빠져 살거든요. 그런데 얼마 전에 정말 충격적인 뉴스를 봤어요. 바로 유튜브에서 'AI 슬롭'이라는 걸 본격적으로 제재하기 시작했다는 거예요. AI 슬롭이라니, 이름만 들어도 뭔가 찝찝하지 않나요? 대체 이게 뭐길래, 그리고 왜 이렇게 난리인지 궁금하시죠? 저도 처음엔 'AI로 만든 영상인데 뭐가 문제야?' 싶었는데, 이게 그냥 넘어갈 일이 아니더라고요. 우리나라가 전 세계적으로 이 AI 슬롭 때문에 몸살을 앓고 있다는 사실, 알고 계셨나요? 오늘은 이 AI 슬롭 현상이 왜 심각한지, 그리고 유튜브가 왜 갑자기 이런 제재를 나섰는지, 우리 같은 일반 이용자들에게는 어떤 영향이 있을지 아주 자세하고 친절하게 알려드릴게요! 친구한테 이야기하듯이 편하게 읽어주세요!"
      },
      {
        "title": "AI 슬롭, 초등학생도 알기 쉽게 설명해 드릴게요!",
        "content": "자, 그럼 'AI 슬롭'이 정확히 뭘까요? 쉽게 말해, 요즘 아주 똑똑해진 인공지능, 그러니까 AI를 이용해서 만든 '저질 영상'들을 뜻해요. 특히 유튜브 쇼츠처럼 짧은 영상들을 대량으로 찍어내는 데 AI 기술이 많이 사용되고 있는데요. 여기서 '슬롭(slop)'이라는 단어가 좀 거슬리죠? 이건 원래 음식물 쓰레기나 찌꺼기를 뜻하는 말이거든요. 그러니까 AI 슬롭은 'AI로 엉성하게, 내용 없이 마구잡이로 찍어낸 영상 찌꺼기'라고 생각하시면 쉬울 것 같아요. 이런 AI 슬롭 채널들은 보통 똑같은 내용의 영상을 조금씩만 바꿔서 끊임없이 올려요. 마치 공장에서 물건 찍어내듯이요. 예전 같으면 이런 영상들은 사람들이 금방 외면했을 텐데, 이게 요즘 쇼츠 같은 플랫폼에서는 꽤 많은 조회수를 기록하면서 돈까지 벌어들이고 있다는 거예요. 그러니 너도나도 AI를 이용해서 비슷한 영상을 만들어서 올리기 시작한 거죠. 이게 바로 유튜브 생태계를 어지럽히는 주범이 되고 있다는 이야기랍니다. 생각보다 훨씬 심각하죠?"
      },
      {
        "title": "한국이 AI 슬롭 조회수 1위라고요? 이건 진짜 충격!",
        "content": "진짜 제 눈을 의심했던 부분이에요. 야후재팬 보도를 보니까, 전 세계적으로 AI 슬롭 채널 때문에 유튜브 이용자들이 피로감을 느끼고 있고, 신뢰도도 떨어지고 있다는 거예요. 그런데 말이죠, 놀랍게도 이 AI 슬롭으로 인한 누적 조회수가 전 세계에서 우리나라가 압도적 1위라는 거예요! 상상이나 되세요? AI 슬롭 때문에 한국 유튜브 채널의 누적 조회수가 무려 84억 5천만 회에 달한다고 하니, 이건 뭐 말 다했죠. 2위인 파키스탄이나 3위인 미국과 비교해도 거의 두 배 이상이에요. 특히 '3분 지혜'라는 한국 채널은 누적 조회수 20억 회를 넘겼다고 하니, 정말 엄청난 숫자죠. 이 채널은 주로 AI로 동영상과 짧은 교훈을 주는 콘텐츠를 만든다고 하는데, 전체 AI 슬롭 조회수의 4분의 1을 차지할 정도라고 하니 얼마나 많은 사람들이 이런 콘텐츠를 보고 있는지 실감이 나더라고요. 이런 AI 슬롭이 많아지면, 진짜 열심히 콘텐츠를 만드는 크리에이터들은 상대적으로 주목받기 어려워지고, 결국에는 우리 같은 이용자들이 양질의 콘텐츠를 찾아보기가 힘들어지는 악순환이 반복되는 거죠. 이건 유튜브뿐만 아니라 우리 콘텐츠 생태계 전반에 대한 문제라는 생각이 들었어요."
      },
      {
        "title": "유튜브, 그래서 이렇게 나섰다고요!",
        "content": "이렇게 AI 슬롭이 범람하면서 유튜브 측도 더 이상 가만히 있을 수 없었던 거예요. 실제로 일본에서는 AI로 만든 반복 영상 채널에 대해 수익 정지 처분을 내리는 경우도 생겼다고 하는데요. 구글 역시 '단순히 AI 기술 사용을 막는 것이 아니라, 진정성 있는 창작 활동이 제대로 된 보상을 받게 하기 위함'이라며, 지난해 7월부터 유튜브 파트너 프로그램(YPP) 업데이트를 통해 반복적이고 진정성이 없는 콘텐츠는 수익 대상에서 제외하고 있다고 밝혔어요. 이게 무슨 말이냐면, 앞으로는 AI를 이용하더라도 뭔가 새롭고 창의적인 내용, 그리고 진정성이 느껴지는 콘텐츠를 만들어야만 광고 수익을 얻을 수 있다는 뜻이죠. 단순히 똑같은 영상을 복사 붙여넣기 식으로 대량 생산해서 올리는 건 이제 유튜브에서 돈 벌기 어려워진다는 거예요. 물론, AI 기술 자체를 막는 것은 아니에요. 오히려 AI 기술을 창의적으로 활용해서 독창적인 콘텐츠를 만드는 크리에이터들에게는 더 좋은 기회가 될 수도 있다는 점, 꼭 기억해주세요. 이번 조치는 유튜브 생태계를 좀 더 건강하게 만들고, 정말 노력하는 크리에이터들이 정당한 보상을 받을 수 있도록 하기 위한 중요한 발걸음이라고 생각해요."
      },
      {
        "title": "앞으로 저는 이렇게 하려고요!",
        "content": "이번 AI 슬롭 제재 소식을 들으면서, 저도 앞으로 유튜브를 좀 더 신중하게 이용해야겠다고 다짐했어요. 사실 저도 가끔 알고리즘 추천으로 뜨는 영상들 중에 '이거 좀 이상한데?' 싶은 영상들이 있었거든요. 이번 기회에 제 채널 구독 목록이나 추천 목록을 한번 싹 정리해야겠다는 생각이 들었어요. 혹시라도 여러분도 저처럼 AI 슬롭 때문에 불편함을 느끼셨다면, 이제는 좀 더 적극적으로 '좋아요'나 '싫어요' 피드백을 주고, 광고가 뜨면 '광고 건너뛰기' 대신 '광고 신고' 같은 기능들을 활용해보는 건 어떨까요? 우리가 조금만 더 관심을 가지고 적극적으로 피드백을 주면, 유튜브 알고리즘도 점점 더 좋은 콘텐츠를 추천해줄 거라고 믿어요. 그리고 저도 앞으로는 AI를 활용하더라도, 그 안에 저만의 생각과 이야기, 진정성을 담아서 여러분들과 소통할 수 있는 그런 콘텐츠를 만들도록 노력하려고요. 우리 모두 조금 더 똑똑하고 현명하게 유튜브를 즐겨봐요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n00963?mid=n1006",
    "hashTag": [
      "#AI슬롭",
      "#유튜브",
      "#유튜브수익",
      "#콘텐츠",
      "#인공지능",
      "#크리에이터",
      "#유튜브제재",
      "#정보"
    ]
  },
  {
    "type": "its",
    "title": "\"1회 주사로 4일간 수술 통증 완화\"…LG화학, 국소마취제 도입",
    "newTitle": "수술 통증 4일 완화 진통제 엑스파렐 기대 효과",
    "article": "LG화학 제공 LG화학이 수술 환자들의 통증을 효과적으로 관리할 수 있는 진통제를 도입한다. 16일 LG화학은 \"미국 '파시라 바이오사이언스'와 비마약성 수술용 국소마취제인 '엑스파렐(EXPAREL®)' 아시아 지역 독점 판매 계약을 체결했다\"고 밝혔다. 파시라 바이오사이언스는 통증관리 의약품에 특화된 바이오 기업이다. 엑스파렐은 파시라 바이오사이언스 고유의 약효 지속 기술을 적용한 장기지속형 약물로, 기존 일반적 국소마취제보다 긴 최대 96시간 통증 완화 효과를 제공하는 것이 특징이라는 설명이다. 엑스파렐은 다양한 수술 환자에 대한 임상 결과를 바탕으로 2011년 미국 식품의약국(FDA)과 2020년 EMA(유럽의약품청)로부터 판매 승인을 받은 제품이다. 누적 1500만 명 이상 환자들이 엑스파렐을 사용해 수술 후 통증을 치료받았다고 LG화학은 덧붙였다. 현재 국내에 허가된 수술용 장기지속형 국소마취제가 없는 만큼 엑스파렐이 반복적 통증 치료를 최소화하고, 중독 등 부작용 위험이 큰 마약성 진통제 사용량을 줄이는 데 기여할 것으로 기대된다. LG화학은 내년 국내 출시를 목표로 연내에 식품의약품안전처에 엑스파렐 품목허가를 신청할 계획이다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 이희진 기자 heejjy@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 수술 후 통증이 4일이나 줄어든다고요?",
        "content": "안녕하세요, 이웃님들! 요즘 건강에 대한 관심이 부쩍 많아지셨죠? 저도 그렇거든요. 얼마 전에 정말 신기한 소식을 접했어요. 수술 후에 겪는 엄청난 통증을 1회 주사로 4일이나 줄여준다는 진통제가 국내에 도입된다는 거예요! 생각만 해도 너무 희망적이지 않나요? 뉴스 기사를 보는데, 'LG화학이 미국 파시라 바이오사이언스랑 엑스파렐이라는 제품에 대한 독점 판매 계약을 맺었다'고 하더라고요. 이게 단순한 진통제가 아니라, 특별한 기술이 적용된 국소마취제라고 해요. 수술받으신 분들이라면 누구나 공감하실 거예요. 수술 자체도 무섭지만, 그 후에 찾아오는 통증 때문에 정말 괴롭거든요. 밤에 잠도 제대로 못 자고, 움직일 때마다 비명 지르고 싶었던 경험, 다들 한 번쯤은 해보셨을 거예요. 그런데 이런 엑스파렐이 도입된다니, 앞으로 많은 분들이 통증으로부터 조금이나마 해방될 수 있겠다는 생각에 벌써부터 기대가 됩니다. 이 엑스파렐이 어떤 점이 특별하고, 우리에게 어떤 도움을 줄 수 있는지 꼼꼼하게 파헤쳐 볼게요!"
      },
      {
        "title": "엑스파렐, 왜 특별한가요? 장기지속형 국소마취제 파헤치기",
        "content": "자, 그럼 이 엑스파렐이라는 친구가 왜 이렇게 주목받는지 좀 더 자세히 알아볼까요? 어렵게 느껴질 수 있는 부분인데, 제가 쉽게 풀어서 설명해 드릴게요. 엑스파렐은 '비마약성 수술용 국소마취제'라고 해요. 여기서 핵심은 '비마약성'이라는 것과 '국소마취제'라는 거예요. 마약성 진통제는 효과는 빠르고 강력하지만, 중독 위험이 크고 부작용도 만만치 않거든요. 많은 분들이 통증 때문에 어쩔 수 없이 사용하지만, 늘 불안한 마음이 드는 게 사실이죠. 그런데 엑스파렐은 이런 마약성 진통제와 달리 중독 위험이 거의 없다는 거예요. 게다가 '국소마취제'라고 해서, 특정 부위에만 작용해서 마취 효과를 주는 방식인데, 엑스파렐은 여기에 '장기지속형'이라는 특별한 기술이 더해졌다고 해요. 파시라 바이오사이언스라는 회사가 가진 고유의 약효 지속 기술 덕분에요. 이 기술 덕분에 한 번 주사 맞으면 무려 최대 96시간, 그러니까 4일 동안이나 통증 완화 효과가 지속된다는 거죠. 일반적인 국소마취제가 몇 시간 만에 효과가 사라지는 것과 비교하면 정말 엄청난 발전이에요. 덕분에 수술 후에 끊임없이 통증 때문에 괴로워하지 않아도 되고, 마약성 진통제에 의존하는 횟수도 줄일 수 있다는 장점이 있답니다. 정말 똑똑한 약이죠?"
      },
      {
        "title": "실제로 얼마나 많은 사람들이 엑스파렐 덕분에 편안해졌을까요?",
        "content": "이런 엑스파렐이라는 약, 사실 이미 전 세계적으로 많은 사람들에게 인정받은 친구예요. 2011년에 미국 FDA 승인을 받기 시작해서, 2020년에는 유럽의약품청(EMA)에서도 판매 허가를 받았다고 하니, 그 안전성과 효과는 이미 입증된 셈이죠. 기사에 보니까 '누적 1500만 명 이상 환자들이 엑스파렐을 사용해 수술 후 통증을 치료받았다'고 하더라고요. 1500만 명이면 정말 어마어마한 숫자잖아요? 상상해 보세요. 우리 주변에도 분명 엑스파렐 덕분에 수술 후 힘든 시간을 조금이나마 더 편안하게 보낸 분들이 많이 계실 거라는 거죠. 예를 들어, 허리 디스크 수술을 받으신 분이 있다고 가정해 볼게요. 이전 같으면 수술 직후부터 강한 통증을 느끼고, 몇 시간마다 진통제를 추가로 맞거나 먹어야 했을 거예요. 그런데 엑스파렐을 맞으면, 마치 마법처럼 며칠 동안 통증이 잔잔하게 관리되어서, 조금씩 몸을 움직여보는 것도 훨씬 수월해지고, 회복에 더 집중할 수 있겠죠. 또, 무릎 관절 수술을 받으신 어르신들 같은 경우에도, 통증 때문에 잠 못 이루는 밤이 줄어들고, 재활 치료를 좀 더 적극적으로 할 수 있게 도와줄 수 있을 거예요. 이처럼 엑스파렐은 단순히 통증을 없애는 것을 넘어, 환자들이 더 나은 회복 과정을 경험하도록 돕는 중요한 역할을 하고 있답니다."
      },
      {
        "title": "국내 도입, 우리에게 어떤 점이 좋을까요? 엑스파렐 활용 꿀팁!",
        "content": "드디어 우리나라도 엑스파렐을 만나볼 수 있게 된다니, 너무 기대되죠? LG화학에서 내년에 국내 출시를 목표로 하고 있다고 하니, 곧 식약처 품목허가 신청도 진행될 것 같아요. 그렇다면 이 엑스파렐 도입이 우리에게 어떤 긍정적인 영향을 줄 수 있을지 좀 더 구체적으로 생각해 볼까요? 가장 큰 이점은 앞서 말씀드린 것처럼 '통증 관리의 질'이 향상된다는 거예요. 특히 국내에는 아직 수술용 장기지속형 국소마취제가 흔하지 않다고 하니, 엑스파렐은 정말 단비 같은 존재가 될 수 있겠죠. 수술 후에 반복적으로 통증 치료를 받아야 하는 번거로움을 줄여주고, 앞서 언급했듯 중독 위험이 있는 마약성 진통제 사용량을 자연스럽게 줄일 수 있다는 점은 정말 큰 장점이에요. 만약 여러분이나 여러분의 가족, 지인이 수술을 앞두고 계시다면, 엑스파렐에 대해 담당 의사 선생님과 꼭 한번 상의해 보시는 것을 추천드려요. '제가 알아본 엑스파렐이라는 약은 최대 4일 동안 통증을 줄여주고, 중독 위험도 적다던데, 제 수술에 적용해 볼 수 있을까요?' 하고 여쭤보는 거죠. 물론 모든 환자에게 다 적용되는 것은 아니겠지만, 충분히 가능성을 타진해 볼 수 있을 거예요. 미리 알아두고 적극적으로 문의하는 것만으로도 훨씬 더 나은 통증 관리 경험을 할 수 있을 거라고 생각해요. 미리미리 챙기는 지혜, 우리 이웃님들은 다들 아시죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 엑스파렐이라는 신기한 진통제 소식 들려드렸는데, 어떠셨어요? 저는 이 소식을 듣고 정말 '세상 좋아졌다'라는 말이 절로 나오더라고요. 예전에 저희 가족 중에 큰 수술을 받으신 분이 계셨는데, 그때 통증 때문에 얼마나 힘들어하셨는지 옆에서 지켜보는 저까지 마음이 아팠거든요. 밤새 끙끙 앓으시는 모습 보면서, 조금이라도 통증이 덜했으면 얼마나 좋을까 늘 생각했었는데, 이제 엑스파렐 덕분에 그런 분들이 훨씬 많아지겠구나 싶어서 너무 감사한 마음이에요. 앞으로 제가 만약 수술을 받게 되거나, 주변에 수술받는 분이 있다면 꼭 엑스파렐에 대해 이야기해 주고 싶어요. 무조건 의사 선생님 말씀만 듣기보다는, 이렇게 새로운 기술들이 많이 나오고 있다는 걸 알고, 적극적으로 내 몸에 맞는 최선의 방법을 찾아가는 게 중요하다고 생각해요. 통증 때문에 삶의 질이 떨어지지 않도록, 우리 모두 조금만 더 관심을 가지고 알아보면 좋을 것 같아요! 여러분도 엑스파렐에 대해 더 궁금한 점 있으시면 댓글로 남겨주세요! 함께 소통해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14688?mid=n1006",
    "hashTag": [
      "#엑스파렐",
      "#LG화학",
      "#통증완화",
      "#국소마취제",
      "#비마약성진통제",
      "#수술통증",
      "#신약개발",
      "#건강정보"
    ]
  },
  {
    "type": "its",
    "title": "SOOP, '서든어택 생존멸망전' 4년만에 개최…신규 맵 '로데오'로 첫 진행",
    "newTitle": "서든어택 생존멸망전 4년만에 컴백 상세 정보",
    "article": "SOOP, ‘서든어택 생존멸망전’. /SOOP SOOP이 국내 대표 인기 FPS 게임 '서든어택'으로 펼쳐지는 멸망전을 4년만에 다시 선보인다. SOOP은 오는 1월 19일, 20일, 22일 총 3일간 '서든어택 생존멸망전'을 진행한다고 밝혔다. 이번 대회는 최근 서든어택 생존에 추가된 신규 맵 '로데오'로 진행되는 최초 공식 경기다. 또한, 많은 유저들에게 익숙한 파이널 존에서 펼쳐지는 경기도 볼 수 있다. 대회는 서든어택 카테고리 스트리머 16명과 타 카테고리 스트리머 16명 등 총 32명이 경쟁하는 방식으로 진행된다. '에스카', '피오', '블랙워크'와 같은 FPS 베테랑들이 참여해 치열한 경기가 예상된다. 경기는 4인 1팀, 총 8개 팀으로 구성돼 진행된다. 각 팀은 서든어택 스트리머 2명과 타 카테고리 스트리머 2인으로 꾸려지며, 듀오 또는 개인전 엔트리로 매 라운드 출전한다. 총상금은 1,450만 원 규모로, 최종 우승팀에게는 400만 원의 상금이 수여된다. 또한, 전체 경기 일정 중 MVP를 선정하여 개인에게 상금이 수여된다. 유저들을 위한 풍성한 시청 이벤트도 진행된다. 공식 방송국 누적 시청 시간에 따라 서든어택 게임 내 아이템을 지급하며, 1시간 이상 시청한 유저를 대상으로 추첨을 통해 경품을 증정할 예정이다. 대회 중계는 김규환 캐스터와 그니, 온상민 해설 위원이 맡아 특유의 입담으로 경기의 몰입감을 높일 예정이다. 모든 경기는 'SOOP 서든 멸망전 공식 방송국' 및 참여 스트리머들의 개인 채널을 통해 생중계된다. 한편, '멸망전'은 SOOP의 인기 게임 스트리머들이 참여해 다양한 e스포츠 종목으로 대결을 펼치는 대표적인 오리지널 콘텐츠다. 10여 년간 LoL을 비롯한 12개의 게임 종목으로 확대돼 SOOP 스트리머들이 대결하는 캐주얼 e스포츠 리그로 자리매김하고 있다. [인기기사] ▶ \"학창시절 이랬다고?\"…카톡 '생활기록부' 기능 화제 ▶ \"솔직히 잘 몰랐다\"…결국 '두쫀쿠' 다시 만든 안성재 ▶ \"카다이프면 아니네?\" 두쫀쿠 반으로 갈랐다가 '깜짝' ▶ '흑백요리사2' 최강록 우승 요리, 이미 3년전에 공개? ▶ '금지 성분' 2080 치약, 시중에 2500만개나 풀렸다 이윤파 플레이포럼팀 lyp@playforum.net /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 이거 실화예요? 서든어택 생존멸망전이 돌아왔어요!",
        "content": "세상에, 이게 얼마 만이에요? 여러분, 그거 아세요? 요즘 인터넷 방송 플랫폼 SOOP에서 엄청난 소식이 들려오고 있거든요. 바로 그 옛날, 우리 마음을 설레게 했던 '서든어택 생존멸망전'이 무려 4년 만에 다시 개최된다는 거예요! 와, 진짜 듣기만 해도 심장이 두근두근하지 않나요? 어렸을 때 친구들이랑 밤새워서 서든어택만 했던 기억, 다들 새록새록 떠오르실 것 같아요. 이번 생존멸망전은 1월 19일부터 22일까지 총 3일간 펼쳐지는데요, 단순히 예전 그대로 돌아오는 게 아니라 최신 업데이트가 적용된 신규 맵 '로데오'에서 처음으로 진행된다고 하니, 이건 뭐… 기대감 최고조라고 할 수 있겠죠? 저도 이 소식 듣자마자 바로 제 서든어택 플레이 기록 뒤져봤다니까요. 괜히 묵혀뒀던 실력이 나올까 봐요. 아무튼, 정말 반가운 소식이 아닐 수 없어요."
      },
      {
        "title": "서든어택 생존멸망전, 대체 왜 이렇게 난리일까요?",
        "content": "솔직히 '생존멸망전'이라는 말만 들어도 뭔가 긴장감이 느껴지지 않나요? 이게 왜 이렇게 인기가 많냐면요, 일단 서든어택 자체가 워낙 오랫동안 사랑받아온 국민 FPS 게임이잖아요. 그런데 거기에 '멸망전'이라는 타이틀이 붙으니, 그냥 게임이 아니라 마치 올림픽이나 월드컵 같은 e스포츠 축제 분위기가 나는 거예요. 게다가 이번 대회는 특히나 더 특별한 점이 있어요. 바로 서든어택 생존 모드에 새롭게 추가된 '로데오'라는 맵에서 진행된다는 건데요, 이 맵은 최근에 업데이트돼서 아직 많은 유저들이 익숙하지 않을 거예요. 그런 낯선 맵에서 최고의 선수들이 어떻게 활약할지, 어떤 전략이 나올지 상상만 해도 짜릿하잖아요. 또, 예전의 익숙한 '파이널 존'에서도 경기가 펼쳐진다고 하니, 옛 추억을 가진 분들에게는 더할 나위 없는 선물이 될 것 같아요. '멸망전'이라는 이름처럼, 정말 살아남기 위한 처절하고도 박진감 넘치는 경기가 펼쳐질 거라고 예상해 봅니다. 단순한 게임 대회가 아니라, 그동안 서든어택을 사랑해왔던 모든 사람들을 위한 특별한 잔치가 될 것 같아요."
      },
      {
        "title": "32명의 스트리머가 펼치는 치열한 서든어택 생존 대결!",
        "content": "이번 서든어택 생존멸망전은 정말 어마어마한 스케일로 준비됐어요. 총 32명의 실력 있는 스트리머들이 참여하는데요, 이게 또 재밌는 점이 있어요. 서든어택 카테고리에서 활약하는 베테랑 스트리머 16명과, 다른 게임 카테고리에서 온 의외의 인물 16명이 한데 섞여서 경쟁한다는 거예요! 와, 상상만 해도 그림이 그려지지 않나요? '에스카', '피오', '블랙워크' 같은 FPS 게임계의 전설들이 어떤 멋진 플레이를 보여줄지 벌써부터 기대돼요. 특히, 평소 서든어택을 즐겨 하지 않았던 스트리머들이 갑자기 서든어택 생존 모드에서 어떤 맹활약을 펼칠지, 혹은 예상치 못한 실수를 할지 지켜보는 것도 또 다른 재미일 것 같아요. 예를 들어, 평소에 전략 게임만 하던 스트리머가 갑자기 총을 들고 엄청난 헤드샷을 날린다거나, 반대로 FPS 고수라고 알려진 스트리머가 예상치 못한 함정에 빠지는 그런 드라마틱한 순간들이 연출될 수도 있겠죠. 팀 구성도 4인 1팀, 총 8개 팀으로 진행되는데, 각 팀마다 서든어택 고수 2명과 타 카테고리 스트리머 2명이 섞여 있다고 해요. 듀오나 개인전으로도 엔트리가 가능하다고 하니, 정말 다양한 방식으로 경기가 펼쳐질 것 같아요. 누가 최후의 승자가 될지, 정말 흥미진진한 관전 포인트가 될 것 같습니다."
      },
      {
        "title": "상금 1450만원 실화? 푸짐한 시청 이벤트까지 챙겨가세요!",
        "content": "아니, 이렇게 재미있는 대회인데 상금이 빠질 수 없죠! 이번 서든어택 생존멸망전에는 총 상금 1,450만 원이라는 어마어마한 규모가 걸려있다고 해요. 우승팀에게는 무려 400만 원이라는 큰 상금이 주어지고, 더불어 경기 전체를 빛낸 MVP 선수에게도 개인 상금이 주어진다고 하니, 선수들의 승부욕이 엄청나게 불타오를 것 같아요. 이 정도면 정말 명예와 실리를 모두 챙길 수 있는 기회 아닌가요? 하지만 이게 끝이 아니라는 점! 여러분들이 이 대회를 즐겁게 시청하시는 분들을 위한 푸짐한 이벤트도 준비되어 있다고 합니다. 와, 이거 완전 꿀팁이네요! 공식 방송국에서 누적 시청 시간에 따라 게임 내 아이템을 지급하고, 1시간 이상 시청하신 분들을 대상으로 추첨을 통해 특별 경품까지 증정한다고 해요. 그러니까 여러분, 그냥 보기만 하지 마시고 꼭 1시간 이상 시청하시면서 아이템도 받고, 경품 추첨의 행운까지 노려보세요! 혹시 아나요? 여러분이 시청하는 그 순간, 운명처럼 여러분에게 특별한 선물이 올지! 경기 중계도 김규환 캐스터와 그니, 온상민 해설 위원이 함께한다고 하니, 딱딱한 경기 중계가 아니라 유쾌하고 재미있는 해설로 경기의 몰입도를 한층 더 높여줄 거예요. 모든 경기는 SOOP 서든 멸망전 공식 방송국과 참여 스트리머 개인 채널에서 생중계되니까, 여러분이 편한 곳에서 시청하시면 된답니다. 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 서든어택 생존멸망전 소식을 듣고 나니, 정말 옛날 생각이 많이 나더라고요. 밤새 컴퓨터 앞에 앉아 친구랑 같이 서든어택 하면서 소리 지르고, 환호했던 기억들이 생생하게 떠올랐어요. 이번 대회는 단순히 게임 실력을 겨루는 것을 넘어, 정말 많은 스트리머들의 개성과 재미를 함께 볼 수 있는 기회가 될 것 같아요. 특히 새로운 맵 '로데오'에서의 플레이가 어떻게 펼쳐질지 너무 궁금해요. 그리고 시청자들을 위한 이벤트까지 준비되어 있다는 점이 정말 마음에 들어요. 앞으로 저는 생방송 시간을 잘 체크해서 꼭 챙겨볼 생각이에요. 여러분도 함께 응원하면서, 혹시 알아요? 특별한 아이템이나 경품을 얻게 될지도요! 이번 서든어택 생존멸망전을 통해 다시 한번 서든어택의 뜨거운 열기를 느껴보고 싶습니다. 같이 봐요 우리!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n16398?mid=n1006",
    "hashTag": [
      "#서든어택",
      "#생존멸망전",
      "#SOOP",
      "#FPS게임",
      "#스트리머",
      "#게임이벤트",
      "#로데오맵",
      "#e스포츠"
    ]
  },
  {
    "type": "its",
    "title": "'국대 AI' 2단계 진출 SKT, 텍스트 넘어 음성까지 확장",
    "newTitle": "AI 모델 A.X K1 성능과 미래 전망",
    "article": "핵심요약 519B 초거대 모델 'A.X K1'로 2단계 진출…이미지 시작으로 멀티모달 순차 적용 산학·기업 협업 확대 속 5개 국어 학습…국대 AI 2단계 경쟁력 끌어올린다 SK텔레콤 제공 정부가 추진 중인 '독자 AI 파운데이션 모델' 프로젝트 2단계에 진출한 SK텔레콤 정예팀이 향후 평가 과정에서 멀티모달 기능을 단계적으로 적용할 계획이라고 16일 밝혔다. SK텔레콤 정예팀이 개발한 'A.X K1(에이닷엑스 케이원)'은 국내 최초로 매개변수 5천억 개를 넘어선 519B급 초거대 AI 모델이다. 단순히 규모만 키운 모델이 아니라, 고난도 추론 영역에서 경쟁력을 입증했다는 점이 특징이다. A.X K1은 수학과 코딩 분야에서 강점을 보였다. 수학 능력을 평가하는 AIME25 벤치마크와 코딩 활용도를 측정하는 라이브코드벤치(LiveCodeBench)에서, 매개변수 규모가 유사한 글로벌 오픈소스 모델인 딥시크 V3.1과 비교해 대등하거나 더 높은 성능을 기록했다. 특히 이번 1단계 NIA 벤치마크 평가에서는 10점 만점에 9.2점을 받아 LG AI 연구원과 함께 공동 1위에 올랐다. 해당 평가는 수학·지식·장문 이해력은 물론 신뢰성과 안전성까지 폭넓게 종합 평가하는 방식으로 진행됐다. 개방성도 A.X K1의 강점으로 꼽힌다. 해당 모델은 '아파치 2.0' 라이선스로 공개돼 상업적 활용이 가능하며, 모델을 수정해 재배포할 수도 있다. 기업과 연구기관이 자유롭게 활용할 수 있는 구조다. SK텔레콤 정예팀은 2단계 평가부터 멀티모달 기능을 본격적으로 도입한다. 우선 이미지 데이터를 처리하는 기능을 적용해 논문이나 업무 문서 이미지를 인식하고, 이를 텍스트로 요약하는 작업이 가능해질 예정이다. 올 하반기 이후에는 음성과 영상 데이터까지 처리할 수 있도록 기능을 확대한다. 텍스트 중심 AI를 넘어, 이미지·음성·영상 등 다양한 정보를 이해하고 분석하는 AI로 진화시키겠다는 구상이다. 모델 성능 고도화를 위한 준비도 병행한다. 학습 데이터 규모를 1단계보다 늘리고, 학습 언어도 한국어·영어·중국어·일본어·스페인어 등 5개 국어로 확대해 범용성과 활용도를 높일 계획이다. 정예팀 차원의 협업도 강화되고 있다. SK텔레콤을 중심으로 크래프톤, 포티투닷, 리벨리온, 라이너, 셀렉트스타, 서울대, KAIST 등 8개 기관이 참여 중이며, 최근에는 KAIST와 서울대 연구진이 합류해 연구 범위를 넓혔다. 아울러 SK하이닉스, SK이노베이션, SK AX, SK브로드밴드 등 SK그룹 계열사와 한국고등교육재단, 최종현학술원 등 20여 개 기관도 단계적으로 해당 모델을 활용할 예정으로, 국내 AI 생태계 전반에 확산 효과가 기대된다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 백담 기자 dam@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 국화 '오락가락'→'0표' 28기 영수 첫 고독 정식…'나솔' 대혼란 - [단독]이혜훈 뇌물죄 뒤집은 사후 영수증…'위장 변제'였나 - [단독]경찰, 사라진 김병기 '개인금고' 추적…형사기동대 투입 - '살인미수' 역고소 당한 나나 정당방위 인정…경찰, 불송치 결정 - [단독]인증 중고차로 둔갑한 '결함 포르쉐'…70년대 법에 사각지대 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "깜짝 놀랄 AI 모델의 등장! A.X K1, 들어보셨나요?",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 우리나라 AI 기술이 정말 어마어마하게 발전하고 있다는 소식 들으셨나요? 제가 얼마 전에 좀 피곤해서 늦게까지 인터넷을 보다가 깜짝 놀랄 만한 기사를 발견했거든요. 바로 SK텔레콤에서 개발한 'A.X K1'이라는 AI 모델에 대한 내용이었는데, 이게 보통 수준이 아니더라고요. 일단 이름부터가 뭔가 특별하잖아요? 'A.X K1'이라니! 게다가 우리나라 최초로 '519B(5190억 개)'라는 어마어마한 매개변수(Parameters)를 가진 초거대 AI 모델이라는데, 사실 제가 이 '매개변수'라는 단어를 딱 들었을 때, '이게 대체 뭘까?' 싶었거든요. 너무 어렵게 느껴져서 처음에 살짝 거부감이 들기도 했어요. 그런데 기사를 찬찬히 읽다 보니, 이 '매개변수'가 AI 모델의 똑똑함을 결정하는 중요한 요소라는 걸 알게 되었어요. 사람으로 치면 뇌 속 신경망의 연결 같은 거라고 하더라고요. 그래서 매개변수가 많을수록 더 복잡하고 어려운 문제들을 잘 풀어낼 수 있다는 거죠. 세상에, 이런 기술이 우리나라에서 만들어지고 있다니 정말 자랑스럽지 않나요? 마치 SF 영화에서 보던 미래가 성큼 다가온 기분이랄까요? 더 신기한 건, 이 A.X K1 모델이 단순히 똑똑한 걸 넘어서, 수학 문제나 코딩 같은 어려운 분야에서도 엄청난 실력을 보여줬다는 거예요. 글자로만 된 정보를 이해하는 수준을 훨씬 뛰어넘었다고 하니, 앞으로 우리 삶에 얼마나 큰 변화를 가져올지 벌써부터 기대가 되더라고요."
      },
      {
        "title": "AI 똑똑함의 비결? '매개변수'와 '멀티모달' 파헤치기!",
        "content": "자, 그렇다면 이 A.X K1 모델이 어떻게 그렇게 똑똑할 수 있었던 걸까요? 앞에서 살짝 언급했지만, 핵심은 바로 '매개변수'와 '멀티모달'이라는 두 가지 키워드에 있어요. 먼저 '매개변수'를 좀 더 쉽게 설명해 드릴게요. AI 모델을 거대한 뇌라고 생각하면, 매개변수는 그 뇌를 이루는 신경세포와 뉴런들이 서로 연결된 '시냅스' 같은 거예요. 이 시냅스가 많고 촘촘하게 연결될수록 뇌가 더 복잡한 정보도 처리하고, 새로운 것을 학습하고, 더 정교한 판단을 내릴 수 있겠죠? A.X K1은 5190억 개나 되는 매개변수를 가지고 있다니, 이건 정말 상상 이상의 복잡성을 자랑하는 셈이에요. 그래서 수학 문제 풀이 벤치마크나 코딩 실력 테스트 같은 어려운 과제에서도 다른 최신 AI 모델들과 견주거나 오히려 능가하는 성능을 보여준 거고요. 정말 대단하죠? 다음으로 '멀티모달'이라는 건데요, 이건 AI가 텍스트뿐만 아니라 이미지, 음성, 영상 같은 다양한 형태의 정보를 동시에 이해하고 처리할 수 있는 능력을 말해요. 지금까지는 주로 텍스트만 이해하는 AI가 많았다면, 멀티모달 AI는 우리가 세상을 인식하는 방식과 훨씬 비슷하게 정보를 받아들이는 거죠. 예를 들어, 사진 한 장을 보고 그 안에 뭐가 있는지 설명해달라고 하면 텍스트만 이해하는 AI는 어렵겠지만, 멀티모달 AI는 척척 해낼 수 있다는 거예요. A.X K1은 현재 텍스트 중심에서 시작해서, 앞으로 이미지, 음성, 영상까지 순차적으로 처리할 수 있는 능력을 확장해 나갈 계획이라고 해요. 상상만 해도 너무 신기하죠? 우리가 말하는 걸 알아듣고, 우리가 보여주는 사진을 이해하고, 나중에는 영상까지 분석할 수 있게 된다니 말이에요."
      },
      {
        "title": "A.X K1, 단순한 똑똑함을 넘어 진짜 경쟁력을 보여주다!",
        "content": "여러분, A.X K1 모델이 단순히 '똑똑하다'는 말로만 끝나지 않는다는 게 정말 중요해요. 기사를 보면, 이 모델이 '고난도 추론 영역'에서 경쟁력을 입증했다고 하거든요. 이게 무슨 뜻이냐면, 단순히 정보를 외우고 제시하는 수준을 넘어서, 주어진 정보를 바탕으로 논리적으로 생각하고 결론을 도출하는 능력이 뛰어나다는 거예요. 예를 들어볼게요. 여러분이 집에 오는데 문이 잠겨 있어요. 그런데 열쇠는 방 안에 있다고 상상해 봐요. 이때 '열쇠가 방 안에 있으니 문을 열려면 방 안으로 들어가야 한다'고 생각하는 게 바로 추론 능력이에요. A.X K1은 이런 추론 능력이 뛰어나서 수학 문제 풀이 같은 논리적 사고가 중요한 분야에서 특히 강점을 보였다는 거죠. 기사에 나온 'AIME25 벤치마크'나 '라이브코드벤치' 같은 평가들은 바로 이런 AI의 복잡한 문제 해결 능력을 측정하는 시험들이거든요. 그런데 A.X K1이 이런 시험에서 다른 글로벌 모델들과 대등하거나 더 높은 점수를 받았다는 건, 우리나라 AI 기술이 이미 세계적인 수준에 올라섰다는 증거라고 볼 수 있어요. 더욱이 이번 1단계 평가에서 'NIA 벤치마크'라는 종합 평가에서 10점 만점에 9.2점을 받아 공동 1위를 차지했다는 소식은 정말 반가운 소식이었어요. 이 평가는 수학, 지식, 장문 이해력뿐만 아니라 AI의 '신뢰성'과 '안전성'까지 모두 고려했다고 하니, A.X K1이 얼마나 완성도 높은 모델인지 짐작할 수 있겠죠? 게다가 A.X K1은 '아파치 2.0' 라이선스로 공개돼서 누구나 자유롭게 상업적으로 활용하고 수정, 재배포까지 할 수 있다는 점도 주목할 만해요. 마치 오픈소스처럼요. 기업이나 연구기관들이 이걸 가져다 쓰면서 국내 AI 생태계가 더 풍성해질 거라고 하니, A.X K1은 정말 '국가대표 AI'로서의 역할을 톡톡히 하고 있는 것 같아요."
      },
      {
        "title": "A.X K1, 앞으로 이렇게 발전해요! (핵심 꿀팁 대방출!)",
        "content": "그럼 이제 가장 궁금해하실 부분! A.X K1 모델이 앞으로 어떻게 더 발전하고, 우리는 이걸 어떻게 활용하면 좋을지에 대한 이야기를 해볼게요. 저는 이 부분을 읽으면서 '와, 정말 미래가 코앞에 다가왔구나!' 싶었어요. 아까 A.X K1이 '멀티모달' 기능을 확장해 나갈 거라고 말씀드렸잖아요? 2단계 평가부터는 본격적으로 이미지 처리 능력을 적용해서, 예를 들어 여러분이 중요한 업무 문서나 논문의 이미지를 AI에게 보여주면, 그 내용을 텍스트로 요약해 주는 기능이 가능해진다는 거예요. 생각만 해도 업무 효율이 엄청나게 올라갈 것 같지 않나요? 보고서 작성할 때 핵심 내용을 빨리 파악하거나, 긴 문서를 읽기 힘들 때 이미지만으로 내용을 파악하는 게 가능해지는 거죠. 더 나아가 올 하반기 이후에는 음성 데이터까지 처리할 수 있도록 기능을 확대한다고 하니, 앞으로는 AI 스피커나 음성 비서가 훨씬 더 똑똑해질 거라고 기대해도 좋을 것 같아요. 텍스트뿐만 아니라 소리까지 이해하는 AI라니, 정말 영화 같아요! 뿐만 아니라 AI 모델 자체의 성능도 계속 고도화될 예정이에요. 학습하는 데이터의 양을 늘리고, 학습 언어도 한국어, 영어, 중국어, 일본어, 스페인어까지 5개 국어로 확대한다고 하니, 범용성과 활용성이 더욱 높아지겠죠. 이건 마치 AI가 세계 공용어가 되는 것과 같은 느낌이에요. 이렇게 A.X K1은 단순한 텍스트 처리 AI를 넘어, 우리가 살아가는 현실 세계의 다양한 정보들을 이해하고 분석하는 진정한 '멀티모달 AI'로 진화해 나갈 준비를 하고 있답니다. 이걸 보면서 저는 개인적으로 '앞으로 AI와 협업하는 능력이 정말 중요해지겠구나'라는 생각을 했어요. AI에게 정확하게 정보를 전달하고, AI가 분석해준 결과를 잘 이해해서 활용하는 능력 말이에요. 여러분도 이런 AI 발전 소식을 들으면, '내가 이걸 어떻게 써먹을 수 있을까?' 하고 한번쯤 고민해 보시면 좋을 것 같아요."
      },
      {
        "title": "솔직히, A.X K1 보면서 느낀 점과 다짐!",
        "content": "오늘 이렇게 A.X K1이라는 우리 자랑스러운 국대 AI 모델에 대해 자세히 알아보았는데요, 솔직히 저는 이 소식을 접하고 나서 제 스스로에게 '앞으로는 AI 기술 발전을 좀 더 주의 깊게 살펴봐야겠다'는 다짐을 했어요. 단순히 신기하다, 멋있다 하고 넘기기에는 우리 삶에 미치는 영향이 너무나도 크기 때문이에요. 특히 A.X K1처럼 5190억 개라는 어마어마한 매개변수를 가진 모델이 수학, 코딩 같은 어려운 분야에서 뛰어난 성과를 보이고, 앞으로 이미지, 음성까지 처리하는 멀티모달 AI로 발전한다는 사실은, 앞으로 우리가 해야 할 일, 할 수 있는 일의 범위가 얼마나 넓어질지를 보여주는 증거라고 생각해요. 예전 같았으면 'AI는 어렵고 전문적인 사람만 다루는 것'이라고 생각했을지도 모르지만, 이제는 아니에요. A.X K1이 '아파치 2.0' 라이선스로 공개돼서 누구나 자유롭게 활용할 수 있다는 점은, 이러한 기술이 특정 계층에게만 국한되는 것이 아니라 우리 모두에게 열려 있다는 걸 의미하거든요. 앞으로 저는 AI 관련 뉴스나 정보를 접할 때, '이게 나랑 무슨 상관이 있을까?', '내가 이걸 어떻게 활용하면 더 나은 삶을 살 수 있을까?' 하는 질문을 던져보려고 해요. 그리고 여러분도 꼭! AI 기술 발전에 관심을 가지고, 이 똑똑한 AI 친구들과 함께 살아가는 방법을 함께 고민해보셨으면 좋겠어요. 앞으로 A.X K1과 같은 AI들이 우리 사회에 어떤 긍정적인 변화를 가져올지, 저도 여러분과 함께 기대하며 지켜보겠습니다! 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260116n14871?mid=n1006",
    "hashTag": [
      "#AI모델",
      "#SK텔레콤",
      "#AXK1",
      "#인공지능",
      "#멀티모달AI",
      "#국가대표AI",
      "#기술트렌드",
      "#미래기술"
    ]
  }
]