[
  {
    "type": "sisa",
    "title": "\"月 50만원 넣었을 뿐인데\"…통장에 '2200만원' 찍힌다고요?",
    "newTitle": "청년미래적금 월 50만원으로 3년 안에 2200만원 모으는 꿀팁",
    "article": "“월 50만원씩 3년”…청년미래적금, 체감형 자산형성 카드로 부상 정부가 청년층의 자산 형성을 지원하기 위해 준비 중인 ‘청년미래적금’이 올해 상반기 출시를 앞두고 있다. 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 게티이미지 매월 일정 금액을 적립하면 정부가 동일한 금액을 매칭해 주는 구조로, 3년 만에 최대 2200만원을 마련할 수 있는 비과세 적금이라는 점에서 청년층의 관심이 집중되고 있다. ◆3년 만기·최대 연 16%대 수익률…“체감 속도 빠르다” 3일 금융업계에 따르면 청년미래적금은 근로청년과 소상공인을 대상으로 한 정책금융 상품이다. 가입자가 매달 최대 50만원까지 납입할 수 있다. 정부는 일반형 기준 6%, 우대형 기준 최대 12% 수준의 기여금을 매칭한다. 이자 소득에는 전액 비과세 혜택이 적용된다. 이 상품의 가장 큰 특징은 ‘속도’와 ‘체감도’다. 기존 청년도약계좌가 5년 이상 장기 유지가 필요했던 것과 달리, 청년미래적금은 만기 3년으로 설계됐다. 짧은 기간 안에 목돈을 만들 수 있어 사회초년생이나 소득이 아직 불안정한 청년층의 부담을 크게 낮췄다는 평가다. 월 50만원을 3년간 납입하면 원금은 1800만원이다. 여기에 정부 기여금과 은행 이자를 더하면 우대형 기준 약 2200만원, 일반형 기준 약 2080만원 수령이 가능할 것으로 예상된다. 연환산 수익률은 최대 16% 후반대에 달한다. 금융권 관계자는 “정부 기여금이 수익률을 사실상 끌어올리는 구조다. 동일한 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다”며 “단기 고수익을 추구하는 청년층에게는 가장 현실적인 예·적금 선택지”라고 설명했다. ◆가입 문턱은 ‘이중 기준’…소득 요건 확인 필수 가입 대상은 만 19~34세 청년으로, 근로소득자는 개인 연소득 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하 요건을 충족해야 한다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외된다. 다만 개인 소득 요건과 가구 기준을 동시에 적용받는 만큼, 사전 자격 확인이 필수다. 특히 우대형과 일반형 간 수령 금액 차이가 적지 않은 만큼 본인의 소득 구조에 맞는 유형 선택이 중요하다. 전문가들은 중도해지에 대한 주의도 당부한다. 정부 기여금은 유지 기간에 따라 감액될 수 있어, 최소 3년간 안정적으로 유지할 수 있는 재무 계획이 선행돼야 한다는 지적이다. 정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다. 게티이미지 정책적으로도 청년미래적금은 의미가 크다. 청년도약계좌에서 지적됐던 중도해지 문제를 보완하고, 청년 금융 정책의 공백을 메우는 과도기적 상품이라는 평가가 나온다. 한 정책 전문가는 “만기를 줄이고 정부 매칭 비율을 높인 것은 실제 청년들의 금융 행동을 반영한 개선”이라며 “짧은 기간 안에 성과를 확인할 수 있다는 점에서 정책 체감도가 높을 것”이라고 분석했다. ◆자산 형성의 출발선…전문가들 “이후 전략까지 고민해야” 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 최근 금융소득 과세 체계가 세분화되고, 배당소득 분리과세 논의가 병행되는 환경에서 청년층 역시 적금 이후의 중장기 자산 배분 전략을 고민해야 할 시점이라는 지적이다. 금융업계 관계자는 “청년미래적금으로 종잣돈을 만든 뒤, 투자와 연금 등으로 자연스럽게 자산 구조를 확장하는 흐름이 중요해질 것”이라며 “정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다”고 말했다. 김현주 기자 hjk@segye.com ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "월 50만원으로 3년 뒤 2200만원? 이거 실화냐고요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 귀가 솔깃한 소식을 들고 왔어요. 아니, 진짜 여러분, 어제 뉴스 보셨어요? 월 50만원씩 3년만 꼬박꼬박 넣으면 통장에 무려 2200만원이 찍힌다는 거예요! 세상에, 이게 무슨 마법인가 싶으시죠? 저도 처음엔 '설마...' 했는데, 이게 바로 정부에서 새롭게 선보이는 '청년미래적금' 덕분이라고 하더라고요. 단순히 돈을 모으는 걸 넘어서, 청년들이 자산을 형성할 수 있도록 든든하게 밀어주는 역할을 한다고 하니, 정말 이거 놓치면 땅을 치고 후회할지도 모르겠어요. 사회 초년생이라 돈 모으기가 막막했거나, 앞으로 목돈 만들 계획이 있으셨던 분들이라면 오늘 제 포스팅, 정말 끝까지 집중해주셔야 해요. 저도 제 친구들한테도 이 소식 바로 알려주려고요! 자, 그럼 이 놀라운 청년미래적금, 도대체 어떻게 하면 이렇게 큰돈을 만질 수 있는지, 그 비밀을 하나씩 파헤쳐 볼까요?"
      },
      {
        "title": "청년미래적금, 어렵지 않아요! 쉽고 빠르게 알려드릴게요",
        "content": "일단 '청년미래적금'이라고 하니까 이름부터 뭔가 어렵고 복잡할 것 같다는 생각이 드시죠? 전혀요! 쉽게 말해서, 우리가 매달 돈을 넣으면 정부에서도 일정 금액을 보태주는 '매칭' 방식의 적금이라고 생각하면 돼요. 거기에 이자 소득은 몽땅 비과세 혜택까지 준다니, 이거야말로 금쪽같은 기회죠. 그런데 여기서 중요한 건 '속도'와 '체감도'예요. 기존에 나왔던 청년도약계좌가 5년 이상 장기 유지해야 하는 부담이 있었다면, 이번 청년미래적금은 만기가 딱 3년으로 설계됐다는 거예요. 3년이면 금방이잖아요? 사회초년생처럼 아직 소득이 불안정하거나, 돈 모으는 게 급한 분들에게는 정말 딱 맞는 상품인 거죠. 예를 들어, 월 50만원씩 3년을 꼬박 채워서 넣으면 원금만 해도 1800만원이 되잖아요? 거기에 정부가 주는 기여금이랑 은행 이자까지 합치면, 우대형 기준으로 약 2200만원이 된다는 거예요. 이거 계산해보면 연환산 수익률이 거의 16% 후반대라고 하니, 일반적인 예적금 상품이랑은 비교도 안 되죠. 왜 금융권 관계자분들도 '이런 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다'고 하시는지 알 것 같아요."
      },
      {
        "title": "2200만원, 진짜 가능한 금액일까? 상세 분석 들어갑니다!",
        "content": "자, 그럼 이 '월 50만원으로 3년 안에 2200만원'이라는 꿈의 금액이 정말 어떻게 가능한지, 좀 더 자세히 들여다볼게요. 이 청년미래적금은 근로청년이나 소상공인 분들을 대상으로 하는 정책금융 상품이에요. 일단 가입자가 매달 최대 50만원까지 납입할 수 있고, 정부에서는 여기에 '기여금'이라는 걸 매칭해준다고 하더라고요. 이 기여금이 일반형일 때는 6%, 우대형일 때는 무려 최대 12%까지 매칭해준다고 하니, 이게 바로 수익률을 확 끌어올리는 핵심인 셈이죠. 예를 들어볼게요. 만약 여러분이 월 50만원씩 3년, 그러니까 총 36개월을 납입한다고 가정하면, 원금만으로 1800만원이 모여요. 그런데 여기에 정부 기여금과 은행 이자가 붙는 거죠. 만약 우대형 기준으로 정부 기여금이 최대로 매칭되고 이자까지 붙으면, 정말 2200만원에 가까운 돈을 받을 수 있다는 거예요! 일반형 기준으로도 약 2080만원 정도 수령이 가능하다고 하니, 이 정도면 '티끌 모아 태산'이라는 말이 딱 어울리지 않나요? 단순히 돈을 불리는 걸 넘어서, 정부가 이렇게 직접적으로 지원해주니 안 할 이유가 없다는 생각이 들어요."
      },
      {
        "title": "자격 요건부터 꿀팁까지! 놓치지 마세요",
        "content": "자, 이렇게 솔깃한 청년미래적금, 아무나 가입할 수 있는 건 아니겠죠? 그래서 우리 이웃님들이 가장 궁금해하실 '가입 자격'과 '꿀팁'을 꼼꼼하게 알려드릴게요. 일단 나이는 만 19세에서 34세까지의 청년이면 가능해요. 하지만 여기서 중요한 건 '소득 요건'이에요. 근로소득자는 개인 연소득이 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 우리 집 가구 중위소득이 200% 이하인 경우에 해당돼요. 아, 그리고 군 복무 기간은 최대 6년까지 나이 산정에서 제외해주니, 군 복무를 하셨던 분들도 꼼꼼히 확인해보세요! 여기서 한 가지 더! 일반형과 우대형 간에 수령하는 금액 차이가 꽤 나기 때문에, 본인의 소득 구조에 맞는 유형을 잘 선택하는 게 중요하겠죠? 아, 그리고 이건 꼭 명심하셔야 해요. 정부 기여금은 유지 기간에 따라 감액될 수 있으니, 적어도 3년 동안은 안정적으로 유지할 수 있는 재무 계획을 세우고 가입하는 게 현명하답니다. 괜히 중도 해지하면 정부 기여금을 못 받게 되는 불상사가 생길 수도 있거든요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 청년미래적금 소식을 접했을 때, '와, 이건 진짜다!' 싶었어요. 저도 제 주변 친구들이나 동생들한테 '너 이거 꼭 알아봐야 한다'고 이미 난리거든요. 솔직히 요즘 같은 시대에 이자율 높은 것도 찾기 힘들고, 그렇다고 투자하기에는 너무 불안정하잖아요. 그런데 이렇게 정부에서 직접 나서서, 그것도 3년이라는 비교적 짧은 기간 안에 이렇게 큰돈을 모을 수 있게 도와준다니, 정말 감사할 따름이에요. 앞으로 저는 이 청년미래적금을 '종잣돈 마련'의 첫 단추로 삼으려고요. 단순히 적금만 넣고 끝내는 게 아니라, 이 목돈을 발판 삼아서 앞으로 어떻게 투자하고 연금도 준비해야 할지, 그런 중장기적인 자산 관리 계획까지 세워볼 생각이에요. 역시 정책금융 상품은 우리 같은 일반 서민들에게는 정말 든든한 지원군이 되는 것 같아요. 여러분도 이 기회 놓치지 마시고, 꼭 꼼꼼하게 알아보셔서 3년 뒤 여러분의 통장에 2200만원이 찍히는 그날을 함께 만들어가요! 제가 꼭 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02231?mid=n1006",
    "hashTag": [
      "#청년미래적금",
      "#청년적금",
      "#정부지원",
      "#자산형성",
      "#목돈만들기",
      "#재테크",
      "#사회초년생",
      "#적금추천"
    ]
  },
  {
    "type": "sisa",
    "title": "'종각역 돌진' 70대 택시 운전자, 모르핀 반응…경찰, 긴급 체포",
    "newTitle": "모르핀 반응 택시, 종각역 돌진 사고의 진실",
    "article": "횡단보도 돌진 후 차량 2대 들이받아 신호 기다리던 보행자 1명 사망 서울 지하철 1호선 종각역 인근에서 3중 추돌사고를 내고 횡단보도를 덮친 70대 택시 운전자가 간이 검사에서 '모르핀' 반응이 나와 긴급체포됐다. 서울경찰청은 택시 운전자 70대 남성 A씨를 교통사고처리특례법상 치사상 혐의로 긴급체포했다고 3일 밝혔다. 경찰에 따르면 A씨는 전날 오후 6시 5분쯤 세종대로에서 종로1가 교차로 방향으로 택시를 운행 중 종각역 6번 출구 인근에서 횡단보도 신호를 기다리던 보행자들과 전신주를 들이받고 승용차 2대와 추돌했다. 사고 발생 후 A씨를 상대로 진행한 음주 측정 및 마약 간이 검사에서는 '모르핀' 성분이 검출됐다고 한다. 경찰은 국립과학수사연구원에 정밀 감정을 의뢰할 예정이다. 다만 처방된 감기약에서도 모르핀이 검출될 가능성을 배제할 수 없기 때문에, 경찰은 A씨가 모르핀 성분이 포함된 약을 어떤 경위로 복용했는지 등을 추가로 조사할 예정이다. 전날 사고로 횡단보도 앞에서 신호를 기다리던 보행자 6명이 택시에 치였다. 이들 중 40대 여성 1명은 심정지 상태로 심폐소생술(CPR)을 받으며 병원으로 이송됐지만 끝내 숨졌다. 택시와 충돌한 보행자 3명(내국인 2명·인도인 1명)도 골반과 무릎 등 통증을 호소하며 병원으로 옮겨져 치료를 받았다. 인도네시아 국적 택시 승객 3명은 현장에서 간단한 처치를 받고 떠났다. 소방당국은 소방대원 53명, 장비 16대를 투입해 사고 현장을 수습했다. 사고 처리 과정에서 교통이 일부 통제되면서 퇴근길 극심한 정체가 빚어지기도 했다. 이상무 기자 allclear@hankookilbo.com 관련기사 - [단독] 인턴에 '죽였으면' 폭언 이혜훈 책에는 '갑질 근절이 정치하는 이유' - '연기 천재'라 불린 안성기...'한심한 놈아' 호통에 운 사연 - 윤석열 집무실 뒷공간에 대형 침대 사우나, 응접실까지 - 정부, 대통령이 지시한 '탈모 대책'에 머리 빠진다…바우처 고심 이유는 - 현역 입대 싫어서… 하루 줄넘기 1000개 하며 밥 굶은 20대男 유죄 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 그날 종각역에서 무슨 일이 있었던 걸까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 충격적인 사건이 서울 종각역에서 일어났더라고요. 퇴근길 혼잡한 시간에 70대 택시 기사님이 몰던 택시가 갑자기 횡단보도를 쌩하니 들이받고, 다른 차 두 대까지 쾅쾅 들이받았다고 해요. 더 마음 아픈 건, 신호 기다리던 보행자 분이 이 사고로 목숨을 잃으셨다는 거예요. 상상만 해도 아찔하고 슬픈 일이죠? 저도 뉴스를 보면서 '아니, 대체 무슨 정신으로 운전을 하셨길래...' 싶으면서도, 혹시나 하는 마음에 계속 기사를 찾아보게 되더라고요. 그런데 정말 놀라운 사실이 밝혀졌어요. 사고를 낸 택시 기사님한테서 간이 검사 결과, '모르핀' 반응이 나왔다고 하더라고요. 이게 대체 무슨 이야기인지, 오늘 우리 블로그에서 자세히 파헤쳐 볼게요. 우리 모두의 안전과 직결된 이야기니까요."
      },
      {
        "title": "모르핀? 그게 우리랑 무슨 상관인데요?",
        "content": "아니, 근데 갑자기 '모르핀'이라는 단어가 나오니까 좀 생소하죠? '모르핀' 하면 보통 마약이나 아주 강한 통증을 잡을 때 쓰는 거 아니야? 싶으실 텐데요. 맞아요. 모르핀은 강력한 진통 효과를 가진 약물이긴 하지만, 동시에 오남용될 경우 심각한 부작용이나 의존성을 일으킬 수 있는 물질이에요. 그래서 의료 전문가의 엄격한 관리 하에 사용되는 게 원칙이죠. 이번 종각역 사고의 택시 기사님께서 모르핀 반응이 나왔다는 건, 운전 중에 이 모르핀이라는 성분이 몸에서 검출되었다는 의미인데, 이게 바로 경찰이 긴급 체포까지 하게 된 중요한 이유 중 하나가 된 거예요. 물론, 모든 모르핀 반응이 불법적인 건 아니에요. 처방받은 감기약에서도 아주 드물게 모르핀 성분이 나올 수 있다고 하니, 경찰도 이 부분을 염두에 두고 국립과학수사연구원에 정밀 감정을 의뢰했다고 해요. 하지만 중요한 건, 운전이라는 고도의 집중력이 필요한 상황에서 이런 성분이 몸에 있었다는 건, 운전자의 판단력이나 반응 속도에 영향을 줄 가능성이 있다는 거죠. 마치 술을 마시고 운전하는 것과 같은 위험성을 가질 수 있다는 뜻이에요. 모르핀 반응이 정확히 어떤 경위로 나왔는지, 그리고 그게 사고와 어떤 연관이 있는지 앞으로 더 자세히 조사될 예정이라고 합니다. 정말 꼼꼼하게 조사해서 이런 사고가 다시는 일어나지 않도록 해야 할 텐데요."
      },
      {
        "title": "사고 현장, 정말 끔찍했을 것 같아요",
        "content": "상상만 해도 끔찍한데요, 사고 당시 종각역 인근의 상황은 어땠을까요? 보도에 따르면, 사고는 퇴근 시간대인 오후 6시 5분쯤에 발생했다고 해요. 세종대로에서 종로1가 교차로 방향으로 달리던 택시가 갑자기 방향을 틀어서 종각역 6번 출구 인근 횡단보도를 덮쳤다고 해요. 횡단보도 위에서 신호를 기다리고 있던 보행자 분들이 그대로 택시에 치이게 된 거죠. 정말 도로 위의 무법자가 따로 없네요. 이 사고로 무려 6명의 보행자 분들이 택시에 치였고, 그중 40대 여성 한 분은 안타깝게도 심정지 상태로 병원으로 옮겨졌지만 결국 숨을 거두셨다고 해요. 다른 세 분의 보행자 분들도 골반이나 무릎 등에 통증을 호소하며 병원으로 이송되었고요. 택시 자체도 다른 승용차 두 대와 부딪히면서 3중 추돌 사고로까지 이어졌다고 하니, 당시 현장은 얼마나 아수라장이었을지 짐작조차 되지 않네요. 사고가 나면 보통 음주 측정은 기본으로 하잖아요. 그런데 이번에는 음주 측정 결과는 정상이었지만, 마약 간이 검사에서 모르핀 성분이 검출되었다는 점이 참 아이러니하면서도 섬뜩하게 느껴져요. 마치 영화의 한 장면 같기도 하지만, 이게 현실이라는 게 너무 가슴 아프죠. 소방대원 53명과 장비 16대가 투입되어 사고 현장을 수습하는 데에도 시간이 꽤 걸렸다고 하니, 그만큼 사고 규모가 컸다는 이야기겠죠. 사고 처리 과정에서 도로 일부가 통제되면서 퇴근길 시민들의 큰 불편도 있었고요."
      },
      {
        "title": "나도 혹시 모르핀 같은 약 복용 중이라면? 꼭 알아두세요!",
        "content": "자, 그럼 우리 이웃님들은 이 소식을 듣고 어떤 생각이 드셨어요? 저는 앞으로 약을 먹을 때, 특히 졸음이나 판단력에 영향을 줄 수 있는 약을 먹을 때는 좀 더 신중해야겠다는 생각이 들더라고요. 이번 택시 기사님처럼, 분명 본인은 의도하지 않았더라도 복용 중인 약 때문에 자신도 모르게 위험한 상황을 초래할 수도 있다는 생각이 들었어요. 그래서 준비했습니다! 혹시 여러분도 감기약이나 다른 이유로 약을 복용 중이라면, 이 부분은 꼭 꼭 챙겨보세요. 첫째, 내가 먹는 약이 졸음이나 어지럼증, 판단력 저하 같은 부작용을 일으킬 수 있는지 약사님이나 의사 선생님께 꼭 문의하세요. 특히 '졸음 운전 주의' 같은 문구가 써 있다면 더더욱 조심해야겠죠. 둘째, 만약 그런 약을 복용해야 한다면, 운전은 되도록 피하거나, 최소한 운전해야 한다면 평소보다 훨씬 더 주변을 살피고 안전거리를 확보하는 등 방어 운전을 철저히 해야 해요. 셋째, 약 복용 후 이상 증세가 느껴진다면 즉시 운전을 멈추고 안전한 곳에서 휴식을 취하거나, 필요하다면 전문가의 도움을 받으세요. 특히 처방약의 경우, 의사나 약사가 '이 약 복용 후에는 운전하지 마세요'라고 명확하게 이야기해 주는 경우가 많으니, 귀담아듣는 것이 중요해요. 모든 모르핀이 문제가 되는 건 아니지만, 운전이라는 특수한 상황에서는 사소한 약물이라도 큰 사고로 이어질 수 있다는 점, 절대 잊지 마세요. 우리 모두의 소중한 생명과 안전을 위해서 말이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 종각역 사고 소식을 접하고, 제 마음도 너무 무겁고 안타까웠어요. 특히 목숨을 잃으신 피해자 분의 유가족분들에게는 어떤 위로의 말도 부족하겠지만, 삼가 고인의 명복을 빕니다. 제 개인적으로는 앞으로 약을 복용할 때 정말이지 한 번 더 확인하고, 만약 운전 중에 졸음이 쏟아진다거나 몸에 이상이 느껴지면 절대로 무리해서 운전하지 않기로 다짐했어요. '괜찮겠지', '조금만 더 가면 되겠지' 하는 안일한 생각이 얼마나 큰 비극을 가져올 수 있는지 이번 사건을 통해 다시 한번 뼈저리게 느꼈거든요. 우리 이웃님들도 혹시라도 몸 상태가 좋지 않거나, 복용 중인 약이 있다면 운전대를 잡기 전에 꼭 한 번 더 스스로에게 질문해주세요. '내가 지금 안전하게 운전할 수 있는 상태인가?' 하고요. 우리 모두의 작은 주의가 모여 더 안전한 사회를 만들 수 있다고 믿어요. 저도 앞으로 더 주의하고, 또 이런 유익한 정보가 있다면 언제든지 우리 이웃님들과 공유하도록 노력할게요! 다들 안전운전, 또 안전한 하루 보내시길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02982?mid=n1006",
    "hashTag": [
      "#종각역사고",
      "#모르핀",
      "#교통사고",
      "#안전운전",
      "#약물부작용",
      "#뺑소니",
      "#안타까운사고",
      "#안전팁"
    ]
  },
  {
    "type": "sisa",
    "title": "文 땐 '혼밥' '팔 치기'…이번에도 中國이 홀대할까 걱정 안 해도 되나",
    "newTitle": "9년 전 문재인 대통령 방중 기억하시나요? 이번엔 이재명 대통령, 홀대 논란 없을까?",
    "article": "문재인 대통령이 중국 국빈 방문 이틀째인 2017년 12월 14일 아침 중국의 한 식당에서 중국인들 사이에서 김정숙 여사, 노영민 주중대사와 식사하고 있다. 당시 중국이 홀대하는 가운데, 중국 국가 지도부와 문 대통령의 식사가 총 10회중 한 끼에 불과했다는 사실이 부각되면서 '혼밥'논란이 거세게 일었다./연합뉴스 이재명 대통령이 4일부터 7일까지 3박 4일 일정으로 중국을 국빈 방문합니다. 대한민국 대통령의 중국 국빈 방문은 문재인 정부 때인 2017년 이후 9년 만입니다. 이 대통령은 4~6일 베이징에서 시진핑 중국 주석과 정상회담 및 국빈 만찬을 갖습니다. 6~7일엔 중국 상하이를 찾을 예정입니다. 새해 벽두 이례적 중국 방문 새해 벽두의 이 대통령 방중은 여러 관측 속에서 진행됩니다. 성남시장, 경기지사 때부터 북한 관련 조직을 신설하며 남북 대화에 큰 관심을 보인 이 대통령은 중국을 통해 북한의 ‘닫힌 문’을 열기 위해 조기 방중을 강하게 희망했다고 합니다. 이달 중순 일본 방문을 앞두고 중국을 먼저 찾음으로써, 윤석열 정부의 대일 정책을 그대로 수용한 데 대한 지지층의 불만을 다독이려 한다는 해석도 나옵니다. 중국 역시 미국과는 무역 문제로, 일본과는 대만 문제로 갈등을 겪는 상황에서 한국을 자국 쪽으로 끌어당기기 위해 새해 벽두 방중 요청을 전격 수용했다는 관측이 유력합니다. 이 대통령의 중국 방문이 한중 관계는 물론 고차원적으로 얽혀가는 동북아 정세에 어떤 영향을 미칠지 관심이 집중됩니다. (일본 언론은 이 대통령의 방중 발표를 비중 있게 다뤘습니다.) 이런 상황에서 2017년 문재인 대통령의 국빈 방중 당시 중국이 보였던 ‘홀대’가 되풀이되지 않을지 면밀히 지켜볼 필요가 있다고 생각합니다. 문 대통령은 차관보급이 공항 영접 문재인 대통령은 취임 첫해인 2017년 한중 수교 25주년을 맞아 12월 13일부터 3박 4일간 베이징과 충칭을 국빈 방문했습니다. 그런데 이 방문은 결과적으로 대한민국 대통령의 국빈 방문 중 가장 홀대받고, 논란이 많았던 사례로 기록됐습니다. 2017년 12월 14일 왕이 중국 외교부장이 국빈으로 방문한 문재인 대통령의 팔을 툭툭 치며 말하고 있다. 문 대통령은 시진핑 주석에게 가려 보이지 않는다. 중국측은 문 대통령이 먼저 왕이 부장과 악수를 하며 왕 부장 팔을 두드려서 왕 부장도 우호적인 표시로 같은 동작을 취했기에 결례가 아니라는 입장이다./TV 조선 캡처 중국의 결례는 문 대통령이 베이징에 도착할 때부터 시작됐습니다. 2013년 박근혜 대통령 국빈 방중 때는 장관급 인사가 영접했지만, 2017년 문 대통령 방중에는 차관보급이 나왔습니다. 14일 문 대통령과 시진핑 주석의 정상회담 뒤 공동 발표는 없었습니다. 국빈 방문에서 정상 회담 다음으로 중시되는 만찬 행사에서도 논란이 이어졌습니다. 한국 기자들은 만찬장 사진을 찍을 수가 없었습니다. 국빈 만찬 행사는 만 하루 가까이 공개되지 않다가, 우리 측에서 뒤늦게 참석자가 찍은 비공식 촬영 사진을 한국 언론에 제공했습니다. 중국 측 정상회담 발표문에는 국빈 만찬에 대한 언급조차 없었고, 중국 관영 매체에서도 관련 보도를 찾아볼 수 없었습니다. 문 대통령은 방중 기간 총 10회 식사를 했는데, 중국 국가 지도부와 한 식사는 1끼에 불과했습니다. 박근혜 대통령은 첫 방중 때 시 주석과 만찬 1회, 오찬 1회를 했으며 리커창 총리와도 별도 만찬 기회를 가졌습니다. (문 대통령은 16일 천민얼 충칭시 당서기와 오찬을 한 후 귀국했습니다.) 이런 상황에서 문 대통령이 14일 아침 중국 식당에서 중국인들 사이에 앉아 식사한 장면이 부각되면서 ‘혼밥’ 논란이 확산됐습니다. 정상회담장에서는 왕이 외교부장이 ‘국빈’인 문 대통령과 악수한 뒤 팔을 툭툭 치는 장면이 포착돼 외교적 결례 논란이 일었습니다. 장관급 인사가 국빈 정상에게 보인 태도로는 이례적이라는 비판이 나왔습니다. 방중 기간, 중국 경호 인력에 의해 한국 기자들이 폭행당하는 사건까지 발생했지만, 중국 측의 공식 사과나 책임 있는 조치는 없었습니다. 조선일보는 베이징을 국빈 방문한 문재인 대통령에 대한 중국 정부의 결례를 2017년 12월 16일자 1면 톱 기사로 비판했다. “도대체 국빈 방문 같지 않았다” 이 같은 일련의 흐름은 2016년 사드(THAAD·고고도미사일방어체계) 갈등 이후 누적된 냉랭한 분위기 속에서 중국의 태도가 얼마나 고압적이었는지를 상징적으로 보여주는 사례로 평가됐습니다. 당시 상황을 잘 아는 중국 주재 기업인들의 증언도 이러한 평가를 뒷받침합니다. 중국에 오래 주재한 기업인 A씨는 12월 13일 영빈관 격인 조어대(釣魚臺)에서 문 대통령이 참석한 가운데 열린 한중 비즈니스 포럼에 참가했습니다. 그의 기억에 따르면, 문 대통령의 조어대 방문은 이전의 정상급 국빈 방문과는 달랐습니다. 통상 국빈이 오면 조어대 전체를 셧다운해 전면 통제하는데, 당시에는 문 대통령 방문과 무관한 중국인들이 오가는 모습도 보였다고 합니다. A씨는 푸틴 러시아 대통령 방문 때 전면 셧다운이 이뤄졌던 경험을 떠올리며 “왜 이번에는 다르지?”라는 의문이 들었다고 했습니다. 현장 분위기가 전반적으로 어수선했고, 중국 측의 태도에서도 미묘한 거리 두기가 느껴졌다는 것입니다. “중국은 말 보다 행동으로 메시지...경계감 느꼈다” A씨는 사드 갈등 이후 냉각된 한중 관계를 근본 배경으로 지목했습니다. 당시 검문·검색과 통제가 유난히 까다로웠다고 기억하는데, 이게 한국에 대한 경계 메시지로 느껴졌다는 겁니다. 중국은 말보다 행동으로 메시지를 보내는 나라인데, 문 대통령에게 최고 예우를 해주지 않는 방법으로 불만이 있다는 신호를 보냈다는 겁니다. A씨는 “노골적인 무시는 아니었지만, 국빈 예우의 진정성이 빠져 있었다. 그 미묘한 차이를 현장에서 느꼈다”고 했습니다. 그는 중국에서 함께 식사하는 것은 친교를 다지는 가장 중요한 의식인데, 문 대통령이 중국 국가 지도부와 한 끼밖에 식사를 하지 않아 ‘혼밥’ 논란이 발생한 것은 문제라고 지적했습니다. 그는 “문 대통령이 시간을 내 중국인들 사이에서 별도로 식사하며 문화를 배웠다는 식의 설명은 설득력이 떨어진다. 중국을 아는 사람들에겐 변명에 가깝다”고 했습니다. A씨는 당시 노영민 주중 대사의 역할이 아쉬웠다고 했습니다. 중국 지도부와의 면담·식사, 행사의 격, 경호 수준 등은 대통령 국빈 방문 행사 당일이 아니라 사전 조율 단계에서 결정되는데, 노 대사가 중국의 핵심 인사들과 충분한 신뢰 관계를 형성하지 못했다는 인상을 받았다는 겁니다. “중국 측의 냉랭한 공기 속에 여러 사건 터져” A씨와 같은 현장에 있었던 기업인 B씨도 비슷한 평가를 합니다. B씨는 문 대통령의 중국 방문에 대해서 중국 측의 ‘냉랭한 공기’를 느꼈다고 했습니다. 그는 논란이 됐던 문 대통령 혼밥, 한국 기자 폭행 사건 등을 개별 사건이나 실무자들의 실수로 보지 않았습니다. B씨에 따르면, 중국 정부는 진보 정권인 문재인 정부 출범 이후 박근혜 정부가 배치한 사드에 대해 중국이 기대할 만한 ‘가시적 조치’가 있을 것으로 기대했습니다. 그러나 그런 변화가 체감되지 않았기에 누적된 불신과 불만이 문 대통령 방중을 계기로 터져 나왔다는 겁니다. B씨는 당시 중국의 홀대를 노영민 대사의 ‘노력 부족’으로 돌리는 것에는 고개를 가로저었습니다. 노 대사가 더 뛰어도 해결될 문제가 아니었다는 겁니다. 그는 “사드 이후 한국의 정책, 중국의 인식이 바뀌지 않은 상태에서 대통령 방중이 서둘러 이뤄졌고, 냉랭한 기류가 현장을 지배했던 것이 가장 큰 문제였다”고 했습니다. 박근혜, 문재인 대통령 때와 비교하며 관찰해야 그렇다면 이번엔 어떨까요? 2016년 사드 배치 이후 10년의 시간이 지났고, 그동안 한국 내의 악화된 반중 정서를 알기에 중국이 상당히 계산된 배려를 할 것이라는 관측이 일단 나옵니다. 중국은 문 대통령 방중 당시 벌어진 논란과 한국의 ‘분노’를 잘 알고 있는 만큼, 이번에는 다를 것이라는 것이지요. 실제로 위성락 국가안보실장의 2일 브리핑에 따르면, 시진핑 주석과의 만찬은 물론 리창 총리와의 오찬도 예정돼 있습니다. 자오러지 전국인민대표대회 상무위원장도 만납니다. 일각에서는 애초 이 대통령의 2박 3일 일정이 3박 4일로 늘어난 것도 중국의 ‘배려’라는 해석이 나옵니다. 중국이 9년 전 문 대통령 방중 때보다는 신경을 쓰는 분위기인데, 실제 국빈 방문이 어떻게 진행될지 지켜봐야 할 것 같습니다. 박근혜 대통령, 문재인 대통령 방중 때와 얼마나 다른지가 서해 구조물, 무역, 북핵 등 핵심 현안 논의 못지 않은 관찰 포인트입니다. 조선닷컴 핫 뉴스 Best ㆍ 文땐 혼밥·팔 치기 홀대…9년만의 방중, 李는 다를까 ㆍ AI가 대졸신입 일자리 뺏는다…美 빅테크 채용은 25% 줄어 ㆍ 李 \"하나의 중국 존중… 韓中 정상 1년에 한 번 만나야\" ㆍ 前총선 검증위원장 김병기, 셀프 검증해 의혹 뭉갰나 ㆍ [단독]장교 모자라는 육군, 행정 병과도 소대장 한다 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이하원 외교안보 에디터 may2@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "9년 전 '혼밥' 논란, 기억하시나요?",
        "content": "안녕하세요, 이웃님들! 오늘은 좀 흥미로운 뉴스를 가져와 봤어요. 바로 새해 벽두에 이재명 대통령께서 중국을 국빈 방문하신다는 소식인데요. 이게 또 그냥 방문이 아니라, 2017년에 문재인 대통령께서 중국을 방문하셨을 때 있었던 여러 일들 때문에 좀 신경이 쓰이는 부분이 있더라고요. 그때 뉴스 보셨던 분들은 기억하실지 모르겠지만, 참 말도 많고 탈도 많았거든요. 특히 '혼밥' 논란이나, 중국 외교부장이 문 대통령의 팔을 툭툭 쳤다는 보도가 나오면서 '홀대' 논란이 엄청났었죠. 세상에, 국빈으로 방문했는데 그런 일이 있었다니 생각만 해도 좀 속상하잖아요? 이번 이재명 대통령의 방중은 2017년 이후 9년 만이라고 하니, 그때의 기억이 떠오르면서 이번에는 과연 어떻게 될까 하는 궁금증이 생기더라고요. 그래서 오늘은 9년 전 문재인 대통령의 중국 국빈 방문 때 어떤 일들이 있었고, 왜 그런 논란이 불거졌는지, 그리고 이번 이재명 대통령의 방중은 어떻게 전망해 볼 수 있을지 함께 이야기 나눠보려고 해요. 단순히 뉴스를 요약하는 게 아니라, 그때의 상황과 배경을 좀 더 깊이 파고들어서 왜 그런 일들이 벌어졌는지, 그리고 우리가 앞으로 어떻게 봐야 할지에 대한 인사이트를 드릴 수 있도록 노력해 볼게요!"
      },
      {
        "title": "2017년 문재인 대통령 방중, 왜 '홀대' 논란이 불거졌을까?",
        "content": "자, 그럼 먼저 2017년 문재인 대통령의 중국 국빈 방문 때 어떤 일들이 있었는지 좀 자세히 살펴볼까요? 일단 가장 큰 이슈는 바로 '영접' 문제였어요. 박근혜 전 대통령이 방중했을 때는 장관급 인사가 공항으로 영접을 나왔는데, 문재인 대통령 방중 때는 차관보급 인사가 나왔다는 거예요. 이게 처음부터 '격이 낮다'는 인상을 줄 수 있었던 거죠. 그리고 정상회담 후에는 공동 발표문 같은 것도 없었다고 하니, 이쯤 되면 좀 서운한 마음이 들 수 있잖아요? 게다가 국빈 방문에서 매우 중요하게 여겨지는 만찬 행사도 문제가 많았어요. 한국 기자들이 만찬장 사진을 찍을 수 없었고, 행사 내용도 뒤늦게 비공식 사진을 통해 공개됐다고 해요. 중국 측 발표문에는 만찬에 대한 언급조차 없었다니, 정말 이게 국빈 대접이 맞나 싶었을 정도죠. 문 대통령은 방중 기간 동안 총 10번의 식사를 하셨는데, 중국 국가 지도부와 함께한 식사는 단 한 번뿐이었다고 하니, '혼밥' 논란이 불거질 만도 했어요. 중국을 아는 사람이라면 누구나 중요하게 생각하는 '함께 식사하는 문화'에서 이런 일이 벌어졌다는 게 참 아쉬웠던 부분이죠. 게다가 정상회담장에서는 왕이 외교부장이 문 대통령의 팔을 툭툭 치는 장면이 포착되면서 외교 결례 논란까지 일었고요. 물론 중국 측에서는 우호적인 표시였다고 해명했지만, 당시 상황을 본 많은 사람들은 국빈에게 보이기에는 다소 무례하게 느껴졌을 수 있다고 지적했어요. 이런 여러 사건들이 쌓이면서 당시 한중 관계의 냉랭한 분위기를 상징적으로 보여주는 사례로 평가받게 된 거죠."
      },
      {
        "title": "사드 갈등 이후 꼬였던 한중 관계, 중국의 '메시지'?",
        "content": "그렇다면 대체 왜 2017년 당시 중국은 한국 대통령을 이렇게 대했을까요? 그 배경에는 2016년 한반도 고고도미사일방어체계, '사드(THAAD)' 배치로 인해 촉발된 한중 갈등이 크게 작용했던 것으로 보여요. 사드 배치 이후 중국은 한국에 대해 상당한 불만을 가지고 있었고, 이를 '말'보다는 '행동'으로 보여주려고 했다는 분석이 많았습니다. 마치 '우리는 당신들의 이런 행동에 만족하지 않고 있다'는 메시지를 간접적으로 전달하려는 의도였다는 거죠. 당시 중국에 오래 주재했던 기업인들의 증언을 들어보면, 문 대통령의 조어대 방문 시에도 이전 정상급 방문과는 다르게 전면 통제가 이루어지지 않고 일반인들이 오가는 모습이 보였다고 해요. 마치 '이전과 같은 최고 예우는 아니'라는 뉘앙스를 풍긴 것이죠. 중국은 원래 말보다는 행동으로 자신의 의사를 표현하는 경향이 강한 나라인데, 당시 문 대통령 방중에 대한 '최고 예우'를 해주지 않는 방식으로 불만을 드러냈다는 겁니다. 노골적인 무시는 아니었지만, 국빈 예우에서 느껴지는 '진정성'이 빠져 있었다는 미묘한 차이를 현장에서는 느꼈다는 증언들도 있었어요. 또한, 당시 노영민 주중 대사가 중국의 핵심 인사들과 충분한 신뢰 관계를 형성하지 못했던 점도 아쉬운 부분으로 지적되기도 했습니다. 사실 대통령 국빈 방문의 격이나 행사 수준은 당일 결정되는 게 아니라 사전 조율 단계에서 결정되거든요. 그런데 이러한 사전 조율이 원활하게 이루어지지 않았다는 인상을 받았다는 거죠. 결국 사드 갈등으로 인한 누적된 불신과 냉랭한 분위기가 문 대통령 방중을 계기로 표출된 것으로 볼 수 있어요."
      },
      {
        "title": "이번엔 다를까? 이재명 대통령 방중, 기대와 우려 사이",
        "content": "그렇다면 이제 우리의 관심은 '이번에는 어떨까?'로 향하게 되죠. 9년 전 문재인 대통령 방중 때와 비교했을 때, 이번 이재명 대통령의 방중은 어떤 점이 다를까요? 일단 긍정적인 신호들이 있어요. 2016년 사드 배치 이후 10년이라는 시간이 흘렀고, 그동안 한국 내에서도 중국에 대한 반중 정서가 상당히 올라왔다는 것을 중국 측도 분명히 알고 있을 거예요. 그렇기 때문에 이번에는 9년 전과는 다른, 좀 더 '계산된 배려'를 하지 않을까 하는 전망이 나옵니다. 실제로 위성락 국가안보실장의 브리핑에 따르면, 시진핑 주석과의 만찬은 물론이고 리창 총리와의 오찬, 자오러지 전국인민대표대회 상무위원장과의 만남까지 예정되어 있다고 해요. 박근혜 전 대통령과 문재인 전 대통령의 방중 때와 비교해 보면, 이번에는 상당한 수준의 접견과 만찬이 예정된 것으로 보입니다. 심지어 이재명 대통령의 방중 일정이 원래 예정보다 하루 늘어난 3박 4일이 된 것도 중국의 '배려'라는 해석까지 나오고 있어요. 9년 전과는 확실히 다른, 좀 더 신경 쓰는 듯한 분위기가 감지되는 것이죠. 물론 그렇다고 해서 모든 문제가 해결될 것이라고 단정할 수는 없어요. 동북아 정세는 워낙 복잡하게 얽혀 있고, 예상치 못한 변수들이 언제든 발생할 수 있으니까요. 하지만 과거의 '홀대' 논란을 분명히 인지하고 있기 때문에, 이번에는 한국 측도, 중국 측도 좀 더 신중하고 배려하는 모습을 보이지 않을까 기대해 봅니다. 앞으로의 일정들을 면밀히 지켜보면서, 한중 관계가 어떻게 흘러갈지 함께 주목해 봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 2017년 문재인 대통령 방중 때 뉴스를 보면서 '이게 뭐야?' 싶었던 기억이 생생해요. 국빈인데 그렇게 대접받지 못하는 모습을 보니 좀 안타깝고 답답했거든요. 다른 나라 정상들 방중할 때와 비교하면 분명히 차이가 느껴졌으니까요. 이번에 이재명 대통령이 중국을 방문한다는 소식을 듣고 제일 먼저 떠오른 것도 바로 그때의 '홀대' 논란이었어요. 9년이라는 시간이 흘렀지만, 혹시 또 비슷한 일이 반복되지 않을까 하는 걱정이 드는 건 어쩔 수 없더라고요. 하지만 이번에는 여러 긍정적인 신호들이 있어서 조금은 안심이 되는 것 같아요. 중국도 한국의 민심이나 국제 정세를 고려해서 9년 전과는 다른 태도를 보일 것이라는 기대감도 있고요. 개인적으로는 이번 방중이 단순한 외교 행사를 넘어, 앞으로 한중 관계가 좀 더 안정적이고 서로 존중하는 방향으로 나아가는 계기가 되었으면 좋겠어요. 우리 이웃님들도 이번 이재명 대통령의 중국 국빈 방문이 어떻게 진행될지, 그리고 어떤 의미를 가질지 함께 관심을 가지고 지켜봐 주시면 좋을 것 같아요! 앞으로 좋은 소식들 많이 들려오길 바라면서, 저도 이번 일을 계기로 한중 관계에 대해 더 공부해봐야겠어요. 다들 오늘 하루도 힘내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00959?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중국국빈방문",
      "#한중관계",
      "#문재인대통령",
      "#외교",
      "#정상회담",
      "#사드",
      "#국제정세"
    ]
  },
  {
    "type": "sisa",
    "title": "\"첫 수혜는 몇 년생?\"…65세 정년연장 시계 빨라진다",
    "newTitle": "65세 정년연장 1968년생부터 혜택 보나",
    "article": "김동명 위원장을 비롯한 한국노총 관계자들이 여의도 국회 앞에서 법정정년연장 연내처리 및 공무원 소득공백해소 이행 촉구 기자회견을 하고 있다.(사진연합뉴스) [이데일리 김정민 경제전문기자]65세 정년연장 논의의 시계가 빨라지고 있다. 최대 변수는 6월 지방선거다. 정년연장으로 직간접적인 수혜를 입는 1·2차 베이비부머 세대 1600만명에 달한다. 이들 최대 유권자 집단의 표심을 잡기 위해 정치권이 상반기 중에는 입법 방향과 로드맵을 확정할 것으로 보인다. 1·2차 베이비부머 1600만 명…6월 지방선거 좌우 통계청 인구총조사(2020)·장래인구추계(2022~2072)에 따르면 1955~1963년생으로 분류되는 1차 베이비부머는 약 710만 명으로 추산된다. 이미 정년을 넘겼거나 정년 직전에 놓인 세대다. 여기에 정년을 눈 앞에 뒀거나 곧 다가오는 1964~1974년생인 2차 베이비부머는 약 900만 명 안팎이다. 두 세대를 합치면 약 1600만 명에 달한다. 전체 유권자의 3분의 1에 육박하는 규모다. 규모보다 더 중요한 것은 투표율이다. 중앙선거관리위원회에 따르면 제7회(2018년)·제8회(2022년) 지방선거 기준 60대 이상 투표율은 각각 72.3%, 74.5%로 전 연령대 중 가장 높았다. 50대 투표율 역시 60%대 후반으로 평균을 크게 웃돌았다. 반면 20대 투표율은 40%대에 그쳤다. 2026년 지방선거를 앞둔 정치권이 청년층의 반발에도 불구 베이비부머 세대의 이해관계를 외면하기 어려운 이유다. 그렇다고 아예 청년 표심을 포기할 수 없어 징치권에서는 정년연장 입법과 함께 △청년 고용 의무 비율 강화 △중소기업 신규 채용 보조금 확대 △임금체계 개편 연계 등을 정년연장과 패키지로 묶어 추진하는 방안을 논의중이다. 베이비부머 표심을 잡으면서도 청년층의 박탈감을 최소화해 선거 리스크를 관리하려는 계산이다. 65세 정년연장, 몇년생부터 혜택 보나…세 가지 시나리오 65세 정년연장 도입 시기는 언제쯤이 될 지, 다시 말해 몇 년생부터 수혜를 볼 지가 최대 관심사다. 다만 정치권이 구상하는 정년연장 시나리오는 단번에 정년을 65세로 올리는 방식과는 거리가 있다. 여당인 더불어민주당 정년연장특별위원회는 법정 정년을 현행 60세에서 65세로 올리는 방안을 놓고, 제도 완성 시점을 달리하는 3가지 단계적 연장 시나리오를 제시했다. 세 가지 안은 모두 △단계적 상향 △유예 기간 설정 △임금체계 개편 병행을 전제로 한다. 이는 정년연장이 청년 고용, 기업 비용, 노사 갈등으로 직결될 수 있다는 현실 인식이 반영된 결과다. △첫 번째 안은 정년을 2028년에 1년 늘리고 2년 주기로 1세씩 상향해, 8년만인 2036년에 65세를 완성하는 방식이다. 3가지 안중 65세 정년연장 완성 시점이 가장 빠르다. 한국 기업·공공부문의 일반적인 ‘만 60세, 해당 연도 말 정년’ 관행을 전제로 하면 첫 수혜자는 1968년생이다. 정년이 1년 더 늘어난다. 5년 연장 수혜를 모두 누리는 세대는 1976년생부터다. 장점은 고령층 소득 공백을 빠르게 해소할 수 있다는 점이다. 특히 1960년대 후반 출생자, 즉 현재 50대 후반에 접어든 2차 베이비부머에게 체감도가 가장 높다. 반면 기업의 인건비 부담과 청년 채용 위축 우려가 상대적으로 크다는 점이 부담 요인이다. △두 번째 안은 2039년을 제도 완성 시점으로 잡은 절충형 방안이다. 정년 상향 속도를 다소 늦춰 노동시장 충격을 완화하는 데 초점을 맞췄다. 2029년에 처음 정년이 61세로 연장되고 10년만인 2039년에 65세에 도달하는 방식이다. 첫 수혜자는 1969년생, 5년 연장 적용은 1979년생부터다. 기업 적응 기간 확보, 임금체계 개편(임금피크제·직무급제) 연계가 상대적으로 수월하다는 평가를 받는다. 정치권과 노사 간 논의에서 현실적 대안으로 가장 많이 거론되는 시나리오다. △세 번째 안은 2041년까지 정년 65세를 완성하는 가장 완만한 방안이다. 정년 상향 간격을 넓혀 기업 부담과 청년 고용 충격을 최소화하는 데 방점을 찍었다. 2030년에 정년을 61세로 1년 연장한 후 11년만인 2041년 65세 정년을 완성하는 방식이다. 첫 수혜는 1970년생, 5년 연장 적용은 1981년생부터다. 노동시장 안정성 면에선 가장 보수적인 안이다. 그러나 이 안은 고령층 입장에서는 체감 속도가 느리다는 점이 가장 큰 걸림돌이다. 자료: 더불어민주당 정년연장특위 정년연장 정치권 선택은…‘당장 적용’ 아닌 ‘지금 확정’ ‘65세 정년 완성 시점을 언제로 설정하느냐’는 정책의 속도를 좌우할 뿐 아니라 선거에서 유권자 표심을 흔들 수 있는 메시지다. 민주당이 ‘청년층 반발을 최소화하면서 정년연장 수혜층을 가능한 확대하는 방안’을 찾는데 골몰하는 것도 선거 승패를 좌우할 수 있는 사안이어서다. 입법 시간표도 중요하다. 본회의를 통과하지 않더라도 법안 발의와 상임위원회 논의, 시행 시점을 명시한 로드맵을 제시하는 순간, 정년연장은 ‘논의 대상’에서 ‘되돌릴 수 없는 제도’로 인식된다. 특히 6월 지방선거를 앞둔 상황에서, “정년 65세가 확정됐다”는 상징성을 어느 시점에 확보하느냐는 선거 전략상 중요한 이슈다. 3개안 중 어떤 안이 통과되던 일부나마 수혜를 볼 수 있는 1968년생 이후 베이비부머 세대에게는 “65세 정년연장이 확정됐다”는 안도감을 주기 때문이다. 오히려 지금 당장 법안이 통과되지 않더라도, 자신의 근로 생애가 제도적으로 연장된다는 확신을 주는 게 표심을 흔들기에는 더 유리할 수 있다. 여당이 참패하면 최악의 경우 정년연장이 무산될 수도 있다는 위기감을 불러올 수 있어서다. 정치권이 “당장 적용”보다 “지금 확정”에 방점을 찍는 이유다. 최병천 신성장경제연구소 소장은 “65세 정년연장은 자본-노동 갈등 이외에, 세대간 갈등 가능성도 존재하는 매우 민감한 이슈다. 충분한 사회적 대화가 필요한 만큼, 지방선거 전에 법안을 통과시킬 가능성은 적다”며 “청년세대의 반발 역시 고려해야 하는 만큼 입법발의와 로드맵 제시 정도로 노동계와의 약속 준수 메시지를 주는 수준으로 진행할 것”라고 말했다. ▶ 관련기사 ◀ ☞ `14명 사상` 종각역 교통사고 운전자 긴급체포…모르핀 양성 ☞ “직원 건강이 곧 경쟁력”…운동 처방·병원비 회사가 쏜다[복지좋소] ☞ “대한민국 1도 올리기”…션의 선행과 함께한 ‘이 브랜드'[누구템] ☞ 박나래, OO행위 논란 중 첫 근황…김숙 SNS에 '좋아요' ☞ “그만하자”…쿠팡의 ‘적반하장', 그렇게 불쾌할까 [사사건건] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김정민 jmkim@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요! 65세 정년연장, 언제부터 가능할까요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 많은 분들이 궁금해하실 만한 따끈따끈한 소식을 가져왔어요. 바로 '65세 정년연장'에 대한 이야기인데요, 혹시 어제 뉴스 보셨나요? 저는 보고 나서 '이게 정말 현실이 되는구나!' 싶어서 깜짝 놀랐거든요. 저뿐만 아니라 많은 분들이 '나랑 상관있나?' 혹은 '나는 몇 년생부터 혜택을 보는 거지?' 하고 궁금해하실 것 같아요. 기사를 찬찬히 읽어보니까, 이번 정년연장 논의가 생각보다 더 구체적이고, 또 우리 삶에 직접적으로 와닿을 수 있는 내용이더라고요. 특히 1, 2차 베이비부머 세대, 약 1600만 명에 달하는 분들이 이 소식에 귀를 쫑긋 세우실 것 같은데요. 단순한 정년연장을 넘어서, 이게 우리 사회 전체, 특히 청년층과 고령층의 일자리, 그리고 경제 전반에 어떤 영향을 미칠지 함께 깊이 파헤쳐 봐야 할 것 같아요. 그래서 오늘은 이 65세 정년연장 이슈를 둘러싼 여러 가지 이야기들을 우리 이웃님들이 이해하기 쉽게, 그리고 앞으로 어떻게 될지 함께 전망해보는 시간을 가져보려고 합니다. 저도 이거 보면서 '와, 이렇게까지 생각하고 있구나!' 하고 감탄했답니다. 그럼, 지금 바로 시작해볼까요?"
      },
      {
        "title": "베이비부머부터 1968년생까지, 65세 정년연장의 주인공은 누구?",
        "content": "자, 그럼 이 65세 정년연장 이야기, 누가 가장 주목해야 할까요? 바로 '베이비부머' 세대라고 할 수 있어요. 통계청 자료를 보면, 1955년부터 1963년생인 1차 베이비부머가 약 710만 명, 그리고 1964년부터 1974년생인 2차 베이비부머가 약 900만 명 정도라고 해요. 이 두 그룹을 합치면 무려 1600만 명! 어마어마하죠? 이게 왜 중요하냐면, 전체 유권자의 3분의 1에 육박하는 엄청난 규모이기 때문이에요. 더 놀라운 건, 이분들이 투표율도 굉장히 높다는 사실! 실제로 지난 지방선거들을 보면 60대 이상 연령층의 투표율이 70%를 넘었고, 50대 역시 평균보다 훨씬 높은 투표율을 보였다고 해요. 반면에 20대 투표율은 40%대에 그쳤고요. 그러니까 2026년 지방선거를 앞둔 정치권 입장에서는, 아무리 청년층의 반발이 있더라도 이 베이비부머 세대의 표심을 무시하기가 어렵겠죠. 그래서 정치권에서는 65세 정년연장을 추진하면서도, 동시에 청년 일자리 문제나 중소기업 지원 같은 내용을 패키지로 묶어서 논의하는 모양새예요. 어떻게든 양쪽의 표심을 다 잡고 싶어 하는 마음이 엿보이는 대목이죠. 그럼에도 불구하고, '과연 나는 몇 년생부터 65세 정년연장의 혜택을 볼 수 있는 걸까?' 하는 궁금증은 여전하실 텐데요. 기사에서는 세 가지 시나리오를 제시하고 있답니다."
      },
      {
        "title": "정년 65세, 3가지 시나리오 공개! 나는 언제쯤 혜택 볼 수 있을까?",
        "content": "정말 많은 분들이 궁금해하실 '몇 년생부터 65세 정년연장의 혜택을 보게 되느냐'에 대한 답을 기사에서 세 가지 시나리오로 친절하게 알려주고 있어요. 첫 번째 시나리오는 가장 빠른 방식인데요, 2028년에 정년을 1년 늘리고, 2년마다 1세씩 상향해서 2036년, 그러니까 8년 만에 65세를 완성하는 거예요. 이 시나리오대로라면, 우리나라에서 일반적인 '해당 연도 말 정년' 관행을 고려했을 때, 첫 수혜자는 1968년생부터가 될 수 있다고 합니다! 와, 1968년생 이웃님들, 이제 슬슬 기대하셔도 좋을 것 같아요. 이 방식의 장점은 고령층의 소득 공백을 빠르게 해소할 수 있다는 건데, 특히 1960년대 후반생, 즉 지금 50대 후반이신 분들께는 정말 반가운 소식이겠죠. 하지만 아무래도 기업 입장에서는 인건비 부담이 늘어나고 청년 채용이 위축될 수 있다는 우려도 있어요. 두 번째 시나리오는 조금 더 완만한 절충안이에요. 2039년을 제도 완성 시점으로 잡았는데, 2029년에 정년이 61세로 연장되고, 10년 뒤인 2039년에 65세를 달성하는 거죠. 이 경우엔 첫 수혜자가 1969년생, 5년 연장 혜택을 모두 누리는 건 1979년생부터가 될 거라고 해요. 기업들이 적응할 시간을 벌고 임금체계 개편 같은 준비를 하기에 좀 더 수월하다는 장점이 있어요. 세 번째 시나리오는 가장 느긋한 방식인데요, 2041년까지 65세 정년을 완성하겠다는 거예요. 2030년에 61세로 연장하고, 11년 뒤인 2041년에 65세 정년을 완성하는 방식이죠. 이 때는 첫 수혜자가 1970년생, 5년 연장 혜택은 1981년생부터가 될 전망이고요. 물론 노동 시장 안정성 면에서는 가장 보수적이라고 볼 수 있지만, 고령층 입장에서는 너무 느리게 느껴질 수 있다는 점이 단점으로 꼽히고 있답니다. 이처럼 각 시나리오마다 장단점이 분명하기 때문에, 앞으로 정치권과 노사 간의 치열한 논의가 예상되네요."
      },
      {
        "title": "청년 일자리 vs 정년연장, 정치권의 딜레마와 꿀팁!",
        "content": "아니, 이게 진짜 나라가 돌아가는 방식인가 싶어요. 65세 정년연장이라는 좋은 소식이 있으면, 꼭 그 이면에는 다른 어려움들이 따라붙는 것 같더라고요. 특히 이번 정년연장 이슈에서 가장 큰 딜레마는 바로 '청년 일자리' 문제와 '세대 간 갈등'이 될 수 있다는 점이에요. 정치권에서는 1600만 명에 달하는 베이비부머 세대의 표심을 잡기 위해 정년연장을 추진하는 건 분명해 보이는데, 그렇다고 마냥 청년들의 목소리를 외면할 수도 없잖아요? 그래서 기사에서도 언급되듯이, 정치권에서는 정년연장 입법과 함께 '청년 고용 의무 비율 강화', '중소기업 신규 채용 보조금 확대', '임금체계 개편 연계' 등을 함께 추진하는 방안을 논의 중이라고 해요. 그러니까, '정년은 늘려줄 테니, 대신 청년들도 일할 수 있는 자리를 더 많이 만들거나, 기업들이 청년 채용에 부담을 느끼지 않도록 지원해 줄게'라고 말하는 셈인 거죠. 정말 복잡하고 어려운 문제 같아요. 여기서 우리 이웃님들을 위한 꿀팁 하나 드릴게요! 혹시 주변에 곧 정년퇴직을 앞두고 계시거나, 혹은 앞으로 어떻게 일을 계속해야 할지 고민하시는 분이 있다면, 이 65세 정년연장 이슈를 주의 깊게 살펴보라고 말씀해주세요. 단순히 '퇴직 후에도 계속 일할 수 있겠네' 정도로 생각할 게 아니라, 실제로 어떤 시나리오로 언제쯤 적용될지, 그리고 내가 속한 업종이나 직무에 어떤 변화가 올 수 있을지 미리 파악해두는 게 중요해요. 예를 들어, 정년연장이 된다면 내가 지금 하고 있는 업무를 계속 이어갈 수 있을지, 아니면 새로운 역할을 맡게 될지, 혹시 임금 체계 개편과 함께 급여 수준에 변화가 생길지 등을 미리 고민해보는 거죠. 또, 정부에서 지원하는 중장년층 재취업 프로그램이나 창업 지원 프로그램 등도 미리 알아두면 큰 도움이 될 수 있어요. 변화는 언제나 어렵지만, 미리 준비하면 오히려 기회가 될 수 있으니까요!"
      },
      {
        "title": "정년연장, '당장 적용'보다 '지금 확정'이 중요한 이유?",
        "content": "제가 뉴스를 보면서 제일 신기했던 부분 중 하나가 바로 이 부분이에요. '당장 적용'하는 것보다 '지금 확정'하는 것에 정치권이 더 무게를 두고 있다는 점인데요. 이게 무슨 말이냐면, 당장 법을 통과시켜서 모든 사람에게 혜택이 돌아가도록 하는 것보다, '65세 정년연장이 확정될 거야'라는 확실한 메시지를 주는 것 자체가 선거 전략상 더 유리하다는 판단을 하고 있다는 거예요. 와, 정말 신기하죠? 마치 '우리가 당신들의 노후를 책임질 수 있도록 제도를 만들고 있어'라는 약속을 보여줌으로써, 특히나 이번에 혜택을 볼 수 있는 1968년생 이후 베이비부머 세대들의 표심을 잡겠다는 계산인 거죠. 어떤 시나리오로 진행되든, '65세 정년연장이 확정됐다'는 안도감을 주는 것만으로도 유권자들에게는 큰 영향을 줄 수 있다는 거예요. 오히려 '법이 지금 당장 통과되지 않아도, 나의 근로 기간이 늘어날 거라는 확신을 주는 게 더 중요하다'는 분석까지 나오고 있을 정도니까요. 물론, 정치권이 이런 계산만 하는 건 아니겠죠. 청년 세대의 반발을 최소화하면서도, 정년연장 수혜층을 최대한 확대하려는 복잡한 정치적 셈법이 깔려 있을 거예요. 최병천 신성장경제연구소 소장님은 '65세 정년연장은 자본-노동 갈등뿐만 아니라 세대 간 갈등까지 유발할 수 있는 매우 민감한 이슈라, 지방선거 전에 법안을 통과시키기는 어려울 것'이라고 전망하면서, '입법 발의와 로드맵 제시 정도로 노동계와의 약속 준수 메시지를 주는 수준으로 진행될 것'이라고 예상하셨어요. 결국, 당장 눈앞의 결과보다는 '정년연장이 되긴 될 것이다'라는 확신을 주는 것이 현재로서는 정치권의 가장 현실적인 목표인 것 같네요. 우리 이웃님들은 이 부분에 대해 어떻게 생각하시나요? 댓글로 의견 남겨주시면 저도 열심히 읽어보고 답글 드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이 65세 정년연장 기사를 보면서, '우리 사회가 정말 많은 고민을 하고 있구나' 싶으면서도, 동시에 '이게 과연 다 잘 풀릴까?' 하는 걱정도 조금은 들었어요. 분명히 많은 분들에게는 희망적인 소식일 수 있지만, 그 이면에는 또 다른 사회적 갈등이나 경제적 부담이 따를 수 있다는 걸 느꼈거든요. 저 같은 경우에는 아직 직접적으로 65세 정년연장 혜택을 받을 나이는 아니지만, 앞으로 제 부모님 세대나 주변 지인들이 겪을 변화를 생각하면 남의 일 같지만은 않더라고요. 이번 기사를 통해 앞으로 1968년생부터 혜택을 볼 수 있다는 구체적인 시나리오까지 알게 되니, 제 주변에도 해당되는 분들이 꽤 계셔서 더 관심을 가지고 지켜봐야겠다는 생각이 들었어요. 저는 앞으로 개인적으로 중장년층의 재취업이나 은퇴 후 삶에 대한 콘텐츠를 좀 더 찾아보고, 우리 블로그 이웃님들께도 도움이 될 만한 정보가 있다면 적극적으로 공유해드리고 싶어요. 또, 청년 세대가 느낄 수 있는 박탈감이나 어려움에 대해서도 함께 생각해보고, 모두가 상생할 수 있는 방법에 대해 고민하는 자세가 중요하다고 생각합니다. 세상에 쉬운 변화는 없겠지만, 이런 중요한 사회적 이슈들에 관심을 가지고 함께 이야기 나누는 것 자체가 이미 변화의 시작 아닐까요? 앞으로 65세 정년연장이 어떻게 구체화될지, 그리고 그 과정에서 어떤 논의들이 오고 갈지, 꾸준히 지켜보면서 우리 이웃님들과 함께 또 이야기 나누겠습니다. 여러분도 꼭 65세 정년연장 소식, 주변에 알려주시고 같이 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02542?mid=n1006",
    "hashTag": [
      "#65세정년연장",
      "#정년연장",
      "#베이비부머",
      "#1968년생",
      "#정치권",
      "#노후준비",
      "#경제이슈",
      "#사회뉴스"
    ]
  },
  {
    "type": "sisa",
    "title": "이재명 대통령 \"하나의 중국 존중…시진핑 주석, 전화기 농담 호쾌하게 받아줘\"",
    "newTitle": "이재명 대통령 중국 방문, 한중 관계 새로운 도약!",
    "article": "[the300] (서울=뉴스1) 이재명 기자 = 이재명 대통령과 시진핑 중국 국가주석이 지난 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 만찬에서 대화를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.1/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 오는 4일 국빈 자격으로 방중을 앞둔 이재명 대통령이 \"하나의 중국을 존중한다\"며 \"한국과 중국 간 관계가 새로운 단계로 확실하게 도약하게 될 것이라고 확신한다\"고 밝혔다. 이 대통령은 지난 2일 공개된 중국 CCTV-13 프로그램 '리더스 토크(Leaders talk)'와의 인터뷰에서 이같이 밝혔다. 이 대통령은 오는 4일부터 7일까지 3박4일 일정으로 국빈 자격으로 방중, 시진핑 중국 국가주석과 정상회담을 갖는다. 한국 대통령의 중국 방문은 문재인 전 대통령의 지난 2019년 방중 이후 6년 만이다. 이 대통령은 국제 정세가 갈수록 불확실해져가는 가운데 한중 관계가 매우 중요하다는 점을 강조했다. 이번 방중도 그와 무관치 않다는 설명이다. 이 대통령은 \"한중은 역사적으로도, 경제적으로도, 지정학적으로도 매우 중요한 현안을 갖고 있다\"며 \"동북아 평화와 안정, 상호 존중과 공동 번영이라는 게 중국이나 대한민국 입장에서 모두 중요한 과제\"라고 했다. 이어 \"한중 간 그 동안의 약간의 오해, 또 갈등 요소들이 있었고 이것들이 한중 관계 발전에 어느 정도 장애요인이 없었다고 할 수 없기 때문에 이번 방중을 통해 그간의 오해들, 갈등적 요소들을 최소화 내지는 없애고 한중이 서로의 발전에 도움이 되는 관계로 자리매김하는 게 목표\"라고 말했다. 특히 첨단산업 분야에서 한중이 상호 협력의 길을 찾을 수 있을 것이란 관측이다. 이 대통령은 \"기존의 한중 경제 협력이 한국의 앞선 기술과 자본, 중국의 노동력이 결합한 약간의 수직적 형태의 협력이었다면 최근 중국은 시 주석의 뛰어난 지도력 덕분에 엄청난 경제 성장과 발전을 이뤄내고 기술, 자본 측면에서도 한국을 따라잡거나 앞서고 있는 영역이 많다\"며 \"이제는 한중 경제협력도 수평적, 평등한 협업 관계를 새로 구축할 필요가 있다\"고 말했다. 그러면서 \"예를 들어 AI 등 첨단산업 분야에서 수평적 협력관계를 새로 구축해 서로에게 도움이 되는 협력적 경제 관계를 만들어내는 게 가장 중요한 일 아닐까 생각된다\"며 \"(한중은) 한편으론 경쟁 관계지만 협업할 여지도 많다. 경쟁 속에서도 협업할 분야를 찾고 각자 역량을 키워서 중국의 지속적 발전 전략에도, 대한민국의 성장 전략에도 서로 도움이 되는 관계를 만들 것\"이라고 했다. 아울러 \"중국은 (제가) 방문할 때마다 완전히 다른 세상처럼 급속히 발전하는 것을 눈으로 봐왔다\"며 \"지금은 재생에너지 산업, 특히 태양광 분야에서 전세계를 석권한다. 위기 요인에서 기회를 찾아내고 거기에 국가 역량을 집중해 새로운 기술을 발전시키고 산업 발전을 이끌어내는 데 (중국은) 탁월한 역량이 있다고 생각된다. 그 점에서 한중 협력 관계란 대한민국에게도 큰 기회의 문\"이라고 말했다. 이 대통령은 우리 사회의 가장 심각한 문제로 경제 양극화를 꼽았다. [서울=뉴시스] 고범준 기자 = 이재명 대통령이 2일 청와대 영빈관에서 열린 2026년 신년인사회에서 신년사를 하고 있다. (청와대통신사진기자단) 2026.01.02. bjko@newsis.com /사진= 이 대통령은 \"엄청난 불평등이 일상화되고 사람들의 삶이 어려워지고 사회적 갈등은 격화됐다\"며 \"성장이 정체되고 기회가 부족해지면서 생기는 일이기에 가장 중요한 과제는 일시적이 아닌 지속적 경제적 성장과 발전을 이뤄내는 일이다. 이것을 만드는 요소는 여러가지겠지만 지금 상태에서 제일 실현이 가능한 것은 첨단기술 분야에 투자해 생산성을 높이는 일\"이라고 말했다. 이 대통령은 또 \"하나의 중국을 존중한다\"며 중국이 민감해 할 수 있는 문제에 대해 명확한 입장을 견지했다. 이 대통령은 \"한중 수교 당시 대한민국 정부와 중국 정부간 합의된 내용은 한중 관계를 규정하는 핵심 기준으로서 여전히 유효하다\"며 \"저도 하나의 중국을 존중하고 동북아, 대만, 양안 문제를 포함한 주변 문제에서 평화와 안정이 매우 중요하다는 점을 명확히 말씀드릴 수 있다\"고 말했다. 이어 \"한중의 기본적 관계는 한중 수교시 정해둔 기본적, 원론적 입장이 있고 대한민국 정부는 그 입장에서 벗어나지 않고 있다고 명확히 말씀드릴 수 있다\"며 \"한국은 중국의 국익을, 중국은 한국의 국익을 서로 존중하고 서로의 입장을 이해하기 위해 노력해야 한다고 생각한다\"고 했다. 일본과의 관계에 대해서도 우회적으로 거론했다. 앵커로부터 \"올해는 중국의 항일 전쟁 승리 80주년이자 한국의 광복 80주년이 되는 해\"라며 \"민족 독립을 위해 어깨를 나란히 하며 투쟁했던 역사적 기억을 공동으로 기리고 계승하기 위해 어떻게 협력을 강화해야 한다고 보는지\"라는 질문을 받고 답하는 과정에서다. 이 대통령은 \"각각의 국가들은 자국 국익을 최대로 추구하되 다른 나라의 국가적 이익을 침해해선 안되고 평화적으로 공존해야 한다. 국가적 이익을 위해 타국을 침략한달지, 다른 인민들을 학살한달지, 이런 일을 다시는 만들어내서는 안된다\"면서도 \"또 한편으로는 과거에만 매달릴 수는 없다. 그 나라의 국민들의 더 나은 미래를 위해서도 함께 가능성을 끊임없이 찾아나가야 한다고 생각한다\"고 했다. 아울러 \"중국과의 관계도 가능한 범위 내에서 공존, 협력하고 서로에게 이익이 되는 바를 치열하게 찾아가야 한다\"며 \"그러려면 더 많은 대화가 필요하다. 저는 한중 정상 간 최소 1년에 한 번쯤은 만나는 기회를 만들면 좋겠다\"고 강조했다. [서울=뉴시스] 이재명 대통령과 시진핑 중국 국가주석이 1일 경북 소노캄 경주 그랜드볼룸에서 정상회담에 앞서 이 대통령은 시 주석에게 최고급 바둑판 세트와 나전칠기 쟁반을, 시 주석은 이 대통령에게 샤오미 스마트폰과 문방사우 세트를 선물했다. (사진=대통령실 제공) 2025.11.02. photo@newsis.com *재판매 및 DB 금지 /사진= 이 대통령을 시 주석에 대해 \"시야가 넓은 지도자\"이자 \"든든한 이웃\"이라고 평가했다. 이 대통령은 \"시 주석께서 의외로 농담도 잘 하시고 제가 전화기를 갖고 반(半) 장난(농담)을 했는데 아주 호쾌하게 받아주셔서 대한민국 국민들이 시 주석의 인품에 대해 상당히 좋은 생각을 갖게 됐다\"며 \"저는 그것이 한중 관계의 미래라 생각한다\"고 말했다. 지난해 경주 APEC(아시아태평양경제협력체) 정상회의를 계기로 성사된 한중 정상회담에서 이 대통령과 시 주석은 각자를 위해 준비한 선물을 공개했다. 당시 샤오미 스마트폰을 가져온 시 주석에게 이 대통령은 \"통신 보안은 잘 되나\"라고 물었고 이에 시 주석은 \"백도어가 없는지 잘 확인하라\"고 답했다. 백도어는 보안시스템을 피해 접근할 수 있는 우회로를 뜻한다. 미국 등 서방국가들은 중국이 전자기기를 이용해 상대국 안보를 위협한다는 의혹을 제기해왔기 때문에 이 대통령이 던진 농담에 시 주석이 민감하게 반응할 수도 있는 상황이었지만 시 주석은 이를 유쾌하게 받아치며 현장에서 웃음을 자아냈다. 당시 이 농담을 주고 받는 장면을 두고 뉴욕타임스(NYT)는 \"시 주석이 공개석상에서 즉흥적으로 농담하는 모습을 거의 보인 적이 없기에 이번 교류는 주목할 만하다\"고 평가하기도 했다. 이 대통령은 CCTV와의 인터뷰에서 \"시 주석은 중국의 발전을 짧은 시간 내에 계획대로 이뤄내고 복잡한 국제 정세에서도 안정적으로 중국을 이끌어가고 있다고 생각한다\"고 했다. 한편 이 대통령은 '대통령으로서 대한민국에 가져오고자 하는 가장 큰 변화는 무엇인가'라는 질문에 \"정치는 구성원들 간 갈등을 최소화하고 서로 존재를 인정하고 협력하며 필요한 존재로 살아가도록 하는 것이 중요하고 그렇게 만다는 것이 국가의 역할\"이라며 \"대한민국 정부는 최소한 갈등, 혐오, 증오를 최소화하고 서로를 인정하고 양보하며 아름다운 공동체로 대한민국을 만들어보자, 그 생각은 지금도 변함이 없고 앞으로도 실천해 나갈 마음자세\"라고 강조했다. (서울=뉴스1) 이재명 기자 = 이재명 대통령이 지난 1일 경북 경주시 소노캄 그랜드볼룸에서 열린 한중 국빈만찬을 마친 후 시진핑 중국 국가주석을 환송하고 있다. (이재명 대통령 SNS. 재판매 및 DB 금지) 2025.11.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 나왔다 \"차 안에서 남성과…\" · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · \"올리브영 아니네\" 화장품 쓸어 담는 외국인 바글바글...속속 뜨는 이곳 · 일론 머스크도 놀랄 속도…4개월 만에 억만장자 된 2030 누구? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이재명 대통령, 6년 만에 중국 국빈 방문! 어떤 이야기들을 나누셨을까?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 흥미로운 소식을 들고 왔어요. 바로 이재명 대통령님께서 중국을 국빈 방문하신다는 소식인데요, 이게 문재인 전 대통령님 이후로 무려 6년 만의 일이라고 하더라고요. 세상에! 6년이라니, 그동안 얼마나 많은 변화가 있었겠어요? 이번 방문을 통해 한국과 중국의 관계가 새로운 단계로 확실하게 도약할 거라는 대통령님의 확신이 정말 인상 깊었답니다. 국제 정세가 점점 더 복잡해지는 요즘, 이렇게 중요한 시기에 두 나라의 리더가 만나 어떤 이야기들을 나누실지 정말 궁금하지 않나요? 단순히 외교적인 만남을 넘어서, 앞으로 우리가 살아가는 세상에 어떤 영향을 미칠지 기대가 커지는 건 저뿐만이 아닐 거예요. 우리가 몰랐던 한중 관계의 숨겨진 이야기부터, 앞으로 우리가 주목해야 할 부분들까지 꼼꼼하게 짚어볼 예정이니, 잠시도 눈을 떼지 마세요!"
      },
      {
        "title": "AI 시대, 한중 협력의 새로운 지평이 열린다? 궁금해요!",
        "content": "이번 기사를 보면서 가장 눈에 띄었던 부분 중 하나가 바로 '첨단 산업 분야에서의 상호 협력'이었어요. 예전에는 한국의 앞선 기술과 자본, 중국의 노동력이 결합하는 수직적인 협력이 많았다면, 이제는 중국도 경제 성장과 기술 발전으로 한국을 따라잡거나 앞서는 영역이 많아졌잖아요? 그래서 대통령님께서는 이제는 한중 경제 협력이 '수평적이고 평등한 협업 관계'로 새롭게 구축되어야 한다고 강조하셨어요. 특히 인공지능(AI) 같은 첨단 산업 분야에서 이런 수평적 협력 관계를 만들어가는 것이 가장 중요하다고 하신 말씀, 정말 와닿았어요. 마치 친구처럼, 아니 어쩌면 경쟁자처럼 보이기도 하지만, 서로에게 도움이 되는 협력 분야를 찾아내 각자의 역량을 키워나가는 거죠. 중국의 지속적인 발전 전략과 대한민국의 성장 전략 모두에 도움이 되는 관계를 만든다니, 이건 정말 한중 관계의 미래를 밝게 보여주는 신호탄이 아닐까 싶어요. 우리 삶에도 어떤 긍정적인 영향을 줄지, 앞으로 이 부분이 어떻게 구체화될지 정말 기대돼요."
      },
      {
        "title": "하나의 중국 존중, 동북아 평화에 대한 이재명 대통령의 확고한 의지",
        "content": "이번 방중에서 가장 주목해야 할 부분 중 하나는 역시 '하나의 중국' 원칙에 대한 대통령님의 입장 표명이 아니었을까 싶어요. 중국이 민감하게 생각할 수 있는 부분인데도 불구하고, 대통령님께서는 '하나의 중국을 존중한다'는 점을 분명히 하셨어요. 그것도 한국과 중국 간의 수교 당시 합의된 내용이 여전히 유효하다는 점을 다시 한번 확인시켜 주시면서요. 단순히 '존중한다'는 말로만 끝나는 게 아니라, 동북아시아의 평화와 안정, 대만 문제, 양안 문제 등 주변 문제에서도 평화와 안정이 매우 중요하다는 점을 명확하게 말씀하신 거예요. 마치 '우리는 기본 원칙을 지키면서, 서로의 국익을 존중하고 이해하기 위해 노력해야 한다'고 말씀하시는 듯했죠. 물론, 과거에만 매달릴 수는 없다는 말씀도 덧붙이셨어요. 현재와 미래를 보면서, 함께 가능성을 찾아나가야 한다는 거죠. 국가 간의 관계란 게 참 복잡하고 어렵잖아요. 하지만 이런 명확한 입장과 미래를 향한 의지가 있을 때, 비로소 안정적인 관계가 구축될 수 있다고 생각해요. 앞으로 이 대통령님께서 중국과의 관계에서 어떤 균형을 잡아나가실지, 귀추가 주목됩니다."
      },
      {
        "title": "과거를 넘어 미래로, 한중 정상의 훈훈한 대화 비하인드 스토리!",
        "content": "이번 기사를 읽으면서 대통령님과 시진핑 주석의 만남에서 있었던 에피소드가 정말 인상 깊었어요. 특히, 시 주석님께서 농담을 아주 호쾌하게 받아주셨다는 대통령님의 말씀! 어떤 이야기였을까 정말 궁금해졌는데요, 바로 APEC 정상회담 때 있었던 일이라고 하더라고요. 대통령님께서 시 주석님께 샤오미 스마트폰을 선물 받으시고는, '통신 보안은 잘 되냐'고 농담처럼 물으셨대요. 그랬더니 시 주석님께서 '백도어는 없는지 잘 확인하라'고 재치 있게 받아치셨다는 거예요! 세상에, 이런 순간이 있었군요! 미국 등 서방 국가들이 중국 전자기기의 보안 문제에 대해 우려를 표하고 있는 상황에서, 이런 민감한 질문에 대해 유쾌하게 받아치셨다는 건 정말 대단한 것 같아요. 뉴욕타임스에서도 이 순간을 '주목할 만하다'고 평가했을 정도라고 하니, 얼마나 뜻깊은 대화였는지 짐작이 가시죠? 대통령님께서 시 주석님을 '시야가 넓은 지도자'이자 '든든한 이웃'이라고 평가하신 이유를 알 것 같았어요. 이런 훈훈하고 유쾌한 대화들이 쌓여서, 한중 관계의 미래가 더 밝아지기를 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 꼼꼼히 읽어보면서, 저는 앞으로 한중 관계가 어떻게 발전해나갈지에 대한 희망을 보았어요. 단순히 정치적인 이야기나 경제적인 이해관계를 넘어서, 서로를 존중하고 이해하려는 노력, 그리고 미래를 함께 만들어가려는 긍정적인 에너지가 느껴졌거든요. 특히 AI와 같은 첨단 산업 분야에서의 수평적 협력, 그리고 '하나의 중국' 원칙에 대한 확고한 입장을 바탕으로 동북아시아의 평화를 추구하겠다는 대통령님의 의지가 정말 든든하게 느껴졌어요. 물론, 쉽지 않은 길일 수도 있겠지만, 이렇게 열린 마음으로 대화하고 협력하려는 자세가 중요하다고 생각해요. 그리고 두 정상 간의 인간적인 교류, 유쾌한 농담 한마디가 관계를 더욱 부드럽게 만들 수 있다는 점도 정말 인상 깊었어요. 저도 앞으로 한중 관계에 대해 더 관심을 가지고 지켜보려고 해요. 혹시 이번 소식에 대해 여러분은 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주시면 정말 감사하겠습니다! 함께 이야기 나눠요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02446?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중국방문",
      "#한중관계",
      "#시진핑주석",
      "#APEC",
      "#AI협력",
      "#동북아평화",
      "#국빈방문"
    ]
  },
  {
    "type": "spo",
    "title": "호주 쇼트트랙 김효진, 시민권 거부로 올림픽 '출전 무산' 위기",
    "newTitle": "호주 쇼트트랙 김효진 시민권 거부 올림픽 출전 무산 위기",
    "article": "sCtgr_cd = \"spo99\"; 호주 쇼트트랙 국가대표 김효진(오른쪽) [EPA=연합뉴스] (서울=연합뉴스) 김경윤 기자 = 한국 국적의 호주 쇼트트랙 여자 국가대표 김효진이 시민권 신청을 거부당해 2026 밀라노·코르티나담페초 동계올림픽 출전권 박탈 위기에 놓였다. 김효진은 최근 소셜미디어를 통해 \"지난 9월 호주 시민권을 신청했으나, 지난 달 15일 신청이 거부됐다는 통보를 받았다\"며 \"난 국제무대에서 뛰는 호주의 유일한 여자 쇼트트랙 선수로 최근 수년 동안 호주를 위해 노력하고 희생했다\"고 호소했다. 그러면서 \"호주엔 국제 수준의 훈련 환경이 조성되지 않아서 오랜 기간 해외 생활을 할 수밖에 없었다\"며 \"시민권 발급 결정권자들이 내 간절한 마음을 알아주길 바란다\"고 전했다. AD AD 한국 쇼트트랙 유망주로 활동하던 김효진은 대학교에 재학 중이던 2019년 호주 유학길에 올랐다. 이후 유학생 신분으로 호주 국가대표로 활동했고, 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어를 통해 밀라노·코르티나담페초 올림픽 여자 1,000ｍ 출전권을 획득했다. 지난해 7월 호주 영주권을 받은 김효진은 그해 9월 시민권까지 신청했으나 지난 달 반려됐고, 호주 국적을 취득하는 데 실패했다. 올림픽은 선수 국적과 팀의 국적이 같아야 그 나라를 대표해 뛸 수 있다. 각국 빙상연맹은 16일까지 ISU에 밀라노·코르티나담페초 올림픽 쇼트트랙 출전 선수 명단을 제출해야 한다. ISU는 23일 국가별 쿼터 배분을 확정할 계획이다. 김효진은 \"시간이 촉박하지만, 올림픽 출전을 위해 계속 싸울 것\"이라며 \"시민권 문제가 해결되지 않아 올림픽에 출전하지 못하더라도 내 이야기가 널리 알려졌으면 한다\"고 밝혔다. cycle@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아내 폭행·험담해서\" 지인 살해한 60대, 징역 15년 확정 ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ '1분 빨랐던 수능벨' 피해 수험생들…국가배상액 1심보다 늘어 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 쇼트트랙 김효진 선수에게 무슨 일이?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 완전 충격적인 소식이 있어서 얼른 가져와 봤어요. 호주 쇼트트랙 국가대표로 활약하고 있는 김효진 선수가 시민권 신청을 거부당해서 다가오는 2026년 동계 올림픽 출전이 무산될 위기에 처했다는 거예요. 아니, 이게 무슨 말인가요? ㅠㅠ 우리나라 선수인데, 호주 국적을 따려고 그렇게 노력했는데 이런 일이 생기다니 정말 마음이 아프더라고요. 김효진 선수는 얼마 전 SNS를 통해 이 안타까운 소식을 직접 전했는데요. 호주 시민권을 신청했지만, 지난달 15일에 신청이 거부되었다는 통보를 받았다고 해요. 그것도 국제 무대에서 호주를 대표하는 유일한 여자 쇼트트랙 선수로서 오랜 기간 호주를 위해 노력하고 희생해 왔다는 점을 생각하면 더욱 마음이 시리네요. 도대체 왜 이런 일이 벌어진 걸까요? 왜 결정권자들은 김효진 선수의 간절한 마음을 알아주지 못한 걸까요? 정말 답답하고 속상한 마음이 드는 소식이에요."
      },
      {
        "title": "김효진 선수는 누구? 한국에서 호주까지, 꿈을 향한 여정",
        "content": "아니, 분명 한국 선수인데 왜 호주 국가대표일까 궁금하신 분들 많으시죠? 맞아요! 김효진 선수는 원래 우리나라 쇼트트랙 유망주로 활동하던 선수였어요. 그러다가 대학교 재학 중이던 2019년에 호주로 유학을 가게 되었고, 그곳에서 운동을 계속하게 되었다고 합니다. 유학생 신분으로 호주 국가대표가 된다는 것 자체가 정말 대단한 일 아닌가요? 낯선 땅에서 홀로 운동하며 훈련 환경이 부족한 와중에도 2025-2026 국제빙상경기연맹(ISU) 쇼트트랙 월드투어를 통해 올림픽 출전권까지 획득했다는 사실이 정말 놀랍고 대단해요. 그동안 호주 영주권을 취득하고, 시민권까지 신청하며 호주를 대표하는 선수로서 뛸 수 있기를 간절히 바랐던 마음이 고스란히 느껴지더라고요. 하지만 이런 노력에도 불구하고 시민권 발급이 거부되면서 올림픽 출전이라는 큰 꿈이 좌절될 위기에 놓인 거죠. 정말 꿈을 향한 길은 쉽지 않다는 걸 새삼 느끼게 되네요."
      },
      {
        "title": "올림픽 출전 자격, 국적이 왜 중요할까?",
        "content": "그럼 여기서 궁금증이 생기실 거예요. 아니, 기량이 뛰어나면 국적과 상관없이 올림픽에 나갈 수 있는 거 아니야? 하고요. 하지만 올림픽은 각 나라를 대표해서 출전하는 대회이기 때문에 선수와 팀의 국적이 같아야 하는 원칙이 있답니다. 김효진 선수가 호주 영주권은 가지고 있지만, 시민권을 취득하지 못했기 때문에 호주를 대표해서 올림픽에 출전할 수 없게 된 거예요. 지금이 2026년 동계 올림픽 출전 선수 명단을 제출해야 하는 마감일이 임박한 시점이라 더욱 안타까운 상황이에요. 각 나라 빙상연맹은 16일까지 ISU에 출전 선수 명단을 제출해야 하고, ISU는 23일에 국가별 쿼터 배분을 확정할 예정이라고 하니, 정말 시간이 촉박한 거죠. 김효진 선수가 이 촉박한 시간 안에서 올림픽 출전을 위해 끝까지 싸우겠다고 다짐했지만, 과연 이 문제가 해결될 수 있을지 많은 분들이 응원하고 있답니다. 저도 진심으로 응원하고 있어요!"
      },
      {
        "title": "호주 쇼트트랙 김효진 선수, 희망을 놓지 않기를!",
        "content": "시간이 정말 얼마 남지 않았지만, 김효진 선수는 올림픽 출전을 위해 계속 싸우겠다고 인터뷰에서 밝혔어요. 그 용기와 끈기에 정말 박수를 보내고 싶더라고요. 비록 시민권 문제가 해결되지 않더라도, 자신의 이야기가 널리 알려져서 많은 사람들에게 희망과 용기를 주고 싶다는 김효진 선수의 말에 뭉클했어요. 솔직히 뉴스 내용을 접하면서 저도 모르게 '에이, 설마...' 싶다가도, '이런 안타까운 일이 실제로 일어나다니...' 하면서 가슴이 덜컥 내려앉았어요. 한국 선수로서, 호주 국가대표로서 꿈을 향해 달려온 김효진 선수의 노력이 헛되지 않기를, 그리고 마지막까지 포기하지 않고 최선을 다하는 모습에 진심으로 응원을 보냅니다. 이 소식을 접한 모든 분들도 김효진 선수에게 따뜻한 응원의 메시지를 보내주시면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아이고, 이렇게 안타까운 소식을 전하게 되어서 제 마음도 너무 아프네요. 김효진 선수 이야기는 정말 우리에게 많은 생각을 하게 하는 것 같아요. 꿈을 향해 열심히 노력하는 선수들이 어떤 어려움에 부딪힐 수 있는지, 그리고 때로는 보이지 않는 장벽들이 얼마나 큰지 말이죠. 저라면 이런 상황에서 얼마나 좌절하고 포기하고 싶었을까요? 하지만 김효진 선수는 마지막 순간까지 희망을 잃지 않고 싸우겠다고 다짐하는 모습이 정말 대단한 것 같아요. 앞으로 저는 김효진 선수가 어떤 선택을 하든, 그의 노력과 열정을 응원하고 싶어요. 혹시라도 이 소식을 접하신 분들이 계시다면, 우리 선수에게 따뜻한 격려와 응원의 댓글을 남겨주시는 건 어떨까요? 작은 응원 하나가 선수에게는 큰 힘이 될 수 있답니다. 저도 앞으로 스포츠 선수들의 꿈과 도전에 더욱 관심을 가지고 응원해야겠다고 다짐했어요. 우리 모두 스포츠 선수들에게 힘찬 응원을 보내주자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02948?mid=n1007",
    "hashTag": [
      "#김효진",
      "#쇼트트랙",
      "#올림픽",
      "#시민권",
      "#스포츠뉴스",
      "#동계올림픽",
      "#호주쇼트트랙"
    ]
  },
  {
    "type": "spo",
    "title": "김보름 눈물 고백! \"약 먹지 않으면 시합 못 뛰어!…위로금? 기부하겠다\"→빙상 팬들 4년 지나 '다시 감동'",
    "newTitle": "김보름 심경 고백 공황장애 트라우마 극복 스토리",
    "article": "sCtgr_cd = \"spo99\"; (엑스포츠뉴스 권동환 기자) \"공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합전에 약을 먹지 않으면 경기를 할 수가 없다\" 약 4년 전 김보름이 노선영을 상대로 한 손해배상 청구 소송에서 일부 승소를 거둔 후 자신의 인스타그램을 통해 전한 소감문이 빙상 팬들에 의해 다시 부각되고 있다. AD AD 대한민국 여자 스피드스케이팅 장거리 간판으로 활약했던 김보름은 지난달 30일 현역 은퇴를 선언했다. 김보름은 사회관계망서비스(SNS)를 통해 \"11살에 처음 스케이트를 시작해 2010년부터 2024년까지 국가대표로 얼음 위에 서며 제 인생의 대부분을 보냈다\"라며 \"그리고 올해를 마지막으로 선수 생활을 마무리하고 은퇴를 결정했다\"라고 밝혔다. 그러면서 \"그 여정이 늘 쉽지만은 않았다. 기쁨의 순간도 있었지만, 말로 다 담기 어려운 시간들 또한 지나왔다\"라며 \"결과보다 과정이 더 버거웠던 날들도 있었고, 다시 일어서야 했던 순간들도 있었다\"라고 전해 눈길을 끌었다. 김보름의 글을 본 팬들은 김보름이 지난 2018 평창 동계올림픽 때 '왕따 주행 논란' 가해자로 오해 받았던 사건을 떠올렸다. 김보름은 평창 올림픽 스피드스케이팅 여자 팀 추월 8강 이후 불거진 왕따 주행 논란으로 여론의 질타를 받았다. 당시 청와대 국민청원에 \"김보름을 빙상 대표팀에서 즉각 퇴출시켜달라\"는 글이 올라오자 추천인이 60만명에 달했다. 흉악범 조두순 출소 반대 국민청원 추천인이 61만명인 것과 비교되면서 \"김보름이 흉약범인가? 이건 너무하다\"는 의견이 올라올 정도였다. 평창 올림픽 뒤 문화체육관광부의 감사에서 고의적인 따돌림이 없었다는 결과가 나오면서 여론이 반전됐다. 이후 김보름은 2010년부터 올림픽이 열린 2018년까지 오히려 노선영으로부터 훈련 방해·폭언 등 괴롭힘을 당했다고 주장하며 2020년 11월 2억원을 요구하는 손해배상 소송을 서울중앙지법에 냈다. 법원은 김보름의 손을 들어줬다. 2022년 2월 1심 재판부는 \"노선영이 2017년 11∼12월 후배인 김보름에게 랩타임을 빨리 탄다고 폭언·욕설한 사실이 인정된다\"며 노선영이 300만원을 배상해야 한다고 판결했다. 2심에서도 1심 판결이 유지됐다. 판사가 화해를 권고하기도 했으나 둘은 평행선을 달렸다. 항소심에서도 1심 결과가 유지됐다. 이후 양측 모두 기한 내에 상고하지 않아 김보름의 일부 승소로 마무리됐다. 김보름은 1심에서 일부 승소 판정을 받을 땐 베이징 동계올림픽에 참가하던 중이었다. 주종목인 매스스타트 경기 이틀 전이었다. 김보름은 짬을 내 SNS로 \"길고 길었던 재판이 드디어 끝났다\"라며 소감을 드러낸 뒤 \"정말 많이 힘들었고 포기하고 싶었다. 제일 힘들었던건 피해자와 가해자가 뒤바뀐 채 거짓이 진실이 되고 진실이 거짓이 되는 상황에서내가 할 수 있는 최선의 방법이 무엇일까 고민하다가 진실을 밝히기 위해 재판을 시작하게 되었고 그날 경기에서 아무런 문제가 없었음이 이제야 밝혀지게 되었다\"라고 전했다. 더불어 \"공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합전에 약을 먹지 않으면 경기를 할 수가 없다\"라고 고백했다. 그러면서 \"위자료로 받게 될 금액은 기부 할 계획이다. 내가 겪었던 일들을 계기로 앞으로는 이런 피해를 보는 후배선수들이 절대 나오지 않았으면 좋겠다\"라며 바람을 드러냈다. 억울함을 벗은 김보름은 이제 스케이트화를 벗고 제2의 인생을 시작한다. 김보름은 은퇴사에서 \"선수 생활은 여기서 마무리하지만, 스케이트를 향한 마음은 여전히 제 안에 남아 있다. 많은 어려움과 좌절 속에서도 끝까지 포기하지 않았던 선수로 기억된다면 그것으로 충분하다\"며 \"이제는 조금 천천히 걸어보려 한다. 운동을 통해 배운 마음가짐과 자세로 새로운 곳에서도 흔들림 없이 내 길을 나아가겠다. 마지막으로, 여기까지 올 수 있도록 묵묵히 응원해 주시고 사랑해 주신 모든 분들께 진심으로 감사드린다\"고 했다. 사진=엑스포츠뉴스DB / 김보름 SNS 권동환 기자 kkddhh95@xportsnews.com ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ '맥심 인증 베이글녀', 한뼘 의상으로 섹시 MVP 등극…아찔 영상 공개 ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ '핫걸' 치어리더, 순백 비키니 자태…아찔 MVP 등극 ▶ 치어리더 하지원, 꽉 찬 오피스룩…독보적 하체로 경기장 찢었다 ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 김보름 선수 소식 들으셨나요? 😥",
        "content": "아니, 세상에! 요즘 빙상계가 시끌시끌한데요. 바로 여자 스피드스케이팅의 간판스타 김보름 선수가 선수 생활 은퇴를 선언했다는 소식이 들려왔어요. 11살 어린 나이에 스케이트를 처음 잡고, 무려 20년 넘게 국가대표로 땀 흘린 김보름 선수의 은퇴 소식에 정말 많은 분들이 아쉬워하고 계실 것 같아요. 저도 처음엔 너무 안타까운 마음이 컸는데요. 그런데 이번에 김보름 선수가 은퇴와 함께 그동안 얼마나 힘든 시간을 보냈는지 진솔하게 털어놓았다는 거예요. 그 이야기들을 듣다 보니, 그냥 '운동 선수'라는 타이틀 뒤에 숨겨진 한 사람의 깊은 아픔과 용기를 엿볼 수 있었답니다. 정말 눈물 없이는 들을 수 없는 이야기들이었어요. 함께 그 이야기를 차분히 나눠보도록 해요. 😢"
      },
      {
        "title": "4년 전 '그날'의 악몽, 그리고 트라우마의 시작",
        "content": "김보름 선수 하면 많은 분들이 2018 평창 동계올림픽 여자 팀 추월 경기 이후 불거졌던 '왕따 주행 논란'을 떠올리실 거예요. 그때 정말 말도 많고 탈도 많았죠. 청와대 국민청원까지 올라오고, 많은 분들이 비난의 목소리를 높였어요. 흉악범 조두순 출소 반대 청원과 비교될 정도였으니, 당시 김보름 선수가 겪었던 심리적인 압박감은 상상조차 할 수 없을 정도였을 거예요. 결과적으로 감사 결과 고의적인 따돌림은 없었다고 밝혀졌지만, 이미 대중의 마음에 생긴 상처는 쉽게 아물지 않았던 것 같아요. 오히려 그 논란 이후 김보름 선수는 힘든 시간을 보냈다고 해요. 노선영 선수와의 법적 분쟁까지 겪으면서, 마음의 병은 점점 더 깊어졌던 거죠. 기사 내용 중에 '공황장애는 날이 갈수록 심해졌고 외상 후 스트레스장애로 인해 경기 트라우마까지 생겨 아직도 시합 전에 약을 먹지 않으면 경기를 할 수가 없다'는 김보름 선수의 고백이 있었는데요. 이게 단순히 경기력 저하 문제가 아니라, 심각한 정신적인 고통까지 동반하고 있다는 걸 알 수 있었어요. 단순히 스케이트 경기 몇 번 뛰는 게 아니라, 매번 약을 먹고 겨우 경기에 나설 정도로 트라우마가 심각했다니, 정말 마음이 아프네요. 😭"
      },
      {
        "title": "김보름, 억울함을 벗고 '새로운 시작'을 이야기하다",
        "content": "정말 다행인 건, 길고 긴 법적 공방 끝에 김보름 선수가 일부 승소했다는 소식이에요. 2020년부터 시작된 재판이 2022년 1심, 2심을 거쳐 일부 승소로 마무리되었는데, 김보름 선수가 얼마나 억울했는지, 그리고 그 과정이 얼마나 힘들었는지를 엿볼 수 있었어요. 특히 김보름 선수는 '피해자와 가해자가 뒤바뀐 채 거짓이 진실이 되고 진실이 거짓이 되는 상황'에서 진실을 밝히기 위해 재판을 시작했다고 하더라고요. 정말 생각만 해도 숨 막히는 상황이었을 텐데, 얼마나 큰 용기를 냈을까요. 이번에 김보름 선수가 위자료로 받게 될 금액을 전액 기부하겠다는 뜻을 밝혔는데요. 단순히 돈을 받는 것을 넘어서, 자신이 겪었던 일을 계기로 앞으로 이런 피해를 보는 후배 선수들이 없기를 바라는 진심 어린 마음이 느껴졌어요. 자신의 아픔을 좋은 일에 쓰겠다는 김보름 선수의 마음이 정말 감동적이었어요. 🥺"
      },
      {
        "title": "김보름 선수처럼 트라우마 극복하는 꿀팁은 뭘까?",
        "content": "김보름 선수의 이야기를 들으면서, 우리 주변에도 비슷한 아픔을 겪고 있는 분들이 많을 거라는 생각이 들었어요. 물론 김보름 선수처럼 엄청난 사건은 아니더라도, 예상치 못한 사건으로 인해 트라우마를 겪는 경우가 종종 있잖아요. 이럴 때 어떻게 하면 좀 더 건강하게 극복해나갈 수 있을지, 몇 가지 팁을 공유해볼까 해요. 첫째, 혼자 끙끙 앓지 말고 주변에 털어놓는 것이 중요해요. 믿을 수 있는 가족이나 친구에게 자신의 감정과 경험을 이야기하는 것만으로도 큰 위안이 될 수 있어요. 둘째, 전문가의 도움을 받는 것을 망설이지 마세요. 심리 상담이나 치료는 약점을 보이는 것이 아니라, 자신을 돌보는 용기 있는 행동이에요. 김보름 선수도 결국 외상 후 스트레스 장애를 겪고 있었던 것처럼, 전문가의 도움은 트라우마를 객관적으로 바라보고 치유하는 데 큰 도움이 된답니다. 셋째, 작은 성공 경험을 쌓아가는 것이 중요해요. 트라우마 때문에 무기력해지기 쉬운데, 아주 사소한 목표라도 달성하면서 '나는 할 수 있다'는 긍정적인 경험을 쌓아가는 거죠. 예를 들어, 산책을 나가거나, 좋아하는 책을 한 페이지 읽는 것부터 시작해도 좋아요. 마지막으로, 자신에게 너그러워지는 연습을 해야 해요. 트라우마를 겪었다고 해서 자신을 탓하거나 자책하지 말고, '괜찮아, 힘들었구나'라고 다독여주는 시간이 필요하답니다. 김보름 선수가 선수 생활을 마무리하고 이제는 '조금 천천히 걸어보려 한다'고 말한 것처럼, 우리도 우리의 속도대로 천천히 나아가면 되는 거예요. 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 김보름 선수의 이야기를 들으면서, 정말 많은 감정이 교차했어요. 처음에는 빙상계의 논란 때문에 안타까운 마음이 컸는데, 이야기를 자세히 파고들수록 한 인간으로서 얼마나 큰 고통과 싸워왔는지, 그리고 그 모든 것을 이겨내고 다시 일어서려는 의지가 얼마나 대단한지를 느낄 수 있었어요. 김보름 선수의 '공황장애'와 '트라우마'에 대한 고백은, 어쩌면 우리가 무심코 지나쳤던 운동선수들의 어두운 이면을 보여주는 것 같아 마음이 짠했답니다. 앞으로 저는 김보름 선수가 은퇴 후 새로운 곳에서 자신의 길을 흔들림 없이 나아가길 진심으로 응원하려고 해요. 그리고 이번 일을 계기로, 우리가 어떤 사람을 비난하기 전에 그 사람의 아픔과 상황을 조금 더 깊이 이해하려는 노력이 필요하다는 것을 다시 한번 깨달았답니다. 여러분도 혹시 힘든 시간을 보내고 계신다면, 김보름 선수처럼 용기를 내서 주변에 도움을 요청하고, 자신을 보듬어주는 시간을 꼭 가지시길 바라요. 우리 모두는 혼자가 아니니까요! 💕"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00961?mid=n1007",
    "hashTag": [
      "#김보름",
      "#김보름은퇴",
      "#빙상",
      "#트라우마",
      "#공황장애",
      "#멘탈관리",
      "#극복스토리",
      "#스포츠선수"
    ]
  },
  {
    "type": "spo",
    "title": "오타니가 검소? 한국산 소나타? 새빨간 거짓말!…외신이 조명한 'MLB 슈퍼스타' OHTANI 슈퍼카 콜렉션",
    "newTitle": "오타니 슈퍼카 컬렉션 화제",
    "article": "sCtgr_cd = \"spo02\"; (엑스포츠뉴스 이우진 기자) 미국 메이저리그(MLB) 로스앤젤레스 다저스의 슈퍼스타 오타니 쇼헤이가 야구장 안 뿐 아니라 필드 밖에서도 화제를 모으고 있다. 지난 2일(한국시간) 인도 유력 언론 '타임즈 오브 인디아(TOI)'는 오타니가 보유한 럭셔리·고성능 자동차 컬렉션을 중심으로 그의 개인적 취향을 조명했다. AD AD 해당 매체는 \"오타니는 야구장에서 보여주는 압도적인 퍼포먼스뿐 아니라, 개인적인 취향에서도 세계적인 스타다운 면모를 드러내고 있다\"고 전하며 그의 차량 소유 현황을 소개했다. 기사에 따르면 오타니의 차고에는 전기차부터 고급 세단, 슈퍼카에 이르기까지 다양한 차종이 포함돼 있다. 매체는 오타니의 '테슬라 모델 X P90D'에 집중했는데, 이 전기 SUV는 고성능 가속력과 친환경 기술을 동시에 갖춘 모델로, TOI는 \"기술적 진보와 실용성을 중시하는 오타니의 성향을 엿볼 수 있는 선택\"이라고 평가했다. 매체는 '메르세데스-벤츠 S63 AMG' 역시 그의 콜렉션에 포함돼 있다고 언급했다. \"강력한 엔진 성능과 최고급 편의 사양을 갖춘 이 세단은 오타니의 안정적이면서도 품격 있는 이동 수단\"이라는 설명을 덧붙이기도 했다. 영국 럭셔리 브랜드 모델인 '벤틀리 컨티넨탈 GT'도 거론됐다. TOI는 이 차량을 두고 \"장거리 주행과 고속 주행 모두에 적합한 그랜드 투어러로, 오타니가 편안함과 성능을 동시에 추구한다는 점을 보여준다\"고 했다. 여기에 '애스턴 마틴 DB11' 역시 그의 차고에서 확인된 모델 중 하나로 소개됐다. 콜렉션의 정점으로는 '롤스로이스 레이스(Wraith)'가 거론됐다. 이들은 \"롤스로이스는 전통적 럭셔리의 상징으로, 오타니가 최고급 브랜드에도 관심을 두고 있음을 보여주는 사례\"라는 평을 내렸다. 이 밖에도 TOI는 오타니가 '포르쉐 911 카레라 S'와 '포르쉐 타이칸 터보 S'를 소유하고 있을 가능성도 함께 언급했다. 이들은 \"이 같은 차량 선택은 오타니가 전통적인 내연기관 스포츠카뿐 아니라 고성능 전기차에도 높은 관심을 가지고 있음을 시사한다\"고 분석했다. 또한 \"그의 자동차 컬렉션은 단순한 사치라기보다 성능과 기술, 브랜드 가치를 종합적으로 고려한 결과로 보인다\"고 덧붙였다. 뿐만 아니라 \"오타니는 경기장에서 철저히 야구에만 집중하는 이미지로 알려져 있지만, 필드 밖에서는 자신의 취향과 개성을 분명히 드러내는 인물\"이라며 \"이러한 일상적 면모가 글로벌 팬들의 관심을 끄는 또 다른 이유\"라고 전했다. 오타니는 메이저리그에 갓 진출했던 2017년부터 2년간 한국산 소나타를 미국에서 타고 다녔다. 운전면허가 없다보니 조수석에서 타고 내렸다. '사장님' 자리인 뒷자리는 \"운전하는 사람에게 예의가 아니\"라며 거절했다. 당시 소속팀이었던 LA 에인절스에서 제공한 차량으로 오타니는 소나타에도 만족했다. 하지만 이는 옛날 얘기가 됐고, 지금은 슈퍼카 콜렉터로 명성을 넓히고 있다는 게 TOI의 주장이다. 사진=연합뉴스 / 포르쉐 홈페이지 이우진 기자 wzyfooty@xportsnews.com ▶ 치어리더 김나연, 맨몸인 줄 알았네…파격 비키니샷 대방출 ▶ '모찌 치어' 이연진, 허리 다 드러낸 파격룩…꽉 찬 라인에 팬들 환호 ▶ 티아라 효민, 무슨 일…나체 사진 공개? 누드 착시 '깜짝' ▶ '맥심 인증 베이글녀', 한뼘 의상으로 섹시 MVP 등극…아찔 영상 공개 ▶ 맹승지, 파격 란제리 화보…노출 수위 끝판왕 등극 ▶ '핫걸' 치어리더, 순백 비키니 자태…아찔 MVP 등극 ▶ 치어리더 하지원, 꽉 찬 오피스룩…독보적 하체로 경기장 찢었다 ▶ 손흥민, '1300억 러브콜' 중동서 또 초대박! '공식발표' 떴다! ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "야구천재 오타니, 그의 남다른 자동차 사랑!",
        "content": "여러분, 안녕하세요! 오늘은 정말 핫한 소식을 가지고 왔어요. 바로바로~ 일본 야구계의 슈퍼스타, 오타니 쇼헤이에 대한 이야기인데요. 경기장 안에서의 그의 활약은 두말하면 잔소리잖아요? 홈런이면 홈런, 투수로서의 실력은 말해 뭐해요. 그런데 말이죠, 얼마 전 외신에서 오타니 선수의 필드 밖 이야기가 조명되면서 난리가 났다고 하더라고요. 그것도 바로 그의 '슈퍼카 컬렉션'에 대한 이야기였어요! 세상에, 야구도 잘하는데 이렇게 멋진 차들까지 소유하고 있다니, 정말 '인간 오타니'라는 말이 딱 나오는 순간이었답니다. 혹시 오타니 선수가 혹시 검소하게 차를 타는 줄 아셨던 분들 계신가요? 그렇다면 오늘 제가 전해드리는 이야기에 깜짝 놀라실지도 몰라요. 그의 자동차 사랑은 단순한 취미를 넘어, 그의 안목과 가치관까지 엿볼 수 있는 하나의 창이 될 수도 있답니다. 저도 처음엔 '오타니가 검소하다'는 이야기를 들었던 것 같은데, 이 기사를 보고 나니 '정말 대단하다'는 말밖에 안 나오더라고요. 오늘 이 흥미진진한 오타니의 슈퍼카 세계로 함께 빠져보실까요?"
      },
      {
        "title": "오타니 슈퍼카, 왜 이렇게 화제가 되는 걸까?",
        "content": "자, 그렇다면 왜 이렇게 오타니 선수의 슈퍼카 컬렉션이 큰 화제가 되고 있는 걸까요? 물론 유명인의 개인적인 취향이나 재산에 대한 호기심도 있겠지만, 이번 보도는 단순히 '비싼 차를 많이 가졌다'는 사실을 넘어선 무언가를 담고 있더라고요. 기사를 쓴 외신에서는 오타니 선수의 차들이 단순한 '사치품'이 아니라, 그의 '기술적 진보', '실용성', '안정감', '품격', '편안함', '성능' 그리고 '브랜드 가치'까지 종합적으로 고려한 '결과물'이라고 분석하고 있답니다. 그러니까, 마치 경기를 준비할 때 최상의 컨디션을 위해 모든 요소를 꼼꼼히 체크하는 것처럼, 그의 자동차 선택 역시 그러한 '철저함'을 보여준다는 것이죠. 예를 들어, 그가 소유하고 있다는 '테슬라 모델 X P90D'는 전기차이면서도 엄청난 가속력을 자랑하는 고성능 모델이에요. 여기서 '친환경 기술'과 '빠른 속도'라는 두 마리 토끼를 잡은 그의 안목을 엿볼 수 있다는 거예요. 또 '메르세데스-벤츠 S63 AMG'는 고급 세단의 대명사죠. 최고급 편의 사양과 강력한 엔진 성능으로 '안정적이면서도 품격 있는 이동 수단'을 추구한다는 걸 보여주는 것 같고요. 이렇게 하나하나 살펴볼수록, 그의 선택에는 분명한 '이유'가 있다는 것을 알 수 있답니다. 마치 오타니 선수가 경기 중에 보여주는 전략적인 플레이처럼 말이에요."
      },
      {
        "title": "오타니의 차고에 숨겨진 '꿈의 라인업' 공개!",
        "content": "그렇다면 구체적으로 오타니 선수의 차고에는 어떤 '꿈의 라인업'이 자리하고 있을지 궁금하시죠? 외신에서 언급된 차량들을 하나씩 살펴보면 정말 입이 떡 벌어질 정도랍니다. 우선, 그의 컬렉션에는 전기차부터 고급 세단, 그리고 짜릿한 슈퍼카까지 정말 다양하게 갖춰져 있다고 해요. 앞서 언급했던 '테슬라 모델 X P90D'와 '메르세데스-벤츠 S63 AMG' 외에도, '벤틀리 컨티넨탈 GT'가 있답니다. 이 차량은 장거리 여행이나 고속 주행에 모두 적합한 '그랜드 투어러'라고 하는데요, 편안함과 성능을 동시에 추구하는 오타니 선수의 성향을 잘 보여주는 선택이죠. 그리고 '애스턴 마틴 DB11'도 그의 차고에서 발견되었다고 해요. 영국 럭셔리 스포츠카의 대명사죠. 하지만 이 모든 것을 뛰어넘는 정점은 바로 '롤스로이스 레이스(Wraith)'라고 합니다. 롤스로이스는 말 그대로 '최고급 럭셔리의 상징' 아니겠어요? 이 차를 소유하고 있다는 것은 오타니 선수가 최상위 브랜드에도 관심을 두고 있다는 것을 보여주는 것이죠. 더 놀라운 건, '포르쉐 911 카레라 S'와 '포르쉐 타이칸 터보 S' 같은 고성능 스포츠카와 전기차까지 언급되었다는 사실이에요! 이런 선택들을 보면, 오타니 선수가 전통적인 내연기관 스포츠카뿐 아니라 최신 기술이 집약된 고성능 전기차에도 높은 관심을 가지고 있다는 것을 알 수 있답니다. 정말 대단하죠?"
      },
      {
        "title": "오타니, 과거 '소나타'를 탔던 훈훈한 미담도!",
        "content": "하지만 오타니 선수의 자동차 이야기가 모두 '슈퍼카'로만 채워진 것은 아니었어요. 오히려 그의 인간적인 면모를 엿볼 수 있는 훈훈한 미담도 함께 소개되었답니다. 메이저리그에 처음 진출했던 2017년부터 약 2년간, 오타니 선수가 미국에서 '한국산 소나타'를 타고 다녔다는 이야기가 바로 그것이에요. 와~ 생각만 해도 왠지 친근하게 느껴지지 않나요? 사실 이때는 운전면허가 없어서 직접 운전하지는 못했고, 조수석이나 뒷자리에 타고 다녔다고 해요. 그런데 여기서 또 한번 그의 예의 바른 면모가 드러나는데, '사장님' 자리인 뒷자리는 운전하는 사람에게 예의가 아니라며 타지 않았다고 하더라고요. 정말 배려심 깊은 사람이라는 것을 알 수 있는 대목이었어요. 당시 그가 타고 다녔던 소나타는 LA 에인절스 구단에서 제공한 차량이었다고 하는데, 그는 이 차에도 충분히 만족했다고 합니다. 물론 지금은 슈퍼카 컬렉터로 명성을 떨치고 있지만, 이렇게 과거에는 한국 자동차를 편안하게 이용했던 그의 모습은 많은 사람들에게 긍정적인 인상을 주었답니다. 어려서부터 검소함을 몸에 익힌 그의 성품이 엿보이는 부분이었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말 오늘 오타니 선수의 자동차 컬렉션 이야기는 들으면 들을수록 신기하고 또 대단하게 느껴지는 것 같아요. 단순히 비싼 차를 많이 가졌다는 것을 넘어, 그의 안목과 가치관, 그리고 과거의 소탈했던 모습까지 함께 볼 수 있어서 더욱 의미 있는 시간이었답니다. 저는 오늘 이 소식을 접하면서, 앞으로 저도 제가 하는 일에 대해 좀 더 깊이 생각하고, 단순한 결과만을 쫓기보다는 과정 속에서 최상의 가치를 만들어내기 위해 노력해야겠다는 다짐을 하게 되었어요. 여러분도 그러시지 않나요? 우리가 어떤 물건을 선택하든, 어떤 일을 하든, 그 안에는 우리의 생각과 가치관이 담겨 있다는 것을 잊지 말아야 할 것 같아요. 오타니 선수의 슈퍼카 컬렉션은 우리에게 '선택의 중요성'과 '그 안에 담긴 의미'를 다시 한번 생각해 보게 하는 계기를 마련해 준 것 같습니다. 다음에 또 재미있는 소식으로 찾아뵐게요! 모두들 오늘 하루도 승리하세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00185?mid=n1007",
    "hashTag": [
      "#오타니",
      "#오타니쇼헤이",
      "#슈퍼카",
      "#자동차",
      "#컬렉션",
      "#MLB",
      "#다저스",
      "#테슬라"
    ]
  },
  {
    "type": "spo",
    "title": "천소윤 치어리더 '화사 안 부러운 관능미' [치얼UP영상]",
    "newTitle": "치어리더 천소윤 매력 파헤치기",
    "article": "sCtgr_cd = \"spo06\"; ‘경기장의 꽃’ 치어리더는 더 이상 단순히 관중의 응원만을 이끄는 존재에 머물지 않는다. 관중과 선수를 연결하는 가교이자, 경기장 분위기를 극대화하는 주역으로 확실히 자리 잡았다. 이제 치어리더는 응원을 넘어 팬과 팀을 이어주는 중요한 스포츠 콘텐츠 창작자로 빛나고 있다. 스포츠 문화를 더욱 풍성하게 만드는 치어리더들의 매력을 &lt;마이데일리&gt;가 현장에서 영상으로 담아 [치얼UP영상]에서 전한다. &lt;편집자 주&gt; [마이데일리 = 한혁승 기자] 한국도로공사 치어리더 천소윤이 매력 넘치는 공연을 선보였다. 지난해 12월 11일 경상북도 김천시 김천실내체육관에서 진에어 2025~2026 V-리그 여자부 한국도로공사-흥국생명 경기가 열렸다. 블랙 오프숄더 의상을 입고 멋진 공연을 선보인 천소윤 치어리더. AD AD [HOT NEWS] \"셋이 하자\" 친구 여친에게 성관계 요구한 남성 XX 보이는 치마 입어 난리난 여성 골퍼 속옷에 장갑만 착용한 女모델, 파격 수위 레깅스 찢을 듯한 황금골반 여돌배우 보여줄 남자 없어서 직접 벗었다 처제 몸 더듬은 형부의 황당한 변명 낙태 거부하자 내연녀 살해…범인은 대학교수 유보영 치어리더, 볼수록 점점 빠져드는 미소 [치얼UP영상] '날개 단 천사' 치어리더 하지원, 시원하게 쏘세요! [치얼UP영상] \"내연녀 토막살인 후 강에 버려\", 육사 출신 중령 무기징역 한혁승 기자(hanfoto@mydaily.co.kr) /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보니 치어리더가 단순 응원단이 아니라고요?",
        "content": "여러분! 혹시 어제 저녁 뉴스 보셨어요? 저는 깜짝 놀라서 친구한테 바로 카톡 보냈잖아요. 아니, 요즘 치어리더가 단순한 응원단이 아니라 스포츠 문화에 엄청 중요한 역할까지 하고 있다는 거예요! 특히 이번 기사에서 소개된 천소윤 치어리더님은 정말 화사한 매력으로 경기장을 후끈 달아오르게 했다고 하더라고요. '관능미'라는 표현까지 쓰면서요. 세상에, 예전에는 그냥 예쁘고 춤 잘 추는 분들 정도로만 생각했는데, 알고 보니 팬들과 선수들을 이어주는 가교 역할도 하고, 경기장 분위기를 확 살려주는 주역이라고 하니 새삼 놀라워요. 단순히 응원 구호를 외치는 걸 넘어서, 이제는 스포츠 콘텐츠 창작자로까지 불린다니, 정말 격세지감이 느껴지네요. 이런 멋진 분들이 있기에 우리가 더 신나고 즐겁게 경기를 즐길 수 있는 거겠죠? 저도 앞으로는 치어리더분들께 좀 더 관심을 가져야겠어요. 단순한 응원을 넘어, 경기장 분위기를 뜨겁게 만드는 그들의 노력과 열정이 정말 대단한 것 같아요. 왠지 모르게 제 마음도 덩달아 신나지는 기분이에요."
      },
      {
        "title": "치어리더, 그들은 왜 '스포츠 콘텐츠 창작자'로 불릴까요?",
        "content": "기사를 보다 보니 '스포츠 콘텐츠 창작자'라는 말이 눈에 띄더라고요. 이게 대체 뭘까 싶어서 좀 더 찾아봤죠. 예전에는 치어리더라고 하면 그냥 경기 중간중간 나와서 춤추고 응원 유도하는 역할이라고만 생각했잖아요. 그런데 요즘은 그 역할이 훨씬 더 중요해졌다고 해요. 선수들이 경기에서 최고의 기량을 펼칠 수 있도록 열정적인 응원을 보내는 건 기본이고, 팬들이 경기에 더 몰입하고 즐길 수 있도록 다양한 퍼포먼스를 선보이는 거죠. 마치 공연의 한 축을 담당하는 것처럼 말이에요. 예를 들어, 경기 중에 나오는 신나는 음악에 맞춰 멤버들이 각기 다른 동작을 완벽하게 소화하면서 에너지를 뿜어낼 때, 관중들은 자연스럽게 따라 웃고 환호하게 되잖아요. 이런 모습들이 쌓이고 쌓여서 결국 경기의 재미를 배가시키는 '콘텐츠'가 되는 거예요. 천소윤 치어리더처럼 멋진 공연을 펼치는 분들 덕분에, 경기가 끝나고 나서도 팬들 사이에서 '오늘 치어리더 공연 진짜 좋았다'며 회자되기도 하고요. 이처럼 단순한 응원을 넘어, 보는 사람들에게 즐거움과 감동을 주는 존재이기 때문에 '스포츠 콘텐츠 창작자'라고 불리는 게 전혀 이상하지 않더라고요. 정말 매력적인 직업인 것 같아요."
      },
      {
        "title": "천소윤 치어리더의 '화사 안 부러운 관능미'란 뭘까요?",
        "content": "기사 제목에서 '화사 안 부러운 관능미'라는 표현을 썼는데, 도대체 어떤 모습이길래 그런 수식어가 붙었을까요? 상상만 해도 궁금해지잖아요! 특히 이번에 소개된 천소윤 치어리더님은 블랙 오프숄더 의상을 입고 멋진 공연을 선보였다고 하더라고요. 블랙 오프숄더라니, 벌써부터 뭔가 아찔하면서도 세련된 느낌이 드네요. 딱 보면 시선이 집중될 것 같은 그런 스타일이잖아요. 아마 무대 위에서 자신감 넘치는 표정으로 춤을 추고, 환한 미소를 지으며 팬들과 눈을 맞췄을 거예요. 그런 모습들이 합쳐져서 '화사'라는 유명 가수 못지않은 매력을 발산한다고 표현한 게 아닐까 싶어요. 저는 개인적으로 무대 위에서 자신감 넘치는 사람들을 볼 때 정말 멋지다고 느끼거든요. 특히 치어리더분들은 많은 사람들 앞에서 에너지 넘치는 퍼포먼스를 보여줘야 하니까, 얼마나 많은 연습과 노력이 필요하겠어요. 그런 노력들이 모여서 보여주는 무대 위의 모습이 바로 '화사 안 부러운 관능미'가 아닐까 하는 생각이 드네요. 다음에 기회가 된다면 꼭 한번 직관하면서 그 매력을 직접 느껴보고 싶어요!"
      },
      {
        "title": "우리도 치어리더처럼 멋지게 응원해 볼까요?",
        "content": "이번 기사를 보면서 '나도 좀 더 멋지게 응원해볼까?' 하는 생각이 절로 들었어요. 경기장에서 함성만 지르는 것보다, 조금 더 적극적으로 참여하면 훨씬 더 재미있게 경기를 즐길 수 있을 것 같더라고요. 첫 번째로, 가장 중요한 건 바로 '긍정적인 에너지'를 뿜어내는 거예요. 치어리더분들처럼 밝은 표정과 힘찬 목소리로 선수들을 응원하는 거죠. 실수해도 격려해주고, 잘했을 때는 진심으로 칭찬해주는 그런 응원이라면 선수들도 힘이 날 수밖에 없을 거예요. 두 번째로는, '함께'하는 거예요. 혼자 소리 지르는 것보다, 주변 사람들과 눈을 맞추고 함께 춤을 따라 추거나 응원 동작을 맞춰보는 거죠. 그러면 경기장 전체가 하나의 에너지로 똘똘 뭉쳐지는 느낌을 받을 수 있을 거예요. 마치 천소윤 치어리더님처럼, 우리도 경기장의 '꽃'이 될 수 있다고요! 마지막으로는, '즐기는 마음'을 잊지 않는 거예요. 승패에 너무 연연하기보다는, 선수들의 노력과 열정, 그리고 우리 모두가 함께 만들어가는 이 순간 자체를 즐기는 거죠. 이렇게만 해도 경기 관람이 훨씬 더 풍성하고 기억에 남는 경험이 될 거라고 확신해요. 다음에 직관 갈 때는 꼭 이렇게 해봐야겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 읽으면서 치어리더라는 직업에 대해 다시 한번 생각하게 되었어요. 단순히 외모나 춤 실력만으로 평가받는 줄 알았는데, 그 뒤에 숨겨진 노력과 열정, 그리고 팬들과 선수들을 이어주는 소통의 매개체 역할까지 한다는 사실이 정말 인상 깊더라고요. 특히 천소윤 치어리더님의 '화사 안 부러운 관능미'라는 표현은 그만큼 무대 위에서 압도적인 존재감을 보여주셨다는 뜻이겠죠? 저도 앞으로는 경기장에서 치어리더분들의 퍼포먼스를 좀 더 유심히 지켜봐야겠어요. 그분들의 땀과 열정이 있기에 우리가 더 신나게 응원할 수 있는 거니까요. 그리고 '스포츠 콘텐츠 창작자'라는 말처럼, 그분들이 만들어내는 즐거움도 함께 만끽해야겠다고 다짐했어요. 다음 경기 직관 갈 때는, 제가 먼저 긍정적인 에너지 뿜뿜 하면서 신나게 응원해야겠어요! 여러분도 함께 즐겨보시는 건 어떠세요?"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02137?mid=n1007",
    "hashTag": [
      "#치어리더",
      "#천소윤",
      "#스포츠",
      "#경기장",
      "#응원",
      "#인기",
      "#매력",
      "#콘텐츠"
    ]
  },
  {
    "type": "spo",
    "title": "[오피셜]손흥민 없으니 전격 방출→\"구단 역대 최고 이적료 경신\" 토트넘 애물단지 대반전…\"내가 동경하던 훌륭한 팀\"",
    "newTitle": "손흥민 없으니 방출된 선수 토트넘 역대 최고 이적료 기록해",
    "article": "sCtgr_cd = \"spo05\"; 사진=팰리스 SNS 캡처 사진=팰리스 SNS 캡처 [스포츠조선 이현석 기자]토트넘을 떠났다. 그리고 이적한 팀에서 기록을 세웠다. 크리스털 팰리스는 3일(한국시각) 구단 홈페이지를 통해 ' 팰리스는 토트넘에서 뛰던 웨일스 국가대표 브레넌 존슨을 구단 최고 이적료를 기록하며 영입했다'고 공식 발표했다. 팰리스는 '존슨은 인상적인 활약을 바탕으로 북런던의 토트넘으로 이적했고, 지난 시즌 18골을 기록하며 팀 내 득점왕에 오르는 등 좋은 모습을 보였다. 특히 지난 시즌 UEFA 유로파리그 결승전에서 맨체스터 유나이티드를 상대로 결승골을 넣기도 했다. 또한 7개의 어시스트를 기록했다'고 전했다. AD AD 사진=팰리스 SNS 캡처 존슨은 이적 소감에 대해 \"정말 설레고 기쁘다. 크리스탈 팰리스는 내가 항상 동경해왔던 훌륭한 클럽이다. 이곳에 와서 함께하게 됐기에 정말 기쁘다\"고 밝혔다. 스티브 패리시 팰리스 회장은 \"팰리스에 합류하게 되어 매우 기쁘다. 최근 뛰어난 활약을 펼친 유망한 젊은 선수다. 인상적인 여정을 이어가기에 우리 팀이 완벽한 곳이라고 생각한다. 우리가 창단 이래 가장 바쁜 시즌을 보내며 유럽 무대를 비롯한 여러 대회에 처음으로 참가하는 상황에서 큰 도움이 될 것\"이라고 했다. 올리버 글라스너 감독 또한 \"존슨은 빠른 속도와 득점 능력을 바탕으로 우리 공격진에 다양한 옵션을 제공할 것이며, 앞으로 있을 모든 경기에서 우리 팀에 귀중한 자산이 될 것이다\"고 했다. 로이터연합뉴스 지난 2023년 여름 토트넘 유니폼을 입은 존슨은 당시 노팅엄을 떠나 포스테코글루의 구애를 받으며 북런던으로 향했다. 이적 첫 시즌 5골에 그치며 아쉬웠던 존슨은 지난 시즌은 반등한 모습을 선보였다. 51경기에서 18골4도움으로 손흥민을 제치고 팀 내 득점 1위에 올랐다. 올 시즌도 리그 3경기에서 2골로 토트넘 팀 내에서 가장 많은 득점을 기록 중이다. 올여름에는 손흥민과의 이별을 앞두고 득점 후 '찰칵' 세리머니로 애정을 과시하는 등 손흥민과 좋은 케미도 보여줬다. 지난 시즌 토트넘 우승의 주역이었다. 유로파리그 결승에서 득점을 터트린 존슨은 해당 득점이 결승골이 되며 토트넘의 긴 무관 행보를 끊어냈다. 손흥민도 존슨의 득점 덕분에 프로 경력 첫 트로피를 들어올릴 수 있었다. 손흥민이 최근 토트넘에 방문해 히샬리송과 이야기하며, \"내 우승은 브레넌 덕분\"이라고 직접 밝힐 정도였다. 로이터연합뉴스 하지만 영광은 1년을 가지 못했다. 모하메드 쿠두스의 영입으로 일단 오른쪽 윙어 주전 자리를 뺏기고 왼쪽으로 자리를 옮겼다. 활약은 미미했다. 경쟁자들에 밀려 자리를 잡지 못했다. 결국 겨울 이적시장을 앞두고 방출 후보에 오른 존슨을 팰리스가 품으며 존슨의 토트넘 생활은 마무리됐다. 존슨은 3500만 파운드의 이적료를 기록하며 팰리스 구단 역대 최고 이적료 기록도 갈아치웠다. 손흥민이 떠나고 자리를 잃은 존슨의 결말은 이적이었다. 토트넘에서는 애물단지였지만, 팰리스에서는 구단 역대 최고 이적료를 기록하며 합류했기에 기대감이 클 수밖에 없다. 존슨에게는 새로운 기회일 수 있다. 이현석 기자 digh1229@sportschosun.com ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 ▲ 뱃속에서 발견된 칫솔 7개·스패너 2개..“위가 쓰레기통과 같았다” ▲ 낸시랭, 생활고 고백 “명품가구·시계 다 팔아..사기 결혼 후 8억 빚→15억” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이? 토트넘 애물단지에서 역대 최고 이적료 기록까지!",
        "content": "여러분, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 축구계 소식을 들고 왔어요. 바로 손흥민 선수와 함께 토트넘에서 뛰었던 한 선수가 이적을 통해 엄청난 기록을 세웠다는 이야기인데요. 뉴스 기사를 딱 봤는데, '손흥민 없으니 전격 방출'이라니! 이게 무슨 일인가 싶어서 기사를 자세히 들여다봤거든요. 그런데 이게 웬걸, 토트넘에서 애물단지 취급받았던 선수가 새로운 팀으로 이적하면서 무려 구단 역대 최고 이적료를 경신했다는 거예요. 진짜 충격이죠? 사실 축구 선수들에게는 이적이 마치 인생의 전환점과 같을 때가 많잖아요. 어떤 팀에서는 빛을 보지 못하다가도, 다른 팀에서는 훨훨 날아다니는 선수들이 꼭 있더라고요. 오늘 소개해드릴 선수도 그런 경우인데요. 과연 어떤 선수이고, 어떻게 이런 드라마틱한 반전에 성공할 수 있었는지, 제가 자세히 파헤쳐 드릴게요. 혹시 축구 좋아하시는 분들, 특히 토트넘 팬이라면 꼭 주목해 주셔야 할 이야기랍니다!"
      },
      {
        "title": "브레넌 존슨, 그가 누구길래? 팰리스 역대 최고 이적료의 주인공!",
        "content": "자, 그럼 오늘 이야기의 주인공인 브레넌 존슨 선수에 대해 좀 더 자세히 알아볼까요? 이 선수는 바로 웨일스 국가대표 출신의 공격수로, 지난 2023년 여름, 우리에게 익숙한 포스테코글루 감독의 부름을 받고 토트넘 홋스퍼에 입성했었죠. 당시 노팅엄 포레스트에서 활약하며 눈도장을 찍었던 존슨이었기에, 많은 팬들이 기대감을 보였어요. 하지만 이적 첫 시즌에는 기대만큼의 활약을 보여주지 못하면서 5골에 그치는 다소 아쉬운 성적을 남겼답니다. 그런데 이게 웬일이에요? 바로 지난 시즌, 손흥민 선수를 제치고 팀 내 득점 1위에 오르는 대반전을 일으켰어요! 무려 18골 4도움이라는 엄청난 기록을 세우면서 토트넘 팬들의 사랑을 듬뿍 받았죠. 심지어는 유로파리그 결승전에서는 맨체스터 유나이티드를 상대로 결승골까지 터뜨리며 팀의 우승을 이끌었다고 하니, 정말 대단하다는 말밖에 나오지 않네요. 그 골 덕분에 손흥민 선수도 프로 경력 첫 트로피를 들어 올릴 수 있었다고 하니, 두 선수 사이의 끈끈한 우정과 시너지가 느껴지는 것 같아요. 하지만 안타깝게도, 축구의 세계는 참 냉정하죠. 새로운 선수 영입과 경쟁에서 밀리면서 겨울 이적시장을 앞두고 방출 후보로 거론되더니, 결국 크리스털 팰리스로 이적하게 된 거랍니다. 그런데 여기서 반전! 팰리스가 이 선수를 영입하면서 무려 3500만 파운드, 우리 돈으로 약 600억 원이 넘는 이적료를 기록했다고 해요. 이건 팰리스 구단 역사상 최고 이적료라고 하니, 토트넘에서는 '애물단지' 취급을 받았던 선수가 새로운 팀에서 '역대 최고 이적료'의 주인공이 된 셈이죠. 정말 영화 같은 이야기 아닌가요?"
      },
      {
        "title": "토트넘 애물단지에서 팰리스 최고 이적료 주인공으로: 반전 드라마의 비결은?",
        "content": "그렇다면 토트넘에서 기대만큼의 활약을 보여주지 못했던 브레넌 존슨 선수가 어떻게 크리스털 팰리스에서는 구단 역대 최고 이적료를 기록하며 화려하게 부활할 수 있었을까요? 여러 가지 요인을 생각해 볼 수 있는데요. 우선, 가장 큰 이유는 역시 '기회'와 '맞춤형 환경'이었던 것 같아요. 토트넘에서는 아무래도 팀의 주축 선수들이 많았고, 경쟁도 치열했잖아요. 새로운 선수 영입으로 오른쪽 윙어 주전 자리를 뺏기면서 왼쪽으로 밀려나는 등, 선수 본인의 강점을 제대로 발휘할 기회를 얻지 못했을 가능성이 높아요. 하지만 크리스털 팰리스는 달랐던 거죠. 스티브 패리시 회장님께서도 '최근 뛰어난 활약을 펼친 유망한 젊은 선수'라고 칭찬하실 정도로, 존슨 선수의 잠재력을 높이 평가하고 있었어요. 올리버 글라스너 감독님 또한 '빠른 속도와 득점 능력을 바탕으로 우리 공격진에 다양한 옵션을 제공할 것'이라고 기대감을 나타내셨고요. 이렇게 선수에게 확실한 믿음을 주고, 선수 본인의 강점을 살릴 수 있는 전략을 구사한다면, 분명 좋은 결과로 이어질 수 있겠죠. 게다가 팰리스가 창단 이래 가장 바쁜 시즌을 보내고 있고, 유럽 무대까지 참가하는 상황에서 존슨 선수는 팀에 큰 도움이 될 귀중한 자원이 될 것이라는 평가도 많아요. 마치 꽁꽁 얼어있던 씨앗이 따뜻한 햇볕과 좋은 토양을 만나니 비로소 싹을 틔우는 것처럼, 존슨 선수도 자신에게 맞는 환경을 만나면서 잠재력을 폭발시킨 게 아닐까 싶어요. 토트넘에서의 아쉬움을 딛고 팰리스에서 그의 활약이 더욱 기대되는 이유랍니다."
      },
      {
        "title": "존슨의 새로운 시작, 팰리스 팬들의 기대감은 하늘을 찌르다!",
        "content": "이번 브레넌 존슨 선수의 이적을 보면서, 우리는 정말 많은 걸 배울 수 있는 것 같아요. 토트넘에서는 '애물단지'라는 평가를 받았지만, 크리스털 팰리스에서는 '구단 역대 최고 이적료'라는 타이틀을 달고 당당히 합류했으니까요. 팰리스 팬들의 기대감은 당연히 하늘을 찌를 수밖에 없겠죠? 팰리스 구단 측에서도 존슨 선수가 '빠른 속도와 득점 능력'을 갖춘 선수라며, 팀의 공격에 큰 활력이 될 거라고 자신하고 있어요. 특히 올 시즌 팰리스가 유럽 대회까지 참가하면서 여러 대회에 도전해야 하는 상황이라, 존슨 선수 같은 능력 있는 선수의 합류는 팀 전력 강화에 매우 중요한 역할을 할 것으로 보입니다. '우리가 창단 이래 가장 바쁜 시즌을 보내며 유럽 무대를 비롯한 여러 대회에 처음으로 참가하는 상황에서 큰 도움이 될 것'이라는 구단 회장님의 말씀처럼, 존슨 선수가 팰리스의 역사에 새로운 페이지를 장식할 수 있을지 귀추가 주목됩니다. 선수 입장에서도 이번 이적은 엄청난 기회일 거예요. 새로운 환경에서 자신의 가치를 증명하고, 다시 한번 팬들의 사랑을 받을 수 있는 기회니까요. 축구 팬으로서, 저는 존슨 선수가 팰리스에서 훨훨 날아다니며 멋진 활약을 펼치기를 진심으로 응원하고 싶어요. 그의 새로운 시작을 통해 또 어떤 드라마가 써 내려갈지, 정말 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사를 봤을 때, '손흥민 없으니 방출'이라는 자극적인 헤드라인에 좀 놀랐거든요. 토트넘에서 뛰었던 선수인데, 그렇게 쉽게 이적하게 되는구나 싶기도 하고요. 그런데 기사를 쭉 읽어보니, 이게 단순히 '방출'이라기보다는 선수에게 더 나은 기회를 주기 위한 움직임이었던 것 같아요. 특히 팰리스에서 역대 최고 이적료를 기록했다는 사실이 정말 인상 깊었어요. 이건 마치 '잠재력'이라는 보물이 숨겨진 땅을 찾은 것과 같다는 생각이 들더라고요. 저도 가끔은 주변에서 '쟤는 안될 거야'라는 평가를 받는 사람들을 보기도 하는데, 사실은 그렇지 않은 경우가 훨씬 많잖아요. 단지 아직 자신의 재능을 펼칠 기회를 만나지 못했을 뿐인데 말이죠. 이번 브레넌 존슨 선수의 이야기를 보면서, 저 자신도 스스로를 너무 쉽게 평가하거나 단정 짓지 말아야겠다는 다짐을 하게 되었어요. 그리고 우리 주변의 소중한 사람들에게도 좀 더 따뜻한 격려와 응원을 보내줘야겠다는 생각도 들고요. 혹시 지금 어떤 어려움이나 슬럼프를 겪고 계신가요? 그렇다면 너무 좌절하지 마세요! 존슨 선수처럼, 우리에게도 언젠가는 '역대 최고'가 될 수 있는 기회가 찾아올지도 모르니까요. 저도 앞으로는 제 자신과 주변 사람들의 잠재력을 믿고, 긍정적인 마음으로 새로운 도전을 계속해 나가려고 합니다. 여러분도 저와 함께 응원해 주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00519?mid=n1007",
    "hashTag": [
      "#브레넌존슨",
      "#토트넘",
      "#크리스탈팰리스",
      "#손흥민",
      "#축구이적",
      "#역대최고이적료",
      "#축구선수",
      "#프리미어리그"
    ]
  },
  {
    "type": "ent",
    "title": "\"차안 성행위까지\"…박나래 폭로 점입가경→새해에도 진흙탕 싸움ing [핫피플]",
    "newTitle": "직장 괴롭힘 사생활 공개 진실공방",
    "article": "[OSEN=김수형 기자]개그우먼 박나래와 전 매니저들 사이의 갈등이 새해에도 이어지며, 논쟁은 점차 진실공방과 폭로의 적절성을 둘러싼 문제로 번지고 있다. 단순한 부당 대우나 노사 갈등의 범주를 넘어, 상해 여부와 직장 내 괴롭힘, 사생활 공개의 경계까지 쟁점이 확대된 상황이다. 앞서 전 매니저들은 박나래가 술자리에서 술잔을 던져 상해를 입었다며 상해진단서와 치료확인서를 수사기관에 제출했다고 주장했다. 이에 대해 박나래 측은 “그런 상황 자체가 없었다”며 상해 주장을 전면 부인하고 있다. 사실관계가 첨예하게 엇갈리며 판단은 수사와 법원의 영역으로 넘어갔다. 이런 가운데 전 매니저들은 직장 내 괴롭힘을 주장하며 고용노동청에도 진정을 제기했다. 2일 채널A 보도에 따르면, 전 매니저들은 지난달 18일 서울지방고용노동청 강남지청에 진정서를 접수했고, 차량 이동 중 발생했다는 구체적 피해 주장을 담았다. 이들은 “차량이라는 폐쇄적 공간에서 원치 않는 상황을 시각·청각적으로 강제 인지하게 했다”며 우월적 지위를 이용한 괴롭힘에 해당한다고 주장하고 있다. 또 운전석 시트를 반복해 찼다는 내용과 함께 교통사고 위험도 제기했다. 다만 이 같은 폭로 방식에 대해 여론은 갈리고 있다.일각에서는 “업무 공간에서의 행위라면 조사 대상이 되는 게 당연하다”는 반응을 보이는 반면, 다른 한편에서는 “사실 확인 이전에 개인의 사생활을 이 정도까지 공개해야 하느냐”, “논점을 흐리고 자극만 키운다”는 비판도 이어진다. 특히 ‘차량 내 성적 행위’라는 표현 자체가 사안의 본질(직장 내 괴롭힘 여부)보다 사생활 영역인 선정성에 주목하게 만든다는 지적이 나온다. 현재 박나래와 전 매니저들 사이의 법적 공방은 부동산 가압류, 손해배상 청구, 형사 고소와 맞고소로 확대됐다. 박나래는 전 매니저들을 공갈 미수 및 업무상 횡령 혐의로 맞고소하며 ‘법적 정공법’을 택하겠다는 입장을 밝혀왔다. 여기에 더해 박나래를 둘러싼 ‘주사 이모’ 관련 수사까지 진행되면서 사안은 복합적인 국면에 들어섰다. 결국 이번 사안의 핵심은 사실관계의 진위와 함께, 직장 내 괴롭힘의 범위, 그리고 사생활 공개의 적절한 선을 어디까지로 볼 것인가에 있다. 고용노동청은 이달 중 진정인들을 불러 사실관계 조사에 착수할 예정이며, 수사와 사법 절차의 결과가 나오기 전까지는 논쟁이 계속될 전망이다. /ssu08185@osen.co.kr [사진] OSEN DB, 방송화면 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이럴 수가! 박나래 씨 둘러싼 논란, 대체 무슨 일인가요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔직히 좀 충격적인 소식을 접하고 이렇게 글을 쓰게 되었어요. 혹시 얼마 전 뉴스에서 박나래 씨와 전 매니저들 사이의 갈등에 대한 이야기 보셨나요? 처음에는 단순한 근로 조건이나 부당 대우 문제로 시작된 줄 알았는데, 이게 점점 더 심각한 방향으로 번지고 있다고 하더라고요. 상해 주장부터 시작해서 직장 내 괴롭힘, 그리고 사생활 공개까지… 정말 말도 많고 탈도 많은 상황이라 저도 모르게 계속 신경이 쓰이더라고요. 특히 '차 안에서의 성행위'라는 자극적인 표현까지 나오면서, 이게 정말 직장 내 괴롭힘의 일환으로 볼 수 있는 건지, 아니면 개인의 사생활 영역을 너무 들춰내는 건 아닌지, 많은 분들이 의견이 분분하신 것 같아요. 단순한 노사 갈등을 넘어서 진실공방으로 치닫고 있는 이 상황, 대체 어디까지가 진실이고 어디서부터 오해가 시작된 건지, 우리 함께 차근차근 짚어보도록 해요."
      },
      {
        "title": "이슈의 배경: '직장 내 괴롭힘'과 '사생활 공개'의 복잡한 얽힘",
        "content": "자, 그럼 이 문제가 왜 이렇게까지 복잡해졌는지 그 배경을 좀 더 자세히 알아볼까요? 우리가 흔히 '직장 내 괴롭힘'이라고 하면, 직장 내에서 지위나 관계 등을 이용하여 다른 사람에게 부담, 고통, 괴로움을 주는 행위를 떠올리잖아요? 예를 들어, 욕설을 하거나, 부당한 업무를 지시하거나, 따돌림을 하는 경우들이요. 그런데 이번 사건에서는 '차량 안'이라는 밀폐된 공간에서 벌어진 일들이 문제로 제기되었어요. 전 매니저들 측에서는 차량 이동 중에 자신들이 원치 않는 상황을 시각적, 청각적으로 강제 인지하게 했다고 주장하고 있어요. 이게 바로 '우월적 지위를 이용한 괴롭힘'에 해당한다고 보는 거죠. 심지어 운전석 시트를 반복해서 찼다는 내용과 함께 교통사고 위험까지 제기할 정도라고 하니, 그 상황이 얼마나 불안하고 힘들었을지 짐작이 가더라고요. 그런데 여기서 핵심은, 이런 주장들이 과연 '업무 공간'에서의 행위로 볼 수 있느냐는 거예요. 그리고 설사 그렇다고 해도, 그 내용을 언론을 통해 공개하는 것이 '사생활 침해'나 '자극적인 폭로'로 이어질 수 있다는 점도 간과할 수 없죠. 사실관계를 확인하는 과정에서 개인의 사생활까지 얼마나 깊이 공개되어야 하는지에 대한 윤리적인 문제도 함께 제기되고 있답니다. 참 어려운 문제죠?"
      },
      {
        "title": "핵심 쟁점: 상해 주장과 '차량 안' 괴롭힘, 진실은 어디에?",
        "content": "이 논란의 가장 첨예한 부분은 바로 '상해 주장'과 '차량 내에서의 일'에 대한 진실공방이라고 할 수 있어요. 전 매니저들 측에서는 박나래 씨가 술자리에서 술잔을 던져 상해를 입었다는 주장과 함께 상해진단서, 치료확인서까지 제출했다고 해요. 하지만 박나래 씨 측에서는 '그런 상황 자체가 없었다'며 이를 전면 부인하고 있죠. 이렇게 양측의 주장이 완전히 엇갈리다 보니, 이제는 법원과 수사기관의 판단을 기다릴 수밖에 없는 상황이 되었어요. 여기에 더해, 앞서 말씀드린 '차량 안에서의 일'에 대한 주장도 큰 쟁점인데요. '폐쇄적 공간에서 원치 않는 상황을 강제 인지하게 했다'는 주장이 직장 내 괴롭힘으로 인정될 수 있을지가 중요한 관건이에요. 예를 들어, 만약 운전 중에 계속해서 불쾌한 내용의 영상이나 소리를 틀어놓거나, 운전자의 불안감을 조성하는 행동을 반복했다면, 이는 분명 괴롭힘으로 볼 수 있을 거예요. 하지만 '차량 내 성적 행위'라는 표현 자체가 자극적으로 느껴지는 것도 사실이고, 이게 사안의 본질인 직장 내 괴롭힘 여부보다는 선정성에만 초점을 맞추게 만든다는 비판도 있더라고요. 정말 진실이 무엇인지, 법적인 판단이 어떻게 내려질지 귀추가 주목되는 부분이죠."
      },
      {
        "title": "우리도 조심해야 할 '직장 내 괴롭힘'과 '사생활 공개'의 경계!",
        "content": "이번 사건을 보면서 우리 모두가 경각심을 가져야 할 부분이 분명히 있는 것 같아요. 바로 '직장 내 괴롭힘'과 '사생활 공개'의 경계에 대한 부분인데요. 만약 여러분도 직장에서 부당한 대우를 받거나 괴롭힘을 당하고 있다고 느낀다면, 혼자 끙끙 앓지 마시고 꼭 주변에 도움을 요청하거나 관련 기관에 상담을 받아보시는 게 중요해요. 예를 들어, 직장 내 괴롭힘으로 어려움을 겪고 있다면 고용노동부에 상담을 신청하거나, 노동 인권 상담소 같은 곳의 도움을 받을 수 있거든요. 또한, 이러한 문제를 제기할 때는 사실 관계를 명확히 하고, 감정적인 호소보다는 구체적인 증거를 확보하는 것이 중요하다고 하더라고요. 반대로, 누군가의 잘못을 폭로해야 하는 상황이라면, 그 폭로가 과연 객관적인 사실에 기반한 것인지, 그리고 그 폭로로 인해 당사자의 사생활이 과도하게 침해되는 것은 아닌지에 대해서도 신중하게 고민해야 할 필요가 있어요. 자극적인 정보가 빠르게 퍼지는 시대인 만큼, 확인되지 않은 사실이나 개인의 사생활을 함부로 공개하는 것은 더 큰 문제를 야기할 수 있다는 점, 꼭 기억해 주셨으면 좋겠어요. 우리 모두 서로 존중하고 배려하는 건강한 직장 문화를 만들어 나가는 게 중요하잖아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 접했을 때, 정말 당황스럽고 씁쓸한 마음이 들었어요. 좋아하는 방송인이기도 하고, 또 직장 내 괴롭힘이나 사생활 공개 같은 민감한 문제들이 얽혀 있다 보니 쉽게 판단하기 어렵더라고요. 하지만 이번 일을 계기로, 우리는 '직장 내 괴롭힘'이라는 것이 얼마나 심각한 문제인지, 그리고 이를 해결하는 과정에서 '사생활 공개'의 선을 어디까지 지켜야 하는지에 대해 다시 한번 생각해 보게 되는 것 같아요. 앞으로 저 역시 혹시라도 직장 내에서 부당한 일을 겪게 된다면, 감정적으로 대응하기보다는 차분하게 사실 관계를 파악하고, 합법적인 절차를 통해 문제를 해결하도록 노력해야겠다고 다짐했어요. 또한, 타인의 이야기를 접할 때도, 자극적인 부분에만 집중하기보다는 그 안에 숨겨진 본질을 파악하고, 섣불리 판단하지 않는 신중한 태도를 갖는 것이 중요하다고 느꼈답니다. 정말 이번 사건은 많은 것을 생각하게 하네요. 이웃님들도 이번 사안을 보면서 어떤 생각을 하셨는지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01698?mid=n1008",
    "hashTag": [
      "#직장내괴롭힘",
      "#박나래",
      "#사생활폭로",
      "#진실공방",
      "#법적공방",
      "#근로기준",
      "#개인정보보호"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, 논란후 첫 SNS 활동 포착…이름 불러준 김숙에 '좋아요' 화답",
    "newTitle": "박나래 김숙 이름 언급 복잡한 심경",
    "article": "[스포츠조선 김소희 기자]방송인 김숙이 MBC '연예대상' 수상 소감에서 박나래의 이름을 언급한 가운데, 박나래가 김숙의 SNS 게시물에 '좋아요'를 누르며 조용한 화답을 전해 눈길을 끌었다. 김숙은 지난해 12월 29일 열린 '2025 MBC 방송연예대상'에서 여자 최우수상을 수상했다. 이날 그는 수상 소감에서 \"'구해줘 홈즈'가 7년이 됐는데 그동안 공식적으로 감사 인사를 드리지 못한 것 같다\"며 제작진과 함께 프로그램을 이끌어온 출연진에게 고마움을 전했다. 이어 장동민, 양세형, 양세찬, 주우재, 김대호와 함께 \"나래 팀장님까지\" 언급하며 팀원들에게 공을 돌렸다. 이 과정에서 최근 여러 논란으로 활동을 잠시 중단한 박나래의 이름이 포함되자, 일부 누리꾼들 사이에서는 다양한 반응이 이어졌다. 그러나 모든 출연진을 빠짐없이 언급한 김숙의 소감이 프로그램에 대한 애정과 동료들에 대한 존중을 담은 것이라는 의견도 함께 나왔다. 이후 김숙은 별도의 설명 없이 자신의 SNS를 통해 다시 한 번 감사의 뜻을 전했다. 그는 지난달 30일 \"'구해줘 홈즈' 7년, '심야괴담회' 5년, 그리고 '놀면 뭐하니?'와 서울가요제까지 바쁜 한 해를 보낼 수 있었다\"며 제작진과 스태프, 팬들에게 고마운 마음을 전했다. 또한 \"아빠, 천국에 있는 엄마, 그리고 늘 함께해 준 언니들\"이라며 가족과 주변인들에 대한 애정도 덧붙였다. 해당 게시물에는 박나래가 '좋아요'를 누르며 응답했다. 한편 박나래는 현재 갑질 의혹 및 직장내 괴롭힘, 불법의료 시술 의혹에 휩싸였다. 박나래의 전 매니저들은 대리 처방, 직장 내 괴롭힘, 진행비 미지급 등도 주장, 박나래를 허위 사실적시 명예훼손, 정보통신망법 위반 등 혐의로 고소했다. 이후 박나래도 공갈 혐의로 맞고소했다. 박나래는 논란 이후 출연 중이던 MBC '나 혼자 산다', tvN '놀라운 토요일' 등 모든 프로그램에서 하차하고 방송 활동을 중단했다. ▲ ‘심정지 20분’ 김수용, “결국 영안실로”..구급대원 “희망 없었다” ▲ '이혼' 톱스타, 동성 男 연주자 성폭행 하려다..”숙소서 HIV 치료제·쪽지 발견” ▲ 달리는 차에서 문 열고 소변 '공분'..“한 번쯤은 겪어본 일”? ▲ 술 취한 여성 성폭행 영상 SNS서 자랑한 남성, 결국.. ▲ 영화 같은 은행강도..벽 뚫고 금고실 진입, 510억원 털어가 ▲ 자다가 10층서 추락 남성, 8층 창문에 발 걸려 극적 생존 ▲ 체중 590kg '세계에서 가장 비만한 남성' 41세로 세상 떠나 ▲ 뱃속에서 발견된 칫솔 7개·스패너 2개..“위가 쓰레기통과 같았다” ▲ 낸시랭, 생활고 고백 “명품가구·시계 다 팔아..사기 결혼 후 8억 빚→15억” /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보셨어요? 왠지 모를 뭉클함이 느껴지더라고요",
        "content": "이웃님들, 안녕하세요! 요즘 정말 정신없이 시간이 흘러가는 것 같아요. 그래도 틈틈이 뉴스를 보면서 우리 이웃님들께 꼭 알려드려야 할 소식은 없는지 눈을 크게 뜨고 찾아보고 있답니다. 그런데 어젯밤, 제 마음을 뭉클하게 만든 소식이 하나 있더라고요. 바로 박나래 씨와 김숙 씨에 대한 이야기였는데요. 방송에서 김숙 씨가 박나래 씨의 이름을 언급했고, 이에 박나래 씨가 김숙 씨 SNS에 '좋아요'를 누르며 화답했다는 소식이었어요. 솔직히 처음 이 소식을 접했을 때, '아.. 세상에.. 김숙 씨가 박나래 씨 이름을 언급했구나!' 싶으면서도, 그 속에 담긴 여러 가지 의미들을 생각하니 괜히 제가 다 짠해지더라고요. 우리 이웃님들은 이 소식 어떻게 들으셨는지 궁금해요. 혹시 저처럼 복잡 미묘한 감정을 느끼신 분 계신가요? 단순히 '좋아요' 하나 눌렀을 뿐인데, 그 뒤에 숨겨진 수많은 이야기들이 느껴지는 게 참 신기했어요. 앞으로 이 두 분의 관계가 어떻게 흘러갈지, 또 박나래 씨가 방송 활동을 재개한다면 어떤 모습일지 여러 가지 생각이 스쳐 지나가더라고요. 이런 소식들을 접할 때마다 '아, 인간관계라는 게 참 어렵구나' 싶으면서도, 또 한편으로는 서로를 생각하는 따뜻한 마음이 있다는 것에 위안을 받게 되는 것 같아요."
      },
      {
        "title": "김숙, 박나래 이름 언급한 이유는? '구해줘 홈즈' 동료애의 진심",
        "content": "아니, 근데 여기서 그냥 넘어갈 수 없죠? 김숙 씨가 왜 그렇게 박나래 씨 이름을 언급했는지, 그 배경을 좀 더 깊이 파고들어 봐야 하지 않겠어요? 이번 일은 '구해줘 홈즈'라는 프로그램에서 시작된 거거든요. 김숙 씨가 MBC 방송연예대상에서 여자 최우수상을 받았는데, 수상 소감 중에 '구해줘 홈즈' 팀원들에게 고마움을 전하면서 박나래 씨의 이름까지 언급한 거예요. 여기서 주목할 점은 '구해줘 홈즈'가 벌써 7년이나 된 프로그램이라는 거예요. 7년이면 정말 긴 시간이죠. 함께 울고 웃으며 프로그램을 만들어온 동료들에게 감사 인사를 전하는 건 당연한 일인데, 그중에 박나래 씨의 이름을 빼놓지 않았다는 게 정말 의미심장해요. 물론 박나래 씨가 최근 여러 논란으로 잠시 활동을 중단하고 있는 상황이기도 했고요. 그럼에도 불구하고 김숙 씨는 장동민, 양세형, 양세찬, 주우재, 김대호 씨와 함께 '나래 팀장님까지'라고 언급하며 모든 출연진을 빠짐없이 챙겼다는 거죠. 이건 단순히 인사를 넘어서, '너도 우리 팀의 소중한 일원이야'라고 말해주는 것과 다름없다고 생각해요. 어려운 시기일수록 서로를 챙기는 마음이 얼마나 큰 힘이 되는지, 김숙 씨의 진심이 느껴지는 순간이었답니다. 이런 걸 보면 역시 '역시 김숙!'이라는 말이 절로 나오더라고요. 동료를 진심으로 아끼는 마음, 정말 본받아야 할 점인 것 같아요."
      },
      {
        "title": "박나래의 '좋아요' 하나, 그 안에 담긴 수많은 이야기들",
        "content": "자, 그럼 이제 박나래 씨의 반응을 살펴볼 차례겠죠? 김숙 씨가 이름을 언급한 이후, 박나래 씨는 별도의 게시물 없이 김숙 씨의 SNS 게시물에 '좋아요'를 누르며 조용히 화답했어요. 어찌 보면 정말 사소한 행동일 수 있지만, 이 '좋아요' 하나에 담긴 의미는 결코 사소하지 않다고 생각해요. 최근 박나래 씨는 갑질 의혹, 직장 내 괴롭힘, 불법 의료 시술 의혹 등 여러 논란에 휩싸여 방송 활동을 전면 중단한 상태였잖아요. 그런 힘든 시기에 동료인 김숙 씨가 자신의 이름을 언급해준 것은 분명 큰 힘이 되었을 거예요. 그 '좋아요'는 '언니, 고마워요. 저도 잘 지내고 있어요'라는 메시지일 수도 있고, '언제나 동료들을 응원하고 있어요'라는 무언의 표현일 수도 있겠죠. 또 김숙 씨의 SNS 게시물에는 '구해줘 홈즈' 7년, '심야괴담회' 5년 등 함께 했던 프로그램들에 대한 감사와 가족, 주변 사람들에 대한 애정이 담겨 있었다고 해요. 이런 따뜻한 마음이 담긴 게시물에 '좋아요'를 누르는 행위를 통해, 박나래 씨도 다시 한번 동료들과의 끈끈함을 확인하고 긍정적인 기운을 얻으려 노력하는 모습으로 비춰졌어요. 마치 '그래, 나도 아직 여기에 있고, 너희들과 함께 했던 소중한 시간들을 기억하고 있어'라고 말하는 것 같았달까요. 복잡한 상황 속에서 이렇게 작지만 진심 어린 소통을 하는 모습이 저는 참 인상 깊었어요."
      },
      {
        "title": "논란 속 박나래, 앞으로 방송 복귀 가능성은? '좋아요'는 신호탄일까?",
        "content": "이제 가장 많은 분들이 궁금해하실, 앞으로 박나래 씨의 방송 복귀 가능성에 대한 이야기를 해볼까 해요. 아시다시피 박나래 씨는 현재 여러 논란으로 인해 출연 중이던 모든 프로그램에서 하차하고 방송 활동을 중단한 상태잖아요. 전 매니저들과의 법적 분쟁도 진행 중이고, 여러 의혹들에 대한 조사가 이루어지고 있고요. 이런 상황에서 김숙 씨의 이름 언급과 박나래 씨의 '좋아요' 반응이 앞으로의 행보에 어떤 영향을 미칠지 관심이 쏠릴 수밖에 없어요. 어떤 사람들은 이번 김숙 씨의 언급을 박나래 씨에게 보내는 응원의 메시지로 해석하고, 박나래 씨의 '좋아요'를 복귀의 긍정적인 신호탄으로 보기도 하더라고요. 물론 아직 공식적인 복귀 발표나 언급은 없는 상황이지만, 동료들의 지지와 응원을 바탕으로 조금씩 활동 재개를 모색할 수도 있지 않을까 하는 기대감도 있고요. 하지만 반대로, 아직 논란이 완전히 해소되지 않은 상황에서 섣부른 복귀는 오히려 또 다른 비판을 불러올 수도 있다는 의견도 있어요. 우리 이웃님들은 어떻게 생각하시나요? 저는 개인적으로 박나래 씨가 그동안 방송에서 보여줬던 유쾌하고 사랑스러운 모습들을 그리워하고 있거든요. 물론 잘못된 부분은 분명히 책임을 지고, 앞으로는 더욱 신중한 모습을 보여주어야겠지만, 만약 기회가 주어진다면 다시 한번 좋은 모습으로 우리 곁에 돌아와 주었으면 하는 바람도 있답니다. 이번 '좋아요'가 그런 작은 시작이 될 수 있기를 조심스럽게 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 이번 뉴스를 보면서 제 마음이 참 복잡했어요. 한때 최고의 인기를 누리던 방송인이 논란으로 인해 활동을 중단하게 된 모습이 안타깝기도 했고, 그럼에도 불구하고 동료들이 서로를 챙기는 모습에서 훈훈함을 느끼기도 했거든요. 특히 김숙 씨가 모든 출연진을 언급하면서 박나래 씨의 이름을 빼놓지 않았을 때, '역시 김숙!' 하는 생각과 함께 '아, 얼마나 마음이 쓰였으면 저랬을까' 하는 생각도 들었어요. 그리고 박나래 씨가 '좋아요'를 누른 그 작은 행동 하나에도 여러 가지 의미가 담겨 있다는 것을 깨달았을 때, 인간관계의 섬세함과 복잡함에 대해 다시 한번 생각하게 되더라고요. 저는 앞으로 박나래 씨가 이번 일을 계기로 더욱 성숙해지고, 혹시라도 방송에 복귀하게 된다면 더욱 진정성 있는 모습으로 우리 곁에 다가와 주었으면 좋겠어요. 물론 잘못한 부분에 대해서는 분명히 반성하고 책임지는 자세를 보여주는 것이 중요하겠죠. 이번 김숙 씨의 따뜻한 배려처럼, 앞으로 박나래 씨에게도 주변의 긍정적인 응원이 많이 닿기를 응원합니다. 우리 이웃님들도 혹시 힘든 시기를 겪고 계신 분이 있다면, 주변 사람들의 따뜻한 말 한마디와 작은 관심이 얼마나 큰 힘이 되는지 잊지 마세요. 저도 앞으로 더욱 따뜻하고 진솔한 이야기로 이웃님들과 소통하기 위해 노력할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01811?mid=n1008",
    "hashTag": [
      "#박나래",
      "#김숙",
      "#구해줘홈즈",
      "#방송연예대상",
      "#좋아요",
      "#방송인",
      "#동료애",
      "#연예계이슈"
    ]
  },
  {
    "type": "ent",
    "title": "규현, 휴대폰 분실하더니 결국…\"케냐 사람이 쓸 듯, 1년 일기 사라져 충격\"",
    "newTitle": "휴대폰 분실 1년 일기 사라진 규현 충격적인 경험",
    "article": "ⓒ유튜브 채널 '규현' [스포츠한국 김희원 기자] 가수 규현이 예능 촬영 중 휴대폰을 잃어버린 일화를 고백했다. 2일 규현의 유튜브 채널에는 '눈물주의! 핸드폰 분실사건의 전말라면이랑 같이 여온 비하인드 썰'이라는 제목의 영상이 공개됐다. 규현은 이날 \"휴대폰 찾았냐는 이야기를 많이 물어보신다\"며 자신의 일화를 언급했다. 규현은 앞서 '케냐 간 세끼'를 촬영하러 해외로 떠났다가 휴대폰을 분실했다. 이와 관련해 규현은 \"진심으로 걱정해 주시는데 '휴대폰 어떡하냐'고 해도 7개월 지났는데 어떡하겠나. 이미 다 지난 일\"이라고 덤덤하게 말했다. 이어 \"진짜 휴대폰을 잃어버렸고 아마 케냐 분이 쓰고 있을 것 같다\"고 말해 제작진을 웃게 했다. 규현은 \"또 비하인드가 있다. 집에 와서 예전에 쓰던 Z플립을 쓰는데 갑자기 액정이 나가더라\"라며 \"원래 8개월치만 날아갔던 게 총 1년 2개월 치가 날아갔다. 다행히 카톡을 쓰니까 보냈던 사진은 남아서 사진은 좀 복구가 됐는데, 1년치 일기가 사라져서 충격받고 지금은 일기를 안 쓰고 있다. 상처를 받았다\"고 하소연했다. 스포츠한국 김희원 기자 khilon@sportshankook.co.kr Copyright ⓒ 스포츠한국. 무단전재 및 재배포 금지 [스포츠한국 화제의 뉴스] ▶ 19금 전라→1408:1 경쟁률…'2025 여배우 4대장' 방효린·신시아·하영·홍화연, 빅 웨이브 열었다 [스한:초점] ▶ 손종원 탈락? '흑백요리사2' TOP7 스포 논란…시청자 '멘붕' ▶ 정소민 '파격 노출' vs 안은진 '티셔츠 패션'…2025 SBS 연기대상 레드카펫 '반전 퀸'은? ▶ 기록과 논란 사이 '2025 가요계'…GD 귀환·뉴진스 복귀·화사 차트 올킬·스키즈 빌보드 석권 [2025 가요 결산②] ▶ '나솔사계' 언어재활사 백합→코레일 승무원 국화…튤립, 유일한 유자녀 돌싱 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이고, 내 휴대폰! 규현 씨의 눈물 나는 분실 사건",
        "content": "여러분, 오늘 뉴스 보셨어요? 우리 규현 씨가 해외 촬영 중에 휴대폰을 잃어버린 이야기를 했다고 하더라고요. 세상에, 그걸 듣는데 얼마나 마음이 안 좋던지! 저도 가끔 휴대폰 어디 뒀는지 한참 찾을 때가 많거든요. 그럴 때마다 식은땀이 줄줄 흐르는데, 규현 씨는 그걸 아예 잃어버렸다니 얼마나 큰 충격이었을까요? 영상 제목부터 '눈물주의!'라고 하니 얼마나 마음고생이 심했을지 짐작이 가요. 사실 규현 씨가 휴대폰을 잃어버린 건 이번이 처음이 아닌가 봐요. 그런데 이번엔 그냥 잃어버린 게 아니라, 무려 1년치 일기까지 다 사라졌다는 거예요. 상상만 해도 아찔하죠? 저도 제 소중한 추억이나 기록들이 한순간에 사라진다면 정말 못 견딜 것 같아요. 특히 일기는 하루하루의 감정이나 생각을 담아두는 건데, 그게 다 날아갔다니… 정말 충격 그 자체였을 것 같아요. 규현 씨의 이야기를 듣고 있으니, 제 휴대폰도 다시 한번 꽉 붙잡아야겠다는 생각이 들더라고요. 혹시 여러분도 비슷한 경험 있으신가요? 댓글로 꼭 나눠주세요!"
      },
      {
        "title": "왜 하필 '그곳'에서? 휴대폰 분실, 흔한 일일까요?",
        "content": "규현 씨가 휴대폰을 잃어버린 곳이 바로 '케냐'였다고 하더라고요. 해외 촬영은 익숙한 환경이 아니다 보니, 평소보다 더 정신을 바짝 차려야 하는데 말이죠. 사실 휴대폰 분실은 의외로 우리 주변에서 흔하게 일어나는 일이에요. 길거리에서 잃어버리거나, 대중교통에서 깜빡 잊고 두고 내리거나, 카페 같은 곳에서 자리를 비운 사이에 분실되는 경우도 있고요. 그런데 왜 이런 일이 자꾸만 일어나는 걸까요? 전문가들은 일단 '부주의'를 가장 큰 원인으로 꼽아요. 스마트폰이 너무 익숙해지다 보니, 마치 내 몸의 일부처럼 느껴져서 관리가 소홀해지는 거죠. 또한, 해외와 같이 낯선 환경에서는 낯선 사람들도 많고, 익숙하지 않은 시스템 때문에 당황해서 휴대폰을 더 쉽게 잃어버릴 수 있다고 해요. 거기에 더해, 요즘 스마트폰은 워낙 고가잖아요. 그러니 범죄의 표적이 될 가능성도 무시할 수 없고요. 규현 씨의 경우처럼, 해외에서 휴대폰을 잃어버리면 단순히 기기 값을 떠나서 안에 저장된 정보들 때문에 더 큰 난감함을 겪게 되는 거죠. 정말이지 '내 휴대폰은 내가 잘 지키자!'라는 마음가짐이 무엇보다 중요한 것 같아요."
      },
      {
        "title": "1년치 일기 증발! 휴대폰 속 소중한 정보, 이렇게 사라진다구요?",
        "content": "규현 씨가 가장 충격받았다는 '1년치 일기' 사라짐. 이게 정말 가능한 일인지, 그리고 왜 이런 일이 벌어지는지 좀 더 자세히 알아볼게요. 우리가 휴대폰을 사용할 때, 사진이나 동영상, 문자 메시지, 연락처 등 정말 많은 정보를 저장하잖아요. 그런데 만약 휴대폰을 분실하거나, 기기에 문제가 생기면 이런 정보들이 한순간에 사라질 수 있다는 거예요. 가장 흔한 경우는 바로 '물리적 손상'이에요. 휴대폰을 떨어뜨려서 화면이 깨지거나, 물에 빠뜨려서 침수가 되는 경우인데요. 이런 물리적인 충격이 내부 부품에 손상을 주면, 데이터를 복구하는 것 자체가 불가능해질 수도 있어요. 규현 씨의 경우처럼, 갑자기 액정이 나가버리는 경우도 이런 물리적 손상의 일종이라고 볼 수 있겠죠. 또 다른 경우는 '소프트웨어 오류'나 '시스템 충돌'인데요. 간혹 업데이트 과정에서 오류가 발생하거나, 특정 앱 때문에 시스템이 불안정해지면서 데이터가 손상되는 경우도 있다고 해요. 물론 요즘은 클라우드 서비스나 자동 백업 기능 덕분에 데이터 손실 위험이 많이 줄었지만, 그래도 모든 데이터를 완벽하게 백업하지 못하는 경우도 있거든요. 예를 들어, 일기 앱 같은 경우는 자체 백업 기능이 없거나, 사용자가 따로 백업 설정을 하지 않으면 휴대폰 기기 자체에만 저장되기 때문에, 기기가 고장 나거나 분실되면 그대로 날아갈 수 있는 거죠. 규현 씨가 겪은 것처럼, 1년치 일기가 사라지는 건 정말 상상 초월의 충격일 수밖에 없어요."
      },
      {
        "title": "내 소중한 데이터, 이렇게 지켜요! 휴대폰 백업 꿀팁 대방출",
        "content": "자, 이제 가장 중요한 부분이에요! 이렇게 소중한 정보들을 잃어버리는 안타까운 일을 막으려면 어떻게 해야 할까요? 역시 '정기적인 백업'이 정답이랍니다! 휴대폰을 잃어버리거나 고장 나더라도, 백업을 해두면 언제든지 데이터를 복구할 수 있거든요. 첫 번째 꿀팁은 바로 '클라우드 서비스'를 적극 활용하는 거예요. 요즘 대부분의 스마트폰에는 구글 포토, 네이버 클라우드, iCloud 같은 클라우드 서비스가 기본적으로 제공되잖아요. 사진이나 동영상은 물론이고, 연락처, 일정, 메모 등 다양한 정보들을 클라우드에 자동으로 백업되도록 설정해두면 정말 편리해요. 와이파이 환경에서만 백업되도록 설정해두면 데이터 요금 걱정도 덜 수 있고요. 두 번째 꿀팁은 '컴퓨터에 직접 백업'하는 거예요. 주기적으로 휴대폰을 컴퓨터에 연결해서 저장된 데이터를 옮겨두는 거죠. 사진, 동영상뿐만 아니라 통화 기록이나 문자 메시지까지도 백업할 수 있는 프로그램들이 있으니 활용해보세요. 마지막으로, '일기 앱이나 특정 앱'의 경우, 해당 앱 자체에서 제공하는 백업 기능을 꼭 확인하고 설정해두는 것이 중요해요. 규현 씨의 경우처럼, 일기나 개인적인 기록들이 담긴 앱은 사용자가 직접 백업 설정을 하지 않으면 그대로 날아갈 위험이 높거든요. 귀찮다고 미루지 마시고, 오늘 당장! 여러분의 소중한 정보들을 안전하게 지키기 위한 첫걸음을 내딛어 보세요. 제 경험상, 백업은 '미리' 해두는 게 정말 중요하더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 규현 씨의 이야기를 들으면서, '나도 휴대폰 분실하면 어떡하지?'라는 생각이 머릿속을 떠나지 않더라고요. 특히 1년치 일기가 사라졌다는 부분에서 저는 정말 충격을 받았어요. 저도 매일은 아니더라도 틈틈이 일기를 쓰곤 하는데, 만약 제 일기장이 통째로 사라진다면… 생각만 해도 끔찍하네요. 이번 기회에 제 휴대폰에 저장된 소중한 정보들을 다시 한번 점검해 봐야겠어요. 일단 사진 백업은 잘 되어 있는지, 연락처는 동기화되어 있는지 꼼꼼히 확인해야겠어요. 그리고 제일 중요한 건, 앞으로 새로운 일기를 쓸 때마다 꼭! 백업 설정을 꼼꼼하게 해둬야겠다는 다짐을 했습니다. 여러분도 저처럼 '내일 해야지' 미루지 마시고, 지금 바로! 여러분의 소중한 데이터들을 지킬 수 있는 방법을 찾아보세요. 정말 후회는 미리 막는 게 최고인 것 같아요. 우리 모두 소중한 정보, 안전하게 지키자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02995?mid=n1008",
    "hashTag": [
      "#규현",
      "#휴대폰분실",
      "#데이터백업",
      "#스마트폰관리",
      "#1년치일기",
      "#정보보호",
      "#디지털자산",
      "#해외여행안전"
    ]
  },
  {
    "type": "ent",
    "title": "박나래, 차량 뒷좌석 '부적절 행위' 폭로 파문…매니저들 \"운전 중 생명 위협 느껴\"",
    "newTitle": "차량 뒷좌석 부적절 행위 사실일까 운전자는 생명 위협 느껴",
    "article": "채널A 캡처 ‘갑질 의혹’과 ‘불법 의료행위’ 논란으로 활동을 중단한 방송인 박나래가 이번에는 주행 중인 차량 뒷좌석에서 남성과 부적절한 행위를 해 매니저들을 괴롭혔다는 충격적인 폭로에 휩싸였다. ■ “운전 중 뒷좌석서 특정 행위… 밀폐 공간서 정신적 고통 겪어” 2일 채널A 보도에 따르면, 박나래의 전 매니저들은 지난달 18일 서울지방고용노동청 강남지청에 직장 내 괴롭힘을 호소하는 진정서를 제출했다. 진정서에는 박나래가 남성과 동승해 이동하던 중 뒷좌석에서 특정 행위를 했다는 구체적인 정황이 담겼다. 매니저들은 “운전석과 조수석에 타고 있어 상황을 피하거나 벗어나는 것이 불가능했다”며 “박나래가 사용자 지위를 이용해 원치 않는 상황을 시각적, 청각적으로 강제 인지하게 하여 극심한 정신적 고통을 줬다”고 주장했다. 박나래 SNS캡처 특히 이들은 박나래가 해당 행위를 하던 중 운전석 시트를 반복해서 발로 차는 바람에 대형 교통사고가 일어날 뻔한 위험한 순간도 있었다고 덧붙였다. ■ 특수상해·대리처방 등 의혹 산더미… ‘1억 부동산 가압류’ 신청 박나래와 전 매니저들 사이의 갈등은 단순한 진실 공방을 넘어 법적 전면전으로 치닫고 있다. 매니저들은 박나래를 상대로 ▲직장 내 괴롭힘 ▲성희롱 ▲대리 처방 ▲진행비 미지급 ▲특수상해 등을 주장하며 3일 서울서부지법에 1억 원 상당의 부동산 가압류를 신청했다. 이에 대해 박나래 측은 “전 매니저가 개인 법인을 설립해 자금을 빼돌린 정황을 확인했다”며 이들을 공갈 미수 및 횡령 혐의로 맞고소한 상태다. 현재 경찰에 접수된 관련 사건만 총 7건에 달하는 것으로 알려졌다. 사태가 걷잡을 수 없이 커지자 박나래는 MBC ‘나 혼자 산다’, tvN ‘놀라운 토요일’ 등 출연 중이던 모든 프로그램에서 하차하고 활동을 잠정 중단했다. 그는 지난 16일 공식 입장을 통해 “많은 분께 피로를 드린 점 무겁게 받아들인다”며 “사실관계를 차분히 확인하기 위해 법적 절차를 진행 중이며, 감정적 대응보다는 절차에 맡겨 정리하겠다”고 밝혔다. 노동청은 이달 중 진정서를 제출한 매니저들을 불러 본격적인 조사에 착수할 예정이다. ‘주사 이모’ 논란에 이어 차량 내 부적절 행위 폭로까지 더해지며, 박나래의 연예계 복귀는 당분간 불투명할 것으로 전망된다. 강주일 기자 joo1020@kyunghyang.com 스포츠경향 주요뉴스 “숙행은 내 거짓말에 속은 피해자”…‘상간 논란’ A씨, 눈물의 고백 린, 난데없이 입술 ‘피 철철’ 유혈 사태 충격 조세호·이이경 손절한 유재석, 허경환으로 채운다 장원영 “홍콩 좋아” 발언에 “중국 주권 모독” 불매 조짐 윤미라, ‘70대 맞아?’ 반응 폭발한 수영복 몸매 ‘강도 제압했더니 살인미수?’ 나나, 자택 침입 강도 ‘적반하장’ 역고소에 분노 ‘뉴진스 퇴출’ 다니엘, 변호사 선임…어도어 431억 손배소에 대응 BTS, 3월 컴백 앞두고 SNS 글까지 전부 삭제…팬들 기대감 ‘증폭’ ‘조폭연루설’ 조세호 복귀한다…‘도라이버4’ 측 “새 시즌 함께” ‘故장제원 아들’ 노엘 “유복한 환경서 방황…구치소 독방 생활에 실어증 걸려”(SPNS TV) 스포츠경향 인기 무료만화 보기 ▶오늘의 인기기사 총집합!◀ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나 세상에! 최근 뉴스를 보고 깜짝 놀랐잖아요",
        "content": "이웃님들, 혹시 어제 나온 뉴스 보셨어요? 세상에, 정말 믿기 힘든 이야기가 나왔더라고요. 유명 연예인 박나래 씨와 관련해서 아주 충격적인 폭로가 나왔다는 뉴스를 봤는데, 이게 그냥 루머가 아니라 전 매니저들이 직접 노동청에 진정서를 제출했다는 거예요. 내용이 얼마나 심각한지, 운전 중인 차량 뒷좌석에서 일어난 '부적절한 행위' 때문에 매니저들이 생명의 위협까지 느꼈다는 주장이 나왔더라고요. 상상만 해도 아찔한데, 이게 과연 사실일까요? 제가 이 뉴스를 보고 너무 놀라서, 우리 이웃님들과 함께 좀 더 자세히 알아보고 싶어서 이렇게 글을 써봐요. 진짜 이건 우리가 꼭 짚고 넘어가야 할 문제 같거든요. 아무리 유명인이라도, 그리고 아무리 힘든 상황이라도, 다른 사람의 생명을 위협하는 행동은 절대 용납될 수 없잖아요. 앞으로 진실이 어떻게 밝혀질지 저도 정말 귀추를 주목하고 있답니다."
      },
      {
        "title": "이게 왜 문제가 되는 걸까요? '직장 내 괴롭힘'이란 게 정확히 뭘까요?",
        "content": "이번 사건에서 가장 큰 쟁점 중 하나가 바로 '직장 내 괴롭힘'인데요, 이게 정확히 뭔지 좀 헷갈리는 분들도 계실 것 같아요. 쉽게 말해, 직장에서 우월적 지위를 이용해서 다른 사람에게 신체적, 정신적 고통을 주는 모든 행위를 뜻해요. 뉴스에서 나온 내용을 보면, 박나래 씨가 남성과 동승한 채로 뒷좌석에서 특정 행위를 했고, 이때 운전석 시트를 발로 찼다는 주장이 있잖아요. 운전자는 오롯이 도로 상황에 집중해야 하는데, 이런 돌발 행동 때문에 사고 위험에 노출되었다는 거예요. 생각만 해도 얼마나 무서웠을까요? 게다가 밀폐된 공간에서 원치 않는 상황을 강제로 인지하게 되면서 정신적인 고통까지 겪었다고 하니, 이건 정말 심각한 문제죠. 단순한 짜증이나 기분 나쁨을 넘어, 업무를 방해하고 안전까지 위협하는 상황이라면 명백한 직장 내 괴롭힘으로 볼 수 있어요. 우리 이웃님들께서도 혹시 직장 내에서 이런 비슷한 상황을 겪으신 적은 없으신가요? 혼자 끙끙 앓지 마시고 꼭 주변에 도움을 요청하셔야 해요. 혼자서는 해결하기 어려운 문제들이 많으니까요."
      },
      {
        "title": "실제 있었던 일이라고 상상해보니 정말 끔찍하네요",
        "content": "자, 그럼 이번 사건의 핵심 내용을 좀 더 구체적으로 살펴볼게요. 채널A 보도에 따르면, 박나래 씨의 전 매니저들은 지난달 18일 서울지방고용노동청 강남지청에 직장 내 괴롭힘을 호소하는 진정서를 제출했다고 해요. 진정서에는 박나래 씨가 남성과 함께 차를 타고 이동하던 중, 뒷좌석에서 특정 행위를 했고, 이때 운전석 시트를 반복적으로 발로 찼다는 구체적인 정황이 담겨 있었다는 거예요. 와, 진짜 상상만 해도 등골이 오싹해지는데요. 운전자는 한순간이라도 방심하면 큰 사고로 이어질 수 있는데, 대체 무슨 정신으로 그런 행동을 할 수 있었을까요? 게다가 밀폐된 차량 안에서 이런 상황을 피할 수 없었던 매니저들은 얼마나 큰 정신적 충격을 받았을까요. '나는 시각적, 청각적으로 강제 인지하게 되어 극심한 정신적 고통을 줬다'는 매니저들의 주장이 너무나 안타깝게 느껴져요. 이게 단순히 '개인적인 문제'로 치부될 일이 아니라, 명백한 '갑질'이자 '안전 위협'이라는 점을 분명히 해야 할 것 같아요. 이런 일은 정말 다시는 일어나서는 안 될 일이라고 생각해요."
      },
      {
        "title": "그렇다면 우리는 어떻게 해야 할까요? 안전하고 건강한 직장 문화를 위해!",
        "content": "이번 사건을 보면서, 우리 사회 전반에 걸쳐 '안전하고 건강한 직장 문화'를 만드는 것이 얼마나 중요한지 다시 한번 느끼게 돼요. 단순히 법적으로 문제가 되는 행위만을 피하는 것을 넘어, 서로 존중하고 배려하는 마음이 기본이 되어야 하겠죠. 혹시 여러분의 직장에서는 이런 일이 발생할 가능성은 없나요? 만약 비슷한 상황에 처하게 된다면, 혼자서 끙끙 앓지 마시고 꼭 용기를 내서 도움을 요청하셔야 해요. 첫 번째는 회사 내의 고충처리 담당 부서나 직장 내 괴롭힘 상담 센터에 연락하는 거예요. 보통 회사마다 관련 부서가 있거나, 외부 전문가의 도움을 받을 수 있는 시스템이 마련되어 있거든요. 두 번째로는 노동청에 직접 진정을 제기하는 방법도 있어요. 이번 사건처럼, 법적인 절차를 통해 문제를 해결해 나가는 것도 중요한 방법이죠. 세 번째는 주변에 믿을 수 있는 동료나 친구, 가족에게 털어놓고 정서적인 지지를 받는 거예요. 혼자 힘들어하지 마시고, 꼭 주변 사람들과 함께 이겨내시길 바라요. 우리 모두 안전하고 행복하게 일할 권리가 있으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "음... 솔직히 이 뉴스 처음 접했을 때 너무 충격이라 한동안 멍했었어요. 유명인이라서 더 화제가 되는 것도 있겠지만, 그 이전에 사람으로서 이건 정말 하면 안 되는 행동이잖아요. 특히 운전하는 사람 입장에서는 너무나도 위험한 행동이고요. 제 주변에도 직장 내에서 스트레스 많이 받는 친구들이 있는데, 이 뉴스를 보면서 '나라면 어땠을까?' 하는 생각도 들고, '내 주변에도 이런 일은 없어야겠다' 하는 다짐을 하게 되더라고요. 앞으로 박나래 씨 관련해서 어떤 진실이 밝혀질지는 좀 더 지켜봐야겠지만, 저는 이번 일을 계기로 우리 모두 다시 한번 '서로 존중하는 문화'에 대해 깊이 생각해봤으면 좋겠어요. 아무리 힘들어도, 아무리 짜증 나도, 다른 사람의 안전과 정신 건강을 해치는 행동은 절대 해서는 안 된다는 거, 꼭 기억해야 할 것 같아요. 우리 이웃님들도 혹시라도 비슷한 상황을 겪으신다면, 절대 혼자 힘들어하지 마시고 꼭 주변에 도움을 요청하시길 바라요. 우리 모두 안전하고 행복한 일상을 누릴 권리가 있으니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02421?mid=n1008",
    "hashTag": [
      "#박나래",
      "#직장내괴롭힘",
      "#갑질논란",
      "#안전운전",
      "#연예인논란",
      "#운전필수",
      "#안전문화"
    ]
  },
  {
    "type": "ent",
    "title": "'모친상' 박보검, \"너는 언제 엄마가 생각나니?\" 성동일 질문에 '눈물' ('응팔 10주년')[핫피플]",
    "newTitle": "박보검 엄마 생각에 눈물 응팔 10주년",
    "article": "방송 시청 후 작성된 리뷰 기사입니다. [OSEN=박하영 기자] ‘응답하라 1988 10주년’ 박보검이 성동일의 한마디에 눈물을 흘렸다. 2일 방송된 tvN 예능 ‘응답하라 1988’ 10주년 특집 최종회에서는 10년 만에 다시 뭉친 쌍문동 가족들의 1박 2일 MT 마지막 이야기가 공개됐다. 이날 술자리에서 성동일은 “10년 전보다 다 젊어졌다. 너무 좋다. 너네들이 다른 드라마 출연하면 그렇게 반갑더라”라고 이야기했고, 유재명은 “좋은 작품 많은데 이렇게 감정이 욱하는 건 처음이다”라며 남다른 애정을 드러냈다. 또 성동일은 “보검이 광고 나오면 보검이 제일 먼저 생각나는 게 한 문장이 있다. ‘너는 언제 엄마가 제일 생각나니’ 평상에 앉아서 그 기억이 너무 크다”라고 떠올렸다. 촬영 당시 분위기가 떠오른 듯 박보검은 눈물을 터뜨렸고, 신원호 PD와 성동일은 박보검이 눈물을 흘릴 때까지 기다렸다며 촬영 비하인드를 전하기도 했다. 이윽고 감정을 추수른 박보검은 “그 대사도 생각난다. 아빠가 선영 엄마랑 다시 만나도 되냐고 하실 때 아빠가 맨날 따뜻한 밥 드셨으면 좋겠다고 했다”라고 회상했다. 한편, 박보검은 tvN ‘꽃보다 청춘-아프리카’에서 드라마 ‘응답하라 1988’ 오디션 당시를 회상했다. 방송에는 배우들의 오디션 장면들이 공개됐는데. 특히 박보검은 “어머니가 초등학교 4학년 때 돌아가셨다”라고 고백한 바 있다. 그러면서 “가족사진이 없다. 한 장소에서 찍은 사진은 이써도 차려입고 사진관에서 찍은 사진이 없다. 커서 보니 그런 사진도 다 추억이더라”라며 눈물을 흘렸다. /mint1023/@osen.co.kr [사진] ‘응답하라 1988 10주년’ 방송화면 캡처 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. '응팔' 10주년 특집 보셨어요?",
        "content": "이웃님들! 어제 뉴스 보셨어요? 아니, 어제 방송 보셨어요? 저도 멍 때리고 TV 보다가 완전 눈물 펑펑 쏟을 뻔했잖아요. 바로 그 '응답하라 1988' 10주년 특집 때문이었는데요. 아니 10년이 지났는데도 왜 이렇게 여전히 뭉클한 거죠? 특히나 제 마음을 울컥하게 만들었던 건 바로 배우 박보검 씨였어요. 성동일 씨가 건넨 한마디에 눈물샘이 터져버린 그 장면, 아직도 생생하네요. 단순히 연기하는 게 아니라 그때의 감정이 그대로 묻어나는 것 같아서 보는 저까지 같이 울컥하더라고요. '응팔' 하면 떠오르는 따뜻함과 추억들이 가득한데, 10년이라는 시간이 흘렀음에도 그때 그 감정들이 이렇게 고스란히 전해진다는 게 참 신기하면서도 먹먹하더라고요. 친구랑 카톡하면서 '너도 봤어? 완전 눈물바다였어!' 하고 수다 떨었는데, 이 포스팅 보시는 이웃님들도 아마 공감하실 거예요. 그날의 감동과 여운을 여러분과 함께 나누고 싶어서 이렇게 수다 떨듯 풀어보려고 해요."
      },
      {
        "title": "'응팔' 속 성동일 아빠의 한마디, 왜 박보검 씨를 울렸을까요?",
        "content": "궁금하시죠? 대체 성동일 선배님이 어떤 말씀을 하셨길래 우리 보검 씨 눈물이 뚝뚝 떨어진 건지 말이에요. 그 배경을 좀 더 자세히 파고들어가 볼게요. 뉴스 기사 내용에 따르면, 술자리에서 이야기가 나왔나 봐요. 성동일 씨가 '10년 전보다 다들 더 젊어졌다. 너무 좋다.' 하시면서, 다른 드라마에서 배우들을 볼 때도 반갑다는 이야기를 하셨다고 해요. 그러면서 유재명 씨도 '좋은 작품이 많지만 이렇게 감정이 솟구치는 건 처음이다.'라며 '응팔'에 대한 남다른 애정을 드러내셨고요. 여기서 결정타! 성동일 씨가 박보검 씨에게 '너는 언제 엄마가 제일 생각나니?'라고 물으셨다고 해요. 그리고는 '평상에 앉아서 그 기억이 너무 크다'라고 덧붙이셨고요. 아... 듣기만 해도 뭔가 뭉클하죠? '응팔'에서 박보검 씨가 맡았던 최택이는 사실 엄마를 일찍 여읜 아들이잖아요. 그래서 '엄마'라는 단어 자체가 주는 무게감이 남달랐을 거예요. 성동일 선배님의 그 한마디가 마치 드라마 속 상황을 그대로 소환하는 듯한 느낌이었지 않았을까 싶어요. 마치 드라마 촬영 당시의 기억, 그리고 그 캐릭터에 몰입했던 순간들이 한꺼번에 밀려오면서 눈물이 왈칵 터져 나온 거죠. 저도 엄마 생각하면 눈물이 나는 순간들이 참 많거든요. 특히 힘든 일이 있을 때, 혹은 좋은 일이 있을 때 가장 먼저 엄마에게 이야기하고 싶잖아요. 아마 박보검 씨도 그런 마음이 아니었을까, 하는 생각이 들더라고요."
      },
      {
        "title": "알고 보니 더 슬펐던 박보검 씨의 '엄마' 이야기",
        "content": "이어서 박보검 씨가 감정을 추스르고 나서 했던 말도 정말 인상 깊었어요. '그 대사도 생각난다. 아빠가 선영 엄마랑 다시 만나도 되냐고 하실 때 아빠가 맨날 따뜻한 밥 드셨으면 좋겠다고 했다.'라고 회상했는데요. 이건 드라마 속 대사였죠. 최택이가 아빠(성동일 분)와 자신의 새엄마(김선영 분)를 이어주면서, 아빠가 따뜻한 밥을 먹기를 바라는 마음을 표현했던 장면이에요. 이 장면이 왜 박보검 씨에게 특별하게 다가왔을까 생각해보니, 방송에서 공개된 박보검 씨의 개인적인 이야기가 떠올랐어요. 바로 '응답하라 1988' 오디션 당시를 회상하며 했던 고백인데요. 박보검 씨가 초등학교 4학년 때 어머니를 여의셨다고 해요. 정말 어린 나이였죠. 그러면서 '가족사진이 없다. 한 장소에서 찍은 사진은 있어도 차려입고 사진관에서 찍은 사진이 없다. 커서 보니 그런 사진도 다 추억이더라.'라고 말하며 눈물을 흘렸다는 거예요. 세상에... 이 이야기를 듣는 순간, 제 마음이 너무 아팠어요. 사진관에서 곱게 차려입고 찍은 가족사진 한 장 없는 어린 보검 씨의 마음이 어땠을까 싶어서요. 특히 '커서 보니 그런 사진도 다 추억이더라'라는 말이 정말 가슴에 와닿았어요. 우리에게는 당연한 것들이 누군가에게는 간절한 그리움이 될 수 있다는 걸 다시 한번 느끼게 해주더라고요. '응팔'의 최택이 캐릭터를 연기하면서, 자신의 어린 시절 엄마에 대한 그리움과 겹쳐지는 부분이 많았을 것 같아요. 그래서 성동일 씨의 한마디가 단순한 대사가 아니라, 어린 시절의 자신에게도, 그리고 배우로서 최택이에게도 깊은 울림을 준 게 아닐까 싶어요. 정말이지, 연기가 아니라 진심이었던 거죠."
      },
      {
        "title": "우리도 '추억'이라는 이름의 보물, 어떻게 챙길까요?",
        "content": "박보검 씨의 인터뷰를 들으면서, 저도 '우리 가족의 추억은 잘 챙기고 있나?' 하는 생각이 들었어요. 사진관에서 제대로 된 가족사진 한 장 없는 게 그렇게 큰 아쉬움으로 남을 줄이야. 그래서 오늘 이 포스팅을 보시는 이웃님들께도 꼭 드리고 싶은 꿀팁이 있어요. 첫째, 일단 많이 찍으세요! 스마트폰이 있으니 언제든, 어디서든 가족들과 함께 있는 모습을 찰칵! 남겨두는 거예요. 특별한 날이 아니더라도, 소소한 일상 속에서 함께 웃고 있는 모습을 담아두면 나중에 정말 소중한 보물이 될 거예요. 둘째, 특별한 날은 기념하세요! 생일, 명절, 혹은 그냥 '우리 가족이니까' 하는 날에라도 근사한 곳에서 가족사진 한 장 남겨보는 건 어떨까요? 요즘은 셀프 스튜디오도 잘 되어 있고, 가족사진 전문 스튜디오도 많잖아요. 부담스럽지 않은 선에서 한 번 도전해보세요. 셋째, 앨범이나 포토북을 만들어 보세요! 사진만 잔뜩 쌓아두면 왠지 모르게 잊히기 쉽거든요. 예쁘게 정리해서 앨범이나 포토북으로 만들어두면, 두고두고 꺼내보며 추억을 되새길 수 있을 거예요. 무엇보다 중요한 건, '함께' 하는 시간을 소중히 여기는 마음인 것 같아요. 박보검 씨의 이야기가 우리에게는 잊고 있던 소중한 것들을 다시 한번 생각하게 해주는 계기가 되었으면 좋겠어요. 별것 아닌 일상 속에서도 '아, 이건 나중에 우리 추억이 되겠구나!' 하고 느끼면서 말이에요. 우리 모두 '추억'이라는 이름의 보물, 열심히 챙기자고요!"
      },
      {
        "title": "솔직한 후기: '응팔' 10주년, 보검 씨 눈물에 나도 펑펑",
        "content": "솔직히 말해서, 저도 이 뉴스 기사를 읽고 영상도 찾아봤는데, 박보검 씨가 눈물 흘리는 장면에서 같이 울었어요. '응팔'이라는 드라마가 저에게도 정말 특별한 작품이었거든요. 그때 당시의 제 모습, 제 친구들, 제 가족들이 떠올라서 더 그랬던 것 같아요. 배우들이 만들어내는 따뜻한 이야기와 사람 사는 냄새나는 풍경들이 제 마음을 사로잡았었죠. 특히 박보검 씨의 이야기는... 정말이지... 마음이 너무 아팠어요. 어린 나이에 어머니를 잃고, 제대로 된 가족사진 한 장 없는 그 상황이 제 마음을 턱 하고 막히게 하더라고요. '응팔'의 최택이라는 캐릭터를 연기하면서, 그동안 얼마나 많은 감정들을 속으로 삭였을까 싶어서 더 안쓰러웠어요. 성동일 씨의 한마디가 마치 어린 보검 씨를 위로해 주는 말 같기도 하고, 또 최택이라는 캐릭터를 연기하면서 쌓였던 감정들을 풀어내는 순간 같기도 했어요. 앞으로는 저도 제 소중한 사람들과의 추억을 좀 더 적극적으로 만들고 기록해야겠다는 다짐을 하게 됐어요. 거창하지 않아도 괜찮아요. 함께 맛있는 밥을 먹고, 함께 웃고, 함께 사진을 찍는 것. 그 모든 순간이 쌓여서 우리 인생의 빛나는 추억이 될 테니까요. 여러분도 오늘, 사랑하는 사람들에게 따뜻한 말 한마디 건네보는 건 어떨까요? 후회 없이, 지금 이 순간을 소중히 여기면서요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01756?mid=n1008",
    "hashTag": [
      "#응답하라1988",
      "#응팔10주년",
      "#박보검",
      "#성동일",
      "#가족사진",
      "#추억",
      "#엄마",
      "#감동"
    ]
  },
  {
    "type": "pol",
    "title": "文 땐 '혼밥' '팔 치기'…이번에도 中國이 홀대할까 걱정 안 해도 되나",
    "newTitle": "9년 만에 다시 중국 국빈 방문, 그때 그 홀대 논란 이재명 대통령은 괜찮을까",
    "article": "문재인 대통령이 중국 국빈 방문 이틀째인 2017년 12월 14일 아침 중국의 한 식당에서 중국인들 사이에서 김정숙 여사, 노영민 주중대사와 식사하고 있다. 당시 중국이 홀대하는 가운데, 중국 국가 지도부와 문 대통령의 식사가 총 10회중 한 끼에 불과했다는 사실이 부각되면서 '혼밥'논란이 거세게 일었다./연합뉴스 이재명 대통령이 4일부터 7일까지 3박 4일 일정으로 중국을 국빈 방문합니다. 대한민국 대통령의 중국 국빈 방문은 문재인 정부 때인 2017년 이후 9년 만입니다. 이 대통령은 4~6일 베이징에서 시진핑 중국 주석과 정상회담 및 국빈 만찬을 갖습니다. 6~7일엔 중국 상하이를 찾을 예정입니다. 새해 벽두 이례적 중국 방문 새해 벽두의 이 대통령 방중은 여러 관측 속에서 진행됩니다. 성남시장, 경기지사 때부터 북한 관련 조직을 신설하며 남북 대화에 큰 관심을 보인 이 대통령은 중국을 통해 북한의 ‘닫힌 문’을 열기 위해 조기 방중을 강하게 희망했다고 합니다. 이달 중순 일본 방문을 앞두고 중국을 먼저 찾음으로써, 윤석열 정부의 대일 정책을 그대로 수용한 데 대한 지지층의 불만을 다독이려 한다는 해석도 나옵니다. 중국 역시 미국과는 무역 문제로, 일본과는 대만 문제로 갈등을 겪는 상황에서 한국을 자국 쪽으로 끌어당기기 위해 새해 벽두 방중 요청을 전격 수용했다는 관측이 유력합니다. 이 대통령의 중국 방문이 한중 관계는 물론 고차원적으로 얽혀가는 동북아 정세에 어떤 영향을 미칠지 관심이 집중됩니다. (일본 언론은 이 대통령의 방중 발표를 비중 있게 다뤘습니다.) 이런 상황에서 2017년 문재인 대통령의 국빈 방중 당시 중국이 보였던 ‘홀대’가 되풀이되지 않을지 면밀히 지켜볼 필요가 있다고 생각합니다. 문 대통령은 차관보급이 공항 영접 문재인 대통령은 취임 첫해인 2017년 한중 수교 25주년을 맞아 12월 13일부터 3박 4일간 베이징과 충칭을 국빈 방문했습니다. 그런데 이 방문은 결과적으로 대한민국 대통령의 국빈 방문 중 가장 홀대받고, 논란이 많았던 사례로 기록됐습니다. 2017년 12월 14일 왕이 중국 외교부장이 국빈으로 방문한 문재인 대통령의 팔을 툭툭 치며 말하고 있다. 문 대통령은 시진핑 주석에게 가려 보이지 않는다. 중국측은 문 대통령이 먼저 왕이 부장과 악수를 하며 왕 부장 팔을 두드려서 왕 부장도 우호적인 표시로 같은 동작을 취했기에 결례가 아니라는 입장이다./TV 조선 캡처 중국의 결례는 문 대통령이 베이징에 도착할 때부터 시작됐습니다. 2013년 박근혜 대통령 국빈 방중 때는 장관급 인사가 영접했지만, 2017년 문 대통령 방중에는 차관보급이 나왔습니다. 14일 문 대통령과 시진핑 주석의 정상회담 뒤 공동 발표는 없었습니다. 국빈 방문에서 정상 회담 다음으로 중시되는 만찬 행사에서도 논란이 이어졌습니다. 한국 기자들은 만찬장 사진을 찍을 수가 없었습니다. 국빈 만찬 행사는 만 하루 가까이 공개되지 않다가, 우리 측에서 뒤늦게 참석자가 찍은 비공식 촬영 사진을 한국 언론에 제공했습니다. 중국 측 정상회담 발표문에는 국빈 만찬에 대한 언급조차 없었고, 중국 관영 매체에서도 관련 보도를 찾아볼 수 없었습니다. 문 대통령은 방중 기간 총 10회 식사를 했는데, 중국 국가 지도부와 한 식사는 1끼에 불과했습니다. 박근혜 대통령은 첫 방중 때 시 주석과 만찬 1회, 오찬 1회를 했으며 리커창 총리와도 별도 만찬 기회를 가졌습니다. (문 대통령은 16일 천민얼 충칭시 당서기와 오찬을 한 후 귀국했습니다.) 이런 상황에서 문 대통령이 14일 아침 중국 식당에서 중국인들 사이에 앉아 식사한 장면이 부각되면서 ‘혼밥’ 논란이 확산됐습니다. 정상회담장에서는 왕이 외교부장이 ‘국빈’인 문 대통령과 악수한 뒤 팔을 툭툭 치는 장면이 포착돼 외교적 결례 논란이 일었습니다. 장관급 인사가 국빈 정상에게 보인 태도로는 이례적이라는 비판이 나왔습니다. 방중 기간, 중국 경호 인력에 의해 한국 기자들이 폭행당하는 사건까지 발생했지만, 중국 측의 공식 사과나 책임 있는 조치는 없었습니다. 조선일보는 베이징을 국빈 방문한 문재인 대통령에 대한 중국 정부의 결례를 2017년 12월 16일자 1면 톱 기사로 비판했다. “도대체 국빈 방문 같지 않았다” 이 같은 일련의 흐름은 2016년 사드(THAAD·고고도미사일방어체계) 갈등 이후 누적된 냉랭한 분위기 속에서 중국의 태도가 얼마나 고압적이었는지를 상징적으로 보여주는 사례로 평가됐습니다. 당시 상황을 잘 아는 중국 주재 기업인들의 증언도 이러한 평가를 뒷받침합니다. 중국에 오래 주재한 기업인 A씨는 12월 13일 영빈관 격인 조어대(釣魚臺)에서 문 대통령이 참석한 가운데 열린 한중 비즈니스 포럼에 참가했습니다. 그의 기억에 따르면, 문 대통령의 조어대 방문은 이전의 정상급 국빈 방문과는 달랐습니다. 통상 국빈이 오면 조어대 전체를 셧다운해 전면 통제하는데, 당시에는 문 대통령 방문과 무관한 중국인들이 오가는 모습도 보였다고 합니다. A씨는 푸틴 러시아 대통령 방문 때 전면 셧다운이 이뤄졌던 경험을 떠올리며 “왜 이번에는 다르지?”라는 의문이 들었다고 했습니다. 현장 분위기가 전반적으로 어수선했고, 중국 측의 태도에서도 미묘한 거리 두기가 느껴졌다는 것입니다. “중국은 말 보다 행동으로 메시지...경계감 느꼈다” A씨는 사드 갈등 이후 냉각된 한중 관계를 근본 배경으로 지목했습니다. 당시 검문·검색과 통제가 유난히 까다로웠다고 기억하는데, 이게 한국에 대한 경계 메시지로 느껴졌다는 겁니다. 중국은 말보다 행동으로 메시지를 보내는 나라인데, 문 대통령에게 최고 예우를 해주지 않는 방법으로 불만이 있다는 신호를 보냈다는 겁니다. A씨는 “노골적인 무시는 아니었지만, 국빈 예우의 진정성이 빠져 있었다. 그 미묘한 차이를 현장에서 느꼈다”고 했습니다. 그는 중국에서 함께 식사하는 것은 친교를 다지는 가장 중요한 의식인데, 문 대통령이 중국 국가 지도부와 한 끼밖에 식사를 하지 않아 ‘혼밥’ 논란이 발생한 것은 문제라고 지적했습니다. 그는 “문 대통령이 시간을 내 중국인들 사이에서 별도로 식사하며 문화를 배웠다는 식의 설명은 설득력이 떨어진다. 중국을 아는 사람들에겐 변명에 가깝다”고 했습니다. A씨는 당시 노영민 주중 대사의 역할이 아쉬웠다고 했습니다. 중국 지도부와의 면담·식사, 행사의 격, 경호 수준 등은 대통령 국빈 방문 행사 당일이 아니라 사전 조율 단계에서 결정되는데, 노 대사가 중국의 핵심 인사들과 충분한 신뢰 관계를 형성하지 못했다는 인상을 받았다는 겁니다. “중국 측의 냉랭한 공기 속에 여러 사건 터져” A씨와 같은 현장에 있었던 기업인 B씨도 비슷한 평가를 합니다. B씨는 문 대통령의 중국 방문에 대해서 중국 측의 ‘냉랭한 공기’를 느꼈다고 했습니다. 그는 논란이 됐던 문 대통령 혼밥, 한국 기자 폭행 사건 등을 개별 사건이나 실무자들의 실수로 보지 않았습니다. B씨에 따르면, 중국 정부는 진보 정권인 문재인 정부 출범 이후 박근혜 정부가 배치한 사드에 대해 중국이 기대할 만한 ‘가시적 조치’가 있을 것으로 기대했습니다. 그러나 그런 변화가 체감되지 않았기에 누적된 불신과 불만이 문 대통령 방중을 계기로 터져 나왔다는 겁니다. B씨는 당시 중국의 홀대를 노영민 대사의 ‘노력 부족’으로 돌리는 것에는 고개를 가로저었습니다. 노 대사가 더 뛰어도 해결될 문제가 아니었다는 겁니다. 그는 “사드 이후 한국의 정책, 중국의 인식이 바뀌지 않은 상태에서 대통령 방중이 서둘러 이뤄졌고, 냉랭한 기류가 현장을 지배했던 것이 가장 큰 문제였다”고 했습니다. 박근혜, 문재인 대통령 때와 비교하며 관찰해야 그렇다면 이번엔 어떨까요? 2016년 사드 배치 이후 10년의 시간이 지났고, 그동안 한국 내의 악화된 반중 정서를 알기에 중국이 상당히 계산된 배려를 할 것이라는 관측이 일단 나옵니다. 중국은 문 대통령 방중 당시 벌어진 논란과 한국의 ‘분노’를 잘 알고 있는 만큼, 이번에는 다를 것이라는 것이지요. 실제로 위성락 국가안보실장의 2일 브리핑에 따르면, 시진핑 주석과의 만찬은 물론 리창 총리와의 오찬도 예정돼 있습니다. 자오러지 전국인민대표대회 상무위원장도 만납니다. 일각에서는 애초 이 대통령의 2박 3일 일정이 3박 4일로 늘어난 것도 중국의 ‘배려’라는 해석이 나옵니다. 중국이 9년 전 문 대통령 방중 때보다는 신경을 쓰는 분위기인데, 실제 국빈 방문이 어떻게 진행될지 지켜봐야 할 것 같습니다. 박근혜 대통령, 문재인 대통령 방중 때와 얼마나 다른지가 서해 구조물, 무역, 북핵 등 핵심 현안 논의 못지 않은 관찰 포인트입니다. 조선닷컴 핫 뉴스 Best ㆍ 文땐 혼밥·팔 치기 홀대…9년만의 방중, 李는 다를까 ㆍ AI가 대졸신입 일자리 뺏는다…美 빅테크 채용은 25% 줄어 ㆍ 李 \"하나의 중국 존중… 韓中 정상 1년에 한 번 만나야\" ㆍ 前총선 검증위원장 김병기, 셀프 검증해 의혹 뭉갰나 ㆍ [단독]장교 모자라는 육군, 행정 병과도 소대장 한다 [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 이하원 외교안보 에디터 may2@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "9년 만의 중국 방문, 왜 이렇게 관심이 집중될까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 흥미로운 뉴스를 가져왔어요. 바로 이재명 대통령이 3박 4일 일정으로 중국을 국빈 방문한다는 소식인데요. 대한민국 대통령의 중국 국빈 방문이 무려 9년 만이라고 하니, 당연히 많은 분들이 궁금해하실 수밖에 없겠죠? 특히 이번 방문은 새해 벽두에 이루어진다는 점에서 여러 가지 의미로 해석되고 있어요. 어떤 분들은 이재명 대통령이 성남시장, 경기지사 시절부터 북한 관련 조직을 신설하며 남북 대화에 큰 관심을 보여왔던 만큼, 이번 중국 방문을 통해 북한의 '닫힌 문'을 열기 위해 조기 방중을 강하게 희망했다고 보고 있답니다. 또 다른 시각으로는, 이달 중순 일본 방문을 앞두고 중국을 먼저 찾음으로써 윤석열 정부의 대일 정책을 그대로 수용한 데 대한 지지층의 불만을 다독이려 한다는 분석도 있어요. 과연 어떤 이유가 숨어 있을까요? 중국 역시 미국과는 무역 문제로, 일본과는 대만 문제로 갈등을 겪는 상황에서 한국을 자국 쪽으로 끌어당기기 위해 새해 벽두 방중 요청을 전격 수용했다는 관측도 유력한데요. 이 대통령의 이번 중국 방문이 한중 관계는 물론, 동북아 정세에 어떤 영향을 미칠지 정말이지 귀추가 주목됩니다. 저도 벌써부터 흥미진진한데요! 왠지 이번 방문도 심상치 않을 것 같은 느낌이 드네요."
      },
      {
        "title": "2017년 문재인 대통령의 중국 방문, 왜 '홀대' 논란이 있었을까요?",
        "content": "기사를 쭉 읽다 보니 2017년 문재인 대통령의 중국 국빈 방문 때 있었던 '홀대' 논란이 떠오르더라고요. 그때 당시를 아시는 분들은 아시겠지만, 정말 여러 가지 일들이 있었어요. 문 대통령은 2017년 12월, 한중 수교 25주년을 맞아 3박 4일간 베이징과 충칭을 방문했는데요. 결과적으로 대한민국 대통령의 국빈 방문 중 가장 논란이 많았던 사례로 기록되었다고 해요. 가장 대표적인 것이 바로 공항 영접 문제였어요. 2013년 박근혜 대통령 방중 때는 장관급 인사가 영접했는데, 문 대통령 방중 때는 차관보급 인사가 나왔다고 하니 벌써부터 느낌이 좀 다르죠? 정상회담 뒤 공동 발표가 없었던 것도 아쉬웠고, 국빈 만찬 행사 사진을 우리 기자들이 찍을 수 없었고, 중국 관영 매체에서도 관련 보도를 찾아볼 수 없었다는 점도 많은 사람들의 눈살을 찌푸리게 했어요. 특히 문 대통령은 방중 기간 총 10번의 식사 중에 중국 국가 지도부와 단 한 끼만 식사했다고 하는데, 이게 바로 '혼밥' 논란으로 이어진 거죠. 이전 박근혜 대통령은 시진핑 주석과 만찬 1회, 오찬 1회, 리커창 총리와 별도 만찬까지 가졌던 것과 비교하면 정말 대조적이었답니다. 게다가 정상회담장에서는 왕이 중국 외교부장이 문 대통령의 팔을 툭툭 치며 말하는 장면이 포착되어 외교적 결례 논란까지 일었으니, 그야말로 '총체적 난국'이라고 할 수 있겠네요. 한국 기자들이 중국 경호 인력에 의해 폭행당하는 사건까지 발생했지만, 중국 측의 공식 사과나 책임 있는 조치는 없었다고 하니, 정말 국빈 방문이라고 하기에는 부족함이 많았다는 평가가 지배적이었어요. 당시 상황을 잘 아는 중국 주재 기업인들의 증언들도 이러한 평가를 뒷받침하는데요. 사드 배치 이후 누적된 냉랭한 분위기 속에서 중국의 태도가 얼마나 고압적이었는지를 상징적으로 보여주는 사례라고 하네요. 정말 안타까운 일이었죠."
      },
      {
        "title": "2017년 '혼밥' 논란, 그 이면의 속마음은 무엇이었을까?",
        "content": "2017년 문재인 대통령의 중국 방문 당시 '혼밥' 논란이 정말 뜨거웠잖아요. 그런데 단순히 식사 한 끼를 같이 안 했다는 사실 자체보다, 그 이면에 깔린 복잡한 정치적, 외교적 맥락이 더 중요하게 다가오더라고요. 중국에 오래 주재한 기업인 A씨의 증언을 들어보면, 당시 문 대통령의 조어대 방문이 이전 정상급 국빈 방문과는 달랐다고 해요. 통상 국빈이 오면 조어대 전체를 셧다운하는데, 당시에는 문 대통령 방문과 무관한 중국인들이 오가는 모습도 보였다는 거예요. 푸틴 러시아 대통령 방문 때 전면 셧다운이 이뤄졌던 경험을 떠올리면 '왜 이번에는 다르지?'라는 의문이 들 수밖에 없었겠죠. 현장 분위기가 전반적으로 어수선했고, 중국 측의 태도에서도 미묘한 거리 두기가 느껴졌다고 합니다. A씨는 사드 갈등 이후 냉각된 한중 관계를 근본 배경으로 지목하며, 당시 검문·검색과 통제가 유난히 까다로웠던 것이 한국에 대한 경계 메시지로 느껴졌다고 해요. 중국은 말보다 행동으로 메시지를 보내는 나라인데, 문 대통령에게 최고 예우를 해주지 않는 방법으로 불만이 있다는 신호를 보냈다는 거죠. '노골적인 무시는 아니었지만, 국빈 예우의 진정성이 빠져 있었다. 그 미묘한 차이를 현장에서 느꼈다'는 A씨의 말은 당시의 답답했던 상황을 생생하게 보여주는 것 같아요. 특히 중국에서 함께 식사하는 것은 친교를 다지는 가장 중요한 의식인데, 문 대통령이 중국 국가 지도부와 한 끼밖에 식사를 하지 않아 '혼밥' 논란이 발생한 것은 문제라고 지적했어요. '문 대통령이 시간을 내 중국인들 사이에서 별도로 식사하며 문화를 배웠다는 식의 설명은 설득력이 떨어진다. 중국을 아는 사람들에겐 변명에 가깝다'는 그의 말에, 겉으로 드러나는 현상 너머의 복잡한 심리 싸움이 숨어 있었음을 짐작할 수 있답니다. 이처럼 2017년의 '혼밥' 논란은 단순히 식사 예절의 문제가 아니라, 당시 사드 배치로 인해 얼어붙었던 한중 관계의 단면을 보여주는 상징적인 사건이었다고 할 수 있겠네요."
      },
      {
        "title": "이번 이재명 대통령의 중국 방문, 2017년과는 다를까?",
        "content": "자, 그렇다면 9년 만에 다시 이루어지는 이재명 대통령의 중국 방문은 2017년 문재인 대통령 때와는 어떻게 다를까요? 이게 가장 궁금한 포인트겠죠? 일단 긍정적인 신호들이 몇 가지 보이긴 해요. 2016년 사드 배치 이후 10년의 시간이 지났고, 그동안 한국 내의 악화된 반중 정서를 중국도 잘 알고 있을 테니, 이번에는 상당히 계산된 배려를 할 것이라는 관측이 나오고 있답니다. 중국이 2017년 문 대통령 방중 당시 벌어졌던 논란과 한국의 '분노'를 잘 알고 있기 때문에, 이번에는 좀 더 신경 쓸 것이라는 거죠. 실제로 위성락 국가안보실장의 브리핑에 따르면, 시진핑 주석과의 만찬은 물론이고 리창 총리와의 오찬도 예정되어 있다고 해요. 자오러지 전국인민대표대회 상무위원장도 만날 예정이고요. 심지어 일각에서는 애초 이 대통령의 2박 3일 일정이 3박 4일로 늘어난 것도 중국의 '배려'라는 해석까지 나오고 있어요. 9년 전 문 대통령 방중 때보다는 중국 측에서 신경을 쓰는 분위기가 감지된다는 건데요. 물론, 실제로 국빈 방문이 어떻게 진행될지는 뚜껑을 열어봐야 알겠지만요. 과거 박근혜 대통령, 문재인 대통령의 방중 때와 얼마나 다른지가 이번 방문의 성패를 가늠하는 중요한 관찰 포인트가 될 것 같아요. 무역, 북핵 문제 등 핵심 현안 논의만큼이나, 중국이 이번에는 어떤 '격'으로 이재명 대통령을 대할지에 주목해야 하는 이유랍니다. 과연 이번에는 훈풍이 불어올지, 아니면 또 다른 변수가 생길지, 저도 무척 기대하고 있어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 이재명 대통령의 중국 방문 소식을 들으면서, 2017년 문재인 대통령 때의 '홀대' 논란이 다시 떠올라 걱정되는 마음도 있었어요. '또 그러면 어떡하지?' 하는 생각이 먼저 들더라고요. 하지만 기사를 자세히 읽어보니, 9년이라는 시간이 흐르면서 한중 관계에도 분명 변화가 있었고, 중국 역시 이전과는 다른 계산을 하고 있을 거라는 점이 희망적으로 느껴졌어요. 특히 시진핑 주석과의 만찬, 리창 총리와의 오찬이 예정되어 있다는 소식은 분명 긍정적인 신호라고 생각해요. 2017년처럼 '혼밥' 논란이나 외교적 결례가 발생하지 않도록, 우리 정부에서도 철저하게 준비하고 있겠죠? 이번 방문을 통해 동북아 정세에 긍정적인 영향을 미치고, 양국 관계가 더욱 발전하는 계기가 되기를 진심으로 바라요. 앞으로 이재명 대통령의 중국 방문이 어떻게 전개될지, 저도 꼼꼼하게 지켜보면서 여러분과 함께 이야기 나누고 싶어요! 여러분은 이번 이재명 대통령의 중국 방문에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00959?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중국국빈방문",
      "#한중관계",
      "#외교",
      "#사드",
      "#문재인대통령",
      "#9년만의방문",
      "#동북아정세"
    ]
  },
  {
    "type": "pol",
    "title": "이재명 대통령 \"하나의 중국 존중…시진핑 주석, 전화기 농담 호쾌하게 받아줘\"",
    "newTitle": "이재명 대통령 중국 방문, 한중관계 새 지평 열까",
    "article": "[the300] (서울=뉴스1) 이재명 기자 = 이재명 대통령과 시진핑 중국 국가주석이 지난 31일 경북 경주시 라한셀렉트호텔에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의 만찬에서 대화를 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.11.1/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 오는 4일 국빈 자격으로 방중을 앞둔 이재명 대통령이 \"하나의 중국을 존중한다\"며 \"한국과 중국 간 관계가 새로운 단계로 확실하게 도약하게 될 것이라고 확신한다\"고 밝혔다. 이 대통령은 지난 2일 공개된 중국 CCTV-13 프로그램 '리더스 토크(Leaders talk)'와의 인터뷰에서 이같이 밝혔다. 이 대통령은 오는 4일부터 7일까지 3박4일 일정으로 국빈 자격으로 방중, 시진핑 중국 국가주석과 정상회담을 갖는다. 한국 대통령의 중국 방문은 문재인 전 대통령의 지난 2019년 방중 이후 6년 만이다. 이 대통령은 국제 정세가 갈수록 불확실해져가는 가운데 한중 관계가 매우 중요하다는 점을 강조했다. 이번 방중도 그와 무관치 않다는 설명이다. 이 대통령은 \"한중은 역사적으로도, 경제적으로도, 지정학적으로도 매우 중요한 현안을 갖고 있다\"며 \"동북아 평화와 안정, 상호 존중과 공동 번영이라는 게 중국이나 대한민국 입장에서 모두 중요한 과제\"라고 했다. 이어 \"한중 간 그 동안의 약간의 오해, 또 갈등 요소들이 있었고 이것들이 한중 관계 발전에 어느 정도 장애요인이 없었다고 할 수 없기 때문에 이번 방중을 통해 그간의 오해들, 갈등적 요소들을 최소화 내지는 없애고 한중이 서로의 발전에 도움이 되는 관계로 자리매김하는 게 목표\"라고 말했다. 특히 첨단산업 분야에서 한중이 상호 협력의 길을 찾을 수 있을 것이란 관측이다. 이 대통령은 \"기존의 한중 경제 협력이 한국의 앞선 기술과 자본, 중국의 노동력이 결합한 약간의 수직적 형태의 협력이었다면 최근 중국은 시 주석의 뛰어난 지도력 덕분에 엄청난 경제 성장과 발전을 이뤄내고 기술, 자본 측면에서도 한국을 따라잡거나 앞서고 있는 영역이 많다\"며 \"이제는 한중 경제협력도 수평적, 평등한 협업 관계를 새로 구축할 필요가 있다\"고 말했다. 그러면서 \"예를 들어 AI 등 첨단산업 분야에서 수평적 협력관계를 새로 구축해 서로에게 도움이 되는 협력적 경제 관계를 만들어내는 게 가장 중요한 일 아닐까 생각된다\"며 \"(한중은) 한편으론 경쟁 관계지만 협업할 여지도 많다. 경쟁 속에서도 협업할 분야를 찾고 각자 역량을 키워서 중국의 지속적 발전 전략에도, 대한민국의 성장 전략에도 서로 도움이 되는 관계를 만들 것\"이라고 했다. 아울러 \"중국은 (제가) 방문할 때마다 완전히 다른 세상처럼 급속히 발전하는 것을 눈으로 봐왔다\"며 \"지금은 재생에너지 산업, 특히 태양광 분야에서 전세계를 석권한다. 위기 요인에서 기회를 찾아내고 거기에 국가 역량을 집중해 새로운 기술을 발전시키고 산업 발전을 이끌어내는 데 (중국은) 탁월한 역량이 있다고 생각된다. 그 점에서 한중 협력 관계란 대한민국에게도 큰 기회의 문\"이라고 말했다. 이 대통령은 우리 사회의 가장 심각한 문제로 경제 양극화를 꼽았다. [서울=뉴시스] 고범준 기자 = 이재명 대통령이 2일 청와대 영빈관에서 열린 2026년 신년인사회에서 신년사를 하고 있다. (청와대통신사진기자단) 2026.01.02. bjko@newsis.com /사진= 이 대통령은 \"엄청난 불평등이 일상화되고 사람들의 삶이 어려워지고 사회적 갈등은 격화됐다\"며 \"성장이 정체되고 기회가 부족해지면서 생기는 일이기에 가장 중요한 과제는 일시적이 아닌 지속적 경제적 성장과 발전을 이뤄내는 일이다. 이것을 만드는 요소는 여러가지겠지만 지금 상태에서 제일 실현이 가능한 것은 첨단기술 분야에 투자해 생산성을 높이는 일\"이라고 말했다. 이 대통령은 또 \"하나의 중국을 존중한다\"며 중국이 민감해 할 수 있는 문제에 대해 명확한 입장을 견지했다. 이 대통령은 \"한중 수교 당시 대한민국 정부와 중국 정부간 합의된 내용은 한중 관계를 규정하는 핵심 기준으로서 여전히 유효하다\"며 \"저도 하나의 중국을 존중하고 동북아, 대만, 양안 문제를 포함한 주변 문제에서 평화와 안정이 매우 중요하다는 점을 명확히 말씀드릴 수 있다\"고 말했다. 이어 \"한중의 기본적 관계는 한중 수교시 정해둔 기본적, 원론적 입장이 있고 대한민국 정부는 그 입장에서 벗어나지 않고 있다고 명확히 말씀드릴 수 있다\"며 \"한국은 중국의 국익을, 중국은 한국의 국익을 서로 존중하고 서로의 입장을 이해하기 위해 노력해야 한다고 생각한다\"고 했다. 일본과의 관계에 대해서도 우회적으로 거론했다. 앵커로부터 \"올해는 중국의 항일 전쟁 승리 80주년이자 한국의 광복 80주년이 되는 해\"라며 \"민족 독립을 위해 어깨를 나란히 하며 투쟁했던 역사적 기억을 공동으로 기리고 계승하기 위해 어떻게 협력을 강화해야 한다고 보는지\"라는 질문을 받고 답하는 과정에서다. 이 대통령은 \"각각의 국가들은 자국 국익을 최대로 추구하되 다른 나라의 국가적 이익을 침해해선 안되고 평화적으로 공존해야 한다. 국가적 이익을 위해 타국을 침략한달지, 다른 인민들을 학살한달지, 이런 일을 다시는 만들어내서는 안된다\"면서도 \"또 한편으로는 과거에만 매달릴 수는 없다. 그 나라의 국민들의 더 나은 미래를 위해서도 함께 가능성을 끊임없이 찾아나가야 한다고 생각한다\"고 했다. 아울러 \"중국과의 관계도 가능한 범위 내에서 공존, 협력하고 서로에게 이익이 되는 바를 치열하게 찾아가야 한다\"며 \"그러려면 더 많은 대화가 필요하다. 저는 한중 정상 간 최소 1년에 한 번쯤은 만나는 기회를 만들면 좋겠다\"고 강조했다. [서울=뉴시스] 이재명 대통령과 시진핑 중국 국가주석이 1일 경북 소노캄 경주 그랜드볼룸에서 정상회담에 앞서 이 대통령은 시 주석에게 최고급 바둑판 세트와 나전칠기 쟁반을, 시 주석은 이 대통령에게 샤오미 스마트폰과 문방사우 세트를 선물했다. (사진=대통령실 제공) 2025.11.02. photo@newsis.com *재판매 및 DB 금지 /사진= 이 대통령을 시 주석에 대해 \"시야가 넓은 지도자\"이자 \"든든한 이웃\"이라고 평가했다. 이 대통령은 \"시 주석께서 의외로 농담도 잘 하시고 제가 전화기를 갖고 반(半) 장난(농담)을 했는데 아주 호쾌하게 받아주셔서 대한민국 국민들이 시 주석의 인품에 대해 상당히 좋은 생각을 갖게 됐다\"며 \"저는 그것이 한중 관계의 미래라 생각한다\"고 말했다. 지난해 경주 APEC(아시아태평양경제협력체) 정상회의를 계기로 성사된 한중 정상회담에서 이 대통령과 시 주석은 각자를 위해 준비한 선물을 공개했다. 당시 샤오미 스마트폰을 가져온 시 주석에게 이 대통령은 \"통신 보안은 잘 되나\"라고 물었고 이에 시 주석은 \"백도어가 없는지 잘 확인하라\"고 답했다. 백도어는 보안시스템을 피해 접근할 수 있는 우회로를 뜻한다. 미국 등 서방국가들은 중국이 전자기기를 이용해 상대국 안보를 위협한다는 의혹을 제기해왔기 때문에 이 대통령이 던진 농담에 시 주석이 민감하게 반응할 수도 있는 상황이었지만 시 주석은 이를 유쾌하게 받아치며 현장에서 웃음을 자아냈다. 당시 이 농담을 주고 받는 장면을 두고 뉴욕타임스(NYT)는 \"시 주석이 공개석상에서 즉흥적으로 농담하는 모습을 거의 보인 적이 없기에 이번 교류는 주목할 만하다\"고 평가하기도 했다. 이 대통령은 CCTV와의 인터뷰에서 \"시 주석은 중국의 발전을 짧은 시간 내에 계획대로 이뤄내고 복잡한 국제 정세에서도 안정적으로 중국을 이끌어가고 있다고 생각한다\"고 했다. 한편 이 대통령은 '대통령으로서 대한민국에 가져오고자 하는 가장 큰 변화는 무엇인가'라는 질문에 \"정치는 구성원들 간 갈등을 최소화하고 서로 존재를 인정하고 협력하며 필요한 존재로 살아가도록 하는 것이 중요하고 그렇게 만다는 것이 국가의 역할\"이라며 \"대한민국 정부는 최소한 갈등, 혐오, 증오를 최소화하고 서로를 인정하고 양보하며 아름다운 공동체로 대한민국을 만들어보자, 그 생각은 지금도 변함이 없고 앞으로도 실천해 나갈 마음자세\"라고 강조했다. (서울=뉴스1) 이재명 기자 = 이재명 대통령이 지난 1일 경북 경주시 소노캄 그랜드볼룸에서 열린 한중 국빈만찬을 마친 후 시진핑 중국 국가주석을 환송하고 있다. (이재명 대통령 SNS. 재판매 및 DB 금지) 2025.11.2/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 이재명 기자 김성은 기자 gttsw@mt.co.kr [머니투데이 주요 뉴스] · 박나래, 이번엔 19금 폭로 나왔다 \"차 안에서 남성과…\" · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · \"올리브영 아니네\" 화장품 쓸어 담는 외국인 바글바글...속속 뜨는 이곳 · 일론 머스크도 놀랄 속도…4개월 만에 억만장자 된 2030 누구? ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "대통령님, 이번엔 중국으로 가신다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 흥미로운 소식이 있어서 얼른 가져와 봤어요. 다름이 아니라, 우리 이재명 대통령님이 곧 중국을 국빈으로 방문하신다는 소식이에요! 한국 대통령이 중국을 방문하는 게 무려 6년 만이라고 하니, 이번 방문이 얼마나 중요한지 실감 나지 않나요? 뉴스 기사를 보니 이번 방문이 한중 관계의 새로운 도약을 위한 발판이 될 거라는 기대가 크더라고요. 혹시 이웃님들 중에서도 중국과의 관계에 대해 궁금하거나, 이번 방문이 우리 경제나 일상에 어떤 영향을 미칠지 궁금하신 분들 계실까요? 저도 이번 기회에 한중 관계에 대해 좀 더 깊이 알아보고, 앞으로 어떤 변화가 있을지 함께 이야기 나눠보고 싶어서 이렇게 글을 써봤답니다. 우리 앞으로 중국과 어떤 관계로 나아가게 될지, 함께 지켜보아요!"
      },
      {
        "title": "하나의 중국, 그게 정확히 뭔데요?",
        "content": "뉴스 기사에서 '하나의 중국'이라는 말을 자주 들어보셨을 텐데요, 이게 도대체 무슨 뜻인지, 왜 중국에서는 그렇게 민감하게 생각하는지 궁금하셨죠? 쉽게 설명해 드릴게요! '하나의 중국'은 간단히 말해, 세상에 중국은 오직 하나뿐이라는 중국 정부의 입장이에요. 중국 대륙, 홍콩, 마카오, 그리고 대만까지 모두 하나의 중국 영토라는 거죠. 특히 대만은 자체 정부를 세우고 독립적인 국가처럼 운영되고 있지만, 중국은 대만을 자국의 일부로 간주하고 있어요. 그래서 다른 나라가 대만을 독립 국가로 인정하거나, 중국과 대만을 동등한 국가로 취급하는 것에 대해서는 매우 민감하게 반응한답니다. 마치 우리가 가족으로 여기는 누군가를 다른 사람이 남이라고 부르면 서운하듯이, 중국 입장에서는 '하나의 중국' 원칙이 자신들의 정체성과 영토를 지키는 아주 중요한 문제인 거죠. 이번 이재명 대통령님의 '하나의 중국 존중' 발언은 이러한 중국의 입장을 이해하고, 한중 관계를 안정적으로 발전시키려는 외교적 의지를 보여주는 것이라고 할 수 있어요. 우리나라 대통령이 이러한 입장을 명확히 하는 것은, 앞으로 중국과의 관계에서 발생할 수 있는 오해를 줄이고 신뢰를 쌓는 데 중요한 역할을 할 수 있답니다."
      },
      {
        "title": "첨단 산업 협력, 어디까지 가능할까?",
        "content": "이번 뉴스에서 가장 눈여겨볼 만한 부분 중 하나는 바로 '첨단 산업 분야'에서의 협력 가능성이에요. 예전에는 한국의 앞선 기술과 중국의 노동력이 결합하는 형태의 경제 협력이 많았잖아요? 그런데 요즘은 중국이 경제 성장과 기술 발전 면에서 정말 눈부신 성과를 내고 있어서, 이제는 한국과 중국이 '수평적이고 평등한 협업 관계'를 구축해야 한다는 이야기가 나오고 있어요. 여기서 '수평적 협력'이란, 어느 한쪽이 일방적으로 기술을 제공하거나 배우는 관계가 아니라, 서로의 강점을 살려 동등한 위치에서 함께 무언가를 만들어가는 걸 의미해요. 예를 들어, 인공지능(AI)이나 미래 모빌리티 같은 첨단 기술 분야에서 한국은 뛰어난 연구 개발 능력을 가지고 있고, 중국은 방대한 시장과 빠른 적용 능력을 가지고 있죠. 이런 분야에서 서로 협력하면, 한국 기업은 중국의 넓은 시장을 통해 기술을 발전시키고, 중국은 한국의 혁신적인 기술을 도입해서 경제 성장을 가속화할 수 있을 거예요. 마치 운동 경기에 비유하자면, 예전에는 감독과 선수처럼 역할이 나뉘었다면, 이제는 같은 팀 동료로서 함께 뛰며 서로에게 시너지를 주는 관계가 되는 거죠. 더 나아가, 뉴스에서는 중국이 재생에너지, 특히 태양광 분야에서 세계 시장을 선도하고 있다고 언급하고 있어요. 이런 중국의 위기 속에서 기회를 찾아내고 국가 역량을 집중하는 탁월한 능력은 우리 한국에게도 큰 기회가 될 수 있다는 거예요. 한국이 가진 기술력과 중국의 시장 잠재력이 합쳐진다면, 정말 상상 이상의 발전을 이룰 수 있지 않을까요?"
      },
      {
        "title": "서로에게 '윈-윈'이 되는 관계, 어떻게 만들까?",
        "content": "한중 관계가 발전하려면 무엇보다 서로에게 '윈-윈'이 되는, 즉 서로에게 도움이 되는 관계를 만드는 게 중요하겠죠? 뉴스 기사를 보면 이재명 대통령님이 '상호 존중과 공동 번영'을 강조하고 계시잖아요. 이게 바로 그 핵심인 것 같아요. 우리가 중국과 협력할 때, 단순히 경제적인 이익만 좇기보다는 서로의 국가적 이익을 존중하고 이해하려는 노력이 필요해요. 예를 들어, 한국이 중국의 새로운 기술 발전에 발맞춰 협력할 부분을 찾고, 중국 역시 한국의 성장 전략에 도움이 될 수 있는 부분을 고민하는 거죠. 뉴스에서도 '경쟁 속에서도 협업할 분야를 찾고 각자 역량을 키워서'라고 언급하고 있는데, 이게 정말 중요한 포인트예요. 무조건적인 경쟁보다는, 서로의 장점을 배우고 발전시킬 수 있는 지점을 찾아 함께 나아가는 거죠. 이 대통령님은 이를 위해 '한중 정상 간 최소 1년에 한 번쯤은 만나는 기회를 만들면 좋겠다'고 제안하기도 하셨어요. 이렇게 자주 만나 소통하다 보면, 서로에 대한 오해도 줄어들고 더 많은 협력 기회를 발견할 수 있을 거예요. 마치 친구와도 자주 만나 이야기해야 서로를 더 잘 이해하고 사이가 좋아지는 것처럼 말이죠. 앞으로 한중 관계가 어떻게 발전해 나갈지, 우리도 관심을 가지고 지켜보면서 긍정적인 변화를 응원해 주면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스 기사를 읽으면서, 앞으로 한국과 중국의 관계가 어떻게 될지 정말 기대가 되더라고요. '하나의 중국' 같은 민감한 문제에 대해서도 원칙을 지키면서, 동시에 미래를 위한 협력의 길을 모색하는 대통령님의 모습이 인상 깊었어요. 특히 첨단 산업 분야에서의 '수평적 협력'이라는 말이 정말 마음에 와닿았어요. 앞으로는 정말 서로의 강점을 살려 동등한 파트너로서 함께 성장하는 관계가 되기를 바라요. 중국이 엄청난 속도로 발전하는 모습을 보면서, 한국도 중국과의 협력을 통해 새로운 기회를 잡을 수 있을 거라는 확신이 들었거든요. 물론, 쉬운 길만 있는 건 아니겠죠. 하지만 중요한 것은 서로를 존중하고 끊임없이 대화하려는 노력일 거예요. 저도 앞으로 한중 관계 뉴스를 볼 때마다, 단순히 사건을 넘기기보다는 그 안에 담긴 의미와 앞으로의 가능성을 좀 더 깊이 생각해 보려고 합니다. 이웃님들도 이번 기회에 한중 관계에 대해 함께 이야기 나눠보면 좋겠어요! 여러분은 어떻게 생각하시나요?"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02446?mid=n1006",
    "hashTag": [
      "#이재명대통령",
      "#중국",
      "#한중관계",
      "#하나이중국",
      "#첨단산업",
      "#경제협력",
      "#국빈방중",
      "#외교"
    ]
  },
  {
    "type": "pol",
    "title": "쿠팡 '2단계 인증·다크패턴' 조목조목 질타…구글 출신 의원 누구",
    "newTitle": "쿠팡 2단계 인증 누락 심각성 파헤치기",
    "article": "▶이해민 조국혁신당 의원=“(쿠팡은) 테크 기업이라고 대답을 했다. 쿠팡은 로그인 시에 2단계 인증을 제공하느냐?” ▶해럴드 로저스 쿠팡 한국법인 임시대표= “MFA(다단계 인증)라고 하는 2단계 인증을 도입하고 있는 것으로 알고 있다.” ▶이 의원=“제대로 알고 오라. 고객들이 ‘탈취된 정보로 누가 내 계정에 로그인하면 어쩌지?’ 그 단계부터 불안한 것이다.” 지난해 12월 17일 국회 과학기술정보방송통신위원회 쿠팡 개인정보 유출 관련 청문회에서 오간 질의다. “한국인을 호구로 보나”(이훈기 더불어민주당 의원), “책임있는 사람이 없는 맹탕 청문회”(박충권 국민의힘 의원) 등의 원색적 비난이 뒤엉킨 이날, 이 의원은 보안 기술과 관련된 세부 내용을 조목조목 지적하며 쿠팡 측을 압박했다. 이 의원은 특히 쿠팡이 개인정보 유출 후에도 적절한 사후 대응책을 마련하고 있지 않다는 점을 파고들었다. 유출된 정보로 누군가 쿠팡 이용자의 계정에 로그인할 가능성이 역력한데도, 2단계 인증조차 도입하지 않은 점을 질타한 것이다. 이 의원은 이 과정에서 ‘쿠팡은 이미 2021년 2단계 인증 미도입으로 과태료 처분을 받고도 일반 이용자 로그인에는 이를 도입하지 않았다’는 구체적 사례도 지적했다. 지난해 10월 24일 대전 한국전자통신연구원(ETRI)에서 열린 과학기술정보방송통신위원회 국정감사에서 조국혁신당 이해민 의원이 질의하고 있다. 연합뉴스 이 의원의 질의가 담긴 유튜브 영상 등에는 “국회에 다양한 분야 전문가 출신이 필요한 이유를 보여준다”, “차분하게 한 방 때린다” 등의 댓글이 달렸다. 이는 지난해 12월 31일 국회에서 열린 쿠팡 연석 청문회에 영상에 “소리만 치면 다냐” 같은 댓글이 달린 것과 대조적이다. 글로벌 기업 구글 출신인 이 의원은 기술 분야에 전문성을 인정받은 케이스다. 2007년 구글에 입사한 그는 구글코리아 최초로 제품 개발과 출시를 총괄하는 여성 프로덕트매니저(PM)를 거쳐 구글 본사 시니어 PM까지 올랐다. 해롤드 로저스 쿠팡 임시대표가 31일 오전 국회에서 열린 업계 내 대표적인 ‘우먼 테크메이커’로 이름을 날리던 이 의원은 지난 총선 직전인 2024년 2월 조국 혁신당 대표의 요청을 받고 정계에 입문했다. 조 대표는 ‘과학정책은 과학자들이 주도하도록 하기 위해 행동한다’는 혁신당 강령을 설명하며 “이 강령을 실행한 사람을 찾고 있다”고 이 의원에게 혁신당 합류를 부탁했다고 한다. 미국 팔로알토에 살던 이 의원은 조 대표의 제안을 받고 나흘 뒤 한국행 비행기에 몸을 실었다. 이 의원은 당시를 회상하며 “그런 강령을 이루기 위한 정당이 있다는 게 대단하다고 생각했다”고 말했다. 이 의원은 통화에서 “나도 구글에서 상품 기획을 했다보니 ‘뒤에서 이렇게 만들었겠구나’, ‘개발자들이 이 부분을 건드렸겠구나’ 이런 부분이 잘 보인다. 그래서 쿠팡 행동이 더 괘씸한 것”이라고 했다. 이어 “쿠팡은 김범석 의장이 이사회 의결권의 74%를 갖고 있는 독재 구조”라며 “지금 쿠팡의 문제들은 김 의장의 철학이 그대로 반영됐다고 본다”고 지적했다. 김범석 쿠팡Inc 이사회 의장. 사진 쿠팡 이번 쿠팡 청문회를 통해 이 의원은 정보통신(IT) 기업 출신 정치인의 가치를 입증했다는 평을 듣고 있다. 특히 연석 청문회에서 쿠팡의 ‘다크패턴’ 문제를 지적한 것을 두고 “인터넷 서비스 업계를 잘 알기 때문”(과방위 관계자)이라는 시선을 받고 있다. 일반인에게 다소 생소한 다크패턴은 소비자를 속여 의도하지 않은 소비 등을 유도하는 기법을 뜻하는 업계 용어다. 이 의원은 청문회에서 “의도 없이 어떤 걸 눌렀는데 쿠팡 사이트에 가 있고, 그런 것들은 보통 영세한 곳에서 한다”며 “서비스를 만들어봤던 입장에서는 (쿠팡의 방식이) 천박하다”고 질타했다. 업계 사정에 밝은 이 의원은 한국 국세청과 미국 국세청(IRS)의 공조를 통한 쿠팡 공동 세무조사 아이디어를 제시하기도 했다. 윤성민 기자 yoon.sungmin@joongang.co.kr 이 시각 많이 본 뉴스 ▶ \"이 부모 잡아먹은 X!\"…법정서 귀 막은 10살 사연 ▶ 재산 99%, 50세 이후 모았다…버핏 투자법의 비밀 ▶ 섹스리스 아내, 샤넬 숨겼다…탐정도 놀란 '불륜 명소' ▶ \"박나래, 차량서 남성과 특정 행위\" 前매니저 충격 폭로 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"김병기 공천헌금 의혹 탄원서, 김현지에 보냈었다\" ▶ '170㎝ 51㎏' 모델 뺨쳤다…남편 바람핀 83세 복수 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ 3년간 백수였는데…4억 늘어난 '화수분 계좌' 비법 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 윤성민 yoon.sungmin@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 속보! 쿠팡 개인정보 보안, 괜찮은 걸까요?",
        "content": "여러분, 어제 뉴스 보셨어요? 쿠팡에서 개인정보 유출 문제로 국회 청문회가 열렸다는 소식 말이에요. 저도 뉴스를 보면서 '세상에, 우리가 매일 이용하는 쿠팡인데 보안에 문제가 있다는 건가?' 하고 깜짝 놀랐잖아요. 특히 이번 청문회에서는 이해민 조국혁신당 의원님이 쿠팡 측을 상대로 날카로운 질문을 쏟아내면서 많은 분들의 이목을 집중시켰다고 하더라고요. 단순히 목소리만 높이는 게 아니라, 마치 전문가처럼 기술적인 부분까지 짚고 넘어가시는 모습에 '와, 국회에 이런 분이 계셔서 다행이다!' 싶었어요. 저도 평소에 온라인 쇼핑을 즐겨 하는데, 제 개인정보가 혹시라도 유출될까 봐 늘 불안한 마음이 있었거든요. 이번 기회에 쿠팡의 2단계 인증 미도입 문제와 다크패턴 전략에 대해 좀 더 자세히 알아보고, 우리 모두의 안전한 온라인 쇼핑 생활을 위해 꼭 필요한 정보들을 꼼꼼하게 짚어봐야 할 것 같아요. 제 이야기도 조금만 더 들어보실래요?"
      },
      {
        "title": "2단계 인증이 뭐길래? 쿠팡은 왜 이걸 안 했을까?",
        "content": "먼저, 이번 뉴스에서 계속 언급되는 '2단계 인증'이 도대체 뭘까요? 이게 마치 복잡한 암호처럼 느껴질 수도 있지만, 사실 우리 스마트폰 잠금화면 패턴이나 지문 인식처럼 '나 말고 다른 사람이 내 계정에 함부로 들어오지 못하도록 막는 추가적인 안전장치'라고 생각하면 쉬워요. 예를 들어, 우리가 평소처럼 아이디와 비밀번호를 입력해서 로그인을 시도하면, 2단계 인증을 설정해 둔 경우엔 '지금 로그인하는 기기가 맞나요?' 하고 휴대폰으로 알림이 오거나, 아니면 별도의 인증 코드를 입력해야만 로그인이 되는 방식이죠. 이렇게 되면 만약 내 아이디와 비밀번호가 어디선가 유출되었다고 해도, 내 휴대폰이 없으면 다른 사람이 내 계정에 접근하기가 훨씬 어려워져요. 정말 든든하겠죠? 그런데 말이죠, 쿠팡은 이미 2021년에도 이 2단계 인증을 제대로 도입하지 않아서 과태료 처분을 받은 적이 있다고 해요. 그런데도 일반 이용자들의 로그인에는 아직까지 이 2단계 인증을 적극적으로 도입하지 않고 있다는 점이 이해민 의원님의 날카로운 지적을 받았습니다. '왜 이렇게 중요한 걸 안 했을까?' 하고 생각하면, 분명 더 큰 이유가 있지 않을까 하는 의심이 들 수밖에 없죠. 아무래도 이용자들의 편의성을 높인다는 명분 아래, 사실은 개인정보 보호라는 중요한 가치를 뒤로 미룬 건 아닌가 하는 생각이 들어요. 우리도 모르는 사이에 나의 소중한 정보들이 위험에 노출될 수 있다는 생각에 정말 아찔하더라고요."
      },
      {
        "title": "쿠팡의 '다크패턴' 전략, 소비자들은 이미 알고 있다!",
        "content": "이번 뉴스에서 또 하나 주목해야 할 키워드가 바로 '다크패턴'이에요. 이게 처음 들어보시는 분들도 계실 텐데, 쉽게 말해 '소비자를 속이거나 유인해서 의도하지 않은 행동을 하게 만드는 교묘한 디자인이나 문구'를 뜻해요. 예를 들어, '무료 배송'이라고 해서 신나게 물건을 담았는데, 알고 보니 특정 금액 이상을 사야만 무료 배송이 되거나, '이 상품 얼마 안 남았어요!'라는 문구에 혹해서 충동구매를 하게 만드는 것들이 여기에 해당될 수 있겠죠. 뉴스 기사에서도 이해민 의원님이 쿠팡의 이런 '다크패턴' 전략을 '천박하다'고 표현하실 정도로 강하게 비판하셨더라고요. '의도 없이 어떤 걸 눌렀는데 쿠팡 사이트에 가 있고, 그런 것들은 보통 영세한 곳에서 한다'는 말씀이 정말 와닿았어요. 마치 우리가 무심코 버튼 하나를 눌렀을 뿐인데, 어느새 나도 모르게 광고 페이지로 넘어가 있거나, 예상치 못한 상품을 장바구니에 담게 되는 그런 경험, 다들 한 번쯤 해보셨죠? 저도 얼마 전에 특정 상품을 보려고 클릭했는데, 알고 보니 제가 원래 보려던 상품이 아니라 비슷한 다른 상품을 보여주고 있더라고요. '내가 뭘 잘못 눌렀나?' 싶었는데, 이게 다 쿠팡의 다크패턴 전략일 수 있다는 생각이 드니까 정말 괘씸하더라고요. 이런 방식은 분명 소비자들에게 불쾌감을 줄 뿐만 아니라, 심각하게는 금전적인 손해까지도 야기할 수 있기 때문에 철저하게 규제되어야 한다고 생각해요."
      },
      {
        "title": "보안 전문가의 시선으로 본 쿠팡, 이렇게 대비하세요!",
        "content": "이번 쿠팡 청문회에서 이해민 의원님의 활약이 돋보였던 이유가 바로 여기에 있어요. 이 의원님은 무려 글로벌 기업 구글 출신으로, 제품 개발과 출시를 총괄하는 프로덕트매니저(PM)로 활동하셨다고 하더라고요. 그러니까 IT 기술이나 서비스 개발에 대한 전문성을 이미 갖추고 계신 분이라는 거죠. 그런 분이 쿠팡의 시스템을 보면서 '뒤에서 이렇게 만들었겠구나', '개발자들이 이 부분을 건드렸겠구나' 하고 정확하게 파악하시고, 그래서 더 괘씸하게 느끼셨다는 말씀이 정말 인상 깊었어요. 이 의원님처럼 IT 전문가의 시선으로 봤을 때, 쿠팡이 2단계 인증을 제대로 도입하지 않은 것은 분명 개인정보 보호라는 가장 기본적인 의무를 소홀히 한 것이라고 볼 수 있어요. 그렇다면 우리는 이런 상황에서 어떻게 대처해야 할까요? 첫째, 쿠팡뿐만 아니라 우리가 이용하는 모든 온라인 서비스에서 비밀번호를 자주 바꿔주는 습관을 들이는 것이 좋아요. 둘째, 가능하다면 모든 서비스에서 2단계 인증을 꼭 설정해두세요. 내 휴대폰이 없으면 로그인할 수 없도록 막는 것만큼 확실한 방법은 없거든요. 셋째, 수상한 링크나 알 수 없는 메일은 절대 클릭하지 마시고, 개인정보를 요구하는 메시지에는 더욱 신중하게 대처해야 해요. 마치 내 정보가 곧 돈이라고 생각하고, 아주 소중하게 다뤄야 한답니다. 또한, 쿠팡 앱을 자주 이용하신다면, 혹시 내가 원하지 않는 설정이 변경되지는 않았는지, 개인정보 수집 및 이용 동의 항목들을 꼼꼼하게 다시 한번 확인해보는 것도 좋은 방법이에요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 쿠팡 청문회 소식을 듣고 정말 많은 생각이 들었어요. 우리가 당연하게 이용하고 있는 온라인 서비스들이 사실은 우리의 소중한 개인정보를 얼마나 많이 다루고 있는지, 그리고 그 정보들이 얼마나 쉽게 위험에 노출될 수 있는지 다시 한번 깨달았거든요. 특히 쿠팡이 이미 과태료 처분을 받고도 2단계 인증 도입을 미루고 있었다는 사실에 조금 실망감도 들었고요. 앞으로 저는 쿠팡을 이용할 때 조금 더 신중해지려고 합니다. 무심코 넘어가던 약관이나 개인정보 동의 항목들을 꼼꼼히 읽어보고, 혹시라도 제 계정에 이상한 활동이 감지되면 바로 신고할 수 있도록 대비해야겠어요. 그리고 제 개인정보를 보호하기 위해 2단계 인증은 필수적으로 설정하고, 비밀번호도 주기적으로 바꿔서 관리해야겠다고 다짐했습니다. 우리 모두 안전한 온라인 생활을 위해 조금만 더 신경 쓰면, 이런 불필요한 위험에 노출되는 일을 줄일 수 있을 거예요. 여러분도 혹시 쿠팡을 이용하시면서 '이건 좀 이상하다' 싶은 부분이 있다면, 주저하지 마시고 목소리를 내주세요! 우리의 작은 관심이 모여 더 안전한 온라인 환경을 만들 수 있다고 믿습니다. 앞으로도 우리 모두의 정보가 안전하게 보호받을 수 있도록, 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01217?mid=n1006",
    "hashTag": [
      "#쿠팡",
      "#개인정보보호",
      "#2단계인증",
      "#다크패턴",
      "#이해민의원",
      "#정보보안",
      "#온라인쇼핑",
      "#안전한인터넷"
    ]
  },
  {
    "type": "pol",
    "title": "여권 없이 일본 간다고?…한일 국경 장벽, 진짜 없어질 수 있을까",
    "newTitle": "여권 없이 일본 갈 수도? 한일 국경 개방 꿈이 현실될까",
    "article": "[한일, 생존의 연대]&lt;2-⑥&gt; [편집자주] 2025년은 갈라진 세계, 갈라진 경제를 체험한 해다. 세계 경제는 보호무역 확산과 다자주의 붕괴로 '시계(視界) 제로' 상태에 놓였다. '지경학(geoeconomics)의 시대', 한국 경제는 생존을 걱정한다. 일본 상황도 다르지 않다. 반도체 등 핵심 밸류체인을 공유하고 저성장·고령화라는 난제를 함께 안고 있는 두 나라. 한일 경제연대는 선택이 아니라, 불확실성 시대에 생존을 위한 새로운 모델로 거론된다. 그 가능성을 짚어본다. 일본 도쿄에서 여행용 캐리어를 든 사람들이 도로를 건너고 있다./사진=(도쿄 AFP=뉴스1) \"EU(유럽연합)의 '솅겐조약'처럼 여권 없는 왕래를 통해 관광을 활성화하는 방안도 생각해 볼 수 있습니다.\" (최태원 대한상공회의소 회장. 2025년 12월8일 '제14회 한일상공회의소 회장단 회의') '한일 경제연대' 구상을 설파해온 최 회장이 '한일판 솅겐조약' 카드를 다시 꺼냈다. 한국과 일본을 여권이나 비자 없이 오가도록 하자는 제안이다. 모델은 EU의 솅겐조약이다. 1985년 첫 체결(1995년 발효)된 솅겐조약은 EU 회원국 간 국경을 지날 때 비자나 여권 등 국경 검문 없이 자유롭게 왕래할 수 있도록 한 국경 개방 조약이다. 최 회장의 논리는 명확하다. 국경 장벽을 없애면 두 나라를 묶는 외국인 관광 프로그램이 활성화된다. 양국 경제에 새로운 활력이 된다는 주장이다. 현실은 다르다. 현재 일본을 방문한 외국인 관광객이 이웃나라인 한국을 함께 여행하려면 별도 절차를 거쳐야 한다. 수수료 1만원을 내고 K-ETA(전자여행허가제도) 승인을 별도로 받아야 한다. 하지만 한일판 솅겐조약이 체결되면 달라진다. 국내선을 이용한 것과 같이 별도의 여권이나 비자 등 별도의 서류는 물론 입출국 심사 없이 두 나라를 오갈 수 있다. 한일판 솅겐조약 필요성이 제기된 건 처음이 아니다. 앞서 재계는 한일 수교 60주년 관계 발전 방안 마련 과정에서도 정부에 한일판 솅겐조약 아이디어를 건의했다. 최 회장이 \"함께 관광프로그램을 만들면 시너지가 날 것이란 게 2~3년전 나왔던 이야기지만 아직까지 별다른 진전이 없다는 것은 곱씹어보고 숙제로 삼아야 한다\"고 한 배경이다. 한일판 솅겐조약은 외국인 관광활성화 외에 양국 경제 발전에도 도움이 될 수 있는 카드다. 양국 기업인의 왕래가 편해져 기업 간 협업 등이 수월해질 수 있기 때문이다. 경제적 실익은 충분하다는 얘기다. 문제는 실현 가능성이다. 넘어야 할 산이 높다. 우선 국회 비준이다. 국회 문턱을 넘기가 쉽지 않다. '거대 여당'인 더불어민주당이 한일판 솅겐조약 체결에 난색을 표할 가능성이 크다. 과거사 문제가 해결되지 않은 상황에서 국경 개방은 시기상조라는 입장일 수 있다. 22대 국회는 더불어민주당을 중심으로 한 범여권이 188석을 차지한 여대야소 형국이다. 한일판 솅겐조약 필요성이 제기된 2024년 당시 민주당 정책위의장이었던 진성준 민주당 의원은 \"한일판 솅겐조약은 밀실에서 논의해 번갯불에 콩 구워 먹듯 처리할 일이 아니다\"며 \"(EU 솅겐조약은) 전후 독일이 과거사에 대한 철저한 반성과 사죄, 실효적 조치 등이 전제됐기 때문이다. 한국과 일본 사이에는 과거사 문제가 여전히 놓여있고 이 문제를 그동안 논의한 적이 없다\"고 말한 바 있다. 일각에선 국회 비준 없이도 조약 체결이 가능하단 의견도 나온다. 실제 '조약 체결을 위한 국내절차'에 따르면 국회 동의는 '필요시'로 규정하고 있다. 여기서 필요시는 헌법상 제60조 1항에 해당하는 조약으로 △상호 원조 또는 안전보장조약 △중요 국제조직에 관한 조약 △우호통상항해조약 △주권제약에 관한 조약 △강화 조약 △국가나 국민에게 중대한 재정적 부담을 지우는 조약 △입법사항에 관한 조약 등이 대상이다. 하지만 국경 개방은 주권 및 입법 사항과 직결될 소지가 크다. 세종=박광범 기자 socool@mt.co.kr [머니투데이 주요 뉴스] · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"황금약\" 박나래 '주사이모' 실체...집엔 뜻밖의 인물 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · 박나래, 이번엔 19금 폭로 나왔다…\"차 안에서 남성과…\" · 강수정, 20살 때 김강우와 여행을? \"큰 가슴 뽕 넣었었는데…\" ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보셨어요? 한국이랑 일본, 여권 없이 마음대로 다닌다고요?",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 흥미로운 뉴스 하나를 가져왔어요. 얼마 전에 최태원 대한상공회의소 회장님께서 '한일판 솅겐조약' 같은 제도를 도입해서 한국과 일본을 여권이나 비자 없이 자유롭게 오갈 수 있도록 하자고 제안하셨다는 거 아세요? 세상에, 생각만 해도 설레지 않나요? 마치 유럽에서 솅겐조약 덕분에 국경을 넘나들 때마다 검문검색 없이 자유롭게 이동하는 것처럼요. 제가 이걸 보고 바로 '이건 무조건 이웃님들께 알려드려야겠다!' 싶었거든요. 요즘 같은 시대에 국경이 막혀있다는 게 얼마나 답답해요. 특히 관광이나 비즈니스를 하시는 분들은 아마 이런 소식에 귀가 솔깃하실 것 같아요. 과연 이게 현실이 될 수 있을지, 그리고 만약 된다면 우리에게 어떤 변화를 가져올지, 오늘 저랑 함께 꼼꼼히 파헤쳐 보자고요!"
      },
      {
        "title": "솅겐조약이 뭐길래? 왜 한일판 솅겐조약이 나왔을까?",
        "content": "아니, 근데 '솅겐조약'이라고 하니까 좀 어렵게 느껴지시죠? 저도 처음엔 그랬어요. 쉽게 말해 솅겐조약은 유럽연합(EU) 회원국들이 모여서 만든 '국경 없는 유럽'을 만들기 위한 약속이에요. 1985년에 처음 시작돼서 1995년부터 본격적으로 시행됐는데, 이 조약 덕분에 솅겐협약 가입국들은 마치 우리나라 안에서 기차 타고 다른 도시 가는 것처럼, 여권이나 비자 검사 없이 자유롭게 오갈 수 있게 된 거랍니다. 물론 처음부터 다 된 건 아니에요. 나라마다 역사적인 문제도 있고, 서로의 문화나 정책도 다르니 쉽지 않은 과정이었겠죠. 그런데 왜 우리나라와 일본에서도 이런 이야기가 나오는 걸까요? 기사 내용에 따르면, 지금 우리나라를 찾는 외국인 관광객이 일본으로 가려면 K-ETA라는 걸 따로 신청하고 수수료도 내야 하거든요. 반대로 일본에서 온 관광객이 우리나라에 오려면 또 별도의 절차를 거쳐야 하고요. 이런 번거로움 없이 그냥 국내선 타듯이 자유롭게 두 나라를 오갈 수 있다면, 서로를 방문하는 관광객이 훨씬 늘어나겠죠? 그러니 양국 경제에 새로운 활력이 될 수 있다는 건 분명해 보여요. 특히 한국과 일본은 반도체 같은 산업 분야에서 이미 깊이 연결되어 있고, 저성장이나 고령화 같은 비슷한 고민도 많이 가지고 있잖아요. 그래서 경제적인 어려움을 함께 극복하고 새로운 돌파구를 찾기 위해 이런 '한일 경제연대' 움직임이 나오는 것 같아요."
      },
      {
        "title": "한일판 솅겐조약, 상상만 해도 좋은데… 현실은 녹록지 않다?",
        "content": "자, 그럼 상상만 해도 너무 설레는 '한일판 솅겐조약', 이게 과연 현실이 될 수 있을까요? 기사를 찬찬히 읽어보니, 사실 넘어야 할 산이 꽤 높더라고요. 가장 큰 걸림돌은 바로 '정치적인 문제'인데요. 특히 우리나라 국회 비준이 쉽지 않을 거라는 의견이 많아요. 왜냐하면, 과거사 문제 같은 민감한 부분들이 아직 해결되지 않은 상황에서 국경을 이렇게 쉽게 열어버리는 것에 대해 부정적인 시각이 있을 수 있기 때문이죠. 실제로 얼마 전까지 민주당 정책위의장을 지낸 진성준 의원님도 '밀실에서 번개불에 콩 구워 먹듯 처리할 일이 아니다'라고 말씀하시면서, EU의 솅겐조약도 과거사에 대한 반성과 사죄 같은 전제가 있었음을 지적하셨거든요. 현재 22대 국회 상황을 보면, 범여권이 압도적인 의석수를 차지하고 있긴 하지만, 이런 중요한 사안은 다수결로만 결정될 문제가 아니라는 점을 생각하면 신중한 접근이 필요해 보여요. 물론 일각에서는 국회 동의 없이도 조약 체결이 가능하다는 의견도 있습니다. '조약 체결을 위한 국내절차'에 따르면 국회 동의가 '필요시'로만 규정되어 있거든요. 하지만 헌법상 주권 제약이나 입법사항과 관련된 조약은 국회 동의가 필수적이고, 국경 개방은 이런 부분과 직결될 가능성이 매우 높기 때문에, 이 역시 쉽지 않은 관문이 될 것 같아요. 결국, 경제적인 이익만으로는 해결되지 않는 복잡한 문제들이 얽혀있는 거죠."
      },
      {
        "title": "그래도 기대는 된다! 한일판 솅겐조약이 가져올 긍정적인 변화들",
        "content": "아무리 넘어야 할 산이 많다고 해도, '한일판 솅겐조약'이 가져올 수 있는 긍정적인 변화들을 생각하면 기대감을 떨칠 수가 없어요. 일단 가장 먼저 떠오르는 건 역시 '관광 산업의 활성화'겠죠! 생각해 보세요. 일본 여행을 마치 제주도 다녀오듯 편하게 할 수 있다면, 얼마나 많은 사람들이 두 나라를 번갈아 여행하게 될까요? 예를 들어, 도쿄에서 3일, 오사카에서 3일, 그리고 바로 한국으로 와서 서울에서 3일, 부산에서 3일. 이렇게 엮어서 여행 상품을 만들 수도 있을 거고요. 한국의 K-팝이나 드라마를 좋아하는 일본 팬들이 한국에 더 쉽게 올 수 있고, 반대로 일본의 애니메이션이나 문화를 좋아하는 한국 사람들이 일본에 더 자주 방문할 수 있게 되는 거죠. 이건 단순히 관광객 수만 늘어나는 걸 넘어서, 양국 문화 교류를 훨씬 더 활발하게 만들 수 있다는 의미예요. 또한, 아까도 잠시 언급했지만, '경제적인 협력' 측면에서도 큰 이점을 기대할 수 있어요. 두 나라 기업인들이 비자나 여권 문제로 번거로워할 필요 없이 훨씬 더 수월하게 서로를 오가며 비즈니스를 논의할 수 있다면, 새로운 협력 모델이 생겨나고 투자도 활발해질 수 있겠죠. 특히 지금처럼 세계 경제가 불확실한 시대에는, 이렇게 가까운 이웃 국가와 끈끈하게 협력하는 것이 서로의 생존을 위해서도 굉장히 중요해 보입니다. 물론, '한일 경제연대'라는 큰 그림 안에서 생각해 봐야 할 부분들이겠지만, '국경 없는 왕래'는 분명 그 가능성을 한층 더 높여줄 수 있는 중요한 발판이 될 수 있다고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 보면서 정말 많은 생각이 들었어요. 사실 처음에는 '와, 대박! 이제 여권 없이 일본 갈 수 있는 거야?' 하면서 마냥 들떴는데, 기사를 더 자세히 들여다보니 해결해야 할 문제들이 정말 많더라고요. 과거사 문제나 정치적인 입장 차이 같은 것들 말이에요. 그래서인지 '한일판 솅겐조약'이 당장 내일이라도 실현될 거라고 쉽게 말하기는 어려울 것 같아요. 하지만 저는 개인적으로 이 제안이 꼭 성사되었으면 하는 바람이 커요. 이유가 뭐냐면, 저는 앞으로 우리 한국 경제가 나아가야 할 방향 중 하나가 '협력'이라고 생각하기 때문이에요. 특히 비슷한 어려움을 겪고 있는 이웃 나라와 손을 잡고 함께 돌파구를 찾는다면, 분명 더 좋은 결과를 만들 수 있을 거라고 믿거든요. 물론, 이런 큰 변화는 하루아침에 이루어지지 않겠죠. 하지만 이렇게 꾸준히 논의되고, 가능성을 타진하는 노력 자체가 굉장히 의미 있다고 생각해요. 우리 이웃님들 생각은 어떠세요? 여권 없이 일본을 자유롭게 오가는 날이 오기를 바라시나요? 댓글로 여러분의 생각도 자유롭게 남겨주시면 감사하겠습니다! 앞으로도 이런 흥미로운 소식들, 알기 쉽게 풀어서 소개해 드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01802?mid=n1006",
    "hashTag": [
      "#한일관계",
      "#솅겐조약",
      "#국경개방",
      "#관광활성화",
      "#경제협력",
      "#해외여행",
      "#일본여행",
      "#최태원회장"
    ]
  },
  {
    "type": "pol",
    "title": "방중 앞둔 李대통령 \"하나의 중국 존중…시진핑, 시야 넓은 지도자\"",
    "newTitle": "한중 정상회담 핵심 전망 시진핑 리더십 분석",
    "article": "이재명 대통령이 2일 청와대 영빈관에서 열린 2026년 신년인사회에서 이재명 대통령은 \"중국의 가장 큰 현안이라고 할 수 있는 대만 문제에 있어서 '하나의 중국'을 존중한다는 입장은 변함이 없다\"고 했다. 이 대통령은 2일 공개된 관영 중국중앙(CC)TV와의 인터뷰에서 '한중 수교 공동성명에는 대한민국 정부가 중화인민공화국 정부를 중국의 유일한 합법 정부로 인정하고, 대만은 중국의 일부라는 하나의 중국 입장을 존중한다는 내용이 명확히 담겨 있다'는 질문에 \"한국 수교 당시에 대한민국 정부와 중국 정부 간 합의된 내용은 여전히 한중관계를 규정하는 핵심 기준으로 여전히 유효하다\"며 이 같이 밝혔다. 이 대통령은 미국·중국과의 관계 설정과 관련해선 \"과거에 안미경중, 안보는 미국과 경제는 중국과 이런 논리가 있었는데, 이와 관련해 대한민국의 전략적 자율성이 매우 중요하다고 생각한다\"고 했다. 이어 \"미국과 안보 협력은 피할 수 없는 일이다. 그렇다고 중국과 충돌하는 것은 대한민국 국익에 전혀 도움이 되지 않을 것\"이라며 \"한중 양국이 최대한 서로에게 이익이 되는 바를 치열하게 찾아가야 한다\"고 했다. 그러면서 \"이를 위해 서로 필요한 것이 무엇인지 끊임없이 대화해서 찾아내야 한다\"며 \"양국 정상의 만남이 최소한 1년에 한 번쯤은 있어야 한다. 내가 중국에 가도 좋고, 중국 지도부가 한국에 와도 좋다\"고 했다. 이 대통령은 한중 간의 구체적인 협력 방안에 대해선 \"인공지능(AI)을 포함한 첨단 산업 분야에서 수평적인 협력 관계를 새롭게 구축해서 서로에게 도움되는 협력적 경제관계를 만들어 내는 게 가장 중요한 일\"이라며 \"특히 중국은 재생에너지로 신속하게 전환했고 태양광에 있어 전 세계를 석권하고 있다. 이 분야에서의 협력이 대한민국에도 상당히 큰 기회의 문이 될 것\"이라고 했다. 이재명 대통령과 시진핑 중국 국가주석이 2025년 11월 1일 경북 소노캄 경주 그랜드볼룸에서 정상회담을 마친 뒤 이 대통령은 시 주석에게 최고급 바둑판 세트와 나전칠기 쟁반을, 시 주석은 이 대통령에게 샤오미 스마트폰과 문방사우 세트를 선물했다. ⓒ대통령실 시진핑 중국 국가주석에 대해선 \"매우 뛰어난 시야가 넓은 지도자\"라며 \"중국의 경제 및 기술 발전을 아주 짧은 시간 내에 계획한 대로 잘 이뤄냈고, 복잡한 국제 정세 속에서도 매우 안정적으로 중국을 이끌어가고 있다\"고 했다. 또 \"시 주석은 의외로 농담도 잘하신다. 내가 전화기를 가지고 반쯤 장난을 쳤는데도 아주 호쾌하게 받아주셨다\"며 \"대한민국 국민들이 시 주석의 이러한 인품에 대해 상당히 좋은 생각을 갖게 되었다\"고 했다. 그러면서 \"시 주석은 서로 의지하고 협력하는 관계가 양국 모두에 도움이 된다는 점에 대해 이해도가 매우 높다\"며 \"내 기대가 현실이 될 수 있겠다는 생각을 했다. 이번 방중을 계기로 한중 관계가 확실하게 도약하게 될 것을 확신한다\"고 했다. 앞서 이 대통령은 지난해 11월 1일 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 열린 한중 정상회담을 마친 뒤 마련된 별도 친교 일정에서 시 주석이 이 대통령에게 선물한 샤오미 스마트폰을 두고 \"통신 보안은 잘 됩니까\"라고 웃으며 말했다. 그러자 시 주석은 웃으며 \"백도어(뒷문)가 있는지 없는지 확인해 보라\"고 답했다. 이 대통령은 시 주석의 대답에 손뼉을 치며 크게 웃었다. '백도어'는 해커가 몰래 접근할 수 있는 경로를 의미한다. 이 대통령 대통령 집무실을 청와대로 옮긴 뒤 외신 중 가장 먼저 중국 언론과 인터뷰를 한 것에 대해 \"그만큼 중국과의 관계를 중시한다는 점을 말씀드리고 싶다\"고 했다. 한편 이 대통령은 오는 4일부터 7일까지 3박 4일간 중국을 국빈 방문한다. 우리 대통령의 중국 국빈 방문은 2017년 문재인 전 대통령 이후 9년 만이다. 데일리안 송오미 기자 (sfironman1@dailian.co.kr) - Copyrights ⓒ (주)데일리안, 무단 전재-재배포 금지 - 관련기사 ☞李대통령, 신년인사회서 \"국민통합, 가장 시급\"…국민의힘은 불참 ☞강훈식, 이혜훈 지명에 \"李대통령, 도전이라는 사실 알아\" ☞위성락 \"한국 정부, '하나의 중국' 존중하는 입장\" ☞위성락 \"핵잠수함 협력 관련, 한미 별도 협정 추진\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 뉴스래요? 일단 들어보세요!",
        "content": "여러분, 안녕하세요! 오늘은 정말 흥미로운 뉴스를 가져왔어요. 바로 우리나라 대통령님께서 곧 중국으로 국빈 방문하신다는 소식인데요. 단순한 방문이 아니라, 앞으로 한중 관계가 어떻게 흘러갈지에 대한 중요한 메시지를 담고 있더라고요. 제가 뉴스를 쭉 읽어보니까, 이번 만남이 왜 이렇게 중요한지, 그리고 시진핑 주석에 대한 대통령님의 솔직한 생각까지 엿볼 수 있어서 정말 좋았거든요. 마치 친한 친구에게 '너 이거 봤어?' 하고 막 신나서 이야기하듯이, 오늘 여러분께 쉽고 재미있게 알려드릴게요! 특히 이번 방문은 2017년 이후 9년 만이라고 하니, 정말 격세지감이 느껴지더라고요. 여러분도 저처럼 '어머, 이게 이렇게 중요하다고?' 하면서 귀가 쫑긋해지실 거예요. 자, 그럼 오늘 이야기 보따리를 한번 풀어볼까요?"
      },
      {
        "title": "하나의 중국, 그거 대체 뭔데요?",
        "content": "대통령님께서 이번에 '하나의 중국'을 존중한다는 입장을 다시 한번 확인시켜 주셨잖아요. 이게 처음 듣는 분들에게는 좀 어렵게 느껴질 수도 있을 것 같아요. 그래서 제가 아주 쉽게 풀어드릴게요. '하나의 중국' 원칙이라는 건, 쉽게 말해 '대만은 중국 영토의 일부'라는 중국 정부의 입장을 국제적으로 인정해달라는 거예요. 우리나라도 1992년에 중국과 수교할 때, '대한민국 정부는 중화인민공화국 정부를 중국의 유일한 합법 정부로 인정하고, 대만은 중국의 일부라는 하나의 중국 입장을 존중한다'는 내용을 공동성명에 담았거든요. 이게 지금까지도 한중 관계를 규정하는 아주 중요한 약속으로 남아있는 거죠. 그러니 대통령님께서 이번에 이 입장을 다시 한번 강조하신 건, 오랜 기간 이어져 온 한중 관계의 기본 틀을 재확인하고, 앞으로 양국이 신뢰를 바탕으로 더 나은 관계를 만들어가자는 의미로 해석할 수 있답니다. 단순히 외교적인 표현이 아니라, 앞으로 우리나라가 중국과 관계를 맺어나갈 때 어떤 입장을 견지할 건지에 대한 분명한 의지를 보여주는 것이라고 생각하면 더 와닿으실 거예요."
      },
      {
        "title": "미국과 중국 사이, 우리는 어떻게 해야 할까요?",
        "content": "요즘 세상 돌아가는 걸 보면 미국이랑 중국 사이에서 우리나라가 참 어려운 줄타기를 하고 있다는 느낌을 받으실 거예요. 과거에는 '안보는 미국, 경제는 중국' 이렇게 딱 나누는 게 가능했는지도 모르겠지만, 지금은 세상이 너무 복잡하게 얽혀 있어서 그렇게 간단하게 생각하기가 어렵잖아요. 대통령님께서도 이 점을 정확히 짚어주시더라고요. '전략적 자율성'이라는 말이 핵심인데요, 이건 우리가 누구 편에 서느냐가 아니라, 우리 대한민국 스스로의 국익을 최우선으로 생각하면서 가장 현명한 선택을 해야 한다는 의미예요. 물론 안보 때문에 미국과의 협력은 피할 수 없는 현실이고, 그렇다고 해서 중국과 괜히 충돌해서 좋을 것도 전혀 없다는 거죠. 그래서 대통령님께서는 '한중 양국이 최대한 서로에게 이익이 되는 바를 치열하게 찾아가야 한다'고 강조하셨어요. 이게 정말 중요한 포인트라고 생각해요. 단순히 눈치만 보는 게 아니라, 우리에게 무엇이 이득이 되는지 적극적으로 찾고, 또 중국과도 그런 부분을 끊임없이 대화해야 한다는 거예요. 이번 정상회담이 바로 그런 대화의 시작점이 될 거라고 기대해 볼 수 있겠어요."
      },
      {
        "title": "이럴 때 우리도 써먹을 수 있는 꿀팁!",
        "content": "이번 뉴스에서 제가 제일 눈여겨본 부분이 바로 '첨단 산업 분야에서의 협력'이랑 '재생에너지'에 대한 이야기였어요. 대통령님께서 인공지능(AI) 같은 첨단 산업에서 '수평적인 협력 관계'를 구축하자고 말씀하셨는데, 이게 그냥 말만 번지르르한 게 아니라 정말 우리에게 큰 기회가 될 수 있거든요. 예를 들어, 우리가 AI 기술 개발에 강점이 있다면, 중국은 방대한 데이터를 가지고 있잖아요. 그럼 서로 데이터를 공유하고 기술을 합쳐서 새로운 AI 서비스를 개발하는 거예요. 이렇게 서로의 장점을 살리는 협력이 바로 '수평적 협력'이겠죠. 또 하나, 중국이 태양광 에너지 분야에서 전 세계를 석권하고 있다는 이야기도 나왔잖아요. 우리나라가 아직 재생에너지 전환에 힘쓰고 있는데, 중국의 앞선 기술과 경험을 배우고 협력한다면 우리도 훨씬 빠르고 효율적으로 이 분야를 발전시킬 수 있을 거예요. 이건 마치 우리가 요리를 잘하는데, 옆집 친구는 좋은 재료를 많이 가지고 있는 거랑 같아요. 힘을 합치면 더 맛있는 요리를 만들 수 있겠죠? 앞으로 이런 식으로 우리가 실질적으로 도움을 주고받을 수 있는 분야를 많이 찾아내서 협력하면, 한중 관계가 더욱 튼튼해질 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '또 정상회담 소식이네' 하고 대수롭지 않게 생각했어요. 그런데 기사를 자세히 읽어보니, 이번 대통령님의 중국 방문은 단순히 의례적인 만남이 아니라, 앞으로 우리 외교와 경제에 정말 중요한 영향을 미칠 수 있는 결정적인 계기가 될 수 있겠다는 생각이 들었어요. 특히 시진핑 주석에 대해 '시야가 넓은 지도자'라고 평가하시고, 농담도 잘 받아주신다는 이야기에 뭔가 인간적인 교감도 있었던 것 같아 좋더라고요. (아니, 근데 샤오미폰 '백도어' 이야기 나올 땐 진짜 빵 터졌잖아요! 저도 나중에 휴대폰 살 때 한번 웃으면서 물어봐야겠어요. ㅋㅋㅋ) '백도어'라는 단어가 나오는 걸 보면, 역시 정상끼리도 격의 없는 대화를 나눌 수 있다는 게 중요한 것 같아요. 이번 방중이 성공적으로 이루어져서, 앞으로 한중 관계가 더욱 발전하고 우리에게도 좋은 기회가 많이 생겼으면 좋겠어요. 여러분도 이번 대통령님의 중국 방문 소식, 어떻게 생각하시나요? 댓글로 자유롭게 의견 남겨주세요! 서로 이야기 나누면서 더 깊이 알아가면 좋잖아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02256?mid=n1006",
    "hashTag": [
      "#한중관계",
      "#정상회담",
      "#시진핑",
      "#윤석열대통령",
      "#외교",
      "#하나의중국",
      "#첨단산업",
      "#재생에너지"
    ]
  },
  {
    "type": "eco",
    "title": "\"月 50만원 넣었을 뿐인데\"…통장에 '2200만원' 찍힌다고요?",
    "newTitle": "청년미래적금 월 50만원으로 2200만원 만드는 비법",
    "article": "“월 50만원씩 3년”…청년미래적금, 체감형 자산형성 카드로 부상 정부가 청년층의 자산 형성을 지원하기 위해 준비 중인 ‘청년미래적금’이 올해 상반기 출시를 앞두고 있다. 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 게티이미지 매월 일정 금액을 적립하면 정부가 동일한 금액을 매칭해 주는 구조로, 3년 만에 최대 2200만원을 마련할 수 있는 비과세 적금이라는 점에서 청년층의 관심이 집중되고 있다. ◆3년 만기·최대 연 16%대 수익률…“체감 속도 빠르다” 3일 금융업계에 따르면 청년미래적금은 근로청년과 소상공인을 대상으로 한 정책금융 상품이다. 가입자가 매달 최대 50만원까지 납입할 수 있다. 정부는 일반형 기준 6%, 우대형 기준 최대 12% 수준의 기여금을 매칭한다. 이자 소득에는 전액 비과세 혜택이 적용된다. 이 상품의 가장 큰 특징은 ‘속도’와 ‘체감도’다. 기존 청년도약계좌가 5년 이상 장기 유지가 필요했던 것과 달리, 청년미래적금은 만기 3년으로 설계됐다. 짧은 기간 안에 목돈을 만들 수 있어 사회초년생이나 소득이 아직 불안정한 청년층의 부담을 크게 낮췄다는 평가다. 월 50만원을 3년간 납입하면 원금은 1800만원이다. 여기에 정부 기여금과 은행 이자를 더하면 우대형 기준 약 2200만원, 일반형 기준 약 2080만원 수령이 가능할 것으로 예상된다. 연환산 수익률은 최대 16% 후반대에 달한다. 금융권 관계자는 “정부 기여금이 수익률을 사실상 끌어올리는 구조다. 동일한 안정성과 조건을 갖춘 민간 금융상품은 찾기 어렵다”며 “단기 고수익을 추구하는 청년층에게는 가장 현실적인 예·적금 선택지”라고 설명했다. ◆가입 문턱은 ‘이중 기준’…소득 요건 확인 필수 가입 대상은 만 19~34세 청년으로, 근로소득자는 개인 연소득 6000만원 이하, 소상공인은 연 매출 3억원 이하이면서 가구 중위소득 200% 이하 요건을 충족해야 한다. 군 복무 기간은 최대 6년까지 연령 산정에서 제외된다. 다만 개인 소득 요건과 가구 기준을 동시에 적용받는 만큼, 사전 자격 확인이 필수다. 특히 우대형과 일반형 간 수령 금액 차이가 적지 않은 만큼 본인의 소득 구조에 맞는 유형 선택이 중요하다. 전문가들은 중도해지에 대한 주의도 당부한다. 정부 기여금은 유지 기간에 따라 감액될 수 있어, 최소 3년간 안정적으로 유지할 수 있는 재무 계획이 선행돼야 한다는 지적이다. 정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다. 게티이미지 정책적으로도 청년미래적금은 의미가 크다. 청년도약계좌에서 지적됐던 중도해지 문제를 보완하고, 청년 금융 정책의 공백을 메우는 과도기적 상품이라는 평가가 나온다. 한 정책 전문가는 “만기를 줄이고 정부 매칭 비율을 높인 것은 실제 청년들의 금융 행동을 반영한 개선”이라며 “짧은 기간 안에 성과를 확인할 수 있다는 점에서 정책 체감도가 높을 것”이라고 분석했다. ◆자산 형성의 출발선…전문가들 “이후 전략까지 고민해야” 청년미래적금은 단순한 고금리 상품을 넘어, 자산 형성의 출발선 역할을 한다는 점에서도 주목된다. 최근 금융소득 과세 체계가 세분화되고, 배당소득 분리과세 논의가 병행되는 환경에서 청년층 역시 적금 이후의 중장기 자산 배분 전략을 고민해야 할 시점이라는 지적이다. 금융업계 관계자는 “청년미래적금으로 종잣돈을 만든 뒤, 투자와 연금 등으로 자연스럽게 자산 구조를 확장하는 흐름이 중요해질 것”이라며 “정책금융을 ‘첫 단추’로 어떻게 활용하느냐가 향후 자산 격차를 좌우할 수 있다”고 말했다. 김현주 기자 hjk@segye.com ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "잠깐! 뉴스에서 본 그 적금, 대체 뭐길래?",
        "content": "여러분, 어제 뉴스 보셨어요? 저도 보면서 '이게 실화야?' 하고 눈을 비볐잖아요. 바로 '청년미래적금'이라는 건데요, 월 50만원씩 3년만 꼬박꼬박 넣으면 통장에 무려 2200만원이 찍힌다는 거예요! 세상에, 제 월급으로는 상상도 못 할 금액이라 처음엔 잘못 본 줄 알았어요. 요즘 청년들이 워낙 자산 형성에 관심이 많잖아요. 그런데 이렇게 정부에서 직접 나서서, 그것도 단순한 고금리 상품을 넘어 우리 같은 청년들이 자산 형성을 시작할 수 있도록 '발판'을 마련해 준다는 이야기에 솔직히 좀 설레더라고요. 아마 제 이웃님들도 저처럼 '어떻게 하면 저 돈을 모을 수 있지?' 궁금하실 것 같아서, 제가 꼼꼼하게 알아본 내용을 싹 다 풀어드리려고 해요. 이 적금이 왜 이렇게 주목받는지, 그리고 우리가 이걸 어떻게 잘 활용할 수 있을지, 차근차근 이야기 나눠볼게요!"
      },
      {
        "title": "어린이도 이해하는 청년미래적금 A to Z",
        "content": "자, 그럼 이 '청년미래적금'이 정확히 뭔지, 좀 더 쉽게 파헤쳐 볼까요? 이게 그냥 돈을 넣어주는 게 아니라, 정부가 우리한테 '매칭'을 해주는 구조래요. 쉽게 말해 내가 100만원을 넣으면, 정부가 그만큼 혹은 그 이상을 더 보태준다는 거죠. 이게 바로 '체감형 자산형성 카드'라고 불리는 이유인 것 같아요. 단순히 이자만 주는 게 아니라, 정부 기여금이 수익률을 확 끌어올려주는 방식이라서, 같은 조건이라면 시중 은행 상품보다 훨씬 유리하대요. 게다가 제일 좋은 건, 여기서 나오는 모든 이자에 대해 세금을 한 푼도 안 낸다는 거예요! 비과세 혜택이라니, 정말 꿀이득이죠. 또 하나 중요한 건 만기인데요. 기존에 있던 '청년도약계좌'는 5년 이상 유지해야 해서 좀 부담스러웠던 분들 많으셨죠? 이건 딱 3년만 유지하면 되니까, 사회초년생이거나 아직 소득이 불안정한 분들도 '아, 이건 한번 해볼 만하다!' 싶으실 거예요. 월 50만원씩 3년이면 원금만 1800만원인데, 여기에 정부 기여금이랑 은행 이자를 합치면 우대형 기준으로는 2200만원까지 된다니, 거의 400만원 정도를 보너스로 받는 셈이잖아요. 연환산 수익률이 무려 16% 후반대라니, 진짜 웬만한 투자보다 안전하고 수익률도 괜찮은 것 같아요."
      },
      {
        "title": "그래서 얼마를 어떻게 넣어야 하는 건가요?",
        "content": "이제 제일 궁금한 부분일 텐데요, 그러면 과연 내가 이 혜택을 받을 수 있는지, 그리고 얼마를 넣어야 하는지 알아야겠죠? 일단 가입 대상은 만 19세에서 34세까지 청년이고요, 몇 가지 조건이 있어요. 근로소득자는 개인 연 소득이 6000만원 이하, 소상공인은 연 매출 3억원 이하인데, 여기에 가구 중위소득 200% 이하라는 조건까지 충족해야 한대요. 와, 이거 꽤 꼼꼼하게 따져봐야 하겠는데요? 군 복무 기간이 있다면 최대 6년까지는 나이 계산에서 제외해 준다고 하니, 이 부분도 잘 확인해 보세요. 특히 일반형이랑 우대형 중에 어떤 걸 선택해야 할지 고민되실 텐데요, 당연히 우대형이 정부 기여금 비율이 높아서 나중에 받을 수 있는 돈이 더 많아요. 그러니까 본인의 소득이나 가구 상황을 정확히 파악해서 어떤 유형이 나에게 유리할지 미리 계산해보는 게 중요해요. 예를 들어, 매달 50만원씩 3년을 꾸준히 납입하면 원금 1800만원에 이자와 정부 지원금까지 더해져서 약 2200만원 정도를 받을 수 있다는 계산이 나오거든요. 이건 정말 '종잣돈' 마련에 아주 큰 도움이 될 것 같아요. 하지만 중간에 돈이 필요해서 해지하게 되면 정부 기여금이 줄어들 수도 있으니, '아, 나는 3년 동안 꾸준히 낼 수 있겠다!' 하는 계획이 확실한 분들만 신청하시는 게 좋겠죠?"
      },
      {
        "title": "놓치면 후회! 청년미래적금 200% 활용 꿀팁",
        "content": "자, 이렇게 좋은 '청년미래적금', 어떻게 하면 더 똑똑하게 활용할 수 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요. 첫째, 앞서 말했듯이 '나에게 맞는 유형'을 선택하는 게 정말 중요해요. 일반형과 우대형의 차이가 꽤 크기 때문에, 단순히 '높으면 좋겠지' 하고 생각하기보다는 본인의 소득, 가구 상황 등을 꼼꼼히 따져보고 유리한 쪽을 선택해야 합니다. 둘째, '최소 유지 기간'을 꼭 기억하세요! 정부 기여금은 유지 기간에 따라 감액될 수 있다는 점, 명심해야 해요. 그러니까 정말 3년 동안 꾸준히 납입할 수 있는지, 재정 계획을 미리 세우고 신중하게 결정해야 합니다. 셋째, 이건 단순히 돈을 모으는 것을 넘어 '자산 형성의 출발선'이라는 점을 생각해야 해요. 이 적금으로 마련한 '종잣돈'을 가지고 앞으로 어떻게 투자나 다른 연금 상품으로 연결해나갈지, 미리 고민해보는 거죠. 예를 들어, '이번에 모은 돈으로 주식 투자를 시작해 볼까?' 아니면 '연금저축 상품에 추가로 납입해 볼까?' 이렇게 다음 단계를 생각하는 게 중요한 거죠. 정부 정책 금융을 단순히 '일회성 혜택'으로만 보지 않고, 내 인생의 재정 계획을 세우는 '첫 단추'로 삼는다면, 앞으로의 자산 격차를 줄이는 데 정말 큰 도움이 될 거라고 생각해요!"
      },
      {
        "title": "솔직히, 저는 이렇게 하려고요!",
        "content": "와, 정말 정보가 알차죠? 제가 이 뉴스 기사를 보면서 느낀 건, '아, 드디어 정부가 청년들의 현실적인 고민을 알아주고 이렇게 구체적인 상품을 내놓는구나' 하는 거였어요. 단순히 '대박'이라고만 생각하기보다는, 이게 우리 같은 청년들이 앞으로 경제적으로 자립하고 미래를 계획하는 데 얼마나 중요한 발판이 될 수 있을지 새삼 깨달았답니다. 저부터도 당장 이번 기회에 '청년미래적금' 신청 자격이 되는지 꼼꼼히 확인해 보고, 된다면 무조건 신청하려고요! 월 50만원, 솔직히 부담 안 되는 금액은 아니지만, 3년 뒤에 2200만원이 되어 돌아온다면 정말 후회 없을 것 같아요. 그리고 이 적금으로 종잣돈을 마련한 뒤에는, 그냥 은행에만 둬두는 게 아니라 앞으로 제가 어떻게 자산을 불려나갈지에 대한 구체적인 계획도 세워보려고요. 투자든, 다른 연금 상품이든 말이죠. 여러분도 이 '청년미래적금' 꼭 눈여겨보시고, 꼼꼼히 따져보셔서 꼭 혜택 받으시길 바라요! 우리 모두 든든한 미래를 함께 만들어나가요, 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02231?mid=n1006",
    "hashTag": [
      "#청년미래적금",
      "#청년적금",
      "#정부지원",
      "#자산형성",
      "#목돈모으기",
      "#재테크",
      "#적금추천",
      "#사회초년생"
    ]
  },
  {
    "type": "eco",
    "title": "\"삼성전자가 7만원? 너무 올랐어\"…8000만원 예금 넣고 210만원 번 아재들 '쌉싸름' [은퇴자 X의 설계]",
    "newTitle": "내 돈은 왜 줄어들까 조용한 파산의 비밀",
    "article": "예금 3%, 체감 물가 4%의 현실… 가만히 있으면 가난해져 인플레이션이 가장 무서운 적… 투자는 ‘선택’ 아니라 ‘생존’ 머피의 법칙같다. '내가 팔면 오르고, 내가 사면 떨어지고' 이 법칙은 대한민국 모든 개미들이 입에 달고 사는 말이다. 그래서 주식투자를 못 하겠다는 중년들에게 투자는 더이상 미룰 수 없는 숙제다. 전문가들은 물가상승률에도 미치는 못하는 예금에 돈을 묻어두는 것은 소리 없이 자산을 도둑 맞는 격이라고 경고한다. /AI '뤼튼'이 생성한 이미지 은퇴자 X의 설계 50대의 시간은 더 이상 연 단위로 쪼개 관리할 수 있는 구간이 아니다. 남은 시간을 어떻게 설계할 것인지는 결국 세 가지 질문으로 압축된다. ①돈은 버틸 수 있는가, ②몸은 견딜 수 있는가, ③사람은 남아 있는가. 이 가운데 가장 먼저 흔들리는 것은 의외로 ‘돈’이다. 방향을 잘못 잡은 자산은 소리 없이 삶의 선택지를 줄여나간다. 그래서 2026년, [은퇴자 X의 설계]는 가장 먼저 ‘투자’ 이야기부터 꺼내려 한다. 얼마나 벌 수 있느냐가 아니라, 시간이 편이 되도록 구조를 만들고 있는지를 묻기 위해서다. [파이낸셜뉴스] “SK하이닉스 사서 들고 있을걸”, “삼성전자, 그때 안 팔았어야 했는데”, “미국 팔란티어나 엔비디아를 조금이라도 담아둘걸.” 새해 아침, 재테크 커뮤니티와 직장인 단톡방은 다시 한 번 ‘껄무새’들의 탄식으로 가득 찼다. 결과를 알고 나서야 과거의 선택을 후회하는 사람들이다. 2025년 한 해, 인공지능(AI) 반도체 열풍과 글로벌 빅테크 투자 확대로 국내 증시는 말 그대로 폭등했다. 미국 증시도 두자리수의 상승세를 기록했다. 지난해 초 '불확실하다'며 1년 내내 지켜보기만 했던 투자자와 조심스럽게라도 시장에 들어가 있던 투자자의 체감 온도는 완전히 달랐다. 하지만 문제는 여기서부터다. 이 장면을 본 많은 X세대는 다시 같은 질문을 던진다. \"손해는 안 보고 수익을 낼 수 있는 종목은 없나?\", “2026년엔 뭘 사야 하지?”, “너무 오른 거 아닐까?”, “내가 들어가면 떨어질 것 같은데…” 고민은 당연하다. 그러나 움직이지 않는 한 내년 이맘때 또 다른 후회를 읊조리는 ‘껄무새’로 남을 가능성이 크다는 점이다. 2026년 1월 1일, 강남의 한 카페에서 2026년 1월 1일, 서울 성동구 옥수동의 한 카페. 올해 만 57세가 된 권혁서씨(가명)는 1년 전 정리해 둔 엑셀 파일을 다시 열었다. 파일 제목은 ‘2025년 투자 계획’. 그 안에는 몇 줄의 메모만 남아 있었다. 1월 올해는 투자해야 하는데, 뭘 사야 할까 3월 갑자기 빠지네. 반등하면 사야겠다 6월 상승세로 돌아선 것 같은데, 좀 빠지면 사야겠다 10월 너무 많이 올랐어. 못 사겠다 12월 반도체를 살까? 산타랠리 확인하고 들어가자 지난 1년, 권씨는 언제·얼마를 투자할지 정해놓지 않은 채 시장을 지켜보기만 했다. 그동안 예금 통장은 8000만원에서 8203만원으로 늘었다. 하지만 그는 자산이 불어났다는 안도감 대신, 설명하기 어려운 불안을 느꼈다. 전문가들은 권씨의 상태를 ‘조용한 파산(Silent Bankruptcy)’이라 진단한다. 통장의 숫자는 늘어나는데, 그 숫자가 살 수 있는 ‘삶의 질’은 해마다 빠르게 줄어드는 현상이다. 2026년, X세대에게 투자는 더 이상 수익을 내기 위한 ‘선택’이 아니라, 품격 있는 노후를 지키기 위한 최소한의 ‘생존 투쟁’이 됐다. 늘어나는 숫자, 줄어드는 가치… ‘조용한 파산’의 실체 숫자만 보면 권씨의 자산은 늘었다. 그러나 실질 가치를 기준으로 보면 이야기는 달라진다. 권씨의 예금 8000만원은 연 3% 금리로 1년간 세후 약 203만원의 이자를 낳았다. 문제는 물가다. 국가데이터처에 따르면 지난해 소비자물가지수는 전년에 비해 2.1% 상승했다. 겉으로 보면 예금 이자가 물가를 이긴 것처럼 보인다. 하지만 이 수치는 모든 계층을 평균 낸 숫자다. 지난해 생활물가지수는 2.4% 상승했고, 식품은 3.2%, 식품이외는 2.0% 올랐다. 농축수산물 물가는 전년보다 2.4% 상승했지만 축산물은 4.8%, 수산물은 5.9%나 급등했다. 이외 외식비, 개인서비스, 의료비, 보험료, 교육비, 공공요금처럼 X세대가 실제로 반복 지출하는 항목은 평균 물가보다 훨씬 빠르게 올랐다. 서울 대표 외식 8개 품목 가격 /그래픽=정기현 기자 실례로 한국소비자원에 따르면 지난해 11월을 기준으로 서울의 대표 외식 메뉴 8종의 평균 가격은 전년 동월 대비 약 3~5% 올랐다. 김밥은 3500원에서 3700원으로 5.7%나 올랐고 칼국수는 9385원에서 9846원으로 4.9% 올랐다. 이자가 불어났다고 좋아할 일이 아닌 것이다. 자산은 이미 물가와의 싸움에서 밀리고 있다. “조금만 더 지켜보자”의 씁쓸한 대가 권씨만의 이야기가 아니다. 2025년을 놓친 투자자들의 공통된 선택은 하나였다. \"무섭다. 공부를 더 하고 투자하겠다\", \"조금만 더 지켜보자.\" 겉으로는 신중해 보이지만, 아무 계획 없이 기다리는 선택은 시간이 갈수록 독이 된다. 시장이 오를수록 “이제 고점 같다”는 공포가 커지고, 공포가 커질수록 결정을 미룬다. 그러다 보면 기다림은 전략이 아니라 아무것도 하지 않는 습관이 된다. 결국 문제는 타이밍이 아니다. 계획 없이 기다리는 동안, 물가는 움직이고 있기 때문이다. 실패할 시간은 없고, 가만히 있을 여유도 없다 그렇다고 공격적으로 투자할 수는 없다. X세대에게 한 번의 큰 손실은 곧바로 노후 불안으로 이어질 수 있다. 하지만 원금을 지키겠다며 멈춰 서 있으면, 물가는 자산을 잠식한다. 홍춘욱 프리즘투자자문 대표는 '경제강의노트' 유튜브 동영상에서 \"퇴직자에게 가장 무서운 리스크는 '소리 없는 도둑', 인플레이션\" 이라면서 \"원리금 보장형은 물가를 이기기에는 턱없이 부족하다\"고 지적했다. 이어 \"인플레이션은 언젠가 끝나는 위기가 아니라 늘 곁에 있는 위협\"이라면서 \"성장형 자산 비중을 확대하고 '장기 복리의 힘'을 믿고 꾸준한 적립식 투자를 이어가야 한다\"고 조언했다. 김동엽 미래에셋투자와연금센터 상무는 \"흔히 리스크를 위험이라고 번역하고 우리는 위험을 지금보다 상황이 안 좋아 지는 것으로 여긴다\"면서 \"그러나 위험을 피하면 위태로운 상황을 피할 수 있겠지만 지금보다 나은 상황을 향해 나아가지도 못한다. 손실이 무섭다고 주식을 사지 않으면 주가 상승에 따른 수익도 갖지 못한다\"고 지적했다. 이어 \"리스크는 위험이 아니라 위기로 번역하는 게 좋지 않을까 생각한다\"면서 \"위기란 위태로움과 함께 기회 요인도 가지고 있다. 망설이기만 하고 행동하지 않으면 아무 것도 얻을 수 없다 \"고 조언했다. 그래서 지향점을 바꿔야 한다. ‘얼마를 벌 수 있을까’가 아니라 '물가에 지지 않으려면 어떻게 최소한으로 움직일 것인가'이다. 초보 투자자들은 “손해가 정말 싫다. 아니 손실을 보면 정말 큰일난다. 그래서 투자가 더 무섭다”라고 말한다. 그러나 냉정하게 보면 손해가 싫어서 멈춰 서 있는 동안, 가장 확실한 손해는 이미 진행되고 있을지도 모른다. 방법은 생각보다 단순하다 손실 가능성을 아예 배제하고 수익을 낼 수 있는 방법은 예금, 적금 등을 제외하고는 극히 드물다. 그러나 손실 가능성을 낮출 수는 있다고 전문가들은 조언하고 있다. ①한 번에 들어가지 않는다: 금액과 시점을 나눠 움직이면 고점 공포를 줄일 수 있다. ②종목보다 묶음을 선택한다: 지수형 ETF·배당 ETF처럼 분산된 상품은 변동성을 낮춘다. ③생활비는 건드리지 않는다: 앞으로 3~4년 안에 쓸 돈은 절대 투자하지 않는다. 이 세 가지만 지켜도, 투자는 베팅이 아니라 관리 가능한 선택이 된다는 게 전문가들의 조언이다. \"우리는 미래를 모른다\" 투자 달인들의 접근법 헤지펀드의 대가 레이 달리오 /연합뉴스 글로벌 자산운용의 역사에서 검증된 투자자들은 공통된 질문을 던져왔다. ‘무엇을 살 것인가’가 아니라 ‘어떤 구조를 만들 것인가’다. 세계 최대 헤지펀드 브리지워터를 설립한 레이 달리오는 “미래를 예측하려는 순간, 이미 가장 위험한 투자에 들어간 것” 이라고 말한다. 그가 강조한 자산배분 전략은 특정 종목을 맞히는 방식이 아니라, 어떤 환경에서도 일부 자산이 작동하도록 설계하는 접근이다. 미국의 투자자 해리 브로운 역시 “우리는 미래를 모른다”는 전제에서 출발해 주식·채권·현금·금으로 자산을 나누는 ‘영구 포트폴리오’를 제시했다. 연기금과 보험사도 마찬가지다. 단기 수익률보다 변동성 관리와 장기 지급 능력을 우선한다. 이들의 공통점은 하나다. 시장을 예상하지 말고 자산을 배분해 투자한다면 손실 위험을 낮출 수 있다는 것이다. 안정적이되, 멈추지 않는 투자 새 해가 시작됐다. 코스피는 4300선을 넘어섰고, 삼성전자는 12만원을 돌파했다. 미국 S&amp;P500지수와 나스닥지수는 사상 최고치를 다시 썼다. 한때 안전자산으로 불리던 금과 은 가격도 함께 뛰었다. 어디에 손을 대야 할지 망설여지는 환경이다. 그러나 한 가지는 분명하다. 아무것도 하지 않는 선택은 중립이 아니다. 물가가 오르는 환경에서 가만히 있는 것은, 위험을 피하는 행동이 아니라 위험을 천천히 받아들이는 선택에 가깝다. 예금에 그대로 두는 결정은 아무 일도 하지 않는 것처럼 보이지만, 실제로는 해마다 자산의 구매력을 조금씩 내주는 과정이다. 반대로 완벽하지 않더라도 구조를 만들기 시작한 사람은 시간이 편이 된다. 수익률은 오르내릴 수 있지만, 현금 흐름은 남고 경험은 쌓인다. 이것이 X세대에게 투자가 필요한 이유다. 공격적인 투자를 안 해도 된다. 그러나 최소한 물가상승률을 웃도는 수익을 내지 못한다면 '내 돈'이 녹아내리고 있다는 것은 명심해야 한다. '은퇴=퇴장'이라는 낡은 공식이 무너지고 있습니다. 평균수명 83세 시대, X세대가 본격적인 은퇴를 맞이하면서 기존의 은퇴 개념 자체가 재정의되고 있습니다. 그들의 '인생 2막' 이야기를 담은 [은퇴자 X의 설계] 가 매주 토요일 아침 독자 여러분을 찾아갑니다. 기자페이지를 구독하면 편하게 받아보실 수 있습니다. kkskim@fnnews.com 김기석 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 호텔에서 하룻밤 보낸 남녀 3명, 다음 날 직원이 객실 들어가보니.. → 둘째 출산 때 하반신 마취한 이시영, 깨어 있는데 의사들이.. → 40억 자산가 전원주, 전재산 기부 선언한 이유 \"남자한테...\" → 가수 숙행과 '불륜 의혹' 유부남 사업가 \"엘리베이터 키스는..\" → 남편과 다투다 25층 콘도에서 추락한 아내, 수영장에서..반전 → '200억 기부' 가수 김장훈의 반전 재력, 통장에 있는 돈이.. → '빚 15억·사기 결혼' 낸시랭 뜻밖의 근황, 결혼정보 회사 가더니.. → 아이유처럼 양손을 베개 속에 넣고 자면.. 뜻밖의 경고 → 헬로키티 굴착기 운전하는 女 \"남편이 잘생겨서..\" → 법인카드로 마트 장 본 막내 사원 \"택시비 계산해보니..\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "요즘 뉴스 보고 깜짝 놀랐잖아요...",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랐던 뉴스 하나를 가지고 왔어요. 여러분, 요즘 재테크 커뮤니티나 친구들끼리 모이면 이런 이야기 자주 하시지 않나요? '아, 그때 SK하이닉스 살 걸 그랬어.', '삼성전자 그때 안 팔았어야 하는데...'. 저도 들으면서 '내 얘기 같다!' 싶어서 한참을 공감했거든요. 특히 50대 이상이신 분들은 '내가 팔면 오르고, 내가 사면 떨어지는' 머피의 법칙 때문에 주식 투자가 너무 어렵게 느껴진다고 하시더라고요. 그런데 말이에요, 가만히 은행 예금에 돈을 넣어두는 게 오히려 우리 자산을 소리 없이 갉아먹고 있을지도 모른다는 충격적인 이야기가 나왔어요. 세상에, 저도 지금까지 예금 금리가 물가 상승률보다 높으면 괜찮다고 생각했는데, 그게 아니었나 봐요. 뭔가 씁쓸하면서도 앞으로 어떻게 해야 할지 깊은 고민에 빠지게 되더라고요."
      },
      {
        "title": "조용한 파산? 그게 대체 뭔데요?",
        "content": "그래서 오늘은 이 '조용한 파산'이라는 개념에 대해 좀 더 자세히 파고들어 볼까 해요. 이게 도대체 왜 무서운 건지, 우리에게 어떤 영향을 미치는지 차근차근 알아볼게요. 쉽게 말해 '조용한 파산'이란, 통장에 찍힌 숫자는 늘어나는데, 그 돈으로 살 수 있는 '삶의 질'이 해마다 빠르게 줄어드는 현상을 말해요. 마치 내 자산이 천천히, 소리 없이 도둑맞는 느낌이랄까요? 예를 들어 볼게요. 어떤 분이 8천만원을 예금해서 연 3% 금리로 1년 뒤 203만원의 이자를 받았다고 가정해봐요. 겉보기엔 돈이 늘어난 것 같잖아요? 그런데 문제는 바로 '물가'예요. 우리가 체감하는 생활 물가는 이자 상승률보다 훨씬 빠르게 오르고 있다는 거죠. 특히 외식비, 개인 서비스, 의료비, 교육비 등 우리 X세대들이 자주 지출하는 항목들은 평균 물가 상승률보다 더 빨리 오르는 경향이 있다고 해요. 김밥 가격이 3500원에서 3700원으로, 칼국수 가격도 9000원대에서 1만원 가까이 오르는 걸 보면 체감되시죠? 그러니 이자로 늘어난 돈으로 오히려 살 수 있는 게 줄어드는 아이러니한 상황이 발생하는 거예요. 이게 바로 '조용한 파산'의 무서운 점이랍니다."
      },
      {
        "title": "투자는 선택이 아닌 '생존'이라고요?",
        "content": "기사를 읽다 보면 '투자는 선택이 아니라 생존'이라는 말이 정말 와닿았어요. 예전에는 투자를 '돈을 더 많이 벌기 위한 선택' 정도로 생각했는데, 이제는 품격 있는 노후를 지키기 위한 '필수적인 생존 전략'이 되었다는 거죠. 은퇴 후 남은 인생을 어떻게 보낼지는 결국 '돈', '몸', '사람' 이 세 가지 질문으로 압축된다고 해요. 그런데 그중 가장 먼저 흔들리는 게 바로 '돈'이라는 거예요. 방향을 잘못 잡은 자산 관리는 우리 삶의 선택지를 점점 줄여버리니까요. 그래서 전문가들은 '조금만 더 지켜보자', '공부 더 해서 투자하겠다'는 식으로 망설이기만 하는 것은 결국 아무것도 하지 않는 습관이 될 뿐이라고 경고해요. 타이밍을 놓치는 게 아니라, 아무 행동도 하지 않는 동안 물가는 계속 자산을 갉아먹고 있다는 거죠. 실제로 2025년 투자 계획을 세웠지만, 시장 상황을 지켜만 보다가 결국 아무것도 하지 못한 분들의 이야기가 나와요. 이런 상황이 반복되면 2026년에도, 2027년에도 또 다른 후회를 하고 있을 가능성이 높다는 거예요. 그래서 지금은 '얼마나 벌 수 있을까?' 보다 '물가에 지지 않기 위해 최소한으로 어떻게 움직일 것인가?'에 초점을 맞춰야 할 때라고 합니다."
      },
      {
        "title": "그렇다면 우리는 어떻게 해야 할까요? 꿀팁 대방출!",
        "content": "아니, 그렇다고 무턱대고 공격적으로 투자하라는 말은 아니에요! X세대에게 한 번의 큰 손실은 노후 불안으로 직결될 수 있으니까요. 하지만 원금을 지키겠다고 멈춰 서 있으면, 물가가 자산을 잠식하는 건 막을 수 없다는 게 함정이죠. 그럼 어떻게 해야 할까요? 몇 가지 전문가들이 제안하는 '손실 가능성을 낮추는' 방법을 알려드릴게요! 첫째, '한 번에 들어가지 않는다'예요. 투자 금액이나 시점을 나눠서 조금씩 움직이면, '고점 공포'를 줄일 수 있거든요. 마치 징검다리를 건너듯 말이죠. 둘째, '종목보다 묶음을 선택한다'는 거예요. 개별 종목 하나하나를 고르기보다, 여러 종목에 분산 투자되는 지수형 ETF나 배당 ETF 같은 상품을 활용하면 변동성을 낮추는 데 도움이 된대요. 셋째, '생활비는 건드리지 않는다'는 원칙을 지켜야 해요. 앞으로 3~4년 안에 쓸 돈은 절대 투자하면 안 된다는 거죠. 이 세 가지만 잘 지켜도 투자가 막연한 베팅이 아니라, 충분히 관리 가능한 선택이 될 수 있다고 하니 꼭 기억해두세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나니, 제가 지금까지 얼마나 안일하게 생각했었는지 깨달았어요. '조용한 파산'이라는 말이 제 이야기 같아서 조금은 씁쓸하기도 하고요. 앞으로는 '지금 당장 뭘 사서 크게 벌어야겠다!'는 생각보다는, 제 자산이 물가 상승률에도 뒤처지지 않도록 '최소한의 움직임'이라도 꾸준히 해나가야겠다는 다짐을 하게 됐어요. 남은 인생, '퇴장'이 아니라 '인생 2막'을 당당하게 열기 위해서는 지금부터라도 제 돈을 잘 관리해야 한다는 걸 다시 한번 느꼈답니다. 여러분도 오늘부터 제 이야기처럼, '내 돈이 녹고 있지는 않을까?' 한번쯤 점검해보시고, 오늘 알려드린 꿀팁들을 참고해서 현명한 자산 관리를 시작해보시는 건 어떨까요? 우리 모두 '인생 2막'을 든든하게 준비하자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02265?mid=n1006",
    "hashTag": [
      "#조용한파산",
      "#인플레이션",
      "#은퇴설계",
      "#재테크",
      "#투자",
      "#자산관리",
      "#X세대",
      "#경제상식"
    ]
  },
  {
    "type": "eco",
    "title": "컵 가격 표시하면 일회용 줄어들까?…소상공인 '한숨'",
    "newTitle": "일회용 컵 가격 표시제가 바꿀 우리 일상",
    "article": "중소벤처기업부, ‘컵가격 표시제’ 비공개 간담회 중소벤처기업부는 2일 ‘컵가격 표시제’ 관련 비공개 간담회를 갖고 업계·전문가 의견을 청취했다고 밝혔다. 이번 간담회는 제도 도입에 앞서 소상공인과 현장에 미칠 수 있는 영향을 살펴보기 위해 마련됐다. 간담회에는 중기부 소상공인정책실장을 비롯한 기후에너지환경부 담당자, 소상공인연합회·전국카페사장협동조합·한국커피바리스타협회 관계자, 재활용 관련 스타트업계 대표, 환경 정책 전문가 등이 참석했다. 서울 시내의 한 카페에서 고객이 일회용 컵에 담긴 커피를 들고 가고 있다. 뉴시스 컵가격 표시제는 음료 가격에 포함된 일회용컵 비용을 영수증에 별도로 표시하는 제도로, 소비자가 일회용컵 사용 비용을 인식하도록 유도하는 제도다. 예를 들어 영수증에 ‘테이크아웃 일회용 컵 가격은 200원’이라고 별도 표시하는 것으로, 정부는 “컵 가격을 분리 인식시키면 소비자가 다회용 컵을 사용할 가능성이 높아진다”는 논리를 펴고 있다. 기후부는 지난 대통령 업무 보고에서도 이를 도입하겠다고 밝히며 적극 추진 중이다. 그러나 업계에선 가격 표시 방식과 판매정보단말기(POS)·키오스크 등 시스템을 변경하는 데 추가 비용이 들고, 소비자 민원이 증가할 가능성이 커 부담을 호소하고 있다. 원두값 급등, 고환율 등 각종 악재로 어려움을 겪고 있는 자영업?소상공인을 더 힘들게 하는 정책이란 것이다. 일회용컵을 들고 이동하는 시민의 모습. 뉴스1 전문가들은 제도의 효과와 현장 수용성을 높이기 위해 명확한 운영 기준을 마련하고, 업종·매장 유형별 특성을 반영한 접근이 필요하다고 제언했다. 중기부는 이날 제기된 의견을 바탕으로 컵가격표시제 주관 부처인 기후부와 소상공인 부담을 최소화할 수 있는 방안을 협의할 계획이다. 최원영 중기부 소상공인정책실장은 “환경적 가치와 시장 수용성을 함께 고려하는 것이 중요하다”며 “현장의 목소리를 충분히 반영해 합리적인 제도 논의가 이뤄질 수 있도록 주관부처와 긴밀하게 협력하겠다”고 밝혔다. 이현미 기자 engine@segye.com ▶ “퇴사 잘했다” MBC서 1억 받던 김대호, 프리선언 9개월 만에 벌어들인 수입…‘대박’ ▶ 연차 이틀 쓰면 최장 9일 쉰다…올해 ‘황금연휴’ 언제? ▶ ‘건강미의 대명사’ 톱 여배우, 충격 하반신 마비 소식 전했다 ▶ 충격 재산 공개 이미숙, 47년 일했는데 이게 전부? 전 재산 얼만지 보니 ▶ “아줌마 죽어” 유족 오열, “진짜 갔나?” 장례식장 기웃…명재완부터 장재원까지 [사건 속으로] ▶ 자식농사 대박 난 스타부부…딸은 명문대, 아들은 최연소 카네기홀 연주자 됐다 ▶ ‘학폭 논란’ 후 사라졌던 여배우, ‘의외의 사진’으로 난리 난 근황 ▶ 생활고 고백했던 스타, 알고 보니 금수저였다?! ▶ 김나영 “엄마가 두 명이었다”…어린 시절 떠난 친엄마를 원망했던 이유 ▶ 한때 100억 자산가였던 이박사, 전성기 이후 “풍비박산 겪었다” ⓒ 세상을 보는 눈, 세계일보 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 혹시 카페 영수증에 '일회용 컵 200원'이라고 찍혀 나오는 거 보셨나요?",
        "content": "오늘 제가 가져온 소식, 정말 많은 분들이 공감하실 만한 내용인데요. 우리가 매일같이 이용하는 카페에서 일회용 컵 가격을 따로 표시하자, 이런 이야기가 나오고 있대요. '컵 가격 표시제'라고 하는데요. 이게 뭐냐면, 우리가 음료를 시킬 때 이 음료 값 안에 일회용 컵 값도 포함되어 있잖아요? 그런데 그걸 영수증에 '테이크아웃 일회용 컵 가격 200원' 이렇게 딱! 찍어서 보여주자는 거예요. 생각만 해도 좀 새롭죠? 정부에서는 이렇게 일회용 컵에도 돈이 든다는 걸 사람들이 알게 되면, 텀블러나 머그컵 같은 다회용 컵을 더 많이 쓰지 않을까, 하고 기대하는 눈치더라고요. 어제 뉴스에도 나왔는데, 저도 이런 변화가 우리 생활에 어떤 영향을 줄지 너무 궁금했거든요. 여러분은 어떠세요? 갑자기 영수증에 컵 가격이 딱 찍히면, '어? 나 텀블러 가져올 걸 그랬나?' 하고 한 번 더 생각하게 될까요?"
      },
      {
        "title": "컵 가격 표시제, 왜 갑자기 이런 이야기가 나왔을까요?",
        "content": "이 컵 가격 표시제라는 게 갑자기 툭 튀어나온 건 아니고요. 사실 우리 환경을 조금 더 생각해보자는 취지에서 나온 아이디어래요. 요즘 일회용품 쓰레기가 정말 심각한 문제잖아요. 플라스틱 쓰레기도 많고, 설거지하는 데 물이랑 에너지도 많이 들고요. 그래서 정부에서는 사람들이 일회용 컵에 돈이 포함되어 있다는 걸 명확하게 알면, 불필요한 일회용 컵 사용을 줄일 수 있지 않을까? 하고 생각한 거죠. 마치 우리가 물건을 살 때 가격표를 보고 '이거 살까 말까?' 고민하는 것처럼요. 일회용 컵도 일종의 '소모품'이니까, 거기에 대한 가격을 명확히 알려줘서 소비자들이 좀 더 신중하게 선택하도록 유도하자는 거예요. 물론, 이 제도를 추진하는 쪽에서는 환경 보호라는 아주 중요한 명분을 내세우고 있답니다. 하지만 모든 정책이 그렇듯, 좋은 의도만으로는 될 일이 아니잖아요? 이 제도가 실제로 현장에서 잘 돌아갈 수 있을지, 또 그걸 받아들이는 사람들의 입장도 충분히 고려해야 할 텐데 말이에요."
      },
      {
        "title": "카페 사장님들의 '한숨', 컵 가격 표시제, 과연 효과 있을까요?",
        "content": "정부에서는 컵 가격 표시제가 일회용 컵 사용을 줄이는 데 도움이 될 거라고 기대하지만, 정작 이 제도를 운영해야 하는 카페 사장님들은 '이마에 땀이 송골송골 맺힌다'고 하시더라고요. 이게 무슨 말이냐면요, 단순히 영수증에 가격을 표시하는 것부터 시작해서, 우리가 주문할 때 쓰는 POS 시스템이나 키오스크 같은 걸 다 바꿔야 한대요. 그런데 이런 시스템을 바꾸는 데 돈이 꽤 든다고 하더라고요. 게다가 이미 원두값도 오르고, 환율도 높아져서 가게 운영하기가 너무 힘든데, 이런 추가적인 부담까지 안게 되면 정말 '생계'가 막막해진다고 토로하시는 분들도 계세요. '아니, 컵 하나 표시하는 게 뭐가 그렇게 어렵다고 그러나?' 싶으실 수도 있지만, 이게 당장 손에 쥐는 돈이 줄어드는 문제랑 직결되니까 사장님들 입장에서는 정말 민감할 수밖에 없는 거죠. 제가 만약 카페 사장님이라면, '에휴, 이러다 문 닫으라는 건가?' 하고 한숨부터 나올 것 같아요. 정말 어려운 문제인 것 같아요. 이 컵 가격 표시제가 실제로 일회용 컵 사용을 얼마나 줄여줄지는 지켜봐야겠지만, 당장 소상공인들에게는 큰 부담으로 다가올 수 있다는 점, 꼭 기억해야 할 것 같아요."
      },
      {
        "title": "우리도 '컵 가격 표시제' 동참할 수 있어요! 꿀팁 대방출",
        "content": "자, 그럼 이런 컵 가격 표시제가 시행된다면, 혹은 시행되지 않더라도 우리가 일상에서 일회용 컵 사용을 줄이기 위해 할 수 있는 일은 뭐가 있을까요? 먼저 가장 쉬운 건, 바로 '텀블러나 개인 컵 사용'이에요! 요즘은 예쁜 텀블러도 정말 많고, 휴대하기도 좋잖아요. 카페에 갈 때 습관적으로 텀블러를 챙기는 것만으로도 엄청난 변화를 가져올 수 있답니다. 그리고 혹시라도 텀블러를 안 챙겼다면, '머그컵'을 사용하면 되고요. 혹시 카페에서 '개인 컵 사용 시 할인' 같은 혜택이 있다면, 꼭! 잊지 말고 챙기세요. 소소하지만 이런 할인 혜택도 은근히 쏠쏠하거든요. 또 하나! 혹시 카페에서 친구들과 수다 떨 때, 다회용 잔에 담아서 마시는 건 어떨까요? 일회용 컵 대신 다회용 잔을 사용하는 것만으로도 쓰레기를 확 줄일 수 있답니다. 요즘에는 제로 웨이스트 샵 같은 곳에서 일회용품 대신 사용할 수 있는 다양한 제품들도 많이 팔고 있더라고요. 이런 제품들을 한번 살펴보는 것도 좋을 것 같아요. 작은 실천 하나하나가 모여서 우리 환경을 바꾸는 큰 힘이 될 수 있답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 '컵 가격 표시제? 뭐 별거 있겠어?' 하고 대수롭지 않게 생각했거든요. 그런데 기사를 자세히 읽어보니, 이게 단순한 가격 표시를 넘어 소상공인들에게는 상당한 부담이 될 수도 있겠더라고요. 물론 환경을 생각하는 건 너무나 중요하고 필요한 일이지만, 정책을 추진할 때는 현장의 목소리를 더 귀담아듣는 게 중요하다고 느꼈어요. 저도 앞으로는 카페 갈 때 무조건 텀블러를 챙기려고 노력하려고요. 혹시라도 까먹으면, '오늘은 집에서 커피 마셔야겠다!' 하고 참을 수도 있고요. 여러분도 오늘부터 텀블러 하나, 꽉! 챙겨보는 건 어떠세요? 우리 작은 습관 하나가 지구를 위한 큰 변화를 만들 수 있다고 믿어요. 앞으로 컵 가격 표시제가 어떻게 진행될지, 그리고 우리 모두가 어떻게 더 현명하게 소비할 수 있을지에 대해 계속 관심을 가져야 할 것 같아요."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02208?mid=n1006",
    "hashTag": [
      "#컵가격표시제",
      "#일회용컵",
      "#텀블러사용",
      "#제로웨이스트",
      "#환경보호",
      "#카페스타그램",
      "#소상공인",
      "#지속가능소비"
    ]
  },
  {
    "type": "eco",
    "title": "\"면허 반납하면 사고 줄어\"…10년새 2배 된 고령자 교통사고",
    "newTitle": "고령자 면허 반납 사고 감소 효과 분석",
    "article": "사진=게티이미지뱅크 고령 운전자가 유발한 교통사고가 급증한 가운데 면허 자진 반납이 교통사고 감소에 효과가 있다는 분석이다. 3일 서울연구원이 최근 발간한 연구보고서 '고령 운전자 운전면허 자진 반납 지원사업의 효과분석과 발전방안'에 따르면 서울에서 고령 운전자가 유발한 교통사고는 2015년 4158건으로 전체의 9.9%였으나 2024년에는 7275건으로 전체의 21.7%를 차지했다. 고령자 운전면허 소지자는 2015년 49만명에서 2024년 95만명으로 2배 가까이 급증했다. 2015년 가장 많은 교통사고를 유발한 연령대는 50대(1만559건)였으나 2024년에는 60대(7663건)가 가장 많은 사고를 유발했다. 고령자가 유발하는 사고가 증가한 것은 단지 인구 구조 변화에 따라 고령 운전자가 증가했기 때문만은 아니다. 고령 운전자는 평균적으로 더 많은 사고를 냈고 사망자가 발생하는 심각한 사고를 내는 비중도 더 높았다. 면허 소지자 수 대비 교통사고 발생 건수를 의미하는 사고율은 2024년 고령자가 0.77%로 비고령자 0.47% 대비 65%가량 높았다. 교통사고 100건 당 사망자 수를 의미하는 치사율은 같은 해 고령자 0.91명, 비고령자 0.57명이었다. 2015년 서울 전체 교통사고 사망자 375명 중 고령자 교통사고로 인한 사망자는 62명으로 16.3%였다. 그러나 2024년에는 전체 사망자가 212명으로 감소했음에도 고령자 교통사고 사망자는 66명을 기록하며 차지하는 비중이 30%로 치솟았다. 서울시는 고령자가 면허를 자진 반납하도록 유도하는 정책을 2019년부터 운영해왔으며, 2024년까지 누적 12만2135명이 면허를 반납했다. 정책 시행 전후 효과를 준 이중차분모형(Quasi-DID)으로 분석한 결과, 서울 내에서 면허를 반납한 고령자의 비율이 높은 지역일수록 다른 지역보다 고령자 사고율이 낮았다. 구체적으로는 면허 반납 비율이 1%포인트 늘어나면 고령자의 사고율이 평균 0.02142%포인트 감소했다. 이를 2024년 고령자 면허소지자 94만9000명에 적용하면 총 203건의 고령자 유발 사고가 감소하는 효과가 있다는 결론이 나왔다. 연구원은 \"면허 반납제도가 단순한 고령자 복지 정책이 아니라 교통사고 예방 중심의 실질적 정책 수단으로 작동하고 있음을 의미한다\"며 \"반납정책이 고령자 교통사고 저감에 명확한 정량적 효과를 갖는 것\"이라고 평가했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 8만원 가나 했는데…5만원대 추락에 '망연자실' 사이비에 빠진 아빠…딸이 도살장 달려간 사연 \"계엄 때보다 심해\"…저녁 회식 실종에 '비명' \"10억 벌었다\" 대박…삼성전자 개미들 '환호' '마흔살에 나가라고?'…85년생 김과장 '눈물' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 고령 운전자 사고, 10년 만에 두 배라구요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 솔직히 깜짝 놀랄 만한 뉴스를 좀 가져와봤어요. 얼마 전에 뉴스를 보는데, 고령 운전자가 유발하는 교통사고가 어마어마하게 늘고 있다는 소식이 있더라고요. 이게 단순히 숫자가 늘어난 게 아니라, 10년 사이에 무려 두 배 가까이 급증했다는 거예요! 2015년만 해도 서울에서 고령 운전자가 낸 사고가 전체의 9.9% 정도였는데, 이게 2024년에는 21.7%까지 올랐다고 하니… 진짜 생각만 해도 아찔하죠? 더 놀라운 건, 고령 운전자의 면허 소지자 수 자체도 2배 가까이 늘었지만, 사고율이나 치사율 면에서도 비고령자에 비해 훨씬 높다는 분석이에요. 특히 사망자가 발생하는 심각한 사고의 비중이 더 높다고 하니, 정말 남의 일 같지가 않더라고요. 저희 부모님도 이제 운전 경력이 꽤 되셨는데, 문득 이런 뉴스를 보면 걱정이 앞설 수밖에 없어요. 이번 포스팅에서는 이 고령자 교통사고 문제와 함께, 면허 반납이 실제로 어떤 효과가 있는지, 그리고 우리가 함께 고민해봐야 할 부분들은 무엇인지 꼼꼼하게 파헤쳐 볼까 합니다."
      },
      {
        "title": "왜 고령자 교통사고가 늘어나는 걸까요? 배경 분석!",
        "content": "아니, 대체 왜 이렇게 고령 운전자의 교통사고가 늘어나고 있는 걸까요? 단순히 고령 인구가 늘어서라고만 생각하면 오산이에요. 물론 인구 구조상 고령 운전자가 많아진 것도 사실이지만, 이게 전부는 아니라는 거죠. 기사에 나온 내용을 보면, 고령 운전자가 낸 사고의 '사고율'이 비고령자보다 훨씬 높았다고 해요. 쉽게 말해, 같은 수의 운전자가 있다고 가정했을 때 고령 운전자 그룹에서 사고가 날 확률이 더 높다는 뜻이죠. 게다가 '치사율'도 더 높다고 하니, 이게 정말 심각한 문제라는 걸 알 수 있어요. 2015년에는 서울 전체 교통사고 사망자 중 고령자 사고로 인한 사망자가 16.3%였는데, 2024년에는 전체 사망자 수는 오히려 줄었는데도 불구하고 고령자 사고 사망자 비중이 30%까지 껑충 뛰었다는 거예요. 이거 정말 충격적이죠? 예전 같으면 50대가 사고를 가장 많이 냈다고 하는데, 이제는 60대가 가장 많은 사고를 유발하고 있다고 하니, 시대가 많이 변했음을 실감하게 돼요. 이런 현상의 원인으로는 인지 능력이나 신체 반응 속도의 저하, 복합적인 판단 능력의 둔화 등이 복합적으로 작용할 수 있다고 하네요. 우리 몸은 시간이 지남에 따라 자연스럽게 변하잖아요. 눈도 침침해지고, 반응 속도도 느려지고… 운전이라는 건 정말 순간적인 판단과 빠른 반응이 중요한데, 이런 부분에서 예전 같지 않다는 생각이 들면 스스로 인지하고 조심하는 게 중요할 것 같아요."
      },
      {
        "title": "면허 반납, 단순 복지 정책 넘어 '효자' 역할 톡톡!",
        "content": "자, 그렇다면 여기서 진짜 궁금한 건 바로 '면허 반납' 효과예요. 솔직히 저도 처음에는 '면허 반납하면 뭔가 혜택 주는 건가 보다' 정도로만 생각했거든요? 그런데 이번 서울연구원의 분석 결과를 보니까, 면허 반납이 단순한 복지 정책을 넘어 실제 교통사고 예방에 아주 큰 효과가 있다고 하더라고요. 어떻게 분석했냐면, '이중차분모형(Quasi-DID)'이라는 방법을 사용해서 정책 시행 전후를 비교했다고 해요. 쉽게 말해, 면허를 반납한 고령자들이 많은 지역과 그렇지 않은 지역을 비교해서, 면허 반납 정책이 사고율 감소에 얼마나 기여했는지를 정량적으로 분석한 거죠. 그 결과, 놀랍게도 면허 반납 비율이 높은 지역일수록 고령 운전자의 사고율이 낮게 나타났다는 거예요! 구체적으로 면허 반납 비율이 1% 포인트 늘어나면, 고령자 사고율이 평균 0.02142% 포인트 감소했다는 분석 결과가 나왔다고 해요. 이걸 2024년 기준으로 적용하면, 약 203건의 고령자 유발 사고를 줄이는 효과가 있다는 거죠. 세상에, 203건이면 결코 적은 숫자가 아니잖아요! 이건 정말 의미 있는 결과라고 생각해요. 연구원에서도 면허 반납 제도가 교통사고 예방에 실질적인 정책 수단으로 작동하고 있다는 점을 강조하고 있고요. 물론 면허를 반납한다고 해서 모든 문제가 해결되는 건 아니겠지만, 분명한 건 '안전'이라는 측면에서 긍정적인 영향을 준다는 거죠. 예를 들어, 예전에는 매일 출퇴근길에 운전을 하시던 할머니께서 요즘은 버스나 지하철을 이용하시면서 오히려 더 안전하고 편안하게 다니신다고 하시더라고요. 처음엔 조금 불편해하셨지만, 이제는 운전 스트레스도 없고 오히려 좋다고 말씀하시는데, 이런 사례들이 바로 면허 반납이 가져오는 긍정적인 변화가 아닐까 싶어요."
      },
      {
        "title": "고령자 교통사고 줄이는 꿀팁 대방출!",
        "content": "그렇다면 우리 이웃님들, 특히 고령의 부모님을 모시고 계신 분들이나 곧 고령이 되시는 분들께 도움이 될 만한 꿀팁들을 좀 정리해 드릴게요. 우선, 가장 확실한 방법은 바로 '면허 자진 반납'을 고려해보는 거예요. 앞서 분석 결과를 보셨듯이, 면허 반납은 실제로 사고 감소 효과가 입증되었으니까요. 서울시 같은 경우에는 면허를 반납하면 교통카드 충전금이나 지역화폐 지급 등 다양한 인센티브를 제공하고 있더라고요. 혹시라도 아직 이런 제도가 있는지 모르셨던 분들은 거주하시는 지자체에 한번 문의해보시면 좋을 것 같아요. 다음으로는, 아직 면허를 유지하고 계시더라도 '운전 습관 점검'이 정말 중요해요. 혹시라도 운전 중에 피로를 많이 느끼시거나, 예전처럼 반응 속도가 빠르지 않다고 느끼신다면, 짧은 거리는 대중교통을 이용하거나 다른 가족에게 운전을 부탁하는 습관을 들이는 게 좋아요. '내 운전 실력은 아직 괜찮다'는 생각보다는, '안전을 위해서'라는 마음으로 객관적으로 자신을 돌아보는 게 중요하죠. 그리고 가족들의 역할도 정말 중요해요. 부모님께 '무조건 운전하지 마세요!'라고 강요하기보다는, 함께 대중교통 이용 계획을 세우거나, 필요한 경우 운전 대신 다른 교통수단을 이용할 수 있도록 도와드리는 것이 훨씬 효과적이랍니다. 주말에 멀리 나들이 갈 때도 '이번에는 기차 타고 가볼까?' 하고 제안해보는 식으로요. 또, 운전 능력 향상을 위한 '노인 운전 교육 프로그램' 같은 것도 꾸준히 관심을 가져보시면 좋아요. 운전은 계속 새로운 기술이나 주의사항이 생기기도 하니까요. 이런 교육을 통해 최신 교통 정보도 얻고, 자신의 운전 능력을 점검받는 기회가 될 수 있을 거예요. 무엇보다 중요한 건 '안전'이라는 점을 잊지 않는 거예요!"
      },
      {
        "title": "솔직한 후기: 앞으로는 우리 가족 안전을 위해...",
        "content": "오늘 준비한 고령자 면허 반납과 교통사고 감소에 대한 정보, 어떠셨나요? 저는 이번 기사를 보면서 정말 많은 생각이 들더라고요. 저희 할아버지께서도 얼마 전까지 운전을 하셨는데, 사실 가족들 모두 은근히 걱정했었거든요. '언제 사고라도 나시는 거 아닌가' 하고 말이죠. 하지만 직접적으로 '운전 그만하세요!'라고 말씀드리기가 참 어렵더라고요. 운전이라는 게 단순히 이동 수단을 넘어, 자립심이나 사회생활과도 연결되는 부분이라서요. 그런데 이번에 서울연구원에서 나온 분석 결과를 보고 나니, '면허 반납'이라는 게 단순히 불편함을 감수하는 게 아니라, 실질적으로 우리 가족의 안전을 지키는 아주 중요한 선택이 될 수 있다는 걸 깨달았어요. 물론 할아버지께서 운전을 안 하시게 되면 저나 엄마 아빠가 모시고 다니는 횟수가 늘어나겠지만, 그게 훨씬 안심이 되고 안전하잖아요. 앞으로는 저희 가족도 좀 더 적극적으로 면허 반납에 대해 이야기해보고, 만약 반납하시게 된다면 그에 따른 혜택이나 불편함은 없는지 꼼꼼하게 챙겨드릴 계획이에요. 이웃님들께서도 주변에 고령 운전자가 계시다면, 오늘 제가 알려드린 정보들을 바탕으로 한번 진지하게 대화를 나눠보시는 건 어떨까요? 우리의 작은 관심과 실천이 우리 가족뿐만 아니라, 더 나아가 사회 전체의 안전으로 이어진다는 것을 잊지 말아요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02214?mid=n1006",
    "hashTag": [
      "#고령운전자",
      "#교통사고",
      "#면허반납",
      "#안전운전",
      "#교통안전",
      "#고령사회",
      "#안전팁"
    ]
  },
  {
    "type": "eco",
    "title": "\"돈 노리고?\"…뚱보 남성과 결혼한 미모의 20대에 쏟아진 눈초리",
    "newTitle": "국제결혼 위장결혼 의혹 그 진실 파헤치기",
    "article": "미국과 필리핀 출신의 20대 부부가 '위장 결혼'이라는 주위의 시선에 대해 고충을 토로했다 /사진=더선 캡쳐 미국인과 결혼한 한 미모의 필리핀 여성에게 \"돈과 영주권을 노린 위장 결혼 아니냐\"는 주변의 눈초리가 쏟아졌다. 3일(현지시간) 영국 일간지 '더 선'에 따르면 필리핀 출신 여성 린은 한 온라인 데이팅 앱을 통해 미국인 브렛을 알게 된 뒤 오랜 시간 온라인 대화를 통해 교제를 시작했다. 당시 엔지니어로 일하던 브렛에게서 처음 메시지를 받은 린은 그의 첫인상에 대해 \"귀엽다고 느꼈다\"고 밝혔다. 두 사람은 장거리 연애 기간 동안 단 한 차례도 직접 만난 적이 없었다. 약 2년이 지난 뒤 린이 미국 매사추세츠를 방문하면서 처음으로 대면했다. 이후 브렛은 린에게 청혼했고 린은 한결같은 태도와 진심을 보인 브렛의 마음을 받아들였다. 이후 청혼을 수락한 뒤 미국으로 이주했다. 이들은 결혼에 골인한 뒤 커플 SNS 계정을 개설해 연애 과정부터 결혼 생활 등 일상을 공개해 왔다. 현재 린은 미국에 거주한 지 약 5개월이 지난 상태로 아직 취업하지 못해 구직 활동을 이어가고 있다. 가계 소득은 현재 브렛이 전담하고 있다. 린은 가사 전반을 맡고 있다. 이후 부부의 사연이 알려지면서 일부 이용자들은 \"린이 미국 영주권을 얻기 위해 결혼했다\"며 '그린카드'가 목적일 것이라는 의혹을 제기했다. 그린카드는 외국인이 합법적으로 장기 체류하며 취업할 수 있는 영주권이다. 시민권과는 다르다. 일부는 금전적 목적을 갖고 접근한 결혼이라고 보기도 했다. 린은 \"뚱뚱한 미국 남성과 단지 돈을 보고 결혼했거나, 영주권을 얻기 위해 결혼했다는 말을 듣는다\"며 \"이는 절대로 사실이 아니다. 우리는 다른 보통의 부부들처럼 서로 사랑하며 결혼 생활을 이어가고 있다\"고 강조했다. 브렛 역시 \"만약 린이 돈 때문에 결혼했다면 나보다 훨씬 더 부유한 사람을 선택했을 것\"이라며 \"현재 나는 경제적으로 여유로운 상황이 아니다\"라고 설명했다. 이어 \"내 아내는 요리를 좋아하고 가사에 적극적으로 참여하는 가정에 충실한 평범한 여성일 뿐\"이라고 설명했다. 이송렬 한경닷컴 기자 yisr0203@hankyung.com 관련기사 8만원 가나 했는데…5만원대 추락에 '망연자실' 사이비에 빠진 아빠…딸이 도살장 달려간 사연 \"계엄 때보다 심해\"…저녁 회식 실종에 '비명' \"10억 벌었다\" 대박…삼성전자 개미들 '환호' '마흔살에 나가라고?'…85년생 김과장 '눈물' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 20대 미모 여성과 뚱뚱한 남성의 결혼, 모두가 '이것'을 의심한다고?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한, 어쩌면 좀 씁쓸하기도 한 뉴스를 가지고 왔어요. 다름이 아니라, 한 20대 미모의 필리핀 여성과 미국인 남성 부부의 사연인데요. 언뜻 보면 너무나 행복해 보이는 이들의 결혼에, 주변에서 쏟아지는 시선이 엄청나다고 하더라고요. 마치 드라마 같은 이야기인데, 문제는 그 시선이 긍정적이지 않다는 거예요. '돈 보고 결혼한 거 아니냐', '영주권 얻으려고 그러는 거 아니냐' 하는 의혹들이 쏟아지고 있다는데… 이게 정말 사실일까요? 오늘은 이 부부의 진솔한 이야기와 함께, 국제결혼을 둘러싼 오해와 진실에 대해 우리 함께 꼼꼼하게 파헤쳐 보자고요. 저도 처음엔 '에이, 설마' 했는데, 이야기를 듣다 보니 마음이 좀 복잡해지더라고요. 여러분도 한번 귀 기울여 들어봐 주시면 감사하겠습니다!"
      },
      {
        "title": "위장결혼? 그린카드? 어려운 용어, 제가 쉽게 풀어드릴게요!",
        "content": "이 뉴스에서 '위장결혼'이나 '그린카드' 같은 단어가 나오길래, 혹시 헷갈리시는 분들을 위해 제가 좀 더 쉽게 설명해 드릴게요. 먼저 '위장결혼'이라는 건 말 그대로 진짜 사랑 없이, 다른 목적을 가지고 형식적으로 결혼하는 걸 의미해요. 예를 들어, 어떤 사람이 돈을 엄청 많이 벌어서 다른 나라로 이민 가고 싶은데, 그러려면 그 나라 사람과 결혼해야만 비자를 받거나 영주권을 얻을 수 있는 경우가 있잖아요? 그럴 때 사랑하지도 않는데 돈이나 영주권 때문에 결혼하는 거죠. 정말 안타깝게도 이런 경우가 종종 뉴스에 나오기도 하고요. 그리고 '그린카드'는 미국에서 외국인이 합법적으로 거주하고 일할 수 있도록 주는 영주권 카드를 말해요. 우리나라로 치면 주민등록증 같은 건데, 외국인에게는 훨씬 더 중요하고 얻기 어려운 거죠. 그래서 많은 분들이 '아, 저 필리핀 여성도 미국 그린카드를 노리고 결혼한 거 아니야?' 하고 의심하는 건가 봐요. 솔직히 이런 의심이 드는 것도 이해는 가는 부분도 있긴 해요. 하지만 중요한 건, 이 부부는 그런 게 전혀 아니라고 강력하게 주장하고 있다는 점이에요. 우리는 그냥 서로 사랑해서 결혼했을 뿐인데, 왜 이런 오해를 받아야 하냐고요!"
      },
      {
        "title": "2년의 온라인 만남, 그리고 설렘 가득한 첫 대면! 진심이었을까?",
        "content": "이 부부의 이야기는 정말 영화처럼 시작돼요. 린이라는 이름의 필리핀 여성은 온라인 데이팅 앱을 통해 브렛이라는 미국인 남성을 만나게 되었답니다. 처음 브렛의 메시지를 받았을 때, 린은 그가 '귀엽다'고 느꼈대요. 우리도 마음에 드는 이성을 처음 만났을 때, 외모나 첫인상에서 호감을 느끼곤 하잖아요? 그런데 신기한 건, 두 사람은 무려 2년 동안 단 한 번도 직접 만나지 않고 온라인으로만 교제를 이어갔다는 거예요. 상상이나 되세요? 요즘처럼 바로바로 만날 수 있는 시대에 2년 동안이나 화면 너머로만 사랑을 키웠다는 게 말이에요. 얼마나 서로를 믿고 의지했으면 그랬을까 싶기도 하고요. 그러다가 드디어 린이 미국 매사추세츠에 있는 브렛을 만나러 갔고, 이때 처음으로 서로의 얼굴을 직접 보게 되었다고 해요. 얼마나 떨리고 설렜을까요? 얼마나 긴장했을까요? 첫 만남 이후에 브렛은 바로 린에게 청혼을 했고, 린은 브렛의 한결같은 마음과 진심을 느끼고 프러포즈를 받아들였답니다. 와, 정말 드라마틱하지 않나요? 이런 과정을 거쳐 결혼을 하게 된 두 사람인데, 주변에서는 왜 자꾸 돈이나 영주권 이야기를 하는 걸까요? 린은 브렛이 '뚱뚱하다'는 점을 들면서, 만약 돈이 목적이었다면 더 부유한 사람을 만났을 거라며 억울함을 토로하고 있어요. 이게 과연 진심일까요, 아니면 단순한 오해일까요?"
      },
      {
        "title": "사랑만으로 결혼할 수 있을까? 현실적인 고민과 꿀팁!",
        "content": "정말 사랑하는 마음만으로 결혼하는 게 가능할까요? 특히나 이렇게 국경을 넘어선 국제결혼의 경우에는 더욱 현실적인 부분들을 많이 고려해야 하겠죠. 뉴스에 나온 린처럼, 결혼 후에도 바로 취업이 안 돼서 남편의 경제적 지원에 의존해야 하는 상황이 생길 수도 있고, 가사를 전담하면서 자칫 외로움을 느낄 수도 있어요. 브렛도 아내가 요리를 좋아하고 가사에 적극적이라고 말했지만, 그래도 사회생활을 하다가 전업주부가 되는 게 쉽지만은 않을 수 있거든요. 그래서 만약 여러분도 국제결혼을 진지하게 생각하고 있다면, 이런 부분들을 미리 꼼꼼하게 점검해 보는 게 중요해요. 첫째, 서로의 문화와 언어 차이를 얼마나 이해하고 존중할 수 있는지. 둘째, 경제적인 부분에 대한 현실적인 계획. 예를 들어, 한쪽이 경제 활동을 잠시 쉬게 된다면 다른 쪽이 얼마나 부담할 수 있는지, 앞으로 어떻게 함께 돈을 모으고 관리할 건지 등을 솔직하게 이야기해 봐야 해요. 셋째, 미래에 대한 구체적인 계획. 자녀 계획이라든지, 어느 나라에서 살 것인지, 각자의 커리어는 어떻게 이어나갈 건지 같은 것들이죠. 이런 부분들을 충분히 상의하고 서로의 마음을 확인하는 것이, 나중에 생길지도 모르는 오해나 갈등을 예방하는 데 큰 도움이 될 거예요. 사랑만으로는 모든 걸 해결할 수 없다는 점, 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해 드린 린과 브렛의 사연, 정말 많은 생각을 하게 만들지 않나요? 저는 이 이야기를 들으면서, 겉모습이나 조건만으로 사람의 마음을 함부로 판단해서는 안 되겠다는 생각이 다시 한번 들었어요. 물론, 위장결혼 같은 안타까운 사례가 있기에 의심하는 시선도 이해는 가지만, 린과 브렛의 이야기는 그런 섣부른 판단이 얼마나 큰 상처를 줄 수 있는지를 보여주는 것 같아요. 앞으로 저는 타인의 결혼이나 관계에 대해 함부로 추측하거나 험담하지 않으려고 더 노력해야겠다고 다짐했어요. 특히나 린처럼 해외에서 새로운 삶을 시작하는 분들은 얼마나 많은 어려움과 외로움을 겪을까 싶기도 하고요. 우리 이웃님들도 혹시 주변에 국제결혼을 하거나, 혹은 서로 다른 환경에서 온 분들이 만나서 결혼하신다면, 따뜻한 시선으로 응원해 주시면 어떨까요? 그분들의 행복을 진심으로 빌어주는 것, 그게 바로 우리가 할 수 있는 가장 아름다운 일이 아닐까 싶어요. 여러분도 앞으로 이 부부의 이야기에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 남겨주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01935?mid=n1006",
    "hashTag": [
      "#국제결혼",
      "#위장결혼",
      "#그린카드",
      "#결혼",
      "#사랑",
      "#외국인",
      "#문화차이",
      "#진실게임"
    ]
  },
  {
    "type": "soc",
    "title": "'종각역 돌진' 70대 택시 운전자, 모르핀 반응…경찰, 긴급 체포",
    "newTitle": "모르핀 반응 택시 사고 충격적인 진실",
    "article": "횡단보도 돌진 후 차량 2대 들이받아 신호 기다리던 보행자 1명 사망 서울 지하철 1호선 종각역 인근에서 3중 추돌사고를 내고 횡단보도를 덮친 70대 택시 운전자가 간이 검사에서 '모르핀' 반응이 나와 긴급체포됐다. 서울경찰청은 택시 운전자 70대 남성 A씨를 교통사고처리특례법상 치사상 혐의로 긴급체포했다고 3일 밝혔다. 경찰에 따르면 A씨는 전날 오후 6시 5분쯤 세종대로에서 종로1가 교차로 방향으로 택시를 운행 중 종각역 6번 출구 인근에서 횡단보도 신호를 기다리던 보행자들과 전신주를 들이받고 승용차 2대와 추돌했다. 사고 발생 후 A씨를 상대로 진행한 음주 측정 및 마약 간이 검사에서는 '모르핀' 성분이 검출됐다고 한다. 경찰은 국립과학수사연구원에 정밀 감정을 의뢰할 예정이다. 다만 처방된 감기약에서도 모르핀이 검출될 가능성을 배제할 수 없기 때문에, 경찰은 A씨가 모르핀 성분이 포함된 약을 어떤 경위로 복용했는지 등을 추가로 조사할 예정이다. 전날 사고로 횡단보도 앞에서 신호를 기다리던 보행자 6명이 택시에 치였다. 이들 중 40대 여성 1명은 심정지 상태로 심폐소생술(CPR)을 받으며 병원으로 이송됐지만 끝내 숨졌다. 택시와 충돌한 보행자 3명(내국인 2명·인도인 1명)도 골반과 무릎 등 통증을 호소하며 병원으로 옮겨져 치료를 받았다. 인도네시아 국적 택시 승객 3명은 현장에서 간단한 처치를 받고 떠났다. 소방당국은 소방대원 53명, 장비 16대를 투입해 사고 현장을 수습했다. 사고 처리 과정에서 교통이 일부 통제되면서 퇴근길 극심한 정체가 빚어지기도 했다. 이상무 기자 allclear@hankookilbo.com 관련기사 - [단독] 인턴에 '죽였으면' 폭언 이혜훈 책에는 '갑질 근절이 정치하는 이유' - '연기 천재'라 불린 안성기...'한심한 놈아' 호통에 운 사연 - 윤석열 집무실 뒷공간에 대형 침대 사우나, 응접실까지 - 정부, 대통령이 지시한 '탈모 대책'에 머리 빠진다…바우처 고심 이유는 - 현역 입대 싫어서… 하루 줄넘기 1000개 하며 밥 굶은 20대男 유죄 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이…종각역에서 벌어진 끔찍한 사고",
        "content": "여러분, 어제 저녁 뉴스 보셨어요? 제가 사는 서울 종각역 근처에서 정말 충격적인 사고가 일어났다고 하더라고요. 70대 택시 운전자분이 갑자기 차를 몰아 횡단보도를 덮치고, 다른 차량 두 대까지 들이받았다는 소식에 얼마나 놀랐는지 몰라요. 그것도 모자라 신호 기다리던 보행자분 중 한 분이 결국 돌아가셨다는 이야기에 가슴이 철렁했답니다. 이런 일이 우리 가까이에서 일어났다는 사실 자체가 믿기지 않는데요. 저도 퇴근길에 종종 이용하는 길이라 혹시나 하는 마음에 뉴스를 계속 찾아보게 되더라고요. 이런 끔찍한 사고가 왜 일어났는지, 운전자분에게 무슨 일이 있었던 건지 너무 궁금해서 관련 기사를 꼼꼼히 찾아봤답니다. 그나저나, 사고 현장에 얼마나 많은 분들이 계셨을지, 그리고 돌아가신 분의 유족분들은 얼마나 슬프실지 상상도 안 가네요. 정말 안타까운 마음 금할 길이 없습니다."
      },
      {
        "title": "모르핀 반응? 그게 대체 뭐길래?",
        "content": "제가 제일 궁금했던 건 바로 이 '모르핀 반응'이었어요. 기사를 보니 사고를 낸 70대 택시 운전자분에게서 마약 간이 검사 결과 모르핀 성분이 나왔다고 하더라고요. 아니, 택시 운전하시는데 이게 무슨 일인가 싶었죠. 그래서 모르핀이 뭔지, 그리고 이게 왜 검출되었는지 좀 더 자세히 알아보니, 모르핀은 강력한 마약성 진통제라고 해요. 통증을 줄여주는 효과가 아주 뛰어나서 의료용으로도 많이 쓰이지만, 함부로 사용하면 큰일 나는 성분이랍니다. 그런데 횡단보도를 돌진하고 사고를 냈다는 운전자분에게서 이 모르핀이 나왔다니, 혹시 마약에 손을 댄 건가 하는 안 좋은 생각이 먼저 들 수밖에 없었어요. 하지만! 여기서 반전이 있었답니다. 경찰이 추가 조사를 해보니, 처방받은 감기약에서도 모르핀이 검출될 수 있다는 가능성을 열어두고 있더라고요. 세상에, 감기약 때문에 이런 오해를 받을 수도 있다니 정말 놀랍죠? 아무튼 이 모르핀 성분이 대체 어떤 경로로 운전자분 몸에 들어왔는지, 그게 사고와 어떤 관련이 있는지는 앞으로 조사를 더 해봐야 알 수 있겠지만, 정말 긴장되는 상황인 것 같아요. 저희도 혹시 모르니 약을 복용할 때는 성분표를 꼼꼼히 확인하는 습관을 들이는 게 좋을 것 같습니다."
      },
      {
        "title": "단순 감기약인가, 아니면 다른 무언가인가?",
        "content": "기사를 자세히 보니, 경찰은 운전자분에게서 모르핀 성분이 검출된 것에 대해 몇 가지 가능성을 열어두고 조사를 진행하고 있다고 해요. 가장 먼저 떠오르는 건 역시 '의료용 목적 외의 불법적인 복용'이었겠죠. 하지만 경찰도, 그리고 우리도 쉽게 단정 지을 수는 없잖아요. 놀랍게도, 의사의 처방을 받은 감기약에도 모르핀 성분이 포함될 수 있다고 하더라고요. 물론 일반적인 감기약보다는 조금 더 전문적인 약에 해당하겠지만, 그래도 처방받은 약이어서 복용했을 뿐인데 이런 상황에 놓일 수 있다니, 정말 예상치 못한 이야기였어요. 예를 들어, 심한 통증을 겪고 있는 환자에게 의사가 모르핀이 포함된 약을 처방해 줄 수 있잖아요. 그런데 운전자분께서도 혹시 몸이 편찮으셔서 그런 약을 복용하신 건 아닌지, 아니면 다른 특별한 이유가 있었던 건지, 그 경위를 파악하는 것이 현재 경찰 수사의 핵심이라고 합니다. 혹시라도 의사의 처방 없이 임의로 약을 복용하셨다면 그건 또 다른 문제고요. 아무튼 이 모르핀 반응 하나로 인해 사건이 더 복잡해진 것 같다는 생각이 드네요. 정확한 사실 관계가 하루빨리 밝혀졌으면 좋겠습니다."
      },
      {
        "title": "나도 모르게 위험한 약을? 꿀팁 대방출!",
        "content": "이번 종각역 사고 소식을 들으면서, 저도 모르게 위험한 약을 복용할 수도 있겠다는 생각이 들더라고요. 특히 요즘처럼 환절기에는 감기 때문에 병원도 자주 가게 되고, 약도 이것저것 처방받게 되잖아요. 그래서 준비했습니다! 우리 모두를 위한 '안전한 약 복용 꿀팁'인데요. 첫째, 약을 받을 때 반드시 의사나 약사님께 약의 효능과 부작용에 대해 꼼꼼하게 물어보세요. 내가 먹는 약이 어떤 성분인지, 혹시 졸음을 유발하거나 운전 중에 조심해야 하는 약은 아닌지 미리 확인하는 습관이 정말 중요하답니다. 둘째, 약 봉투나 약통에 적힌 '주의사항'을 절대 그냥 지나치지 마세요! '졸음 운전 주의', '음주 금지' 같은 문구는 정말 중요하거든요. 셋째, 혹시라도 모르핀이나 그 외 마약류 성분이 의심되는 약이라면, 반드시 처방전을 받아두고 어떤 목적으로 복용하게 되었는지 기록해 두는 것이 좋습니다. 혹시라도 사고가 발생했을 때, 억울한 상황에 처하는 것을 막아줄 수 있으니까요. 넷째, 약을 복용하고 평소와 다른 이상 증세(심한 졸음, 어지러움, 판단력 저하 등)가 느껴진다면 즉시 운전을 멈추고 휴식을 취하거나 전문가와 상담해야 해요. 우리 모두의 안전을 위해 이 꿀팁들 꼭 기억해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 종각역 돌진 사고 소식을 접하면서, 정말 많은 생각이 스쳐 지나갔어요. 특히 모르핀 반응 때문에 사고의 원인이 더 미궁 속에 빠진 것 같다는 생각이 들어 더욱 안타까웠습니다. 만약 정말 감기약 복용이 원인이었다면, 우리의 건강을 지키기 위해 먹는 약이 오히려 우리를 위험에 빠뜨릴 수도 있다는 사실에 씁쓸함을 느꼈어요. 앞으로 저부터라도 병원에서 약을 받을 때, 또 약을 복용할 때 더 꼼꼼하게 확인해야겠다고 다짐했습니다. 약 이름과 효능, 주의사항은 꼭! 귀찮더라도 다시 한번 확인하고, 혹시라도 이상 증세가 느껴지면 바로 약 복용을 중단하고 전문가와 상담해야겠어요. 여러분도 꼭 잊지 마시고, 나와 내 주변 사람들의 안전을 위해 '안전한 약 복용' 습관을 함께 만들어가면 좋겠습니다. 정말 다시는 이런 안타까운 사고가 일어나지 않기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02982?mid=n1006",
    "hashTag": [
      "#종각역사고",
      "#모르핀",
      "#교통사고",
      "#안전운전",
      "#약물복용",
      "#감기약",
      "#안전상식",
      "#블로그"
    ]
  },
  {
    "type": "soc",
    "title": "\"첫 수혜는 몇 년생?\"…65세 정년연장 시계 빨라진다",
    "newTitle": "65세 정년연장 1968년생부터? 당신은 몇년생인가요",
    "article": "김동명 위원장을 비롯한 한국노총 관계자들이 여의도 국회 앞에서 법정정년연장 연내처리 및 공무원 소득공백해소 이행 촉구 기자회견을 하고 있다.(사진연합뉴스) [이데일리 김정민 경제전문기자]65세 정년연장 논의의 시계가 빨라지고 있다. 최대 변수는 6월 지방선거다. 정년연장으로 직간접적인 수혜를 입는 1·2차 베이비부머 세대 1600만명에 달한다. 이들 최대 유권자 집단의 표심을 잡기 위해 정치권이 상반기 중에는 입법 방향과 로드맵을 확정할 것으로 보인다. 1·2차 베이비부머 1600만 명…6월 지방선거 좌우 통계청 인구총조사(2020)·장래인구추계(2022~2072)에 따르면 1955~1963년생으로 분류되는 1차 베이비부머는 약 710만 명으로 추산된다. 이미 정년을 넘겼거나 정년 직전에 놓인 세대다. 여기에 정년을 눈 앞에 뒀거나 곧 다가오는 1964~1974년생인 2차 베이비부머는 약 900만 명 안팎이다. 두 세대를 합치면 약 1600만 명에 달한다. 전체 유권자의 3분의 1에 육박하는 규모다. 규모보다 더 중요한 것은 투표율이다. 중앙선거관리위원회에 따르면 제7회(2018년)·제8회(2022년) 지방선거 기준 60대 이상 투표율은 각각 72.3%, 74.5%로 전 연령대 중 가장 높았다. 50대 투표율 역시 60%대 후반으로 평균을 크게 웃돌았다. 반면 20대 투표율은 40%대에 그쳤다. 2026년 지방선거를 앞둔 정치권이 청년층의 반발에도 불구 베이비부머 세대의 이해관계를 외면하기 어려운 이유다. 그렇다고 아예 청년 표심을 포기할 수 없어 징치권에서는 정년연장 입법과 함께 △청년 고용 의무 비율 강화 △중소기업 신규 채용 보조금 확대 △임금체계 개편 연계 등을 정년연장과 패키지로 묶어 추진하는 방안을 논의중이다. 베이비부머 표심을 잡으면서도 청년층의 박탈감을 최소화해 선거 리스크를 관리하려는 계산이다. 65세 정년연장, 몇년생부터 혜택 보나…세 가지 시나리오 65세 정년연장 도입 시기는 언제쯤이 될 지, 다시 말해 몇 년생부터 수혜를 볼 지가 최대 관심사다. 다만 정치권이 구상하는 정년연장 시나리오는 단번에 정년을 65세로 올리는 방식과는 거리가 있다. 여당인 더불어민주당 정년연장특별위원회는 법정 정년을 현행 60세에서 65세로 올리는 방안을 놓고, 제도 완성 시점을 달리하는 3가지 단계적 연장 시나리오를 제시했다. 세 가지 안은 모두 △단계적 상향 △유예 기간 설정 △임금체계 개편 병행을 전제로 한다. 이는 정년연장이 청년 고용, 기업 비용, 노사 갈등으로 직결될 수 있다는 현실 인식이 반영된 결과다. △첫 번째 안은 정년을 2028년에 1년 늘리고 2년 주기로 1세씩 상향해, 8년만인 2036년에 65세를 완성하는 방식이다. 3가지 안중 65세 정년연장 완성 시점이 가장 빠르다. 한국 기업·공공부문의 일반적인 ‘만 60세, 해당 연도 말 정년’ 관행을 전제로 하면 첫 수혜자는 1968년생이다. 정년이 1년 더 늘어난다. 5년 연장 수혜를 모두 누리는 세대는 1976년생부터다. 장점은 고령층 소득 공백을 빠르게 해소할 수 있다는 점이다. 특히 1960년대 후반 출생자, 즉 현재 50대 후반에 접어든 2차 베이비부머에게 체감도가 가장 높다. 반면 기업의 인건비 부담과 청년 채용 위축 우려가 상대적으로 크다는 점이 부담 요인이다. △두 번째 안은 2039년을 제도 완성 시점으로 잡은 절충형 방안이다. 정년 상향 속도를 다소 늦춰 노동시장 충격을 완화하는 데 초점을 맞췄다. 2029년에 처음 정년이 61세로 연장되고 10년만인 2039년에 65세에 도달하는 방식이다. 첫 수혜자는 1969년생, 5년 연장 적용은 1979년생부터다. 기업 적응 기간 확보, 임금체계 개편(임금피크제·직무급제) 연계가 상대적으로 수월하다는 평가를 받는다. 정치권과 노사 간 논의에서 현실적 대안으로 가장 많이 거론되는 시나리오다. △세 번째 안은 2041년까지 정년 65세를 완성하는 가장 완만한 방안이다. 정년 상향 간격을 넓혀 기업 부담과 청년 고용 충격을 최소화하는 데 방점을 찍었다. 2030년에 정년을 61세로 1년 연장한 후 11년만인 2041년 65세 정년을 완성하는 방식이다. 첫 수혜는 1970년생, 5년 연장 적용은 1981년생부터다. 노동시장 안정성 면에선 가장 보수적인 안이다. 그러나 이 안은 고령층 입장에서는 체감 속도가 느리다는 점이 가장 큰 걸림돌이다. 자료: 더불어민주당 정년연장특위 정년연장 정치권 선택은…‘당장 적용’ 아닌 ‘지금 확정’ ‘65세 정년 완성 시점을 언제로 설정하느냐’는 정책의 속도를 좌우할 뿐 아니라 선거에서 유권자 표심을 흔들 수 있는 메시지다. 민주당이 ‘청년층 반발을 최소화하면서 정년연장 수혜층을 가능한 확대하는 방안’을 찾는데 골몰하는 것도 선거 승패를 좌우할 수 있는 사안이어서다. 입법 시간표도 중요하다. 본회의를 통과하지 않더라도 법안 발의와 상임위원회 논의, 시행 시점을 명시한 로드맵을 제시하는 순간, 정년연장은 ‘논의 대상’에서 ‘되돌릴 수 없는 제도’로 인식된다. 특히 6월 지방선거를 앞둔 상황에서, “정년 65세가 확정됐다”는 상징성을 어느 시점에 확보하느냐는 선거 전략상 중요한 이슈다. 3개안 중 어떤 안이 통과되던 일부나마 수혜를 볼 수 있는 1968년생 이후 베이비부머 세대에게는 “65세 정년연장이 확정됐다”는 안도감을 주기 때문이다. 오히려 지금 당장 법안이 통과되지 않더라도, 자신의 근로 생애가 제도적으로 연장된다는 확신을 주는 게 표심을 흔들기에는 더 유리할 수 있다. 여당이 참패하면 최악의 경우 정년연장이 무산될 수도 있다는 위기감을 불러올 수 있어서다. 정치권이 “당장 적용”보다 “지금 확정”에 방점을 찍는 이유다. 최병천 신성장경제연구소 소장은 “65세 정년연장은 자본-노동 갈등 이외에, 세대간 갈등 가능성도 존재하는 매우 민감한 이슈다. 충분한 사회적 대화가 필요한 만큼, 지방선거 전에 법안을 통과시킬 가능성은 적다”며 “청년세대의 반발 역시 고려해야 하는 만큼 입법발의와 로드맵 제시 정도로 노동계와의 약속 준수 메시지를 주는 수준으로 진행할 것”라고 말했다. ▶ 관련기사 ◀ ☞ `14명 사상` 종각역 교통사고 운전자 긴급체포…모르핀 양성 ☞ “직원 건강이 곧 경쟁력”…운동 처방·병원비 회사가 쏜다[복지좋소] ☞ “대한민국 1도 올리기”…션의 선행과 함께한 ‘이 브랜드'[누구템] ☞ 박나래, OO행위 논란 중 첫 근황…김숙 SNS에 '좋아요' ☞ “그만하자”…쿠팡의 ‘적반하장', 그렇게 불쾌할까 [사사건건] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김정민 jmkim@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 봤어요? 65세 정년연장 때문에 난리래요!",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 뜨끈한 뉴스 하나 들고 왔어요. 혹시 어제 뉴스 보셨어요? '65세 정년연장' 이야기가 솔솔 나오고 있더라고요. 세상에, 제 나이 또래 친구들도 잔뜩 걱정 반, 기대 반인 눈치더라고요. 특히 1955년부터 1974년생, 그러니까 1차와 2차 베이비부머 세대 약 1600만 명이 이 소식에 촉각을 곤두세우고 있다고 해요. 전체 유권자의 3분의 1이나 차지한다니, 정치권에서도 이걸 그냥 넘길 수가 없었나 봐요. 6월 지방선거가 코앞이라 그런지, 표심 잡으려는 움직임이 아주 발 빠르게 움직이는 것 같더라고요. 과연 '정년연장'이라는 큰 변화가 우리 삶에 어떤 영향을 미치게 될지, 그리고 혹시 여러분 중에 혜택을 받을 수 있는 분이 있는지, 아주 자세하고 알기 쉽게 파헤쳐 보도록 할게요!"
      },
      {
        "title": "도대체 왜 '65세 정년연장' 이야기가 갑자기 나온 걸까요?",
        "content": "아니, 갑자기 웬 65세 정년연장이냐고요? 궁금하시죠? 가장 큰 이유는 바로 '인구 구조' 때문이에요. 우리나라 지금 고령화 사회잖아요. 은퇴하고 나서도 살아야 할 날이 점점 길어지고 있는데, 지금의 60세 정년으로는 소득 공백이 너무 커지는 거죠. 그래서 한국노총 같은 노동계에서는 꾸준히 정년 연장을 요구해 왔었고요. 여기에 결정적으로, 곧 다가올 6월 지방선거가 큰 변수가 되고 있다는 거예요. 앞서 말씀드린 것처럼, 60대 이상 유권자 투표율이 정말 어마어마하거든요. 70%가 넘으니, 정치권 입장에서는 이분들의 표심을 잡지 않고는 선거를 치르기 어렵다는 계산이 깔려 있는 거죠. 그래서 '65세 정년연장'이라는 카드를 꺼내 들고, 몇 년생부터 혜택을 줄지, 어떤 방식으로 단계적으로 올릴지에 대한 논의가 정치권에서 활발하게 이루어지고 있는 상황이에요. 물론, 청년들의 반발도 만만치 않아서, 정년연장과 함께 청년 일자리 대책도 함께 패키지로 논의되고 있다고 하니, 이 부분도 나중에 자세히 다뤄볼게요."
      },
      {
        "title": "정말 몇 년생부터 65세 정년연장의 혜택을 볼 수 있을까요? 시나리오별로 파헤쳐 봐요!",
        "content": "가장 궁금하신 부분이죠? '도대체 내가 혜택을 받을 수 있는 거야?' 하는 점이요. 지금 정치권에서는 크게 세 가지 시나리오를 놓고 논의 중이라고 해요. 이 시나리오들의 핵심은 '언제 65세를 완성하느냐'에 달려 있는데요. 첫 번째 시나리오는 가장 빠른 건데요, 2028년에 정년을 1년 늘리고 2년마다 1세씩 올려서 2036년에 65세를 완성하는 거예요. 이대로 가면 1968년생이 첫 수혜자가 될 가능성이 높아요. 그럼 5년 연장 혜택을 모두 누리는 건 1976년생부터고요. 이건 고령층 소득 공백을 빠르게 해소할 수 있다는 장점이 있지만, 기업의 인건비 부담이나 청년 채용 위축 우려가 크다는 단점도 있어요. 두 번째 시나리오는 좀 더 절충안 같은 건데, 2039년에 65세를 완성하는 거예요. 2029년에 61세로 연장되고, 10년 뒤인 2039년에 65세가 되는 거죠. 이 경우엔 1969년생이 첫 수혜자가 되고, 1979년생부터 5년 연장 혜택을 받게 돼요. 기업이 적응할 시간을 더 주고, 임금 체계 개편 같은 것도 병행하기가 수월하다고 해요. 그래서 정치권과 노사 간에서 가장 많이 논의되는 안이라고 하더라고요. 마지막 세 번째 시나리오는 가장 완만한 건데요, 2041년에 65세를 완성하는 거예요. 2030년에 61세로 올리고, 11년 뒤인 2041년에 65세가 되는 거죠. 1970년생이 첫 수혜자가 되고, 1981년생부터 5년 연장 혜택을 받게 돼요. 노동시장 안정성 면에서는 가장 좋지만, 고령층 입장에서는 너무 느리다는 불만이 나올 수 있겠죠. 이렇게 세 가지 시나리오를 보니, 몇 년생이냐에 따라 체감하는 정도가 확연히 달라질 것 같아요."
      },
      {
        "title": "선거 앞둔 정치권, '지금 확정'에 집중하는 이유는 뭘까요?",
        "content": "여러분, 이거 정말 중요한 포인트인데요. 지금 정치권이 '당장 적용'보다는 '지금 확정'에 더 방점을 찍고 있다는 기사가 있더라고요. 이게 무슨 말이냐면요, 법안이 당장 통과되지 않더라도, '65세 정년연장이 확정됐다'는 로드맵이나 발표만으로도 유권자들의 표심을 움직일 수 있다고 보는 거예요. 특히 1968년생 이후 베이비부머 세대들은 '아, 이제 정년이 늘어나는구나' 하는 안도감을 느끼게 되거든요. 반대로 생각하면, '만약 선거에서 지면 정년연장이 무산될 수도 있다'는 위기감을 심어줄 수도 있고요. 그래서 지금 당장 법이 통과되느냐 안 되느냐보다, '언제 65세 정년연장이 완성될 것인가'에 대한 메시지를 먼저 던져서, 유권자들의 마음을 사로잡으려는 전략이라고 볼 수 있어요. 전문가들은 세대 간 갈등 가능성도 있기 때문에 지방선거 전에 법안이 통과될 가능성은 낮다고 보면서도, 입법 발의나 로드맵 제시 정도로 노동계와의 약속을 이행하는 메시지를 줄 것이라고 전망하더라고요. 참, 선거철만 되면 이렇게 굵직한 이슈들이 쏟아져 나오니, 우리 유권자들도 꼼꼼하게 잘 살펴봐야 할 것 같아요."
      },
      {
        "title": "솔직한 후기: 제 생각은 이렇습니다!",
        "content": "오늘 65세 정년연장 소식을 다뤄봤는데, 어떠셨어요? 저는 사실 좀 복잡 미묘한 감정이 들었어요. 제 주변에도 정년퇴직을 앞두고 '앞으로 어떻게 먹고 살아야 하나' 막막해하는 분들이 꽤 많거든요. 그런 분들에게는 65세 정년연장이라는 소식이 정말 희망적일 수 있다는 생각이 들었어요. 특히 1960년대 후반에 태어나신 2차 베이비부머 세대에게는 체감되는 변화가 클 것 같고요. 하지만 동시에, 청년 일자리는 또 어떻게 될지, 기업의 부담은 늘어나지 않을지 하는 걱정도 드는 건 사실이에요. 오늘 살펴본 세 가지 시나리오처럼, 정년연장이라는 큰 변화를 어떻게, 그리고 언제쯤 우리 사회에 적용할지에 대한 신중한 논의가 필요해 보여요. 저는 개인적으로는 기업의 부담을 최소화하면서도 고령층의 소득 공백을 잘 메워줄 수 있는, 너무 느리지도 빠르지도 않은 그런 단계적 방안이 나왔으면 좋겠어요. 그리고 이건 어디까지나 제 개인적인 바람이고요! 앞으로 정년연장 소식이 어떻게 구체화될지 우리 다 같이 눈 크게 뜨고 지켜봐야겠죠? 여러분은 어떻게 생각하시나요? 댓글로 꼭 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02542?mid=n1006",
    "hashTag": [
      "#65세정년연장",
      "#정년연장",
      "#베이비부머",
      "#인구구조",
      "#지방선거",
      "#미래준비",
      "#은퇴준비",
      "#경제뉴스"
    ]
  },
  {
    "type": "soc",
    "title": "[샷!] \"규칙 지키고 매너 있는 2030 선호\"",
    "newTitle": "셰어하우스 고시텔 40대 이상 거부 현상 솔직히 말해볼게요",
    "article": "셰어하우스·고시텔, '40대 이상 거부' 확산세 마포구 셰어하우스 29곳 중 19곳이 연령 제한 \"학생들이 나이 드신 분들 어려워해 내린 결정\" '노키즈존' 이어…\"연령으로 인한 차별 심화 우려\" 고시텔 [촬영 이진주] (서울=연합뉴스) 이진주 인턴기자 = \"역세권에 위치한 신축입니다. 월세 53(만원)에 보증금 100(만원). 20~35세 연령 제한 있습니다.\"(마포구 A 셰어하우스 소개 문구) \"규칙을 잘 지키고 매너 있는 분들 위주로 받고 있습니다. 20~30대분들을 선호합니다.\"(종로구 B 고시텔 직원) 셰어하우스·고시텔 등 비교적 저렴한 공유 주택에 이와 같은 '연령 제한'이 생기기 시작했다. '청소년 관람불가'처럼 하한선이 아니라 상한선이 형성된다. 40대 이상이 기피 대상이 되고 있다. 공유 주택 관리자들은 입주자 대다수가 젊은층이라 어쩔 수 없다는 반응이다. 이른바 '영포티'가 세대 갈등을 상징하는 상황에서 40대 이상 중장년층의 '주거 선택지'가 줄어드는 모양새다. 전문가들은 시장 논리에 따른 현상이라 무작정 비난을 할 수 없다면서도 각종 서비스를 연령을 이유로 제한하는 것은 차별을 심화하는 요인이 될 수 있다고 지적한다. 연령 제한 여부를 물어보니 20~30대를 선호한다는 한 종로구 고시텔 [포털사이트 톡톡 캡처. 재판매 및 DB 금지] 셰어하우스는 개인 침실을 사용하되 타인과 거실·욕실·주방을 함께 사용하는 형태의 집을 말한다. 새해 첫날인 지난 1일, 1인 가구 주거 통합 플랫폼에서 셰어하우스 매물을 검색하니 마포구에 위치한 29곳 중 19곳은 이용 연령을 제한한다고 안내했다. 대부분 30대까지 입실이 가능하다고 했고, 55세까지로 제한한 곳이 1곳 있다. 종로구 C 셰어하우스에 40대 입주 가능 여부를 물어보니 \"주로 20~30대 학생과 직장인이 거주한다\"며 \"방 분위기를 살펴보고 다시 연락드리겠다\"고 말했다. 고시텔도 마찬가지다. 고시원이 욕실·주방을 공용으로 사용하는 형태라면 고시텔은 '고시원'과 '호텔'의 합성어로 일부 방 안에 개인 화장실이 딸린 형태다. 입주자를 모집하고 있는 종로구와 중구 소재 고시텔 16곳에 연령 제한 여부를 문의한 결과, 10곳이 연령을 제한한다고 답했다. 7곳은 50대, 3곳은 40대부터 제한했다. 종로구 D 고시텔은 연령 제한은 물론, 국적까지 못박았다. 모집글에 \"면학 분위기를 조성하고 조용한 주거환경을 유지하기 위해 20~30대 한국인 한정으로 입실을 승인한다\"고 적었다. 고시텔 [촬영 이진주] 이러한 연령 제한의 배경에는 '세대차'에 따른 '불편함'이 있다. 공유 주택에서 지켜야 하는 이런저런 규칙과 에티켓을 40대 이상은 잘 지키지 않는다는 인식이 그 밑에 깔려 있다. 동작구 대학가 셰어하우스에 약 5개월간 거주한 경험이 있는 이모(24) 씨는 \"셰어하우스는 공용 공간도 있고 방음이 잘되지 않는 곳도 많아서 하메(하우스메이트·이웃)가 중요하다\"며 \"이런 점은 고시텔도 비슷할 것\"이라고 말했다. 이어 \"아무래도 같은 학생이거나 나이 차이가 많이 안 나는 분이면 애로사항을 얘기하기가 더 편하다\"며 \"나이 드신 분이 들어오면 주방 같은 덴 깔끔하게 쓰실 것 같긴 한데 2인실에서 같이 지낸다면 굉장히 불편할 것 같다\"고 털어놨다. 또 동작구 대학가 고시원에서 약 1년 6개월 동안 생활한 전상진(28) 씨는 \"20대 초중반 학생들하고 마주치는 것과 40대 이상 사람과 마주치는 건 확실히 다르다\"며 \"만약 동일 가격이거나 가격 차이가 많이 안 날 경우에 학생들만 있는 곳을 좀 더 선호할 수 있을 것 같다\"고 말했다. 연령 제한을 건 한 고시텔 입주자 모집글 [포털사이트 캡처. 재판매 및 DB 금지] 이러한 반응 탓에 셰어하우스·고시텔 관리자들도 연령을 제한할 수밖에 없다고 한다. 특히 신축이거나 리모델링을 한 경우는 대부분 40대 이상을 받지 않는 분위기다. 연령 제한이 있는 대다수 공유 주택은 모집글 안내 정보에 '리모델링'·'신축'·'안전' 키워드를 반복적으로 제시하고 있다. 종로구 E 고시텔은 \"대부분 입주하는 분들이 학생이라 50대 이상부터는 연령을 제한하고 40대는 사정을 들은 뒤 입주 가능 여부를 알려드리고 있다\"며 \"일반적으로 학생들이 나이 드신 분들을 어려워해 내린 결정\"이라고 설명했다. 40세 이상 입주자로 인한 민원이 있었냐고 묻자 \"운영한 지 몇 개월 되지 않아 아직까지 민원은 없었다\"면서도 \"화장실을 공용으로 쓰는 방도 있는데, 이럴 경우에 아무래도 (학생들이) 불편해 하리라 생각한다\"고 답했다. 그러면서 \"50세 이상은 건강 악화가 우려돼 제한한다\"며 \"고시텔이 워낙 협소하다 보니 저희 나름대로 나이 드신 분이 지내시기에 부적합하다고 느끼기도 한다\"고 설명했다. 중구 F 고시텔은 '61세 어머니가 입주할 예정'이라며 문의하자 입주 이유가 무엇인지, 거동이 불편한지 등을 묻더니 결국 \"죄송하다\"는 답변을 내놨다. 고시텔 [연합뉴스 자료사진] 공유 주택은 이사, 이민, 통원 치료, 단기 근로, 경제적 이유 등 다양한 이유로 수요가 있다. 마포구 G 셰어하우스 매니저는 \"40대 이상인 분들 중에서 집 매매 건과 해외 이사 등의 이유로 거주하신 분들이 계신다\"고 밝혔다. 하지만 현실에서 40대 이상의 선택지는 줄어들고 있는 것이다. 45세 H씨는 해외 근무를 앞두고 최근 두달간 머물 공유 주택을 물색하다 '현타'(현실 자각 시간)가 왔다고 토로했다. H씨는 \"단기 임대를 구하려 공유 주택 등 20군데 넘게 전화했는데 연령 제한에 걸리는 경우들이 있어서 깜짝 놀랐다\"고 말했다. 그러면서 \"깨끗하고 리모델링한 곳일수록 40대 이상은 안 받는다고 거절했다\"며 \"조용히 이용하겠다고 읍소했는데도 안 먹히더라\"고 덧붙였다. 58세 김모 씨는 \"혼자 사는 사람들은 연고 없는 지역에 한두 달 갈 때 그런 숙소를 선택하기도 하지 않냐\"며 \"연령 제한이란 게 업장 입장에서는 어쩔 수 없는 일이긴 하지만 씁쓸하다\"고 토로했다. 2030 중에서도 이러한 연령 제한이 지나치다고 보는 시선이 있다. 대학가 고시원에서 생활한 전씨는 \"법으로 막는 게 아니라 업주가 재량껏 연령을 제한하는 거라면 시장경제상 불가피한 일이라고 생각한다\"면서도 \"단기적인 사유가 아닌데도 40대 이상인 분이 거주를 원한다면 아마 사회적 취약 계층일 수도 있을 텐데 다른 사람들이 불편할 수 있다는 이유로 제한하는 건 심한 것 같다\"고 지적했다. 고시텔 [촬영 이진주] 유삼현 한양대 사회학과 교수는 2일 \"공유 주택 연령 제한은 우리 사회에 있는 '노 키즈 존'과 유사한 사례\"라며 \"옳다고 보기는 어렵지만 서비스를 제공하는 입장에서는 이용자의 편의를 위한 것이니 무작정 비난해서는 안 된다\"고 짚었다. 유 교수는 그러나 \"다만 각종 서비스를 연령을 이유로 제한하는 것은 장기적으로 좋지 않다\"며 \"오히려 연령으로 인한 선입견과 차별이 심화하는 요인이 될 수 있다\"고 지적했다. 그러면서 \"지금은 일부 영업점에서만 발생하는 일이기에 개인이 부당하다고 여기더라도 구제 수단이 없다\"며 \"이러한 사례가 늘어날 경우 국가 차원에서 마땅한 논의를 이뤄나가야 한다\"고 제언했다. 이은희 인하대 소비자학과 명예교수는 \"집이라는 곳은 휴식하는 공간\"이라며 \"공용 공간을 사용한다는 특성상 젊은 사람들 입장에서는 나이 든 사람들과 같이 있는다는 게 편안하지 않을 수 있다\"고 봤다. 이어 \"다만 40대 이상 연령대에서도 충분히 그런 시설에 대한 니즈가 있지 않느냐\"며 \"제한한다고 하면 입주자 모집글에 충분히 사유를 밝히고 제한 연령을 명시해야 한다\"고 지적했다. 18~35세로 연령을 제한한 한 마포구 셰어하우스 ['고방' 앱 캡처. 재판매 및 DB 금지] ju@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ☞ 대낮에 모르는 여성 끌고 가려던 남성…구속 송치 ☞ \"소방관님들 덕에 좋은날 많아요\"…고사리손으로 눌러쓴 손편지 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "여러분, 셰어하우스나 고시텔에 '연령 제한' 있다는 뉴스 보셨어요?",
        "content": "세상에, 요즘 젊은 사람들만 사는 곳이 아니라 40대 이상은 받지 않는다는 셰어하우스나 고시텔이 늘고 있다는 소식을 접했어요. 솔직히 처음엔 '이게 무슨 일이야?' 싶었거든요. '노 키즈 존' 이야기도 많이 나왔었는데, 이젠 '노 시니어 존'까지 등장하는 건가 싶어서 괜히 마음 한구석이 씁쓸해지더라고요. 특히 마포구에 있는 셰어하우스 29곳 중에 무려 19곳이 연령 제한이 있다는 말에 정말 놀랐어요. 대부분 30대까지, 어떤 곳은 55세까지라고 하는데, 40대 이상은 아예 선택지에서 빠져버리는 거죠. 종로구에 있는 한 고시텔은 '20~30대만 받아요'라고 못 박아 놓기도 했다네요. 제가 예전에 급하게 방을 구해야 했을 때, 셰어하우스나 고시텔이 얼마나 좋은 대안이 될 수 있었는지 생각하면, 이렇게 점점 문턱이 높아지는 게 마냥 좋은 현상만은 아닌 것 같다는 생각이 들어요. 과연 이런 현상이 왜 생기는 걸까요? 오늘은 이 셰어하우스 고시텔 40대 이상 거부 현상에 대해 좀 더 자세히 파헤쳐 보고, 우리의 삶에 어떤 영향을 미칠지 함께 이야기 나눠보려고 합니다. 저랑 같이 차근차근 알아가 보실까요?"
      },
      {
        "title": "왜 셰어하우스, 고시텔에서 40대 이상을 꺼릴까요? 그 배경을 알아봐요!",
        "content": "도대체 왜 이런 일이 벌어지고 있는지 궁금하시죠? 기사 내용을 보니까 주된 이유가 바로 '세대차이'에서 오는 '불편함' 때문이라고 해요. 셰어하우스나 고시텔은 아무래도 여러 사람이 함께 사는 공간이다 보니 지켜야 할 규칙이나 에티켓이 중요하잖아요. 그런데 관리하시는 분들의 인식 속에는 '40대 이상 입주자분들은 이런 규칙을 잘 지키지 않는다'는 생각이 깔려 있는 것 같더라고요. 예를 들어, 대학가 셰어하우스에 살아본 24살 이모 씨는 '하메(하우스메이트)가 중요하다. 방음이 잘 안 되는 곳도 많아서 같은 또래나 나이 차이가 많이 안 나는 사람과 지내면 애로사항을 이야기하기 편하다'고 말했어요. 아무래도 40대 이상 분이 들어오면 주방 같은 곳을 깔끔하게 쓰실 것 같긴 하지만, 2인실에서 같이 지내야 한다면 좀 불편할 수 있다고 솔직하게 이야기하더라고요. 또 다른 28살 전상진 씨는 '20대 초중반 학생들과 마주치는 것과 40대 이상 사람과 마주치는 건 확실히 다르다'며, '같은 가격이라면 학생들만 있는 곳을 선호할 수 있다'고 덧붙였어요. 마치 '노 키즈 존'이 아이들 때문에 생겼다면, 이건 '젊은 사람들'의 편의를 더 우선시하는 분위기라고 할 수 있겠네요. 특히 신축이나 리모델링한 곳일수록 이런 경향이 더 강하다고 하니, 깔끔하고 좋은 시설을 유지하고 싶은 마음도 어느 정도 이해는 가는 것 같아요. 하지만 이게 과연 최선의 해결책일까요?"
      },
      {
        "title": "세대 갈등 심화? '연령 제한'으로 보는 우리의 현실",
        "content": "기사를 읽다 보니 '영포티(Young Forty)'라는 단어가 나오더라고요. '젊은 40대'를 뜻하는 말인데, 이런 40대 이상을 받는 것을 꺼리는 현상이 결국 세대 갈등을 상징하는 모습이 될 수도 있겠다는 생각이 들었어요. 셰어하우스나 고시텔 같은 공유 주택은 이사, 통원 치료, 단기 근로, 경제적 이유 등 정말 다양한 이유로 수요가 있는 곳이잖아요. 해외 근무를 앞두고 두 달간 머물 공유 주택을 찾으려던 45세 H 씨는 '20군데 넘게 전화했는데 연령 제한에 걸리는 곳이 많아서 깜짝 놀랐다'고 해요. '깨끗하고 리모델링한 곳일수록 40대 이상은 안 받는다고 거절했다'는 말을 들었을 때의 그 허탈함은 이루 말할 수 없었을 것 같아요. '조용히 이용하겠다'고 읍소해도 소용없었다니, 정말 안타까웠어요. 58세 김모 씨는 '연고 없는 지역에 한두 달 갈 때 그런 숙소를 선택하기도 하는데, 업장 입장에서는 어쩔 수 없다고 하지만 씁쓸하다'고 토로하셨어요. 물론, '학생들이 나이 드신 분들을 어려워한다'는 관리자들의 이야기도 무시할 수는 없겠죠. 하지만 이런 식으로 특정 연령대를 아예 배제하는 것이 과연 옳은 일일까요? 전문가들은 이런 현상이 '차별을 심화하는 요인'이 될 수 있다고 지적하고 있어요. 단기적인 편의를 위해서라면 어느 정도 이해할 수 있지만, 이것이 계속되면 사회적으로도 좋지 않은 영향을 미칠 수 있다는 거죠."
      },
      {
        "title": "똑똑하게 공유 주택 이용하는 꿀팁과 앞으로의 전망",
        "content": "그럼에도 불구하고, 셰어하우스나 고시텔을 이용해야 하는 상황이라면 어떻게 하는 게 좋을까요? 우선, 지원하는 곳의 모집 공고를 꼼꼼히 살펴보는 것이 중요해요. '2030 선호', '학생 위주' 같은 문구가 있다면 미리 마음의 준비를 하거나 다른 곳을 알아보는 것이 좋겠죠. 만약 나이가 조금 있으시다면, 혹시라도 '현타'가 오지 않도록(?) 정중하게 전화로 문의해보는 것도 방법이에요. '해외 이사 때문에 잠시 머물 예정'이라든지, '조용하고 규칙을 잘 지키며 이용하겠다'는 점을 어필하는 거죠. 하지만 이미 연령 제한이 명확하다면 굳이 무리하기보다는 다른 대안을 찾는 것이 현명할 수 있어요. 전문가들은 이런 연령 제한 사례가 늘어날 경우 '국가 차원에서의 논의'가 필요하다고 제언하고 있어요. '노 키즈 존'처럼, 이제는 '노 시니어 존'에 대한 사회적인 고민도 필요하다는 거죠. 집은 휴식을 취하는 공간인데, 공용 공간을 사용해야 하는 특성상 젊은 사람 입장에서 편안하지 않을 수 있다는 의견도 있지만, 40대 이상 연령대에서도 공유 주택에 대한 니즈가 분명히 있을 테니까요. 앞으로는 입주자 모집글에 충분한 사유를 밝히고 제한 연령을 명시하는 등 좀 더 투명하고 신중한 접근이 필요해 보입니다. 시장 논리에만 맡겨두기에는 너무나 많은 사람이 영향을 받을 수 있는 문제니까요."
      },
      {
        "title": "솔직한 후기: 나부터 달라져야 하지 않을까요?",
        "content": "오늘 셰어하우스, 고시텔의 '연령 제한'에 대한 뉴스를 자세히 들여다봤는데요. 솔직히 좀 씁쓸한 마음이 드는 건 어쩔 수 없더라고요. '젊은 세대'의 편의를 우선시하는 것은 어느 정도 이해가 되지만, 그렇다고 해서 특정 연령대를 '무조건 배제'하는 것이 과연 우리 사회를 더 좋게 만드는 일일까 하는 생각이 들었어요. 우리가 서로의 다름을 인정하고 존중해야 한다는 이야기를 늘 하잖아요. 그런데 이렇게 '나이'라는 이유만으로 누군가의 선택지를 줄여버리는 것이 과연 맞는 걸까요? 앞으로 저라면, 이런 소식을 접했을 때 '그럴 수 있지' 하고 넘기기보다는, '나라면 어떻게 할 수 있을까?', '어떻게 하면 서로 더 배려할 수 있을까?'를 한번 더 고민해 봐야겠다고 다짐했어요. 우리 모두 언젠가는 나이가 들잖아요. 그때 가서 '나도 연령 제한 때문에 서러운 일을 겪을 수 있겠구나'라는 생각을 하면, 지금부터라도 조금 더 성숙한 태도를 가져야 하지 않을까 싶어요. 여러분도 오늘 제가 나눈 이야기, 한번쯤 곱씹어 보시면 좋을 것 같아요. 혹시 이런 경험 있으시거나, 다른 의견 있으시면 언제든지 댓글로 자유롭게 이야기 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01010?mid=n1006",
    "hashTag": [
      "#셰어하우스",
      "#고시텔",
      "#연령제한",
      "#세대갈등",
      "#주거문제",
      "#사회문제",
      "#뉴스분석",
      "#솔직후기"
    ]
  },
  {
    "type": "soc",
    "title": "[삶] \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\"",
    "newTitle": "해외 입양인 박순영 씨의 충격적인 고백",
    "article": "\"벨트, 채찍, 금속구두, 주먹으로 18세까지 폭행 당했다\" \"나는 비행기 안에서만 맞지 않고 편하게 잠들 수 있었다\" \"신고했는데 경찰도 도와주지 않았다\"…벨기에 입양인 박순영씨 인터뷰 10세 당시의 박순영 씨 [본인 제공] (서울=연합뉴스) 윤근영 선임 기자= \"나는 항상 굶주렸습니다. 어린 시절, 파티에 가서도 물과 사과 1개 말고는 허용되지 않았습니다. 양어머니는 내가 뚱뚱하다면서 먹으면 안 된다고 했습니다. 폭력도 일상이었습니다. 양어머니는 벨트, 채찍으로 때렸습니다. 금속 구두로 차고, 주먹으로 얼굴을 구타했습니다. 머리카락을 잡아 흔들며 폭행하기도 했습니다. 여러 차례 내 팔을 부러뜨리려 했습니다. 그 결과 지금도 나에게는 어깨에 심각한 통증이 남아 있습니다. 사소한 이유로 방에 감금되기도 했습니다. 성적표가 나쁘면 양어머니는 내 방에 들이닥쳐서는 자고 있는 나를 때렸습니다.\" 이는 벨기에 입양인 박순영(49) 씨가 연합뉴스와의 인터뷰에서 밝힌 내용이다. 인터뷰는 2025년 12월 22일부터 전자메일, SNS 등을 통해 진행됐다. 박순영 씨는 인터뷰에서 \"한국 정부는 우리를 가축처럼 팔아넘긴 것에 대해 부끄러워해야 한다\"면서 \"입양인들의 희생 위에 물질적 풍요를 누린 모든 사람은 사과해야 하고 책임져야 한다\"고 했다. 배진시 몽테뉴해외입양연대 대표는 \"박 씨는 끔찍하고 잔인한 물리적, 정서적 폭행을 당했다\"면서 \"외국으로 입양 간 아동들의 상당수가 물리적 폭력, 정서적 폭력, 성 폭력을 당했다\"고 했다. 그는 \"한국 정부는 해외 입양에 대해 공식적으로 사과해야 한다\"면서 \"책임자 처벌, 배상과 보상도 이뤄져야 한다\"고 했다. 어린 시절 이모와 함께 있는 박순영 씨 [본인 제공] 다음은 벨기에 입양인 박순영 씨와 질문-답변 -- 출생지는. ▲ 1976년 10월 1일 서울에서 태어났다. 친생 부모에 대해서는 아는 게 전혀 없다. —- 왜 입양됐나. ▲ 나는 벤치에 버려졌다고 한다. 지나가던 두 수녀 분이 나를 발견해 화이트 일리(White Lily)라는 고아원에 데려갔다고 들었다. 그리고 나는 벨기에로 입양됐는데, 태어난 지 1년 6개월 만이었다. 그러니 한국에 대한 기억은 전혀 없다. -- 양부모는 어떤 일을 하셨나. ▲ 양어머니는 건설회사의 비서직으로 일했고, 양아버지는 토목 엔지니어였다. 두 분은 같은 직장의 상사-부하 관계였다. -- 양부모는 왜 본인을 입양했나. ▲ 아이를 가질 수 없었기 때문이라고 했다. 당시 벨기에에서 입양은 유행이었고, 매우 '세련된' 선택이었다. 그런데 내가 입양 온지 4년만에 양부모들에게는 친아들이 태어났다. 모델 클라우디아 쉬퍼 [SNS 캡처 사진] -- 양엄마는 예쁜 딸을 원했다고 했는데. ▲ 사진 속에 있는 어린 시절의 나는 예뻤지만 그들이 원하는 모습은 아니었다. 양엄마는 클라우디아 쉬퍼 같은 모델을 보며 그런 예쁜 딸을 원했다고 했다. 그런 분이 왜 나를 입양했는지 묻고 싶다. -- 본인은 어릴 때부터 굶주렸다고 했는데. ▲ 양어머니는 거식증이 있었고, 자신을 뚱뚱하다고 생각했다. 그런데 그 거식증을 나한테 전이했다. 양어머니는 나에게 뚱뚱하다고 했다. 언제나 \"충분히 마르지 않았다\", \"못생겼다\"고 했다. 그리고 나를 굶겼다. 영양실조 상태로 방치했다는 의료 문서도 있다. 영양 결핍으로 내 몸에 종기가 생기기도 했다. -- 양어머니가 음식을 철저히 통제했나. ▲ 케이크나 단 음식은 한 번도 허용하지 않았다. 어린 시절 생일파티에 가서도 케이크나 주스는 못 먹게 했다. 사과 1개와 물만 허용했다. 나는 옷을 고를 권리도 없었다. 이는 18살이 될 때까지 지속됐고 나는 늘 배가 고팠다. 입양 당시 아기 박순영 씨 [본인 제공] -- 양어머니가 폭력적이었던 이유는 무엇인가. ▲ 그 폭력은 나를 향한 증오에서 비롯된 것이었다. 나는 양어머니에게 불필요한 존재였다. 전혀 닮지 않았기에 더욱 원치 않는 아이였다. -- 양아버지는 어떠했나. ▲ 양아버지는 일 때문에 늘 집에 없었다. 그렇지만 나에게는 비교적 친절했다. 종합적으로 보면 양부모는 허영심이 강했고, 외부의 시선과 체면만을 중요하게 여겼다. -- 본인은 모욕을 많이 당했나. ▲ 내가 어느 정도 성장한 후에는 공개적 모욕과 폭력이 시작됐다. 양어머니의 뜻에 따르지 않으면 친구들 앞에서 옷을 입은 채로 찬물 샤워를 해야 했다. -- 외국에서 버려졌었다는 이야기는 무엇인가. ▲ 이집트의 카이로에서 벌어진 일이었다. 양어머니는 공원에서 놀던 나를 두고 친아들만 데리고 가버렸다. 나는 카이로에서 두 차례 납치 시도를 당했는데, 양어머니는 내가 그런 일을 당해서 짐이 되지 않기를 바랐던 것으로 보인다. -- 양어머니가 팔을 부러뜨리려 했다는 것은 무슨 이야기인가. ▲ 내가 공부하고 있으면 양어머니는 옆에 와서 검사하듯이 지켜봤다. 사소한 실수에도 머리채를 잡아당기거나 벨트를 휘둘렀다. 어느 날은 나의 왼팔을 잡고 반대 방향으로 비틀며 \"너 같은 아이를 입양한 내 고통을 너도 느끼게 해주겠다\"고 했다. 이는 팔을 부러뜨리려는 행위로 나는 생각했다. 이모와 함께 있는 어린 시절 박순영 씨 [본인 제공] -- 정서적 학대는 어느 정도였나. ▲ 그녀는 내 정신을 부수려 했다. 나를 지적 장애인이라고 사람들에게 말하곤 했다. 여러 번 나한테 \"입양한 걸 후회한다\", \"죽어버렸으면 좋겠다\"고 했다. 식탁에서는 매일 같이 \"멍청하다\", \"못생겼다, \"창녀의 딸\"이라고 했다. 나는 집에 돌아가는 것이 매일 두려웠고, 주말은 지옥이었다. 여러 번 가출했지만 결국 다시 집으로 돌아올 수밖에 없었다. -- 주변 사람들에게 피해 사실을 알리지 않았나. ▲ 나는 몸에 멍이 든 상태로 학교에 간 적도 많았다. 그런데 선생님들 누구도 문제 삼지 않았다. 주변에 계속 도움을 요청했지만, 아무도 내 말을 믿지 않았다. 양부모는 지역사회에서 부유했고, 존경받는 사람들이었기 때문이다. 16살 때는 경찰에 신고했지만 아무런 도움도 받지 못했다. -- 본인은 양어머니의 폭력에 저항하지는 않았나. ▲ 18세가 되었을 때 처음으로 저항했다. 당시 얼굴을 맞고, 처음으로 전력을 다해 맞섰다. 그때 처음으로 나 자신을 지켰다. 어린 시절 박순영 씨 [본인 제공] -- 양부모의 친아들은 집에서 어떠했나. ▲ 집에서는 신처럼 대우받았다. 원하는 것은 무엇이든지 할 수 있었다. 10살까지 젖병을 물었고, 부모와 함께 잤다. 반면에 나는 인간적 온기와 접촉을 갈망하며 문 앞이나 침대 밑에서 잠들곤 했다. -- 친아들이 10살인데도 젖병을 물었다는 것은 무슨 이야기인가. ▲ 이는 양어머니의 정신병과 무관하지 않았다. -- 성폭력 피해는 없었나. ▲ 양어머니는 속옷을 내리고 내 주요 부위를 들여다보기도 했다. 머리를 말려주며 내 몸에 유사 성행위 같은 것을 하기도 했다. 매우 이상했고 불편했다. 왜 그러는지는 묻지 못했다. 양어머니가 무서웠기 때문이다. -- 벨기에의 다른 입양인들도 학대를 많이 당했나. ▲ 그렇다고 생각한다. 다만 두려움과 수치심 때문에 말하지 못할 뿐이다. 박순영 씨 [본인 제공] -- 본인의 학창 시절은 어떠했나. ▲ 고교 시절 우리 반에 한국 출신 입양아동 3명이 있었다. 우리는 항상 '밥그릇', '칭총(아시아인을 비하하는 말)' 같은 인종 차별적 욕설을 들어야 했다. -- 본인은 항공사 스튜어디스가 됐는데, 왜 그 직업을 선택했나. ▲ 어릴 때 비행기를 자주 탔다. 양아버지가 토목기사여서 아프리카, 카이로, 싱가포르 등에서 살았기 때문이다. 나는 비행기에서만은 편히 잠들 수 있었다. 비행기 안은 중립적 공간이었고, 그런 장소에서는 폭행당하지 않았다. 승무원들은 어머니보다 훨씬 다정했고 아름다웠다. 나는 그들이 내 어머니였으면 좋겠다고 생각했다. 그 영향으로 나는 승무원이 됐다. -- 스튜어디스로 일하면서 인종차별을 겪지 않았나. ▲ 벨기에에서는 백인이 아니면 항상 언어폭력을 겪는다. 딸(오른쪽)과 함께한 박순영(왼쪽) 씨 [본인 제공] -- 인생에서 가장 힘들었던 순간은 언제인가, ▲ 하루하루가 살아남기 위한 싸움이었다. -- 가장 슬펐던 순간은 언제인가. ▲ 내 인생 전체가 슬프다. -- 가장 행복했던 순간은. ▲ 내 딸의 존재다. 딸은 나를 다시 태어나게 해준 존재이며, 내 삶의 이유다. -- 본인은 친생부모를 찾고 있는데, 그 이유는. ▲ 특별한 바람이라기보다는 내 딸과 손자를 위해서다. 혹시 내가 사랑의 결과였는지도 알고 싶다. 현재 친생부모 찾기는 전혀 진전이 없다. -- 한국 정부에 하고 싶은 이야기는. ▲ 한국 정부는 우리를 가축처럼 팔아넘긴 것에 대해 부끄러워해야 한다. 한국 정부와 벨기에 정부는 도덕적, 재정적 책임이 있다. 그리고 입양인들의 희생 위에 물질적 풍요를 누린 모든 사람은 반성하고 사과해야 한다. 그리고 책임져야 한다. 입양기관들은 인류에 대한 범죄를 저지른 '도둑'이라고 생각한다. 사법적 책임을 져야 하고 배상도 해야 한다. keunyoung@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ☞ \"소방관님들 덕에 좋은날 많아요\"…고사리손으로 눌러쓴 손편지 ☞ '성우계 대모' 송도순 별세에 애도 이어져…배한성 \"망연자실\" ☞ \"강추위에 '뇌졸중' 주의…증상 생기면 4.5시간 안에 병원 가야\" ☞ 이창용 \"원화가 곧 휴지조각? 국내서 유튜버들 하는 얘기\" ☞ '등산만 하면 장학금'…권준하 대표, 모교 서울대에 10억 기부 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아이들 파티인데…물과 사과 1개만 허락되었다고요?",
        "content": "여러분, 오늘 정말 충격적인 뉴스 하나 접하고 너무 마음이 아파서 급하게 포스팅을 켰어요. 벨기에로 입양 가신 박순영 씨라는 분의 인터뷰였는데요, 어린 시절 파티에 갔을 때 물이랑 사과 딱 하나만 먹을 수 있었다는 이야길 듣고 세상에 이런 일이 또 있나 싶더라고요. 양어머니가 '네가 뚱뚱하다'는 이유로 음식을 아예 주지 않았다고 하니, 어린 아이가 얼마나 배고팠을까 상상도 안 돼요. 저도 아이 키우는 엄마로서, 아이가 배고파하는 모습 보는 게 제일 마음 아픈데… 파티에서조차 굶어야 했다니, 그 트라우마가 얼마나 클지 감히 짐작도 안 가네요. 게다가 굶기는 것도 모자라 폭력까지 일상이었다니, 벨트, 채찍, 금속 구두, 주먹으로 18살까지 맞았다는 이야길 듣고 정말 눈물이 핑 돌았어요. 단순히 배고픈 걸 넘어서, 아이가 느끼는 공포와 고통이 얼마나 컸을까 싶어요. 이런 끔찍한 경험을 한 아이가 어떻게든 살아남고, 이렇게 용기 내어 세상에 이야기해주는 게 얼마나 대단한 일인지 몰라요. 오늘은 박순영 씨의 안타까운 이야기와 함께, 우리가 놓치고 있는 부분은 없는지 진지하게 한번 생각해 보는 시간을 가져보려고 해요."
      },
      {
        "title": "‘가축처럼 팔려갔다’는 말, 해외 입양의 어두운 현실",
        "content": "뉴스 기사를 보면서 ‘한국 정부는 우리를 가축처럼 팔아넘긴 것에 대해 부끄러워해야 한다’는 박순영 씨의 말이 정말 가슴을 후벼 파는 것 같았어요. 이게 대체 무슨 뜻일까 싶어서 좀 더 자세히 알아봤거든요. 예전에는 우리나라가 경제적으로 어렵던 시절, 해외로 입양 보내는 경우가 많았다고 해요. 아이들에게 더 나은 삶을 주기 위해서라는 좋은 의도도 있었겠지만, 기사를 읽어보면 단순히 좋은 의도만으로 설명하기 어려운 부분들이 있더라고요. ‘입양 기관들은 인류에 대한 범죄를 저지른 도둑’이라고까지 표현하시는 걸 보면, 당시 입양 시스템 자체에 문제가 있었음을 짐작할 수 있어요. 실제로 외국으로 입양 간 아동들 상당수가 물리적, 정서적, 심지어 성적인 폭력을 당했다는 증언들도 있고요. 박순영 씨 같은 분들이 겪은 끔찍한 경험은 단순히 개인의 불행이 아니라, 당시의 사회 시스템이나 제도의 허점을 보여주는 대표적인 사례인 것 같아요. 왜 아이를 낳은 부모가 아닌 제3의 누군가가 아이를 ‘판다’는 식으로 입양을 보낼 수밖에 없었는지, 그 과정에서 아이들의 인권은 어떻게 보호받았는지 근본적인 질문을 던지게 되더라고요. 단순히 ‘더 나은 삶’이라는 명목 아래, 너무나 많은 아이들이 어두운 현실 속에 놓여 있었던 건 아닐까 싶어요."
      },
      {
        "title": "‘뚱뚱하다’는 이유로 굶기고 때린 양엄마의 잔혹함",
        "content": "제가 정말 이해가 안 가는 부분은, 양어머니가 박순영 씨를 왜 그렇게까지 학대했는지에요. 단순히 아이를 낳을 수 없어서 입양했다는 이유만으로는 설명이 안 되는 부분이죠. 양어머니 본인이 거식증이 있어서 자신을 뚱뚱하다고 생각했고, 그 생각들을 그대로 박순영 씨에게 투영해서 뚱뚱하다, 못생겼다, 늘 굶겨야 한다고 생각했던 것 같아요. 어린 나이에 ‘충분히 마르지 않았다’, ‘못생겼다’는 말을 수없이 듣고, 영양실조 상태로 방치됐다는 의료 기록까지 있었다니… 상상만 해도 끔찍하죠. 게다가 생일파티에 가서도 사과 한 개와 물만 허용됐다는 이야기는 정말이지… 마치 동화 속 이야기가 아니라 현실에서 벌어진 일이라는 게 믿기지가 않을 정도예요. ‘옷을 고를 권리도 없었다’는 말에서 아이가 얼마나 많은 통제를 받았는지 알 수 있어요. 18살이 될 때까지 말이에요! 심지어는 양어머니가 박순영 씨를 짐짝처럼 여기고 이집트 카이로에서 두고 가버리려고까지 했다는 이야기는, 정말이지 부모라는 이름으로 해서는 안 될 짓이죠. 사랑으로 키워야 할 아이에게 이런 끔찍한 일을 서슴지 않았다는 사실이 너무나 충격적이고, 분노가 치밀어 오르네요. 이런 경험을 한 아이가 과연 건강하게 자랄 수 있었을까요?"
      },
      {
        "title": "‘비행기 안에서만 편히 잠들 수 있었다’는 그의 속마음",
        "content": "박순영 씨는 어릴 적 겪었던 끔찍한 경험 때문에 비행기 안에서만 편히 잠들 수 있었다고 고백했어요. 이게 무슨 말이냐면요, 양부모님께서 토목 엔지니어였던 양아버지 직업 때문에 아프리카, 카이로, 싱가포르 등 여러 나라를 다니면서 살았대요. 그런데 이상하게도 다른 곳에서는 늘 불안하고 무서웠는데, 비행기 안에서는 폭행당하지 않고 안전하다고 느꼈다는 거예요. 승무원들이 훨씬 다정하고 아름답게 느껴져서, 마치 ‘내 어머니였으면 좋겠다’고 생각했다는 말에 마음이 찡하더라고요. 얼마나 집이 편안하지 않았으면, 낯선 공간인 비행기 안이 오히려 안식처였을까요. 이런 경험 때문인지, 박순영 씨는 결국 항공사 승무원이 되었다고 해요. 아무래도 어릴 적 비행기에서 느꼈던 그 안정감과 따뜻함이 큰 영향을 준 것 같아요. 우리가 무심코 타는 비행기 안에서, 누군가에게는 생존을 위한 유일한 희망의 공간이었다는 사실이 참 씁쓸하게 다가오네요. 어쩌면 우리 주변에도 이런 아픔을 간직한 사람들이 있지 않을까, 하는 생각도 들고요. 외면하고 싶은 현실이지만, 우리가 조금 더 따뜻한 시선을 보내줄 필요가 있지 않을까 싶어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박순영 씨의 인터뷰를 읽으면서 정말 많은 생각이 스쳐 지나갔어요. ‘가축처럼 팔려갔다’는 표현부터 시작해서, 굶기고 때리고… 정말 상상조차 하기 힘든 이야기들이었죠. 저도 엄마로서, 제 아이가 만약 이런 경험을 겪었다면 얼마나 마음이 아플까 싶어서 눈물이 멈추지 않았어요. 박순영 씨가 16살 때 경찰에 신고했지만 아무런 도움도 받지 못했다는 이야길 듣고는, 우리 사회의 안전망은 대체 뭘 하고 있었던 건가 하는 답답함도 밀려왔고요. 물론 지금은 예전보다 입양 제도나 아동 보호 시스템이 훨씬 나아졌다고 하지만, 언제든 또 이런 비극이 반복되지 않으리라는 법은 없잖아요. 그래서 앞으로는 우리 아이들에게도 ‘안전’과 ‘존중’에 대해 더 자주 이야기해줘야겠다고 다짐했어요. 혹시라도 주변에 어려운 상황에 놓인 아이가 있다면, 외면하지 않고 먼저 다가가서 도움을 줄 수 있는 그런 사람이 되고 싶어요. 박순영 씨처럼 용기 내어 목소리를 내는 분들 덕분에 우리 사회가 조금 더 나아질 수 있다고 믿어요. 우리 모두, 아이들이 안전하고 행복하게 자랄 수 있는 환경을 만들기 위해 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01189?mid=n1006",
    "hashTag": [
      "#해외입양",
      "#박순영",
      "#입양아동학대",
      "#아동인권",
      "#정서적학대",
      "#가정폭력",
      "#사회문제"
    ]
  },
  {
    "type": "soc",
    "title": "'1분 빨랐던 수능벨' 피해 수험생들…국가배상액 1심보다 늘어",
    "newTitle": "수능 벨 1분 실수 국가배상액 2심 판결 살펴보기",
    "article": "고법서 1인당 최대 배상 300만→500만원…\"200만원 추가 지급\" 2심 \"혼란 상당히 컸을 것…재수 등 추가 손해 인정은 어려워\" 법원 (서울=연합뉴스) 이진욱 기자 = 서울 서초동 서울중앙지법 모습. 2025.12.30 cityboy@yna.co.kr (서울=연합뉴스) 김빛나 기자 = 2024학년도 대학수학능력시험 당시 시험 종료를 알리는 고사장 벨이 1분 일찍 울린 사고와 관련해 국가가 수험생들에게 손해를 배상해야 한다는 법원 판단이 항소심에서도 유지됐다. 서울고법 민사14-1부(남양우 홍성욱 채동수 고법판사)는 2023년 겨울 당시 서울 성북구 경동고에서 수능시험을 치른 수험생 42명이 국가를 상대로 낸 손해배상 청구 소송에서 국가가 수험생들에게 1심보다 200만원을 추가 지급하라고 최근 판결했다. 지난해 3월 1심 재판부가 인정한 배상액은 수험생 1인당 100만~300만원으로, 2심 판결로 1인당 배상액은 300만~500만원으로 늘었다. 재판부는 \"대학수학능력시험의 중요성, 당시 원고들의 연령 등에 비춰 봤을 때 이 사건 불법행위로 인해 원고들이 겪은 혼란은 상당히 컸을 것으로 보인다\"고 했다. 다만 \"제출한 증거만으로는 이 사건으로 원하던 대학에 진학하지 못해 재수 등을 하게 됐다는 것과 같은 구체적인 추가 손해가 발생했다고 인정하기는 어렵다\"고 봤다. 앞서 2023년 11월 16일 경동고에서 치러진 수능 1교시 국어 시간 때 시험 종료 벨이 1분 일찍 울리는 사고가 발생했다. 경동고는 수동 타종 시스템을 쓰고 있었는데, 경동고 담당 감독관이 시간을 오인해 벌어진 일이었다. 학교는 2교시 후 다시 국어 시험지를 배부해 1분 30초 동안 답안지에 답을 옮겨 적을 시간 추가로 제공했다. 이에 1심은 손해배상을 청구한 수험생 43명 중 41명에게는 300만원, 2명에게는 100만원을 배상액으로 인정했고, 2심에서는 항소한 42명의 수험생에 대한 배상액을 늘렸다. nana@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아내 폭행·험담해서\" 지인 살해한 60대, 징역 15년 확정 ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ☞ 대낮에 모르는 여성 끌고 가려던 남성…구속 송치 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 수능 시험 종료 벨, 1분 일찍 울린 사고의 전말",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 들고 왔어요. 바로 얼마 전 2024학년도 대학수학능력시험에서 벌어진 안타까운 사고에 대한 법원의 최종 판결 이야기인데요. 시험 종료를 알리는 벨이 무려 1분이나 일찍 울렸다는 거예요. 상상만 해도 얼마나 당황스럽고 혼란스러웠을까요? 특히 인생의 중요한 갈림길에 선 수험생들에게는 단 1분의 시간이 얼마나 소중한지 모르는 사람 없잖아요. 저도 예전에 수능 보던 때가 떠올라서 남 일 같지 않게 느껴지더라고요. 이 사고로 인해 수험생들이 겪었을 정신적인 충격과 혹시나 있을지 모를 실질적인 피해에 대해 국가가 배상해야 한다는 법원의 판단이 나왔는데, 이게 1심에 이어 2심에서도 유지되었다고 해서 자세히 한번 살펴보려고 해요. 단순히 '실수'라고 넘어가기엔 너무나도 중요한 사건이라, 오늘은 이 소식을 좀 더 깊이 파고들어 볼게요."
      },
      {
        "title": "수능 벨 사고, 왜 이렇게 큰 문제일까요? 배경지식 총정리",
        "content": "여러분, 대학수학능력시험, 줄여서 수능은 우리나라에서 대입 전형의 가장 중요한 시험 중 하나잖아요. 한 해 농사를 짓는다는 말처럼, 수많은 수험생들이 1년 동안 갈고 닦은 실력을 평가받는 자리인데요. 이런 중요한 시험에서 시험 종료 벨이 1분 일찍 울렸다는 건, 단순히 시간 계산 착오 이상의 의미를 갖는다고 볼 수 있어요. 일단, 수험생들은 시험 시간표에 맞춰 딱딱 계획을 세우고 문제를 풀어나가는데, 예고 없이 '종료'라는 신호가 울리면 그동안의 계획이 송두리째 흔들리게 되죠. '아, 이제 시간이 끝났나?' 하는 순간, 남은 문제를 풀지 못하거나 마킹을 제대로 하지 못하는 상황이 발생할 수 있잖아요. 특히 마지막 몇 분은 정말 집중해서 답안지를 확인하거나 급하게 문제를 푸는 시간인데, 그 타이밍에 벨이 울린다는 건 마치 경주 중에 갑자기 넘어진 것과 같은 충격일 수 있어요. 게다가 시험 감독관의 실수로 벌어진 일이라, 국가가 관리해야 할 시험에서 이런 기본적인 부분에 오류가 발생했다는 점도 중요하게 다뤄지고 있는 것 같아요. 이런 배경을 생각하면, 왜 법원에서 국가의 배상 책임을 인정한 건지 조금 더 이해가 되실 거예요."
      },
      {
        "title": "1분 벨 사고, 국가배상액 2심 판결의 핵심은 무엇일까요?",
        "content": "이번 2심 판결에서 가장 주목할 부분은 바로 국가가 수험생들에게 지급해야 할 손해배상액이 1심보다 더 늘어났다는 점이에요. 1심에서는 수험생 1인당 최대 300만원까지 인정되었던 배상액이, 이번 2심 판결에서는 1인당 최대 500만원까지 늘어났다고 하네요. 무려 200만원이 추가로 지급되는 건데요. 법원에서는 이 사고로 인해 수험생들이 겪었을 혼란이 상당히 컸을 것이라고 판단했기 때문이에요. 여러분도 상상해보세요. 시험장을 나올 때까지 '아, 내가 뭘 잘못했나?' 혹은 '이대로 끝인가?' 하는 불안감에 휩싸였을 거잖아요. 단순히 돈을 더 받는다는 개념을 넘어서, 그들이 겪었던 정신적인 고통과 불안감에 대한 일정 부분의 인정이라고 볼 수 있겠죠. 다만, 재판부는 '이 사건으로 인해 원하는 대학에 진학하지 못해 재수를 하게 되는 등 구체적인 추가 손해가 발생했다'는 부분은 제출된 증거만으로는 인정하기 어렵다고 봤어요. 이건 시험 종료 벨 사고가 직접적인 원인이라고 명확하게 입증하기 어렵다는 점을 고려한 판단인 것 같고요. 결국, '정신적인 혼란'에 대한 배상은 늘었지만, '재수'와 같은 직접적인 경제적 손해에 대한 입증은 좀 더 까다롭다는 것을 보여주는 판결이라고 할 수 있겠어요."
      },
      {
        "title": "수능 벨 사고, 앞으로 이런 일은 없어야겠죠? 우리가 알아야 할 팁!",
        "content": "이번 수능 벨 사고를 보면서, 다시는 이런 일이 반복되지 않도록 우리가 주의해야 할 점들이 무엇일까 생각해 보게 되더라고요. 일단, 시험 관리 기관에서는 철저한 시스템 점검과 감독관 교육이 필수적일 거예요. 특히 중요한 시험일수록, 모든 절차가 완벽하게 이루어질 수 있도록 사전 대비를 철저히 해야겠죠. 그리고 만약 시험 중에 예상치 못한 문제가 발생했을 때, 수험생들에게 어떻게 신속하고 정확하게 안내할 것인지에 대한 매뉴얼도 더욱 강화되어야 할 것 같아요. 수험생 입장에서는, 만약 이런 비슷한 상황을 겪게 된다면 당황하지 말고 침착하게 시험 감독관의 지시를 따르는 것이 가장 중요해요. 그리고 만약 본인이 억울하거나 피해를 입었다고 생각될 경우에는, 관련 증거 자료를 꼼꼼하게 확보해두는 것이 나중에라도 문제를 제기하는 데 도움이 될 수 있어요. 예를 들어, 시험 종료 벨이 언제 울렸는지 정확한 시간을 기록해두거나, 당시 상황을 목격한 사람들의 증언을 받아두는 식으로요. 앞으로는 모든 수험생들이 공정하고 차질 없는 환경에서 시험에 임할 수 있도록, 우리 모두 관심을 가지고 지켜보는 것이 중요할 것 같아요."
      },
      {
        "title": "솔직한 후기: 다시는 이런 실수 없기를 바라요!",
        "content": "이번 판결 소식을 들으면서, 사실 좀 씁쓸한 마음도 들었어요. 한순간의 실수로 수많은 수험생들이 얼마나 큰 불안감을 느꼈을까 생각하면 마음이 아프더라고요. 2심에서 배상액이 늘어난 건 당연한 결과라고 생각하지만, 사실 돈으로 그들이 겪었던 시간과 마음고생을 전부 보상할 수는 없을 거예요. 앞으로는 이런 안타까운 사고가 다시는 일어나지 않도록, 시험 관리 시스템 전반에 대한 점검이 철저하게 이루어졌으면 좋겠어요. 특히 수능처럼 중요한 시험에서는 더욱 말이죠. 혹시라도 이런 일을 겪게 될 미래의 수험생들을 위해서라도, 시험장에서의 작은 실수 하나가 얼마나 큰 파장을 일으킬 수 있는지 모두가 인지하고, 각자의 자리에서 최선을 다해야 한다고 생각해요. 저부터도 이번 뉴스를 보면서, 혹시라도 제 주변에 비슷한 일을 겪은 사람이 있다면 따뜻한 위로와 함께 필요한 정보를 잘 전달해줘야겠다고 다짐했답니다. 우리 모두에게 소중한 경험이 되었으면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260103n02488?mid=n1006",
    "hashTag": [
      "#수능",
      "#수능벨사고",
      "#국가배상",
      "#2심판결",
      "#입시",
      "#수험생",
      "#법률",
      "#뉴스분석"
    ]
  },
  {
    "type": "int",
    "title": "\"80대 아빠와 재혼한 10살 연하 새엄마, 성관계용 크림 배송 부탁…불쾌\"",
    "newTitle": "새엄마와 호칭 문제 충격적인 아버지 이야기",
    "article": "ⓒ News1 김초희 디자이너 (서울=뉴스1) 소봄이 기자 = 재혼한 새어머니를 향해 과도하게 애정표현하는 아버지의 모습이 불편하다는 사연이 전해졌다. 최근 미국 유명 상담 칼럼니스트 '디어 애비'(Dear Abby)에서 여성 A 씨는 \"재혼한 아버지의 행동이 불편하다\"며 고민을 털어놨다. A 씨에 따르면 그의 부모님은 50년간 결혼 생활을 했다. 아버지(82)는 어머니가 돌아가신 지 1년 뒤 10살 연하 여성을 만나 두 달 만에 약혼했다. 문제는 아버지의 행동이 반복적으로 선을 넘었다는 점이다. 그는 \"아버지는 이모에게 알리기도 전에 페이스북에 약혼 소식을 먼저 올렸다. 어머니의 타지 추모식이 연기됐는데 그 자리에 새엄마를 데리고 왔다\"라며 \"조카가 호스피스 병동에서 임종을 맞는 자리에도 신부님에게 자신의 '어린 신부'를 자랑했다\"고 설명했다. 이어 \"어머니가 생전 '내가 좋아한 주립공원에 유골을 뿌리는 대신 종파 소속 납골당에 안치해달라'고 유언을 남겼는데 이를 무시하기도 했다\"라며 \"이런 행동들은 우리 가족에게 큰 모욕처럼 느껴졌고 죽은 어머니를 존중하지 않는다는 생각이 들었다. 이 일로 저는 상담 치료까지 받았다\"고 토로했다. 요즘 가장 큰 스트레스는 아버지가 새어머니를 끊임없이 자랑한다는 점이라고. A 씨는 \"제가 전화를 걸 때마다 아버지는 꼭 스피커폰으로 바꾼 뒤, 새어머니를 '어린 신부' '사랑하는 신부' '수줍은 신부' 등 듣기 거북한 애칭으로 부른다. 더욱 황당한 건 새어머니의 이름이 죽은 어머니의 이름과 같다\"고 말했다. 결정적으로 아버지가 새어머니를 '연인'(lover)이라고 불렀을 때 충격받았다고 했다. 영어에서 'lover'는 성적 관계에 있는 파트너를 의미하는 단어다. 또 A 씨는 \"한 번은 여행 중에 새어머니가 여성 호르몬 치료제(에스트로젠 크림)를 두고 가는 바람에 제가 이를 특급 배송으로 보내준 적도 있다\"라며 \"제가 새어머니의 '성관계용 크림'을 보내줘야 했다는 사실이 아직도 믿기지 않는다\"고 불쾌해했다. A 씨는 두 사람 사이에서만 쓰는 성적 뉘앙스가 담긴 애칭을 그만 써줬으면 좋겠다며 \"차라리 이름으로 불렀으면 좋겠다\"고 강조했다. 그러면서 \"저는 아버지의 재혼 자체를 받아들이고, 행복하길 바라지만 아버지는 마치 재혼할 수 있다는 능력을 과시하는 것처럼 보인다. 솔직히 역겹게 느껴지고 이제는 아버지에게 전화하는 것조차 두려워졌다\"고 하소연했다. 디어 애비는 \"아버지는 아직 결혼 초 '허니문 단계'에 있는 것으로 보인다. 사랑은 사람을 우스꽝스럽게 만든다\"라며 \"에스트로젠 크림을 보내달라는 부탁이 불편했을 수는 있지만, 아마 그들은 당신 외에는 부탁할 사람이 없었을 것\"이라고 A 씨를 위로했다. 또 \"아버지가 죽은 어머니를 의도적으로 무시하고 있다고 보이지는 않는다\"라며 \"아버지의 말과 행동을 모두 마음에 담아두다 보면, 오히려 아버지의 행복 자체를 원망하게 될 수도 있다. 그런 감정이 더 커지기 전에 상담 치료를 한 번 더 받아보길 바란다\"고 조언했다. sby@news1.kr Copyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. 뉴스1 관련뉴스 ▶ \"1년 동안 성관계 200번\"…15세 여친 임신시킨 남성, 징역 6개월 ▶ '10인분 노쇼' 시골 식당…임성근 셰프 \"저 주세요\" ▶ 출소했더니 집 증발…사실혼 아내가 팔아 8억 '꿀꺽' ▶ 13년 직장서 \"100만원 줄게 한번 할까?\" 병원장 쪽지 ▶ '44세에 둘째 출산' 이시영 \"자궁 적출 가능성 있었다…위험한 상황이었다고\" ▶ 뉴스1 X https://twitter.com/news1kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 새엄마 호칭 때문에 벌어진 사연",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 입이 떡 벌어지는, 상상도 못 했던 그런 사연을 하나 들고 왔어요. 진짜 뉴스를 보면서 '이게 현실이라고?' 싶을 정도로 충격적인 이야기였는데요. 바로 80대 아버지가 10살 어린 새엄마와 재혼하시면서 벌어진 일이에요. 이 사연을 들으면서 제 마음이 얼마나 복잡했는지 몰라요. 우리 아버지, 어머니 세대가 겪을 수 있는 일일 수도 있고, 아니면 전혀 생각지도 못한 관계에서 오는 갈등일 수도 있고요. 익명의 A 씨라는 분이 해외 상담 칼럼에 보낸 사연인데, 아버지의 지나친 애정 표현 때문에 너무 힘들다는 내용이에요. 단순히 재혼했다는 사실만으로도 우리 마음이 복잡할 수 있는데, 아버지가 보여주는 행동들이 상상 이상이었다고 하거든요. 혹시 우리 주변에도 이런 비슷한 상황을 겪고 계신 분은 없을까, 또 있다면 어떻게 마음을 다잡아야 할까 하는 생각도 들었어요. 일단, 이 사연이 왜 이렇게까지 우리 마음을 흔드는지, 그 배경부터 자세히 한번 이야기해 볼까 합니다."
      },
      {
        "title": "이런 호칭, 괜찮을까? '어린 신부'와 '사랑하는 신부'의 비밀",
        "content": "사연을 접하신 분들은 아마 '왜 아버지가 저렇게까지 하나?' 하는 생각이 드셨을 거예요. A 씨의 아버님은 82세, 새어머니는 72세로 무려 10살 차이가 나는데요. 이런 나이 차이도 나쁘다고 볼 수는 없지만, 아버지가 새어머니를 부르는 호칭이 정말 상상을 초월했어요. A 씨는 아버지가 전화를 걸 때마다 꼭 스피커폰으로 바꿔놓고는 새어머니를 '어린 신부', '사랑하는 신부', '수줍은 신부' 같은 호칭으로 부른다고 해요. 세상에… 제 귀를 의심할 정도였다니까요! 더 충격적인 건, 돌아가신 어머니의 이름과 새어머니의 이름이 같다는 거예요. 이런 상황에서 '어린 신부' 같은 호칭을 듣는 딸의 심정이 어떨지, 감히 짐작도 안 가네요. 게다가 영어에서 'lover'라는 단어가 성적인 관계를 의미하는 단어라는 걸 알았을 때, A 씨가 얼마나 큰 충격을 받았을지… 아버지가 새어머니를 '연인'이라고 불렀다는 대목에서는 정말 소름이 돋을 정도였어요. 이런 호칭들은 분명 두 분 사이의 깊고 친밀한 관계를 나타내는 표현이겠지만, 제3자, 특히 자녀의 입장에서는 굉장히 불편하고 때로는 모욕적으로까지 느껴질 수 있는 부분인 것 같아요. 이런 호칭들이 과연 어떤 의미를 담고 있는지, 왜 이런 호칭을 사용했을 때 문제가 될 수 있는지 좀 더 깊이 파고들어 볼게요."
      },
      {
        "title": "아버지의 과도한 애정 표현, 딸에게는 '모욕'으로 다가왔어요",
        "content": "자녀로서 부모님의 재혼을 받아들이고 행복을 빌어주는 마음, 그게 당연하잖아요. 그런데 A 씨는 아버지의 재혼 자체는 받아들이고 싶지만, 아버지의 행동 때문에 너무나 큰 고통을 받고 있다고 해요. 아버지는 마치 재혼할 수 있다는 능력을 과시하듯, 새어머니를 끊임없이 자랑하고 심지어 '연인'이라고까지 불렀다고 하니… A 씨의 입장에서는 돌아가신 어머니에 대한 존중이 없는 것처럼 느껴졌을 수밖에 없어요. A 씨는 어릴 적 어머니께서 돌아가신 후 돌아가신 어머니가 좋아하셨던 주립공원에 유골을 뿌려달라는 유언을 남기셨는데, 아버지가 이를 무시하고 종교적인 납골당에 안치했다고 해요. 이런 일련의 사건들이 A 씨에게는 '죽은 어머니를 존중하지 않는다'는 큰 모욕으로 다가온 거죠. 심지어 이 일로 인해 상담 치료까지 받았다고 하니, 얼마나 괴로운 시간을 보내고 있을지 짐작이 가요. 최근에는 아버지와의 통화 자체가 두려워졌다고 하니, 가족 간의 관계가 얼마나 틀어졌는지 알 수 있는 대목이에요. 아버지의 행동이 '허니문 단계'라 사랑이 사람을 우스꽝스럽게 만든다고 전문가가 조언했지만, A 씨에게는 그저 '역겹게 느껴진다'는 말로밖에 표현할 수 없었던 거예요. 이런 상황에서 A 씨는 아버지에게 어떻게 다가가야 할까요? 혹시 여러분도 비슷한 경험을 해보신 적이 있다면, 댓글로 꼭 공유해 주세요."
      },
      {
        "title": "성관계용 크림 배송?! 황당한 부탁과 A 씨의 대처법",
        "content": "이야기가 정말 충격적인 방향으로 흘러가죠? A 씨가 겪은 일 중에 가장 황당했던 건 바로 이 부분일 것 같아요. 여행 중에 새어머니가 여성 호르몬 치료제, 그러니까 '에스트로젠 크림'을 두고 오는 바람에 A 씨가 이걸 특급 배송으로 보내줘야 했던 일이 있었다는 거예요. 세상에… 내가 내 새어머니의 '성관계용 크림'을 보내줘야 했다는 사실이 아직도 믿기지 않는다고 하는데, 저도 정말 기절할 뻔했어요. 물론, 상담가는 '불편했을 수 있지만 부탁할 사람이 없었을 것'이라고 A 씨를 위로했지만, A 씨의 입장에서는 본인의 어머니가 생전에 남기신 유언을 무시하고, 돌아가신 어머니와 이름이 같은 새어머니에게 '성관계용 크림'을 대신 보내줘야 하는 상황 자체가 너무나 큰 모욕과 스트레스로 다가왔을 거예요. '나는 아버지의 재혼 자체를 받아들이고 행복하길 바라는데, 왜 나에게 이런 고통을 주는 걸까?' 하는 마음이 들 수밖에 없었겠죠. A 씨는 새어머니를 '연인'이라고 부르는 호칭 대신 차라리 이름으로 불러줬으면 좋겠다는 바람을 이야기했어요. 단순한 바람 같지만, A 씨에게는 이 호칭 자체가 아버지의 행동을 바로잡는 첫걸음이 될 거라고 생각했을 거예요. 가족 간의 오해와 갈등, 특히 성적인 뉘앙스가 담긴 이런 사건들을 어떻게 현명하게 풀어나갈 수 있을지, 우리도 함께 고민해 봐야 할 문제인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이 사연을 접하고 나니, 마음 한구석이 씁쓸해지더라고요. 물론 A 씨의 아버지께서는 '허니문 단계'라 사랑에 빠져서 그러실 수 있지만, A 씨에게는 그 모든 행동이 너무나 큰 상처로 다가왔다는 게 현실이잖아요. 가족이라는 울타리 안에서 서로를 배려하고 존중하는 마음이 얼마나 중요한지 다시 한번 깨닫게 되는 계기가 된 것 같아요. 앞으로 저라면 어떻게 해야 할까 곰곰이 생각해 봤어요. 만약 저에게 이런 일이 생긴다면, 일단 감정적으로 대응하기보다는 차분하게 제 감정을 아버지께 솔직하게 전달하려고 노력할 것 같아요. '아버지, 저는 아버지의 행복을 진심으로 바라지만, 새어머니를 ~라고 부르시는 모습이나 ~같은 행동들은 저에게 큰 상처가 돼요.'라고요. 물론 쉽지는 않겠지만, 건강한 관계를 위해서라면 솔직한 대화가 꼭 필요하다고 생각해요. 그리고 A 씨처럼, 이런 상황으로 인해 마음이 너무 힘들다면 주저하지 말고 전문가의 도움을 받는 것도 정말 좋은 방법인 것 같아요. 여러분도 혹시 비슷한 경험을 하셨거나, 이런 상황에 대해 어떻게 생각하시는지 댓글로 꼭 남겨주세요. 함께 이야기 나누면서 서로에게 힘이 되는 시간을 만들고 싶어요! 우리 모두, 가족 간의 사랑과 존중을 잊지 말자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n00833?mid=n1006",
    "hashTag": [
      "#재혼",
      "#가족갈등",
      "#부모님",
      "#호칭",
      "#관계",
      "#고민",
      "#상담",
      "#새엄마"
    ]
  },
  {
    "type": "int",
    "title": "\"윽\" 기괴한 괴생물체에 멈칫…'돈 되는' AI 쓰레기 영상 쏟아진다 [트민자]",
    "newTitle": "AI 쓰레기 영상 범람 시대, 우리 눈을 지키는 법",
    "article": "[편집자주] 트민자는 '트렌드에 민감한 기자'의 줄임말입니다. 빠르게 변하는 세상 속에서 눈에 띄는 흐름을 포착해 그 안에 담긴 사람들의 마음과 시대의 이야기를 들여다봅니다. #사람들로 북적이는 쇼핑몰 한복판. 바닥에 누워 있던 세 명의 사람이 꿈틀거리며 일어나더니 돌연 거대한 거미로 변신한다. 사람들이 점점 모여들고 거미는 기괴하게 뒤틀리며 사람인지 기린인지 거미인지 알 수 없는 괴생물체의 모습을 띤다. 인공지능(AI)이 만든 이 영상은 인스타그램에서 4억회 넘는 조회수를 기록하고 있다. 이 영상은 서사도, 메시지도 없다. 오직 보는 이의 시각을 불쾌하게 자극해 멈춰 서게 할 뿐이다. 유튜브를 비롯한 글로벌 소셜 미디어 플랫폼이 저질의 AI 생성 콘텐츠, 이른바 'AI 슬롭'의 습격으로 몸살을 앓고 있다. 광고 수익에 몰두해 알고리즘의 허점을 파고드는 이들 콘텐츠는 온라인 환경을 파괴하는 새로운 디지털 오염원으로 자리 잡았다. ━ 새우 예수? 예수 새우?...온라인에 범람하는 AI 쓰레기 ━ '슬롭(slop)'은 오물이나 음식 찌꺼기를 뜻하지만 현대 와서는 쓰레기, 헛소리 등을 아우르는 의미로 통한다. 최근엔 생성형 AI 등장으로 AI가 무분별하게 양산하는 저질 콘텐츠란 의미로 발전했다. 미국에서 가장 오래된 사전 출판사인 메리엄 웹스터와 영국 시사주간지 이코노미스트는 모두 2025년 올해의 단어로 '슬롭'을 선정했다. 슬롭이 일시적인 유행이나 기술적 잡음이 아니라 일상에 침투해 피할 수 없는 현실이 되었음을 방증한다. 메리엄 웹스터는 동물이 말하는 황당한 영상, 엉터리 광고 이미지, 진짜처럼 보이는 가짜 뉴스, AI가 쓴 엉터리 책 등이 모두 슬롭에 포함된다고 설명했다. 새우와 예수의 이미지를 합성한 사진, 고양이가 사람처럼 말을 하는 영상, 애국심과 신앙을 자극하는 요소를 넣은 AI 광고, 플롯이나 논리 없이 AI가 학습한 클리셰로 도배된 책 등이 모두 슬롭이다. 사진=인터넷 ━ \"만들면 돈 된다\"…슬롭으로 연간 1600억 수익 ━ 문제는 슬롭이 비즈니스 모델로 자리 잡고 있단 점이다. 가디언 등 주요 외신에 따르면 동영상 편집 업체 카프윙이 전 세계 상위 1만5000개 유튜브 채널을 분석한 결과 278개 채널이 오직 AI만을 활용해 슬롭을 업로드하고 있는 것으로 나타났다. 구독자수는 2억2000만명, 누적 조회수는 630억회가 넘는다. 이들이 벌어들인 광고 수입은 연간 약 1억1700만 달러(약 1600억원)에 달하는 것으로 추산된다. 가디언은 유튜브에서 가장 빠르게 성장하는 채널의 약 10%는 AI를 이용한 저급 콘텐츠 채널이라는 자체 분석을 내놓기도 했다. 또 유튜브 알고리즘이 신규 사용자에게 추천하는 영상 가운에 5개 중 1개는 AI 슬롭인 것으로 나타났다. 이 가운데 1/3은 자극적이고 무의미한 '브레인롯(Brainrot, 뇌가 썩는다는 의미)' 카테고리에 속했다. 이용자에게 가장 적합한 콘텐츠를 선별해 제공해야 할 알고리즘이 저질 콘텐츠를 무차별적으로 주입하는 도구로 전락한 셈이다. 전문가들은 오늘날 빅테크 플랫폼의 우선순위가 정보의 질보다 양, 정확성보다는 이용자의 체류 시간에 있단 점을 지적한다. 진정성 있는 양질의 콘텐츠 하나를 제작하는 것보다 AI를 동원해 대량 생산한 슬롭을 여러 개를 투척하는 게 알고리즘의 선택을 받기 쉽고 수익 창출에도 유리한 기형적인 구조가 고착화되었다는 분석이다. AI 콘텐츠 탐지 업체 카피리크스의 알론 야민 CEO는 뉴욕타임스(NYT)를 통해 \"장기적으로 어떤 플랫폼의 트래픽 가운데 90%가 AI 생성 영상이라면 플랫폼의 신뢰성에 대한 근본적인 의문이 제기될 것이다. 그 단계에 이르면 AI 콘텐츠를 걸러내려는 재정적 유인이 생길 수도 있다\"면서 \"하지만 단기적으로 우선순위가 높은 사안은 아니다\"라고 말했다. ━ 재미로? 돈 돼서? 사회 갈등 불안감…폭스뉴스도 속았다 ━ 슬롭이 이용자의 눈과 집중력을 어지럽히는 데 그치지 않고 자극적이거나 왜곡된 정보를 유통시켜 여론을 흔들며 사회적 갈등과 불신을 키울 위험도 존재한다. 10월 미국에서 푸드스탬프 남용 논란을 불러온 인터뷰 영상. AI가 만든 가짜 영상으로 밝혀졌다./사진=틱톡 예컨대 미국에선 지난 10월 틱톡에 푸드스탬프를 현금으로 불법 판매가 가능하단 인터뷰 영상이 올라와 논란이 됐다. TV 리포터가 한 여성에게 \"푸드스탬프를 현금으로 바꿀 수 있다는 게 사실이냐\"고 묻자 여성은 \"월 300달러짜리 혜택을 200달러 현금을 받고 팔았다\"고 답하는 내용이다. 영상이 확산하면서 푸드스탬프 남용 논란이 일었지만 영상은 AI가 만든 가짜로 밝혀졌다. 폭스뉴스는 비슷한 내용의 가짜 영상에 속아 푸드스탬프 남용 문제를 꼬집기 위한 자료로 썼다가 나중에 삭제하기도 했다. 미국 국무부 산하 해외 공작 대응 업무를 맡았던 다르얀 부이차는 점점 정교해지는 AI 영상을 가리켜 \"이런 것들이 상황을 더 악화시키고 있고 앞으로도 그럴 것\"이라면서 \"이제 누구나 쉽게 진짜 같은 거짓말을 만들어낼 수 있게 됐다. 거짓말이 일단 퍼지기 시작하면 아무리 진실을 외쳐도 사람들의 머릿속에서 지우는 것은 불가능에 가깝다\"고 경고했다. 윤세미 기자 spring3@mt.co.kr [머니투데이 주요 뉴스] · \"숙행도 피해자\" 엘베 키스 상간남 입 열었다 · \"친구 살해 후 옆에서 성관계\"...호텔방서 무슨 일 · \"감당 못할 수위\"...이이경 폭로자 공개한 카톡 · \"황금약\" 박나래 '주사이모' 실체...집엔 뜻밖의 인물 · \"맨정신에 제왕절개\" 이시영, 의사 이 말 듣고 '깜짝' · 노인 10명 중 7명 '기초연금'...부부 월 395만원 못 벌면 받는다 · 홍진경, '조폭 친분설' 조세호 품었다…\"덕분에 행복\" 추억 회상 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "충격! 인스타그램 4억 뷰 영상의 진실?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 '이런 세상이 또 있을까?' 싶을 정도로 충격적인 뉴스 하나를 가져왔어요. 얼마 전 인스타그램에서 4억 뷰를 돌파했다는 영상, 보신 적 있으신가요? 사람이 거대한 거미로 변하고, 기괴한 괴생물체가 나타나는 그런 영상 말이에요. 처음엔 '와, AI 기술 정말 대단하다!' 하고 감탄했었는데, 알고 보니 이게 단순히 신기한 기술을 보여주는 게 아니라, 우리 눈을 현혹하고 심지어 돈벌이에 이용되는 'AI 쓰레기 영상', 즉 'AI 슬롭'이라고 불리는 것들이라는 거예요. 세상에, 이게 다 돈이 된다는 말이죠. 이게 말이 되나요? 이 영상들은 서사도, 메시지도 없어요. 오직 우리의 시선을 멈춰 세우기 위한 불쾌하고 자극적인 시각적인 요소만 가득하더라고요. 이게 바로 요즘 소셜 미디어를 뒤흔드는 'AI 슬롭'의 무서운 실체 중 하나랍니다. 이게 그냥 잠깐의 유행이 아니라, 우리 일상 속에 깊숙이 파고들고 있다는 사실이 정말 소름 돋지 않나요?"
      },
      {
        "title": "'슬롭'이란 단어가 올해의 단어라고요? AI 슬롭 파헤치기",
        "content": "아니, '슬롭(slop)'이라는 단어가요, 무려 미국 메리엄 웹스터 사전이랑 영국 이코노미스트에서 2025년 올해의 단어로 선정됐다고 해요. 여기서 말하는 슬롭이 우리가 생각하는 그런 찌꺼기 같은 게 아니고요, 이제는 AI가 무분별하게 양산하는 저질 콘텐츠를 뜻하는 단어로 쓰인다는 거죠. 상상이 가시나요? '새우 예수'처럼 전혀 연관 없는 이미지를 합성하거나, 고양이가 사람처럼 말을 하거나, 심지어는 엉터리 정보로 가득한 AI 책까지, 이렇게 말도 안 되는 것들이 모두 '슬롭'의 범주에 들어간다는 거예요. 이게 단순히 웃고 넘길 일이 아닌 게, 이런 'AI 슬롭'들이 유튜브 같은 글로벌 소셜 미디어 플랫폼을 뒤덮고 있다는 거예요. 온라인 환경을 파괴하는 새로운 디지털 오염원으로까지 불리고 있다니, 정말이지 심각한 문제 아닌가 싶어요. 우리가 무심코 보던 영상들이 사실은 이런 'AI 슬롭'일 가능성이 있다는 생각을 하니, 괜히 찝찝하고 무서운 마음이 들더라고요."
      },
      {
        "title": "돈 되는 'AI 슬롭', 얼마나 벌어들이는 걸까요?",
        "content": "가장 놀라운 건, 이런 'AI 슬롭'이 그냥 나오는 게 아니라 '돈벌이 수단'으로 자리 잡고 있다는 사실이에요. 그것도 아주 엄청난 규모로 말이죠. 외신 보도를 보면, AI만 이용해서 콘텐츠를 올리는 채널들이 278개나 되는데, 이 채널들의 구독자 수는 무려 2억 2천만 명, 누적 조회수는 630억 회가 넘는다고 해요. 이걸로 벌어들이는 광고 수익이 연간 약 1600억 원에 달한다고 하니, 정말 입이 떡 벌어지더라고요. 심지어 유튜브에서 가장 빠르게 성장하는 채널 10%가 이런 AI 저질 콘텐츠 채널이라는 분석까지 나왔어요. 이건 단순히 몇몇 사람들의 문제가 아니라, 플랫폼 자체의 알고리즘이 이런 'AI 슬롭'을 더 밀어주고 있다는 뜻이기도 해요. 우리가 가장 적합한 콘텐츠를 추천받아야 할 알고리즘이 오히려 '뇌가 썩는' 듯한 저질 콘텐츠를 우리에게 쏟아붓는 도구가 되어버린 셈이죠. 빅테크 기업들이 정보의 질보다는 이용자의 체류 시간을 더 중요하게 생각하는 구조 때문에 이런 기형적인 현상이 고착화되었다는 분석이 나오는데, 정말 씁쓸하네요."
      },
      {
        "title": "AI 슬롭, 단순 재미가 아니라 사회적 위험까지?",
        "content": "단순히 눈을 어지럽히는 것을 넘어, 'AI 슬롭'은 우리 사회에 더 큰 위험을 초래할 수도 있다고 해요. 얼마 전 미국에서는 틱톡에 올라온 영상 때문에 푸드스탬프 남용 논란이 불거졌는데, 이게 알고 보니 AI가 만든 가짜 영상이었다는 거예요. TV 리포터와 인터뷰하는 여성이 푸드스탬프를 현금으로 팔았다고 말하는 내용이었는데, 이런 가짜 뉴스가 퍼지면서 사실이 아닌 내용으로 사회적 논쟁이 일어난 거죠. 심지어 유명 언론사에서도 이런 가짜 영상에 속아 보도했다가 뒤늦게 삭제하는 해프닝도 있었다고 해요. 점점 더 정교해지는 AI 영상 때문에, 이제 누구나 진짜 같은 거짓말을 쉽게 만들어낼 수 있게 되었다는 게 너무 무서워요. 한번 퍼진 거짓말은 아무리 진실을 외쳐도 사람들의 머릿속에서 지우기가 거의 불가능하다고 하니, 앞으로 사회적 갈등과 불신이 얼마나 더 커질지 정말 걱정됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 소개해드린 'AI 슬롭' 이야기는 정말이지 충격 그 자체였어요. 우리 눈앞에 보이는 모든 것을 곧이곧대로 믿으면 안 되겠다는 생각이 뼈저리게 들더라고요. 특히 아이들이나 어르신들이 이런 자극적이고 가짜 정보에 쉽게 노출될까 봐 너무 걱정이에요. 앞으로 저는 소셜 미디어를 볼 때 좀 더 비판적인 시각을 가지려고 노력할 거예요. '이게 진짜일까?', '혹시 AI가 만든 건 아닐까?' 하고 한 번 더 생각해 보는 습관을 들여야겠어요. 그리고 혹시라도 이런 'AI 슬롭' 영상에 조금이라도 엮여 있다면, 즉시 신고하거나 관심을 끊는 게 좋겠다는 생각이 듭니다. 우리 모두의 노력이 필요해요. 이웃님들도 오늘 제 이야기가 조금이나마 도움이 되셨기를 바라며, 앞으로도 우리 눈과 귀를 지킬 수 있는 유익한 정보들 많이 공유해 드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n01237?mid=n1006",
    "hashTag": [
      "#AI슬롭",
      "#AI콘텐츠",
      "#가짜뉴스",
      "#온라인안전",
      "#소셜미디어",
      "#디지털리터러시",
      "#콘텐츠소비",
      "#정보판별"
    ]
  },
  {
    "type": "int",
    "title": "스위스 화재참사서 10명 맨손 구조…\"아이들이 살려달라 외쳤다\"",
    "newTitle": "스위스 화재 영웅이 아이들을 구한 감동적인 이야기",
    "article": "딸 전화 받고 현장으로 달려가…부상자들 맨손으로 끌어내 '스위스 화재 참사 현장에서 청년들을 구해낸 파올로 캄폴로' [프랑스 매체 '20minutes' 동영상 캡처] (서울=연합뉴스) 신재우 기자 = 새해 첫날 스위스 유명 휴양지 술집에서 발생한 화재로 100명이 넘는 사상자가 발생한 가운데, 참사 당시 맨손으로 불길에 뛰어들어 청년 10명을 구해낸 주민의 영웅담이 전해졌다. 2일(현지시간) 영국 일간 텔레그래프에 따르면, 스위스·이탈리아 이중 국적의 금융 분석가 파올로 캄폴로(55)는 1일 새벽 1시20분께 십대 딸이 다급하게 걸어온 전화를 받았다. 딸은 \"불이 났는데 다친 사람이 너무 많다\"면서 친구들이 불이 난 지하 술집에 갇혀있다고 전했다. 불이 난 술집에서 50ｍ 떨어진 곳에 사는 그는 곧장 소화기를 들고 집을 나섰다. 현장에 도착했을 때 현장에는 검은 연기가 자욱했다. 소방대와 응급구조대가 속속 도착하고 있었지만 \"지체할 시간이 없다\"고 판단한 그는 방화문을 강제로 열고 술집으로 들어갔다. 그가 마주한 내부는 참혹했다. 그는 \"사방에 사람들이 쓰러져 있었다. 살아 있었지만, 화상은 입은 상태였다. 의식이 있는 사람도 있었고 없는 사람도 있었다\"고 회상했다. 십대 후반으로 보이는 부상자들은 여러 나라 말로 도움을 간청했다. 술집에는 외부로 연결된 계단이 하나밖에 없었는데 강렬한 화재로 산소가 고갈된 상태였다. 그는 \"고통이나 연기, 위험은 생각할 겨를이 없었다\"면서 맨손으로 부상자를 한명씩 밖으로 끌어냈다. 온몸에 화상을 입은 부상자들은 비명을 질렀다. 캄폴로는 끝내 구하지 못한 사람들의 모습이 머릿속에서 떠나지 않는다면서 \"자신이 죽어간다는 사실을 아는 사람들의 절박한 눈빛, 화상 입은 사람들이 떠나지 말아 달라고 애원하는 모습. 그것은 결코 잊을 수 없는 일\"이라고 말했다. 구조 활동을 하면서 유독가스를 들이마신 그는 병원에서 치료를 받고 있다. 그의 딸은 술집에서 무사히 탈출했으나, 딸의 남자친구는 중태에 빠졌다. 스위스 당국은 세계적인 스키 휴양지로 꼽히는 발레주 크랑 몽타나의 술집 '르 콘스텔라시옹'에서 발생한 화재로 현재까지 40명이 숨지고 119명이 다친 것으로 파악하고 있다. 부상자 중 최소 80명은 위독한 상태다. 사망자는 시신이 심하게 훼손돼 신원 확인에 어려움을 겪고 있다. 피해자 대부분은 새해를 맞아 술집에서 파티를 즐기던 스무살 전후의 청년들이었다. 화재는 샴페인 병에 꽂혀있던 폭죽에서 나온 불꽃이 건물 천장으로 옮겨붙으면서 시작된 것으로 추정되고 있다. 스위스 크랑 몽타나의 술집에서 발생한 화재 [AFP=연합뉴스 자료사진. 엑스(X) @Tyroneking36852 제공. 재판매 및 DB금지] withwit@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ \"아내 폭행·험담해서\" 지인 살해한 60대, 징역 15년 확정 ☞ \"아이들 파티인데…물과 사과 1개외에 모든 음식 금지한 양엄마\" ☞ 음주운전 전력 현직 강원도의원…또다시 음주운전 적발 ☞ '1분 빨랐던 수능벨' 피해 수험생들…국가배상액 1심보다 늘어 ☞ 용산 집무실에 尹 사우나·침실이…강훈식 \"작은 호텔 만들어놔\" ☞ 종각역 앞 3중 추돌로 보행자 덮쳐…1명 사망·9명 부상 ☞ 김주애, 아버지 김정은 제치고 '센터 차지' ☞ 나나, 자택 침입 강도에게 역고소 당해…고소인 조사 마쳐 ☞ \"세상의 종말 같았다\"…생지옥으로 변한 스위스 새해맞이 파티 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 이런 일이! 새해 첫날 술집 화재 현장의 생생한 이야기",
        "content": "여러분, 어젯밤 뉴스 보셨어요? 새해를 맞아 술집에서 한창 신나게 파티를 즐기고 있던 젊은이들에게 정말 끔찍한 화재 사고가 발생했다는 소식이 들려왔더라고요. 술집에서 터뜨린 폭죽 불꽃이 천장으로 옮겨붙어 순식간에 아수라장이 되었다고 하는데, 상상만 해도 얼마나 무서웠을까 싶어요. 특히 피해자들이 대부분 스무 살 전후의 젊은 청년들이었다는 이야기에 마음이 너무 아팠답니다. 불길 속에서 빠져나오지 못하고 고통 속에 절규했을 그들의 모습이 눈앞에 그려지는 것 같았어요. 정말 세상에, 이런 일이 새해 첫날부터 일어나다니! 얼마나 많은 사람들이 다치고 목숨을 잃었는지, 그 숫자를 듣는 순간 심장이 덜컥 내려앉더라고요. 하지만 이런 참혹한 비극 속에서도 빛나는 영웅이 있었다는 소식에 또 한 번 가슴이 뭉클해졌답니다. 불길 속으로 맨손으로 뛰어들어 어린 생명들을 구한 한 평범한 아버지 이야기인데요. 오늘은 그 감동적인 스토리를 여러분과 함께 나누고 싶어요. 제 옆에 앉아 있다고 생각하시고, 편안하게 이야기 들어주세요!"
      },
      {
        "title": "왜 하필 술집이었을까? 화재 사고의 배경을 파헤쳐 봐요",
        "content": "아니, 술집에서 새해를 맞이한다고 해도 왜 이렇게 큰 화재가 난 걸까요? 뉴스 기사를 보니 샴페인 병에 꽂았던 폭죽 때문에 불이 시작되었다고 하더라고요. 샴페인 파티는 신나고 좋지만, 아무래도 불꽃이 튀는 순간이 있잖아요. 그것도 천장이 높은 술집이라면 불이 옮겨붙기 정말 쉽겠죠? 더군다나 술집은 여러 사람이 모여 있어서 환기가 잘 안 되거나, 술기운 때문에 정신이 없어서 위기 상황에 대처하기 더 어려웠을 수도 있을 것 같아요. 스위스의 유명 휴양지라는 곳에서 일어난 일이라 더 많은 관광객들이 모여 있었을 테고, 그러다 보니 피해 규모가 더 커졌을 수도 있고요. 생각해보면 이런 화재는 우리 주변에서도 얼마든지 일어날 수 있는 사고잖아요. 특히 연말연시처럼 사람들이 모여서 들뜬 분위기일 때는 더욱 조심해야 한다는 걸 다시 한번 깨닫게 되네요. 혹시라도 '우리 집은 아니겠지' 하고 안일하게 생각하실까 봐 걱정이에요. 작은 불씨 하나가 얼마나 큰 재앙으로 이어질 수 있는지, 이번 스위스 화재 참사를 통해 꼭 경각심을 가졌으면 좋겠어요. 이 화재 사고는 단순히 '남의 나라 이야기'가 아니라, 우리 모두가 주의해야 할 안전 불감증에 대한 경고라고 생각해야 한답니다."
      },
      {
        "title": "맨손으로 뛰어든 영웅, 파올로 캄폴로 씨 이야기",
        "content": "자, 이제 본격적으로 우리를 감동시킨 영웅, 파올로 캄폴로 씨 이야기를 해드릴게요. 이분은 금융 분석가라고 하시더라고요. 평범한 삶을 살고 계셨던 분인데, 새해 첫날 새벽 1시 20분경 딸에게서 급하게 걸려온 전화를 받았다고 해요. \"아빠, 불이 났는데 다친 사람이 너무 많아! 우리 친구들이 술집 지하에 갇혀 있어!\"라는 딸의 다급한 목소리에 심장이 덜컥했겠죠. 평소 같았으면 소방관 아저씨들이 와서 해결해주겠거니 했겠지만, 딸이 위험하다는 말에 캄폴로 씨는 망설일 새도 없이 소화기를 들고 집을 뛰쳐나갔다고 해요. 불이 난 술집에서 불과 50미터 떨어진 곳에 사셨다니, 얼마나 가까운 거리였을까요. 하지만 현장에 도착했을 때 상황은 생각보다 훨씬 심각했다고 해요. 검은 연기가 자욱해서 앞도 제대로 보이지 않고, 소방대원들이 도착하고 있었지만 캄폴로 씨는 '더 이상 지체할 시간이 없다'고 판단했답니다. 그래서 어떻게 했냐고요? 바로 방화문을 박차고 맨손으로 불길 속으로 뛰어들었다는 거예요! 세상에, 맨손으로요! 안에서 마주한 광경은 정말 참혹했다고 해요. '사방에 사람들이 쓰러져 있었다. 화상을 입었지만 살아있는 사람도 있었고, 의식이 없는 사람도 있었다'고 캄폴로 씨는 회상했어요. 십대 후반으로 보이는 부상자들은 여러 나라 말로 살려달라고 애원했고, 술집 안에는 외부로 통하는 계단이 하나뿐이었는데 이미 산소가 고갈된 상태였다고 합니다. 캄폴로 씨는 '고통이나 연기, 위험은 생각할 겨를이 없었다'며, 온몸에 화상을 입고 비명을 지르는 부상자들을 맨손으로 한 명씩 밖으로 끌어냈다고 해요. 이렇게 자신의 목숨을 걸고 어린 생명들을 구하려는 그의 용감한 행동에 정말 깊은 감동을 받았답니다."
      },
      {
        "title": "우리가 이 소식에서 배워야 할 점은?",
        "content": "이번 스위스 화재 참사를 보면서 우리가 배워야 할 점이 정말 많은 것 같아요. 첫째도 안전, 둘째도 안전, 셋째도 안전! 정말 아무리 강조해도 지나치지 않은 것 같아요. 특히 사람들이 많이 모이는 장소, 혹은 축제나 파티 같은 들뜬 분위기에서는 더욱더 긴장을 늦추지 말아야 한다는 걸 다시 한번 깨달았어요. 캄폴로 씨처럼 위기 상황에서 용감하게 행동하는 것도 중요하지만, 애초에 그런 위험한 상황이 발생하지 않도록 예방하는 것이 훨씬 중요하잖아요. 우리 주변을 한번 둘러볼까요? 소화기는 잘 보이는 곳에 있고, 비상구 표시는 명확하게 보이는지, 혹시나 하는 마음에 미리 한번 점검해보는 건 어떨까요? 우리 가족의 안전을 위해서, 그리고 우리 이웃의 안전을 위해서 말이에요. 그리고 또 하나, 캄폴로 씨의 용기 있는 행동은 우리 모두에게 큰 울림을 주었잖아요. 어려움에 처한 사람을 보면 외면하지 않고, 자신의 위험을 무릅쓰고라도 돕겠다는 따뜻한 마음. 비록 우리 모두가 맨손으로 불길에 뛰어들 수는 없겠지만, 작은 도움이라도 먼저 손 내미는 용기는 가져볼 수 있지 않을까요? 나중에 캄폴로 씨가 '끝내 구하지 못한 사람들의 모습이 머릿속에서 떠나지 않는다'고 이야기하는 부분에서 정말 눈물이 핑 돌더라고요. 자신이 죽어간다는 사실을 아는 사람들의 절박한 눈빛, 화상 입은 사람들이 떠나지 말아 달라고 애원하는 모습... 이런 장면들은 절대 잊을 수 없을 거라고 말이죠. 그만큼 그의 희생과 노력이 얼마나 컸는지 느껴졌어요. 그래서 저도 앞으로는 좀 더 주변을 살피고, 도움이 필요한 사람이 있다면 작은 것이라도 먼저 실천해보려고 다짐했답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 뉴스를 보면서 '세상에...'라는 말만 몇 번이나 했는지 몰라요. 새해 첫날, 신나게 파티를 즐기던 젊은이들에게 그런 끔찍한 일이 일어나다니, 정말 마음이 아파요. 하지만 그 와중에도 딸의 전화를 받고 망설임 없이 불길 속으로 뛰어든 파올로 캄폴로 씨의 이야기는 제 마음에 깊은 울림을 주었어요. 그의 용감함과 숭고한 희생정신 덕분에 10명의 소중한 생명을 구할 수 있었다는 사실에 정말 감사한 마음이 들었답니다. 저도 앞으로는 캄폴로 씨처럼, 작은 위험이라도 감수하고 어려움에 처한 사람을 돕는 그런 사람이 되고 싶어요. 물론 무모하게 뛰어드는 것과는 다르겠지만, 작은 관심과 도움이라도 먼저 베푸는 마음을 가지는 것이 중요하다고 생각해요. 그리고 무엇보다, 우리의 안전을 위해 항상 주변을 살피고 대비하는 자세를 잃지 말아야겠다고 다시 한번 다짐했어요. 여러분도 이번 스위스 화재 참사 소식을 통해 안전의 중요성을 다시 한번 되새기고, 주변 사람들에게 따뜻한 관심을 기울이는 한 해가 되시기를 바랍니다. 꼭 잊지 마세요, 우리의 작은 관심과 노력이 누군가에게는 큰 희망이 될 수 있다는 사실을요!"
      }
    ],
    "url": "https://news.nate.com/view/20260103n02964?mid=n1006",
    "hashTag": [
      "#스위스화재",
      "#영웅담",
      "#감동실화",
      "#안전수칙",
      "#용기",
      "#희생정신",
      "#새해소식",
      "#이웃사랑"
    ]
  },
  {
    "type": "int",
    "title": "이륙 2분 만에 추락…148명 사망한 여객기 사고[그해 오늘]",
    "newTitle": "비행기 추락 사고 원인과 예방법 상세 분석",
    "article": "[이데일리 김민정 기자] 2004년 1월 3일(이하 현지시간) 이집트의 민간항공사 플래시 에어의보잉 737 전세기가 홍해에 추락해 탑승자 148명 전원이 숨졌다. 승객과 승무원 등 148명을 태운 이집트의 플래시에어 소속 보잉 737 전세여객기(FSH604편)는 이날 오전 4시44분께 이집트 시나이반도의 휴양도시 샤름 알 셰이흐 공항을 이륙한 지 2분 만에 도시 남쪽 홍해 앞바다로 추락했다. (사진=게티이미지코리아) 레이더 화면에 따르면 여객기는 정상대로 왼쪽으로 기수를 돌렸다가 1분쯤 뒤 갑자기 직진하더니 오른쪽으로 틀어 바다 수면에 곤두박질했으며, 이륙 직후 5300피트(1590m) 상공에서 마지막 교신을 했다. 대부분의 승객은 휴가를 마치고 파리로 돌아가던 프랑스 단체 관광객들이었다. 모로코인과 일본인 관광객 한명이 타고 있었던 것으로 확인됐으나 한국인 탑승자는 없는 것으로 알려졌다. 샤름 알 셰이흐는 중동 평화 정상 회담을 비롯해 국제 회의가 자주 열리는 이름 난 휴양지다. 특히 사고가 일어났을 당시에는 블레어 영국 총리가 휴가를 보내고 있었으며 바라크 이집트 대통령이 블레어 총리를 만나기 위해 샤름 엘-셰이크를 방문할 예정이었다. 이집트와 프랑스 정부는 함정과 헬기 등을 현장에 보내 수색 및 구조작업에 나섰으나 생존자를 찾지 못했으며, 주검 50여 구와 여객기 잔해 일부만을 수습했다. 당시 여객기 추락은 연말 연시 항공기 테러 경보로 각 국에서 운항 취소 소동이 잇따르고 있는 가운데 일어났다. 하지만 이집트 당국은 기계적 결함 때문에 참사가 일어난 것으로 보인다며 일단 테러 가능성을 배제했다. ▶ 관련기사 ◀ ☞ 순식간 아수라장 10명 사상 종로 교통사고…새해 첫 퇴근길 악몽 ☞ “'성과급 1억' SK하이닉스 입사 보장됩니다”…우르르 몰린 이 학과 ☞ 숙행, 내 거짓말에 속아…'엘베 키스' 유부남 입 열었다 ☞ 출소 후 집 갔더니…누구세요? '8억' 집 팔아 잠적한 아내[사랑과 전쟁] ☞ 각별히 조심하겠다더니…또 음주운전 적발된 현직 의원 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김민정 a20302@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 이륙 2분 만에 148명 사망이라니",
        "content": "여러분, 안녕하세요! 오늘은 정말 마음 아픈 뉴스 하나를 가져왔어요. 2004년 1월 3일, 이집트에서 일어난 플래시 에어 여객기 추락 사고인데요. 이륙한 지 불과 2분 만에 148명이나 되는 소중한 생명이 스러졌다는 이야기에 정말 가슴이 철렁 내려앉더라고요. 뉴스 기사를 보니, 샤름 알 셰이흐 공항을 떠난 지 얼마 되지 않아 홍해로 추락했다고 해요. 대부분 프랑스 관광객이었다니, 얼마나 큰 충격이었을까요? 연말연시 여행의 설렘이 순식간에 악몽으로 변해버린 안타까운 사건이었죠. 아직도 당시의 참상을 생각하면 먹먹해져요. 이런 끔찍한 사고가 다시는 일어나지 않기를 간절히 바라며, 오늘은 이 비행기 추락 사고의 원인과 함께 우리가 비행기를 탈 때 혹시라도 조심할 수 있는 부분은 없는지 함께 이야기해보려고 해요."
      },
      {
        "title": "이륙 직후 급격한 변화, 대체 무슨 일이?",
        "content": "사고 당시 레이더 화면을 보면 더 충격적인데요. 여객기가 정상적으로 왼쪽으로 선회하는가 싶더니, 갑자기 방향을 틀어 직진하다가 그대로 바다로 곤두박질쳤다고 해요. 이륙 후 불과 1590m 상공에서 마지막 교신이 있었다는데, 짧은 시간 동안 대체 무슨 일이 벌어졌던 걸까요? 사고 조사를 통해 밝혀진 주요 원인은 '기계적 결함' 가능성이 높다고 하더라고요. 물론 처음에는 테러 가능성도 제기되었지만, 이집트 당국은 기체 자체의 문제로 사고가 발생했을 가능성에 무게를 두었죠. 하지만 '기계적 결함'이라고 해도, 그렇게 짧은 시간에 치명적인 사고로 이어질 수 있다는 게 정말 무서운 것 같아요. 비행기 한 대에는 수많은 부품이 있고, 아주 작은 부품 하나라도 문제가 생기면 대형 사고로 이어질 수 있다는 것을 새삼 느끼게 되네요. 우리가 타는 비행기들은 정말 철저한 검사와 관리를 거쳐야 한다는 것을 다시 한번 강조하고 싶어요."
      },
      {
        "title": "알고 보면 더 무서운 비행기 추락 사고 원인들",
        "content": "사실 비행기 추락 사고는 정말 다양한 원인으로 발생할 수 있어요. 이번 사건처럼 '기계적 결함'이 가장 흔하게 언급되지만, 그 외에도 '악천후'나 '조종사의 실수', 심지어는 '새와의 충돌' 같은 예상치 못한 원인으로 사고가 나기도 한다고 해요. 예를 들어, 비행기가 엄청난 속도로 하늘을 날아가는데 갑자기 새떼와 부딪힌다고 상상해보세요. 생각보다 큰 충격을 줄 수 있다고 하더라고요. 또한, 폭풍이나 난기류 같은 악천후 속에서 운항하다가 통제력을 잃는 경우도 있고요. 조종사의 피로나 순간적인 판단 착오도 비극적인 결과를 초래할 수 있습니다. 이 기사에서 언급된 비행기 추락 사고 역시 이륙 직후 발생한 점을 고려하면, 조종사가 당시 상황을 인지하고 대처할 시간조차 부족했을 가능성이 높다는 생각이 들어요. 정말 생각할수록 안타까운 마음이 커지네요. 앞으로 우리는 어떤 점들을 더 유심히 봐야 할까요?"
      },
      {
        "title": "안전한 비행을 위한 우리의 자세는?",
        "content": "여러분, 사실 우리가 비행기를 탈 때 직접적으로 사고를 막을 수는 없어요. 하지만 몇 가지 알아두면 좋을 점들이 있답니다. 첫째, 기내 안전 수칙을 꼼꼼히 듣고 비상구 위치 등을 미리 파악해두는 것이 좋아요. 혹시 모를 상황에 대비하는 거죠. 둘째, 항공사의 평판이나 항공기 기종에 대한 정보를 미리 찾아보는 것도 도움이 될 수 있어요. 물론 모든 항공사와 비행기는 안전 기준을 통과하지만, 조금 더 안심할 수 있는 선택을 하는 것도 좋겠죠. 셋째, 날씨가 좋지 않을 때는 항공편이 지연되거나 결항될 수도 있다는 점을 염두에 두고 여유 있게 계획을 세우는 것이 현명해요. 갑작스러운 취소로 당황하는 것보다는 미리 예상하고 대처하는 것이 좋잖아요. 사실 이런 정보들을 알아둔다고 해서 사고 확률이 눈에 띄게 줄어드는 것은 아니지만, 만일의 사태에 대한 대비는 항상 중요하다고 생각해요. 우리 모두 안전하게 여행을 다녀야 하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서, 우리가 당연하게 생각했던 '안전한 하늘길'이 사실은 얼마나 많은 노력과 시스템 위에 놓여 있는지 다시 한번 깨닫게 되었어요. 이륙 2분 만에 일어난 사고라고 하니, 승객분들이 느꼈을 공포와 혼란이 얼마나 컸을지 감히 짐작조차 되지 않네요. 비행기 추락 사고는 정말 드물지만, 한 번 일어나면 대형 참사로 이어지기 때문에 더욱 경각심을 가져야 하는 것 같아요. 앞으로 저는 비행기를 탈 때마다 기내 안전 방송을 더 귀 기울여 듣고, 비상 탈출 시뮬레이션을 마음속으로라도 그려볼 것 같아요. 또한, 항공기 정비와 관련된 뉴스에도 좀 더 관심을 가지려고 합니다. 우리 모두의 안전은 우리 모두의 관심에서 시작된다고 믿거든요. 여러분도 오늘 이 이야기들을 마음에 담아두시고, 다음 비행기를 타실 때 조금 더 안전하고 편안한 여행이 되시기를 바랍니다. 정말이지, 안전이 최고라는 것을 다시 한번 느끼게 되는 날이었어요."
      }
    ],
    "url": "https://news.nate.com/view/20260103n00035?mid=n1006",
    "hashTag": [
      "#비행기추락사고",
      "#항공안전",
      "#기계적결함",
      "#안전수칙",
      "#여행안전",
      "#사고원인분석",
      "#잊지말아야할사고"
    ]
  },
  {
    "type": "int",
    "title": "\"병오년에 태어난 여자, 남자 잡아먹어\"…이게 도대체 무슨 미신이야? [지구촌  TMI]",
    "newTitle": "병오년 미신 일본 여성 차별 100년",
    "article": "'병오년 출생 여자 기 세 남자 수명 단축' 日서 1세기 가까이 내려온 병오년 미신 1966년 병오년 출생아 수 25% 감소 2026년 병오년(丙午年) 새해가 밝았습니다. 불을 나타내는 병(丙)과 말을 뜻하는 오(午)가 만나 '붉은 말의 해(赤馬年)'로 불리는 해입니다. 힘차게 끊임없이 움직이는 붉은 말처럼 병오년은 질주와 도약을 상징하죠. 그런데 이웃 나라 일본에선 병오년의 넘치는 에너지가 엉뚱한 방향으로 튀었습니다. 병오년은 일본어로 '히노에우마'로 불리는데, 히노에우마 해에 태어난 여성을 차별하는 미신이 새해가 되면서 일본인들 사이에서 오르내리고 있습니다. 2일 일본 아사히신문은 60년 전 병오년인 1966년에 딸을 낳은 이와사키 미치코(86)와 그의 딸 이와사키 마미코(59)의 이야기를 전했는데요. 미치코는 그해 출산일이 다가오자 친구들과 친척들로부터 \"병오년인데 (아이를 낳아도) 정말 괜찮겠냐\"는 이야기를 수도 없이 들었다고 합니다. 미치코가 이런 이야기를 들은 건 일본에 존재하는 '병오년 미신' 때문입니다. 병오년 미신의 기원은 에도 시대(1603~1867년)까지 거슬러 올라가는데, 1935년 학자 고바야시 한세이가 강연한 내용을 정리한 '병오 미신의 과학적 고찰'에 자세히 나옵니다. 강연집에는 '병오에 태어난 여성은 남자를 능가할 만큼 승부욕이 강하고, 일곱 명의 남편을 잡아먹으며(일곱 명의 남성과 성관계), 집안까지 망가뜨려 여자의 의무를 원만하게 수행할 수 없다'고 나옵니다. 또 이 해에 태어난 여성들을 '정력이 왕성한 말처럼 성욕이 강하다'는 근거 없는 주장도 있습니다. 이 주장은 '병오년에 태어난 여성은 성격이 사납고 남편의 수명을 단축시킨다'는 내용으로 변형돼 지금까지 내려오고 있습니다. 강연집에는 '일부 사례를 병오에 태어난 여성 전체에 적용하는 건 비합리적인 일'이라고 지적하는 문구도 있지만, 비과학적이며 거리낌 없이 여성을 차별하는 표현들이 1세기 가까이 전해지고 있는 거죠. 병오년 미신은 일본 출산율에도 영향을 미쳤는데요. 1966년 출생아 수는 약 136만 명으로 전년(약 182만 명)보다 약 25% 급감했습니다. 병오년이 지난 이듬해인 1967년 다시 약 193만 명으로 증가한 걸 보면, 병오년에 출산 기피 현상이 벌어진 겁니다. 오히려 출생아 수 급감으로 그해 태어난 사람들은 경쟁자가 적어 입시·입사 특혜를 누렸습니다. 병오년 출생 고3 학생들이 대학 입시를 치른 1984년은 수험생 감소로 입시 경쟁률이 낮은 해로 불렸습니다. 일각에선 60년 만에 돌아온 병오년 탓에 '올해 출산율이 더 떨어지는 것 아니냐'는 우려가 나옵니다. 가뜩이나 심각한 저출생 현상으로 매년 출산율 최저치를 경신하고 있는데 말이죠. 일본종합연구소가 추산한 지난해 출생아 수는 약 66만5,000명으로, 전년보다 약 3% 감소하며 최저치를 갈아치웠습니다. 2024년 합계출산율(여성 1명이 가임기간 평생 낳을 것으로 예상되는 출생아 수) 역시 역대 최저치인 1.15명으로 줄었습니다. 니혼게이자이신문은 \"결혼과 육아를 미루는 상황이 일상이 된 시대에 병오년을 맞았다\"고 평가했습니다. 병오년 여성이자 환갑을 앞둔 마미코는 이제 병오년 미신을 떨쳐버리자고 말합니다. 마미코는 아사히에 \"내년이면 부부 생활을 한 지 30년이 되지만 남편과 크게 다툰 적이 거의 없다\"며 \"원래 미신을 믿지 않지만 여성 비하 시대에 만들어진 걸 남겨두는 건 좋지 않다\"고 지적했습니다. 연관기사 • '여성 총리 시대' 日 기대감 불구…\"내각 여성 각료 단 2명\" (www.hankookilbo.com/News/Read/A2025102210130002227) • 日 '첫 여성 총리' 다카이치, 유신회와 평화헌법 개정 추진… '우익 연정' 이루나 (www.hankookilbo.com/News/Read/A2025102109420005279) • 정계 떠나는 美 유일 여성 하원의장 펠로시… 트럼프 \"사악한 여자였다\" (www.hankookilbo.com/News/Read/A2025110707030005146) 도쿄= 류호 특파원 ho@hankookilbo.com 관련기사 - 윤석열 집무실 뒷공간 사진 입수… 대형 침대와 사우나, 응접실까지 마련 - 신랑이 '영끌'로 장만한 신혼집, '신부가 공동명의 요구' - [단독] '인턴 폭언 논란' 이혜훈, 책에는 '갑질 근절 위해 정치' - 나나, 강도에게 역고소 당해…소속사 '모든 법적 조치 강구' - 현역 입대 싫어서… 하루 줄넘기 1000개 하며 밥 굶은 20대男 유죄 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 소리야? 일본에서 떠도는 병오년 미신 이야기",
        "content": "여러분, 안녕하세요! 요즘 세상 참 흉흉한 소식도 많지만, 오늘 제가 가져온 이야기는 좀 황당하면서도 씁쓸한 그런 이야기인데요. 바로 일본에서 100년 가까이 내려온다는 '병오년 미신'에 대한 거예요. 아니, 세상에! '병오년에 태어난 여자, 남자 잡아먹는다'는 게 도대체 무슨 말인지, 저도 처음 듣고는 귀를 의심했잖아요. 2026년이 병오년, 붉은 말의 해라고 하는데, 이 붉은 말의 해가 일본에서는 왜 이렇게 꼬인 이야기로 퍼져있는 건지, 오늘 저랑 같이 속 시원하게 파헤쳐 보자고요! 이건 그냥 옛날 이야기려니 하기엔, 진짜 우리 주변의 차별적인 시선들과도 맞닿아 있는 부분이 있더라고요. 특히 여성분들이라면 더더욱 공감하실지도 몰라요. 진짜 믿기 힘든 이야기인데, 이게 실제로 일본에서 출산율에도 영향을 미칠 정도였다니, 얼마나 심각한 건지 감이 오시나요? 오늘은 이 병오년 미신이 어디서 시작됐고, 왜 그렇게 오래도록 사람들의 입에 오르내렸는지, 그리고 이게 우리에게 주는 메시지는 무엇인지, 하나하나 짚어보도록 할게요."
      },
      {
        "title": "병오년, 붉은 말의 해는 왜? 미신의 기원을 파헤쳐봐요",
        "content": "자, 그럼 이 병오년이라는 게 대체 뭔지부터 좀 짚고 넘어가 볼까요? 뉴스 기사에서도 나왔지만, 병오년은 60년에 한 번씩 돌아오는 특별한 해거든요. '병(丙)'은 불을 상징하고 '오(午)'는 말을 뜻해서 '붉은 말의 해'라고 불려요. 힘차게 달리는 말처럼 질주와 도약을 상징하는 좋은 의미를 가지고 있죠. 그런데 일본에서는 이 병오년의 넘치는 에너지가 왜 자꾸 엉뚱한 방향으로 튄 걸까요? 바로 '히노에우마(丙午)'라고 불리는, 병오년에 태어난 여성을 차별하는 미신 때문이에요. 이 미신이 어디서 시작됐냐면요, 무려 에도 시대까지 거슬러 올라간다고 해요. 1935년에 나온 '병오 미신의 과학적 고찰'이라는 책에 자세히 나와 있다는데요. 내용은 정말 기가 막힙니다. '병오년에 태어난 여성은 남자를 능가할 만큼 승부욕이 강하고, 일곱 명의 남편을 잡아먹으며(이게 성적인 의미로까지 해석됐다고 하네요!), 집안까지 망가뜨린다'는 거예요. 아니, 이게 무슨 말도 안 되는 소리인가요? 승부욕 강한 게 왜 문제고, 성적인 부분을 가지고 함부로 이야기하는 게 말이 되냐고요! 심지어 '정력이 왕성한 말처럼 성욕이 강하다'는 근거 없는 주장까지 덧붙여졌대요. 이런 비과학적이고 여성 혐오적인 이야기들이 '병오년 여성은 성격이 사납고 남편의 수명을 단축시킨다'는 식으로 변형돼서 100년 가까이 이어져 왔다는 거죠. 솔직히 좀 충격적이지 않나요? 아무리 오래된 이야기라도, 이런 식의 차별은 절대 용납될 수 없다고 생각해요."
      },
      {
        "title": "출산율 급감까지? 병오년 미신이 불러온 현실",
        "content": "여러분, 단순히 옛날 미신 이야기로만 들릴 수도 있지만, 이 병오년 미신이 진짜로 현실에 어떤 영향을 미쳤는지 아세요? 이게 바로 우리가 이 이야기를 주목해야 하는 이유 중 하나인데요. 바로 일본의 출산율에 직격탄을 날렸다는 거예요. 1966년에 태어난 아이들의 수가 전년보다 무려 25%나 급감했다는 뉴스 내용, 보셨나요? 1966년이 바로 병오년이었거든요. 그러니까 많은 사람들이 병오년에 아이를 낳는 것을 꺼렸다는 거죠. 병오년이 지난 다음 해인 1967년에는 다시 출생아 수가 늘어난 걸 보면, 병오년 출산을 기피하는 현상이 뚜렷하게 나타났다는 걸 알 수 있어요. 세상에, 이런 미신 때문에 아이를 낳고 싶어도 못 낳게 되는 상황이 벌어지다니, 정말 안타깝죠. 더 나아가서, 이런 미신 때문에 오히려 병오년에 태어난 사람들은 경쟁자가 적어서 입시나 취업에서 혜택을 받기도 했다는 아이러니한 이야기도 있어요. 1984년에 대학 입시를 치른 병오년생들은 수험생 감소로 경쟁률이 낮은 해를 맞았다고 하거든요. 아이러니하게도, 차별의 대상이 될 뻔했지만 결과적으로는 반사이익을 얻은 셈이죠. 하지만 지금 일본은 저출생 문제가 정말 심각하잖아요. 그래서 2024년 합계출산율도 역대 최저치를 기록하고 있다고 하는데, 이런 상황에서 병오년 미신이 또 한 번 출산율을 떨어뜨리는 요인이 될까 봐 우려하는 목소리도 나오고 있어요. 결혼과 육아를 미루는 시대에 병오년을 맞았다는 분석도 있는데, 이런 사회적인 분위기 속에서 굳이 옛날 미신 때문에 아이 낳는 걸 주저한다는 건 정말 안타까운 일이에요."
      },
      {
        "title": "미신은 미신일 뿐! 병오년 여성들의 외침",
        "content": "뉴스 기사를 보다 보니, 병오년에 태어난 여성들의 이야기가 정말 와닿더라고요. 1966년 병오년에 태어난 이와사키 미치코 씨와 그의 딸 이와사키 마미코 씨의 인터뷰가 있었는데요. 미치코 씨는 아이를 낳기 전에 주변에서 '병오년인데 괜찮겠냐'는 말을 수도 없이 들었다고 해요. 얼마나 마음이 불안했을까요. 본인은 아무렇지 않은데, 주변 사람들의 말 때문에 아이를 낳는 것조차 걱정해야 했다니, 정말 답답했을 것 같아요. 그런데 더 멋진 건 딸 마미코 씨의 이야기였어요. 환갑을 앞둔 마미코 씨는 이제 병오년 미신을 떨쳐버리자고 말하더라고요. '내년이면 부부 생활을 한 지 30년이 되지만 남편과 크게 다툰 적이 거의 없다'면서, '원래 미신을 믿지 않지만 여성 비하 시대에 만들어진 걸 남겨두는 건 좋지 않다'고 꼬집었어요. 세상에, 30년 동안이나 행복한 결혼 생활을 이어오면서도 병오년이라는 이유로 편견을 겪을 수도 있다는 게 너무 안타까우면서도, 마미코 씨처럼 당당하게 자신의 삶을 살아가는 모습이 정말 감동적이었어요. 사실 병오년 미신이 얼마나 비합리적인지, 옛날 책에서도 '일부 사례를 전체 여성에게 적용하는 건 비합리적'이라고 지적하고 있거든요. 그런데도 이런 차별적인 시선이 100년 가까이 이어져 왔다는 게 참 씁쓸하죠. 우리도 주변에서 알게 모르게 겪는 편견이나 차별적인 시선들이 있을 수 있잖아요. 그런 것들에 휩쓸리지 않고, 마미코 씨처럼 자신의 삶을 주체적으로 살아가는 게 얼마나 중요한지 다시 한번 깨닫게 되는 순간이었어요. 앞으로는 이런 낡은 미신 때문에 여성들이 상처받는 일이 없었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 병오년 미신 이야기를 들으면서 진짜 제가 느낀 거는, '미신'이라는 게 때로는 얼마나 무섭고 사람들을 힘들게 할 수 있는지였어요. 특히 여성에게만 족쇄를 채우는 이런 낡은 생각들은 빨리 버려야 한다고 생각해요. 2026년 병오년이 다가오는데, 일본뿐만 아니라 우리 사회에서도 혹시 이런 비슷한 편견이나 고정관념이 남아있지는 않은지 한번 돌아보게 되더라고요. 저는 앞으로 이런 차별적인 이야기들을 들으면, 마미코 씨처럼 당당하게 '나는 그렇지 않다'고 이야기할 용기를 가져야겠다고 다짐했어요. 그리고 우리 아이들에게도, 성별에 따른 편견 없이 세상을 바라보는 법을 알려주고 싶고요. 여러분도 오늘 제 이야기가 조금이라도 도움이 되셨다면, 주변에 있는 낡은 편견들을 한번 걷어내는 계기가 되었으면 좋겠어요. 우리 모두가 존중받는 사회를 만들어가면 좋잖아요! 앞으로도 저는 이렇게 유익하고 때로는 씁쓸한 이야기들을 솔직하게 풀어놓을 테니, 자주 놀러 와 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n16556?mid=n1006",
    "hashTag": [
      "#병오년",
      "#병오년미신",
      "#일본미신",
      "#여성차별",
      "#성차별",
      "#출산율",
      "#미신",
      "#편견"
    ]
  },
  {
    "type": "its",
    "title": "2026년 '아이폰18 일반형' 못본다…애플, 연 2회 이벤트 연다[모닝폰]",
    "newTitle": "아이폰 출시 전략 애플이 바꾼다",
    "article": "[이데일리 윤정훈 기자]애플이 10년 넘게 지켜온 아이폰 출시 공식인 ‘9월의 법칙’을 사실상 폐기한다. 매년 가을 전 라인업을 동시에 공개해온 전략에서 벗어나, 2026년에는 ‘아이폰18 일반형(표준 모델)’을 아예 출시하지 않는 파격적인 변화를 택했다. 대신 고가형과 보급형 라인업을 나눠 연 2회 이벤트로 공개하는 ‘분산 출시’ 전략을 본격화한다. 삼성전자가 이미 정착시킨 연 2회 언팩 전략과 닮은 행보다. 아이폰17 프로 후면(사진=애플코리아) ◇‘고가형은 가을, 보급형은 봄’… 라인업 재편 2일 맥루머스 등 외신에 따르면 애플은 올해 표준 모델인 아이폰 18을 출시하지 않을 계획이다. 2025년 아이폰 17 시리즈가 기록적인 흥행을 거뒀음에도 불구하고, 차기 표준 모델의 등판 시점은 2027년 봄으로 미뤄졌다. 이는 매년 9월 모든 신규 라인업을 동시에 공개하던 애플의 오랜 전통이 깨지는 역사적 변곡점이다. 계획대로라면 아이폰 17은 약 18개월 동안 애플의 최신 표준 모델 지위를 유지하게 된다. 주력 모델이 한 해를 통째로 거르는 것은 아이폰 역사상 처음 있는 일이다. 애플의 새로운 로드맵은 ‘선택과 집중’으로 요약된다. 올 가을에는 수익성이 높은 하이엔드 모델인 △아이폰 18 프로 △아이폰 18 프로 맥스, 애플의 첫 △폴더블 아이폰(iPhone Fold) 등 프리미엄 기기들이 예정대로 출시될 것으로 보인다. 반면, 상대적으로 가격 부담이 적은 △아이폰 18 표준 모델은 내년 봄으로 밀려났다. 2027년 초에 출시될 예정인 △아이폰 18e와 △아이폰 에어(Air) 2와 손잡고 봄에 출시 될 전망이다. 왜 ‘분산 출시’인가?… 내부 경쟁 방지와 효율성 극대화 시장 전문가들은 이번 결정의 배경으로 ‘비대해진 라인업 관리’를 꼽는다. 2025년 아이폰 16e와 아이폰 에어가 추가된 데 이어, 2026년 폴더블 모델까지 등판하면 애플이 동시에 판매하는 모델은 최소 8종 이상으로 늘어난다. 이에 애플이 한꺼번에 쏟아지는 신제품들이 서로 판매량을 갉아먹는 ‘카니발라이제이션(자기잠식)’을 방지하겠다는 계산이다. 출시 시기 분산은 특정 분기에 집중되던 아이폰 매출을 연중 고르게 배분해 실적 변동성을 낮추고, 애플 전체 판매량 확대에도 도움이 될 것으로 보인다. 이에 삼성전자와 애플의 판매량 대결이 한층 더 뜨거워질 전망이다. ▶ 관련기사 ◀ ☞ 돈 나올 구석이 없네…작년 예·적금 110조 넘게 깼다[only 이데일리] ☞ “내년 금리 더 올려라”…물가·환율 불붙자 전문가들 ‘초강수' ☞ 성인방송 강요에 아내 숨져...전직 군인 남편의 과거 [그해 오늘] ☞ 무신사 쿠폰인데...쿠팡인 듯 아닌 듯 '저격인가?' 사실은 ☞ 공사현장 지키는 ‘깐부' 로봇…피지컬 AI가 현실로 [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 윤정훈 yunright@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나! 아이폰 출시 방식이 바뀐다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 진짜 깜짝 놀랄 소식이더라고요! 우리가 맨날 기다리던 아이폰 신제품 출시 방식이 10년 만에 크게 바뀐대요. 매년 9월에 모든 모델을 한 번에 짠! 하고 공개하던 애플의 오랜 전통이 이제는 안녕이라네요. 2026년에는 '아이폰18 일반형'이라는 모델을 아예 출시하지 않는다는 파격적인 결정까지 했다고 하니, 세상에… 이게 다 무슨 일인가 싶죠? 저는 솔직히 처음에 듣고 귀를 의심했잖아요. 맨날 9월만 되면 신상 아이폰 기다리느라 설렜는데, 앞으로는 좀 달라지나 봐요. 이번 변화는 단순히 출시 시기를 조절하는 걸 넘어서, 애플의 아이폰 전략 전반에 걸쳐 엄청난 변화를 예고하는 것 같아요. 과연 어떤 이유 때문에 이렇게 큰 결정을 내린 건지, 그리고 앞으로 우리 아이폰 덕후들은 어떻게 달라진 아이폰을 만나게 될지, 같이 자세히 알아보자고요! 혹시 저처럼 아이폰 신제품 나올 때마다 설레는 분들 계신가요? 댓글로 알려주세요!"
      },
      {
        "title": "왜 애플은 아이폰 출시 방식을 바꿀까?",
        "content": "이웃님들, 애플이 왜 갑자기 이렇게 아이폰 출시 방식을 바꾸려고 하는지 궁금하시죠? 사실 이게 다 ‘비대해진 라인업 관리’ 때문이라는 분석이 제일 많더라고요. 생각해 보세요. 예전에는 아이폰 하면 딱 몇 가지 모델만 있었는데, 요즘은 일반형, 프로, 프로 맥스, 거기에 더해서 보급형 모델까지… 종류가 점점 늘어나고 있잖아요. 2025년에는 또 새로운 아이폰 17e와 아이폰 에어가 추가되고, 2026년에는 심지어 접히는 폴더블 아이폰까지 나온다고 하니, 애플이 한 번에 팔아야 하는 아이폰 종류만 최소 8개 이상이 될 거래요. 이렇게 종류가 너무 많아지면 어떤 문제가 생기냐면요, 신제품끼리 서로 경쟁해서 판매량을 깎아먹는 ‘자기잠식(카니발라이제이션)’ 현상이 일어날 수 있다는 거예요. 쉽게 말해, 새 모델이 나오면 이전 모델은 찬밥 신세가 되고, 결국 전체적인 판매량에 오히려 좋지 않은 영향을 줄 수 있다는 거죠. 그래서 애플은 이제 '선택과 집중' 전략을 쓰기로 한 것 같아요. 마치 맛집에서 메뉴를 너무 많이 늘리면 오히려 손님들이 뭘 먹어야 할지 고민하게 되고, 결국 그 집의 시그니처 메뉴가 묻히는 것처럼 말이에요. 아이폰도 마찬가지로, 라인업을 효율적으로 관리해서 각 모델이 제 역할을 제대로 할 수 있도록 하려는 의도가 아닐까 싶어요. 정말 똑똑한 전략이죠?"
      },
      {
        "title": "2026년 아이폰18 일반형은 없다? 라인업 재편 상세 분석!",
        "content": "자, 그럼 구체적으로 어떻게 라인업이 재편되는지 좀 더 자세히 알아볼게요. 이번에 가장 눈에 띄는 건 바로 2026년에 '아이폰18 일반형'이 출시되지 않는다는 점이에요. 보통 우리는 매년 9월에 새로운 아이폰 일반형 모델을 기대하잖아요? 그런데 이제 그게 아니라는 거죠. 2025년 아이폰 17 시리즈가 아무리 대박이 나더라도, 다음 일반형 모델인 아이폰 18 일반형은 2027년 봄에나 만나볼 수 있다고 해요. 그럼 2026년 가을에는 뭘 볼 수 있느냐! 바로 수익성이 높은 고급형 모델들이 출시될 예정이에요. 예를 들어, ‘아이폰18 프로’와 ‘아이폰18 프로 맥스’ 같은 최신 프리미엄 기기들이 우리의 눈을 사로잡을 거고요, 애플의 야심작인 첫 번째 ‘폴더블 아이폰’도 이때 공개될 가능성이 높다고 하네요. 와, 생각만 해도 두근거리는데요? 반면에, 가격 부담이 좀 더 적은 ‘아이폰18 표준 모델’은 2027년 봄에 출시될 예정이고, 이때 ‘아이폰18e’나 ‘아이폰 에어 2’ 같은 모델들과 함께 공개될 거라고 해요. 이렇게 되면, 2025년 아이폰 17부터 2027년 아이폰 18e까지, 주요 모델들이 각기 다른 시기에 출시되면서 소비자들이 좀 더 선택의 폭을 넓힐 수 있게 되는 셈이죠. 애플의 이번 아이폰 출시 전략은 정말 과감하면서도, 각 모델의 개성과 매력을 최대한 살리려는 노력이 엿보이는 것 같아요."
      },
      {
        "title": "삼성 따라가나? 연 2회 이벤트 전략의 의미",
        "content": "이번 애플의 아이폰 출시 전략 변화를 보면서, 많은 분들이 '이거 삼성전자랑 비슷해지는 거 아니야?'라고 생각하셨을 거예요. 맞아요! 삼성전자가 이미 오래전부터 연 2회 정도 신제품 공개 행사인 ‘언팩’을 진행해 왔거든요. 봄에는 갤럭시 S 시리즈를, 하반기에는 갤럭시 Z 플립, Z 폴드 같은 폴더블폰을 선보이는 식으로요. 애플이 이제 비슷한 전략을 택했다는 건, 단순히 아이폰 라인업을 나누는 것 이상으로, 스마트폰 시장의 트렌드와 소비자들이 원하는 방식을 적극적으로 받아들이고 있다는 신호로 볼 수 있어요. 연 2회 이벤트를 열면 좋은 점이 여러 가지가 있거든요. 첫째, 특정 분기에만 매출이 몰리지 않고 연중 고르게 분산돼서 애플의 전체적인 실적 변동성을 줄일 수 있다는 거예요. 마치 한 번에 많은 음식을 먹는 것보다 여러 번 나눠 먹는 게 소화에도 좋고, 오래도록 배부른 느낌을 유지하는 것처럼요. 둘째, 소비자 입장에서도 1년에 두 번이나 새로운 아이폰을 만날 수 있다는 설렘이 생기겠죠? 게다가 이번처럼 고급형 모델은 가을에, 보급형 모델은 봄에 출시된다면, 각자의 예산과 필요에 맞춰서 좀 더 합리적인 선택을 할 수 있을 것 같아요. 예를 들어, 최신 기술이 집약된 최고 사양의 아이폰을 원하면 가을에, 가성비를 중요하게 생각하는 분이라면 봄에 출시되는 모델을 기다려 볼 수도 있겠죠. 삼성전자와 애플의 판매량 경쟁이 더욱 치열해질 거라는 예상도 괜히 나온 말이 아닌 것 같아요. 앞으로 스마트폰 시장이 어떻게 더 재미있어질지 기대되지 않나요?"
      },
      {
        "title": "솔직한 후기: 애플의 변화, 저는 이렇게 준비하려고요!",
        "content": "솔직히 처음 이 소식 들었을 때는 좀 당황스럽기도 했어요. 늘 9월에 열리는 아이폰 발표를 기다리면서 '이번엔 어떤 기능이 추가될까?' 하고 상상하는 재미가 쏠쏠했는데, 그 패턴이 깨진다고 하니까 조금은 아쉽기도 하고요. 하지만 곰곰이 생각해 보면, 애플이 이렇게까지 변화를 시도하는 데에는 다 이유가 있을 거라고 생각해요. 앞으로는 아이폰 일반형 모델을 기다리던 분들이라면 2027년 봄까지 기다려야 한다는 점, 그리고 최신 고급 모델에 관심 있는 분들은 2026년 가을을 주목해야 한다는 점, 꼭 기억해두시면 좋을 것 같아요. 저는 개인적으로 이번에 출시될 폴더블 아이폰이 정말 기대돼요! 과연 애플이 어떤 방식으로 폴더블폰 시장에 도전할지 너무 궁금하거든요. 또, 앞으로 출시될 아이폰들이 연중 고르게 선보인다면, 각 모델의 특성이 더욱 명확해져서 우리가 아이폰을 선택하는 데 더 도움이 될 것 같다는 생각도 들어요. 이제는 정말 '나에게 맞는 아이폰'을 좀 더 신중하게 고를 수 있는 기회가 올 것 같아요. 여러분은 이번 애플의 아이폰 출시 전략 변화에 대해 어떻게 생각하시나요? 혹시 기다리고 있는 특정 모델이 있으신가요? 자유롭게 댓글로 의견 나눠주시면 정말 감사하겠습니다! 우리 이웃님들의 소중한 의견을 기다릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n04597?mid=n1006",
    "hashTag": [
      "#아이폰",
      "#애플",
      "#아이폰18",
      "#스마트폰",
      "#IT뉴스",
      "#기술트렌드",
      "#출시전략",
      "#폴더블폰"
    ]
  },
  {
    "type": "its",
    "title": "'170㎝ 51㎏' 걸그룹 몸매였다…미인대회 뜬 83세 할머니 사연",
    "newTitle": "83세 할머니 40대 몸매 비결은? 충격적인 인생사",
    "article": "시니어 모델 최순화(82)씨가 지난해 10월 인천 계양구 자택 인근 공원에서 하늘을 올려다보고 있다. 김종호 기자 내 삶은 고통의 연속이었죠. 바람난 남편에게 버려지고, 어린 3남매는 나만 바라보고 있고, 믿었던 이에게 수천만원 사기까지 당해 빚더미에 나앉았으니…. 사람들은 그걸 불행이라 부르겠지만, 나는 알아요. 그 어둠이 없었다면, 지금 이 반짝반짝 빛나는 런웨이에 서지 못했을 거라는 사실을요. 80대에도 40대 같은 외모 를 유지하는 비결을 묻는 사람들이 많아요. 파운데이션은 뭐 발라요? 하얀 피부 비결 좀 알려주세요. 하루 운동은 몇시간 하세요? 다 말해 드릴 수 있어요. 하지만 그건 전부가 아니에요. 진짜 비결은 그런 시시한 루틴이 아니죠. 중년의 나이에, 모든 걸 잃고 벼랑 끝에 섰던 이 여자는 산수(傘壽·80세)가 넘은 지금, 화려한 스포트라이트를 받으며 산다. 2024년 ‘미스 유니버스 코리아’ 본선 무대에서 손녀딸뻘 젊은 모델들과 당당히 어깨를 나란히 한 최순화(83) 시니어 모델의 이야기다. 이 대회 참가 조건에서 ‘연령 제한’(28세 이하)이 폐지된 첫해에 역대 최고령 참가자로 이름을 올렸다. ‘우리가 늙어가야 할 지향점’ ‘새로운 미(美)의 기준’ CNN, BBC 등 외신도 주목하는 백발의 할머니. 그는 타고난 몸매 덕을 봤을까? 천운이 따랐을까? 모두 아니다. 〈100세의 행복2〉 이번 화는 어디 서도 볼 수 없었던, 자신을 지탱해 왔던 세상이 무너져본 사람만이 구사할 수 있는 ‘다시 쌓아 올린 삶’에 대한 이야기다. 최순화는 환갑이 넘어 수천만 원의 사기를 당해 빚쟁이에게 쫓겼다. 4년을 꼬박 집에도 못 가고 24시간 요양병원에서 일했다. 하루 일당 4만원 남짓, 돈을 조금이라도 더 받으려고 중환자만 돌봤다. 손목 인대가 나가고 무릎 관절에 무리가 왔다. 우울증까지 온 그에게 죽음은 멀지 않아 보였다. 기사 이미지 “모델 한번 해봐요.” 돌보던 환자가 스쳐 지나가듯 건넨 말이었다. ‘이 나이에 무슨…’이란 회의감이 먼저 들었다. 하지만 이대로 죽을 순 없었다. ‘시니어 모델’이란 말도 생소하던 시절, 귀신에 홀린 듯 72세 나이에 모델 학원에 등록했다. 아무리 몸에 좋은 영양제라도 안 먹던 걸 갑자기 털어 넣으면 더 아파지듯, 안 하던 걸 하다 보니 탈이 났다. 70년 넘게 굳어버린 말린 어깨, 구부정한 등…. 20대의 말랑한 몸과 비교하면 좌절의 연속이었다. 사고는 미스 유니버스 코리아 대회에 나가기 한 달 전에 벌어졌다. 등산하다가 그만 미끄러져 팔꿈치 뼈가 똑 부러졌다. 철심 6개를 박았다. 의사는 깁스를 뺄 수 없다며 대회 출전을 말렸다. ‘어떻게 온 기회인데….’ 최순화는 멈출 수 없었다. 놀라서 입이 떡 벌어진 취재진에게 뼈를 빨리 붙이는 방법을 조심스럽게 꺼냈다. (계속) 평범했던 최순화의 과거. 남편은 바람났고, 믿었던 친구에게 수천만원 사기를 당해 빚쟁이에게 쫓기기도 했다. 김서원 기자 최순화씨는 지난해 미스 유니버스 코리아 본선 무대에 진출해 60살 어린 손녀딸뻘 모델들과 당당히 어깨를 나란히 했다. 김종호 기자 ‘170㎝, 51㎏’ 현재 최순화의 키와 몸무게다. 웬만한 20대 걸그룹 뺨치는 몸매다. 태어날 때부터 마른 체질이었나? 아니다. 철저한 자기 관리의 산물이었다. 자타 공인 지독한 ‘빵순이’이던 그는 모델 일을 하기로 마음먹은 순간부터 빵을 딱 끊었다. 그는 살찌는 것에 대한 스트레스 없이 하루 세 끼를 모두 챙기고 있다. 맛과 건강을 모두 챙긴 다이어트 식단을 소개한다. ━ 에필로그: 40대 같은 80대 ‘40대 같은 80대를 찾아라.’ 불가능에 가까워보였던 특명은 최순화를 만난 순간 해소됐습니다. 마른 체질로 타고나지도 않았는데 노력으로 40대, 아니 20대 걸그룹 몸매를 유지하다니요. 엉덩이가 가벼워서 말하다가도 벌떡 일어나 화려한 옷과 액세서리를 취재진에게 선보이는 모습마저도, 이런 말 해도 될지 모르겠는데 소녀처럼 귀여우셨습니다. 가까이서 보니 피부에는 여느 80대 할머니에게 흔한 모공과 잡티가 거의 보이지 않았습니다. 트레이드마크인 백발의 숱은 30대 취재진보다 더 풍성했습니다. 비결이 뭘까 궁금해서 그의 화장대부터 가장 먼저 털었습니다. 세안에 비밀이 있지 않을까. 화장실 안도 샅샅이 수색했죠. 생각보다 단출해서 놀랐습니다. 비법은 누구나 쉽게 따라할 수 있을 정도로 기본에 충실한 것이었습니다. 거실 거울 앞에 서서 이런저런 포즈를 취하며 자신을 향해 환한 미소를 던지는 그녀의 모습이 행복해 보였습니다. 불과 10년 전만 해도 상상할 수 없었던 환한 웃음 이었죠. ‘내 인생 다 끝났다’, ‘내 나이에 무슨’이란 생각에 빠져 무기력하다고요? 환갑의 나이에 가진 걸 모두 잃어버린 여성은 절대 주저앉지 않았습니다. 어떻게 이런 불행을 한 사람이 다 겪을 수 있을까 싶을 정도로 가혹했던 운명 앞에서 다시 일어날 수 있었던 원천을 알려드릴게요. ▶더 자세한 내용을 보시려면 기사 링크를 복사해 주소창에 붙여넣으세요. ‘170㎝, 51㎏’ 걸그룹 몸매였다…미인대회 뜬 82세 할머니 사연 https://www.joongang.co.kr/article/25392283 ■ 100세 시대를 위한 가장 지적인 투자 더 자세한 내용은 ‘중앙일보 홈페이지’에서 확인할 수 있습니다. 네이버 뉴스페이지는 하이퍼링크가 바로 작동하지 않습니다. 번거롭지만 링크를 복사해 주소창에 붙여넣어 주세요. 100세의 행복 시리즈 전체 둘러보기 https://www.joongang.co.kr/plus/series/292 91세 24학번 ‘남자 이길여’…학점 4.3 받는 가방 속 필수템 https://www.joongang.co.kr/article/25390460 한국서 노벨상 가장 가까운 男…89세 조장희, 40대 뇌 유지법 https://www.joongang.co.kr/article/25388669 90세가 매일 와인 1병 깐다…몸 망쳤던 그의 99개 필살기 https://www.joongang.co.kr/article/25386868 총알 박힌 허리도 고쳤다…92세 前장관 놀라운 '셀프 운동법' https://www.joongang.co.kr/article/25383066 한국 최초 女대통령 꿈꿨다…“몸매 예쁘지?” 92세 홍숙자 파격 https://www.joongang.co.kr/article/25371240 101세 엄마, 정신이 돌아왔다…80세 아들이 쓴 ‘달력 뒷면’ https://www.joongang.co.kr/article/25358519 고아 소녀, 50만원 옷 걸쳤다…부자 된 95세 할머니의 철칙 https://www.joongang.co.kr/article/25353367 95세에 가요무대 오디션 본다…‘얼죽아’ 할머니의 마법가루 https://www.joongang.co.kr/article/25348181 정세희(jeong.saehee@joongang.co.kr), 김서원(kim.seowon@joongang.co.kr), 서지원(seo.jiwon2@joongang.co.kr) 이 시각 많이 본 뉴스 ▶ 수능·내신 없이 연대 갔다…'인서울' 16개大 뚫는 법 ▶ 3년간 백수였는데…4억 늘어난 '화수분 계좌' 비법 ▶ 캠핑카서 의식잃은 남녀…男 숨지고 女 중상, 무슨일 ▶ \"100만원 줄게 한 번 할까?\" 60대女 경악한 쪽지 ▶ 해돋이 보러 나섰다가 참변…70대女 차에 치여 숨져 ▶ \"집 사도 돼요?\" 성지된 점집, 전날 밤 '오픈런' 한다 ▶ 밤만 되면 남녀 뒤섞여 '충격'…헌팅거리 된 세계유산 ▶ 축구 룰 뜯어고치는 FIFA…'손흥민 천국' 열린다 ▶ \"특정 행위 요구했다\"…故장제원 띄운 정희원 카톡엔 ▶ 유부남과 엘베 키스…가수 숙행, 상간녀 의혹 발칵 ▶ 중앙일보 / '페이스북' 친구추가 ▶ 넌 뉴스를 찾아봐? 난 뉴스가 찾아와! ⓒ중앙일보(https://www.joongang.co.kr), 무단 전재 및 재배포 금지 김서원.정세희.서지원 kim.seowon@joongang.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 83세에 걸그룹 몸매라니요?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 저는 깜짝 놀라서 제 눈을 의심했잖아요. 83세 할머니께서 170cm에 51kg, 거의 20대 걸그룹 뺨치는 몸매를 자랑하신다는 거예요! 그것도 그냥 타고난 게 아니라, 정말 혹독한 자기 관리와 놀라운 인생 스토리가 담겨 있다고 하더라고요. '미스 유니버스 코리아' 본선 무대에 역대 최고령 참가자로 당당히 서셨다는 최순화 할머니의 이야기인데요. 와, 진짜 세월이 야속하다는 말만 되풀이하기엔 너무나 대단하지 않나요? 저도 모르게 '와...' 소리가 절로 나오더라고요. 단순히 외모만 멋진 게 아니라, 그 안에 담긴 인생 이야기가 정말 파란만장해서 더욱 깊은 울림을 주는 것 같아요. 오늘 여러분과 함께 이 놀라운 83세 할머니의 인생 이야기를 자세히 들여다보면서, 우리도 다시 한번 삶의 의지를 불태울 수 있는 그런 시간을 가져볼까 합니다. 혹시 지금 삶이 너무 힘들다고 느껴지시나요? 아니면 '이제 내 나이에 뭘 할 수 있겠어'라고 생각하시나요? 그렇다면 오늘 이 이야기가 여러분에게 작은 희망의 불씨가 될 수 있을 거라고 확신합니다!"
      },
      {
        "title": "인생 역경, 어떻게 83세 할머니를 빛나게 했을까?",
        "content": "사실 최순화 할머니의 인생은 처음부터 반짝반짝 빛나지만은 않았어요. 오히려 '내 삶은 고통의 연속이었다'라고 말씀하실 정도로, 정말 상상하기 힘든 역경들을 겪으셨다고 해요. 바람난 남편에게 버림받고, 어린 세 남매를 홀로 키우셔야 했고, 믿었던 사람에게 수천만 원의 사기를 당해 빚더미에 앉기도 하셨대요. 이걸 불행이라고만 생각할 수도 있겠지만, 할머니께서는 그 어둠이 없었다면 지금 이 반짝이는 런웨이에 서지 못했을 거라고 말씀하시더라고요. 진짜 대단하시죠? 80세가 넘어서도 40대 같은 외모를 유지하는 비결을 묻는 질문에, 파운데이션이나 운동 시간을 단순히 알려주는 게 아니라, 그 모든 어려움 속에서 자신을 지탱해 온 '진짜 비결'이 있다고 하시니 더 궁금해지더라고요. 환갑이 넘어서 사기를 당해 빚쟁이들에게 쫓기던 시절에는 집에도 못 가고 24시간 요양병원에서 일하셨대요. 하루 일당이 4만원 남짓이었는데, 돈을 조금이라도 더 벌려고 중환자만 돌보셨다고 하니 얼마나 고생이 심하셨을까요. 손목 인대가 나가고 무릎 관절에 무리가 와서 우울증까지 겪으셨다니, 정말 마음이 아팠어요. 이런 극한의 상황 속에서도 '내 삶은 여기서 끝나지 않아'라고 외치며 다시 일어설 수 있었다는 자체가 이미 기적 같은 이야기 같아요. 이런 경험들이 쌓여서 지금의 최순화 할머니를 만들었다고 생각하니, 정말 존경스러울 따름입니다."
      },
      {
        "title": "72세, '모델 한번 해봐요'라는 말에 인생이 바뀌다",
        "content": "정말 중요한 전환점은 바로 '모델 한번 해봐요'라는 말에서 시작되었다고 해요. 돌보던 환자분이 건넨 스쳐 지나가는 말이었는데, '이 나이에 무슨 모델이야'라는 회의감이 먼저 들었지만, '이대로 죽을 순 없다'는 강한 의지로 72세라는 늦은 나이에 모델 학원에 등록하셨대요. 그때만 해도 '시니어 모델'이라는 말도 생소하던 시절이었죠. 70년 넘게 굳어버린 몸으로 20대의 말랑한 몸과 비교하며 좌절도 많이 하셨을 텐데, 포기하지 않고 꾸준히 노력하셨다는 게 정말 놀라워요. 특히 미스 유니버스 코리아 대회에 나가기 한 달 전에 팔꿈치 뼈가 부러지는 큰 사고까지 겪으셨대요. 철심 6개를 박아야 할 정도로 심각한 부상이었는데, 의사 선생님은 당연히 대회 출전을 말리셨겠죠. 하지만 '어떻게 온 기회인데...'라는 마음으로, 뼈를 빨리 붙이는 방법을 알아보며 대회 출전을 강행하셨다고 합니다. 와, 이런 끈기와 열정을 누가 80대의 할머니에게서 기대할 수 있겠어요? 뼈가 부러진 상태로 대회에 참가한다는 것 자체가 이미 보통 일이 아닌데, 그런 상황에서도 '할 수 있다'는 긍정적인 마인드를 가지셨다는 게 정말 감동적이었어요. 83세에 미스 유니버스 코리아 본선 무대에 서신 모습은, 단순히 아름다움을 뽐내는 것을 넘어, 인생의 어떤 어려움도 극복할 수 있다는 희망의 메시지를 전해주신 것 같았어요."
      },
      {
        "title": "40대 같은 80대, 최순화 할머니의 '진짜' 관리법!",
        "content": "자, 이제 가장 궁금해하실 '40대 같은 80대' 몸매 유지 비결에 대해 이야기해 볼게요. 앞서도 잠깐 언급했지만, 할머니께서는 타고난 체질 덕을 본 것도, 특별한 행운이 따른 것도 아니라고 딱 잘라 말씀하셨어요. 이건 전적으로 '철저한 자기 관리'의 산물이라는 거죠. 특히 할머니께서 '자타 공인 지독한 빵순이'였다고 하시는데, 모델 일을 하기로 마음먹은 순간부터 빵을 딱 끊으셨대요. 얼마나 대단한 결심이었을까요? 빵을 좋아하시는 분들은 이 말의 무게를 짐작하실 거예요. 살이 찌는 것에 대한 스트레스 없이 하루 세 끼를 모두 꼬박 챙겨 드시면서도, 맛과 건강을 모두 잡은 식단을 유지하신다고 하니, 이것이야말로 진정한 '현명한 식단 관리'가 아닐까 싶어요. 기사에서는 할머니의 화장대까지 탐색했는데, 놀랍게도 엄청나게 많은 화장품 대신 기본에 충실한 몇 가지로 관리하신다고 해요. 모공이나 잡티가 거의 보이지 않는 피부, 30대 취재진보다 더 풍성한 백발까지! 이런 외모 관리가 기본이라면, 내면 관리는 또 어떻게 하셨을지 궁금해지더라고요. '내 인생 다 끝났다', '내 나이에 무슨'이라는 생각에 빠져 무기력하게 계시는 분들이라면, 할머니처럼 '내 나이에 꼭 해야 할 일'을 정하고 거기에 집중하는 모습에서 큰 용기를 얻으실 수 있을 거예요. 83세에도 자신을 가꾸고, 새로운 도전을 멈추지 않는 할머니의 모습, 정말 우리 모두에게 귀감이 되죠?"
      },
      {
        "title": "솔직한 후기: 나도 할 수 있다는 희망을 봤어요!",
        "content": "솔직히 말해서, 최순화 할머니 이야기를 접하면서 제 마음속에 묵직한 감동이 밀려왔어요. 단순히 '와, 대단하다' 하는 감탄을 넘어서, '아, 나도 아직 늦지 않았구나', '나도 내 인생을 멋지게 만들어갈 수 있겠구나' 하는 희망을 보게 된 거죠. 인생은 정말 예측 불가능한 일들의 연속인 것 같아요. 좋든 싫든, 예상치 못한 시련이 닥쳐올 수도 있고, 반대로 생각지도 못했던 기회가 찾아올 수도 있고요. 중요한 건 그런 상황에 어떻게 대처하느냐인 것 같아요. 할머니처럼 모든 것을 잃었다고 생각하는 순간에도, '이대로 끝낼 수 없다'는 마음으로 다시 일어설 용기, 그리고 새로운 도전을 두려워하지 않는 열정이 있다면, 우리도 얼마든지 인생의 2막, 3막을 멋지게 열어갈 수 있다는 걸 배웠습니다. 앞으로 저는 할머니처럼 닥쳐오는 어려움 앞에서 좌절하기보다는, 그것을 발판 삼아 더 높이 뛰어오를 수 있는 사람이 되려고 노력하려고 해요. 그리고 제 나이와 상관없이, 늘 새로운 것을 배우고 도전하는 즐거움을 잊지 않으려고 합니다. 여러분도 오늘 제 이야기가 조금이나마 힘이 되셨기를 바라요! 우리 모두, 최순화 할머니처럼 빛나는 인생을 만들어가자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n00858?mid=n1006",
    "hashTag": [
      "#83세할머니",
      "#시니어모델",
      "#인생역전",
      "#자기관리",
      "#도전",
      "#희망",
      "#40대몸매",
      "#미스유니버스"
    ]
  },
  {
    "type": "its",
    "title": "올해 K-게임 지형 바뀐다…콘솔·서브컬처로 글로벌 시장 공략",
    "newTitle": "K게임 콘솔 서브컬처 도전으로 뜬다",
    "article": "펄어비스의 붉은사막./펄어비스 제공 국내 주요 게임사들이 올해 예정 신작을 구체화한 가운데 K-게임 산업이 구조적으로 전환하고 있다. 모바일과 다중접속역할수행게임(MMORPG) 중심에서 콘솔과 서브컬처로 플랫폼·장르를 다변화하며 글로벌 시장을 공략하겠다는 전략이다. 내수 시장 둔화와 글로벌 경쟁 심화 속에서 기존 방식만으로는 성장이 어렵다는 인식이 업계 전반에 확산한 것으로 풀이된다. 2일 게임업계에 따르면 올해 국내 게임업계 최고 기대작은 펄어비스의 오픈월드 액션 어드벤처 게임 ‘붉은사막’으로 꼽힌다. 펄어비스는 수차례 출시 연기 끝에 오는 3월 20일 글로벌 동시 출시를 확정했다. 이 게임은 2019년 지스타에서 공개된 후 약 7년에 걸친 개발 끝에 선보이는 작품으로, 개발 초기부터 글로벌 콘솔 시장을 정조준해 만들어진 게임이다. 업계에서는 붉은사막의 흥행 여부가 한국 게임의 글로벌 콘솔 시장 진입 성패를 가늠할 이정표 역할을 할 것이란 분석이 나온다. 붉은사막은 펄어비스가 자체 개발한 차세대 ‘블랙스페이스 엔진’을 기반으로 제작됐다. 사실적인 물리 효과와 광활한 오픈월드, 액션 중심의 전투뿐 아니라 탐험과 생활 콘텐츠까지 자유롭게 즐길 수 있도록 설계됐다. 도쿄게임쇼를 비롯해 북미·유럽 주요 게임 행사에서 실제 플레이 시연을 진행하며 기술적 완성도에 대한 우려를 상당 부분 불식시켰다. 글로벌 게임업계에서는 출시 전부터 2026년 ‘올해의 게임’(GOTY) 후보로 거론되고 있으며, 소니 플레이스테이션 스토어에서도 ‘2026년 최고 기대작’으로 선정됐다. 넷마블은 올해 ‘일곱 개의 대죄: 오리진’으로 글로벌 콘솔 시장에 도전한다. 이 게임은 전 세계 누적 판매 5500만부 이상을 기록한 인기 만화 ‘일곱 개의 대죄’ 지식재산권(IP)을 기반으로 한 오픈월드 액션 역할수행게임(RPG) 게임이다. 오는 28일 PC와 플레이스테이션 버전으로 출시될 예정이다. 이 외에도 넷마블은 ▲몬길: 스타 다이브 ▲나 혼자만 레벨업: 카르마 ▲SOL: 인챈트 ▲이블베인 등 MMORPG와 서브컬처에 이르는 다양한 장르의 게임을 올해 선보일 계획이다. 엔씨소프트도 올해 ‘리니지 라이크’를 넘어 장르 다각화에 나선다. 엔씨는 첫 오픈월드 슈팅게임 ‘신더시티’와 타임 서바이벌 슈터 게임 ‘타임 테이커즈’를 PC와 콘솔 버전으로 출시할 예정이다. 신더시티는 엔씨 개발 스튜디오인 빅파이어 게임즈가 자체 개발한 신작으로 AAA급 내러티브를 즐길 수 있는 멀티 플레이 게임이다. 타임 테이거즈는 미스틸게임즈가 개발하고 엔씨가 퍼블리싱하는 게임으로, 타임 에너지를 자원으로 활용하는 독특한 룰이 특징이다. 리밋 제로 브레이커스./엔씨 제공 아울러 엔씨는 서브컬처 장르에 해당하는 ‘리밋 제로 브레이커스’도 올해 출시를 목표로 개발에 박차를 가하고 있다. 빅게임스튜디오가 개발하고 엔씨가 퍼블리싱하는 애니메이션 액션 RPG 리밋 제로 브레이커스는 한 편의 애니메이션을 보는 듯한 연출과 탄탄한 스토리, 속도감 있는 전투 액션이 특징이다. 넥슨게임즈는 서브컬처 게임 ‘블루 아카이브’의 흥행에 힘입어 차세대 서브컬처 게임을 출시 준비 중이다. 넥슨게임즈는 블루 아카이브의 핵심 개발자들을 모아 서브컬처 신작 ‘프로젝트 RX’를 개발하고 있다. 넥슨게임즈는 IO본부 설립해 서브컬처 장르에 주력하겠다는 의지를 표방한 바 있다. 크래프톤은 ‘PUBG: 배틀그라운드’ 지식재산권(IP)을 확장한 익스트랙션 슈터 ‘블랙 버짓’을 준비 중이며, 언노운월즈의 생존 어드벤처 게임 ‘서브노티카’의 후속작 ‘서브노티카2’를 올해 출시할 예정이다. 카카오게임즈 역시 PC·콘솔 기반 액션 RPG ‘아키에이지 크로니클’과 차세대 MMORPG ‘크로노 오디세이’를 대작 라인업으로 예고했다. 컴투스는 일본 애니메이션 IP ‘가치아쿠타’를 기반으로 첫 콘솔 게임 개발에 도전한다. 올해 국내 게임업계가 콘솔과 서브컬처로 플랫폼·장르를 다각화하는 전략은 기존 모바일·MMORPG 중심의 시장이 포화에 이르렀다는 판단에서 비롯된다. 새로운 성장 기회를 모색하기 위해 글로벌 시장에서 탄탄한 마니아층을 확보할 수 있는 콘솔과 서브컬처 영역에 도전하는 것이다. 글로벌 시장조사업체 뉴주에 따르면 모바일 게임이 여전히 전체 시장의 55%를 차지하지만 성장률은 2.9%에 그친 반면, 콘솔 게임 시장은 5.5%로 가장 빠르게 성장했다. 2018~2023년 국내 전체 게임 시장의 연평균 성장률은 5.2%에 그쳤지만, 같은 기간 서브컬처 게임 시장은 16.7%의 높은 성장률을 기록했다. 게임업계 관계자는 “모바일·MMORPG 중심의 구조로는 더 이상 국내외 시장을 공략하기가 어렵다는 인식이 있다”며 “콘솔과 서브컬처는 단기 흥행보다는 장기 IP 축적과 팬덤 경쟁이 핵심인 만큼, 올해 신작 성과가 K-게임 산업의 근본적인 체질 전환에 성공했는지를 가늠할 시초가 될 것으로 보인다”고 말했다. [ 조선비즈 바로가기 ] - Copyrights ⓒ 조선비즈 &amp; ChosunBiz.com, 무단 전재 및 재배포 금지 - 김수정 기자 revise@chosunbiz.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보셨어요? K게임 지형이 바뀌고 있다는데요!",
        "content": "이웃님들 안녕하세요! 오늘은 정말 흥미로운 소식을 가져왔어요. 혹시 얼마 전에 보신 뉴스 중에 ‘올해 K-게임 지형이 바뀐다’는 기사 보셨나요? 저는 딱 보고 ‘세상에! 드디어 우리나라 게임도 이렇게 변하는구나!’ 하고 무릎을 탁 쳤답니다. 지금까지 우리나라 게임이라고 하면 모바일 게임이나 PC로 즐기는 MMORPG를 가장 먼저 떠올리시는 분들이 많았잖아요. 저도 그랬거든요. 그런데 이제는 콘솔 게임이나 서브컬처 게임으로 눈을 돌려서 글로벌 시장을 공략하겠다는 전략이 본격화된다고 하더라고요. 이유가 뭘까, 앞으로 어떻게 달라질까 궁금하지 않으세요? 내수 시장은 이미 너무 치열하고, 해외에서도 경쟁이 만만치 않다 보니 기존 방식만으로는 성장이 어렵다는 위기감이 게임 업계 전반에 퍼진 것 같아요. 그래서 오늘은 이 흥미로운 K게임의 변화에 대한 이야기를 이웃님들과 함께 자세히 나눠보려고 해요."
      },
      {
        "title": "콘솔? 서브컬처? 이게 다 무슨 말이에요?",
        "content": "갑자기 콘솔이니 서브컬처니 하는 단어들이 나와서 좀 낯설게 느껴지실 수도 있을 것 같아요. 걱정 마세요! 제가 아주 쉽게 풀어서 설명해 드릴게요. 우선 '콘솔 게임'은 우리가 흔히 TV에 연결해서 조이스틱으로 즐기는 게임을 생각하시면 돼요. 플레이스테이션이나 닌텐도 스위치, 엑스박스 같은 게임기에서 하는 게임들이죠. 예전에는 PC 게임이 대세였다면, 요즘은 성능 좋은 콘솔 기기가 많아지면서 콘솔 게임 시장이 정말 빠르게 성장하고 있거든요. ‘붉은사막’이나 ‘일곱 개의 대죄: 오리진’처럼 이런 콘솔 게임은 그래픽이 훨씬 뛰어나고, 몰입감 있는 스토리를 즐길 수 있다는 장점이 있어서 전 세계적으로 팬층이 두텁답니다. 그리고 '서브컬처 게임'이라는 말도 많이 들어보셨을 텐데요. 이건 좀 더 넓은 의미인데, 주류 문화가 아닌 특정 취향이나 관심사를 가진 사람들을 위한 문화를 가리켜요. 게임에서는 보통 일본 애니메이션 스타일의 그래픽이나 독특한 세계관을 가진 게임들을 서브컬처 게임이라고 부르는 경우가 많아요. ‘블루 아카이브’ 같은 게임이 대표적이죠. 이런 게임들은 두터운 팬덤을 형성해서 꾸준히 인기를 얻고 있답니다. 우리나라 게임 회사들이 왜 이런 쪽으로 눈을 돌리는지, 그 이유와 함께 앞으로 등장할 기대작들에 대해서도 자세히 알아볼게요."
      },
      {
        "title": "기대작 속속 등장! K게임 콘솔·서브컬처 라인업 공개!",
        "content": "이번에 공개된 K게임들의 신작 라인업을 보면 정말 놀라워요. 일단 올해 최고의 기대작 중 하나로 펄어비스의 ‘붉은사막’이 꼽히고 있어요. 이 게임은 무려 7년간 개발되었고, 처음부터 글로벌 콘솔 시장을 겨냥해서 만들어졌다고 하니 얼마나 공들였을지 짐작이 가시죠? 3월 말에 전 세계 동시 출시 예정인데, 벌써부터 2026년 ‘올해의 게임(GOTY)’ 후보로 거론되고 있다고 하니 정말 대단해요. ‘붉은사막’은 사실적인 그래픽과 광활한 오픈월드, 액션뿐만 아니라 탐험과 생활 콘텐츠까지 즐길 수 있다고 하니, 저도 꼭 해보고 싶더라고요. 넷마블도 ‘일곱 개의 대죄: 오리진’이라는 오픈월드 액션 RPG로 콘솔 시장에 도전장을 내밀어요. 인기 만화 IP를 활용한 게임이라니 벌써부터 팬들의 기대가 크겠죠? 이 외에도 엔씨소프트는 ‘신더시티’ 같은 슈팅 게임과 ‘리밋 제로 브레이커스’ 같은 서브컬처 게임을, 넥슨게임즈는 ‘블루 아카이브’의 성공을 이어서 또 다른 서브컬처 게임을 준비 중이라고 해요. 크래프톤의 ‘서브노티카2’나 컴투스의 일본 애니메이션 IP 기반 콘솔 게임까지! 정말 다양한 장르와 플랫폼으로 K게임들이 글로벌 시장의 문을 두드리고 있답니다. 이 쟁쟁한 라인업들을 보니 앞으로 K게임의 미래가 정말 기대되지 않나요?"
      },
      {
        "title": "K게임의 새로운 도약, 이웃님들을 위한 꿀팁!",
        "content": "이번 K게임의 콘솔 및 서브컬처 시장 진출은 단순히 게임 장르의 다양화뿐만 아니라, 우리가 게임을 즐기는 방식에도 변화를 가져올 수 있다는 점에서 의미가 큰 것 같아요. 앞으로는 거실에 앉아 TV로, 또는 휴대용 게임기로 멋진 그래픽과 스토리가 담긴 게임들을 더 쉽게 접하게 될지도 몰라요. 만약 평소에 콘솔 게임에 관심은 있었지만 시작하기 망설여졌다면, 이번 기회에 멋진 신작들이 많이 나오는 만큼 한번 도전해 보시는 건 어떨까요? 게임기에 대한 정보나 입문 방법을 어렵게 생각하지 마시고, 친구에게 물어보거나 인터넷 커뮤니티를 찾아보면 생각보다 쉽게 정보를 얻을 수 있답니다. 또, 서브컬처 게임에 관심이 있다면 내가 좋아하는 애니메이션이나 만화 IP를 활용한 게임이 있는지 찾아보는 것도 좋은 방법이에요. 혹시 모르죠, 새로운 인생 게임을 발견하게 될지도요! K게임의 이런 적극적인 행보를 응원하며, 앞으로 우리의 게임 문화가 더욱 풍성해지길 바라봅니다. 저도 다음번엔 제가 직접 해본 콘솔 게임이나 서브컬처 게임 후기로 돌아올게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 ‘K게임이 모바일 말고도 이런 쪽으로도 진출한다고?’ 하면서 좀 놀랐어요. 하지만 뉴스를 자세히 보니, 이게 다 이유가 있더라고요. 단순한 유행 따라가기가 아니라, 앞으로 게임 산업의 성장 동력을 찾기 위한 절실한 시도라는 게 느껴졌어요. ‘붉은사막’ 같은 게임을 보면 우리나라 게임 개발력도 정말 세계적인 수준에 올라왔다는 걸 다시 한번 실감하게 되는 것 같아요. 앞으로는 해외에서 ‘K-게임’ 하면 단순히 모바일 RPG만 떠올리는 게 아니라, ‘와, 그 콘솔 게임 진짜 재밌지!’ ‘이 애니메이션 스타일 게임 완전 내 취향이야!’ 이렇게 다양한 게임들을 떠올리게 되지 않을까 싶어요. 저는 개인적으로 ‘붉은사막’이 너무 기대돼서 출시일만 손꼽아 기다리고 있답니다. 앞으로 K게임이 콘솔과 서브컬처 시장에서도 좋은 성과를 거둬서, 우리나라 게임 산업이 더욱 튼튼하고 다채롭게 발전해나가길 진심으로 응원합니다. 이웃님들도 이번 K게임의 변화에 주목해보시면 재미있는 경험을 하실 수 있을 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n26542?mid=n1006",
    "hashTag": [
      "#K게임",
      "#게임산업",
      "#콘솔게임",
      "#서브컬처",
      "#붉은사막",
      "#일곱개의대죄",
      "#게임트렌드",
      "#게임신작"
    ]
  },
  {
    "type": "its",
    "title": "엔씨소프트, 2000년대 초반 감성 되살린 '리니지 클래식' 사전예약 시작…2월 7일 한·대만 동시 오픈",
    "newTitle": "리니지 클래식 돌아온 2000년 감성 미리보기",
    "article": "(엑스포츠뉴스 유희은 기자) 엔씨소프트(공동대표 김택진, 박병무, 이하 엔씨(NC))가 ‘리니지 클래식(Lineage Classic)’ 브랜드 웹사이트를 공개하고 사전 예약을 시작했다. ‘리니지 클래식’은 엔씨(NC)가 1998년부터 서비스 중인 ‘리니지’의 2000년대 초기 버전을 구현한 PC 게임이다. 2026년 2월 7일 한국과 대만에서 사전 무료 서비스를 시작하며, 2월 11일부터 월정액 서비스(29,700원)로 플레이 가능하다. 이용자는 1월 7일부터 ‘리니지 클래식’을 사전 다운로드할 수 있다. ‘리니지 클래식’은 △군주, 기사, 요정, 마법사 등 4종의 클래스(Class, 직업) △말하는 섬, 용의 계곡, 기란 지역 등이 오픈된 초기 버전의 콘텐츠 △리니지 IP 이용자에게 익숙한 인터페이스 등이 특징이다. 엔씨(NC)는 기존 리니지 IP의 핵심 콘텐츠를 추가하는 한편, 과거에 다뤄지지 않았던 스토리나 ‘리니지 클래식’만의 오리지널 신규 콘텐츠도 선보일 계획이다. 엔씨(NC)는 추억 속 PC방을 재현한 ‘리니지 클래식’ 브랜드 웹사이트를 열었다. 이용자는 브랜드 웹사이트에서 ‘리니지 클래식’의 아트워크와 영상 등을 감상할 수 있다. 오는 7일 ‘리니지 클래식’ 스크린샷과 OST도 공개 예정이다. 레전드 이용자를 기리는 ‘명예의 전당’ 등 다양한 콘텐츠를 순차적으로 선보인다. 모든 이용자는 2월 10일까지 ‘리니지 클래식’ 사전예약에 참여할 수 있다. 참여자는 △’은장검’ 및 ‘사냥꾼 활’ 중 하나를 선택할 수 있는 ‘사전예약 무기 선택 상자’ △‘해골투구’, ‘골각방패’, ‘뼈갑옷’으로 구성된 ‘뼈 세트’ △’수호의 반지’ △초반 캐릭터 성장에 도움을 주는 물약과 주문서 등을 받는다. ‘리니지 클래식’에 대한 자세한 내용은 브랜드 웹사이트에서 확인할 수 있다. 사진 = 엔씨소프트 유희은 기자 yooheeking@xportsnews.com ▶ '이혼' 강성연, '子 교내 사고' 당하더니 결국…동네 떠난다 ▶ 'AOA 출신' 권민아, 극단적 시도 후 긴급 구조 ▶ \"박나래, 얼굴에 술잔 던져 4바늘 꿰매\"…前매니저 상해진단서 제출 ▶ \"연예인 한 명의 억울함 아냐\"…나라 바꾼 박수홍에 아내 '감격' ▶ '심정지 상태 이송' 안성기, 위급 고비 넘겼지만…아직 의식 못 찾았다 ▶ 홍현희, 무대 추락 사고로 응급실 갔다…\"마취 없이 꿰매\" ▶ '미스트롯' 김희진, 12년 열애 끝 결혼 발표…\"2월 웨딩마치\" ▶ '싱글벙글쇼'·'톰과 제리' 성우 송도순 별세…향년 77세 ▶ 유부남 A씨, 숙행 감쌌다 \"가정 있는 것 알았지만 이혼 전제였다\" ▶ 진태현♥박시은, 임신 시도 중단 이유 \"갑상선암 투병이 계기 돼\" [ⓒ 엑스포츠뉴스, 무단 전재 및 재배포 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추억 소환! 리니지 클래식이 온다구요?",
        "content": "여러분! 오늘 인터넷 기사를 보는데 완전 제 심장을 쿵쾅거리게 하는 소식이 있더라고요! 혹시 예전에 PC방에서 밤새워가며 리니지 하셨던 분들 계신가요? 세상에, 바로 그 추억의 '리니지 클래식'이 2000년대 초반 감성을 그대로 담아서 다시 돌아온다는 거예요! 그것도 2월 7일에 한국이랑 대만에서 동시에 사전 무료 서비스를 시작한대요. 생각만 해도 그때 그 설렘이 되살아나는 거 있죠? 저는 사실 리니지를 엄청 오래 하지는 않았지만, 제 주변 친구들이 얼마나 밤새워 게임하고 길드 활동하고 그랬는지 몰라요. 그때 그 아련한 추억들이 떠올라서 저도 모르게 '이건 꼭 해야 해!' 싶더라고요. 혹시 여러분도 저처럼 그때의 추억을 간직하고 계신가요? 그 시절 PC방의 냄새, 친구들과 밤새 수다 떨던 모습들이 떠올라서 정말 신기해요. 이번 리니지 클래식이 단순히 게임을 넘어, 우리에게 잊고 있던 추억들을 다시 선물해 줄 수 있을 것 같다는 기대감이 샘솟네요."
      },
      {
        "title": "리니지 클래식, 뭐가 달라지고 뭐가 똑같을까?",
        "content": "요즘 나오는 게임들은 그래픽도 화려하고 시스템도 복잡해서 처음 시작하면 뭐가 뭔지 좀 어렵잖아요? 그런데 이번 '리니지 클래식'은 딱 2000년대 초반, 그러니까 우리가 처음 리니지를 접했을 때 그 시절 그대로를 재현했다고 해요. 이게 무슨 말이냐면, 그때 그 익숙한 인터페이스 그대로! 군주, 기사, 요정, 마법사 이렇게 네 가지 클래스도 그대로 있고요. 말하는 섬, 용의 계곡, 기란 같은 그때 그 추억의 지역들도 다 만날 수 있대요. 지금 생각하면 좀 투박해 보일 수도 있지만, 오히려 그 단순함 속에서 리니지 특유의 재미를 느낄 수 있지 않을까 싶어요. 옛날 생각하면 조작법도 진짜 간단했잖아요. 막 화려한 스킬 연출 같은 건 없었지만, 캐릭터 하나하나의 개성과 전략이 중요했던 시절이었거든요. 이번 클래식 버전에서는 단순히 옛날 게임을 그대로 가져오는 게 아니라, 그때 다뤄지지 않았던 스토리나 '리니지 클래식'만의 새로운 콘텐츠도 추가된다고 하니 더욱 기대되는 부분이에요. 뭔가 익숙하면서도 새로운 재미를 느낄 수 있을 것 같아요."
      },
      {
        "title": "추억의 PC방 감성 그대로! 사전예약 혜택 놓치지 마세요!",
        "content": "이번 '리니지 클래식' 오픈 소식과 함께 공개된 브랜드 웹사이트가 정말 대박이에요! 마치 그때 그 시절 추억의 PC방을 그대로 옮겨놓은 듯한 느낌이랄까요? 웹사이트에 들어가면 그때 그 감성을 물씬 느낄 수 있는 아트워크나 영상들을 볼 수 있어요. 2월 7일에는 스크린샷이랑 OST도 공개된다고 하니, 벌써부터 두근거리는 마음을 감출 수가 없네요. 이건 정말 옛날 리니지를 해봤던 사람이라면 무조건 들어가 봐야 할 곳이라고 생각해요. 그리고 가장 중요한 건 바로 사전예약 혜택이죠! 2월 10일까지 사전예약에 참여하면 특별한 선물을 받을 수 있거든요. '사전예약 무기 선택 상자'라고 해서 '은장검'이랑 '사냥꾼 활' 중에 하나를 고를 수 있고요, '뼈 세트'라고 해서 '해골투구', '골각방패', '뼈갑옷'까지! 와, 이거 정말 그때 그 느낌 그대로인데요? 거기다 '수호의 반지'랑 초반 성장에 꼭 필요한 물약, 주문서까지 챙겨준다고 하니, 이번 사전예약은 정말 역대급인 것 같아요. 저도 바로 예약했잖아요! 여러분도 잊지 말고 꼭 챙기세요!"
      },
      {
        "title": "리니지 클래식, 이제 뭘 기대하면 될까요?",
        "content": "이번 '리니지 클래식'은 정말 많은 분들이 기다려온 게임이라고 생각해요. 단순한 게임 업데이트가 아니라, 과거의 향수를 자극하는 특별한 프로젝트잖아요. 저는 이 게임을 통해 단순히 옛날 게임을 다시 해본다는 느낌보다는, 그때 그 시절 친구들과 함께 했던 추억, 게임을 통해 느꼈던 설렘과 즐거움을 다시 한번 느껴보고 싶어요. 특히 요즘처럼 스트레스받는 일이 많은 시대에, 잠시나마 현실에서 벗어나 즐거웠던 추억 속으로 빠져드는 건 정말 멋진 경험이 될 거라고 생각해요. 엔씨소프트에서도 '리니지 클래식'만의 오리지널 신규 콘텐츠도 선보일 계획이라고 하니, 옛날 게임을 좋아하는 사람뿐만 아니라 새로운 재미를 찾는 분들에게도 충분히 매력적인 게임이 될 수 있을 것 같아요. 2월 7일이 정말 기다려지네요. 여러분은 어떤 클래스로 시작하실 건가요? 저는 그때 그 시절 가장 인기가 많았던 요정으로 시작해볼까 고민 중이에요. 과연 그때 그 손맛을 다시 느낄 수 있을지, 벌써부터 엄청 기대돼요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, '리니지 클래식' 오픈 소식을 들었을 때 제 마음은 이미 그때 그 시절로 돌아간 것 같았어요. 솔직히 요즘 나오는 화려한 그래픽의 게임들도 좋지만, 가끔은 단순하지만 깊이가 있었던 옛날 게임들이 더 끌릴 때가 있더라고요. '리니지 클래식'이 딱 그런 게임이 되지 않을까 싶어요. 예전에 친구들과 밤새워 게임하면서 웃고 떠들었던 기억, 힘들게 레벨업했던 순간들, 희귀 아이템을 얻었을 때의 짜릿함까지! 이번 '리니지 클래식'을 통해 그런 소중한 추억들을 다시 한번 생생하게 느낄 수 있을 것 같아요. 사전예약 혜택도 정말 푸짐해서, 이걸 놓치면 정말 후회할 것 같다는 생각이 들더라고요. 여러분도 저처럼 옛날 리니지의 추억을 가지고 계시다면, 이번 '리니지 클래식' 꼭 한번 해보시는 걸 추천해요. 잠시나마 옛날의 즐거움을 되찾는 소중한 시간이 될 거라고 믿어요. 앞으로 저는 당분간은 '리니지 클래식'과 함께 추억 여행을 떠날 것 같네요! 여러분도 꼭 같이 떠나요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n14733?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#리니지",
      "#엔씨소프트",
      "#PC게임",
      "#게임추천",
      "#추억게임",
      "#사전예약",
      "#RPG"
    ]
  },
  {
    "type": "its",
    "title": "엔씨소프트, 리니지 클래식 사전예약 시작",
    "newTitle": "리니지 클래식 사전예약 지금 바로 시작!",
    "article": "리니지 크랠식/이미지=엔씨소프트 | 스마트에프엔 = 양대규 기자 | 엔씨소프트는 '리니지 클래식' 브랜드 웹사이트를 공개하고 사전 예약을 시작했다고 2일 밝혔다. 리니지 클래식은 1998년부터 서비스 중인 리니지의 2000년대 초기 버전을 구현한 PC 게임이다. 2026년 2월7일 한국과 대만에서 사전 무료 서비스를 시작하며 2월11일부터 월정액 29700원으로 이용 가능하다. 이용자는 1월7일부터 게임을 사전 다운로드할 수 있다. 해당 게임은 군주, 기사, 요정, 마법사 등 4종의 클래스와 말하는 섬, 용의 계곡, 기란 지역 등이 오픈된 초기 버전의 콘텐츠를 제공한다. 엔씨소프트는 기존 IP의 핵심 콘텐츠를 추가하는 한편 과거에 다뤄지지 않았던 스토리나 클래식만의 오리지널 신규 콘텐츠도 선보일 계획이다. 엔씨소프트는 2월10일까지 사전예약에 참여한 모든 이용자에게 무기 선택 상자와 뼈 세트 등 초반 캐릭터 성장에 도움을 주는 아이템을 지급하는 이벤트를 진행한다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추억 소환! 리니지 클래식, 드디어 사전예약 시작했어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 진짜진짜 흥미로운 소식을 들고 왔어요. 혹시 어제 뉴스 보셨나요? 저는 아침부터 눈이 번쩍 뜨이는 소식을 접했거든요. 바로바로 '리니지 클래식'의 사전예약이 시작되었다는 거예요! 세상에, 이거 실화인가 싶었잖아요. 저도 한때 밤새 게임 붙들고 살았던 때가 있어서 그런지 '리니지 클래식'이라는 말만 들어도 가슴이 두근두근하더라고요. 1998년부터 지금까지 꾸준히 사랑받아온 리니지의 2000년대 초반 모습을 그대로 구현했다니, 이건 뭐 추억을 먹고 사는 저 같은 사람들에겐 정말 최고의 선물이 아닐 수 없어요. 마치 타임머신을 타고 그때 그 시절로 돌아가는 기분이랄까요? 그때 같이 밤새 게임했던 친구들이랑 같이 하면 얼마나 재밌을까 벌써부터 상상만 해도 미소가 지어지네요. 그 시절의 설렘과 긴장감이 고스란히 담겨 있을 '리니지 클래식', 정말 기대가 안 될 수가 없어요. 여러분도 저처럼 그때 그 시절의 추억에 흠뻑 빠져들 준비 되셨나요?"
      },
      {
        "title": "'리니지 클래식'이 뭐길래 이렇게 난리일까요? (초간단 설명)",
        "content": "아니, 도대체 '리니지 클래식'이 뭐길래 이렇게 다들 설레는 걸까요? 궁금하신 분들을 위해 제가 아주 쉽게 설명해 드릴게요. 쉽게 말해, '리니지 클래식'은 우리가 기억하는 바로 그 리니지, 하지만 2000년대 초반의 그 모습 그대로를 재현한 PC 게임이라고 생각하시면 돼요. 그때는 인터넷도 지금처럼 빠르지 않았고, 그래픽도 지금과는 비교할 수 없이 단순했지만, 그 특유의 재미와 감성은 정말 독보적이었잖아요? '리니지 클래식'은 바로 그런 옛날 리니지의 향수를 그대로 느낄 수 있게 해주는 거예요. 게임을 처음 시작하는 분들은 '그때 리니지가 왜 그렇게 인기였어?' 하고 물으실 수도 있겠는데, 그때 리니지는 단순한 게임이 아니었어요. 희귀 아이템 하나 얻으려고 밤새 사냥하고, 길드원들과 힘을 합쳐 보스 몬스터를 잡고, 때로는 다른 유저와 치열한 공성전을 벌이기도 했죠. 그런 모든 경험들이 리니지 클래식 속에 고스란히 담겨 있다고 하니, 정말 기대되지 않나요? 어려운 용어 하나 없이, 그때 그 느낌 그대로 즐길 수 있다는 게 가장 큰 매력인 것 같아요."
      },
      {
        "title": "군주, 기사, 요정, 마법사! 추억의 클래스와 지역이 돌아왔어요!",
        "content": "이번 '리니지 클래식'에는 우리가 정말 그리워했던 바로 그 클래스들이 등장해요. 바로 군주, 기사, 요정, 마법사! 이 네 가지 클래스는 리니지의 상징이라고 해도 과언이 아니죠. 제가 제일 좋아했던 건 역시 몰려오는 몬스터들을 막아주는 든든한 기사였어요. 아니면 마법 한 방으로 상대를 제압하는 마법사도 매력적이었고요. 여러분은 어떤 클래스를 선택하실 건가요? 또, 게임 속 배경도 얼마나 반가운지 몰라요. '말하는 섬', '용의 계곡', '기란' 같은 익숙한 이름들이 보이시죠? 2000년대 초반 버전의 콘텐츠를 그대로 즐길 수 있다고 하니, 마치 그때 그 시절로 돌아간 듯한 느낌을 받을 수 있을 거예요. 단순히 옛날 모습을 그대로 가져온 게 아니라, 과거에 다뤄지지 않았던 흥미로운 스토리나 '클래식' 버전만의 새로운 콘텐츠도 추가될 예정이라고 하니, 기대해도 좋을 것 같아요. 옛날 추억도 살리고, 새로운 재미도 느낄 수 있다니, 일석이조 아니겠어요?"
      },
      {
        "title": "놓치면 후회! 사전예약 혜택과 게임 오픈 정보 총정리",
        "content": "자, 그럼 이제 가장 중요한 정보죠! 언제 게임을 시작할 수 있고, 지금 사전예약을 하면 어떤 혜택을 받을 수 있는지 알아볼까요? '리니지 클래식'은 2026년 2월 7일에 한국과 대만에서 사전 무료 서비스를 시작한대요. 와, 벌써부터 설레는데요! 그리고 정식 서비스는 2월 11일부터 시작되는데, 이용 요금은 월정액 2만 9천 7백 원이에요. 음, 요즘 게임들에 비하면 그렇게 비싼 편은 아닌 것 같다는 생각이 들어요. 그리고 더 대박인 건, 1월 7일부터 게임을 미리 다운로드할 수 있다는 거예요! 그럼 오픈 날 바로 달려가서 신나게 즐길 수 있겠죠? 여기서 끝이 아니에요! 2월 10일까지 사전예약에 참여하는 모든 분들께는 '무기 선택 상자'와 '뼈 세트' 같은 초반 캐릭터 성장에 정말 큰 도움을 주는 아이템들을 지급한다고 해요. 이게 은근히 초반 레벨업 할 때 엄청 중요하거든요. 지금 바로 사전예약 신청하셔서 이 꿀혜택 꼭 챙기시길 바라요. 저도 지금 바로 신청하러 갈 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '리니지 클래식' 소식을 듣고 얼마나 설렜는지 몰라요. 예전 리니지를 하면서 보냈던 수많은 밤들이 주마등처럼 스쳐 지나가더라고요. 이번 '리니지 클래식'을 통해 다시 한번 그 시절의 재미를 느낄 수 있을 거라는 기대감이 엄청 커요. 물론, 요즘 나오는 화려한 그래픽의 게임들과 비교하면 단순해 보일 수도 있겠지만, 저에게는 그런 단순함 속에 진정한 재미가 숨어있다고 느껴져요. 옛날 추억도 되살릴 겸, 혹시라도 그때 리니지를 못 해봤던 친구들에게도 이 재미를 알려주고 싶다는 생각이 들어요. 사전예약 혜택도 정말 쏠쏠하니까, 저처럼 추억을 소환하고 싶은 분들이라면, 또는 새로운 재미를 찾는 분들이라면 꼭 사전예약에 참여하시길 바라요. 저도 오픈 날 바로 접속해서 그때 그 시절의 감성을 흠뻑 느껴보려고 합니다. 여러분도 같이 즐겨요!"
      }
    ],
    "url": "https://news.nate.com/view/20260102n18569?mid=n1006",
    "hashTag": [
      "#리니지클래식",
      "#리니지",
      "#사전예약",
      "#PC게임",
      "#추억의게임",
      "#엔씨소프트",
      "#게임추천"
    ]
  }
]