[
  {
    "type": "sisa",
    "title": "산소 발생기 착용한 장동혁 대표",
    "newTitle": "단식투쟁 장동혁 대표 산소발생기 사용 건강 적신호",
    "article": "[서울=뉴시스] 김명년 기자 = 통일교·공천헌금 '쌍특검'을 요구하며 이레째 단식농성중인 장동혁 국민의힘 대표가 21일 오전 서울 여의도 국회 로텐더홀 농성장 텐트에서 산소 발생기를 착용한 채 이영훈 여의도순복음교회 담임목사 등과 대화하고 있다. 2026.01.21. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "오늘 뉴스 보고 깜짝 놀랐잖아요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스를 들고 왔어요. 다름이 아니라, 다들 아시는 국민의힘 장동혁 대표님께서 장기간 단식 농성을 이어가고 계시는데, 산소 발생기까지 사용하고 계시다는 소식을 접했지 뭐예요? 세상에... 장시간 단식을 하면 우리 몸이 얼마나 힘들까 상상도 안 가는데요. 뉴스 사진을 보니 텐트 안에서 산소 발생기를 착용하고 계시더라고요. 이게 단순한 뉴스 기사를 넘어서, 우리 몸이 극한 상황에 놓였을 때 어떤 일이 벌어지는지, 그리고 건강 관리가 얼마나 중요한지를 다시 한번 깨닫게 해주는 계기가 되는 것 같아요. 혹시 이웃님들 중에서도 극한 상황에 놓였던 경험 있으신가요? 댓글로 꼭 공유해주세요. 같이 이야기 나눠봐요."
      },
      {
        "title": "단식, 우리 몸에는 얼마나 위험할까요?",
        "content": "자, 그럼 장동혁 대표님께서 산소 발생기까지 사용하시게 된 '단식'이라는 것에 대해 좀 더 자세히 알아볼까요? '단식'이라고 하면 단순히 밥을 안 먹는 걸 넘어서, 우리 몸에 엄청난 변화를 일으키는 과정이거든요. 우리 몸은 생존을 위해 에너지를 끊임없이 필요로 하는데, 음식을 통해 에너지원을 공급받지 못하면 몸 안에 저장된 에너지를 사용하게 돼요. 처음에는 간에 저장된 글리코겐이 사용되고, 이게 다 소진되면 지방을 태워 에너지를 만들어요. 흔히 '다이어트'를 위해 단식을 하는 분들도 계신데, 전문적인 관리 없이 무작정 단식을 하게 되면 건강에 심각한 문제가 생길 수 있답니다. 장기 단식은 혈당 수치 조절 실패, 전해질 불균형, 심장에 부담을 줄 수 있고, 심한 경우 장기 손상까지 이어질 수 있다고 해요. 그래서 장동혁 대표님처럼 정치적인 목적이든, 건강상의 이유든 단식을 할 경우에는 반드시 전문가의 세심한 관리가 필수적인 이유가 바로 이런 거랍니다. 우리 몸은 생각보다 훨씬 더 섬세하고 소중하니까요."
      },
      {
        "title": "산소 발생기, 왜 필요했을까?",
        "content": "뉴스에서 장동혁 대표님께서 산소 발생기를 착용하고 계신다는 걸 보면서, '아니, 단식하는데 왜 산소 발생기까지?' 하고 궁금해하시는 분들 많으실 거예요. 이게 바로 우리 몸이 보내는 'SOS 신호'인 셈이죠. 장기간의 단식은 우리 몸의 전반적인 기능을 약화시키고, 특히 호흡 기능에도 영향을 줄 수 있어요. 단식을 오래 하게 되면 우리 몸은 에너지 고갈 상태에 빠지고, 각종 영양소가 부족해지면서 신진대사가 원활하지 않게 돼요. 이럴 경우, 체내 산소 공급이 원활하지 않거나, 몸이 보내는 피로 신호가 더 강해질 수 있답니다. 산소 발생기는 외부에서 순수한 산소를 공급해줌으로써, 약해진 호흡 기능을 보조하고 몸의 전반적인 회복을 돕는 역할을 해요. 마치 우리 몸이 산소를 충분히 받아들여서 힘든 상황을 조금이나마 견딜 수 있도록 도와주는 거죠. 장동혁 대표님께서 산소 발생기를 사용하신다는 것은, 그만큼 단식으로 인한 피로도가 극심하고, 몸이 보내는 신호가 강하다는 것을 의미한다고 볼 수 있어요. 이런 상황에서는 정말 주변의 세심한 관심과 전문가의 도움이 절실하답니다."
      },
      {
        "title": "단식, 건강하게 하기 위한 '이것' 꼭 기억하세요!",
        "content": "장동혁 대표님의 뉴스를 보면서, 혹시 '나도 한번 단식을 해볼까?' 하고 생각하신 이웃님들이 계실까 봐 걱정되는 마음에 몇 가지 팁을 꼭 알려드리고 싶어요. 단식을 고려하고 계시다면, 가장 중요한 것은 '절대 혼자 하지 않기'예요. 전문가, 그러니까 의사나 영양사와 상담해서 나의 건강 상태에 맞는 단식 방법을 찾는 것이 첫걸음이랍니다. 예를 들어, 어떤 분은 간헐적 단식이 맞을 수도 있고, 어떤 분은 특정 기간 동안 물만 마시는 단식이 맞을 수도 있죠. 또한, 단식 중에는 충분한 수분 섭취가 필수예요. 물뿐만 아니라 전해질 보충을 위해 소금이나 이온 음료를 약간 섭취하는 것도 도움이 될 수 있어요. 그리고 단식이 끝난 후에는 갑자기 일반식으로 돌아가면 소화기관에 큰 부담을 줄 수 있으니, 죽이나 숭늉 같은 소화가 잘 되는 음식부터 조금씩 섭취하면서 몸을 적응시켜야 한답니다. 가장 중요한 건, 나의 몸 상태를 끊임없이 살피고, 조금이라도 이상 신호가 감지되면 즉시 단식을 중단하고 전문가의 도움을 받는 거예요. 건강을 위해 시작한 단식이 오히려 건강을 해치는 일이 없도록, 우리 모두 주의해야겠죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 장동혁 대표님 소식을 접하고 나서, 우리 몸의 한계를 다시 한번 생각하게 됐어요. 인간의 의지가 정말 대단하기도 하지만, 그만큼 우리 몸도 한없이 강하지만은 않다는 걸 깨달았거든요. 장시간 단식으로 산소 발생기까지 사용하신다는 건, 정말 몸이 보내는 극한의 신호잖아요. 앞으로 저라면, 정말 특별한 상황이 아니라면 무리한 단식은 피하려고요. 건강은 한번 잃으면 되찾기 정말 어렵잖아요. 혹시라도 저처럼 건강 관리에 소홀했던 부분이 있다면, 오늘부터라도 같이 조금씩이라도 개선해나가면 좋겠어요. 매일 물 한 잔 더 마시기, 계단 이용하기 같은 작은 습관부터 시작해봐요. 우리 모두 건강한 모습으로 오래오래 함께해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n06748?mid=n1006",
    "hashTag": [
      "#장동혁대표",
      "#국민의힘",
      "#단식농성",
      "#건강관리",
      "#산소발생기",
      "#건강상식",
      "#우리몸",
      "#체력관리"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] \"제가 미친 짓을 했더라고요\"…'컬리' 대표 남편, 여직원 강제추행",
    "newTitle": "직장내 성추행 막는 법과 대처 방안",
    "article": "[Dispatch=박혜진기자] '넥스트키친' 정OO 대표가 수습사원 A씨 옆으로 자리를 옮겼다. 귓가에 입을 대고, (아무도 듣지 못하게) 속삭였다. \"나는 네가 마음에 든다\" 정 대표는 '컬리' 김슬아 대표의 남편이다. 넥스트키친 매출의 99%를 컬리에서 올린다. 실제로, 컬리는 넥스트키친의 지분 46.41%를 가진 대주주다. 다시, 2025년 6월 사내 회식. 정 대표는 수습사원 A씨의 몸을 더듬으며 추행을 이어갔다. A씨의 불편한 표정에도 아랑곳하지 않고 손과 입을 놀렸다. A씨는 그 순간을 100분의 악몽으로 기억했다. 그는 '디스패치'에 \"정OO은 김슬아 대표의 남편이다. 이곳의 절대 권력자\"라며 어렵게 말문을 열었다. \"그때는 참을 수밖에 없었습니다. 저는 수습평가를 받는 경력직 사원이었고... 하지만 자괴감에 견딜 수 없었습니다. 정신과 치료도 받았고요.\"(A씨) 결국, A씨는 퇴사를 결심했다. 그리고 정OO 대표를 강제추행죄로 고소했다. 검찰은 정 대표의 성추행 혐의를 인정, 불구속 기소했다. ◆ 넥스트 터치 서울 성동구 한 식당에서 넥스트키친 회식이 열렸다. 이곳은 평소 정 대표와 친한 셰프가 운영하는 식당. 정 대표, A씨, 그리고 상품본부 직원들이 참석했다. 정 대표는 술에 취한 상태로 A씨 옆자리에 앉았다. 한 손에는 와인잔이 들려 있었다. 그는 주변 시선에도 아랑곳하지 않았다. A씨 몸을 터치하며 추행을 시도했다. 정 대표의 성추행 수위는 점점 세졌다. A씨는 반팔티를 입고 있었다. 정 씨는 (A씨의) 왼쪽 팔뚝을 잡았고, 오른쪽 어깨를 감쌌고, 등쪽 속옷 라인을 더듬었다. 손으로 몸을 만지면서 입으로 귓속말을 시도했다. 대화 주제는 수습 평가. A씨는 정규직 발령을 앞두고 있었고, 정 대표는 이를 빌미로 자신의 파워를 과시했다. A씨에 따르면, 정 대표는 귓속말로 \"나는 네가 마음에 든다\"고 속삭였다. \"누가 뭐라 해도 내가 킵(정규직 전환) 하겠다고 하면 킵하는 거\"라며 위력을 행사했다. 심지어, A씨의 허리를 감싸기도 했다. A씨는 \"(정 대표가) 수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거라 말했다\"며 당시 대화를 전했다. ◆ 목격자가 있다 두 사람만 있었던 게 아니다. 정 대표는 주변 직원의 시선에도 아랑곳하지 않았다. (성추행 문제가 제기되자, 그는 아메리칸 스타일이라고 해명했다.) 다음은, A씨와 회식 현장에 있던 동료 B씨의 실시간 대화다. 카톡이 오고 간 시각은 2025년 6월 26일 오후 8시 48분. 동료 B씨가 먼저 말을 걸었다. B (동료) : 아니 왜 저렇게 귓속말을 하고. B : 아 더러워 A : 나만 느낀 거 아니지요? A : 손도 잡음 악수하는 척. A : 아 돌겠네 B : 아 진짜 왜 저래 B : 집에 가라 그래요 B : 변태새끼 B : 드러워요 진짜 A : 술버릇 너무 안 좋은데요 A : 저 일부러 화장실 옴 정 씨가 A씨에게 귓속말로 속삭인 대화 내용도 카톡으로 확인할 수 있었다. A : 저 마지막 일어날 때 A : 옆구리 확 끌어당기면서 A : 안는 것처럼 한 뒤에 귓속말로 B : 네네. 저 그거 본 것 같아요 A : \"수습평가는 동거 같은 거다.\" A : \"뭔지 알죠? 동거. 서로 같이 살 수 있는지 체크해보는 거다\" B : 미친X이네. 아토나와 ◆ \"미친 짓을 했다\" 정 대표의 추행은 (회사에) 일파만파로 퍼졌다. 정 대표는 A씨를 회의실로 불렀다. \"내가 아주 미친 짓을 했더라. 변명할 게 없다. 너무 미안하다\"며 급하게 사과했다. '동거' 발언에 대해서도 해명했다. \"수습(평가)에 대해서 썰을 풀었던 기억은 나는데, 그냥 랩업(Wrap up) 하기 위해서 한 것\"이라고 둘러댔다. 심지어, '추행'을 '주사'로 퉁쳤다. 살아온 환경 탓이라는 궤변도 늘어놓았다. \"제가 (살아온) 환경이 술을 마시고 서로 허용 가능한 스킨십의 범위로 보면, 제가 굉장히 서양화되어 있었던 것 같아요.\"(정 대표) (정 대표는 한국 태생이다. 그는 한 인터뷰에서 \"초등학교 중학교는 영국에서, 고등학교 대학교는 한국에서, MBA는 미국에서 다녔다\"고 밝혔다.) 정 대표는 자진해서 재발 방지책도 마련(?)했다. \"회식 때 술을 안 마시겠다\"며 \"어느 수준 이상 안 먹는 게 쉽지 않으니 시작 자체를 안 하겠다\"고 말했다. \"포옹하고 심지어 볼에 뽀뽀하는 것도, 옛날에는 그게 그냥 얼추 절추 갔던 것 같은데… (중략) 제 스스로 통제 안 될 가능성이 있으니 애초에 원천 차단할게요.\"(정 대표) ◆ 그라데이션 분노 A씨는 비공식적으로 사과를 받았다. \"(성추행을) 직관한 분들에게 설명하자\"는 제안은 사양했다. 이것으로, 사안은 일단락됐다. 정 대표에 대한 징계는 없었다. A씨는 애써 웃으며 지냈다. 하지만 웃는 게 아니었다. 그의 표현에 따르면, 울분이 '그라데이션'으로 밀려왔다. 하루는 수치심, 하루는 자괴감, 하루는 분노감… \"(회사) 사람들을 볼 때, 눈을 피하게 되더라고요. 마치 '쟤는 그런 일이 있었는데 계속 일을 하네'라고 수군거리는 느낌? 제가 피해자인데, 회사에 다니는 게 두려웠습니다.\" (A씨) A씨는 화살을 자신에게 돌렸다. 자책의 단계에 도달한 것. \"시간이 지날수록 스스로가 분노의 대상이 됐다\"면서 \"돈 벌려고 참고 다니는 내 모습에 염증이 났다\"고 토로했다. A씨는 퇴사를 결심했다. 그리고 정신과를 찾았다. 중증도의 우울증과 PTSD 진단을 받았다. 약물 치료도 병행했다. 약 없이는 잠들 수 없는 밤들을 보냈다. \"남편에게 이 상황을 말하면서도 저 자신이 싫었습니다. 왜 그때 (정 대표를) 강하게 밀쳐내지 못했을까. 직장이 뭐라고… 한 번은 세게 말할걸, 후회만 반복했습니다.\" (A씨) A씨는 내용증명을 보냈다. A씨에 따르면, 정 대표 측은 \"합의 의사 있다. 단, 금액은 민사 소송에서 받을 수 있는 금액 이하로 생각하고 있다\"고 답신했다. A씨는 결국 정 대표를 강제추행죄로 고소했다. \"더 이상 과거에서 살지 마라. 그때 후회되는 게 있다면 지금이라도 하라\"는 의사의 말에 용기를 냈다. \"정 대표는 여전히 유명 셰프들과 콜라보 제품을 만들고 있어요. 저는 아내로서, 딸로서, 스스로도, 아무 기능을 못 하는 사람이 됐고요. 이 고소는 그의 잘못에 대한 책임을 묻는 동시에, 저의 상처에 대한 회복입니다.\" (A씨) ◆ \"남편의 성추행은, 침묵\" 컬리는 A씨 성추행 문제에서 자유로울 수 있을까. 컬리는 넥스트키친의 최대 주주다. 지분율은 46.41%로 알려져 있다. 넥스트키친의 매출 대부분 컬리와의 거래에서 발생한다. 지난 2024년 넥스트키친의 매출은 251억 원. 그해 컬리가 넥스트키친에서 매입한 금액은 253억 원이다. 즉, 넥스트키친의 매출 100%가 컬리에서 발생한다고 봐도 무방하다. 완벽한 종속 구조다. 그도 그럴 게, 넥스트키친의 주 업무는 컬리에 납품할 상품을 개발하는 것이다. 컬리의 김슬아 대표는 넥스트키친 업무에도 참여한다. 개발 상품의 시식, 평가, 레시피, 문구, 포장까지 모두 관여했다. (그의 피드백은 대부분 상품에 반영됐다) 실제로 정 대표는 회사 단체방에 \"소피(김슬아 대표)가 주말에 시식했는데 간이 세다고\", \"소피 말씀이 LA갈비의 두툼이라는 표현이~\" 등의 의견을 대신 전했다. 컬리는 지난 2015년 론칭했다. 여성 소비자들을 중심으로 빠르게 성장했다. 하지만 대표 남편의 성추행 사건에는 침묵했다. 특히, 김슬아 대표는 A씨의 내용증명에도 답하지 않았다. 정 대표의 변호인은 '디스패치'에 \"기소된 건 맞다\"면서도 \"재판 진행 중인 사안이라 답변하기 어렵다\"고 입장을 전했다. '컬리'는 이번에도 답이 없었다. 정 대표는 넥스트키친 홈페이지에 '직원의 보호는 동료가 해 주는 게 아니라 회사가 한다'고 말했다. 회사가 직원을 보호해야 한다는 소신(?)을 피력했다. \"회사가 안전망을 쳐 놓을 테니 안심하라는 의미입니다. 회사와 상사의 부당함을 동료들의 도움과 위안으로 버티는 경우 많은데 우리 회사에서 그런 상황은 매우 매우 적다고 믿습니다.\" (정 대표, 홈페이지 인터뷰) 그러나 정작, 자신의 여직원 성추행 문제는 형식적 사과로 끝냈다. 성희롱 등을 신고하는 내부 시스템은 작동되지 않았다. 직장은 더 이상 안전망이 아니었다. &lt;사진출처=넥스트키친 홈페이지 캡쳐, 디스패치DB&gt; &lt;관련기사&gt; '\"그 답안지를 버려야 산다\"…'흑백2', 레시피의 고민들' '[ⓓ콘서트] \"76139 불러주세요\"…임영웅, 영웅적 콘서트' '\"지금 보여주고 싶었던, 연기\"…박서준, '경도'의 순애보' '[디패Go] \"두려움없이, 어른라핌\"…르세라핌, 성숙의 시간' '\"그때는 어렸고, 지금은 현실\"...문채원, 첫사랑의 귀환 (하트맨)' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 완전 충격받았잖아요",
        "content": "여러분, 안녕하세요! 오늘은 진짜 좀 무거운 주제이긴 한데, 우리 이웃님들이랑 꼭 짚고 넘어가야 할 이야기인 것 같아서 용기를 내서 꺼내봤어요. 어제 뉴스를 보셨을지 모르겠는데, 정말… 세상에 이런 일이 또 있나 싶을 정도로 충격적인 사건이 있었더라고요. 바로 유명 쇼핑몰 '컬리' 김슬아 대표님의 남편이자 넥스트키친 정OO 대표님의 여직원 강제추행 사건 말이에요. 듣기만 해도 마음이 너무 안 좋고, 혹시라도 이런 일을 겪으셨거나 주변에 그런 분이 있다면 어떻게 대처해야 할지 막막할 것 같다는 생각이 들었어요. 그래서 오늘은 이 사건을 계기로 '직장 내 성추행'이라는 게 왜 이렇게 심각한 문제인지, 그리고 만약 이런 상황에 놓인다면 어떻게 자신을 보호하고 대처해야 할지에 대해서 여러분과 함께 자세히 이야기 나눠보려고 해요. 절대 남의 일이 아니라는 걸 꼭 기억해 주셨으면 좋겠어요."
      },
      {
        "title": "직장 내 성추행, 대체 왜 일어나는 걸까요?",
        "content": "솔직히 우리 사회에서 '직장 내 성추행'이나 '성희롱' 같은 단어들은 이제 낯설지 않잖아요. 그런데 왜 이렇게 비슷한 사건들이 계속해서 반복되는 걸까요? 단순히 몇몇 나쁜 사람들의 문제일까요? 뉴스에 나온 정 대표님의 경우처럼, 높은 직책에 있는 사람이 자신의 권력을 이용해서 약자인 직원을 괴롭히는 일이 너무 흔하게 벌어지고 있는 것 같아요. 특히나 이번 사건처럼, 회사 내에서 절대적인 영향력을 가진 사람일 경우에는 더더욱 겉잡을 수 없게 되는 거죠. 피해자는 말 한마디 잘못했다가 수습 평가에 불이익을 받거나, 심지어 회사를 그만둬야 하는 상황까지 갈 수도 있으니 얼마나 무서울까요. 거기다 '나는 네가 마음에 든다', '수습 평가는 동거 같은 거다' 이런 식으로 말하며 왜곡된 관계를 강요하는 건 정말 해도 해도 너무하다는 생각이 들어요. 이런 가해자들은 자신의 행동이 왜 잘못된 것인지조차 제대로 인지하지 못하거나, 혹은 알면서도 '그럴 수도 있지'라고 합리화하는 경우가 많아요. 마치 '서양화된 문화'나 '술버릇' 때문이라고 변명하는 것처럼요. 하지만 명백한 범죄 행위이고, 절대 용납될 수 없다는 걸 우리 모두 분명히 알아야 해요. 이게 바로 '직장 내 성추행'이 심각한 이유랍니다."
      },
      {
        "title": "만약 내가 피해자가 된다면? 구체적인 대처법 A to Z",
        "content": "생각만 해도 소름 끼치는 일이지만, 혹시라도 이런 상황에 직면하게 된다면 어떻게 해야 할까요? 일단 가장 중요한 건 '혼자 끙끙 앓지 않는 것'이에요. 뉴스에 나온 피해자분도 처음에는 너무 힘들어서 자괴감에 빠지고 정신과 치료까지 받았다고 하더라고요. 정말 가슴 아픈 이야기죠. 하지만 그분은 결국 용기를 내서 법적인 절차를 밟았고, 이건 정말 대단한 일이라고 생각해요. 만약 본인이 피해자라면, 첫 번째로 해야 할 일은 '증거 확보'예요. 상대방의 말이나 행동, 문자 메시지, 녹취록, 동료들의 증언 등 구체적인 증거를 최대한 많이 모아두는 것이 중요해요. 물론 이런 상황에서 침착하게 증거를 모으는 게 쉽지는 않겠지만, 나중에 법적 대응을 하거나 도움을 요청할 때 결정적인 역할을 할 수 있거든요. 그리고 반드시 '신뢰할 수 있는 사람'에게 이 사실을 알리고 도움을 요청해야 해요. 회사 내에 성희롱 고충 처리 담당 부서가 있다면 그곳에 신고하는 것이 좋고, 만약 회사 내에 믿을 만한 사람이 없다면 외부 기관의 도움을 받는 것도 방법이에요. 예를 들어, 여성가족부 산하의 '성폭력 상담소'나 '고용노동부' 같은 곳에 상담을 요청하면 전문적인 도움을 받을 수 있답니다. 혼자서 이 모든 상황을 감당하려고 하면 정말 너무 힘들 수 있으니, 꼭 주변의 도움을 받으세요. 무엇보다 중요한 건 '자신을 탓하지 않는 것'이에요. 이건 절대로 당신의 잘못이 아니에요."
      },
      {
        "title": "나도 모르게 가해자가 될 수도? 이것만은 꼭 지키자!",
        "content": "우리는 흔히 '직장 내 성추행'이라고 하면 직접적으로 만지거나 불쾌한 말을 하는 것만 생각하기 쉬운데요, 사실 의도치 않게 상대방에게 불편함을 주는 행동을 할 수도 있다는 점을 꼭 인지해야 해요. 예를 들어, 지나치게 사적인 질문을 하거나, 외모에 대한 평가를 자주 한다거나, 회식 자리에서 과도하게 스킨십을 하려고 한다거나 하는 행동들도 상대방이 불편함을 느낀다면 성희롱이나 성추행으로 이어질 수 있거든요. '저는 그런 의도가 아니었어요'라고 말할 수도 있겠지만, 중요한 건 '받아들이는 사람'이 어떻게 느끼느냐는 거죠. 그래서 가장 좋은 방법은 '상대방의 입장에서 생각하는 연습'을 하는 거예요. 혹시 내가 하는 말이나 행동이 상대방을 불편하게 만들지는 않을까? 혹시 내가 무심코 했던 말이 상대방에게는 상처가 되지는 않을까? 이런 고민을 항상 하는 것이 중요해요. 뉴스에 나온 정 대표님처럼, '저는 되게 서양화되어 있어서 그래요'라고 변명하는 사람들을 보면 정말 답답하더라고요. 우리는 한국이라는 사회에서 함께 살아가고 있고, 상대방의 문화나 기준에 맞추기보다는 보편적인 예의와 존중을 지키는 것이 훨씬 중요하잖아요. 서로 존중하는 마음으로, 상대방의 의사를 분명히 확인하고 행동하는 습관, 이거 우리 모두 꼭 실천해야 할 '꿀팁'이라고 생각해요. 그래야 우리 모두 안전하고 즐겁게 일할 수 있잖아요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. 특히 피해자분이 겪었을 고통과 수치심을 생각하면 마음이 너무 아팠고요. '왜 나는 그때 더 강하게 밀쳐내지 못했을까'라는 후회를 반복하는 그 심정이 얼마나 힘들었을지… 저 역시 앞으로는 제 주변을 좀 더 세심하게 살피고, 혹시라도 불편함을 느끼는 사람이 있다면 먼저 다가가서 이야기 들어주고 도움을 줄 수 있는 사람이 되어야겠다고 다짐했어요. 그리고 저 스스로도 이런 상황에 절대 휘말리지 않도록, 항상 타인을 존중하고 제 언행에 신중해야겠다는 생각을 다시 한번 했습니다. 회사가 안전망이 되어주지 못하고 오히려 상처를 주는 공간이 된다는 게 너무 슬픈 현실이잖아요. 우리 모두 서로에게 따뜻한 지지와 연대가 되어주는 멋진 이웃들이 되자고요! 여러분도 오늘 제 이야기 잘 들으셨다면, 주변을 한번 돌아보시고 혹시라도 어려움을 겪는 분이 있다면 그냥 지나치지 말아 주세요. 여러분의 작은 관심이 누군가에게는 큰 힘이 될 수 있을 거예요."
      }
    ],
    "url": "https://news.nate.com/view/20260121n09463?mid=n1006",
    "hashTag": [
      "#직장내성추행",
      "#성희롱예방",
      "#직장내괴롭힘",
      "#법률상담",
      "#성폭력상담소",
      "#자기보호",
      "#안전한직장문화"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나",
    "newTitle": "충격 근로 스트레스 극단적 선택 사망 사건",
    "article": "저녁자리 마치고 돌아와 세상 떠난 예림씨 유족 \"회사일 힘들어 11kg 빠졌던 딸, 주변에 '죽고싶다' 말해\" 상습 폭언·태움·초과 근무…직장 내 괴롭힘 정황 전 직장동료 \"카카오톡 답장 안했다고 예림씨와 혼난 적도\" 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 ABC마트 측 \"특정인 향한 괴롭힘·초과근무 지시 없었다\" 예림씨의 동생이 보여준 예림씨의 생전 모습. 어머니는 \"우리 딸 정말 예쁘죠\"라며 한참동안 사진을 바라봤다. 강지윤 기자 \"일이 힘들어서 11㎏이나 빠졌던 애가 그날은 밥이 너무 맛있다고 두 공기나 먹는 거예요. 얼마나 예쁘던지. 다음날 퇴근하고 와서 새벽에 그렇게 됐어요. 들어보니까 주변에 '너무 힘들다', '죽어버릴까' 라는 말을 수도 없이 했었대요.\" 지난해 12월 9일 새벽, 충남의 한 ABC마트 직영점에서 근무하던 이예림(24·가명)씨는 직장 동료들과 저녁 자리를 갖고 돌아와 현관문을 연 지 11분 만에 스스로 세상을 등졌다. 유족과 지인들은 예림씨가 과도한 업무와 점장의 폭언에 고통을 호소했다고 주장했다. 사망 직전 저녁자리에서 어떤 대화가 오갔는지, 싹싹하고 애교 많던 딸이 왜 세상을 떠나야만 했는지 묻고 싶은 게 한둘이 아니지만, 직원들은 연락을 피하고 있다. \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락 드리기 어려웠습니다\"가 유족이 받은 마지막 메시지다. \"딸의 급여 통장으로 150만 원이 들어왔더라고요. 위로금인지 피해보상금인지 설명이 없으니 알 방법이 없어요. 본사는 '점장의 행동이 직장내 괴롭힘으로 해당하는 것으로 판단된다'는 메시지만 보내놓고 말이 없어요. ABC마트 큰 회사 아닌가요? 관리·감독도 제대로 못해놓고 지금 어떻게….\" ABC마트는 해당 점장이 비속어를 섞어 지시를 내린 사안에 대해서는 즉각 직원들과 분리하고 징계 조치를 했다고 밝혔다. 다만 특정인을 향한 폭언과 초과근무 강요는 없었다는 입장이다. \"능지가\" \"죽여버린다\" 상습 폭언…\"가스라이팅 당했다\" ABC마트 매장 내부. 강지윤 기자 예림씨는 지난해 4월 ABC마트에 입사해 3개월간 인턴으로 일한 뒤 정규직으로 전환됐다. 유족은 \"정규직이 된 이후부터 많은 것이 달라졌다\"고 말했다. 마침 매니저가 휴직에 들어가면서, 갓 인턴을 마친 예림씨에게 업무가 한꺼번에 쏠리기 시작했다는 것이다. \"다른 곳에서 일할때는 밝기만 했었는데, 스트레스로 밥도 못 먹고 표정도 점점 어두워졌어요. 어느 날은 '엄마 나 점장 죽여버리고 싶어' 하더라고요. 업무를 자세히 안 알려주고 질문하면 왜 모르냐며 비아냥댄다는 거예요. 카톡을 보니까 막말과 욕설이 일상이었더라고요.\" 유족 측이 공개한 자료를 보면, 점장은 단톡방에서 직원들에게 수시로 폭언했다. 문제가 생기면 실수한 직원을 공개적으로 색출해 질책하고, CCTV를 통해 직원의 행동들을 지켜봤던 것으로 파악된다. ABC마트 단체 카톡방의 점장 폭언 내용 일부 \"쉬고 오면 똥을 몇 개나 치워야 되는 거냐 진짜 아 짜증나네. 좀 잘하면 안됨??(중략) 대답 안 해?\"(2025년 9월 12일) \"대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도 로케이션도 안 찍어놓고 진짜 ㅋㅋㅋ. 누가 넣은진 몰라도 인간 아닌 거임?? 얘기를 해도 이해를 못 하노. 짐승이가 진짜 하. 넣은 사람 답장. 안 올리면 CCTV 확인하겠음. (중략) 당장 중2짜리만 데려와도 무리 없이 할 거 같은데?\"(2025년 9월 30일) \"똑바로 안 하면 가만히 안둘겁니다. 분명 말씀드렸습니다. 확인하시고 댓글.\"(2025년 10월 19일) \"이달 프로모션 클리너 오늘 못팔면 죽일 거임\"(2025년 11월 1일) \"한 번 더 보이면 누군지 찾아서 개XX하겠음\"(2025년 11월 2일) \"넣은 XX 바로 전화. 마감까지 전화 없으면 앞으로 나도 그냥 X같이 하겠음. 말을 해도 못알아쳐먹는건지 능지가 모자란 건지 뭔진 모르겠는데 쳐넣을때 뻔히 옆에 쳐보이는 걸 껀데 저걸 내가 씨X 말을 그렇게 쳐해뒀는데도 저렇게 넣어둔다고??\"(2025년 11월 2일) \"진짜 개XX하는거 보고싶은 친구 있나본데 걸려만 봐요.\"(2025년 11월 21일) \"CCTV 보기 전에 톡. (중략) X나 짜증나네 진짜로 ㅋㅋㅋ 처음 얘기하는 것도 아니고. 기본적인 것만 좀 지키자고 하는데 말 진짜 X나 안듣네.\"(2025년 11월 21일) \"적당히가 없노 진짜 ㅋㅋ. 아휴 맨날 이야기 쳐 해도 안들어먹고. (중략) 짐승들도 아니고 말하면 알아듣던지 하지. 뭐 X같이 하다 걸려서 욕먹고 싶은 거임?\"(2025년 11월 28일) \"일 진짜 맘에 안들게들 하네. 불만 있음 말을 하시던가. 그게 아니면 정신 좀 차려라들. 뭔 잼민이 애XX들도 아니고 뭐 하는거야, 이게.\"(2025년 12월 7일) 점장의 이러한 행동이 '가스라이팅'에 가까웠다고 예림씨와 같이 일했던 전직 직원은 설명했다. 그는 \"매번 공개적으로 지적을 받다 보니 늘 위축돼 있었다\"며 \"쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬는 것 같지 않았다\"고 밝혔다. 오프라인에서도 욕설과 폭언이 있었다고 했다. 그는 \"'점장이 화를 내다가 프린터기를 고장 날 정도로 세게 찼다', '소리를 지르면서 나갔다' 등 (예림씨가) 토로했었다\"며 \"쉬는 날 카카오톡에 답을 하지 않았다는 이유로 나란히 욕을 먹은 일도 있었다\"고 전했다. 이 같은 분위기 속에서 예림씨는 \"힘들다\", \"죽고싶다\"는 말을 수시로 했으며 업무에 대한 극심한 스트레스를 호소했다고 했다. 그는 \"예림씨가 하루 매출 등을 정리해 보내는 '마감 문자'를 작성할 때면 틀릴까 봐 손을 덜덜 떨었다고 한다\"며 \"이미 퇴사한 상태였지만, 모르는 게 있으면 언제든 전화하라고 말할 정도로 스트레스가 심해 보였다\"고 씁쓸해했다. 예림씨가 친구에게 보낸 카카오톡 메시지에서도 점장의 눈치를 살피는 정황이 있었다. 그는 \"매출이 안 나와서 큰일이다, 혼날 것 같다\", \"아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정\", \"클리너를 못 팔면 쉬고 싶은 날도 못 쉰다더라\" 등의 메시지를 남겼다. 이에 대해 점장의 입장을 들어보려 수차례 전화와 문자 연락을 취했으나 연결되지 않았다. 예림씨가 친구에게 보낸 메시지 일부. 유족 측 제공 하루 11시간 혹독한 스케줄…\"초과 근무 못 찍게 꼼수\" 주장 예림씨는 오전 10시부터 오후 9시까지 하루 11시간 근무했다. 휴게시간 1시간 30분을 제외하면 주당 실근로시간은 47시간 30분이다. 법정 최대 근로시간인 주 52시간엔 미치지 않지만, 상당한 장시간 노동이다. 그러나 유족은 예림씨가 통상 오후 9시 30분쯤 퇴근했으며, 늦을 경우 밤 10시나 11시를 넘겨 귀가하는 일이 잦았다고 설명했다. 예림씨의 전 직장동료에 따르면 퇴근 시간이 지켜지기 어려운 구조였다. 그는 \"퇴근 시간인 오후 9시에 상시적으로 종례를 하는데 20~30분은 걸린다\"며 \"그런데도 모두 미리 퇴근 기록을 찍어 초과근무를 하지 않은 것처럼 처리했다\"고 말했다. 특히 마감을 담당하는 날에는 정시퇴근이 거의 불가능했다고 한다. \"점장이 직접 초과 근무를 지시하진 않지만 '최대한 다 끝내 놓으라'고 했다\"거나, \"부족한 부분이 있으면 다음 날 혼나기 때문에 시간이 걸리더라도 일을 하고 갈 수밖에 없었다\"는 설명이다. 초과근로 수당도 없었다고 한다. 예림씨의 어머니는 분통을 터뜨렸다. \"어느날은 제가 '니가 못하면 엄마가 노동청에 신고할거야'라고 했는데, 딸이 '제가 알아서 할게요', '그렇게 하지 마세요'라고 울먹이더라고요. 점장이 무서우니까 피해를 볼까봐 그랬던 것 같아요. 오죽하면 제가 퇴직금을 내가 줄테니 그만두라는 말까지 했겠어요.\" 예림씨가 점장에게 전화로 욕을 먹었다고 하소연하는 내용(위)·야근을 마치고 돌아와 친구에게 보낸 메시지. 유족 측 제공 이에 대해 ABC마트는 \"연장, 야간, 휴일근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다\"는 입장을 밝혔다. 또한 \"직원 면담 시 확인한 내용으로는 점장이 초과 근로를 지시한 사실이 없다\"고 설명했다. 폭언과 관련해서는 \"업무 지시할 때 비속어를 섞은 사실이 확인되어 점장을 즉각 직원들과 분리하고 징계 조치했다\"면서도 \"특정인을 상대로 폭언하거나 대면하여 욕설한 사실이 없다\"는 입장을 내놨다. 또한, \"고인 사망 전날 식사 자리는 회사가 주관한 것이 아니라 고인과 다른 직원들과의 사적인 자리였다\"며 \"당일 직장 내 괴롭힘이나 업무 부담에 관한 이야기는 없었고, 고인이 남자친구와 싸운 사실이 파악되었다\"고 설명했다. 유족 측은 \"점장의 폭언과 반복된 초과근로로 예림이가 고통을 호소한 사실이 명백한데 회사가 책임을 돌리고 있다\"며 \"죽음 전체는 아닐지 몰라도 일부 책임이 있다는 사실을 인정하고 그에 따른 조치를 하라는 것\"이라고 했다. 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 예림씨 동생과 직장동료와의 카카오톡 대화 내용. 직장동료는 이 메시지를 남긴 뒤 연락을 끊었다. 유족 제공 유족들은 예림씨가 세상을 떠난 후 일상이 초토화됐다고 했다. 어머니와 동생은 극심한 우울과 분노로 인해 폐쇄병동에서 치료받고 있고, 아버지는 정신과 약으로 버티고 있다. 유족은 사건의 경위를 듣기 위해 예림씨와 가까웠던 직장 동료들에게 연락을 시도했지만 다들 입을 닫았다. 특히 예림씨 사망 전 함께 술을 마셨던 A씨는 \"많은 시간을 뺏진 않을테니 한번 꼭 만나뵙고 싶다\"는 유족의 간절한 연락에도, \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락드리기 어려웠습니다\"라는 메시지를 메시지를 남긴 뒤 연락을 끊었다. ABC마트 측은 이에 대해서도 \"유족의 연락을 차단하라고 안내한 사실이 없다\"고 했다. 유족은 ABC마트 본사 등을 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중이다. \"점장이 징계를 받긴 한건지 아직도 그 지점에 일하고 있는지 저희는 아무것도 몰라요. 매장 직원들과는 아예 연락이 안되고, ABC마트 측에서는 아무런 안내와 설명이 없고요. 통장에 들어온 150만 원이 조의금이었다는 것도 기자님 통해 이제야 알았네요. 너무 화가 나요. 내 딸에게 왜 이런 일이 생겼을까요. 너무 밝고 예쁜 아이였는데….\" ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - [단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세 - 이강인, 아틀레티코 이적설 일축?…\"PSG 생활 만족, 잔류 무게\" - [칼럼]\"목숨까지 걸 필요는 없잖아\" - 커튼 친 아파트, 피싱 자금세탁소였다…범죄수익으로 호화 생활 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에… 24살 딸, 회사 일 때문에 11kg 빠지고 결국…",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 마음 아픈 뉴스 소식을 접하고 이걸 그냥 지나칠 수가 없어서 이렇게 글을 쓰게 됐어요. 혹시 최근에 ABC마트에서 안타까운 사건이 있었다는 뉴스 보셨나요? 24살의 젊은 나이에 하늘의 별이 되어버린 예림 씨 이야기인데요, 정말… 너무 마음이 아파서 눈물부터 나더라고요. 예림 씨는 퇴근 후 집에 돌아온 지 단 11분 만에 스스로 생을 마감했다고 해요. 그날 저녁, 가족들과 함께 맛있는 저녁을 먹고 밥도 두 공기나 싹싹 비울 정도로 기운이 좋아 보였다는데, 그 다음 날 새벽에 이런 비극이 일어나다니… 정말 세상에 이런 일이 있을까 싶어요. 유족들은 예림 씨가 평소 회사 업무 때문에 너무 힘들어서 11kg이나 빠졌다고 하소연했고, 주변에도 '죽고 싶다'는 말을 수도 없이 했다고 하니… 얼마나 고통스러웠을지 감히 짐작조차 되지 않아요. 직장 내 괴롭힘, 상습적인 폭언, 초과 근무까지… 대체 어떤 일이 있었던 걸까요? 저희가 이 안타까운 사건을 통해 얻을 수 있는 교훈이 분명히 있을 거라고 생각해서, 좀 더 자세히 들여다보려고 해요. 이건 단순히 한 개인의 불행이 아니라, 우리 사회 전체가 함께 고민해야 할 문제인 것 같거든요."
      },
      {
        "title": "도대체 ABC마트에서 무슨 일이 있었던 걸까요?",
        "content": "이 뉴스를 접하면서 가장 먼저 드는 생각이 '도대체 왜?' 였어요. 밝고 사랑스러운 딸을 잃은 유족들의 마음은 얼마나 찢어질까요. 사건의 발단은 지난해 12월 9일 새벽, 충남의 한 ABC마트 직영점에서 근무하던 예림 씨가 퇴근 후 집으로 돌아와 짧은 시간 안에 극단적인 선택을 했다는 거예요. 유족들과 지인들은 예림 씨가 과도한 업무 스트레스와 점장의 상습적인 폭언에 시달렸다고 주장하고 있어요. 사망 직전 저녁 자리에 어떤 대화가 오갔는지, 왜 그렇게 밝던 아이가 세상을 등져야만 했는지, 유족들에게는 묻고 싶은 게 한둘이 아니겠지만… 정작 당시 함께 근무했던 직원들은 연락을 피하고 있다고 하니, 유족들의 답답함은 이루 말할 수 없을 거예요. '회사에서 전화, 문자, 전부 차단해 놓으라고 해서 연락 드리기 어려웠습니다'라는 마지막 메시지를 받았다고 하니… 정말 억장이 무너지셨겠죠. ABC마트 측에서는 '점장의 행동이 직장 내 괴롭힘으로 해당된다는 점은 인정하지만, 특정인을 향한 폭언과 초과 근무 강요는 없었다'는 입장인데요, 진실은 무엇일지… 우리가 이 사건을 통해 '직장 내 괴롭힘'이 얼마나 심각한 문제인지 다시 한번 되새겨봐야 할 것 같아요. 직장 내 괴롭힘은 피해자에게 신체적, 정신적 고통을 안겨줄 뿐만 아니라, 결국 돌이킬 수 없는 비극으로 이어질 수도 있다는 것을… 정말 뼈저리게 느끼게 되는 사건입니다."
      },
      {
        "title": "'능지' '죽여버린다'… 상습 폭언, 이게 직장인가요?",
        "content": "예림 씨가 ABC마트에 입사한 건 지난해 4월이고, 3개월 인턴을 거쳐 정규직이 되었다고 해요. 그런데 정규직 전환 이후 상황이 많이 달라졌다고 하더라고요. 매니저가 휴직하면서 예림 씨에게 업무가 한꺼번에 몰리기 시작했고, 이전 직장에서 밝았던 모습과 달리 점점 표정이 어두워지고 밥도 못 먹을 정도로 힘들어했다고 해요. 유족들이 공개한 자료를 보면, 점장은 단톡방에서 직원들에게 수시로 폭언을 일삼았다고 해요. 문제가 생기면 실수한 직원을 공개적으로 질책하고, CCTV로 직원들의 행동을 감시까지 했다니… 상상만 해도 소름 돋죠? '쉬고 오면 똥을 몇 개나 치워야 되는 거냐 진짜 아 짜증나네.', '대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도 로케이션도 안 찍어놓고 진짜 ㅋㅋㅋ.', '이달 프로모션 클리너 오늘 못팔면 죽일 거임.', '한 번 더 보이면 누군지 찾아서 개XX하겠음.'… 이런 말들이 매일같이 오갔다니, 이게 과연 정상적인 직장 분위기라고 할 수 있을까요? 심지어 '능지가 모자란 건지'라며 인신공격까지 서슴지 않았다고 해요. 이런 상황이 반복되면서 예림 씨는 '점장 죽여버리고 싶다'는 말까지 할 정도로 심한 스트레스를 받았다고 하니… 정말 괴로운 시간이었을 거예요. 전직 동료는 이런 점장의 행동이 '가스라이팅'에 가깝다고 표현했는데요, 매번 공개적으로 지적받으면서 늘 위축되었고, 쉬는 날에도 언제 연락이 올지 눈치 보느라 제대로 쉬지도 못했다고 하니… 끔찍하죠. 이러한 직장 내 괴롭힘은 피해자의 자존감을 깎아내리고, 극심한 정신적 고통을 유발하며, 심하면 생명까지 위협할 수 있다는 것을 보여주는 안타까운 사례입니다."
      },
      {
        "title": "하루 11시간 혹독한 스케줄… 초과근무 꼼수까지?",
        "content": "예림 씨는 하루 11시간, 법정 근로시간을 조금 넘어서는 47시간 30분 정도를 일했다고 해요. 언뜻 보면 법정 최대 근로시간인 주 52시간 안에는 들어오는 것처럼 보이지만, 문제는 퇴근 시간이 지켜지기 어려운 구조였다는 점이에요. 퇴근 시간인 오후 9시 이후에도 종례를 하느라 20~30분 정도 더 걸렸고, 마감을 담당하는 날에는 밤 10시, 11시를 넘기는 일도 잦았다고 하더라고요. 그런데 더 충격적인 건, 이런 초과 근무에 대한 수당은 전혀 지급되지 않았다는 거예요. 전 직장 동료는 '점장이 직접 초과 근무를 지시하진 않지만, '최대한 다 끝내 놓으라'고 했다'거나, '부족한 부분이 있으면 다음 날 혼나기 때문에 시간이 걸려도 일을 하고 갈 수밖에 없었다'고 증언했어요. 그러면서도 모두 미리 퇴근 기록을 찍어 초과 근무를 하지 않은 것처럼 처리했다고 하니… 정말 씁쓸하네요. 유족은 예림 씨가 '제가 알아서 할게요', '그렇게 하지 마세요'라며 노동청 신고를 만류했다고 하는데, 이는 점장이 무서워서 피해를 볼까 봐 그랬던 것 같아요. 오죽했으면 어머니가 퇴직금을 줘서라도 그만두라고 할 정도였다니… 얼마나 심각한 상황이었는지 짐작이 가시나요? ABC마트 측은 '근태 기록 또한 규정에 따라 관리되고 있으며, 점장이 초과 근로를 지시한 사실이 없다'는 입장이지만, 유족은 '점장의 폭언과 반복된 초과근로로 예림이가 고통을 호소한 사실이 명백한데 회사가 책임을 회피하고 있다'며 억울함을 호소하고 있어요. 과연 진실은 무엇일까요? 우리는 이번 사건을 통해 기업이 근로자의 근로 환경과 안전을 제대로 관리 감독해야 할 책임이 있다는 것을 다시 한번 상기해야 할 것입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말… 이런 뉴스를 볼 때마다 숨이 턱 막히고 화가 나면서도, 너무나 슬퍼져요. 24살, 한창 꿈을 펼쳐야 할 나이에 이런 비극을 겪었다는 사실 자체가 너무나 안타깝고… 또 우리가 알게 모르게 이런 어려움을 겪고 있는 분들이 얼마나 많을까 하는 생각에 마음이 무거워요. 저는 이 뉴스를 보면서 앞으로 제가 제 주변 사람들에게 더 관심을 기울여야겠다, 혹시나 힘들어하는 사람이 있다면 먼저 다가가서 이야기를 들어줘야겠다, 그런 다짐을 하게 됐어요. 혹시 지금 직장 때문에, 혹은 다른 이유로 너무 힘들어서 '죽고 싶다'는 생각까지 하시는 분이 있다면… 절대 혼자 힘들어하지 마세요. 세상에는 당신의 이야기를 들어주고 도와줄 사람들이 분명히 있다는 것을 기억해주세요. 저희 블로그에도 언제든 편하게 와서 글 남겨주시면 제가 최선을 다해 들어드릴게요. 그리고 기업들은 제발… 돈벌이도 중요하지만, 사람의 생명과 인권이 최우선이라는 것을 잊지 않았으면 좋겠어요. 더 이상 이런 비극적인 사건이 반복되지 않도록, 우리 모두 관심을 가지고 목소리를 내야 할 때라고 생각해요. 제발… 더 이상 슬픈 뉴스가 없기를 간절히 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n01488?mid=n1006",
    "hashTag": [
      "#직장내괴롭힘",
      "#ABC마트",
      "#산업재해",
      "#근로스트레스",
      "#극단적선택",
      "#안타까운사건",
      "#젊은이의죽음",
      "#가스라이팅"
    ]
  },
  {
    "type": "sisa",
    "title": "[단독] 정보사, 李정부서도 '北무인기' 대학원생에 돈 댔다",
    "newTitle": "북한 무인기 대학원생 정보사 지원 의혹",
    "article": "북한이 한국발 무인기라며 공개한 사진 . / 노동신문 뉴스1 이재명 대통령은 20일 국무회의에서 최근 민간인이 북한에 무인기를 보낸 정황이 드러난 것과 관련해 “전쟁 개시 행위나 마찬가지”라며 “국가 기관이 연관됐다는 설도 있다. 철저하게 수사해야 한다”고 했다. 이와 관련해 군 당국은 해당 무인기를 보냈다고 주장한 30대 남성 A씨가 국군정보사령부에서 지원금을 받은 의혹을 조사 중이다. 정보사는 A씨가 북한에 무인기를 보내고 있다는 사실을 사전에 인지하고 있었고, 현 정부 들어서도 이들에 대해 지원금을 지급해 왔다는 정황을 군이 수사 중인 것으로 알려졌다. 본지 취재를 종합하면, A씨는 지난해 4월 인터넷 매체 두 곳을 만들면서 정보사 요원으로부터 매달 수십만~수백만 원을 지원받은 것으로 전해졌다. A씨가 발행인으로 이름을 올린 매체 2곳은 북한의 정치·사회·경제와 국제 정세를 다룬다. 정보사 요원은 A씨는 물론 A씨 요청으로 무인기를 제작한 그의 대학 후배 B씨도 접촉해 온 것으로 알려졌다. 정보사가 A씨 등을 처음 접촉한 것은 윤석열 정부 때인 2024년 7월로 전해졌다. 정보 소식통은 “정보사 요원이 북에 무인기를 보내 핵 시설 등에 대한 정보를 수집할 수 있겠다고 판단해 휴민트(인적 정보)로 관리한 것으로 안다”고 전했다. A·B씨는 2023년 9월 무인기 업체를 공동 창업했다. 이들은 2020년 통일 관련 청년 단체를 함께 만들어 활동했고, 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 적도 있다. 이들은 정보사 관계자와 처음 만난 자리에서 직접 제작한 무인기 운용 영상을 보여준 것으로 전해졌다. 익명을 요구한 정보사 관계자는 “(A·B씨 포섭을 맡았던) 작전 요원이 접촉 전 부대장에게 보고해 정식 승인을 받은 것으로 안다”고 했다. 2024년 12·3 비상계엄 사태가 터진 뒤에도 정보사는 이들과의 관계를 지속해온 것으로 알려졌다. 이 때문에 여권 일각에선 정보사가 A·B씨를 활용해 북한의 도발 유도를 위한 무인기 침투 작전을 계획한 것 아니냐는 의혹을 제기하고 있다. 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전처럼 ‘일반이적’ 혐의를 의심하는 사람도 있다. 경찰과 합동조사 TF(태스크포스)를 꾸린 군 당국은 A·B씨 접촉을 승인했던 C대령을 조사할 방침인 것으로 전해졌다. 그러나 정보사 측은 계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다는 입장인 것으로 알려졌다. 이와 관련해 이재명 정부 출범 직후인 지난해 6월 대북 인터넷 매체 데일리NK는 북한 평산군 우라늄 공장에서 핵 폐수가 방류되고 있다고 보도했다. 이에 정보사는 A씨에게 무인기를 날려 현장 상황을 파악해보는 게 어떻겠냐고 제안했고, A씨가 응한 것으로 안다고 정보사 소식통은 전했다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프 그린란드 야욕 뒤엔 에스티로더 상속자의 입김 ㆍ 정보사령부, 李정부서도 '北 무인기' 대학원생에 돈 댔다 ㆍ 강선우, 1억 받고 \"뭘 이런걸\"… 전셋집 구하는 데 썼나 ㆍ 李가 한준호 띄우자… 비명 \"경기지사 명심 찍기 ㆍ 푸틴이 군침 흘리는 북극곰의 땅 '스발바르' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 고유찬 기자 originality@chosun.com 이기우 기자 rainplz@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 북한 무인기 관련 대학원생 지원 의혹, 진실은?",
        "content": "여러분, 어제 뉴스 보셨어요? 진짜 입이 떡 벌어지는 소식이더라고요. 우리가 흔히 뉴스에서만 보던 북한 무인기 관련해서, 그것도 우리나라 정보기관에서 대학원생에게 돈을 줬다는 의혹이 불거졌지 뭐예요. 상상이나 할 수 있었던 일인가요? 단순한 스파이 행위라고 하기엔 뭔가 더 복잡하고 심오한 이야기가 숨어 있는 것 같아서, 우리 이웃님들과 함께 꼼꼼하게 파헤쳐 봐야겠다 싶었어요. 대체 왜 정보사가 북한 무인기 보내는 대학원생한테 돈을 댄 건지, 그 배경이 너무 궁금하더라고요. 마치 영화 같은 이야기인데, 이게 현실에서 벌어지고 있다니 믿기지가 않네요. 그래서 오늘은 이 충격적인 소식을 바탕으로, 여러분이 가장 궁금해하실 만한 내용들을 하나하나 자세하게 풀어드릴까 해요. 혹시라도 제가 놓치는 부분이 있다면 언제든 댓글로 알려주세요!"
      },
      {
        "title": "정보사, 북한 무인기, 대학원생… 어려운 용어 쉽게 풀어볼게요!",
        "content": "자, 이 뉴스를 이해하려면 몇 가지 키워드를 좀 더 쉽게 알아야 해요. 먼저 '정보사'는 '국군정보사령부'를 말하는데요, 쉽게 말하면 우리나라 군대의 각종 정보를 수집하고 분석해서 군사 작전에 활용하는 곳이라고 생각하시면 돼요. 마치 비밀 요원들이 나오는 영화에 나오는 기관 같은 거죠. 그리고 '북한 무인기'는 말 그대로 북한에서 만든 비행체인데, 이걸 우리나라 영공으로 보내거나, 반대로 우리나라에서 북한으로 보내는 경우도 있겠죠? 여기서 핵심은, 이번 사건에서 언급된 대학원생 A씨와 그의 후배 B씨가 북한에 무인기를 보낸 정황이 포착되었다는 점이에요. 그런데 더 놀라운 건, 이들이 정보사로부터 지원금을 받았다는 의혹이 있다는 거죠. 그것도 현 정부 들어서도요. 대체 정보사는 왜 이런 대학원생들에게 돈을 주고, 그 돈이 어떻게 북한 무인기 개발이나 발송과 관련될 수 있는지, 이게 정말 많은 분들이 궁금해하시는 부분일 거예요. 일반인으로서는 상상도 못 할 일들이 벌어지고 있는 것 같아 걱정도 되고요."
      },
      {
        "title": "정보사가 대학원생에게 돈을 댄 구체적인 이유가 뭘까요?",
        "content": "그렇다면 정보사는 대체 왜 이 대학원생들에게 지원금을 준 걸까요? 뉴스 내용을 좀 더 자세히 들여다보니, 몇 가지 가능성이 보이더라고요. 일단 정보사 측의 입장은 '정보 수집 작전'이었다는 거예요. 예를 들어, 북한의 핵 시설이나 주요 군사 시설에 대한 정보를 얻기 위해 대학원생 A씨가 만든 인터넷 매체를 활용하고, 더 나아가 무인기를 날려 직접적인 현장 상황을 파악하려 했다는 거죠. 실제로 지난해 6월에는 북한 평산군 우라늄 공장에서 핵 폐수가 방류된다는 보도가 있었는데, 이때 정보사가 A씨에게 무인기를 날려 현장 상황을 파악해보자고 제안했고, A씨가 이를 받아들였다는 구체적인 정황도 있어요. 마치 첩보 영화에서 정보원이 비밀 임무를 수행하는 것처럼 말이죠. 정보사 입장에서는 이런 대학원생들이 일반인보다 접근이 용이하고, 또 기술적인 부분에서도 능력이 있다고 판단했을 수 있겠죠. 그래서 이들을 '휴민트(Human Intelligence, 인적 정보)'로 관리하면서 북한의 동향을 파악하려 했다는 건데요, 이게 정말 순수한 정보 수집이었는지, 아니면 다른 의도가 있었는지에 대한 논란이 뜨거운 것 같아요."
      },
      {
        "title": "나라면 어떻게 했을까? 이럴 때 필요한 우리의 자세!",
        "content": "자, 이렇게 복잡하고도 충격적인 사건을 접하면 우리 일반 사람들은 '나라면 어떻게 했을까?' 하는 생각도 들고, 앞으로 이런 일이 또 벌어지지 않으려면 어떻게 해야 할까 고민하게 되잖아요. 일단 가장 중요한 건, '무인기'라는 기술 자체가 매우 민감하고 안보와 직결된 문제라는 점을 인지하는 거예요. 단순히 호기심이나 과시욕 때문에 이런 기술을 다루거나, 잘못된 목적으로 활용하는 건 절대 금물이에요. 또한, 혹시라도 주변에서 수상한 활동이나 정보 수집 활동이 의심되는 정황을 발견한다면, 망설이지 말고 즉시 관계 기관에 신고하는 용기도 필요하겠죠. 이번 사건처럼 국가 안보와 관련된 민감한 정보나 기술이 잘못된 방향으로 흘러가지 않도록, 우리 모두의 관심과 노력이 필요하다는 생각이 들었어요. 만약 여러분이 이런 상황에 놓인다면, 어떤 판단을 내리시겠어요? 댓글로 여러분의 생각을 나눠주시면 정말 큰 도움이 될 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 뉴스를 보면서 좀 혼란스럽기도 하고, 동시에 씁쓸하기도 했어요. 나라를 위해 비밀리에 일하는 분들도 계시겠지만, 결국 이런 과정에서 대학원생들이 연루되고, 심지어 북한 무인기라는 민감한 이슈와 엮이는 걸 보면 뭔가 씁쓸하더라고요. 개인적으로는 앞으로 이런 일이 발생하지 않도록, 정보기관의 투명성과 책임성을 더 강화해야 한다고 생각해요. 물론 작전상 비밀이 있을 수 있겠지만, 국민의 세금이 투입되는 부분이고 안보와 직결된 문제인 만큼, 좀 더 명확한 관리 감독이 필요하지 않을까 싶어요. 또한, 젊은 대학생들이 이런 위험한 일에 휘말리지 않도록 사회 전체가 좀 더 신경 써야 할 부분도 있고요. 이번 사건을 계기로 북한 무인기 문제는 물론, 정보기관의 운영 방식에 대해서도 우리 모두 한 번쯤 진지하게 생각해 볼 필요가 있다는 생각이 들었어요. 앞으로 저는 이런 안보 관련 뉴스를 볼 때마다 더 비판적인 시각으로 정보를 받아들이려고 노력해야겠다 다짐했습니다. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01410?mid=n1006",
    "hashTag": [
      "#북한무인기",
      "#정보사",
      "#대학원생",
      "#국가안보",
      "#의혹",
      "#정보수집",
      "#안보",
      "#뉴스분석"
    ]
  },
  {
    "type": "sisa",
    "title": "장동혁 단식 7일차…\"뇌손상 우려, 비상체제 돌입\"",
    "newTitle": "단식 7일 장동혁 뇌손상 우려 현상 상세 분석",
    "article": "[이데일리 김한영 기자] 장동혁 대표의 쌍특검(통일교 게이트·공처뇌물) 관철을 위한 단식이 7일차에 접어든 21일, 건강에 이상 신호가 나타나며 비상체제에 돌입했다. 단식에 동참한 김재원 최고위원은 “오늘로서 단식을 중단한다”며 “장 대표도 중단할 것을 요청드린다”고 했다. 국민의힘은 이날 오후 장 대표의 단식 농성 출구 전략을 모색하기 위한 비상 의원총회를 소집하기로 했다. [이데일리 노진환 기자] 통일교 및 공천헌금 특검 수용을 촉구하며 7일째 단식을 이어가고 있는 장동혁 국민의힘 대표가 21일 서울 여의도 국회 로텐더홀에 마련된 농성장을 찾은 이준석 개혁신당 대표와 대화 후 자리에 눕고 있다. 의사 출신의 단식투쟁단 의료지원반장인 서명옥 국민의힘 의원은 이날 농성장 앞에서 기자들과 만나 “의학적으로 7일차부터 장기와 뇌 손상이 우려되는 가장 위기 시점”이라며 “모든 바이탈 상황과 산소포화도 저하로 인해 긴급한 병원 이송이 필요하지만, 대표가 모두 거부하고 있다”고 말했다. 서 의원은 “대표 본인 거부가 완강하기 때문에 비상 조치로 오늘부터 전해질 음료를 투입하는 것으로 생각 중”이라며 “오늘부터 언제든 비상 조치를 해야 하기 때문에 비상체제에 돌입할 것”이라고 했다. 김재원 최고위원은 “오늘로서 단식을 중단한다”며 “장 대표의 단식을 돕겠다는 마음으로 3일 전 단식을 시작했으나, 의사의 강력한 권고로 더는 단식을 할 수 없게 됐다”고 말했다. 김 최고위원은 “장 대표도 단식을 중단할 것을 요청하는 바”라며 “단식이라는 신체를 담보로 한 최후의 수단으로 몸마저 손상된다면 투쟁을 하기 어려워진다”고 강조했다. 그는 “당대표의 몸은 혼자만의 것이 아니라 보수 진영 전체의 지도자가 돼 이재명 정권과 민주당 폭압 정치에 싸워야 한다”며 “다시 한번 장 대표의 단식 중단을 요구한다”고 했다. 이 때문에 국민의힘은 같은 날 오후 비상 의원총회를 소집하기로 했다. 최수진 원내수석대변인은 “대표의 건강이 악화됐기 때문에 병원에 가셔야 한다”며 “비상 의총을 제안했다”고 설명했다. 최 원내수석대변인은 “오후 2시에 의총을 할 것 같다”며 “지금 의원들에게 다 경내 대기하라고 한 상황”이라고 덧붙였다. 또한 당내 릴레이 단식 가능성에 대해 “의견은 있었으나, 의총에서 언급된다면 결정될 것”이라면서도 “구체적인 아이디어는 없고, 그래서 의총을 하는 이유이기도 하다”고 부연했다. 한편 민주당에서 신천지와 통일교 특검을 함께 하자고 주장하는 데 대해 “지금 뉴스에서 새누리당과 한나라당까지 붙여 신천지를 계속 때리고 있는데, 너무나 뻔한 이야기”라며 “통일교 특검이 제대로 되겠냐고 물타기할 게 뻔하다. 우리는 안 하자는 이야기가 아니다. 신천지 특검을 따로 하자는 것”이라고 강조했다. ▶ 관련기사 ◀ ☞ '제아무리 AI 덤벼도' 끄떡없는 업종 1위, 바로 '이것' ☞ 임성근, 전과 5범이었다…“음주 3번” 고백 영상 삭제 ☞ '결혼반지' 끼고 나온 구더기 부사관...\"아픈 아내 싫고 짜증나\" ☞ “남편 상간녀가 연프 출연” 폭로…당사자 “법적 대응“ ☞ 성매매 요구 거절에 격분…종로 여관에 불 질러 7명 목숨 앗아갔다[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김한영 kor_eng@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "단식 7일차, 혹시 몸에 이상 신호?",
        "content": "세상에, 여러분! 오늘 아침 뉴스 보셨어요? 정말 충격적인 소식이 하나 있더라고요. 국민의힘 장동혁 대표님께서 단식을 무려 7일째 이어가고 계신데, 건강에 심각한 이상 신호가 나타났다는 거예요. 기사를 보는데 '뇌 손상 우려'라는 말이 딱 보이는데, 진짜 깜짝 놀랐어요. 단식이 얼마나 힘든 건지, 또 우리 몸이 얼마나 소중한 건지 다시 한번 느끼게 되는 순간이었답니다. 여러분 혹시라도 무리한 단식이나 금식 같은 거 생각하고 계신가요? 오늘 제 포스팅을 보시면 왜 조심해야 하는지, 우리 몸에 어떤 일이 일어나는지 아주 자세하고 쉽게 알려드릴게요. 그냥 '배고프겠다' 정도가 아니라, 우리 몸속에서 벌어지는 놀라운(?) 일들에 대한 이야기니 끝까지 집중해주세요! 😉"
      },
      {
        "title": "왜 단식 7일차부터 위험하다는 걸까요?",
        "content": "아니, 도대체 단식을 7일이나 하면 우리 몸에 어떤 일이 생기길래 의사 선생님께서 '뇌 손상 우려'까지 말씀하시는 걸까요? 이게 그냥 굶는다고 끝나는 게 아니더라고요. 우리 몸은 에너지가 필요하잖아요? 평소에는 우리가 먹는 음식물에서 탄수화물, 단백질, 지방을 분해해서 에너지를 얻어요. 그런데 음식 섭취가 완전히 끊기면요, 우리 몸은 비상 모드로 들어가게 된대요. 처음에는 간에 저장해 둔 포도당을 쓰고요, 그게 다 떨어지면 근육이나 지방을 분해해서 에너지를 만들어 쓴다고 하네요. 문제는 이렇게 지방을 분해하는 과정에서 '케톤체'라는 물질이 과도하게 생성된다는 거예요. 이 케톤체가 혈액을 산성으로 만들어서 '케톤산증'이라는 상태를 유발할 수 있대요. 이게 심해지면 우리 뇌 기능에까지 영향을 미칠 수 있다는 거죠. 뇌는 정말 많은 에너지를 필요로 하는데, 에너지 공급이 불안정해지면 제대로 작동하기 어렵거든요. 그래서 의학적으로 7일차부터는 장기 손상뿐 아니라 뇌 기능에도 영향을 줄 수 있는 위험한 시점이라고 보는 거랍니다. 정말 우리 몸은 신비롭고도 복잡한 시스템이죠? 😮"
      },
      {
        "title": "장동혁 대표 건강 악화, 구체적인 증상은?",
        "content": "뉴스에 나온 내용을 좀 더 자세히 들여다보면요, 장동혁 대표님의 건강 상태가 굉장히 좋지 않다는 걸 알 수 있어요. 의사 선생님께서 직접 '모든 바이탈 상황과 산소포화도 저하'가 나타나고 있다고 하셨거든요. 바이탈 상황이란 건 심장 박동수, 혈압, 호흡수, 체온 같은 생명 유지에 필수적인 지표들을 말해요. 이게 불안정하다는 건 그만큼 몸이 견디기 힘든 상태라는 거죠. 특히 산소포화도 저하는 폐 기능에 문제가 생겼거나, 혈액이 몸 전체에 산소를 제대로 공급하지 못하고 있다는 신호일 수 있어요. 그런데도 대표님께서 병원 이송 요청을 계속 거부하고 계신다고 하니, 정말 대단한 의지이신 것 같아요. 다만, 의학적인 관점에서는 본인의 의지보다는 전문가의 판단에 따라 적절한 조치를 받는 것이 훨씬 중요하잖아요? 그래서 의료진 쪽에서는 일단 전해질 음료를 투입하는 등 '비상 조치'를 고려하고 있다고 하더라고요. 이게 얼마나 심각한 상황인지, 그리고 이런 상황이 우리에게 주는 경고가 무엇인지 조금 더 깊이 생각해 볼 필요가 있을 것 같아요."
      },
      {
        "title": "단식, 꼭 필요한가요? 전문가들의 조언은?",
        "content": "솔직히 말해서, 단식을 통해 자신의 의지를 관철하려는 시도는 이해가 가기도 하지만, 동시에 '과연 이게 최선의 방법일까?' 하는 생각도 많이 들어요. 기사에서도 김재원 최고위원님께서 '신체를 담보로 한 최후의 수단'이라고 표현하셨는데, 그만큼 위험 부담이 크다는 뜻이겠죠. 의사 출신의 서명옥 의원님도 '더 이상 단식을 할 수 없게 됐다'고 말씀하시면서 장 대표님의 단식 중단을 요청하셨잖아요. 이런 상황에서 우리가 꼭 기억해야 할 건, 건강을 잃으면 그 어떤 목표도 달성하기 어렵다는 거예요. 특히 지금처럼 뇌 손상까지 우려되는 극한 상황이라면 더욱 그렇죠. 혹시 여러분 중에 개인적인 이유로 단식을 고려하고 계신 분이 있다면, 반드시 전문가와 충분히 상담하시고, 본인의 건강 상태를 면밀히 체크하면서 진행하셔야 해요. 무작정 따라 하거나, '나도 저렇게 하면 뭔가 달라지지 않을까?' 하는 생각으로 섣불리 시작하는 건 절대 금물입니다! 우리 몸은 한번 손상되면 회복하기 어려운 부분도 많으니까요. 🤔"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장동혁 대표님 단식 관련 뉴스를 보면서 제 마음도 참 복잡했어요. 분명 강력한 의지를 보여주는 행동이지만, 동시에 '건강'이라는 가장 중요한 가치를 너무 위태롭게 만드는 건 아닌가 하는 걱정이 앞섰답니다. 저 같으면 절대 이렇게까지 하지는 못할 것 같아요. 😱 사실 예전에는 다이어트 한다고 며칠씩 굶었던 적도 있는데, 그때마다 어지럽고 기운도 없고 결국 폭식으로 이어졌던 쓰디쓴 경험이 있거든요. 그때 깨달았죠. '내 몸을 혹사시키는 건 해결책이 아니구나.' 라는 것을요. 그래서 앞으로 저는 어떤 상황에서도 제 건강을 최우선으로 챙기려고 해요. 단식이든, 운동이든, 어떤 목표를 향해 나아가든 말이에요. 여러분도 혹시 지금 무언가를 위해 나 자신을 너무 몰아붙이고 있다면, 잠시 멈춰서 나의 건강 상태를 먼저 점검해보는 건 어떨까요? 건강해야 뭐든 할 수 있잖아요! 장 대표님께서도 아무쪼록 하루빨리 건강을 회복하시길 진심으로 바라봅니다. 🙏"
      }
    ],
    "url": "https://news.nate.com/view/20260121n13025?mid=n1006",
    "hashTag": [
      "#단식",
      "#장동혁",
      "#건강",
      "#뇌손상",
      "#정치",
      "#이슈",
      "#국민의힘",
      "#건강관리"
    ]
  },
  {
    "type": "spo",
    "title": "'0표 굴욕 전망→최종 3표→후보 자격 상실' 추신수, 한국 야구 역사상 첫 명예의 전당 도전 마무리",
    "newTitle": "추신수 명예의 전당 도전 아쉽지만",
    "article": "sCtgr_cd = \"spo02\"; [SPORTALKOREA] 한휘 기자= 대한민국 야구 역사를 새로 쓴 추신수 SSG 랜더스 육성 총괄의 도전은 한 번으로 끝을 맺게 됐다. 추신수는 21일(이하 한국시각) 미국 야구 명예의 전당 측에서 발표한 2026년도 후보자 투표 결과 총 425표 가운데 3표(득표율 0.7%)를 받았다. 득표율이 5% 미만이면 후보 자격을 상실하는 규정에 따라 추신수는 더 이상 명예의 전당 투표에 참여할 수 없다. 앞서 지난해 11월 18일 추신수는 명예의 전당이 발표한 2026년 전미야구협회(BBWAA) 투표 대상 후보 명단에 이름을 올렸다. 명예의 전당 후보는 메이저리그(MLB)에서 10년 이상 뛰었고, MLB에서 마지막으로 활동한 지 5년이 지나 BBWAA 위원회의 심사를 통과해야 자격을 얻을 수 있다. 추신수의 마지막 MLB 이력은 2020년 텍사스 레인저스에서의 활동이다. 이번에 처음으로 입후보 자격을 갖춘 추신수는 BBWAA 심사까지 통과해 최종 후보 명단에 이름을 올렸다. 1994년 박찬호가 LA 다저스에서 데뷔한 이래 32년 만에 처음으로 한국인 메이저리거가 명예의 전당 후보로 선정된 것이다. 상징성이 아닌 누적된 활약상으로만 봤을 때, 추신수는 역대 최고의 한국인 메이저리거라는 평가를 받아도 이상하지 않다. 통계 사이트 '베이스볼 레퍼런스' 기준 통산 WAR(대체 선수 대비 승리 기여도·bWAR) 지표는 34.7로 한국인 역대 1위다. 추신수는 통산 1,652경기 7,157타석을 소화하며 타율 0.275 1,671안타 218홈런 782타점 157도루 OPS 0.824를 기록했다. 아시아 선수 가운데는 최초로 통산 200홈런-100도루 고지를 밟았으며, 현재까지도 추신수 외에 이를 달성한 것은 오타니 쇼헤이(LA 다저스)뿐이다. 하지만 명예의 전당 입성을 노리는 것은 현실적으로 무리라는 평가였다. WAR 40 미만의 야수가 첫 투표에서 5% 이상의 득표율을 기록한 것은 2011년 후안 곤잘레스(WAR 38.7, 득표율 5.2%)가 마지막이다. 심지어 이듬해 단 4%의 득표율에 그쳐 곧바로 후보 자격을 잃었다. 오히려 한 표도 받지 못하는 '굴욕'을 당하는 것은 아닐까 하는 전망도 있었다. 하지만 지난달 31일 텍사스 지역 매체 '댈러스스포츠'의 제프 윌슨 기자가 추신수에게 표를 줬음을 밝히며 이는 면했다. 윌슨은 \"추신수는 MLB에서 뛴 한국 출신 선수 가운데 최고다. 그의 커리어가 지닌 개척자적 의미는 명예의 전당 투표지에 체크 표시를 하기 충분했다\"라고 강조했다. 코로나19로 리그가 중단된 2020년 마이너리거들을 대상으로 한 선행도 언급했다. 그리고 이날 공개된 최종 투표 결과 추신수는 2표를 더 받아 최종 3표를 기록했다. 물론 후보 자격 유지를 위한 하한선인 5%에는 턱없이 모자랐다. 이리하여 한국 야구 역사상 첫 명예의 전당 도전은 한 번 만에 끝을 맺게 됐다. 한편, 이번 투표를 통해 입성한 선수는 2명이다. 카를로스 벨트란이 4번째 투표 만에 84.2%의 득표율을 기록했고, 앤드루 존스는 9번의 시도 끝에 78.4%를 기록해 입성 하한선인 75%를 넘기는 데 성공했다. 사진=게티이미지코리아, MLB 공식 인스타그램 캡처 스포탈코리아 한휘 기자 Copyright ⓒ 스포탈코리아. 무단전재 및 재배포 금지 '천사 강림' 천소윤 치어리더, 청순+섹시 미니 원피스룩 '화끈' \"나나가 먼저 흉기 휘둘러\" 적반하장 강도 황당 주장, 판사도 일침 '노출 없이도 아찔' 김현영 치어리더, 시스루로 드러낸 베이글 몸매 \"300명과 잠자리 가졌다 자랑\" 佛 국대 출신, 사생활 논란 재점화 '역대급 미모+수준급 실력' 연일 화제 모으는 '스타 선수' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "추신수 명예의 전당 도전, 한국 야구 역사의 첫걸음",
        "content": "여러분, 어제 뉴스 보셨어요? 우리 자랑스러운 추신수 선수가 미국 야구 명예의 전당에 도전했다는 소식 말이에요. 결과는 조금 아쉬웠지만, 한국 야구 역사상 처음으로 명예의 전당 후보에 올랐다는 것 자체가 정말 대단한 일 아니겠어요? 제가 예전에 스포츠 관련 다큐멘터리를 엄청 찾아봤었거든요. 그때도 늘 느끼는 거지만, 명예의 전당이라는 곳이 얼마나 꿈의 무대인지 몰라요. 박찬호 선수가 메이저리그에 첫발을 내디뎠을 때도 얼마나 많은 분들이 가슴 벅차했을까 싶어요. 그런데 추신수 선수는 그로부터 32년 만에, 그것도 후보로 이름을 올렸다는 건 정말 상징적인 의미가 크다고 봐요. 마치 역사의 한 페이지를 새로 쓰는 느낌이랄까요? 사실, 저도 처음에는 '과연 될까?' 하는 마음이 없지 않았어요. 워낙 문턱이 높은 곳이잖아요. 하지만 선수로서의 커리어, 그리고 그가 걸어온 길을 생각하면 후보 자격만으로도 이미 충분히 존경받을 만하다는 생각이 들더라고요. 이게 바로 '추신수 명예의 전당' 도전이 우리에게 남긴 의미인 것 같아요."
      },
      {
        "title": "명예의 전당, 대체 왜 이렇게 어려운 걸까요?",
        "content": "아니, 도대체 야구 명예의 전당이 뭔데 이렇게 어렵고 까다로운 건지 궁금하지 않으세요? 제가 쉽게 풀어드릴게요. 명예의 전당은 말 그대로 그 종목에서 최고의 선수, 감독, 공헌자들을 기리는 곳이잖아요. 야구에서는 미국 야구 기자들이 모인 전미야구협회(BBWAA)라는 곳에서 투표를 해서 후보를 선정하고, 거기서 또 일정 득표율 이상을 받아야 입성이 가능해요. 이게 진짜 까다로운 게, 메이저리그에서 10년 이상 뛰었고, 마지막으로 활동한 지 5년이 지나야 후보 자격 자체가 주어져요. 추신수 선수도 2020년까지 텍사스 레인저스에서 뛰었으니까, 딱 그 조건에 맞춰서 이번에 처음으로 후보가 될 수 있었던 거죠. 그리고 가장 중요한 건, 바로 '투표'인데요. 이건 BBWAA 위원회의 심사를 통과한 후보들이 매년 투표 대상자가 되는 거예요. 이 투표에서 득표율 5% 미만을 받으면, 다시는 명예의 전당 투표에 참여할 기회를 얻지 못해요. 그러니까 한 번의 기회 안에 정말 많은 표를 받아야 하는데, 이게 쉽지 않은 거죠. 마치 엄청난 시험을 한 번에 통과해야 하는 것처럼요. 그래서 '추신수 명예의 전당' 후보가 되는 것 자체가 이미 엄청난 영광인 거예요."
      },
      {
        "title": "추신수, 왜 '최고의 한국인 메이저리거'라 불릴까요?",
        "content": "기사를 보니까 추신수 선수가 '역대 최고의 한국인 메이저리거'라는 평가를 받아도 이상하지 않다고 하더라고요. 그래서 저도 '왜 그럴까?' 싶어서 좀 더 자세히 알아봤죠. 통계 사이트 '베이스볼 레퍼런스' 기준으로 보면, 추신수 선수의 WAR(대체 선수 대비 승리 기여도)가 34.7로 한국인 선수 중에 1위래요! WAR라는 게 사실 일반 팬들에게는 좀 어렵게 느껴질 수 있는데, 쉽게 말해 '이 선수가 없었으면 팀 성적이 얼마나 달라졌을까'를 수치화한 거라고 생각하면 돼요. 그만큼 추신수 선수가 팀에 기여한 바가 엄청났다는 뜻이죠. 1,652경기에 나와서 타율 0.275, 1,671안타, 218홈런, 782타점, 157도루에 OPS 0.824라는 기록도 대단해요. 특히 아시아 선수 최초로 '200홈런-100도루' 고지를 밟았다는 건 정말 전무후무한 기록이죠. 오타니 쇼헤이 선수 말고는 아무도 없다고 하니, 이게 얼마나 대단한 건지 아시겠죠? 이런 누적된 활약상을 보면 '추신수 명예의 전당' 도전이 단순히 감정적인 지지가 아니라, 실력으로도 충분히 인정받을 만하다는 걸 알 수 있어요."
      },
      {
        "title": "현실적인 벽, 하지만 희망은 있다!",
        "content": "물론, 현실적으로 명예의 전당 입성은 정말 어렵다는 평가가 많았어요. 특히 WAR 40 미만인 야수가 첫 투표에서 5% 이상 득표율을 기록한 경우는 거의 없다고 하더라고요. 심지어 한 표도 받지 못할 거라는 전망까지 있었어요. 그만큼 투표권을 가진 기자들의 기준이 높다는 뜻이겠죠. 하지만! 여기서 희망을 발견할 수 있어요. 텍사스 지역 매체의 기자가 추신수 선수에게 표를 던졌다는 소식이 나온 거죠. 그 기자는 '추신수는 MLB에서 뛴 한국 선수 중 최고고, 그의 커리어가 지닌 개척자적 의미가 명예의 전당 투표지에 체크를 할 만큼 충분했다'라고 말했어요. 심지어 코로나19로 리그가 중단됐을 때 마이너리거들을 도왔던 선행까지 언급하며요. 이게 바로 '추신수 명예의 전당' 도전에서 우리가 봐야 할 점이라고 생각해요. 단순한 기록을 넘어, 선수로서의 품격과 영향력까지 함께 평가받을 수 있다는 가능성을 보여준 거죠. 이번에 최종 3표를 받았다는 건, 비록 5%에는 훨씬 못 미쳤지만, 그래도 '0표 굴욕'은 면했다는 점에서 긍정적으로 볼 수 있지 않을까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '추신수 명예의 전당' 도전을 보면서 정말 많은 생각이 들었어요. 결과는 아쉬웠지만, 한국 선수 최초로 후보에 올랐다는 사실 자체만으로도 너무 자랑스럽고 가슴 벅찼거든요. 앞으로 제가 선수라면, 제 커리어를 돌아볼 때 단순히 기록만 쫓는 게 아니라, 추신수 선수처럼 야구 팬들에게 좋은 영향력을 줄 수 있는 그런 선수가 되고 싶다는 생각을 하게 됐어요. 물론 저는 일반인이지만요. 하하! 그리고 제 주변 사람들에게도 '추신수 선수, 정말 대단하지 않냐?'면서 은근슬쩍 자랑 아닌 자랑을 하게 되더라고요. 여러분도 혹시 야구를 좋아하시거나, 아니면 어떤 분야든 꿈을 향해 도전하는 사람을 응원하고 싶으시다면, 이번 추신수 선수의 도전을 꼭 기억해주셨으면 좋겠어요. 비록 명예의 전당에 입성하진 못했지만, 그가 보여준 열정과 헌신은 우리 모두에게 큰 영감이 될 테니까요. 앞으로도 추신수 선수의 행보를 늘 응원할 거예요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n06498?mid=n1007",
    "hashTag": [
      "#추신수",
      "#명예의전당",
      "#MLB",
      "#야구",
      "#스포츠",
      "#한국야구",
      "#메이저리그",
      "#도전"
    ]
  },
  {
    "type": "spo",
    "title": "'전부 군대 가겠다' 韓, 중국에 0-2 패, 일본에 0-1 패, 사우디에 0-6 패…'최악의 대한민국' 졸전 이어져",
    "newTitle": "U-23 축구 일본전 패배 최악의 대한민국",
    "article": "sCtgr_cd = \"spo04\"; [스포티비뉴스=박대성 기자] 병역 혜택이 걸린 대회를 눈앞에 두고 흐름이 좋지 않다. 한국이 두 살 어린 일본 대표팀에 졸전 끝에 덜미를 잡혔다. AD AD 이민성 감독이 이끄는 한국 U-23 대표팀은 20일(한국시간) 사우디아라비아 제다의 킹 압둘라 스포츠 시티 스타디움에서 열린 2026 아시아축구연맹(AFC) U-23 아시안컵 준결승전에서 일본에 0-1로 졌다. 이날 이민성 감독은 지난 호주전과 동일한 라인업을 들고 나왔다. 홍성민(포항)이 골문을 지켰고, 배현서(서울), 강민준(포항), 이현용(수원FC), 이건희(수원 삼성)가 수비 라인을 구축했다. 중원과 공격진에는 김용학(포르티모넨세), 김동진(포항), 신민하(강원), 강성진(수원 삼성), 장석환(수원 삼성), 백가온(부산 아이파크)이 포진했다. 조직력을 극대화하겠다는 의도였으나, 결과적으로 이는 체력적 부담과 전술적 유연성 부족이라는 독이 되어 돌아왔다. 오이와 고 감독이 이끄는 일본은 이번 대회에 U-23 연령대가 아닌 LA올림픽을 겨냥한 U-21 선수들로 미래를 대비했다. 사토 류노스케, 미치와키 유타카 등 10대 후반에서 20대 초반의 어린 선수들이 대거 포진했다. 연령별 대표팀에서는 한 살 차이가 큰데, 두 살 어린 선수들이 한국을 상대한 것이다. 뚜껑을 열어보니 '악몽'이었다. 한국은 결승 진출을 위해 라인을 내리고 경기 운영을 했다. 일본은 경기 초반부터 주도권을 쥐고 한국 진영을 흔들었다. 전반 6분 고이즈미 가이토의 슈팅을 시작으로 일본의 파상공세가 이어졌다. 전반 9분 미치와키의 슈팅이 골문을 넘겼고, 11분에는 결정적인 실점 위기를 맞았다. 후방에서 넘어온 롱패스 한 방에 수비 라인이 허물어졌고, 미치와키가 골키퍼와 일대일 상황을 맞이했다. 슈팅이 빗나가지 않았다면 일찌감치 경기가 터질 뻔한 아찔한 순간이었다. 한국은 전반전 슈팅 수 1대 10을 기록했다. 전반 26분에야 첫 슈팅을 기록했다. 강성진의 크로스를 김용학이 헤더로 연결했지만, 상대 골키퍼 아라키 루이의 선방에 막혔다. 전반전 한국이 보여줬던 유일한 공격 장면이었다. 두 살 어린 일본 선수들에 개인 기량도 압도됐다. 결국 전반 36분 선제골을 헌납했다. 일본의 코너킥 상황에서 사토가 올린 볼을 나가노 슈토가 헤더로 연결했고, 홍성민이 쳐냈으나 세컨드 볼에 대한 집중력이 아쉬웠다. 문전에 있던 고이즈미가 지체 없이 왼발 슈팅으로 밀어 넣으며 골망을 흔들었다. 수비진이 시선을 놓친 사이 벌어진 뼈아픈 실점이었다. 후반 들어 이민성 감독은 전술 변화를 꾀했다. 라인을 올리고 전방 압박을 시도하며 공격의 고삐를 당겼다. 하지만 일본의 수비 조직력은 견고했고 역습은 날카로웠다. 후반 13분 백가온과 김용학을 불러들이고 정승배, 김태원을 투입하며 승부수를 띄웠다. 교체 효과는 곧바로 나타나는 듯했다. 장석환이 페널티 박스 왼쪽 먼 거리에서 시도한 강력한 왼발 중거리 슈팅이 골대 왼쪽 모서리를 강타했다. 골이 들어갔다면 경기 분위기를 단숨에 뒤집을 수 있는 '원더골'이 될 뻔했으나, 골대는 한국의 편이 아니었다. 후반 17분에는 강성진이 특유의 드리블로 일본 수비진을 헤집고 회심의 슈팅을 날렸지만, 야속하게도 상대 골키퍼 정면으로 향했다. 이후 일본은 혼혈 선수들을 교체 투입하며 피지컬을 강화하고 수비 라인을 두껍게 쌓는 '잠그기' 모드에 돌입했다. 한국은 파상공세를 퍼부었지만, 일본의 밀집 수비를 뚫기에는 세밀함이 부족했다. 후반 추가시간, 마지막 기회가 찾아왔다. 교체 투입된 김태원이 페널티 박스 오른쪽에서 회심의 오른발 슈팅을 날렸다. 동점골을 노렸지만 옆그물을 출렁이는 데 그쳤다. 결국 종료 휘슬이 울렸고, 한국은 고개를 숙였다. 경기는 질 수 있다. 그러나 최근 흐름이 상당히 좋지 않다. 이민성호는 대회 시작 전부터 크게 흔들리고 있다. 사우디아라비아에 0-6 패배, 중국에 0-2로 지며 경쟁력에 물음표를 남겼다. 조별리그에서도 1승 1무 1패로 겨우 토너먼트에 진출했다. 조별리그 최종전에서도 두 살 어린 우즈베키스탄 대표팀에 0-2로 졸전을 반복했다. 한국은 오는 9월 일본에서 제20회 아이치-나고야 아시안게임이 열린다. 4연속 아시안게임 금메달을 목표로 최정예를 꾸릴 전망이다. 병역 혜택이라는 특수성까지 있는 대회. 하지만 지난해 10월 양민혁을 차출하고도 사우디아라비아에 0-6으로 대패했다는 점을 짚어보면, 일본에서 호성적을 장담할 수 없다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 진짜 소름 돋았잖아요...",
        "content": "안녕하세요, 여러분! 오늘은 진짜 좀 충격적인 축구 소식을 들고 왔어요. 다름이 아니라, 얼마 전에 열렸던 AFC U-23 아시안컵 준결승전에서 우리 대한민국 U-23 축구 대표팀이 일본한테 0-1로 졌다는 소식인데요. 솔직히 이게 그냥 한두 번 있는 일도 아니고, 최근 들어서 계속해서 좋지 않은 성적을 보여주고 있어서 선수들이나 감독님이나 얼마나 마음이 무거울까 싶더라고요. 특히 이번 대회는 병역 혜택이 걸려 있는 중요한 대회인데, 이런 상황에서 결과가 좋지 않다는 건 정말 많은 팬들이 걱정하게 만드는 부분인 것 같아요. 제가 어제 이 소식을 듣고 얼마나 놀랐는지 몰라요. '아니, 이게 어떻게 된 일이지?' 하면서 기사를 정독했는데, 경기 내용 자체가 너무 답답했다는 후기가 많더라고요. 저도 축구를 정말 좋아하고 우리 선수들을 응원하는데, 이런 소식을 들을 때마다 괜히 제 마음도 답답해지고 그러더라고요. 오늘 포스팅에서는 이 경기 결과뿐만 아니라, 왜 이런 상황이 벌어졌는지, 앞으로 어떻게 해야 할지에 대해 제 생각과 함께 여러분과 깊이 이야기 나눠보려고 해요. 혹시 여러분도 저와 같은 마음이신가요? 댓글로 자유롭게 이야기 나눠주세요!"
      },
      {
        "title": "어린 일본 선수들에게 왜 밀렸을까? 배경을 파헤쳐봐요!",
        "content": "이번 경기에서 가장 의외였던 부분 중 하나는, 우리가 두 살 어린 일본 선수들에게 개인 기량이나 경기 운영 면에서 밀렸다는 점이에요. 사실 축구에서 한두 살 차이도 되게 큰데, 두 살이나 어린 선수들에게 밀린다는 건 뭔가 우리 대표팀에 분명히 부족한 부분이 있다는 신호인 것 같거든요. 기사를 자세히 보니 일본은 이번 대회에 LA 올림픽을 겨냥한 U-21 선수들로 미래를 대비했다고 하더라고요. 그러니까 우리 U-23 대표팀보다 더 어린 선수들로 구성된 팀이었다는 거죠. 이런 점을 봤을 때, 우리 대표팀이 이번 대회를 준비하면서 조금 더 장기적인 안목으로 선수단을 구성하고 훈련하는 부분에 대한 고민이 필요하지 않았을까 하는 생각이 들었어요. 예를 들어, 선수들의 체력 관리나 전술적인 유연성 부족이 이번 경기에서 좀 두드러졌다는 이야기가 있는데, 이건 단순히 감독님의 전술 문제뿐만 아니라 선수단 운영 방식이나 훈련 프로그램 자체에 대한 점검도 필요하다는 뜻으로 해석될 수 있거든요. 어린 선수들이라 경험이 부족할 수도 있겠지만, 그걸 감안하더라도 우리 선수들이 보여줘야 할 투지와 집중력이 아쉬웠다는 평가도 많았어요. 이런 부분들이 복합적으로 작용해서 두 살 어린 일본에게 패배하는 결과로 이어진 게 아닌가 싶어요. 세상에, 진짜 생각할수록 아쉬운 부분들이 많은 것 같아요."
      },
      {
        "title": "경기 내용, 이게 정말 최선이었을까요? 0-1 패배의 순간들",
        "content": "결론적으로 0-1 패배라는 결과가 나왔지만, 경기 내용은 정말 아쉬움 그 자체였다고 해요. 기사에 따르면, 한국은 경기 초반부터 일본에게 주도권을 내줬다고 하더라고요. 일본은 경기 초반부터 파상공세를 펼쳤고, 전반 11분에는 골키퍼와 일대일 찬스를 맞이하는 등 아찔한 순간들이 있었다고 해요. 한국은 전반전에 단 1개의 슈팅밖에 기록하지 못했고, 그마저도 상대 골키퍼 선방에 막혔다고 하니 얼마나 경기가 답답했는지 짐작이 가시죠? 제가 만약 현장에 있었다면 얼마나 속이 터졌을까 싶어요. 결국 전반 36분에 일본에게 코너킥 상황에서 선제골을 헌납했습니다. 수비수들이 순간적으로 시선을 놓친 사이 벌어진 뼈아픈 실점이었다고 해요. 후반 들어서 감독님께서 전술 변화를 시도하며 라인을 올리고 공격적으로 나섰지만, 일본의 견고한 수비와 날카로운 역습에 막혀 제대로 된 기회를 만들지 못했다고 합니다. 예를 들어, 후반 13분에 교체 투입된 선수들이 분위기를 바꾸나 싶었지만, 결정적인 순간에 장석환 선수의 강력한 중거리 슈팅이 골대를 맞고 나오는 등 운도 따르지 않았다고 해요. 후반 추가시간 마지막 기회에서도 김태원 선수의 슈팅이 옆그물을 출렁이는 데 그치면서 그대로 경기가 종료되었습니다. 정말 선수들이 최선을 다했겠지만, 결과적으로 보면 '졸전'이었다는 평가를 피하기 어려운 경기였던 것 같아요. 이런 경기들을 볼 때마다 진짜 '정신력'이라는 게 얼마나 중요한지 다시 한번 느끼게 돼요."
      },
      {
        "title": "앞으로 우리는 어떻게 해야 할까요? 아시안게임 준비와 U-23 대표팀의 과제",
        "content": "이번 일본과의 경기 패배는 단순히 한 경기의 결과로 치부하기에는 좀 심각한 부분이 있는 것 같아요. 왜냐하면, 얼마 전 사우디아라비아와의 경기에서 0-6 대패를 당했고, 중국에게도 0-2로 패배하는 등 최근 들어 계속해서 좋지 않은 흐름을 이어가고 있기 때문이에요. 조별리그에서도 1승 1무 1패로 겨우 토너먼트에 진출했고, 심지어 두 살 어린 우즈베키스탄에게도 0-2로 패배했었죠. 다가오는 9월에는 일본에서 아시안게임이 열리는데, 여기서 4연속 금메달이라는 목표를 가지고 최정예 멤버를 꾸릴 예정이라고 하니 이번 패배가 더욱 뼈아프게 다가올 수밖에 없어요. 병역 혜택이라는 특별한 동기 부여가 있음에도 불구하고 이런 경기력을 보여준다는 건, 우리 U-23 대표팀이 뭔가 근본적인 문제점을 가지고 있다는 신호일 수 있거든요. 앞으로는 단순히 선수 개인의 기량에만 의존하기보다는, 조직력 강화 훈련과 함께 선수들의 정신력 강화, 그리고 체력 안배까지 고려한 체계적인 훈련 프로그램이 반드시 필요해 보입니다. 또한, 젊은 선수들에게 자신감을 심어주고, 실수에 대한 부담감을 줄여줄 수 있는 긍정적인 팀 분위기를 조성하는 것도 정말 중요할 것 같아요. 이 모든 요소들이 잘 조화가 될 때, 비로소 우리 U-23 대표팀이 다시 한번 강팀으로서의 면모를 되찾고 아시안게임에서도 좋은 성적을 거둘 수 있지 않을까 기대해 봅니다. 진짜 우리 선수들, 다시 한번 힘내서 좋은 모습 보여줬으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 일본전 결과 듣고 좀 실망했어요. '대한민국'이라는 이름의 축구 대표팀이 이렇게까지 경기력이 나오지 않는다는 게 좀 충격적이었거든요. 특히 병역 혜택이 걸린 대회인데도 불구하고, 어린 선수들에게 밀리는 듯한 모습은 앞으로 우리가 뭘 준비해야 할지 다시 한번 생각하게 만드는 계기가 된 것 같아요. 앞으로 저는 우리 U-23 대표팀 경기를 볼 때, 단순히 결과만 보기보다는 선수들이 얼마나 투지를 가지고 뛰는지, 그리고 감독님의 전술이 얼마나 효과적으로 작동하는지 좀 더 유심히 보려고 해요. 물론 선수들도 감독님도 최선을 다하겠지만, 이대로는 안 된다는 위기의식을 좀 더 가졌으면 좋겠다는 바람입니다. 다음 아시안게임에서는 진짜 '최강 대한민국'의 모습을 보여주길 기대하면서, 저도 우리 선수들을 계속 응원할 거예요! 혹시 저처럼 이번 경기 결과에 대해 아쉬움을 느끼셨거나, 앞으로 우리 선수들에게 바라는 점이 있다면 댓글로 자유롭게 남겨주세요! 우리 함께 이야기 나눠봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n05390?mid=n1007",
    "hashTag": [
      "#U23축구",
      "#AFCU23아시안컵",
      "#한국일본축구",
      "#축구국가대표",
      "#병역혜택",
      "#축구경기분석",
      "#아시안게임준비",
      "#축구꿀팁"
    ]
  },
  {
    "type": "spo",
    "title": "이대로면 '군 입대' 현실로…두 살 어린 日에 완패한 이민성호의 현주소",
    "newTitle": "이민성호 일본 패배 아시안게임 4연패 비상",
    "article": "sCtgr_cd = \"spo04\"; 이민성호, 한일전 패배. 대한축구협회 이민성호가 2026 아시아축구연맹(AFC) 23세 이하(U-23) 아시안컵 준결승에서 '숙명의 라이벌' 일본에 무릎을 꿇었다. 이번 패배로 8개월 뒤 열릴 아시안게임 4연패 가도에도 빨간불이 켜졌다. 이민성 감독이 이끄는 한국 U-23 대표팀은 20일(한국시간) 사우디아라비아 제다의 킹 압둘라 스포츠시티 홀 스타디움에서 열린 대회 준결승에서 일본에 0-1로 졌다. 이번 대회는 오는 9월 열리는 2026 일본 아이치·나고야 아시안게임의 전초전 성격을 띤다. 한국은 이번 아시안게임을 통해 대회 4연패를 노리고 있다. 이에 이 감독은 이번 대회에서 준결승 이상의 성과는 내야 한다는 각오를 밝힌 바 있다. AD AD 특히 아시안게임에서 금메달을 획득하면 병역 면제 혜택을 받을 수 있는 만큼, 대회를 준비하는 선수들의 동기부여는 남다르다. 이번 대회에서 한국의 행보는 시종일관 불안했다. 조별리그 최종전에서 우즈베키스탄에 0-2로 완패하며 탈락 위기에 몰렸으나, 이란이 레바논에 패하는 행운이 따르며 조 2위로 간신히 토너먼트에 턱걸이했다. 8강에서는 호주를 2-1로 꺾으며 반등하는 듯했지만, 준결승에서 만난 일본의 조직력 앞에 다시 한계를 드러냈다. '디펜딩 챔피언' 일본은 대회 최초 2연패와 통산 3회 우승을 노리는 강력한 우승 후보다. 2년 뒤 LA 올림픽을 겨냥해 두 살 어린 선수들로 팀을 꾸렸음에도 조별리그 10골 무실점이라는 압도적인 전력을 과시했다. 이들보다 두 살 많은 이민성호는 무기력했다. 볼 점유율에서 54%로 근소하게 앞섰을 뿐, 경기 내내 주도권은 일본이 쥐었다. 한국은 일본보다 5개나 많은 12개의 슈팅을 허용하며 흔들렸고, 결국 전반 36분 코너킥 상황에서 고이즈미 가이토에게 통한의 선제 결승골을 허용했다. 이후 반격에 나섰으나 끝내 일본의 골문을 열지 못했다. 문제는 다가올 아시안게임이다. 대회 4연패를 노리는 한국에 일본은 반드시 넘어야 할 산이다. 아시안게임 본선에서는 양민혁(코번트리)과 배준호(스토크시티) 등 유럽파 핵심 자원들이 합류하며 전력이 보강될 예정이지만, 일본 역시 같은 조건으로 나선다. 일본이 LA 올림픽 세대를 중심으로 팀을 꾸리더라도, 이번 대회에서 보여준 전력상 한국보다 우위에 있다는 평가가 지배적이다. 이번 패배는 단순한 1패 이상의 의미를 갖는다. 한국 축구의 현주소를 냉정하게 확인한 결과다. 유럽파 합류라는 막연한 희망에만 기댈 것이 아니라, 전술적 보완과 철저한 전력 분석이 선행돼야 한다. 지금의 무기력한 모습이 반복된다면 아시안게임 4연패는커녕 일본의 우승 잔치를 지켜봐야 할 수도 있다는 비판이 나오고 있다. CBS노컷뉴스 김조휘 기자 startjoy@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - 결승에서 파넨카킥을? 황당한 PK 실축…디아스 \"모든 건 내 책임\" - '설상 유망주 발굴' 장애인체육회, 2025 기초종목 동계 스포츠캠프 개최 - 월드컵 앞둔 韓 축구, 2026년 첫 FIFA 랭킹 22위 유지… 아시아 3위 - 초유의 '라커룸 철수' 사태…FIFA 회장도 분노 \"세네갈 징계 불가피\" - '팰리스 FA컵 우승 주역' 센터백 게히, 맨시티 합류…이적료 396억원 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아시안게임 4연패, 이대로 괜찮은가요?",
        "content": "여러분, 어제 뉴스 보셨어요? 정말 깜짝 놀랐잖아요. 우리 한국 U-23 축구 대표팀, 이른바 '이민성호'가 아시안컵 준결승에서 일본에게 0-1로 아쉽게 패배했다는 소식 말이에요. 아니, 겨우 0-1 패배인데 왜 이렇게 난리냐고요? 이건 단순한 패배가 아니거든요. 바로 8개월 뒤에 열릴 아시안게임 4연패라는 아주 중요한 목표에 빨간불이 켜졌다는 신호탄이나 마찬가지예요. 상상만 해도 심장이 덜컥 내려앉지 않나요? 특히 아시안게임에서 금메달을 따면 병역 면제 혜택까지 주어지잖아요. 선수들에게는 얼마나 더 간절한 대회겠어요. 그런데 이번 일본전 패배가 괜히 나온 게 아니라는 점이 더 걱정되는 부분이에요. 사실 이번 대회에서 한국 팀의 경기력이 그리 안정적이지 못했다고 하더라고요. 조별리그 마지막 경기에서 우즈베키스탄한테 0-2로 지는 바람에 정말 탈락할 뻔했잖아요. 다행히 다른 팀의 도움으로 겨우 토너먼트에 진출했지만, 8강에서 호주를 상대로 겨우 2-1로 이기면서 반등하는 듯했거든요. 그런데 준결승에서 만난 일본의 조직력 앞에서 또다시 한계를 드러낸 거죠. 이게 진짜 우리 축구의 현실인가 싶어서 마음이 무겁더라고요."
      },
      {
        "title": "일본 U-23 대표팀, 왜 이렇게 강한 걸까요?",
        "content": "아니, 일본 팀이 이렇게까지 잘했다니, 진짜 놀랍지 않나요? 기사를 보니 이번 일본 U-23 대표팀은 '두 살 어린 선수들'로 구성되어 있다고 하더라고요. 2년 뒤 열릴 LA 올림픽을 겨냥해서 젊은 선수들 위주로 팀을 꾸린 건데, 와, 이미 아시안컵에서 이렇게 압도적인 실력을 보여주다니 정말 대단하다는 말밖에 안 나와요. 조별리그에서는 10골을 넣는 동안 단 한 골도 허용하지 않았대요. 이게 말이 되는 건가요? 마치 로봇처럼 완벽한 조직력으로 상대를 찍어 누르는 느낌이었을 것 같아요. 상대적으로 우리 이민성호는 두 살이 더 많은 선수들로 구성되었는데도 일본의 거센 공세를 막아내지 못했다는 점이 씁쓸하게 느껴져요. 물론 경기 중에 볼 점유율은 우리가 근소하게 앞섰다고는 하지만, 실제 경기 흐름이나 주도권을 잡은 건 일본 쪽이었다고 하더라고요. 우리가 일본보다 5개나 더 많은 12개의 슈팅을 허용했다는 것만 봐도 알 수 있죠. 결국 전반 36분에 코너킥 상황에서 상대 선수에게 결승골을 허용하면서 그대로 경기가 끝나버렸어요. 일본이 대회 2연패와 통산 3회 우승이라는 기록에 도전하는 강력한 우승 후보라는 건 익히 알고 있었지만, 이렇게까지 한국이 밀리는 모습을 보게 될 줄은 정말 상상도 못 했어요. 마치 한국 축구의 현실을 냉정하게 보여주는 것 같아서 좀 충격이더라고요."
      },
      {
        "title": "아시안게임 4연패, 정말 괜찮을까요?",
        "content": "가장 걱정되는 건 역시나 다가올 아시안게임이에요. 이번 대회에서 4연패를 노리고 있는 우리 축구에 일본은 어떻게든 넘어야 할 산이거든요. 솔직히 이번 일본전 패배를 보면서 '이대로 가면 정말 4연패는커녕 일본의 우승 잔치를 지켜만 봐야 하는 거 아닌가' 하는 불안감이 확 밀려오더라고요. 물론 아시안게임 본선에는 지금보다 더 좋은 선수들이 합류할 예정이라는 희망적인 소식도 있어요. 양민혁 선수나 배준호 선수 같은 유럽파 핵심 선수들이 합류하면 전력이 훨씬 강해지겠죠. 그런데 일본도 마찬가지라는 거예요. 일본 역시 자신들의 핵심 선수들을 모두 출전시킬 테니, 서로 비슷한 조건에서 맞붙게 되는 거죠. 현재 일본이 보여주는 전력을 보면, 유럽파 선수들이 합류하더라도 한국보다 오히려 우위에 있을 거라는 평가가 지배적이라니, 이걸 어떻게 받아들여야 할까요? 단순히 '유럽파가 오면 되겠지' 하는 막연한 희망만 가지고는 안 된다는 걸 이번 경기가 똑똑히 보여준 것 같아요. 감독님과 코치진이 어떤 전술적인 보완을 할지, 상대 팀에 대한 철저한 분석이 얼마나 이루어질지가 정말 중요할 것 같아요. 지금의 무기력한 모습이 개선되지 않는다면, 정말 큰일 날 수도 있다는 생각이 들어요."
      },
      {
        "title": "이민성호, 앞으로 어떻게 해야 할까?",
        "content": "이번 경기를 보면서 우리 선수들이 너무 아쉽게 경기를 운영했다는 생각이 들었어요. 분명 일본보다 경험이 많은 선수들인데도, 경기 중에 오히려 일본 선수들이 더 자신감 있고 활기차게 뛰는 것처럼 보이더라고요. 상대의 강력한 압박에 당황한 건지, 아니면 전반에 허용한 골 이후 분위기를 반전시키지 못한 건지, 아쉬운 마음이 많이 남았어요. 다음 경기에서는 선수들이 조금 더 적극적으로 경기에 임해주면 좋겠어요. 특히 공격 찬스를 살리는 집중력이 조금 더 필요해 보였어요. 우리가 12개나 되는 슈팅을 허용했다는 것은 그만큼 일본이 우리 진영에서 공격 기회를 많이 만들었다는 뜻이잖아요. 앞으로는 수비 조직력을 더욱 탄탄하게 다져서 상대에게 쉽게 슈팅 기회를 내주지 않는 것이 중요할 것 같아요. 그리고 감독님과 코치진은 선수들이 멘탈적으로 흔들리지 않도록 잘 다독여주는 역할도 중요할 것 같아요. 이번 패배를 발판 삼아 더욱 강해지는 모습을 보여주길 간절히 응원할게요. 아시안게임 4연패라는 대한민국 축구의 위대한 역사를 계속해서 이어가길 바라는 마음은 우리 모두 같잖아요. 다음에는 꼭 승리 소식을 전해줬으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 진짜 속상하네요. 우리 선수들이 이렇게 아쉬운 모습을 보이니까 저도 모르게 축구를 너무 사랑하는 마음 때문에 마음이 너무 아파요. 특히 아시안게임 4연패라는 엄청난 기록을 눈앞에 두고 이렇게 흔들리는 모습을 보니까, 정말 걱정이 많이 되더라고요. 이번 일본전 패배는 단순한 한 번의 패배가 아니라, 우리 축구의 현주소를 냉정하게 돌아보게 만드는 계기가 된 것 같아요. 앞으로 선수들은 이번 패배를 발판 삼아 더 단단해지고, 감독님과 코치진은 전술적인 부분을 더욱 발전시켜주셨으면 좋겠어요. 저도 이제부터는 단순히 응원하는 것을 넘어, 우리 축구가 나아가야 할 방향에 대해 더 관심을 가지고 지켜보려고 해요. 우리 선수들이 흘리는 땀방울이 헛되지 않도록, 그리고 대한민국 축구가 계속해서 발전할 수 있도록 저도 작은 힘이라도 보태고 싶은 마음이에요. 여러분도 함께 응원해주세요! 다음에는 꼭 더 멋진 모습 보여줄 거라고 믿어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n00059?mid=n1007",
    "hashTag": [
      "#이민성호",
      "#U23축구",
      "#아시안컵",
      "#일본전",
      "#아시안게임",
      "#축구국가대표",
      "#병역혜택",
      "#축구전략"
    ]
  },
  {
    "type": "spo",
    "title": "[공식발표]'극적으로 도장찍었다!' 조상우, 2년 15억에 KIA 남는다",
    "newTitle": "조상우 KIA 잔류 2년 15억 계약 상세 분석",
    "article": "sCtgr_cd = \"spo01\"; 사진=KIA 타이거즈 [스포츠조선 나유리 기자]스프링캠프 출국 직전 극적으로 사인을 했다. FA 투수 조상우가 KIA 타이거즈에 잔류한다. KIA 구단은 21일 \"투수 조상우와 계약 기간 2년에 계약금 5억원, 연봉 8억원, 인센티브 2억원 등 총액 15억원에 FA 계약을 맺었다\"고 공식 발표했다. 2013년 드래프트 전체 1순위로 넥센 히어로즈에 입단한 조상우는 2025년까지 10시즌 동안 415경기에 출전, 39승 89세이브 82홀드 485탈삼진 평균자책점 3.21을 기록 중이다. AD AD 지난 2024년 12월 트레이드를 통해 KIA 타이거즈 유니폼을 입게 된 조상우는 2025 시즌 팀 필승조의 한 축을 담당했다.조상우는 72경기에 등판해 60이닝6승 1세이브 55탈삼진 평균자책점 3.90을 기록했으며, 28홀드를 따내 개인 한 시즌 최다 홀드 기록도 경신했다. 조상우. 스포츠조선DB 조상우는 \"계약 소식을 빠르게 전하지 못해 팬들께 죄송하다. 늦어진 만큼 더 단단히 마음먹고 시즌을 준비할 계획이고, 챔피언스 필드 마운드에 올라 멋진 모습으로 팬들께 보답하겠다\"며 \"계약 기간 동안 개인 성적은 물론 팀에 큰 보탬이 되는 선수가 될 것이고, 2년 뒤 재계약 협상에서 구단의 좋은 평가를 받도록 노력하겠다\"고 소감을 전했다. KIA 심재학 단장은 \"조상우는 지난 시즌 팀내 최다 홀드를 기록하며 필승조로 활약했다. 우리 팀에 꼭 필요한 선수고,올 시즌에도 중요한 순간마다 승리를 지켜내며 팀 불펜에 큰 힘이 될 것으로 기대한다\"고 말했다. 한편 계약을 마친 조상우는 스프링캠프 선수단에 합류해 23일 출국할 예정이다. 나유리 기자 youll@sportschosun.com ▲ 유명 아역 스타, 뺑소니 사고로 현장서 사망..향년 33세 ▲ 김소유, 묻지마 폭행 당했다 “정신병원 탈출男에 맞아” ▲ 양치승, 5억 사기→유명 가수에 뒤통수..결국 헬스장 폐업 “모든 걸 잃었다” ▲ “사망 남편이 내연녀에 준 30억원 반환” 판결..7년간 속은 아내 승소 ▲ 故 톱스타, 아메바 감염 후 대장암 판정 “3개월 시한부”..33주기 추모 ▲ “연간 2억원 벌어야 가정 유지”..인기 배우 여론 역풍에 고개 숙여 ▲ 이제훈 “비상 계엄 막았다고..권력 통제되지 않을 때 위험 그린 것” ▲ 세상 떠난 주인 기다리는 반려견 '감동'..“영화가 떠오르네” ▲ “AI 작성 혼인 서약문 때문에” 결혼 무효 판결, 이유는? /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "조상우 KIA 타이거즈 잔류, 드디어 도장 찍다!",
        "content": "아니, 여러분! 어제 혹시 야구 뉴스 보셨어요? 세상에, 우리 KIA 타이거즈의 필승조 조상우 선수가 극적으로 잔류를 결정했다는 소식에 얼마나 놀랐는지 몰라요! FA 시장이 정말 뜨겁잖아요. 선수들도, 팬들도 다들 마음 졸이고 있었을 텐데, 이렇게 '극적으로 도장 찍었다!'는 소식을 들으니 제 마음도 아주 후련해지더라고요. 2년 동안 총 15억 원이라는 엄청난 금액에 계약을 맺었다고 하는데, 이게 단순한 계약이 아니라 우리 팀의 미래를 위한 투자라고 생각하니 벌써부터 올 시즌이 기대되는 거 있죠? 특히 스프링캠프 출국 직전에 사인을 했다니, 그만큼 구단에서도 조상우 선수가 얼마나 중요한 선수인지 잘 알고 있었다는 방증 아닐까요? 조상우 선수의 잔류가 우리 KIA 선수단에 어떤 긍정적인 영향을 미칠지, 벌써부터 팬심이 불타오르네요. 진짜, 이거 완전 꿀정보죠?"
      },
      {
        "title": "조상우 선수는 누구? KIA 불펜의 핵심, 그를 알아봅시다!",
        "content": "사실 조상우 선수, 넥센 히어로즈 시절부터 워낙 유명했던 선수잖아요. 2013년 드래프트 전체 1순위로 입단해서 벌써 10년 넘게 선수 생활을 이어오고 있다는 게 정말 대단한 것 같아요. 통산 415경기에 출전해서 39승 89세이브 82홀드라는 어마어마한 기록을 세웠다고 하니, 그냥 '잘 던지는 투수'를 넘어서 '믿을맨'이었다는 걸 알 수 있죠. 특히 2024년에는 트레이드를 통해 KIA 타이거즈 유니폼을 입게 되었는데, 단 한 시즌 만에 팀의 없어서는 안 될 존재로 자리매김했다는 점이 정말 인상 깊어요. 72경기에 등판해서 60이닝을 소화하며 6승 1세이브, 그리고 개인 최다 홀드 신기록까지 세웠다고 하니, 이건 뭐 'KIA 불펜의 심장'이라고 해도 과언이 아니죠. 이렇게 탄탄한 기본기와 풍부한 경험을 가진 조상우 선수가 KIA에 남는다는 건, 팬으로서 정말 천군만마를 얻은 기분이에요."
      },
      {
        "title": "FA 계약, '2년 15억' 구체적인 조건 파헤치기",
        "content": "자, 그럼 이제 조상우 선수의 '2년 15억' 계약 내용을 좀 더 자세히 들여다볼까요? 단순 금액만 보면 '와, 정말 많이 받네!' 싶지만, 여기에 숨겨진 의미들이 있거든요. 계약금 5억 원, 연봉 8억 원, 그리고 인센티브 2억 원. 이렇게 세 가지로 나뉘는데요. 계약금 5억 원은 선수로서 쌓아온 가치와 앞으로 팀에 대한 헌신을 인정해주는 의미가 크고요. 연봉 8억 원은 올 시즌 동안 매 경기 최선을 다해 던져야 하는 그의 노력에 대한 직접적인 대가라고 볼 수 있죠. 여기에 인센티브 2억 원이 붙어 있다는 점이 저는 되게 중요하다고 생각해요. 이건 조상우 선수 개인의 성적뿐만 아니라, 팀의 성적에 따라서도 추가적인 보상이 주어진다는 뜻이거든요. 예를 들어, 팀이 포스트시즌에 진출하거나 우승을 한다면 더 많은 보너스를 받을 수 있는 거죠. 이런 식으로 인센티브 조항을 두는 것은 선수에게 동기 부여를 해주고, 팀 전체의 승리를 향한 의지를 더욱 불태우게 하는 효과가 있답니다. 조상우 선수가 이 인센티브까지 모두 챙기려면 얼마나 더 열심히 뛰어야겠어요?"
      },
      {
        "title": "조상우 선수, 앞으로 KIA에서 어떤 활약을 보여줄까?",
        "content": "조상우 선수는 계약 소감을 통해 '늦어진 만큼 더 단단히 마음먹고 시즌을 준비하겠다'고 말했잖아요. 이 말 한마디에 그의 프로페셔널한 면모가 그대로 담겨있는 것 같아요. 팬들에게 죄송한 마음을 전하면서도, 앞으로 더 멋진 모습으로 보답하겠다는 의지를 불태우는 거죠. 그는 '계약 기간 동안 개인 성적은 물론 팀에 큰 보탬이 되는 선수가 될 것'이라고도 했어요. 이게 정말 중요한 부분이에요. 단순히 자기 성적만 챙기는 선수가 아니라, 팀 승리에 기여하겠다는 그의 다짐을 엿볼 수 있는 대목이죠. KIA 심재학 단장님도 '조상우는 지난 시즌 팀내 최다 홀드를 기록하며 필승조로 활약했다. 우리 팀에 꼭 필요한 선수고, 올 시즌에도 중요한 순간마다 승리를 지켜내며 팀 불펜에 큰 힘이 될 것으로 기대한다'고 말씀하셨어요. 단장님의 기대가 괜히 있는 게 아니겠죠? 저도 조상우 선수가 중요한 순간마다 마운드에 올라와서 씩씩하게 공을 던지며 승리를 지켜주는 모습을 하루빨리 보고 싶어요. 2년 뒤 재계약 협상에서도 좋은 평가를 받기 위해, 올해 정말 제대로 보여줄 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저는 이번 조상우 선수와의 재계약 소식을 듣고 정말 마음이 든든해졌어요. 물론 FA 시장에서 새로운 선수들을 영입하는 것도 좋지만, 우리 팀의 핵심 전력을 지키는 것이야말로 팀의 안정성과 미래를 위해 가장 중요하다고 생각거든요. 조상우 선수는 이미 KIA 불펜에 없어서는 안 될 존재임을 증명했잖아요. 앞으로 2년 동안 그의 든든한 피칭을 보면서 우리 팀이 더 높은 곳으로 나아갈 수 있다는 희망을 갖게 되었어요. 저도 조상우 선수처럼, 주어진 자리에서 최선을 다하는 그런 사람이 되어야겠다는 다짐을 다시 한번 해봅니다. 여러분도 앞으로 조상우 선수의 활약을 기대하며, 우리 KIA 타이거즈를 함께 응원해요! 혼자만의 생각일지 모르겠지만, 이렇게 함께 응원하는 게 팬으로서의 재미 아닐까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260121n14898?mid=n1007",
    "hashTag": [
      "#조상우",
      "#KIA타이거즈",
      "#FA계약",
      "#프로야구",
      "#야구소식",
      "#선수소개",
      "#스포츠뉴스"
    ]
  },
  {
    "type": "spo",
    "title": "\"일본 10-한국 1이라니\" 중국도 충격과 공포…\"전 세계 축구 팬들 경악! 日, 단 45분 만에 압도했다\"",
    "newTitle": "축구 한일전 격차 진짜 심각한가요",
    "article": "sCtgr_cd = \"spo04\"; [OSEN=고성환 기자] 지켜보던 중국 축구도 깜짝 놀랐다. 그만큼 일본 축구와 한국 축구의 격차가 어디까지 벌어졌는지 확인할 수 있는 패배였다. 이민성 감독이 이끄는 한국 23세 이하(U-23) 대표팀은 20일 (한국시간) 사우디아라비아 제다 킹 압둘라 스포츠 시티 홀 스타디움에서 열린 아시아축구연맹(AFC) U-23 아시안컵 4강전에서 일본 U-23 대표팀에 0-1로 패하며 결승행이 좌절됐다. AD AD 한국은 이날 4-1-4-1 포메이션으로 시작했다. 백가온(부산), 김용학(포르티모넨스)-배현서(경남)-강민준(포항)-강성진(수원삼성), 김동진(포항), 장석환(수원삼성)-신민하(강원)-이현용(수원FC)-이건희(수원삼성), 홍성민(포항)이 선발로 나섰다. 호주전과 차이가 없었다. 일본은 이미 A대표팀에도 발탁됐던 2006년생 공격수 사토 류노스케(파지아노 오카야마)를 중심으로 맞섰다. 2028 LA 올림픽에 대비해 한국보다 두 살 정도 어린 라인업을 꾸렸다. 그럼에도 일본은 강했다. 경기 초반부터 내려앉은 한국을 상대로 차근차근 전진하면서 선제골을 노렸다. 슈팅 숫자를 늘려가던 일본은 전반 11분 후방에서 터진 킬패스 한 방으로 결정적 기회를 잡기도 했다. 한국으로선 홍성민의 슈퍼세이브가 아니었다면 꼼짝없이 실점할 뻔한 장면이었다. 반대로 한국은 이렇다 할 슈팅조차 만들지 못했다. 전반 26분 세트피스에서 김용학이 강성진의 크로스에 머리를 갖다댄 게 전반전 45분 동안 유일한 슈팅 기록이었다. 일본의 압박에 고전하던 한국은 결국 선제골을 얻어맞았다. 전반 37분 코너킥 수비에서 홍성민이 나가노 슈토의 헤더를 막아냈다. 하지만 고이즈미 가이토가 골문 앞에 떨어진 세컨볼을 밀어넣으며 1-0을 만들었다. 한국은 전반 막판에도 고이즈미의 발리슛이 골대를 살짝 벗어나면서 가슴을 쓸어내렸다. 말 그대로 일본이 압도한 전반전이었다. 수치만 봐도 일본은 슈팅 10회, 유효슈팅 4회를 기록한 반면 한국은 단 슈팅 1회에 그쳤다. 제대로 내려앉지도 못했고, 날카로운 역습 전개도 찾아볼 수 없었다. 후반에도 반전은 없었다. 골이 필요한 이민성호는 라인을 끌어올리며 압박 강도를 높였고, 전반과 달리 일본이 수비적으로 내려앉는 선택을 내렸다. 후반 12분엔 정승배와 김태원을 투입하며 공격진에 변화를 꾀했다. 하지만 운도 따르지 않았다. 후반 13분 장석환이 마음 먹고 때린 중거리 슈팅이 골대를 강타했다. 이번 대회 최고의 득점이 될 수도 있었지만, 정말 간발의 차로 좌절됐다. 4분 후 나온 강성진의 결정적 슈팅은 골키퍼 선방에 막혔다. 그러자 일본은 혼혈 선수들을 연이어 교체 투입하며 리듬을 끊었다. 적극적으로 추가골을 노리기보다는 한국의 공격을 막아내면서 역습 한 방을 노리는 전략을 고수했다. 한국은 끝내 일본의 골문을 열지 못했다. 후반 막판 정지훈과 이찬욱을 투입하며 기적을 꿈꿨으나 단단한 일본 수비를 뚫어내기엔 역부족이었다. 추가시간 김태원의 슈팅도 옆그물을 때렸다. 경기는 그대로 일본의 승리로 막을 내렸다. 비록 후반엔 점유율과 슈팅을 늘렸지만, 두 살 어린 일본을 상대로 완패한 경기였다. 전반엔 일본의 압박과 패스워크에 갇혀 쩔쩔 맸고, 후반엔 공격 정확도가 부족했다. 이번 대회 내내 지적받던 무기력한 모습과 불안한 빌드업 문제가 고스란히 드러난 한일전이었다. 옆나라 중국도 충격을 감추지 못했다. 중국 '넷이즈'는 '일본 U-23이 전반전 슈팅 10-1로 한국을 완전히 압도하며 2회 연속 결승에 진출했다. 일본의 지배력은 공포 수준이었다\"라며 \"이렇게 일방적인 동아시아 더비라니. 누가 상상이나 했겠는가? 일본은 단 45분 만에 한국을 완전히 눌러버렸다\"라고 전했다. 이어 매체는 \"전반 슈팅 수 10-1이라는 어이없는 수치는 전 세계 축구 팬들을 경악하게 했다. 한일전이라는 특수성을 감안하면, 이렇게까지 벌어진 격차는 더욱 충격적\"이라며 \"일본과 한국은 아시아 축구를 대표하는 오랜 라이벌로, 맞붙을 때마다 불꽃이 튀었다. 그러나 이번 경기는 모든 예상을 완전히 벗어났다\"라고 강조했다. 끝으로 넷이즈는 \"팬들은 '한국이 최정예 라인업이 아닌 건 사실이지만, 일본의 압도적 경기력은 부인할 수 없다'고 지적했다. 사실 이번 경기의 결과는 단순한 더비전의 승패 그 이상이다. 일본은 평균 20세 안팎의 젊은 선수들로 수십 년간 축적된 유소년 시스템의 결과물을 보여줬다. 모든 아시아 국가들이 배워야 한다\"라며 한국과 중국도 일본을 보고 배워야 한다고 짚었다. /finekosh@osen.co.kr [사진] 대한축구협회 제공, AFC, 일본 축구대표팀 소셜 미디어. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 축구 보셨어요? 충격적인 한일전 소식!",
        "content": "안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가지고 왔어요. 어제 있었던 U-23 축구 국가대표팀의 한일전 경기 결과 다들 보셨나요? 세상에, 일본 U-23 대표팀에게 0-1로 아쉽게 패배했는데, 경기 내용이 정말 충격적이었다고 하더라고요. 특히 전반전의 경기력 차이가 엄청났다고 하는데, 우리나라 팬들뿐만 아니라 옆 나라 중국 축구 팬들까지도 '경악'했다는 뉴스를 접하고 저도 모르게 '어머나!' 소리가 나왔지 뭐예요. 단순한 패배가 아니라, 그동안 우리가 생각했던 것 이상으로 축구 실력 차이가 벌어졌다는 느낌이 들더라고요. 그래서 오늘은 이 충격적인 한일전 소식을 중심으로, 과연 우리 축구의 현주소가 어떤지, 그리고 앞으로 우리가 뭘 준비해야 할지 함께 이야기 나눠볼까 해요. 솔직히 이 소식 듣고 저도 좀 마음이 싱숭생숭하더라고요. 다 같이 한번 꼼꼼히 살펴보면서 앞으로 우리 축구는 어떻게 나아가야 할지 생각해 보자고요!"
      },
      {
        "title": "그나저나 왜 이렇게 격차가 벌어졌을까요?",
        "content": "이번 경기를 보면서 많은 분들이 '왜 이렇게 격차가 벌어졌지?' 하고 궁금해하실 것 같아요. 일단 이번 일본 U-23 대표팀은 한국보다 평균 연령이 두 살 정도 어렸다고 해요. 보통 이런 어린 선수들을 '연령별 대표팀'이라고 부르는데, 이렇게 어린 선수들로 구성된 팀이라도 일본이 워낙 탄탄한 유소년 시스템을 갖추고 있어서 실력이 만만치 않다고 하더라고요. 기사를 보니 일본은 이미 A대표팀에도 발탁된 선수들을 중심으로 어린 선수들로 라인업을 꾸렸다고 하는데, 이게 바로 수십 년간 꾸준히 투자하고 발전시켜 온 유소년 시스템의 결과라는 거죠. 반면에 우리나라는 이번 경기에 출전한 선수들이 모두 대학생이나 프로 선수들이었음에도 불구하고, 전반전에 보여준 경기력은 다소 아쉬웠다고 해요. 특히 일본의 압박과 패스워크에 제대로 대처하지 못하고 제대로 된 슈팅조차 기록하지 못했다는 점이 안타까웠어요. 마치 한국 축구가 가진 '무기력한 모습'과 '불안한 빌드업' 문제가 그대로 드러난 것 같다는 평가도 있더라고요. 이런 점들이 쌓이고 쌓여서 경기력으로 나타나는 게 아닐까 싶어요. 정말이지, 어린 선수 때부터 체계적인 훈련과 교육을 받는 게 얼마나 중요한지 다시 한번 깨닫게 되는 순간이네요."
      },
      {
        "title": "전반 45분의 압도적인 격차, 수치로 보니 더 충격!",
        "content": "경기 내용을 자세히 들여다보면, 특히 전반전의 격차가 얼마나 심각했는지 알 수 있어요. 기사에 따르면 일본은 전반전에만 무려 10번의 슈팅을 시도했고, 그중 4개가 유효슈팅이었다고 해요. 반면에 우리나라는 전반 45분 동안 단 1번의 슈팅밖에 기록하지 못했다고 하니, '세상에!' 소리가 절로 나오죠? 그 1번의 슈팅마저도 세트피스 상황에서 나온 것이라고 하니, 경기 흐름 자체가 얼마나 일본에게 유리하게 흘러갔는지 짐작이 가요. 실제로 일본은 경기 초반부터 내려앉은 우리 팀을 상대로 차근차근 공격을 전개했고, 전반 37분에는 코너킥 상황에서 나온 세컨 볼을 일본 선수(고이즈미 가이토)가 밀어 넣으며 선제골을 기록했죠. 그 외에도 일본은 한국 골문을 위협하는 장면들을 계속 만들어냈지만, 우리 골키퍼(홍성민)의 선방과 운이 따르지 않은 슈팅으로 더 이상의 실점은 막을 수 있었어요. 하지만 전반전 내내 일본의 압박과 날카로운 패스워크에 쩔쩔매는 한국 선수들의 모습은 안타까움을 자아냈다고 하네요. 정말이지 '일본이 압도한 전반전'이라는 표현이 딱 맞는 것 같아요. 이런 수치들을 보면, 단순히 '한일전'이라는 특수성만으로는 설명하기 어려운, 실력의 차이가 느껴져서 마음이 무거워지더라고요."
      },
      {
        "title": "우리도 일본처럼 달라져야 해요: 꿀팁 방출!",
        "content": "이번 경기를 보면서 많은 분들이 '우리도 뭔가 달라져야 한다!'고 느끼셨을 것 같아요. 단순한 패배가 아니라, 앞으로 우리가 나아가야 할 방향에 대한 중요한 메시지를 던져준 경기라고 생각해요. 그렇다면 우리는 무엇을 해야 할까요? 첫째도, 둘째도 '유소년 시스템 강화'가 아닐까 싶어요. 일본처럼 장기적인 안목으로 어린 선수 때부터 체계적인 훈련과 교육을 받을 수 있는 환경을 만들어줘야 해요. 단순히 공만 잘 차면 되는 게 아니라, 전술 이해도, 정신력, 그리고 국제적인 감각까지 키워줄 수 있는 시스템이 필요하죠. 둘째는 '지도자 육성'이에요. 좋은 선수들이 있어도 그 선수들을 잘 이끌어줄 지도자가 없다면 빛을 발하기 어렵겠죠. 최신 축구 트렌드를 이해하고, 선수들과 소통하며 잠재력을 최대한 끌어낼 수 있는 지도자들이 많이 양성되어야 한다고 생각해요. 셋째는 '꾸준한 투자와 관심'이에요. 축구협회뿐만 아니라 정부, 기업, 그리고 팬들 모두가 꾸준한 관심과 투자를 아끼지 않아야 우리 축구가 한 단계 더 발전할 수 있을 거예요. 단순히 이번 경기 결과에 일희일비하기보다는, 우리 축구의 미래를 위해 지금 당장 무엇을 할 수 있을지 함께 고민하고 실천하는 것이 중요하다고 생각해요. 우리도 분명 잘할 수 있어요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 이번 한일전 소식을 듣고 마음이 좀 그랬어요. 우리가 늘 라이벌이라고 생각했던 상대에게 이렇게 일방적으로 밀리는 모습을 보니, '정말 우리가 그동안 뭘 해왔나?' 하는 생각도 들더라고요. 물론 우리나라 선수들도 최선을 다했겠지만, 경기 내용을 보면 분명 보완해야 할 점들이 많이 보였어요. 앞으로 저는 이번 경기를 계기로 우리 축구의 유소년 시스템이나 선수 육성 방식에 대해 좀 더 관심을 가지려고 해요. 그냥 '축구 잘한다', '축구 못한다' 정도로만 생각했던 것에서 벗어나, 왜 그런 결과가 나왔는지, 그리고 앞으로 어떻게 개선될 수 있을지에 대해 좀 더 깊이 알아보려고요. 그리고 제 주변에도 축구를 좋아하는 어린 친구들이 있다면, 단순히 '공부해라' 잔소리만 할 게 아니라, 혹시 축구를 진로로 생각한다면 체계적인 교육을 받을 수 있는 기회에 대해 함께 알아보는 것도 좋겠다 싶더라고요. 이번 경기가 우리 축구에게는 쓴 약이 되었을 거라고 생각해요. 앞으로 우리 축구 국가대표팀이 더 좋은 모습 보여주기를, 그리고 우리 축구 시스템이 더욱 발전하기를 응원하는 마음으로 지켜볼게요! 여러분도 함께 응원해 주실 거죠?"
      }
    ],
    "url": "https://news.nate.com/view/20260121n07303?mid=n1007",
    "hashTag": [
      "#축구",
      "#한일전",
      "#U23아시안컵",
      "#한국축구",
      "#일본축구",
      "#축구격차",
      "#유소년축구",
      "#축구꿈나무"
    ]
  },
  {
    "type": "ent",
    "title": "승리, 캄보디아서 제2의 버닝썬 시도 \"빅뱅 출신이란 이름값, 돈은 누가 대줄까\"(지릿지릿)",
    "newTitle": "승리 캄보디아 범죄 단체 연루 루머, 진실은?",
    "article": "[뉴스엔 이슬기 기자] 그룹 빅뱅 출신 승리가 제2의 버닝썬을 준비했다는 주장이 나왔다. 1월 20일 기자 오혁진이 운영 중인 채널 '지릿지릿'에는 '황하나, 승리, 박유천까지 오혁진 기자의 특급 취재 파일 공개'라는 제목의 영상이 게재됐다. 이날 영상서 오 기자는 제보를 받은 승리의 근황에 대해 입을 열었다. \" 자금 세탁범, 보이스피싱 일하는 사람, 카지노 관련 인물들과 어울리고 있다. 캄보디아 범죄 단지 간부들이랑 같이 어울려서 파티한다는 제보가 들어오고 있다\"라는 것. 그는 \"사업성인 이야기를 나눴을 거다. 캄보디아에 우리나라 제2의 버닝썬 같은 그런 것들을 만드려고 했을 거다. 본인이 사업을 그쪽으로 추진하려고 했는데 지금 회장까지 다 체포돼가지고 중국으로 송환 준비를 하고 있지 않냐. 승리를 물질적으로 지원해줄 수 있는 사람이 있을까? 잘 모르겠습니다\"라고 설명했다. 그러면서 오 기자는 \"이제 승리도 나름대로 아직 일본에서의 팬층은 좀 두터운 상황인데 우리나라에서는 완전히 소위 말해서 나락을 갔는데. 동남아에서는 아직 빅뱅 출신이라는 그게 있어가지고 이미지가 그것 때문에 불법적인 사업을 준비하려고 했던 거 같다. 제가 알고 있기로는 지금 태국에 태국을 주로 왔다 갔다 한다더라\"라고 이야기했다. 한편 앞서 ‘버닝썬 게이트’로 실형을 선고받아 연예계에서 퇴출됐던 승리는 한 캄보디아 행사에서 마이크를 잡고 발언하는 영상으로 화제가 된 바 있다. 영상에서 승리는 \"내가 캄보디아에 간다고 하니 주변에서 위험하지 않으냐고 묻더라\", \"X이나 먹어라. 캄보디아는 아시아에서 가장 훌륭한 국가\"라고 목소리를 높였다. 이에 일각에서는 그룹 빅뱅 출신 승리가 캄보디아 범죄 단지 '태자단지'와 연루됐다는 루머가 퍼지면서 다시 주목받고 있는 상황이다. 온라인에 퍼진 영상 속 승리 뒤쪽으로는 '프린스 브루잉', '프린스 홀딩스'로 추정되는 로고가 노출되기도 했다. 프린스 홀딩스는 '태자단지'의 운영 주체 중 하나로 지목된 기업이다. 프린스 브루잉 역시 태자단지 산하 브랜드 중 하나로 현지에서 양조장과 펍 형태로 운영되는 곳으로 전해졌다. 다만 해당 의혹에 대한 팩트는 확인되지 않았다. 한편 프린스 그룹은 중국계 천즈 회장이 이끄는 곳으로 캄보디아에서 부동산 개발, 금융, 관광, 물류, 식음료 등 사업을 해왔다. 창사 10년 만에 대형 민간 기업으로 폭발적으로 성장했다. 다만 최근에는 인신매매, 온라인 사기, 불법 감금 등 강력범죄의 배후 조직으로 국제사회에서 지목받고 있다. 미국 법무부는 최근 천 회장을 강제 노동 수용소 운영과 대규모 암호화폐 사기 기획 혐의로 기소했고, 보유한 150억달러(약 21조원) 상당의 비트코인을 몰수하기 위한 소송도 함께 제기했다. 영국 정부는 프놈펜 외곽에 위치한 범죄 단지 중 한 곳인 ‘태자 단지’를 실질적으로 운영하는 ‘골든 포천 리조트 월드’를 제재 대상에 포함시켰다. 또한 천 회장이 소유한 런던 부동산 자산을 동결하고, 영국 금융 시스템 이용을 금지했다. 뉴스엔 이슬기 reeskk@ ▶ 조현아 “금호동 집 10배 올라, 길 잘못 들었다가 위치 좋아 구매” (미우새) ▶ 양세형, 이미 알고 있었나…소송 예고한 박나래 “남자에 미친 거 맞다” 인정 재조명 ▶ 활동 중단 박나래, 절친 홀대 논란…장도연 “재수 없게 걸린 거지?” 재조명 ▶ 송지효, 걷기도 힘든 파격 트임‥허벅지 훤히 드러낸 시스루 드레스 ▶ 채자연 “시모 송도순에 혼난 아파트 투자, 50억 넘어” (동치미)[결정적장면] 기사제보 및 보도자료 newsen@newsen.com copyrightⓒ 뉴스엔. 무단전재 &amp; 재배포 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤, 승리 소식에 깜짝 놀랐어요!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 뉴스 소식을 접하고 바로 달려왔답니다. 다름이 아니라, 그룹 빅뱅 출신인 승리 씨와 관련된 좀 충격적인 보도가 나왔더라고요. 캄보디아에서 제2의 버닝썬을 시도했다는 의혹이라니, 이게 대체 무슨 일인지 너무 궁금해서 기사를 꼼꼼히 읽어봤거든요. 사실 버닝썬 사건으로 우리 모두 마음고생이 심했는데, 또 이런 이야기가 들려오니 괜히 마음이 싱숭생숭해지더라고요. 이게 진짜인지, 아니면 또 다른 오해인 건지, 오늘 저와 함께 차근차근 파헤쳐 보자고요! 혹시 여러분들도 승리 씨 최근 소식 듣고 놀라셨나요? 댓글로 함께 이야기 나눠봐요!"
      },
      {
        "title": "승리, 캄보디아에서 대체 무슨 사업을?",
        "content": "기사를 자세히 들여다보니, 승리 씨가 캄보디아에서 범죄 단체와 연루되어 사업을 구상했다는 주장이 제기됐어요. 기자분 말씀으로는 자금 세탁범, 보이스피싱 관련자, 카지노 업계 인물들과 어울리며 캄보디아 범죄 단지 간부들과 파티를 했다는 제보가 들어왔다고 하더라고요. 여기서 놀라운 건, 이게 단순한 친목 도모가 아니라 '제2의 버닝썬' 같은 사업을 추진하려 했다는 거예요. 와, 진짜 세상에 이런 일이 또 있을까 싶죠? 버닝썬 사건이 얼마나 큰 파장을 일으켰는지 우리 모두 생생히 기억하잖아요. 그런데 그런 사건을 겪고도 또다시 비슷한 사업을 생각했다니, 정말 충격적이지 않나요? 혹시 캄보디아 범죄 단지라는 말이 낯선 분들을 위해 간단히 설명하자면, 이곳은 현재 국제적으로 인신매매, 온라인 사기, 불법 감금 등 강력 범죄의 배후 조직으로 지목받고 있는 곳이라고 해요. 이런 곳과 승리 씨가 연루되었다는 의혹이라니, 정말 믿기지가 않네요."
      },
      {
        "title": "승리 캄보디아 행보, '빅뱅 출신' 이름값 활용?",
        "content": "그렇다면 승리 씨는 왜 하필 캄보디아에서 이런 사업을 구상했을까요? 기사에 따르면, 승리 씨가 우리나라에서는 이미지가 나락으로 떨어졌지만, 동남아에서는 여전히 '빅뱅 출신'이라는 이름값이 있다고 해요. 그 인기를 바탕으로 불법적인 사업을 준비하려 했다는 건데요. 생각해 보면, 빅뱅이라는 그룹이 얼마나 대단했는지 우리 모두 알잖아요. 그런 그룹의 멤버였기에 동남아 팬들에게는 아직도 큰 영향력을 가지고 있을 수 있겠죠. 하지만 그 영향력을 왜곡된 방향으로 사용하려 했다는 의혹은 정말 실망스럽기 그지없네요. 앞서 언급된 '프린스 그룹'이라는 곳은 캄보디아에서 부동산, 금융, 관광 등 다양한 사업을 해왔지만, 동시에 강력 범죄와 연관되어 있다는 의혹도 받고 있어요. 승리 씨가 이 프린스 그룹과 어떤 식으로 연관되어 있는지, 그리고 실제로 사업을 추진했는지 여부는 아직 명확하게 밝혀지지 않았지만, 이러한 의혹 자체가 매우 심각하게 받아들여지고 있답니다."
      },
      {
        "title": "이런 의혹, 그냥 넘어가면 안 되겠죠?",
        "content": "이번 승리 씨 캄보디아 관련 의혹, 그냥 흘려들을 이야기가 아닌 것 같아요. 만약 이런 불법적인 사업이 실제로 추진되었다면, 더 큰 피해가 발생할 수도 있잖아요. 특히 캄보디아 범죄 단지와 관련된 의혹은 더욱 심각하게 받아들여야 할 부분이에요. 혹시라도 캄보디아 여행이나 사업을 계획하고 계신 이웃님들이 있다면, 이런 정보들을 미리 알아두시는 게 좋겠죠? 물론 아직 팩트가 명확하게 확인된 것은 아니지만, 이런 의혹 자체가 불거졌다는 사실만으로도 우리 모두 관심을 가지고 지켜봐야 할 문제라고 생각해요. 앞으로 승리 씨의 행보에 대한 추가적인 소식이 들려오는지, 또 관련 조사나 수사가 진행되는지 주의 깊게 살펴보는 것이 중요할 것 같습니다. '빅뱅 출신'이라는 이름이 더 이상 긍정적인 영향력으로만 쓰이길 바라요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 듣고 정말 깜짝 놀랐어요. 승리 씨가 버닝썬 사건 이후에도 또다시 이런 의혹에 휩싸였다는 사실 자체가 너무 안타깝고 실망스러워요. '빅뱅 출신'이라는 이름값이 동남아에서 여전히 통한다 해도, 그것을 불법적인 사업에 이용하려 했다는 의혹은 정말 용납할 수 없다고 생각하거든요. 제2의 버닝썬이라니, 상상만 해도 끔찍하죠. 앞으로 승리 씨가 어떤 해명을 내놓을지, 또 사건의 진실이 어떻게 밝혀질지는 지켜봐야겠지만, 이번 일을 계기로 우리 사회에서 연예인들의 도덕적 책임에 대해 다시 한번 생각해 보게 되는 것 같아요. 저 같으면 절대로 이런 위험한 사업에는 발도 들이지 않을 것 같은데 말이죠. 앞으로 승리 씨가 이번 의혹에 대해 명확하게 해명하고, 다시는 이런 일이 일어나지 않기를 진심으로 바랍니다. 이웃님들도 이번 승리 씨 관련 소식에 대해 어떻게 생각하시는지, 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n04334?mid=n1008",
    "hashTag": [
      "#승리",
      "#승리캄보디아",
      "#버닝썬",
      "#캄보디아범죄단지",
      "#승리사업",
      "#연예계뉴스",
      "#빅뱅"
    ]
  },
  {
    "type": "ent",
    "title": "'레즈비언' 김규진 \"의사 아내 대신 출산…딸은 이성애자인 듯\"('육퇴클럽')",
    "newTitle": "정자기증 출산 현실 김규진 이야기",
    "article": "[스포티비뉴스=강효진 기자] 김규진 작가가 정자기증으로 출산한 자신의 딸 이야기를 전했다. 김규진은 최근 유튜브 채널 '여의도 육퇴클럽'을 통해 아내와 두 돌이 된 딸, 반려묘 두 마리와 함께하는 일상을 소개했다. 레즈비언으로서 결혼 6년 차인 김규진은 마취과 의사인 아내와 결혼해 정자 기증을 받아 아이를 출산했다. 그는 \"아내가 마취과 의사라 출산의 고통을 누구보다 잘 알아서 두려워했다. 오히려 내가 용기를 낼 수 있었다\"고 밝혔다. 두 사람은 엄격한 심리 상담을 거쳐 아이가 성장한 뒤 아빠의 부재를 묻는 상황에 대한 답변도 미리 준비했다고. 또한 커밍아웃 과정에서 부모님의 반대가 거셌다고도 전했다. 김규진은 \"결혼식에 참석하지 않겠다고 했고 의절까지 언급했다. 그런데 아이가 태어난 이후 부모님이 먼저 연락을 하기 시작했다\"고 밝혔다. 그는 딸의 성향에 대해 \"성별 고정관념 없이 아이를 키우기 위해 노력해왔다\"며 \"딸에게 공주 옷을 입히지 않으려 했는데 타고난 공주 기질이 있더라\"며 \"딸이 이성애자인 것 같아서 낯설다. '여자 원래 남자 좋아하지?'라는 생각이 들었다\"고 말해 웃음을 자아냈다. &lt;저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지&gt; ▶ [사진] '눈 둘 곳 없어' 블랙핑크 리사, 훤히 비치는 파격 시스루 ▶ [사진] '속바지 보다 짧은 초미니' 장원영, '아슬아슬한 라인에 시선 집중' ▶ [사진] 신세경, 단아한 비주얼에 글래머 몸매까지 '비현실적 미모' ▶ [사진] 김연아, '♥5살 연하남' 사로잡은 청순 미모…결혼 후 더 빛나는 피겨 여왕 ▶ [사진] 아일릿 원희, 백옥 피부+쭉 뻗은 완벽한 각선미 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보고 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘 여러분께 진짜 깜짝 놀랄 만한 이야기를 들려드리려고 해요. 얼마 전에 TV 채널을 돌리다가 우연히 '여의도 육퇴클럽'이라는 프로그램을 보게 됐거든요. 거기서 김규진 작가님이 나오셔서 자신의 딸에 대한 이야기를 하시는데, 듣는 내내 '세상에 이런 일도 있구나' 싶더라고요. 김규진 작가님은 레즈비언 부부로, 사랑하는 아내와 함께 정자기증을 통해 예쁜 딸을 얻으셨다고 해요. 그것도 무려 6년이나 결혼 생활을 이어오신 분이시라니, 얼마나 깊은 사랑과 용기가 필요했을까 하는 생각이 먼저 들었답니다. 우리가 흔히 생각하는 가족의 형태와는 조금 다른 모습일지라도, 그 안에 담긴 사랑의 깊이는 똑같다는 걸 다시 한번 느꼈어요. 특히 아내분이 마취과 의사이셔서 출산의 고통을 누구보다 잘 아시기에, 오히려 김규진 작가님이 용기를 내셨다는 이야기가 정말 인상 깊었어요. 사랑하는 사람을 위해, 그리고 새로운 생명을 맞이하기 위해 얼마나 많은 고민과 준비를 하셨을지 상상조차 되지 않더라고요. 이렇듯 정자기증 출산이라는 주제는 우리 사회에 아직은 낯설게 느껴질 수 있지만, 그 안에는 분명 따뜻하고 감동적인 이야기들이 숨어있답니다. 오늘은 그 특별한 이야기 속으로 함께 들어가 보실까요?"
      },
      {
        "title": "정자기증 출산, 그게 뭔데 그래요?",
        "content": "솔직히 '정자기증 출산'이라는 말을 들으면 '엥? 이게 뭔 소리야?' 하시는 분들도 계실 거예요. 저도 처음엔 조금 생소했거든요. 쉽게 말해서, 아이를 갖고 싶은데 난자나 정자를 직접 제공할 수 없는 부부가 외부에서 정자를 기증받아 임신과 출산을 하는 걸 의미해요. 김규진 작가님과 아내분처럼 동성 부부의 경우, 법적으로 혼인 관계가 아니기 때문에 정자 기증이라는 방법을 통해 가족을 이루게 된 거죠. 물론 이 과정이 마냥 쉽기만 한 건 아니랍니다. 뉴스에서도 나왔듯이, 엄격한 심리 상담을 거쳐야 하고, 아이가 태어난 후에 '아빠는 어디 갔어요?' 같은 질문에 어떻게 답해야 할지에 대한 대비도 철저히 해야 하죠. 마치 어려운 시험을 치르는 것처럼, 아이를 건강하게 맞이하고 바르게 성장시키기 위한 모든 과정을 신중하게 준비하는 거예요. 일반적인 부부에게는 상상하기 어려운 과정일 수도 있지만, 아이를 사랑으로 키우고자 하는 그 마음만큼은 똑같다고 생각해요. 아이에게 세상의 편견이나 어려움에 맞설 수 있는 든든한 울타리가 되어주겠다는 다짐, 정말 멋지지 않나요? 특히 김규진 작가님은 부모님의 반대를 극복하고 결혼식을 올렸다고 해요. 결혼식에 참석하지 않겠다거나 의절까지 언급하셨다는데... 상상만 해도 눈앞이 캄캄해지는 상황이죠. 하지만 그럼에도 불구하고 아이가 태어난 이후, 부모님의 마음이 움직이기 시작했다는 이야기는 정말이지 희망적이었어요. 역시 사람은 모두 똑같나 봐요. 자신의 손주를 보는 그 순간만큼은 모든 것을 다 용서하게 되는 것 같아요."
      },
      {
        "title": "딸아이의 '이성애자' 기질, 낯설지만 축복이에요",
        "content": "김규진 작가님이 딸에 대한 이야기를 이어가시는데, 이게 또 그렇게 흥미진진한 거예요. '성별 고정관념 없이 아이를 키우겠다'고 다짐하며 공주 옷 대신 다른 옷을 입히려고 노력했는데, 웬걸! 타고난 '공주 기질'을 가진 딸아이 때문에 깜짝 놀랐다는 거예요. 얼마나 귀여울까요! 상상만 해도 미소가 지어지더라고요. 그런데 여기서 더 재미있는 이야기가 나와요. 김규진 작가님은 딸이 '이성애자인 것 같다'고 말하면서 '여자 원래 남자 좋아하는 거 아니야?'라고 하시더라고요. 하하, 정말 재치 있으시죠! 이성애자라는 표현을 쓴 것 자체가 아이를 어떤 틀에 가두지 않고 자유롭게 키우고 싶다는 마음이 느껴져서 좋았어요. 보통 우리는 '딸이니까 당연히 남자 좋아하겠지', '아들이니까 당연히 여자 좋아하겠지'라고 생각하면서 아이에게도 그런 틀을 씌우기 마련인데, 김규진 작가님은 그런 고정관념에서 벗어나 아이 자체를 있는 그대로 바라보려고 노력하신다는 게 느껴졌어요. 아이가 어떤 성향을 보이든, 어떤 선택을 하든, 그저 건강하고 행복하게 자라기를 바라는 부모의 마음은 똑같다는 걸 다시 한번 깨닫는 순간이었답니다. 이렇게 자유로운 사고방식으로 아이를 키우는 모습, 정말 본받고 싶지 않나요? 앞으로 딸아이가 어떤 멋진 사람으로 성장할지 벌써부터 기대가 되네요. 김규진 작가님 부부의 현명한 육아 방식, 정말 칭찬하고 싶어요!"
      },
      {
        "title": "우리 아이에게 '성별 고정관념'은 이제 그만!",
        "content": "오늘 김규진 작가님의 이야기를 들으면서, 우리 아이들을 어떻게 키우고 있는지 다시 한번 돌아보게 되었어요. 우리는 자신도 모르게 '남자애가 울면 안 되지', '여자애니까 얌전해야지' 같은 성별 고정관념을 아이들에게 주입하고 있지는 않은가 싶어요. 세상에 '남자다운' 행동과 '여자다운' 행동이 따로 정해져 있는 건 아니잖아요? 아이는 그저 아이일 뿐이고, 자신의 개성과 재능을 마음껏 펼칠 수 있도록 북돋아 주는 게 부모의 역할이라고 생각해요. 예를 들어, 딸아이가 로봇이나 자동차를 좋아한다고 해서 '여자애가 왜 그래?'라고 핀잔을 주는 대신, '와, 멋진 로봇이네! 어떻게 움직이는지 설명해 줄 수 있어?' 하고 관심을 가져주는 거예요. 반대로 아들이 인형 놀이를 하고 싶어 한다면, '남자애가 무슨 인형이야' 대신 '어떤 인형이랑 놀고 싶어? 어떤 이야기를 만들어볼까?' 하고 함께 상상의 나래를 펼치는 거죠. 물론 당장 아이의 성향을 바꾸는 건 어려울 수 있어요. 하지만 끊임없이 '우리 아이는 어떤 아이일까?'를 고민하고, 아이가 가진 잠재력을 존중해주는 것만으로도 아이는 훨씬 더 건강하고 행복하게 성장할 수 있을 거예요. 김규진 작가님처럼, 우리 아이가 세상의 어떤 틀에도 갇히지 않고 자유롭게 꿈을 펼칠 수 있도록, 따뜻한 응원과 지지를 보내주는 것. 이게 바로 우리가 아이에게 해줄 수 있는 최고의 선물 아닐까요? 정자기증 출산이라는 특별한 경험을 통해 아이에게 세상의 다양성을 가르치고, 그 안에서 긍정적인 가치관을 심어주는 김규진 작가님 부부의 현명함, 정말 본받고 싶네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 김규진 작가님 이야기는 처음에는 조금 낯설게 다가왔어요. 하지만 이야기를 듣고 나니, 얼마나 많은 용기와 사랑으로 아이를 맞이했는지, 그리고 아이를 얼마나 귀하고 소중하게 여기는지 느낄 수 있었답니다. 앞으로 저도 우리 아이에게 어떤 식으로든 '너는 원래 이렇게 해야 해'라는 틀을 씌우기보다는, '너는 네가 하고 싶은 대로 해도 괜찮아. 네 곁에는 항상 내가 있어.'라는 믿음을 주는 엄마가 되어야겠다고 다짐했어요. 때로는 세상의 편견이나 어려움에 부딪힐 수도 있겠지만, 그때마다 아이가 스스로 헤쳐나갈 힘을 기를 수 있도록 든든한 버팀목이 되어주는 것이 중요하겠더라고요. 특히 김규진 작가님 부모님께서도 결국 손주를 보시고 마음을 여셨다는 이야기는, 역시 사랑의 힘이 얼마나 위대한지를 보여주는 것 같아서 마음이 따뜻해졌어요. 우리 사회가 조금 더 열린 마음으로 다양한 가족의 형태를 받아들일 수 있다면, 더 많은 아이들이 사랑 안에서 행복하게 자랄 수 있지 않을까 하는 기대를 해봅니다. 정자기증 출산이라는 특별한 방식이지만, 아이를 향한 그 마음만큼은 그 무엇보다 진하고 따뜻하다는 것. 오늘 여러분께도 그 따뜻한 마음이 잘 전달되었으면 좋겠네요. 앞으로 김규진 작가님 가족의 행복을 진심으로 응원하겠습니다!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n06625?mid=n1008",
    "hashTag": [
      "#정자기증출산",
      "#김규진",
      "#성별고정관념",
      "#육아",
      "#가족",
      "#이성애자",
      "#다양한가족",
      "#따뜻한이야기"
    ]
  },
  {
    "type": "ent",
    "title": "'솔로지옥5' 김고은, 지드래곤 열애설 상대였다…\"끊임없이 연애\" [스타이슈]",
    "newTitle": "솔로지옥5 김고은 지드래곤 열애설 진실 파헤치기",
    "article": "[스타뉴스 | 최혜진 기자] 김고은/사진=넷플릭스 '솔로지옥5' 여성 출연자 김고은에 대한 관심이 쏠리고 있다. 지난 20일 넷플릭스 연애 리얼리티 프로그램 '솔로지옥5'이 첫 공개됐다. 이날 김고은은 여성 출연자로 등장했다. 그는 자신을 \"고양이 같은 외모에 강아지 같은 성격. 겉으로 봤을 땐 날카로워 보이지만 알고 보면 애교도 많고 따뜻한 편\"이라고 소개했다. 김고은은 외모에 대한 자신감도 드러냈다. 그는 \"내 외모 중에 눈코입 다 예뻐서 마음에 안 드는 곳은 없다. 그중에 코를 가장 좋아한다\"고 전했다. 또한 김고은은 \"끊임없이 연애를 해왔는데 현재 공백이 익숙하지 않아서, '솔로지옥'에서 내 마음에 총을 쏴줄 사람을 만난다면 이 공백을 없애고 싶다\"며 연애에 대한 갈망을 드러냈다. '솔로지옥5'에 출연해 주목을 받고 있는 김고은은 전 국가대표 축구선수 김현수의 딸로 알려져 있다. 또한 2022년 제66회 미스코리아 대회에서 '미'를 차지한 바 있다. 김고은은 지난 2024년 12살 연상의 가수 지드래곤과 열애설에 휩싸인 인물이기도 하다. 특히 김고은과 지드래곤은 2023년 7월 일본 오사카에서 열린 PSG 경기를 함께 관람하는 모습, 비슷한 장소에서 찍은 사진들이 포착돼 열애 의혹에 휘말렸다. 하지만 당시 지드래곤 측은 \"지인이 겹치는 친한 동생일 뿐\"이라며 열애설을 부인했다. 한편 '솔로지옥'은 '지옥도'라 불리는 외딴섬에서 펼쳐지는 솔직하고 과감한 연애 리얼리티다. 최혜진 기자 hj_622@mtstarnews.com [스타뉴스 주요 뉴스] · \"내 계좌로 받으라 했다\"..박나래·전 매니저, 이번엔 횡령 의혹 '진흙탕 공방' [스타이슈] · 뉴욕의 상징이 선택한 얼굴..엠파이어 스테이트 빌딩, 진 영상으로 BTS 컴백 기념 · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · 손찌검은 기본, 욕설·개무시·밤샘 대기..스타들이 밝힌 연예계 갑질[★FOCUS] · 사유리, 젠 위한 아빠인가..기모노 입고 함께 한 가족 사진이 주목받는 이유 [스타이슈] · '아기맹수' 김시현, '환승연애4' 박지현과 친분 \"언니 계정 풀렸다\" · 김신록 \"♥남편과 8년 연애..불같이 싸우다 23번 헤어져\" · '박영규표' 걸그룹 대박났다 · '40대' 유연석, 아직 미혼인데..노안 이슈에 나이 공격까지 초토화 · 추성훈 \"딸 추사랑, 학교 안 가도 돼..하고 싶은 일 하면 돼\" ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "솔로지옥5 등장! 김고은 씨, 대체 누구인가요?",
        "content": "여러분, 혹시 얼마 전에 넷플릭스에서 공개된 '솔로지옥5' 보셨어요? 저는 본방사수를 못 해서 뒤늦게 정주행 중인데, 이번 시즌에 정말 눈에 띄는 출연자가 있더라고요. 바로 여성 출연자로 등장한 김고은 씨인데요! 와, 첫 등장부터 시선을 확 사로잡는 매력이 있더라고요. '고양이 같은 외모에 강아지 같은 성격'이라고 자신을 소개하는데, 겉보기엔 좀 시크해 보일 수도 있지만 알고 보면 애교도 많고 따뜻하다는 말에 완전 공감했어요. 저도 처음엔 좀 도도해 보이나 했는데, 대화하다 보면 편하고 인간적인 모습이 느껴져서 매력적이더라고요. 특히 외모에 대한 자신감도 당당하게 드러내는 모습이 멋졌어요. '내 외모 중에 코가 제일 좋다'고 말하는데, 사실 어느 하나 부족함 없이 다 예쁘셔서 어떤 부분을 제일 좋아하든 다 이해가 갔답니다. 역시 자신감 넘치는 모습이 제일 아름다운 것 같아요! '솔로지옥'이라는 솔직하고 과감한 연애 리얼리티 프로그램에서 김고은 씨가 어떤 모습을 보여줄지 벌써부터 너무 기대되는 거 있죠?"
      },
      {
        "title": "김고은 씨, 단순 출연자가 아니었어요? 충격적인 반전!",
        "content": "그런데 말이죠, 김고은 씨에 대해 알아보니까 단순히 '솔로지옥5'에 출연한 일반인 출연자가 아니었어요! 어쩐지 범상치 않다 했어요. 알고 보니 전 국가대표 축구선수 김현수 씨의 따님이시래요! 와, 이건 진짜 몰랐던 사실이라 더욱 놀랐잖아요. 금수저라는 말이 괜히 나온 게 아니라는 걸 새삼 느꼈어요. 게다가 2022년에는 제66회 미스코리아 대회에서 '미'를 차지하셨다고 하더라고요. 미스코리아라니! 정말 외모, 재력, 능력까지 다 갖춘 엄친딸이신가 봐요. 역시 '솔로지옥'이라는 프로그램에 출연할 정도면 어느 정도 배경이 있는 분들이 나오는 건가 싶기도 하고요. 이렇게 화려한 이력을 가진 김고은 씨가 '솔로지옥'에서 어떤 모습으로 사랑을 찾을지, 또 어떤 에피소드를 만들어갈지 벌써부터 흥미진진해지더라고요. 여러분도 이 사실 알고 계셨나요? 정말 놀랍지 않나요?"
      },
      {
        "title": "지드래곤과의 열애설, 대체 무슨 일이었을까?",
        "content": "자, 그렇다면 오늘 제가 이 포스팅을 쓰게 된 가장 큰 이유! 바로 김고은 씨와 관련된 지드래곤 씨의 열애설에 대해 파헤쳐 볼 시간이에요. 세상에, '솔로지옥5' 출연 소식만으로도 화제인데, 알고 보니 가수 지드래곤 씨와 열애설이 났던 인물이었다니! 이 소식을 접하고 진짜 깜짝 놀랐어요. 2024년에 12살 연상인 지드래곤 씨와 열애설이 휩싸였다는 게 사실인가요? 기사 내용을 보니, 2023년 7월에 일본 오사카에서 열린 PSG 경기를 함께 관람하는 모습이 포착되었고, 또 비슷한 장소에서 찍은 사진들이 연달아 나오면서 열애 의혹이 불거졌다고 해요. 와, 상상만 해도 엄청난 스케일이죠? 두 분이 함께 경기를 관람했다니, 정말 핫한 조합이 아닐 수 없어요. 하지만 당시 지드래곤 씨 측에서는 '지인이 겹치는 친한 동생일 뿐'이라며 열애설을 부인했다고 해요. 친한 동생일 뿐이라는 말에 조금은 아쉽기도 하지만, 뭐, 워낙 유명한 분들이니만큼 사실 확인이 어려울 수도 있겠죠. 그래도 이렇게 연관 검색어에 오르내릴 정도면 분명 뭔가 있긴 있었던 거겠죠?"
      },
      {
        "title": "연애 공백은 '솔로지옥'에서 채우고 싶어요!",
        "content": "그런데 말이죠, 김고은 씨가 '솔로지옥'에 출연한 이유가 단순히 인기를 얻고 싶어서만은 아니라고 해요. 기사를 보니 '끊임없이 연애를 해왔는데 현재 공백이 익숙하지 않아서, '솔로지옥'에서 내 마음에 총을 쏴줄 사람을 만난다면 이 공백을 없애고 싶다'고 밝혔다고 하더라고요. 와, 솔직함이 정말 매력적인 것 같아요. 연애를 쉬지 않고 계속해오다가 갑자기 생긴 공백이 얼마나 허전하고 어색할지, 그 마음이 너무나도 와닿았어요. 저도 그런 경험이 있어서 얼마나 마음이 싱숭생숭할지 충분히 이해가 가더라고요. 그래서 '솔로지옥'이라는 프로그램이 그 빈자리를 채워줄 기회가 될 거라고 생각하는 거죠. '내 마음에 총을 쏴줄 사람'이라니, 표현이 너무 시적이고 로맨틱하지 않나요? 이 말을 듣는 순간, 얼마나 간절한 마음으로 이 프로그램에 임하고 있을지 느껴졌어요. 과연 김고은 씨는 '솔로지옥'에서 그토록 바래왔던 새로운 사랑을 찾을 수 있을까요? 저도 모르게 응원하게 되더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "아무튼 오늘 '솔로지옥5'의 김고은 씨와 지드래곤 씨 열애설에 대해 자세히 알아봤는데요. 솔직히 처음엔 그저 '솔로지옥'에 나오는 예쁜 출연자 정도로만 생각했는데, 이렇게 반전 매력과 화려한 배경, 그리고 유명 인사와의 열애설까지 얽혀있다는 사실에 정말 놀랐답니다. '솔로지옥'이라는 프로그램이 단순한 연애 리얼리티를 넘어, 이렇게 다양한 인물들의 이야기를 담고 있다는 게 신기해요. 앞으로 김고은 씨가 '솔로지옥'에서 보여줄 모습들이 더욱 궁금해지네요. 열애설의 진실이 무엇이든, 저는 김고은 씨가 솔로지옥에서 진정한 사랑을 찾고 행복해졌으면 좋겠다는 응원을 보내고 싶어요. 여러분도 저와 같은 마음이신가요? 앞으로 김고은 씨의 활동을 계속해서 응원해야겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n10847?mid=n1008",
    "hashTag": [
      "#솔로지옥5",
      "#김고은",
      "#지드래곤",
      "#열애설",
      "#미스코리아",
      "#김현수딸",
      "#솔로지옥",
      "#연애리얼리티"
    ]
  },
  {
    "type": "ent",
    "title": "[단독인터뷰] 임성근 셰프 \"음주운전 무조건 제 잘못…앞으로 방송활동 중단\"",
    "newTitle": "음주운전 셰프 고백 후 방송 중단 선언, 우리가 몰랐던 이야기",
    "article": "[일요신문] 최근 자신의 유튜브 채널을 통해 과거 음주운전 전력을 고백하며 고개를 숙였던 임성근 셰프가 일요신문과의 단독 인터뷰에서 “과거의 잘못을 모두 인정하고 앞으로 방송을 하지 않겠다”고 밝혔다. 그가 방송 활동을 중단하겠다고 공식적으로 언급한 것은 이번이 처음이다. 넷플릭스 예능 ‘흑백요리사 시즌2’를 통해 40년 요리 인생의 정점에 섰지만, 그만큼 그림자도 짙었다. 임 셰프의 갑작스러운 음주운전 고백에 사람들은 당황했다. 뜬금없이 전과를 밝힌 까닭이 무엇인지 궁금해하는 이들도 많았다. 시점도 공교로웠다. 지난 17일 일요신문이 임 셰프에게 과거 음주운전 관련 취재 요청을 한 다음날인 18일 고백 영상을 올린 사실이 밝혀졌다. 그러면서 ‘기사가 나가기 전 선수치기를 한 것이 아니냐’는 의혹도 제기됐다. 임 셰프 측과는 일요신문 보도( [단독] “시동만 켜놨다”던 임성근 셰프, 2020년 사건에선 실제로 음주 주행 ) 이후 다시 연락이 닿았다. 임 셰프 인터뷰는 음주운전 전력 논란이 불거지기 전에 이미 약속했던 1월 20일 저녁 8시에 이뤄졌다. 서울 마포구 상암동의 한 사무실에서였다. 패딩에 비니모자를 쓴 채 가족과 통화를 하고 있던 임 셰프는 “휴대전화 너무 자주 보지 말라”는 말과 함께 전화를 끊었다. 인터뷰는 1시간 40분 넘게 이어졌다. 그는 “대중의 관심을 받을수록 겁이 나고 조마조마했다. 일이 더 커지기 전에 말하고 싶어서 영상을 올린 것”이라며 “음주운전은 변명의 여지없이 제 잘못이 맞다”고 인정했다. 논란이 된 ‘보도 전 선수 치기’ 의혹에 대해서는 “미리 찍어둔 영상을 18일에 올라가도록 예약해뒀던 것”이라고 말했다. 추가로 밝혀진 1999년 음주운전과 무면허 사실에 대해서도 설명했다. 인터뷰 과정에서 기자가 묻지 않은 또 다른 벌금형을 스스로 먼저 털어놓기도 했다. 다만, ‘거래처 갑질 의혹’ 등 자신이 하지 않은 것에 대해선 “결단코 사실이 아니며 가짜뉴스로 인해 저와 함께 일하는 중소기업 대표님과 제품에까지 피해가 가지 않았으면 좋겠다”고 울컥하는 모습을 보였다. 아래는 임 셰프와의 일문일답. #“PPL 받으면서도 조마조마…매일 고민했지만 용기 부족했다” ―유튜브를 통해서 음주운전 전과를 고백했다. “방송을 이것저것 한 10년 정도 했다. 2015년에 ‘한식대첩3’도 찍긴 했지만 지금처럼 이슈가 되거나 관심을 받았던 것은 아니었다. ‘흑백요리사2’도 유명해지려고 나간 게 아니었다. 미약하게나마 한식을 알리고 싶었다. 그런데 점점 더 많은 대중의 시선을 받으면서 견디기 힘들었다. 나중에 큰 일이 생길 것 같았다. 매일 아침 ‘오늘은 말해야지’ 다짐하고, 또 매일 밤 ‘왜 말을 못 했을까’ 후회했다. 용기가 없었던 것은 사실이다.” “9일에 술 PPL(간접광고)을 찍었다. 그 뒤로 광고가 어마어마하게 밀려 들어왔다. 겁이 덜컥 났다. 찍으면서도 조마조마했다. 이걸 다 진행했다가 나중에 잘못되어서 지금 같은 일이 벌어지면 위약금이라든지 저와 함께한 업체들이 입을 피해를 감당하지 못할 것 같았다. 그래서 12일에 또 다른 PPL 두 건과 당근잡채, 그리고 어복쟁반까지 총 4개의 영상을 찍으면서 음주운전을 고백했다.” ―(일요신문) 기자의 연락을 받고 약속을 잡은 바로 다음날 영상을 올렸다. 시점이 공교로운데. “정말 기획한 게 아니다. 기획해서 찍고자 했다면 피디의 얼굴이 나오게 찍지도 않았을 것이고, 책상 위에 술을 올려놓지도 않았을 거다. 그저 요리 영상을 찍은 후에 넋두리처럼 이야기하는 걸 찍은 거다. 그래서 당시엔 정확한 날짜도 기억 못 했다. 대략 10년 정도 된 것 같아 ‘10년에 걸쳐서 3번’라고 했는데 나중에 (일요신문) 기자님 메일을 보니 15~16년에 걸쳐서 했더라.” “찍은 영상은 유튜브 피디님이 18일 저녁으로 업로드 예약을 걸어놓고 지방 촬영을 갔다. 사실 후폭풍이 이렇게 셀 줄 몰랐다. 영상이 올라가고 정신을 못 차릴 정도로 너무 많은 전화가 왔다. 오는 전화는 거의 다 안 받았다. (일요신문) 취재 연락을 받고 선수 치려고 한 것은 아니었다. 하지만 그렇게 보일 부분이 있었다고 생각한다. 죄송하다.” ―음주운전을 바라보는 시민들 눈높이가 과거와는 다르다. 음주운전 전과를 밝히는 태도가 너무 가볍다는 생각은 안 했나. “만약 사과 영상을 제대로 기획하고 했으면 정장도 입고 절도 하고 더욱 진중하게 했을 것이다. 그런데 마음 한편에선 ‘어떤 식으로라도 나가야 한다’는 생각을 항상 하고 있었다. 그래서 12일에 영상 4개를 연달아 찍고 피디님과 (음주운전에 대해) 진솔하게 대화하는 걸 올렸으면 좋겠다 싶었다. 하지만 이 부분 역시 제가 미흡했다. 사실 사과를 하려고 했으면 광고가 붙었던 것들을 다 내렸어야 하는 게 맞다. 연예인이 아니다 보니 너무 미숙했고 대처 능력도 좀 떨어졌던 것 같다. 주변의 조언을 받았으면 그렇게까진 안 했을 것 같다.” ―“시동만 켜놓고 잤다”고 했지만 실제로는 음주 주행을 했다. 논란이 될 만한 부분들은 영상 속에서 애매하게 말했다는 비판이 있다. “영상에 내용이 자세히 들어가지 않은 건 어떤 이유든 내 잘못이 맞기 때문이다. 2017년에 적발됐을 당시 대리기사님을 불렀다. 그러다 차 안에서 언성이 조금 높아졌다. 기사님이 갓길에 차를 세우고 가버렸다. 도로에 서서 다시 대리를 불렀는데 외진 곳이라 잡히질 않았다. 날이 추워 차 안에 들어가서 시동을 켜고 잠이 들었다가 적발됐다.” “가장 최근인 2020년에 적발됐을 때에도 대리기사님을 불렀다. 남구로역까지 가는 도중에 금액을 더 달라는 요구가 있어서 실랑이가 생겼고 기사님이 도로변에 차를 세워놓고 갔다. 집까진 약 150m정도(법원 판결문엔 200m) 남은 상황이라 차를 그곳에 두고 걸어갔다. 집에 와서 잠을 자고 있는데 새벽 6시 반 쯤 전화가 빗발쳤다. 남구로역에 인력시장이 많다. 일하러 가시는 분들이 아침에 차 빼라고 전화가 온 거다. 일어나서 차를 빼다가 뒤에 있던 경찰차에 적발됐다.” “들어보시면 알겠지만, 설명을 자세하게 하면 할수록 대리기사님을 탓하는 것처럼 보일 수 있을 것 같았다. 그래서 말을 길게 하지 않았다. 음주운전은 10년이 됐든 20년이 됐든, 100번이든 1000번이든 무조건 내가 잘못한 거다. 여기에 대해선 변명의 여지가 없다고 거듭 말씀드린다.” #“음주운전 말고도 논란 될 만한 것들 있어…다 털고 가고 싶어” ―직접 고백한 3건의 음주운전 외에 1998년과 1999년에도 도로교통법을 위반한 전력이 있다. “그렇다. 만나게 되면 말씀드리고 싶었다. IMF (외환위기) 시절 이야기다. 모두가 힘든 시기였다. 아내와 2평짜리 도시락 가게를 했다. 당시 저는 면허가 없었고 배달하는 친구를 따로 뒀었다. 주방에서 일을 하다가 일이 바빠지고 갑자기 배달이 펑크 나면 저도 오토바이를 탈 수밖에 없었다. 삶이 그랬다. 아이가 둘 있고 어머니도 제가 모셨었다. 제게는 그 가게가 유일한 생계였다. 선택의 여지가 없었다. 그 뒤로는 인천에서 음주운전을 한 번 했던 것 같다.” 판결문 확인 결과, 임 셰프는 1998년 3월 서울지방법원 남부지원에서 도로교통법 위반 혐의로 징역 8개월 집행유예 2년을 선고 받았다. 이후 집행유예기간이었던 1999년 9월 인천지방법원으로부터 도로교통법 위반 혐의로 벌금 500만 원을 선고 받았던 것으로 나타났다. 적발 당시 그의 혈중알코올농도는 0.153%였다. 그런데 임 셰프는 논란이 될 만한 사건이 또 있다고 했다. “이건 음주운전은 아니다. 노량진 부근 주차장에서 주차 관련으로 시비가 붙어서 쌍방 상해로 벌금을 물었던 적이 있다. (이후 쌍방 폭행인지 상해인지에 대해선 불분명하다고 했다) 실랑이를 벌이다가 양쪽 모두 상처가 나서 30만 원 정도를 물었던 것 같다. 더 문제가 될 만한 사건은 현재 제 기억 속엔 이것이 전부다.” ―먼저 밝히는 이유가 있나. “어차피 이력 조회하면 다 뜨는 것 아닌가. 나중에 또 다른 보도가 나오는 것보다 이걸로 다 끝내고 싶다. 더 남겨두고 싶지 않다” #“갑질 의혹에 대해선 떳떳해…가짜뉴스로 저와 연관된 중소기업들 피해 입지 않았으면” 한편 1월 19일, 한 누리꾼은 임 셰프의 음주운전 과거 고백 관련 기사에 “음주뿐만이 아니다. 술에, 여자에, 거래처 갑질에, 아직 터질 게 아주 많은 X”이라며 “식품업계에서 아는 사람은 다 안다”는 댓글을 남겼다. ―업계 내 갑질 의혹도 제기됐다. “갑질 의혹에 대해선 떳떳하다. 그 부분은 정말 아니다. 거래처에 갑질을 했다고 하는데 몇 년 전에 OEM(주문자 상표 부착 생산)으로 제품 생산을 했다. 배합비를 공장에 보내면 그쪽에서 음식을 만들어 온다. 그럼 저는 전체적인 맛이 괜찮은지 봐주는 게 다였다. 제가 직접 공장에 가야 할 이유도 없고, 간다고 해도 막 들어갈 수 있는 것도 아니다. 최근엔 자체 제조, 생산을 한다. 갑질을 할 수가 없다. (휴대전화를 내밀며) 지금 제 전화로 아무 식품공장에나 연락해 물어보셔도 된다.” ―모두 허위 사실이라는 뜻인지. “그렇다. 음주운전은 제가 잘못한 게 맞다. 백번이 됐든 천번이 됐든 비판 받아야 한다. 하지만 있는 사실에 대해서만 욕하고 혼내주셨으면 좋겠다. 거래처 갑질이나 여자 문제 등의 가짜뉴스 때문에 저와 함께 일한 중소기업 대표님들이 피해를 보고 있다. 그분들은 아무런 잘못이 없다.” ―음주운전과 별개로 타투(문신)에 대한 무분별한 비난 여론도 있다. “열여섯 살에 집을 나와 열아홉이란 어린 나이에 조리장이 됐다. 조리실은 위계질서가 굉장히 강한 곳이다. 보시면 알겠지만 저는 키도 작고 왜소하다. 어린 나이에 저보다 나이가 많고 큰 사람들에게 일을 시켜야 하는 입장이었다. 치열하게 살았고 살아남으려면 강해 보여야 했다. 아내를 설득해 타투를 하겠다고 했다. 허락을 받기까지 시간이 좀 걸렸지만 가족 동의하에 왼쪽 팔뚝에 타투를 했다. 이게 30년이 지난 지금 논란이 될 줄은 전혀 몰랐다” ―앞으로의 계획이 궁금하다. “여기서 처음으로 말씀드린다. 앞으로 방송은 하지 않겠다. 철면피가 아닌 이상 어떻게 얼굴을 들고 방송을 하겠나. 그건 여러분에 대한 기만이라고 생각한다. 오늘 이후로 지상파, 종편, OTT까지 방송 출연은 하지 않을 생각이다. 다만 홈쇼핑은 계약 기간이 종료될 때까지는 안 할 수가 없는 입장이다. 이미 찍어둔 포장지나 동판 등 여러 문제가 있다. 저로 인해 중소기업 대표님들이 피해를 봐선 안 된다고 생각한다. 피해를 최소화하기 위해 저를 대체할 수 있는 사람을 알아보라고 한 상태다. 그리고 현재 송출되는 홈쇼핑은 모두 녹화 방송이라는 부분을 꼭 말씀드리고 싶다.” “유튜브는 개설 초기부터 어려운 소상공인과 자영업자들에게 레시피를 드리는 재능기부의 일환이었기 때문에 계속할 것이다. 마지막으로 파주시에 준비하고 있는 음식점도 제 원래 일이기 때문에 이어간다. 저는 조리사니까 본업으로 돌아가는 것이다.” ―끝으로 더하고 싶은 말이 있다면. “따로 사과 영상을 준비하고 있다. 말 한마디가 조심스러운 상황이다. 오해의 소지가 없도록 잘 정리해서 영상에서 말씀드리겠다. 다시 한 번 죄송하다.” 최희주 기자 hjoo@ilyo.co.kr /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 셰프님 이런 일이… 저도 모르게 헉!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 정말 깜짝 놀랄 만한 소식이 하나 전해졌더라고요. 바로 유명 셰프님 중에 한 분이시죠, 임성근 셰프님 이야기인데요. 얼마 전 유튜브를 통해서 과거 음주운전 전력을 고백하시면서 많은 분들에게 충격을 안겨주셨잖아요. 그런데 이번에 일요신문과의 단독 인터뷰를 통해 방송 활동을 완전히 중단하겠다고 공식적으로 밝히셨다고 해요. 40년 요리 인생의 정점에서 갑작스럽게 이런 발표를 하시니, 솔직히 저도 모르게 '어머나!' 소리가 절로 나오더라고요. 넷플릭스 예능 '흑백요리사 시즌2'로 정말 많은 사랑을 받으셨던 분인데, 이렇게 큰 결심을 하시기까지 얼마나 많은 고뇌를 하셨을까 싶어요. 뜬금없이 과거의 잘못을 고백하신 이유가 뭘까, 궁금해하시는 분들도 많으실 텐데요. 사실 이번 인터뷰 전에 저희도 비슷한 시기에 기자님의 취재 요청이 있었다는 걸 알게 되면서, '혹시…' 하는 마음이 들었거든요. 대체 어떤 이야기들이 숨어 있었는지, 오늘은 그 이야기를 자세히 들려드릴게요. 함께 귀 기울여 주시면 감사하겠습니다!"
      },
      {
        "title": "음주운전, 왜 이렇게 심각한 걸까요? 우리 다 같이 알아요",
        "content": "솔직히 음주운전, 이건 정말 하면 안 되는 거잖아요. 예전에는 '한 잔 정도는 괜찮겠지', '내가 운전 잘하니까 괜찮아'라고 생각하시는 분들도 계셨던 것 같아요. 하지만 지금은 사회적으로 음주운전에 대한 인식이 확 달라졌잖아요. 법도 훨씬 엄격해졌고요. 음주운전은 단순히 운전자가 처벌받는 것으로 끝나는 문제가 아니에요. 잠깐의 실수로 펑크를 낸다면, 그 뒤에 수많은 사람들의 삶이 무너질 수도 있거든요. 예를 들어, 오늘 우리가 이야기하는 임성근 셰프님처럼요. 셰프님은 과거에 여러 차례 음주운전을 하셨다고 고백하셨는데, 이게 단순히 '술 좀 마시고 운전했네' 하고 넘어갈 문제가 아니라는 거예요. 본인뿐만 아니라, 도로 위에 있는 다른 운전자들, 그리고 그들의 소중한 가족들까지 한순간에 위험에 빠뜨릴 수 있는 일이잖아요. 그런 면에서 볼 때, 셰프님께서 자신의 잘못을 인정하고 방송 활동까지 중단하겠다는 결심은 정말 무거운 책임감을 보여주는 것 같아요. 우리도 이런 셰프님의 고백을 통해 다시 한번 음주운전의 심각성을 되새기고, 다시는 이런 일이 일어나지 않도록 다 함께 노력해야 할 것 같아요."
      },
      {
        "title": "인터뷰 속 숨겨진 진실: 'PPL'과 '예약된 영상'의 비밀",
        "content": "이번 인터뷰에서 가장 흥미로웠던 부분 중 하나가 바로 'PPL'과 '예약된 영상'에 대한 이야기였어요. 셰프님께서 음주운전 전력을 고백하기 전에, 자신의 유튜브 채널에 관련 영상을 올리셨잖아요. 그런데 그 시점이 일요신문 기자님의 취재 요청이 있은 직후였다는 거예요. 그래서 '혹시 기사를 피하려고 미리 고백한 거 아니냐'는 의혹이 제기되었거든요. 하지만 셰프님은 인터뷰에서 그게 아니라고 분명히 말씀하시더라고요. 이미 12일에 음주운전 고백 영상을 포함해서 총 4개의 영상을 찍어두었고, 그걸 18일 저녁으로 업로드 예약해뒀다는 거예요. 그러니까 기자님의 연락과는 별개로, 원래 계획대로 영상을 올린 것이라고 하셨어요. 더 놀라운 건, 그 영상들을 찍기 바로 전날인 9일에는 술 PPL 광고를 찍으셨다는 거예요. 그걸 찍으면서 '만약 이대로 방송 활동을 이어가다가 나중에 문제가 생기면, 나뿐만 아니라 나와 함께 일하는 업체들에게도 큰 피해가 갈 수 있겠다'는 생각이 들어서, 더 이상 숨길 수 없다고 판단하셨다고 하더라고요. 정말 영화 같은 이야기죠? 마치 드라마 대사처럼 들릴 정도로 파격적인 이야기들이 인터뷰 속에 담겨 있었어요. 이런 디테일한 부분까지 듣고 나니, 셰프님의 고백이 그냥 나온 것이 아니라는 걸 더 확실히 알 수 있었어요."
      },
      {
        "title": "과거의 실수, 묻지 않고 다 털어놓은 용기",
        "content": "인터뷰를 들으면서 제가 가장 인상 깊었던 건, 셰프님께서 이미 알려진 음주운전 전과 3건 외에도, 1998년과 1999년에 있었던 도로교통법 위반 사실까지 먼저 털어놓으셨다는 거예요. 그것도 기자님이 묻지 않았는데 말이죠! 솔직히 누가 자신의 잘못을 먼저 나서서 이야기하겠어요? 보통은 굳이 이야기하지 않아도 되는 부분은 그냥 넘어가는 경우가 많잖아요. 그런데 셰프님은 '어차피 이력 조회하면 다 뜨는 것 아닌가. 나중에 또 다른 보도가 나오는 것보다 이걸로 다 끝내고 싶다. 더 남겨두고 싶지 않다'고 하시더라고요. 정말 솔직하고 용감한 태도였어요. IMF 시절, 2평짜리 도시락 가게를 운영하며 생계를 위해 면허가 없었음에도 오토바이를 몰았던 이야기, 그리고 인천에서 음주운전을 했던 이야기까지. 하나하나 듣다 보니, 셰프님께서 얼마나 절박한 상황에서 그런 선택을 할 수밖에 없었는지 조금이나마 짐작할 수 있었어요. 물론 어떤 이유로도 음주운전은 정당화될 수 없지만, 자신의 잘못을 인정하고 과거의 모든 사실을 털어놓으려는 모습은, 앞으로 앞으로 나아가기 위한 진심 어린 발걸음이라고 느껴졌어요. 우리도 혹시나 숨기고 싶은 과거가 있다면, 언젠가는 용기 내어 제대로 마주해야 하지 않을까요?"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요",
        "content": "오늘 임성근 셰프님의 인터뷰를 들으면서 정말 많은 생각을 하게 되었어요. 음주운전이라는 큰 잘못에 대해 진심으로 뉘우치고, 그로 인해 방송 활동까지 중단하겠다는 결심은 정말 쉽지 않은 결정이었을 거예요. 특히 40년 동안 요리 외길을 걸어오셨던 분에게는 더더욱 그랬겠죠. 저도 앞으로는 오늘 셰프님께서 보여주신 것처럼, 제 삶 속에서 혹시라도 숨기고 싶거나 잘못된 부분이 있다면, 그것들을 외면하지 않고 용기 있게 마주하려고 해요. 물론 셰프님처럼 방송 중단까지는 아니더라도, 작은 것부터 솔직해지려고 노력할 거예요. 그리고 무엇보다, 오늘 이 포스팅을 보시는 여러분들도 음주운전의 위험성을 다시 한번 마음에 새기시고, 절대 해서는 안 되는 행동이라는 것을 잊지 않으셨으면 좋겠어요. 혹시라도 음주운전으로 인해 어려움을 겪고 계신 분이 있다면, 혼자 끙끙 앓지 마시고 주변에 도움을 요청하시거나 전문가의 도움을 받으시길 바라요. 우리 모두 더 나은 삶을 위해, 솔직하고 용감하게 나아가봐요! 오늘 제 이야기가 여러분께도 작은 울림이 되었기를 바랍니다."
      }
    ],
    "url": "https://news.nate.com/view/20260121n13422?mid=n1008",
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#방송중단",
      "#셰프",
      "#솔직고백",
      "#반성",
      "#인터뷰",
      "#위험한운전"
    ]
  },
  {
    "type": "ent",
    "title": "'상간녀 방생' 연프라니…'합숙 맞선', 자식 방생하려다 '초유의 출연자 리스크' [스타이슈]",
    "newTitle": "연애 예능 출연자 논란 상세 분석",
    "article": "[스타뉴스 | 김나라 기자] /사진=SBS '자숙 방생 프로젝트 합숙 맞선' /사진=JTBC '사건반장' 한 가정을 파탄 낸 '상간녀'가 모친까지 데리고 '연프'(연애 예능 프로그램)에 출연하는 희대의 사태가 벌어졌다. SBS 목요 예능 '자식 방생 프로젝트 합숙 맞선'(이하 '합숙 맞선')은 결혼하고 싶은 싱글 남녀 10인, 그리고 그들의 모친 10명이 5박 6일 동안 함께 합숙해 '결혼'이라는 하나의 목표를 위해 달려가는 연프이다. 방송인 서장훈, 배우 이요원, 가수 김요한이 MC를 맡았으며 현재 3회까지 방송됐다. 여느 연프와 달리, '모친'도 함께 참여해 자녀의 짝 찾기에 힘쓴다는 점에서 큰 차별점을 갖는데. 출연자 A 씨가 '상간녀' 과거를 숨긴 채 이러한 '합숙 맞선'에 지원했다는 의혹이 제기돼 세간이 발칵 뒤집혔다. 20일 JTBC '사건반장'에 따르면 제보자인 40대 여성 B 씨는 남편이 운영하던 사업체 매장 직원 A 씨와 불륜을 저질러, 15년간 결혼생활에 마침표를 찍었다. B 씨는 2022년 이혼 소송과 함께 상간자 소송을 병합해 진행했다. 당시 상간자 소송에서 승소했고, 법원은 불륜을 저지른 남편과 상간녀 A 씨에게 3000만 원의 위자료를 지급하라는 판결을 내렸다. 하지만 B 씨는 아직까지도 이들에게 위자료를 지급받지 못한 상황이라고 한다. 무엇보다 B 씨는 전 남편이 A 씨와 만남을 위해 먼저 이혼 소장을 보내고 가정을 깬 만큼 두 사람이 계속 만나는 중인 줄 알았기에, '합숙 맞선'에서 A 씨를 접하고 큰 충격에 빠졌다고. B 씨는 '사건반장'에 \"이혼을 하며 여건이 되지 않아 두 자녀와 떨어져 지내고 있다. 그것 자체로 미안하고 가슴이 아픈데, (A 씨는) 모든 과거를 숨기고 새 짝을 찾겠다는 지점이 가장 억울하다. 나는 너 때문에 내가 가장 사랑하는 아이들과 살 수 없게 됐는데, 자기(A 씨)는 그런 맞선 프로그램에 나왔다는 자체가 굉장히 충격적이고 그걸 보는 게 너무 힘들었다. 그 방송을 보고 며칠 동안 잠을 못 자고 정말 울음이 계속 났다. 어찌 됐든 그분 때문에 저희 가정이 무너졌는데 양심의 가책도 없이 이렇게 연애 예능에 나와서 그렇게 한다는 게 충격적이다\"라고 고통을 토로했다. '합숙 맞선' 제작진도 당황스럽긴 마찬가지. 현재 논란의 출연자 A 씨에 대해 손해배상 청구 소송까지 검토 중이라고 한다. '합숙 맞선' 측은 20일 스타뉴스에 \"제작진은 출연자 계약서를 통해 과거 사회적 물의(범죄, 불륜 학교 폭력 등)에 연루된 적 없다는 진술을 보장받고 모든 출연진을 섭외했다. 계약 위반 시 위약벌 조항도 명시되어 있다. 부정한 이력을 숨기지 못하도록 했지만, 이런 일이 발생하여 현재 본인에게 확인 중에 있다\"라고 밝혔다. 이어 \"확인과 별개로, 해당 출연자의 남은 분량은 편집할 것\"이라며 \"다른 출연자분들과 시청자분들께는 송구한 마음\"이라고 말했다. 김나라 기자 kimcountry@mtstarnews.com [스타뉴스 주요 뉴스] · '음주운전 3회' 논란 속 '거짓' 루머 주의보..임성근 측 \"사실무근\" 폭로 댓글 초고속 일축 · 손찌검은 기본, 욕설·개무시·밤샘 대기..스타들이 밝힌 연예계 갑질[★FOCUS] · 사유리, 젠 위한 아빠인가..기모노 입고 함께 한 가족 사진이 주목받는 이유 [스타이슈] · \"높은 계약금 요구했지만..\" 박나래, 김준호 소속사와 결별 진짜 이유 · 박나래 '전 남친' 정체, 직접 밝혔다 [스타이슈] · 상간녀, '母' 데리고 '연프' 출연했다..'합숙 맞선' 측 \"통편집 조치\" 손해배상 소송 검토까지 [공식] · '흑백요리사' 또 출연자 리스크..'음주운전' 임성근→'빚투' 이영숙, 백수저의 몰락 [스타이슈] · \"나나가 흉기 휘둘러 저항\"..'나나 자택 침입' 강도, 상해 혐의 부인 · '얼굴천재' 엔믹스 설윤, 유재석도 놀란 新재능 · '프듀' 출신 이대휘, PTSD 호소 ⓒ 스타뉴스 &amp; starnewskorea.com, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이게 무슨 난리야? 연프 출연자 논란, 저도 듣고 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 요즘 핫하다는 그 연애 예능 보셨어요? 결혼하고 싶은 남녀와 그 어머니까지 함께 나와서 짝을 찾는다는 콘셉트인데, 이거 진짜 신선하다 싶었거든요. 그런데 세상에... 최근에 이 프로그램에 출연한 한 분 때문에 방송가가 발칵 뒤집혔다는 소식이 들려왔어요. 진짜 제가 다 황당하고 어이가 없어서요. 무슨 일이냐면요, 바로 이 출연자가 과거에 다른 가정을 파탄 낸 '상간녀'였다는 충격적인 의혹이 제기된 거예요. 아니, 상간녀가 엄마랑 같이 나와서 새로운 짝을 찾는다고요? 이게 말이 되는 일인가 싶어서 저도 기사를 몇 번이나 다시 봤다니까요. 이게 진짜 사실이라면, 이건 그냥 논란을 넘어선 희대의 사건 아닌가 싶어요. 정말 사람들은 어디까지 생각하는 걸까요? 방송사도, 출연자도, 정말 대단하다는 말밖에 안 나오더라고요."
      },
      {
        "title": "상간녀? 합숙 맞선? 어려운 용어 싹 다 파헤쳐 드릴게요!",
        "content": "자, 여기서 '상간녀'라는 말, 그리고 '합숙 맞선'이라는 프로그램 이름까지. 좀 생소하게 느끼시는 분들도 계실 것 같아요. 그래서 제가 좀 더 쉽게 풀어드릴게요. 먼저 '상간녀'는 뭐냐면요, 다른 사람의 결혼 생활을 깨뜨린, 즉 불륜 관계에 있었던 여성을 지칭하는 말이에요. 사실 좀 부정적인 의미가 강한 단어죠. 그리고 '합숙 맞선'이라는 프로그램은요, 결혼을 진지하게 생각하는 싱글 남녀 10명과 그들의 어머니 10명이 5박 6일 동안 한 집에서 합숙하면서 서로를 알아가고 결혼 상대를 찾는 연애 예능 프로그램이라고 하네요. 그러니까 단순한 연애 프로그램이 아니라, '결혼'이라는 아주 중요한 목표를 두고 진지하게 만남을 이어가는 거죠. 특히 이 프로그램은 어머니들도 함께 참여해서 자녀의 짝 찾기에 적극적으로 나선다는 점이 독특한데요. 일반적으로 연애 프로그램은 젊은 남녀 위주로 진행되는데, 여기에 부모님까지 합세하니 더 현실적이고 또 때로는 코믹한 상황이 연출될 수도 있겠다는 생각이 들었어요. 그런데 이런 프로그램에 과거 '상간녀' 이력이 있는 분이 나왔다는 게 정말 믿기지가 않네요."
      },
      {
        "title": "상간녀가 방송에? 제보자의 충격적인 사연과 방송사의 대처는?",
        "content": "기사를 보면요, 이 논란의 출연자 A 씨가 '합숙 맞선' 프로그램에 참여하기 전에, 본인의 전 남편과 불륜을 저질렀던 상간녀였다는 제보가 나왔어요. 제보자는 바로 당시 이혼으로 인해 가정이 무너진 40대 여성 B 씨였는데요. B 씨는 15년간의 결혼 생활이 남편과 직원의 불륜으로 끝났고, 상간자 소송에서도 이겨 3000만 원의 위자료 판결까지 받았지만, 아직까지도 돈을 받지 못한 상태라고 하더라고요. 그런데 더 충격적인 건, B 씨는 전 남편이 A 씨와 만나기 위해 먼저 이혼을 요구했다는 사실을 알고 있었음에도 불구하고, A 씨가 자신 때문에 가정이 파탄 났다는 죄책감 없이 새로운 짝을 찾으려고 연애 예능에 나왔다는 사실에 엄청난 배신감과 충격을 느꼈다는 거예요. '나는 너 때문에 내 아이들과 떨어져 살아야 하는데, 너는 아무렇지도 않게 새 출발을 하려고 한다니', 이런 심정이 얼마나 괴로웠을까요. 제보자는 그 방송을 보면서 며칠 밤낮을 울었다고 하더라고요. 진짜 마음이 너무 아프더라고요. 이 소식이 알려지자 '합숙 맞선' 제작진도 당연히 당황했겠죠. 현재 이 출연자 A 씨에 대해 손해배상 청구 소송까지 검토 중이라고 하고요, 또 출연자 계약서에 사회적 물의를 일으킨 적이 없다는 진술을 받았는데 이를 어겼을 경우 위약벌 조항이 명시되어 있다고 하네요. 이미 촬영된 A 씨의 분량은 모두 편집할 예정이라고 하니, 다른 출연자들에게는 정말 미안한 마음일 것 같아요."
      },
      {
        "title": "이런 일, 앞으로는 어떻게 막아야 할까요? 연예계 리스크 관리 팁!",
        "content": "이번 사건을 보면서 저는 제일 먼저 떠오른 생각이 '리스크 관리'였어요. 특히 방송 프로그램 같은 경우는 출연자의 과거 행적이 얼마나 중요한지를 다시 한번 깨닫게 되는 계기였죠. 그러면 앞으로 이런 일이 재발하지 않도록 어떤 점들을 보완해야 할까요? 첫째, 출연자 섭외 과정에서의 검증 절차를 더욱 강화해야 해요. 단순히 본인의 진술만 믿는 것이 아니라, 가능하다면 신용 정보 조회나 과거 범죄 경력 조회 같은 좀 더 심층적인 조사를 진행하는 것이 필요할 것 같아요. 물론 개인 정보 보호 문제도 있겠지만, 방송의 공정성과 시청자들의 신뢰를 위해서라도 이 부분은 꼭 필요하다고 봐요. 둘째, 계약서 조항을 더욱 구체적이고 명확하게 만들어야 할 것 같아요. '사회적 물의'라는 범위가 좀 애매할 수 있으니, 구체적으로 어떤 행위가 계약 위반에 해당하는지를 명시하고, 위약벌 조항도 현실적으로 적용될 수 있도록 강화해야겠죠. 셋째, 만약 문제가 발생했을 때 신속하고 단호한 대처가 중요해요. 이번 '합숙 맞선' 제작진처럼 문제가 된 출연자의 분량을 편집하고, 필요한 경우 법적 조치까지 검토하는 모습은 시청자들에게 신뢰를 줄 수 있는 부분이라고 생각해요. 방송의 재미도 중요하지만, 그 뒤에 숨겨진 윤리적인 책임감도 절대 잊지 말아야 한다는 걸 이번 사건이 알려주는 것 같아요. 이런 꼼꼼한 사전 검증과 신속한 사후 대처가 앞으로 방송 프로그램 출연자 리스크를 줄이는 데 큰 도움이 될 거라고 믿어요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 '합숙 맞선' 출연자 논란, 진짜 듣도 보도 못한 일이라 저도 한동안 멍했거든요. 제가 만약 저런 일을 겪었다면 얼마나 괴로웠을까, 상상만 해도 아찔했어요. 저라면 아마 그 프로그램을 절대 보지도 못했을 거예요. 피해자의 심정이 얼마나 절절했을지, 그 마음이 제게도 고스란히 전해지는 것 같더라고요. 그래서 앞으로 저는 이런 연애 예능 프로그램을 볼 때, 단순히 재미로만 넘기지 않고 '이 출연자는 어떤 사람일까?' 한번 더 생각해보게 될 것 같아요. 물론 모든 출연자가 다 그런 건 아니겠지만, 이번 사건을 계기로 방송사들이 출연자 검증에 좀 더 신경 써주길 바라는 마음이 커졌어요. 우리 시청자들도 현명하게 프로그램을 소비해야겠지만, 방송사들도 윤리적인 책임감을 갖고 좀 더 신중하게 접근해주셨으면 좋겠어요. 제 주변 친구들에게도 이번 이야기 꼭 들려주면서, 앞으로 연프 볼 때 좀 더 주의 깊게 보라고 이야기해줘야겠어요. 우리 모두 똑똑한 시청자가 되어야 하지 않겠어요?"
      }
    ],
    "url": "https://news.nate.com/view/20260121n00154?mid=n1008",
    "hashTag": [
      "#연애예능",
      "#합숙맞선",
      "#출연자논란",
      "#상간녀",
      "#방송사고",
      "#연예계이슈",
      "#리스크관리",
      "#사건반장"
    ]
  },
  {
    "type": "pol",
    "title": "산소 발생기 착용한 장동혁 대표",
    "newTitle": "장동혁 대표 단식 산소발생기 연관 정보",
    "article": "[서울=뉴시스] 김명년 기자 = 통일교·공천헌금 '쌍특검'을 요구하며 이레째 단식농성중인 장동혁 국민의힘 대표가 21일 오전 서울 여의도 국회 로텐더홀 농성장 텐트에서 산소 발생기를 착용한 채 이영훈 여의도순복음교회 담임목사 등과 대화하고 있다. 2026.01.21. kmn@newsis.com [사진 영상 제보받습니다] 공감언론 뉴시스가 독자 여러분의 소중한 제보를 기다립니다. 뉴스 가치나 화제성이 있다고 판단되는 사진 또는 영상을 뉴시스 사진영상부(n-photo@newsis.com)로 보내주시면 적극 반영하겠습니다. &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 단식하시는 분이 산소 발생기를?",
        "content": "이웃님들, 안녕하세요! 요즘 정말 다양한 소식들이 쏟아져 나오는데, 어제 제가 깜짝 놀랐던 뉴스가 하나 있어서 얼른 가져와 봤어요. 바로 장동혁 국민의힘 대표님에 대한 소식인데요. 뉴스 사진을 보니까 산소 발생기를 착용하고 계시더라고요. 아니, 단식하시는 분이 왜 산소 발생기를 쓰고 계신 거지? 다들 한번쯤 이런 생각 하지 않으셨을까 싶어요. 단식하면 왠지 몸이 더 힘들어지고 약해져야 할 것 같은데, 산소 발생기라니… 뭔가 좀 의아하셨을 분들을 위해서, 오늘 제가 그 배경과 함께 관련 정보들을 싹 풀어드릴게요. 이거 모르고 넘어가면 정말 후회할지도 몰라요!"
      },
      {
        "title": "장동혁 대표 단식, 왜 산소발생기까지? 배경 파헤치기",
        "content": "자, 일단 우리 장동혁 대표님께서 왜 단식을 하고 계신지부터 알아봐야겠죠? 기사 내용을 보니 '통일교·공천헌금 쌍특검'을 요구하며 단식 농성을 이어가고 계시다고 해요. 이게 대체 뭔 소리냐 싶으신 분들을 위해 아주 쉽게 풀어보자면, 특정 사안에 대해 국회 차원에서 특별 검사를 두어서 철저하게 진실을 밝혀내자는 요구인 거죠. 쉽게 말해 '이것 봐라, 뭔가 수상하다! 제대로 조사해달라!'라고 강하게 외치는 거예요. 그런데 이렇게 중요한 요구를 관철하기 위해 목숨을 걸고 단식을 하시는 거잖아요. 그만큼 절박하고, 또 의지가 강하다는 뜻이겠죠. 그런데 왜 하필 산소 발생기냐고요? 그건 바로 장기 단식이 우리 몸에 미치는 엄청난 영향 때문이에요. 단식이라는 건 단순히 굶는 게 아니라, 우리 몸의 에너지를 유지하기 위한 모든 시스템이 극단적으로 바뀌는 거거든요. 특히 뇌로 가는 산소 공급이 줄어들면 정말 위험할 수 있기 때문에, 이런 상황에서 산소 발생기는 정말 필수적인 보조 장치가 될 수 있답니다."
      },
      {
        "title": "단식, 우리 몸에 어떤 영향을 미칠까? 전문가들이 말하는 위험 신호",
        "content": "아니, 잠깐만요. 그냥 며칠 굶는 거랑 뭐가 그렇게 다르냐고요? 이렇게 생각하시는 분들도 계실 텐데요, 사실 단식이 우리 몸에 미치는 영향은 생각보다 훨씬 지대하답니다. 처음에는 우리 몸이 지방을 태워서 에너지를 쓰기 시작해요. 그런데 이게 계속되면 근육까지도 분해하기 시작하고요. 가장 무서운 건 바로 뇌 활동에 필요한 에너지원이 줄어드는 거예요. 뇌는 우리 몸에서 산소 소비율이 가장 높은 장기 중 하나거든요. 그래서 장기 단식을 하면 뇌로 가는 산소 공급이 부족해져서 어지럼증, 두통, 집중력 저하는 물론이고 심하면 환각 증상까지 나타날 수 있다는 연구 결과도 있어요. 정말 충격이죠? 그래서 뉴스에서 장동혁 대표님께서 산소 발생기를 사용하신다는 사진을 봤을 때, 이게 단순히 '건강 챙기기'를 넘어선 '생명 유지 장치'일 수도 있겠다는 생각이 들더라고요. 마치 극한 상황에서 꼭 필요한 도구처럼 말이에요. 물론, 정치적인 메시지도 있겠지만, 우리 몸의 생리적인 현상에 대한 이해가 있다면 왜 그런 장치가 필요했는지 조금은 짐작이 가실 거예요."
      },
      {
        "title": "내 몸을 지키는 똑똑한 단식 방법? (feat. 산소 발생기)",
        "content": "사실 이렇게 장기적으로 단식을 하는 경우는 흔치 않잖아요. 하지만 혹시라도, 정말 혹시라도 우리 이웃님들 중에 건강상의 이유나 개인적인 신념으로 단식을 고려하시는 분들이 계시다면, 이 부분은 꼭 기억하셔야 해요. 단식은 전문가의 지도 아래, 자신의 몸 상태를 면밀히 체크하면서 신중하게 접근해야 한다는 거예요. 왜냐고요? 앞서 말했듯이 우리 몸에 엄청난 변화를 주기 때문이죠. 예를 들어, 갑자기 무리하게 단식을 시작하면 오히려 탈수 증상이 오거나 전해질 불균형이 올 수도 있어요. 그래서 단식 전에 충분한 수분 섭취와 함께 몸을 서서히 단식 모드로 준비시키는 과정이 필요하답니다. 그리고 단식 중에도 자신의 몸 상태를 계속해서 확인해야 해요. 현기증이 심해지거나, 구토를 하거나, 소변량이 줄어드는 등의 이상 신호가 보이면 즉시 중단하고 전문가의 도움을 받아야 하고요. 뉴스에서 본 장동혁 대표님의 경우처럼, 만약 불가피하게 장기 단식을 이어가야 한다면, 건강을 유지하기 위한 최선의 방법을 찾아야 할 텐데요. 이때 산소 발생기와 같은 보조 장치의 도움을 받는 것도 고려해 볼 수 있을 거예요. 물론 이건 일반적인 상황은 아니지만, 극한의 상황에서는 이런 장치들이 큰 도움이 될 수 있다는 걸 알아두시면 좋겠죠."
      },
      {
        "title": "솔직한 후기: 건강만큼 중요한 건 없다니까요!",
        "content": "솔직히 처음 뉴스 사진을 봤을 때는 '아니, 저런 것까지 동원하시나?' 싶었던 마음도 없지 않았어요. 그런데 기사를 좀 더 찾아보고 우리 몸이 단식 중에 겪는 변화들을 공부해보니, 왜 그런 선택을 하셨는지 조금은 이해가 되더라고요. 정말 사람의 몸이라는 게 얼마나 신비롭고 또 연약한지를 다시 한번 느끼게 되는 계기였어요. 저는 개인적으로 건강을 가장 중요하게 생각하는 사람이거든요. 아무리 좋은 것도, 아무리 멋진 일도 몸이 아프면 다 소용없잖아요. 그래서 이번에 장동혁 대표님의 단식 소식을 보면서, 앞으로 저 자신뿐만 아니라 우리 가족들의 건강도 좀 더 꼼꼼하게 챙겨야겠다는 생각을 다시 한번 다짐하게 되었어요. 혹시라도 우리 이웃님들 중에서도 건강 관리에 소홀했던 부분이 있다면, 오늘 이 기회에 한번 점검해보시는 건 어떨까요? 작더라도 꾸준한 관심이 우리 몸을 튼튼하게 지켜주는 가장 좋은 방법이니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n06748?mid=n1006",
    "hashTag": [
      "#장동혁대표",
      "#국민의힘",
      "#단식농성",
      "#산소발생기",
      "#건강정보",
      "#정치뉴스",
      "#몸관리",
      "#건강상식"
    ]
  },
  {
    "type": "pol",
    "title": "장동혁 단식 7일차…\"뇌손상 우려, 비상체제 돌입\"",
    "newTitle": "단식 7일차 건강 적신호 뇌손상 우려 비상체제 돌입",
    "article": "[이데일리 김한영 기자] 장동혁 대표의 쌍특검(통일교 게이트·공처뇌물) 관철을 위한 단식이 7일차에 접어든 21일, 건강에 이상 신호가 나타나며 비상체제에 돌입했다. 단식에 동참한 김재원 최고위원은 “오늘로서 단식을 중단한다”며 “장 대표도 중단할 것을 요청드린다”고 했다. 국민의힘은 이날 오후 장 대표의 단식 농성 출구 전략을 모색하기 위한 비상 의원총회를 소집하기로 했다. [이데일리 노진환 기자] 통일교 및 공천헌금 특검 수용을 촉구하며 7일째 단식을 이어가고 있는 장동혁 국민의힘 대표가 21일 서울 여의도 국회 로텐더홀에 마련된 농성장을 찾은 이준석 개혁신당 대표와 대화 후 자리에 눕고 있다. 의사 출신의 단식투쟁단 의료지원반장인 서명옥 국민의힘 의원은 이날 농성장 앞에서 기자들과 만나 “의학적으로 7일차부터 장기와 뇌 손상이 우려되는 가장 위기 시점”이라며 “모든 바이탈 상황과 산소포화도 저하로 인해 긴급한 병원 이송이 필요하지만, 대표가 모두 거부하고 있다”고 말했다. 서 의원은 “대표 본인 거부가 완강하기 때문에 비상 조치로 오늘부터 전해질 음료를 투입하는 것으로 생각 중”이라며 “오늘부터 언제든 비상 조치를 해야 하기 때문에 비상체제에 돌입할 것”이라고 했다. 김재원 최고위원은 “오늘로서 단식을 중단한다”며 “장 대표의 단식을 돕겠다는 마음으로 3일 전 단식을 시작했으나, 의사의 강력한 권고로 더는 단식을 할 수 없게 됐다”고 말했다. 김 최고위원은 “장 대표도 단식을 중단할 것을 요청하는 바”라며 “단식이라는 신체를 담보로 한 최후의 수단으로 몸마저 손상된다면 투쟁을 하기 어려워진다”고 강조했다. 그는 “당대표의 몸은 혼자만의 것이 아니라 보수 진영 전체의 지도자가 돼 이재명 정권과 민주당 폭압 정치에 싸워야 한다”며 “다시 한번 장 대표의 단식 중단을 요구한다”고 했다. 이 때문에 국민의힘은 같은 날 오후 비상 의원총회를 소집하기로 했다. 최수진 원내수석대변인은 “대표의 건강이 악화됐기 때문에 병원에 가셔야 한다”며 “비상 의총을 제안했다”고 설명했다. 최 원내수석대변인은 “오후 2시에 의총을 할 것 같다”며 “지금 의원들에게 다 경내 대기하라고 한 상황”이라고 덧붙였다. 또한 당내 릴레이 단식 가능성에 대해 “의견은 있었으나, 의총에서 언급된다면 결정될 것”이라면서도 “구체적인 아이디어는 없고, 그래서 의총을 하는 이유이기도 하다”고 부연했다. 한편 민주당에서 신천지와 통일교 특검을 함께 하자고 주장하는 데 대해 “지금 뉴스에서 새누리당과 한나라당까지 붙여 신천지를 계속 때리고 있는데, 너무나 뻔한 이야기”라며 “통일교 특검이 제대로 되겠냐고 물타기할 게 뻔하다. 우리는 안 하자는 이야기가 아니다. 신천지 특검을 따로 하자는 것”이라고 강조했다. ▶ 관련기사 ◀ ☞ '제아무리 AI 덤벼도' 끄떡없는 업종 1위, 바로 '이것' ☞ 임성근, 전과 5범이었다…“음주 3번” 고백 영상 삭제 ☞ '결혼반지' 끼고 나온 구더기 부사관...\"아픈 아내 싫고 짜증나\" ☞ “남편 상간녀가 연프 출연” 폭로…당사자 “법적 대응“ ☞ 성매매 요구 거절에 격분…종로 여관에 불 질러 7명 목숨 앗아갔다[그해 오늘] [ 바이오 성공 투자 '1%를 위한 길라잡이' 팜이데일리 ] [ 새로워진 '이데일리 연재 시리즈' 취향대로 PICK하기 ] [ 뉴땡 Shorts 아직 못봤어? 뉴스가 땡길 때, 1분 순삭! ] [ 10대의 뉴스는 다르다. 하이스쿨 커뮤니티 '하이니티' ] [ 다양한 미국 주식정보! 꿀 떨어지는 '이유TV'에서 확인! ] [ 빅데이터 AI트레이딩 솔루션 '매직차트' ] ＜ⓒ종합 경제정보 미디어 이데일리 - 무단전재 &amp; 재배포 금지＞ 김한영 kor_eng@ /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 단식이 7일이나 되었다니!",
        "content": "안녕하세요, 여러분! 오늘은 정말 깜짝 놀랄 만한 뉴스를 접하고 후다닥 달려왔어요. 혹시 뉴스에서 '장동혁 대표 단식 7일차, 뇌손상 우려' 이런 이야기 보셨나요? 앗, 보신 분들도 계시겠지만 아직 모르시는 분들을 위해 제가 자세히 풀어드리려고요. 아니, 솔직히 말하면 저는 이 소식을 듣고 '아니, 단식을 그렇게 오래 하면 안 되는 거 아니야?' 싶어서 너무 걱정이 되더라고요. 정말 건강에 심각한 문제가 올 수도 있다는데, 이게 왜 이런 상황까지 오게 된 건지, 그리고 우리 건강에는 또 어떤 의미가 있는지 차근차근 알아볼게요. 친구한테 이야기하듯이 편하게 들어주세요!"
      },
      {
        "title": "단식이 우리 몸에 미치는 영향, 7일차에는 뭐가 문제일까요?",
        "content": "여러분, '단식'이라고 하면 보통 건강을 위해 잠깐 하는 거라고 생각하시잖아요? 그런데 7일이나 지속되면 의학적으로 정말 위험한 시점이라고 하더라고요. 의사분들이 '뇌손상 우려'까지 말씀하시는 걸 보면 얼마나 심각한지 느껴지시죠? 일반적으로 우리 몸은 음식을 통해 에너지를 얻는데, 음식이 끊기면 우리 몸은 비상 모드로 돌입해요. 처음에는 쌓아둔 글리코겐을 쓰다가, 그게 다 떨어지면 지방을 분해해서 에너지를 얻는다고 하더라고요. 그런데 이 과정에서 몸에 필요한 영양소가 부족해지고, 특히 뇌는 포도당을 주 에너지원으로 쓰기 때문에 음식이 너무 안 들어오면 뇌 기능에 문제가 생길 수 있다는 거예요. 7일차면 이런 과정들이 이미 상당히 진행된 상태라, 장기와 뇌에 손상이 올 수도 있다는 경고가 나오는 거랍니다. 진짜 우리 몸이 얼마나 정교하게 만들어졌는지, 그리고 음식이 얼마나 소중한지 새삼 깨닫게 되는 순간이에요."
      },
      {
        "title": "장동혁 대표 단식, 왜 이런 상황까지 오게 됐을까요?",
        "content": "오늘 저희가 이야기하는 이 단식은 단순히 건강을 위한 게 아니에요. 기사 내용을 보니까 '통일교 게이트·공천헌금 특검'을 관철하기 위한 목적이라고 하더라고요. 정치적인 이유로 단식을 한다는 게 좀 낯설게 느껴질 수도 있겠지만, 이런 단식은 극한의 의사 표현 방법 중 하나거든요. 자신의 몸을 담보로 상대방에게 강한 메시지를 전달하려는 거죠. 예를 들어, 예전에도 정치인들이 특정 요구사항을 관철시키기 위해 단식을 하는 경우가 종종 있었잖아요? 그런 맥락으로 이해하시면 될 것 같아요. 그런데 이렇게 장기간 단식을 이어가다 보면, 앞에서 말씀드린 것처럼 건강에 대한 위험 신호가 켜질 수밖에 없어요. 의사분들도 '위기 시점'이라고 경고하고, 함께 단식하던 동료 의원도 '건강 때문에 중단한다'고 하고, 심지어 '비상 조치로 전해질 음료를 투입해야 한다'는 이야기도 나오는 걸 보면, 상황이 정말 심각하다는 걸 알 수 있어요."
      },
      {
        "title": "나도 모르게 할 수 있는 '위험한 단식', 이것만은 조심해요!",
        "content": "솔직히 우리가 정치적인 이유로 단식하는 경우는 흔치 않잖아요? 하지만 건강이나 다이어트를 위해 무리하게 단식을 시도하는 분들은 주변에 꽤 있을 거예요. 그래서 오늘 이 뉴스를 보면서, 우리 일상에서도 혹시 '이런 단식은 위험할 수 있겠구나' 하고 주의해야 할 점이 무엇인지 몇 가지 생각해 봤어요. 첫째, 전문가와 상담 없이 장기간 또는 과도하게 극단적인 단식을 하는 것은 정말 위험해요. '오늘부터 물만 마시면서 버텨야지!' 이런 생각은 잠시 접어두시고, 꼭 의사나 전문가와 상담 후 계획을 세우는 게 중요하답니다. 둘째, 단식을 할 때는 몸에 필요한 영양소를 어떻게 보충할지, 그리고 단식 후에는 어떻게 식단을 조절해야 할지에 대한 계획도 필수예요. 갑자기 음식을 확 늘리면 우리 몸이 그걸 다 받아들이지 못해서 오히려 더 안 좋을 수도 있거든요. 마지막으로, 몸에서 보내는 신호에 귀 기울이는 게 가장 중요해요. 조금이라도 이상하다 싶으면 무리하게 참지 말고 즉시 중단하고 전문가의 도움을 받아야 해요. 우리 건강은 정말 무엇과도 바꿀 수 없으니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장동혁 대표님의 단식 소식을 접하면서, 정말 많은 생각이 들었어요. 자신의 신념을 위해 몸을 희생하는 모습은 존경스럽지만, 동시에 그 과정에서 건강까지 잃어버릴 수도 있다는 사실이 너무 안타깝게 느껴지더라고요. 제 개인적으로는 앞으로 저도 혹시라도 뭔가 강하게 주장해야 할 일이 생긴다면, '몸을 상하게 하는 방식'보다는 '건강하게 내 목소리를 낼 수 있는 방법'은 없을지 먼저 고민해 봐야겠다는 생각이 들었어요. 우리 몸은 우리가 생각하는 것보다 훨씬 소중하고, 또 한번 망가지면 되돌리기 힘들잖아요. 이번 뉴스를 계기로 저를 포함한 우리 모두, 건강의 소중함을 다시 한번 되새기고, 우리 몸이 보내는 신호에 더 귀 기울이는 사람이 되었으면 좋겠어요. 여러분도 오늘 하루, 자기 몸에게 '고맙다' 한마디 해주는 건 어떨까요? :)"
      }
    ],
    "url": "https://news.nate.com/view/20260121n13025?mid=n1006",
    "hashTag": [
      "#단식",
      "#건강",
      "#뇌손상",
      "#정치",
      "#건강상식",
      "#몸신호",
      "#주의사항",
      "#국민의힘"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"당국, 환율 한두 달 뒤 1천400원 전후 떨어질 것 예측\"",
    "newTitle": "환율 1400원대 전망과 나의 대응 전략",
    "article": "\"한국만의 현상은 아냐…지속적으로 안정 수단 발굴 노력\" 이재명 대통령, 신년기자회견 (서울=연합뉴스) 김도훈 기자 = 이재명 대통령이 21일 청와대 영빈관에서 신년기자회견을 하고 있다. 2026.1.21 superdoo82@yna.co.kr (서울=연합뉴스) 고동욱 박재하 황윤기 기자 = 이재명 대통령은 21일 고환율 문제와 관련해 \"관련 책임 당국에 의하면 한두 달 정도 지나면 1천400원 전후로 떨어질 것이라 예측하고 있다\"고 말했다. 이 대통령은 이날 청와대 영빈관에서 열린 신년 기자회견에서 \"지속적으로 가능한 수단을 발굴하고 환율이 안정되도록 노력하겠다\"며 이같이 밝혔다. 다만 이 대통령은 현재의 고환율에 대해 \"일부에서는 '뉴노멀'이라고도 한다\"며 \"대한민국만의 독특한 현상은 아니어서 대한민국만의 정책으로 쉽게 원상으로 되돌리긴 어려운 상황\"이라고 전제했다. 그러면서 \"특별한 대책이 있으면 이미 했겠다. 정부가 할 수 있는 유용한 많은 정책을 시행하고 있다\"고 언급하기도 했다. 원/달러 환율 2.3원 오른 1,480.4원(개장) (서울=연합뉴스) 윤동진 기자 = 원/달러 환율이 2.3원 오른 1,480.4원에 개장한 21일 하나은행 본점 딜링룸에서 딜러가 업무를 보고 있다. 2026.1.21 mon@yna.co.kr 또 일본과 비교하며 \"원화 환율은 엔화 환율에 연동된 측면이 있다\"며 \"일본에 비하면 우리는 평가절하가 덜된 편\"이라고 설명했다. 이어 \"일본 기준에 그대로 맞추면 아마 1천600원 정도 돼야 하는데, 엔화의 달러 연동에 비하면 좀 견디고 있는 편이라고 봐주면 된다\"고 덧붙였다. sncwook@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 경사로서 미끄러지는 버스 막다가 어린이집 운전사 사망 ☞ 초등학교 인근 40년 된 안마시술소서 성매매 알선하다 덜미 ☞ '흑백요리사' 임성근, 고백한 음주운전 3건외 1건 더있어 ☞ \"뉴스서 본 금가격이 아니네\"…살 때와 팔 때 1돈당 16만원차 ☞ 美부통령 부부 \"넷째 아이로 아들 임신\" ☞ 용인 가족 살인사건 50대 피의자 중태…\"회복 후 체포 예정\" ☞ \"보행로 어지럽히는 킥라니 제거에 동참합시다\" ☞ 서울지하철 공기 속 미세플라스틱 농도 '실외의 3.7배' ☞ \"말리지 마\" 말다툼하다 흉기로 지인 찌른 50대 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 환율이 또 오른다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 얼마 전 뉴스 보셨나요? 무려 '환율'에 대한 이야기가 나왔는데, 이게 단순히 남의 이야기 같지 않아서 우리 모두 꼼꼼히 챙겨봐야 할 것 같더라고요. 솔직히 저도 처음엔 '에이, 뭐 나랑 상관있겠어?' 싶었는데, 가만히 기사 내용을 들여다보니 앞으로 우리 지갑 사정에도 꽤나 영향을 줄 수 있는 문제더라고요. 특히 요즘 금리도 오르고 물가도 심상치 않은데, 여기에 더해 '환율' 변수까지 더해진다면 정말 정신 바짝 차려야 할 것 같아요. 혹시 '환율'이라는 단어만 들어도 머리가 아프신 분 계신가요? 괜찮아요, 저도 그랬거든요. 하지만 오늘 제 포스팅을 보시면 '아하!' 하고 무릎을 탁 치시게 될 거예요. 어려운 이야기 하나도 없이, 마치 옆집 언니가 수다 떨듯이 쉽고 재밌게 풀어드릴 테니 걱정 마세요!"
      },
      {
        "title": "환율이 뭐길래 이렇게 난리일까요?",
        "content": "자, 그럼 대체 '환율'이 뭐길래 이렇게 중요한 걸까요? 쉽게 말해서 '다른 나라 돈과의 교환 비율'이라고 생각하시면 돼요. 예를 들어, 우리가 미국 여행을 가려면 원화를 달러로 바꿔야 하잖아요? 그때 '1달러에 1,400원'이라면 이게 바로 환율이에요. 만약 환율이 오르면, 같은 1달러를 사기 위해 더 많은 원화를 내야 하는 거죠. 반대로 환율이 내리면 더 적은 원화로 살 수 있고요. 그럼 여기서 질문! 왜 요즘 '환율'이 자꾸 오른다는 이야기가 나오는 걸까요? 기사에서는 '대한민국만의 독특한 현상은 아니다'라고 딱 잘라 말하더라고요. 즉, 우리나라만의 문제가 아니라 전 세계적으로 비슷한 상황이 벌어지고 있다는 거예요. 세계 경제 흐름, 국제 정세, 금리 변동 등등 복잡한 여러 요인이 얽히고설켜서 '달러'라는 돈의 가치가 상대적으로 높아지고, 그러다 보니 다른 나라 돈, 예를 들어 '원화'의 가치는 상대적으로 떨어지는 현상이 나타나는 거죠. 마치 인기가 많은 친구 옆에 있으면 상대적으로 내가 덜 주목받는 것처럼요? (하하, 좀 억지 비유인가요?) 아무튼, 이런 글로벌 경제 상황 때문에 환율이 요동치는 거랍니다. 우리만 겪는 일이 아니라니, 그래도 조금은 안심이 되기도 하네요."
      },
      {
        "title": "환율 1400원대? 당국은 이렇게 예측해요!",
        "content": "그렇다면 현재 상황은 어떻고, 앞으로 전망은 어떨까요? 기사 내용을 보면요, 정부의 책임 당국에서는 '한두 달 정도 지나면 1,400원 전후로 떨어질 것'이라고 예측하고 있다고 해요. 세상에! 벌써 1,400원을 넘나드는 상황인데, 앞으로 더 떨어질 거라는 예측이라니 놀랍죠? 하지만 대통령님께서 직접 말씀하신 내용이라니, 어느 정도 신빙성이 있다고 봐야겠죠? 물론 이건 어디까지나 '예측'이고, 워낙 변수가 많은 세상이라 딱 맞아떨어지지는 않을 수도 있어요. 예를 들어, 갑자기 국제 유가가 폭등하거나, 예상치 못한 국제적인 사건이 터진다거나 하면 또 달라질 수 있으니까요. 기사에서는 '일본 엔화 환율'과 비교하면서 '원화 환율은 엔화에 연동된 측면이 있다'고 설명하더라고요. 그리고 일본에 비하면 우리는 평가절하가 덜 된 편이라고 분석하기도 했고요. 만약 일본 기준으로 똑같이 환율이 오른다면 1,600원까지도 갈 수 있는데, 그래도 그 정도는 아니라고 봐주면 된다는 거죠. 와, 듣고 보니 정말 복잡하네요. 그래도 당국에서 긍정적인 예측을 내놓은 만큼, 우리도 조금은 희망을 가져봐도 되지 않을까 싶어요."
      },
      {
        "title": "환율 변동, 우리의 지갑에 미치는 영향은?",
        "content": "도대체 '환율 1,400원대'라는 게 우리 일상에 어떤 영향을 주는 걸까요? 이게 제일 궁금하시죠? 일단 가장 직접적인 건 '해외 직구'나 '해외여행' 가격이에요. 환율이 오르면 당연히 해외에서 물건을 사거나 여행을 갈 때 더 많은 돈을 써야 하죠. 예전에 100달러짜리 물건을 13만원에 샀다면, 환율이 1,400원으로 오르면 14만원을 내야 하는 거예요. 1만원 차이지만, 여러 번 사다 보면 은근히 부담이 될 수 있잖아요. 또 '수입 물가'에도 영향을 미쳐요. 우리가 먹는 과자, 음료수, 심지어 자동차나 스마트폰 부품까지 해외에서 수입하는 경우가 많은데, 환율이 오르면 이런 수입 물품들의 가격도 덩달아 올라갈 가능성이 높아요. 그럼 결과적으로 '물가 상승'으로 이어질 수 있는 거죠. 반대로 환율이 오르면 '수출 기업'에는 유리한 측면이 있어요. 해외에서 우리나라 물건을 살 때 더 싸게 살 수 있으니까요. 하지만 우리나라 경제는 수입과 수출이 둘 다 중요한 만큼, 무조건 환율이 오르는 게 좋다고만 볼 수는 없답니다. 결국 환율은 우리 경제 전반의 건강 상태를 보여주는 지표 중 하나이니, 관심을 가지고 지켜보는 게 중요해요."
      },
      {
        "title": "솔직한 후기: 환율, 어떻게 대비해야 할까요?",
        "content": "오늘 이렇게 환율에 대한 이야기를 좀 길게 해봤는데요, 솔직히 처음엔 좀 어렵게 느껴지다가도 막상 이야기를 듣고 보니 '아, 이래서 중요하구나!' 싶더라고요. 저는 앞으로 환율 변동에 좀 더 민감하게 반응해야겠다 싶었어요. 당장 해외 직구를 자주 하시는 분이라면, 환율이 안정될 때까지 구매를 조금 미루거나, 예산을 좀 더 넉넉하게 잡는 게 좋겠죠? 그리고 해외여행 계획이 있다면, 지금부터라도 환율을 좀 체크하면서 조금이라도 유리할 때 환전을 해두는 것도 방법일 것 같아요. 저는 일단 당장 큰 지출 계획은 없지만, 혹시 모를 상황을 대비해서 '비상금'을 조금 더 든든하게 마련해 둘까 고민 중이에요. 역시 경제는 알면 알수록 어렵지만, 그래도 우리가 관심을 가지고 챙기면 챙길수록 우리 삶에 더 긍정적인 영향을 줄 수 있다는 걸 다시 한번 느꼈답니다. 이웃님들도 오늘 제 이야기 듣고 환율에 대해 조금 더 관심을 가지게 되셨기를 바라요! 우리 모두 현명하게 이 시기를 잘 헤쳐나가 봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n12270?mid=n1006",
    "hashTag": [
      "#환율",
      "#원달러환율",
      "#경제뉴스",
      "#재테크",
      "#국제정세",
      "#환율전망",
      "#경제상식",
      "#가계경제"
    ]
  },
  {
    "type": "pol",
    "title": "국힘 \"단식 6일차 장동혁, 의료용 산소발생기로 긴급 조치\"",
    "newTitle": "장동혁 대표 단식 6일차 건강 상태는",
    "article": "통일교·공천헌금 '쌍특검'을 요구하며 엿새째 단식농성중인 장동혁 국민의힘 대표가 20일 오전 서울 여의도 국회 로텐더홀 농성장에서 의료진에게 진찰받고 있다./사진=연합뉴스 [파이낸셜뉴스] 국민의힘은 20일 엿새째 단식 중인 장동혁 대표가 의료용 산소발생기를 활용해 긴급 조치를 받고 있다고 밝혔다. 국민의힘은 이날 저녁 10시 40분께 공지를 통해 \"단식 6일차인 장 대표는 이날 오후부터 산소포화도가 위험 수치 이하로 낮아져 의료진이 의료기관 긴급 이송을 권고했다\"고 전했다. 이어 \"본인의 거부 의사로 의료용 산소발생기를 활용해 단식 현장에서 긴급 조치 중\"이라고 덧붙였다. 김민수 최고위원은 자신의 페이스북에 \"장 대표 건강이 많이 악화한 상태\"라며 \"산소 공급기와 최소한의 의료 조치에 의지한 채 단식 중단 권유와 병원 후송을 거부하고 있다\"고 우려했다. 김 최고위원은 \"대표는 단식으로 모든 것을 해결할 수 없다는 사실을 누구보다 잘 알고 계심에도 대한민국이 무너지는 것을 막기 위해 물러설 수 없다는 결심을 하고 계신다\"고 전했다. 그러면서 \"부디 장 대표가 건강을 더 해치지 않도록 이제는 단식을 중단하고 다시 우리 곁에서 든든한 버팀목으로 이 싸움을 이어 가 주시길 바란다\"고 덧붙였다. 장 대표는 지난 15일부터 국회 본청 로텐더홀에서 단식 농성을 벌이고 있다. 물과 소량의 소금 외에는 음식물을 먹지 않고 있으며 단식 나흘째부터 건강 상태가 악화해 소금조차 제대로 섭취하지 못하는 것으로 전해졌다. 국회 의료진으로부터 병원 이송을 권유받고 있지만, 이를 받아들이지 않고 단식을 이어가는 중이다. 장 대표는 같은 날 유튜브 '이영풍TV' 인터뷰에서 \"1시간이라도, 1분이라도, 1초라도 국민께 호소드릴 수 있다면 무엇이라도 하고 싶고, 더 하고 싶고, 제가 쓰러질 때까지라도 할 수 있으면 좋겠다\"고 말했다. gaa1003@fnnews.com 안가을 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 남편이 결혼 전 하루 관계 가진 女, 남편 형제와..소름 → 괴산에서 텐트생활하는 박군, 이혼 루머에 \"한영이 2년 동안..\" → '마약 투약' 남양유업 외손녀 황하나, 아파트에서 남녀 2명에게.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → '5번째 임신' 23세 유부녀, 의사 경고에도 피임 안 하는 이유가.. → '민폐 캠핑족' 커플에게 일침 날린 개그우먼 \"밤에..\" 반전 → 유명 女앵커 \"전남편 때문에 경찰서에서 소변 보는데 여경이..\" → 거짓말 들킨 임성근 셰프, '음주운전 4번' 적발되고 교도소에서.. → 만취 방송으로 사과한 배우 권상우 댓글 \"주량이 약한데..\" → 주말마다 출장 간 남편, 돌싱 모임에서 만난 女와 모텔에서.. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에... 장동혁 대표, 단식 6일째 무슨 일이?",
        "content": "이웃님들, 어제 뉴스 보셨어요? 국민의힘 장동혁 대표님께서 지금 엿새째 단식을 이어가고 계시다는 소식을 들었거든요. 아니, 6일이라니요. 사람이 먹는 거 안 먹고 버틸 수 있는 시간이 사실 그리 길지 않잖아요. 특히 요즘처럼 날씨도 덥고 습한 날에는 더욱 기운 빠지기 쉬운데, 단식으로 버티고 계신다는 게 정말 대단하게 느껴지더라고요. 저는 사실 굶는 거 딱 질색이라 하루만 굶어도 배에서 천둥 번개가 치는데, 6일 동안이라니... 얼마나 큰 결심을 하셨을지, 그 마음이 오죽하실까 싶어요. 이번 포스팅에서는 장 대표님의 현재 건강 상태와 함께, 왜 이렇게까지 단식을 하시게 됐는지, 그리고 우리 같은 일반 사람들은 단식에 대해 어떻게 알아두면 좋을지 함께 이야기 나눠볼까 해요. 혹시라도 주변에 단식을 고려하는 분이 있다면, 오늘 제 이야기가 작은 도움이 될 수도 있을 거예요. 우리 모두 건강이 최우선이잖아요, 그렇죠?"
      },
      {
        "title": "단식이 뭐길래? 산소발생기까지 등장한 이유",
        "content": "아니, 근데 뉴스를 보니까 '의료용 산소발생기'라는 말이 나오더라고요? 세상에... 장 대표님께서 단식 6일째 되는 날, 산소포화도가 위험 수치 이하로 떨어져서 의료진이 긴급 이송을 권고했는데, 본인의 거부 의사로 단식 현장에서 산소발생기를 이용해 응급 조치를 받고 계시다는 거예요. 이게 무슨 상황인가 싶었죠. 단식이라는 게 단순히 굶는 것만이 아니라, 우리 몸에 엄청난 스트레스를 주는 거잖아요. 우리 몸은 에너지를 얻기 위해 끊임없이 음식을 필요로 하는데, 그걸 억지로 막아버리면 어떻게 되겠어요. 당연히 몸에 이상 신호가 오겠죠. 특히 단식이 길어지면 혈당이 떨어지고, 체내 영양분이 고갈되면서 면역력이 약해지고, 장기 기능에도 문제가 생길 수 있어요. 산소포화도가 떨어진다는 건 혈액으로 산소가 충분히 공급되지 않는다는 뜻인데, 이건 정말 심각한 신호거든요. 그래서 의료진이 즉시 개입해야 하는 상황까지 온 거고요. 아무리 강력한 의지를 가지고 단식을 한다 해도, 우리 몸은 기계가 아니니 한계를 맞이할 수밖에 없다는 걸 새삼 느끼게 되네요. 장 대표님께서도 본인의 건강 상태를 인지하고 계시겠지만, 그만큼 더 간절한 무언가가 있으셨던 거겠죠."
      },
      {
        "title": "단식, 왜 장동혁 대표는 '쓰러질 때까지' 호소하려 할까?",
        "content": "장 대표님께서 하신 말씀 중에 '1시간이라도, 1분이라도, 1초라도 국민께 호소드릴 수 있다면 무엇이라도 하고 싶고, 더 하고 싶고, 제가 쓰러질 때까지라도 할 수 있으면 좋겠다'는 부분이 있더라고요. 이걸 들으니 단순히 정치적인 퍼포먼스가 아니라, 정말 절박한 심정으로 국민들께 무언가를 알리고 싶으신 거구나 싶었어요. 기사 내용을 보면, 장 대표님께서는 '통일교·공천헌금 '쌍특검'을 요구하며 단식 농성을 벌이고 계신다고 해요. 이게 대체 무슨 의미일까 싶어서 좀 더 찾아봤어요. '쌍특검'이라는 건, 두 가지 특별검사 수사를 요청한다는 건데, 하나는 통일교와 관련된 의혹, 다른 하나는 공천 과정에서의 금품 수수 의혹을 밝혀달라는 뜻인 것 같아요. 정치적인 용어라 어렵게 느껴지지만, 쉽게 말해 '이 두 가지에 대해 투명하게 진실을 밝혀달라'고 요구하시는 거죠. 공천헌금 같은 경우는 정말 민감한 부분이고, 국민들이 납득하기 어려운 일이 있다면 충분히 큰 분노를 느낄 수 있잖아요. 그런 의혹들이 해소되지 않으면 국민들의 신뢰를 얻기 어렵다고 생각하시는 거겠죠. 그래서 본인이 직접 단식을 통해 이 문제의 중요성을 알리고, 사회적인 관심을 촉구하려는 의지가 강하신 것 같아요. '쓰러질 때까지'라는 표현은 그만큼 이 문제가 얼마나 심각하다고 생각하시는지, 그리고 얼마나 절박하게 해결되기를 바라는지를 보여주는 것 같아요. 저라면 그렇게까지는 못 할 것 같은데... 정말 대단하신 분 같다는 생각이 들어요."
      },
      {
        "title": "장기 단식, 건강을 지키는 '극소수'의 팁은?",
        "content": "솔직히 말씀드리면, 저는 장기 단식을 추천하는 사람은 아니에요. 오늘 뉴스를 보면서도 장 대표님의 건강이 너무 걱정되더라고요. 하지만 혹시라도 건강상의 이유나 특별한 신념 때문에 단식을 고려하시는 분들이 있다면, 정말 신중하게 접근해야 한다는 말씀을 드리고 싶어요. 만약 단식을 꼭 해야 한다면, 가장 중요한 건 '전문가의 도움'을 받는 거예요. 절대 혼자서 마음대로 하시면 안 돼요. 의사나 영양사와 상담해서 본인의 건강 상태에 맞는 단식 방법과 기간을 설정하고, 단식 중이나 단식 후의 식단 관리까지 철저하게 계획해야 해요. 예를 들어, 단식 중에는 수분 섭취가 정말 중요한데, 그냥 물만 마시는 것보다 전해질 균형을 위해 소량의 소금이나 이온 음료를 섭취하는 것이 도움이 될 수 있어요. 하지만 이것도 개인의 건강 상태에 따라 달라지니 꼭 전문가와 상의해야 하고요. 그리고 단식이 끝나고 나서 바로 일반 식사로 돌아가면 위장에 큰 무리가 갈 수 있으니, 죽이나 묽은 음식부터 시작해서 서서히 식사량을 늘려가는 것이 중요해요. 이렇게 혹독한 단식은 정말 극소수의 사람들에게만 권장될 수 있는 방법이고, 대부분의 사람들에게는 오히려 건강을 해칠 수 있다는 점을 꼭 기억해주세요. 우리 몸은 소중하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 장 대표님의 소식을 들으면서 여러 가지 생각이 스쳐 지나갔어요. 단식을 통해 사회에 메시지를 전달하려는 그 용기와 의지는 정말 대단하지만, 동시에 한 인간으로서의 건강이 너무 걱정되는 게 솔직한 마음이에요. '쓰러질 때까지' 하시겠다는 말씀이 제 마음을 너무 아프게 하더라고요. 아무리 중요한 문제라도, 그 해결의 중심에 서 있어야 할 분이 건강을 잃으면 무슨 소용이 있을까요. 저는 앞으로 '건강'이라는 키워드를 다시 한번 제 삶에서 중요하게 생각해야겠어요. 뉴스에서 이런 소식을 접할 때마다, '나였다면 어땠을까?' 하는 생각도 해보게 되고요. 부디 장 대표님께서 건강을 더 이상 해치지 않으시고, 원하시는 바를 꼭 이루시기를 응원하는 마음입니다. 그리고 이웃님들도, 오늘 제 이야기가 조금이나마 도움이 되셨다면, 여러분 자신과 주변 사람들의 건강도 한번 더 챙기시는 하루가 되셨으면 좋겠어요. 건강은 정말 우리가 가진 최고의 자산이잖아요! 우리 모두 건강하게, 행복하게 지내요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n02705?mid=n1006",
    "hashTag": [
      "#장동혁",
      "#단식",
      "#국민의힘",
      "#건강",
      "#정치",
      "#쌍특검",
      "#정치이슈",
      "#건강관리"
    ]
  },
  {
    "type": "pol",
    "title": "李대통령 \"세금으로 집값 잡는 일, 최대한 안 한다\"",
    "newTitle": "세금 집값 정책 이재명 대통령 말 나온 이유",
    "article": "이재명 대통령이 21일 청와대 영빈관에서 열린 신년기자회견에서 취재진 질문을 받고 있다. 연합뉴스 이재명 대통령은 21일 \"세금으로 집값을 잡는 것은 최대한 안 하고 뒤로 미루겠다\"고 말했다. 이 대통령은 이날 청와대 영빈관에서 열린 신년 기자회견에서 관련 질문을 받고 \"세금은 국가 재정을 확보하기 위해 국민들에게 부담을 지우는 일인데, 이를 다른 정책(집값 잡기)으로 전용하면 부작용이 발생할 수 있다\"며 이 같이 말했다. 서울을 중심으로 집값 불안이 이어지는 가운데 양도세·보유세 등 세제 카드에 선을 그은 발언이다. 이 대통령은 \"평균 근로자가 월급을 한 푼도 쓰지 않고 모아도 집을 사는 데 15년 이상 걸리는 구조\"라며 \"부동산에 자산이 과도하게 쏠리고 수도권 집중이 심한 것이 근본 원인\"이라고 진단했다. 이어 \"돈이 있으면 집을 사려는 흐름을 생산적인 금융 자산, 특히 주식시장으로 돌리는 정책을 추진하고 있다\"고 말했다. 근본 대책으로는 수도권 집중 완화와 지방 균형발전을 제시했다. 농어촌 기본소득, 광역 통합, 공공기관 이전과 기업 유치 등 강력한 재정·권한 지원을 통해 인구와 수요를 분산시키겠다는 구상이다. 단기적으로는 공급 확대와 투기 수요 억제를 병행하겠다고 밝혔다. 이 대통령은 \"국토부가 인허가·착공 기준의 현실적인 공급 확대 방안을 곧 발표할 것\"이라며 \"신축뿐 아니라 다주택자가 보유 주택을 시장에 내놓게 하는 방안도 검토 중\"이라고 했다. 투기 수요에 대해서는 \"집은 필수 공공재로, 시세 차익만 노린 다주택 보유는 규제 대상\"이라며 토지거래허가제 등 추가 규제 가능성도 열어뒀다. 다만 \"세금은 국가 재정 수단이지 정책 전용 수단은 아니다\"며 \"세제로 집값을 잡는 방식은 최대한 자제하겠다\"고 거듭 강조했다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 김형준 기자 redpoint@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나 - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - [단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세 - 이강인, 아틀레티코 이적설 일축?…\"PSG 생활 만족, 잔류 무게\" - 커튼 친 아파트, 피싱 자금세탁소였다…범죄수익으로 호화 생활 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 집값 때문에 세금까지? 이재명 대통령 신년 기자회견에서 깜짝 발언!",
        "content": "안녕하세요, 여러분! 오늘은 정말 눈여겨볼 만한 뉴스가 있어서 가져왔어요. 바로 이재명 대통령님의 신년 기자회견 내용인데요, 집값 때문에 세금을 활용하는 정책에 대한 대통령님의 솔직한 생각이 담겨 있더라고요. '세금으로 집값 잡는 일, 최대한 안 한다!'라는 말이 나올 정도였으니 얼마나 많은 분들이 이 문제로 고민하고 있는지 실감할 수 있었어요. 여러분도 집값 오르는 거 보면 마음이 불안하실 때 많으시죠? 저도 마찬가지거든요. 이번 기자회견에서 어떤 이야기가 나왔는지, 우리에게 어떤 의미가 있는지 한번 자세히 파헤쳐 볼까 해요. 단순한 뉴스를 넘어서, 앞으로 우리 부동산 시장이 어떻게 흘러갈지에 대한 힌트도 얻을 수 있을 것 같아 벌써부터 두근거리네요! 궁금하시죠? 그럼 저와 함께 꼼꼼하게 알아봐요!"
      },
      {
        "title": "대통령님이 '세금으로 집값 잡기'를 망설이는 진짜 이유가 궁금해요!",
        "content": "대통령님께서 '세금으로 집값을 잡는 것은 최대한 안 하고 뒤로 미루겠다'라고 말씀하신 이유가 뭘까요? 단순히 돈이 아까워서일까요? 절대 아니죠! 여기서 '세금'은 그냥 돈을 걷는 수단이 아니라, 국가를 운영하는 아주 중요한 재정 확보 수단이잖아요. 그런데 이 세금을 집값 안정을 위해 사용해버리면, 다른 중요한 곳에 쓸 예산이 줄어들 수도 있고, 예상치 못한 부작용이 생길 수도 있다는 거죠. 마치 내 주머니에 있는 돈을 쓰는데, 다른 꼭 필요한 곳에 쓸 돈까지 써버리는 느낌이랄까요? 부동산 정책이라는 게 워낙 복잡하고 민감해서, 세금이라는 강력한 카드를 함부로 썼을 때 오히려 시장에 혼란을 줄 수도 있다는 점을 대통령님께서 깊이 고민하신 것 같아요. 그래서 이번 '세금 집값 정책'에 대한 이야기가 나온 것 같습니다."
      },
      {
        "title": "내 월급으로는 언제 집 사나… 부동산 문제, 근본 원인을 짚어봤어요!",
        "content": "요즘 정말 '내 월급으로는 언제쯤 집을 살 수 있을까?' 하는 생각, 다들 한 번쯤 해보셨을 거예요. 기사 내용을 보니까 평균 근로자가 월급을 한 푼도 안 쓰고 15년 이상 모아야 집을 살 수 있다고 하더라고요. 세상에… 진짜 충격이죠? 이게 다 부동산에 돈이 너무 몰리고, 특히 수도권에 사람들이 집중되는 현상 때문이라는 거예요. 마치 맛있는 떡이 하나 있는데, 다들 그 떡만 먹으려고 줄 서 있는 느낌이랄까요? 그래서 대통령님께서는 이 문제를 해결하기 위해 돈의 흐름을 바꿔야 한다고 말씀하셨어요. 집을 사기보다는, 돈을 생산적인 금융 자산, 특히 주식 시장으로 돌리는 정책을 추진하고 있다는 거죠. 이게 무슨 말이냐면, 그냥 묻어두는 돈이 아니라 활발하게 움직이는 돈으로 만들어서 경제 전체를 더 건강하게 만들자는 뜻인 것 같아요. 그래야 진짜 필요한 사람들에게 기회가 돌아가겠죠?"
      },
      {
        "title": "지방 균형 발전과 공급 확대, 우리가 주목해야 할 꿀팁!",
        "content": "앞으로 집값 안정을 위해 수도권 집중을 완화하고 지방 균형 발전을 이루는 것이 정말 중요하다고 하셨어요. 이게 왜 중요하냐면요, 사람들이 한곳에 너무 많이 모이면 집값은 물론이고 생활 물가까지 다 오르잖아요. 그래서 농어촌 기본 소득, 여러 지역을 하나로 묶는 광역 통합, 그리고 중요한 공공기관이나 기업들을 지방으로 이전시키는 등 적극적인 지원을 통해 인구와 수요를 분산시키겠다는 구상이에요. 이건 마치 파티에 사람이 너무 많아서 북적거리면, 다른 곳에도 맛있는 음식을 더 마련해서 사람들을 자연스럽게 나누는 것과 같아요. 단기적으로는 집을 더 많이 짓고 (공급 확대), 집값만 노리고 사는 투기꾼들을 막겠다는 의지도 보이셨어요. 국토부에서 곧 발표할 공급 확대 방안도 기대되고, 다주택자가 가진 집을 시장에 내놓게 하는 방안도 검토 중이라고 하니 좀 더 지켜볼 필요가 있겠어요. 집은 꼭 필요한 '공공재'인데, 시세 차익만 노리고 여러 채를 가지고 있는 건 규제해야 한다는 말씀, 정말 공감되더라고요."
      },
      {
        "title": "솔직히 나는 이렇게 하려고 합니다!",
        "content": "이번 대통령님 신년 기자회견을 들으면서, 앞으로 부동산 정책 방향에 대해 조금 더 명확하게 알게 된 것 같아요. '세금으로 집값 잡기'를 무조건적으로 밀어붙이기보다는, 돈의 흐름을 바꾸고 지방 균형 발전을 통해 근본적인 문제를 해결하려는 노력이 인상 깊었어요. 물론 단기적인 공급 확대와 투기 수요 억제도 중요하겠지만, 장기적인 관점에서 우리 사회 구조를 건강하게 만드는 것이 더 중요하다고 생각하시나 봐요. 저 같은 경우는 앞으로 집이라는 '필수 공공재'의 의미를 더 깊이 생각하게 될 것 같아요. 단순히 시세 차익만 노리는 투자보다는, 정말 거주할 목적이나 장기적인 가치 투자를 고려하게 될 것 같고요. 여러분도 이번 정보를 통해 부동산 시장에 대한 이해를 넓히고, 자신만의 현명한 계획을 세워보시길 바라요! 앞으로 우리 집값 문제, 함께 잘 해결해나가면 좋겠어요."
      }
    ],
    "url": "https://news.nate.com/view/20260121n14655?mid=n1006",
    "hashTag": [
      "#부동산정책",
      "#이재명대통령",
      "#집값안정",
      "#세금정책",
      "#부동산투자",
      "#경제뉴스",
      "#신년기자회견"
    ]
  },
  {
    "type": "eco",
    "title": "\"정부가 사기당한 것\" 이 대통령도 질책…'다원시스' 납품 지연 후폭풍",
    "newTitle": "다원시스 납품 지연 사태, 꼬리에 꼬리를 무는 후폭풍",
    "article": "(대전=뉴스1) 김기태 기자 = 박선순 다원시스 대표가 21일 한국철도공사(코레일) 대전본사에서 열린 국회 국토교통위원회의 한국철도공사, 국가철도공단, (주)에스알(SR) 등에 대한 국정감사에서 위원 질의에 답변하고 있다. 2025.10.21/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(대전=뉴스1) 김기태 기자 다원시스의 철도 차량 납품 장기 지연을 둘러싼 후폭풍이 거세다. 한국철도공사(코레일)가 다원시스를 사기죄로 고소한 데 이어 재발 방지를 위한 법 개정 움직임까지 일고 있다. 20일 정치권 등에 따르면 정준호 더불어민주당 의원이 지난 14일 발의한 한국철도공사법 개정안이 현재 입법예고 중이다. 이번 개정안은 철도차량의 제조, 판매 사업을 수행하기 위해 코레일이 자회사를 설립할 수 있도록 하는 내용을 담고 있다. 이때 코레일이 일반 철도차량 제작 관련 회사를 인수하는 방식으로 자회사를 설립하는 것도 가능하다. 이는 코레일이 직접 공정을 관리했어야 한다는 국토부 시각과도 일맥상통하는 내용이다. 이번 법안 발의 배경에는 다원시스 사태가 있다. 정 의원은 법안 제안 이유에 대해 \"최근 일부 기업이 사업 수주 이후 일반철도와 도시철도 차량의 납품을 지연시켜 철도 차량 신규 배치와 증편에 상당한 차질이 발생하고 있고 국가적 유무형의 손실을 입히고 있다\"며 \"일반 철도차량의 납품 지연 문제를 해소하고 철도 차량을 안정적으로 공급해서 국민적 교통편의를 개선하려는 것\"이라고 설명했다. 다원시스는 2022년 12월11일까지 납품하기로 했던 'ITX-마음' 150량 가운데 30량을 아직도 납품하지 못했다. 또 2023년 11월10일까지 납품 예정이었던 'ITX-마음' 208량 중 188량도 공급되지 않았다. 이같이 부진한 납품 실적에도 불구하고 다원시스는 116량, 2208억원 규모의 추가 물량을 수주하는 3차 계약을 체결하는 데 성공했다. 다원시스의 납품 지연 사실이 알려진 후 정치권은 물론 관가에서도 강한 질책이 쏟아졌다. 이재명 대통령은 \"정부(코레일)가 사기당한 것\"이라며 납품 지연 행태를 강하게 비판했고 주무부처인 국토교통부의 김윤덕 장관도 지난 14일 산하기관 업무보고 자리에서 \"납품 지연이 이미 발생했음에도 3차 계약을 진행한 것을 (국민께) 사죄해야 한다\"면서 코레일을 향해 날을 세웠다. 개정안 내용은 국토부의 최근 구상과도 맞닿아 있다. 김태병 국토부 철도국장은 지난 14일 업무보고 당시 \"코레일이 자금 조달 역량, 생산 인력, 부품 수급 등 공정 전반을 관리했어야 하는데 얼마나 협업했는지 의문\"이라며 코레일의 공정 관리 강화를 주문했다. 이같은 국토부의 의견이 코레일 자회사 설립에 어떤 영향을 미칠지 주목된다. 한편 코레일은 다원시스에 대한 사기죄 고소장을 접수하고 3차 계약 해지를 추진할 방침이다. 아울러 다원시스의 납품 지연으로 피해를 본 서울교통공사도 다원시스를 상대로 손해배상 청구에 나설 예정이다. 박용갑 민주당 의원실에 따르면 서울교통공사는 다원시스의 납품 지연으로 노후차량 정비비가 112억원 가량 발생하는 피해를 입었다. 코레일은 또 납품 지연 사태 재발 방지를 위해 선금 지급 비율은 최소 수준(30%)으로 낮추고 공정률에 연동해 대금을 지급하는 계약 방식으로 전환할 방침이다. 아울러 조속 납품 태스크포스(TF)를 마련하는 등 제도 개선도 추진한다. 홍재영 기자 hjae0@mt.co.kr [머니투데이 주요 뉴스] · 빨간버스 안에서 성관계...\"짐승이냐\" 경찰 수사 나섰지만 · \"자기야 화장실 좀\" 데이트 중에도 몰카 찍으러 간 남친 · 돌싱인 척...불륜 즐기던 남편, 상간녀에게 수천만원 뜯겼다 · \"류시원 이혼소송 충격, 결혼 반대\" 19세연하 아내 고백 · \"화장실 지켜본 여경, 자존심 상해\" 김주하 마약 조사 받은 사연 · 소득 많은 사람도 기초연금 받아?…李대통령 \"이상한 것 같다\" · \"빨리 팔자\" 한때 14만전자 깨졌다...'그린란드 파장'에 애프터마켓 급락 ⓒ 머니투데이 &amp; mt.co.kr, 무단 전재 및 재배포, AI 학습 이용 금지 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 진짜 깜짝 놀랐어요!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 헉! 소리 나는 뉴스 하나를 가져와봤어요. 얼마 전에 '다원시스'라는 회사가 철도 차량을 제때 납품하지 못해서 난리가 났다는 기사를 보셨나요? 듣기만 해도 답답한 소식인데, 이게 단순히 몇 량 늦어지는 수준이 아니라 정부가 '사기당한 것 같다'고까지 표현할 정도라니, 세상에 얼마나 심각한 상황인지 짐작이 가시죠? 제가 이 뉴스를 접하고 나서 얼마나 놀랐는지 몰라요. 마치 친구가 중요한 약속을 계속 어기는 것처럼, 기차를 기다리는 많은 분들과 철도 운영사 입장에서는 정말 속이 타들어 갔을 것 같아요. 저도 기사를 읽으면서 '대체 무슨 일이길래 이렇게까지 난리인가?' 싶어서 꼼꼼하게 파헤쳐 봤답니다. 앞으로 우리 생활에 어떤 영향을 미칠지, 그리고 이런 일이 다시는 반복되지 않으려면 어떻게 해야 할지 같이 이야기 나눠보아요!"
      },
      {
        "title": "도대체 '다원시스'가 누구길래? 배경 설명 해드릴게요",
        "content": "자, 그럼 이 '다원시스'라는 회사가 어떤 회사인지부터 알아봐야겠죠? 간단히 말해서, 다원시스는 철도 차량을 만드는 회사라고 생각하시면 돼요. 우리가 흔히 타는 기차나 지하철 같은, 그런 '열차'들을 만드는 곳 말이에요. 그런데 이 회사가 코레일(한국철도공사)이랑 계약을 맺고 ITX-마음이라는 기차를 납품하기로 약속했거든요. 그런데 약속했던 날짜보다 훨씬 늦게, 심지어는 아직도 납품을 못 하고 있다는 거예요. 2022년 말까지 150량 중에서 30량, 2023년 11월까지 208량 중에서 188량이나 말이에요. 이게 얼마나 큰 문제냐면, 새로운 기차가 제때 안 나오면 기존 기차를 계속 쓰거나, 아니면 기차를 더 늘리기로 했던 계획이 전부 틀어지게 되는 거죠. 마치 약속 시간에 맞춰 준비했는데, 사회자가 계속 늦어지는 느낌이랄까요? 그래서 국토교통부나 대통령님까지 나서서 '이건 아니다'라고 질책할 정도인 거랍니다. 다원시스 납품 지연 사태 때문에 우리 교통 시스템 전반에 차질이 생길까 봐 걱정되는 상황이에요."
      },
      {
        "title": "꼬리에 꼬리를 무는 후폭풍! 정부와 지자체는 뭘 하고 있나?",
        "content": "아니, 이게 단순히 납품이 늦어지는 걸 넘어서 '정부가 사기당했다'는 말까지 나오는 이유가 뭘까요? 바로 그 점 때문에 정말 심각한 후폭풍이 불고 있답니다. 일단 코레일에서는 다원시스를 '사기죄'로 고소를 하겠다는 입장이에요. 이거 정말 심각한 거죠. 친구한테 돈 빌려주고 못 받는 것도 속상한데, 회사가 아예 사기죄로 고소까지 해야 한다니 말이에요. 게다가 더 큰 문제는, 이런 납품 지연 사태가 다시는 일어나지 않도록 법을 바꾸자는 움직임까지 일고 있다는 거예요. 국회의원님께서 '한국철도공사법 개정안'을 발의하셨는데, 이게 어떤 내용이냐면 코레일이 직접 철도 차량을 만드는 자회사를 세우거나, 관련 회사를 인수할 수 있도록 하자는 거예요. 쉽게 말해, '다른 회사 믿고 기다리다가 속 터지지 말고, 우리가 직접 관리하는 회사를 만들어서 차질 없이 기차를 만들겠다!'는 강력한 의지인 거죠. 이건 코레일이 그동안 공정 관리에 얼마나 신경 썼는지에 대한 의문까지 제기하는 부분이기도 하고요. 또한, 다원시스의 납품 지연 때문에 서울교통공사도 피해를 봤다고 하는데요. 노후 차량 정비 비용으로 112억 원이나 되는 손해를 봤다고 하니, 정말 억울하고 답답한 마음이 클 것 같아요. 이 모든 상황을 보면서 다원시스 납품 지연 문제가 얼마나 큰 파장을 일으키고 있는지 실감하게 되네요."
      },
      {
        "title": "이런 일 막으려면 어떻게 해야 할까? 꿀팁 공개!",
        "content": "정말 답답하고 속상한 소식이지만, 이 사태를 보면서 우리가 얻을 수 있는 교훈도 있답니다. 앞으로 이런 일이 재발하지 않도록 정부와 코레일에서는 어떤 노력을 해야 할까요? 첫 번째로, 계약 방식을 좀 더 깐깐하게 바꿔야 할 것 같아요. 기사 내용을 보니, 앞으로는 선금 지급 비율을 최소한으로 줄이고, 공정률에 따라서 대금을 지급하는 방식으로 바꾼다고 하더라고요. 마치 우리가 물건을 살 때, 물건을 받기 전까지는 돈을 다 주지 않는 것처럼 말이에요. 두 번째는, 철저한 공정 관리예요. 코레일이 단순히 돈만 주고 기다리는 게 아니라, 차량 생산의 모든 과정, 즉 자금 조달이나 부품 수급, 생산 인력 등 모든 부분을 꼼꼼하게 챙겨야 한다는 거죠. 마치 우리가 아이를 키울 때, 학교 생활부터 식습관까지 세심하게 신경 쓰는 것처럼요. 마지막으로, 필요하다면 정부나 공기업이 직접 관련 회사를 설립하거나 인수하는 방안도 고려해볼 수 있다는 점이에요. 물론 이건 최후의 수단이겠지만, 안정적인 철도 차량 공급을 위해서라면 진지하게 고민해볼 만한 문제라고 생각해요. 이런 제도 개선들을 통해 우리 모두가 안심하고 기차를 이용할 수 있는 날이 오기를 바라봅니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "이번 다원시스 납품 지연 사태를 보면서, 저도 모르게 '앞으로는 꼭 꼼꼼하게 확인해야겠다'는 다짐을 하게 되었어요. 사실 우리는 소비자 입장에서 어떤 회사가 어떤 제품을 언제까지 만들어줄지 일일이 다 알기는 어렵잖아요. 하지만 이번 뉴스를 계기로, 앞으로 어떤 계약이나 중요한 약속을 볼 때 '혹시나 나도 이런 상황을 겪게 되지는 않을까?' 하고 한번 더 생각해보게 될 것 같아요. 특히나 정부나 공공기관에서 진행하는 대규모 사업일수록 투명성과 신뢰성이 얼마나 중요한지 다시 한번 깨닫게 되었답니다. 혹시나 이웃님들 중에서도 비슷한 경험을 하셨거나, 앞으로 이런 일을 겪지 않도록 특별히 주의해야 할 점이 있다면 댓글로 꼭 공유해주세요! 함께 배우고 조심하면 더 나은 사회가 되지 않을까요? 저도 앞으로는 좀 더 꼼꼼하게, 그리고 신중하게 정보를 접하고 판단하려고 노력할 거예요. 우리 모두 현명한 소비자가 되어봐요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01415?mid=n1006",
    "hashTag": [
      "#다원시스",
      "#철도차량",
      "#납품지연",
      "#코레일",
      "#ITX마음",
      "#정부",
      "#국토교통부",
      "#제도개선"
    ]
  },
  {
    "type": "eco",
    "title": "\"한알에 8000원, 이게 맞아?\" 두쫀쿠는 어떻게 MZ를 사로잡았나 [세모금]",
    "newTitle": "두쫀쿠 열풍 MZ 사로잡은 비밀",
    "article": "지난 20일 서울 영등포구 IFC몰 내 카페에서 두쫀쿠를 사기 위한 대기줄이 길게 형성됐다. 박연수 기자 [헤럴드경제=박연수 기자] “여기도 없대요. 내일 아침 9시에 다시 와봐야죠.” 지난 20일 오후 5시. 서울 영등포구 페어몬트 앰배서더 서울 1층 라운지 카페에는 두바이 쫀득 쿠키, 이른바 ‘두쫀쿠’를 찾는 이들의 발길이 이어졌다. 이들은 텅 빈 진열대를 살펴보다, 남은 제품이 없다는 직원의 말에 아쉬운 듯 발길을 돌렸다. 이곳에서 판매하는 두쫀쿠는 3개에 2만5000원이다. 한 개에 8300원꼴로 비싸지만, 매일 오전 9시 영업 시작과 함께 동이 나고 있다. 여의도 직장인 오모(34) 씨도 “아직 한 번도 못 먹어본 적이 없어 왔다”며 “너무 일찍 품절이라 아쉽다”고 전했다. 고물가에도 ‘매진·매진·매진’ 두쫀쿠 열풍이 불기 전 외식 시장은 소비 침체와 고물가로 위축돼 있었다. 실제 한국은행에 따르면 지난해 12월 소비자심리지수(CCSI)는 전월 대비 2.5%포인트 하락한 109.9를 기록했다. 낙폭은 비상계엄 사태가 발생한 2024년 12월 이후 가장 컸다. 소비심리 위축은 고물가에서 비롯됐다. 한국소비자원 가격정보 사이트 참가격을 살펴보면 지난해 12월 서울 기준 짜장면 1그릇은 7654원, 김치찌개 백반 1인분은 8654원, 칼국수 1그릇은 9923원이었다. 전년 동월 대비 짜장면은 3.11%, 김치찌개 4.65%, 칼국수 5.73% 올랐다. 칼국수 1만원 시대가 열렸다는 우려도 나왔다. 두쫀쿠는 달랐다. 비싼 몸값에도 입소문을 타며 고물가를 비웃듯 소비자들을 끌여들였다. 1만원이 넘는 일부 매장의 판매가에도 연일 매진이다. SNS(사회관계망서비스)에서 후기가 이어지면서 궁금증은 더 커졌다. 21일 기준 인스타그램 두쫀쿠라는 ‘#(해시태그)’가 붙은 게시글은 6만9000개를 넘어섰다. 심지어 높은 당 함량으로, MZ세대가 중시했던 ‘건강 트렌드’와도 거리가 멀었다. ‘맛’ 넘은 경험 소비가 인기 비결? 인스타그램에 게시된 ‘두쫀쿠’ 관련 게시물. [인스타그램] 입소문의 시작은 ‘맛’이었다. 젊은 층이 선호하는 쫀득하면서도 바삭한 식감이 통했다. 한국농수산식품유통공사(aT) 식품산업통계정보에 따르면 국내 소비자들은 간식을 먹는 이유로 ‘기분 전환’을 가장 많이 꼽았다. “바삭하고 쫄깃한 식감이 기분 전환에 도움이 된다”는 후기가 눈길을 끄는 이유다. 여기에 재미와 과시욕이 덧칠됐다. ‘두바이’라는 지역명이 주는 이국적이고 고급스러운 이미지가 더해지며, 두쫀쿠는 단순한 디저트를 넘어 SNS에 올리고 공유할 만한 소비 대상이 됐다. 비싼 가격 자체가 ‘경험 소비’이자 ‘인증 소비’의 수단이 된 셈이다. 이홍주 숙명여대 소비자경제학과 교수는 “맛에 대한 만족감과 유행에 편승해 소비하는 밴드왜건 효과가 더해지며 ‘너도나도 먹어봐야 하는’ 아이템으로 급부상했다”며 “자기만족과 함께 남에게 과시하면서 보상 심리를 극대화하고 있다”고 짚었다. 최철 숙명여대 소비자학과 교수는 “우리나라의 소득 수준이 높아지고 경제 대국으로 불릴 만큼 성장하면서, 식품 소비도 생계 중심에서 개인의 취향과 만족을 중시하는 방향으로 변화하고 있다”며 “새로운 입맛과 호기심을 자극하는 고급 디저트·간식이 빠른 공유와 확산을 타고 선풍적인 인기를 끄는 배경”이라고 분석했다. 열풍의 시험대, 과연 지속성은? 서울 중구 한 카페 직원이 두바이쫀득쿠키를 진열하고 있다. 박연수 기자 인기의 지속성에는 물음표가 붙는다. ‘탕후루’나 ‘뚱카롱’처럼 반짝 유행에 그친 사례가 적지 않아서다. 지난 2023년 열풍을 타고 매장을 500여개까지 늘렸던 왕가탕후루도 현재 78개 매장만 남았다. 김상봉 한성대 경영학과 교수는 “유행성 식품의 경우 수요가 급격히 꺼질 가능성이 커 자영업자들의 부담으로 이어질 수 있다”며 “초기 인기에 기대 무리하게 확장할 경우, 유행이 지나간 뒤 고스란히 손실을 떠안을 수밖에 없을 것”이라고 지적했다. 두쫀쿠 열풍이 일시적 유행에 그치지 않기 위해서는 원재료 가격 변동성을 낮추고, 안정적인 공급 구조를 갖추는 등 장기적인 전략이 필요하다. 현재 두쫀쿠에 들어가는 카다이프와 피스타치오 스프레드는 해외 수입에 의존하고 있다. 가격 변동성도 크다. 업계 한 관계자는 “단기 유행에 그치지 않으려면 맛 경쟁력과 함께 원재료 조달, 가격 구조 전반에 대한 관리가 필요하다”면서 “다양한 판매 채널부터 편의점까지 관련 제품을 쏟아내면서 경쟁력과 매력도가 급격하게 사라질 수도 있을 것”이라고 내다봤다. /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 한 알에 8천 원이 넘는 쿠키라니요?",
        "content": "여러분, 요즘 SNS에서 '두쫀쿠'라고 혹시 보셨어요? 저도 처음엔 '엥? 쿠키가 왜 이렇게 비싸?' 싶었는데, 이거 보통 인기 있는 게 아니더라고요. 서울 여의도에 있는 한 카페에서는 이 두쫀쿠 때문에 아침 일찍부터 줄을 서야 하고, 그것도 모자라 오후에 가면 이미 다 팔리고 없대요. 진짜 상상도 안 되죠? 3개에 2만 5천 원, 그러니까 하나에 8천 원이 넘는 가격인데도 말이에요. 평소 같으면 '에이, 뭐 그 정도야.' 하고 지나쳤을 텐데, 이렇게까지 사람들이 몰리는 걸 보니 뭔가 특별한 이유가 있지 않을까 싶어서 저도 모르게 귀가 쫑긋해지더라고요. 고물가 시대에 외식 물가도 장난 아니잖아요. 짜장면, 김치찌개, 칼국수 가격 다 올랐다는 뉴스 보셨죠? 그런데 이렇게 비싼 가격에도 불구하고 사람들이 두쫀쿠에 열광한다는 게 진짜 신기할 따름이에요. 이게 대체 뭐길래, MZ 세대의 마음을 이렇게 사로잡은 건지 너무 궁금해서 제가 한번 싹 파헤쳐 봤답니다."
      },
      {
        "title": "두쫀쿠, 도대체 정체가 뭐길래 이렇게 난리?",
        "content": "자, 그럼 이 '두쫀쿠'가 뭔지부터 차근차근 알려드릴게요. 두쫀쿠는 '두바이 쫀득 쿠키'의 줄임말인데요. 이름에서 느껴지듯, 그냥 평범한 쿠키가 아니에요. 일반적인 쿠키 하면 바삭바삭한 식감을 생각하시겠지만, 두쫀쿠는 겉은 살짝 바삭하면서 속은 아주 쫀득쫀득한 식감이 특징이래요. 마치 쫀득한 떡을 먹는 듯한 느낌이랄까요? 여기에 더해서 '두바이'라는 이름이 주는 고급스럽고 이국적인 이미지도 한몫하는 것 같아요. 흔하게 접할 수 없는 특별한 느낌을 주는 거죠. 생각해보세요. 그냥 쿠키 하나 먹는 것보다, '두바이'라는 이름이 붙은 특별한 쿠키를 맛보는 경험 자체가 좀 더 색다르게 느껴지지 않겠어요? 심지어 이 쿠키에 사용되는 재료 중에는 해외 수입에 의존하는 카다이프나 피스타치오 스프레드 같은 것들도 있다고 하더라고요. 이런 부분들이 합쳐져서 가격대가 높아지는 이유도 있겠지만, 동시에 '이거 진짜 괜찮은 쿠키인가 봐'라는 호기심을 자극하는 요소가 되는 것 같아요."
      },
      {
        "title": "맛, 경험, 그리고 과시욕까지! MZ 세대를 사로잡은 세 가지 비밀",
        "content": "그렇다면 이렇게 비싼 두쫀쿠가 MZ 세대에게 엄청난 인기를 끄는 이유는 뭘까요? 제 생각엔 크게 세 가지로 볼 수 있을 것 같아요. 첫째는 당연히 '맛'이죠. 아무리 비싸고 유명해도 맛이 없으면 절대 이렇게까지 인기가 많을 순 없잖아요. 앞서 말했듯, 겉은 바삭하고 속은 쫀득한 독특한 식감이 입소문을 타는 데 큰 역할을 한 것 같아요. 간식을 먹는 가장 큰 이유가 '기분 전환'이라고 하잖아요. 스트레스 받을 때, 뭔가 달콤한 게 당길 때, 이렇게 특별한 식감의 디저트를 먹으면 기분 전환이 확실히 될 것 같아요. 둘째는 '경험 소비'예요. 요즘 젊은 세대는 단순히 물건을 사는 것보다 '경험'을 사는 것에 더 큰 가치를 두는 경향이 있거든요. 비싼 두쫀쿠를 사 먹는다는 것 자체가 하나의 특별한 경험이 되는 거죠. '나도 이 인기템을 먹어봤다!' 하는 만족감과 함께 말이에요. 마지막으로는 '과시욕'도 빼놓을 수 없어요. 인스타그램 같은 SNS에 예쁜 사진과 함께 '나도 두쫀쿠 먹었다!'라고 올리면서 친구들에게 자랑하고 싶은 마음도 있을 거고요. '두바이'라는 이름 덕분에 고급스러운 이미지를 더하니까, SNS에 올렸을 때 더 돋보이는 효과도 있을 거예요. 이렇게 맛, 특별한 경험, 그리고 SNS를 통한 과시욕까지 세 가지 요소가 절묘하게 맞아떨어지면서 MZ 세대 사이에서 '너도나도 먹어봐야 하는' 필수템이 된 것 같아요."
      },
      {
        "title": "나도 두쫀쿠처럼 '경험 소비' 제대로 즐기려면?",
        "content": "이런 두쫀쿠 열풍을 보면서, '나도 좀 더 특별한 경험을 하면서 소비하고 싶다!'는 생각이 드는 분들도 계실 거예요. 그렇다면 우리도 몇 가지 팁을 활용해볼 수 있지 않을까요? 첫 번째는 '트렌드 파악'이에요. 요즘 어떤 게 핫한지 SNS나 커뮤니티를 통해서 꾸준히 관심을 가지는 거죠. 꼭 두쫀쿠가 아니더라도, 다음에 어떤 아이템이 뜰지 미리 알아두면 좋잖아요. 두 번째는 '나만의 기준 세우기'인데요. 유행이라고 해서 무조건 따라 하기보다는, '이건 나에게도 정말 매력적인 경험이 될까?' 혹은 '내가 투자할 만한 가치가 있을까?'를 스스로 질문해보는 거예요. 남들이 좋다고 하니까, 혹은 비싸니까 무조건 좋다고 생각하는 건 좀 지양해야겠죠. 그리고 세 번째는 '정보 탐색'이에요. 똑같은 제품이라도 어디서 사느냐, 어떻게 즐기느냐에 따라 경험이 달라질 수 있거든요. 예를 들어 두쫀쿠도 그냥 카페에서 먹는 것 외에, 특별한 날 선물로 준비한다거나 하는 식으로 다른 경험을 더할 수 있겠죠. 마지막으로 '가성비'를 잊지 않는 것도 중요해요. 아무리 좋은 경험이라도 너무 과도한 지출은 부담이 될 수 있으니, 내 상황에 맞는 합리적인 소비를 하는 게 좋겠죠. 두쫀쿠처럼 트렌디한 아이템을 나만의 방식으로 즐기면서 만족감을 높여보자고요!"
      },
      {
        "title": "솔직히 말하면... 앞으로 저는 이렇게 하려고요!",
        "content": "솔직히 말하면, 저는 아직 두쫀쿠를 직접 먹어보지는 못했어요. 하도 품절이라 구하기가 하늘의 별 따기더라고요. 하지만 이 소식을 접하면서 앞으로 제 소비 스타일에 대해 다시 한번 생각해보게 된 것 같아요. 일단, 무턱대고 유행 따라가기보다는 정말 제가 끌리는 것, 그리고 저에게 특별한 경험을 선사할 것 같은 것들에 좀 더 집중해보려고요. 물론 두쫀쿠처럼 엄청난 인기를 끄는 아이템은 그만한 이유가 있을 거라고 생각하지만, 모든 걸 다 경험할 수는 없잖아요. 대신, 저에게 진정으로 즐거움을 주는 것이 무엇인지 잘 생각해보고, 그쪽에 시간과 돈을 투자하는 게 더 행복한 소비가 되지 않을까 싶어요. 물론 가끔은 '나도 한번 먹어볼까?' 하는 호기심에 도전해보겠지만, 그때는 이미 '무조건 사야 해!'라는 마음보다는 '한번 경험해보자!' 하는 가벼운 마음으로 접근하려고요. 여러분도 이 기회를 빌려, 혹시 너무 유행에 휩쓸려 소비하고 있지는 않은지 한번 점검해보시는 건 어떨까요? 나만의 기준을 가지고, 내가 정말 만족할 수 있는 소비를 하는 게 가장 중요하니까요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n13405?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#MZ세대",
      "#경험소비",
      "#디저트",
      "#인기템",
      "#고물가시대",
      "#트렌드",
      "#소비심리"
    ]
  },
  {
    "type": "eco",
    "title": "\"피지컬 AI가 와도 끄떡없다\"…3년 생존율 1위 '이 업종'",
    "newTitle": "미용업 생존율 1위 비결 AI 대체 불가능한 이유",
    "article": "[서울=뉴시스] 최진석 기자 = 지난해 10월 28일 서울 강남구 세텍에서 열린 '2025 제 9회 서울시 미용예술경연대회'에서 출전자들이 경연을 펼치고 있다. (사진은 기사와 직접 관련이 없습니다.) 2026.01.21. myjs@newsis.com [서울=뉴시스]강은정 기자 = 편의점보다 많지만 1년 생존율과 3년 생존율 모두 1등을 차지한 업종이 있다. 바로 '미용업'이다. 미용업계가 꼽은 생존 비결은 '인공지능(AI)이 대체 불가한 영역'이라는 점이었다. 21일 국세청 통계에 따르면 2023년 기준 미용실 1년 생존율은 91.1%, 3년 생존율은 73.4%를 기록했다. 이는 100대 생활 업종 중 신규 사업자 수가 많은 상위 20개 업종 가운데 가장 높은 수치다. 전체 100대 업종의 1년 생존율과 3년 생존율은 각각 77.9%, 53.8%에 불과했다. 지난해 11월 전국 미용실(미용실+이발소)은 12만9491곳으로 집계됐다. 같은 기간 편의점(5만2164곳)의 2배 이상이면서 커피음료점(9만4215곳)보다 37.44% 많았다. 이같이 미용실이 즐비함에도 높은 생존율을 보여주고 있는 이유에 대해 업계 종사자들은 \"미용업은 AI도 대신하기 힘든 기술\"이라고 설명했다. 1986년부터 대전 서구에서 미용실을 운영 중인 최기수(64)씨는 \"미용은 손님하고 가위만 있으면 사막에서도 할 수 있는 일\"이라고 말했다. 최씨는 \"AI가 아무리 발전해도 사람의 두상이나 모질은 천차만별이라 기계가 따라올 수가 없다\"며 \"로봇 같은 피지컬 AI가 가위를 들다가 오작동이 나면 어떻게 할 거냐. 단골들이 36년 넘게 저를 찾아주는 이유가 있다\"고 말했다. 사업 경력이 20년이 넘은 미용사 방서진(57)씨도 \"피지컬 AI가 와도 사람 손처럼 섬세하게 표현하기는 어려울 것\"이라고 했다. 방씨는 \"미용업은 고객의 용모를 가꾸는 것뿐 아니라 위생 관리와 감성 충족도 돕는 업종이기 때문에 AI와 상관없이 지금처럼 오래 살아남을 것 같다\"고 전망했다. 개업 4년 차 미용실 사장님 반효정(37)씨는 \"디지털 기술이 발달할수록 미용업이 가진 고유한 가치가 더 커지고 있다\"고 답했다. 사람과 직접 교류할 수 있는 미용실이 단순한 시술 공간을 넘어 상호 소통의 장으로 기능하고 있다는 것이다. 이어 \"미용 기술은 비교적 쉽게 접할 수 있지만 숙련까지 상당한 시간과 노력이 필요하다\"며 \"이 과정에서 꾸준함을 가진 분들만 남고 이 같은 특성이 미용실 생존율을 높이는 중요한 요인\"이라고 부연했다. 이홍주 숙명여대 소비자경제학과 교수는 업종 특성과 소비자 행동 구조가 결합된 결과라고 분석했다. 이 교수는 \"미용업은 유행을 타지 않으면서 정기적으로 소비가 이뤄질 수밖에 없는 생활 서비스\"라며 \"기술이라는 시장 진입 장벽도 있고 고객들은 만족한 미용실은 쉽게 바꾸지 않는 특성을 보유했다\"고 짚었다. 그러면서 \"이처럼 미용업이 준필수재적 성격이 있다 보니 경기 변동이 있어도 소비 자체가 사라지지 않는다\"며 \"고객의 재방문률도 높기 때문에 미용업의 폐업률이 낮다\"고 덧붙였다. ☞공감언론 뉴시스 eunduck@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 두쫀쿠 뉴욕 상륙…한인타운서 1만3000원에 판매 ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신세경급女 \"학벌 좋고 연봉 1억인데 연애 어려워\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 편의점보다 많은 미용실, 그런데 왜 망하지 않을까요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 신박하고 놀라운 뉴스 하나를 들고 왔어요. 우리가 주변에서 흔히 볼 수 있는 편의점보다 훨씬 많은 수의 미용실이 있는데도 불구하고, 3년 생존율이 무려 1위라는 사실! 진짜 충격 아닌가요? 작년 통계 보니까 미용실이 13만 곳이 넘는다는데, 이건 거의 편의점 두 배, 커피숍보다도 훨씬 많은 숫자더라고요. 솔직히 이렇게 많은 곳이 있는데 다 잘 될까? 하는 생각이 먼저 들잖아요. 그런데 국세청 통계에서 2023년 기준으로 미용실 1년 생존율이 91.1%, 3년 생존율이 73.4%나 된다는 거예요. 이게 얼마나 대단한 거냐면, 우리가 흔히 '망하기 힘든 곳'이라고 생각하는 편의점이나 커피숍 같은 업종들을 다 제치고 100대 생활 업종 중에서 압도적인 1위라는 거죠! 나머지 업종들의 3년 생존율이 53.8% 정도라고 하니, 미용업계가 얼마나 튼튼한지 새삼 놀라게 되더라고요. 대체 이 좁은 시장에서 어떻게 살아남는 걸까요?"
      },
      {
        "title": "AI도 못 따라오는 미용업의 숨겨진 무기, 바로 '이것'!",
        "content": "그렇다면 많은 분들이 궁금해하실 그 이유! 왜 미용업은 '피지컬 AI'가 와도 끄떡없다고 하는 걸까요? 기자님이 미용업계 종사자분들을 직접 만나서 물어봤는데, 돌아온 답변들이 정말 인상 깊었어요. 핵심은 바로 'AI가 대체하기 어려운 고유한 영역'이라는 거였죠. 1986년부터 무려 36년 넘게 미용실을 운영하신 최기수 사장님은 \"미용은 손님하고 가위만 있으면 사막에서도 할 수 있는 일\"이라고 하시더라고요. 와, 이 말씀이 정말 핵심을 찌르는 것 같아요. 아무리 AI 기술이 발전해도 사람마다 두상 모양도 다르고, 머리카락의 질감(모질)도 천차만별이잖아요. 그걸 기계가 어떻게 다 똑같이 완벽하게 알아서 맞춰줄 수 있겠어요? 혹시라도 로봇 팔이 가위를 들다가 오작동이라도 하면 생각만 해도 아찔하잖아요. 36년 넘게 한결같이 사장님을 찾아주는 단골들이 있다는 게 괜히 생긴 게 아니라는 걸 느낄 수 있었어요. 20년 넘게 경력을 쌓으신 방서진 사장님도 \"사람 손처럼 섬세하게 표현하기는 어려울 것\"이라고 덧붙이셨고요. 단순히 머리를 자르는 것뿐만 아니라, 고객의 위생 관리나 기분까지 좋게 해주는 감성적인 부분까지 챙기는 게 미용업의 큰 매력이라고 하더라고요. 이런 부분까지 AI가 채워주려면 아직 갈 길이 멀다는 생각이 들었어요."
      },
      {
        "title": "손맛, 섬세함, 그리고 '사람'과의 교류: 미용실의 진짜 가치",
        "content": "개업 4년 차인 반효정 사장님은 디지털 시대일수록 오히려 미용업의 고유한 가치가 더 빛을 발한다고 말씀하셨어요. 예전에는 단순히 머리만 하는 공간이었다면, 이제는 사람과 직접 얼굴 보고 이야기 나누는 '소통의 장'이 되었다는 거죠. 여러분도 그렇지 않으신가요? 저는 머리하면서 디자이너 선생님이랑 이런저런 이야기 나누는 게 참 좋거든요. 그날의 기분이나 고민 같은 걸 털어놓고 나면 괜히 속이 시원해지기도 하고요. 단순히 겉모습을 바꾸는 걸 넘어서, 정서적인 교감까지 나누는 공간이라는 점이 미용실의 특별한 점인 것 같아요. 물론 미용 기술 자체가 배우기 쉬워 보일 수는 있어도, 숙련되기까지는 정말 엄청난 시간과 노력이 필요하다고 해요. 숱한 연습과 경험을 통해 자신만의 '손맛'과 '감각'을 익히는 거잖아요. 이렇게 꾸준함과 노력을 통해 얻어진 실력이 미용실의 높은 생존율을 만들어내는 중요한 요인 중 하나라고 합니다. 마치 우리가 어릴 때부터 뜨개질이나 그림 같은 걸 배우지만, 정말 전문가 수준이 되려면 수십 년은 해야 하는 것처럼 말이에요. 이런 장인 정신이 깃든 기술은 쉽게 대체될 수 없는 법이죠."
      },
      {
        "title": "전문가들이 말하는 미용업 생존율의 비밀, 놓치면 후회해요!",
        "content": "이 분야의 전문가분들도 미용업의 높은 생존율에 대해 분석해주셨는데요, 아주 중요한 포인트들이 담겨 있더라고요! 숙명여대 소비자경제학과 이홍주 교수님은 미용업이 '유행을 타지 않으면서도 정기적으로 소비가 꼭 필요한 생활 서비스'라는 점을 꼽으셨어요. 생각해 보세요, 머리는 매달 혹은 두 달에 한 번씩은 꼭 해야 하잖아요? 아무리 경기가 안 좋아도 머리를 안 자를 수는 없으니까요. 이런 '준필수재' 성격 덕분에 경제 변동에도 소비가 크게 줄어들지 않는다고 하네요. 게다가 미용 기술이라는 확실한 '시장 진입 장벽'도 있고요. 아무나 쉽게 뛰어들 수 없다는 뜻이죠. 그리고 무엇보다 중요한 건, 한번 만족한 미용실은 다른 곳으로 잘 옮기지 않는다는 고객들의 '충성심'이에요. 우리도 그렇잖아요. 내 머리 스타일을 완벽하게 이해해주고 잘라주는 디자이너 선생님을 만나면, 다른 곳으로 갈 생각 거의 안 하잖아요? 이렇게 한번 맺어진 고객과의 관계가 미용실의 폐업률을 낮추는 결정적인 역할을 한다고 합니다. 마치 단골 가게처럼 말이죠. 결국, 미용업은 기술력, 꾸준한 수요, 그리고 고객과의 깊은 신뢰 관계라는 세 가지 강력한 무기를 가지고 있어서 AI 시대에도 든든하게 살아남을 수 있는 거랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이 뉴스 기사를 보면서 저도 모르게 고개를 끄덕이게 되더라고요. 사실 AI 기술이 워낙 발전하다 보니까 앞으로 많은 직업들이 사라질까 봐 걱정하는 마음도 있었는데, 이렇게 미용업처럼 사람의 손길과 감성, 그리고 깊은 경험이 중요한 분야는 여전히 굳건하게 자리를 지키고 있다는 사실이 참 희망적으로 느껴졌어요. 앞으로 저는 미용실 갈 때마다 제 머리를 예쁘게 만져주시는 디자이너 선생님의 '숙련된 손길'과 '따뜻한 말 한마디'에 더 감사하는 마음을 가져야겠다고 다짐했답니다. 그리고 혹시라도 미용 쪽으로 진로를 고민하는 분이 있다면, 이 안정적인 전망을 믿고 도전해보는 것도 정말 좋을 것 같아요! 여러분도 앞으로 미용실 방문하실 때, 이 기사에서 알려준 미용업의 특별한 강점들을 한번 떠올려보시면 더욱 즐거운 경험이 되실 거예요. 저처럼요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n02121?mid=n1006",
    "hashTag": [
      "#미용업",
      "#미용실생존율",
      "#AI대체불가",
      "#미용기술",
      "#창업성공",
      "#인기업종",
      "#생활밀착형",
      "#고객신뢰"
    ]
  },
  {
    "type": "eco",
    "title": "\"거기 가면 절대 못 돌아올거야\"…통곡의 벽 된 '15억'",
    "newTitle": "서울 아파트 15억 클럽 가입 현황과 대출 규제 꿀팁",
    "article": "[파이낸셜뉴스] 서울 남산에서 바라본 아파트 단지 모습. 사진=뉴스1 서울 아파트 3채 중 1채가 15억원을 넘는 고가 주택 시대가 열렸다. 강남3구는 이미 '15억 미만 찾기'가 어려운 동네가 됐고, 외곽 지역은 여전히 10억원 벽도 넘기 힘든 구조다. 서울 부동산 시장의 양극화가 숫자로도 선명해졌다. 20일 파이낸셜뉴스가 부동산R114에 의뢰해 분석한 결과 지난해 기준 서울 아파트 가운데 15억원을 초과한 고가 주택 비중은 34.6%에 달했다. 세 채 중 한 채는 '15억 클럽' 회원인 셈이다. 가격대별로 보면 △15억원 이하 65.4% △15억~25억원 19.6% △25억원 초과 15.0%로 나타났다. 자치구별로 서초구는 아파트 10채 중 9채(89.0%)가 15억원을 넘겼고 △강남구 87.9% △용산구 82.0% △송파구 70.9%로 뒤를 이었다. 성동구(59.7%)·광진구(56.4%)도 이미 절반을 넘겼다. 반면 노원·도봉·강북구는 15억원 초과 아파트가 '0채', 관악·금천·중랑구도 0.5% 미만에 그쳤다. 고가 주택 증가는 추세다. 2020년 20.78%에 불과했던 15억원 초과 아파트 비중은 5년 만에 34.6%로 13.8%p 상승했다. 서울 집값의 평균선 자체가 위로 이동한 것이다. 가격 격차는 숫자에서도 충격적이다. KB부동산에 따르면 지난해 12월 기준 5분위 배율은 6.89배로 역대 최고치를 기록했다. 상위 20% 아파트 평균 가격은 34억3849만원, 하위 20%는 4억9877만원이다. 저가 아파트 7채를 팔아야 고가 아파트 1채를 살 수 있는 구조가 만들어졌다. 문제는 대출이다. 10·15 대책 이후 주택담보대출 한도는 △15억원 이하 6억원 △15억~25억원 4억원 △25억원 초과 2억원으로 묶였다. 서울 아파트 3채 중 1채가 이미 15억원을 넘어서면서, '외곽 → 중심지' 갈아타기는 제도적으로 막힌 사다리가 됐다. act@fnnews.com 최아영 기자 Copyrightⓒ 파이낸셜뉴스. 무단전재 및 재배포 금지. [파이낸셜뉴스 핫뉴스] → 거짓말 들킨 임성근 셰프, '음주운전 4번' 적발되고 교도소에서.. → 남편이 결혼 전 하루 관계 가진 女, 남편 형제와..소름 → '민폐 캠핑족' 커플에게 일침 날린 개그우먼 \"밤에 거기서..\" → 앵커 김주하 \"전남편 때문에 경찰서에서 소변 보는데 여경이..\" → 괴산에서 텐트생활하는 박군, 이혼 루머에 \"한영이 2년 동안..\" → 주말마다 출장 간 남편, 돌싱 모임에서 만난 女와 모텔 가더니.. → 4년 만에 만나 호텔방에 들어간 남녀, 둘 관계 알고보니..반전 → 만취 방송으로 사과한 배우 권상우 댓글 \"주량이 약한데..\" → 차에 치여 즉사한 유명 아역 출신 여배우, 현장에서 그녀는..참혹 → 남성 교도소에 수감된 트랜스젠더, 女간호사와.. 끔찍 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "서울 집값, '15억'이 무슨 뜻인지 아세요?",
        "content": "여러분, 안녕하세요! 오늘 여러분과 정말 현실적인 이야기를 나눠볼까 하는데요. 혹시 요즘 뉴스에서 '서울 아파트 3채 중 1채가 15억을 넘는다'는 소식 들으셨어요? 세상에, 진짜 제 귀를 의심했다니까요. 저도 얼마 전에 인터넷 기사를 보다가 깜짝 놀랐는데, 예전에는 정말 상상도 못 했던 금액이잖아요. 특히 강남 3구 같은 곳은 이미 15억 미만 아파트 찾기가 하늘의 별 따기 수준이라고 하더라고요. 그런데 이게 비단 강남만의 이야기가 아니라는 게 더 놀라운 점이에요. 서울 외곽 지역에서도 10억이라는 높은 벽을 넘기 힘든 곳들이 많다고 하니, 집값 양극화가 정말 심각하다는 걸 느낄 수 있었어요. 이런 숫자를 보면 '우리 집은 괜찮을까?', '앞으로 내 집 마련은 가능한 걸까?' 하는 생각이 절로 들어요. 저도 제 친구와 얼마 전에 이 이야기를 나누다가 '진짜 심각하다'고 한참을 이야기했거든요. 오늘은 이 '15억 클럽'이 정확히 무엇인지, 그리고 왜 이런 현상이 나타나는지, 우리에게 어떤 영향을 미치는 건지 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "'15억 클럽'은 어떻게 만들어졌을까? 서울 부동산의 숨겨진 이야기",
        "content": "자, 그럼 대체 이 '15억 클럽'이라는 건 어떻게 생겨난 걸까요? 이게 단순히 '집값이 많이 올랐다' 정도로 넘어가기엔 좀 더 깊은 배경이 있더라고요. 기사를 자세히 살펴보니, 2020년만 해도 서울 아파트 중에서 15억을 넘는 집의 비중이 20.78% 정도였다고 해요. 그런데 이게 불과 5년 만에 34.6%까지 훌쩍 뛰어올랐다는 거예요. 무려 13.8%p나 상승한 거죠! 이건 정말 엄청난 변화잖아요. 마치 서울 전체 집값의 평균선이 통째로 위로 이동해 버린 느낌이랄까요? 그런데 더 충격적인 건, 이렇게 가격대가 높아지면서 집값 격차가 엄청나게 벌어졌다는 거예요. KB부동산 자료에 따르면, 작년 12월 기준으로 서울 아파트 상위 20%의 평균 가격은 무려 34억 3849만원인데, 하위 20%는 4억 9877만원에 불과하대요. 이게 무슨 말이냐면, 저렴한 아파트 7채를 팔아야 비싼 아파트 1채를 살 수 있다는 소리예요! 와, 정말 어마어마하죠? 이런 현상은 여러 가지 복합적인 요인이 있겠지만, 금리, 시중에 풀린 유동성, 그리고 지역별 공급 부족 문제 등이 복합적으로 작용한 결과라고 볼 수 있어요. 특히 서울의 핵심 지역은 워낙 수요가 많고 공급은 한정적이다 보니 가격이 계속 오를 수밖에 없는 구조였던 거죠."
      },
      {
        "title": "강남은 기본, 이제는 '0채' 아파트도 있다고요? 지역별 극명한 가격 차이",
        "content": "여러분, 이 대목에서 정말 입이 떡 벌어지실 거예요. 서울 아파트 3채 중 1채가 15억을 넘는다는 통계가 나왔잖아요. 그런데 이게 서울 안에서도 지역별로 정말 천차만별이더라고요. 예를 들어, 서초구 같은 곳은 아파트 10채 중에 9채가 이미 15억을 넘는다고 해요. 거의 모든 집이 '15억 클럽' 회원인 셈이죠. 뒤를 이어 강남구(87.9%), 용산구(82.0%), 송파구(70.9%)도 15억 초과 아파트 비중이 엄청나게 높았어요. 성동구나 광진구도 절반 이상이 15억을 넘어가고 있다는 사실! 그런데 반대로 정말 충격적인 건, 노원구, 도봉구, 강북구 같은 지역은 15억 초과 아파트가 단 한 채도 없다는 거예요. 0채라고 하니 이게 현실인가 싶더라고요. 관악구나 금천, 중랑구도 0.5% 미만에 그친다고 하니, 서울이라는 같은 공간 안에 살고 있지만 마치 다른 세상에 사는 것처럼 느껴질 정도예요. 이렇게 지역별로 극명한 가격 차이가 나는 것은 결국 입지, 개발 호재, 교통 편의성, 학군 등 여러 요인이 복합적으로 작용한 결과라고 할 수 있죠. 부동산 시장의 양극화가 정말 심각하다는 것을 숫자 하나하나에서 느낄 수 있는 부분이에요."
      },
      {
        "title": "대출 규제가 '사다리 걷어차기'라고요? 15억 이상 아파트, 대출은 어떻게 될까?",
        "content": "자, 그럼 이렇게 집값이 천정부지로 치솟고 있는데, '혹시 내가 집을 산다면 대출을 얼마나 받을 수 있을까?' 하는 생각이 들잖아요. 여기서 중요한 포인트가 하나 있어요. 바로 '대출 규제'인데요. 정부에서는 주택 가격 안정을 위해 대출 규제를 적용하고 있거든요. 특히 10·15 대책 이후로 서울 아파트에 대한 주택담보대출 한도가 정해져 있어요. 예를 들어, 15억 이하 아파트는 최대 6억원까지 대출이 가능하고, 15억에서 25억 사이 아파트는 4억원, 그리고 25억 초과 아파트는 딱 2억원까지만 대출이 된다고 해요. 이게 왜 중요하냐면, 말씀드렸듯이 서울 아파트 3채 중 1채가 이미 15억을 넘는다고 했잖아요. 그렇다는 건, 많은 사람들이 대출 규제 때문에 원하는 지역으로 '갈아타기'를 하거나, 처음부터 '중심지'로 진입하는 것이 제도적으로 매우 어려워졌다는 뜻이에요. 마치 '사다리'를 걷어차 버린 격이라고 할까요? 물론, 무분별한 대출을 막아 부동산 시장을 안정시키겠다는 취지는 이해가 가요. 하지만 동시에, 실수요자들이 꿈을 이루는 데 큰 장벽이 될 수 있다는 점도 분명히 인지해야 할 부분이라고 생각해요. 앞으로 이 부분에 대한 논의가 더 활발해질 필요가 있지 않을까 싶습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이야기 나누면서 마음이 좀 복잡해졌어요. '15억 클럽'이라는 말 자체가 낯설게 느껴졌는데, 이게 현실이고 서울 집값의 현주소라는 게 참 믿기지가 않더라고요. 특히 지역별로 집값 차이가 이렇게 극명하다는 걸 보면서, 저처럼 내 집 마련의 꿈을 가진 사람들은 어떻게 해야 할지 막막한 기분이 들기도 했어요. 물론 무리한 대출은 위험하지만, 그렇다고 해서 '갈아타기'조차 쉽지 않은 현실이 안타깝게 느껴지기도 했고요. 앞으로 저는 이렇게 생각해 보려고요. 일단 제 상황에 맞는 현실적인 목표를 다시 세우는 게 중요하겠더라고요. 무작정 '서울'이라는 큰 틀에 갇히기보다, 제가 감당할 수 있는 범위 안에서, 그리고 앞으로의 가치를 생각해 볼 수 있는 지역을 꼼꼼하게 살펴보는 거죠. 그리고 대출 규제에 대한 정보도 미리미리 알아두고, 어떤 방식으로 자금을 마련하는 게 좋을지 신중하게 계획해야겠어요. 여러분도 오늘 제가 말씀드린 '15억 클럽' 현상과 대출 규제에 대해 한번쯤 꼭! 생각해 보시고, 자신에게 맞는 현명한 결정을 내리시길 바랍니다. 우리 모두 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n02008?mid=n1006",
    "hashTag": [
      "#서울부동산",
      "#아파트가격",
      "#15억클럽",
      "#부동산양극화",
      "#주택담보대출",
      "#부동산규제",
      "#내집마련",
      "#부동산꿀팁"
    ]
  },
  {
    "type": "eco",
    "title": "이대통령 '환율 하락' 언급에…1,460원대 후반으로 급락(종합)",
    "newTitle": "환율 하락 대통령 발언 직접 말하니 이것도 달라지네",
    "article": "장 초반 상승해 1,480원 넘었다가 1,468.7원까지 급락 미국 달러화 [연합뉴스 자료사진] (세종·서울=연합뉴스) 이세원 한지훈 기자 = 원/달러 환율이 21일 장 초반 1,480원대로 상승했으나, 이재명 대통령의 환율 하락 언급에 1,460원대 후반까지 떨어졌다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 오전 10시40분 현재 전날 주간 거래 종가(오후 3시30분 기준)보다 8.0원 하락한 1,470.1원이다. 환율은 2.3원 오른 1,480.4원으로 출발한 뒤 1,481.3원까지 올랐으나, 이 대통령 발언 직후 1,468.7원까지 급락했다. 이 대통령은 이날 신년 기자회견에서 \"당국에 의하면 한두 달 정도 지나면 (환율이) 1,400원 전후로 떨어질 것이라 예측하고 있다\"고 말했다. 그러면서 \"지속적으로 가능한 수단을 발굴하고, 환율이 안정되도록 노력하겠다\"고 밝혔다. 대통령이 외환당국의 환율 하락 전망과 시장 안정 의지를 직접 밝힌 것은 이례적인 일로, 당장 원화 강세 요인으로 작용하는 분위기다. 이날 장중 환율이 1,480원을 넘은 것은 지난해 12월 24일 이후 17거래일 만이었다. 특히 도널드 트럼프 미 대통령의 '그린란드 관세' 위협이 '셀 아메리카'(미국 자산 매도)를 촉발해 환율 상승 압력을 더했다. 미 달러화는 약세를 보였지만 위험자산 회피 움직임이 나타나면서 전날 야간거래에서 환율은 상승세를 보였다. 주요 6개국 통화 대비 달러 가치를 보여주는 달러인덱스는 전날보다 0.11% 내린 98.478 수준이다. 일본 엔화는 약세를 지속 중이다. 다카이치 사나에 일본 총리가 다음 달 조기 총선을 발표한 가운데 감세 정책과 관련 재정에 관한 우려가 커지고 일본 국채 금리가 급등했다. 엔/달러 환율은 0.24엔 내린 157.93엔으로 여전히 높은 수준에 머무르고 있다. 원/엔 재정환율은 오전 10시40분 현재 100엔당 931.50원으로, 전날 오후 3시 30분 기준가인 932.88원보다 소폭 하락했다. hanjh@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 경사로서 미끄러지는 버스 막다가 어린이집 운전사 사망 ☞ 초등학교 인근 40년 된 안마시술소서 성매매 알선하다 덜미 ☞ '흑백요리사' 임성근, 고백한 음주운전 3건외 1건 더있어 ☞ \"뉴스서 본 금가격이 아니네\"…살 때와 팔 때 1돈당 16만원차 ☞ 美부통령 부부 \"넷째 아이로 아들 임신\" ☞ 용인 가족 살인사건 50대 피의자 중태…\"회복 후 체포 예정\" ☞ \"보행로 어지럽히는 킥라니 제거에 동참합시다\" ☞ 서울지하철 공기 속 미세플라스틱 농도 '실외의 3.7배' ☞ \"말리지 마\" 말다툼하다 흉기로 지인 찌른 50대 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어젯밤 뉴스 보다가 완전 깜짝 놀랐잖아요!",
        "content": "여러분, 혹시 어제 뉴스 보셨어요? 저도 사실 그냥 스윽 훑어보려 했는데, '환율 하락' 관련 뉴스가 딱 눈에 띄더라고요. 아니 글쎄, 대통령님께서 직접 환율 하락을 언급하셨다는 거예요! 이게 정말 엄청난 뉴스잖아요. 보통은 경제 전문가들이나 뭐 관련 부처 담당자들이 이야기하는 경우가 많은데, 이렇게 대통령님께서 직접 특정 수치까지 언급하시면서 앞으로 환율이 어떻게 될 거라고 전망하시고, 또 안정시키겠다고 의지를 보이시는 건 정말 이례적인 일이거든요. 저도 뭐 경제 전문가도 아니고 그렇다고 엄청 주식이나 외환에 투자하는 사람도 아니지만, 환율이라는 게 우리 생활이랑 얼마나 밀접하게 연결되어 있는지 아니까요. 당장 해외여행 갈 때도 그렇고, 해외 직구할 때도 그렇고, 심지어 우리가 쓰는 물건들 중에서도 수입해서 쓰는 게 많잖아요. 그런 것들의 가격에도 다 영향을 주니까요. 어제 그 뉴스 보고 정말 '와, 이게 어떤 파장을 불러올까?' 싶어서 계속 관심 있게 지켜봤답니다. 대통령님의 한마디가 시장에 이렇게 큰 영향을 줄 수도 있구나, 새삼 신기하기도 하고요. 그래서 오늘은 이 '환율 하락'이라는 키워드를 중심으로, 이게 왜 우리에게 중요한지, 그리고 대통령님의 발언이 구체적으로 어떤 의미를 가지는지, 여러분과 함께 꼼꼼하게 파헤쳐 보려고 해요. 어려운 경제 용어 같은 건 제가 또 최대한 쉽게 풀어서 설명해 드릴 테니까, 부담 없이 편하게 읽어주시면 좋겠어요. 저도 배우면서 여러분께 설명해 드리는 거니까요!"
      },
      {
        "title": "환율, 대체 그게 뭔데 우리 삶에 그렇게 영향을 끼치는 걸까?",
        "content": "자, 그럼 본격적으로 들어가기 전에, '환율'이라는 게 대체 뭔지부터 짚고 넘어가야겠죠? 혹시 '환율'이라는 단어만 들으면 머리가 지끈거리는 분들 계신가요? 괜찮아요, 저도 처음엔 그랬거든요. 쉽게 말해서 환율은 '다른 나라의 돈과 우리나라 돈의 교환 비율'이라고 생각하시면 돼요. 예를 들어, 1달러를 사려면 우리나라 돈 1,000원을 내야 한다면, 그때 환율은 1달러당 1,000원인 거죠. 그런데 이 환율이라는 게 하루에도 몇 번씩, 심지어 몇 분 단위로도 계속 변해요. 왜냐하면 전 세계적으로 돈이 오고 가고, 물건이 사고팔리고, 또 나라마다 경제 상황이 다르기 때문이에요. 여기서 중요한 건, 이 환율이 오르락내리락하는 게 우리 생활에 정말 큰 영향을 준다는 사실이에요. 예를 들어 '환율이 올랐다'는 건, 쉽게 말해 '우리나라 돈의 가치가 떨어졌다'는 뜻이에요. 예전에는 1,000원으로 1달러를 살 수 있었는데, 이제는 1,100원을 줘야 1달러를 살 수 있다면, 그만큼 우리나라 돈이 약해졌다는 거죠. 그럼 어떤 일이 벌어질까요? 첫째, 해외여행이나 해외 직구가 비싸져요. 똑같은 물건을 사더라도 더 많은 우리나라 돈을 내야 하니까요. 둘째, 수입 물가가 올라가요. 우리가 먹는 과자, 쓰는 생활용품 중 수입하는 게 많거든요. 그런 제품들의 원가가 올라가서 결국 우리가 사 먹을 때 더 비싼 가격을 지불하게 되는 거죠. 반대로 '환율이 내렸다'는 건 '우리나라 돈의 가치가 올랐다'는 뜻이에요. 그럼 해외여행이나 직구가 싸지고, 수입 물가도 안정될 가능성이 높아요. 그래서 정부 입장에서는 환율이 너무 급격하게 오르거나 내리는 것보다는, 어느 정도 안정적으로 유지되는 것을 바라는 경우가 많답니다. 이번에 대통령님께서 '환율 하락'을 직접 언급하신 것도, 아마 이런 여러 가지 이유 때문에 우리 경제에 긍정적인 영향을 주기를 바라시는 마음에서가 아닐까 싶어요."
      },
      {
        "title": "대통령의 '환율 하락' 발언, 왜 이렇게 시장을 흔들었을까?",
        "content": "자, 그럼 이제 대통령님의 직접적인 발언이 왜 그렇게 큰 파장을 일으켰는지 좀 더 자세히 살펴볼까요? 뉴스 내용에서 보면, 대통령님께서 '당국에 의하면 한두 달 정도 지나면 (환율이) 1,400원 전후로 떨어질 것이라 예측하고 있다'고 말씀하셨다고 하잖아요. 그리고 '지속적으로 가능한 수단을 발굴하고, 환율이 안정되도록 노력하겠다'고 덧붙이셨고요. 여기서 주목해야 할 부분이 바로 '대통령의 직접 언급'과 '구체적인 예측치'예요. 보통은 금융당국의 고위 관계자들이나 한국은행 총재 같은 분들이 환율 관련 전망이나 정책 방향에 대해 이야기하는 경우가 많은데요. 이번에는 국가 원수이신 대통령님께서 직접, 그것도 '1,400원 전후'라는 비교적 구체적인 수치를 제시하시면서, 환율 하락에 대한 기대를 심어주셨다는 점이 굉장히 특별한 거죠. 마치 '우리 정부가 환율을 안정시키기 위해 적극적으로 노력할 거고, 곧 좋은 결과가 있을 거니까 너무 걱정하지 마세요!'라고 시장에 메시지를 전달하신 거라고 볼 수 있어요. 대통령님의 이런 발언은 시장 참여자들에게 굉장히 강력한 신호로 작용해요. '아, 정부가 환율 하락을 원하고 있구나, 그래서 이걸 위해 여러 가지 정책적인 노력을 하겠구나'라는 기대감이 생기는 거죠. 이런 기대감은 실제로 투자 심리에 영향을 미쳐서, 달러를 사려는 사람보다는 원화를 사려는 사람, 즉 원화 강세를 예상하는 흐름으로 이어지게 되는 거예요. 그래서 실제로 어제 뉴스에서도 장 초반에는 환율이 1,480원을 넘었다가, 대통령님의 발언 직후에는 1,460원대 후반까지 급락하는 모습을 보였다고 하더라고요. 이게 바로 '기대감'이 만들어낸 시장의 움직임이라고 할 수 있답니다. 물론 앞으로 환율이 계속해서 하락할지는 지켜봐야겠지만, 대통령님의 이런 적극적인 개입은 분명 시장에 큰 영향을 미친 중요한 이벤트라고 할 수 있어요."
      },
      {
        "title": "환율이 안정되면 우리 지갑은 어떻게 달라질까? (꿀팁 대방출!)",
        "content": "자, 그럼 이제 가장 궁금해하실 부분! 만약 앞으로 환율이 안정적으로 좀 내려간다면, 우리 생활에는 어떤 변화가 있을까요? 또 우리가 이걸 어떻게 활용하면 좋을지, 몇 가지 꿀팁을 알려드릴게요! 일단 가장 체감하기 쉬운 부분은 바로 '해외여행'과 '해외 직구'예요. 환율이 내려가면 똑같은 상품을 사더라도 더 적은 돈으로 살 수 있으니, 해외여행 갈 때 환전하는 금액 부담이 줄어들겠죠? 예를 들어, 예전에는 1달러에 1,000원이었는데 이제 950원이 된다면, 100달러를 환전할 때 5,000원이나 아낄 수 있는 거예요! 해외 직구할 때도 마찬가지고요. 내가 사고 싶었던 비싼 해외 브랜드 옷이나 화장품, 전자제품 등을 좀 더 부담 없이 구매할 수 있게 되는 거죠. 이건 정말 많은 분들이 좋아하실 소식일 것 같아요. 또 다른 긍정적인 효과는 '수입 물가 안정'이에요. 우리가 먹는 라면, 과자, 음료수 같은 가공식품 중에는 해외에서 원재료를 수입해서 만드는 경우가 많거든요. 그런데 환율이 내려가면 이런 수입 원자재 가격 부담이 줄어들어서, 혹시 과자 가격이 조금이라도 안정되거나, 아니면 계속 오르는 걸 막는 효과를 기대해 볼 수도 있어요. 물론 이건 좀 더 장기적인 관점에서 봐야겠지만요. 그렇다면 우리는 이 상황을 어떻게 활용하면 좋을까요? 첫째, '여행 계획'을 세워보세요! 혹시 해외여행을 계획하고 계셨다면, 환율이 안정되는 추세를 보고 그때 환전하는 것도 좋은 방법이에요. 미리 환율을 체크해두는 습관을 들이는 거죠. 둘째, '해외 직구'를 눈여겨보세요. 평소에 눈여겨봤던 상품이 있다면, 환율이 내려갔을 때를 틈타 구매하는 것도 합리적인 소비가 될 수 있어요. 셋째, '환율 관련 정보'에 관심을 가져보세요. 뉴스를 보거나 경제 관련 블로그를 참고하면서 환율이 어떻게 변하는지 꾸준히 관심을 갖는 것만으로도 큰 도움이 될 거예요. 세상 돌아가는 물가와 내 지갑의 두께가 어떻게 연결되는지 아는 게 중요하니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 대통령님의 '환율 하락' 발언과 그 의미, 그리고 우리 생활에 미치는 영향까지 좀 깊게 알아봤는데요. 사실 처음에는 '환율? 그게 나랑 무슨 상관이겠어?' 싶었는데, 이렇게 자세히 들여다보니 우리 삶과 정말 떼려야 뗄 수 없는 관계라는 걸 다시 한번 느꼈어요. 특히 대통령님께서 직접 나서서 환율 안정에 대한 의지를 보이신 부분은 정말 인상 깊었어요. 사실 뉴스를 볼 때마다 '아이고, 물가가 계속 오르네', '이래서 돈 모으기가 힘드네' 이런 생각 많이 하잖아요. 그런데 이렇게 정부 차원에서 어떤 노력을 하고 있다는 소식을 들으면, 그래도 조금은 안심이 되는 것 같아요. 앞으로 환율이 어떻게 될지는 더 지켜봐야겠지만, 저는 이번 일을 계기로 환율이라는 것에 대해 조금 더 관심을 가져야겠다 싶더라고요. 제가 해외여행을 정말 좋아하는데, 앞으로는 여행 가기 전에 환율 체크를 더 꼼꼼하게 해보려고요. 괜히 환율이 높을 때 돈을 바꾸면 아깝잖아요. 그리고 해외 직구도 좀 더 신중하게, 환율 상황을 고려해서 구매해야겠다고 다짐했답니다. 여러분도 오늘 제 포스팅을 보시고 '아, 환율이라는 게 이렇구나' 하고 조금이나마 이해하시는 데 도움이 되셨다면 좋겠어요. 그리고 앞으로 환율 변동에 따라서 우리 생활이 어떻게 달라질지, 또 어떻게 현명하게 대처하면 좋을지에 대해서도 함께 고민해보면 좋을 것 같아요. 우리 모두 환율 똑똑하게 알고, 더 알뜰한 소비 생활 합시다! 파이팅!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n13565?mid=n1006",
    "hashTag": [
      "#환율",
      "#환율하락",
      "#환율전망",
      "#경제뉴스",
      "#대통령발언",
      "#해외여행",
      "#해외직구",
      "#경제상식"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] \"제가 미친 짓을 했더라고요\"…'컬리' 대표 남편, 여직원 강제추행",
    "newTitle": "여직원 강제추행 사건, 컬리 대표 남편 사태 파헤치기",
    "article": "[Dispatch=박혜진기자] '넥스트키친' 정OO 대표가 수습사원 A씨 옆으로 자리를 옮겼다. 귓가에 입을 대고, (아무도 듣지 못하게) 속삭였다. \"나는 네가 마음에 든다\" 정 대표는 '컬리' 김슬아 대표의 남편이다. 넥스트키친 매출의 99%를 컬리에서 올린다. 실제로, 컬리는 넥스트키친의 지분 46.41%를 가진 대주주다. 다시, 2025년 6월 사내 회식. 정 대표는 수습사원 A씨의 몸을 더듬으며 추행을 이어갔다. A씨의 불편한 표정에도 아랑곳하지 않고 손과 입을 놀렸다. A씨는 그 순간을 100분의 악몽으로 기억했다. 그는 '디스패치'에 \"정OO은 김슬아 대표의 남편이다. 이곳의 절대 권력자\"라며 어렵게 말문을 열었다. \"그때는 참을 수밖에 없었습니다. 저는 수습평가를 받는 경력직 사원이었고... 하지만 자괴감에 견딜 수 없었습니다. 정신과 치료도 받았고요.\"(A씨) 결국, A씨는 퇴사를 결심했다. 그리고 정OO 대표를 강제추행죄로 고소했다. 검찰은 정 대표의 성추행 혐의를 인정, 불구속 기소했다. ◆ 넥스트 터치 서울 성동구 한 식당에서 넥스트키친 회식이 열렸다. 이곳은 평소 정 대표와 친한 셰프가 운영하는 식당. 정 대표, A씨, 그리고 상품본부 직원들이 참석했다. 정 대표는 술에 취한 상태로 A씨 옆자리에 앉았다. 한 손에는 와인잔이 들려 있었다. 그는 주변 시선에도 아랑곳하지 않았다. A씨 몸을 터치하며 추행을 시도했다. 정 대표의 성추행 수위는 점점 세졌다. A씨는 반팔티를 입고 있었다. 정 씨는 (A씨의) 왼쪽 팔뚝을 잡았고, 오른쪽 어깨를 감쌌고, 등쪽 속옷 라인을 더듬었다. 손으로 몸을 만지면서 입으로 귓속말을 시도했다. 대화 주제는 수습 평가. A씨는 정규직 발령을 앞두고 있었고, 정 대표는 이를 빌미로 자신의 파워를 과시했다. A씨에 따르면, 정 대표는 귓속말로 \"나는 네가 마음에 든다\"고 속삭였다. \"누가 뭐라 해도 내가 킵(정규직 전환) 하겠다고 하면 킵하는 거\"라며 위력을 행사했다. 심지어, A씨의 허리를 감싸기도 했다. A씨는 \"(정 대표가) 수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거라 말했다\"며 당시 대화를 전했다. ◆ 목격자가 있다 두 사람만 있었던 게 아니다. 정 대표는 주변 직원의 시선에도 아랑곳하지 않았다. (성추행 문제가 제기되자, 그는 아메리칸 스타일이라고 해명했다.) 다음은, A씨와 회식 현장에 있던 동료 B씨의 실시간 대화다. 카톡이 오고 간 시각은 2025년 6월 26일 오후 8시 48분. 동료 B씨가 먼저 말을 걸었다. B (동료) : 아니 왜 저렇게 귓속말을 하고. B : 아 더러워 A : 나만 느낀 거 아니지요? A : 손도 잡음 악수하는 척. A : 아 돌겠네 B : 아 진짜 왜 저래 B : 집에 가라 그래요 B : 변태새끼 B : 드러워요 진짜 A : 술버릇 너무 안 좋은데요 A : 저 일부러 화장실 옴 정 씨가 A씨에게 귓속말로 속삭인 대화 내용도 카톡으로 확인할 수 있었다. A : 저 마지막 일어날 때 A : 옆구리 확 끌어당기면서 A : 안는 것처럼 한 뒤에 귓속말로 B : 네네. 저 그거 본 것 같아요 A : \"수습평가는 동거 같은 거다.\" A : \"뭔지 알죠? 동거. 서로 같이 살 수 있는지 체크해보는 거다\" B : 미친X이네. 아토나와 ◆ \"미친 짓을 했다\" 정 대표의 추행은 (회사에) 일파만파로 퍼졌다. 정 대표는 A씨를 회의실로 불렀다. \"내가 아주 미친 짓을 했더라. 변명할 게 없다. 너무 미안하다\"며 급하게 사과했다. '동거' 발언에 대해서도 해명했다. \"수습(평가)에 대해서 썰을 풀었던 기억은 나는데, 그냥 랩업(Wrap up) 하기 위해서 한 것\"이라고 둘러댔다. 심지어, '추행'을 '주사'로 퉁쳤다. 살아온 환경 탓이라는 궤변도 늘어놓았다. \"제가 (살아온) 환경이 술을 마시고 서로 허용 가능한 스킨십의 범위로 보면, 제가 굉장히 서양화되어 있었던 것 같아요.\"(정 대표) (정 대표는 한국 태생이다. 그는 한 인터뷰에서 \"초등학교 중학교는 영국에서, 고등학교 대학교는 한국에서, MBA는 미국에서 다녔다\"고 밝혔다.) 정 대표는 자진해서 재발 방지책도 마련(?)했다. \"회식 때 술을 안 마시겠다\"며 \"어느 수준 이상 안 먹는 게 쉽지 않으니 시작 자체를 안 하겠다\"고 말했다. \"포옹하고 심지어 볼에 뽀뽀하는 것도, 옛날에는 그게 그냥 얼추 절추 갔던 것 같은데… (중략) 제 스스로 통제 안 될 가능성이 있으니 애초에 원천 차단할게요.\"(정 대표) ◆ 그라데이션 분노 A씨는 비공식적으로 사과를 받았다. \"(성추행을) 직관한 분들에게 설명하자\"는 제안은 사양했다. 이것으로, 사안은 일단락됐다. 정 대표에 대한 징계는 없었다. A씨는 애써 웃으며 지냈다. 하지만 웃는 게 아니었다. 그의 표현에 따르면, 울분이 '그라데이션'으로 밀려왔다. 하루는 수치심, 하루는 자괴감, 하루는 분노감… \"(회사) 사람들을 볼 때, 눈을 피하게 되더라고요. 마치 '쟤는 그런 일이 있었는데 계속 일을 하네'라고 수군거리는 느낌? 제가 피해자인데, 회사에 다니는 게 두려웠습니다.\" (A씨) A씨는 화살을 자신에게 돌렸다. 자책의 단계에 도달한 것. \"시간이 지날수록 스스로가 분노의 대상이 됐다\"면서 \"돈 벌려고 참고 다니는 내 모습에 염증이 났다\"고 토로했다. A씨는 퇴사를 결심했다. 그리고 정신과를 찾았다. 중증도의 우울증과 PTSD 진단을 받았다. 약물 치료도 병행했다. 약 없이는 잠들 수 없는 밤들을 보냈다. \"남편에게 이 상황을 말하면서도 저 자신이 싫었습니다. 왜 그때 (정 대표를) 강하게 밀쳐내지 못했을까. 직장이 뭐라고… 한 번은 세게 말할걸, 후회만 반복했습니다.\" (A씨) A씨는 내용증명을 보냈다. A씨에 따르면, 정 대표 측은 \"합의 의사 있다. 단, 금액은 민사 소송에서 받을 수 있는 금액 이하로 생각하고 있다\"고 답신했다. A씨는 결국 정 대표를 강제추행죄로 고소했다. \"더 이상 과거에서 살지 마라. 그때 후회되는 게 있다면 지금이라도 하라\"는 의사의 말에 용기를 냈다. \"정 대표는 여전히 유명 셰프들과 콜라보 제품을 만들고 있어요. 저는 아내로서, 딸로서, 스스로도, 아무 기능을 못 하는 사람이 됐고요. 이 고소는 그의 잘못에 대한 책임을 묻는 동시에, 저의 상처에 대한 회복입니다.\" (A씨) ◆ \"남편의 성추행은, 침묵\" 컬리는 A씨 성추행 문제에서 자유로울 수 있을까. 컬리는 넥스트키친의 최대 주주다. 지분율은 46.41%로 알려져 있다. 넥스트키친의 매출 대부분 컬리와의 거래에서 발생한다. 지난 2024년 넥스트키친의 매출은 251억 원. 그해 컬리가 넥스트키친에서 매입한 금액은 253억 원이다. 즉, 넥스트키친의 매출 100%가 컬리에서 발생한다고 봐도 무방하다. 완벽한 종속 구조다. 그도 그럴 게, 넥스트키친의 주 업무는 컬리에 납품할 상품을 개발하는 것이다. 컬리의 김슬아 대표는 넥스트키친 업무에도 참여한다. 개발 상품의 시식, 평가, 레시피, 문구, 포장까지 모두 관여했다. (그의 피드백은 대부분 상품에 반영됐다) 실제로 정 대표는 회사 단체방에 \"소피(김슬아 대표)가 주말에 시식했는데 간이 세다고\", \"소피 말씀이 LA갈비의 두툼이라는 표현이~\" 등의 의견을 대신 전했다. 컬리는 지난 2015년 론칭했다. 여성 소비자들을 중심으로 빠르게 성장했다. 하지만 대표 남편의 성추행 사건에는 침묵했다. 특히, 김슬아 대표는 A씨의 내용증명에도 답하지 않았다. 정 대표의 변호인은 '디스패치'에 \"기소된 건 맞다\"면서도 \"재판 진행 중인 사안이라 답변하기 어렵다\"고 입장을 전했다. '컬리'는 이번에도 답이 없었다. 정 대표는 넥스트키친 홈페이지에 '직원의 보호는 동료가 해 주는 게 아니라 회사가 한다'고 말했다. 회사가 직원을 보호해야 한다는 소신(?)을 피력했다. \"회사가 안전망을 쳐 놓을 테니 안심하라는 의미입니다. 회사와 상사의 부당함을 동료들의 도움과 위안으로 버티는 경우 많은데 우리 회사에서 그런 상황은 매우 매우 적다고 믿습니다.\" (정 대표, 홈페이지 인터뷰) 그러나 정작, 자신의 여직원 성추행 문제는 형식적 사과로 끝냈다. 성희롱 등을 신고하는 내부 시스템은 작동되지 않았다. 직장은 더 이상 안전망이 아니었다. &lt;사진출처=넥스트키친 홈페이지 캡쳐, 디스패치DB&gt; &lt;관련기사&gt; '\"그 답안지를 버려야 산다\"…'흑백2', 레시피의 고민들' '[ⓓ콘서트] \"76139 불러주세요\"…임영웅, 영웅적 콘서트' '\"지금 보여주고 싶었던, 연기\"…박서준, '경도'의 순애보' '[디패Go] \"두려움없이, 어른라핌\"…르세라핌, 성숙의 시간' '\"그때는 어렸고, 지금은 현실\"...문채원, 첫사랑의 귀환 (하트맨)' /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어제 뉴스 보셨어요? 정말 충격적인 이야기...",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 저도 깜짝 놀랐던 뉴스 하나를 가져왔어요. 혹시 어제 뉴스 보셨나요? '컬리' 김슬아 대표님의 남편이자 '넥스트키친'의 정OO 대표님이 여직원을 강제추행했다는 충격적인 내용이었어요. ㅠㅠ 아니, 진짜 세상에 이런 일이 또 있을까 싶을 정도로 너무 화가 나더라고요. 기사를 읽으면서 대체 어떤 일이 있었던 건지, 그 여직원분은 얼마나 마음고생이 심했을지 상상조차 안 됐어요. 단순히 '기사 요약'만으로는 이 답답함과 분노가 해소되지 않을 것 같아서, 오늘은 이 사건을 좀 더 깊숙이 파헤쳐 보고, 우리 직장 생활과도 연결해서 생각해 볼 이야기들을 잔뜩 풀어보려고 해요. 여러분도 제 이야기에 귀 기울여 주시면 감사하겠습니다!"
      },
      {
        "title": "이게 무슨 일인지, 배경 설명 들어갑니다!",
        "content": "자, 그럼 이 사건의 기본적인 내용부터 차근차근 알려드릴게요. '넥스트키친'이라는 회사의 정OO 대표님이 사내 회식 자리에서 수습사원 A씨에게 성추행을 했다는 거예요. 여기서 핵심은, 이 정 대표님이 바로 우리가 잘 아는 '컬리'의 김슬아 대표님의 남편분이라는 거죠. 넥스트키친은 매출의 대부분을 컬리에서 올리고, 컬리가 넥스트키친의 지분도 꽤 많이 가지고 있다고 하니, 사실상 넥스트키친은 컬리와 뗄 수 없는 관계인 셈이에요. 이런 상황에서 회사 대표의 남편이, 그것도 수습사원을 상대로 이런 몹쓸 짓을 했다니, 정말 기가 막힐 노릇이죠. '강제추행'이라는 단어 자체가 주는 무게감이 얼마나 큰데요. 성추행이라는 건 단순히 몸이 불편한 걸 넘어, 피해자에게는 깊은 정신적 충격과 트라우마를 남기는 행위잖아요. 특히 수습사원이라는 위치에서는 정규직 전환 평가 같은 중요한 사안과 엮여 있어서, 거절 의사를 명확히 표현하기도 얼마나 어려웠을지, 상상만 해도 마음이 아프네요. '절대 권력자'라고 표현될 만큼 회사의 실세였다면 더더욱 그랬겠죠."
      },
      {
        "title": "사건의 전말, 구체적인 상황은 어땠을까요?",
        "content": "기사에 따르면, 사건은 2025년 6월쯤 회사 회식 자리에서 벌어졌다고 해요. 정 대표님은 술에 취한 상태로 A씨 옆자리에 앉아서, 귓속말로 '나는 네가 마음에 든다', '누가 뭐라 해도 내가 킵(정규직 전환) 하겠다고 하면 킵하는 거'라며 자신의 권력을 과시했다고 해요. 단순히 말로만 그런 게 아니라, A씨의 몸을 더듬고, 팔뚝을 잡고, 어깨를 감싸고, 심지어 속옷 라인까지 더듬었다는 내용이 있어요. 와... 진짜 상상만 해도 소름 돋는데요. A씨는 반팔 티를 입고 있었는데, 그 와중에도 몸을 만지고 귓속말을 시도했다니, 정말 너무했습니다. 더 충격적인 건, A씨가 '(정 대표님이) 수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거라 말했다'고 전했다는 부분이에요. 아니, 이게 말이 되는 소리인가요? 수습평가가 동거라니요! 정말 황당하고 어이가 없어서 할 말을 잃었습니다. 옆에 있던 동료 B씨와의 카톡 내용에서도 A씨의 괴로움과 주변 동료들의 안타까움이 고스란히 느껴지더라고요. '아 더러워', '변태새끼' 같은 표현들을 보면서 A씨가 얼마나 극한의 상황에 놓여 있었는지 알 수 있었어요. 목격자가 있다는 사실 자체가 정 대표님의 행동이 결코 단순한 실수나 오해가 아니었음을 보여주는 증거라고 생각해요."
      },
      {
        "title": "이런 상황, 우리는 어떻게 대처해야 할까요? 꿀팁 대방출!",
        "content": "이런 끔찍한 사건을 뉴스로 접하는 것만으로도 너무 힘들잖아요. 만약 이런 상황에 처하게 된다면, 어떻게 대처해야 할까요? 물론 저도 완벽한 답을 드릴 수는 없겠지만, 몇 가지 생각해 볼 만한 점들을 이야기해 볼게요. 첫째, '아니라고 말하기'가 가장 중요해요. 불편한 상황이라면 망설이지 말고 '싫어요', '안 돼요'라고 명확하게 표현해야 해요. 상대방이 직장 상사나 권력자라고 해서 주눅 들 필요 없어요. 둘째, 주변에 도움을 요청하는 것이 중요해요. 믿을 만한 동료, 선배, 혹은 회사 내 상담 시스템이나 외부 기관에 알리는 것을 주저하지 마세요. 혼자 끙끙 앓는 것만이 능사가 아니에요. 셋째, 증거를 확보하는 것도 매우 중요해요. 기사에서도 A씨가 동료와의 카톡 내용을 증거로 제출했다는 부분이 나오잖아요. 성희롱이나 추행 상황을 녹음하거나, 문자, 이메일 등 기록을 남겨두면 나중에 큰 도움이 될 수 있어요. 넷째, 만약 상황이 심각하다면 법적인 도움을 받는 것도 고려해야 해요. 고소를 하거나 상담을 통해 자신의 권리를 지키는 것이 필요할 수 있어요. 무엇보다 가장 중요한 건 '내 자신을 존중하는 것'이라고 생각해요. 누구에게도, 어떤 상황에서도 내 몸과 마음을 함부로 대하게 해서는 안 된다는 점, 꼭 기억해주세요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 할 거예요",
        "content": "이번 뉴스를 보면서 정말 많은 생각이 들었어요. '나였다면 어땠을까', '나라면 어떻게 행동했을까' 하는 생각들이 머릿속을 떠나지 않더라고요. 기사 속 A씨가 겪었던 수치심, 자괴감, 분노, 그리고 자신을 탓하는 마음까지... 그 모든 감정이 얼마나 고통스러웠을지 감히 짐작도 되지 않아요. 저도 직장 생활을 하면서 때로는 불편하거나 부당하다고 느꼈던 순간들이 있었거든요. 그때마다 '이 정도는 참아야 하나?', '나만 예민한 건가?' 하고 스스로를 검열했던 적도 있고요. 하지만 이번 사건을 계기로, 앞으로는 제 감정을 더 솔직하게 마주하고, 불편한 상황에 대해서는 더 용기 있게 대처해야겠다고 다짐했어요. '나의 감정은 틀리지 않았다', '내 권리는 내가 지켜야 한다'는 것을 잊지 않으려고요. 그리고 혹시나 저처럼 비슷한 어려움을 겪고 있는 분이 있다면, 절대 혼자라고 생각하지 마시고 도움을 요청하라고 꼭 말해주고 싶어요. 우리 모두 안전하고 존중받는 환경에서 일할 권리가 있으니까요. 이 사건이 단순히 '한 사람의 잘못'으로 끝나지 않고, 우리 사회 전반에 걸쳐 성희롱 및 성추행 문제에 대한 경각심을 높이고, 더 나은 직장 문화를 만들어가는 계기가 되기를 진심으로 바랍니다. 이웃님들도 오늘 제 이야기에 공감하셨다면, 댓글로 여러분의 생각도 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n09463?mid=n1006",
    "hashTag": [
      "#컬리",
      "#넥스트키친",
      "#정OO대표",
      "#여직원성추행",
      "#강제추행",
      "#직장내성희롱",
      "#성범죄",
      "#뉴스분석"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나",
    "newTitle": "직장 내 괴롭힘 심각성 ABC마트 사망 사건",
    "article": "저녁자리 마치고 돌아와 세상 떠난 예림씨 유족 \"회사일 힘들어 11kg 빠졌던 딸, 주변에 '죽고싶다' 말해\" 상습 폭언·태움·초과 근무…직장 내 괴롭힘 정황 전 직장동료 \"카카오톡 답장 안했다고 예림씨와 혼난 적도\" 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 ABC마트 측 \"특정인 향한 괴롭힘·초과근무 지시 없었다\" 예림씨의 동생이 보여준 예림씨의 생전 모습. 어머니는 \"우리 딸 정말 예쁘죠\"라며 한참동안 사진을 바라봤다. 강지윤 기자 \"일이 힘들어서 11㎏이나 빠졌던 애가 그날은 밥이 너무 맛있다고 두 공기나 먹는 거예요. 얼마나 예쁘던지. 다음날 퇴근하고 와서 새벽에 그렇게 됐어요. 들어보니까 주변에 '너무 힘들다', '죽어버릴까' 라는 말을 수도 없이 했었대요.\" 지난해 12월 9일 새벽, 충남의 한 ABC마트 직영점에서 근무하던 이예림(24·가명)씨는 직장 동료들과 저녁 자리를 갖고 돌아와 현관문을 연 지 11분 만에 스스로 세상을 등졌다. 유족과 지인들은 예림씨가 과도한 업무와 점장의 폭언에 고통을 호소했다고 주장했다. 사망 직전 저녁자리에서 어떤 대화가 오갔는지, 싹싹하고 애교 많던 딸이 왜 세상을 떠나야만 했는지 묻고 싶은 게 한둘이 아니지만, 직원들은 연락을 피하고 있다. \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락 드리기 어려웠습니다\"가 유족이 받은 마지막 메시지다. \"딸의 급여 통장으로 150만 원이 들어왔더라고요. 위로금인지 피해보상금인지 설명이 없으니 알 방법이 없어요. 본사는 '점장의 행동이 직장내 괴롭힘으로 해당하는 것으로 판단된다'는 메시지만 보내놓고 말이 없어요. ABC마트 큰 회사 아닌가요? 관리·감독도 제대로 못해놓고 지금 어떻게….\" ABC마트는 해당 점장이 비속어를 섞어 지시를 내린 사안에 대해서는 즉각 직원들과 분리하고 징계 조치를 했다고 밝혔다. 다만 특정인을 향한 폭언과 초과근무 강요는 없었다는 입장이다. \"능지가\" \"죽여버린다\" 상습 폭언…\"가스라이팅 당했다\" ABC마트 매장 내부. 강지윤 기자 예림씨는 지난해 4월 ABC마트에 입사해 3개월간 인턴으로 일한 뒤 정규직으로 전환됐다. 유족은 \"정규직이 된 이후부터 많은 것이 달라졌다\"고 말했다. 마침 매니저가 휴직에 들어가면서, 갓 인턴을 마친 예림씨에게 업무가 한꺼번에 쏠리기 시작했다는 것이다. \"다른 곳에서 일할때는 밝기만 했었는데, 스트레스로 밥도 못 먹고 표정도 점점 어두워졌어요. 어느 날은 '엄마 나 점장 죽여버리고 싶어' 하더라고요. 업무를 자세히 안 알려주고 질문하면 왜 모르냐며 비아냥댄다는 거예요. 카톡을 보니까 막말과 욕설이 일상이었더라고요.\" 유족 측이 공개한 자료를 보면, 점장은 단톡방에서 직원들에게 수시로 폭언했다. 문제가 생기면 실수한 직원을 공개적으로 색출해 질책하고, CCTV를 통해 직원의 행동들을 지켜봤던 것으로 파악된다. ABC마트 단체 카톡방의 점장 폭언 내용 일부 \"쉬고 오면 똥을 몇 개나 치워야 되는 거냐 진짜 아 짜증나네. 좀 잘하면 안됨??(중략) 대답 안 해?\"(2025년 9월 12일) \"대가리 쳐 빼고 넣지 말라고 그렇게 쳐 이야기해도 로케이션도 안 찍어놓고 진짜 ㅋㅋㅋ. 누가 넣은진 몰라도 인간 아닌 거임?? 얘기를 해도 이해를 못 하노. 짐승이가 진짜 하. 넣은 사람 답장. 안 올리면 CCTV 확인하겠음. (중략) 당장 중2짜리만 데려와도 무리 없이 할 거 같은데?\"(2025년 9월 30일) \"똑바로 안 하면 가만히 안둘겁니다. 분명 말씀드렸습니다. 확인하시고 댓글.\"(2025년 10월 19일) \"이달 프로모션 클리너 오늘 못팔면 죽일 거임\"(2025년 11월 1일) \"한 번 더 보이면 누군지 찾아서 개XX하겠음\"(2025년 11월 2일) \"넣은 XX 바로 전화. 마감까지 전화 없으면 앞으로 나도 그냥 X같이 하겠음. 말을 해도 못알아쳐먹는건지 능지가 모자란 건지 뭔진 모르겠는데 쳐넣을때 뻔히 옆에 쳐보이는 걸 껀데 저걸 내가 씨X 말을 그렇게 쳐해뒀는데도 저렇게 넣어둔다고??\"(2025년 11월 2일) \"진짜 개XX하는거 보고싶은 친구 있나본데 걸려만 봐요.\"(2025년 11월 21일) \"CCTV 보기 전에 톡. (중략) X나 짜증나네 진짜로 ㅋㅋㅋ 처음 얘기하는 것도 아니고. 기본적인 것만 좀 지키자고 하는데 말 진짜 X나 안듣네.\"(2025년 11월 21일) \"적당히가 없노 진짜 ㅋㅋ. 아휴 맨날 이야기 쳐 해도 안들어먹고. (중략) 짐승들도 아니고 말하면 알아듣던지 하지. 뭐 X같이 하다 걸려서 욕먹고 싶은 거임?\"(2025년 11월 28일) \"일 진짜 맘에 안들게들 하네. 불만 있음 말을 하시던가. 그게 아니면 정신 좀 차려라들. 뭔 잼민이 애XX들도 아니고 뭐 하는거야, 이게.\"(2025년 12월 7일) 점장의 이러한 행동이 '가스라이팅'에 가까웠다고 예림씨와 같이 일했던 전직 직원은 설명했다. 그는 \"매번 공개적으로 지적을 받다 보니 늘 위축돼 있었다\"며 \"쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬는 것 같지 않았다\"고 밝혔다. 오프라인에서도 욕설과 폭언이 있었다고 했다. 그는 \"'점장이 화를 내다가 프린터기를 고장 날 정도로 세게 찼다', '소리를 지르면서 나갔다' 등 (예림씨가) 토로했었다\"며 \"쉬는 날 카카오톡에 답을 하지 않았다는 이유로 나란히 욕을 먹은 일도 있었다\"고 전했다. 이 같은 분위기 속에서 예림씨는 \"힘들다\", \"죽고싶다\"는 말을 수시로 했으며 업무에 대한 극심한 스트레스를 호소했다고 했다. 그는 \"예림씨가 하루 매출 등을 정리해 보내는 '마감 문자'를 작성할 때면 틀릴까 봐 손을 덜덜 떨었다고 한다\"며 \"이미 퇴사한 상태였지만, 모르는 게 있으면 언제든 전화하라고 말할 정도로 스트레스가 심해 보였다\"고 씁쓸해했다. 예림씨가 친구에게 보낸 카카오톡 메시지에서도 점장의 눈치를 살피는 정황이 있었다. 그는 \"매출이 안 나와서 큰일이다, 혼날 것 같다\", \"아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정\", \"클리너를 못 팔면 쉬고 싶은 날도 못 쉰다더라\" 등의 메시지를 남겼다. 이에 대해 점장의 입장을 들어보려 수차례 전화와 문자 연락을 취했으나 연결되지 않았다. 예림씨가 친구에게 보낸 메시지 일부. 유족 측 제공 하루 11시간 혹독한 스케줄…\"초과 근무 못 찍게 꼼수\" 주장 예림씨는 오전 10시부터 오후 9시까지 하루 11시간 근무했다. 휴게시간 1시간 30분을 제외하면 주당 실근로시간은 47시간 30분이다. 법정 최대 근로시간인 주 52시간엔 미치지 않지만, 상당한 장시간 노동이다. 그러나 유족은 예림씨가 통상 오후 9시 30분쯤 퇴근했으며, 늦을 경우 밤 10시나 11시를 넘겨 귀가하는 일이 잦았다고 설명했다. 예림씨의 전 직장동료에 따르면 퇴근 시간이 지켜지기 어려운 구조였다. 그는 \"퇴근 시간인 오후 9시에 상시적으로 종례를 하는데 20~30분은 걸린다\"며 \"그런데도 모두 미리 퇴근 기록을 찍어 초과근무를 하지 않은 것처럼 처리했다\"고 말했다. 특히 마감을 담당하는 날에는 정시퇴근이 거의 불가능했다고 한다. \"점장이 직접 초과 근무를 지시하진 않지만 '최대한 다 끝내 놓으라'고 했다\"거나, \"부족한 부분이 있으면 다음 날 혼나기 때문에 시간이 걸리더라도 일을 하고 갈 수밖에 없었다\"는 설명이다. 초과근로 수당도 없었다고 한다. 예림씨의 어머니는 분통을 터뜨렸다. \"어느날은 제가 '니가 못하면 엄마가 노동청에 신고할거야'라고 했는데, 딸이 '제가 알아서 할게요', '그렇게 하지 마세요'라고 울먹이더라고요. 점장이 무서우니까 피해를 볼까봐 그랬던 것 같아요. 오죽하면 제가 퇴직금을 내가 줄테니 그만두라는 말까지 했겠어요.\" 예림씨가 점장에게 전화로 욕을 먹었다고 하소연하는 내용(위)·야근을 마치고 돌아와 친구에게 보낸 메시지. 유족 측 제공 이에 대해 ABC마트는 \"연장, 야간, 휴일근로가 발생할 때는 관련 법령 및 내부 기준에 따라 적정한 방식으로 처리했으며, 근태 기록 또한 규정에 따라 관리되고 있다\"는 입장을 밝혔다. 또한 \"직원 면담 시 확인한 내용으로는 점장이 초과 근로를 지시한 사실이 없다\"고 설명했다. 폭언과 관련해서는 \"업무 지시할 때 비속어를 섞은 사실이 확인되어 점장을 즉각 직원들과 분리하고 징계 조치했다\"면서도 \"특정인을 상대로 폭언하거나 대면하여 욕설한 사실이 없다\"는 입장을 내놨다. 또한, \"고인 사망 전날 식사 자리는 회사가 주관한 것이 아니라 고인과 다른 직원들과의 사적인 자리였다\"며 \"당일 직장 내 괴롭힘이나 업무 부담에 관한 이야기는 없었고, 고인이 남자친구와 싸운 사실이 파악되었다\"고 설명했다. 유족 측은 \"점장의 폭언과 반복된 초과근로로 예림이가 고통을 호소한 사실이 명백한데 회사가 책임을 돌리고 있다\"며 \"죽음 전체는 아닐지 몰라도 일부 책임이 있다는 사실을 인정하고 그에 따른 조치를 하라는 것\"이라고 했다. 직장동료 \"회사에서 차단 지시\"…침묵에 애타는 유족 예림씨 동생과 직장동료와의 카카오톡 대화 내용. 직장동료는 이 메시지를 남긴 뒤 연락을 끊었다. 유족 제공 유족들은 예림씨가 세상을 떠난 후 일상이 초토화됐다고 했다. 어머니와 동생은 극심한 우울과 분노로 인해 폐쇄병동에서 치료받고 있고, 아버지는 정신과 약으로 버티고 있다. 유족은 사건의 경위를 듣기 위해 예림씨와 가까웠던 직장 동료들에게 연락을 시도했지만 다들 입을 닫았다. 특히 예림씨 사망 전 함께 술을 마셨던 A씨는 \"많은 시간을 뺏진 않을테니 한번 꼭 만나뵙고 싶다\"는 유족의 간절한 연락에도, \"회사에서 전화, 문자, 전부 차단해 놓으라고 하셔서 연락드리기 어려웠습니다\"라는 메시지를 메시지를 남긴 뒤 연락을 끊었다. ABC마트 측은 이에 대해서도 \"유족의 연락을 차단하라고 안내한 사실이 없다\"고 했다. 유족은 ABC마트 본사 등을 상대로 직장 내 괴롭힘, 초과 근무에 대한 민형사 소송을 준비 중이다. \"점장이 징계를 받긴 한건지 아직도 그 지점에 일하고 있는지 저희는 아무것도 몰라요. 매장 직원들과는 아예 연락이 안되고, ABC마트 측에서는 아무런 안내와 설명이 없고요. 통장에 들어온 150만 원이 조의금이었다는 것도 기자님 통해 이제야 알았네요. 너무 화가 나요. 내 딸에게 왜 이런 일이 생겼을까요. 너무 밝고 예쁜 아이였는데….\" ※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족·지인이 있을 경우 자살예방 상담전화 ☎109 또는 자살예방SNS상담 '마들랜'에서 24시간 전문가의 상담을 받을 수 있습니다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 강지윤 기자 lepomme@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - [단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세 - 이강인, 아틀레티코 이적설 일축?…\"PSG 생활 만족, 잔류 무게\" - [칼럼]\"목숨까지 걸 필요는 없잖아\" - 커튼 친 아파트, 피싱 자금세탁소였다…범죄수익으로 호화 생활 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에.. 직장 내 괴롭힘, 그 끝은 어디인가요?",
        "content": "여러분, 혹시 어젯밤 뉴스 보셨어요? 저는 보고 나서 정말이지 밤새 뒤척였어요. 충격적인 사건이 또 우리 곁에서 벌어졌다는 생각에 마음이 너무 무겁더라고요. ABC마트에서 근무하던 20대 여성분이 안타깝게 생을 마감했다는 소식이 전해졌는데, 그 사연을 자세히 들여다볼수록 '이게 정말 현실인가' 싶을 정도로 가슴이 미어지더라고요. 고인의 유족분들이 전하는 이야기가 너무나 생생해서, 마치 제 일처럼 느껴지기도 했어요. 그 젊은 나이에 얼마나 큰 고통을 겪었을지 상상조차 하기 어렵더라고요. 단순히 업무가 힘들었다는 말로는 다 담을 수 없는, 상습적인 폭언과 괴롭힘이 있었다는 정황이 드러나면서 더 큰 안타까움을 자아내고 있어요. 저도 직장 생활을 해봤기에, 때로는 상사의 말 한마디에 하루 종일 기분이 안 좋거나, 작은 실수에도 크게 위축될 때가 있거든요. 그런데 이번 사건은 그런 수준을 훨씬 뛰어넘는, 정말 끔찍한 상황이 아니었을까 싶어요. 이렇게 안타까운 사건이 다시는 반복되지 않도록, 우리 사회 전체가 직장 내 괴롭힘 문제에 대해 더 깊이 고민해 봐야 할 때인 것 같아요. 여러분은 이 소식 듣고 어떤 생각이 드셨어요? 댓글로 꼭 제 생각을 나눠주세요!"
      },
      {
        "title": "직장 내 괴롭힘, 단순한 '갑질' 그 이상입니다",
        "content": "도대체 직장 내 괴롭힘이 뭘까요? 뉴스 기사를 보면 '점장의 상습 폭언', '태움', '초과 근무' 같은 말들이 계속 나오잖아요. 이걸 쉽게 풀어서 설명하자면, 직장 상사나 동료로부터 받는 정신적, 육체적 괴롭힘을 말하는 거예요. 마치 우리가 학교에서 겪는 왕따와 비슷한데, 다만 직장이라는 공간에서 벌어진다는 점이 다르죠. 여기서 '태움'이라는 단어가 좀 생소하실 수도 있는데, 이건 주로 승무원이나 간호사 같은 일부 직군에서 쓰는 말이었지만, 이제는 다른 직장에서도 이런 비슷한 문화가 만연해 있다는 걸 보여주는 것 같아요. 마치 불꽃이 타올라 다른 것을 태우듯, 괴롭힘을 당하는 사람이 정신적으로 피폐해지는 모습을 비유적으로 표현하는 거죠. 뉴스에 나온 ABC마트 사건에서는 점장이 직원들에게 '능지가'라거나 '죽여버린다' 같은 심한 욕설을 서슴지 않았고, CCTV로 직원들의 모든 행동을 감시하면서 실수 하나하나를 문제 삼았던 정황이 있어요. 심지어는 카톡 답장이 늦었다는 이유로도 혼냈다고 하니, 이건 정말 상상 초월이죠. 이런 상황이 반복되면 피해자는 점점 더 위축되고, 자신감을 잃게 돼요. 자신이 뭔가 잘못하고 있다는 생각에 사로잡히고, 심지어는 '내가 없어져야 문제가 해결될까' 하는 극단적인 생각까지 하게 될 수도 있어요. 이게 바로 가스라이팅이라는 심리적 조작과도 연결되는 부분인데, 피해자 스스로를 탓하게 만들고 현실 감각을 흐리게 만드는 무서운 거예요. 우리가 흔히 '직장 생활은 다 그런 거지 뭐' 하고 넘어가기엔 너무나 심각한 문제라는 걸 이번 사건을 통해 다시 한번 깨닫게 되는 것 같아요."
      },
      {
        "title": "카톡 창 너머의 고통, '죽고 싶다'는 말의 무게",
        "content": "여러분, 뉴스 기사에 나온 예림 씨(가명)가 친구에게 보낸 카톡 내용을 보셨어요? '매출이 안 나와서 큰일이다, 혼날 것 같다', '아직 일이 안 끝났는데 내가 맡은 일도 못 해서 또 혼날 예정' 같은 말들을 보면서 정말이지 눈물이 핑 돌더라고요. 손을 덜덜 떨면서 마감 문자를 작성했다는 이야기는, 그 얼마나 큰 스트레스 속에 있었는지 짐작하게 해 주잖아요. 단순히 업무가 어렵거나 힘들어서가 아니었어요. 매일같이 이어지는 폭언과 감시 속에서, 작은 실수 하나에도 벌벌 떨어야 하는 상황이었던 거죠. 전 직장 동료분이 '쉬는 날에도 언제 연락이 올지 눈치를 보느라 제대로 쉬는 것 같지 않았다'고 말하는 걸 들으니, 그분이 얼마나 지옥 같은 시간을 보냈을지 느껴지더라고요. 심지어는 회사에서 전화, 문자 전부 차단하라고 지시했다는 메시지를 남기고 연락을 끊었다는 직원의 이야기는, 조직 전체가 어떤 분위기였는지를 보여주는 것 같아요. 말 한마디 잘못하면, 혹은 회사 방침에 어긋나면 모든 것을 잃을 수도 있다는 두려움이 얼마나 큰지를 보여주는 거죠. 예림 씨가 사망 직전 '너무 힘들다', '죽어버릴까'라는 말을 수없이 했었다는 유족분의 증언은, 이미 보내는 신호였는데 우리가 그것을 제대로 읽어주지 못했거나, 혹은 너무 늦었다는 생각이 들어 더 마음이 아팠어요. 세상에, 밥이 너무 맛있다고 두 공기나 먹을 정도로 행복해 보였던 딸이, 이렇게 짧은 시간 안에 극단적인 선택을 해야만 했다니… 정말이지 가슴이 찢어질 것 같아요. 이런 비극적인 사건은 정말 '개인의 의지'나 '성격'의 문제가 아니라, '구조적인 문제'에서 비롯된다고 생각해요. ABC마트는 '특정인을 향한 폭언이나 초과 근무 강요는 없었다'는 입장을 밝혔지만, 유족분들이 공개한 단톡방 메시지만 봐도 이건 명백히 아니라는 생각이 들어요. 이건 정말 '직장 내 괴롭힘'에 대한 명확한 정의와, 그것이 개인에게 얼마나 치명적인 영향을 미칠 수 있는지에 대한 사회적 인식 개선이 절실하다는 것을 보여주는 사례라고 생각해요."
      },
      {
        "title": "나도 모르게 겪고 있을지 몰라요, 나를 지키는 꿀팁!",
        "content": "이번 ABC마트 사건을 보면서, '혹시 나도?' 하고 불안하신 분들 계실 거예요. 나도 모르게 직장 내 괴롭힘을 겪고 있거나, 주변에 그런 사람이 있을 수도 있잖아요. 그래서 오늘은 나 자신과 소중한 사람들을 지킬 수 있는 몇 가지 꿀팁을 알려드릴게요. 첫 번째는 바로 '기록'이에요. 이게 정말 중요해요! 언제, 누가, 어떤 말을 했는지, 어떤 상황이었는지 구체적으로 기록해두는 거예요. 스마트폰 메모장이나 개인 일기장에 남겨두면 좋아요. 나중에 이게 증거 자료가 될 수도 있고, 스스로 감정을 정리하는 데도 도움이 되거든요. 두 번째는 '신뢰할 수 있는 사람에게 이야기하기'예요. 혼자 끙끙 앓으면 병이 더 깊어질 수 있어요. 가족, 친구, 혹은 동료 중에 믿을 만한 사람에게 솔직하게 털어놓는 것만으로도 큰 위안이 될 수 있어요. 만약 회사 내부에 고충 상담 창구가 있다면, 조심스럽게 이용해 보는 것도 방법이겠죠. 세 번째는 '나만의 스트레스 해소법 만들기'예요. 퇴근 후에는 반드시 나만의 시간을 가지려고 노력하는 게 중요해요. 좋아하는 취미 활동을 하거나, 운동을 하거나, 따뜻한 물에 목욕을 하는 등 나를 위한 시간을 꼭 챙기세요. 이게 바로 직장 내 괴롭힘으로 인한 스트레스를 견뎌낼 수 있는 힘이 되어줄 거예요. 네 번째는 '나를 탓하지 않기'예요. 많은 직장 내 괴롭힘 피해자들이 스스로를 탓하는 경향이 있어요. '내가 능력이 부족해서', '내가 좀 더 잘했으면' 이런 생각에 사로잡히는데, 이건 절대 사실이 아니에요. 문제는 당신이 아니라, 괴롭히는 사람에게 있다는 걸 꼭 기억하세요. 마지막으로, 만약 상황이 심각하다고 느껴진다면 '전문가의 도움'을 받는 것을 주저하지 마세요. 노동청 상담 센터나 변호사 등 전문가들은 당신의 상황을 객관적으로 판단하고, 법적인 도움을 줄 수 있어요. 이 꿀팁들을 잘 기억해두셨다가, 혹시라도 힘든 상황에 처했을 때 꼭 활용하시길 바라요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이런 안타까운 뉴스를 접할 때마다 정말이지 마음이 무거워요. ABC마트 사건처럼, 개인의 삶이 너무나도 쉽게 파괴될 수 있다는 사실이 아직도 믿기지 않아요. 뉴스 기사를 꼼꼼히 읽으면서, 예림 씨가 겪었을 고통의 깊이가 얼마나 깊었을지 짐작하게 되었어요. 단순히 '회사가 힘들었다'는 말로만 설명하기에는 너무나 많은 눈물과 절망이 담겨 있었을 거예요. 앞으로 저도 직장 생활을 하면서, 혹시라도 제 주변에서 이런 비슷한 상황이 벌어지지는 않는지 더 세심하게 살펴보려고 해요. 내가 먼저 다가가 따뜻한 말 한마디를 건네주는 것만으로도 누군가에게는 큰 힘이 될 수 있잖아요. 그리고 무엇보다, 만약 제가 힘든 상황에 놓인다면, 혼자 끙끙 앓지 않고 꼭 주변 사람들에게 이야기하고 도움을 요청할 거예요. 나를 지키는 것이 가장 중요하다는 것을 다시 한번 깨달았어요. 우리 모두가 서로에게 조금 더 따뜻한 관심을 가지고, 힘든 사람들에게 귀 기울여주는 그런 사회가 되기를 간절히 바라요. 그리고 ABC마트 사건의 진실이 명확히 밝혀지고, 책임 있는 조치가 이루어지기를 응원합니다. 이런 비극이 다시는 되풀이되지 않도록, 우리 함께 노력해요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01488?mid=n1006",
    "hashTag": [
      "#직장내괴롭힘",
      "#ABC마트",
      "#사망사건",
      "#가스라이팅",
      "#산업재해",
      "#직장문화",
      "#안타까운사연",
      "#나를지키기"
    ]
  },
  {
    "type": "soc",
    "title": "[단독] 정보사, 李정부서도 '北무인기' 대학원생에 돈 댔다",
    "newTitle": "북한 무인기 정보사 대학원생 의혹",
    "article": "북한이 한국발 무인기라며 공개한 사진 . / 노동신문 뉴스1 이재명 대통령은 20일 국무회의에서 최근 민간인이 북한에 무인기를 보낸 정황이 드러난 것과 관련해 “전쟁 개시 행위나 마찬가지”라며 “국가 기관이 연관됐다는 설도 있다. 철저하게 수사해야 한다”고 했다. 이와 관련해 군 당국은 해당 무인기를 보냈다고 주장한 30대 남성 A씨가 국군정보사령부에서 지원금을 받은 의혹을 조사 중이다. 정보사는 A씨가 북한에 무인기를 보내고 있다는 사실을 사전에 인지하고 있었고, 현 정부 들어서도 이들에 대해 지원금을 지급해 왔다는 정황을 군이 수사 중인 것으로 알려졌다. 본지 취재를 종합하면, A씨는 지난해 4월 인터넷 매체 두 곳을 만들면서 정보사 요원으로부터 매달 수십만~수백만 원을 지원받은 것으로 전해졌다. A씨가 발행인으로 이름을 올린 매체 2곳은 북한의 정치·사회·경제와 국제 정세를 다룬다. 정보사 요원은 A씨는 물론 A씨 요청으로 무인기를 제작한 그의 대학 후배 B씨도 접촉해 온 것으로 알려졌다. 정보사가 A씨 등을 처음 접촉한 것은 윤석열 정부 때인 2024년 7월로 전해졌다. 정보 소식통은 “정보사 요원이 북에 무인기를 보내 핵 시설 등에 대한 정보를 수집할 수 있겠다고 판단해 휴민트(인적 정보)로 관리한 것으로 안다”고 전했다. A·B씨는 2023년 9월 무인기 업체를 공동 창업했다. 이들은 2020년 통일 관련 청년 단체를 함께 만들어 활동했고, 윤석열 정부 대통령실에서 계약직 뉴스 모니터링 요원으로 근무한 적도 있다. 이들은 정보사 관계자와 처음 만난 자리에서 직접 제작한 무인기 운용 영상을 보여준 것으로 전해졌다. 익명을 요구한 정보사 관계자는 “(A·B씨 포섭을 맡았던) 작전 요원이 접촉 전 부대장에게 보고해 정식 승인을 받은 것으로 안다”고 했다. 2024년 12·3 비상계엄 사태가 터진 뒤에도 정보사는 이들과의 관계를 지속해온 것으로 알려졌다. 이 때문에 여권 일각에선 정보사가 A·B씨를 활용해 북한의 도발 유도를 위한 무인기 침투 작전을 계획한 것 아니냐는 의혹을 제기하고 있다. 윤석열 정부의 드론작전사령부의 평양 무인기 침투 작전처럼 ‘일반이적’ 혐의를 의심하는 사람도 있다. 경찰과 합동조사 TF(태스크포스)를 꾸린 군 당국은 A·B씨 접촉을 승인했던 C대령을 조사할 방침인 것으로 전해졌다. 그러나 정보사 측은 계엄 등 정치적 상황과는 무관한 정상적인 정보 수집 작전이었다는 입장인 것으로 알려졌다. 이와 관련해 이재명 정부 출범 직후인 지난해 6월 대북 인터넷 매체 데일리NK는 북한 평산군 우라늄 공장에서 핵 폐수가 방류되고 있다고 보도했다. 이에 정보사는 A씨에게 무인기를 날려 현장 상황을 파악해보는 게 어떻겠냐고 제안했고, A씨가 응한 것으로 안다고 정보사 소식통은 전했다. 조선닷컴 핫 뉴스 Best ㆍ 트럼프 그린란드 야욕 뒤엔 에스티로더 상속자의 입김 ㆍ 정보사령부, 李정부서도 '北 무인기' 대학원생에 돈 댔다 ㆍ 강선우, 1억 받고 \"뭘 이런걸\"… 전셋집 구하는 데 썼나 ㆍ 李가 한준호 띄우자… 비명 \"경기지사 명심 찍기 ㆍ 푸틴이 군침 흘리는 북극곰의 땅 '스발바르' [ 뉴스와 라이프스타일이 만나는곳, 조선멤버십 ] [ 조선멤버십 신문·잡지 보러가기 ] 고유찬 기자 originality@chosun.com 이기우 기자 rainplz@chosun.com /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이게 무슨 일이죠? 북한 무인기 관련 충격적인 뉴스!",
        "content": "이웃님들, 안녕하세요! 오늘도 여러분의 궁금증을 시원하게 풀어드릴 블로그 지기입니다. 다름이 아니라, 어제 밤에 정말 깜짝 놀랄 만한 뉴스를 접하게 되었어요. 북한 무인기 관련해서 '정보사'라는 곳에서 대학원생에게 돈을 댔다는 보도가 나왔는데요, 아니 이게 정말 사실인지, 그리고 만약 사실이라면 그 파장은 얼마나 클지, 생각만 해도 머리가 지끈거릴 지경이에요. 우리 사회에서 '국가 안보'는 아무리 강조해도 지나치지 않잖아요? 그런데 이런 민감한 부분에서 상상도 못 했던 일이 벌어졌을지도 모른다는 생각에 너무나도 걱정이 앞섭니다. 과연 이 뉴스의 진실은 무엇이고, 앞으로 어떤 일들이 우리를 기다리고 있을지, 함께 차근차근 파헤쳐 보도록 해요. 이건 정말 우리 모두가 관심을 가져야 할 문제인 것 같아요."
      },
      {
        "title": "정보사? 국군정보사령부, 대체 어떤 곳일까요?",
        "content": "자, 먼저 '국군정보사령부', 줄여서 '정보사'가 대체 어떤 곳인지부터 짚고 넘어가 볼까요? 혹시 이웃님들 중에서도 정보사에 대해 정확히 알고 계신 분이 있으신가요? 사실 일반 대중들에게는 그 역할이나 임무가 많이 알려져 있지 않은 곳이에요. 왜냐하면 정보사는 국가 안보와 관련된 극비 정보를 수집하고 분석하는 임무를 맡고 있기 때문이죠. 마치 영화에 나오는 비밀 요원들이 활동하는 곳이라고 생각하면 조금은 이해가 쉬울까요? 정보사에서는 국내외의 다양한 위협 요소를 사전에 파악하고, 이를 바탕으로 군사 작전이나 국가 정책 수립에 필요한 정보를 제공하는 아주 중요한 역할을 수행하고 있어요. 그렇기 때문에 이곳에서 다루는 정보들은 당연히 최고 수준의 보안이 요구될 수밖에 없답니다. 이번 북한 무인기 사건과 관련해서 정보사가 대학원생에게 지원금을 줬다는 의혹이 제기된 만큼, 이 사건의 진실 여부가 더욱 중요해지는 이유이기도 하죠. 과연 정보사는 어떤 목적으로 대학원생과 접촉했고, 그 지원금은 어떤 성격의 것이었는지, 이 부분에 대한 명확한 해명이 꼭 필요해 보여요."
      },
      {
        "title": "대학원생이 북한 무인기? 이게 어떻게 연결되는 걸까요?",
        "content": "자, 그럼 이제 이번 뉴스의 핵심으로 들어가 볼까요? 대체 이 '북한 무인기'와 '대학원생' 그리고 '정보사'가 어떻게 연결되는 건지, 우리 같이 한번 차근차근 살펴보자고요. 보도에 따르면, 이번 사건의 핵심 인물 중 한 명은 30대 남성 A씨라고 해요. 그런데 이 A씨가 북한에 무인기를 보내고 있다는 사실을 '정보사'가 미리 알고 있었고, 심지어 현 정부 들어서도 이들에게 지원금을 지급했다는 의혹이 제기되고 있답니다. 이게 정말 말도 안 되는 이야기처럼 들리겠지만, 실제 보도 내용이에요. A씨는 인터넷 매체를 만들면서 정보사로부터 매달 수십만 원에서 수백만 원까지 지원받았다고 해요. 그리고 놀라운 것은, A씨의 대학 후배 B씨도 정보사의 접촉을 받았다는 사실이죠. B씨는 무인기를 제작한 사람으로 알려져 있는데요. 정보사가 A씨와 B씨를 접촉한 시점이 윤석열 정부 출범 직후인 2024년 7월이라고 하니, 정말 충격적이지 않나요? 정보사 소식통에 따르면, 정보사는 이들이 보낸 무인기로 북한의 핵 시설 등에 대한 정보를 수집할 수 있다고 판단해서 '휴민트(인적 정보)'로 관리했다고 하네요. 이게 정말 사실이라면, 북한 무인기 사건이라는 안보 이슈가 이렇게 예상치 못한 방향으로 흘러갈 줄은 아무도 몰랐을 거예요. 세상에, 이런 일이 실제로 일어나다니요!"
      },
      {
        "title": "진실은 무엇일까? 정보사의 해명과 의혹의 쟁점들",
        "content": "이번 북한 무인기 관련 의혹, 정말 많은 분들이 궁금해하실 것 같아요. 대체 진실은 무엇이고, 어떤 점들이 쟁점이 되고 있는지 함께 짚어볼까요? 정보사 측에서는 이번 사안에 대해 '정상적인 정보 수집 작전이었다'는 입장을 밝히고 있다고 해요. 계엄 등 정치적 상황과는 무관하게, 오직 정보 수집이라는 목적만을 가지고 진행된 작전이라는 거죠. 하지만 이에 대해 여권 일각에서는 '정보사가 A, B 씨를 활용해 북한의 도발을 유도하기 위한 무인기 침투 작전을 계획한 것 아니냐'는 의혹을 제기하고 있어요. 마치 '일반이적' 혐의를 의심하는 시각도 있는 거죠. 예를 들어, 정보사가 북한의 도발을 유도해서 우리 군의 대응 능력을 시험하거나, 혹은 북한 내부의 불안정한 상황을 조성하려는 목적이 있었던 것은 아닐까 하는 추측도 나올 수 있어요. 경찰과 합동 조사 TF를 꾸린 군 당국은 A, B 씨의 접촉을 승인했던 C 대령에 대해서도 조사를 진행할 방침이라고 해요. 정말 복잡하게 얽혀있는 실타래 같은 느낌인데요. 하지만 중요한 것은, 국민의 안보를 책임지는 국가 기관이 이런 논란의 중심에 섰다는 사실 자체만으로도 큰 문제라는 점이에요. 투명하고 명확한 조사를 통해 진실이 밝혀지고, 다시는 이런 일이 반복되지 않도록 해야 할 거예요. 우리 이웃님들도 이 상황을 주의 깊게 지켜보시는 게 좋을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 뉴스 듣고 나서 정말 깜짝 놀랐어요. 북한 무인기 문제도 심각한데, 그 과정에서 우리 군의 핵심 기관인 정보사가 개입되어 있다는 의혹까지 나오니, 이게 대체 어떤 상황인지 혼란스럽기까지 하더라고요. '정보사가 대학원생에게 돈을 댔다'는 이야기는 마치 막장 드라마 같은 느낌마저 들 정도였어요. 물론 아직 모든 진실이 밝혀진 것은 아니고, 조사가 진행 중인 상황이지만, 이런 의혹 자체가 우리 사회의 안보 시스템에 대한 신뢰를 흔들 수 있다는 점에서 매우 우려스럽습니다. 앞으로 저는 이 사건의 진행 상황을 좀 더 주의 깊게 지켜보려고 해요. 그리고 정부와 군 당국이 이번 사안에 대해 철저하고 투명하게 조사하고, 그 결과를 국민들에게 명확하게 소상히 밝혀주기를 강력하게 촉구합니다. 국민의 안보는 무엇과도 바꿀 수 없는 가장 중요한 가치잖아요. 이번 사건을 계기로 우리의 안보 시스템이 더욱 굳건해지고, 국민들이 안심하고 살아갈 수 있는 사회가 되기를 진심으로 바라봅니다. 우리 이웃님들도 꼭 관심을 가지고 지켜봐 주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01410?mid=n1006",
    "hashTag": [
      "#북한무인기",
      "#정보사",
      "#국군정보사령부",
      "#대학원생",
      "#국가안보",
      "#안보의혹",
      "#정치뉴스",
      "#군사정보"
    ]
  },
  {
    "type": "soc",
    "title": "'노인 성지' 탑골의 몰락…흩어진 노인들은 도심 곳곳 숨어들었다 [탑골 노인 추적기]",
    "newTitle": "탑골공원 노인들 사라진 이유와 쓸쓸한 발걸음",
    "article": "작년 7월 장기판 치운 뒤 한산해진 탑골공원 과거 '노인의 성지'→현재 '무료급식 성지'로 노인들은 지하철, 공항, 성당 등으로 흩어져 \"노인 처지, 사람 지나가면 숨는 '뻘게' 같다\" 일상 자체를 무료급식에 맞춰 재편한 노인도 복지시설 대안 안 돼... \"동선 추적 슬픈 현실\" \"낸들 어찌 알겠어. 서로 연락하던 것도 아닌데.\" 지난달 18일 오전 10시쯤 서울 종로구 탑골공원 팔각정 옆 벤치에 홀로 앉아 종이신문을 펼쳐 보던 권대진(81)씨는 '많던 노인들이 다 어디 갔느냐'는 질문에 시큰둥한 표정으로 이렇게 답했다. 탑골공원은 '노인의 성지'라는 명성이 무색할 만큼 썰렁하기 짝이 없었다. 공원 안팎에 머무르는 노인은 50명이 안 됐다. 권씨는 \"최소 몇백 명은 있었는데 여름에 장기·바둑판 치우고 이렇게 됐다\"며 \" 공원은 깨끗해졌다지만, 여기 모이던 사람들이 뿔뿔이 흩어져 뭘 하고 있는지는 알 수 없다 \"고 했다. 종로구청은 지난해 7월 31일 탑골공원 북문 외곽 담벼락의 장기·바둑판 20여 개를 철거했다. 3·1운동 성지인 탑골공원이 노인들의 잦은 주취 난동과 폭행 등에 훼손되고 있다는 이유였다. 의도대로 공원은 반년 새 조용하고 쾌적한 장소로 바뀌었다. 하루 종일 머무르던 노인들이 떠나버린 탓이다. 그러나 권씨 지적대로 노인들은 도시 미관에 안 좋다는 이유로 밀려났을 뿐, 어딘가에서 일상을 이어가야 한다 . 한국일보는 지난 연말 2주간 탑골공원 인근에서 노인 20여 명을 만나 그들의 일상을 추적했다. 탑골 노인들의 일상은 반년 전보다 훨씬 외롭고 파편화돼 있었다. 지하철, 대형 종교시설 등 시선이 집중되지 않는 곳에 홀로 숨어들었고, 하루 일과 전체를 무료급식에 맞춰 재편하기도 했다. '무료급식 성지'로 전락한 탑골 한국일보가 2주 동안 현장에 머물며 취재한 결과, 매일 탑골공원 안팎에 머무르는 노인은 대부분 시간대에서 30명을 넘지 않았다. 그러나 ①오전 6시 30분~7시 ②오전 8~9시 ③오전 11시~낮 12시 30분 등 무료급식 관련 시간대 에만 수백 명이 모여들었다. 과거 '노인의 성지'였던 탑골공원이 이젠 '무료급식 성지'로 변했다. 가난한 탑골 노인이 공원 인근 무료급식소 세 곳을 활용하는 전형적인 방식은 이렇다. ①오전 6시엔 '허경영 하늘궁' 측 도시락 수령용 번호표, 오전 7시엔 조계종이 운영하는 원각사 무료급식소의 점심 번호표를 각각 받아 보관한다. ②오전 8시 30분이 되면 민간 운영 원각사 무료급식소에서 아침 주먹밥을 먹는다. ③오전 11시 40분에 '허경영 도시락'을 챙긴 직후 원각사에서 점심을 먹는다. ④아껴둔 도시락으로 집에서 저녁 식사를 한다. 1997년 국제통화기금(IMF) 외환위기를 기점으로 '무료급식소 앞에 줄을 선 실업자들과 노인들의 모습'이 탑골의 상징적 장면으로 부각됐지만, 노인들이 이곳을 찾는 이유는 따로 있었다. 탑골은 노인들이 모여 자유롭게 시간을 보낼 수 있는 도심의 몇 안 되는 공간이었다. 2016년 서울연구원이 탑골·종묘공원 노인 523명을 조사한 결과, 57명(10.9%)만 '무료급식 때문에 온다'고 답했다. 탑골을 찾는 가장 큰 이유는 '이야기 상대가 있다'(294명·56.2%)는 점을 들었다. 점심 식사 이후에도 탑골 일대에 머무른다는 답변도 97.7%에 달했다. 10년 새 공원의 기능과 성격이 완전히 바뀐 셈이다. 장기·바둑은 마지막까지 탑골공원에 자리했던 '자생적 노인 문화'의 명맥을 지킨 여흥거리였다. 탑골에서 30년 이상 장기·바둑판을 제공한 박손서(74)씨에 따르면, 지난해 '장기천국'에 몰려들던 노인은 최대 200명에 달했다. 직접 '착수'하는 게 탑골의 장기·바둑을 즐기는 유일한 방법은 아니었다. 장기·바둑을 매개로 구경꾼들은 자연스럽게 소통하고 친목을 다졌다. 김경수(75)씨는 \"장기판을 둘러싸고 어렵고 비슷한 처지의 사람들이 모여 얘기하는 재미가 있었다\"며 \"끼니도 해결하고 외로움도 덜어냈다\"고 전했다. 탑골 떠나 뿔뿔이 흩어진 노인들 그렇게 탑골을 떠난 노인들은 어디로 갔을까. 확실한 건 시청과 구청이 마련해둔 '센터'로는 안 갔다는 점이다. 노인들을 위한 실내 장기·바둑실을 운영하고 있는 서울노인복지센터 측은 \"장기·바둑실 일일 이용자 수는 철거 전후로 동일하게 200명 선을 유지하고 있다\"고 전했다. 서울시민이 아니라서 센터 등록 자체가 불가능한 노인들이 많고, 서울 거주자라고 해도 등록 절차나 내부 규칙을 귀찮게 여겨 선호도가 높지 않았다. 그렇다고 노인들이 다른 장소로 함께 몰려가지도 않았다. 그나마 탑골에서 600m 떨어진 종묘광장공원 장기·바둑장에서 '탑골 출신 장기 마니아들'이라는 노인 10여 명을 만날 수 있었다. 무리에서 '용형'으로 불리는 노인은 \"탑골 사람들 10분의 1도 안 넘어왔다. 뿔뿔이 흩어졌다는 것만 알지 어디로 갔는지는 모른다\"고 했다. 근처에 널린 기원에도 안 왔다고 했다. '성원기원' 관계자는 \"4,000원만 내면 하루 종일 놀 수 있지만, 한 달로 치면 12만 원이니 형편이 어려운 노인들에겐 부담스러울 것\"이라고 했다. 노인들의 행선지를 일일이 추적하는 건 불가능했지만, '용형'의 얘기처럼 탑골 노인들이 뿔뿔이 흩어진 것만큼은 분명했다 . 한국일보는 취재 기간 중 동행을 허락한 몇몇 노인들과 함께 하루를 보내는 방식으로 이들의 구체적인 일상을 들여다볼 수 있었다. 1호선에 노인이 많은 이유... \"햇살\" 서울 구로구 대림동에 사는 고모(81)씨를 만난 건 지난달 26일 새벽이었다. 영하 11.2도의 한파가 불어닥쳐 두꺼운 점퍼에 귀마개, 면 마스크, 스키 장갑까지 단단히 무장한 모습이었다. 고씨가 이렇게 추운 날에도 급식을 타러 나올 수밖에 없는 이유는 '돈' 때문이다. 고씨는 30만 원짜리 월세방에 살고 있는데, 현재 수입은 국민연금(35만 원), 기초연금(27만 원), 노인 일자리 월급(33만 원·반장수당 포함)을 합친 95만 원이 전부라서 세 끼를 해결하기에도 벅차다. 고씨는 최근 오래 탄 자전거가 고장 나서 20만 원짜리 새 자전거를 장만했는데, 이마저도 4개월 할부로 샀다. 오전 7시까지 탑골공원 정문의 '허경영 하늘궁'에서 나눠주는 도시락 수령용 티켓과 원각사 무료급식소의 점심 급식 표를 챙긴 고씨는 곧장 지하철 1호선을 타고 서울역으로 갔다. '아침애만나' 무료급식소에서 끼니를 해결하기 위해서다. 오전 8시쯤 식사를 마친 고씨는 \"점심 도시락 받을 때까지 3시간만 때우면 된다\"고 하더니 곧장 출근 인파로 붐비는 1호선에 다시 몸을 욱여넣었다. 목적지는 종점인 경기도 양주역이다. 고씨는 \" 양주에 뭐가 있는 건 아니고, 양주 찍고 탑골공원으로 돌아가면 밥 시간이 딱 맞는다\"고 설명했다. 종종 남쪽으로는 수원, 서쪽으로는 인천까지 갔다 온다고 했다. 서울역에서 한 정거장씩 멀어질 때마다 직장인들은 줄어들고 전철은 한산해졌다. 이동하는 1시간 동안 고씨는 노약자석에서 꼼짝도 않은 채 계속 노트에 '육십갑자'를 적어내렸다. 고씨는 \"내년에 나랑 가족들이 몇 살이 되는지 계산하면서 시간을 때운 것\"이라고 했다. 평소에는 외운 사자성어를 지하철에서 한자로 다 적는다고 했다. 양주역에 도착해 30분 정도 시간을 보낸 뒤 서울로 돌아오는 전철 칸에는 햇살이 가득했다. 창밖을 바라보던 고씨는 기자에게 \"왜 노인들이 1호선에 많은지 아느냐. 1호선은 지하로 안 다니니까 해도 들고 아름답지 않냐 \"면서 \" 덜 답답해서 타는 것 \"이라고 했다. 종로3가역에 내려 탑골공원으로 돌아온 고씨는 도시락을 챙긴 뒤 급식소에서 점심을 해결했다. 오후엔 복지센터에서 탁구(1시간 제한)를 친 뒤 집에 간다고 했다. 노인들은 고씨처럼 꼭 지하철을 타지 않더라도, 돈 들이지 않고 추위를 피해 시간을 보낼 수 있는 각자의 장소들을 찾고 있었다. 종로3가 지하철 역사 내부 원형 의자에 앉아 멍하니 시간을 보내는가 하면, 5호선을 타고 TV가 설치된 김포국제공항 대합실로 가기도 했다. 멀리는 '각설이 공연'을 보러 경기 동두천시 소요산으로 향하는 노인도 있었다. 조계사 등 눈치를 덜 봐도 되는 대형 종교시설에 몸을 맡기는 경우도 있었다. 장기·바둑판 철거 후 명동성당 일대에서 홀로 보내는 시간이 많아졌다는 60대 A씨는 가난한 노인들의 처지를 '뻘게'(뻘밭에 사는 작은 게)에 비유했다. 사람이 다가오면 숨었다가, 지나가고 나면 다시 나와 몰래 움직이는 게 의 모습과 똑같다는 자조였다. 무료급식은 유일한 '목적 있는' 행위 하루 시간표의 빈 부분을 다른 무료급식으로 채워버리는 노인들도 적지 않았다. 이들은 세 끼를 제외한 남는 시간에 다른 급식소 등으로 끊임없이 이동했다. 지난달 21일 오후 '명동밥집' 무료급식소에서 만난 전모(72)씨의 머릿속엔 '무료급식 데이터베이스'라도 있는 듯했다. 전씨는 \"서울아리수본부 앞 매일 오전 9시\"(구세군), \"사당역 1번 출구에서 한국전력 방향 매일 오전 10시\"(까리따스 수녀회), \"경동시장에서 홍릉쪽 올라가는 길 두 번째 고물상 근처로 명동밥집(수·금·일)과 반대 요일(월·화·목·토) 오전 11시, 200원씩 받는다 \"(프란치스꼬의 집), \"성남 모란시장 근처 오후 5시, 밥 남기면 이태리 신부가 혼낸다 \"(안나의 집) 등 서울·경기 지역의 주요 무료급식 위치와 운영 시간, 특징을 줄줄 읊었다. 연말엔 무료급식과 더불어 겨울 점퍼 등 선물을 함께 나눠주는 특별 행사가 많아 '대이동'이 벌어지기도 한다. 크리스마스이브인 지난달 24일 새벽 탑골공원은 평소보다 훨씬 한산했다. '청량리 밥퍼 무료급식소에서 점퍼를 뿌린다'는 소문이 퍼진 상태였다. 경기도 군포에서 온 이모(71)씨는 뒤늦게 소식을 듣고 주변 노인들에게 \"지금이라도 가면 받을 수 있겠냐\"며 묻더니 급히 1호선을 타고 청량리로 향했다. 이씨가 오전 7시 급식소 앞에 도착했을 땐, 이미 300명 가까운 노인이 줄을 서 있었다. 밥퍼의 '거리성탄예배'가 끝난 뒤 오전 11시 50분쯤 선물 배부가 시작됐고, 새벽 5시부터 기다려 가장 먼저 선물 보따리를 받은 노인들은 황급히 서울역으로 이동했다. 이날 '아침애만나'에서 나눠주는 300장의 겨울 점퍼까지 동시에 챙기기 위한 것이었다. 노인들이 필요 이상으로 무료급식과 선물만 찾아다니는 이유는 ' 그나마 목적 의식을 갖고 할 수 있는 일 '이기 때문이다. 청량리 밥퍼에서 만난 김모(67)씨는 \"하루 종일 급식소 뺑뺑이만 도는 노인들이 적지 않다\"며 \" 젊을 때 돈 모으는 데만 신경 쓰다 보니 돈 쓰는 법을 알지 못하거나, 나이 들어서 할 일도 없는데 그나마 '미션'(임무)처럼 할 만한 일이 급식소 찾아다니기 \"라고 했다. 김씨는 무료급식소를 비롯해 예배를 드리면 돈을 주는 교회 등 가볼 만한 '무료 스팟'을 정리해놓고 돈을 받고 파는 노인들도 있다고 귀띔했다. 일부 노인들은 이렇게 곳곳에서 무료로 받은 선물들을 모아 주말 오전마다 동묘시장에 좌판을 깔고 팔아 용돈을 벌기도 했다. \"거동 불편 노인들 '동선' 추적 자체가 슬픈 현실\" 경로당·복지센터 등과 비교해 탑골공원이 가진 대체불가의 매력은 '익명성'과 '자유'였다고 노인들은 입을 모은다. 서로 처지를 묻지도 않고, 돈을 쓸 필요도 없고, 누구도 통제하거나 간섭하지 않는 가난한 노인들의 마지막 성지가 탑골이었다. 손모(73)씨는 \" 공짜밥 타겠다고 새벽부터 나와 길바닥에 줄 서는 사람 중 자랑할 만한 인생이 몇이나 되겠냐 \"며 \"비슷한 처지니까 서로 사정을 묻지 않아도 편히 시간을 보낼 수 있었던 것\"이라고 했다. 2016년 서울연구원 '종묘탑골공원 주변어르신 실태와 욕구조사'에서도 응답자의 82.6%(432명)는 거주하는 집 근처에 복지관이나 경로당 등 복지시설이 있음에도 탑골·종묘공원을 찾는다 고 했다. 복지시설을 이용하지 않는 이유로는 '다른 이용자들이 마음에 안 든다'(163명), '마음에 드는 프로그램이 없다'(126명)는 답변이 많았다. '시설'이 탑골 노인들에게 대안이 되지 못하다 보니, 노인들은 뿔뿔이 흩어질 수밖에 없다. 2021년 탑골공원 일대를 연구한 정은혜 건국대 모빌리티인문학연구원 교수는 \"탑골공원은 외부로부터 차가운 시선을 받았지만, 공원 속 노인들은 주체적 사회 구성원으로서 스스로 세운 '암묵적 규칙'을 토대로 능동적 의미를 만들어갔다\"며 \" 거동이 불편한 노인들이 흩어져 도심 곳곳에 숨어들고 있는 게 안타깝다 \"고 말했다. 연관기사 • 오일장 누빈 백발의 마도로스... 탑골공원이 '마지막 항구' 됐다 [탑골 노인 추적기] (www.hankookilbo.com/News/Read/A2026011213460002761) 나광현 기자 name@hankookilbo.com 관련기사 - 흑백요리사2, 성공 비결은 '사람'…진짜 어른이 있었다 - 조훈현 기록 깬 천재소년 유하준… '집에 바둑판도 없었는데' - 박군, 한영과의 이혼설에 입 열었다… 집 떠나 홀로 지내는 이유는? - '5일치 식량 비축하라'… 미 군사 침공 대비하는 그린란드 - '졸업하면 하이닉스' 취업 보장에 계약학과 지원 몰렸다 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "그 많던 노인들은 다 어디로 갔을까요? 탑골공원의 변화",
        "content": "여러분, 혹시 최근에 탑골공원 쪽 지나가 보신 적 있으세요? 예전에는 어르신들이 삼삼오오 모여 장기도 두시고, 이야기도 나누시면서 북적거렸던 곳인데, 요즘은 통 썰렁하다는 이야기를 많이 들었어요. 저도 얼마 전에 뉴스를 보다가 깜짝 놀랐지 뭐예요. '노인들의 성지'라고 불렸던 탑골공원에서 이제는 예전처럼 어르신들의 활기찬 모습을 찾아보기 힘들다고 하더라고요. 작년 여름부터 장기랑 바둑판을 다 치웠다는 기사를 봤는데, 그 뒤로 정말 많은 분들이 흩어지셨다고 해요. 예전엔 수백 명씩 계셨던 분들이 이제는 몇십 명 정도만 남았다니, 얼마나 큰 변화일까요? 단순히 사람들이 줄어든 정도가 아니라, 그분들의 일상 자체가 송두리째 흔들린 건 아닐까 싶어서 마음이 짠하더라고요. 지금은 어르신들이 예전처럼 편하게 모여서 시간을 보내던 탑골공원이 사라지고, 그 자리를 '무료 급식 성지'가 채우고 있다는 이야기도 있던데... 대체 어떤 일들이 벌어지고 있길래 이런 변화가 생긴 걸까요?"
      },
      {
        "title": "탑골공원 '노인들의 성지'에서 '무료급식 성지'로 변한 사연",
        "content": "이야기를 좀 더 자세히 들여다보니, 탑골공원이 '노인의 성지'에서 '무료급식 성지'로 변모하게 된 데에는 몇 가지 복합적인 이유가 있더라고요. 제일 큰 계기가 된 건 작년 7월 말, 종로구청에서 탑골공원 외곽에 있던 장기·바둑판 20여 개를 철거한 사건이었어요. 3·1운동의 성지인 탑골공원이 어르신들의 잦은 주취 난동이나 폭행으로 훼손된다는 이유에서였죠. 물론 공원을 깨끗하고 조용하게 관리하려는 취지는 이해가 가요. 그런데 그 결과로, 하루 종일 공원에 머무르시던 많은 어르신들이 갈 곳을 잃고 뿔뿔이 흩어지게 되었다는 점이 정말 안타까워요. 과거에는 탑골공원이 단순히 어르신들이 모이는 장소를 넘어, 서로에게 이야기 상대가 되어주고 외로움을 달래주는 소중한 공간이었거든요. 2016년 서울연구원 조사에 따르면, 탑골공원을 찾는 어르신들 중 56.2%가 '이야기 상대가 있어서'라고 답했을 정도니까요. 점심 식사 이후에도 공원에 머무르는 분들이 97.7%에 달했다는 걸 보면, 탑골공원이 그분들에게 얼마나 중요한 삶의 터전이었는지 짐작할 수 있죠. 하지만 이제는 그런 공간이 사라지면서, 많은 분들이 하루의 일과 전체를 무료 급식에 맞춰 재편하는 안타까운 현실을 맞닥뜨리고 있다고 합니다. 마치 사람이 다가오면 숨었다가 다시 나와 몰래 움직이는 '뻘게'처럼, 어르신들의 처지가 너무나 위태롭고 서글프게 느껴지더라고요."
      },
      {
        "title": "흩어진 노인들의 쓸쓸한 발걸음: 지하철, 성당, 그리고 양주역까지",
        "content": "탑골공원을 떠난 어르신들은 과연 어디로 가셨을까요? 뉴스를 보니, 시청이나 구청에서 마련한 복지 센터로는 잘 가지 않으신다고 하더라고요. 오히려 눈에 잘 띄지 않는 곳, 시선이 집중되지 않는 장소로 숨어들었다는 이야기가 많았어요. 서울노인복지센터의 장기·바둑실 이용자 수는 철거 전후로 큰 변화가 없다고 하는데, 이는 서울 시민이 아니어서 등록이 어렵거나, 등록 절차나 내부 규칙을 귀찮게 여겨 선호도가 높지 않기 때문이라고 해요. 그럼 어르신들은 어디서 하루를 보내고 계실까요? 취재를 보니 정말 다양한 모습들을 볼 수 있었어요. 어떤 분은 추운 날씨에도 새벽부터 나와 급식을 타기 위해 지하철 1호선을 타고 서울역까지 이동하기도 하고, 점심 도시락을 받을 때까지 시간을 때우기 위해 목적지 없이 양주역까지 갔다가 다시 돌아오기도 하신다고 해요. 그분들이 1호선을 자주 타는 이유를 물으니, '지하로 안 다니니까 해도 들고 아름답지 않냐. 덜 답답해서 탄다'고 하시는데, 그 말씀에 마음이 덜컥 내려앉더라고요. 따뜻한 햇살을 쬐며 답답함을 덜기 위해 긴 시간 전철을 타고 이동하는 그 발걸음이 얼마나 쓸쓸할까요. 또 어떤 분들은 종묘광장공원으로 옮겨가기도 하지만, 탑골공원에서의 10분의 1도 안 되는 수라는 걸 보면 정말 뿔뿔이 흩어졌다는 말이 실감 나요. 김포공항 대합실이나, 각설이 공연을 보러 동두천 소요산까지 가는 분들도 계시고, 종교시설에 의지하는 분들도 있다고 하니, 정말 각자의 방식으로 갈 곳을 찾아 헤매고 계신 것 같아요. 이렇게 어르신들이 갈 곳을 찾아 도심 곳곳으로 흩어져 숨어 지내는 현실이 너무나 슬프게 느껴져요."
      },
      {
        "title": "무료급식만이 유일한 '목적 있는' 행위? 어르신들의 하루",
        "content": "솔직히 말하면, 이번 뉴스 기사를 보면서 제일 마음이 아팠던 부분 중 하나가 바로 '무료 급식'과 관련된 내용이었어요. 어르신들 중 상당수가 하루의 빈 시간을 다른 무료 급식소로 이동하며 채우고 계시다는 이야기가 나와서요. 마치 머릿속에 '무료 급식 데이터베이스'라도 있는 것처럼, 서울과 경기 지역의 무료 급식소 위치, 운영 시간, 특징까지 줄줄 꿰고 계신 분도 계시다고 해요. 이건 단순히 끼니를 해결하는 것을 넘어, 어르신들에게는 거의 유일한 '목적 있는' 행위가 되어버린 건 아닌가 하는 생각이 들어요. 젊을 때 돈 버는 데만 신경 쓰다 보니 돈 쓰는 법을 모르거나, 나이가 들어 할 일이 없을 때, '미션'처럼 급식소 찾아다니는 것을 유일한 할 일로 삼는다는 분의 이야기가 정말 가슴을 후벼팠어요. 어떤 분들은 무료로 받은 선물들을 모아 동묘시장에 좌판을 깔고 팔아 용돈을 벌기도 한다고 하니, 정말 각박한 현실 속에서 어떻게든 살아남기 위한 처절한 노력들이 느껴졌어요. 연말에는 무료 급식과 함께 겨울 점퍼 같은 선물을 나눠주는 행사에 사람들이 몰리는 모습도 그려지는데, 새벽부터 줄을 서서 선물을 받기 위해 이동하는 그 모습이 어르신들의 고단한 삶을 그대로 보여주는 것 같아 안타까웠어요. '그나마 목적 의식을 갖고 할 수 있는 일'이기에, 어르신들이 무료 급식과 선물을 찾아다니는 것일 수도 있다는 생각을 하니, 더 이상 웃어넘길 수만은 없더라고요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 정말 많은 생각들이 스쳐 지나갔어요. '노인들의 성지'라고 불렸던 탑골공원이 이렇게 변할 줄 누가 알았겠어요. 단순히 어르신들이 모여서 장기 두는 모습이 보기 싫다는 이유로, 그분들의 소중한 일상을 송두리째 흔들어버린 건 아닌가 하는 생각이 들어요. 물론 공공장소를 깨끗하게 관리하는 것도 중요하지만, 그 과정에서 소외되는 분들은 없는지, 그분들의 삶에 어떤 영향을 미칠지 좀 더 깊이 있게 고민해야 하지 않았을까 하는 아쉬움이 남아요. 이제 어르신들은 예전처럼 편하게 모여서 시간을 보낼 수도 없고, 서로에게 이야기 상대가 되어주기도 힘들어졌어요. 지하철을 타고, 멀리까지 이동하며 시간을 보내야 하는 그 쓸쓸한 발걸음들을 생각하니 정말 마음이 무거워요. 우리 사회가 좀 더 따뜻하고 포용적인 공간을 만들어야 한다는 생각이 절실히 들어요. 어르신들도 우리 사회의 소중한 구성원이고, 그분들의 삶 또한 존중받아야 하니까요. 앞으로는 탑골공원 같은 곳이 단순히 '정돈된' 공간을 넘어, 어르신들이 편안하게 쉬고 교류할 수 있는 '사람 중심'의 공간이 되기를 진심으로 바라요. 그리고 저도 이번 기회를 계기로 주변의 어려운 이웃들에게 좀 더 관심을 가지고, 작게나마 도움이 될 수 있는 방법을 찾아봐야겠다고 다짐했어요. 여러분도 오늘 하루, 주변을 한번 더 둘러보는 건 어떨까요?"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01169?mid=n1006",
    "hashTag": [
      "#탑골공원",
      "#노인복지",
      "#무료급식",
      "#사회문제",
      "#어르신",
      "#고령화사회",
      "#외로운노인",
      "#따뜻한사회"
    ]
  },
  {
    "type": "soc",
    "title": "[단독]신천지 2인자 \"尹하고 잘못되면 다 끝나\"…줄대기 총공세[영상]",
    "newTitle": "신천지 2인자 발언, 윤석열 관련 충격 진실",
    "article": "신천지 이만희 교주와 윤석열 전 대통령. 연합뉴스·윤창원 기자 이단 신천지 이만희 교주 최측근 인사가 20대 대선을 앞두고 \"윤석열과 잘못되면 모든 게 다 끝난다\"고 강조하는 등 당시 유력 대권 주자이던 윤석열 전 대통령과 우호적인 관계를 쌓기 위한 밑작업에 나섰던 정황이 확인됐다. 당시 신천지 내부에선 이재명 대통령을 '사탄'으로, 윤석열 전 대통령을 '구원자'로 보는 시각이 우세했는데, 결국 신천지가 윤 전 대통령에 대한 지지 노선을 굳히며 '정교유착'을 시도한 것이 아니냐는 의혹이 제기된다. 21일 CBS노컷뉴스가 확보한 녹취록에 따르면 20대 대선을 앞둔 2021~2022년쯤 신천지 총회 총무이자 '2인자' 고모씨는 \"선생님(이만희 교주)이 뭐라고 하셨냐면 '잘못된 사람이 들어왔을 경우, 윤석열하고 잘못돼버리면 모든 게 다 끝난다. 이게 얼마나 중요한 건지 아냐'라고 하셨다\"고 말했다. 고씨는 다른 통화에서도 \"'이 사람이 윤석열이랑 친한지 안 친한지도 작업해서 확인해 보겠습니다. 이거 필요합니다. 선생님 상당히 필요합니다'라고 저는 말씀을 드릴 거다\"라고 했다. 아울러 고씨는 \"선생님(이만희 교주)께선 '11월까지 재판이 끝날 때까지는 양당에서 자기들 스스로 당 경선을 알아서 해야 되는 것이고, 대선 때 우리가 도와주는 모습을 보여야 된다'고 하셨다\"고도 말했다. 이러한 발언들은 20대 대선을 앞둔 상황에서 신천지가 유력 대권 주자인 윤 전 대통령의 눈치를 살피며 그와 발을 맞추려 했던 정황을 보여주는 대목이다. 당시 신천지 내부에선 두 유력 대권 주자를 향한 시각이 극명하게 엇갈리고 있었다. 이 대통령은 '사탄, 악마'로, 윤 전 대통령은 '구원자'로 여겨졌다고 한다. 상반된 시각이 형성된 계기는 '코로나19 집단 감염'이었다. 2020년 2월 대구 신천지 교회에서 발생한 코로나19 집단 감염 사태 이후, 신천지는 당시 경기도지사였던 이 대통령을 악마화했다. 이 대통령이 신천지 교회 봉쇄 및 집회 금지에 나서고, 직접 이 교주에 대한 강제수사에 나서는 등 신천지에 대한 강경 대응 행보를 보였기 때문이다. 반면 검찰총장 시절 신천지에 대한 압수수색 영장 청구를 두 차례 막은 윤 전 대통령은 신천지의 '구원자'로 떠올랐다. 실제 윤 전 대통령은 2021년 12월 관훈토론회에서 \"당시 신천지를 압수수색 하라는 법무부 장관의 공개지시가 내려왔다. 제가 압수수색이 불가하다고 했다\"며 \"압수수색은 방역과 역학조사에 도움이 안 되기 때문\"이라고 밝힌 바 있다. 한 신천지 탈퇴 신도는 \"코로나19 시기는 신천지가 실질적인 위협을 처음 느끼게 된 시점\"이라며 \"그때부터 신천지는 압수수색을 막은 윤석열을 자신들을 보호해줄 대상으로 여겼고, 20대 대선 때부터 당원 가입과 조직적인 투표로 지원한 것\"이라고 밝혔다. 결국 신천지가 종교시설 인허가 등 교단 차원의 여러 현안을 청탁하기 위한 '정교유착'의 대상으로 윤 전 대통령을 점찍은 뒤, 신도들을 국민의힘 당원으로 가입시켜 윤 전 대통령을 지원한 것 아니냐는 의혹이 제기된다. 검경 합동수사본부는 신천지 탈퇴 간부들을 잇달아 소환하면서 20대 대선 전후 조직적인 국민의힘 당원 가입을 비롯해 윤 전 대통령에 대한 교단 차원의 지원이 이루어졌는지 등을 조사할 것으로 보인다. ※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요. 이메일 : jebo@cbs.co.kr 카카오톡 : @노컷뉴스 사이트 : https://url.kr/b71afn CBS노컷뉴스 민소운 기자 solucky@cbs.co.kr 진실은 노컷, 거짓은 칼컷 [ 노컷뉴스 주요뉴스 ] - [단독]\"상습 폭언에 11㎏ 빠진 딸 사망\"…ABC마트에서 무슨 일 있었나 - [단독]합수본 \"이만희·홍준표 63빌딩서 만났다\" 진술 확보 - 이강인, 아틀레티코 이적설 일축?…\"PSG 생활 만족, 잔류 무게\" - [칼럼]\"목숨까지 걸 필요는 없잖아\" - 尹드론사-北무인기 제작사, 같은 시기 출범…기막힌 우연인가 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머, 뉴스 보셨어요? 신천지 2인자 발언 듣고 완전 깜짝 놀랐잖아요!",
        "content": "이웃님들! 안녕하세요! 오늘은 정말 깜짝 놀랄 만한 뉴스를 하나 들고 왔어요. 혹시 어제 뉴스 보셨나요? 아, 저는 보자마자 '세상에 이런 일이!' 하면서 진짜 며칠 밤을 새웠다니까요. 바로 신천지의 '2인자'라고 불리는 분이 과거에 했던 발언들이 공개가 되었는데요, 이게 그냥 지나칠 일이 아니더라고요. 특히나 우리의 관심사인 '윤석열' 전 대통령님과 관련된 이야기라니, 얼마나 귀가 쫑긋했겠어요? 제가 이걸 딱 보고 '이건 무조건 우리 이웃님들과 함께 이야기 나눠야 해!' 싶어서 달려왔답니다. 솔직히 저도 처음엔 무슨 말인가 싶었는데, 내용을 파고들수록 정말 '충격' 그 자체였어요. 마치 영화 속 한 장면 같기도 하고, 현실인가 싶기도 하고요. 그래서 오늘은 이 복잡하고도 중요한 이야기를 우리 이웃님들이 딱! 이해하기 쉽게, 제가 아는 모든 배경지식과 함께 풀어드릴까 해요. 혹시 지금 커피 한 잔 들고 편안한 마음으로 앉아 계신가요? 그렇다면 저와 함께 이 흥미진진한 이야기 속으로 풍덩 빠져보실 시간이에요!"
      },
      {
        "title": "도대체 '신천지 2인자'와 '윤석열'은 무슨 관계길래?",
        "content": "자, 그럼 본격적으로 이 이야기가 왜 이렇게 큰 파장을 일으키는지, 그 배경부터 좀 자세히 짚어봐야겠죠? 여기서 제일 중요한 키워드가 바로 '신천지'와 '윤석열'인데요. 사실 신천지라는 종교 단체에 대해서는 우리 이웃님들도 익히 들어 알고 계실 거예요. 그런데 이번에 공개된 녹취록에 따르면, 신천지 내부에서 이만희 교주 다음가는 '2인자'라고 불리는 분이 20대 대선을 앞두고 '윤석열' 전 대통령님을 두고 '윤석열이랑 잘못되면 모든 게 다 끝난다'라고 했다는 거예요. 와, 이게 무슨 말인가 싶죠? 마치 게임 속 주인공이 잘못 선택하면 바로 게임 오버되는 것처럼, 신천지 내부에서도 윤석열 전 대통령과의 관계가 그렇게 중요했다고 말하고 있는 거죠. 여기서 '잘못되면 끝난다'는 말은, 신천지 측에서 윤 전 대통령과의 관계가 자신들의 활동이나 교단 운영에 있어서 얼마나 절대적인 영향을 미칠 수 있다고 생각했는지를 보여주는 대목이에요. 마치 거대한 운명의 갈림길에서 가장 중요한 선택을 앞둔 듯한 느낌마저 들게 하더라고요. 이런 발언이 나오게 된 데에는 분명 그만한 이유가 있을 텐데요, 다음 소제목에서 그 이유를 더 깊이 파헤쳐 볼게요."
      },
      {
        "title": "왜 '윤석열'을 '구원자'로, '이재명'을 '사탄'으로 보았을까?",
        "content": "앞서 신천지 2인자가 '윤석열' 전 대통령님을 얼마나 중요하게 언급했는지 이야기했잖아요? 근데 여기서 더 놀라운 건, 당시 신천지 내부에서는 이 두 명의 유력 대권 주자를 완전히 극명하게 다른 시각으로 바라봤다는 거예요. 바로 이재명 대통령을 '사탄, 악마'로, 그리고 윤석열 전 대통령님을 '구원자'로 여겼다는 거죠. 세상에! 종교적인 표현을 이렇게 정치적인 인물들에게 갖다 붙인다는 게 저는 좀 충격이었어요. 왜 이런 극단적인 시각이 생겨났을까요? 여기에는 바로 '코로나19 집단 감염 사태'가 결정적인 계기가 되었다고 해요. 기억하시죠? 2020년 초, 대구에서 신천지 교회발 코로나19 집단 감염이 크게 발생했던 거요. 그때 당시 경기도지사였던 이재명 지사가 신천지 교회 봉쇄 조치를 단행하고, 이만희 교주에 대한 강제 수사에 나서는 등 굉장히 강경한 대응을 했거든요. 그러니까 신천지 입장에서는 이재명 지사가 자신들에게는 '악마'처럼 보일 수밖에 없었을 거예요. 반면에, 이때 윤석열 전 대통령님은 검찰총장으로서 신천지에 대한 압수수색 영장 청구를 두 차례나 막아줬다는 거예요. 실제로 윤 전 대통령님 본인도 관훈토론회에서 '법무부 장관의 공개 지시가 있었는데도 압수수색이 불가하다고 했다'고 밝히기도 했고요. 당시 윤 전 대통령은 압수수색이 방역이나 역학조사에 도움이 안 된다는 이유를 들었다고 해요. 신천지 입장에서는 자신들의 위기 상황에서 '구원자'처럼 나타난 윤 전 대통령에게 얼마나 고마웠겠어요? 그래서 그때부터 신천지가 윤 전 대통령을 자신들을 보호해줄 대상으로 여기기 시작했다는 분석이 나오고 있는 거랍니다."
      },
      {
        "title": "신천지가 윤석열 지지를 위해 했던 '구체적인 행동'들은?",
        "content": "그렇다면 신천지는 이런 '구원자'라고 생각했던 윤석열 전 대통령을 위해서 실제로 어떤 행동들을 했을까요? 여기서부터는 정말 '정교유착'이라는 의혹이 왜 제기되는지 이해가 되실 거예요. 신천지 탈퇴자들의 증언에 따르면, 신천지는 20대 대선을 앞두고 '국민의힘' 당원으로 대규모로 가입하는 조직적인 움직임을 보였다고 해요. 마치 자신들의 세력을 결집해서 특정 후보를 지원하기 위한 밑 작업이었던 거죠. 여기서 더욱 주목할 점은, 신천지 내부에서 '윤석열'이라는 이름을 직접적으로 언급하며 '작업해서 확인해 보겠습니다', '선생님(이만희 교주)이 상당히 필요하다'는 발언까지 나왔다는 거예요. 이건 단순히 지지하는 수준을 넘어서, 교단 차원에서 윤 전 대통령을 정치적으로 지원하기 위한 구체적인 계획과 실행이 있었음을 시사하는 대목이에요. 마치 선거 운동을 하듯이, 신도들의 투표권을 조직적으로 활용하고, 윤 전 대통령 측과의 관계를 적극적으로 구축하려 했던 것으로 보이는데요. 신천지 내부에서는 '11월까지 재판이 끝날 때까지는 양당에서 자기들 스스로 당 경선을 알아서 해야 되는 것이고, 대선 때 우리가 도와주는 모습을 보여야 된다'는 발언까지 나온 걸 보면, 정말 치밀하게 움직였구나 싶어요. 이러한 정황들 때문에 검경 합동수사본부에서도 20대 대선 전후 신천지의 조직적인 당원 가입 및 교단 차원의 지원 여부에 대해 집중적으로 조사하고 있다고 합니다. 정말이지, 뉴스를 볼 때마다 느끼는 거지만 세상은 우리가 생각하는 것보다 훨씬 복잡하고 드라마틱한 일들로 가득한 것 같아요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 이렇게 신천지와 윤석열 전 대통령님에 얽힌 흥미로운, 아니 솔직히 좀 충격적인 이야기를 나눠봤는데요. 이 뉴스를 접하고 나서 저는 앞으로 좀 더 신중하게, 그리고 비판적으로 뉴스를 받아들여야겠다는 생각을 정말 강하게 했어요. 단순히 '누가 누구를 지지했다더라' 하는 표면적인 사실보다는, 그 이면에 숨겨진 맥락과 배경을 파악하는 게 얼마나 중요한지 다시 한번 느꼈거든요. 특히 종교와 정치의 결합이라는 부분은 정말 민감하면서도 우리 사회에 미치는 영향이 클 수밖에 없잖아요. 앞으로는 제가 접하는 정보들을 조금 더 깊이 파고들고, 다양한 시각에서 바라보는 습관을 들여야겠다고 다짐했어요. 혹시라도 우리 이웃님들 중에 저처럼 이런 복잡한 이슈에 대해 좀 더 알고 싶거나, 정보를 찾고 싶으신 분들이 있다면 언제든지 댓글로 이야기 나눠주세요! 우리 함께 공부하고, 함께 현명하게 판단해 나가면 좋잖아요. 아, 그리고 이런 복잡한 이야기 속에서도 우리 마음의 평화를 잃지 않는 게 중요하겠죠? 그럼 다음에도 유익하고 재미있는 이야기로 찾아올게요! 모두 행복한 하루 보내세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n01493?mid=n1006",
    "hashTag": [
      "#신천지",
      "#윤석열",
      "#정치",
      "#종교",
      "#20대대선",
      "#이슈",
      "#뉴스분석",
      "#충격진실"
    ]
  },
  {
    "type": "int",
    "title": "\"트럼프, 대통령 권한으로 2조 원 넘게 벌어\"-NYT 사설",
    "newTitle": "트럼프 대통령 권한으로 2조원 넘게 번 이유",
    "article": "[두바이=AP/뉴시스] 트럼프 오가니제이션 부사장인 도널드 트럼프 미 대통령의 아들 에릭 트럼프(오른쪽)과 트럼프 일가의 암호 화폐 회사 월드 리버티 파이낸셜의 공동 설립자인 잭 위트코프(가운데), 암호 화폐 회사 트론 설립자 저스틴 선이 지난해 5월1일(현지시각) 두바이에서 열린 암호화폐 행사에서 대규모 거래 성사 사실을 발표하고 있다. 트럼프와 일가가 대통령 권한을 이용해 최소 14억 달러 이상을 벌어들였다고 미 뉴욕타임스(NYT)가 20일 보도했다. [서울=뉴시스] 강영진 기자 = 도널드 트럼프 미 대통령이 재취임한 이래 대통령 권한을 이용해 최소 14억 달러(약 2조717억 원) 이상을 벌어들였다고 미 뉴욕타임스(NYT)가 20일(현지시각) 보도했다. NYT는 사설에서 공개된 정보와 언론 보도를 바탕으로 추계한 금액이 14억 달러일 뿐 실제로 트럼프가 벌어들인 돈은 훨씬 더 많을 것이라고 지적했다. NYT는 부패의 문화가 정부의 공익으로부터의 일탈을 넘어 국가의 민주적 정당성을 파괴하며 국민의 대표들이 국민의 이익을 위해 행동한다는 기본적 신뢰를 무너트린다고 비판했다. 다음은 사설 요약. 트럼프는 조국을 위해 무엇을 할 수 있을 지를 묻는 사람인 적이 없으며 나라가 그를 위해 어디까지 해줄 수 있는 지를 시험하고 있다. 그는 대통령직을 이용하는 데 자신의 에너지와 창의력을 쏟아 부어 왔다. 언론사들의 분석에 의존한 본지 편집위원회의 검토에 따르면, 트럼프는 대통령직을 이용해 최소 14억 달러를 벌어들였다. 트럼프 일가와 거래한 외국 정부에 우호적 대우 오만의 한 호텔. 인도 서부의 한 오피스 타워. 사우디아라비아 리야드 외곽의 한 골프장 등은 트럼프 오가니재이션(Trump Organization)이 추진하는 해외 사업 20여 개 중 일부에 불과하며, 이들 사업은 종종 외국 정부와의 협력을 필요로 한다. 로이터 통신에 따르면, 이러한 거래들은 트럼프 일가에 수백만 달러를 안겨 주었으며 미 정부가 그들 정부에 우호적으로 대우했다. 트럼프 오가니제이션이 하노이 외곽 15억 달러 규모의 골프 복합단지 공사를 시작한 지 약 한 달 뒤, 미 정부가 베트남에 대해 위협했던 관세 인하에 합의했다. 베트남 당국은 이 사업을 신속히 진행하기 위해 자국의 법률을 무시했다. 정부와 이해관계 큰 기업들 거액 투척 트럼프 일가는 멜라니아 트럼프에 관한 다큐멘터리 한 편으로 아마존으로부터 2천800만 달러를 챙기고 있다. 월스트리트저널(WSJ)에 따르면, 아마존은 “멜라니아”의 판권을 위해 차순위 입찰자보다 훨씬 더 많은 금액을 지불했으며, 과거 유사한 프로젝트에 지불했던 금액보다도 훨씬 많은 돈을 냈다. 아마존 회장이자 세계 최고 부자 가운데 한 명인 제프 베이조스는 행정부의 환심을 사야 할 이유가 많다. 여기에는 반독점 규제, 아마존의 국방 계약, 그리고 그의 우주 기업이 보유한 연방 정부 계약이 포함된다. 주요 기술 기업과 언론 기업들은 트럼프의 재선 이후 합의금 명목으로 트럼프에게 9천50만 달러를 지급했다. 이 합의금은 엑스, 에이비시 뉴스, 메타, 유튜브, 파라마운트에서 나왔다. 파라마운트는 2024년 카멀라 해리스 인터뷰를 기만적으로 편집했다는 트럼프의 주장에 대해 1천600만 달러를 지급하기로 합의했다. 3주 뒤, 연방통신위원회(FCC)가 파라마운트와 스카이댄스의 합병을 승인했다. 카타르는 트럼프에게 4억 달러짜리 제트기를 제공했고, 그는 대통령 재임 중 이를 대통령 전용기로 사용한 뒤 퇴임 후에도 가져갈 계획이다. 트럼프는 이 선물이 카타르에 대한 자신의 태도에 영향을 미칠 것임을 인정하는 듯한 발언을 했다. 카타르가 항공기를 제안한 직후 도하에서 그는 “우리는 이 나라를 보호할 것”이라고 말했다. 트럼프 일가는 다양한 가상자산을 통해 최소 8억6천7백만 달러를 벌어들였다. 연방 정책에 영향을 미치기를 원하는 사람들, 외국인들을 포함해, 누구든 그의 가족이 발행한 가상자산을 구매함으로써 사실상 트럼프 일가에게 돈을 이전할 수 있다. 예컨대 아랍에미리트(UAE) 정부의 지원을 받는 한 투자회사가 지난해 트럼프 관련 기업에 20억 달러를 예치하겠다는 계획을 발표했다. 2주 뒤 트럼프가 UAE에 첨단 반도체 접근 권한을 부여했다. 1년 동안 미국민 중위 소득의 1만6822배 벌어 위 금액 만으로 트럼프는 대통령직에 복귀한 이래 미국 중위 가구 소득의 1만6822배에 해당하는 돈을 벌어들였다. 트럼프의 부에 대한 갈망은 노골적이다. 미국 역사 전반에 걸쳐, 양당의 대통령들은 공직을 통해 사익을 추구한다는 인상조차 피하려 애써 왔다. 그러나 트럼프는 미국 기업들로부터 돈을 짜내고, 외국 정부의 선물을 과시하며, 자신의 재산이 빠르게 늘어나는 것을 자축하고 있다. 해리 트루먼 대통령은 1953년 퇴임할 당시 자동차조차 소유하지 않았다. 그는 아내와 함께 기차를 타고 미주리로 돌아갔고, 한동안 군 연금으로 생활했다. 그는 자신의 공직 경력을 상업화하는 것이라고 여긴 어떤 일자리도 거부했다. 그는 “미국인들이 고용하고 싶어 한 것은 개인인 해리 트루먼이 아니라, 전직 미국 대통령이었다”고 설명했다. 트럼프가 벌어들인 수익은 14억 달러를 훨씬 넘어설 것이다. 에릭 트럼프는 가상자산 수익이 언론 보도 규모를 훨씬 넘어설 것이라고 밝혔다. 트럼프가 얼마나 자주, 또는 어느 정도로, 더 부자가 되기 위해 공식 결정을 내리는지는 알 수 없다. 그리고 바로 그것이 문제의 핵심이다. 부패의 문화는, 정부가 공익을 위한 운영에서 일탈하는 것을 넘어 국가의 민주적 정당성을 파괴하기 때문에 해롭다. 국민의 대표들이 국민의 이익을 위해 행동하고 있다는 기본적 신뢰를 무너뜨린다. 탐욕의 요구는 정부의 작동을 서서히 타락시킨다. 더 나쁜 것은, 그런 정부가 그 지배 아래 사는 국민들마저 타락시킨다는 점이다. 사람들은 법이 최고 입찰자에 의해 만들어지는 사회에 살고 있다는 사실을 경험을 통해 배운다. 그런 사람들은 법을 지킬 가능성도, 민주주의의 작동에 참여할 가능성도 적다. 말하고, 투표하고, 세금을 내는 일 모두에서 말이다. ☞공감언론 뉴시스 yjkang1@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 임성근 또 거짓말…음주운전 3번 아닌 4번이었다 ◇ 문신 해명한 임성근 \"자기 개성…좋아 보여서 해봤다\" ◇ 96→41㎏ 최준희, 눈·윤곽 성형 전후 비교사진 공개 ◇ 이민정 \"'졌잘싸' 야한 말인줄…\" ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 대통령 권한으로 이렇게 많은 돈을 벌 수 있다고요?",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지 입이 떡 벌어지는 뉴스를 가져왔어요. 혹시 어제 보신 뉴스 중에 도널드 트럼프 전 미국 대통령이 대통령 권한을 이용해서 무려 2조 원이 넘는 돈을 벌었다는 내용 보셨나요? 뉴스 제목만 보면 '아니, 대통령이면 나라를 위해 봉사해야 하는 거 아닌가?' 싶으실 텐데요. 이게 그냥 떠도는 소문이 아니라 미국 유력 언론인 뉴욕타임스(NYT)에서 분석한 내용이라고 하더라고요. 정말 믿기 힘든 이야기지만, 이게 다 사실이라면 우리 같은 평범한 사람들은 상상조차 할 수 없는 일이 벌어진 거잖아요. 오늘 그 내용을 자세히 파헤쳐보고, 이게 왜 우리에게도 중요한 이야기인지 함께 나눠볼까 해요. 혹시 이런 일이 또 일어나지 않도록 우리가 뭘 알아야 할지도 같이 고민해봐요!"
      },
      {
        "title": "대통령 권한? 그게 돈 버는 거랑 무슨 상관인데요?",
        "content": "아니, 그런데 '대통령 권한'으로 어떻게 돈을 버냐고요? 솔직히 처음엔 저도 그게 잘 이해가 안 갔어요. 대통령이면 나라의 최고 지도자인데, 자기 사리사욕을 채우는 데 그 힘을 쓴다는 게 말이나 되는 소리인가 싶었죠. 그런데 뉴스 내용을 좀 더 살펴보니, 트럼프 전 대통령은 대통령이 된 이후에 자신의 사업체인 '트럼프 오가니제이션'을 통해서 어마어마한 수익을 올렸다고 해요. 예를 들어, 오만이나 인도, 사우디아라비아 같은 외국 정부들이 트럼프의 사업에 협력하면서 트럼프 일가에게는 수백만 달러가 돌아갔다는 거예요. 심지어 미국 정부가 베트남에 관세를 낮춰주기로 합의한 직후에 트럼프 일가가 베트남에서 대규모 골프 복합단지 공사를 시작했다는 이야기도 있어요. 이게 다 우연일까요? 대통령으로서 내리는 결정 하나하나가 외국 정부나 기업에게는 엄청난 영향을 미치고, 그걸 이용해서 개인적인 이득을 챙겼다는 건데요. 정말 '권력은 곧 돈'이라는 말을 다시 한번 실감하게 되는 대목이에요. 우리나라에서도 이런 일이 일어나지 않도록 우리는 항상 지켜봐야 할 것 같아요."
      },
      {
        "title": "2조 원? 이게 구체적으로 어떻게 벌린 돈인가요?",
        "content": "자, 그럼 이 2조 원이라는 어마어마한 금액이 어떻게 모인 건지 조금 더 자세히 알아볼까요? 뉴스에서는 트럼프 전 대통령이 대통령직을 이용해 최소 14억 달러, 그러니까 우리 돈으로 약 2조 700억 원 정도를 벌었다고 추정하고 있어요. 그런데 이게 끝이 아니래요! NYT에서는 실제로 벌어들인 돈은 이보다 훨씬 많을 거라고 지적했고요. 구체적인 사례를 보면요, 트럼프 일가의 암호화폐 회사와 관련된 거래에서도 무려 8억 6천7백만 달러를 벌어들였다고 하니 입이 다물어지지 않아요. 이건 마치 정책 결정에 영향을 주고 싶은 사람들이 트럼프 일가가 발행한 가상자산을 사서 돈을 전달하는 방식이라고 해요. 또, 아마존 회장인 제프 베이조스는 멜라니아 여사에 관한 다큐멘터리 판권을 사기 위해 다른 경쟁사들보다 훨씬 많은 금액인 2천800만 달러를 지불했고요. 물론 아마존 같은 큰 기업들은 행정부의 환심을 사야 할 이유가 많겠죠. 반독점 규제라든지, 국방 계약 같은 부분들이요. 또, 카타르에서는 트럼프 전 대통령에게 4억 달러 상당의 제트기를 선물로 제공했는데, 트럼프 전 대통령은 이걸 자신이 대통령 전용기로 사용하고 퇴임 후에도 가져갈 계획이라고 하네요. 정말 상상 초월의 스케일 아닌가요? 트럼프 대통령 권한을 이용한 돈벌이가 이렇게 다양한 방식으로 이루어졌다는 사실이 정말 충격적이에요."
      },
      {
        "title": "이런 일, 우리 주변에서는 일어나지 않을까요? 미리 알아두면 좋아요!",
        "content": "이렇게 대통령 권한으로 어마어마한 돈을 버는 뉴스를 보면, '에이, 우리나라는 아니겠지' 하고 안심하기 쉽잖아요. 그런데 저는 이 뉴스를 보면서 오히려 우리 주변을 더 꼼꼼히 살펴봐야겠다는 생각이 들었어요. 왜냐하면 권력이 사익을 추구하는 데 남용되는 것은 어떤 형태든 우리 사회의 신뢰를 무너뜨리기 때문이에요. 국민의 대표들이 국민을 위해 일한다는 기본적인 믿음이 흔들리는 거죠. 대통령 권한으로 2조 원 넘게 번다는 뉴스를 보면서, 우리가 정치인이나 정부의 결정에 대해 왜 더 관심을 가져야 하는지 다시 한번 깨닫게 되는 것 같아요. 만약 어떤 결정이 내려졌을 때, 그 결정이 누구에게 이득이 되고 누구에게 손해가 되는지, 혹시 그 결정 뒤에 숨겨진 사익은 없는지 우리가 꼼꼼히 따져봐야 하는 거죠. 어렵게 생각할 필요 없어요. 예를 들어, 정부가 어떤 사업을 추진한다고 했을 때, 그 사업으로 인해 특정 기업만 돈을 벌게 된다거나, 그 기업이 정부와 어떤 관계인지 등을 의심해볼 수 있는 거죠. 우리가 이런 부분을 계속 주목하고 질문해야, 권력이 남용되는 일을 막을 수 있다고 생각해요. 우리 모두 정치 뉴스에 좀 더 관심을 갖고, '왜?' 라는 질문을 던지는 습관을 가져보면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 뉴스 처음 봤을 때요, 너무 충격적이라서 한동안 멍했어요. '대통령이 나라를 위해 봉사해도 모자랄 판에, 어떻게 자기 배를 채울 생각을 할 수 있지?' 이런 생각이 먼저 들었거든요. 그런데 뉴스에서 구체적인 사례들을 보니, 이게 그냥 한두 번의 실수가 아니라 정말 계획적으로, 그리고 아주 다양한 방법으로 이루어졌다는 걸 알 수 있었어요. 대통령 권한으로 2조 원 넘게 번다는 게 제 상식으로는 도무지 이해가 안 가더라고요. 앞으로 저도 뉴스를 볼 때 그냥 흘려듣지 않고, '이 결정이 과연 공익을 위한 것일까?' 하고 한번 더 생각해보려고 해요. 그리고 혹시라도 비슷한 상황이 우리 주변에서 벌어질지도 모르니, 정치나 정책에 대한 관심을 좀 더 가져야겠어요. 이웃님들도 오늘 제 이야기를 듣고, 혹시라도 이런 부정한 일이 일어나지 않도록 우리 함께 감시하고, 목소리를 내는 데 조금 더 신경 써보면 어떨까요? 우리 아이들이 살아갈 세상은 좀 더 투명하고 공정한 세상이 되었으면 좋겠어요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n05141?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#미국정치",
      "#대통령권한",
      "#부패",
      "#정치뉴스",
      "#공익",
      "#사익추구",
      "#2조원"
    ]
  },
  {
    "type": "int",
    "title": "\"괴물 되고 싶나\" 폭발한 유럽 정상들…트럼프 대놓고 때렸다",
    "newTitle": "트럼프 그린란드 발언 유럽 정상들 분노한 이유",
    "article": "사진=AFP 유럽 각국 정상들이 20일(현지시간) 스위스 다보스포럼에서 덴마크령 그린란드를 차지하겠다고 밝힌 도널드 트럼프 미국 대통령을 향해 비판을 쏟아냈다. 에마뉘엘 마크롱 프랑스 대통령은 이날 연설에서 미국이 \"용납할 수 없는 관세를 영토 주권에 대한 지렛대로 사용하고 있다\"고 비판했다. 그는 \"국제법이 무시되는 법치 없는 세상으로 치닫고 있다\"고 지적했다. 그러면서 세계 곳곳에서 다시 '제국주의적 야망'이 고개를 들고 있다고 꼬집었다. 유럽 정치인들은 그간 트럼프 대통령을 향해 '제국주의'와 같은 표현을 자제해 왔다. 블라디미르 푸틴 러시아 대통령이 우크라이나를 침공해 제국주의를 추구한다고 비판해 왔던 것과는 대조적이었다. 바르트 더베버르 벨기에 총리는 패널 토론을 통해 \"우리는 함께 서거나 분열될 것이다. 분열된다면 80년간의 대서양주의 시대가 진정으로 끝나가게 될 것\"이라고 했다. 그는 이탈리아 사상가 안토니오 그람시의 '옥중수고' 속 표현을 빌려 \"괴물이 되고 싶은지 아닌지는 그(트럼프)가 결정할 일\"이라고 말했다. 트럼프 대통령은 지난 17일 그린란드에 군사훈련 병력을 보낸 유럽 8개국을 대상으로 10％ 추가 관세를 부과하겠다고 밝혔다. 그린란드 합병 시도에 관한 대응책을 물밑 논의하던 유럽에선 이때를 기점으로 강경론에 힘이 실렸다. 북대서양조약기구(NATO·나토)가 붕괴 위기를 맞았다는 관측이 나오는 상황에서 덴마크 총리를 지낸 아네르스 포 라스무센 전 나토 사무총장은 트럼프를 향한 아첨을 그만둘 것을 촉구하고 나섰다. 그는 이날 다보스에서 AFP통신을 통해 \"나토만의 위기가 아니라 대서양 공동체 전체의 위기이자 제2차 세계대전 이후 우리가 알고 있던 세계질서에 대한 도전\"이라고 지적했다. 이어 \"전략을 바꾸고 트럼프가 존중하는 건 힘과 강인함, 단결뿐이라는 점을 깨달아야 한다\"며 \"아첨할 때는 지났다. 더 이상은 안 된다\"고 했다. 미국은 오는 21일 트럼프 대통령 연설을 앞두고 유럽을 상대로 신경전을 벌이고 있다. 트럼프 대통령은 '대미 강경론'을 주도하는 마크롱 대통령의 휴대전화 문자메시지를 소셜미디어에 공개하기도 했다. 메시지엔 마크롱 대통령이 오는 22일 주요 7개국(G7) 회의를 소집하겠다면서 미국으로 돌아가기 전 파리에서 저녁을 같이 먹자고 제안한 내용이 담겼다. 트럼프는 마크롱 대통령의 제안에 응할지 여부를 밝히지 않았다. 다보스에 먼저 도착한 스콧 베선트 미국 재무장관은 이날 그린란드와 추가 관세 문제에 관한 유럽의 반응을 '히스테리'라고 규정했다. 그러면서 \"심호흡 한번 하라\"고 말했다. 미국과 유럽이 그린란드를 놓고 충돌하면서 우크라이나 종전 협상이 뒷전으로 밀렸다. 다보스포럼 주최 측은 당초 볼로디미르 젤렌스키 우크라이나 대통령이 행사에 참석한다고 전했다. 하지만 젤렌스키 대통령은 이날 \"미국과 안보 보장·번영 계획안에 서명 준비가 됐을 때만 다보스로 이동할 것\"이라며 사실상 불참 의사를 밝혔다. 러시아에서는 키릴 드미트리예프 특사가 다보스를 찾아 미국 측 스티브 윗코프 특사와 트럼프의 사위 재러드 쿠슈너를 만난 것으로 알려졌다. 김대영 한경닷컴 기자 kdy@hankyung.com 관련기사 \"한달에 1700만원 번다\"…40대女 인기 폭발 여보, 우리도 車 바꿀까?…中산 전기차 '불티' \"여전히 싸다\"…주가 61% '불기둥' 쏜 종목 \"3000만원 넣으면 1200만원을…\" 파격 혜택 '1190원' 슈카 소금빵 또 일 냈다…관심 폭발 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "뉴스 보고 깜짝 놀랐잖아요? 이게 무슨 일인지",
        "content": "여러분, 혹시 어제 나온 뉴스 보셨어요? 진짜 듣도 보도 못한 일이 벌어졌더라고요. 도널드 트럼프 미국 대통령이 덴마크령 그린란드를 사고 싶다는 발언을 했다가 유럽 정상들의 불호령이 떨어진 거예요! 아니, 나라 땅을 돈 주고 사고 판다는 게 말이 되는 건가요? 제 귀를 의심할 정도였다니까요. 마치 아이스크림 가게에서 장난감을 사듯, 국가 영토를 사고 싶다는 발상 자체가 너무 충격적이었어요. 이번 일로 미국과 유럽 간의 관계에 또 어떤 파장이 일어날지, 정말이지 마음을 졸이게 되더라고요. 세상에 별일이 다 있구나 싶으면서도, 이게 정말 현실에서 벌어지고 있는 일이라는 게 믿기지 않았어요. 우리 모두가 살고 있는 이 세상이 어떻게 돌아가고 있는지, 잠깐이나마 진지하게 생각하게 만드는 뉴스였답니다."
      },
      {
        "title": "트럼프의 '그린란드 발언' 단순한 해프닝일까?",
        "content": "이 소식을 접하고 '아니, 왜 하필 그린란드일까?' 궁금해하신 분들 많으실 거예요. 그린란드는 덴마크의 자치령이긴 하지만, 지정학적으로도 엄청나게 중요한 곳이거든요. 북극 항로의 요충지이기도 하고, 천연자원도 풍부하다고 알려져 있어요. 그러니까 트럼프 대통령의 그린란드 합병 시도는 단순히 '땅 사고 싶다'는 욕심을 넘어, 미국이 북극 지역에서 영향력을 확대하려는 전략적인 움직임으로 해석될 여지가 충분하다는 거죠. 사실 예전에도 미국은 알래스카를 러시아로부터 사들인 적이 있잖아요? 그때도 엄청난 논란이 있었지만, 결국 미국의 영토가 되었고요. 하지만 이번 그린란드 발언은 훨씬 더 노골적이고, 국제법이나 주변 국가들의 입장을 전혀 고려하지 않은 듯한 태도였기 때문에 유럽 정상들이 격분한 거라 생각해요. 이런 '제국주의적 야망'이라는 표현까지 나왔다는 것 자체가 이번 사안의 심각성을 보여주는 거죠. 국제 사회의 평화와 질서를 유지하는 데 중요한 역할을 하는 나라들끼리 이런 식으로 서로를 자극하는 건 정말 바람직하지 않다고 봐요."
      },
      {
        "title": "유럽 정상들은 왜 '괴물'까지 언급하며 분노했을까?",
        "content": "자, 그럼 이제 유럽 정상들이 왜 이렇게까지 격분했는지 좀 더 자세히 알아볼까요? 프랑스의 에마뉘엘 마크롱 대통령은 트럼프 대통령의 행동을 '용납할 수 없는 관세를 영토 주권에 대한 지렛대로 사용한다'고 비판하면서 '법치 없는 세상으로 치닫고 있다'고 지적했어요. 이건 단순히 그린란드 문제가 아니라, 트럼프 대통령의 국제 관계 접근 방식 자체가 잘못되었다는 거예요. 마치 힘의 논리로 모든 걸 해결하려는 듯한 태도에 대해 경고하는 거죠. 벨기에 총리도 '괴물이 되고 싶은지 아닌지는 그가 결정할 일'이라며, 트럼프 대통령의 행동이 과거의 제국주의 시대로 돌아가는 것 같다고 꼬집었어요. 생각해보세요. 2차 세계대전 이후 우리가 쌓아 올린 국제 질서와 평화를 무너뜨릴 수도 있는 위험한 발언들이잖아요. 특히 나토(NATO) 전 사무총장까지 나서서 '아첨할 때는 지났다. 더 이상은 안 된다'고 말할 정도였다는 건, 이번 사태가 얼마나 심각한지 보여주는 방증이랄까요. 트럼프 대통령이 힘과 강인함, 단결만을 존중한다는 걸 깨닫고 외교적인 전략을 바꿔야 한다는 충고인데, 이걸 무시했다가는 정말 큰일 날 수도 있다는 위기감이 느껴져요."
      },
      {
        "title": "우리가 알아야 할 '그린란드'와 '관세 폭탄' 이야기",
        "content": "이번 사건을 이해하려면 '그린란드'와 '관세'라는 두 가지 키워드를 꼭 알아야 해요. 앞서 그린란드가 지정학적으로 중요하다고 말씀드렸잖아요? 미국 입장에서는 북극해 접근성을 높이고 안보를 강화하는 데 전략적으로 이득이 될 수 있다고 판단했을 수 있어요. 그런데 트럼프 대통령은 그린란드 합병 시도에 대한 유럽의 반응을 '히스테리'라고 규정하면서, 오히려 군사 훈련 병력을 보낸 유럽 8개국을 대상으로 10% 추가 관세를 부과하겠다고 으름장을 놓았다는 거예요. 이게 바로 '관세 폭탄'이죠. 경제적인 제재를 통해서 상대방을 압박하려는 건데, 이게 그린란드 합병 시도와 결합되면서 유럽 국가들의 분노를 더욱 키운 거예요. 사실 트럼프 대통령은 이전에도 보호무역 정책을 펼치면서 다른 나라들과 관세 문제로 자주 충돌했었잖아요. 이번 그린란드 발언 역시 그런 그의 외교 스타일을 그대로 보여주는 사례라고 할 수 있어요. 국제 사회의 신뢰와 협력을 바탕으로 해야 할 외교가, 일방적인 통보와 경제적 압박으로 이루어진다는 건 정말 안타까운 일이죠. 이런 식으로 서로를 자극하면 결국 우리 모두에게 피해가 돌아올 수밖에 없다는 걸 왜 모르는 걸까요."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요",
        "content": "오늘 나눈 이야기들, 정말 충격적이지 않나요? 트럼프 대통령의 그린란드 발언 때문에 유럽 정상들이 얼마나 분노했는지, 그리고 왜 그런 발언이 나왔는지, 또 우리에게 어떤 영향을 미칠 수 있는지까지 짚어봤는데요. 솔직히 저는 이번 일을 계기로 앞으로 국제 뉴스를 볼 때 조금 더 깊이 있게 봐야겠다는 생각이 들었어요. 단순히 '트럼프가 또 무슨 말을 했네' 하고 넘길 게 아니라, 그 발언 뒤에 숨겨진 정치적, 경제적 맥락을 파악하려고 노력해야겠다는 거죠. 그리고 무엇보다 중요한 건, 우리가 사는 세상이 이렇게 복잡하게 얽혀 있다는 사실을 잊지 않는 거예요. 작은 발언 하나, 결정 하나가 전 세계에 큰 영향을 미칠 수 있다는 걸 항상 염두에 두어야 할 것 같아요. 앞으로 저 역시 이번 뉴스에서 배운 내용을 바탕으로, 좀 더 신중하고 넓은 시각으로 세상을 바라보려고 노력할 거예요. 여러분도 오늘 나눈 이야기들, 한번쯤 다시 생각해보시면 좋겠어요. 함께 더 나은 세상을 만들어가는 데 조금이나마 도움이 되길 바라요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n03384?mid=n1006",
    "hashTag": [
      "#트럼프",
      "#그린란드",
      "#유럽정상",
      "#국제관계",
      "#외교",
      "#관세",
      "#미국",
      "#정치"
    ]
  },
  {
    "type": "int",
    "title": "쌍둥이 형제와 사귀는 女 \"셋이 어떻게 사냐면…\" 동거 생활 밝혔다",
    "newTitle": "쌍둥이 형제와 동거하는 그녀의 놀라운 이야기",
    "article": "[서울신문]태국에서 한 여성이 쌍둥이 형제와 동시에 교제하며 한집에서 생활하고 있다는 사연이 알려지며 현지 온라인상에서 갑론을박이 벌어지고 있다. 20일(현지시간) 더타이거 등에 따르면 태국 나콘파놈주에 거주하는 여성 파(24)씨는 최근 자신의 소셜미디어(SNS)를 통해 일란성 쌍둥이 형제인 ‘싱’과 ‘쓰어’와 동시에 교제하며 함께 생활하고 있다고 밝혔다. 파씨는 약 6개월 전 대학교 졸업을 앞두고 쌍둥이 형제 중 동생인 쓰어로부터 먼저 연락을 받았다. 이후 형인 싱과도 자연스럽게 인연이 닿았고, 세 사람은 논의 끝에 셋이 함께 연인 관계를 맺기로 합의했다. 현재 이들은 파씨가 일하는 식당 인근의 숙소에서 함께 거주 중이다. 파씨는 “오랫동안 혼자 지내다 운명처럼 이들을 만났다”며 “양가 부모님도 이 상황을 알고 있으며, 모두 우리의 관계를 허락하고 응원해 주는 상태”라고 전했다. 쌍둥이 형제는 트랙터와 굴착기 운전 등으로 번 수입 전액을 파씨에게 맡겨 관리하게 하고, 파씨는 이 돈을 생활비로 운영하며 가계 경제를 책임지고 있는 것으로 알려졌다. 온라인상에서 가장 큰 화제가 된 ‘잠자리’ 문제에 대해 파씨는 “처음부터 세 사람이 한 침대에서 함께 잤다”며 “특별히 순번을 정하지는 않고 자연스럽게 지내며, 피곤할 때는 서로 양해를 구하기도 한다”고 설명했다. 이어 “쌍둥이 형제 사이에 질투는 전혀 없으며, 오히려 셋이 함께 일하며 미래를 설계하는 지금이 매우 행복하다”고 덧붙였다. 해당 사연을 접한 누리꾼들의 반응은 엇갈렸다. 일부 누리꾼들은 “세 사람이 행복하고 주변에 피해를 주지 않는다면 개인의 선택일 뿐”이라는 반응을 보였지만, 일각에서는 “전통적인 가족 가치관에 어긋난다”는 의견도 나왔다. 이에 대해 파씨는 “비난 댓글은 크게 신경 쓰지 않는다”며 “우리 같은 관계가 세상에 처음은 아닐 것이며 그저 우리가 공론화됐을 뿐이다. 긍정적인 면만 보고 열심히 살아가겠다”고 전했다. 하승연 기자 [서울신문 다른기사 보러가기] ☞ 아이언맨 윤성빈 맞아? “쌍수했네” 반응 폭발한 최근 모습 ☞ 축하합니다…53세 김민종 “이상형 만나 혼전임신” 결혼운 대박 ☞ “나와 친한 김우빈, 결혼식 초대 안 했다” 양치승 뜻밖의 사연 ☞ ‘60세’ 이금희, 전 남친들 얘기 중 30세 연하 男연예인 언급 “얼굴 본다” ☞ 女배우 나나 집 침입한 30대男 “일방적으로 구타당했다” 주장 ☞ “30년 아낀 것”…럭키 母, 혼전임신 며느리에 수천만원대 금팔찌 선물 ☞ ‘기획사 미등록’ 가수 송가인 무혐의…소속사 대표는 검찰 송치 ☞ “女 신체부위 생각나” 망측하다 난리난 생김새… ‘두쫀쿠’ 아닌 ‘베쫀볼’ 뭐길래 [넷만세] ☞ “그 아이를 기억하며”…이수지가 매년 소아병동 찾는 사연 ☞ “감칠맛 엄청나” 임성근, 홈쇼핑 출연 계속 왜?… 방송가는 ‘손절’ 수순 ▶ 밀리터리 인사이드 - 저작권자 ⓒ 서울신문사 - /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "이런 일도 있다고? 세상에 이런 관계가!",
        "content": "안녕하세요, 이웃님들! 오늘은 정말이지 입이 떡 벌어지는, 상상조차 하기 힘든 특별한 사연을 가져와 봤어요. 태국에서 벌어진 일인데, 한 여성분이 일란성 쌍둥이 형제와 동시에 교제하면서 한 집에서 함께 살고 있다는 이야기가 SNS를 통해 알려졌더라고요. 아니, 이게 정말 가능한 일인가 싶어서 저도 처음엔 눈을 비비고 다시 읽었잖아요. 24살의 파 씨라는 분인데, 쌍둥이 형제인 싱과 쓰어 씨와 함께 살고 있다는 거예요. 그것도 그냥 만나는 사이가 아니라, 셋이 연인 관계를 맺기로 합의하고 함께 생활하고 있다니, 정말이지 드라마보다 더 드라마 같은 이야기 아닌가요? 솔직히 처음에는 '뭐야, 이게 무슨 소리야?' 싶으실 텐데, 이 이야기가 왜 이렇게 화제가 되었는지, 그리고 이분들은 어떻게 함께 살아가고 있는지, 저랑 같이 차근차근 알아봐요. 혹시 이웃님들도 이런 상황에 대해 들어본 적 있으신가요? 저한테도 꼭 알려주세요!"
      },
      {
        "title": "쌍둥이 형제와 셋이 함께 사는 그들의 특별한 배경",
        "content": "도대체 어떻게 이런 관계가 시작된 걸까요? 궁금하시죠? 파 씨는 대학교 졸업을 앞두고 동생인 쓰어 씨에게 연락을 받으면서 인연이 시작됐다고 해요. 그런데 우연인지 필연인지, 형인 싱 씨와도 자연스럽게 만나게 됐고, 그렇게 셋은 서로에게 깊은 감정을 느끼게 되었나 봐요. 그리고는 엄청난 결단을 내렸죠. 바로 '셋이 함께 연인 관계를 맺겠다'는 합의를 한 거예요. 사실 쌍둥이 형제와 동시에 교제한다는 것 자체도 엄청난 일인데, 거기서 더 나아가 동거까지 한다니… 와, 진짜 상상 초월이에요. 그런데 더 놀라운 건, 이 모든 상황을 양가 부모님도 알고 계시고, 오히려 응원까지 해주신다는 점이에요. 이게 가능한 일인가 싶지만, 파 씨의 말로는 '운명처럼 이들을 만났다'고 해요. 아마도 세 분 사이에 특별한 유대감과 사랑이 있었기에 이런 결정이 가능했던 게 아닐까 싶어요. 쌍둥이 형제는 트랙터, 굴착기 운전 등으로 번 돈을 전부 파 씨에게 맡기고, 파 씨가 그 돈으로 생활비를 관리하며 가계를 꾸려나가고 있다고 하니, 서로에게 얼마나 굳건한 믿음을 가지고 있는지 짐작할 수 있죠. 정말이지, 우리가 생각하는 일반적인 연애와는 차원이 다른, 그들만의 특별한 세상이 존재하는 것 같네요."
      },
      {
        "title": "셋이 한 침대에서? 잠자리 문제와 질투는 없을까?",
        "content": "많은 분들이 가장 궁금해하실 부분이 바로 이 '잠자리' 문제일 것 같아요. 셋이서 함께 살면, 당연히 잠은 어떻게 자는 걸까, 혹시 불편한 점은 없을까 하는 생각이 들잖아요. 파 씨는 이 부분에 대해서도 솔직하게 이야기했어요. '처음부터 세 사람이 한 침대에서 함께 잤다'고 하더라고요. 와, 상상만 해도 좀 아찔한데요? 그런데 더 신기한 건, 특별히 순번을 정하거나 하는 규칙 없이 자연스럽게 지내고, 피곤할 때는 서로 양해를 구하기도 한다고 해요. 마치 정말 한 가족처럼요. 저는 개인적으로 이런 상황에서는 질투가 엄청날 거라고 생각했는데, 파 씨는 '쌍둥이 형제 사이에 질투는 전혀 없다'고 단언했어요. 오히려 셋이 함께 일하고 미래를 설계하는 지금이 '매우 행복하다'고 말하는 걸 보면, 이분들 사이에 흐르는 사랑과 신뢰가 얼마나 깊은지 느껴져요. 물론, 세상의 시선은 다양하겠죠. '어떻게 그럴 수 있지?' 하는 의아함과 함께, '그래도 행복하다면 뭐…' 하는 조심스러운 반응도 있을 수 있고요. 하지만 파 씨는 이런 비난 댓글에도 크게 신경 쓰지 않고, '우리 같은 관계가 세상에 처음은 아닐 것'이라며 긍정적인 면만 보고 열심히 살아가겠다고 하니, 정말 대단한 분이라는 생각이 들어요."
      },
      {
        "title": "이런 관계, 우리도 생각해 볼 수 있을까? (feat. 긍정적 관점)",
        "content": "이런 이야기를 들으면 '나라면 절대 못 해'라고 생각하시는 분들이 대부분일 거예요. 저도 마찬가지고요! 하지만 이 사연을 접하면서 드는 생각은, '행복의 기준은 과연 무엇일까?' 하는 점이에요. 물론 우리가 생각하는 전통적인 연애나 결혼과는 많이 다르지만, 파 씨와 쌍둥이 형제는 그들 나름의 방식으로 깊은 사랑과 행복을 느끼고 있는 것 같거든요. 주변의 시선이나 사회적인 통념 때문에 자신의 행복을 포기해야 할까요? 이분들은 오히려 '우리 같은 관계가 세상에 처음은 아닐 것'이라며, 자신들의 방식을 당당하게 이야기하고 있어요. 어쩌면 우리가 너무 좁은 시각으로 세상을 바라보고 있었던 건 아닐까요? 혹시 이웃님들 중에서도, 일반적인 관계에서는 만족을 느끼지 못하거나, 조금은 다른 형태의 사랑을 추구하고 싶다는 생각을 해본 적은 없으신가요? 물론 그렇다고 해서 아무나 이런 관계를 맺을 수 있다는 건 아니에요. 서로에 대한 깊은 이해, 존중, 그리고 무엇보다 '진심 어린 사랑'이 바탕이 되어야만 가능한 일이겠죠. 이번 사연을 보면서, '사랑'이라는 단어가 얼마나 다양하고 넓은 의미를 가질 수 있는지 다시 한번 생각하게 되네요. 혹시라도 주변에 '나랑 조금 다른' 방식으로 행복을 찾아가는 분이 있다면, 따뜻한 시선으로 바라봐 주는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 뉴스 처음 봤을 땐 좀 충격이었어요. '와, 이런 세상이 또 있구나' 싶어서요. 근데 기사를 계속 읽고 파 씨의 인터뷰 내용을 보면서, 단순한 자극적인 이야기가 아니라 그들만의 진솔한 행복과 선택이 담겨 있다는 걸 느꼈어요. 물론 제가 당장 내일이라도 똑같이 할 수 있냐고 물으면, 아마 '절대 못 한다'고 답할 거예요. (웃음) 하지만 중요한 건, 남들이 뭐라든 자신들이 행복하다면 그걸 존중해 주는 게 맞지 않을까 하는 생각이 들었어요. 앞으로 저도 누군가를 판단할 때, 좀 더 열린 마음으로 다가가려고 노력해야겠어요. 그리고 혹시라도 제 주변에 조금은 다른 방식으로 사랑을 하고 있는 사람이 있다면, 그 사람의 행복을 진심으로 응원해 줄 수 있는 그런 사람이 되고 싶어요. 세상에는 정말 다양한 형태의 사랑과 관계가 존재한다는 걸, 이번 기회를 통해 다시 한번 깨달았네요. 여러분도 이 사연을 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n10024?mid=n1006",
    "hashTag": [
      "#쌍둥이형제",
      "#동거",
      "#사랑",
      "#이색관계",
      "#독특한사랑",
      "#행복",
      "#개인의선택",
      "#다양한관계"
    ]
  },
  {
    "type": "int",
    "title": "\"옷도 거의 안 입고 뭐하는 짓\"…관광객들 부적절한 행동에 분노한 유명 사찰",
    "newTitle": "사찰 예절 꼭 지키세요 템플스테이 문화 충격",
    "article": "태국의 한 사원이 관광객들에게 부적절한 행동을 자제해 달라고 촉구했다. 사원 내에서 체조를 하거나 노출이 심한 옷을 입은 관광객들이 늘어나면서다. 21일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 태국 북부 치앙마이의 산자락에 자리잡은 왓 파랏 사원은 인기 있는 관광 명소일 뿐만 아니라 승려들이 명상하며 평화로운 시간을 보내는 곳이기도 하다. 지난 15일 해당 사찰은 소셜미디어를 통해 방문객들에게 사찰 내에서 무례한 행동을 자제해 달라는 게시물을 올렸다. 해당 사찰은 “왓 파랏은 불교 사원이자 신성한 성역이지 공원이나 체육관이 아니다”라고 썼다. 사찰은 또 요가, 고대 건출물 등반, 노출이 심한 옷 착용 등 방문객들의 부적절한 행동들에 대해 태국어와 영어로 공지문을 발표했다. 실제 사찰은 옷을 거의 입지 않은 백인 여성이 남성과 함께 아크로 요가(요가와 곡예를 결합한 파트너 기반의 신체 활동)를 하는 사진을 게시했다. 사찰 측은 수영복 착용과 평화를 해치는 큰 소음 발생을 엄격히 금지한다고도 했다. 그러면서 만약 무례한 행동이 계속된다면 사찰 측은 모든 관광객의 출입을 영구적으로 금지할 수밖에 없을 것이라고 경고했다. 해당 공지는 지역 주민들의 지지를 받았다. 지역 주민은 “사원에서 노출이 심한 옷을 입는 건 관광객들뿐”이라며 “현지인들은 절대 그렇게 하지 않는다”라고 말했다. 또 다른 주민은 “여행할 때는 현지 규칙에 맞춰 옷을 입을 필요가 있다”고 지적했다. 이 밖에도 “누가 절에서 요가를 하는가” “사찰이 헬스장인가” “예의를 지켜주시기를” 등의 반응도 있다. [ⓒ 매일경제 &amp; mk.co.kr, 무단 전재, 재배포 및 AI학습 이용 금지] /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이야? 사찰에서 벌어진 황당 사건!",
        "content": "이웃님들, 안녕하세요! 오늘은 정말 세상에 이런 일이 있을까 싶은 뉴스를 들고 왔어요. 얼마 전에 태국 유명 사찰에서 관광객들의 부적절한 행동 때문에 골머리를 앓고 있다는 소식이 있었거든요. 저도 평소에 여행 가는 걸 좋아해서 해외 곳곳의 문화와 역사를 접하는 걸 즐기는 편인데, 이번 소식을 들으니까 '문화 존중'이라는 게 얼마나 중요한 건지 다시 한번 깨닫게 되더라고요. 아니, 대체 사찰에서 무슨 일이 있었던 건지, 그리고 왜 이런 문제가 계속 발생하는 건지, 우리 이웃님들이 궁금해하실 만한 내용들 꼼꼼하게 파헤쳐 볼게요! 혹시 여러분도 해외여행 가실 때 이런 경험 있으셨나요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "사찰 예절, 왜 중요할까요? 템플스테이 문화의 모든 것",
        "content": "이번 사건을 보면서 '사찰 예절'에 대한 중요성을 다시 한번 느끼게 되었어요. 우리가 흔히 생각하는 사찰은 조용하고 경건한 곳, 부처님께 기도를 올리고 마음을 차분하게 가라앉히는 곳이잖아요? 그런데 이번 뉴스처럼 일부 관광객들이 마치 놀이공원에 온 것처럼 행동한다니, 정말 충격적이지 않나요? 특히 태국 북부 치앙마이에 있는 '왓 파랏' 사원은 아름다운 산자락에 자리 잡고 있어서 명상하기 좋은 평화로운 곳으로도 유명한 곳이라고 해요. 그런데 이런 신성한 공간에 마치 체육관처럼 생각하고 방문하는 사람들이 늘어났다니, 사찰 측에서도 얼마나 속상했을까요. 사찰은 단순히 관광지가 아니라, 승려들이 수행하고 기도하는 신성한 장소라는 점을 우리는 잊지 말아야 해요. 템플스테이 문화도 우리나라에서 많은 분들이 경험하고 계신데, 이는 사찰의 본질적인 의미를 이해하고 그 안에서 일정 기간 머물며 수행 체험을 하는 거잖아요. 그러니 우리가 어떤 나라를 방문하든, 그 나라의 문화와 종교적 특성을 존중하는 태도가 무엇보다 중요하다는 걸 다시 한번 되새겨봐야 할 것 같아요."
      },
      {
        "title": "노출 옷부터 요가까지, 관광객들의 충격적인 행동들",
        "content": "도대체 어떤 행동들이길래 사찰 측에서 이렇게 강력하게 경고했을까요? 뉴스 내용을 보니까, 정말 상상 초월이더라고요. 옷을 거의 입지 않은 채로 요가나 아크로바틱 같은 동작을 하는 커플 사진이 공개되기도 했고, 심지어 고대 건축물을 타는 듯한 위험한 행동도 있었다고 해요. 우리가 생각하는 사찰과는 전혀 다른 모습이죠? 생각만 해도 아찔한데요. 사찰 측에서는 '왓 파랏은 불교 사원이자 신성한 성역이지 공원이나 체육관이 아니다'라고 명확하게 선을 그었어요. 또한 수영복 착용이나 너무 큰 소음을 내는 행위도 엄격히 금지한다고 공지했답니다. 만약 이런 무례한 행동이 계속된다면, 모든 관광객의 출입을 영구적으로 금지할 수도 있다는 경고까지 했다고 하니, 얼마나 심각한 상황인지 짐작이 가시죠? 예를 들어, 우리가 한국의 고궁을 방문했을 때, 아무렇게나 돌아다니거나 소리를 지른다면 우리의 마음도 불편하잖아요. 하물며 종교적인 의미가 깊은 사찰이라면 그 존중의 정도는 훨씬 더 커야 마땅하다는 생각이 들어요."
      },
      {
        "title": "이럴 땐 이렇게! 사찰 방문 시 꼭 알아야 할 꿀팁",
        "content": "자, 그럼 우리가 해외 사찰을 방문하거나 우리나라의 고즈넉한 사찰을 찾을 때, 어떻게 행동해야 할지 구체적인 팁을 알려드릴게요. 가장 중요한 건 바로 '복장'이에요. 노출이 심한 옷이나 민소매, 짧은 하의는 피하는 것이 좋아요. 무릎 아래까지 오는 치마나 바지, 그리고 어깨를 가리는 상의를 입는 게 기본이라고 생각하시면 됩니다. 혹시라도 복장이 너무 캐주얼하다면, 현지에서 스카프 같은 걸 빌려주거나 판매하는 곳이 있는지 미리 확인해보는 것도 방법이에요. 두 번째는 '조용히 행동하기'예요. 큰 소리로 떠들거나 뛰어다니는 것은 당연히 금물! 사찰은 명상하고 기도하는 곳이니, 차분하고 정숙한 태도를 유지해야 해요. 휴대폰도 진동으로 바꾸거나 가급적 사용을 자제하는 것이 좋겠죠. 세 번째는 '사진 촬영'이에요. 사찰 내부나 불상 앞에서 함부로 사진을 찍는 것은 예의에 어긋날 수 있어요. 허용되는 곳인지 미리 확인하고, 가능하다면 조심스럽게 촬영하는 것이 좋아요. 특히 기도하는 분들의 모습을 방해하지 않도록 주의해야 합니다. 마지막으로, '이해하려는 노력'이에요. 각 나라마다, 혹은 각 사찰마다 고유의 규칙이나 문화가 있을 수 있어요. 방문 전에 그곳의 규칙을 미리 알아보고 존중하려는 태도를 보이는 것이 가장 중요합니다. 우리가 여행 가서 현지 문화를 존중하면, 그들도 우리를 더 환대해 줄 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 뉴스를 보면서 저는 앞으로 해외여행 갈 때, 특히 종교 시설을 방문할 때는 몇 배는 더 신경 써야겠다고 다짐했어요. 단순히 '안 입고' 가는 게 문제가 아니라, 그 공간이 가진 의미를 제대로 이해하고 존중하는 것이 진짜 여행의 자세라는 걸 다시 한번 느꼈거든요. 저는 앞으로 해외 사찰에 가기 전에는 꼭! 그 사찰의 복장 규정이나 방문 예절을 미리 검색해보고 갈 거예요. 혹시 모르니 여행 가방에 스카프 하나 정도는 꼭 챙겨 다니는 것도 좋은 습관이 될 것 같고요. 우리 이웃님들도 혹시 해외여행 계획 있으시다면, 꼭! 현지 문화를 존중하는 마음으로 떠나시길 바라요. 우리의 작은 배려가 여행을 더욱 풍요롭고 의미있게 만들어 줄 거라고 확신합니다. 모두 즐겁고 성숙한 여행 되시길 응원할게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n15551?mid=n1006",
    "hashTag": [
      "#사찰예절",
      "#템플스테이",
      "#문화존중",
      "#해외여행",
      "#여행꿀팁",
      "#불교문화",
      "#관광객매너",
      "#여행스타그램"
    ]
  },
  {
    "type": "int",
    "title": "'월 230만원 외벌이' 남편, 아내 식세기 구입에 격분…집기 부순 영상 화제 [차이나픽]",
    "newTitle": "식기세척기 구입 후 집안 난장판 된 사연",
    "article": "아내 A씨(왼쪽)와 A씨 남편이 난장판을 만들어버린 집안 모습. [SCMP 갈무리] [헤럴드경제=한지숙 기자] 중국에서 아내가 자신의 허락 없이 식기세척기를 구입했다는 이유로 집안 집기류를 부수는 남성의 모습이 담긴 영상이 확산하며 화제가 되고 있다. 19일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 중국 남부 광둥성에 거주하는 여성 A씨는 지난 8일 공개한 영상에서 남편과 상의 없이 식기세척기를 들인 후 벌어진 상황을 전하며 눈물을 흘렸다. A씨는 남편에게 알리지 않은 채 온라인 플랫폼을 통해 1500위안(약 31만원) 상당의 식기세척기를 구매했다고 한다. 겨울철 수돗물이 너무 차가워 맨 손으로 설거지를 하기 어려워서였다. A씨에 따르면 남편은 평소 설거지를 전혀 하지 않는다. A씨 남편이 부셔서 어질러진 거실 모습. [SCMP 갈무리] 남편은 설치 기사가 임대 아파트를 방문했을 때에야 아내가 식기세척기를 구입했다는 사실을 알게 됐다. 남편은 A씨에게 즉시 주문을 취소하고 반품하라고 요구했고, A씨는 이를 거부했다. 남편은 비싼 수도·전기요금, 가계 형편을 이유로 들며 ‘식기세척기를 살 여유는 없다’라고 주장했다. 그러나 A씨는 ‘비싼 것도 아니고, 우리가 감당할 수 있는 수준’이라고 맞섰다. 남편이 설치 기사에게 작업을 중단하라고 하자 A씨가 반대했고, 이에 격분한 남편은 거실에 있는 가구와 물건을 부숴버렸다. A씨가 촬영한 영상에는 난장판이 된 집 안 모습이 고스란히 담겼다. A씨는 이후 울면서 집을 뛰쳐나와 한 시간 동안 거리를 헤매다 호텔로 가서 하룻밤을 묵었다고 한다. 그는 영상에서 “왜 식기세척기를 못 사게 하는 지 정말 이해가 안된다. 제가 잘못한 것 같냐”고 물으며 눈물을 흘렸다. A씨는 이번 갈등이 쇼핑 문제를 둘러싸고 벌어진 수많은 다툼 중 하나일 뿐 이라고 인정했다. A씨에 따르면 남편은 집에서 멀리 떨어진 한 도시에서 월 1만 1000위안(한화 230여만원)을 받는 일을 한다. 아내는 고향에 있는 두 자녀를 돌보고 있다. A 씨는 “내가 작년부터 아파서 일을 못하게 된 것이 남편에게 불편함을 주는 것 같다”며 남편이 상당한 부채를 안고 있다고 털어놨다. 결국 A씨는 다음 날 식기세척기를 반품했다. 남편은 A 씨에게 전화를 해 “미안해. 내가 기분이 안 좋았어. 앞으로 잘 해줄게. 작은 식기세척기를 사자”라며 사과한 것으로 전해졌다. 부부의 다툼은 중국 온라인에서 큰 화제가 됐다. 영상을 접한 한 누리꾼은 “남편이 너무 폭력적이다. 빨리 이혼해라”라고 조언했고, 또 다른 누리꾼은 “남편이 가장인데, 엄청난 압박을 받고 있다. 아내가 과소비를 하고 있다. 이해되지 않는다”고 아내를 비난했다. 중국 산시성 시안의 가족법 전문 변호사 케다니는 SCMP 인터뷰에서 “양측 모두 소통의 책임이 있다”고 지적했다. 그는 “남편과 상의 없이 집안 형편에 맞지 않는 소비를 하는 아내를 지지할 수 없다. 그러나 집안 물건을 부수는 것을 포함해 어떠한 형태의 가정 폭력도 용납할 수 없다. 스트레스 받는다고 집안을 부수는 건 옳지 않다”고 말했다. 차이나픽 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 식기세척기 하나로 집안이 초토화되다니요?",
        "content": "안녕하세요, 이웃님들! 여러분, 요즘 혹시 중국발 뉴스 보셨나요? 진짜 듣도 보도 못한 황당한 사건이 하나 있었더라고요. 중국에서 남편 몰래 식기세척기를 샀다가 벌어진 일이래요. 아내가 식기세척기를 들이는 순간, 남편이 격분해서 집안 물건들을 다 때려 부쉈다는 거예요. 영상으로 보니 정말 난장판이 따로 없던데, 아니 식기세척기 하나에 왜 이렇게까지 해야 하는 건지, 정말 이해가 안 되더라고요. 곰곰이 생각해보니 우리 주변에서도 비슷한 일, 작은 규모로라도 겪어본 적 있지 않으세요? 저도 얼마 전에 덜컥 필요한 물건을 샀는데, 남편이 '굳이 그걸 지금?' 하는 눈초리로 쳐다봐서 괜히 눈치 보았던 기억이 나거든요. 아마 이웃님들 중에서도 이런 경험 한두 번쯤은 있으실 거예요. 오늘 이야기는 바로 이런 '소비'와 '소통'에 대한 이야기인데요, 단순히 식기세척기 구입 문제가 아니라, 그 안에 숨겨진 부부간의 갈등과 오해가 얼마나 크게 번질 수 있는지 보여주는 사건이라 저도 모르게 푹 빠져서 보게 되었답니다. 함께 이 이야기 속으로 들어가 보실까요?"
      },
      {
        "title": "왜 식기세척기 구입이 이렇게 큰 문제로 번졌을까요? 그 속사정 파헤치기!",
        "content": "이 사건의 핵심에는 바로 '돈'과 '가계 사정', 그리고 '소통 부재'가 있었던 것 같아요. 우리 남편분, 한 달에 230만 원 정도를 버신다고 하더라고요. 이게 적다면 적고, 많다면 많겠지만, 외벌이로 가정을 꾸려나가기에는 분명 빠듯할 수 있는 금액이죠. 그런데 아내분은 겨울에 손이 너무 시려서 맨손으로 설거지하기 힘들다는 이유로 31만 원 정도 하는 식기세척기를 구매하신 거예요. 사실 31만 원이면 요즘 물가 생각하면 엄청 비싼 건 아니잖아요? 저도 식기세척기 있으면 좋겠다고 생각은 하지만, 막상 사려고 하면 이것저것 따져보게 되는 게 사실이고요. 그런데 남편분은 '집안 형편에 맞지 않는 과소비'라고 생각하신 거죠. 게다가 평소에 설거지도 안 한다고 하니, '내가 버는 돈으로 왜 저런 걸 사야 하지?' 하는 생각도 드셨을 수 있고요. 아내분 입장에서는 '내가 힘든데, 좀 편하게 하고 싶다'는 마음이셨을 텐데 말이죠. 여기서 중요한 건, 남편분은 이 사실을 식기세척기 설치 기사가 집에 왔을 때 처음 알게 되었다는 거예요. 아니, 집안에 큰돈이 들어가는 물건을 들이는데, 배우자와 상의 한 번 없이 그걸 결정한다는 게 좀 의아하긴 하죠. 물론 아내분도 여러 가지 이유가 있었겠지만, 남편 입장에서는 '내 허락도 없이!'라는 생각에 더 화가 나셨을 수도 있고요. 이렇게 서로의 입장을 이해하지 못하고, '나는 이게 맞다고 생각하는데, 왜 당신은 이해 못 해?' 하는 식으로 벽을 쌓아가다 보면, 결국 작은 불씨가 큰 화재로 번지는 것처럼, 관계도 망가질 수 있다는 걸 보여주는 안타까운 사례인 것 같아요."
      },
      {
        "title": "충격! 남편의 분노와 파괴, 그 현장의 생생한 이야기",
        "content": "그래서 어떻게 되었느냐고요? 남편분, 정말 분노가 폭발하셨다고 해요. 아내분께 당장 주문 취소하고 반품하라고 했지만, 아내분은 '이것도 감당할 수 있는 수준이고, 내가 필요해서 산 건데 왜 안 되냐'고 맞서셨죠. 그러자 남편분은 설치 기사에게 작업을 중단하라고 소리치고, 결국 폭발해버리신 거예요. 영상에는 거실에 있던 가구와 물건들이 산산조각 나는 모습이 고스란히 담겼다고 하더라고요. 세상에… 사람이 어떻게 저렇게까지 할 수 있을까요? 아내분은 울면서 집을 뛰쳐나와 한 시간이나 거리를 헤매다가 호텔에서 하룻밤을 묵으셨대요. 얼마나 충격받고 무서우셨을까요. 저 같아도 정말 정신이 하나도 없었을 것 같아요. '내가 식기세척기를 사서 잘못했나? 왜 이렇게까지 하는지 이해가 안 된다'고 하소연하시는 아내분의 모습이 영상에 나왔는데, 정말 마음이 안 좋더라고요. 이 사건을 보면서, 저도 저희 집에서 혹시 이런 상황이 벌어지면 어쩌지 하는 생각에 등골이 오싹했어요. 부부싸움은 칼로 물 베기라고는 하지만, 이렇게까지 물리적인 파괴가 일어나면 그 상처는 어떻게 치유해야 할까요? 단순히 물건을 부순 게 아니라, 그 안에 담긴 신뢰와 관계가 함께 부서진 거나 다름없으니까요. 정말이지, '소통'이라는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 순간이었답니다."
      },
      {
        "title": "우리 집은 안 그럴 수 있어요! 현명한 소비와 건강한 관계를 위한 꿀팁!",
        "content": "자, 그럼 우리 이웃님들은 이런 상황을 어떻게 하면 피할 수 있을까요? 제가 몇 가지 꿀팁을 알려드릴게요! 첫째, '충동구매 금지'입니다. 특히 고가 물품이나 가계에 큰 영향을 미치는 물건은요, '이거 너무 사고 싶다!' 하는 순간 바로 결제하지 마시고, 하루 이틀 정도는 고민하는 시간을 가져보는 게 좋아요. ‘정말 필요한가?’, ‘지금 꼭 사야 하는가?’, ‘다른 대안은 없는가?’ 등을 스스로에게 질문해보는 거죠. 둘째, '부부 합의는 필수'입니다. 아무리 사소한 것이라도, 특히 재정 관련해서는 서로 상의하는 습관을 들이는 게 중요해요. ‘당신은 어떻게 생각해요?’라고 먼저 묻는 것만으로도 상대방은 존중받는다는 느낌을 받을 수 있거든요. 셋째, '서로의 입장에서 생각하기'입니다. 나만 편하면 된다는 생각보다는, 상대방의 상황과 감정을 이해하려고 노력해야 해요. 남편분은 외벌이의 부담감 때문에, 아내분은 주부의 고충 때문에 힘들어했을 수 있잖아요. 서로의 힘든 점을 알아주고 격려해주는 것만으로도 큰 위로가 될 거예요. 넷째, '스트레스 해소 방법 찾기'입니다. 이번 사건의 경우, 남편분이 스트레스를 건강하게 풀지 못하고 폭력적인 방식으로 표출한 것이 문제였어요. 각자 자신만의 건강한 스트레스 해소법을 찾는 게 정말 중요하답니다. 운동, 취미 활동, 친구와의 대화 등 뭐든 좋아요! 이렇게 몇 가지 노력만으로도 우리 집은 평화롭고 행복한 소비를 할 수 있고, 서로 더 깊이 이해하며 건강한 관계를 유지할 수 있을 거예요. 꼭 실천해보세요!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 소개해드린 중국 부부의 이야기는 정말 많은 생각을 하게 했어요. 저는 개인적으로 아내분도 안타깝지만, 남편분의 행동은 정말 용납할 수 없다고 생각해요. 아무리 화가 나고 스트레스받아도, 물건을 부수는 것은 가정 폭력이라고 생각하거든요. 그럼에도 불구하고 이 사건을 통해 저 자신을 돌아보게 되었어요. 저도 가끔은 남편과 상의 없이 혼자 결정하고 '결국 내가 알아서 했잖아!'라고 생색내는 건 아닌지, 혹은 제 스트레스를 무심코 남편에게 푸는 건 아닌지 말이죠. 앞으로는 정말 사소한 것이라도 남편과 충분히 이야기하고, 서로의 의견을 존중하는 대화를 더 많이 하려고 노력해야겠어요. 그리고 저도 제 스트레스 관리를 더 잘해야겠다는 생각이 들었어요. ‘내가 행복해야 가정도 행복하다’는 말이 있잖아요. 저희 이웃님들도 오늘 제 이야기를 들으시고, 혹시라도 비슷한 고민이 있으셨다면 꼭 이 기회를 통해 점검해보시면 좋을 것 같아요. 우리 모두 오늘보다 더 행복하고 건강한 가정, 또 현명한 소비를 하는 그날까지! 파이팅이에요!"
      }
    ],
    "url": "https://news.nate.com/view/20260120n29992?mid=n1006",
    "hashTag": [
      "#식기세척기",
      "#부부싸움",
      "#가계경제",
      "#소비습관",
      "#가정폭력",
      "#소통",
      "#현명한소비",
      "#스트레스해소"
    ]
  },
  {
    "type": "its",
    "title": "\"네이트온, 아이디 까먹어도 OK\"…간편 로그인 기능 도입",
    "newTitle": "네이트온 사용 꿀팁 소셜 로그인으로 계정 걱정 끝",
    "article": "네이트커뮤니케이션즈는 메신저 서비스 네이트온에 소셜 로그인 기능을 도입해 사용자 접근성을 대폭 확대한다고 21일 밝혔다. 이번 개편의 핵심은 '메신저의 빗장 풀기'다. 네이트온은 지난 14일부터 진행된 업데이트를 통해 네이트 회원이 아니더라도 별도의 ID 생성 없이 사용자가 기존에 보유한 소셜 계정만으로 즉시 서비스를 이용할 수 있도록 지원한다. 지원하는 소셜 로그인 플랫폼은 ▲카카오 ▲네이버 ▲구글 ▲애플 등 총 4가지다. 사용자는 소셜 로그인 시 계정에 등록된 전화번호나 이메일 정보를 활용해 최소한의 정보 확인만 거치면 즉시 네이트온을 이용할 수 있다. PC와 모바일 어디서든 동일한 소셜 계정으로 끊김없이 연결되는 연속적인 사용 경험을 제공한다. 네이트온의 이러한 변화는 최근 메신저 시장의 새로운 흐름인 '멀티 메신저' 트렌드를 정조준하고 있다. 과거 하나의 메신저로 모든 소통을 해결하던 방식에서 벗어나, 목적과 관계, 상황에 따라 복수의 메신저를 구분해 사용하는 사용자가 늘어나고 있기 때문이다. 특히 일상적인 사적 대화는 모바일 중심의 개인 메신저를 사용하고, 업무 협업이나 대용량 파일 전송이 필요한 공적인 소통은 PC 환경 등에 최적화된 별도의 메신저를 선택하는 '공사 분리' 니즈가 뚜렷해지는 추세다. 네이트온은 이번 소셜 로그인 도입을 통해 외부 사용자를 적극 포용, 이들을 위한 가장 효율적인 '업무용 세컨드 메신저'로서의 입지를 굳힌다는 전략이다. 네이트온은 ▲대용량 파일 전송 및 관리 ▲메시지 회수 기능 ▲그룹 커뮤니케이션에 특화된 '팀룸' ▲원격 제어 등 업무 환경에 필수적인 기능들을 갖추고 있다. 이번 개방형 로그인 정책은 이러한 강점을 가진 네이트온으로의 유입을 가속화할 것으로 기대된다. 손형선 네이트온 본부장은 \"보안과 편의성 사이의 균형을 강화하며 보다 많은 이용자가 안심하고 접근할 수 있는 메신저 환경을 구축해 나갈 계획\"이라고 전했다. 한편 네이트온 소셜 로그인 기능은 PC 및 모바일 앱 최신 버전에서 바로 이용할 수 있으며, 사용자는 환경설정 메뉴를 통해 연동된 계정을 언제든지 관리할 수 있다. 김보경 기자 bkly477@asiae.co.kr [관련기사] ☞ \"진짜 못생겼다\" 놀림받더니…'3만장 셀카'로 인생 역전한 여성 ☞ 10대 제자와 성관계 '유죄' 여교사…남편과 이혼 안 하고 이사만 갔다 ☞ 단 일주일 만에 급격하게 변했다…의사가 직접 '피부 망치는' 식단 실험했더니 ☞ \"이틀간 12명, 여성만 노렸다\" 카페 돌아다니며 뒤에서 '덥석' 성추행한 30대 ☞ \"대통령 쫓아다닌 것 밖에 더 있냐\"...'연봉 2억' 기관장 인선 거론된 배우 비판한 주진우 ▶ 2026년 사주·운세·토정비결·궁합 확인! ▶ 무심코 ‘요즘 애들은…’ 한다면 꼰대력 체크! &lt;ⓒ투자가를 위한 경제콘텐츠 플랫폼, 아시아경제(www.asiae.co.kr) 무단전재 배포금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "어머나, 네이트온 아이디 까먹어도 이제 괜찮다고요?",
        "content": "이웃님들, 안녕하세요! 며칠 전에 친구랑 수다 떨다가 네이트온 이야기 나왔는데, 글쎄 세상에! 예전에는 아이디랑 비밀번호 외우는 게 얼마나 스트레스였는지 몰라요. 특히 저처럼 이것저것 계정이 많은 사람들은 진짜 자주 헷갈리거든요. 그런데 말이죠, 얼마 전에 뉴스를 보다가 완전 깜짝 놀랐지 뭐예요. 네이트온에서 '소셜 로그인' 기능이 새로 나왔다는 거예요! 이게 뭐냐면, 이제 카카오톡이나 네이버, 구글, 애플 계정으로도 네이트온에 바로 로그인할 수 있다는 거죠. 와, 진짜 편리해진 거 같아요. 예전엔 네이트온 아이디를 새로 만들거나, 기존 계정을 잊어버리면 진짜 막막했었는데, 이제는 그런 걱정을 싹 날려버릴 수 있게 된 거죠. 저처럼 혹시라도 네이트온 아이디를 잊어버려서 사용하기 망설였던 분들 계시다면, 이번 기회에 다시 한번 네이트온 매력에 빠져보는 건 어떨까요? 저도 이번에 얼른 업데이트하고 써보려고요. 진짜 세상 좋아졌다는 말밖에 안 나와요."
      },
      {
        "title": "소셜 로그인? 이게 대체 왜 이렇게 편리해진 걸까요?",
        "content": "아니, 도대체 '소셜 로그인'이라는 게 뭐길래 이렇게 편리해졌냐고요? 쉽게 말해서, 우리가 이미 잘 쓰고 있는 다른 서비스 계정(카카오, 네이버, 구글, 애플 등)을 이용해서 네이트온에 들어가는 거예요. 마치 열쇠 하나로 여러 집 문을 열 수 있는 것처럼요! 원래는 네이트온을 쓰려면 네이트 아이디를 새로 만들어야 했잖아요. 그런데 그마저도 까먹으면 다시 찾거나, 재설정하는 과정이 귀찮고 시간도 걸렸거든요. 근데 이제는 복잡한 절차 없이, 그냥 '카카오로 로그인'이나 '네이버로 로그인' 버튼만 콕 눌러주면 끝인 거예요. 네이트온 측에서도 이런 변화를 통해 '메신저의 빗장 풀기'라고 표현했더라고요. 그만큼 사용자들의 접근성을 높여서, 더 많은 사람들이 편하게 네이트온을 이용하도록 만들겠다는 의지가 담긴 거죠. 특히 요즘처럼 여러 메신저를 상황에 맞게 사용하는 '멀티 메신저' 시대에는 이런 변화가 정말 반갑지 않나요? 이전에는 메신저 하나로 모든 걸 해결했다면, 이제는 업무용, 개인용, 친구용 등 목적에 따라 메신저를 따로 쓰는 경우가 많아졌잖아요. 네이트온은 이번 기회에 '업무용 세컨드 메신저'로서의 입지를 굳히겠다는 전략이랍니다."
      },
      {
        "title": "실제로 네이트온 소셜 로그인을 사용해보니 어땠을까요?",
        "content": "생각보다 훨씬 간편하더라고요. 제가 직접 네이트온 PC 버전이랑 모바일 앱을 최신 버전으로 업데이트하고 소셜 로그인을 시도해봤거든요. 제일 먼저 제 카카오톡 계정으로 로그인을 눌렀는데, 몇 번의 동의 절차만 거치니까 바로 네이트온 메인 화면으로 넘어가더라고요! 세상에, 진짜 순식간이었어요. 마치 원래부터 제 카카오 계정으로 네이트온을 쓰고 있었던 것처럼요. PC에서 로그인했던 기록이 모바일에서도 그대로 이어지는 것도 신기했어요. 따로 로그아웃했다가 다시 로그인할 필요 없이, 끊김 없이 이용할 수 있다는 점이 정말 편리했어요. 업무를 하다가 잠깐 집에서 확인하고 싶을 때, 아니면 급하게 파일을 보내야 할 때, PC와 모바일 사이를 오가는 게 훨씬 수월해질 것 같아요. 예전 같았으면 '아, 내 네이트온 아이디 뭐였지?' 하고 한참을 검색했을 텐데, 이제는 그냥 핸드폰 속 카카오톡 아이콘만 눌러주면 되니 말이에요. 진짜 업무 효율이 확 올라갈 것 같은 느낌이 들었어요. 특히 회사 동료들이랑 업무 관련 대화나 파일 공유할 때, 복잡한 인증 절차 없이 바로바로 소통할 수 있다는 게 너무 좋아요."
      },
      {
        "title": "네이트온, 업무용으로 쓰기 좋은 숨겨진 꿀팁 대방출!",
        "content": "사실 네이트온이라고 하면 예전에는 개인적인 채팅으로 많이 썼던 기억이 나는데요. 이번에 소셜 로그인으로 사용자 접근성을 높인 이유가 바로 '업무용 세컨드 메신저'로 자리매김하기 위해서라고 하더라고요. 그래서인지 네이트온에는 업무에 정말 유용한 기능들이 숨어있다는 사실! 혹시 이웃님들 '팀룸'이라고 들어보셨어요? 여러 사람들과 함께 프로젝트를 하거나 정보를 공유할 때 정말 유용하거든요. 마치 우리만의 작은 온라인 사무실 같은 거죠. 파일도 한곳에 모아두고, 중요한 공지사항도 올릴 수 있고요. 그리고 네이트온의 또 다른 자랑은 바로 '대용량 파일 전송' 기능이에요. 사진이나 동영상, 보고서처럼 용량이 큰 파일들을 보내야 할 때, 다른 메신저들은 용량 제한 때문에 답답할 때가 많잖아요? 근데 네이트온은 그런 걱정 없이 꽤 큰 용량의 파일도 거뜬하게 보낼 수 있답니다. 심지어 '메시지 회수' 기능도 있어서, 실수로 잘못 보낸 메시지도 당황하지 않고 취소할 수 있어요. 와, 이거 진짜 모르셨던 분들 많을 거예요! 업무 중에 실수로 '네, 회장님!'이라고 보낼 뻔했는데, 바로 회수해서 식은땀 흘린 경험이 있거든요. 이런 유용한 기능들을 이제 소셜 로그인으로 더 쉽게 접근해서 사용할 수 있게 되었으니, 정말 금상첨화죠."
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 네이트온을 활용하려고요!",
        "content": "솔직히 말해서, 저도 네이트온 하면 약간 옛날 추억이 떠오르고 요즘 메신저들에 비해 좀 덜 쓰게 됐었거든요. 그런데 이번 소셜 로그인 소식을 듣고 '와, 이건 진짜 편해졌구나!' 싶었어요. 그래서 저도 바로 제 네이버 계정으로 네이트온에 접속해봤는데, 정말 신세계더라고요. 앞으로 저는 네이트온을 개인적인 용도보다는 업무용으로 더 적극적으로 활용해보려고 해요. 특히 메일 주고받으면서 첨부해야 하는 파일들이나, 회사 동료들과 간편하게 파일을 공유해야 할 때 네이트온의 대용량 파일 전송 기능을 자주 쓸 것 같아요. 그리고 '팀룸' 기능도 잘 활용하면 프로젝트 관리도 훨씬 수월해질 것 같고요. 무엇보다 중요한 건, 제 네이트온 계정 정보를 또 따로 기억하지 않아도 된다는 거예요! 이미 쓰고 있는 네이버 계정으로 바로 접속하니까, 비밀번호 찾고 이런 번거로움이 완전히 사라졌거든요. 저처럼 여러 가지 서비스를 이용하면서 계정 관리에 어려움을 느끼시는 분들, 혹은 업무 효율성을 좀 더 높이고 싶으신 분들께는 이번 네이트온의 소셜 로그인 기능이 정말 희소식이 아닐까 싶어요. 여러분도 꼭 한번 업데이트하고 사용해보시길 추천드려요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n06056?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#소셜로그인",
      "#메신저",
      "#업무용메신저",
      "#꿀팁",
      "#계정관리",
      "#편리함",
      "#IT뉴스"
    ]
  },
  {
    "type": "its",
    "title": "두쫀쿠, 뉴욕까지 갔다…한인타운서 1만3000원에 판매",
    "newTitle": "뉴욕까지 간 두쫀쿠 가격 1만3000원 실화",
    "article": "뉴욕에서 판매되고 있는 '두쫀쿠'(두바이쫀득쿠키).2026.01.20. (사진=Gracestreet 인스타그램 캡처) *재판매 및 DB 금지 [서울=뉴시스]한민아 인턴 기자 = 최근 국내에서 인기를 끈 '두쫀쿠(두바이쫀득쿠키)'가 미국 뉴욕에서도 판매되고 있다는 소식이 전해졌다. 지난 19일 한 온라인 커뮤니티에는 '뉴욕에도 상륙해 버린 두쫀쿠'라는 제목의 게시글이 올라와 관심을 끌고 있다. 작성자는 게시글에 SNS 게시물 캡처 사진 4장과 함께 \"미국 뉴욕에서 판매 중인 '두바이 모찌 쿠키'\"라고 소개하며, \"가격은 6.99달러(약 1만3000원)\"라고 밝혔다. 작성자가 공유한 사진 속 영어 문구를 번역하면 '마침내 화제가 되고 있는 두바이 모찌 쿠키를 찾았다. 위치는 뉴욕 그레이스 스트리트', '한국인들 사이에서 화제가 된 두바이 초콜릿 쫀득 쿠키를 이제 뉴욕에서도 맛볼 수 있다'는 내용이다. 또 다른 사진에는 가게 앞 안내판으로 보이는 곳에 '두쫀쿠'라는 한글 표기가 적혀 있어 눈길을 끌었다. 사진 속 가게는 뉴욕 한인타운에 위치한 'K디저트'를 파는 카페로, 17일부터 두쫀쿠를 판매하기 시작했다. 해당 게시글에 대해 누리꾼들은 \"뉴욕 물가치고는 저렴한 편이다\", \"미국 물가를 고려하면 한국보다 싼 것 같다\", \"미국이라 크기가 훨씬 클 줄 알았는데 한국과 비슷해 보인다\" 등의 반응을 보였다. ☞공감언론 뉴시스 lina@newsis.com ▶ 네이버에서 뉴시스 구독하기 ▶ K-Artprice, 유명 미술작품 가격 공개 &lt;저작권자ⓒ 공감언론 뉴시스통신사. 무단전재-재배포 금지.&gt; ◇ 신보람과 열애 지상렬 \"결혼식은 인천 문학구장서\" ◇ 신세경급女 \"학벌 좋고 연봉 1억인데 연애 어려워\" ◇ 이영지 \"13㎏ 감량 후 11㎏ 복구…죄송\" ◇ 우여곡절 끝 부부로…'나솔' 28기 영자·영철 결혼 ◇ \"불륜관계 동성과 남편 살해…시신 목 베기도\" ◇ \"너 빌런이야?\"…'나솔' 29기 영숙, 과거 뉴스 출연 화제 ◇ 김주하 과거 마약검사 \"여경이 소변채취 지켜봐\" ◇ 임성근 '음주 삼진아웃'에도 홈쇼핑 출연…왜? ◇ 혼전임신 김지영, 임신 12주차 태명 공개 ◇ '비혼모' 사유리, 외국인 남편 깜짝 공개…\"젠과 똑닮아\" /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에, 그 '두쫀쿠'가 뉴욕에서도 팔린다고요?",
        "content": "안녕하세요, 이웃님들! 오늘은 정말 깜짝 놀랄 만한 소식을 가져왔어요. 혹시 얼마 전에 SNS에서 엄청 핫했던 그 쫀득한 쿠키, '두쫀쿠' 기억하시나요? 저도 처음엔 '이게 뭐길래 이렇게 난리야?' 하고 궁금했는데, 한 번 맛보고 나니 완전 반해버렸잖아요! 그런데 말이에요, 얼마 전 온라인 커뮤니티에서 '뉴욕에서도 두쫀쿠를 판다'는 글을 봤지 뭐예요. 처음엔 에이, 설마 했죠. 그런데 웬걸, 사진까지 딱! 올라와 있는데 뉴욕 한인타운에 있는 한 카페에서 '두바이 모찌 쿠키'라는 이름으로 6.99달러, 그러니까 우리나라 돈으로 하면 대략 1만 3천 원 정도에 판매되고 있다는 거예요. 아니, 우리나라에서도 인기인데 이게 그렇게 멀리까지 진출했다니, 진짜 신기하더라고요. 심지어 뉴욕 물가를 생각하면 오히려 저렴한 것 같다는 반응도 있대요. 여러분은 이 소식 듣고 어떠셨어요? 저는 처음에 너무 놀라서 친구들한테 바로 자랑했잖아요!"
      },
      {
        "title": "도대체 '두쫀쿠'가 뭐길래 이렇게 인기인 거죠?",
        "content": "도대체 이 '두쫀쿠', 두바이 쫀득 쿠키가 뭐길래 이렇게 전 세계적으로(?) 사랑받는 걸까요? 사실 '두쫀쿠'는 이름에서 알 수 있듯이 '두바이'라는 단어가 들어가긴 하지만, 실제 두바이에서 유래한 디저트는 아니라고 하더라고요. 국내에서 어느 유명 베이커리에서 이 쫀득한 식감의 쿠키를 선보이면서 '두바이 쫀득 쿠키', 줄여서 '두쫀쿠'라는 애칭으로 불리게 된 거랍니다. 이 쿠키의 가장 큰 매력은 이름처럼 겉은 바삭한 듯하면서도 속은 쫀득~한 식감이에요. 일반 쿠키와는 차원이 다른 쫄깃함에 한번 맛보면 잊을 수 없는 중독성을 자랑하죠. 마치 찹쌀떡이나 모찌를 먹는 듯한 느낌인데, 여기에 초콜릿 칩이나 견과류 같은 토핑이 더해지면서 풍미를 더하는 거예요. 게다가 너무 달지 않으면서도 은은하게 퍼지는 달콤함 때문에 남녀노소 누구나 좋아할 만한 맛이랍니다. 이런 독특하고 매력적인 식감과 맛 때문에 SNS에서도 입소문을 타면서 엄청난 인기를 얻게 된 거죠. 뉴욕에서도 한국인들 사이에서 화제가 됐다는 걸 보면, 역시 맛있는 건 국경이 없나 봐요!"
      },
      {
        "title": "뉴욕의 '두쫀쿠' 가격, 정말 저렴한 걸까요?",
        "content": "뉴욕에서 1만 3천 원이면 정말 저렴한 걸까요? 이 부분에 대해 궁금해하시는 분들이 많더라고요. 사실 뉴욕은 우리나라보다 물가가 훨씬 비싸기로 유명하잖아요. 특히나 외식이나 디저트 가격은 상상 이상일 때가 많고요. 기사에서도 나왔듯이, 뉴욕의 물가를 고려하면 6.99달러(약 1만 3천 원)는 오히려 '저렴한 편'이라는 반응이 많았다고 해요. 어떤 분들은 미국 현지에서도 비슷한 퀄리티의 디저트를 사려면 훨씬 더 비싼 가격을 지불해야 할 수도 있다고 하더라고요. 물론 우리나라에서 몇 천 원이면 살 수 있는 쿠키가 해외에서 1만 원이 넘는 가격에 팔린다고 하면 좀 비싸게 느껴질 수도 있죠. 하지만 이건 단순한 쿠키 가격이라기보다는, 그곳의 인건비, 임대료, 그리고 'K-디저트'라는 희소성까지 더해진 가격이라고 볼 수 있을 것 같아요. 뉴욕 한인타운의 한 카페에서 판매를 시작했다는 점도 흥미로운데요, 현지 한국인들은 물론이고 한국 문화를 즐기는 외국인들에게도 좋은 경험이 될 것 같습니다. 혹시 뉴욕에 계신 이웃님들 계시면 꼭 한번 들러서 맛보고 후기 남겨주세요!"
      },
      {
        "title": "두쫀쿠, 집에서도 맛있게 즐기는 꿀팁!",
        "content": "여러분, 혹시 '두쫀쿠' 너무 맛있어서 자꾸 생각나는데, 매번 사 먹기 부담스러우셨나요? 아니면 집 근처에서는 파는 곳이 없어서 아쉬우셨다면, 오늘 제가 집에서도 쫀득하고 맛있는 '두쫀쿠' 느낌을 낼 수 있는 꿀팁 몇 가지 알려드릴게요! 우선, 시판되는 쫀득한 쿠키 믹스를 활용하는 방법이에요. 요즘 마트나 온라인 쇼핑몰에 가면 쫀득한 쿠키 만들기가 정말 잘 나오거든요. 설명서대로 따라 하기만 하면 집에서도 충분히 맛있는 쫀득 쿠키를 만들 수 있어요. 여기에 취향에 따라 다크 초콜릿 칩이나 화이트 초콜릿 칩, 아니면 호두나 아몬드 같은 견과류를 듬뿍 넣어서 구워주면 훨씬 더 풍성한 맛을 즐길 수 있답니다. 또 다른 방법으로는, 일반 버터 쿠키 반죽을 만들 때 찹쌀가루를 소량 섞어주는 거예요. 찹쌀가루가 들어가면 쿠키가 구워진 후에도 쫄깃한 식감을 유지하는 데 도움이 되거든요. 반죽을 너무 얇게 펴지 말고, 어느 정도 두께감을 있게 구워야 겉은 살짝 바삭하고 속은 쫀득한 그 느낌을 살릴 수 있어요. 굽는 시간도 중요해요! 너무 오래 구우면 딱딱해질 수 있으니, 가장자리가 살짝 노릇해질 때까지만 구워서 한 김 식힌 후에 맛보면 최고랍니다. 따뜻한 우유나 커피와 함께 즐기면 정말 꿀맛일 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 '두쫀쿠' 뉴욕 판매 소식을 듣고 '와, 정말 우리나라 디저트가 이렇게 세계적으로 알려지는구나!' 싶어서 뿌듯하더라고요. 개인적으로는 쫀득한 식감을 정말 좋아해서 이 '두쫀쿠'가 제 취향을 제대로 저격했거든요. 한번 맛보면 계속 생각나는 마성의 매력이 있는 것 같아요. 뉴욕에서도 1만 3천 원이라는 가격에 판매되고 있다는 걸 보니, 역시 맛있는 건 어느 나라에서든 인정받나 봐요. 앞으로는 또 어떤 우리나라 디저트들이 해외에서 사랑받게 될지 정말 기대돼요. 이번 뉴스를 계기로 저도 집에서 '두쫀쿠' 느낌을 살린 쫀득 쿠키를 한번 만들어 봐야겠어요. 이웃님들도 혹시 '두쫀쿠' 좋아하시면, 오늘 제가 알려드린 팁 활용해서 집에서도 맛있게 즐겨보시는 건 어떠세요? 우리 모두 맛있는 디저트와 함께 행복한 하루 보내자고요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n00173?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#뉴욕맛집",
      "#해외디저트",
      "#K디저트",
      "#쫀득한쿠키",
      "#디저트추천",
      "#간식"
    ]
  },
  {
    "type": "its",
    "title": "\"카카오·네이버·구글·애플 다 들어와\"…네이트온 '파격 전략'",
    "newTitle": "네이트온 소셜 로그인으로 더 편리하게 사용하는 방법",
    "article": "사진=SK컴즈 국내 메신저의 원조 격인 '네이트온'이 빗장을 풀고 사용자 외연 확장에 나선다. 네이트 회원가입이라는 허들을 없애고 외부 소셜 계정을 전격 수용하며 '메신저 대통합'을 꾀한다는 전략이다. 네이트커뮤니케이션즈는 네이트온에 소셜 로그인 기능을 도입해 사용자 접근성을 대폭 확대한다고 21일 밝혔다. 기존에는 네이트 ID가 있어야만 서비스를 이용할 수 있었으나, 이제는 별도의 가입 절차 없이 사용자가 보유한 소셜 계정과 최소한의 정보 확인만으로 즉시 서비스를 이용할 수 있다. 지원 대상은 카카오, 네이버 등 국내 주요 플랫폼은 물론, 구글과 애플 등 글로벌 플랫폼을 포함한 총 4가지다. 표준 인증 체계인 'OAuth' 방식을 적용해 보안 신뢰성을 확보했으며, PC와 모바일 환경 어디서든 동일한 계정으로 끊김 없는 사용 경험을 제공한다는 계획이다. 사진=네이트온 네이트온의 이러한 변화는 최근 확산 중인 '멀티 메신저' 트렌드에 대응하기 위한 포석으로 풀이된다. 사적인 대화는 카카오톡 등 개인 메신저를 사용하되, 업무 협업이나 대용량 파일 전송은 별도의 메신저를 사용하는 '공사 분리' 요구를 정조준했다는 전략이다. 한대 '국민 메신저'였던 네이트온이 '업무용 세컨드 매신저'로 자리매김할 수 있을지 주목된다. 실제로 네이트온은 △대용량 파일 전송 △메시지 회수 △팀룸(협업 툴) △원격 제어 등 업무 특화 기능을 갖추고 있어 직장인들 사이에서 꾸준한 수요가 있었다. 이번 소셜 로그인 도입은 계정 생성의 번거로움으로 유입을 주저하던 신규 사용자들을 대거 흡수하겠다는 취지다. 네이트온 관계자는 \"네이트온은 앞서 2차인증 도입을 통해 보안에 대한 사용자 우려를 선제적으로 해소한 데 이어, 이번 소셜로그인 적용으로 로그인과정에서의 불편함까지 낮췄다\"며 \"보안과 편의성 사이의 균형을 강화하며, 보다 많은 이용자가 안심하고 접근할 수 있는 메신저 환경을 구축해 나갈 계획\"이라고 말했다. 홍민성 한경닷컴 기자 mshong@hankyung.com 관련기사 \"현대차 목표주가 80만원\" 파격 전망 이유 '1000만' 흑백요리사가 '효자'…'17조 잭팟' 시세보다 5억 비싼데…청약자 몰려든 아파트 母 사망신고 전에…'4억' 빼돌린 동생 결국 \"한달에 1700만원 번다\"…40대女 인기 폭발 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "세상에! 네이트온이 이렇게 바뀐다고요?",
        "content": "이웃님들, 혹시 어제 뉴스 보셨어요? 저도 깜짝 놀랐는데요, 바로 우리의 추억 속 메신저, 네이트온이 파격적인 전략을 들고 나왔다는 소식이었어요. 그거 아세요? 예전에는 네이트온을 사용하려면 꼭 네이트 회원으로 가입해야만 했잖아요. 저도 옛날에 네이트 ID 만들었던 기억이 새록새록 나네요. 그런데 이번에 네이트온이 완전히 달라졌다고 하더라고요. 별도의 가입 절차 없이 카카오, 네이버, 구글, 애플 계정으로도 바로 로그인할 수 있게 된다는 거예요! 이건 정말 메신저 대통합이라고 할 수 있을 만큼 엄청난 변화인데요. 덕분에 앞으로 네이트온을 이용하는 게 훨씬 더 편리해질 것 같아서 기대가 크답니다. 혹시 네이트 ID가 없어서 네이트온 사용을 망설였던 분들이라면 이번 기회에 꼭 한번 써보시면 좋을 것 같아요."
      },
      {
        "title": "네이트온, 왜 갑자기 '이런' 전략을 쓸까?",
        "content": "궁금하실 이웃님들을 위해 네이트온이 왜 갑자기 이렇게 변화를 꾀하는지 좀 더 자세히 알려드릴게요. 사실 요즘 많은 분들이 여러 메신저를 동시에 사용하고 계시잖아요? 예를 들어, 친구나 가족이랑은 카카오톡으로 편하게 이야기하고, 회사 업무를 볼 때는 별도의 메신저를 사용하는 식으로요. 이렇게 사적인 용도와 업무용 메신저를 분리해서 사용하는 '공사 분리' 트렌드가 점점 확산되고 있거든요. 네이트온은 바로 이런 트렌드에 맞춰서 '업무용 세컨드 메신저'로서의 입지를 다지려고 하는 전략인 거죠. 네이트온이 원래 대용량 파일 전송 기능이 뛰어나고, 메시지 회수 기능도 있고, 팀원들과 협업하기 좋은 팀룸 기능이나 원격 제어 기능까지 갖추고 있거든요. 이런 업무 특화 기능들이 직장인들 사이에서는 이미 꽤 유용하게 쓰이고 있었는데, 그동안 계정을 만드는 게 번거로워서 신규 사용자들이 많이 유입되지 못했던 아쉬움이 있었나 봐요. 그래서 이번에 소셜 로그인을 도입해서 이런 진입 장벽을 확 낮춘 거랍니다. 정말 똑똑한 전략이죠?"
      },
      {
        "title": "카카오, 네이버, 구글... 내 계정으로 네이트온 바로 접속!",
        "content": "자, 그럼 이 소셜 로그인 기능이 구체적으로 어떻게 작동하는지 한번 알아볼까요? 기사 내용을 보니까, 카카오, 네이버 같은 국내 대표 플랫폼은 물론이고 구글, 애플 같은 글로벌 플랫폼 계정까지 모두 지원한다고 해요. 정말 '다 들어와'라는 말이 딱 맞는 것 같아요. 이건 'OAuth'라는 표준 인증 방식을 사용해서 보안 신뢰성까지 높였다고 하니 안심하고 사용하셔도 될 것 같아요. PC에서든 모바일에서든, 어떤 기기를 사용하든 똑같은 계정으로 로그인하면 되니까 끊김 없이 편하게 사용할 수 있다는 장점이 있고요. 예를 들어, 제가 회사에서 팀원들과 중요한 파일을 주고받아야 하는데, 카카오톡으로 보내기엔 용량이 너무 크거나 보안이 걱정될 때가 있잖아요? 그럴 때 네이트온에 제 네이버 계정으로 바로 로그인해서 사용하면 되는 거죠. 복잡한 회원 가입 절차 없이 바로 업무에 집중할 수 있으니, 정말 시간도 절약되고 업무 효율도 올라갈 것 같지 않나요? 저도 앞으로는 업무용으로는 네이트온을 좀 더 적극적으로 활용해볼 생각이에요."
      },
      {
        "title": "앞으로는 이렇게! 네이트온 활용 꿀팁",
        "content": "이번 네이트온의 파격적인 변화를 보면서, 제가 평소에 네이트온을 어떻게 하면 더 잘 활용할 수 있을까 고민해봤는데요. 첫째, 업무용 세컨드 메신저로 적극 활용하는 거예요. 앞서 말했듯이 대용량 파일 전송이나 팀 협업에 특화된 기능들이 많으니까, 개인적인 용도의 메신저와 분리해서 사용하면 훨씬 깔끔하고 효율적일 것 같아요. 둘째, 보안에 더욱 신경 쓰는 분들이라면 2차 인증 기능도 꼭 활용해보세요. 네이트온이 이미 2차 인증을 도입해서 보안 우려를 덜어줬다고 하니, 이걸 같이 사용하면 더욱 안심하고 사용할 수 있겠죠. 셋째, 혹시라도 네이트온에 익숙하지 않은 분들이라면, 이번 기회에 소셜 로그인으로 간편하게 접속해서 예전에 좋았던 기능들을 다시 한번 경험해보시는 건 어떨까요? 예를 들어, 예전에 친구와 주고받았던 메시지를 검색하거나, 그때 보냈던 재미있는 사진들을 찾아보는 것도 추억 여행이 될 수 있을 거예요. 이제 로그인 과정이 간편해졌으니, 예전보다 훨씬 쉽게 네이트온의 다양한 기능들을 만끽할 수 있을 거라 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 네이트온이 다시 주목받는다는 소식을 들었을 땐, '과연 지금 시대에 메신저 전쟁에서 살아남을 수 있을까?' 하는 걱정이 조금 있었거든요. 그런데 이렇게 카카오, 네이버, 구글까지 모두 연동해서 사용할 수 있게 하고, 업무용 메신저로서의 강점을 살리려는 전략을 보니까 '아, 네이트온이 정말 제대로 승부수를 던지는구나' 싶었어요. 앞으로는 저도 업무 관련 중요한 자료를 주고받거나, 팀원들과 회의 내용을 공유할 때 네이트온을 더 자주 사용하게 될 것 같아요. 특히 메일로 파일을 주고받다가 용량 때문에 답답했던 경험이 많았는데, 네이트온의 대용량 파일 전송 기능이 얼마나 유용할지 벌써부터 기대됩니다. 이웃님들도 혹시 업무 때문에 여러 메신저를 번갈아 사용하면서 불편했던 점이 있으셨다면, 이번에 네이트온의 소셜 로그인 기능을 한번 체험해보시는 건 어떨까요? 저도 앞으로 네이트온을 어떻게 더 잘 활용할 수 있을지 계속 탐색해보고, 좋은 팁이 있다면 또 공유해 드릴게요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n09306?mid=n1006",
    "hashTag": [
      "#네이트온",
      "#메신저",
      "#소셜로그인",
      "#업무용메신저",
      "#카카오톡",
      "#네이버",
      "#구글",
      "#애플"
    ]
  },
  {
    "type": "its",
    "title": "주우재 '두쫀쿠' 직격에도…IT 개발자까지 나선 '초유의 상황' [두쫀쿠 열풍②]",
    "newTitle": "두쫀쿠 열풍, IT 개발자까지 뛰어든 그 이유!",
    "article": "사진=한경DB, 게티이미지뱅크 사실 '두쫀쿠'(두바이쫀득쿠키)는 초기에 큰 주목을 받지 못했다. 지난해 4~6월 월평균 약 60건의 언급량에 그쳤다. 이후 먹방 인플루언서들 사이에서 점차 화제가 되면서 언급량이 늘었고 같은해 12월 여러 아이돌과 인플루언서들이 두쫀쿠를 언급하며 유행이 본격 확산하던 중 안성재 셰프 유튜브의 '두쫀쿠 사태'로 언급량이 폭발했다. 사진=장원영 SNS 마케팅 업체 디센트릭은 동그란 형태의 두쫀쿠가 처음 나온 지난해 4월 이후 온라인상 언급량 트렌드를 이 같이 분석했다. 이달 들어선 두쫀쿠 언급량이 지난 11일 기준으로 이미 전월 기록을 뛰어넘었다고 덧붙였다. 디센트릭은 \"두쫀쿠는 놀랍게도 (고점이 아니라) 아직 성장 단계\"라며 \"높은 언급량과 함께 빠른 성장세를 보이고 있어 당분간 두쫀쿠 품귀 현상은 지속될 가능성이 높다\"고 내다봤다. 실제 온라인상에선 두쫀쿠가 화제몰이를 이어가는 상황. 전체 언급량 중 다수가 긍정적 언급으로 파악돼 유행이 지속될 가능성에 힘이 실린다. 모델 겸 방송인 주우재가 유튜브를 통해 '고가 두쫀쿠'를 저격하며 \"유행을 끝내겠다\"고 말해 눈길을 끌었지만 온라인상에선 여전히 긍정적인 목소리가 우세하다. 이에 정보기술(IT) 플랫폼들은 두쫀쿠 콘텐츠·서비스를 앞세워 트래픽을 끌어올리고 사용자 체류시간을 확대하는 데 공을 들이고 있다. '두쫀쿠' 언급량, 연말 급증…이달 최고치 기록 20일 한경닷컴이 생성형 인공지능(AI) 기반 빅데이터 분석 전문기업 뉴엔AI의 '퀘타아이'를 활용해 조사한 결과 '두쫀쿠' 언급량은 지난해 11월 본격 증가세를 나타냈다. 유튜브·블로그·카페·커뮤니티·각종 사회관계망서비스(SNS) 등에서 두쫀쿠는 같은 달 언급량이 3844건으로 집계됐다. 두쫀쿠가 처음 나온 같은 해 4월부터 7월까진 거의 언급되지 않다 8월 들어 13건을 기록하더니 9~10월에 80~300여건을 나타내면서 흥행 조짐을 보이기 시작했다. 언급량이 폭발한 때는 연말인 12월. 당시 두쫀쿠 언급량은 8만8157건으로 집계됐다. 전월보다 약 23배 증가한 수치였다. 두쫀쿠의 화제성은 이달 최고치 경신을 예약했다. 지난 1~19일 총 언급량이 이미 19만4822건을 기록한 상태다. 인플루언서 등을 중심으로 파급력이 큰 유튜브만 놓고 볼 경우 지난달 1221건이 언급된 이후 이달 들어선 19일 기준으로 이미 5081건을 기록했다. 모델 겸 방송인 주우재가 지난 16일 자신의 유튜브 채널을 통해 공개한 '두쫀쿠 유행을 끝내러 왔습니다'란 제목의 영상을 공개했다. 사진=주우재 유튜브 채널 영상 갈무리 주우재가 '두쫀쿠 유행을 끝내러 왔습니다'란 제목의 영상을 올린 지난 16일 이후에도 언급량은 오히려 늘었다. 온라인상에선 국내 경기가 삼성전자, SK하이닉스와 함께 두쫀쿠까지 세 가지 버팀목으로 지탱된다는 우스갯소리를 담은 밈도 확산하고 있다. 두쫀쿠에 관한 단순 정보뿐 아니라 밈까지 퍼지면서 콘텐츠 흥행 공식을 밟고 있다는 관측이다. 사진=레딧 캡처 두쫀쿠 '긍정감성' 우세…비싼 가격에 부정감성 '확대' 두쫀쿠에 대한 소비자 인식도 여전히 긍정적 반응이 우세했다. 다만 원재료 수급 등의 문제로 가격 인상 흐름이 나타나면서 부정적 언급량이 다소 늘어나는 양상이다. 작년 11월 두쫀쿠 언급량 중 긍정적 감성 비중은 81.6%를 차지했으나 이후 같은 해 12월과 이달엔 각각 65.2%, 59.3%로 축소됐다. 부정적 감성이 강화되는 흐름은 변수가 될 수도 있다. 본격적으로 언급량이 포착된 지난해 11월 부정적 감성 비중은 11%였고 12월 14%, 1월(전날 기준) 14.5%로 소폭 증가세를 보이는 중이다. SNPS 지수도 같은 기간 70.5%, 51.2%, 44.8%를 나타냈다. 이는 정보량의 감성 비율을 파악하는 척도로 값이 양수인 경우 긍정적, 음수인 경우 부정적 결과가 발현됐다는 의미다. 최철 숙명여대 소비자경제학과 교수는 \"정보 검색과 새로운 제품에 민감한 젊은 층이 얼리어답터로서 소비를 시작하는 패턴은 분명 존재하고 젊은 층의 SNS(소셜네트워크서비스) 교류를 통해 시작된 정보가 연령이 높은 세대로 넘어가게 되는 것\"이라며 \"한국인의 입맛을 꾸준히 만족시킨다면 (유행이) 지속되겠지만 이를 대체할 새로운 것이 나타나면 시들해질 수 있는 구조\"라고 말했다. 지난 17일 오후 서울 강남의 한 백화점 지하 디저트 전문관 내 두바이쫀득쿠키(두쫀쿠)를 판매하는 매장 앞에 대기줄이 길게 늘어서 있다. 사진=김대영 기자 '두쫀쿠맵' 등 서비스 출시…주요 플랫폼 참전 정보기술(IT)·플랫폼 업계에서도 두쫀쿠를 '기회 요인'으로 보고 보고 팔을 걷어붙였다. 최근 가장 화제가 된 서비스는 HS 랩이 개발한 '두쫀쿠맵'이다. 두쫀쿠와 두바이 초콜릿 디저트를 판매하는 카페의 재고 현황을 실시간으로 확인해 위치를 찾을 수 있는 서비스다. 이 서비스는 최근 토스 애플리케이션(앱)에 탑재되면서 일반 사용자들과의 접점이 확대됐다. 두쫀쿠 열풍에 올라타 간편결제 사용자를 확보하려는 취지다. 익명을 요구한 맵 개발자는 \"두쫀쿠 열풍은 뛰어난 맛 때문도 있지만 SNS 등에서의 바이럴을 통해 하나의 콘텐츠가 됐기 때문도 있다. 평소 디저트에 관심이 없던 사람들도 남들이 다 먹어보고 열광하니 '나도?'라는 심리가 작용하는 것\"이라며 \"두쫀쿠맵이 SNS에서 지난 5일 퍼지기 시작했는데 지난주에 이미 입점카페가 1000곳 이상을 달성했고 토스 측이 반응한 것은 영향도 있지 않나 싶다\"고 말했다. 네이버·카카오 등 국내 주요 플랫폼 기업들도 두쫀쿠 마니아들을 노린 서비스를 연이어 내놨다. 네이버는 자사 예약 서비스 내 솜씨당을 통해 '두쫀쿠 원데이 클래스' 상품들을 선보였다. 두쫀쿠 등 두바이 관련 디저트 원데이 클래스는 실제 품절 사례가 발생할 정도로 인기를 끌었다. 네이버 지도에선 다른 사용자들이 저장한 두쫀쿠 관련 장소 명단을 확인할 수 있는 '두존쿠 권위자들의 저장리스트 모음.zip'이란 콘텐츠를 별도로 노출하고 있다. 카카오는 카카오톡 내 카나나 대화창 하단에 '두바이쫀득쿠키 맛집' 말풍선을 노출해 두쫀쿠 마니아들의 클릭을 유도하고 있다. 해당 말풍선을 누르면 사용자 위치 기반으로 두쫀쿠를 판매하는 주변 감성카페들을 안내한다. 이는 카카오톡 '더보기' 탭 내 '카카오 나우' 영역에 표시된 '우리 동네에도 두쫀쿠 있을까?'를 누르면 연동되도록 설계돼 있다. 카카오맵 '테마지도'에서도 '두바이 초콜릿의 무한 변신!'이란 항목을 통해 두쫀쿠 판매처 정보를 제공하고 있다. 카카오톡 선물하기엔 두쫀쿠 관련 기획전 페이지를 마련한 상태다. 인기 콘텐츠 발판으로 트래픽 확대…체류시간 확장 의도 이들 기업이 두쫀쿠 관련 서비스를 선보이는 이유는 사용자들과의 접점을 늘리고 체류시간을 늘리기 위해서다. 화제성 있는 콘텐츠를 발판 삼아 자체 서비스를 확장하는 수단인 셈이다. 무엇보다 인구구조상 추가적 트래픽을 기대하기 어려운 IT·플랫폼 업계 입장에선 최대한 시선을 집중시킬 승부수가 필요한 상황. 서용구 숙명여대 경영학과 교수는 \"한국 사회가 불확실성이 높아지면서 디저트나 달콤한 현상을 주는 상품이 열풍을 일으킬 만한 환경을 갖췄는데 플랫폼 업체들도 관련 키워드를 잡아서 참전하는 추세\"라며 \"한국 사회가 성장할 수 없는 구조이고 경제활동인구도 줄어 트래픽이 늘어나지 않다 보니 플랫폼 업체들도 콘셉트가 맞으면 참전을 하면서 '패스트무빙컨슈머굿즈(FMCG)' 유행 산업이란 새로운 열풍을 일으켜야만 하는 맥락에서 참전하는 것으로 보인다\"고 설명했다. 관련기사 \"K팝 좋아요\" 한국 호감도 '1위' 나라 보니… 실망감 '폭발'…채용 담당자들 등 돌린 이유 주우재 '두쫀쿠' 직격에도 무색…'초유의 상황' 호텔 2주 살면 300만원 준다더니…'날벼락' \"2억이면 될 줄 알았더니\"…속타는 집주인들 /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "두쫀쿠, 도대체 뭔데 이렇게 난리인가요?",
        "content": "여러분, 혹시 요즘 SNS에서 '두쫀쿠'라는 디저트 이야기 정말 많이 들어보셨나요? 저도 처음에는 '응? 이게 뭔데?' 싶었는데, 인플루언서부터 시작해서 이제는 IT 개발자들까지 이 '두쫀쿠' 열풍에 뛰어들었다는 뉴스에 정말 깜짝 놀랐지 뭐예요! 세상에, 예전에는 맛있는 디저트 정도면 '와, 맛있다!' 하고 넘겼는데, 요즘은 이게 단순한 디저트 인기를 넘어섰나 봐요. 마치 예전 아이돌 굿즈 사듯이, 아니 그보다 더 치열한 경쟁이 벌어지고 있다고 하더라고요. 저도 얼마 전에 친구가 '두쫀쿠' 맛집이라며 한참 줄 서서 사 왔는데, 그날따라 품절이라 얼마나 아쉬웠는지 몰라요. 그만큼 인기가 대단하다는 거죠. 오늘 제가 이 '두쫀쿠' 열풍의 실체가 뭔지, 왜 이렇게 난리인지, 그리고 우리 주변 IT 플랫폼들은 어떻게 이걸 기회로 삼고 있는지 아주 속 시원하게 파헤쳐 드릴게요! 혹시 아직 '두쫀쿠'가 뭔지 모르시는 분들을 위해, 이게 왜 이렇게 핫한지부터 차근차근 알려드릴 테니 끝까지 집중해 주세요!"
      },
      {
        "title": "초등학생도 이해하는 '두쫀쿠' 배경 스토리",
        "content": "자, 그럼 이 '두쫀쿠'가 대체 뭐길래 이렇게 호들갑이냐고요? 사실 '두쫀쿠'는 '두바이쫀득쿠키'의 줄임말로, 처음에는 그렇게 큰 주목을 받지 못했다고 해요. 생각해보세요, 작년만 해도 월평균 언급량이 60건 정도였다니, 이거 뭐 거의 묻힌 수준이었죠. 그런데 이게 시간이 지나면서 먹방 인플루언서들 사이에서 입소문을 타기 시작했고, 또다시 많은 아이돌이나 유명 인사들이 SNS에서 이걸 언급하면서 불붙기 시작한 거예요. 마치 꼬리에 꼬리를 무는 것처럼요! 그러다가 결정적인 계기가 있었는데, 바로 유명 셰프님의 유튜브 채널에서 '두쫀쿠 사태'라고 불릴 만큼 이슈가 되면서 이때부터 언급량이 폭발적으로 늘었다고 합니다. 그러니까 처음에는 그냥 별 볼 일 없던 아이였는데, 친구들 덕분에, 또 좋은 기회를 만나서 이렇게 떡상하게 된 거죠. 디센트릭이라는 마케팅 업체에서 분석한 바로는, 처음 나왔던 작년 4월 이후로 언급량이 계속 늘다가 연말에 정말 어마어마하게 늘었다고 해요. 심지어 올해 1월에는 벌써 작년 기록을 훌쩍 넘어섰다니, 인기가 식을 기미가 안 보이는 거예요. '두쫀쿠'의 이런 빠른 성장세 때문에 앞으로도 품귀 현상이 계속될 가능성이 높다고 하니, 이거 뭐 당분간은 구하기 더 힘들어질 수도 있다는 슬픈 예감이 드네요. 저처럼 '두쫀쿠' 때문에 속 타는 분들, 분명 계실 거예요!"
      },
      {
        "title": "주우재 저격에도 '두쫀쿠' 열풍이 식지 않는 이유",
        "content": "사실 이렇게 '두쫀쿠'가 핫해지고 인기가 많아지다 보니, 이걸 좀 진정시키려고 나선 분도 계세요. 바로 모델이자 방송인으로 유명하신 주우재 님인데요! 얼마 전에 유튜브 채널을 통해서 '두쫀쿠 유행을 끝내러 왔다'는 제목의 영상을 올리면서 많은 화제를 모았죠. 정말 센스 있는 분이시죠! 그런데 놀라운 건 뭔지 아세요? 그렇게 '두쫀쿠' 유행을 저격하는 영상을 올렸는데도 불구하고, 오히려 언급량이 더 늘었다는 거예요! 세상에... 오히려 '주우재 님도 말할 정도면 얼마나 대단한 거지?'라는 생각으로 더 찾아보게 만든 건 아닐까요? 실제로 요즘 온라인에서는 '두쫀쿠'가 우리나라 경제를 삼성전자, SK하이닉스와 함께 3대 버팀목으로 지탱한다는 우스갯소리 밈까지 퍼지고 있다고 하니, 단순한 디저트 인기를 넘어 하나의 문화 현상이 된 것 같아요. 이렇게 '두쫀쿠' 자체에 대한 이야기뿐만 아니라, 이걸 둘러싼 다양한 콘텐츠와 밈까지 확산되면서 그야말로 '바이럴 마케팅'의 정수를 보여주고 있는 셈이죠. 이게 바로 요즘 유행하는 콘텐츠 흥행 공식인가 봐요. 게다가 '두쫀쿠'에 대한 소비자들의 인식도 여전히 긍정적인 반응이 훨씬 우세하다고 해요. 물론 가격이 좀 올랐다고 해서 부정적인 이야기가 아주 조금 늘긴 했지만, 전반적으로는 '맛있다', '또 먹고 싶다'는 반응이 많다는 거죠. 그래서인지 '두쫀쿠'를 둘러싼 긍정적인 감성 비중이 아직도 높게 유지되고 있는 거랍니다."
      },
      {
        "title": "IT 플랫폼들이 '두쫀쿠'에 주목하는 이유와 꿀팁",
        "content": "여기서 더 신기한 건, 이런 '두쫀쿠' 열풍에 IT 플랫폼 업계까지 발 벗고 나섰다는 거예요. 도대체 디저트랑 IT가 무슨 상관이냐고요? 바로 이 '두쫀쿠'를 '기회 요인'으로 보고, 자신들의 플랫폼 트래픽을 늘리고 사용자 체류 시간을 확대하려는 전략인 거죠. 마치 요즘 게임 회사들이 인기 웹툰이나 드라마 IP를 활용해서 게임을 만드는 것처럼요! 가장 눈에 띄는 건 HS 랩에서 개발한 '두쫀쿠맵'인데요. 이게 뭐냐면, '두쫀쿠'나 '두바이 초콜릿 디저트'를 파는 카페들의 재고 현황을 실시간으로 알려주는 서비스예요. 심지어 이 서비스가 토스 앱에 탑재되면서 더 많은 사람들이 쉽게 이용할 수 있게 되었고, 토스 입장에서는 간편결제 사용자 확보에 도움이 되는 거죠. 한 개발자분 말씀 들어보니, '두쫀쿠' 열풍이 단순히 맛 때문만 아니라 SNS에서의 입소문, 즉 '바이럴' 효과 덕분에 하나의 콘텐츠가 되었기 때문이라고 하더라고요. 그래서 평소 디저트에 관심 없던 사람들도 '남들이 다 먹어보고 좋아하네? 나도 한번 먹어볼까?' 하는 심리가 생긴다는 거예요. 네이버나 카카오 같은 국내 대형 플랫폼들도 그냥 보고만 있지 않죠! 네이버는 '두쫀쿠 원데이 클래스' 같은 상품을 선보이고, 네이버 지도에는 '두존쿠 권위자들의 저장리스트 모음.zip' 같은 재미있는 콘텐츠도 노출시키고 있어요. 카카오 역시 카카오톡이나 카카오맵을 통해서 '두바이쫀득쿠키 맛집' 정보를 제공하고, 카카오 선물하기에서는 아예 '두쫀쿠' 기획전 페이지까지 마련했다니까요! 다들 이 '두쫀쿠'라는 화제의 콘텐츠를 발판 삼아 자신들의 서비스를 더 알리고, 사용자들이 플랫폼에 더 오래 머물게 하려는 똑똑한 전략을 쓰고 있는 거죠. 혹시 '두쫀쿠'를 아직도 못 드셔보셨거나, 어디서 파는지 모르겠다면 이런 IT 플랫폼들의 서비스를 이용해보시는 것도 좋은 꿀팁이 될 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음에는 '두쫀쿠' 열풍이 단순히 유행인가 보다 했어요. 그런데 오늘 뉴스 기사를 보고, 또 이것저것 자료를 찾아보면서 정말 많은 것을 느끼고 배웠어요. 단순히 맛있는 디저트 하나가 이렇게까지 큰 사회적, 경제적 현상을 만들어낼 수 있다는 게 정말 놀랍더라고요. 특히 IT 기업들이 이런 트렌드를 놓치지 않고 자신들의 플랫폼과 연결시키려는 모습이 인상 깊었어요. 어떻게 보면 이게 요즘 시대의 마케팅이고, 우리가 살아가는 방식인지도 모르겠어요. 앞으로 저도 '두쫀쿠'를 먹어볼 기회가 있다면, 그냥 맛있게 먹는 것에 그치지 않고 이런 현상의 배경이나 IT 기업들의 전략 같은 것들도 한번 더 생각해 봐야겠다는 생각이 들었어요. 그리고 여러분도 혹시 주변에서 핫한 유행이 있다면, 그냥 따라 하기보다는 그 안에 숨겨진 이유나 의미를 한번 찾아보는 건 어떨까요? 분명 더 재미있고 유익한 경험이 될 거라고 확신합니다! 저는 일단 다음번에 '두쫀쿠' 맛집 알아볼 때 '두쫀쿠맵'부터 찾아보려고요. 여러분도 꼭 챙기세요!"
      }
    ],
    "url": "https://news.nate.com/view/20260120n18697?mid=n1006",
    "hashTag": [
      "#두쫀쿠",
      "#두바이쫀득쿠키",
      "#주우재",
      "#트렌드",
      "#디저트",
      "#IT플랫폼",
      "#마케팅",
      "#바이럴마케팅"
    ]
  },
  {
    "type": "its",
    "title": "'여러 유전자를 한 번에' 고효율 다중 유전자 조립 자동화 기술",
    "newTitle": "유전자 조립 자동화 기술 놀라운 발전",
    "article": "생명연, 한 번 실험으로 최대 8개 유전자 동시 조립…80% 이상 성공률 연구 결과 모식도 [한국생명공학연구원 제공. 재판매 및 DB 금지] (대전＝연합뉴스) 김준호 기자 = 한국생명공학연구원은 합성생물학연구센터 이대희 박사 연구팀이 여러 유전자를 한 번에 빠르고 정확하게 조립할 수 있는 새로운 유전자 조립 플랫폼(EffiModular)을 개발했다고 21일 밝혔다. 기존에는 유전자를 하나씩 순차적으로 이어 붙인 뒤 단계마다 결과를 확인해야 해 여러 유전자를 동시에 조립하기가 쉽지 않았고 성공률에도 한계가 있었으나 이 플랫폼 기술은 커넥터를 활용해 여러 유전자를 마치 레고 블록처럼 한 번에 연결할 수 있도록 설계됐다. 단 한 번의 실험으로 최대 8개의 유전자를 동시에 조립하면서도 80% 이상의 높은 성공률을 확보, 기존 대비 유전자 조립 효율을 크게 향상시켰다고 연구원은 설명했다. 이번 연구는 신약 후보 물질 개발, 친환경 에너지 생산 등 바이오산업 전반에 걸쳐 미생물 설계에 드는 시간을 획기적으로 단축해 줄 것으로 기대된다. 이대희 박사는 \"EffiModular는 자동화 연구 인프라와 잘 맞도록 설계된 기술로 바이오파운드리 환경에서 고속·대량 실험을 가능하게 한다\"며 \"향후 인공지능 기반 설계 기술과 결합할 경우 차세대 바이오 연구의 핵심 플랫폼으로 활용될 수 있을 것\"이라고 말했다. 연구 결과는 합성생물학 및 바이오공학 분야 국제학술지인 트렌드 인 바이오테크놀로지(Trends in Biotechnology)에 지난 14일 온라인 게재됐다. kjunho@yna.co.kr (끝) [이 시각 많이 본 기사] ☞ 경사로서 미끄러지는 버스 막다가 어린이집 운전사 사망 ☞ 초등학교 인근 40년 된 안마시술소서 성매매 알선하다 덜미 ☞ '흑백요리사' 임성근, 고백한 음주운전 3건외 1건 더있어 ☞ \"뉴스서 본 금가격이 아니네\"…살 때와 팔 때 1돈당 16만원차 ☞ 美부통령 부부 \"넷째 아이로 아들 임신\" ☞ 용인 가족 살인사건 50대 피의자 중태…\"회복 후 체포 예정\" ☞ \"보행로 어지럽히는 킥라니 제거에 동참합시다\" ☞ 서울지하철 공기 속 미세플라스틱 농도 '실외의 3.7배' ☞ \"말리지 마\" 말다툼하다 흉기로 지인 찌른 50대 긴급체포 ▶제보는 카카오톡 okjebo ▶연합뉴스 앱 지금 바로 다운받기~ &lt;저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지&gt; /* iframe resize for nate news */ (function($){ setYoutube(); function setYoutube() { if(typeof frmTarget !='undefined'){ frmTarget.find('iframe, object').each(function (idx) { $(this).css({'height': parseInt($(this).width() / 1.8)}); window.parent.postMessage({ method: 'fnct', name: 'callFnct', property: {target: 'youtube_resize_iframe', elementClass: '.frameMV', height: parseInt($(this).width() / 1.8), idx: idx} }, '*'); }); } } }(jQuery));",
    "newArticle": [
      {
        "title": "혹시 오늘 뉴스 보셨어요? 유전자 조립이 레고처럼 된다고요?",
        "content": "여러분, 안녕하세요! 오늘은 정말 신기하고 놀라운 과학 이야기를 들고 왔어요. 얼마 전에 생명공학연구원에서 엄청난 기술을 개발했다는 뉴스를 봤는데요, 이게 뭐냐면 바로 '여러 유전자를 한 번에, 그것도 아주 쉽고 빠르게 조립하는 기술'이래요. 세상에, 유전자 조립이 마치 레고 블록을 끼우듯이 간편해진다니, 생각만 해도 두근거리지 않나요? 우리가 보통 유전자라고 하면 너무 어렵고 복잡하게 느껴지잖아요. 그런데 이번에 개발된 기술은 이걸 마치 조립 완구처럼 다룰 수 있게 해준다니, 정말이지 과학이 우리 삶을 얼마나 더 편리하게 만들어 줄지 기대가 되는 부분이에요. 이 기술이 앞으로 우리 신약 개발이나 친환경 에너지 생산 같은 다양한 분야에 얼마나 큰 영향을 미칠지, 오늘 여러분과 함께 자세히 알아보는 시간을 가져볼 거예요. 혹시 유전자 조립 자동화 기술에 대해 들어보셨나요? 처음에는 저도 좀 생소했는데, 알고 보니 정말 대단하더라고요!"
      },
      {
        "title": "유전자 조립, 대체 왜 그렇게 복잡했던 걸까요?",
        "content": "자, 그럼 이 '유전자 조립'이라는 게 대체 뭐길래 지금까지 그렇게 복잡하고 어려웠던 건지, 좀 더 쉽게 파헤쳐 볼게요. 우리가 어떤 유전자를 만들고 싶다고 상상해 봐요. 예를 들어, 특정 질병을 치료하는 물질을 만드는 유전자나, 아니면 해로운 물질을 분해하는 효소를 만드는 유전자 같은 것 말이에요. 이런 유전자는 우리 몸의 DNA처럼 긴 가닥으로 되어 있는데, 원하는 기능을 하도록 하려면 여러 개의 작은 조각(유전자)들을 순서대로 착착 붙여줘야 해요. 이걸 '유전자 조립'이라고 부르는데요. 기존 방식은 마치 퍼즐 조각을 하나씩 맞춰보는 것처럼, 유전자 하나를 조립하고, 그다음에 두 번째 유전자를 붙이고, 또 결과를 확인하는 단계를 거쳤거든요. 이게 시간이 엄청 오래 걸리고, 중간중간 실패하기도 쉬워서 여러 개의 유전자를 한 번에 조립하는 건 정말 어려운 일이었어요. 마치 책을 한 페이지씩 쓰면서 다음 페이지를 써야 하는데, 중간에 오타라도 나면 처음부터 다시 써야 하는 것과 비슷하달까요? 이런 비효율성 때문에 신약 개발이나 새로운 물질 생산에 필요한 미생물을 만드는 데 너무 많은 시간과 노력이 들어갔던 거죠. 이번에 개발된 유전자 조립 자동화 기술은 이런 번거로움을 한 번에 해결해 줄 수 있는 혁신적인 솔루션이라고 할 수 있습니다."
      },
      {
        "title": "레고 블록처럼 척척! '유전자 조립 자동화' 기술, 핵심은 무엇?",
        "content": "그럼 이번에 한국생명공학연구원의 이대희 박사님 연구팀이 개발했다는 'EffiModular'라는 기술은 정확히 어떻게 작동하는 걸까요? 핵심은 바로 '커넥터'와 '레고 블록' 비유에 있어요. 기존에는 유전자를 하나씩 순차적으로 붙이는 방식이었다면, 이 기술은 마치 우리가 레고 블록을 가지고 놀 때처럼, 여러 유전자 조각에 '커넥터'라는 걸 달아서 한 번에 딱딱 끼워 맞출 수 있도록 설계됐다고 해요. 상상해 보세요. 각 유전자 조각마다 호환되는 모양의 커넥터가 달려 있어서, 마치 퍼즐 조각끼리 맞춰지듯 8개까지의 유전자를 동시에 딱딱 연결할 수 있는 거예요! 그리고 놀라운 건, 이렇게 한 번의 실험으로 최대 8개의 유전자를 동시에 조립하면서도 성공률이 무려 80% 이상이나 된다는 점이에요. 기존 방식으로는 상상도 할 수 없었던 엄청난 효율 향상이죠. 마치 예전에는 차를 한 땀 한 땀 수작업으로 만들다가, 이제는 컨베이어 벨트 위에서 로봇이 척척 조립하는 공장처럼 된 거죠. 이렇게 유전자 조립 자동화 기술이 발전하면, 우리가 신약 후보 물질을 찾거나, 혹은 친환경 에너지를 생산하는 데 필요한 미생물을 설계하는 시간이 엄청나게 단축될 거라고 해요. 정말이지 과학 기술의 힘은 대단한 것 같아요!"
      },
      {
        "title": "이 기술, 우리 삶에 어떻게 도움이 될까? (꿀팁 대방출!)",
        "content": "자, 그럼 이렇게 놀라운 유전자 조립 자동화 기술이 앞으로 우리 일상생활에 어떤 긍정적인 변화를 가져올 수 있을지, 몇 가지 구체적인 예를 들어 볼까요? 첫째, 신약 개발 속도가 엄청나게 빨라질 수 있어요. 우리가 흔히 겪는 질병이나 새로운 질병이 나타났을 때, 신약을 개발하는 데는 엄청난 시간과 비용이 들어요. 하지만 이 기술 덕분에 신약 후보 물질을 만드는 데 필요한 유전자 조작이 훨씬 수월해지면, 더 많은 신약을 더 빠르게 개발할 수 있게 되겠죠. 마치 감기에 걸렸을 때 빨리 나을 수 있는 새롭고 효과적인 약을 더 쉽게 만날 수 있게 되는 것처럼 말이에요. 둘째, 친환경 에너지 생산에도 기여할 수 있어요. 예를 들어, 폐기물을 분해해서 바이오 연료를 만드는 미생물을 개발하거나, 이산화탄소를 줄이는 데 효과적인 효소를 만드는 유전자를 조립하는 데 활용될 수 있겠죠. 셋째, 맞춤형 의학 시대가 더 가까워질 수도 있어요. 개인의 유전체 정보를 분석해서 특정 질병에 더 잘 걸리는지, 혹은 어떤 치료법이 더 효과적인지를 파악하는 데 이 기술이 활용될 가능성도 있습니다. 여기서 여러분을 위한 꿀팁 하나! 만약 여러분이 의학이나 생명과학 분야에 관심이 있다면, 앞으로 유전자 조립 자동화 기술이 어떻게 발전하는지 꾸준히 살펴보시는 게 좋아요. 미래 사회를 이끌어갈 중요한 기술이니까요. 관심 있는 뉴스를 스크랩하거나 관련 강의를 들어보는 것도 좋은 방법이랍니다!"
      },
      {
        "title": "솔직한 후기: 앞으로 저는 이렇게 하려고요!",
        "content": "오늘 소개해 드린 유전자 조립 자동화 기술 이야기, 정말 흥미롭지 않나요? 처음에는 '유전자'라는 단어 때문에 좀 어렵게 느껴질 수도 있지만, 알고 보면 우리 미래를 바꿀 수 있는 엄청난 가능성을 가진 기술이라는 걸 알게 되었어요. '여러 유전자를 한 번에 조립하는 기술'이 단순히 연구실 안에서만 머무는 게 아니라, 앞으로 신약 개발, 에너지 생산, 그리고 개인 맞춤형 의학까지 정말 다양한 분야에 영향을 미칠 거라는 사실이 너무 기대돼요. 앞으로 저는 이런 혁신적인 과학 기술 뉴스들을 접할 때마다, 이게 우리 생활에 어떤 긍정적인 변화를 가져올 수 있을지 고민해 보려고 해요. 그리고 가능하다면, 제 주변 사람들에게도 이런 유익한 정보들을 쉽게 풀어서 알려주고 싶다는 생각이 들더라고요. 우리 모두 어려운 과학 기술 이야기에 너무 겁먹지 말고, 조금만 관심을 가지고 들여다보면 이렇게 놀라운 세상이 펼쳐지고 있다는 걸 알게 될 거예요. 여러분도 오늘 저와 함께 나눈 유전자 조립 자동화 기술 이야기에 대해 어떻게 생각하시나요? 댓글로 여러분의 생각도 자유롭게 남겨주시면 정말 감사하겠습니다! 앞으로도 유익하고 재미있는 과학 이야기로 자주 찾아뵐게요. 우리 모두 과학 기술 덕분에 더 나은 미래를 만들어가요!"
      }
    ],
    "url": "https://news.nate.com/view/20260121n15372?mid=n1006",
    "hashTag": [
      "#유전자조립",
      "#자동화기술",
      "#생명공학",
      "#신약개발",
      "#합성생물학",
      "#미래기술",
      "#연구개발",
      "#바이오파운드리"
    ]
  }
]