[
  {
    "title": "유재석, '대상'의 품격…조세호·이이경 '논란 동생' 다 품었다 [엑's 이슈]",
    "article": "(엑스포츠뉴스 윤현지 기자) 유재석이 또 한 번 대상을 품은 가운데, 논란의 중심에 섰던 동생들까지 품에 안았다.\n\n지난 29일 열린 '2025 MBC 방송연예대상'에서 '놀면 뭐하니?'를 이끄는 유재석이 대상의 영예를 안았다. 그는 MBC에서만 9번, 지상파 통틀어 통산 21번째의 대상 트로피를 들어 올렸다.\n\n유재석은 가족을 비롯해 제작진과 스태프들을 한 명 한 명 언급했고 \"우리 하하와 우재까지 '놀면 뭐하니?'를 함께해주는 두 동생에게도 진심으로 고맙다는 얘기를 하고 싶다\"며 현재 '놀면 뭐하니' 고정 출연하는 멤버들을 언급했다.\n\n이어 \"올해까지 함께하다가 아쉽게 하차한 진주, 미주, 그리고 또 이경이까지 너무 고생했고 고맙다는 얘기를 꼭 좀 전하고 싶다\"고 이이경을 직접 언급한 점이 주목받았다.\n\n앞서 이이경은 사생활 논란으로 '놀면 뭐하니'에서 하차했고, 이후 계속해서 진실 공방을 벌이고 있다.\n\n그는 '10주년 아시아 아티스트 어워즈 2025'(AAA 2025)에서 수상소감을 하며 \"'SNL 코리아' 보고 있나. 저 이제 목요일 쉰다\"라며 '놀면 뭐하니'에서의 하차를 간접적으로 언급했다. 이어 \"하하 형, 우재 형 보고 싶다. 감사합니다\"라고 함께한 멤버들을 말했지만 유재석에 대한 언급은 없어 다시금 뜨거운 감자가 됐다.\n\n이이경 측은 \"유재석을 저격한 게 아니다. 그럴 이유가 없다. 수상 소감 그대로를 받아들여주셨으면 좋겠다\"라고 해명했지만 논란은 수그러들지 않았다.\n\n한편 유재석은 '핑계고' 시상식에서 조세호를 언급해 눈길을 끌었다.  사생활 이슈로 활동을 중단한 조세호가 등장하자 송은이는 크게 박수를 치며 \"세호도 고생 많이 했다\"며 그를 격려했다.\n\n유재석은 후보가 모두 공개된 후 \"우리 후보 가운데 조세호 씨는 오늘 참석을 하지 못하셨지만 조세호 씨에게도 박수 한 번 주셔라\"라며 조세호를 공개적으로 언급해 눈길을 끌었다.\n\n'핑계고' 시상식 전, 유재석은 tvN '유 퀴즈 온 더 블럭'(유퀴즈)에서 조세호의 하차를 알리며 \"본인 스스로도 얘기했듯 스스로를 다시 한번 돌아보는 유익한 시간이 됐으면 좋겠다\"라고 짧게 언급한 바 있다.\n\n잇따른 논란으로 곁을 지키던 동료들이 프로그램에서 하차하게 되면서, 유재석 역시 불똥을 맞기도 했다. 그러나 대상 수상자로서, 국민 MC로서의 품격을 보여주며 이들을 격려하는 모습에 많은 이들이 응원을 보내고 있다.\n\n사진=엑스포츠뉴스 DB, MBC, 유튜브 채널 '핑계고'",
    "link": "https://v.daum.net/v/20251230120204106",
    "type": "daum_enter",
    "newTitle": "유재석 대상 수상, 논란 동생 조세호 이이경까지 품은 국민 MC 품격 역대급 감동",
    "newArticle": [
      {
        "title": "MC 유재석, 또다시 '대상'의 주인공이 되다! 21번째 트로피에 숨겨진 진정한 리더십",
        "content": "여러분, 저 지금 정말 심장이 쿵쾅거려서 제대로 숨도 못 쉬고 있어요! 우리 유느님, 국민 MC 유재석 님이 '2025 MBC 방송연예대상'에서 대상을 수상하셨다는 소식, 다들 들으셨어요? 아니, 대상이 벌써 아홉 번째, 지상파 통틀어 스물한 번째라니… 이게 현실인가 싶고요? 정말 말도 안 되는 기록인데, 우리가 왜 유재석 님을 '국민 MC'라고 부르는지, 왜 모두가 유느님을 존경하는지 다시 한번 제대로 보여주는 순간이었던 것 같아요. 무대에 서서 가족, 제작진, 스태프들 한 분 한 분 다 언급하시는 모습에 저는 그냥 눈물 펑펑 쏟았잖아요. 우리 하하, 우재 형제들에게도 감사하다는 말을 전하고, 특히 지금 좀 어려운 시간을 보내고 있는 이이경 씨와 진주, 미주까지 따뜻하게 챙기는 모습… 아, 진짜 이건 그냥 대상을 받은 게 아니라, 사람 대 사람으로서 진심을 다하는 리더의 모습을 보여주신 거라고 생각해요."
      },
      {
        "title": "논란의 중심에 섰던 '동생'들까지… 유재석의 따뜻한 품에 안긴 사연",
        "content": "특히 이번 대상 수상 소감이 더 감동적이었던 이유는, 바로 현재 여러 논란으로 힘든 시간을 보내고 있는 동생들까지 꼭 짚어주셨기 때문이에요. 얼마 전 'SNL 코리아'에서 '놀면 뭐하니?' 하차를 간접적으로 언급하며 유재석 님을 저격한 것 아니냐는 논란이 있었던 이이경 씨. 당시에도 수상 소감에 유재석 님 이름이 없어 많은 분들이 안타까워하셨잖아요. 이이경 씨 측에서는 절대 아니라고 해명했지만, 마음 한편으로는 씁쓸했던 게 사실이에요. 그런데 이번에 유재석 님이 직접 이이경 씨의 이름을 언급하며 '너무 고생했고 고맙다'고 말해주시는데, 정말이지… 그 마음에 제가 다 울컥하더라고요. 이건 단순히 동료를 챙기는 걸 넘어, 힘든 시기를 겪고 있는 후배에게 보내는 진심 어린 응원이잖아요. 이건 정말 '우리 오빠'가 아니면 할 수 없는 일이라고 생각해요!"
      },
      {
        "title": "조세호 향한 공개적인 격려… '유퀴즈' 하차 후에도 이어진 진심",
        "content": "뿐만 아니라, 얼마 전 '유퀴즈 온 더 블럭'에서 하차 소식을 알리며 '스스로를 다시 한번 돌아보는 유익한 시간이 됐으면 좋겠다'는 말로 조세호 씨를 간접적으로 언급했던 유재석 님. 그때도 많은 분들이 조세호 씨의 사생활 이슈 때문에 유재석 님까지 곤란해지는 것 아니냐며 걱정하셨잖아요. 그런데 이번 '핑계고' 시상식에서 후보가 다 공개된 후, 자리에 참석하지 못한 조세호 씨에게도 '박수 한번 주셔라'라고 공개적으로 언급하시는 모습을 보며… 와, 진짜 '인간 유재석'의 클래스가 이 정도구나 싶었어요. 그 누구도 쉽사리 언급하기 어려운 상황인데도, 묵묵히 곁을 지키고 응원하는 그 마음이 고스란히 느껴졌달까요. 저는 우리 유느님이 왜 '국민 MC'라는 타이틀을 넘어 '국민 아버지' 같은 존재로까지 여겨지는지, 이 순간 너무나도 명확하게 깨달았어요."
      },
      {
        "title": "네티즌 반응 폭발! '역시 유재석', '진정한 리더십' 찬사 봇물",
        "content": "이런 유재석 님의 모습에 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 뜨거워졌어요. 수많은 댓글들이 쏟아졌는데, '역시 유재석! 아무리 힘들어도 사람 놓지 않는 클라스', '말 한마디, 행동 하나하나가 진정한 리더십이다', '논란 동생들까지 끌어안는 모습에 눈물 났어요', '이래서 유느님을 사랑할 수밖에 없다', '국민 MC를 넘어 인간적인 존경심까지 생긴다' 등등… 우리 유느님의 넓은 아량과 따뜻한 마음에 감동했다는 반응이 정말이지 끝이 없었어요. 과거에도 비슷한 논란이 있을 때마다 유재석 님은 늘 묵묵히 자신의 자리를 지키며 동료들을 챙기는 모습을 보여줬었죠. 때로는 그 과정에서 자신도 비난받을 때도 있었지만, 그럼에도 불구하고 그는 변함없이 '사람'을 먼저 생각하는 따뜻한 마음을 보여줬어요. 이번에도 마찬가지였습니다. 그의 품격 있는 행보는 또 한 번 우리에게 큰 울림을 주었습니다. 이런 따뜻함과 포용력이 진정한 '스타'의 모습이 아닐까 싶네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 기사 제목만 봤을 땐 '또 대상인가 보다' 하고 무심하게 지나치려 했어요. 그런데 내용을 읽으면 읽을수록, 우리 유느님의 따뜻한 마음에 정말 깊이 감동했어요. 단순히 방송적인 이미지가 아니라, 정말 한 사람으로서 다른 사람의 아픔을 보듬어주고 격려해주는 모습이 너무나도 진심으로 와닿았달까요. 특히 어려운 시기를 겪고 있는 이이경 씨와 조세호 씨를 향한 그의 따뜻한 말 한마디 한마디에 저도 모르게 눈물을 펑펑 쏟았습니다. '논란 동생'이라는 표현도 있었지만, 유재석 님은 그저 '동생'으로, '함께 했던 동료'로 따뜻하게 안아주셨어요. 이게 바로 우리가 유재석 님을 '국민 MC'를 넘어 '국민 아빠'처럼 존경하는 이유가 아닐까 싶습니다. 앞으로도 우리 유느님의 멋진 행보와 따뜻한 마음을 항상 응원할게요! 혹시 여러분도 유재석 님의 대상 수상 소식에 감동받으셨다면, 댓글로 함께 응원해주세요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#유재석대상",
      "#MBC연예대상",
      "#놀면뭐하니",
      "#이이경",
      "#조세호",
      "#국민MC",
      "#연예대상",
      "#연예인",
      "#방송"
    ]
  },
  {
    "title": "'최우수상' 김숙, 수상 소감서 박나래 언급하자…시청자 반응 엇갈렸다",
    "article": "[TV리포트=나보현 기자] 개그우먼 박나래가 연이은 사생활 논란으로 방송 활동 중단을 선언한 가운데 그와 함께 프로그램을 진행했던 김숙이 기쁜 소식을 전했다. 김숙은 무대에 올라 감사를 표하다가 박나래도 언급해 눈길을 끌었다. 그의 수상 소감은 대중의 다양한 반응을 끌어냈다.\n\n김숙은 29일 개최된 '2025 MBC 방송연예대상'에서 여자 최우수상을 수상해 큰 축하를 받았다. MBC '구해줘! 홈즈'를 통해 수상의 영광을 안은 그는 \"사실 올해가 데뷔한 지 30주년\"이라며 입을 뗐다. 이어 \"'구해줘! 홈즈'가 7년이 됐다\"며 프로그램을 만들기 위해 고생하는 제작진들과 출연진들의 이름을 호명했는데, 그중 \"나래 팀장님\"이라며 박나래도 언급해 이목이 집중됐다.\n\n김숙의 수상 소감에 온라인상에서는 갑론을박이 펼쳐졌다. 앞서 박나래가 불법 의료 행위 의혹, 매니저 갑질 등 논란에 휩싸여 출연하던 프로그램에서 모두 하차했기 때문. 또 이번 연말 일명 '주사 이모 게이트' 의혹이 일파만파 퍼져 연예계가 초긴장 상태인 상황에 김숙이 그의 이름을 말해 관심이 쏠린 것이다.\n\n누리꾼들은 \"'구해줘! 홈즈' 팀원 다 부르는데 빼는 게 더 이상하다. 의리 있다\", \"언급하는 게 맞다. 잘못한 게 있어도 감사함은 전해야 한다\", \"멋진 선배다\" 등 호평 일색을 이어가는가 하면 또 다른 누리꾼들은 불편한 기색을 내비쳤다. 이들은 개인적인 관계는 존중하지만 공식적인 자리에서 굳이 그의 이름을 언급할 필요가 있었냐며 \"경솔하다\", \"대중을 왜 존중하지 않냐\"등 반응을 보였다.\n\n지난 1995년 KBS 12기 공채 개그맨으로 데뷔한 김숙은 그동안 '웃찾사', '개그시대', '비디오스타', '언니들의 슬램덩크', '옥탑방의 문제아들' 등을 통해 시청자들을 만나며 웃음을 전해왔다.\n\n나보현 기자  / 사진= MBC '2025 MBC 방송연예대상', TV리포트 DB",
    "link": "https://v.daum.net/v/20251230124503286",
    "type": "daum_enter",
    "newTitle": "김숙 최우수상 수상 소감 박나래 언급에 시청자 반응 엇갈린 이유",
    "newArticle": [
      {
        "title": "세상에 이게 무슨 일이야, 내 눈을 의심했잖아요!",
        "content": "여러분, 지금 제 눈앞에 펼쳐진 이 광경, 믿어지시나요? 우리 자랑스러운 김숙 언니가 '2025 MBC 방송연예대상'에서 여자 최우수상을 받으셨다니! 심장이 얼마나 쿵쾅거리는지 몰라요. 데뷔 30주년에, '구해줘! 홈즈' 7주년을 맞이하는 뜻깊은 해에 이런 기쁜 소식을 전해주시다니, 정말 말도 안 나오게 감동이에요. 언니, 정말 고생 많으셨어요!"
      },
      {
        "title": "무대 위 김숙, 눈물 젖은 수상 소감의 주인공은 바로 '나래 팀장님'",
        "content": "언니가 무대에 올라 트로피를 받고 환하게 웃으시는데, 정말 연예대상 시상식장이 환해지는 기분이었어요. '구해줘! 홈즈'를 함께 만들어온 제작진들과 출연진들의 이름을 하나하나 호명하시는데, 그 목소리에서 진심이 묻어나더라고요. 그런데 그 순간! '나래 팀장님'이라는 이름이 딱! 제 귀를 사로잡았어요. 순간 시상식장이 웅성거리는 듯한 느낌을 받았지만, 저는 이미 언니의 의리에 감동하고 있었답니다."
      },
      {
        "title": "박나래 언급에 시청자 반응 '갑론을박'... 저는 이렇게 생각해요!",
        "content": "아니나 다를까, 우리 김숙 언니의 수상 소감은 온라인을 뜨겁게 달궜어요. 박나래 씨가 최근 여러 논란으로 힘든 시간을 보내고 있기에, 이렇게 공식적인 자리에서 이름을 언급하는 것이 맞느냐는 의견들이 분분했죠. '의리 있다', '감사함은 전해야 한다'는 따뜻한 응원의 목소리도 있었지만, '경솔하다', '대중을 존중하지 않는다'는 날카로운 지적도 있었답니다. 저 역시 처음에는 조금 놀랐지만, 언니의 진심을 알기에 십분 이해가 가요. 사람 대 사람으로, 동료로서 힘든 시기에 곁에 있는 사람을 챙기는 건 당연한 도리라고 생각하거든요. 언니의 그런 따뜻한 마음이 저에게는 더 큰 감동으로 다가왔어요."
      },
      {
        "title": "김숙, 30년 동안 우리에게 웃음을 준 '국민 언니'의 모든 것!",
        "content": "올해로 데뷔 30주년을 맞이하신 김숙 씨! 1995년 KBS 공채 개그맨으로 데뷔하신 이후로 '웃찾사', '개그시대', '비디오스타', '언니들의 슬램덩크', '옥탑방의 문제아들' 등 수많은 프로그램을 통해 저희에게 쉼 없이 웃음을 선사해주셨죠. 시대를 앞서가는 솔직함과 유쾌함으로 늘 새로운 트렌드를 이끌어오신 언니 덕분에 저희는 항상 즐거웠습니다. 그런 언니가기에 이번 수상은 더욱 값지고 의미 있다고 생각해요. 앞으로도 쭉쭉 승승장구하실 우리 김숙 언니, 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음에는 박나래 씨 언급에 조금 당황했지만, 김숙 언니의 진심이 담긴 수상 소감을 듣고 나니 마음이 따뜻해졌어요. 사람 대 사람으로, 동료로서 서로를 챙기는 모습이 오히려 더 멋있게 느껴졌거든요. 앞으로도 김숙 언니가 보여줄 활약을 기대하며, 항상 응원하겠습니다! 여러분은 김숙 언니의 수상 소감에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견 나눠주세요!"
      }
    ],
    "hashTag": [
      "#김숙",
      "#박나래",
      "#MBC방송연예대상",
      "#최우수상",
      "#구해줘홈즈",
      "#김숙수상소감",
      "#연예대상",
      "#방송인",
      "#코미디언",
      "#논란",
      "#의리"
    ]
  },
  {
    "title": "김숙, 'MBC 연예대상' 수상 소감 중 박나래 언급 유일 \"고마워\"",
    "article": "[스포츠투데이 임시령 기자] 방송인 김숙이 '2025 MBC 연예대상'에서 최우수상 수상 소감 중 박나래에게 고마움을 전했다.\n\n지난 29일 서울 마포구 상암동 MBC 미디어센터 공개홀에서 '2025 MBC 방송연예대상'이 진행됐다.\n\n이날 김숙은 '구해줘! 홈즈'로 여자 최우수상 트로피를 품에 안았다.\n\n김숙은 예상하지 못한 수상에 감격하며 \"올해가 데뷔 30주년이다. 스무살에 방송국에 들어와서 어느덧 50살이 됐다. 저 혼자 자축하려고 했는데 이렇게 많은 분이 축하해주셔서 감사하다\"고 소감을 밝혔다.\n\n이어 \"구해줘 홈즈'가 7년이 됐다. PD님, 작가님, 제작진 모두 감사하다. 또 우리 식구들, '구해줘 홈즈' 장동민 세형, 세찬, 우재, 나래 팀장까지 (고맙다)\"라며 함께 한 멤버들과 자신을 이끌어준 선배 유재석, 송은이, 이영자에게 감사를 전했다.\n\n김숙의 수상 소감은 곧 화제를 불러일으켰다. '구해줘 홈즈'와 '나혼자 산다'에서 자진하차한 박나래를 유일하게 언급했기 때문이다. 박나래는 현재 전 매니저 갑질 의혹, 일명 '주사이모' 불법 의료 행위 의혹 등에 휩싸여 법적공방 중이다. 해당 논란 여파로 모든 방송에서 자진하차, 'MBC 연예대상' 역시 불참했다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251230123858129",
    "type": "daum_enter",
    "newTitle": "김숙 MBC 연예대상 최우수상 수상 박나래 언급에 시청자들 '뭉클'",
    "newArticle": [
      {
        "title": "김숙, 데뷔 30주년 맞아 MBC 연예대상 최우수상 수상! 박나래 향한 따뜻한 언급에 눈물 왈칵",
        "content": "여러분! 오늘 진짜 심장이 쿵쾅거리는 소식 들으셨어요? 우리 자랑스러운 김숙 언니가 MBC 연예대상에서 최우수상을 수상하셨대요! 그것도 데뷔 30주년이라는 뜻깊은 해에 말이죠. 스무 살에 방송국에 발을 들여놓으셔서 어느덧 50이 되셨다는 언니의 소감에 저도 모르게 눈가가 촉촉해졌답니다. '구해줘 홈즈'라는 정말 소중한 프로그램을 7년이나 이끌어오신 언니의 노고와 열정이 드디어 빛을 발한 순간이었어요. PD님, 작가님, 제작진 모두 감사하다는 말 한마디에 그동안의 고생이 느껴지는 듯했고, 함께하는 멤버들 이름 하나하나 불러주시는데 제 마음까지 훈훈해졌답니다. 이건 진짜 축하 받아 마땅해요!"
      },
      {
        "title": "7년 지기 '구해줘 홈즈' 팀부터 든든한 선배들까지, 김숙의 진심 가득한 수상 소감",
        "content": "언니의 수상 소감을 들으면서 '구해줘 홈즈'가 벌써 7년이나 되었다는 게 믿기지 않았어요. 장동민, 양세형, 양세찬, 김대호, 그리고 나래 팀장까지! 정말 끈끈한 케미를 자랑하는 우리 '구해줘 홈즈' 팀 모두에게 감사 인사를 전하는데, 제 마음이 다 뿌듯했어요. 마치 우리 가족이 상 받는 것처럼요. 유재석, 송은이, 이영자 선배님들께도 감사하다는 말을 잊지 않으셨는데, 역시 우리 언니는 주변 사람들을 얼마나 소중하게 생각하는지 알 수 있는 대목이었어요. 이렇게 겸손하고 따뜻한 마음을 가졌기에 30년 동안이나 사랑받는 국민 MC가 되신 거겠죠. 정말 존경스러워요!"
      },
      {
        "title": "모두를 놀라게 한 박나래 언급, 김숙의 의리는 과연 무엇일까?",
        "content": "그런데 말이에요, 여러분! 우리 김숙 언니의 수상 소감에서 모두가 깜짝 놀랐던 한 부분이 있었어요. 바로, 얼마 전 안타까운 소식으로 '구해줘 홈즈'와 '나 혼자 산다'에서 잠시 하차하신 박나래 씨를 유일하게 언급하셨다는 거예요. 현재 여러 논란으로 힘든 시간을 보내고 있는 박나래 씨를 이렇게 공개적으로 언급한다는 게 쉬운 결정이 아니었을 텐데, 우리 언니는 역시 의리 하나는 끝내주는 분이에요. 정말 '우리 나래'라고 부르듯, 동료를 향한 따뜻한 마음이 느껴져서 제 마음이 찡해졌답니다. 이 시국에 박나래 씨 이름을 꺼내기가 쉽지 않았을 텐데, 언니의 진심이 고스란히 전해지는 것 같았어요."
      },
      {
        "title": "네티즌 반응 폭발! '역시 김숙', '의리 인정', '박나래 힘내세요'",
        "content": "이 소식이 알려지자마자 각종 온라인 커뮤니티와 SNS가 들썩이기 시작했어요. 우리 김숙 언니의 수상 소식에 진심으로 축하하는 댓글들이 쏟아졌죠. 특히 박나래 씨를 언급한 부분에 대해서는 '역시 김숙!', '진정한 의리 인정!', '힘든 시기에 동료 챙기는 모습 감동이야', '김숙 씨 덕분에 박나래 씨도 힘낼 수 있을 거예요' 와 같은 따뜻한 반응들이 이어졌어요. 물론 일부에서는 '시기상조 아니냐'는 의견도 있었지만, 대부분은 김숙 씨의 따뜻한 마음에 공감하며 응원의 메시지를 보내고 있답니다. 과거에도 비슷한 상황에서 동료를 옹호했던 김숙 씨의 모습이 다시 회자되면서 '원래부터 의리 있는 사람'이라는 평가가 지배적이에요. 역시 우리 언니는 뭘 해도 빛나네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "진짜 김숙 언니, 데뷔 30주년에 최우수상이라니! 제가 다 감격스러워요. '구해줘 홈즈'를 7년이나 하면서 얼마나 많은 노력을 기울였을지, 또 얼마나 많은 사람들과 함께 울고 웃었을지 상상도 안 돼요. 무엇보다 힘든 시기를 겪고 있는 박나래 씨를 잊지 않고 따뜻하게 언급해준 모습에 정말 감동했습니다. 사람 대 사람으로서, 동료로서의 진심이 느껴져서 제 마음이 다 벅찼어요. 앞으로도 김숙 언니의 승승장구를 응원하며, 박나래 씨도 하루빨리 좋은 소식으로 다시 방송에서 볼 수 있기를 간절히 바랍니다! 우리 언니들 힘내세요! 여러분의 생각은 어떠신가요? 댓글로 자유롭게 남겨주세요!"
      }
    ],
    "hashTag": [
      "#김숙",
      "#MBC연예대상",
      "#구해줘홈즈",
      "#박나래",
      "#최우수상",
      "#연예대상",
      "#수상소감",
      "#인물",
      "#화제"
    ]
  }
]