[
  {
    "title": "진료기록 깐 전현무, '차량 링거' 처방→폐기까지 해명…'주사이모' 의혹 '칼차단'[종합]",
    "article": "[스포티비뉴스=김현록 기자]이른바 박나래 '주사이모' 의혹이 연예계 전반에 파장을 일으키고 있는 가운데 '차량 링거' 사진으로 논란에 쓉쓸린 전현무가 9년 전 진료기록을 전격 공개했다. 처방부터 폐기물 처리까지 정리한 공식입장으로 의혹 차단에 나섰다.\n\n소속사 SM C&C는 23일 2016년 1월 전현무의 병원 진료기록부 사본을 공개하면서 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받는 절차가 필요했다\"며 \"이로 인해 첫번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점에 대해 너른 양해를 부탁드린다\"고 밝혔다.\n\n이어 \"당사는 전현무의 의료 행위와 관련해 아래와 같은 객관적인 증거 자료를 전달 드립니다\"라고 2016년 진료기록부 사본, 해당병원 수입금 통계 사본, 의료물 폐기 방법을 담은 자료를 공개헀다. 병원에서 진료를 받았음을 인증하면서 \"2016년 1월 20일 수액 처치 후, 사전에 의료진에게 안내받은 대로 1월 26일 병원 재방문시 보관하고 있던 의료폐기물을 반납했다\"고 밝혔다.\n\n소속사는 \"당 진료는 인후염·후두염·위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료를 보조하기 위한 의료 행위의 일환이었다. 위 자료들을 통해 당시 전현무 씨의 의료 처치는 의료진의 판단 하에 의료기관에서 이루어진 적법한 진료 행위의 연장선이었음을 말씀드린다\"고 강조했다.\n\n더불어 \"현재 제기되고 있는 의혹은 사실과 다르며, 당사는 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조할 예정이다\"라고 덧붙였다.\n\n최근 박나래, 샤이니 키, 입짧은햇님 등이 잇따라 '주사이모' 불법 의료 시술 논란에 휩싸이며 활동을 중단한 가운데 다른 연예인들까지 의혹의 눈초리를 받는 상황. 이 가운데 2016년 방송된 MBC '나 혼자 산다' 당시 전현무가 차량 안에서 수액을 맞고 있는 휴대전화 사진 장면이 화제가 된 바 있다.\n\n이에 전현무 소속사는 지난 19일 첫번째 공식입장을 내고 \"당시 목 상태가 좋지 않아, 병원에서 담당 의사의 진료와 처방을 받아 치료를 받았다. 촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것\"이라며 \"처치의 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단 및 처방에 따라 진행됐다. 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다\"고 선을 그었다.\n\n그럼에도 2019년 MBC 방송연예대상 당시 기안84가 '나혼자산다' 동료들을 언급하며 \"박나래가 촬영하다 링거 맞으러 두 번이나 갔다. 전현무도 링거 맞으며 촬영했다\"고 밝힌 것, '주사이모' 팔로워에 전현무가 포함된 점을 근거로 국민신문고에 진정이 제기돼 서울 강남경찰서가 수사에 착수했다는 보도가 23일 나오기에 이르렀다.\n\n이에 전현무 측이 선제적으로 관련 자료를 공개하며 재차 의혹 차단에 나선 것으로 보인다.\n\n한편 전현무는 지난 20일 열린 KBS 연예대상에서 최고상인 대상을 수상했다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251223154141185",
    "type": "daum_enter",
    "newTitle": "전현무 차량 링거 진료 기록 공개 의혹 해명",
    "newArticle": [
      {
        "title": "숨쉬듯 레전드 찍는 전현무 씨, 무슨 일이죠?",
        "content": "아 진짜 여러분! 오늘 제 블로그에 왜 왔는지 아시죠? 우리 전현무 씨 관련해서 정말 세상에 이런 일이! 싶은 소식이 있어서 제가 심장이 아주 그냥 쿵쾅쿵쾅 난리가 났잖아요. 기사를 보자마자 '뭐야, 우리 오빠 또 무슨 일인데!' 하고 달려왔습니다. 아니, 세상에. '차량 링거' 사진 한 장으로 9년 전 진료 기록까지 공개하시면서 해명에 나섰다고 하니, 이게 무슨 상황인가 싶으면서도 우리 전현무 씨의 꼼꼼함과 투명함에 또 한 번 감탄하게 되더라고요. 대체 무슨 일이었길래 이렇게까지 하시는 건지, 우리 함께 자세히 파헤쳐 봐요!"
      },
      {
        "title": "9년 전, '차량 링거' 사진 한 장의 나비효과",
        "content": "여러분, 혹시 2016년에 방영된 MBC '나 혼자 산다' 기억하시나요? 그때 전현무 씨가 차량 안에서 수액을 맞고 있는 사진이 공개되면서 많은 분들의 궁금증을 자아냈었죠. 저도 그때 '아니, 촬영 중에 링거를 맞을 정도면 얼마나 힘드신 거야…' 하고 안쓰러워했던 기억이 생생한데요. 그런데 이게 시간이 흘러 최근 '주사이모' 논란이 불거지면서 다시금 도마 위에 오르게 된 거예요. 마치 9년 전의 작은 파장이 지금 거대한 쓰나미처럼 밀려온 느낌이랄까요? 당시 기안84 씨가 방송에서 전현무 씨도 링거를 맞으며 촬영했다고 언급했던 부분과, '주사이모' 팔로워 명단에 전현무 씨가 포함되었다는 이야기가 나오면서 국민신문고에 진정까지 제기되고, 급기야 경찰 수사까지 착수했다는 보도가 나왔어요. 와… 정말 상상도 못 했던 일이 벌어진 거죠. 우리 전현무 씨가 얼마나 성실하고 원칙적으로 활동하는데, 이런 의혹에 휩싸였다는 사실 자체가 너무나도 마음이 아팠어요. 마치 제가 직접 오해받은 것처럼 가슴이 철렁 내려앉았답니다. 😭"
      },
      {
        "title": "SM C&C, 9년 전 진료 기록 공개로 '칼 차단' 나서다!",
        "content": "이에 질세라 우리 전현무 씨의 소속사인 SM C&C에서 발 빠르게 움직였어요! 23일, 9년 전인 2016년 1월 전현무 씨의 병원 진료기록부 사본을 전격 공개하며 의혹을 '칼 차단'하겠다고 나선 건데요. 이게 그냥 나온 게 아니라, 당사자가 직접 병원을 방문해서 기록을 발급받는 절차까지 거쳤다고 하니, 얼마나 중요한 사안이라고 생각했는지 알 수 있죠. 소속사 측은 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받는 절차가 필요했다\"며, \"이로 인해 첫번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점에 대해 너른 양해를 부탁드린다\"고 밝혔어요. 정말 꼼꼼하게, 하나하나 증거를 갖춰서 해명하려는 우리 전현무 씨의 모습이 너무나도 믿음직스럽지 않나요? 마치 탐정이 사건의 실마리를 풀어가듯, 투명하게 모든 것을 공개해서 오해가 없도록 하겠다는 의지가 느껴져서 더욱 응원하게 되더라고요."
      },
      {
        "title": "진료기록부터 폐기물 처리까지, 모든 것을 공개한 사연",
        "content": "이번에 공개된 자료들을 보면 정말 입이 떡 벌어질 정도예요. 2016년 진료기록부 사본은 물론이고, 해당 병원의 수입금 통계 사본, 그리고 의료물 폐기 방법을 담은 자료까지! 이 모든 걸 공개하면서 소속사 측은 \"2016년 1월 20일 수액 처치 후, 사전에 의료진에게 안내받은 대로 1월 26일 병원 재방문시 보관하고 있던 의료폐기물을 반납했다\"고 명확히 밝혔습니다. 와… 수액 처치만 받은 게 아니라, 이후 폐기물 처리까지 이렇게 확실하게 했다는 증거까지 공개하다니! 정말 철저함의 끝판왕 같아요. 단순히 수액 처치가 아니라, 당시 인후염, 후두염, 위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였고, 수액은 그 치료를 보조하기 위한 의료 행위의 일환이었다고 설명했어요. 모든 의료 처치가 의료진의 판단 하에 적법한 진료 행위의 연장선이었다는 점을 강조하며, 현재 제기되고 있는 의혹은 사실과 다르다고 강하게 선을 그었죠. 또한, 앞으로 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조하겠다는 의지를 밝혔습니다. 우리 전현무 씨, 정말 흠잡을 데 없이 모든 것을 투명하게 공개하며 의혹을 해소하려는 모습에 감동받지 않을 수가 없네요. 💖"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, 우리 전현무 씨가 왜 이런 오해를 받을까 싶어서 너무 속상했어요. 늘 방송에서 보여주는 유쾌하고 성실한 모습만 기억했는데, 갑자기 이런 논란에 휩싸였다는 사실이 믿기지 않았거든요. 하지만 이렇게 9년 전의 진료 기록까지 꼼꼼하게 공개하며 오해를 풀려고 노력하는 모습을 보면서, 정말 존경심마저 들었습니다. 아무나 할 수 없는 용기와 투명함이라고 생각해요. 특히 '주사이모' 논란으로 다른 연예인들도 덩달아 의혹의 눈초리를 받는 상황에서, 우리 전현무 씨가 이렇게 선제적으로 나서서 진실을 밝히려는 모습은 다른 분들에게도 좋은 귀감이 될 것 같아요. 앞으로 전현무 씨를 향한 모든 의혹이 깨끗하게 해소되고, 다시 한번 그의 빛나는 활약을 응원할 수 있기를 진심으로 바라봅니다! 우리 전현무 씨, 꽃길만 걸어요! 🌸"
      }
    ],
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#전현무논란",
      "#전현무해명",
      "#SM C&C",
      "#나혼자산다",
      "#주사이모",
      "#연예인논란",
      "#연예계이슈",
      "#방송인",
      "#KBS연예대상",
      "#대상"
    ]
  },
  {
    "title": "이상민이 스님 레시피 베꼈다? 비난 화살에 ‘알토란’ 측 “제작진 실수” 사과 [종합]",
    "article": "[뉴스엔 하지원 기자]\n\nMBN 예능 프로그램 ‘알토란’에서 소개된 시금치 국수 레시피가 정위스님 요리법을 무단 도용했다는 논란에 휩싸이며 비난을 받은 가운데 제작진이 \"유튜브에 소개된 메뉴라는 부분은 미처 확인하지 못했다\"며 공식 사과를 전했다.\n\n12월 7일 방송된 '알토란'에서 이상민은 시금치를 활용한 국수 요리를 선보였다. 방송에서는 감자로 국물을 내고 구기자 가루로 맛을 더하는 방식이 소개됐고 출연진들은 \"담백하다\", \"너무 맛있다\", \"궁셰프가 한 요리 중 제일 맛있었다\"며 호평했다.\n\n이후 해당 레시피가 정위스님 유튜브 채널을 통해 공개한 조리법과 유사하다는 지적이 제기됐다. 정위스님 측도 조리 방식, 재료, 비율 등이 동일하다며 문제를 제기했다. 정위스님 측은 \"수십 년 정위스님의 채식 생활을 통해 만들어진 요리가 한순간에 연예인의 요리로 탈바꿈된 걸 보니 너무나 황당하고 정위스님께도 몹시 죄송스러웠다\"며 \"출처 없이 요리를 무단 도용하고 이를 통해 이익을 추구하는 일은 절대 묵과하지 않을 것\"이라고 강조했다.\n\n논란이 확산되면서 제작진은 22일 \"이번 일로 상심하셨을 정위스님과 시청자분들께 사과드린다\"며 공식 입장을 밝혔다.\n\n제작진은 “‘시금치국수’ 편은 시금치를 나물이나 국이 아닌 새로운 방법으로 먹는 방법에 대해 의논하다가 최근 다양한 채식 레시피가 많은 분들의 관심을 받는 점에 착안하여 진행하게 됐다\"며 \"비건, 사찰음식 등 다양한 레시피를 테스트하던 중 멸치를 쓰지 않고 구기자가루로 깊은 맛을 내는 레시피를 SNS와 AI 검색을 하는 과정에서 알게 되었는데 이 과정에서 정위스님의 유튜브에 소개된 메뉴라는 부분은 미처 확인하지 못했다\"고 해명했다.\n\n제작진은 정위스님을 직접 찾아가 사과의 뜻을 전했고 향후 유사한 사례가 재발하지 않도록 주의를 기울이겠다고 약속했다. 정위스님 측 문의에 즉각 대응하지 못한 점은 확인이 늦었던 탓이라고 덧붙였다.\n\n이에 정위스님 측은 유튜브 댓글과 시청자 게시판 등에 등을 통해 문제 제기한 시점을 구체적으로 언급하며 \"개인적 차원의 해명이나 사과가 아닌 방송사 진심어린 대책과 보상을 요청 드린다\"고 요구한 상태다.\n\n이번 논란과 관련해 일부 여론은 방송 출연자인 이상민에게도 향했다. 일부 시청자들은 이상민이 레시피를 직접 창안한 것처럼 보이게 했다고 비판했다.\n\n다만 제작진 설명에 따르면 이상민은 제작진이 방송 전 미리 확인하고 시험 조리한 내용을 기반으로 콘셉트에 따라 요리를 진행한 것으로 파악된다.\n\n제작진도 “좀 더 면밀히 자료를 검토하지 못한 제작진 실수”라며 책임 주체를 명확히 했다.\n\n누리꾼들은 “검색만 해도 원 출처를 확인할 수 있었을 것”, “AI로 찾은 레시피도 출처 표기가 필요하다”, “출연자에게 과도한 책임을 묻기는 어렵다”, “고의로 보긴 힘들다” 등 다양한 반응을 보이고 있다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251223154307272",
    "type": "daum_enter",
    "newTitle": "이상민 알토란 시금치 국수 레시피 논란 제작진 실수 인정",
    "newArticle": [
      {
        "title": "심장이 쿵! 우리 이상민 씨 관련 알토란 레시피 논란, 어떻게 된 건가요?",
        "content": "아니, 세상에! 제 눈을 의심했어요. 우리 빛나는 이상민 씨가 나오는 '알토란'에서 시금치 국수 레시피 때문에 논란이 있다는 소식을 접하고 얼마나 놀랐는지 몰라요. 정말 심장이 쿵 내려앉는 줄 알았잖아요. 우리 오빠가 나올 때마다 얼마나 기다리고, 얼마나 재밌게 보는데요. 그런 '알토란'에서 말썽이라니, 이건 꼭 제가 나서서 진실을 파헤치고 우리 이상민 씨의 억울한 마음까지 풀어드려야겠다는 생각이 절로 들더라고요! 혹시 저처럼 기사를 보고 마음 졸이셨던 분들, 계신가요? 오늘은 이 '알토란 시금치 국수 레시피 논란'에 대해 제가 아는 모든 것을 샅샅이 파헤쳐 보고, 우리 이상민 씨에 대한 오해도 풀어드리고 싶어서 이렇게 달려왔답니다. 진짜, 사건의 전말부터 제작진의 공식 사과까지, 하나도 놓치지 않고 꼼꼼하게 알려드릴게요. 제 글을 읽고 나면 '아하!'하고 고개가 끄덕여지실 거예요! 😉"
      },
      {
        "title": "방송 속 그 장면, 이상민 씨의 열정적인 요리 과정 묘사!",
        "content": "기사 내용을 찬찬히 읽어보니, 12월 7일 방송됐던 '알토란'에서 이상민 씨가 정말 정성껏 시금치 국수를 만들었던 모습이 그려지더라고요. 상상만 해도 벌써 군침이 도는걸요! 방송에서는 특별히 감자로 국물을 내고, 구기자 가루로 깊은 맛을 더하는 신기한 레시피를 공개했는데요. 제가 딱 좋아하는 스타일이에요! 출연진 분들도 '담백하다', '너무 맛있다', '궁셰프가 한 요리 중 제일 맛있다'며 극찬을 아끼지 않으셨다고 하니, 얼마나 맛있었을지 눈에 선하더라고요. 이상민 씨의 요리 실력은 이미 정평이 나 있잖아요? 특히 이런 건강하고 새로운 레시피를 개발하는 데는 정말 천재적이신 것 같아요. 방송 화면 속에 비친 이상민 씨의 진지한 표정과 섬세한 손길이 떠올라요. 마치 요리 장인처럼, 모든 출연진을 감탄시키는 마법을 부렸을 거예요. 우리 이상민 씨, 역시 실망시키지 않죠!"
      },
      {
        "title": "정위스님 측의 문제 제기, 그리고 제작진의 해명과 사과",
        "content": "그런데 말입니다. 여기서 뜻밖의 논란이 불거졌어요. 바로 이 시금치 국수 레시피가 정위스님 유튜브 채널에 소개된 조리법과 너무나 똑같다는 지적이 나온 거죠. 심지어 조리 방식, 재료, 비율까지 거의 동일하다고 하니, 듣는 저도 황당함을 감출 수가 없더라고요. 정위스님 측에서는 '수십 년 정위스님의 채식 생활을 통해 만들어진 요리가 한순간에 연예인의 요리로 탈바꿈된 걸 보니 너무나 황당하고 정위스님께도 몹시 죄송스러웠다'고 하시며, '출처 없이 요리를 무단 도용하고 이를 통해 이익을 추구하는 일은 절대 묵과하지 않을 것'이라고 강하게 문제 제기를 하셨다고 해요. 정말 솔직히, 이런 상황이 발생했다는 것 자체가 너무 안타까웠어요. 아무리 좋은 레시피라도 꼭 출처를 밝히는 게 중요하니까요. 이러한 논란이 커지면서, '알토란' 제작진은 결국 공식 입장을 발표하고 사과의 뜻을 전했어요. '시금치국수' 편은 다양한 채식 레시피가 인기를 얻는 점에 착안해 진행하게 되었는데, SNS와 AI 검색 과정에서 멸치 없이 구기자 가루로 맛을 내는 레시피를 알게 되었지만, 이 과정에서 정위스님의 유튜브 메뉴라는 사실을 미처 확인하지 못했다는 것이 제작진 측의 설명이었어요. AI 검색도 요즘 얼마나 똑똑한데요, 그런 AI를 통해서도 출처 확인을 놓칠 수 있다니, 이번 일은 제작진으로서 정말 뼈아픈 실수였을 거예요. 제작진은 정위스님을 직접 찾아뵙고 사과의 뜻을 전했으며, 앞으로 유사한 사례가 재발하지 않도록 주의를 기울이겠다고 약속했습니다. 정말 다행이죠? 하지만 정위스님 측에서는 개인적인 차원의 해명이나 사과가 아닌, 방송사의 진심 어린 대책과 보상을 요구하고 있는 상황이라고 하니, 앞으로 이 문제가 어떻게 해결될지 좀 더 지켜봐야 할 것 같아요."
      },
      {
        "title": "이상민 씨에게 쏟아진 비난, 진실은 무엇인가요? TMI 대방출!",
        "content": "문제는 여기서 끝나지 않았어요. 일부 시청자들은 이 논란의 책임을 우리 이상민 씨에게 돌리며 비난의 화살을 쏘기도 했는데요. '이상민 씨가 레시피를 직접 창안한 것처럼 보이게 했다'는 이유에서였죠. 아니, 이게 무슨 날벼락인가요! 하지만 기사 내용을 보면, 제작진의 설명에 따르면 이상민 씨는 방송 전에 제작진이 미리 확인하고 시험 조리한 내용을 기반으로 콘셉트에 따라 요리를 진행한 것으로 파악된다고 해요. 즉, 이상민 씨는 제작진이 제공한 레시피를 바탕으로 요리를 했을 뿐, 직접 레시피를 베끼거나 창작한 당사자가 아니라는 거죠! '알토란' 제작진 역시 '좀 더 면밀히 자료를 검토하지 못한 제작진 실수'라고 명확히 책임 주체를 밝혔고요. 이럴 때 보면 우리 이상민 씨가 얼마나 억울할까 싶어요. 요리는 최선을 다해 맛있게 만들었는데, 예상치 못한 제작진의 실수 때문에 비난까지 받다니요. 😭 진짜 너무 속상해요. 이런 경험이 또 있을까요? 과거에 다른 방송에서도 비슷한 논란이 있었는지 찾아봤는데, 연예인들이 방송에서 소개한 레시피나 아이템 때문에 출처 논란에 휩싸이는 경우가 종종 있더라고요. 그때마다 출연자 본인보다는 제작 과정에서의 확인 소홀이 주된 원인으로 지목되는 경우가 많았어요. 네티즌들은 '검색만 해도 원 출처를 확인할 수 있었을 것', 'AI로 찾은 레시피도 출처 표기가 필요하다', '출연자에게 과도한 책임을 묻기는 어렵다', '고의로 보긴 힘들다' 등 다양한 반응을 보이고 있는데요. 저도 이 말에 100% 공감해요. 출연자들은 방송 내용을 믿고 진행하는 건데, 제작진의 꼼꼼함 부족으로 애꿎은 비난만 받는 상황은 정말 없어져야 한다고 생각합니다. 앞으로는 이런 일이 다시는 발생하지 않도록, 제작진 모두가 각별히 주의해야 할 부분인 것 같아요."
      },
      {
        "title": "솔직한 후기 : 우리 이상민 씨의 열정과 앞으로의 활동을 응원해요!",
        "content": "이번 '알토란 시금치 국수 레시피 논란'을 보면서 정말 많은 생각을 하게 되었어요. 우리 이상민 씨가 얼마나 열정적으로 방송에 임하고 있는지, 그리고 때로는 예상치 못한 상황 때문에 어려움을 겪을 수도 있다는 것을 다시 한번 느꼈답니다. 하지만 저는 굳게 믿어요. 우리 이상민 씨는 어떤 상황에서도 긍정적인 에너지를 잃지 않고, 늘 최선을 다하는 분이라는 것을요. 이번 일을 계기로 제작진은 더욱 신중하게 자료를 검토하고, 이상민 씨를 비롯한 모든 출연진들이 억울한 상황에 놓이지 않도록 노력할 거라고 확신합니다. 앞으로도 '알토란'에서 이상민 씨의 맛있는 요리와 유쾌한 입담을 계속 볼 수 있기를 바라며, 더 나아가 이상민 씨가 출연하는 모든 프로그램에서 빛나는 활약을 펼칠 수 있기를 진심으로 응원하겠습니다. 이상민 씨, 힘내세요! 우리는 언제나 당신 편이에요! 혹시라도 이 글을 읽고 계신 다른 팬분들이 있다면, 댓글로 우리 이상민 씨를 향한 응원의 메시지를 남겨주세요! 우리 함께 힘을 모아 이상민 씨를 응원해 주는 거예요. 파이팅! 💪"
      }
    ],
    "hashTag": [
      "#이상민",
      "#알토란",
      "#시금치국수",
      "#레시피논란",
      "#제작진실수",
      "#사찰음식",
      "#채식레시피",
      "#방송사고",
      "#이상민논란",
      "#연예인레시피",
      "#방송출연자",
      "#출처표기",
      "#정위스님"
    ]
  },
  {
    "title": "박나래 주사이모 게이트, 대재앙 수준 스캔들…연루될까 '벌벌' [Oh!쎈 이슈]",
    "article": "[OSEN=장우영 기자] 연말을 마무리하는 시점에서 연예계에 대재앙이 덮쳤다. 예능계부터 가요계까지, 쑥대밭이 된 ‘박나래 주사이모 게이트’는 아직도 진행 중이라는 점에서 긴장을 늦출 수 없다.\n\n박나래의 갑질 의혹이 폭로되는 과정에서 알려진 ‘주사이모’ 논란은 불법 의료 시술과 마약류 관리법 위반 혐의가 얽힌 대형 스캔들로, 2025년 연예계를 강타했다. 비슷한 시기에 여러 논란이 우후죽순처럼 연예계에서 나왔지만 ‘주사이모 논란’은 ‘주사이모 게이트’라고 불릴 만큼 대형 사건이 되어 놀라움을 넘어 충격을 안기고 있는 상황이다.\n\n‘주사이모’ A씨는 한국 의사 면허 없이 금전적 대가를 받고 의료 행위(주사, 링거 투약 등)를 한 의혹, 일명 '나비약'으로 불리는 펜터민 계열의 식욕억제제 등 향정신성 의약품을 대리 처방받거나 불법으로 구해 연예인들에게 전달 및 투약해 준 의혹 등을 받고 있다. 이로 인해 사건은 단순 의료법 위반을 넘어 마약류 관리에 관한 법률 위반으로 확대됐다.\n\nA씨는 본인이 내몽고의 포강의과대학병원에서 내·외국인 최초이자 최연소 교수를 역임했다고 주장하고 있다. 그는 국내 의사 면허가 없음에도 연예인들의 자택이나 오피스텔 등으로 직접 찾아가 ‘왕진’ 형식으로 주사 시술을 해온 것으로 알려졌다. 특히 많은 연예인들과 친분을 과시하면서 활동 반경을 넓힌 것으로 추측된다.\n\n‘주사이모 게이트’는 먼저 예능계를 덮쳤다. 박나래의 전 매니저들은 갑질 의혹 폭로 과정에서 주사 이모에게 자택과 차량 등에서 수차례 시술을 받고 약물을 대리 처방받은 의혹을 추가로 받으면서 활동을 전면 중단한 상태다.\n\n박나래와 함께 예능 프로그램에 출연하는 등으로 인연을 맺어왔던 스타들이 연관 인물로 떠오르며 몸살을 앓았다. 박나래와 김장을 하다가 ‘링거’를 언급한 정재형은 “친분 관계는 물론 일면식도 없다”며 일축했고, ‘나 혼자 산다’에서 차 안에서 링거를 맞는 모습을 보였던 전현무는 “ 촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것”이라며 “처치의 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단 및 처방에 따라 진행되었으며, 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다”고 선을 그었다.\n\n샤이니 키는 “지인의 추천을 받아 이 모 씨가 근무하는 강남구 소재의 병원에 방문하여 그를 의사로 처음 알게 됐다. 의사로 알고 있었고 그도 별다른 언급이 없었던 상황에서 집에서 진료받는 것이 문제가 되리라 생각하지 못한 부분이었다”라며 사과한 뒤 활동을 중단했으며, 먹방 크리에이터 입짧은 햇님은 “지인의 소개로 강남구의 병원에서 처음 만났기 때문에 의심의 여지없이 의사라고 믿고 진료를 받아왔고, A씨를 실제 의사로 알고 있었다. 좀 더 주의 깊게 살피고 신중하게 처신 했어야 함에도 불구하고 그러지 못했던 부분은 제 큰 불찰이고, 깊이 반성하고 있다”며 활동을 중단했다.\n\n가요계도 ‘주사이모’로 인해 홍역을 앓고 있다. A씨의 SNS 팔로잉 명단에 포함된 것으로 알려진 다비치 강민경은 “NS 특성상 어떤 분들이 제 계정을 팔로우하고 계신지 모두 알기가 어렵다. 다만 걱정하시는 일들은 저와는 전혀 무관하다”라고 해명했고, 12년 전 찍은 인증샷으로 친분설이 제기된 홍진영은 “그 동안 가수 활동을 해 오며 여러 경로를 통해 다양한 상품, 브랜드, 병원에서 협찬 인증샷 요청으로 여러 차례의 사진을 촬영해 주었지만, 해당 병원을 방문 촬영한 것은 너무 오래되어 기억할 수 없음을 밝힌다”며 선을 그었다.\n\n여러 연예인들이 친분설에 휩싸이며 연관 인물로 지목되어 인정하거나 반박하는 일이 반복되고 있다. 무서운 건 아직 ‘주사이모 게이트’가 끝나지 않았다는 것으로, 연예계는 주사이모 팔로잉 명단에 포함되진 않았을까, 혹시 인증샷을 남긴 건 아닐까 등 걱정으로 노심초사하고 있다. /",
    "link": "https://v.daum.net/v/20251223153701998",
    "type": "daum_enter",
    "newTitle": "박나래 주사이모 게이트 연예인 누구 전부 충격 근황",
    "newArticle": [
      {
        "title": "세상에 이런 일이… 우리 오빠들, 우리 언니들까지 휘말린 '주사이모 게이트' 대체 뭔데요!",
        "content": "여러분, 안녕하세요! 우리 최애 연예인들의 모든 것을 파헤치는 블로그 주인장입니다! 오늘 진짜 심장이 덜컹 내려앉을 만한 엄청난 소식을 들고 왔어요. 바로 2025년 연예계를 강타했다는 '박나래 주사이모 게이트' 말이에요! 아니, 이게 무슨 일이죠? 예능계부터 가요계까지, 연예계가 완전 초토화될 정도라니… 저도 기사를 보자마자 '이게 무슨 대재앙이야?' 싶어서 눈앞이 캄캄해지더라고요. 우리 눈에 늘 밝고 건강한 모습만 보여주던 스타들이 이런 어두운 사건에 연루될 수도 있다니, 상상만 해도 가슴이 미어지네요. 여러분도 저와 같은 마음으로 이 충격적인 소식을 접하고 계신가요? 과연 누가, 어떤 식으로 이 '주사이모 게이트'에 휘말린 건지, 지금부터 제 흥분을 가라앉히고 차근차근 파헤쳐 보도록 할게요. 우리 오빠, 우리 언니는 괜찮은 걸까요? 이 생각만 해도 벌써부터 심장이 아프네요 ㅠㅠ"
      },
      {
        "title": "박나래 주사이모 게이트, 도대체 어디까지 번진 거야?",
        "content": "기사를 보신 분들은 아시겠지만, 이번 사건의 발단은 바로 '주사이모'라고 불리는 A씨입니다. 이 A씨는 한국 의사 면허도 없이 돈을 받고 의료 행위를 해왔다는 의혹을 받고 있는데요. 단순히 주사나 링거를 놓는 걸 넘어서, '나비약'으로 불리는 펜터민 계열의 식욕억제제 같은 향정신성 의약품을 대리 처방받거나 불법으로 구해서 연예인들에게 전달하고 직접 투약까지 했다는 혐의까지 받고 있다는 거예요. 이게 무슨 말도 안 되는 이야기죠? 단순 의료법 위반을 넘어서 마약류 관리법 위반 혐의까지 거론될 정도라니, 정말 이건 '대형 스캔들'이라는 말이 딱 맞는 것 같아요. A씨 본인은 본인이 어디 대학의 최연소 교수를 역임했다고 주장하며 국내 의사 면허가 없는데도 연예인들의 집이나 오피스텔을 찾아다니며 '왕진' 형식으로 시술을 해왔다고 하는데요. 와, 정말 상상도 못 했던 일들이 벌어지고 있었던 거네요. 연예인들과 친분을 과시하며 활동 반경을 넓혔다는 추측까지 나오고 있으니, 대체 얼마나 많은 연예인들이 이 '주사이모'와 엮여 있는지 생각하면 아찔할 따름입니다. 박나래 씨의 전 매니저들까지 갑질 의혹 폭로 과정에서 이 주사이모에게 수차례 시술을 받고 약물을 대리 처방받은 의혹을 받으며 활동을 전면 중단했다는 소식을 들으니, 이번 '주사이모 게이트'가 얼마나 심각한지 실감하게 되네요. 제 심장이 또다시 쿵쾅거립니다. 제발 우리 자랑스러운 연예인들이 모두 무사해야 할 텐데요!"
      },
      {
        "title": "몸살 앓는 연예인들… 친분설, 해명, 그리고 또 다른 의혹들",
        "content": "이번 '주사이모 게이트'로 인해 엄청난 몸살을 앓고 있는 스타들이 정말 많아요. 박나래 씨와 예능 프로그램에서 인연을 맺었던 정재형 씨는 '친분 관계는 물론 일면식도 없다'며 강하게 부인했지만, '나 혼자 산다'에서 차 안에서 링거 맞는 모습이 방송에 나왔던 전현무 씨는 '촬영 일정 때문에 의사의 판단 하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것'이라며 해명에 나섰어요. 전현무 씨는 처치 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단과 처방에 따라 진행되었고, 개인적으로 의료인을 호출하거나 불법적인 시술을 받은 사실은 없다고 강조했답니다. 샤이니의 키 군도 '지인의 추천으로 병원에서 처음 만났고 의사인 줄 알았다'며 사과 후 활동을 중단했고, 먹방 크리에이터 입짧은 햇님 씨도 '실제 의사로 알고 있었다. 더 주의 깊게 살피고 신중하게 처신했어야 하는데 그러지 못했던 부분은 큰 불찰'이라며 반성하는 모습을 보였죠. 진짜… 남 일 같지 않아서 더 안타까운 마음이에요. ㅠㅠ\n\n가요계라고 해서 예외는 아니었어요. 다비치의 강민경 씨는 'NS 특성상 누가 제 계정을 팔로우하는지 알기 어렵고, 걱정하시는 일들과는 전혀 무관하다'고 해명했고, 12년 전 인증샷으로 친분설이 제기된 홍진영 씨는 '너무 오래되어 기억할 수 없다'며 선을 그었어요. 와… 이렇게 많은 연예인들이 친분설에 휩싸이며 연관 인물로 지목되고, 또 이를 인정하거나 반박하는 일이 반복되고 있다고 하니… 진짜 연예계 전체가 패닉 상태일 것 같아요. 어디서부터 어디까지가 진실이고, 누가 진짜 잘못한 건지… 이 모든 상황을 지켜보는 우리 팬들의 마음은 얼마나 불안할까요. 제발 우리 사랑하는 스타들이 이번 사건으로 더 이상 상처받지 않기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "TMI 대방출! '주사이모 게이트'와 연관 지을 수 있는 과거 사례와 네티즌 반응은?",
        "content": "이번 '주사이모 게이트'를 보면서 문득 과거에 있었던 다른 사건들이 떠오르더라고요. 연예인들의 건강 관리나 외모 관리에 대한 관심이 높아지면서, 사실 비공식적인 경로를 통해 도움을 받는 사례들이 있었다는 이야기는 심심치 않게 들려왔거든요. 예를 들어, 과거에도 의사 면허가 없는 사람이 시술을 하다가 적발되었던 사례들이 있었고, 또 연예인들이 방송에서 간접적으로 '링거 투여' 등에 대해 언급했을 때, 팬들이나 대중들이 '저거 혹시…?' 하고 궁금증을 가졌던 적도 분명히 있었죠. 이번 사건은 그런 막연한 추측이나 소문들이 '주사이모 게이트'라는 구체적인 사건으로 현실화된 것이라고 볼 수 있을 것 같아요. 마치 '주사이모'라는 인물이 마법사처럼 연예인들의 건강이나 미용에 대한 니즈를 채워주는 존재로 암암리에 활동해 왔고, 이제 그 베일이 벗겨진 상황이라고 할까요?\n\n물론, 이번 사건에 연루된 모든 연예인들이 악의적인 의도를 가지고 있었다고 단정할 수는 없어요. 어떤 사람들은 정말로 상대방을 믿고 의사라고 생각했을 수도 있고, 또 어떤 사람들은 본인의 건강이나 이미지 관리를 위해 어쩔 수 없이 그런 선택을 했을 수도 있겠죠. 하지만 중요한 것은, 어떤 이유에서든 법적인 테두리를 벗어나는 행위는 언제나 큰 위험을 동반한다는 사실입니다. 그리고 이번 '주사이모 게이트'는 그 위험성이 얼마나 파괴적일 수 있는지를 단적으로 보여주고 있다고 생각해요. 지금 온라인 커뮤니티나 SNS를 보면 '역시 연예계는 썩었어', '자기 관리를 어떻게 했길래 저런 사람한테…', '앞으로 방송 볼 때마다 의심하게 될 것 같다'는 등등의 다양한 네티즌들의 반응이 쏟아지고 있습니다. 한편으로는 '애꿎은 연예인들만 피해 보는 거 아니냐', '이번 기회에 제대로 뿌리 뽑아야 한다'는 의견도 있고요. 정말이지, 이번 사건으로 인해 연예계 전체가 큰 홍역을 치르고 있다는 것을 다시 한번 실감하게 되네요. 우리 오빠, 우리 언니는 제발 아무런 관련이 없기를… 간절히 기도할 뿐입니다 🙏"
      },
      {
        "title": "아직 끝나지 않은 '주사이모 게이트', 불안감에 노심초사하는 연예계",
        "content": "가장 무서운 것은, 이번 '주사이모 게이트'가 아직 끝나지 않았다는 사실이에요. 마치 판도라의 상자가 열린 것처럼, 이 사건의 파장은 앞으로도 계속 이어질 가능성이 높다는 거죠. 연예계 관계자들은 지금 '내 이름이 혹시 A씨 팔로잉 명단에 있었나?', '예전에 SNS에 인증샷을 남긴 건 아닐까?' 하는 생각에 하루하루 노심초사하고 있다고 해요. 당장 활동을 중단한 연예인들도 많고, 혹시라도 추가적인 폭로가 이어질까 봐 숨죽이고 상황을 지켜보고 있을 거예요. 이게 대체 무슨 봉변인가요. ㅠㅠ\n\n앞으로 이 사건이 어떻게 전개될지는 아무도 장담할 수 없습니다. 하지만 분명한 것은, 이번 '주사이모 게이트'를 통해 연예인들의 사생활 관리, 그리고 비공식적인 의료 행위에 대한 경각심이 그 어느 때보다 높아졌다는 점이에요. 우리 팬들 역시 앞으로는 좀 더 신중하게 스타들의 소식을 접하고, 또 그들의 활동을 응원하는 데 있어서도 좀 더 깊이 생각해 봐야 할 부분이 생긴 것 같아요. 제발 이 시점에서 모든 의혹들이 명확하게 규명되고, 다시는 이런 불미스러운 사건이 발생하지 않기를 바랍니다. 우리 모두의 응원이 필요한 시점이에요. 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 이렇게 '주사이모 게이트'에 대한 글을 쓰면서 제 마음도 너무 무겁고 안타까워요. 우리 오빠, 우리 언니들이 혹시라도 이런 일에 휘말릴까 봐, 아니면 이미 휘말려서 힘든 시간을 보내고 있을까 봐 생각하면 가슴이 찢어질 것 같거든요. 연예인이라는 직업이 화려해 보이지만, 그 이면에는 얼마나 많은 어려움과 스트레스가 있을지… 우리가 감히 상상도 못 할 거예요. 그렇기에 그들이 스스로를 건강하게 관리하고, 또 안전한 환경에서 활동할 수 있도록 우리 사회 전체가 더 관심을 가져야 하지 않을까 하는 생각도 듭니다. 이번 '주사이모 게이트'가 단순한 스캔들로 끝나지 않고, 연예계 전체의 투명성과 안전성을 한 단계 높이는 계기가 되기를 진심으로 바랍니다. 그리고 우리 자랑스러운 연예인들이 다시 한번 밝고 건강한 모습으로 무대 위에 서는 날을 손꼽아 기다릴게요! 앞으로도 변함없이 응원할 거예요. 사랑합니다! ❤️"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래주사이모",
      "#주사이모게이트",
      "#연예계이슈",
      "#연예인",
      "#전현무",
      "#샤이니키",
      "#입짧은햇님",
      "#강민경",
      "#홍진영",
      "#정재형",
      "#연예인근황",
      "#연예계스캔들",
      "#가십",
      "#이슈",
      "#핫이슈",
      "#연예인건강",
      "#불법의료",
      "#마약류관리법"
    ]
  },
  {
    "title": "신시아 추영우, 여운 가득한 청춘 멜로 ‘오세이사’[MK무비]",
    "article": "크리스마스 이브에 선물처럼 찾아온 청춘 멜로가 있다. 바로 배우 신시아 추영우의 케미가 빛나는 ‘오세이사’다.\n\n영화 ‘오늘 밤, 세계에서 이 사랑이 사라진다 해도’(이하 오세이사)는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로다.\n\n이치조 미사키의 베스트셀러 소설을 원작으로 했으며, 영화 ‘괜찮아 괜찮아 괜찮아!’로 제46회 청룡영화상 신인 감독상을 수상한 김혜영 감독의 신작이다.\n\n평범하고 지루한 일상을 살아가고 있는 남고생 재원은 같은 반 친구를 괴롭히는 태훈에게 겁도 없이 덤볐다가, 학교의 인기녀 서윤에게 고백하면 괴롭힘을 멈추겠다는 조건을 받고 얼결에 서윤에게 거짓 고백을 한다.\n\n사고로 인해 선행성 기억상실증을 앓고 있는 여고생 서윤은 지루한 일상의 돌파구로 재원의 고백을 흔쾌히 받아주게 되고, 두 사람의 풋풋한 로맨스가 시작된다.\n\n김혜영 감독은 “소설 문구 중 ‘좋아한다는 감정은 감각에 기인한 것이다’라는 문장이 맘에 든다. 사랑이 희미해져도 좋아한다는 감정 자체가 살아있다는 게 너무 맘에 든다”며 연출을 맡게 된 이유를 밝혔다.\n\n그러면서 “남녀주인공의 사랑 이야기에 포커싱을 맞추고 싶어서 첫사랑의 분위기, 이 또래 청춘, 우정에 집중했다. 원작에 나온 아버지와 누나, 꿈에 대한 갈등을 축소 시키고 사랑과 청춘 이야기에 집중하는 각색을 거쳤다”고 원작과 차이를 설명했다.\n\n그의 말처럼 ‘오세이사’는 서윤과 재원의 풋풋한 청춘 로맨스를 아름다운 영상미로 담아낸다. 여수, 대전, 파주, 광주, 정읍 등 생동감 넘치는 로케이션으로 두 사람의 로맨스에 집중한다. 기억에는 희미해져도 감각에는 남는 첫사랑의 추억을 소환하며 여운을 남긴다.\n\n첫 멜로 도전에 나선 신시아는 싱그로운 미소와 함께 서윤 캐릭터에 자연스럽게 녹아든다. 이 작품으로 스크린에 데뷔하게 된 추영우 역시 안정적인 연기력으로 재원을 소화한다. 두 사람의 비주얼 케미 역시 ‘오세이사’의 서사에 몰입하게 된다.\n\n그러나 풍성한 서사를 원하거나 원작 팬이라면 아쉬울 수도 있다. ‘오세이사’는 오롯이 재원과 서윤의 로맨스에 포커스를 두고 있기 때문.\n\n그럼에도 신시아와 추영우 팬이라면, 오랜만의 풋풋하고 아련한 청춘 멜로를 원하는 관객에겐 나쁘지 않은 선택이 될 수도 있다. 24일 개봉. 12세이상 관람가. 러닝타임 106분.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251223161806184",
    "type": "daum_enter",
    "newTitle": "신시아 추영우 오세이사 청춘 멜로 우리들의 이야기",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 우리 신시아 추영우 배우님, 눈부신 비주얼 자랑하며 심장 뿌셔놓으셨다!",
        "content": "여러분, 저 지금 너무 흥분해서 손이 떨릴 지경이에요 ㅠㅠ! 아니, 세상에 크리스마스 이브에 이런 선물이 도착할 줄 누가 상상이나 했겠어요! 바로바로 배우 신시아 님과 추영우 님의 환상 케미가 폭발하는 영화 '오세이사' 이야기인데요. 이걸 보자마자 저는 정신을 놓아버렸습니다. 혹시 여러분도 저처럼 ‘우리 오빠 미모 무슨 일이야’, ‘우리 언니 분위기 실화야?’ 하면서 심장 부여잡고 계신 건 아니죠? 네, 맞아요. 바로 그 영화 ‘오늘 밤, 세계에서 이 사랑이 사라진다 해도’를 줄여서 ‘오세이사’라고 하는데, 이게 정말이지… 제 마음속에 잊히지 않을 첫사랑처럼 깊숙이 파고들었어요. 여러분은 이 영화, 어떻게 보셨나요? 혹시 저처럼 신시아 님과 추영우 님의 매력에 푹 빠져버리신 분 계신가요?"
      },
      {
        "title": " 기억이 사라져도 마음은 기억해… 신시아 추영우, 청춘 멜로의 정석을 펼치다!",
        "content": "이 영화 ‘오세이사’는 매일매일 하루의 기억을 잃어버리는 서윤(신시아 님)과, 그럼에도 불구하고 그녀의 기억을 소중하게 채워나가려는 재원(추영우 님)이 서로를 지키고 기억하며 애틋한 사랑을 키워가는 이야기랍니다. 와, 이거 진짜… 제 취향 저격이에요! 원작이 이치조 미사키 작가님의 베스트셀러 소설이라는데, ‘괜찮아 괜찮아 괜찮아!’로 우리 마음을 울렸던 김혜영 감독님의 신작이라니, 더 기대될 수밖에 없었죠. 저는 이 영화를 보면서 마치 제가 서윤이가 된 것처럼, 혹은 재원이가 된 것처럼 온몸으로 감정을 느꼈답니다. 재원이가 처음 서윤이에게 거짓 고백을 하는 그 순간, 얼마나 떨렸을까요? 그리고 서윤이가 그 고백을 흔쾌히 받아들이며 두 사람의 풋풋한 로맨스가 시작되는 그 지점에서는, 저도 모르게 입가에 미소가 활짝 피어올랐어요. 마치 제 첫사랑이 다시 시작되는 기분이랄까요? 영화 속 여수, 대전, 파주, 광주, 정읍 등 아름다운 로케이션들을 배경으로 두 사람의 사랑 이야기가 펼쳐지는데, 그 영상미가 얼마나 또 눈부시던지요. 첫사랑의 기억이 희미해져도, 우리의 마음속 감각에는 선명하게 남는 것처럼, ‘오세이사’는 그렇게 우리에게 잊을 수 없는 여운을 남기고 있었어요."
      },
      {
        "title": "감독님의 섬세한 연출 의도, ‘좋아한다는 감정은 감각에 기인한 것이다’ 그 의미를 되새기며!",
        "content": "김혜영 감독님께서 영화를 만들면서 가장 마음에 와닿았던 구절이 바로 ‘좋아한다는 감정은 감각에 기인한 것이다’라는 문장이었다고 해요. 어쩜 이렇게 제 마음을 꿰뚫는 말씀을 하셨을까요? 사랑이 시간이 지나 희미해져도, 그 좋아한다는 감정 자체가 우리 안에 살아 숨 쉰다는 것, 이게 바로 진정한 사랑의 힘이 아닐까 싶어요. 감독님께서는 이 ‘오세이사’에서 남녀 주인공의 사랑 이야기에 온전히 집중하고 싶으셨다고 해요. 그래서인지 영화는 첫사랑 특유의 풋풋함, 이 또래 청춘들의 맑음, 그리고 끈끈한 우정에 집중하면서도, 원작에 있었던 아버지나 누나와의 갈등, 꿈에 대한 고민 같은 부분들은 조금 축소해서, 오롯이 두 사람의 로맨스에 초점을 맞춘 각색을 거쳤다고 합니다. 이런 섬세한 연출 덕분에 ‘오세이사’는 단순한 멜로 영화를 넘어, 우리 마음속 깊숙한 곳에 자리 잡은 첫사랑의 기억을 소환하는 마법 같은 영화가 될 수 있었던 것 같아요. 저도 영화를 보면서 제 학창 시절의 풋풋했던 기억들이 새록새록 떠올라서 눈물 찔끔, 웃음 큭큭 했답니다. 정말이지, ‘오세이사’는 우리 모두의 마음속에 있는 청춘의 한 페이지를 다시금 펼쳐주는 영화였어요."
      },
      {
        "title": "신시아 추영우, 첫 멜로 도전! 싱그러움과 안정적인 연기력으로 우리를 사로잡다!",
        "content": "이번 ‘오세이사’에서 신시아 님은 정말이지… 싱그러움 그 자체였어요! 마치 햇살처럼 환한 미소와 함께 서윤이라는 캐릭터에 완벽하게 녹아들었는데요. 첫 멜로 도전이라고는 믿기지 않을 정도로 자연스럽고 사랑스러운 연기를 보여주셨어요. 그리고 스크린 데뷔작임에도 불구하고 추영우 님 역시 재원 캐릭터를 얼마나 안정적으로 소화해냈는지요! 떨리는 마음으로 서윤에게 다가가는 재원의 모습이 어찌나 애틋하고 설레던지, 제 심장이 남아나질 않겠더라고요. 무엇보다 두 분의 비주얼 케미가 정말… 말이 필요 없어요! 눈빛만으로도 서로에게 빠져드는 듯한, 그런 풋풋하고 아련한 분위기가 화면 가득 채워져서, 보는 내내 ‘와, 이 두 사람 진짜 사귀는 거 아니야?’ 하는 생각까지 들 정도였다니까요? 사실, 좀 더 풍성한 서사나 원작의 디테일을 기대하셨던 분들에게는 조금 아쉬움이 남을 수도 있어요. ‘오세이사’는 오롯이 재원과 서윤, 두 사람의 로맨스에 집중했기 때문이죠. 하지만! 신시아 님 팬, 추영우 님 팬이라면, 그리고 저처럼 오랜만에 만나는 풋풋하고 아련한 청춘 멜로를 원하는 관객이라면, ‘오세이사’는 정말 탁월한 선택이 될 거라고 자신 있게 말씀드릴 수 있습니다! 24일 개봉이라니, 아직 안 보신 분들은 꼭 극장으로 달려가시길 바랍니다! 12세 이상 관람가이고, 러닝타임은 106분이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "크으, ‘오세이사’ 이거 정말 물건이네요! 처음에는 그냥 신시아 추영우 두 배우님 보려고 했는데, 영화를 다 보고 나니 마음속에 잔잔한 여운이 오래도록 남았어요. 기억을 잃어가는 서윤이와 그런 서윤이를 묵묵히 사랑하는 재원의 이야기가 이렇게 아름다울 수가 있나 싶었어요. 특히나 감독님의 섬세한 연출 덕분에 풋풋했던 첫사랑의 기억이 소환되면서, 보는 내내 저도 모르게 미소를 짓거나 눈물을 글썽이기도 했답니다. 물론, 스토리가 좀 더 깊고 복잡하기를 바라시는 분들께는 조금 아쉬울 수도 있겠지만, 저는 오히려 이런 잔잔하고 순수한 멜로가 요즘 더 와닿는 것 같아요. 신시아 님과 추영우 님의 맑고 깨끗한 매력, 그리고 아름다운 영상미가 어우러져 마치 한 편의 수채화 같은 영화였어요. 앞으로 두 분이 만들어갈 또 다른 멋진 작품들도 너무너무 기대됩니다! ‘오세이사’, 제 마음속 영원히 기억될 영화로 등극입니다! 여러분도 꼭 보시고 저랑 같이 이 여운을 나눠요!"
      }
    ],
    "hashTag": [
      "#신시아",
      "#추영우",
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#청춘멜로",
      "#한국영화",
      "#영화추천",
      "#첫사랑",
      "#신시아추영우케미",
      "#김혜영감독",
      "#로맨스영화"
    ]
  },
  {
    "title": "추영우 ‘미스 캐스팅’ 논란 정면 돌파…‘오세이사’ 김혜영 감독 “원작, 병약미 강조 X”[인터뷰①]",
    "article": "영화 ‘오늘 밤, 세계에서 이 사랑이 사라진다 해도’(이하 ‘오세이사’)를 연출한 김혜영 감독이 배우 추영우의 ‘건강미 캐릭터’를 둘러싼 미스 캐스팅 논란에 대해 입을 열었다.\n\n23일 오후 3시 서울 종로구 삼청동의 한 카페에서 스포츠경향은 김혜영 감독을 만나 작품과 관련한 다양한 이야기를 나눴다.\n\n이날 김혜영 감독은 추영우를 둘러싼 일부 미스 캐스팅 논란에 대해 직접 언급했다. 그는 “저 역시 원작 소설을 굉장히 재미있게 읽었고 일본판 ‘오세이사’도 인상 깊게 봤다”며 “그래서 소설이든 일본판이든 기존 팬들이 그런 반응을 보이는 건 충분히 이해한다”고 말했다.\n\n다만 김 감독은 이번 작품이 일본 영화의 단순 리메이크가 아닌 ‘한국판 오세이사’라는 점을 분명히 했다. 그는 “원작 소설 속 캐릭터를 보면 사실 병약미가 강한 인물은 아니다. 굉장히 평범에 가까운 캐릭터다”라고 설명했다.\n\n이어 “병약미가 강조된 건 일본판 영화 ‘오세이사’의 해석이라고 본다. 일본판에서는 재원이 가지고 있는 심장 질환 같은 설정이 상대적으로 더 강조됐다”며 “하지만 이번 작품에서는 재원이의 질환 자체를 부각하고 싶지는 않았다”고 밝혔다.\n\n일부에서 언급된 추영우의 외형에 대해서도 선을 그었다. 김 감독은 “팔뚝 핏줄 같은 부분을 의도적으로 연출한 건 전혀 아니다. 그건 배우가 원래 가지고 있는 이미지”라며 “이 작품은 외형이나 신체적 특징을 강조하는 이야기가 아니라 감정을 이야기하는 영화이기 때문에, 그런 부분이 과하게 그려지지는 않을 거라고 생각했다”고 덧붙였다.\n\n‘오세이사’는 하루가 지나면 모든 기억이 사라지는 서윤(신시아)과, 그녀의 기억 속 빈칸을 매일 채워주는 재원(추영우)의 이야기를 그린 청춘 멜로 영화다. 장편 데뷔작 ‘괜찮아 괜찮아 괜찮아!’로 연출력을 인정받은 김혜영 감독이 메가폰을 잡아 기대를 모은다.\n\n한편 영화 ‘오세이사’는 오는 12월 24일 크리스마스 이브 개봉한다.",
    "link": "https://v.daum.net/v/20251223161235852",
    "type": "daum_enter",
    "newTitle": "추영우 오세이사 김혜영 감독 미스 캐스팅 논란 정면 돌파",
    "newArticle": [
      {
        "title": "와 우리 추영우 배우님 비주얼 무슨 일이야 심장 아파",
        "content": "여러분 제 심장 괜찮으신가요? 세상에 이런 일이 또 있을까요? 아니, 이렇게 멋진 우리 추영우 배우님을 두고 미스 캐스팅이라니! 도대체 누가 그런 말을 했어요! 당장 나와서 제 앞에서 사과하세요! ㅠㅠ 아니, 세상에 이렇게 완벽한 비주얼과 훈훈한 분위기를 자랑하는 배우를 보고 미스 캐스팅이라는 단어를 쓸 수 있다니, 제 눈을 의심할 정도라니까요? 오늘 아침부터 눈팅하다가 이 기사를 보고 얼마나 놀랐는지 몰라요. 우리 추영우 배우님이 나오는 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도' (이하 '오세이사') 감독님이 직접 나서서 우리 배우님의 매력을 제대로 설명해주셨는데, 이거 꼭 여러분과 함께 나눠야 해요! 아니, 우리 추영우 배우님이 그냥 '건강미'가 넘치는 것뿐만 아니라, 그 모습 그대로가 너무나 매력적인 건데! 대체 뭘 모르고 하는 말씀들이신지! 우리 배우님 덕분에 '오세이사' 영화가 더욱 기대되는 건 안 비밀이라구요!"
      },
      {
        "title": "오세이사 김혜영 감독님, 우리 추영우 배우님 제대로 보셨네요!",
        "content": "드디어 우리 추영우 배우님의 매력을 제대로 알아봐 주는 분이 나타나셨어요! 바로 '오세이사'를 연출하신 김혜영 감독님인데요, 얼마 전에 인터뷰를 통해 추영우 배우님을 둘러싼 '미스 캐스팅' 논란에 대해 직접 입을 여셨다고 해요. 세상에, 저는 정말 기쁘고 감격해서 눈물이 핑 돌 지경이라니까요! 감독님은 원작 소설과 일본판 '오세이사'를 모두 재미있게 봤고, 기존 팬들이 그런 반응을 보이는 것도 충분히 이해한다고 말씀하셨어요. 하지만! 여기서 중요한 건 바로 '한국판 오세이사'라는 점을 분명히 하셨다는 거예요. 감독님은 원작 소설 속 인물이 사실 그렇게 병약한 캐릭터가 아니라, 오히려 '평범함에 가까운 캐릭터'라고 설명하셨답니다. 와, 감독님 정말 날카로운 통찰력을 가지셨어요! 병약미가 강조된 건 일본판 영화의 해석일 뿐, 이번 한국판에서는 재원이라는 인물의 질환 자체를 부각하고 싶지 않으셨다는 말씀에 제 마음이 뻥 뚫리는 것 같았어요. 마치 감독님이 제 마음을 읽고 말씀해주시는 것 같았다니까요!"
      },
      {
        "title": "추영우 배우님의 '건강미', 이건 의도한 게 아니라고요?",
        "content": "더 놀라운 건, 일부에서 언급된 추영우 배우님의 외형에 대한 부분이었어요! 혹시 팔뚝 핏줄 같은 부분을 의도적으로 연출한 거 아니냐는 이야기도 있었다는데, 김혜영 감독님은 '전혀 아니다'라고 선을 그으셨어요! 세상에, 그거 우리 추영우 배우님이 원래 가지고 있는 '본연의 매력'이었다니! 와, 이걸 어떻게 말로 다 표현해야 할까요? 그건 그냥 배우가 원래 가지고 있는 자연스러운 모습인데, 그걸 '건강미'라고 표현하는 사람들도 있잖아요! 아무튼, 감독님은 이 작품이 외형이나 신체적 특징을 강조하는 이야기가 아니라 '감정을 이야기하는 영화'이기 때문에, 그런 부분이 과하게 그려지지는 않을 거라고 생각했다고 덧붙이셨어요. 맞아요, 맞아요! '오세이사'는 윤(신시아)과 재원(추영우) 두 사람의 애틋한 감정을 그린 청춘 멜로 영화잖아요! 이런 섬세한 감정을 표현하는 데 있어서 우리 추영우 배우님의 저 깊은 눈빛과 표현력이 얼마나 중요한데요! 감독님, 정말 우리 배우님의 진가를 알아봐 주셨어요. 저는 감독님께 무한 감사 인사라도 드리고 싶다니까요!"
      },
      {
        "title": "우리 추영우 배우님, 과거부터 남달랐던 숨겨진 매력",
        "content": "감독님의 인터뷰를 보면서 우리 추영우 배우님의 과거 활동들이 막 떠올랐어요. 혹시 여러분도 아시나요? 추영우 배우님은 '괜찮아 괜찮아 괜찮아!'라는 작품으로 이미 연출력을 인정받은 김혜영 감독님과 함께 이번 '오세이사'에 참여하셨는데요. 과거에도 얼마나 많은 작품을 통해 다채로운 매력을 선보였는지 몰라요. 어떤 작품에서는 풋풋한 청춘의 모습을, 또 어떤 작품에서는 진중한 매력을 보여주면서 스펙트럼 넓은 연기력을 입증했었죠. 이번 '오세이사'에서도 분명 우리 추영우 배우님은 재원이라는 인물에 완벽하게 몰입해서, 관객들의 마음을 촉촉하게 적실 아름다운 로맨스를 선사할 거라고 믿어 의심치 않아요. 네티즌들은 '추영우 배우님 정말 기대된다', '감독님 인터뷰 보고 나니 왜 추영우 배우님이 재원인지 알겠다' 등의 반응을 보이고 있는데요. 저 역시 그런 반응에 1000% 동의합니다! 우리 배우님의 섬세한 감정 연기와 훈훈한 비주얼이 '오세이사'를 더욱 빛나게 할 거라고 확신해요. 12월 24일 크리스마스 이브 개봉이 벌써부터 너무나 기다려져요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 '오세이사'와 우리 추영우 배우님에 대한 김혜영 감독님의 인터뷰 기사를 읽으면서 제 심장이 얼마나 요동쳤는지 몰라요. '미스 캐스팅'이라는 단어 때문에 처음에는 혹시나 하는 마음에 걱정도 했지만, 감독님의 진솔한 설명과 우리 배우님에 대한 깊은 이해를 듣고 나니 오히려 자신감이 샘솟더라고요! 우리 추영우 배우님은 단순히 겉으로 보이는 '건강미'를 넘어서, 그 깊은 내면에서 우러나오는 감성과 훈훈한 매력으로 재원이라는 캐릭터를 완벽하게 소화해낼 거라고 믿어요. '오세이사'는 분명 기억을 잃어가는 슬픈 이야기지만, 그 안에서 피어나는 두 사람의 아름다운 사랑 이야기는 관객들에게 따뜻한 위로와 감동을 선사할 거예요. 김혜영 감독님의 섬세한 연출력과 신시아 배우님, 그리고 우리 추영우 배우님의 환상적인 호흡이 만들어낼 '한국판 오세이사'가 얼마나 멋질지 상상만 해도 벌써부터 눈물 콧물 다 짜고 있네요. ㅠㅠ 12월 24일, 극장에서 이 모든 감동을 직접 느끼고 싶어요! 우리 추영우 배우님, 앞으로도 지금처럼 반짝반짝 빛나는 활동 응원할게요! 사랑해요! ❤️"
      }
    ],
    "hashTag": [
      "#추영우",
      "#오세이사",
      "#김혜영감독",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#오세이사미스캐스팅",
      "#추영우건강미",
      "#오세이사개봉",
      "#한국판오세이사",
      "#청춘멜로",
      "#영화추천"
    ]
  }
]