[
  {
    "title": "이시언, ♥서지승 임신 티냈다…\"2025년 아기 가진다, 간절해\" 소원 성취[종합]",
    "article": "[스포티비뉴스=장진리 기자] 배우 이시언(43), 서지승(37)이 부모가 된다.\n\n이시언의 소속사 스토리제이컴퍼니 관계자는 26일 \"이시언, 서지승이 내년 출산을 앞두고 있다\"라고 서지승의 임신을 알렸다.\n\n두 사람은 공개 열애 4년 만인 2021년 12월 결혼했다. 최근 결혼 4년 만에 2세 임신을 확인하고 기쁨을 누리고 있는 것으로 알려졌다.\n\n이시언은 크리스마스인 지난 25일 자신의 인스타그램에 '임신'과 '출산'을 암시하는 파티 사진을 공개했다. \"오 베이비(OH BABY)\"라는 글자와 함께 귀여운 아이 풍선으로 가득 채워진 벽면 사진과 함께 \"메리 크리스마스\"라고 기쁨을 표현한 것.\n\n이시언의 이러한 크리스마스 파티 사진은 2세 출산을 앞둔 '축하 파티'인 것으로 보인다.\n\n2024년 12월 한혜진의 유튜브에 출연한 이시언은 2세 계획을 직접 밝히기도 했다. 기안94는 \"아니, 뭐, 형 이제 내년에 아기 가진다고 했다면서\"라고 물었고, 한혜진 역시 \"이제 육아 콘텐츠 가는 거냐\"라고 반겼다.\n\n그러자 이시언은 \"가야지, 이제 육아 콘텐츠\"라고 2세 콘텐츠에 대한 의지를 불태웠고, 한혜진은 \"콘텐츠를 위해 아이를 가지는 것\"이라고 놀렸다. 그러자 이시언은 \"내 새끼 한혜진 집에 한달 맡기기\"라고 한혜진과 남다른 케미스트리를 자랑했다.\n\n지난 6월 방송된 MBC 예능 프로그램 '태어난 김에 세계일주4'에서도 이시언의 2세 바람이 고스란히 드러났다.\n\n오체투지 수행을 앞둔 이시언은 \"다들 생각하는 새로운 가족계획을 올해부터 마음 먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다'해서 간절해지는 마음이 있더라\"라고 밝힌 바 있다.\n\n이시언은 자신의 바람과 계획대로 2025년 임신에 성공, 2세 출산이라는 경사를 앞두게 됐다.\n\n이시언은 내년 공개 예정인 넷플릭스 '사냥개들2'로 본업을 이어간다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251226122836686",
    "type": "daum_enter",
    "newTitle": "이시언 서지승 임신 소식 우리 오빠 드디어 아빠 된다",
    "newArticle": [
      {
        "title": "아니 우리 오빠 무슨 일이에요 세상에 이런 일이!",
        "content": "안녕하세요 여러분! 제 블로그에 와주셔서 정말 감사합니다! 오늘은 진짜 제 심장을 부여잡고 글을 쓰게 될 것 같아요. 왜냐하면 바로바로 우리 이시언 씨, 아니 이제 곧 아빠가 될 이시언 씨와 사랑하는 배우 서지승 씨의 너무나도 기쁜 임신 소식 때문인데요. 아 진짜 이 소식을 접하고 얼마나 소리를 질렀는지 몰라요. 우리 이시언 씨가 드디어, 드디어 품절남을 넘어 아빠가 된다니! 이게 진짜 꿈인가 생시인가 싶고요. 2025년, 우리의 사랑스러운 아기 천사가 세상에 나올 예정이라니, 생각만 해도 너무 설레고 눈물이 핑 도는 그런 기분이에요. 우리 이시언 씨, 얼마나 기다리고 얼마나 간절히 바랐을까요. 그 마음을 알기에 저까지 벅차오르는 감정을 주체할 수가 없어요. 여러분은 이 소식 듣고 어떤 기분이셨어요? 제 마음이랑 똑같으셨나요?"
      },
      {
        "title": "크리스마스의 기적, 'OH BABY' 풍선이 가득했던 그날의 비밀",
        "content": "기사를 자세히 살펴보니, 이시언 씨가 지난 크리스마스인 12월 25일에 자신의 인스타그램에 올렸던 사진이 바로 이 기쁜 소식을 암시하는 복선이었다는 사실! 'OH BABY'라고 적힌 귀여운 아기 풍선들로 가득 채워진 파티 현장 사진과 함께 '메리 크리스마스'라고 적혀 있었잖아요. 당시에는 아, 우리 이시언 씨가 크리스마스를 맞아 멋진 파티를 했구나, 생각했는데 그게 바로 곧 태어날 아기를 축복하는 파티였다니! 아 진짜 생각할수록 너무 로맨틱하고 감동적인 거 있죠. 마치 영화의 한 장면처럼, 사랑하는 사람과 함께 맞이하는 특별한 날에 세상에서 가장 소중한 생명을 기다리는 마음을 담아 파티를 준비했다는 게 얼마나 아름다운가요. 우리 이시언 씨, 정말 로맨티스트예요! 서지승 씨도 얼마나 행복할까요. 두 분의 사랑이 결실을 맺는 순간을 이렇게 기쁜 마음으로 축하해 줄 수 있어서 정말 감사해요."
      },
      {
        "title": "간절함이 닿았나봐요 2025년, 우리 아빠는 '육아 콘텐츠'도 접수하러 갑니다!",
        "content": "이번 임신 소식이 더욱 특별하게 다가오는 이유는, 이시언 씨가 이전부터 얼마나 아이를 갖고 싶어 했는지가 방송을 통해 여러 번 드러났기 때문이에요. 지난 12월, 한혜진 씨의 유튜브 채널에 출연했을 때도 기안94 씨가 짓궂게 “이제 내년에 아기 가진다고 했다면서?”라고 묻자, 이시언 씨는 망설임 없이 “가야지, 이제 육아 콘텐츠”라고 답하며 의지를 불태웠었죠. 한혜진 씨가 “콘텐츠를 위해 아이를 갖는 거냐”고 놀리자, “내 새끼 한혜진 집에 한 달 맡기기”라며 한혜진 씨와의 찰떡 케미를 자랑하기도 했어요. 단순히 방송에서의 멘트가 아니라, 얼마나 진심으로 아빠가 되기를 간절히 바랐는지를 느낄 수 있었던 대목이었어요. 또한, 지난 6월 MBC 예능 프로그램 '태어난 김에 세계일주4'에서도 오체투지 수행을 앞두고 “다들 생각하는 새로운 가족 계획을 올해부터 마음먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다' 해서 간절해지는 마음이 있더라”라고 털어놓으며 2세에 대한 소망을 밝혔었거든요. 그렇게 간절히 바랐던 소망이 2025년에 드디어 이루어진다는 사실이 정말 감격스럽네요. 우리 이시언 씨, 그동안 얼마나 마음 졸이며 기다렸을까요. 이제는 모든 기다림이 끝이 나고, 세상에서 가장 행복한 아빠가 될 준비를 하고 있답니다. 이시언 씨의 진심 어린 바람이 드디어 현실이 된 거예요!"
      },
      {
        "title": "연예계 훈훈 소식! 이시언 서지승 부부, 새로운 시작을 응원해요",
        "content": "이시언 씨와 서지승 씨는 공개 열애 4년 만인 2021년 12월에 많은 축복 속에서 결혼식을 올렸었죠. 결혼 이후에도 두 사람은 서로에 대한 변함없는 애정을 보여주며 많은 이들의 부러움을 샀는데요. 특히나 두 분 모두 연기자로서 활발한 활동을 이어가면서도, 꾸준히 서로를 응원하고 지지해주는 모습이 정말 보기 좋았어요. 이제는 한 가정을 이루고, 그 가정에 새로운 생명이 찾아온다는 사실에 제 마음이 덩실덩실 춤을 추는 것 같아요. 기사에서는 이시언 씨가 내년 공개 예정인 넷플릭스 '사냥개들2'로 본업을 이어간다고도 하네요. 아빠가 되어서도 멋진 연기 활동을 계속 이어갈 우리 이시언 씨를 생각하니 벌써부터 기대가 됩니다. 앞으로 태어날 아이를 위해서, 또 사랑하는 아내 서지승 씨를 위해서 더없이 든든하고 멋진 남편이자 아빠가 되어줄 거라고 믿어 의심치 않아요. 연예계에 이렇게 훈훈하고 기쁜 소식이 들려오니, 제 마음까지 따뜻해지는 것 같고요. 많은 분들이 이시언 씨와 서지승 씨의 새로운 시작을 진심으로 축하하고 응원해주셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이시언 씨 임신 소식 듣고 제 눈물 버튼 제대로 눌렸잖아요. 우리 오빠, 아니 이제 곧 아빠가 되는 이시언 씨의 간절한 바람이 이루어져서 너무나도 기쁘고 뭉클해요. 서지승 씨와 함께 예쁜 아기 키우는 모습, 상상만 해도 행복하네요. '사냥개들2'도 너무 기대되고, 앞으로 펼쳐질 이시언 씨의 새로운 인생 2막을 진심으로 응원합니다! 이 소식을 접한 모든 분들이 우리 이시언 씨와 서지승 씨를 축복하는 마음으로 가득 채워주셨으면 좋겠어요. 아, 그리고 이 포스팅을 보고 계신 예비 부모님들이나 현재 육아 중이신 부모님들, 모두 힘내시고 행복하세요! 우리 이시언 씨도 곧 육아의 세계로! 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#이시언",
      "#서지승",
      "#이시언서지승",
      "#이시언임신",
      "#서지승임신",
      "#이시언아빠",
      "#2025년출산",
      "#연예인소식",
      "#기쁜소식",
      "#태명",
      "#결혼",
      "#부부",
      "#축하"
    ]
  }
]