[
  {
    "title": "조세호, 조폭 연루설 새국면…최측근 입 열었다 \"사진 인물=알바생\" ('장사의 신')[종합]",
    "article": "<방송 시청 후 작성된 리뷰 기사입니다.>\n\n[OSEN=장우영 기자] 방송인 조세호의 조폭 연루설이 새국면을 맞았다.\n\n22일 유튜브 채널 ‘장사의 신’에는 ‘불법자금세탁 이라고 나락 보낸 조폭회사 직접 다녀왔습니다’라는 제목의 영상이 공개됐다.\n\n영사에서 은현장은 강남 선릉에 위치한 김치찌개 매장에 도착했다. ‘코미디 빅리그’, ‘시간탐험대’ 등에서 활약한 10년차 개그맨이자 8년차 자영업자 김주호 대표가 은현장을 만났고, 그는 “조세호와는 조금 친분이 있는 게 아니라 대학교 선후배로 만나 8년 정도를 같이 살았다. 남창희는 물론, 조세호의 가족과 외삼촌, 조카들까지 알 정도로 가깝다. 그런데 조폭 연루 사건에서 제가 빠졌기 때문에 의구심이 증폭된 게 아닌가 싶다”고 말했다.\n\n김주호는 조세호와 연관이 있다고 의혹이 제기된 조폭 A씨에 대해 “나는 그 사람을 알고 있지만 알고 있다는 게 잘못이 되는 건 아니지 않나. 개그맨 생활할 때 행사나 이런 것들을 하다 보면 소개를 받기도 하면서 관계 형성이 될 수밖에 없는데 그러다 보니 알았던 것일 뿐 같이 어떤 일을 진행한다거나 우애가 돈독하게 지내는 건 아니다. 최근 5~6년 사이에 만난 적은 없고, 조세호가 그 분과 친한지 안 친한지는 자세히 모른다”고 말했다.\n\n김주호는 “저나 저희 매장이 조폭 연루, 불법 자금 세탁에 전혀 연루되지 않았다. 언론에서 이야기하는 게 제 업장이 자금 세탁을 하는 곳이라고 하는데, 식당을 해서 얼마나 많이 벌어야 자금 세탁을 하는지도 모르겠다. 그 정도 수익을 창출해서 식당을 하고 있지도 않으며, 투자를 받고나 그런 사람들이 지분을 갖고 있는 것도 아니다. 만약 그랬다면 내가 이렇게 억울함을 표현하거나 얼굴 내놓고 대화를 할 수 없을 것”이라고 목소리를 높였다.\n\n특히 김주호는 조세호와 조폭이 함께 나온 사진에 대해 “정의구현을 한다는 SNS에 조세호와 조폭이 같이 찍은 사진이 올라온 게 시발점인데, 그 사진 중 하나가 저희 업장에서 찍은 사진들이었다. 제가 빠진 상태애서 사진들이 올라오니 의구심이 생기고, 조폭이라고 하니 더 의심이 커진 것 같다”며 “특히 한 유튜브 채널에서 증거 자료를 단독 입수했다고 하면서 내놓은 사진은 조세호와 고등학생 알바생이 찍은 사진이었다. 그 알바생이 당진점 점주님 아들인데, 가게 와서 일도 배우고 창업박람회 체험하고 싶다고 했다. 거기 조세호가 와서 찍은 사진을 이런 광고를 왜 찍어주냐며 의혹을 제기하더라. 그 친구는 지금 정신과 치료를 받을 정도로 힘들어 하고 있다”고 말했다.\n\n또한 김주호는 B씨가 문제를 제기한 또 다른 식당에 대해서는 “회사에서 운영하는 식당으로, 조세호, 남창희, 이진호 등 개그맨들이 응원차 방문해 사진을 찍어준 걸로 의혹을 제기하더라. 조폭과는 무관하며, 의문을 제기하는 과정에서 해당 유튜브 채널로부터 연락을 받은 것은 없다”고 덧붙였다.\n\n김주호는 “권리금 3억 이상, 보증금 1억, 월세 1500만원 정도 들면서 운영하고 있는 현재 식당이 뉴스에도 나오면서 매출이 급감하고 적자 상태다. 조폭 식당이라고 낙인이 찍혀서 불매 운동 언급도 나오고 가족들까지 오해를 받을까봐 극심한 스트레스를 받고 있다”라며 “현재 조세호에게 너무 미안해서 연락도 하지 못하고 있다. 저를 도와주기 위해서 저희 식당에서 사진을 찍지 않았다면, 무게감 있는 직업을 가진 분이라서 책임감으로 인해 방송 활동을 중단한 게 아닌가 싶다”고 말했다.\n\n김주호는 “우리 쇼핑몰이 국내 최대 불법 자금 세탁에 이용되고 있다고 하는데 쇼핑몰에서는 한달에 10만 원도 팔지 못할 때가 많다. 10만 원, 20만 원으로 무슨 불법 자금 세탁이냐. 고소 관련 법적 대응보다는 사실이 아니라는 확인을 받고 싶다”라며 억울함을 토로했다.\n\n한편, 조세호는 고가의 선물을 받고 조직폭력배 일원이 운영하는 프랜차이즈를 홍보했고, 경남 거창군 지역 최대 폭력 조직 실세와 어울리며 술을 마셨다는 의혹에 휩싸였다. 각종 불법 범죄자 제보를 받는 SNS 계정을 통해 의혹이 제기된 가운데 조세호가 해당 인물들과 함께 찍은 사진도 공개되며 의혹이 확산됐다.\n\n이에 조세호 측은 “조세호와 해당 인물은 단순 지인일 뿐, 선물 등을 받았다는 주장 역시 사실무근”이라고 밝혔지만, 조세호는 “제기된 의혹들은 전혀 사실이 아니라는 점을 말씀드린다. 이번 일을 깊이 반성하는 계기로 삼아 더 성숙한 모습으로 다시 인사드릴 수 있도록 노력하겠다”면서 출연 중이던 모든 방송에서 하차하고 활동을 중단한다고 밝혔다. /",
    "link": "https://v.daum.net/v/20251222122906333",
    "type": "daum_enter",
    "newTitle": "조세호 조폭 연루설 최측근 입 열었다 사진 속 인물은 알바생",
    "newArticle": [
      {
        "title": "안녕하세요! 또 한번 놀라운 소식 가져왔어요!",
        "content": "이웃님들 안녕하세요! 인기 연예 블로거 OOO입니다! 😊 오늘은 정말 뜨거운 이슈, 바로 방송인 조세호 씨를 둘러싼 조폭 연루설에 대한 새로운 소식을 가지고 왔어요. 얼마 전까지만 해도 정말 많은 분들이 이 소식에 충격을 받으셨을 텐데요. 그동안 베일에 싸여있던 진실이 최측근의 입을 통해 공개되었다고 해서 저도 깜짝 놀랐답니다! 과연 조세호 씨에게는 무슨 일이 있었던 걸까요?"
      },
      {
        "title": "조세호 조폭 연루설, 어떻게 시작되었나",
        "content": "자세한 내용을 알아보기 전에, 조세호 씨에게 왜 이런 의혹이 제기되었는지부터 짚어볼게요. 최근 유튜브 채널 '장사의 신'에서 '불법자금세탁 이라고 나락 보낸 조폭회사 직접 다녀왔습니다'라는 제목의 영상이 공개되면서 이야기가 시작되었어요. 이 영상에서 조세호 씨와 관련된 인물들의 조폭 연루 및 불법 자금 세탁 의혹이 제기되었던 거죠. 특히 조세호 씨가 조폭 인물과 함께 찍은 사진이 공개되면서, 대중들의 의심은 더욱 커져만 갔답니다. 하지만 이번에 등장한 최측근의 증언은 기존의 의혹과는 전혀 다른 방향을 제시하고 있어서 주목할 만해요."
      },
      {
        "title": "최측근 김주호 대표의 충격 폭로! 사진 속 인물은 알바생?",
        "content": "이번 사건의 핵심 인물인 김주호 대표님은 조세호 씨와 대학교 선후배로 만나 8년이나 함께 살 정도로 아주 가까운 사이라고 해요. 남창희 씨를 비롯해 조세호 씨의 가족까지 알고 지내는 절친한 관계라고 하는데요. 김주호 대표님은 조폭 연루 의혹이 제기된 인물 A씨에 대해서도 '개그맨 생활을 하면서 행사 등을 통해 알게 되었을 뿐, 같이 일을 하거나 친밀하게 지내는 사이는 아니다'라고 분명히 선을 그었어요. 더욱 충격적인 것은, 조세호 씨와 조폭이 함께 찍은 사진의 시발점이 된 사진들이 사실은 조세호 씨와 '고등학생 알바생'이 찍은 사진이었다는 증언이에요! 이 알바생은 가게 점주님의 아들로, 창업 체험을 위해 왔다가 조세호 씨와 함께 사진을 찍었다고 하는데, 이것이 '의혹 제기'라는 유튜브 채널에 의해 '광고'로 둔갑하며 오해가 커졌다는 것이죠. 정말 어이가 없을 따름이에요 ㅠㅠ"
      },
      {
        "title": "억울함 호소하는 김주호 대표, 방송 활동 중단까지...",
        "content": "김주호 대표님은 자신과 매장이 조폭 연루, 불법 자금 세탁과는 전혀 무관하다며 억울함을 호소했어요. 식당 운영으로 자금 세탁을 할 정도의 수익을 올리지 못할 뿐더러, 투자를 받거나 지분을 가진 사람도 없다고 강조하셨죠. 오히려 이 사건으로 인해 식당 매출이 급감하고 적자를 면치 못하고 있으며, 가족들까지 오해받을까 극심한 스트레스를 받고 있다고 하니 마음이 너무 아프더라고요. 😥 조세호 씨에게 미안한 마음에 연락도 제대로 하지 못하고 있다는 김주호 대표님의 이야기에 안타까움이 더해졌어요. 또한, 과거 코미디 빅리그, 시간탐험대 등에서 활약했던 개그맨이자 자영업자인 김주호 대표님의 억울함이 하루빨리 풀리기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 조세호 씨 조폭 연루설에 대한 김주호 대표님의 솔직한 증언을 듣고 나니, 억울함과 안타까움이 동시에 느껴지네요. 단순한 오해와 악의적인 편집으로 한 사람의 명예가 심각하게 훼손될 수 있다는 사실에 다시 한번 경각심을 느끼게 됩니다. 특히, 사실 확인 없이 자극적인 내용만을 쫓는 일부 미디어의 행태는 정말 지양해야 한다고 생각해요. 조세호 씨와 김주호 대표님, 그리고 해당 알바생까지 이번 사건으로 인해 받은 상처가 하루빨리 치유되기를 진심으로 바랍니다. 앞으로는 억울한 오해 없이, 그동안 쌓아온 실력과 재치로 대중들에게 더 큰 웃음을 선사해주시길 응원할게요! 👍"
      }
    ],
    "hashTag": [
      "#조세호",
      "#조세호조폭연루설",
      "#장사의신",
      "#김주호대표",
      "#최측근인터뷰",
      "#방송인",
      "#연예이슈",
      "#가짜뉴스"
    ]
  },
  {
    "title": "박나래 집 담보로 50억 근저당 설정한 소속사…사무실은 '간판 철거'",
    "article": "[스포츠조선 김준석 기자] 개그우먼 박나래의 서울 용산구 이태원동 단독주택에 소속사 법인이 거액의 근저당권을 새로 설정한 사실이 확인되면서 그 배경을 두고 다양한 해석이 나오고 있다.\n\n22일 녹색경제신문 단독보도에 따르면, 박나래는 이태원동 단독주택의 단독 소유자이며 해당 부동산 등기부 등본에는 현재 두 건의 근저당권이 설정돼 있다.\n\n첫 번째 근저당은 2021년 7월 13일 설정된 것으로, 채권자는 하나은행, 채권최고액은 11억 원이다. 이는 일반적인 주택담보대출 성격으로 해석된다.\n\n문제가 된 두 번째 근저당은 올해 12월 3일 새롭게 설정됐다. 채권자는 박나래의 소속사로 알려진 주식회사 엔파크이며, 채권최고액은 49억7000만 원에 달한다. 등기 원인은 '설정계약'으로 기재돼 있어 강제집행이나 압류에 따른 조치는 아닌 것으로 확인됐다.\n\n업계의 관심은 근저당 설정 시점에 집중되고 있다. 박나래를 둘러싼 각종 논란 이후 소속사 법인이 개인 명의 주택에 대규모 근저당을 설정했기 때문이다.\n\n연예계 관계자들은 \"통상적인 자산 관리나 장기 재무 설계라면 굳이 이 시점에 급하게 근저당을 설정할 이유는 크지 않다\"며 \"왜 하필 지금이었는지를 두고 여러 해석이 나올 수밖에 없는 상황\"이라고 전했다.\n\n가장 많이 거론되는 해석은 소속사 법인의 자금 조달 목적이다. 연예기획사의 경우 법인 신용만으로 대규모 자금을 확보하기 어려워 대표 연예인의 개인 자산을 담보로 활용하는 사례가 적지 않다는 설명이다.\n\n이와 함께 개인과 법인 간 금전 관계를 정리하기 위한 조치일 가능성도 제기된다. 외부 리스크가 커질수록 기존 내부 합의를 공식 문서와 등기로 정리하는 경우가 있다는 것이 업계 시각이다.\n\n일각에서는 향후 위약금이나 손해배상 등 잠재적 비용 발생에 대비한 조치일 가능성도 조심스럽게 거론되고 있다. 연예인 관련 논란이 방송 출연이나 광고 계약에 영향을 미칠 경우, 계약 구조에 따라 소속사가 재정적 부담을 질 수 있기 때문이다.\n\n한 엔터테인먼트 업계 관계자는 \"실제 위약금이 발생했는지는 외부에서 확인할 수 없다\"면서도 \"불확실성이 커질수록 소속사가 선제적으로 자금 확보나 채권 구조를 정리하는 경우는 있다\"고 말했다.\n\n한편 박나래의 소속사로 알려진 주식회사 엔파크는 해산이나 청산 절차 없이 존속 중이지만, 법인 등기상 본점 주소는 여러 차례 변경된 것으로 나타났다. 최근 등기상 주소지 사무실에서는 간판이 철거되고 상주 인력이 확인되지 않아 정상적인 운영 여부에 의문도 제기되고 있다.\n\n매체는 이번 근저당 설정의 정확한 배경과 자금 용도, 소속사 운영 상황에 대해 박나래 측과 소속사 측에 수차례 연락을 시도했으나 답변을 받지 못했다고 전했다.\n\n법조계와 회계업계는 \"강제 집행 절차는 확인되지 않았다\"며 \"자금난이나 위약금 발생을 단정하기는 어렵다\"고 선을 그었다. 다만 논란 이후 약 50억 원 규모의 근저당 설정과 소속사 운영 실태가 맞물린 만큼, 향후 박나래 측과 소속사의 공식 설명이 필요하다는 지적이 나온다.",
    "link": "https://v.daum.net/v/20251222121448012",
    "type": "daum_enter",
    "newTitle": "박나래 소속사 50억 근저당 설정 이유 충격적인 반전?",
    "newArticle": [
      {
        "title": "안녕하세요! 독자 여러분의 관심사에 발 빠르게 달려온 인기 연예 블로거입니다!",
        "content": "여러분, 오늘은 정말 뜨거운 이슈가 있어서 제가 제일 먼저 달려왔어요! 바로 개그우먼 박나래 씨의 집이 무려 50억 원의 근저당이 설정되었다는 소식인데요, 이게 단순한 담보 설정이 아니라는 이야기가 솔솔 나오고 있어서 저도 정말 깜짝 놀랐답니다. 과연 어떤 사연이 숨겨져 있는지, 함께 파헤쳐 보자고요! 🧐"
      },
      {
        "title": "박나래 씨 집, 왜 갑자기 50억 원 근저당이 잡힌 걸까요?",
        "content": "스포츠조선 보도에 따르면, 박나래 씨가 살고 있는 서울 용산구 이태원동 단독주택에 최근 소속사 법인 명의로 49억 7천만 원이라는 엄청난 금액의 근저당권이 새로 설정되었다고 해요. 이미 하나은행 앞으로 11억 원의 근저당이 있었는데, 거기에 더해진 것이죠. 여러분도 궁금하시겠지만, 도대체 왜 하필 지금 이런 큰 금액의 근저당이 설정된 건지, 그 배경이 정말 주목받고 있답니다. 🤔"
      },
      {
        "title": "소속사, 박나래 집 담보로 50억 근저당 설정… 그 이유는?",
        "content": "기사를 자세히 보면, 이번 근저당 설정은 강제 집행이나 압류와는 다른 '설정 계약'으로 되어 있다고 해요. 그런데 이 시점이 박나래 씨를 둘러싼 여러 논란이 있었던 직후라는 점에서 연예계 관계자들의 이목이 집중되고 있답니다. 통상적인 자산 관리라면 굳이 이렇게 급하게 설정할 이유가 없다고 보고, 소속사 법인의 자금 조달을 위한 것이거나, 혹은 개인과 법인 간의 복잡한 금전 관계를 정리하기 위한 조치일 가능성도 제기되고 있어요. 더 나아가, 혹시 모를 위약금이나 손해배상 등 앞으로 발생할 수 있는 재정적 위험에 대비한 선제적 조치라는 분석도 나오고 있답니다. 정말 여러 가지 해석이 가능한 상황이죠. 😮"
      },
      {
        "title": "소속사 사무실은 간판 철거… 정상 운영 의문까지",
        "content": "더욱 놀라운 점은, 박나래 씨의 소속사로 알려진 주식회사 엔파크의 사무실 상황인데요. 등기상 주소지가 여러 번 변경되었을 뿐만 아니라, 최근에는 사무실 간판이 철거되었고 상주 인력도 확인되지 않아 정상적인 운영이 되고 있는지 의문이 제기되고 있다고 해요. 이러한 상황과 거액의 근저당 설정이 맞물리면서, 더욱 많은 추측과 우려를 낳고 있는 상황이랍니다. 법조계와 회계업계에서는 아직 자금난이나 위약금 발생을 단정하기는 어렵다고 하지만, 앞으로 박나래 씨와 소속사 측의 명확한 설명이 꼭 필요해 보여요. 🙏"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 소식을 접하면서 정말 많은 생각이 들었어요. 박나래 씨 하면 늘 유쾌하고 밝은 이미지만 떠올랐는데, 이런 복잡한 상황이 얽혀 있다는 사실에 마음 한편이 짠하기도 했답니다. 사실 여부를 떠나서, 이번 일을 계기로 박나래 씨와 소속사 측이 투명하게 상황을 설명해주고, 앞으로는 더 단단하고 믿음직한 모습으로 활동해주셨으면 하는 바람이에요. 저희 블로그 이웃님들도 모두 이 소식에 놀라셨을 것 같은데요, 여러분의 생각은 어떠신가요? 댓글로 자유롭게 의견 나눠주세요! 😉"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래소속사",
      "#근저당설정",
      "#엔파크",
      "#박나래집",
      "#연예계이슈",
      "#박나래논란"
    ]
  },
  {
    "title": "‘캐셔로’로 만난 ‘그냥 사랑하는 사이’ 이준호·강한나·김혜준 “새로운 사이로 만나 반갑고 의지”",
    "article": "넷플릭스 오리지널 드라마 ‘캐셔로’에 출연한 배우 이준호와 김혜준, 강한나가 7년 만에 재회한 소감을 밝혔다.\n\n이준호와 김혜준, 강한나는 22일 오전 서울 강남구 삼성동 웨스틴 서울 파르나스 호텔에서 열린 ‘캐셔로’의 제작발표회에 참석했다. 이 자리에는 연출을 맡은 이창민 감독을 비롯해 주연배우 이준호, 김혜준, 김병철, 김향기, 이채민, 강한나가 참석했다.\n\n세 사람은 2018년 방송된 JTBC의 드라마 ‘그냥 사랑하는 사이’로 호흡을 맞췄다. 비루하고 아픈 사람들이 서로를 보듬는 내용을 가진 작품에서 이준호는 이강두 역, 강한나는 정유진 역을 맡았다. 김혜준은 이재영 역으로 이준호와 남매 호흡을 맞췄다.\n\n7년 전에는 남매였지만 이제는 연인으로 거듭난 이준호와 김혜준의 호흡에 관심이 모였다. 김혜준은 “(이준호를) 7년 전에 뵙고 당시에는 동생이었는데 이제 연인이 됐다. 연인도 9년 장기 연애 설정”이라면서 “처음이었다면 어색했겠지만 7년 전의 기억이 있어 많이 의지하며 촬영을 했다. 다시 만나 반가웠고, 든든하게 챙겨주셨다”고 말했다.\n\n강한나 역시 “당시 작품이 굉장히 따뜻하고 좋았다. 그때 배경이 부산이나 김해 등이었는데 겨울이라 추위와 싸웠던 기억이 난다”며 “그 당시에도 (이준호가) 즐겁게 맞아주신 기억이 난다. 당시에는 대척점에 있는 캐릭터였지만 사이좋게 찍었었다”고 말했다.\n\n그는 김혜준에게는 “새로운 장르에서 만나서 반갑고 재밌었고, 이전 작품도 그랬지만 이번에도 한 번도 제대로 만나지 못해 사석에서만 만났다. 다음에는 함께 하는 역할로 찐하게 붙어보면 좋겠다”고 전했다.\n\n‘캐셔로’는 결혼자금과 집값에 허덕이는 월급쟁이 상웅이 손에 쥔 돈 만큼 힘이 강해지는 능력을 얻으면서, 생활비와 초능력으로 인한 세상의 구원 사이에 흔들리는 모습을 담은 생활밀착형 히어로물이다.\n\n드라마 ‘대행사’와 ‘으라차차 와이키키’ 등을 연출한 이창민 감독이 연출하는 ‘캐셔로’는 오는 26일부터 넷플릭스에서 총 8부작으로 공개된다.",
    "link": "https://v.daum.net/v/20251222125238686",
    "type": "daum_enter",
    "newTitle": "이준호 김혜준 7년 만의 재회 그냥 사랑하는 사이에서 연인으로",
    "newArticle": [
      {
        "title": "안녕하세요! 7년 만에 다시 만난 배우들을 만났어요!",
        "content": "안녕하세요! 여러분의 연예 정보 요정이에요! 오늘은 정말 반가운 소식을 들고 왔는데요, 바로 배우 이준호 씨와 김혜준 씨, 그리고 강한나 씨가 넷플릭스 오리지널 드라마 '캐셔로'에서 다시 만나셨다는 소식이에요! 🤩 특히 7년 전 '그냥 사랑하는 사이'에서 인연을 맺었던 세 분이 이번에는 어떤 관계로 다시 등장할지 정말 기대되지 않나요? 저도 이 소식 듣고 얼마나 설렜는지 몰라요! 😍"
      },
      {
        "title": "2018년 '그냥 사랑하는 사이' 그 시절, 우리는...",
        "content": "여러분, 혹시 2018년에 방영되었던 JTBC 드라마 '그냥 사랑하는 사이' 기억하시나요? 비루하고 아픈 사람들이 서로를 보듬는 가슴 따뜻한 이야기였죠. 그때 이준호 씨는 이강두 역을, 강한나 씨는 정유진 역을 맡았었고, 김혜준 씨는 이준호 씨와 남매 호흡을 맞추기도 했었답니다. 🥺 7년이라는 시간이 흘렀지만, 당시 함께 했던 추억들이 이번 '캐셔로' 촬영에도 큰 힘이 되었다고 하니 정말 신기하고도 뭉클하네요."
      },
      {
        "title": "'캐셔로'에서 연인으로 만난 이준호·김혜준, 9년 장기 연애라니!",
        "content": "이번 '캐셔로'에서는 특히 이준호 씨와 김혜준 씨가 7년 전 남매에서 이제는 연인으로 발전한 관계를 연기한다고 해서 뜨거운 관심을 받고 있어요. 김혜준 씨는 인터뷰에서 '7년 전에 동생이었는데 이제 연인이 됐다. 연인도 9년 장기 연애 설정'이라고 밝히며, '처음이었다면 어색했겠지만 7년 전의 기억이 있어 많이 의지하며 촬영했다'고 덧붙였어요. 💖 서로에게 든든한 존재가 되어주며 촬영했다고 하니, 화면에 어떻게 비춰질지 벌써부터 궁금해지네요!"
      },
      {
        "title": "강한나, 이준호와의 훈훈한 재회 그리고 아쉬움?",
        "content": "강한나 씨 역시 '그냥 사랑하는 사이' 때를 회상하며 '그 당시에도 이준호 씨가 즐겁게 맞아주셨던 기억이 난다'고 했어요. 비록 그때는 대척점에 있는 캐릭터였지만 사이좋게 촬영했었다고 하네요. 😊 그리고 김혜준 씨에게는 '새로운 장르에서 만나서 반갑고 재밌었다'면서도, '이전 작품도 그랬지만 이번에도 한 번도 제대로 만나지 못해 사석에서만 만났다. 다음에는 함께 하는 역할로 찐하게 붙어보면 좋겠다'는 바람을 전했어요. 😢 다음 작품에서는 이 세 분이 더 꽉 찬 호흡으로 함께 하는 모습을 볼 수 있기를 저도 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 배우들의 끈끈한 인연이 작품을 더욱 풍성하게 만들어주는 것 같아요. '그냥 사랑하는 사이'에서 보여주었던 섬세한 연기력과 호흡이 '캐셔로'에서는 또 어떤 새로운 시너지를 보여줄지 기대가 됩니다. 특히 이준호 씨와 김혜준 씨의 9년 장기 연애 연기, 정말 놓치면 후회할 것 같아요! 🤤 '캐셔로'는 생활비와 초능력 사이에서 흔들리는 히어로의 이야기를 그린다고 하니, 액션과 공감을 모두 잡는 드라마가 될 것 같네요. 7년 전의 인연이 7년 후의 작품에서 이렇게 아름답게 이어지다니, 괜히 제 마음이 뭉클하고 따뜻해지는 것 같아요. 😊"
      }
    ],
    "hashTag": [
      "#이준호",
      "#김혜준",
      "#강한나",
      "#캐셔로",
      "#그냥사랑하는사이",
      "#넷플릭스",
      "#드라마추천"
    ]
  },
  {
    "title": "‘캐셔로’ 이준호에게 ‘폭군’ 이채민이란? “떠오르는 빌런의 라이징 스타”",
    "article": "넷플릭스 오리지널 ‘캐셔로’에서 처음으로 악역에 도전한 배우 이채민을 두고 선배 이준호가 “떠오르는 빌런의 라이징 스타”라고 칭찬했다.\n\n22일 서울 강남구 웨스틴 서울 파르나스에서 열린 ‘캐셔로’ 제작 발표회에는 이창민 감독, 배우 이준호, 김혜준, 김병철, 김향기, 이채민, 강한나가 참석했다.\n\n이준호는 손에 쥔 현금만큼 힘이 세지지만, 능력을 쓰고 나면 돈이 사라지는 초능력을 물려받은 짠내 히어로 상웅 역할을 맡았다. 그 대척점에 는 히어로들의 초능력을 노리는 ‘범인회’의 빌런 남매 강한나(조안나 역)와 이채민(조나단 역)이 있다.\n\n이준호는 ‘캐셔로’의 장점으로 “앉은 자리에서 8부까지 쭉 볼 수 있는 힘을 가진 이야기”라며 “생활감이 잔뜩 묻어 있는 히어로물이라 공감하기 너무 쉽다”고 설명했다. 이어 “떠오르는 빌런의 라이징 스타 이채민이 연기하는 ‘범인회’와 ‘상웅 팀’이 어떻게 격돌해 나갈지도 기대해 달라”고 했다.\n\n이채민은 이준호와 함께 연기한 소감을 묻자 “너무나 영광이었고, 정말 많이 배웠다”고 했다. 그는 “’어떻게 연기하면서 저렇게 멋있을 수 있지?’라고 생각하면서 촬영했다”며 “선배님은 춤도 잘 추고 몸도 잘 쓰신다. 같이 호흡을 맞추면서 그 많은 액션신을 소화하는 모습을 보면서 ‘나는 저렇게 할 수 있을까?’ 의구심이 들었다”고 했다. 그러면서 “용기도 많이 주시고 이끌어 주셨다. 꿈만 같았던 촬영이었다”고 했다.\n\n이에 MC 박경림은 “짠내 나는 캐릭터인데 왜 이렇게 멋있게 연기했느냐”고 물었고, 이준호는 “떠오르는 라이징 스타 이채민씨 말씀 감사드립니다”라고 정중하게 화답해 웃음을 안겼다. 이어 “이채민과 처음 연기한 게 어떤 신이었는지 기억난다”며 “엄청 집중하면서 대사를 보고, 준비해온 것들을 어떻게 보여줄지 노력하는 게 너무 잘 보였다”고 했다. 이어 “연기할 때에도 서로 호흡을 잘 주고받았다”며 “촬영 끝날 때쯤에는 많이 친해져서 끝나는 게 아쉬웠다. 이채민과 연기하는 게 즐거웠다”고 했다.\n\n이채민과 함께 전작 tvN ‘폭군의 셰프’에서 강렬한 연기를 선보였던 강한나는 이번에도 목표를 향해 수단과 방법을 가리지 않고 폭주하는 모습을 보여줄 예정이다. 강한나는 가장 기억에 남는 대사로 이준호를 향해 “너 이제 돈 없지? 이 거지 XX야”라고 말하는 장면을 꼽았다. 그는 “누군가에게 뱉어본 적도 없고, 읊조린 적도 없는 대사였는데 시청자들에게 맛있게 들렸으면 좋겠다고 생각했다”며 “촬영 날이 정말 무더웠는데, 이 대사를 하니까 이준호씨와 감독님 모두 좋아해서 흐뭇했었다”고 떠올렸다. 이준호는 “유행어가 될 것 같다”고 예상했다.\n\n드라마의 또 다른 축으로는 이준호 주변의 ‘팀 상웅’을 꼽을 수 있다. 술을 마시면 어디든 통과할 수 있는 초능력을 가진 김병철(변호인 역)과 칼로리를 섭취하면 염력이 생기는 초능력자 김향기(방은미 역)다.\n\n김병철은 실제로 초능력이 생긴다면 “너무 힘들 것 같다”며 “제가 술을 잘 못 마셔서 어떻게 감당해야 할지 계산이 안 된다. 누군가에게 초능력을 떠넘기는 방법을 찾았을 것”이라고 했다.\n\n김향기는 “평범하게 살고 싶다”면서도 “막상 초능력을 갖게 된다면 죄책감 때문에 힘을 안 쓰고는 못 배길 것 같기는 하다. 화는 내겠지만 어떻게든 좋은 일을 하고 있지 않을까 싶다”고 했다.\n\n‘캐셔로’는 결혼 자금, 집값에 허덕이는 월급쟁이 상웅(이준호)이 손에 쥔 돈만큼 힘이 강해지는 능력을 얻게 되며 생활비와 초능력 사이에서 흔들리는 생활밀착형 ‘내돈 내힘’ 코믹 히어로물이다. 26일 넷플릭스에서 공개된다.",
    "link": "https://v.daum.net/v/20251222124750622",
    "type": "daum_enter",
    "newTitle": "이준호 이채민 캐셔로 빌런 라이징스타 칭찬의 진실",
    "newArticle": [
      {
        "title": "안녕하세요! 캐셔로 제작발표회 현장 취재 왔어요!",
        "content": "안녕하세요, 여러분! 오늘 정말 핫한 소식을 들고 왔어요. 바로 넷플릭스 오리지널 시리즈 '캐셔로' 제작발표회 현장인데요! '캐셔로'는 공개 전부터 엄청난 기대를 받고 있는 작품이라 저도 정말 설레는 마음으로 다녀왔답니다. 특히 이날, '캐셔로'에서 처음으로 빌런 역할을 맡은 배우 이채민 씨에 대한 선배 배우 이준호 씨의 칭찬이 쏟아져 나왔다고 해서 더욱 궁금증을 자아냈어요. 이준호 씨가 이채민 씨를 어떻게 표현했는지, 그 현장의 생생한 분위기를 여러분께 그대로 전달해 드릴게요! 😊"
      },
      {
        "title": "‘캐셔로’란 무엇인가? 초능력 히어로와 빌런의 만남",
        "content": "이번에 새롭게 공개되는 넷플릭스 시리즈 '캐셔로'는 평범한 월급쟁이인 상웅(이준호 분)이 손에 쥔 현금만큼 힘이 세지는 특별한 능력을 얻게 되면서 벌어지는 이야기를 담고 있어요. 그런데 여기서 흥미로운 점은, 그 능력을 노리는 빌런들이 있다는 사실이죠! 바로 '범인회'라는 조직의 빌런 남매, 조안나(강한나 분)와 조나단(이채민 분)인데요. 이들은 히어로들의 초능력을 빼앗으려 하며 극의 긴장감을 더할 예정이라고 합니다. 특히 이채민 씨가 맡은 조나단 역은 '캐셔로'에서 이채민 씨의 첫 악역 도전이라 많은 관심이 쏠리고 있어요. 과연 이준호 씨가 연기하는 히어로 상웅과 이채민 씨가 연기하는 빌런 조나단이 어떤 흥미진진한 대결을 펼쳐나갈지 벌써부터 기대되지 않나요?"
      },
      {
        "title": "이준호, 이채민 향한 극찬! '떠오르는 빌런의 라이징 스타'",
        "content": "제작발표회 현장에서 이준호 씨는 이채민 씨에 대해 “떠오르는 빌런의 라이징 스타”라고 칭찬하며 그의 연기 열정을 높이 평가했습니다. 이준호 씨는 이채민 씨와 처음 연기했던 장면을 회상하며, 대사를 꼼꼼히 보며 집중하고 준비해온 것을 보여주려 노력하는 모습이 인상 깊었다고 이야기했어요. 두 배우는 촬영 내내 서로 호흡을 잘 주고받았고, 촬영이 끝날 때쯤에는 많이 친해져서 아쉬웠을 정도로 즐겁게 연기했다고 합니다. 또한, 이준호 씨는 이채민 씨가 춤과 몸쓰는 연기에 능숙하다는 점, 그리고 액션 신을 소화하는 모습들을 보며 많은 것을 배웠다고 덧붙였습니다. 이처럼 선배 배우의 따뜻한 격려와 칭찬은 신인 배우에게 정말 큰 힘이 될 것 같아요. 이준호 씨의 진심 어린 칭찬 덕분에 이채민 씨의 연기가 더욱 기대되는 것은 저뿐만이 아닐 거예요! 👍"
      },
      {
        "title": "이채민의 풋풋한 성장 스토리와 강한나의 짜릿한 대사",
        "content": "이채민 씨 역시 이준호 선배님과의 연기 호흡에 대해 “너무나 영광이었고, 정말 많이 배웠다”고 겸손하게 소감을 밝혔습니다. 그는 이준호 씨의 멋진 연기를 보며 ‘나는 저렇게 할 수 있을까?’ 하는 생각도 들었지만, 선배님이 용기를 많이 주시고 이끌어주셔서 꿈만 같은 촬영이었다고 이야기했어요. 특히 MC 박경림 씨가 이준호 씨에게 “짠내 나는 캐릭터인데 왜 이렇게 멋있게 연기했느냐”고 묻자, 이준호 씨는 “이채민과 처음 연기한 게 어떤 신이었는지 기억난다”며 이채민 씨의 집중하는 모습을 칭찬하며 웃음을 자아냈습니다. 한편, 이번 작품에서 또 다른 빌런을 맡은 강한나 씨는 이준호 씨를 향해 “너 이제 돈 없지? 이 거지 XX야”라는 대사가 가장 기억에 남는다고 밝혀 현장을 폭소케 했습니다. 🤣 강한나 씨는 누군가에게 뱉어본 적 없는 대사를 시청자들에게 맛있게 들리게 하고 싶었다고 덧붙였는데, 이준호 씨는 이 대사가 유행어가 될 것 같다고 예상하기도 했습니다."
      },
      {
        "title": "솔직한 후기: '캐셔로', 신선함과 재미 모두 잡은 히어로물!",
        "content": "솔직히 말해서, 처음 '캐셔로'라는 제목만 들었을 때는 요즘 흔하게 볼 수 있는 히어로물과 크게 다르지 않을까 생각했어요. 하지만 제작발표회에 참석한 배우들의 이야기를 듣고 나니 전혀 다르다는 것을 알게 되었죠. 특히 '생활감이 잔뜩 묻어 있는 히어로물이라 공감하기 너무 쉽다'는 이준호 씨의 말에 귀가 솔깃했답니다. 돈 때문에 고군분투하는 주인공의 모습이 우리네 현실과 맞닿아 있다는 점, 그리고 거기에 초능력이라는 판타지적인 요소가 더해져 분명 신선하고 재미있는 스토리가 펼쳐질 것 같아요. 또, 이준호 씨와 이채민 씨의 케미스트리는 물론, 김병철, 김향기, 강한나 배우의 개성 넘치는 캐릭터들도 스토리를 더욱 풍성하게 만들어 줄 것 같습니다. 26일 넷플릭스 공개라니, 저도 본방사수해야겠어요! 여러분도 '캐셔로' 꼭 챙겨보세요! 후회 안 하실 거예요! 😉"
      }
    ],
    "hashTag": [
      "#캐셔로",
      "#이준호",
      "#이채민",
      "#넷플릭스",
      "#드라마추천",
      "#라이징스타",
      "#빌런",
      "#제작발표회"
    ]
  },
  {
    "title": "\"흥행하면 마음부자 돼\"…이준호 '짠내' 히어로 '캐셔로' 출격(종합)",
    "article": "(서울=뉴스1) 윤효정 기자 = 배우 이준호가 짠내 히어로로 변신, 또 한 번 넷플릭스 글로벌 시청자들의 마음을 흔든다.\n\n넷플릭스 새 드라마 '캐셔로'(극본 이제인, 전찬호/연출 이창민)는 22일 오전 11시 서울 강남구 웨스틴 서울 파르나스에서 제작발표회를 열었다.\n\n'캐셔로'는 결혼자금, 집값에 허덕이는 월급쟁이 '상웅'이 손에 쥔 돈만큼 힘이 강해지는 능력을 얻게 되며, 생활비와 초능력 사이에서 흔들리는 생활밀착형 '내돈내힘' 히어로물 드라마.\n\n이창민 감독은 \"무엇이라고 정의할 수 없는 드라마다, 월급쟁이 상웅이 손에 쥔 돈만큼 초능력을 쓰는 이야기다, 평범한 사람이 자기 일상을 지키기 위해 초능력을 쓰는 생활밀착형 히어로물이다\"라고 설명했다.\n\n이준호는 소유한 캐시만큼 힘이 세지는 강상웅으로 변신한다. 내 집 마련이 꿈인 평범한 주민센터 공무원 강상웅은 어쩌다 수지타산 안 맞는 초능력을 계승 받으면서 인생이 180도 달라진다.\n\n이준호는 \"상웅은 자의가 아니라 타의에 의한 능력으로 초능력을 갖게 되는데 나중에는 돈이 아니라 자신의 마음에 따른다, 시간의 흐름을 조금씩 보여주려고 했다\"라고 설명했다.\n\n이어 \"돈이 중요하다고 할 수 있지만 중요한 건 결국 마음이다, 돈이 없어도 마음이 있으면 구할 수 있다, 그런 포인트가 상웅이와 맞아떨어진다, 이 인물이 무엇을 위해서 희생할 때 이유가 뭘지 생각하면서 남을 돕는 건 진심에서 오는 것이라는 걸 알게 됐다\"라고 덧붙였다.\n\n또 '실제 재산 중 얼마나 초능력에 쓸 수 있냐'는 물음에 \"솔직히 말하면 제 초능력이 마음에 들지 않는다, 진지하다\"라고 대답했다. '현실'에서는 글로벌 톱스타인 그는 '짠내'와 거리가 멀지 않냐는 물음에도 \"연기할 때는 현실을 신경 쓰면서 연기한 건 없다\"라고 했다.\n\n'킹더랜드'로 넷플릭스 1위 기록을 세웠던 그는 \"작품 하면서 큰 사랑을 받고 많은 분이 사랑해 주시면 마음이 부유해진다, 어떤 노력으로 어떤 마음으로 작품을 만들었는지 생각하고 있다, 이번 작품도 많이 봐주셨으면 좋겠다, 그렇게 봐주신다면 (극중 인물이) 현실의 부유함과 거리가 멀어도 행복할 것 같다\"라고 했다.\n\n'캐셔로'에서 이준호를 중심으로 김혜준, 김병철, 김향기가 함께 한다. 김혜준은 강상웅(이준호 분)의 오랜 연인 김민숙을 연기한다. 효율이 무엇보다 중요한 현실적인 인물로 숫자에 남다른 감각과 재능을 갖고 있다.\n\n김병철은 술을 마시면 능력이 발동하는 초능력 변호사 변호인을 맡는다. 자칭 대한초능력자협회 수장으로 초능력자를 사냥하는 미스터리 단체 범인회에 맞서는 인물이다. 김향기는 섭취한 열량만큼 염력을 쓸 수 있는 초능력자 방은미를 연기한다. 또 강한나 이채민이 빌런으로, 이들과 대적해 긴장감을 형성한다.\n\n'캐셔로'는 오는 26일 넷플릭스 공개.",
    "link": "https://v.daum.net/v/20251222124237539",
    "type": "daum_enter",
    "newTitle": "이준호 캐셔로 출연 짠내 히어로의 반전 매력",
    "newArticle": [
      {
        "title": "안녕하세요! '캐셔로' 이준호 씨 소식 가져왔어요!",
        "content": "안녕하세요, 여러분! 오늘은 우리 모두가 사랑하는 배우 이준호 씨의 새로운 드라마 '캐셔로' 소식을 들고 왔어요. 넷플릭스에서 드디어 공개된다고 해서 정말 설레는 마음으로 기사를 읽어봤답니다! 💖 이준호 씨는 늘 그랬듯 또 한 번 새로운 모습으로 우리 마음을 사로잡을 준비를 하고 있는 것 같아요. '캐셔로'라는 독특한 제목부터 벌써부터 호기심이 마구 생기지 않나요? 😊"
      },
      {
        "title": "'캐셔로'는 어떤 이야기일까요?",
        "content": "자, 그럼 '캐셔로'가 어떤 드라마인지 초등학생도 알기 쉽게 설명해 드릴게요. '캐셔로'는요, 주인공 '상웅' 씨가 주인공인데요, 이 상웅 씨가 돈을 많이 벌면 힘도 세진다는 특별한 능력을 얻게 되면서 벌어지는 이야기예요. 우리 주변에서 흔히 볼 수 있는 평범한 직장인인데, 살면서 필요한 결혼 자금이나 집값 때문에 허덕이다가 엄청난 초능력을 갖게 되는 거죠! 💸 그래서 '내 돈으로 내 힘을 쓰는' 아주 현실적인 히어로 드라마라고 할 수 있어요. 돈과 초능력 사이에서 갈등하는 상웅 씨의 모습이 정말 흥미진진할 것 같죠?"
      },
      {
        "title": "이준호, 짠내 히어로 '상웅'으로 변신하다!",
        "content": "이번 '캐셔로'에서 이준호 씨는 바로 이 '강상웅' 역을 맡았어요. 강상웅은 원래 평범한 주민센터 공무원인데, 갑자기 엄청난 초능력을 물려받게 되면서 인생이 180도 바뀌게 된다고 해요. 이준호 씨는 이번 역할에 대해 \"자의가 아니라 타의에 의한 능력으로 초능력을 갖게 되지만, 나중에는 돈이 아니라 자신의 마음에 따라 움직인다\"고 설명했는데요. 정말 매력적인 캐릭터 설정 아닌가요? 😍 돈이 전부가 아니라 진심으로 사람을 돕는다는 이준호 씨의 연기가 벌써부터 기대됩니다."
      },
      {
        "title": "이준호의 '마음부자' 마인드와 '캐셔로'의 흥미로운 조연들!",
        "content": "사실 이준호 씨는 '킹더랜드'로 이미 넷플릭스 1위까지 기록했던 글로벌 스타잖아요? 그런데 이번 '캐셔로'에서 '짠내' 나는 히어로를 연기한다고 해서 더 화제가 되고 있어요. 이준호 씨는 \"작품을 통해 큰 사랑을 받고 많은 분들이 사랑해주시면 마음이 부유해진다\"라고 말했는데요. 정말 멋진 마인드죠! 👍 이번 '캐셔로'에는 이준호 씨 외에도 쟁쟁한 배우들이 함께 출연해요. 김혜준 씨는 상웅 씨의 현실적인 연인 민숙 역을, 김병철 씨는 초능력 변호사 변호인 역을, 김향기 씨는 염력을 쓰는 초능력자 방은미 역을 맡아 다채로운 이야기를 만들어갈 예정이라고 합니다. 악당들도 등장해서 긴장감을 더할 거라고 하니, 정말 볼거리가 풍성할 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '캐셔로' 제작발표회 기사를 보면서 이준호 씨가 가진 진정성과 작품에 대한 열정이 정말 대단하다는 걸 다시 한번 느꼈어요. '돈보다 중요한 건 마음'이라는 대사가 정말 마음에 와닿았는데요. 겉으로는 짠내 나는 히어로지만, 속으로는 따뜻한 마음을 가진 인물을 이준호 씨가 어떻게 그려낼지 너무 기대돼요. 🥺 넷플릭스 공개일이 정말 기다려지네요! 우리 이웃님들도 '캐셔로' 꼭 챙겨보시면 좋을 것 같아요!"
      }
    ],
    "hashTag": [
      "#이준호",
      "#캐셔로",
      "#넷플릭스",
      "#드라마",
      "#캐셔로주연",
      "#이준호드라마",
      "#생활밀착형히어로",
      "#짠내히어로"
    ]
  }
]