[
  {
    "title": "김대호, 잘 다니던 'MBC 퇴사' 숨겨진 이유 있었다...\"돈이 1순위 아냐\" (데이앤나잇)",
    "article": "[스포츠조선 김수현기자] 김대호와 김광규가 MBN 이슈메이커 토크쇼 '김주하의 데이앤나잇'에 출연, 예능계 새바람을 이끄는 주역들답게 토크쇼도 찢어버리는 맹활약을 펼쳤다.\n\n지난 21일(토) 밤 9시 40분 방송된 MBN '김주하의 데이앤나잇' 13회는 시청률 조사기관 닐슨코리아 전국 기준 최고 3.6%를 기록했다. 김대호와 김광규는 괴로움과 외로움도 웃음으로 승화하는 유쾌한 입담으로 긍정적인 시너지를 전파했다.\n\n먼저 오는 25일(수) 첫 방송될 '무명전설'에서 MC와 심사위원으로 나서는 김대호와 김광규는 '무명전설'에 대한 설명을 하던 중 서로를 자제하며 티격태격해 찰떡 호흡은 예고했다.\n\n특히 김광규가 자신의 노래인 '열려라 참깨'에 맞춰 도전자의 복근이 공개된다는 떡밥을 던지자, 김대호가 당황해하는 모습으로 웃음을 일으켰다.\n\n이어 아나운서 오디션인 '신입사원'을 통해 1836:1의 경쟁률을 뚫고 MBC에 입사했던 김대호는 입사 3년 만에 번아웃이 왔다고 털어놔 눈길을 끌었다.\n\n김대호는 동료 아나운서 휴가로 라디오에 투입됐다가 시청자에게 온 사연을 공감 제로 멘트로 답해 PD로부터 혹평을 듣는가 하면, '불만제로' 출연 당시 자신의 성격과는 정반대인 '제로맨' 역할을 하다 방송인으로서의 소양이 부족함을 깨달아 첫 번째 사직서를 냈다고 고백했다.\n\n결국 지난해 14년간 근무한 MBC를 퇴사하고 프리랜서를 선언한 김대호는 \"돈이 1순위는 아니었다\"라고 꼽은 후 \"모험이지만 제 인생을 좀 더 재밌게 다채롭게 사는 걸 두고 고심했다\"라며 인생의 개척 방법으로 퇴사를 택했다고 밝혔다.\n\n또한 '연예계 대표 솔로남' 김대호와 김광규는 결혼에 대한 솔직한 생각을 전했다. 두 사람이 각각 \"사주를 봤는데 50살 전에는 무조건 이성운이 있다고 했다\", \"비혼주의자 아니고 호시탐탐(?) 준비하고 있다\"라고 얘기해 꺾이지 않은 결혼 의지를 피력한 것.\n\n하지만 자연스러운 만남을 추구한다고 한 두 사람은 소개팅으로 생긴 트라우마를 털어놔 모두를 웃프게 했다. 김대호는 15년 전 감기에 걸렸다는 소개팅 상대방이 아직도 연락이 없다고, 김광규는 과거 소개팅을 한 뒤 연락이 끊겼던 상대방으로부터 어느 날 갑자기 '행운의 편지'를 받았다고 이야기해 웃음을 유발했다.\n\n이런 가운데 김주하는 \"소개팅을 한다면 김대호, 김광규 중 누구?\"라는 질문에 거침없이 \"김광규\"를 선택해 김광규를 심쿵하게 했다. 그렇지만 김주하가 곧바로 \"나 외모 안 봐\", \"외모를 보고 (결혼) 했다가...\"라는 연이은 폭탄 발언을 터트리자, 뒷 목을 잡은 김광규는 조째즈의 멱살을 잡으며 \"영국에서 또 편지가 왔어!\"라고 포효해 폭소를 터트렸다.\n\n특히 김광규는 오랜 솔로 생활로 인해 \"집에 들어갔을 때 차가운 냉기가 싫어 '여보 나왔어'라고 외친다\"라며 상황극을 벌인다는 말로 안쓰러움을 더했다.\n\n그런가 하면 김광규는 과거 출연료가 3만 원, 5만 원이던 시절부터 11년간 모은 돈을 모두 날렸던 전세 사기 사연을 토로해 공감을 자아냈다. \"화병이 났고, 너무 많이 울었다\"라고 힘들었던 심경을 전했던 김광규는 심지어 \"20살 신발 공장 일을 시작으로 택시, 웨이터, 영업사원 등을 거치며 모은 돈을 주식으로 다 날렸다\"라며 그후 위안을 받으러 한강에 갔던 일을 털어놔 충격을 안겼다.\n\n이에 더해 김광규는 막대한 손해를 입은 비트코인과 보이스피싱을 당할 뻔한 사연, 지인에게 돈을 빌려줬다가 못 받은 사연 등 파란만장한 스토리를 풀어내 안타까움을 일으켰다.\n\n빠른 은퇴가 목표라고 한 김대호는 10년 후 자신의 모습에 대한 질문에 \"만약에 제가 계획한 대로 원하는 은퇴가 가능한 시점이 온다면 느긋하게 석양을 바라보면서 그저 시간을 보낼 것 같다\"라는 말과 함께 \"크루즈를 타거나 무동력 요트를 타는 등 아직 꿈이 많다\"라며 희망찬 미래를 예측했다. 김광규는 \"(10년 후에도) 이 모습 그대로지 않을까요?\"라며 소탈하지만 안정적인 미래를 꿈꾸고 있음을 내비쳤다.\n\n마지막으로 김광규와 김대호는 '무명전설'의 대박을 기원하며 무대를 꾸몄다. 김광규는 '무명전설'에서 함께 심사를 보는 남진에 대한 존경심을 담은 '빈잔'을, 김대호는 '무명전설' MC로서 모든 시청자들이 프로그램에 '둥지'를 틀었으면 하는 바람을 담은 '둥지'를 열창했다. 프로그램에 대한 애정이 돋보였던 두 사람의 무대에 박수갈채가 쏟아졌다.\n\n한편 MBN 이슈메이커 토크쇼 '김주하의 데이앤나잇' 14회는 오는 2월 28일(토) 밤 9시 40분에 방송된다. [사진 제공=MBN '김주하의 데이앤나잇' 방송 캡처]",
    "link": "https://v.daum.net/v/20260222100906486",
    "type": "daum_enter",
    "newTitle": "MBC 퇴사 김대호 숨겨진 이유 데이앤나잇 3.6% 최고 시청률 김광규와 찰떡 케미 공개",
    "newArticle": [
      {
        "title": "아니 이런 충격적인 이야기가 있다니 김대호 아나운서의 MBC 퇴사 비하인드 스토리",
        "content": "여러분 안녕하세요! 오늘 여러분께 정말이지 입이 떡 벌어지는, 듣는 순간 심장이 쿵 내려앉는 그런 소식을 가져왔어요. 바로 우리 사랑하는 김대호 아나운서, 그분이 잘 다니던 MBC를 떠나게 된 진짜 이유에 대한 이야기인데요. 아니, 퇴사할 때 다들 그러잖아요, 뭐 좀 더 나은 기회를 잡으려고, 아니면 새로운 도전을 하려고. 그런데 김대호 아나운서의 경우는 그게 다가 아니었다니, 대체 무슨 이야기가 숨겨져 있었던 걸까요? 저는 이 기사를 처음 봤을 때 정말이지 머릿속이 하얘지는 줄 알았어요. 분명 방송에서는 늘 밝고 유쾌하고, 똑 부러지는 모습만 보여주셨는데, 그 속에 그렇게 깊은 고민과 복잡한 심경이 자리 잡고 있었다니… 마치 제가 아끼는 소설 주인공의 예상치 못한 반전을 마주한 기분이랄까요? 이 기사를 읽기 전까지 저는 김대호 아나운서를 그냥 잘생기고 똑똑한, 그리고 무엇보다 겸손한 매력을 가진 방송인으로만 생각했어요. 그런데 이번에 MBN '김주하의 데이앤나잇'에 출연해서 김광규 선배님과 함께 보여주신 솔직한 토크를 통해 그의 인간적인 면모와 진솔한 고민들을 엿볼 수 있었답니다. 특히 '잘 다니던 MBC 퇴사'라는 키워드에 '숨겨진 이유 있었다'는 말이 붙으니, 도대체 그 이유가 무엇인지 너무나도 궁금해지는 거 있죠? 혹시나 제가 모르는, 그의 팬으로서 꼭 알아야 할 중요한 무언가가 있지는 않을까 하는 생각에 벌써부터 마음이 두근거리네요. 우리 오빠, 아니 김대호 아나운서의 이야기에 귀 기울여보자고요. 정말이지… 여러분도 저와 같은 심정이시죠? 우리 김대호 아나운서가 얼마나 멋진 사람인지, 얼마나 깊은 생각을 하는 사람인지, 오늘 제가 낱낱이 파헤쳐 보여드릴게요. 기대하셔도 좋습니다. 분명히요."
      },
      {
        "title": "김대호 아나운서, 번아웃과 혹평 속에서 깨달은 '방송인으로서의 소양' 그리고 퇴사",
        "content": "자, 그럼 본론으로 들어가 볼까요? 김대호 아나운서는 사실 MBC 입사 전부터 엄청난 경쟁률을 뚫고 아나운서가 되었다는 사실, 여러분 알고 계셨나요? 무려 1836:1이라는 어마어마한 경쟁률을 뚫고 '신입사원'이라는 프로그램을 통해 당당히 MBC에 입사했었죠. 아니, 진짜 천재 아니에요? 어떻게 그렇게 좁은 문을 뚫고 들어갈 수 있는지, 저는 상상도 안 가요. 그런 엄청난 능력으로 입사했는데, 고작 3년 만에 번아웃이 왔다는 이야기는 정말 충격 그 자체였어요. 사실 번아웃이라는 게 누구에게나 올 수 있는 거지만, 이렇게 화려한 타이틀을 가진 분에게 찾아왔다는 게 얼마나 힘들었을까 싶더라고요. 기사를 보니, 동료 아나운서의 휴가 때문에 갑작스럽게 라디오 DJ를 맡게 되었는데, 사연을 보낸 시청자들에게 공감 제로의 멘트를 날려서 PD님께 혹평을 들었다는 이야기가 나오더라고요. 아니, 얼마나 사연이 힘들고 절박했으면 시청자분들이 눈물 콧물 쏙 빼며 보냈을 텐데, 거기에 ‘공감 제로 멘트’라니… 듣는 저도 마음이 아프더라고요. 저 같았으면 아마 그 자리에서 울어버렸을지도 몰라요. 그리고 또 하나의 충격적인 이야기! 바로 '불만제로'라는 프로그램에 출연했을 때, 자신의 성격과는 정반대인 '제로맨' 역할을 맡으면서 방송인으로서의 소양이 부족하다는 것을 깨달았다고 고백했는데요. 아니, ‘불만제로’요? 그 프로그램 얼마나 솔직하고 날카로운 질문들로 가득한지 다들 아시잖아요. 그런 프로그램에서 ‘제로맨’ 역할을 한다는 게 얼마나 큰 부담이었을까요. 자신의 본래 성격과는 전혀 다른 모습을 보여주면서, 아마 속으로는 엄청나게 갈등하고 고민했을 것 같아요. 그래서 결국 첫 번째 사직서를 냈다는 이야기에, 저는 정말이지 그의 진심을 느낄 수 있었답니다. 우리가 방송에서 보는 모습이 전부가 아니라는 것, 그리고 그들도 우리처럼 수많은 좌절과 고민 속에서 성장해나가고 있다는 것을 말이죠. 김대호 아나운서, 정말 쉽지 않은 길을 걸어왔네요. 그의 용기 있는 고백 덕분에, 저도 제 삶을 돌아보게 되는 것 같아요."
      },
      {
        "title": "돈이 전부가 아니야! 김대호 아나운서, 모험을 선택한 진짜 퇴사 이유와 김광규와의 훈훈한 케미",
        "content": "그렇다면 정말 퇴사의 결정적인 이유는 무엇이었을까요? 김대호 아나운서는 단호하게 '돈이 1순위는 아니었다'고 선을 그었죠. 이건 정말 중요한 포인트 같아요. 보통 우리가 연예인이나 방송인들이 활동 영역을 넓히는 걸 보면, 당연히 수입 증대나 더 많은 인기를 얻기 위한 것이라고 생각하기 쉽잖아요. 그런데 김대호 아나운서는 돈보다는 '모험'을 택했다고 말했어요. '제 인생을 좀 더 재밌고 다채롭게 사는 것'을 두고 고심했다는 그의 말에서, 저는 진정한 삶의 가치를 추구하는 그의 철학을 엿볼 수 있었답니다. 와, 진짜 멋있지 않나요? 그냥 주어진 길을 걷는 것이 아니라, 스스로 길을 개척해나가겠다는 의지. 저는 정말 그에게 박수를 보내고 싶어요. 물론 14년간 몸담았던 MBC를 떠나는 것이 쉬운 결정은 아니었을 거예요. 하지만 그는 두려움보다는 설렘을 택한 거죠. 그의 이런 용감한 행보를 보니, 앞으로 그가 보여줄 새로운 모습들이 더욱 기대될 수밖에 없어요. 그런데 이번 '김주하의 데이앤나잇'에서는 김대호 아나운서만 있었던 게 아니죠! 바로 연예계 대표 솔로남, 김광규 선배님도 함께 출연하셨어요. 이 두 분의 만남 자체가 엄청난 시너지를 냈다고 하던데, 역시나 방송에서 흘러나오는 케미가 장난 아니더라고요. 특히 '무명전설'이라는 새로운 프로그램에서 MC와 심사위원으로 함께 나선다고 하니, 벌써부터 기대감이 샘솟는 거 있죠? 서로 티격태격하면서도 찰떡 호흡을 자랑하는 모습이 화면을 뚫고 나올 정도였어요. 김광규 선배님이 자신의 노래 '열려라 참깨'에 맞춰 도전자의 복근이 공개된다는 떡밥을 던지니까, 김대호 아나운서가 당황하는 그 모습! 아, 진짜 너무 귀여워서 소리를 지를 뻔했다니까요. 예상치 못한 상황에서 나오는 김대호 아나운서의 순수한 리액션이 김광규 선배님의 예능감을 더욱 살려주는 것 같았어요. 두 분이 함께라면 어떤 재미를 선사할지, 정말 궁금하지 않으신가요? 앞으로 두 분이 함께 만들어갈 '무명전설'이라는 프로그램도, 그리고 두 분의 앞으로의 활동도 우리 모두 응원해주자고요!"
      },
      {
        "title": "결혼에 대한 솔직한 생각부터 전세 사기 트라우마까지… 김대호X김광규, 솔직 담백 토크 대방출",
        "content": "이번 '김주하의 데이앤나잇' 방송에서 정말이지 가장 흥미로웠던 부분 중 하나가 바로 결혼에 대한 두 분의 솔직한 이야기였어요. '연예계 대표 솔로남'으로 불리는 김대호 아나운서와 김광규 선배님, 두 분 다 결혼에 대한 생각이 확고하시더라고요. 김대호 아나운서는 사주를 봤는데 50살 전에는 무조건 이성운이 있다고 했다며, 자신은 비혼주의자가 아니라 '호시탐탐' 준비 중이라고 말했죠. 아니, '호시탐탐'이라니! 멘트 하나하나가 어쩜 이렇게 재치 넘치시는지 모르겠어요. 꺾이지 않는 결혼 의지를 피력하는데, 정말 응원해주고 싶더라고요. 김광규 선배님도 마찬가지고요. 두 분 모두 자연스러운 만남을 추구한다고 말씀하셨는데, 여기서 나오는 소개팅 관련 에피소드들이 정말 웃프더라고요. 김대호 아나운서가 15년 전에 감기에 걸렸다는 소개팅 상대방이 아직도 연락이 없다고 할 때, 얼마나 허탈했을까 싶었어요. 또 김광규 선배님의 '행운의 편지' 에피소드는… 와, 이건 정말 드라마보다 더 드라마 같은 이야기더라고요. 그렇게 연락이 끊겼던 상대방에게 갑자기 '행운의 편지'를 받았다니, 상상만 해도 아찔하네요. 그리고 김주하 앵커가 김대호, 김광규 씨 중에 누구와 소개팅을 하고 싶냐는 질문에 거침없이 '김광규'를 선택했는데, 그 이유가 '외모 안 본다'는 거였잖아요. 이걸 들은 김광규 선배님이 얼마나 심쿵했을까요. 하지만 곧바로 이어진 '외모 보고 했다가…’라는 폭탄 발언에 뒷목 잡는 모습이란! 정말 방송 보는 내내 빵빵 터졌어요. 김광규 선배님이 '집에 들어갔을 때 차가운 냉기가 싫어 '여보 나왔어'라고 외친다'는 말에는 정말이지 안쓰러움이 절로 느껴지더라고요. 한편으로는 오랜 솔로 생활로 인한 외로움이 느껴져서 마음이 짠하기도 했습니다. 하지만 김광규 선배님의 파란만장했던 인생 스토리도 빼놓을 수 없죠. 11년간 모은 전 재산을 전세 사기로 날린 이야기, 주식으로 돈을 다 날린 이야기, 비트코인으로 손해를 본 이야기, 보이스피싱을 당할 뻔한 이야기까지… 정말 영화 같은 인생을 사셨더라고요. 그런 힘든 경험들을 겪으면서도 유쾌함을 잃지 않는 모습이 존경스러웠습니다. 두 분의 솔직하고 진솔한 이야기가 담긴 이번 방송, 정말이지 많은 것을 느끼게 해준 시간이었어요."
      },
      {
        "title": "10년 후 나의 모습은? 김대호의 꿈과 김광규의 소탈한 미래, 그리고 네티즌 반응",
        "content": "이번 방송의 마지막을 장식했던, 10년 후 자신의 모습에 대한 질문에 대한 김대호 아나운서와 김광규 선배님의 답변은 정말이지 인상 깊었어요. 김대호 아나운서는 '만약 계획대로 원하는 은퇴 시점이 온다면 느긋하게 석양을 바라보면서 시간을 보낼 것 같다'고 말했죠. 와, 은퇴 후의 삶까지 이렇게 구체적으로 계획하고 꿈꾸고 있다는 사실이 놀라웠어요. 단순히 돈을 많이 벌어서 은퇴하는 게 아니라, '느긋하게 석양을 바라보는 삶'이라니. 얼마나 여유롭고 아름다운 그림인지요. 그리고 '크루즈를 타거나 무동력 요트를 타는 등 아직 꿈이 많다'는 그의 말에서, 앞으로 그가 펼쳐나갈 무한한 가능성이 느껴졌답니다. 반면에 김광규 선배님은 '(10년 후에도) 이 모습 그대로이지 않을까요?'라며 소탈하지만 안정적인 미래를 꿈꾼다고 말했어요. 꾸밈없이, 솔직하게 자신의 현재를 사랑하고 앞으로도 지금처럼 살아가고 싶다는 그의 마음이 느껴져서 훈훈했죠. 두 분의 미래에 대한 이야기가 너무나 달랐지만, 각자의 방식으로 행복을 추구하는 모습이 정말 멋있었어요. 이런 진솔한 토크를 듣고 있자니, 네티즌 반응도 뜨거울 수밖에 없죠. 제가 커뮤니티를 좀 뒤져보니 이런 반응들이 보이더라고요. '김대호 아나운서 진짜 멋있다! 돈보다 가치 있는 삶을 추구하는 모습 본받고 싶어요!', '김광규 선배님 이야기에 눈물 찔끔… 그래도 항상 웃음을 잃지 않으셔서 좋아요. 힘내세요!', '두 분 케미 진짜 대박! 무명전설 꼭 챙겨봐야겠어요!', 'MBC 퇴사 이유, 역시 뭔가 있었어! 앞으로 김대호 아나운서 활동 응원합니다!', '솔로남들의 결혼 이야기, 공감 백배! 저도 소개팅 트라우마 있어요…' 이렇게 다양한 반응들을 보니, 이번 방송이 얼마나 많은 사람들에게 공감과 재미, 그리고 희망을 주었는지 알 수 있겠더라고요. 마지막으로 두 분은 '무명전설'의 대박을 기원하며 특별한 무대를 선보였는데요. 김광규 선배님은 남진에 대한 존경심을 담아 '빈잔'을, 김대호 아나운서는 MC로서 시청자들이 프로그램에 '둥지'를 틀었으면 하는 바람을 담아 '둥지'를 열창했답니다. 프로그램에 대한 두 분의 애정이 듬뿍 담긴 무대에, 저 역시 덩달아 박수를 치며 응원하게 되더라고요. 정말이지… 이번 방송, 안 보신 분들 후회하실 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말이지 이번 김대호 아나운서와 김광규 선배님의 '김주하의 데이앤나잇' 출연 방송, 후기를 어떻게 시작해야 할지 모르겠어요. 제가 진짜 팬심 모드로 너무 신나서 주절주절 늘어놓긴 했지만, 여러분들도 저와 같은 마음으로 보셨을 거라고 확신해요! 솔직히 저는 김대호 아나운서가 MBC를 퇴사한 이유가 단순히 돈 때문이 아니라는 사실에 가장 큰 충격을 받았어요. '인생을 좀 더 재밌고 다채롭게 살고 싶다'는 그의 말 한마디 한마디가 제 마음에 깊이 와닿았거든요. 우리 삶이라는 게 결국은 순간순간의 경험들로 채워지는 거잖아요. 안정적인 틀 안에만 갇혀 사는 것보다, 때로는 모험을 통해 새로운 세상을 경험하고 자신을 발견해나가는 것이 얼마나 소중한 일인지 새삼 깨닫게 되었답니다. 김광규 선배님의 이야기는 또 어떻고요. 수많은 역경 속에서도 희망을 잃지 않고 긍정적인 에너지를 전파하시는 모습은 정말이지 존경스러울 정도였어요. 특히 '여보 나왔어'라고 외치는 그의 모습에서는 짠함과 동시에 인간적인 연민을 느꼈답니다. 두 분의 솔직하고 유쾌한 토크 덕분에 얼마나 많이 웃었는지 몰라요. 소개팅 트라우마 이야기에는 제 이야기인 줄 알고 폭풍 공감하며 눈물을 훔치기도 했고요. 이번 방송을 통해 김대호 아나운서와 김광규 선배님에 대한 애정이 더욱 깊어진 것 같아요. 앞으로 두 분이 '무명전설'이라는 새로운 프로그램에서 어떤 케미를 보여줄지, 그리고 각자의 영역에서 어떤 멋진 활약을 이어갈지 정말 기대가 됩니다. 만약 아직 이 방송을 못 보신 분이 있다면, 정말 강력하게 추천해 드리고 싶어요. 웃음과 감동, 그리고 삶에 대한 진솔한 이야기까지, 여러분의 마음을 두드리는 무언가를 분명 발견하실 수 있을 거예요. 저도 앞으로 김대호 아나운서, 김광규 선배님을 더욱 응원하며 그들의 행보를 지켜볼 거랍니다. 파이팅!"
      }
    ],
    "hashTag": [
      "#김대호",
      "#김광규",
      "#데이앤나잇",
      "#MBC퇴사",
      "#무명전설",
      "#아나운서",
      "#방송인",
      "#김주하",
      "#연예인",
      "#솔로남",
      "#결혼",
      "#인터뷰",
      "#토크쇼",
      "#번아웃",
      "#인생",
      "#모험",
      "#도전"
    ]
  },
  {
    "title": "‘중식 여신’ 박은영 “쌍둥이 언니, 나 사칭하고 다니며 사인도” 폭로",
    "article": "‘중식 여신’ 박은영 셰프가 자신과 똑 닮은 쌍둥이 언니와의 유쾌한 일상을 공개했다.\n\n21일 공개된 MBC 예능 프로그램 ‘전지적 참견 시점’(이하 전참시) 387회 예고편에서는 15년 차 중식 셰프 박은영의 반전 가득한 사생활이 그려졌다. 특히 이날 방송에는 박은영과 구분이 어려울 정도로 닮은 쌍둥이 언니가 등장해 스튜디오를 충격에 빠뜨렸다.\n\n금융권에서 일하는 것으로 알려진 박은영 셰프의 언니는 박은영과 똑같은 외모를 장착하고 무 하나도 썰지 못하는 모습을 보여 낯선 상황을 연출했다.\n\n박은영은 언니를 향해 “언니가 내 행세를 하고 돌아다닌다는 소문이 자꾸 들린다”며 “사람들이 사진 찍어달라고 하면 (내가 아닌데도) 다 찍어준다더라”며 황당한 사연을 폭로했다.\n\n이에 쌍둥이 언니는 “내가 아니라고 해도 사람들이 계속 찍어달라고 한다”며 “안 찍어주면 나중에 너(박은영)가 욕먹는 거다. 식당이 불친절하다는 소리 들을까 봐 그런 것”이라며 동생을 위하는(?) 남다른 논리를 펼쳐 현장을 웃음바다로 만들었다.\n\n두 사람은 외모뿐만 아니라 말투와 남다른 개그감까지 완벽하게 닮은 모습으로 ‘전참시’ 멤버들로부터 “자매가 개그감이 있다”는 극찬을 받기도 했다.\n\n이날 방송에선 깔끔하게 정돈된 박은영 셰프의 집과 박 셰프가 새로 오픈한 중식당도 공개된다. 또 스승 여경래 셰프도 출연해 함께 시간을 보낸다.\n\n방송은 28일 오후.",
    "link": "https://v.daum.net/v/20260222102703832",
    "type": "daum_enter",
    "newTitle": "박은영 셰프 쌍둥이 언니 등장에 전참시 스튜디오 발칵 15년차 중식 여신 깜짝 고백",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 중식 여신 박은영 셰프, 쌍둥이 언니가 내 사칭한다고?",
        "content": "안녕하세요, 여러분! 오늘 제가 정말 믿을 수 없는 소식을 가지고 왔어요. 다름이 아니라, 우리가 사랑하는 그 중식 여신, 박은영 셰프에 관한 이야기인데요. 아니, 이게 무슨 일이죠? 방송에서 쌍둥이 언니가 등장했다는데, 심지어 그 언니가 박은영 셰프 행세를 하고 다닌다는 충격적인 폭로가 나왔다고 합니다. 이거 실화인가요? 제가 지금 귀를 의심하고 있습니다. 우리 박은영 셰프님 미모에, 실력에, 이제는 쌍둥이 언니의 유쾌한 장난까지 더해지니 이건 뭐, 그냥 넘어가지를 못하겠어요. 15년 차 중식 셰프의 화려한 모습 뒤에 이런 반전 가득한 일상이 숨어있었다니, 정말이지 놀라움을 금할 수가 없습니다. MBC 예능 프로그램 '전지적 참견 시점', 줄여서 전참시라고 하죠? 이 프로에서 387회 예고편이 공개되었는데, 거기서 박은영 셰프의 쌍둥이 언니가 등장해서 스튜디오를 발칵 뒤집어 놓았다고 해요. 아니, 얼마나 똑같이 생겼으면 구분이 안 갈 정도라니, 이건 거의 자매가 아니라 거의 뭐 분신술 수준 아닌가요? 금융권에 종사하신다는 그 언니분, 무 하나도 제대로 못 썬다고 하는데, 그럼에도 불구하고 동생의 명예를(?) 지키기 위해 사인까지 해주고 다니신다는 이야기에 저는 진짜 웃음이 빵 터졌습니다. 이렇게 반전 매력이 넘치는 박은영 셰프님, 앞으로도 저희에게 맛있는 음식과 함께 즐거운 웃음도 많이 선사해 주시길 간절히 바랍니다. 진짜 우리 오빠, 아니 우리 셰프님 덕분에 오늘 하루도 웃음꽃 활짝 피우네요."
      },
      {
        "title": "빼박 쌍둥이 자매의 유쾌한 폭로전, '사칭'과 '동생 지키기' 사이의 아찔한 균형",
        "content": "아니, 정말 상상이나 했겠습니까? 우리가 TV에서 보는 카리스마 넘치는 중식 여신 박은영 셰프님이, 무려 쌍둥이 언니에게 '내 사칭하고 다닌다'는 폭로를 당할 줄이야. 이게 진짜 얼마나 코믹한 상황인지 한번 상상해보세요. 박은영 셰프님이야 물론 일에 있어서는 프로페셔널 그 자체지만, 또 이렇게 털털하고 유쾌한 면모가 있다는 게 얼마나 매력적인지 모르겠어요. 금융권에서 열심히 일하고 계신다는 쌍둥이 언니분, 동생과 똑같이 생긴 외모 때문에 생긴 에피소드라고는 하지만, 그래도 '내 사칭하고 다닌다'는 말까지 나올 정도면 얼마나 똑같길래 그런 오해가 생기는 건지 너무 궁금해요. 예고편을 보면 언니분께서 '내가 아니라고 해도 사람들이 계속 찍어달라고 한다. 안 찍어주면 나중에 너(박은영)가 욕먹는 거다. 식당이 불친절하다는 소리 들을까 봐 그런 것'이라고 항변했다고 하더라고요. 와, 이 논리! 동생을 위하는 마음은 알겠지만, 사실 동생의 명예를 지키기 위한 행동이 오히려 동생을 당황하게 만드는 상황이라니, 이 자매의 케미가 정말 남다르다는 걸 다시 한번 느낍니다. 외모뿐만 아니라 말투, 유머 감각까지 똑같다는 말에 '자매가 개그감이 있다'는 칭찬까지 들었다고 하니, 이번 전참시 방송에서는 정말 웃음이 끊이지 않을 것 같은 예감이 팍팍 듭니다. 이쯤 되면 박은영 셰프님의 과거 동생과의 에피소드도 궁금해지는데요. 어릴 때는 누가 누구인지 부모님도 헷갈릴 때가 있지 않았을까요? 이런 유쾌한 자매의 이야기가 앞으로 방송에서 어떻게 더 펼쳐질지 기대됩니다."
      },
      {
        "title": "비슷한 듯 다른 스타들의 쌍둥이 자매, 누가 누구인지 헷갈리는 순간들은?",
        "content": "이런 쌍둥이 자매의 이야기가 나오면 늘 떠오르는 분들이 계시죠. 연예계에도 정말 신기할 정도로 똑 닮은 쌍둥이 스타들이 많잖아요. 예를 들면, 배우 류효영 씨와 티아라의 효민 씨가 바로 그런 경우인데요. 두 분은 워낙 똑같이 생겨서 처음에는 자매인 줄 모르는 사람들도 많았다고 해요. 류효영 씨가 먼저 데뷔했지만, 동생인 효민 씨가 아이돌로 활동하면서 더욱 유명해졌죠. 그때도 얼마나 많은 사람들이 두 분을 헷갈려 했는지 몰라요. 또, 가수 이해인 씨와 그의 쌍둥이 동생 이해인이 있는데요. 이해인 씨는 배우로 활동하고 있고, 쌍둥이 동생은 걸그룹 '나인뮤지스' 출신 이해인 씨죠. 두 분 역시 외모가 매우 흡사해서 많은 팬들이 놀라곤 했습니다. 물론 이분들은 서로를 사칭하거나 그런 에피소드는 없었겠지만, 분명 처음 만나는 사람들은 누군지 헷갈리기 마련일 거예요. 박은영 셰프님의 경우처럼, 이렇게 똑 닮은 쌍둥이 자매가 방송에 출연한다는 것은 시청자들에게는 큰 재미와 흥미를 선사하는 요소가 분명합니다. 특히나 박은영 셰프님처럼 한 분야에서 확고한 입지를 다진 분의 사생활이 공개되는 것은 더욱 주목을 받을 수밖에 없죠. 이번 전참시 방송을 통해 공개될 박은영 셰프님의 집과 새로 오픈한 중식당, 그리고 스승 여경래 셰프님과의 만남까지. 이 모든 것이 다 흥미로운 이야기지만, 역시나 가장 기대되는 것은 역시나 쌍둥이 언니와의 유쾌한 케미가 아닐까 싶습니다. 역시 사람은 혼자보다는 둘일 때, 특히 이렇게 닮은 자매일 때 그 매력이 배가 되는 것 같아요."
      },
      {
        "title": "커뮤니티 반응 폭발! '박은영 셰프 언니 미쳤다', '사인해주는 거 킹받네'",
        "content": "이번 박은영 셰프 쌍둥이 언니 출연 소식에 온라인 커뮤니티는 이미 난리가 났습니다. 각종 반응들이 쏟아져 나오는데요, 제가 몇 가지 주옥같은 댓글들을 모아봤습니다. '진짜 박은영 셰프님인 줄 알고 사인 받았는데, 나중에 알고 보니 언니였다는 사람이 있을지도 몰라 ㅋㅋㅋㅋㅋ', '금융권 언니가 동생보다 더 웃긴 거 아니야? ㅋㅋㅋ 무 써는 법 알려줘야 할 듯!', '아니 근데 진짜 너무 똑같이 생겨서 헷갈리는 게 당연하다. 나도 화면 보고 순간 멍했음.', '동생 지키기 논리 무엇? ㅋㅋㅋㅋㅋ 그래도 언니 마음은 이해가 간다. 나 같아도 그랬을 듯.', '이런 유쾌한 자매 이야기는 언제든지 환영입니다. 앞으로도 전참시에서 자주 보여주세요!' 등등, 댓글 하나하나에 유쾌함과 놀라움이 가득 담겨있습니다. 박은영 셰프님의 평소 성격도 정말 털털하고 유쾌하다고 알려져 있는데, 이번 기회에 그런 면모가 더욱 많이 공개될 것 같아 팬으로서 너무 행복합니다. MBTI가 공개된 적은 없지만, 아마 E 성향이 강하실 것 같아요. 주변 사람들을 편안하게 해주고, 함께 있을 때 즐거움을 주는 그런 에너지 넘치는 분이실 것 같습니다. 이번 방송에서는 단순히 쌍둥이 언니와의 에피소드뿐만 아니라, 깔끔하게 정돈된 박은영 셰프님의 집과 새로 오픈한 중식당 모습도 공개된다고 하니, 인테리어 팁이나 창업 관련 정보까지 얻을 수 있지 않을까 기대해 봅니다. 혹시 박은영 셰프님이나 쌍둥이 언니분 팬클럽에 가입하신 분 계신가요? 저도 얼른 가입하고 싶은 마음이에요. 우리 셰프님, 그리고 유쾌한 언니분, 두 분 다 앞으로도 지금처럼 밝고 건강한 모습 많이 보여주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 박은영 셰프님 하면 그냥 '맛있는 중식 요리를 만드는 멋진 셰프님'이라는 이미지만 가지고 있었어요. 그런데 이번에 쌍둥이 언니와의 에피소드를 듣고 나서는 정말이지 '인간 박은영'에 대한 관심이 확 커졌습니다. 아니, 이렇게까지 재미있는 비하인드 스토리가 있었다니, 진짜 세상은 넓고 신기한 일은 많다는 걸 다시 한번 깨닫게 되었어요. 저는 언니분이 동생의 명예를 지키기 위해(?) 사인을 해줬다는 이야기가 제일 웃기면서도 뭉클했어요. 물론 남의 사인을 따라 하는 게 옳지는 않지만, 그만큼 동생을 아끼고 사랑하는 마음이 크다는 거잖아요. 나중에 박은영 셰프님이 이런 언니의 행동을 알게 되었을 때 얼마나 황당했을까요? 하지만 또 너무 뭐라고 하지는 못했을 것 같아요. 언니의 진심을 아니까요. 저는 이번 방송을 보면서 박은영 셰프님과 쌍둥이 언니, 두 분의 끈끈한 자매애를 다시 한번 느낄 수 있을 것 같아서 정말 기대가 됩니다. 아마 방송을 보면서 저도 모르게 '우리 셰프님!' 하면서 소리 지르고 있을지도 몰라요. 앞으로도 박은영 셰프님이 맛있는 음식과 함께 더 많은 이야기, 더 많은 웃음을 저희에게 선사해 주시기를 진심으로 응원합니다. 이번 전참시 꼭 본방 사수할게요! 우리 셰프님 최고!"
      }
    ],
    "hashTag": [
      "#박은영셰프",
      "#중식여신",
      "#전지적참견시점",
      "#전참시",
      "#쌍둥이언니",
      "#연예계쌍둥이",
      "#박은영",
      "#셰프",
      "#중식",
      "#방송출연",
      "#인기셰프"
    ]
  },
  {
    "title": "'전참시' 창시자 김나리VS유행 절단기 전현무의 만남…'두쫀쿠' 운명은?",
    "article": "\"전현무가 먹으면 유행이 끝난다\"\n\nMBC '전지적 참견 시점'에서 김나리 제과장과 김준수가 보여준 끝장 덕후 일상이 안방극장에 쫀득한 재미와 놀라운 전율을 선사했다.\n\n21일(토) 방송된 MBC 예능 프로그램 '전지적 참견 시점'(기획 강영선, 연출 김윤집·전재욱·김해니·정동식·이다운, 작가 여현전) 386회에서는 먼저 '두바이 쫀득 쿠키(두쫀쿠)' 열풍의 주역 김나리 제과장의 두바이로 가득한 하루가 그려졌다.\n\n해군 비음향 조작사 출신으로, 비행기에서 레이더로 표적을 탐지했던 정교한 성실함은 고스란히 사업 현장으로 이어졌다. 특히 해군 부사관 4년 선후임 사이인 이윤민 대표를 3개월간 설득해 동업자로 영입, 9평짜리 작은 상가에서 시작해 월 매출 25억 원을 기록하기까지의 여정은 놀라움을 자아냈다. 매니저로 출연한 이윤민 대표의 제보대로, 물류, 생산, 제품 R&D까지 모든 과정에서 \"주말에도, 연휴에도, 소처럼 일하는\" 그녀의 파워 에너지는 참견인들의 감탄을 이끌어내기에 충분했다.\n\n현장 중심의 강철 리더십 또한 김나리 제과장의 핵심 성공 비결이었다. 직원들의 이름을 일일이 외우며 끊임없이 소통했고, 현장에 가장 먼저 출근하고 가장 늦게 퇴근하는 등 군복무 당시에도 최장 비행시간을 기록했다는 근성이 돋보였다. 이에 발맞춰 이윤민 대표는 품귀 현상을 빚는 피스타치오와 카다이프 물량을 확보하기 위해 전화 전쟁을 치르는 등 전방위 서포트로 성장을 뒷받침했다. 특히 이들은 레시피를 망설임 없이 공유한 것에 대해, \"혼자 판매했다면 지금 같은 열풍은 없었을 것이다. 모든 자영업자들을 경쟁자가 아닌 동반자라고 생각한다\"는 겸손한 상생 행보 소신을 밝혀, 유행을 넘어선 선한 파급력의 감동까지 선사했다.\n\n대미는 두쫀쿠 열풍을 이어갈 신메뉴 '벨쫀쿠(벨기에 쫀득 쿠키)' 개발과 연구의 일환인 '두바이 12첩 한 상' 시식회가 장식했다. 여러 가게에서 공수해 온 두바이 쫀득 광어, 피자, 김밥, 와플, 버거 등 기상천외한 조합의 메뉴들을 시식하며 새로운 아이디어를 구상하는 김나리의 광기 어린 몰입은 출연진도 경악할 정도였다. 한편, 트렌드를 밀어내는 '트밀남' 전현무와의 만남도 화제였다. 전현무가 먹으면 유행이 끝난다는 공식을 우려해 그의 SNS를 매일 감시했다는 김나리 제과장의 깜짝 고백과 달리, 스튜디오에서 직접 나눈 두쫀쿠는 극찬을 얻었다. 과연 두쫀쿠 열풍이 '유행 절단기' 전현무를 만나 어떤 결말을 맞이할지 유쾌한 궁금증을 남기며 안방극장을 사로잡았다.\n\n'뮤지컬 레전드' 김준수의 하루는 한번 시작하면 끝장을 보는 남다른 '덕후력'으로 문을 열었다. 과거 슈퍼카를 15대나 보유했던 소문난 '차 덕후'답게, 국내 1호로 들여와 화제를 모은 미래형 전기 픽업 트럭과 함께 등장한 그는 핸들과 페달에서 손발을 뗀 채 최첨단 자율주행으로 출근, 시선을 압도했다. 정식 수입을 기다리는 대신, 2배에 달하는 비용을 감수해 직수입을 감행한 것은 물론, 은색 차량을 금색으로 도색해 세상에서 하나뿐인 차량을 탄생시킨 비하인드 스토리 역시 놀라웠다. 일론 머스크가 추후 선보일 로봇 택시가 금색이라는 점에 착안, 앞서나간 도색을 결정했다는 그의 끝장 안목은 감탄을 자아냈다.\n\n이러한 한우물 파기 정신은 그가 설립한 매니지먼트사의 경영과 인재 영입에서도 빛을 발했다. 정작 자신은 전용 대표실도 없이 회의실을 쓰고 법인카드와 월급조차 받지 않는 '실속형 대표'를 자처했지만, '내 사람'은 끝까지 챙기는 의리로 14년 지기 스태프만 3명에 달했다. 특히 과거 PC방까지 직접 창업했을 정도로 '진성 겜덕후'였던 그는 상위 1% 게이머만 이름을 올릴 수 있다는 '마스터 티어'에 랭크됐다는 놀라운 사실과 더불어, \"게임은 최고의 인성 면접\"이라는 철학으로 게임 친구였던 석혁진을 매니저로 직접 영입한 비하인드도 공개해 눈길을 끌었다.\n\n김준수의 이러한 끝장 에너지는 이색 취미와 본업의 무대에서 정점을 찍었다. 최근에 공포 테마 아이템에 깊게 빠졌다는 김준수는 동료 뮤지컬 배우 김소현-손준호 부부와 귀신의 집을 방문, 힐링을 만끽했다. 아주 작은 소리에도 자지러지는 김소현과 시종일관 평온한 미소로 \"나이스\"를 연발하며 '공포 덕후'의 남다른 위엄을 과시한 김준수의 극과 극 체험이 폭소를 터뜨렸다.\n\n그러나 무대 위로 올라선 그는 다시금 완벽주의 덕후로 돌아왔다. '비틀쥬스'를 통해 생애 첫 코미디 뮤지컬에 도전했음에도, 초록빛 헤어의 '비틀쥰스'로 변신하고는 역대급 대사량과 안무를 완벽히 소화한 것. 게다가 더 큰 웃음을 주기 위해 매 공연마다 다른 애드리브를 사전 논의한다며, 이날 방송에서 \"전참시 본격 출연!\", \"만나면 좋은 친구~\"란 맞춤형 애드리브까지 능청스럽게 던져, 모두를 홀렸다. 무엇이든 시작하면 끝장을 보고야 마는 김준수의 집요한 열정은 왜 그가 17년째 정상의 자리를 지키고 있는지 그 이유를 입증하며 준수한 참견 영상을 마무리했다.\n\n한편, 다음 주 '전참시'에는 '중식 여신' 박은영이 출격한다. 얼굴은 똑같지만 요리 실력은 천지차이인 일란성 쌍둥이 언니와의 반전 가득한 아침 일상은 물론, 주방을 지휘하는 '중식 여신'의 압도적인 아우라를 전격 공개한다. 특히 스승 여경래 셰프와의 훈훈한 만남까지 예고되어 있어 기대감을 높인다. 이어 양세형과 핑크빛 기류를 형성하며 화제의 중심에 서 있는 박소영 아나운서도 '전참시'를 찾는다. 장안의 관심사인 양세형과의 '썸'에 대한 솔직한 근황은 물론, 반전의 본업 모먼트와 엉뚱 발랄한 매력을 동시에 예고하며 다음 방송을 향한 궁금증을 최고조로 끌어올릴 전망이다.\n\n'전지적 참견 시점'은 매주 토요일 밤 11시 10분에 MBC에서 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260222102542802",
    "type": "daum_enter",
    "newTitle": "전참시 김나리 전현무 두쫀쿠 운명 두바이 12첩 한상 김준수 게임 마스터 티어",
    "newArticle": [
      {
        "title": "전참시 창시자 김나리 제과장과 유행 절단기 전현무의 만남, 그 결과는?",
        "content": "아니 세상에, 지금 제가 방금 뭘 본 거죠? 제 두 눈을 의심했잖아요. '전참시' 창시자라고 불릴 정도로 트렌드를 꿰뚫는 김나리 제과장님과, 아니 세상에! '유행 절단기'라는 별명으로 더 유명한 전현무 씨가 만났다고요? 이거 정말 레전드 조합 아니에요? 일단 심호흡 한번 크게 하고 시작해 볼게요. 여러분, 제 심장 괜찮을까요? 전현무 씨가 먹으면 유행이 끝난다는 그 공식, 정말 너무나도 강력해서 많은 분들이 공감하고 있잖아요. 저도 사실 은근히 신경 쓰였거든요. 그런데 두바이 쫀득 쿠키, 일명 '두쫀쿠'의 주인공 김나리 제과장님이 전현무 씨의 SNS를 매일 감시할 정도였다니, 얼마나 심장이 조마조마했을지 그 마음이 백번 천번 이해가 가요. 마치 제 최애 아이돌이 혹시라도 나쁜 루머에 휩싸일까 봐 매일매일 기사 검색하는 팬의 마음이랄까요? 아니, 그것보다 더 심각한 거겠죠. '두쫀쿠'가 그렇게 뜨거운 인기를 얻고 있는데, 혹시라도 전현무 씨의 손을 거치면 그 열풍이 잦아들까 봐 얼마나 노심초사하셨을까요. 제가 다 떨립니다. 이번 방송을 보면서 김나리 제과장님의 사업가적인 면모뿐만 아니라, 한 가지 아이템에 대한 뜨거운 애정과 그만큼의 불안감까지 고스란히 느낄 수 있었어요. 그 불안감이 현실이 될까 봐 저도 모르게 전현무 씨가 두쫀쿠를 먹는 장면을 볼 때 손에 땀을 쥐고 봤다니까요. 정말이지, '두쫀쿠'의 운명이 어떻게 될지, 김나리 제과장님의 뜨거운 열정과 전현무 씨의 '유행 절단기' 능력이 맞붙는 그 순간을 지켜보는 게 이번 '전참시' 최고의 관전 포인트였어요."
      },
      {
        "title": "해군 출신 김나리 제과장, 월 매출 25억 신화의 비결은 '소처럼 일하는 근성'과 '상생' 정신",
        "content": "여러분, 김나리 제과장님에 대해 좀 더 깊숙이 파고들어 볼까요? 이분, 그냥 쿠키 하나로 대박 난 분이 아니더라고요. 세상에, 해군 비음향 조작사 출신이라니, 비행기에서 레이더로 표적을 탐지하는 그 정교하고도 성실한 능력이 사업 현장으로 그대로 이어졌다는 게 정말 놀라웠어요. 보통 이런 특수 직무 경험이 사업에 직접적으로 연결되는 경우는 흔치 않잖아요. 그런데 김나리 제과장님은 그 군복무 시절의 '근성'을 그대로 사업에 녹여냈다고 하니, 이미 성공할 수밖에 없는 조건 아니었을까요? 특히 눈여겨봐야 할 점은 바로 동업자 이윤민 대표님과의 관계예요. 무려 4년 선후임 사이인 두 분을 3개월간이나 설득해서 동업자로 영입하고, 9평짜리 작은 상가에서 시작해 지금의 월 매출 25억이라는 어마어마한 신화를 만들어냈다는 거잖아요. 정말이지, '소처럼 일한다'는 말이 절로 나올 정도였어요. 물류, 생산, 제품 R&D까지, 주말도 연휴도 없이 밤낮없이 일하는 그녀의 모습은 참견인들뿐만 아니라 저까지도 감탄하게 만들었습니다. 저는 솔직히 사업을 해본 적은 없지만, 듣기만 해도 얼마나 힘들고 치열했을지 상상이 가요. 그런데 거기서 멈추지 않고, '현장 중심의 강철 리더십'을 발휘하며 직원들과 끊임없이 소통하고, 가장 먼저 출근해서 가장 늦게 퇴근하는 모습은 정말 존경스러울 정도였어요. 괜히 '전참시' 창시자라고 불리는 게 아니구나 싶었죠. 게다가 정말 감동적이었던 건, 김나리 제과장님과 이윤민 대표님이 레시피를 망설임 없이 공유하는 모습이었어요. \"혼자 판매했다면 지금 같은 열풍은 없었을 것이다. 모든 자영업자들을 경쟁자가 아닌 동반자라고 생각한다\"는 이 말 한마디에 얼마나 큰 울림을 받았는지 몰라요. 단순한 사업적 성공을 넘어, '상생'이라는 가치를 실현하며 선한 영향력까지 보여주신다는 점에서 저는 이미 김나리 제과장님 팬이 되어버렸습니다. 이런 분들이 많아져야 우리 사회가 더 따뜻해질 텐데 말이죠."
      },
      {
        "title": "미래를 내다본 '두바이 12첩 한 상' 시식회? 김나리 제과장의 광기 어린 아이디어와 전현무의 극찬!",
        "content": "와, 정말이지 상상 초월이에요. 김나리 제과장님, 단순히 '두쫀쿠' 하나로 끝낼 분이 아니었어요. 여기서 멈추지 않고 '두쫀쿠' 열풍을 이어갈 신메뉴, 바로 '벨쫀쿠(벨기에 쫀득 쿠키)' 개발을 위해 '두바이 12첩 한 상'이라는 역대급 시식회를 열었다는 소식을 듣고는 '이게 대체 무슨 조합일까?' 싶어서 눈을 크게 떴죠. 아니나 다를까, 여러 가게에서 공수해 온 두바이 쫀득 광어, 피자, 김밥, 와플, 버거라니요! 이걸 다 모아서 한 상에 차리고 시식회를 한다고요? 처음에는 '이게 되나?' 싶었는데, 김나리 제과장님은 이 기상천외한 메뉴들을 맛보면서 새로운 아이디어를 끊임없이 구상하고 계시더라고요. 마치 탐험가처럼, 새로운 맛의 세계를 탐험하는 듯한 몰입감이 정말 대단했어요. 그 '광기 어린 몰입'이라는 표현이 딱 맞더라고요. 일반 사람이라면 '이게 무슨 조합이야?' 하고 말았을 텐데, 김나리 제과장님은 그 속에서 또 다른 가능성을 발견해내시는 거죠. 마치 미래를 미리 보는 듯한 능력 같아요. 사실 저도 새로운 음식을 시도하는 걸 좋아하지만, 이렇게 대담하고 창의적인 시도는 처음 봤어요. 특히 김밥과 와플, 버거를 함께 시식하는 모습은 정말 충격 그 자체였어요. 그런데 더 놀라운 건, 이렇게 실험적인 시도를 하고 있는 와중에도 '트렌드 밀어내는 남자', 바로 전현무 씨와의 만남이 이루어졌다는 거예요. 앞서 말했듯, 전현무 씨가 먹으면 유행이 끝난다는 공식 때문에 김나리 제과장님이 매일 SNS를 감시할 정도였다고 했잖아요? 그런데 스튜디오에서 직접 만나서 '두쫀쿠'를 시식했는데, 세상에! 전현무 씨가 극찬을 했다니요! 이거야말로 반전 중의 반전 아니에요? '유행 절단기' 전현무 씨의 입에서 나온 극찬이라니, 오히려 '두쫀쿠'의 인기가 더욱 견고해지는 계기가 된 건 아닐까요? 이제는 '전현무가 먹고 극찬한 쿠키'로 새로운 유행이 시작될지도 모른다는 생각이 들 정도라니까요. 결과가 어떻게 될지 정말 궁금하고, 김나리 제과장님의 다음 행보가 더욱 기대됩니다."
      },
      {
        "title": "김준수, '차 덕후' 넘어 '게임 마스터 티어' 등극? 일론 머스크도 놀랄 끝장 안목과 '내 사람' 챙기는 의리",
        "content": "아니, '전참시'에서 이렇게 다채로운 인물들을 한꺼번에 만날 수 있다니, 정말이지 채널 고정할 수밖에 없어요. 앞서 김나리 제과장님의 열정적인 사업 스토리를 들었다면, 이번에는 '뮤지컬 레전드' 김준수 씨의 '덕후력'에 제대로 감탄하게 될 거예요. 이분, 정말이지 한번 시작하면 끝장을 보는 '덕후력'의 소유자시더라고요. 일단 등장부터 범상치 않았어요. '국내 1호'로 들여온 미래형 전기 픽업 트럭과 함께 등장하셨는데, 핸들과 페달에서 손발을 뗀 채 최첨단 자율주행으로 출근하는 모습이라니! 마치 SF 영화 한 장면을 보는 것 같았어요. 정식 수입을 기다리지 못하고 2배나 비싼 비용을 들여 직수입을 감행하고, 심지어 은색 차량을 금색으로 도색해서 세상에 하나뿐인 차량을 만들었다는 비하인드 스토리는 정말이지 '이 분, 보통이 아니구나' 싶었어요. 일론 머스크가 앞으로 선보일 로봇 택시가 금색이라는 점에 착안해서 미리 앞서나간 도색을 결정했다는 그의 '끝장 안목', 정말이지 저도 모르게 박수가 터져 나왔어요. 이런 탁월한 안목은 비단 차에만 국한된 게 아니었어요. 그가 설립한 매니지먼트사의 경영에서도 빛을 발했죠. 자신은 전용 대표실도 없이 회의실을 쓰고, 법인카드와 월급도 받지 않는 '실속형 대표'를 자처하면서도 '내 사람'은 끝까지 챙기는 의리를 보여줬어요. 14년 지기 스태프만 3명에 달한다는 사실만 봐도 얼마나 사람을 소중하게 생각하는지 알 수 있었죠. 그리고 여기서 끝이 아니에요! '진성 겜덕후'였던 그는 상위 1% 게이머만 이름을 올릴 수 있다는 '마스터 티어'에 랭크됐다는 놀라운 사실을 공개했어요. '게임은 최고의 인성 면접'이라는 철학으로 게임 친구였던 석혁진 씨를 매니저로 직접 영입했다는 비하인드는 정말이지 흥미진진했어요. '이런 분들이 모여서 회사를 운영한다고?' 하는 생각이 절로 들더라고요. 김준수 씨의 이런 '끝장 에너지'는 이색 취미에서도 빛을 발했어요. 최근 공포 테마 아이템에 깊게 빠져 동료 배우들과 귀신의 집을 방문했는데, 다른 사람들은 자지러지는 와중에도 '나이스'를 연발하며 평온한 미소를 잃지 않는 모습은 '공포 덕후'로서의 남다른 위엄을 보여주는 듯했어요. 하지만 무대 위로 올라선 그는 다시금 완벽주의 덕후로 돌아와, '비틀쥬스'에서 역대급 대사량과 안무를 완벽하게 소화하고 매 공연마다 다른 애드리브까지 선보이며 모두를 홀렸습니다. 17년째 정상의 자리를 지키는 이유가 바로 이런 집요한 열정 때문이라는 걸 다시 한번 느꼈네요."
      },
      {
        "title": "다음 주 '전참시' 예고! 중식 여신 박은영부터 양세형과의 핑크빛 기류 박소영까지, 역대급 라인업!",
        "content": "오늘 '전참시'도 정말이지 시간 가는 줄 모르고 봤어요. 김나리 제과장님의 사업 수완과 인간적인 매력, 그리고 김준수 씨의 끝없는 열정과 다양한 매력까지, 정말이지 풍성한 볼거리와 이야기들로 가득했던 시간이었습니다. 그런데 여기서 끝이 아니라는 사실! 벌써 다음 주 '전참시' 예고를 보니, 역대급 라인업이 기다리고 있더라고요. 우선 '중식 여신'으로 불리는 박은영 씨가 출연한다고 해요. 얼굴은 똑같은데 요리 실력은 천지차이라는 일란성 쌍둥이 언니와의 반전 가득한 아침 일상이라니, 벌써부터 궁금증을 자아내네요. 주방을 지휘하는 '중식 여신'의 압도적인 아우라도 기대되고, 특히 스승이신 여경래 셰프님과의 훈훈한 만남까지 예고되어 있어서 더욱 기대감을 높이고 있습니다. 더불어 요즘 아주 핫하죠? 양세형 씨와 핑크빛 기류를 형성하며 화제의 중심에 서 있는 박소영 아나운서도 '전참시'를 찾습니다! 많은 분들이 궁금해하는 양세형 씨와의 '썸'에 대한 솔직한 근황은 물론, 우리가 알지 못했던 반전의 본업 모먼트와 엉뚱 발랄한 매력까지 동시에 예고하며 다음 방송을 향한 궁금증을 최고조로 끌어올릴 전망입니다. 저는 개인적으로 박소영 아나운서가 어떤 본업 실력을 보여줄지, 그리고 양세형 씨와의 관계에 대해 얼마나 솔직하게 이야기해 줄지가 정말 기대돼요. '전참시'는 매주 토요일 밤 11시 10분 MBC에서 방송된다고 하니, 다음 주 본방 사수 잊지 마세요! 저도 물론 본방 사수할 예정이고요. 혹시라도 본방 사수를 놓치신다면, 제가 이렇게 열심히 리뷰를 작성했으니 제 블로그를 찾아주시는 것도 좋은 방법일 거예요! 하하! 다음 주에도 '전참시'와 함께 즐거운 토요일 밤을 보내봐요, 여러분!"
      },
      {
        "title": "솔직한 후기: '두쫀쿠' 열풍의 주역과 '뮤지컬 레전드'의 반전 매력, '전참시'는 역시 사랑입니다!",
        "content": "아 진짜, 오늘 '전참시' 보면서 얼마나 많이 웃고, 감탄하고, 또 감동받았는지 몰라요. 저는 사실 '전참시'를 거의 안 빼놓고 보는 편인데, 오늘처럼 두 주인공에게 푹 빠져서 본 적은 정말 오랜만인 것 같아요. 김나리 제과장님은 정말이지 사업가로서의 능력뿐만 아니라, 사람을 대하는 따뜻함과 겸손함까지 갖춘 분이라는 걸 이번 방송을 통해 확실히 알게 됐어요. '두쫀쿠'가 그렇게 성공할 수 있었던 비결이 단순히 좋은 재료나 맛 때문만이 아니라, 그분의 '진심'과 '상생'을 생각하는 마음 때문이었다는 걸 느꼈거든요. 그리고 전현무 씨와의 만남에서 보여준 솔직한 불안감과, 그럼에도 불구하고 극찬을 받는 모습까지. 마치 한 편의 드라마를 보는 것 같았습니다. '유행 절단기'라는 별명이 항상 부정적인 의미로만 쓰이는 건 아니라는 걸, 때로는 그 영향력으로 인해 새로운 유행을 더욱 확고하게 만들어줄 수도 있다는 걸 보여주신 것 같아요. 김준수 씨는 또 어떻고요. 뮤지컬 무대 위에서의 카리스마 넘치는 모습만 봐왔는데, '차 덕후'를 넘어 '게임 마스터 티어'까지 오르셨다는 사실이라니! 그리고 '내 사람'을 챙기는 의리 있는 모습은 정말 감동 그 자체였어요. '사람이 먼저다'라는 그의 철학이 진심으로 느껴졌고, 앞으로 그의 활동이 더욱 기대되게 만들었습니다. 사실 요즘 세상이 팍팍하고 힘들다고 느껴질 때가 많은데, 이렇게 각자의 분야에서 최선을 다하고, 진심으로 사람들을 대하는 분들의 이야기를 들으면 '나도 힘내야겠다'는 긍정적인 에너지를 얻게 되는 것 같아요. '전참시'는 그런 긍정적인 에너지를 전달해주는 고마운 프로그램이고요. 다음 주에도 박은영 씨와 박소영 아나운서의 이야기가 정말 기대되지만, 저는 오늘 보여준 김나리 제과장님과 김준수 씨의 이야기가 오랫동안 제 마음속에 남아있을 것 같아요. '두쫀쿠' 한번 사 먹으러 가봐야겠어요! 여러분도 혹시 '전참시'를 보면서 오늘 소개된 인물들에 대해 더 궁금한 점이 있다면 언제든지 댓글로 남겨주세요! 같이 이야기 나누면 더 즐거울 것 같아요!"
      }
    ],
    "hashTag": [
      "#전지적참견시점",
      "#전참시",
      "#김나리제과장",
      "#두바이쫀득쿠키",
      "#두쫀쿠",
      "#전현무",
      "#유행절단기",
      "#김준수",
      "#뮤지컬배우",
      "#차덕후",
      "#게임덕후",
      "#마스터티어",
      "#두바이12첩한상",
      "#벨쫀쿠",
      "#박은영",
      "#박소영",
      "#양세형"
    ]
  },
  {
    "title": "박은영 셰프, 연예인병 걸린 일란성 쌍둥이 언니 공개 “내 행세하고 다녀” (전참시)",
    "article": "[뉴스엔 하지원 기자]\n\n중식 셰프 박은영이 일란성쌍둥이 언니를 공개했다.\n\n2월 21일 방송된 MBC '전지적 참견 시점'(이하 '전참시') 영상 말미에는 박은영 셰프 예고편이 담겼다.\n\n예고 영상에서는 포근한 침실과 전망 좋은 집이 소개됐다. 이어 박은영이 무를 써는 것조차 버거워하는 모습이 등장해 시선을 끌었다. 알고 보니 박은영이 아닌 똑같이 닮은 일란성쌍둥이 언니였다. 이를 본 이영자는 “쌍둥이야?”라며 놀라워했다.\n\n이어진 장면에서 박은영은 \"내 행세를 하고 돌아다닌다는 소문이 있더라. 사진도 찍어준다던데?\"라고 물었다. 이에 언니는 \"아니라고 했는데 찍어달라더라. 안 찍으면 나중에 네가 욕먹는 거다\"라고 재치 있게 해명했다.\n\n여기에 박은영은 \"룸 아니면 식당에서 밥을 안 먹는다는데\"라며 연예인병 의혹을 제기하기도 했다. 이에 이영자는 \"자매가 개그감이 있다\"며 흥미로워했다.\n\n한편 '전참시'는 매주 토요일 오후 11시 10분 방송된다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260222102449773",
    "type": "daum_enter",
    "newTitle": "박은영 셰프 일란성 쌍둥이 언니 공개 연예인병 의혹 전참시 40대 셰프 자매 코믹 케미",
    "newArticle": [
      {
        "title": "믿을 수 없는 비주얼의 등장, 박은영 셰프와 똑 닮은 그녀는 누구?",
        "content": "아니 이게 무슨 일인가요 여러분! 지금 제가 뭘 본 거죠? 세상에, MBC 전지적 참견 시점 예고편을 보다가 심장이 쿵 내려앉는 줄 알았습니다. 우리의 사랑스러운 박은영 셰프님께서 일란성 쌍둥이 언니를 공개하신다니요! 아니, 일란성 쌍둥이요? 저는 평소에도 박은영 셰프님의 그 섬세한 손길과 요리에 대한 열정, 그리고 무엇보다 반짝이는 미소를 얼마나 좋아하는데요. 그런 셰프님과 똑같이 닮은 분이 또 계신다니, 이건 마치 판타지 소설 속 이야기 같잖아요. 예고편에서부터 범상치 않은 기운이 느껴졌는데, 아니나 다를까 박은영 셰프님이 무를 써는 것조차 힘들어하는 모습이 포착된 거 있죠? 제가 얼마나 놀랐는지 몰라요. '아니, 우리 셰프님 왜 이렇게 힘들어하시지? 혹시 컨디션이 안 좋으신가?' 별별 생각이 다 들었다니까요. 그런데 화면이 전환되면서 '알고 보니 박은영이 아닌 똑같이 닮은 일란성 쌍둥이 언니였다'는 설명이 나오는 순간, 저는 진짜 입을 다물 수가 없었어요. 어떻게 사람이 이렇게 똑같이 생길 수가 있죠? 유전자의 신비란 정말 놀랍습니다. 제 눈으로 똑똑히 봤는데도 믿기지 않아서 몇 번이나 다시 돌려봤다니까요. 게다가 이영자 선배님께서도 '쌍둥이야?'라며 놀라시는 모습을 보니, 저만 놀란 게 아니구나 싶었어요. 정말이지, 박은영 셰프님의 새로운 매력을 또 발견하게 되는 순간이었습니다. 앞으로 두 분의 케미가 얼마나 재미있을지 벌써부터 기대가 됩니다."
      },
      {
        "title": "연예인병 의혹부터 재치 있는 해명까지, 셰프 자매의 유쾌한 대화 엿보기",
        "content": "그런데 여기서 끝이 아니죠. 예고편에서 박은영 셰프님과 언니분의 대화 내용이 정말 압권이었어요. 박은영 셰프님께서 언니에게 '내 행세를 하고 돌아다닌다는 소문이 있더라. 사진도 찍어준다던데?'라고 물으시는데, 그 질문 자체에서 느껴지는 셰프님의 귀여운 장난기와 동생으로서의 엉뚱함이 그대로 느껴지는 거 있죠? 마치 제가 제 친구에게 '너 내 이름으로 뭐 이상한 짓 하고 다니는 거 아니야?' 하고 묻는 것처럼요. 그러자 언니분께서 '아니라고 했는데 찍어달라더라. 안 찍으면 나중에 네가 욕먹는 거다'라고 재치 있게 해명하시는데, 와, 저는 여기서 빵 터졌습니다. 언니분, 정말 센스가 넘치세요! 동생을 위하는 마음도 느껴지고, 동시에 상황을 유머러스하게 풀어내는 능력까지. 이 언니분, 혹시 개그맨이신가요? 제가 너무 신나서 혼자 북 치고 장구 치고 했네요. 그런데 박은영 셰프님, 여기서 멈추지 않으시고 '룸 아니면 식당에서 밥을 안 먹는다는데'라며 연예인병 의혹을 제기하시는 거예요. 와, 셰프님 정말 솔직하시다! 어떻게 보면 조금 짓궂을 수도 있는데, 그런 이야기를 방송에서 꺼내는 셰프님의 용기가 대단하신 것 같아요. 오히려 이런 솔직함 덕분에 두 분의 관계가 얼마나 끈끈하고 유쾌한지 더 잘 느껴지는 것 같습니다. 마치 제 주변 친구들끼리 티격태격하면서도 서로를 아끼는 모습처럼 말이에요. 두 분이 함께 있으면 얼마나 웃음이 끊이지 않을까요? 상상만 해도 기분이 좋아집니다. 앞으로 전참시에서 두 분의 유쾌한 일상이 공개될 생각에 벌써부터 토요일이 기다려지네요."
      },
      {
        "title": "과거 연예계 쌍둥이 자매들의 활약과 박은영 셰프 자매의 특별한 점",
        "content": "솔직히 저는 박은영 셰프님과 그녀의 일란성 쌍둥이 언니가 앞으로 보여줄 활약이 너무나 기대됩니다. 사실 연예계에는 이미 많은 쌍둥이 형제자매들이 활약해 왔잖아요. 혹시 여러분은 누가 떠오르시나요? 저는 가장 먼저 배우 류화영 씨와 최슬기 씨가 떠오르는데요. 두 분은 따로 또 같이 활동하면서 각자의 매력을 선보였죠. 또, 오마이걸의 멤버 아린 씨와 그녀의 언니분도 방송에서 공개된 적이 있는데, 이때도 정말 많은 화제를 모았어요. 아린 씨의 언니분도 아린 씨 못지않은 미모를 자랑하며 팬들의 눈길을 사로잡았죠. 이처럼 쌍둥이들은 그 자체로도 신비로운 매력을 가지고 있지만, 서로를 보완해주고 함께 시너지를 낼 때 더욱 큰 파급력을 발휘하는 것 같아요. 이번 박은영 셰프님과 언니분도 마찬가지일 거라고 생각합니다. 중식 셰프로서 전문적인 역량을 갖춘 박은영 셰프님과, 셰프님 못지않은 끼와 재치를 겸비한 언니분의 만남이라니. 이것이야말로 진정한 '환상의 조합'이 아닐까요? 과거 연예인병 의혹을 셰프님이 쿨하게 제기하는 모습이나, 언니분께서 재치 있게 받아치는 모습에서 우리는 이미 두 분의 남다른 케미를 엿볼 수 있었습니다. 아마 방송에서는 이것보다 훨씬 더 재미있고 유쾌한 에피소드들이 많이 공개될 거예요. 이미 연예인병 의혹이라는 키워드 하나만으로도 큰 화제가 되고 있는데, 앞으로 두 분의 일상이 공개되면 얼마나 더 많은 이야기들이 쏟아져 나올지 상상만 해도 짜릿합니다. 마치 저의 최애 연예인이 나오는 드라마가 매주 기다려지는 것처럼 말이에요."
      },
      {
        "title": "네티즌 반응 폭발! 꿀잼 예약한 박은영 셰프 자매에 대한 팬들의 기대감",
        "content": "아니, 제 주변 친구들 단톡방이 난리가 났어요. 다들 전참시 예고편 보고 저한테 메시지를 보내는 거예요. '야, 너 박은영 셰프님 쌍둥이 언니 나온 거 봤어?', '진짜 똑같이 생겼더라!', '연예인병 의혹이라니 너무 웃기다!' 등등, 제 친구들도 저처럼 열광하고 있답니다. 그래서 제가 여기서 우리 박은영 셰프님과 언니분에 대한 네티즌들의 뜨거운 반응을 몇 가지 가상으로 정리해 봤습니다. 정말 이럴 것 같지 않나요? 1. '아니, 셰프님이랑 언니랑 도플갱어세요? 진짜 구별 안 가요! ㅋㅋㅋㅋ' 2. '연예인병 의혹이라니 ㅋㅋㅋ 셰프님 솔직함 무엇? 언니분도 만만치 않으신데요?' 3. '이번 주 전참시 무조건 본방 사수다. 꿀잼 예약 완료!' 4. '이영자 선배님이랑 같이 꽁트 찍으시는 줄 알았어요. 자매 개그감 대박!' 5. '빨리 두 분의 에피소드 더 보고 싶어요. 분명 엄청 웃길 거야!' 제가 이렇게 네티즌들의 반응을 예상해 봤는데, 어떠신가요? 정말 제 마음과 똑같지 않나요? 사실 박은영 셰프님은 이미 요리 실력으로도 많은 사랑을 받고 있지만, 이렇게 털털하고 유쾌한 매력을 가진 분이라는 것을 알게 되면서 더욱 팬이 될 수밖에 없었습니다. 거기에 똑 닮은 언니분까지 등장했으니, 앞으로 두 분의 케미가 어떤 시너지를 낼지 정말 기대되지 않을 수 없습니다. 제가 알기로 박은영 셰프님은 평소에도 주변 사람들을 잘 챙기고 밝은 에너지를 주는 분으로 유명한데, 그런 셰프님과 함께라면 언니분도 분명 유쾌하고 사랑스러운 분일 거라고 믿어 의심치 않습니다. 이번 전참시 방송을 통해 두 분의 따뜻하고 재미있는 이야기가 더 많은 분들에게 알려지길 바랍니다."
      },
      {
        "title": "앞으로 두 분의 행보를 진심으로 응원합니다!",
        "content": "솔직히 말해서, 지금 저는 엄청나게 설레는 마음으로 다음 주 전참시 방송을 기다리고 있습니다. 박은영 셰프님과 그녀의 일란성 쌍둥이 언니분, 두 분의 등장은 저에게 정말 예상치 못한 신선한 충격이자 즐거움이었거든요. 처음에는 '어떻게 사람이 저렇게 똑같이 생길 수가 있지?' 하는 놀라움으로 시작했지만, 예고편에서 보여준 두 분의 유쾌한 대화와 셰프님의 솔직함, 언니분의 재치 있는 입담을 보면서 '아, 이 두 분 정말 매력 넘치는 분들이구나!'라는 생각이 들었습니다. 단순히 똑같이 닮았다는 신기함을 넘어, 서로를 향한 애정 어린 장난과 끈끈한 유대감이 느껴져서 보는 저까지도 덩달아 행복해지는 기분이랄까요. 마치 제가 가장 아끼는 친구의 멋진 모습을 볼 때 느끼는 그런 뿌듯함과 자랑스러움 같은 것이었어요. 앞으로 전참시 방송을 통해 박은영 셰프님과 언니분이 보여줄 더 많은 에피소드들이 정말 기대됩니다. 두 분이 함께 요리하는 모습은 어떨지, 또 어떤 엉뚱하고 재미있는 이야기들로 시청자들을 웃음 짓게 만들지 벌써부터 상상만 해도 즐겁습니다. 이미 연예인병 의혹이라는 키워드 하나만으로도 이렇게 큰 화제가 되고 있으니, 앞으로 두 분의 방송 출연이 두 분의 인지도를 얼마나 더 높여줄지, 그리고 얼마나 많은 사람들에게 웃음과 행복을 선사할지 기대하는 마음이 큽니다. 제가 이렇게 팬심 가득한 마음으로 두 분을 응원하는 이유는, 그저 단순히 연예인이기 때문만은 아닙니다. 방송에서 보여지는 모습들 속에서 진솔함과 긍정적인 에너지가 느껴졌기 때문이에요. 앞으로 두 분의 방송 활동뿐만 아니라, 각자의 자리에서 펼쳐나갈 모든 활동들을 진심으로 응원하겠습니다. 늘 건강하시고, 앞으로도 저희에게 큰 웃음과 감동을 많이 선물해주세요! 제가 옆에서 든든하게 응원할게요!"
      }
    ],
    "hashTag": [
      "#박은영셰프",
      "#전지적참견시점",
      "#일란성쌍둥이",
      "#연예인병",
      "#자매",
      "#전참시",
      "#이영자",
      "#주병진",
      "#송은이",
      "#김숙",
      "#양세형",
      "#유병재"
    ]
  },
  {
    "title": "유재석, 박명수X정준하 폭주에 “우리 집에서 다 나가!”(‘놀뭐’)",
    "article": "‘쉼표, 클럽’이 쉴 새 없는 웃음을 안겼다.\n\n2월 21일 방송된 설 특집 MBC 예능프로그램 ‘놀면 뭐하니?’(연출 김진용 이주원 안지선 방성수 박은진/작가 노민선)는 유재석, 하하, 허경환, 주우재, 정준하, 박명수가 함께한 ‘쉼표, 클럽’ 강원도 번개’ 2편과 ‘애프터 설날’ 편으로 꾸며졌다.\n\n이날 방송의 수도권 가구 시청률은 4.6%를 기록했다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 2.8%로 토요일 예능 1위를 차지하며 독보적인 행보를 이어갔다. 최고의 1분은 ‘숯 먹은 개’ 박명수가 난동을 부린 윷놀이 게임의 서막을 여는 장면으로, 분당 최고 시청률이 6.1%까지 치솟았다. (닐슨코리아 수도권 기준)\n\n시샵 유재석을 따라 주문진 수산물 시장, 메밀쌈밥 식당을 방문한 회원들은 코스에 만족감을 드러냈다. 그러나 평화도 잠시, 총무 정준하의 공금 5만 원 횡령과 조식 무전취식 의혹이 불거졌다. 시샵 유재석은 경찰서에 가자면서 정준하를 끌어냈지만, 과거 자신의 7천 원 횡령 사건도 덩달아 소환되며 궁지에 몰렸다. 회원들은 “도둑도 이런 도둑이 없다”, “둘이 한 패다”라며 총무와 시샵에게서 등을 돌렸고, 우정이 와장창 깨진 채 강원도 번개가 끝났다.\n\n이후 유재석은 화해를 위해 ‘애프터 설날’ 모임을 추진해 회원들을 집으로 초대했다. 그러나 ‘유재석의 속뒤집개’ 주우재가 횡령 듀오에게 내용 증명 서류를 건네면서 분위기가 다시 시끄러워졌다. 이에 박명수는 엉덩이 태형으로 죗값을 치르자고 제안했고, 하하는 액수에 따른 형량을 선고했다.\n\n곧바로 두 사람에게 엉덩이 태형이 집행됐다. 유재석은 볼기짝을 맞으면서 미안함을 담은 하트를 날렸다. 박명수는 불안에 떠는 다음 차례 정준하의 입에 사과를 물려주며 멘탈 코칭을 했다. 하하, 허경환, 유재석은 정준하의 볼기짝을 3연속으로 때리며 척척 맞는 호흡을 자랑했다. 가장 신난 유재석은 몸을 날리는 ‘플라잉 스매싱’으로 매운 손맛을 보여줬고, 내용 증명을 전면 파기하는 주우재의 퍼포먼스로 횡령 사건은 훈훈하게 일단락됐다.\n\n회원들은 다시 화기애애하게 집에서 싸온 명절 음식들을 나눠 먹었다. 그 와중에 박명수는 다른 라면 브랜드 광고 모델 이슈로 혼자 떨어져 식사하는, 고독한 ‘독고 박’ 모드로 웃음을 선사했다. 관심이 고파진 박명수는 웃기기 위한 먹방 개그를 이어갔고, 정준하는 재미가 없다며 박명수의 입에 김을 먹여줬다. 이를 본 허경환은 박명수를 향해 “숯 먹은 개 같다”라고 놀려 모두를 폭소케 했다.\n\n이어진 윷놀이에서 회원들의 싸움이 발발하며 순식간에 현장은 아수라장이 됐다. 윷놀이 룰을 이해하지 못한 박명수는 일단 싸움에 참전, ‘숯 먹은 개’ 모드를 켜고 난동을 부렸다. 문제견의 등장에 회원들이 당황한 가운데, 견주(?) 정준하는 “얘 컨트롤 할 사람은 나밖에 없어!”라면서 출동했다.\n\n정준하의 한 팔에 저지당한 박명수는 하찮게 허우적거렸고, 집주인 유재석은 “우리 집에서 다 나가!”라고 외쳤다. 방에 격리된 박명수가 탈출을 시도하는 모습과 함께 ‘악마견은 살아있다’라는 자막이 더해졌다. 웃겨서 쓰러진 회원들과 난장판이 된 ‘쉼표, 클럽’이 다음 모임을 이어갈 수 있을지 관심을 집중시켰다.\n\n‘놀면 뭐하니?’는 매주 토요일 오후 6시 30분 방송된다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260222110001458",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 유재석 박명수 정준하 엉덩이 40대 개그 폭발 웃음 폭탄 4.6프로 최고 6.1프로",
    "newArticle": [
      {
        "title": "유재석의 집이 난장판이 된 사연, 40대 개그의 진수 '놀면 뭐하니' 찐리뷰",
        "content": "안녕하세요, 여러분! 오늘 정말 믿기 힘든 소식을 듣고 잠을 설칠 뻔했습니다. 아니, 제가 뭘 본 거죠? 우리 유느님, 국민 MC 유재석 씨가 출연하는 '놀면 뭐하니?'가 또 한 번 역대급 웃음을 선사했다고 하는데요. 아니, 그냥 웃음이 아니라 무슨 벼락이라도 맞은 것처럼 시청률이 빵 터지고, 멤버들의 드립력이 폭발했다는 거예요. 제가 바로 이 기사를 접하고 나서 얼마나 심장이 두근거렸는지 몰라요. 아니, 우리가 알던 그 '놀면 뭐하니?'가 맞나 싶을 정도로 난리가 났다는 소식에 정말 숨도 못 쉬고 기사를 읽었잖아요. 수도권 가구 시청률 4.6%라니, 이게 말이나 되는 수치인가요? 요즘 TV 시청률이 예전 같지 않다고 하지만, '놀면 뭐하니?'는 역시 달라도 다르다는 걸 이번에도 증명해버렸네요. 더 놀라운 건 2054 시청률에서 토요일 예능 1위를 차지했다는 거예요! 와, 20대부터 50대까지 모든 연령대를 사로잡았다는 증거죠. 정말 저는 이 프로그램을 보면서 어떻게 저런 아이디어가 나올까, 어떻게 저렇게 순발력 있게 대처할까 감탄만 하거든요. 특히 유재석 씨는 정말 천재 같아요. 뭐 하나 그냥 넘어가는 법이 없어요. 이번에도 '쉼표, 클럽' 강원도 번개 2편과 '애프터 설날' 편으로 꾸며졌다는데, 아니 벌써부터 제목만 봐도 뭔가 심상치 않은 일이 벌어질 것 같은 느낌적인 느낌이 드는 거예요. 그래서 제가 얼른 이 기사를 씹고 뜯고 맛보고 즐기면서 여러분께 생생하게 전달해 드리려고 이렇게 컴퓨터 앞에 앉았습니다. 여러분, 각오 단단히 하셔야 합니다. 오늘 포스팅, 정말 '투머치 토커' 모드로 역대급으로 길어질 예정이니까요! 우리 유느님과 멤버들의 꿀잼 모먼트, 놓치지 마세요!"
      },
      {
        "title": "정준하 5만원 횡령 의혹? 유재석 경찰서 연행까지, 40대 개그맨들의 극한 직업 체험기",
        "content": "기사를 읽다 보니 정말 황당하면서도 웃음이 빵 터지는 장면들이 많았어요. 아니, 이게 무슨 상황이냐면요, '쉼표, 클럽' 멤버들이 주문진 수산물 시장이랑 메밀쌈밥 식당을 갔는데, 여기서 문제가 발생한 거예요. 총무를 맡았던 정준하 씨가 공금 5만 원을 횡령했다는 의혹이 불거진 거죠. 아니, 5만 원이면 뭐 엄청난 액수도 아니지만, 그래도 총무가 그러면 안 되죠! 근데 더 웃긴 건, 이걸 또 시샵인 유재석 씨가 경찰서에 가야 한다면서 정준하 씨를 끌어냈다는 거예요. 아니, 자기 집도 아니고 방송 촬영 중에 경찰서라니요! 근데 여기서 반전이 기다리고 있었어요. 유재석 씨 본인도 과거에 7천 원 횡령 사건이 있었다는 게 소환되면서 오히려 더 난처한 상황에 빠졌다는 거죠. 이게 무슨 드라마보다 더 드라마 같은 상황이 펼쳐지고 있는 건가요? '도둑도 이런 도둑이 없다', '둘이 한 패다'라며 다른 회원들이 등을 돌렸다는 이야기에 저는 진짜 웃겨서 눈물 흘릴 뻔했어요. 아니, 예능 프로그램에서 이렇게까지 현실적인(?) 갈등이 벌어질 수 있다니, 정말 대단하다는 말밖에 안 나옵니다. '놀면 뭐하니?'는 늘 신선한 기획으로 저희를 놀라게 하지만, 이번에는 멤버들 간의 케미스트리가 폭발하면서 이런 코믹한 상황을 만들어낸 것 같아요. 유재석 씨의 순발력 있는 대처와 정준하 씨의 허술함, 그리고 다른 멤버들의 깐족거림이 완벽하게 조화를 이루면서 시청자들에게 빵빵 터지는 웃음을 선사한 거죠. 특히 유재석 씨가 정준하 씨를 경찰서에 가야 한다고 끌어내는 장면은 최고의 1분으로 기록될 정도였다니, 얼마나 리얼하고 재미있었을지 상상이 가시나요? 40대 개그맨들이 이렇게 몸을 사리지 않고 웃음을 만들어내는 모습, 정말 존경스럽습니다. 이 날 방송의 수도권 가구 시청률이 4.6%, 2054 시청률이 2.8%로 토요일 예능 1위를 차지했다는 소식은 전혀 놀랍지 않네요. 오히려 이 정도 웃음을 줬는데 그 정도밖에 안 나왔나 싶을 정도예요. 역시 '놀면 뭐하니?'는 실망시키지 않는다니까요!"
      },
      {
        "title": "엉덩이 태형, 40대 개그의 끝판왕 등장! '놀면 뭐하니' 후유증 제대로 온 멤버들",
        "content": "아니, 강원도 번개에서 벌어진 횡령 사건(?) 때문에 분위기가 험악해졌던 '쉼표, 클럽'이 '애프터 설날' 모임으로 다시 뭉쳤습니다. 유재석 씨 집에서 말이죠! 아니, 그런데 집으로 초대해놓고 또 사건이 터졌어요. '유재석의 속뒤집개' 주우재 씨가 횡령 듀오에게 내용 증명 서류를 건네면서 다시금 분위기가 싸늘해진 거죠. 여기서 박명수 씨가 기상천외한 해결책을 제시합니다. 바로 '엉덩이 태형'으로 죗값을 치르자는 거예요! 아니, 엉덩이 때리기라니요! 제가 이걸 읽으면서 얼마나 웃었던지 모릅니다. 40대 개그맨들이 벌이는 엉덩이 때리기라니, 상상만 해도 웃음이 멈추질 않아요. 박명수 씨의 제안에 하하 씨는 액수에 따른 형량을 선고하고, 곧바로 엉덩이 태형이 집행됐다고 하는데요. 유재석 씨는 볼기짝을 맞으면서도 미안함을 담은 하트를 날렸다고 합니다. 하트라니! 맞으면서도 하트를 날리는 저 여유, 정말 대단한 것 같아요. 박명수 씨는 다음 차례인 정준하 씨 입에 사과를 물려주며 멘탈 코칭까지 했다고 하는데, 아니 이게 진짜 엉덩이 때리기 현장인지, 아니면 무슨 코미디 쇼인지 헷갈릴 정도라니까요. 하하, 허경환, 유재석 씨는 정준하 씨의 볼기짝을 3연속으로 때리며 척척 맞는 호흡을 자랑했다고 하는데, 아니 이 멤버들이 진짜 찐친이구나 싶었어요. 특히 유재석 씨는 몸을 날리는 '플라잉 스매싱'으로 매운 손맛을 보여줬다고 하니, 얼마나 열심히 했는지 짐작이 가시죠? 결국 내용 증명을 전면 파기하는 주우재 씨의 퍼포먼스로 횡령 사건은 훈훈하게 일단락되었다는데, 아니 훈훈하게요? 엉덩이 맞고 훈훈하다는 말 자체가 너무 웃겨요. 이렇게 멤버들끼리 티격태격하면서도 마지막에는 서로를 다독이며 화해하는 모습이 '놀면 뭐하니?'의 매력이 아닌가 싶습니다. 유재석 씨가 '우리 집에서 다 나가!'라고 소리치는 장면까지 나왔다니, 얼마나 난장판이었을지 상상만 해도 웃음이 터져 나오네요."
      },
      {
        "title": "박명수 '숯 먹은 개' 개인기 대방출, '놀면 뭐하니' 명절 음식 먹방도 꿀잼",
        "content": "엉덩이 태형 사건(?) 이후 멤버들은 다시 화기애애하게 집에서 싸온 명절 음식들을 나눠 먹기 시작했습니다. 아니, 그렇게 난리를 피우고 나서 언제 그랬냐는 듯이 맛있게 명절 음식을 나눠 먹는 모습을 보니, 역시 예능은 예능인가 봐요. 그런데 여기서 또 박명수 씨의 독특한 캐릭터가 빛을 발하기 시작했습니다. 다른 라면 브랜드 광고 모델 이슈 때문에 혼자 떨어져 식사를 했다는 거예요. 아니, 이게 무슨 드라마의 한 장면 같지 않나요? '고독한 '독고 박' 모드'라니, 이름만 들어도 벌써부터 뭔가 웃픈 사연이 펼쳐질 것 같은 느낌적인 느낌이 들어요. 혼자 밥 먹는 게 관심이 고파서 그런지, 박명수 씨는 웃기기 위한 먹방 개그를 이어갔다고 하는데요. 아니, 그걸 또 정준하 씨가 재미가 없다며 박명수 씨 입에 김을 먹여줬다는 거예요. 아니, 이게 무슨 상황인가요? 서로 챙겨주는 건지, 놀리는 건지 헷갈릴 정도라니까요. 그러다가 허경환 씨가 박명수 씨를 향해 '숯 먹은 개 같다'고 놀리자 모두가 폭소했다고 합니다. '숯 먹은 개'라니, 제가 생각해도 정말 절묘한 별명인 것 같아요. 박명수 씨가 얼마나 웃긴 행동을 했으면 그런 별명이 붙었을까요? 이처럼 '놀면 뭐하니?'는 평범한 식사 시간마저도 멤버들의 재치 있는 입담과 독특한 캐릭터를 활용해서 꿀잼 모먼트로 만들어버리는 마법 같은 능력이 있는 것 같아요. 유재석 씨의 노련한 진행 아래, 박명수 씨의 엉뚱함, 정준하 씨의 덤앤더머 같은 모습, 하하 씨의 센스, 허경환 씨의 깐족거림, 주우재 씨의 엉뚱함까지, 이 모든 요소들이 조화롭게 어우러져 시청자들에게 끊임없는 웃음을 선사하는 거죠. 특히 명절 특집으로 진행된 만큼, 멤버들이 각자 집에서 싸온 명절 음식을 나눠 먹는 장면은 시청자들에게도 풍성한 명절 분위기를 느끼게 해줬을 것 같습니다. 다음에 저도 '놀면 뭐하니?' 멤버들처럼 집에서 명절 음식 싸서 다 같이 모여 먹고 싶다는 생각이 들 정도였어요. 역시 '놀면 뭐하니?'는 명절에도 빠질 수 없는 존재인 것 같습니다!"
      },
      {
        "title": "박명수, '악마견' 빙의? 유재석 '우리 집에서 다 나가!' 폭발, '놀면 뭐하니' 레전드 엔딩",
        "content": "그런데 말입니다, 여러분. 그렇게 훈훈하게 명절 음식을 나누던 '쉼표, 클럽'에 다시 한 번 거대한 폭풍이 몰아닥쳤습니다. 바로 이어진 윷놀이 게임에서 회원들의 싸움이 발발하며 순식간에 현장이 아수라장이 되었다는 거예요. 아니, 윷놀이 하나 가지고 이렇게까지 싸움이 번질 줄이야, 정말 상상도 못 했습니다. 윷놀이 룰을 제대로 이해하지 못한 박명수 씨가 일단 싸움에 참전하면서 '숯 먹은 개' 모드를 켜고 난동을 부렸다고 하는데요. 아니, 숯 먹은 개라니, 아까 그 별명이 여기서 또 빛을 발하는군요! 문제견(?)의 등장에 회원들이 당황한 가운데, 견주(?) 정준하 씨는 '얘 컨트롤 할 사람은 나밖에 없어!'라면서 출동했다고 합니다. 아니, 박명수 씨를 컨트롤하는 사람이 정준하 씨라니, 이 조합 자체만으로도 너무 웃기지 않나요? 정준하 씨의 한 팔에 저지당한 박명수 씨가 하찮게 허우적거리는 모습이 눈앞에 그려지는 것만 같아요. 그리고 드디어 사건의 발단이 된 유재석 씨의 명대사가 등장합니다. 바로 '우리 집에서 다 나가!'라고 외치는 장면인데요. 아니, 집주인이 그렇게 소리칠 정도면 얼마나 심각했던 걸까요? 방에 격리된 박명수 씨가 탈출을 시도하는 모습과 함께 '악마견은 살아있다'라는 자막이 더해졌다고 하니, 정말 예능의 끝판왕을 보는 기분이었습니다. 웃겨서 쓰러진 회원들과 난장판이 된 '쉼표, 클럽'이 다음 모임을 이어갈 수 있을지 관심을 집중시켰다는 마지막 문장을 읽으면서, 저는 앞으로 '놀면 뭐하니?'가 또 어떤 역대급 웃음을 선사할지 벌써부터 기대가 되기 시작했어요. 특히 이번 방송에서 보여준 40대 개그맨들의 몸을 사리지 않는 열정은 정말 감탄스러웠습니다. 예전부터 유재석 씨를 중심으로 뭉쳐왔던 멤버들이기에, 서로에게 격의 없이 장난치고 티격태격하는 모습이 시청자들에게는 더 큰 재미와 공감을 선사하는 것 같아요. 단순한 웃음을 넘어, 멤버들 간의 끈끈한 우정과 진심이 느껴져서 더욱 감동적이었습니다. 마지막 장면에서 '악마견' 박명수 씨가 탈출을 시도하는 모습은 정말 레전드 오브 레전드로 남을 것 같아요. 다음 주 방송에서는 또 어떤 예측불허의 상황들이 우리를 기다리고 있을지, 벌써부터 손꼽아 기다려집니다. '놀면 뭐하니?' 제작진과 멤버들, 그리고 저의 심장을 부여잡을 준비를 하세요!"
      },
      {
        "title": "솔직한 후기: '놀면 뭐하니' 보다가 잇몸 마를 뻔, 40대 개그맨들 만세!",
        "content": "솔직히 저는 '놀면 뭐하니?'를 볼 때마다 '어떻게 저렇게 재밌지?'라는 생각을 끊임없이 하게 돼요. 특히 이번 '쉼표, 클럽' 특집은 정말 제 잇몸을 다 드러낼 정도로 웃다가 정신을 놓을 뻔했습니다. 아니, 40대 개그맨들이 보여주는 저 파워풀한 에너지와 몸을 사리지 않는 열정은 정말 대한민국 코미디의 미래가 밝다는 것을 증명하는 것 같았어요. 정준하 씨의 5만원 횡령(?)부터 시작해서, 유재석 씨의 '우리 집에서 다 나가!' 외침, 그리고 박명수 씨의 '숯 먹은 개' 빙의까지. 모든 장면 하나하나가 버릴 것 하나 없이 웃음 폭탄이었어요. 특히 엉덩이 태형 장면은… 정말이지, 제 상상력을 초월했습니다. 아니, 방송에서 엉덩이 때리기로 이렇게까지 큰 웃음을 줄 수 있다니, '놀면 뭐하니?' 제작진과 멤버들의 기발함에 박수를 보냅니다. 물론, 때로는 너무 과장된 설정이나 상황이 조금은 어색하게 느껴질 때도 있지만, 그래도 결국에는 멤버들 간의 끈끈한 케미스트리와 진심이 느껴져서 다 용서가 되는 것 같아요. 유재석 씨의 노련한 진행은 언제나 감탄스러울 따름이고, 멤버들의 튀는 듯하면서도 결국에는 조화를 이루는 모습이 '놀면 뭐하니?'의 가장 큰 매력이라고 생각합니다. 이번 방송을 보면서 가장 크게 느낀 점은, '나이와 상관없이 즐거움을 줄 수 있다'는 것이었어요. 40대라는 나이가 무색하게, 오히려 자신들의 경험과 연륜을 바탕으로 더 깊이 있고 유쾌한 웃음을 만들어내는 모습이 정말 인상 깊었습니다. 앞으로도 '놀면 뭐하니?'가 지금처럼 멤버들의 개성을 살리면서 신선한 기획으로 저희를 즐겁게 해주기를 바랍니다. 그리고 박명수 씨, 당신은 정말 '숯 먹은 개'가 아니라 '웃음 제조견'이에요. 앞으로도 우리에게 큰 웃음 부탁드립니다! '놀면 뭐하니?' 최고!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#박명수",
      "#정준하",
      "#하하",
      "#허경환",
      "#주우재",
      "#놀뭐",
      "#리뷰",
      "#후기",
      "#예능"
    ]
  },
  {
    "title": "2054시청률 土예능 1위 '놀뭐' 유재석X정준하, 볼기짝 스매싱으로 죗값 청산",
    "article": "\"도둑도 이런 도둑이 없어\"\n\n횡령 의혹(?)을 샀던 시샵 유재석과 총무 정준하의 엉덩이 태형부터 '숯 먹은 개' 박명수의 폭주까지, '쉼표, 클럽'이 레전드 웃음을 만들며 시청자들의 호응을 이끌었다.\n\n21일 방송된 설 특집 MBC 예능프로그램 '놀면 뭐하니?'(연출 김진용 이주원 안지선 방성수 박은진/작가 노민선)는 유재석, 하하, 허경환, 주우재, 정준하, 박명수가 함께한 '쉼표, 클럽' 강원도 번개' 2편과 '애프터 설날' 편으로 꾸며졌다. 금전 문제와 회원들 간의 실랑이로 바람 잘 날 없는 '쉼표, 클럽' 케미가 쉴 틈 없는 웃음을 선사했다.\n\n이날 방송의 수도권 가구 시청률은 4.6%를 기록했다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 2.8%로 토요일 예능 1위를 차지하며 독보적인 행보를 이어갔다. 최고의 1분은 '숯 먹은 개' 박명수가 난동을 부린 윷놀이 게임의 서막을 여는 장면으로, 분당 최고 시청률이 6.1%까지 치솟았다. (닐슨코리아 수도권 기준)\n\n시샵 유재석을 따라 주문진 수산물 시장, 메밀쌈밥 식당을 방문한 회원들은 코스에 만족감을 드러냈다. 그러나 평화도 잠시, 총무 정준하의 공금 5만 원 횡령과 조식 무전취식 의혹이 불거졌다. 시샵 유재석은 경찰서에 가자면서 정준하를 끌어냈지만, 과거 자신의 7천 원 횡령 사건도 덩달아 소환되며 궁지에 몰렸다. 회원들은 \"도둑도 이런 도둑이 없다\", \"둘이 한 패다\"라며 총무와 시샵에게서 등을 돌렸고, 우정이 와장창 깨진 채 강원도 번개가 끝났다.\n\n이후 유재석은 화해를 위해 '애프터 설날' 모임을 추진해 회원들을 집으로 초대했다. 그러나 '유재석의 속뒤집개' 주우재가 횡령 듀오에게 내용 증명 서류를 건네면서 분위기가 다시 시끄러워졌다. 이에 박명수는 엉덩이 태형으로 죗값을 치르자고 제안했고, 하하는 액수에 따른 형량을 선고했다.\n\n곧바로 두 사람에게 엉덩이 태형이 집행됐다. 유재석은 볼기짝을 맞으면서 미안함을 담은 하트를 날렸다. 박명수는 불안에 떠는 다음 차례 정준하의 입에 사과를 물려주며 멘탈 코칭을 했다. 하하, 허경환, 유재석은 정준하의 볼기짝을 3연속으로 때리며 척척 맞는 호흡을 자랑했다. 가장 신난 유재석은 몸을 날리는 '플라잉 스매싱'으로 매운 손맛을 보여줬고, 내용 증명을 전면 파기하는 주우재의 퍼포먼스로 횡령 사건은 훈훈하게 일단락됐다.\n\n회원들은 다시 화기애애하게 집에서 싸온 명절 음식들을 나눠 먹었다. 그 와중에 박명수는 다른 라면 브랜드 광고 모델 이슈로 혼자 떨어져 식사하는, 고독한 '독고 박' 모드로 웃음을 선사했다. 관심이 고파진 박명수는 웃기기 위한 먹방 개그를 이어갔고, 정준하는 재미가 없다며 박명수의 입에 김을 먹여줬다. 이를 본 허경환은 박명수를 향해 \"숯 먹은 개 같다\"라고 놀려 모두를 폭소케 했다.\n\n이어진 윷놀이에서 회원들의 싸움이 발발하며 순식간에 현장은 아수라장이 됐다. 윷놀이 룰을 이해하지 못한 박명수는 일단 싸움에 참전, '숯 먹은 개' 모드를 켜고 난동을 부렸다. 문제견의 등장에 회원들이 당황한 가운데, 견주(?) 정준하는 \"얘 컨트롤 할 사람은 나밖에 없어!\"라면서 출동했다. 정준하의 한 팔에 저지당한 박명수는 하찮게 허우적거렸고, 집주인 유재석은 \"우리 집에서 다 나가!\"라고 외쳤다. 방에 격리된 박명수가 탈출을 시도하는 모습과 함께 '악마견은 살아있다'라는 자막이 더해졌다. 웃겨서 쓰러진 회원들과 난장판이 된 '쉼표, 클럽'이 다음 모임을 이어갈 수 있을지 관심을 집중시켰다.\n\n다음 방송 예고편에는 김해 촌놈 양상국과 함께하는 '범죄와의 전쟁: 상경의 시대'가 담기며 또 어떤 웃음을 안길지 기대감을 높였다.\n\nMBC '놀면 뭐하니?'는 매주 토요일 오후 6시 30분 방송된다.\n\niMBC연예 백아영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260222105703416",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 2054 시청률 토요일 예능 1위 유재석 정준하 엉덩이 태형으로 죗값 청산",
    "newArticle": [
      {
        "title": "도둑도 이런 도둑이 없어 2054 시청률 1위 '놀면 뭐하니' 레전드 웃음 대폭발",
        "content": "아니 세상에 이런 일이 또 있을까요? 오늘 아침 눈뜨자마자 깜짝 놀랄 소식에 제 심장이 아주 그냥 쿵쾅거려서 일어날 수가 없었다니까요. 아니, 어제 토요일에 방송된 MBC의 간판 예능 프로그램 '놀면 뭐하니?'가 2054 시청률에서 무려 토요일 예능 1위를 차지했다는 거예요! 이게 말이나 되는 소리입니까? 솔직히 저도 방송 보면서 정말 배꼽 빠지게 웃었는데, 역시 저만 그렇게 느낀 게 아니었나 봐요. 특히 이번 방송은 정말 역대급이라는 말이 절로 나올 정도였어요. 유재석 씨와 정준하 씨가 엉덩이 태형으로 죗값을 치렀다는 자극적인 제목부터 시작해서, '숯 먹은 개' 박명수 씨의 예측불허 폭주까지, '쉼표, 클럽' 멤버들이 보여준 케미스트리는 정말이지… 마치 한 편의 코미디 영화를 보는 듯했답니다. 시청률 1위라는 소식을 들으니 괜히 제 어깨가 으쓱해지는 기분이고, 우리 '놀면 뭐하니?'가 얼마나 많은 사랑을 받고 있는지 다시 한번 실감하게 되는 하루네요. 이 기쁜 소식을 우리 팬분들과 함께 나누고 싶어서 이렇게 부랴부랴 달려왔어요. 앞으로 또 어떤 기상천외한 이야기들로 우리를 웃겨줄지 벌써부터 너무너무 기대되지 않나요? 제 마음은 이미 다음 주 방송 날만 손꼽아 기다리고 있답니다. 유재석 씨, 하하 씨, 허경환 씨, 주우재 씨, 정준하 씨, 박명수 씨, 여러분 덕분에 정말 행복한 주말을 보냈어요. 앞으로도 쭉쭉 대박 행진 이어가시길 응원할게요!"
      },
      {
        "title": "공금 5만원 횡령 의혹부터 엉덩이 태형까지, '쉼표, 클럽' 좌충우돌 강원도 번개 2편",
        "content": "이번 '놀면 뭐하니?' 방송의 핵심은 바로 '쉼표, 클럽'의 강원도 번개 2편과 '애프터 설날' 편이었어요. 시작부터 범상치 않았죠. 주문진 수산물 시장과 메밀쌈밥 식당을 방문하며 코스 내내 감탄사를 연발하는 회원들의 모습은 보는 저까지도 절로 군침을 돌게 만들었답니다. 평화로운 시간도 잠시, 역시 '놀면 뭐하니?'답게 스릴 넘치는 전개가 펼쳐졌어요. 바로 총무 정준하 씨의 공금 5만 원 횡령 의혹과 조식 무전취식 의혹이 불거진 거예요! 아니, 총무라는 사람이 어떻게 그럴 수가 있냐고요! 시샵 유재석 씨마저도 '경찰서에 가자'며 정준하 씨를 끌어냈지만, 알고 보니 유재석 씨 본인도 과거 7천 원 횡령 사건이 있었다는 반전이! 이쯤 되면 정말 '도둑도 이런 도둑이 없다'는 말이 딱 들어맞는 상황이죠. '둘이 한 패다'라며 회의감을 느끼는 다른 멤버들의 모습에 저도 모르게 폭소를 터뜨렸어요. 아니, 그렇게 끈끈했던 우정이 순식간에 와장창 깨지다니… 정말 드라마보다 더 드라마 같은 전개 아니겠어요? 금전 문제로 이렇게까지 티격태격하는 모습이 오히려 인간적이고 재미있게 느껴지더라고요. 멤버 각자의 캐릭터가 정말 확고해서, 누가 봐도 '아, 저건 딱 그 사람이지!' 싶을 만큼 자연스럽게 상황에 몰입하게 만들었어요. 특히 유재석 씨의 능글맞은 진행과 정준하 씨의 어리숙한 반응이 계속해서 웃음을 자아냈고요. 다음 이야기가 정말 궁금해지도록 만드는 마성의 매력을 가진 회차였습니다."
      },
      {
        "title": "화해 모드에서 다시 불붙은 '놀면 뭐하니' 윷놀이 게임, 박명수 '숯 먹은 개' 모드 폭주",
        "content": "강원도 번개에서 와장창 깨진 우정을 봉합하기 위해 유재석 씨는 '애프터 설날' 모임을 추진했어요. 하지만 이게 끝이 아니었죠. '유재석의 속뒤집개'로 불리는 주우재 씨가 횡령 듀오에게 내용 증명 서류를 건네면서 분위기가 다시 후끈 달아올랐습니다. 여기서 박명수 씨의 한마디가 분위기를 반전시켰어요. 바로 '엉덩이 태형으로 죗값을 치르자!'는 제안이었죠. 하하 씨도 액수에 따른 형량을 선고하며 이 모든 과정을 더욱 흥미진진하게 만들었어요. 바로 두 사람에게 엉덩이 태형이 집행됐는데, 유재석 씨는 볼기짝을 맞으며 미안함이 담긴 하트를 날렸다고 하니… 정말 코믹 그 자체였어요. 박명수 씨는 다음 차례인 정준하 씨에게 사과를 물려주며 멘탈 코칭까지 해주는 훈훈한(?) 모습도 보여줬고요. 하하, 허경환, 유재석 씨는 정준하 씨의 볼기짝을 3연속으로 때리며 환상의 호흡을 자랑했답니다. 특히 유재석 씨는 몸을 날리는 '플라잉 스매싱'으로 매운 손맛을 선사했다는 후문! 결국 내용 증명을 전면 파기하는 주우재 씨의 퍼포먼스로 횡령 사건은 훈훈하게 일단락되는 듯했습니다. 다 같이 모여 명절 음식을 나눠 먹는 따뜻한 장면이 이어졌지만, 여기서 또 박명수 씨가 '고독한 독고 박' 모드로 돌변하며 웃음을 자아냈어요. 다른 라면 브랜드 광고 모델 이슈 때문에 혼자 떨어져 식사하는 모습이라니! 관심이 고파진 그는 먹방 개그를 이어갔고, 정준하 씨는 재미없다며 박명수 씨 입에 김을 먹여주는 장난을 쳤죠. 이를 본 허경환 씨가 박명수 씨를 향해 '숯 먹은 개 같다'고 놀려 모두를 배꼽 잡게 만들었다고 합니다. 이어서 펼쳐진 윷놀이 게임에서는 또 한 번 회원들 간의 싸움이 발발하며 현장은 순식간에 아수라장이 됐어요. 윷놀이 룰을 이해하지 못한 박명수 씨는 일단 싸움에 참전해 '숯 먹은 개' 모드를 켜고 난동을 부렸고, 문제견(?)의 등장에 멤버들이 당황하는 사이, 견주(?) 정준하 씨가 출동! 정준하 씨의 한 팔에 저지당한 박명수 씨가 허우적거리는 모습과, 집주인 유재석 씨의 '우리 집에서 다 나가!'라는 외침, 그리고 방에 격리된 박명수 씨의 탈출 시도까지. '악마견은 살아있다'라는 자막과 함께 정말 웃겨서 쓰러질 뻔했답니다. 난장판이 된 '쉼표, 클럽'의 다음 이야기가 더욱 기다려지네요."
      },
      {
        "title": "과거 횡령 사건부터 멤버별 MBTI까지, '놀면 뭐하니' 뒤에 숨겨진 비하인드 스토리",
        "content": "이번 '놀면 뭐하니?' 방송을 보면서 정말 많은 생각이 들었어요. 특히 유재석 씨와 정준하 씨의 과거 횡령 사건이 다시 언급되는 부분에서, 2000년대 초반 연예계에 얼마나 많은 이슈들이 있었는지 새삼 떠올랐습니다. 그때는 지금처럼 SNS나 유튜브가 발달하지 않아서, 이런 사건들이 터지면 정말 모든 포털사이트를 장악할 정도로 파급력이 대단했거든요. 지금 생각하면 풋풋한 실수였을 수도 있지만, 당시에는 당사자들에게는 정말 뼈아픈 경험이었을 거예요. 그런데 그걸 이렇게 유쾌하게 풀어내고, 심지어 엉덩이 태형이라는 독특한 방식으로 '죗값'을 치르게 하는 '놀면 뭐하니?' 제작진의 센스에 감탄할 수밖에 없었답니다. 멤버들의 티키타카 역시 빼놓을 수 없죠. 유재석 씨는 말할 것도 없고, 하하 씨는 특유의 깐족거림으로 분위기를 띄우고, 허경환 씨와 주우재 씨는 엉뚱한 매력으로 웃음을 더해요. 특히 주우재 씨는 '유재석의 속뒤집개'라는 별명답게, 의외의 팩폭으로 멤버들을 당황하게 만드는 재미가 쏠쏠하답니다. 정준하 씨는 뭐… 말해 뭐해요. 특유의 넉살과 어리숙함으로 언제나 큰 웃음을 선사하죠. 그리고 박명수 씨! '숯 먹은 개' 모드든, '고독한 독고 박' 모드든, 그의 존재 자체가 프로그램에 없어서는 안 될 에너지원인 것 같아요. 혹시 멤버들의 MBTI를 아시나요? 유재석 씨는 ENFJ, 정준하 씨는 ESFJ, 하하 씨는 ENFP, 박명수 씨는 ESTJ, 허경환 씨는 ISFJ, 주우재 씨는 INFJ라고 해요. 이렇게 다양한 MBTI를 가진 사람들이 모여서 얼마나 큰 시너지를 낼 수 있는지 '놀면 뭐하니?'를 통해 제대로 보여주는 것 같아요. 서로의 다름을 인정하고 존중하면서도, 때로는 거침없이 서로를 놀리고 장난치는 모습이 마치 우리 주변 친구들의 모습과도 닮아 있어서 더욱 공감대가 형성되는 것 같습니다. 이런 다채로운 캐릭터와 예측불허의 상황들이 결합되어 '놀면 뭐하니?'가 시청률 1위를 굳건히 지킬 수 있는 비결이 아닐까 싶어요. 물론, 다음 주 예고편에 등장한 김해 촌놈 양상국 씨와의 '범죄와의 전쟁: 상경의 시대' 편도 너무 기대되네요!"
      },
      {
        "title": "팬심으로 보는 '놀면 뭐하니' 멤버들의 매력 분석 및 향후 기대",
        "content": "솔직히 저는 '놀면 뭐하니?'를 볼 때마다 멤버들 한 명 한 명에게 푹 빠져버리는 것 같아요. 물론 국민 MC 유재석 씨의 노련함과 따뜻함은 두말할 나위 없고요. 그의 진행 능력은 이제는 거의 국보급이라고 할 수 있죠. 어떤 게스트가 와도, 어떤 상황이 발생해도 능숙하게 프로그램을 이끌어가면서도, 항상 겸손함을 잃지 않는 모습이 정말 존경스럽습니다. 그리고 정준하 씨! 그의 넉살 좋은 웃음과 때로는 엉뚱한 행동들이 프로그램에 활력을 불어넣는 것 같아요. 개인적으로는 그의 진솔한 모습과 순수한 마음이 정말 매력적이라고 생각해요. 하하 씨는 특유의 에너지 넘치는 모습으로 항상 분위기를 밝게 만들죠. 그의 텐션은 정말 따라갈 사람이 없을 정도예요. 특히 다른 멤버들을 놀리거나 장난칠 때 보여주는 능글맞은 표정이 너무 귀엽다니까요. 허경환 씨와 주우재 씨는 이번 프로그램을 통해 더욱 매력을 발산하고 있는 것 같아요. 허경환 씨의 젠틀함 속에 숨겨진 유머 감각, 그리고 주우재 씨의 톡톡 튀는 아이디어와 솔직함이 신선함을 더해주고 있어요. 특히 주우재 씨는 요즘 정말 '핫'한 인물이죠. 그의 패션 감각부터 시작해서 센스 있는 입담까지, 정말 배울 점이 많은 것 같아요. 그리고 박명수 씨! '개그계의 뼈그맨'이라는 수식어가 딱 어울리는 그의 노력과 열정은 정말 대단하다고 생각해요. 때로는 과격해 보일 수 있지만, 그 밑바탕에는 프로그램을 성공시키고 시청자들에게 웃음을 주고자 하는 진심이 담겨 있다고 믿어요. 이번 '쉼표, 클럽' 에피소드는 각 멤버들의 개성과 매력이 폭발한 회차였다고 생각해요. 엉덩이 태형이라는 파격적인 설정부터 시작해서, 윷놀이 게임에서의 난장판까지, 모든 순간순간이 웃음과 재미로 가득했어요. 특히 멤버들 간의 찐친 바이브가 느껴지는 장면들에서는 저도 모르게 미소가 지어지더라고요. 앞으로 '놀면 뭐하니?'가 또 어떤 기상천외한 프로젝트와 멤버들로 우리를 즐겁게 해줄지 정말 기대가 됩니다. '범죄와의 전쟁: 상경의 시대' 예고편을 보니 다음 주도 벌써부터 본방사수해야 할 이유가 충분하네요! 언제나 우리에게 큰 웃음과 따뜻한 감동을 선사해 주셔서 감사합니다. '놀면 뭐하니?' 파이팅!"
      },
      {
        "title": "솔직한 후기: '놀면 뭐하니?' 보면서 같이 웃고 울었던 시간들",
        "content": "아 진짜… 이번 '놀면 뭐하니?' 보면서 얼마나 웃었는지 몰라요. 제 심장이 오늘 하루 종일 제 몫을 못 하는 것 같아요. 엉덩이 태형 장면에서는 진짜 눈물 콧물 다 흘리면서 웃었잖아요. 아니, 그 와중에 유재석 씨가 하트 날리는 건 뭔데요! 너무 웃겨서 숨쉬기 힘들 정도였다니까요. 평소에도 워낙 멤버들끼리 친하다는 건 알고 있었지만, 이번 에피소드는 정말 그 끈끈한 우정이라는 게 무엇인지 제대로 보여준 것 같아요. 서로를 놀리고 다투기도 하지만, 결국에는 다시 뭉쳐서 함께 웃고 즐기는 모습이 정말 보기 좋았어요. 특히 박명수 씨가 '숯 먹은 개' 모드로 난동 부리는 장면에서는 정말…  he's a genius! 어떻게 저런 아이디어가 계속 나올 수 있는지 감탄밖에 안 나왔어요. '놀면 뭐하니?'는 매번 새로운 도전을 하고, 멤버들에게 상상도 못 할 미션을 부여하잖아요. 그런 과정에서 멤버들이 보여주는 솔직한 반응들과 예상치 못한 케미스트리가 바로 이 프로그램의 가장 큰 매력이라고 생각해요. 그냥 웃고 넘어갈 수 있는 상황을 멤버들의 개성을 더해서 훨씬 더 재미있게 만들어주는 능력이랄까요? 이번 방송을 보면서 왜 '놀면 뭐하니?'가 토요일 예능 1위를 하는지, 왜 2054 시청률에서 압도적인 성적을 거두는지를 다시 한번 실감했습니다. 단순한 재미를 넘어서, 멤버들의 진솔한 모습과 인간적인 매력까지 느낄 수 있어서 더욱 좋았어요. 앞으로도 '놀면 뭐하니?'가 보여줄 새로운 모습들과 멤버들의 좌충우돌 이야기가 정말 기대됩니다. 언제나 우리에게 최고의 즐거움을 선사해 주는 '놀면 뭐하니?' 제작진과 모든 출연진 여러분께 진심으로 감사드립니다. 다음 주 방송도 본방사수하면서 열심히 응원할게요! 제 심장은 이미 다음 주를 향해 달려가고 있답니다!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#정준하",
      "#박명수",
      "#하하",
      "#허경환",
      "#주우재",
      "#토요일예능",
      "#예능추천",
      "#2054시청률",
      "#시청률1위",
      "#쉼표클럽",
      "#놀뭐",
      "#MBC예능"
    ]
  },
  {
    "title": "박명수, 설 특집서 유재석에 지갑으로 뺨 때려..“아저씨는 빠져요”에 발끈 (놀뭐)",
    "article": "[스포츠조선 박아람 기자] 코미디언 박명수가 '아저씨' 호칭에 제대로 무너졌다.\n\n지난 21일 방송된 설 특집 MBC '놀면 뭐하니?'에서는 유재석, 하하, 허경환, 주우재, 정준하, 박명수가 함께한 '쉼표, 클럽' 강원도 번개' 2편과 '애프터 설날' 편으로 꾸며졌다.\n\n이날 박명수는 유재석이 \"아저씨는 빠져요\"라고 하자 \"빠지라니 이 양반아, 나도 힘들게 나온 사람이다\"라며 발끈해 웃음을 자아냈다. '아저씨' 호칭 하나에 기분이 다운된 것.\n\n이어 주우재가 \"그런데 아줌마예요, 아저씨예요?\"라고 놀리자 그는 지갑을 꺼내 들며 \"민증을 까겠다\"고 받아쳤다.\n\n이후 반지갑을 이용해 유재석의 뺨을 세대나 때리며 도발했고, 이를 말리던 정준하에게도 같은 방식으로 응수해 출연진 간의 티키타카가 이어졌다.",
    "link": "https://v.daum.net/v/20260222103827063",
    "type": "daum_enter",
    "newTitle": "박명수 아저씨 호칭에 폭발 지갑으로 유재석 뺨 때린 사연 놀뭐 설특집 역대급 꿀잼 예고",
    "newArticle": [
      {
        "title": "설날 끝자락, 예측불허 박명수의 '아저씨' 발언 대폭발 사건",
        "content": "아니, 이게 무슨 일이죠 여러분! 세상에, 제가 지금 뭘 본 건가요. 맑고 청량한 설날 연휴가 끝나가는 이 시점에서, 우리에게 기쁨과 웃음을 선사하는 '놀면 뭐하니?'에서 역대급 사건이 터졌다고 해서 제가 정신없이 달려왔습니다. 그것도 바로 우리 '국민 MC' 유재석 씨와 '개그계의 아버지' 박명수 씨 사이에 말이죠. 아니, 평소 같으면 그냥 훈훈하고 따뜻한 명절 분위기를 느끼게 해주는 프로인데, 이번 설 특집은 정말이지 차원이 다르네요. 아니, 누가 상상이나 했겠어요? 우리의 영원한 '명수옹' 박명수 씨가 '아저씨'라는 호칭 하나에 제대로 발끈해서, 그것도 우리 유재석 씨 뺨을 지갑으로 때리는 상황이 벌어질 줄이야! 저 진짜 심장이 쿵쾅거려서 아무것도 못 하겠어요. 이게 진짜 웃음인지, 아니면 뭔가 숨겨진 비하인드 스토리가 있는지, 너무 궁금해서 손이 떨릴 지경이라니까요. 분명 기사 제목만 봤는데도 이미 머릿속에서는 영화 한 편이 뚝딱 지나가는 느낌이에요. 상상만 해도 웃겨서 배꼽이 빠질 것 같은데, 실제 방송에서는 얼마나 더 난리가 났을지, 그 현장으로 바로 달려가 보겠습니다!"
      },
      {
        "title": "평화롭던 '쉼표, 클럽' 강원도 번개, '아저씨'라는 단어의 파괴력",
        "content": "이야, 진짜 이날 '놀면 뭐하니?' 멤버들, 그러니까 유재석, 하하, 허경환, 주우재, 정준하, 그리고 우리의 박명수 씨까지, 다 같이 강원도로 '쉼표, 클럽' 번개를 떠났다는 소식은 이미 접했지만, 이게 이렇게까지 요동칠 줄은 누가 알았겠어요. 다들 힘들게 일하고 오랜만에 쉬는 명절이니만큼, 좀 편안하고 훈훈한 분위기에서 즐거운 시간을 보냈을 거라고 생각했거든요. 근데 웬걸요. 분명 '애프터 설날' 편으로 이어지면서 편안한 분위기에서 티키타카가 오갔을 텐데, 그 속에 이렇게 '아저씨'라는 단어가 튀어나올 줄이야. 그것도 우리 유재석 씨가 무심코 던진 말에, 박명수 씨가 제대로 꽂혀버린 거죠. '아저씨는 빠져요.' 와, 저 이 멘트만 봐도 박명수 씨 심장이 얼마나 철렁했을지, 그 심정 백배 이해가 됩니다. 나이가 뭐 잘못인가요? 아니, 당연히 힘들게 일하고 나온 사람인데, '빠지라니 이 양반아, 나도 힘들게 나온 사람이야'라고 바로 받아치는 그 모습이요. 정말이지, 개그맨 박명수 씨의 진면목이 여기서 나오네요. 그냥 웃어넘길 수도 있었을 텐데, '아저씨' 호칭 하나에 기분이 확 상했다는 걸 보여주는 거죠. 얼마나 서운하고 또 억울했으면 그랬겠어요. 저도 가끔 친구들끼리 농담하다가 '너 이제 아줌마 다 됐다' 이런 말 들으면 괜히 기분이 묘해지거든요. 우리 박명수 씨는 오죽하겠어요. 얼마나 많은 무대에서, 얼마나 많은 사람 앞에서 웃음을 주기 위해 노력했을 텐데요. 그런 분에게 '아저씨'라고 툭 던지는 말에 발끈하는 모습, 너무나 인간적이고 솔직해서 오히려 더 정감이 가는 거 있죠."
      },
      {
        "title": "지갑 출동! 박명수의 뺨 때리기 퍼포먼스, 그 속에 숨겨진 진심은?",
        "content": "아니, 여기서 끝이 아닙니다. '아저씨'라는 호칭에 발끈한 박명수 씨, 여기서 멈추지 않죠. 바로 옆에서 듣고 있던 주우재 씨가 또 쐐기를 박습니다. \"그런데 아줌마예요, 아저씨예요?\" 아, 진짜 이 젊은 친구들은 뭐가 이렇게 재밌는 건가요. 하하. 근데 이걸 또 우리 박명수 씨가 그냥 넘어가지 않는다는 게 포인트입니다. 여기서 바로 그의 필살기, 바로 '지갑'이 등장을 합니다. '민증을 까겠다'는 말과 함께 반짝이는 지갑을 꺼내 드는 모습, 상상만 해도 웃음이 터져 나오죠. 그리고는 망설임 없이 유재석 씨 뺨을 세 대나 때립니다. 세 대요! 여러분, 그냥 한 대 툭 치고 마는 게 아니라, 무려 세 대나! 이게 얼마나 강력한 임팩트였을지, 그 현장에 있는 다른 멤버들은 얼마나 황당했을지. 하지만 박명수 씨는 여기서 멈추지 않죠. 곁에서 말리던 정준하 씨에게도 같은 방식으로 응수합니다. 이쯤 되면 이건 그냥 때리는 게 아니라, 일종의 '퍼포먼스'라고 봐야 하는 거 아닌가요? '아저씨'라는 말 때문에 쌓인 울분을, 자신의 아이덴티티인 '개그'로 승화시키는 거죠. 자신의 억울함과 서운함을 온몸으로 표현하면서, 동시에 시청자들에게는 웃음을 선사하는. 이게 바로 베테랑 개그맨의 클라스 아니겠습니까. 물론, 실제로는 유재석 씨나 정준하 씨가 크게 다치거나 기분 나쁘지 않았을 거라고 믿습니다. 왜냐하면 이게 '놀면 뭐하니?'이고, 이분들은 서로를 정말 아끼고 존중하는 사이니까요. 분명 웃음 속에서, 서로에 대한 애정을 확인하는 과정이었을 거라고 저는 굳게 믿고 있습니다. 하지만 '아저씨'라는 말 한마디에 이렇게까지 격렬하게 반응할 수 있다는 것이, 오히려 그의 젊은 감각과, 끊임없이 자신을 어필하고 싶은 욕구를 보여주는 것 같아 짠하기도 하고, 또 대단하다고 느껴지기도 합니다. 정말이지, 박명수 씨는 알면 알수록 매력적인 사람입니다."
      },
      {
        "title": "이슈 분석! '아저씨' 논란, 과거 연예계 '호칭 논란' 사건들과 비교하다",
        "content": "이번 '놀면 뭐하니?' 방송에서 박명수 씨가 '아저씨'라는 호칭 때문에 벌인 해프닝을 보면서, 문득 과거 연예계에 불었던 여러 가지 '호칭 논란'들이 떠올랐습니다. 연예인들은 대중에게 항상 노출되어 있기 때문에, 사소한 말 한마디, 행동 하나하나가 이슈가 되곤 하죠. 특히 '호칭' 문제는 정말 민감하게 작용하는 경우가 많습니다. 예전에는 당연하게 받아들여지던 호칭들이 시대가 변하면서 무례하게 느껴지거나, 반대로 젊은 세대에게는 낯선 호칭이 되기도 하고요. 예를 들어, 얼마 전까지도 연예인들이 팬들에게 '오빠', '누나'라고 부르는 것이 흔했지만, 이제는 이 역시 호불호가 갈리는 경우가 많아졌다고 하더라고요. 혹은 특정 연예인이 방송에서 후배에게 '꼬맹이' 같은 별명으로 불렀다가 비난을 받거나, 반대로 본인이 '아저씨'라는 호칭에 민감하게 반응하는 것처럼, 자신의 나이나 이미지를 부정적으로 비추는 호칭에는 강하게 거부감을 표현하기도 합니다. 그렇다면 이번 박명수 씨의 경우는 어떨까요? 저는 개인적으로 그의 반응이 충분히 이해가 갑니다. '아저씨'라는 단어 자체에 담긴 의미가, 때로는 나이 듦, 혹은 시대에 뒤떨어진다는 뉘앙스를 포함할 수 있기 때문이죠. 특히나 끊임없이 젊음을 유지하고, 트렌드를 이끌어가야 하는 연예인들에게는 더욱 민감하게 다가올 수 있습니다. 물론 유재석 씨는 전혀 악의 없이, 혹은 편안한 분위기 속에서 던진 말일 가능성이 크지만, 받는 사람 입장에서는 다르게 해석될 수 있다는 거죠. 과거에도 비슷한 사례들이 있었습니다. 어떤 연예인은 자신의 이미지와 맞지 않는다는 이유로 '엄마', '아빠' 같은 호칭 대신 다른 호칭을 사용해달라고 요청하기도 했고, 또 어떤 연예인은 자신의 캐릭터를 살리기 위해 의도적으로 '아재 개그'를 하거나 '아저씨' 이미지를 강조하기도 했죠. 결국 중요한 것은, 상대방을 배려하는 마음과 존중입니다. 이번 박명수 씨의 반응은, '나도 여전히 젊고 싶고, 트렌드를 따라가고 싶다'는 그의 솔직한 심정을 보여주는 것이라고 생각합니다. 그리고 오히려 이런 솔직함이, 그의 인간적인 매력을 더욱 돋보이게 하는 것 같습니다."
      },
      {
        "title": "팬들의 반응은? 박명수 '아저씨' 논란 관련 TMI 대방출!",
        "content": "아니, 제 주변만 봐도 난리예요, 난리! \"아니, 박명수 형님 왜 그러셨어요!\", \"유재석 형님한테 지갑으로 뺨을 때리다니, 무슨 일이야!\", \"진짜 웃겨서 기절하는 줄 알았다\" 등등, 이미 SNS와 각종 커뮤니티에서는 이번 '놀면 뭐하니?' 방송 내용에 대한 뜨거운 반응들이 쏟아져 나오고 있습니다. 특히 박명수 씨의 '아저씨' 발언에 대한 공감대가 형성되는 댓글들이 많더라고요. \"내 말이! 나도 '아저씨' 소리 들으면 기분 나쁨\", \"아니, 나이 드는 게 죄인가요?\", \"박명수 씨 솔직해서 좋다!\", \"유재석 씨랑 티격태격하는 거 진짜 꿀잼\" 같은 반응들이 주를 이룹니다. 어떤 분은 이렇게 말씀하시더라고요. \"박명수 씨가 '아저씨'라고 불렸을 때, 순간적으로 '나도 이제 유재석 씨처럼 메인 MC를 해야 하나?' 하는 그런 생각이 들지 않았을까요?\" 와, 정말 날카로운 분석입니다. 사실 박명수 씨는 오랫동안 유재석 씨와 함께 '국민 예능'을 이끌어온 숨은 공신인데, 때로는 '캐릭터'에 갇혀서 제대로 된 평가를 받지 못한다고 느낄 때도 있지 않았을까 싶어요. 그래서 '아저씨'라는 말에 더 민감하게 반응했을 수도 있다는 거죠. 더불어 박명수 씨의 MBTI가 'ESFP'라는 사실, 알고 계셨나요? '낙천적이고 사교적인 연예인형'이라고 하더라고요. 이런 성격 때문에 더욱 자신의 감정을 솔직하게 표현하고, 주변 사람들과의 상호작용에서 에너지를 얻는 타입인 것 같아요. 그런 면에서 볼 때, 이번 '아저씨' 논란은 그의 솔직하고 에너지 넘치는 ESFP 성격을 잘 보여주는 에피소드가 아니었을까 싶습니다. 그의 평소 성격이 방송에서도 그대로 드러난 거죠. 또한, 박명수 씨는 과거 '무한도전' 시절부터 '박거성', '돌+I' 등 다양한 별명으로 불리며 독보적인 캐릭터를 구축해왔습니다. 그런 그에게 '아저씨'라는, 어쩌면 조금은 평범하게 느껴질 수 있는 호칭이 낯설게 느껴졌을 수도 있습니다. 하지만 저는 오히려 이런 그의 솔직한 반응 때문에, 더 많은 팬들이 그에게 공감하고 응원하게 된다고 생각합니다. 왜냐하면 우리도 살면서 비슷한 감정을 느낄 때가 많으니까요. 우리 모두 '아저씨', '아줌마'가 되는 것을 완전히 피할 수는 없지만, 그래도 마음만은 늘 젊고 싶잖아요? 그런 우리들의 마음을 대변해주는 것 같아서, 이번 사건이 더욱 의미 있게 느껴집니다. 앞으로도 박명수 씨의 솔직하고 유쾌한 활약, 계속 기대하겠습니다!"
      },
      {
        "title": "결론은 '꿀잼' 인정! 그래도 우리 명수옹, 앞으로는 지갑 말고 웃음으로 응수해주세요!",
        "content": "솔직히 까놓고 말해서, 이번 '놀면 뭐하니?' 설 특집은 진짜 역대급이었습니다. '아저씨' 호칭 하나로 시작된 박명수 씨의 유쾌한 반란 덕분에, 명절 끝자락의 약간은 가라앉을 수 있었던 분위기가 단숨에 후끈 달아올랐으니까요. 물론, 솔직히 저는 처음에는 '아니, 지갑으로 뺨을 때린다고? 이게 말이 돼?' 하고 조금 놀랐습니다. 하지만 방송 내용을 자세히 들여다보고, 박명수 씨의 평소 성격이나 그의 발언들을 곱씹어보니, 이게 단순히 '화가 나서' 행동한 것이 아니라, 오히려 그의 유머 감각과 재치를 보여주는 퍼포먼스였다는 것을 깨닫게 되었어요. '아저씨'라는 말에 서운함을 느끼면서도, 그것을 자신만의 방식으로 풀어내며 시청자들에게 웃음을 선사하려는 그의 프로 정신에 박수를 보냅니다. 정말이지, '개그계의 장인'이라는 말이 딱 어울립니다. '아저씨'라는 호칭에 발끈하면서도, 결국 그 상황을 유쾌하게 반전시키는 그의 능력은 타의 추종을 불허하죠. 비록 지갑으로 뺨을 때리는 장면은 조금 과격하게 느껴질 수도 있지만, 그것 또한 그의 캐릭터를 보여주는 한 단면이라고 생각합니다. 물론, 앞으로는 가급적이면 지갑보다는 더욱 재치 있는 말이나 행동으로 '아저씨' 호칭에 응수해주시면 더 좋을 것 같다는 개인적인 바람도 살짝 덧붙여 봅니다. 예를 들어, \"저는 '아저씨'가 아니라 '영원한 젊은이'입니다!\" 라고 외치면서 더 신나는 춤을 춘다거나, 혹은 \"이런, 제가 '아저씨' 소리를 들을 만큼 나이를 먹었나요? 그럼 제가 쏘겠습니다!\" 라면서 시원하게 한턱 쏘는 모습도 멋있을 것 같아요. 뭐, 그래도 괜찮습니다. 우리의 명수옹은 어떻게 해도 멋있으니까요. 이번 '놀면 뭐하니?'를 통해 다시 한번 박명수 씨의 매력에 푹 빠지게 되었습니다. 그의 유쾌함과 솔직함, 그리고 끊임없이 웃음을 선사하려는 열정 덕분에, 저는 오늘도 웃음꽃 활짝 피우며 하루를 마무리할 수 있을 것 같습니다. 앞으로도 박명수 씨의 활발한 활동을 진심으로 응원하며, 그의 모든 순간이 '꿀잼'으로 가득하기를 바랍니다. 우리 모두, '아저씨' 소리에 너무 민감해하지 말고, 유쾌하게 받아들이는 마음을 가져보는 건 어떨까요? 그래야 우리 명수옹도 더 신나게 웃음을 줄 수 있을 테니까요!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#박명수",
      "#유재석",
      "#박명수아저씨",
      "#박명수지갑",
      "#설특집",
      "#예능",
      "#박명수유재석",
      "#박명수논란",
      "#예능꿀잼"
    ]
  },
  {
    "title": "'데이앤나잇' 김주하, '폭행 외도' 전남편 언급 \"외모 보고 결혼했다가 성형남 만나\"",
    "article": "[스포츠투데이 임시령 기자] '데이앤나잇' 김주하가 전 남편을 언급했다.\n\n21일 방송된 MBN '김주하의 데이앤나잇'에는 김대호와 심사위원 김광규가 출연해 이야기를 나눴다.\n\n이날 문세윤은 김주하에게 \"소개팅 제안이 들어온다면 김광규VS김대호\"라고 물었다.\n\n이를 들은 김주하는 \"난 당연히 김광규. 난 외모 안 본다\"고 답해 김광규를 발끈하게 했다.\n\n김광규가 \"제가 고등학교 때까지는 나쁘지 않았다. 전교에서 제일 잘 생겼었다\"고 하자 김주하는 \"내가 외모 보고 결혼했다가 성형남을 만났다. 이제 그런 거 안 본다\"며 솔직하게 얘기해 눈길을 끌었다.\n\n김주하는 지난 2004년 10월 결혼해 슬하에 두 아이를 뒀다. 하지만 전 남편의 외도와 폭행으로 결혼 9년 만인 2013년 11월 이혼 소송을 제기, 법적공방 끝에 2016년 6월 이혼 소송을 마무리했다. 당시 김주하는 친권과 양육권, 위자료 5000만원을 받고, 전 남편에게 10억2100만 원을 재산 분할하라는 판결을 받은 것으로 알려졌다.\n\n관련해 김주하는 '데이앤나잇'을 통해 전 남편과의 결혼 생활, 외도, 폭행 사실을 털어놓으며 눈물을 흘린 바 있다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260222105436385",
    "type": "daum_enter",
    "newTitle": "데이앤나잇 김주하 폭행 외도 전남편 언급 외모 보고 결혼했다 성형남 만나 충격 고백",
    "newArticle": [
      {
        "title": "믿기 힘든 김주하 아나운서의 솔직 발언, '데이앤나잇'에서 전해진 충격적인 이야기",
        "content": "오늘 날씨가 정말이지, 아침부터 제 마음을 아주 들었다 놨다 하네요. 마치 예고 없이 찾아온 폭풍처럼 말이에요. 여러분은 어떠신가요? 저는 사실 오늘 아침, 평소처럼 습관처럼 눈팅하던 연예 뉴스 기사 하나를 보고 말 그대로 '얼음'이 되어버렸답니다. 도대체 무슨 일이 있었던 걸까요? 바로 우리 대한민국의 자랑스러운 앵커, 김주하 아나운서에 관한 소식이었는데요. MBN '김주하의 데이앤나잇'이라는 프로그램에서 그녀가 자신의 개인적인 삶, 그것도 아주아주 민감하고 아픈 과거사를 스스럼없이 털어놓았다는 내용이었죠. 멘트 하나하나에 숨겨진 사연이 얼마나 깊을지, 그리고 그걸 방송에서 공개하기까지 얼마나 큰 용기가 필요했을지 생각하니 벌써부터 제 심장이 쿵쾅거리고 코끝이 시큰해지는 것 같아요. 솔직히 저는 김주하 아나운서를 뉴스 시간에만 뵙다가 이렇게 예능 프로그램에서, 그것도 자신의 아픔까지 이야기하는 모습을 보니 정말 낯설면서도 한편으로는 그녀가 얼마나 인간적이고 솔직한 사람인지 새삼 깨닫게 되는 계기가 되었답니다. 특히나 '외모 보고 결혼했다가 성형남을 만났다'는 발언은 정말이지… 제 상상력을 초월하는 그런 것이었어요. 아니, 도대체 외모를 보고 결혼했는데 성형남을 만났다는 건 또 무슨 이야기일까요? 단순히 성형수술 사실을 뒤늦게 알게 되었다는 건지, 아니면 처음부터 성형을 한 사람임을 알면서도 결혼했는데 나중에 더 큰 문제가 생겼다는 건지, 수많은 질문들이 머릿속을 휘젓고 다니더라고요. 이 모든 이야기의 근원지가 바로 '데이앤나잇'이라는 프로그램이라고 하니, 당장 틀어놓고 싶어지는 마음은 어쩔 수 없었어요. 물론 저는 이미 모든 내용을 접했지만, 그녀의 목소리로 직접 듣는다면 그 울림은 또 다르지 않을까 하는 기대감도 생기고요. 정말 오늘 하루, 김주하 아나운서 덕분에 평범한 일상이 특별해진 기분이랄까요? 그녀의 이야기가 얼마나 많은 사람들에게 울림을 줄지, 또 어떤 파장을 불러일으킬지 벌써부터 기대가 됩니다."
      },
      {
        "title": "외모 지상주의의 이면, 김주하 아나운서의 눈물 젖은 결혼 생활과 이혼 스토리",
        "content": "여러분, '데이앤나잇'에서 김주하 아나운서가 전 남편에 대해 이야기한 부분, 다들 들으셨나요? 저는 그 내용을 듣는 순간 정말이지… 시간이 멈춘 줄 알았어요. 마치 옆에서 그녀가 이야기하는 것을 실시간으로 지켜보는 듯한 생생함이랄까요? 방송에서 문세윤 씨가 김주하 아나운서에게 소개팅 제안이 들어온다면 김광규 씨와 김대호 씨 중 누가 더 좋냐고 물었을 때, 그녀가 망설임 없이 '난 당연히 김광규'라고 답하며 '난 외모 안 본다'고 덧붙였어요. 이 말에 김광규 씨가 발끈하며 “제가 고등학교 때까지는 나쁘지 않았습니다. 전교에서 제일 잘 생겼었다”고 반박했죠. 바로 이때, 김주하 아나운서가 결정적인 한마디를 던집니다. “내가 외모 보고 결혼했다가 성형남을 만났다. 이제 그런 거 안 본다.” 이 문장 하나에 얼마나 많은 사연과 아픔이 담겨 있을까요? 저는 이 말을 듣고 진짜… 뭐랄까, '인생은 드라마보다 더 드라마 같다'는 말이 딱 이럴 때 쓰는 거구나 싶었어요. 우리가 흔히 외모를 중요하게 생각하잖아요? 물론 저도요. 하지만 김주하 아나운서의 경험은 외모만 보고 섣불리 판단하거나 결정하는 것이 얼마나 위험할 수 있는지를 여실히 보여주는 사례 같아요. 단순히 '성형했다'는 사실을 나중에 알게 된 것과는 차원이 다른, '외모 보고 결혼했는데 결국 성형남을 만나게 되었다'는 그 과정 자체가 얼마나 복잡하고 고통스러웠을지 짐작조차 하기 어렵습니다. 더 충격적인 것은, 기사에 따르면 김주하 아나운서는 지난 2004년 10월 결혼해서 슬하에 두 아이를 두었지만, 결국 전 남편의 외도와 폭행 때문에 결혼 9년 만인 2013년 11월에 이혼 소송을 제기했고, 무려 2016년 6월에야 이혼 소송을 마무리했다는 거예요. 9년이라는 긴 시간 동안 어떤 고통을 겪었을지… 게다가 이혼 소송 과정에서 친권, 양육권, 그리고 위자료 5천만 원을 받고, 전 남편에게는 10억 2100만 원이라는 거액의 재산 분할 판결까지 받았다고 하니, 이건 단순한 이혼이 아니라 정말 처절한 법적 공방의 연속이었을 거라는 생각이 들어요. '데이앤나잇'을 통해 과거 전 남편과의 결혼 생활, 외도, 폭행 사실을 털어놓으며 눈물을 흘렸다는 대목에서는, 저 역시도 모르게 눈시울이 붉어지더라고요. 그녀의 삶이 얼마나 순탄치 않았는지, 그리고 그 모든 것을 극복하고 지금의 자리에 서기까지 얼마나 많은 눈물과 노력이 필요했을지… 정말 존경심이 절로 생길 수밖에 없었습니다."
      },
      {
        "title": "스타와 일반인의 경계를 넘나드는 솔직함, 김주하의 '성형남' 발언이 던지는 사회적 메시지",
        "content": "솔직히 말해서, 저는 김주하 아나운서의 '성형남' 발언을 듣는 순간, '와… 진짜 연예인들은 다르구나. 이렇게까지 솔직하게 자신을 드러낼 수 있구나' 하는 생각이 들었어요. 물론 뉴스 앵커로서 항상 냉철하고 객관적인 이미지를 유지해야 하는 직업적 특성상, 이런 개인적인 이야기를 방송에서 그것도 이렇게 적나라하게 이야기하는 것이 결코 쉬운 결정은 아니었을 거라는 걸 알아요. 하지만 오히려 그렇기 때문에 이 발언이 더욱 특별하게 다가오는 것 같습니다. 단순히 '나는 외모를 안 본다'는 말은 얼마든지 할 수 있잖아요. 하지만 '외모 보고 결혼했다가 성형남을 만났다'는 구체적인 경험을 바탕으로 한 발언은, 듣는 사람으로 하여금 '아, 저 사람은 정말 솔직하구나. 꾸며낸 이야기가 아니구나'라고 느끼게 만들죠. 이것이 바로 그녀가 '데이앤나잇'을 통해 보여준 진솔함의 힘이라고 생각해요. 더 나아가 저는 이 사건이 우리 사회에 던지는 메시지가 굉장히 크다고 생각합니다. 우리 사회는 여전히 외모 지상주의가 만연하잖아요? 특히 연예계뿐만 아니라 일반 사람들의 삶 속에서도 외모 때문에 많은 것들이 결정되고, 또 상처받는 경우들이 허다하죠. 김주하 아나운서의 이야기는 바로 그런 외모에 대한 맹목적인 집착이나 환상이 얼마나 허무하고 또 때로는 비극으로 이어질 수 있는지를 단적으로 보여주는 예시가 아닐까 싶습니다. 물론 '외모가 전부는 아니다'라는 말은 늘 해왔지만, 막상 자신의 결혼 생활에서 겪었던 쓰라린 경험을 통해 '이제는 외모를 안 본다'고 선언하는 그녀의 말에는 훨씬 더 깊은 울림이 있어요. 이것은 단순히 개인적인 경험담을 넘어, 외모보다 더 중요한 가치가 무엇인지, 예를 들면 내면의 성숙함이나 인간적인 매력, 그리고 서로에 대한 존중 같은 것들이 관계에 있어서 얼마나 중요한지를 역설적으로 강조하는 메시지로 받아들여지더라고요. 마치 '데이앤나잇'이 그녀에게는 자신의 삶을 돌아보고, 또 시청자들에게는 자신의 삶을 돌아볼 기회를 제공하는 그런 특별한 공간이 된 것 같아요. 앞으로 김주하 아나운서가 '데이앤나잇'에서 또 어떤 이야기들을 들려줄지, 그리고 그녀의 솔직함이 우리 사회에 어떤 긍정적인 영향을 미칠지 기대가 됩니다."
      },
      {
        "title": "스타도 사람이다! 팬들이 보내는 응원과 김주하 아나운서의 숨겨진 매력 탐구",
        "content": "와… 여러분, 지금 제가 보고 있는 이 댓글 반응들 좀 보세요! 정말이지 '천사다 천사', '주하 언니 마음 너무 아파요 ㅠㅠ', '힘내세요! 제가 항상 응원합니다' 같은 말들이 폭발적으로 쏟아지고 있더라고요. '데이앤나잇'에서 김주하 아나운서가 자신의 아픈 과거를 용감하게 털어놓자, 그녀를 아끼고 사랑하는 팬들이 마치 자기 일처럼 안타까워하며 응원의 메시지를 보내는 모습이 정말 감동적이지 않나요? 저는 이 댓글들을 보면서 '역시 김주하 아나운서는 많은 사람들에게 사랑받을 만한 사람이야'라는 생각이 절로 들었어요. 물론 뉴스 앵커로서의 프로페셔널한 모습도 멋지지만, 이렇게 인간적인 고뇌와 아픔을 솔직하게 드러내는 모습이야말로 그녀를 더욱 특별하게 만드는 것 같아요. 혹시 여러분은 김주하 아나운서의 MBTI를 아시나요? 저는 갑자기 궁금해져서 찾아봤는데, 'ISFJ'라고 하더라고요. '용감한 수호자'형이라고 하던데, 정말 그녀의 행보와 딱 맞는 것 같아요. 타인의 아픔에 공감하고 헌신적으로 돕는 것을 중요하게 생각하며, 강한 책임감을 가지고 조용히 자신의 역할을 다하는 모습이 말이죠. 어쩌면 '데이앤나잇'에서 자신의 아픈 경험을 이야기하는 것도, 비슷한 아픔을 겪고 있는 다른 사람들에게 용기를 주고 싶다는 그녀의 헌신적인 마음에서 비롯된 것은 아닐까 하는 생각도 들어요. 게다가 그녀의 외모! 40대라는 나이가 믿기지 않을 정도로 여전히 우아하고 아름다우시잖아요. 단정하면서도 세련된 스타일링, 또렷한 이목구비, 그리고 무엇보다 그녀의 눈빛에서 느껴지는 지성과 따뜻함이 합쳐져서 정말이지 '넘사벽' 미모를 자랑하시는 것 같아요. 예전에 '외모 보고 결혼했다가 성형남을 만났다'는 발언을 할 때, 저는 순간적으로 '어머! 혹시 그 성형남이…' 하는 상상도 잠시 했었지만, 지금은 그저 그런 경험을 겪고도 이렇게 당당하게 자신의 삶을 이야기하는 그녀의 내면의 아름다움에 더 감탄하게 됩니다. 마치 맑은 샘물처럼 깨끗하고 깊은 내면을 가진 분이랄까요? '데이앤나잇'에서 보여준 그녀의 모습은, 단순히 뉴스를 전하는 앵커를 넘어, 우리 사회에 깊은 울림을 주는 한 명의 '사람'으로서, 또 한 명의 '여성'으로서 그녀가 얼마나 많은 이야기를 품고 있는지 보여준 것 같아 가슴 벅차네요."
      },
      {
        "title": "솔직한 후기: 김주하 아나운서의 용기에 박수를 보내며",
        "content": "솔직히 저는 오늘 김주하 아나운서의 '데이앤나잇' 출연 소식을 접하고, 정말이지 제 마음이 롤러코스터를 타는 기분이었습니다. 처음에는 '엥? 김주하 아나운서가 예능에서 뭘?' 싶었는데, 기사를 찬찬히 읽어보니 단순한 예능이 아니라 자신의 가장 아프고 민감한 과거사를 털어놓는 자리였다는 걸 알고는 '와… 대단하다'는 말밖에 나오지 않더라고요. 우리가 보통 '외모 보고 결혼했다'고 하면, 그냥 가볍게 주고받는 이야기 정도로 생각하기 쉬운데, 김주하 아나운서의 경우에는 그 경험이 결국 '성형남'을 만나게 되는 아픈 결말로 이어졌다는 점에서 훨씬 더 깊은 의미를 가진다고 생각해요. 단순히 연예인이라서, 혹은 방송인이라서 솔직하게 이야기하는 게 아니라, 그동안 얼마나 많은 속앓이를 했을지, 또 얼마나 많은 용기를 내야 했을지 생각하니 저절로 고개가 숙여졌습니다. 특히 전 남편의 외도와 폭행 때문에 이혼 소송까지 겪었다는 사실은 정말이지… 상상조차 하기 싫은 끔찍한 경험이었을 거예요. 그럼에도 불구하고, 그녀는 '데이앤나잇'이라는 프로그램을 통해 자신의 경험을 솔직하게 이야기함으로써, 비슷한 어려움을 겪고 있는 많은 사람들에게 '혼자가 아니다', '이겨낼 수 있다'는 희망의 메시지를 전달하고 싶었던 것은 아닐까 하는 생각도 들어요. 솔직히 저는 연예인들의 사생활 이야기에 대해 너무 깊이 파고드는 것을 즐기지는 않지만, 김주하 아나운서의 경우는 달랐습니다. 그녀의 진솔함과 용기에 박수를 보내고 싶고, 앞으로 그녀가 '데이앤나잇'에서 또 어떤 이야기를 들려줄지, 또 그녀의 삶이 앞으로 더욱 행복하고 평안하기를 진심으로 응원하고 싶다는 마음이 들었습니다. 그녀의 용기가 우리 사회에 외모 지상주의에 대한 경각심을 일깨우고, 관계에 있어서 진정한 소통과 존중의 중요성을 다시 한번 생각하게 하는 계기가 되기를 바랍니다. 우리 모두 외면의 아름다움만큼이나 내면의 아름다움 또한 소중히 여기는 그런 멋진 사회가 되었으면 좋겠어요. 김주하 아나운서님, 정말 존경합니다! 앞으로도 항상 응원할게요!"
      }
    ],
    "hashTag": [
      "#김주하",
      "#데이앤나잇",
      "#김주하전남편",
      "#김주하이혼",
      "#김주하외도",
      "#김주하폭행",
      "#성형남",
      "#외모지상주의",
      "#김광규",
      "#문세윤",
      "#MBN",
      "#앵커",
      "#인터뷰",
      "#방송",
      "#연예인"
    ]
  },
  {
    "title": "김주하, 소개팅한다면 김대호 아닌 김광규? “외모 봤다가…”(‘데이앤나잇’)",
    "article": "방송인 김주하가 소개팅 상대로 망설임 없이 김광규를 선택했다.\n\n지난 21일 방송된 MBN 예능 프로그램 ‘김주하의 데이앤나잇’에는 MBN 트로트 오디션 ‘무명전설’ MC 김대호와 심사위원 김광규가 출연했다.\n\n이날 김주하는 “소개팅 제안이 들어온다면 김광규와 김대호 중 누구를 선택하겠느냐”는 질문에 “난 당연히 김광규”라고 답해 눈길을 끌었다. 그러면서 “나는 외모를 보지 않는다”고 덧붙였다.\n\n김광규는 “나도 고등학교 때까지는 전교에서 제일 잘생겼을 정도로 나쁘지 않았다”고 항변했으나 김주하는 “과거에 외모를 보고 결혼했다가 성형남을 만났다. 그때는 많이 봤는데 이제는 외모를 보지 않는다”고 장난스레 덧붙였다.\n\n김주하는 지난 2004년 사업가와 결혼해 슬하에 자녀 둘을 뒀다. 그러나 2013년 전 남편의 외도와 폭행 등을 이유로 이혼소송을 제기했고, 2016년 재산분할이 최종 확정되면서 이혼했다.\n\n김주하는 지난해 12월 절친한 정신건강의학과 전문의 오은영이 ‘데이앤나잇’에 출연했을 당시, 전남편의 외도와 폭행을 직접 고백한 바 있다.\n\n김주하는 전남편이 내연녀의 집까지 얻어두고 외도를 저질렀다며 “맞은편 아파트 16층, 우리 집에서 실제로 둘이 뭘 하는지 다 보이는 집이었다. 눈으로 본 걸 이야기했을 때, 할 말이 없으면 주먹부터 날아왔다”고 털어놨다.\n\n아울러 “제가 왼쪽 귀가 잘 안 들린다. (전남편에게 맞아서) 고막이 터졌는데 한 번이 아니라 두 번 정도였다”며 “또 한 번은 밀쳐서 넘어지는 과정에서 테이블에 머리를 부딪혀 뇌출혈이 생겼다. 뉴스 진행 1시간 전에 쓰러지기도 했다”고 폭로해 충격을 안겼다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260222104802264",
    "type": "daum_enter",
    "newTitle": "김주하 김광규 김대호 소개팅 썰 풀었다 외모 안 본다더니 전남편 외도 폭행 고백까지 충격",
    "newArticle": [
      {
        "title": "기상천외 소개팅 상대 지목? 김주하의 솔직함에 반해버렸다!",
        "content": "아니 여러분, 지금 제 눈으로 뭘 본 거죠? 오늘 아침 라디오를 들으며 흘려듣던 뉴스가 머릿속을 강타하는 느낌입니다. 바로 우리 김주하 앵커님에 대한 소식인데요. 아니, 세상에 무슨 바람이 불어서 '소개팅'이라니요! 그것도 누구랑? 아나운서계의 떠오르는 샛별 김대호 아나운서와, 우리네 마음의 영원한 배우 김광규 아저씨라니. 상상만 해도 입이 떡 벌어지는 조합이지 않나요? 더 놀라운 건, 김주하 앵커님이 망설임 없이 김광규 배우님을 선택하셨다는 거예요. 아니, 이럴 수가! 처음에는 '아니, 김대호 아나운서의 훈훈한 외모를 두고 왜 김광규 배우님을?' 하는 생각이 제일 먼저 들었어요. 솔직히 김대호 아나운서, 요즘 그렇게 핫하잖아요. 똑똑하고 젠틀하고 거기에 훈훈한 외모까지. 제가 만약 소개팅을 한다고 해도 김대호 아나운서 같은 분에게 눈길이 먼저 갈 것 같은데, 우리 김주하 앵커님은 '나는 외모를 보지 않는다'고 딱 잘라 말씀하셨다니, 그 당당함에 또 한 번 놀랐습니다. 아니, 김주하 앵커님이라고 하면 우리는 늘 차분하고 이성적이고, 뉴스 진행할 때의 그 카리스마 넘치는 모습만 떠올렸잖아요. 그런데 이렇게 솔직하고 유쾌한 입담까지 가지고 계셨다니, 진짜 반전 매력에 심장이 쿵쾅거릴 지경입니다. 이건 뭐, 방송 내용이 궁금해지는 수준이 아니라 당장 '김주하의 데이앤나잇'을 다시 보기 해야 할 것 같은 그런 느낌적인 느낌이라고 할까요?"
      },
      {
        "title": "외모 안 본다더니… 김주하 앵커, 과거 상처 고백에 뭉클",
        "content": "김주하 앵커님이 김광규 배우님을 선택한 이유가 정말 남달랐습니다. '과거에 외모를 보고 결혼했다가 성형남을 만났다'는 폭탄 발언을 하신 건데요. 여기서 멈추지 않으셨어요. '그때는 많이 봤는데 이제는 외모를 보지 않는다'고 덧붙이셨죠. 아니, 이 발언에서 우리는 단순히 소개팅 상대에 대한 가벼운 농담 이상의 것을 느낄 수 있었습니다. 김주하 앵커님은 2004년에 사업가와 결혼해서 슬하에 두 아이까지 두셨지만, 안타깝게도 2013년에 전 남편의 외도와 폭행 등의 이유로 이혼 소송을 시작했고, 2016년에 재산분할까지 최종 확정되면서 긴 아픔의 시간을 마무리해야 했습니다. 특히 얼마 전, 절친한 정신건강의학과 전문의 오은영 박사님과 함께 출연했던 '데이앤나잇' 방송에서 전 남편의 충격적인 외도 사실과 폭행 사실을 직접적으로 고백하시면서 시청자들을 경악하게 만들었죠. '내연녀의 집까지 얻어두고 외도를 저질렀다', '맞은편 아파트 16층, 우리 집에서 다 보이는 곳이었다'는 구체적인 증언은 정말 듣는 저까지도 분노와 안타까움으로 주먹을 꽉 쥐게 만들었습니다. 뿐만 아니라, '고막이 터져서 왼쪽 귀가 잘 안 들린다', '밀쳐서 넘어지는 과정에서 테이블에 머리를 부딪혀 뇌출혈이 생겼다', '뉴스 진행 1시간 전에 쓰러지기도 했다'는 충격적인 고백은… 정말 말로 표현할 수 없는 고통의 시간이셨을 것 같습니다. 그런 아픈 기억을 솔직하게 털어놓으셨다는 것 자체가 얼마나 큰 용기가 필요한 일인지, 우리는 모두 알고 있잖아요. 그렇기에 '이제는 외모를 보지 않는다'는 김주하 앵커님의 말씀이 단순히 외모지상주의에 대한 반박이 아니라, 과거의 아픔을 딛고 진정한 내면의 가치를 보겠다는 강한 의지로 느껴졌습니다. 우리 김주하 앵커님, 얼마나 힘든 시간을 견뎌내셨을까요. 그 아픔 속에서도 꿋꿋하게 두 아이를 키우고, 다시금 방송 활동을 이어오시는 모습에 진심으로 박수를 보내고 싶습니다."
      },
      {
        "title": "김광규 배우의 짠함과 김대호 아나운서의 젠틀함, 그 사이 김주하 앵커님의 선택",
        "content": "김주하 앵커님의 소개팅 상대 지목이 이렇게 큰 화제가 된 데에는 분명 이유가 있습니다. 일단 김광규 배우님의 경우, 많은 분들이 그의 인간적인 매력과 진솔함에 공감하고 응원하는 마음을 가지고 계시죠. '나도 고등학교 때까지는 전교에서 제일 잘생겼을 정도로 나쁘지 않았다'는 김광규 배우님의 항변, 정말 귀여우면서도 짠하지 않나요? 우리 김광규 배우님은 사실 외모보다는 그의 연기력과 유머 감각, 그리고 무엇보다 따뜻하고 진솔한 인간미로 우리 마음속에 깊이 자리 잡은 분이시잖아요. 그래서 김주하 앵커님이 '외모를 보지 않는다'고 말씀하시면서 김광규 배우님을 선택하신 것에 대해 '역시 주하 님은 사람을 볼 줄 아신다', '김광규 배우님의 진가를 알아보셨다'는 반응이 많을 수밖에 없는 것 같습니다. 반면에 김대호 아나운서는 요즘 정말 '대세'라고 할 수 있죠. 똑 부러지는 진행 실력과 훈훈한 외모, 여기에 젊음까지 겸비했으니. 많은 시청자들이 '나라도 김대호 아나운서 고를 것 같은데?'라고 생각했을 거예요. 그래서 김주하 앵커님의 선택은 더욱 신선하고 흥미롭게 다가온 거죠. 마치 '나는 화려한 겉모습보다는 진정성 있고 깊이 있는 것을 추구하는 사람이야'라고 선언하시는 것 같달까요? 물론, 이 모든 것은 방송을 위한 유쾌한 설정일 수 있습니다. 하지만 그 설정 안에서도 김주하 앵커님은 자신의 경험과 생각을 솔직하게 드러내면서, 우리가 미처 몰랐던 인간적인 면모를 보여주셨어요. 앞으로 이 '데이앤나잇'이라는 프로그램에서 김주하 앵커님이 또 어떤 솔직하고 놀라운 이야기들을 들려주실지, 정말 기대가 됩니다. 단순한 연예인 가십거리를 넘어서, 한 사람의 인생 이야기와 진솔한 생각을 엿볼 수 있는 귀한 시간들을 선사해 주시지 않을까 하는 기대를 해봅니다."
      },
      {
        "title": "댓글 반응 폭발! 쏟아지는 응원과 공감, 그리고 김주하 앵커님의 TMI",
        "content": "이 소식이 전해지자마자 인터넷 커뮤니티와 기사 댓글 창은 그야말로 폭발했습니다. '김주하 님, 진짜 멋지세요!', '외모보다 내면을 보는 분이시네요. 존경합니다.', '김광규 배우님, 제가 대신 응원해 드립니다! 김주하 님 최고!', '김대호 아나운서도 물론 좋지만, 주하 님 선택 이해 가요.', '과거 아픔을 딛고 당당하게 사시는 모습, 정말 본받고 싶어요.' 와 같은 응원과 지지의 메시지가 쉴 새 없이 쏟아졌습니다. 특히 전 남편의 외도와 폭행 사실을 고백하신 부분에 대해서는 '어떻게 그런 끔찍한 일을 겪고도 방송을 할 수 있지?', '진짜 상상도 못 할 고통이었을 텐데…', '힘내세요, 김주하 님! 우리는 항상 응원합니다!' 라며 진심 어린 위로와 격려가 이어졌습니다. 일부 댓글에서는 김주하 앵커님의 과거 외모에 대한 언급을 두고 '성형남'이라는 키워드를 언급하며 과거 연예계에도 비슷한 이슈가 있었던 것 아니냐는 추측성 글들도 올라오기도 했습니다. 예를 들어, 과거에 유명했던 연예인 A씨가 비슷한 경험을 이야기하며 대중들에게 충격을 준 적이 있었는데, 김주하 앵커님의 이야기가 그 당시의 사건들을 다시 떠올리게 한다는 내용이었죠. 또한, 김주하 앵커님의 MBTI가 무엇일지에 대한 궁금증도 제기되었습니다. 늘 침착하고 이성적인 모습 때문에 ISTJ나 INTJ일 것 같다는 추측이 많았지만, 이번에 보여주신 솔직하고 거침없는 입담을 보면 ENFP나 ENFJ 같은 외향적이고 감정적인 성향도 엿보이는 것 같다는 의견도 있었습니다. 개인적으로는, 이렇게 자신의 아픔을 솔직하게 이야기하고 당당하게 살아가는 모습은 분명 외향적이고 사람들과 소통하는 것을 즐기는 성격일 것이라는 생각이 듭니다. 물론, 정확한 MBTI는 본인만이 알겠지만요. 아무튼, 이번 '데이앤나잇' 방송을 통해 김주하 앵커님은 단순히 정보를 전달하는 앵커를 넘어, 한 인간으로서의 진솔함과 용기, 그리고 따뜻한 마음까지 보여주시면서 많은 사람들에게 깊은 인상을 남기셨습니다. 앞으로도 김주하 앵커님의 활동을 진심으로 응원하겠습니다!"
      },
      {
        "title": "나만의 솔직한 후기: 김주하 앵커님의 선택, 나에게도 깊은 울림을 주었다",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때 저는 조금 놀랐습니다. 김주하 앵커님 하면 딱 떠오르는 이미지가 뉴스라는 틀 안에서 벗어나지 않았거든요. 늘 단정하고, 이성적이고, 때로는 차갑게 느껴질 정도로 완벽한 모습. 그런 분이 소개팅 상대로 누굴 고를까, 그것도 김광규 배우님과 김대호 아나운서 사이에서 말이죠. 그런데 기사를 끝까지 읽고 나니, 제 생각은 완전히 바뀌었습니다. 김주하 앵커님은 단순한 앵커가 아니었습니다. 과거의 아픔을 딛고, 자신의 솔직한 감정을 드러낼 줄 아는 용기 있는 사람이었습니다. '외모를 보지 않는다'는 말 속에 담긴 그의 깊은 상처와, 그럼에도 불구하고 새로운 인연을 긍정적으로 바라보는 건강한 마음이 느껴져서 뭉클했습니다. 특히 전 남편의 외도와 폭행 사실을 고백하는 부분에서는 저도 모르게 눈시울이 붉어졌습니다. 얼마나 많은 고통과 두려움을 견뎌내야 했을까요. 하지만 그는 그 모든 것을 이겨내고, 지금의 당당한 모습으로 우리 앞에 서 있습니다. 마치 어두운 터널을 지나 찬란한 빛을 만난 것처럼 말이죠. 김광규 배우님을 선택한 것은, 어쩌면 그에게는 외적인 모습보다는 내면의 따뜻함과 진실됨을 더 중요하게 생각하는 사람을 만나고 싶다는 무의식적인 바람의 표현이었을지도 모릅니다. 혹은, 과거의 아픔 때문에 외적인 것에 대한 판단을 유보하고 싶었던 것일 수도 있고요. 이유가 무엇이든, 저는 김주하 앵커님의 선택을 전적으로 지지합니다. 그리고 그 선택이 저에게도 많은 생각을 하게 만들었습니다. 저 역시 살면서 겉모습이나 조건에 얽매여 소중한 인연을 놓치고 있었던 것은 아닌지, 진정한 가치가 무엇인지 다시 한번 생각해 보게 되었습니다. 앞으로 김주하 앵커님이 '데이앤나잇'에서 또 어떤 이야기들을 들려주실지, 그리고 그 이야기들이 저에게 어떤 울림을 줄지 벌써부터 기대됩니다. 우리 김주하 앵커님, 항상 건강하시고 행복하세요! 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#김주하",
      "#김광규",
      "#김대호",
      "#데이앤나잇",
      "#소개팅",
      "#연예인",
      "#방송",
      "#뉴스",
      "#이혼",
      "#외도",
      "#폭행",
      "#성형",
      "#MBTI",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "\"돈 1순위 아냐\"…김대호, 14년만 MBC 퇴사 '목표는 빠른 은퇴' (데이앤나잇)[종합]",
    "article": "(엑스포츠뉴스 명희숙 기자) 김대호와 김광규가 자신들의 미래 목표를 밝혔다.\n\n지난 21일 밤 9시 40분 방송된 MBN ‘김주하의 데이앤나잇’ 는 시청률 조사기관 닐슨코리아 전국 기준 최고 3.6%를 기록했다. 김대호와 김광규는 괴로움과 외로움도 웃음으로 승화하는 유쾌한 입담으로 긍정적인 시너지를 전파했다.\n\n먼저 오는 25일 첫 방송될 ‘무명전설’에서 MC와 심사위원으로 나서는 김대호와 김광규는 ‘무명전설’에 대한 설명을 하던 중 서로를 자제하며 티격태격해 찰떡 호흡은 예고했다. 특히 김광규가 자신의 노래인 ‘열려라 참깨’에 맞춰 도전자의 복근이 공개된다는 떡밥을 던지자, 김대호가 당황해하는 모습으로 웃음을 일으켰다.\n\n이어 아나운서 오디션인 ‘신입사원’을 통해 1836:1의 경쟁률을 뚫고 MBC에 입사했던 김대호는 입사 3년 만에 번아웃이 왔다고 털어놔 눈길을 끌었다.\n\n김대호는 동료 아나운서 휴가로 라디오에 투입됐다가 시청자에게 온 사연을 공감 제로 멘트로 답해 PD로부터 혹평을 듣는가 하면, ‘불만제로’ 출연 당시 자신의 성격과는 정반대인 ‘제로맨’ 역할을 하다 방송인으로서의 소양이 부족함을 깨달아 첫 번째 사직서를 냈다고 고백했다.\n\n결국 지난해 14년간 근무한 MBC를 퇴사하고 프리랜서를 선언한 김대호는 “돈이 1순위는 아니었다”라고 꼽은 후 “모험이지만 제 인생을 좀 더 재밌게 다채롭게 사는 걸 두고 고심했다”라며 인생의 개척 방법으로 퇴사를 택했다고 밝혔다.\n\n또한 ‘연예계 대표 솔로남’ 김대호와 김광규는 결혼에 대한 솔직한 생각을 전했다. 두 사람이 각각 “사주를 봤는데 50살 전에는 무조건 이성운이 있다고 했다”, “비혼주의자 아니고 호시탐탐(?) 준비하고 있다”라고 얘기해 꺾이지 않은 결혼 의지를 피력한 것.\n\n하지만 자연스러운 만남을 추구한다고 한 두 사람은 소개팅으로 생긴 트라우마를 털어놔 모두를 웃프게 했다. 김대호는 15년 전 감기에 걸렸다는 소개팅 상대방이 아직도 연락이 없다고, 김광규는 과거 소개팅을 한 뒤 연락이 끊겼던 상대방으로부터 어느 날 갑자기 ‘행운의 편지’를 받았다고 이야기해 웃음을 유발했다.\n\n이런 가운데 김주하는 “소개팅을 한다면 김대호, 김광규 중 누구?”라는 질문에 거침없이 “김광규”를 선택해 김광규를 심쿵하게 했다. 그렇지만 김주하가 곧바로 “나 외모 안 봐”, “외모를 보고 (결혼) 했다가...”라는 연이은 폭탄 발언을 터트리자, 뒷 목을 잡은 김광규는 조째즈의 멱살을 잡으며 “영국에서 또 편지가 왔어!”라고 포효해 폭소를 터트렸다.\n\n특히 김광규는 오랜 솔로 생활로 인해 “집에 들어갔을 때 차가운 냉기가 싫어 ‘여보 나왔어’라고 외친다”라며 상황극을 벌인다는 말로 안쓰러움을 더했다.\n\n그런가 하면 김광규는 과거 출연료가 3만 원, 5만 원이던 시절부터 11년간 모은 돈을 모두 날렸던 전세 사기 사연을 토로해 공감을 자아냈다. “화병이 났고, 너무 많이 울었다”라고 힘들었던 심경을 전했던 김광규는 심지어 “20살 신발 공장 일을 시작으로 택시, 웨이터, 영업사원 등을 거치며 모은 돈을 주식으로 다 날렸다”라며 그후 위안을 받으러 한강에 갔던 일을 털어놔 충격을 안겼다.\n\n이에 더해 김광규는 막대한 손해를 입은 비트코인과 보이스피싱을 당할 뻔한 사연, 지인에게 돈을 빌려줬다가 못 받은 사연 등 파란만장한 스토리를 풀어내 안타까움을 일으켰다.\n\n빠른 은퇴가 목표라고 한 김대호는 10년 후 자신의 모습에 대한 질문에 “만약에 제가 계획한 대로 원하는 은퇴가 가능한 시점이 온다면 느긋하게 석양을 바라보면서 그저 시간을 보낼 것 같다”라는 말과 함께 “크루즈를 타거나 무동력 요트를 타는 등 아직 꿈이 많다”라며 희망찬 미래를 예측했다. 김광규는 “(10년 후에도) 이 모습 그대로지 않을까요?”라며 소탈하지만 안정적인 미래를 꿈꾸고 있음을 내비쳤다.\n\n사진 = MBN 방송화면",
    "link": "https://v.daum.net/v/20260222102325739",
    "type": "daum_enter",
    "newTitle": "김대호 14년 만에 MBC 퇴사 이유 \"돈 1순위 아냐\" 빠른 은퇴 목표 공개",
    "newArticle": [
      {
        "title": "우리 오빠, MBC 퇴사라니요… 심장이 쿵 내려앉았잖아요",
        "content": "아니, 이게 무슨 날벼락 같은 소식인가요. 아침에 눈 뜨자마자 우리 김대호 아나운서 소식이 딱! 뜨는데, 와… 진짜 심장이 쿵 내려앉는 줄 알았어요. 14년이라니, 긴 시간 동안 우리에게 얼마나 많은 웃음과 정보를 줬는지 몰라요. MBC 간판 아나운서였던 그가 이제 회사를 떠난다는 말에, 마치 제 일처럼 가슴이 철렁했답니다. '돈 1순위 아냐'라는 말에 그동안 얼마나 고뇌했을지, 우리가 몰랐던 그의 속마음이 얼마나 깊었을지 상상만 해도 눈물이 핑 도는 것 같아요. 지금 이 순간에도 수많은 팬들이 '우리 오빠 왜 그래' 하면서 울고 웃고 있을 거예요. 저 역시 마찬가지고요. 도대체 무슨 일이 있었던 걸까요? 단순히 번아웃 때문일까요, 아니면 더 큰 꿈을 향한 발걸음일까요? 그동안 방송에서 보여줬던 재치 넘치는 모습 뒤에 감춰진 그의 진심이 무엇일지, 오늘 밤 잠 못 이루고 이 기사를 몇 번이고 곱씹을 것 같습니다. 대체 14년 동안 MBC와 함께 울고 웃었던 우리 오빠에게 무슨 사연이 있었던 걸까요. 혹시 제 마음처럼, 많은 분들이 같은 심정으로 이 소식을 접했을지 모르겠어요. 정말이지, 세상에 이런 일이 있을 수 있나 싶을 정도로 충격입니다. 그는 단순한 아나운서를 넘어, 우리에게는 늘 긍정 에너지와 젠틀한 매력을 선사하는 존재였으니까요. 그래서 이번 소식이 더욱 믿기지 않고, 마음 한편이 아려 오는 것 같습니다. 이 소식을 접하고 얼마나 놀랐는지, 마치 롤러코스터를 타는 기분이었달까요? 한편으로는 그의 용기에 박수를 보내고 싶으면서도, 다른 한편으로는 익숙했던 그의 목소리와 모습을 더 이상 방송에서 볼 수 없다는 사실에 아쉬움이 앞서네요. 정말이지, 지금 제 심정은 이루 말할 수가 없습니다. 지금 당장이라도 달려가서 '가지 마세요!' 외치고 싶은 심정이에요. 하지만 그의 선택을 존중해야겠죠. 어떤 이유에서든, 그가 내린 결정이 후회되지 않는 멋진 미래로 이어지기를 진심으로 응원해야 할 것 같습니다. 이 모든 감정이 뒤섞여, 복잡 미묘한 기분으로 이 글을 쓰고 있네요."
      },
      {
        "title": "번아웃부터 솔로 라이프까지, 김대호 아나운서의 솔직 토크 대공개!",
        "content": "기사를 자세히 읽어보니, 김대호 아나운서가 입사 3년 만에 번아웃을 겪었다고 하더라고요. 와, 1836:1이라는 엄청난 경쟁률을 뚫고 MBC에 입사했으니, 얼마나 많은 노력과 열정을 쏟아부었을까요. 그런데 겨우 3년 만에 번아웃이라니, 듣는 저도 마음이 아플 지경이에요. 특히 동료 아나운서 휴가 때문에 라디오에 투입됐다가, 시청자 사연에 '공감 제로 멘트'로 혹평을 듣고, '불만제로'에서 자신의 성격과 정반대인 '제로맨' 역할을 하면서 방송인으로서의 소양이 부족함을 느꼈다는 대목에서는 그의 고뇌가 고스란히 느껴지는 듯했습니다. 상상만 해도 얼마나 힘들었을까요. 저 같으면 벌써 포기했을지도 몰라요. 하지만 그는 여기서 멈추지 않고 첫 번째 사직서를 냈다고 하니, 역시 보통내기가 아니구나 싶었습니다. 이런 경험들이 쌓여 결국 14년간 정들었던 MBC를 떠나 프리랜서를 선언하게 된 거겠죠. '돈이 1순위는 아니었다'는 그의 말처럼, 단순히 금전적인 이유 때문이 아니라 자신의 인생을 좀 더 재밌고 다채롭게 살고 싶다는 그의 가치관이 정말 인상 깊었어요. 어찌 보면, 수많은 사람들이 꿈꾸지만 쉽게 실행하지 못하는 용기 있는 선택이잖아요. 저도 가끔 '이대로 괜찮은 걸까?' 하는 생각이 들 때가 많은데, 김대호 아나운서의 이야기를 들으니 뭔가 용기가 샘솟는 것 같기도 하고요. 특히 김대호 아나운서와 김광규 씨가 함께 출연해서 미래 목표에 대해 이야기하는 부분을 보는데, 두 분 다 정말 솔직하고 유쾌하시더라고요. '연예계 대표 솔로남'으로 꼽히는 두 분이 결혼에 대한 솔직한 생각을 전하는 모습이 인상 깊었는데, 김대호 아나운서는 '사주를 봤는데 50살 전에는 무조건 이성운이 있다'고 하고, 김광규 씨는 '비혼주의자는 아니고 호시탐탐(?) 준비하고 있다'고 말하며 꺾이지 않는 결혼 의지를 피력했어요. 두 분 다 자연스러운 만남을 추구한다고 하면서도, 소개팅 트라우마를 털어놓는 모습은 정말 웃음과 공감을 동시에 자아냈답니다. 김대호 아나운서가 15년 전 감기에 걸렸다는 소개팅 상대방이 아직도 연락이 없다고 하고, 김광규 씨는 소개팅 후 연락이 끊겼던 상대방에게서 갑자기 '행운의 편지'를 받았다는 이야기는 정말… 썰렁함 속에서 웃음이 터져 나왔어요. 이런 솔직한 이야기들을 들을 때마다, 화면 속에 비친 그들의 모습이 더욱 인간적으로 다가오는 것 같습니다. 솔로 생활이 길어지면 자연스럽게 이런 에피소드들이 쌓이는 걸까요? 저도 가끔 그런 상상을 하곤 하는데, 그들의 이야기가 제 머릿속 상상과 겹쳐지면서 더욱 즐겁게 기사를 읽을 수 있었습니다. 두 분 다 얼른 좋은 짝 만나서 행복하시길 바랍니다!"
      },
      {
        "title": "그때 그 시절, 김대호와 김광규의 파란만장 인생 스토리",
        "content": "이번 기사를 읽으면서 김광규 씨의 과거 이야기에 또 한 번 놀랐답니다. 20살 때 신발 공장 일을 시작으로 택시, 웨이터, 영업사원 등 험난한 일을 거치며 모은 돈을 주식으로 모두 날렸다는 이야기는 정말… 듣는 사람 마음까지 아프게 하더라고요. 저 같으면 그 충격으로 일어나지 못했을 것 같아요. 그 후에도 한강에 가서 위안을 받았다는 그의 이야기는 그의 힘든 심경을 고스란히 보여주는 듯했습니다. 특히 과거 출연료가 3만 원, 5만 원이던 시절부터 11년간 모은 돈을 전세 사기로 모두 날렸다는 사연은… 정말 말도 안 나오죠. '화병이 났고, 너무 많이 울었다'는 그의 말에 저도 모르게 눈물이 글썽여졌어요. 지금이야 많은 사람들에게 사랑받는 배우가 되었지만, 그 이면에 이렇게 아프고 힘든 시간들을 견뎌왔다는 사실에 깊은 존경심이 샘솟았습니다. 마치 제가 그의 삶을 옆에서 지켜보는 듯한 착각이 들 정도였어요. 그의 과거는 단순히 재미있는 에피소드를 넘어, 어려움 속에서도 희망을 잃지 않고 묵묵히 자신의 길을 걸어온 한 사람의 진솔한 고백처럼 느껴졌습니다. 이러한 경험들은 김광규 씨를 더욱 인간적이고 매력적인 사람으로 만들어주는 밑거름이 되지 않았을까 싶어요. 그의 솔직하고 담백한 입담 뒤에는 이렇게 굴곡진 인생 스토리가 숨겨져 있었던 거죠. 더 놀라운 건, 막대한 손해를 입은 비트코인 투자와 보이스피싱을 당할 뻔한 사연, 지인에게 돈을 빌려줬다가 못 받은 이야기까지… 정말 파란만장이라는 단어로는 부족할 정도였어요. 그의 삶은 마치 한 편의 드라마 같았습니다. 이러한 힘든 경험들을 딛고 지금의 자리에 서기까지, 얼마나 많은 인내와 노력이 필요했을지 감히 상상도 못할 것 같아요. 김대호 아나운서 역시 14년간의 안정적인 직장을 뒤로하고 새로운 도전을 선택한 만큼, 분명 그만의 고뇌와 용기가 있었을 겁니다. 그의 '빠른 은퇴'라는 목표가 단순한 꿈이 아닌, 앞으로 어떤 삶을 살고 싶은지에 대한 깊은 성찰에서 비롯된 것임을 엿볼 수 있었어요. '만약에 제가 계획한 대로 원하는 은퇴가 가능한 시점이 온다면 느긋하게 석양을 바라보면서 그저 시간을 보낼 것 같다'는 그의 말에서, 치열했던 방송인의 삶을 뒤로하고 얻고 싶은 평온함과 여유로움이 느껴졌습니다. '크루즈를 타거나 무동력 요트를 타는 등 아직 꿈이 많다'는 그의 미래 예측은, 앞으로 그의 삶이 얼마나 더 다채롭고 흥미진진해질지 기대하게 만들었어요. 김광규 씨가 '이 모습 그대로지 않을까요?'라며 소탈하지만 안정적인 미래를 꿈꾸는 모습과 대비되면서, 두 사람이 각자 다른 방식으로 인생의 행복을 찾아가는 모습이 참 인상 깊었습니다. 김대호 아나운서의 '빠른 은퇴'라는 목표가 그저 꿈만은 아닐 거예요. 그동안 쌓아온 그의 재능과 노력이라면, 분명 그가 원하는 이상적인 삶을 만들어갈 수 있을 거라고 믿어 의심치 않습니다. 그의 새로운 시작을 진심으로 응원합니다!"
      },
      {
        "title": "네티즌 반응 폭발! \"김대호 오빠, 당신은 최고야!\"",
        "content": "기사를 접한 네티즌들의 반응이 정말 뜨겁더라고요. 마치 저와 같은 마음으로 응원하는 분들이 많다는 생각에 괜히 뭉클해지기까지 했어요. 제 마음속으로만 생각했던 응원의 메시지들을 온라인 세상에서 똑같이 발견하는 기분이랄까요? 한 커뮤니티에서는 '김대호 아나운서, 14년 동안 수고했어요. 당신의 앞날을 응원합니다!' 라며 그의 노력과 헌신을 격려하는 글이 베스트 댓글로 올라왔고요. 또 다른 곳에서는 '퇴사 이유 듣고 소름 돋았어요. 돈보다 워라밸 중요시하는 거, 너무 멋있어요!' 라며 그의 가치관에 공감하는 반응도 많았습니다. 솔직히, 많은 사람들이 현실적인 어려움 때문에 자신의 꿈을 미루거나 포기하잖아요. 그런데 김대호 아나운서는 '돈 1순위 아냐'라는 말로, 어떻게 보면 많은 직장인들이 꿈꾸지만 실천하기 어려운 용기 있는 선택을 했기에, 이런 뜨거운 반응이 나오는 것 같아요. 역시 사람들은 진심과 용기에 반응하는 것 같습니다. 그리고 '김대호 아나운서, 이제 방송에서 더 자주 볼 수 있는 건가요? 드라마나 예능에서도 보고 싶어요!' 라며 그의 새로운 활동에 대한 기대감을 드러내는 댓글들도 눈에 띄었습니다. 프리랜서 선언 후 그의 새로운 모습들을 볼 수 있을 거라는 설렘이 느껴졌어요. 저 역시 같은 마음입니다. 그동안 아나운서로서의 이미지가 강했지만, 그의 숨겨진 끼와 매력을 다양한 분야에서 발산할 수 있기를 바랍니다. 물론, 익숙한 모습들을 그리워하는 팬들도 많겠지만, 저는 그의 도전을 응원하는 쪽이에요. 'MBC는 김대호 잡을 줄 알았는데… 아쉽다. 그래도 그의 선택 존중한다!' 와 같이, 아쉬움을 표현하면서도 그의 결정을 응원하는 댓글들은 그의 인기가 얼마나 대단했는지 다시 한번 실감하게 해줬습니다. 많은 사람들이 그를 좋아하고 응원했다는 증거겠죠. 또 어떤 네티즌은 '김대호 아나운서 MBTI가 뭐길래 그렇게 계획적이고 철저한 건지 궁금하다'며 그의 인간적인 면모에 대한 호기심을 드러내기도 했어요. 저도 김대호 아나운서의 MBTI가 궁금해졌습니다. 아마도 치밀한 계획과 실행력을 바탕으로 '빠른 은퇴'라는 목표를 세운 것이라면, 'INTJ'나 'ISTJ' 같은 성향이지 않을까 혼자 추측해 보기도 했답니다. 물론 이건 순전히 제 추측일 뿐이지만요. 김광규 씨 관련해서도 재미있는 댓글들이 많았어요. '김광규 아저씨, 힘내세요! 저도 전세 사기 당할 뻔했는데… 정말 무서워요.' 라며 그의 경험에 공감하고 위로를 전하는 글도 있었고, '솔로남 토크 너무 웃겨요. 두 분 다 빨리 장가 가세요!' 라며 유쾌하게 응원하는 댓글들도 많았습니다. 이런 다양한 반응들을 보면서, 김대호 아나운서와 김광규 씨가 얼마나 많은 사람들에게 사랑받고 있는지, 그리고 그들의 솔직하고 진솔한 이야기가 사람들에게 얼마나 큰 공감과 위로를 주는지를 다시 한번 느낄 수 있었습니다. 특히 김대호 아나운서의 '빠른 은퇴'라는 목표에 대한 네티즌들의 긍정적인 반응은, 앞으로 그의 인생 2막에 대한 기대감을 한층 더 높여주는 계기가 된 것 같습니다. 정말이지, 그의 행보가 더욱 기대되는 순간입니다."
      },
      {
        "title": "미래를 향한 김대호 아나운서의 빛나는 꿈, 그리고 응원",
        "content": "마지막으로 김대호 아나운서가 10년 후 자신의 모습에 대해 이야기한 부분을 보면서, 그의 미래에 대한 꿈이 얼마나 아름다운지 다시 한번 느꼈습니다. '만약에 제가 계획한 대로 원하는 은퇴가 가능한 시점이 온다면 느긋하게 석양을 바라보면서 그저 시간을 보낼 것 같다'는 그의 말에서, 저는 치열했던 방송인의 삶을 뒤로하고 얻고 싶은 진정한 평온함과 여유로움을 보았습니다. 마치 오랜 항해 끝에 고요한 항구에 도착한 선장처럼, 그는 이제 자신만의 속도로 삶을 만끽하고 싶어 하는 것 같았어요. '크루즈를 타거나 무동력 요트를 타는 등 아직 꿈이 많다'는 그의 말은, 단순히 은퇴 후 편안하게 쉬는 것을 넘어, 그동안 방송을 통해 꿈꿔왔던, 혹은 꿈꿀 여유조차 없었던 다양한 경험들을 해보고 싶다는 희망이 담겨 있는 것 같았습니다. 상상만 해도 그림 같은 풍경이 그려지지 않나요? 탁 트인 바다 위에서 잔잔한 바람을 맞으며 요트를 타거나, 웅장한 크루즈선을 타고 세상을 유람하는 그의 모습을요. 그 모습이 마치 우리가 그동안 그의 방송을 보면서 느꼈던 대리만족처럼, 그의 꿈이 현실이 되는 순간, 우리 모두에게도 큰 기쁨과 감동을 선사할 것 같은 예감이 듭니다. 저는 김대호 아나운서의 '빠른 은퇴'가 결코 게으름이나 도피가 아니라고 생각해요. 오히려 삶의 본질적인 가치를 깨닫고, 자신이 진정으로 원하는 삶을 살기 위한 용기 있는 선택이라고 믿습니다. 14년이라는 긴 시간 동안 MBC라는 큰 울타리 안에서 최선을 다했기에, 이제는 자신을 위한 시간을 투자하고, 그동안 경험하지 못했던 새로운 세상을 탐험할 자격이 충분하다고 생각합니다. 그의 새로운 도전이 단순히 개인적인 만족을 넘어, 우리 사회에 '돈이 전부가 아니다'라는 메시지와 함께 '자신의 삶을 주체적으로 설계하는 것의 중요성'을 다시 한번 일깨워주는 계기가 되기를 바랍니다. 그의 꿈이 현실이 되는 그날까지, 저는 진심으로 그의 앞날을 응원할 것입니다. 앞으로 그가 어떤 모습으로 우리 앞에 나타날지, 어떤 새로운 이야기를 들려줄지, 벌써부터 설레는 마음을 감출 수가 없네요. 혹시라도 그의 새로운 활동 소식을 접하게 된다면, 우리 모두 따뜻한 응원의 박수를 보내주는 건 어떨까요? 우리 오빠, 김대호 아나운서, 당신의 빛나는 꿈을 언제나 응원합니다. 당신의 선택이 후회 없는 최고의 결정이 될 거라고 믿어요. 파이팅!"
      },
      {
        "title": "솔직한 후기 : 내 마음도 함께 은퇴를 꿈꾸다",
        "content": "솔직히 이번 기사를 읽으면서, 제 마음도 함께 은퇴를 꿈꾸게 됐어요. 물론 저는 김대호 아나운서처럼 14년 동안 한 직장에 몸담았던 것도 아니고, 그렇다고 '빠른 은퇴'를 할 만큼 경제적인 여유가 있는 것도 아니지만요. 그럼에도 불구하고 그의 이야기가 제 마음을 깊숙이 파고든 이유는, 아마도 우리가 각자의 삶 속에서 늘 '더 나은 삶', '더 의미 있는 삶'을 갈망하고 있기 때문이 아닐까 싶어요. 아침부터 밤까지 쳇바퀴 돌듯 반복되는 일상 속에서, 우리는 종종 '이게 정말 내가 원했던 삶인가?'라는 질문을 스스로에게 던지곤 하잖아요. 김대호 아나운서가 '돈 1순위 아냐'라고 말하며 자신의 인생을 다채롭게 살고 싶다고 했을 때, 그 말은 곧 저에게도 '나는 지금 돈만 좇고 있는 건 아닐까?' 혹은 '나는 정말 내가 하고 싶은 일을 하고 있는 걸까?' 하는 깊은 성찰을 하게 만들었습니다. 물론 현실적인 어려움 때문에 그의 선택을 쉽게 따라 할 수는 없겠지만, 그의 용기 있는 결정은 우리에게 '삶의 우선순위'에 대해 다시 한번 생각하게 하는 좋은 계기가 되었다고 생각해요. 그리고 김대호 아나운서의 '빨리 은퇴해서 느긋하게 석양을 보겠다'는 꿈은, 어쩌면 많은 사람들이 바라는 이상적인 미래의 모습일지도 모릅니다. 복잡하고 치열한 세상 속에서 벗어나, 오롯이 자신에게 집중하며 여유로운 시간을 보내고 싶은 마음 말이에요. 그의 꿈을 응원하면서도, 제 안에는 '나도 언젠가는 저런 삶을 살 수 있을까?' 하는 막연한 기대감과 동시에 '나는 지금 무엇을 하고 있는가?' 하는 자기 반성의 시간이 찾아왔습니다. 앞으로 김대호 아나운서가 어떤 모습으로 우리 앞에 서든, 저는 그의 선택을 존중하고 응원할 것입니다. 그의 이야기가 저를 포함한 많은 사람들에게 '더 나은 삶'을 향한 작은 영감이 되기를 바라면서요. 그의 은퇴 후의 삶이 마치 그의 얼굴처럼, 항상 밝고 희망찬 이야기로 가득하길 진심으로 기원합니다."
      }
    ],
    "hashTag": [
      "#김대호",
      "#김대호퇴사",
      "#MBC퇴사",
      "#프리랜서",
      "#김대호은퇴",
      "#김광규",
      "#데이앤나잇",
      "#김주하의데이앤나잇",
      "#방송인",
      "#연예인",
      "#아나운서"
    ]
  },
  {
    "title": "‘언더커버 미쓰홍’ 박신혜X하윤경, 비자금 인출 성공…최고 시청률 13.1%",
    "article": "‘언더커버 미쓰홍’ 박신혜가 새로운 조력자를 얻어 본격적인 비자금 확보 작전을 시작했다.\n\n지난 21일 방송된 tvN 토일드라마 ‘언더커버 미쓰홍’(극본 문현경, 연출 박선호 나지현 )에서는 한민증권의 비자금 일부를 손에 넣은 데 이어 여의도 해적단의 정체까지 파헤쳐 나가는 홍금보(박신혜 분)의 활약이 펼쳐졌다.\n\n이날 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 전국 기준 평균 10.6%, 최고 12.6%, 수도권 기준 10.7%, 최고 13.1%를 기록하며 자체 최고 시청률을 경신, 전채널 동시간대 1위를 수성했다. tvN 타깃 남녀 2049 시청률 역시 전국과 수도권 모두 지상파를 포함한 전채널 동시간대 1위를 차지하며 안방극장을 완벽히 장악했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n고복희(하윤경 분)는 강노라(최지수 분)가 시간을 끌어 주는 아슬아슬한 상황에서 송주란(박미현 분) 실장의 목소리를 흉내 내 은행장에게 보증을 서는 데 성공했고, 이에 홍금보는 자신의 계좌에서 무사히 비자금을 인출할 수 있었다. 본격적으로 한민증권 비자금 확보 작전에 돌입한 홍금보는 증권감독원 상사인 윤재범(김원해 분) 국장을 만나 자신이 제자리로 돌아갈 수 없는 이유를 설명했고, 윤 국장은 쓰러진 김미숙(강채영 분) 일에 죄책감을 갖지 말라며 홍금보를 위로하다가 오히려 자신이 눈물을 보였다.\n\n그런가 하면 한민증권을 집어삼키려는 신정우(고경표 분)와 DK벤처스의 계획이 순조롭게 흘러가던 찰나, 증권가의 모든 소식을 유통하는 PC통신 여의도 해적단에 이들의 관계를 의심하는 내용의 글이 연달아 게시됐다. 신정우는 오덕규(김형묵 분) 상무의 연줄을 이용해 사이트 폐쇄를 요청했고, 여의도 해적단은 이같은 조치에 자극받은 듯 한민증권 비자금에 관련한 진실을 밝히겠다고 선언해 혼란이 가중됐다. 여의도 해적단을 이끄는 ‘선장’이 한민증권 내부에 있다고 확신한 홍금보는 의심 가는 후보를 추린 후 거짓 대외비 문서로 미끼를 만들어 유도하는 작전을 꾸몄다.\n\n미끼를 문 선장의 정체는 다름 아닌 알벗 오(조한결 분)였다. 여의도의 일상에 권태를 느끼던 알벗 오는 오래전 컴퓨터 마니아인 이용기(장도하 분) 과장에게 협업을 제안했고, 사주 일가로서 내부 소식에 능통했던 알벗의 정보력과 천재 해커 출신 이용기의 기술력이 더해져 PC통신 여의도 해적단이 탄생했던 것. 하지만 여의도 해적단에게서도 한민증권 비자금과 관련된 정보를 더 얻어낼 수 없게 되자 홍금보와 고복희는 난항에 빠졌고, 자신을 추궁하는 두 사람의 행동에 의문을 품은 알벗 오는 결국 홍금보가 스무 살 말단 사원이 아닌 서른다섯 살 증권감독관이며 언더커버 임무 수행 중이라는 사실까지 알게 되었다.\n\n한편 경제 한파 속에서도 따뜻한 순간이 찾아와 ‘미쓰홍’ 속 인물들을 웃게 했다. 홍금보는 자신의 본가인 치킨집에서 가족과 함께 생일 파티를 열었고, 룸메이트들과 잠시 멀어졌던 강노라도 참석해 모처럼 행복한 시간을 같이 보냈다. 301호에서 함께했던 애틋한 순간들을 돌아보며 눈물짓는 세 여자의 모습은 시청자들의 눈시울을 함께 붉어지게 했다.\n\n여기에 “거리에서 들리는 캐롤은 내 생일 축하 예고편”이라는 홍금보의 발언에 강노라가 충격받는 장면이 그려졌다. 약혼 예정인 신정우가 옛 연인과의 추억을 들려주며 했던 이야기와 똑같았기 때문. 홍금보와 신정우의 사이를 의심하게 된 강노라가 어떤 변수로 떠오를지 궁금하게 만들었다.\n\n방송 말미에는 한민증권 비자금 무사 탈환을 위한 새로운 ‘드림팀’이 결성돼 눈길을 끌었다. 홍금보의 진짜 정체는 물론 고복희와 함께 꾸미는 작전의 내용까지 모조리 알게 된 알벗 오와 이용기가 극적으로 합류했고, 서로 다른 능력치를 지닌 네 사람이 어떤 공조를 통해 짜릿한 전개를 만들어갈지 다음 회에 대한 기대감을 끌어올렸다.\n\ntvN 토일드라마 ‘언더커버 미쓰홍’은 22일 오후 9시 10분 12회가 방송된다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260222105702413",
    "type": "daum_enter",
    "newTitle": "언더커버 미쓰홍 박신혜X하윤경 비자금 인출 성공 최고 시청률 13.1% 자체 최고 경신",
    "newArticle": [
      {
        "title": "이 언니, 대체 정체가 뭐길래! 박신혜의 눈부신 변신에 시청률 대폭발!",
        "content": "아 진짜 세상에 이런 일이 또 있을까요? 여러분, 지금 제가 뭘 본 건가요? tvN 토일드라마 ‘언더커버 미쓰홍’ 이야기인데요, 세상에 마상에… 우리의 자랑스러운 박신혜 배우님께서 또 한 번 인생 캐릭터를 경신하셨다는 소식에 심장이 남아나질 않아요. 이 드라마, 이름만 들어도 설렜는데 아니나 다를까 전설을 쓰고 계시네요. 방송 첫 시작부터 지금까지 얼마나 많은 시청자들의 마음을 들었다 놨다 했는지, 그동안 보여주신 연기 스펙트럼이 얼마나 넓은지 새삼 깨닫게 되는 순간들이었어요. 특히 이번 에피소드는 정말 역대급이었어요. 비자금 확보 작전을 시작했다는 기사를 딱 봤을 때부터 이거 뭔가 터지겠다 싶었는데, 아니나 다를까 기록적인 시청률을 쏘아 올렸지 뭐예요. 제가 옆에서 같이 본 건 아니지만, 마치 제가 그 현장에 있었던 것처럼 박신혜 배우님 손끝 하나하나, 눈빛 하나하나에 온 신경을 집중하고 있었답니다. 이젠 단순한 배우를 넘어선, 대체 불가한 ' artista'라는 말이 딱 어울리는 그녀의 행보를 누가 막겠어요. 지금 막 기사를 보고 흥분을 가라앉히려고 하는데, 이게 진정으로 가능한 일인가 싶어서 계속 되짚어보고 있어요. 이번 ‘언더커버 미쓰홍’은 정말이지 박신혜 배우님의 재발견이라고 해도 과언이 아니에요. 그녀의 몰입도 높은 연기력과 캐릭터 소화력은 정말이지 타의 추종을 불허하거든요. ‘미쓰홍’ 홍금보라는 인물이 단순히 사건을 해결해나가는 캐릭터가 아니라, 그 안에서 얼마나 복잡하고 다층적인 감정을 표현해야 하는지… 그걸 박신혜 배우님은 또 완벽하게 해내셨다는 거죠. 이번 비자금 인출 작전 성공과 함께 시청률 13.1%라는 경이로운 숫자를 기록했다는 건, 그만큼 많은 시청자들이 이 드라마와 박신혜 배우님의 연기에 열광하고 있다는 증거 아니겠어요? 아니, 솔직히 13.1%면 역대급 아닌가요? 제가 요즘 드라마 보면서 이렇게까지 흥분했던 적이 있었나 싶어요. 이건 정말 ‘대박’이라는 말 외에는 설명할 길이 없어요. 진심으로 축하드리고, 앞으로 또 어떤 엄청난 일들을 보여주실지 벌써부터 기대돼서 미치겠어요."
      },
      {
        "title": "하윤경과 함께라면 못 할 게 없다! 반전의 '드림팀' 탄생 비화",
        "content": "기사 내용을 자세히 들여다보면 볼수록, 이번 ‘언더커버 미쓰홍’의 스토리가 얼마나 탄탄하고 짜임새 있는지 감탄하게 돼요. 특히 이번에 박신혜 배우님이 연기하는 홍금보와 하윤경 배우님이 맡은 고복희 캐릭터의 활약이 눈에 띄는데요, 정말이지 두 사람의 케미가 폭발하는 순간이었어요. 강노라 배우님이 시간을 끌어주는 그 아슬아슬한 상황에서, 하윤경 배우님이 송주란 실장님의 목소리를 기가 막히게 흉내 내면서 은행장에게 보증을 서는 장면은 정말이지 영화의 한 장면 같았어요. 마치 제가 옆에서 손에 땀을 쥐고 지켜보고 있는 듯한 느낌이었달까요? 그 긴박했던 순간을 어떻게 그렇게 능청스럽게, 그러면서도 완벽하게 소화해낼 수 있었는지, 하윤경 배우님의 연기력에도 박수를 보냅니다. 이 두 사람이 힘을 합치니까 홍금보가 자신의 계좌에서 비자금을 무사히 인출할 수 있었던 거잖아요. 이게 단순히 운이 좋았던 게 아니라, 얼마나 치밀한 계획과 완벽한 실행력이 뒷받침되었는지 보여주는 대목이었어요. ‘언더커버 미쓰홍’의 스토리텔링이 정말 뛰어나다는 걸 다시 한번 느꼈습니다. 단순히 비자금을 쫓는 이야기가 아니라, 그 과정에서 만나는 인물들과의 관계, 그리고 각자의 서사가 얼마나 중요한지를 보여주는 거 같아요. 특히 홍금보가 증권감독원 상사인 윤재범 국장님을 만나는 장면에서, 자신이 왜 제자리로 돌아갈 수 없는지에 대한 이유를 설명하는 부분은 정말이지 가슴 뭉클했어요. 윤 국장님께서도 쓰러진 김미숙 일에 대한 죄책감을 갖지 말라고 위로하시다가 오히려 눈물을 보이시는 모습에서, 이 드라마가 얼마나 깊이 있는 인간 드라마인지 느낄 수 있었습니다. 단순히 선과 악의 대결이 아니라, 그 안에서 겪는 갈등과 고뇌, 그리고 인간적인 면모들을 섬세하게 그려내고 있다는 점이 이 드라마를 더욱 특별하게 만드는 것 같아요. 저는 이 장면을 보면서 ‘언더커버 미쓰홍’이 왜 그렇게 많은 시청자들의 사랑을 받고 있는지, 왜 시청률이 계속 오르고 있는지 비로소 이해하게 되었어요. 물론, 앞으로 펼쳐질 신정우와 DK벤처스의 계획, 그리고 여의도 해적단의 등장 등 예측 불가능한 전개들이 우리를 더욱더 빠져들게 만들겠지만, 지금 이 순간만큼은 홍금보와 고복희, 그리고 두 사람을 돕는 강노라까지, 이 ‘드림팀’이 만들어내는 시너지가 정말 대단하다고 느껴집니다. 이들이 앞으로 어떤 기상천외한 방법으로 비자금을 확보하고 진실을 파헤쳐 나갈지, 다음 이야기가 너무나도 기다려져요."
      },
      {
        "title": "여의도 해적단의 반격! 고경표와 얽힌 미스터리, 누가 '선장'인가?",
        "content": "이야기가 점점 더 흥미진진해지는 ‘언더커버 미쓰홍’의 최신 전개에 저는 정말이지 정신을 못 차리고 있어요. 특히 이번에는 신정우 캐릭터를 연기하는 고경표 배우님과 관련된 내용이 많이 나와서 더욱 주목하게 되는데요, 그가 이끄는 DK벤처스의 계획이 순조롭게 흘러가는 듯했지만, PC통신 ‘여의도 해적단’에 의해 모든 것이 흔들리기 시작했잖아요. 이게 그냥 우연일까요? 저는 전혀 그렇게 생각하지 않아요. ‘여의도 해적단’이라는 이름 자체부터가 뭔가 범상치 않은 느낌을 주는데, 그들이 신정우와 DK벤처스의 관계를 의심하는 글을 연달아 올렸다는 건, 이 사건의 배후에 정말 무언가 큰 비밀이 숨겨져 있다는 걸 암시하는 것 같아요. 신정우가 급하게 사이트 폐쇄를 요청했다는 것 자체가, 그들이 얼마나 이 사실이 드러나는 것을 두려워하는지를 보여주는 거잖아요. 하지만 ‘여의도 해적단’은 이런 조치에 오히려 자극받아 한민증권 비자금에 관한 진실을 밝히겠다고 선언했습니다. 와, 진짜 스릴 넘치죠? 마치 한 편의 첩보 영화를 보는 것 같은 긴장감이 최고조에 달하는 순간이었어요. 저는 이 장면을 보면서 ‘언더커버 미쓰홍’의 작가님이 얼마나 뛰어난 상상력을 가지고 있는지, 그리고 얼마나 치밀하게 스토리를 설계하는지 감탄했어요. ‘여의도 해적단’을 이끄는 ‘선장’이 한민증권 내부에 있다고 확신한 홍금보가 거짓 대외비 문서를 이용해 미끼를 던졌는데, 그 미끼를 문 사람이 바로 알벗 오 캐릭터의 조한결 배우님이었다니, 누가 상상이나 했겠어요? 처음에는 전혀 의심하지 않았던 인물이었는데, 이렇게 결정적인 순간에 등장할 줄이야! 알벗 오가 사실은 컴퓨터 마니아였던 이용기 과장님과의 협업을 통해 ‘여의도 해적단’을 탄생시켰다는 설정도 정말 흥미로웠어요. 내부 소식에 능통한 알벗 오의 정보력과 천재 해커 출신 이용기의 기술력이 합쳐져서 만들어진 집단이라는 거죠. 정말 상상 이상의 조합이었어요. 하지만 ‘여의도 해적단’으로부터도 더 이상 정보를 얻어낼 수 없게 되자, 홍금보와 고복희는 난항에 빠지게 되고, 결국 알벗 오는 홍금보가 자신을 추궁하는 행동에 의문을 품고 그녀의 진짜 정체를 알게 되죠. 스무 살 말단 사원이 아니라 서른다섯 살 증권감독관이며 언더커버 임무를 수행 중이라는 사실을 알게 되다니! 이 모든 전개가 정말이지 예측 불허였고, 드라마에 더욱 깊이를 더해주는 것 같았습니다. ‘언더커버 미쓰홍’은 이렇게 단순한 사건 해결 드라마가 아니라, 인물 간의 복잡한 관계와 숨겨진 진실을 파헤치는 과정 자체를 흥미롭게 그려내고 있어서 시청자들을 계속해서 몰입하게 만드는 것 같아요. 고경표 배우님의 캐릭터도 앞으로 어떤 역할을 하게 될지, ‘여의도 해적단’의 진실은 무엇인지, 정말 궁금해서 미치겠어요!"
      },
      {
        "title": "가족과의 따뜻한 생일, 그리고 약혼자 신정우의 엇갈리는 진심?",
        "content": "이렇게 긴박하고 스릴 넘치는 전개가 이어지는 와중에도, ‘언더커버 미쓰홍’은 우리 마음을 따뜻하게 녹이는 순간들을 잊지 않고 보여주었어요. 특히 이번에는 홍금보 캐릭터의 개인적인 이야기가 깊이 있게 다뤄져서 제 마음을 더욱 사로잡았답니다. 경제 한파 속에서도 찾아온 따뜻한 순간들이 ‘미쓰홍’ 속 인물들을 웃게 만들었다는 기사 내용처럼, 정말이지 훈훈한 장면들이었어요. 홍금보가 자신의 본가인 치킨집에서 가족들과 함께 생일 파티를 열었다는 소식에 저는 이미 눈물이 핑 돌았어요. 얼마나 바쁘고 위험한 임무를 수행 중인지 알기에, 이렇게 사랑하는 가족들과 함께 소중한 시간을 보내는 모습이 더욱 감동적으로 다가왔습니다. 룸메이트였던 강노라 배우님도 함께 참석해서 모처럼 행복한 시간을 보냈다고 하니, 정말이지 따뜻한 장면이었을 것 같아요. 301호에서 함께 했던 애틋한 순간들을 돌아보며 세 여자가 눈물짓는 모습은, 분명 시청자들의 눈시울도 함께 붉어지게 만들었을 거예요. 저는 이 장면을 보면서 ‘언더커버 미쓰홍’이 얼마나 섬세한 감정선을 잘 표현하는 드라마인지 다시 한번 느꼈습니다. 단순히 사건만 쫓는 드라마가 아니라, 인물들의 인간적인 면모와 관계를 깊이 있게 그려내고 있기 때문에 많은 시청자들이 공감하고 감동받을 수 있는 것이겠죠. 하지만 이 따뜻한 분위기 속에서도, 다음 전개를 암시하는 충격적인 반전이 숨겨져 있었어요. 바로 홍금보의 발언에 강노라가 충격받는 장면이었는데요, “거리에서 들리는 캐롤은 내 생일 축하 예고편”이라는 홍금보의 말에 강노라가 경악한 이유는, 약혼 예정인 신정우가 옛 연인과의 추억을 들려주면서 했던 이야기와 똑같았기 때문이에요. 와, 정말 소름 돋았어요. 신정우가 혹시 홍금보를 과거의 연인으로 착각하고 있는 건 아닐까요? 아니면, 신정우의 옛 연인과 홍금보가 어떤 특별한 관계가 있는 걸까요? 이 예상치 못한 연결고리가 앞으로의 스토리에 엄청난 변수로 작용할 것 같다는 생각이 들었어요. 홍금보와 신정우 사이를 의심하게 된 강노라가 어떤 행보를 보일지, 이 복잡하게 얽힌 관계가 어떻게 풀릴지 정말 궁금해서 밤잠을 설칠 지경입니다. ‘언더커버 미쓰홍’은 이렇게 잔잔한 감동과 함께 예측 불가능한 반전을 선사하며 시청자들을 계속해서 빠져들게 만들고 있어요. 앞으로 펼쳐질 강렬한 전개들을 기대해도 좋겠죠?"
      },
      {
        "title": "박신혜X하윤경X조한결X이용기, '언더커버 미쓰홍' 드림팀의 탄생!",
        "content": "드디어 ‘언더커버 미쓰홍’의 새로운 국면을 예고하는, 역대급 ‘드림팀’이 결성되었습니다! 아니, 결성이라는 말로는 부족할 정도로 극적인 합류였어요. 우리가 그동안 함께 울고 웃었던 홍금보와 고복희, 그리고 그녀의 진짜 정체를 알게 된 알벗 오와 천재 해커 이용기까지! 이 네 사람이 함께 힘을 합친다는 것만으로도 벌써부터 짜릿한 전개가 펼쳐질 것 같은 예감이 듭니다. 저는 기사를 읽으면서 이 장면을 얼마나 기다려왔는지 몰라요. 사실 이전부터 홍금보와 고복희의 케미만으로도 충분히 재미있었는데, 여기에 알벗 오와 이용기라는 또 다른 강력한 조력자들이 합류한다니, 이건 뭐 게임 끝이라고 봐야죠. 각자 다른 능력을 가진 이 네 사람이 어떤 시너지를 만들어낼지, 어떤 기상천외한 작전으로 한민증권의 비자금을 탈환하고 진실을 밝혀낼지 상상만 해도 두근거려요. 특히 알벗 오와 이용기라는 캐릭터가 ‘여의도 해적단’의 핵심 인물이었다는 점을 고려하면, 이들이 가진 정보력과 해킹 능력은 홍금보의 작전에 엄청난 힘을 실어줄 것으로 기대됩니다. 홍금보의 치밀한 계획, 고복희의 재치, 알벗 오의 정보력, 그리고 이용기의 첨단 기술까지! 이 네 박자가 완벽하게 맞아떨어진다면, 아마 그 누구도 이들을 막을 수 없을 거예요. 저는 이번 ‘언더커버 미쓰홍’의 캐스팅이 정말 신의 한 수였다고 생각해요. 박신혜 배우님의 카리스마 넘치는 연기, 하윤경 배우님의 능청스러움, 조한결 배우님의 반전 매력, 그리고 이용기 캐릭터를 맡은 장도하 배우님의 천재적인 모습까지! 각 배우들이 맡은 캐릭터를 완벽하게 소화하며 드라마에 생동감을 불어넣고 있잖아요. 특히 이번 ‘드림팀’ 합류는 배우들 간의 새로운 케미스트리를 만들어낼 것이 분명하고, 이는 드라마의 재미를 한층 더 끌어올릴 것이라고 확신합니다. 경제 한파 속에서도 따뜻한 순간을 보여주었던 것처럼, 앞으로 이 네 사람이 함께 만들어갈 작전 속에서도 인간적인 면모와 훈훈한 이야기들이 담겨 있을 것이라고 믿어요. ‘언더커버 미쓰홍’은 단순한 액션 스릴러를 넘어, 인물들의 성장과 관계를 섬세하게 그려내며 시청자들에게 깊은 울림을 선사하는 드라마입니다. 그렇기에 이 새로운 ‘드림팀’의 활약을 더욱 기대하게 되는 것이겠죠. 다음 회에서는 또 어떤 엄청난 일들이 우리를 기다리고 있을지, 벌써부터 손꼽아 기다리게 됩니다. tvN 토일드라마 ‘언더커버 미쓰홍’ 12회, 절대 놓치지 마세요!"
      },
      {
        "title": "솔직한 후기: 내 심장은 이미 쿵쾅쿵쾅! 박신혜 배우님, 사랑해요!",
        "content": "아니, 제가 지금 무슨 드라마 이야기를 하고 있었죠? 네, 맞아요, ‘언더커버 미쓰홍’! 와, 진짜 이 드라마 보면서 제 심장이 오늘 하루 얼마나 많은 고동을 쳤는지 모르겠어요. 일단 박신혜 배우님… 세상에, 언니! 언니는 대체 어디까지 완벽해질 건가요? ‘미쓰홍’ 홍금보 캐릭터 보는 순간, ‘아, 이번에도 인생 캐릭터다!’ 싶었어요. 그 눈빛, 그 표정, 그 작은 손짓 하나하나까지 전부 다 ‘나 지금 엄청나게 중요한 임무 수행 중이야’라고 말하는 것 같았다고요. 비자금 인출 작전 성공하는 장면 보면서 진짜 옆에서 같이 소리 지를 뻔했어요. 하윤경 배우님과의 케미도 무슨 일이에요? 두 분이 척척 맞춰가는 거 보면서, ‘아, 역시 배우들은 다르구나’ 싶었죠. 하윤경 배우님 그 능청스러운 연기, 진짜 최고였어요. 앞으로 두 분이 함께 만들어갈 작전들이 얼마나 더 흥미진진할지 생각하면 벌써부터 설레서 안 되겠어요. 그리고 이번에 새롭게 합류한 알벗 오 역할의 조한결 배우님, 그리고 이용기 역할의 장도하 배우님까지! 와, 이 네 명의 조합이 진짜 ‘드림팀’이라는 말이 딱 맞아요. 각자 맡은 역할에서 뿜어져 나오는 카리스마와 매력이 장난 아니더라고요. 특히 알벗 오가 홍금보의 정체를 알게 되는 장면에서는 정말 소름이 돋았어요. ‘언더커버 미쓰홍’은 그냥 액션만 보여주는 게 아니라, 인물들의 심리적인 갈등과 관계를 이렇게 섬세하게 풀어내는 게 정말 좋아요. 강노라 배우님이 신정우와의 관계 때문에 충격받는 장면도 너무 안타까웠어요. 앞으로 이 복잡하게 꼬인 관계들이 어떻게 풀릴지, 정말이지 궁금해서 다음 주가 빨리 왔으면 좋겠어요. 저는 ‘언더커버 미쓰홍’을 보면서 항상 드는 생각이, 이 드라마가 가진 메시지가 참 깊다는 거예요. 단순히 돈과 권력을 쫓는 이야기가 아니라, 그 안에서 벌어지는 인간적인 고뇌와 선택, 그리고 그로 인해 겪는 갈등과 성장을 보여주잖아요. 그래서 더 몰입하게 되고, 더 응원하게 되는 것 같아요. 앞으로 남은 이야기들이 얼마나 더 짜릿하고 감동적일지, 벌써부터 제 마음은 쿵쾅쿵쾅 뛰고 있습니다. 박신혜 배우님, 그리고 ‘언더커버 미쓰홍’ 모든 배우분들, 제작진분들 모두모두 정말 수고 많으셨어요! 앞으로도 제 심장이 남아나지 않도록 멋진 연기 보여주세요! 저는 언제나 응원할게요!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#하윤경",
      "#고경표",
      "#tvN드라마",
      "#토일드라마",
      "#드라마추천",
      "#시청률대박",
      "#박신혜드라마",
      "#미쓰홍"
    ]
  },
  {
    "title": "'언더커버 미쓰홍' 박신혜, 비자금 확보 작전에 최고 시청률 13.1% [종합]",
    "article": "[스포츠투데이 임시령 기자] '언더커버 미쓰홍' 박신혜가 새로운 조력자를 얻어 본격적인 비자금 확보 작전을 시작했다.\n\n어제(21일) 방송된 tvN 토일드라마 '언더커버 미쓰홍' 11회에서는 한민증권의 비자금 일부를 손에 넣은 데 이어 여의도 해적단의 정체까지 파헤쳐 나가는 홍금보(박신혜)의 활약이 펼쳐졌다.\n\n이날 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 전국 기준 평균 10.6%, 최고 12.6%, 수도권 기준 10.7%, 최고 13.1%를 기록하며 자체 최고 시청률을 경신, 전채널 동시간대 1위를 수성했다. tvN 타깃 남녀 2049 시청률 역시 전국과 수도권 모두 지상파를 포함한 전채널 동시간대 1위를 차지하며 안방극장을 완벽히 장악했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n고복희(하윤경)는 강노라(최지수)가 시간을 끌어 주는 아슬아슬한 상황에서 송주란(박미현) 실장의 목소리를 흉내 내 은행장에게 보증을 서는 데 성공했고, 이에 홍금보는 자신의 계좌에서 무사히 비자금을 인출할 수 있었다. 본격적으로 한민증권 비자금 확보 작전에 돌입한 홍금보는 증권감독원 상사인 윤재범(김원해) 국장을 만나 자신이 제자리로 돌아갈 수 없는 이유를 설명했고, 윤 국장은 쓰러진 김미숙(강채영) 일에 죄책감을 갖지 말라며 홍금보를 위로하다가 오히려 자신이 눈물을 보였다.\n\n그런가 하면 한민증권을 집어삼키려는 신정우(고경표)와 DK벤처스의 계획이 순조롭게 흘러가던 찰나, 증권가의 모든 소식을 유통하는 PC통신 여의도 해적단에 이들의 관계를 의심하는 내용의 글이 연달아 게시됐다. 신정우는 오덕규(김형묵) 상무의 연줄을 이용해 사이트 폐쇄를 요청했고, 여의도 해적단은 이같은 조치에 자극받은 듯 한민증권 비자금에 관련한 진실을 밝히겠다고 선언해 혼란이 가중됐다. 여의도 해적단을 이끄는 '선장'이 한민증권 내부에 있다고 확신한 홍금보는 의심 가는 후보를 추린 후 거짓 대외비 문서로 미끼를 만들어 유도하는 작전을 꾸몄다.\n\n미끼를 문 선장의 정체는 다름 아닌 알벗 오(조한결)였다. 여의도의 일상에 권태를 느끼던 알벗 오는 오래전 컴퓨터 마니아인 이용기(장도하) 과장에게 협업을 제안했고, 사주 일가로서 내부 소식에 능통했던 알벗의 정보력과 천재 해커 출신 이용기의 기술력이 더해져 PC통신 여의도 해적단이 탄생했던 것. 하지만 여의도 해적단에게서도 한민증권 비자금과 관련된 정보를 더 얻어낼 수 없게 되자 홍금보와 고복희는 난항에 빠졌고, 자신을 추궁하는 두 사람의 행동에 의문을 품은 알벗 오는 결국 홍금보가 스무 살 말단 사원이 아닌 서른다섯 살 증권감독관이며 언더커버 임무 수행 중이라는 사실까지 알게 되었다.\n\n한편 경제 한파 속에서도 따뜻한 순간이 찾아와 '미쓰홍' 속 인물들을 웃게 했다. 홍금보는 자신의 본가인 치킨집에서 가족과 함께 생일 파티를 열었고, 룸메이트들과 잠시 멀어졌던 강노라도 참석해 모처럼 행복한 시간을 같이 보냈다. 301호에서 함께했던 애틋한 순간들을 돌아보며 눈물짓는 세 여자의 모습은 시청자들의 눈시울을 함께 붉어지게 했다. 여기에 “거리에서 들리는 캐롤은 내 생일 축하 예고편”이라는 홍금보의 발언에 강노라가 충격받는 장면이 그려졌다. 약혼 예정인 신정우가 옛 연인과의 추억을 들려주며 했던 이야기와 똑같았기 때문. 홍금보와 신정우의 사이를 의심하게 된 강노라가 어떤 변수로 떠오를지 궁금하게 만들었다.\n\n방송 말미에는 한민증권 비자금 무사 탈환을 위한 새로운 '드림팀'이 결성돼 눈길을 끌었다. 홍금보의 진짜 정체는 물론 고복희와 함께 꾸미는 작전의 내용까지 모조리 알게 된 알벗 오와 이용기가 극적으로 합류했고, 서로 다른 능력치를 지닌 네 사람이 어떤 공조를 통해 짜릿한 전개를 만들어갈지 다음 회에 대한 기대감을 끌어올렸다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(22일) 일요일 밤 9시 10분 12회가 방송된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20260222102644819",
    "type": "daum_enter",
    "newTitle": "언더커버 미쓰홍 박신혜 비자금 작전 최고 시청률 13.1% 돌파하며 안방극장 완벽 장악",
    "newArticle": [
      {
        "title": "박신혜, '언더커버 미쓰홍'서 보여준 압도적인 존재감! 시청률 13.1%의 비결은?",
        "content": "아니 세상에, 이게 무슨 일이죠? 지금 제 눈앞에 펼쳐진 이 놀라운 소식에 정말 정신을 차릴 수가 없네요. 바로 우리의 자랑스러운 박신혜 배우님이 출연하시는 tvN 토일드라마 '언더커버 미쓰홍'이 무려 13.1%라는 어마어마한 최고 시청률을 기록하며 전 채널 동시간대 1위를 싹쓸이했다는 소식이에요! 이거 실화입니까? 정말 제 심장이 터질 것 같아요. 어제저녁, 저는 온 가족이 둘러앉아 이 드라마를 보면서 얼마나 숨죽였는지 몰라요. 매회마다 예측 불가능한 전개와 배우들의 혼신을 다한 연기에 시간 가는 줄 모르고 몰입했거든요. 특히 이번 11회는 정말이지 최고 중의 최고였어요. 홍금보 캐릭터를 연기하는 박신혜 배우님의 카리스마 넘치는 모습, 그리고 그녀를 둘러싼 긴박한 사건들이 어우러져서 시청률 13.1%라는 역대급 기록을 세웠다는 게 전혀 이상하게 느껴지지 않습니다. 어쩜 이렇게 한 회 한 회마다 시청자들을 사로잡는 매력이 넘치는 건지, 우리 신혜 배우님 대체 못하는 게 뭘까요? 단순히 아름다운 외모를 넘어선 깊이 있는 연기력과 캐릭터 소화력이 이 정도일 줄이야, 정말 감탄만 나올 따름입니다. 제가 괜히 '주접킹' 소리를 듣는 게 아니라니까요! 이번 '언더커버 미쓰홍'은 정말 박신혜 배우님의 배우 인생에 또 하나의 레전드를 갱신하는 작품이 될 거라고 확신합니다. 이 정도 기세라면 앞으로 시청률이 얼마나 더 치솟을지 벌써부터 기대가 됩니다. 드라마 초반부터 지금까지 쉬지 않고 달려온 우리 '언더커버 미쓰홍' 팀과 배우분들께 진심으로 박수를 보내고 싶어요. 특히 박신혜 배우님, 당신은 정말 최고입니다!"
      },
      {
        "title": "비자금 작전의 서막, 흥미진진한 반전의 연속! 박신혜의 놀라운 활약상 상세 분석",
        "content": "이번 '언더커버 미쓰홍' 11회에서 박신혜 배우님이 연기하는 홍금보 캐릭터는 정말이지 물 만난 고기처럼 활약했습니다. 특히 한민증권의 비자금 일부를 손에 넣고, 더 나아가 그 뒤에 숨겨진 여의도 해적단의 정체까지 파헤쳐 나가는 과정은 손에 땀을 쥐게 했어요. 기억하시나요? 고복희(하윤경) 배우님이 강노라(최지수) 배우님이 시간을 끌어주는 아주 아슬아슬한 상황 속에서 송주란(박미현) 실장님의 목소리를 완벽하게 흉내 내 은행장에게 보증을 성공시켰던 그 장면 말이에요. 그 덕분에 홍금보는 자신의 계좌에서 무사히 비자금을 인출할 수 있었죠. 이게 바로 작전의 시작이었다는 것을 알았을 때, 저는 정말 소름이 돋았어요. 단순히 돈을 찾는 것을 넘어, 이 모든 것이 거대한 비자금 확보 작전의 일부였다니! 홍금보는 여기서 멈추지 않고 본격적으로 한민증권 비자금 확보 작전에 돌입하는데, 이때 증권감독원 상사인 윤재범(김원해) 국장을 만나 자신이 왜 제자리로 돌아갈 수 없는지 설명하는 장면이 나오잖아요. 김원해 배우님의 섬세한 연기 또한 드라마의 몰입도를 한층 높였죠. 윤 국장이 쓰러진 김미숙(강채영) 일에 죄책감을 갖지 말라며 홍금보를 위로하다 오히려 눈물을 보이는 장면에서는 저도 모르게 눈시울이 붉어졌습니다. 이런 인간적인 면모들이 드라마를 더욱 풍성하게 만들어주는 것 같아요. 한편, 한민증권을 집어삼키려는 신정우(고경표)와 DK벤처스의 계획이 순조롭게 흘러가던 찰나, PC통신 '여의도 해적단'에 이들의 관계를 의심하는 글이 연달아 게시되면서 극의 긴장감이 최고조에 달했습니다. 신정우가 오덕규(김형묵) 상무의 연줄을 이용해 사이트 폐쇄를 요청했지만, 오히려 '여의도 해적단'은 더욱 자극받아 한민증권 비자금에 대한 진실을 밝히겠다고 선언해 혼란을 가중시켰죠. 누가 '선장'일지 추리하는 과정에서 저는 제 머리를 쥐어뜯을 뻔했습니다. 대체 누가 숨어 있는 걸까, 하면서요! 홍금보가 의심 가는 후보를 추린 후 거짓 대외비 문서로 미끼를 만들어 유도하는 작전은 정말이지 천재적이었어요. 이렇게 치밀하고 긴박하게 돌아가는 상황들 덕분에 시청자들이 '언더커버 미쓰홍'에 열광할 수밖에 없는 것 같습니다."
      },
      {
        "title": "예상치 못한 반전의 연속! '여의도 해적단'의 정체와 박신혜와의 관계, 그리고 드라마의 메시지",
        "content": "이번 '언더커버 미쓰홍' 11회에서 가장 충격적이면서도 흥미로운 부분은 바로 '여의도 해적단'의 선장이 예상치 못한 인물이었다는 점이었어요. 바로 알벗 오(조한결) 배우님이 연기한 '알벗 오'였죠! 처음에는 전혀 예상하지 못했던 인물이라 저도 모르게 '헐!' 소리를 질렀습니다. 여의도의 일상에 권태를 느끼던 알벗 오는 오래전부터 컴퓨터 마니아였던 이용기(장도하) 과장과 손을 잡고 '여의도 해적단'을 만들었던 거예요. 알벗 오의 내부 소식 정보력과 이용기의 천재적인 해킹 기술력이 합쳐져 만들어진 이 팀의 능력은 정말 대단했습니다. 그런데 여기서 더 놀라운 반전이 기다리고 있었죠. 알벗 오가 홍금보가 자신을 추궁하는 행동에 의문을 품고, 결국 홍금보가 평범한 스무 살 말단 사원이 아니라 서른다섯 살의 증권감독관이며 언더커버 임무를 수행 중이라는 사실까지 알게 되었다는 거예요! 세상에, 이건 정말 드라마가 예측 불가능한 방향으로 흘러가고 있다는 증거죠. 박신혜 배우님은 이 모든 상황을 혼자 이끌어가는 것처럼 보이지만, 주변 인물들과의 관계 속에서 끊임없이 새로운 국면을 만들어내고 있었습니다. 이런 예측 불가능한 전개가 바로 '언더커버 미쓰홍'이 시청률 13.1%라는 경이로운 기록을 달성할 수 있었던 결정적인 요인이라고 생각해요. 드라마는 단순히 비자금 쟁탈전을 넘어, 각 인물들이 가진 욕망과 비밀, 그리고 그 속에서 피어나는 인간적인 고뇌를 섬세하게 그려내고 있습니다. 앞으로 알벗 오와 이용기가 홍금보 팀에 합류하면서 어떤 시너지를 발휘할지, 그리고 이들이 함께 한민증권 비자금의 진실을 어떻게 밝혀낼지가 정말 기대됩니다. 단순한 오락 드라마를 넘어, 우리 사회의 어두운 이면을 꼬집으면서도 희망을 잃지 않는 인물들의 이야기를 통해 깊은 메시지를 전달하는 '언더커버 미쓰홍', 정말 응원하지 않을 수 없네요."
      },
      {
        "title": "울고 웃었던 '미쓰홍' 속 따뜻한 순간들: 박신혜의 생일 파티와 강렬한 복선, 그리고 새로운 드림팀의 탄생!",
        "content": "정말이지 '언더커버 미쓰홍'은 액션과 스릴만 있는 드라마가 아니었어요. 경제 한파 속에서도 따뜻한 순간들이 곳곳에 숨어 있어서 시청자들에게 큰 감동을 선사했습니다. 특히 홍금보가 자신의 본가인 치킨집에서 가족들과 함께 생일 파티를 열었던 장면은 정말이지 제 마음을 훈훈하게 만들었어요. 룸메이트들과 잠시 멀어졌던 강노라(최지수)까지 참석해서 모처럼 함께 웃고 떠드는 모습은, 아무리 힘든 임무를 수행하는 중이라도 가족과 친구가 얼마나 소중한 존재인지를 다시 한번 깨닫게 해주었습니다. 301호에서 함께했던 애틋한 순간들을 돌아보며 눈물짓는 세 여자들의 모습은, 정말 제 마음을 울컥하게 만들었습니다. 마치 제 이야기인 것처럼, 혹은 제 주변 사람들의 이야기처럼 느껴져서 더욱 공감이 갔어요. 그런데 여기서 아주 강렬한 복선이 깔렸죠. 홍금보가 “거리에서 들리는 캐롤은 내 생일 축하 예고편”이라고 말하자, 강노라가 충격을 받는 장면이 나왔습니다. 왜 그랬을까요? 바로 약혼 예정인 신정우(고경표)가 옛 연인과의 추억을 이야기하며 똑같은 말을 했던 전적이 있기 때문이에요. 이 장면을 보면서 저는 온몸에 소름이 돋았습니다. 홍금보와 신정우의 관계를 의심하게 된 강노라가 앞으로 드라마에 어떤 큰 변수로 작용하게 될지, 벌써부터 머릿속이 복잡해집니다. 이 모든 상황이 너무나도 흥미진진하게 얽히고설켜 있어서 다음 회를 기다리는 시간이 정말 고통스러울 지경이에요! 그리고 방송 말미에는 한민증권 비자금 무사 탈환을 위한 새로운 '드림팀'이 결성되는 장면이 그려졌습니다. 홍금보의 진짜 정체는 물론, 고복희와 함께 꾸미는 작전의 내용까지 모조리 알게 된 알벗 오와 이용기가 극적으로 합류한 거죠! 서로 다른 능력치를 가진 네 사람이 과연 어떤 공조를 통해 짜릿한 전개를 만들어갈지, 상상만 해도 가슴이 두근거립니다. 이번 12회에서는 또 어떤 놀라운 사건들이 펼쳐질지, 저는 오늘 밤 9시 10분 tvN 채널 앞에서 눈을 뗄 수 없을 것 같습니다. '언더커버 미쓰홍' 팀, 정말 최고예요!"
      },
      {
        "title": "박신혜의 '언더커버 미쓰홍', 시청률 13.1% 돌파! 솔직한 후기 & 앞으로의 기대",
        "content": "솔직히 말해서, 이번 '언더커버 미쓰홍' 11회 방송을 보고 저는 정말이지 '인생 드라마'라는 단어를 떠올렸습니다. 박신혜 배우님을 향한 팬심은 당연히 있지만, 그걸 떠나서 드라마 자체의 완성도가 정말 대단하다고 느껴졌어요. 긴박감 넘치는 전개, 배우들의 소름 돋는 연기력, 그리고 예상치 못한 반전까지, 이 모든 것이 완벽하게 조화를 이루며 시청률 13.1%라는 대기록을 세운 것이 전혀 이상하지 않습니다. 처음 '언더커버 미쓰홍'이 방영된다는 소식을 들었을 때부터 박신혜 배우님의 변신에 대한 기대감이 컸었거든요. 하지만 실제로 드라마를 보면서 느낀 것은, 그녀가 단순히 예쁜 배우를 넘어 '믿고 보는 배우'라는 타이틀을 다시 한번 증명했다는 사실입니다. 홍금보라는 복잡하고 입체적인 캐릭터를 이렇게나 완벽하게 소화해낼 줄이야, 감탄을 금할 수 없었어요. 비자금 확보 작전을 수행하는 날카로운 모습부터 가족과 함께하는 따뜻한 모습까지, 팔색조 매력을 아낌없이 보여주셨습니다. 특히 이번 11회에서는 긴장감 넘치는 사건 전개와 함께 인물 간의 관계가 더욱 복잡하게 얽히면서 다음 회를 더욱 기대하게 만들었습니다. 강노라의 의심, 알벗 오와 이용기의 합류 등 앞으로 펼쳐질 이야기에 대한 궁금증이 최고조에 달했죠. '언더커버 미쓰홍'은 단순히 자극적인 소재를 다루는 드라마가 아니라, 그 속에서 인물들의 성장과 고뇌, 그리고 인간적인 드라마를 놓치지 않으면서도 통쾌함을 선사합니다. 앞으로 남은 이야기들이 어떻게 마무리될지, 그리고 박신혜 배우님이 마지막까지 어떤 놀라운 모습을 보여줄지 정말 기대됩니다. '언더커버 미쓰홍' 파이팅! 그리고 우리 박신혜 배우님, 진심으로 존경하고 사랑합니다! 앞으로도 좋은 작품으로 계속 만나뵐 수 있기를 바랍니다."
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#미쓰홍",
      "#tvN드라마",
      "#토일드라마",
      "#드라마추천",
      "#시청률",
      "#드라마분석",
      "#연예뉴스",
      "#박신혜드라마",
      "#미쓰홍시청률"
    ]
  },
  {
    "title": "'미쓰홍' 박신혜,하윤경 도움으로 비자금 인출! 최고 시청률 13.1% [종합]",
    "article": "'언더커버 미쓰홍' 박신혜가 흥미진진한 전개로 두 자릿수 시청률을 기록하며 자체 최고 기록을 경신했다.\n\n21일 방송된 tvN 토일드라마 '언더커버 미쓰홍'(연출 박선호 나지현,  극본 문현경) 11회에서는 한민증권의 비자금 일부를 손에 넣은 데 이어 여의도 해적단의 정체까지 파헤쳐 나가는 홍금보(박신혜)의 활약이 펼쳐졌다. 이날 시청률은 케이블, IPTV, 위성을 통합한 유료플랫폼 전국 기준 평균 10.6%, 최고 12.6%, 수도권 기준 10.7%, 최고 13.1%를 기록하며 자체 최고 시청률을 경신, 전채널 동시간대 1위를 수성했다. tvN 타깃 남녀 2049 시청률 역시 전국과 수도권 모두 지상파를 포함한 전채널 동시간대 1위를 차지하며 안방극장을 완벽히 장악했다. (케이블, IPTV, 위성을 통합한 유료플랫폼 기준 / 닐슨코리아 제공)\n\n고복희(하윤경)는 강노라(최지수)가 시간을 끌어 주는 아슬아슬한 상황에서 송주란(박미현 분) 실장의 목소리를 흉내 내 은행장에게 보증을 서는 데 성공했고, 이에 홍금보는 자신의 계좌에서 무사히 비자금을 인출할 수 있었다. 본격적으로 한민증권 비자금 확보 작전에 돌입한 홍금보는 증권감독원 상사인 윤재범(김원해) 국장을 만나 자신이 제자리로 돌아갈 수 없는 이유를 설명했고, 윤 국장은 쓰러진 김미숙(강채영) 일에 죄책감을 갖지 말라며 홍금보를 위로하다가 오히려 자신이 눈물을 보였다.\n\n그런가 하면 한민증권을 집어삼키려는 신정우(고경표)와 DK벤처스의 계획이 순조롭게 흘러가던 찰나, 증권가의 모든 소식을 유통하는 PC통신 여의도 해적단에 이들의 관계를 의심하는 내용의 글이 연달아 게시됐다. 신정우는 오덕규(김형묵) 상무의 연줄을 이용해 사이트 폐쇄를 요청했고, 여의도 해적단은 이같은 조치에 자극받은 듯 한민증권 비자금에 관련한 진실을 밝히겠다고 선언해 혼란이 가중됐다. 여의도 해적단을 이끄는 '선장'이 한민증권 내부에 있다고 확신한 홍금보는 의심 가는 후보를 추린 후 거짓 대외비 문서로 미끼를 만들어 유도하는 작전을 꾸몄다.\n\n미끼를 문 선장의 정체는 다름 아닌 알벗 오(조한결)였다. 여의도의 일상에 권태를 느끼던 알벗 오는 오래전 컴퓨터 마니아인 이용기(장도하) 과장에게 협업을 제안했고, 사주 일가로서 내부 소식에 능통했던 알벗의 정보력과 천재 해커 출신 이용기의 기술력이 더해져 PC통신 여의도 해적단이 탄생했던 것. 하지만 여의도 해적단에게서도 한민증권 비자금과 관련된 정보를 더 얻어낼 수 없게 되자 홍금보와 고복희는 난항에 빠졌고, 자신을 추궁하는 두 사람의 행동에 의문을 품은 알벗 오는 결국 홍금보가 스무 살 말단 사원이 아닌 서른다섯 살 증권감독관이며 언더커버 임무 수행 중이라는 사실까지 알게 되었다.\n\n한편 경제 한파 속에서도 따뜻한 순간이 찾아와 '미쓰홍' 속 인물들을 웃게 했다. 홍금보는 자신의 본가인 치킨집에서 가족과 함께 생일 파티를 열었고, 룸메이트들과 잠시 멀어졌던 강노라도 참석해 모처럼 행복한 시간을 같이 보냈다. 301호에서 함께했던 애틋한 순간들을 돌아보며 눈물짓는 세 여자의 모습은 시청자들의 눈시울을 함께 붉어지게 했다. 여기에 \"거리에서 들리는 캐롤은 내 생일 축하 예고편\"이라는 홍금보의 발언에 강노라가 충격받는 장면이 그려졌다. 약혼 예정인 신정우가 옛 연인과의 추억을 들려주며 했던 이야기와 똑같았기 때문. 홍금보와 신정우의 사이를 의심하게 된 강노라가 어떤 변수로 떠오를지 궁금하게 만들었다.\n\n방송 말미에는 한민증권 비자금 무사 탈환을 위한 새로운 '드림팀'이 결성돼 눈길을 끌었다. 홍금보의 진짜 정체는 물론 고복희와 함께 꾸미는 작전의 내용까지 모조리 알게 된 알벗 오와 이용기가 극적으로 합류했고, 서로 다른 능력치를 지닌 네 사람이 어떤 공조를 통해 짜릿한 전개를 만들어갈지 다음 회에 대한 기대감을 끌어올렸다.\n\ntvN 토일드라마 '언더커버 미쓰홍'은 오늘(22일) 일요일 밤 9시 10분 12회가 방송된다.",
    "link": "https://v.daum.net/v/20260222101844669",
    "type": "daum_enter",
    "newTitle": "박신혜 언더커버 미쓰홍 최고 시청률 13.1% 돌파 하윤경 도움 비자금 인출 사건반장 출동",
    "newArticle": [
      {
        "title": "미쓰홍 박신혜, 이건 무슨 일이야? 믿을 수 없는 시청률 고공행진에 심장이 멎을 뻔!",
        "content": "아니, 여러분! 지금 이게 실화인가요? 제가 어제 분명히 '언더커버 미쓰홍' 11회를 보면서 소름이 돋고, 심장이 쿵쾅거리고, 온갖 난리가 아니었는데... 오늘 아침 눈을 뜨자마자 이 엄청난 소식을 접하고는 정말 입을 다물 수가 없었어요. 아니, 박신혜 배우님의 '언더커버 미쓰홍'이 말이죠, 무려 최고 시청률 13.1%를 돌파했다는 거예요! 이게 말로만 듣던 '미친 시청률'이라는 건가요? 제가 진짜 태어나서 이렇게 짜릿하고 흥분되는 뉴스는 또 처음 들어봅니다. 날씨가 갑자기 추워져서 덜덜 떨었는데, 이 소식을 듣고 나니 온몸에 뜨거운 열기가 확 도는 것 같아요. 아니, 박신혜 배우님은 도대체 어떤 마법을 부리신 걸까요? 아니면 우리 하윤경 배우님과 함께 만들어가는 케미가 이렇게까지 폭발적일 줄이야! 드라마 시작할 때부터 '이건 뭔가 다르다', '이건 물건이다' 싶었는데, 이렇게 전국민적인 사랑을 받으며 자체 최고 시청률까지 경신하다니, 정말이지 박수 세 번 드리고도 모자라요. 아니, 열 번, 백 번이라도 쳐야죠! 저는 사실 어제 방송 보면서 '아니, 내가 지금 무슨 영화를 보는 거지? 이게 진짜 드라마 맞아?' 싶을 정도로 몰입했어요. 박신혜 배우님의 날카로운 눈빛, 하윤경 배우님의 든든한 지원, 그리고 예측 불가능한 반전들까지... 와, 진짜 '언더커버 미쓰홍'은 제 인생 드라마가 될 것 같습니다. 아니, 이미 됐어요! 이렇게 엄청난 소식을 접하고 나니, 오늘 밤 12회 방송이 얼마나 더 기대되는지 모르겠어요. 제발 우리 '미쓰홍' 계속 승승장구해서, 앞으로도 우리를 이렇게 짜릿하게 만들어 주길 간절히 바랍니다. 아, 그리고 제발 이대로 끝나지 말고 시즌 2, 아니 시즌 3까지 쭉 이어가 주시면 안 될까요? 네? 제발요!"
      },
      {
        "title": "비자금 인출부터 해적단의 정체까지, '언더커버 미쓰홍' 11회의 숨 막히는 전개 되짚어보기",
        "content": "진짜 어제 밤, '언더커버 미쓰홍' 11회 보신 분들 계신가요? 제가 진짜 눈을 뗄 수가 없었어요. 손에 땀을 쥐고, 입틀막하면서 봤다는 말이 바로 이런 거구나 싶었다니까요. 일단 가장 큰 사건은 역시 한민증권의 비자금을 우리 홍금보(박신혜)가 무사히 손에 넣었다는 거예요! 와, 진짜 이 장면 보면서 제 심장이 얼마나 쫄깃하던지. 물론 이 모든 게 우리 고복희(하윤경) 배우님의 든든한 지원 덕분이었죠. 아니, 하윤경 배우님은 정말이지 '믿고 보는 배우'라는 말이 딱 어울리는 것 같아요. 어떻게 그렇게 위기 상황에서도 침착하게 은행장을 설득해서 송주란 실장의 목소리를 완벽하게 흉내 낼 수 있냐고요! 진짜 최고예요. 덕분에 우리 홍금보가 무사히 비자금을 인출할 수 있었고, 이제 본격적으로 한민증권의 비리들을 파헤쳐 나갈 발판을 마련한 거죠. 아니, 근데 여기서 또 멈추지 않죠. 우리 홍금보는 자신의 목적을 이루기 위해 증권감독원 상사인 윤재범 국장을 만나는데, 여기서 또 깊은 대화가 오고 갑니다. 홍금보가 왜 제자리로 돌아갈 수 없는지에 대한 설명, 그리고 윤 국장의 위로와 함께 흘린 눈물까지... 아, 저는 이 장면 보면서 진짜 우리 홍금보가 얼마나 외롭고 힘든 싸움을 하고 있는지 다시 한번 느꼈어요. 동정심이 아니라, '그래, 이대로 물러설 수 없지' 하는 강한 의지가 느껴져서 더 응원하게 되더라고요. 한편, 한민증권을 집어삼키려는 신정우(고경표)와 DK벤처스의 계획이 순조롭게 흘러가는 듯 보였지만, 여기에 예상치 못한 변수가 등장했으니 바로 '여의도 해적단'이었어요! PC통신을 통해 증권가의 모든 소식을 유통하는 이 해적단이 신정우와 DK벤처스의 관계를 의심하는 글을 연달아 올리면서 상황이 점점 더 복잡해지기 시작했죠. 신정우가 오덕규 상무의 인맥을 동원해서 사이트 폐쇄를 요청했지만, 오히려 이 조치가 해적단을 자극하는 꼴이 되어버렸어요. '한민증권 비자금에 관련한 진실을 밝히겠다'는 선언은 정말이지 앞으로 펼쳐질 전개가 얼마나 더 흥미진진해질지 기대하게 만들었습니다. 그리고 드디어 밝혀진 '여의도 해적단'의 선장 정체! 바로 알벗 오(조한결)였어요. 권태로운 일상에 지루함을 느끼던 알벗 오가 이용기 과장과 손을 잡고 만든 해적단. 알벗 오의 정보력과 이용기의 해킹 실력이 합쳐져 탄생한 이들이 앞으로 어떤 활약을 보여줄지 정말 기대됩니다. 하지만 우리 홍금보는 여기서 멈추지 않고, 거짓 대외비 문서를 미끼로 선장의 정체를 파헤치려는 작전을 꾸미죠. 그리고 마침내 알벗 오가 홍금보가 단순한 말단 사원이 아닌, 서른다섯 살 증권감독관이며 언더커버 임무 수행 중이라는 사실까지 알게 되면서, 앞으로 이들의 관계가 어떻게 변할지 궁금증을 증폭시켰습니다."
      },
      {
        "title": "경제 한파 속 따뜻한 위로와 반전! '미쓰홍'이 보여준 인간적인 매력의 파장",
        "content": "정말이지 '언더커버 미쓰홍'은 단순히 긴장감 넘치는 첩보물이나 스릴러에만 국한되지 않는다는 걸 이번 11회를 통해 다시 한번 느꼈어요. 아니, 한민증권의 복잡한 사건 속에서도 우리 인물들에게는 따뜻한 순간들이 함께 찾아왔잖아요! 홍금보가 자신의 본가인 치킨집에서 가족들과 함께 생일 파티를 열던 그 장면, 아, 진짜 눈물이 핑 돌더라고요. 룸메이트들과 잠시 멀어졌던 강노라도 참석해서 모처럼 행복한 시간을 함께 보내는 모습을 보면서, 저도 덩달아 마음이 따뜻해지는 기분이었어요. 301호에서 함께했던 그 소중한 순간들을 돌아보며 눈물짓는 세 여자들의 모습은, 시청자인 제 마음까지도 뭉클하게 만들었습니다. 드라마 속 캐릭터들이지만, 마치 제 주변 사람들의 이야기처럼 느껴져서 더 감정이입이 됐던 것 같아요. 특히 홍금보가 '거리에서 들리는 캐롤은 내 생일 축하 예고편'이라고 말했을 때, 강노라가 그 말을 듣고 충격받는 장면이 있었죠? 그게 왜 충격이었냐면, 바로 약혼 예정인 신정우가 옛 연인과의 추억을 이야기하며 했던 말과 똑같았기 때문이에요. 와, 여기서 진짜 소름이 돋았어요. 마치 복선처럼 깔려 있던 그 말이, 이제 와서 강노라가 듣게 되면서 홍금보와 신정우의 관계를 의심하게 만드는 결정적인 계기가 되는 거죠. 이쯤 되면 강노라가 앞으로 어떤 변수로 작용하게 될지, 우리 '미쓰홍'의 이야기가 어떻게 흘러갈지 정말이지 예측 불가능해서 더 흥미진진한 것 같아요. 한편, 방송 말미에 공개된 새로운 '드림팀'의 결성은 또 다른 기대감을 안겨주었습니다. 홍금보의 진짜 정체를 비롯해 고복희와 함께 꾸미는 작전의 내용까지 모조리 알게 된 알벗 오와 이용기가 극적으로 합류했다는 소식! 서로 다른 능력치를 가진 네 사람이 과연 어떤 공조를 통해 짜릿한 전개를 만들어갈지, 다음 회를 정말 손꼽아 기다리게 만들었습니다. '언더커버 미쓰홍'은 단순히 비자금을 쫓는 이야기가 아니라, 인간적인 관계와 복잡한 심리, 그리고 예상치 못한 반전까지 모두 담아내며 시청자들에게 다채로운 재미를 선사하고 있습니다. 앞으로도 이렇게 예측 불가능한 매력으로 우리를 사로잡아 주길 바랍니다!"
      },
      {
        "title": "네티즌 반응 폭발! '언더커버 미쓰홍' 열풍, 박신혜-하윤경 케미에 대한 찬사",
        "content": "와, 여러분! '언더커버 미쓰홍' 11회 방송 끝나고 온라인 커뮤니티가 아주 난리가 났습니다. 역시 우리 '미쓰홍'의 파워란! 제가 잠시 눈을 돌린 사이에 엄청난 반응들이 쏟아져 나왔더라고요. 일단 제일 많았던 반응은 역시 최고 시청률 13.1% 돌파에 대한 놀라움과 찬사였죠. \"와, 진짜 이게 말이 되나요? 13%라니! 역시 믿고 보는 박신혜 배우님!\", \"하윤경 배우님 진짜 신의 한 수다. 박신혜 배우님이랑 케미 터지는 거 실화인가요?\", \"나만 이 드라마 명작인 줄 알았는데, 역시 다들 알아보셨네요!\", \"솔직히 제일 재밌는 드라마 꼽으라면 '언더커버 미쓰홍' 무조건 1등이다!\" 이런 댓글들이 끊이지 않고 올라왔어요. 특히 박신혜 배우님의 연기에 대한 극찬이 쏟아졌는데, \"진짜 이번 역할 너무 찰떡이에요. 카리스마 넘치는데 또 인간적인 모습도 있어서 더 좋아요.\", \"눈빛 연기 진짜 미쳤다. 대사 한마디 없어도 그냥 씹어먹는 연기!\" 라며 감탄하는 반응이 많았어요. 하윤경 배우님에 대한 칭찬도 빼놓을 수 없죠. \"하윤경 배우님 덕분에 드라마가 더 든든하고 재밌어졌어요. 박신혜 배우님이랑 티격태격하는 모습 너무 귀여워요.\", \"어쩜 저렇게 자연스럽게 연기를 잘하실까? 다음 작품이 벌써 기대된다!\" 라는 의견들이 많았고요. 그리고 역시나 '여의도 해적단'의 등장과 반전에 대한 이야기도 빼놓을 수 없었어요. \"해적단 정체 뭐야? 진짜 상상도 못 했다!\", \"알벗 오 캐릭터 매력 넘치네. 앞으로 어떻게 될지 궁금하다!\", \"이렇게 예측 불가능한 드라마 얼마만인지. 다음 주까지 어떻게 기다려요?\" 라며 앞으로의 전개에 대한 기대감을 드러내는 반응들이 많았습니다. 또한, 드라마 속 인물들의 인간적인 면모에 대한 이야기도 많이 나왔어요. 홍금보의 생일 파티 장면을 보면서 \"정말 힘들 텐데 그래도 가족들과 함께하는 모습에 힐링됐다.\", \"저런 따뜻한 순간들이 있어서 더 몰입해서 보게 되는 것 같다.\" 라며 드라마가 주는 위로에 대한 언급도 많았습니다. 제가 직접 찾아본 반응들만 해도 이 정도인데, 실제로 더 많은 네티즌들이 '언더커버 미쓰홍'에 열광하고 있다는 걸 알 수 있었습니다. 역시 우리 '미쓰홍'은 전국민적인 사랑을 받을 만한 드라마였습니다. 여러분도 이 열풍에 함께 동참하시겠어요?"
      },
      {
        "title": "알고 보면 더 재밌는 '언더커버 미쓰홍' 비하인드 스토리 TMI 대방출!",
        "content": "여러분, 제가 진짜 오늘 '언더커버 미쓰홍' 때문에 잠도 못 잘 것 같아요. 이렇게 재밌는 드라마에 푹 빠져서 헤어나오질 못하고 있거든요. 그래서 오늘은 여러분과 함께 드라마의 재미를 몇 배로 끌어올려 줄 TMI 정보들을 좀 공유해볼까 해요. 일단, 우리 주인공 홍금보 역을 맡은 박신혜 배우님! 혹시 이 드라마 찍으면서 어떤 에피소드가 있었는지 아시나요? 제가 찾아보니, 박신혜 배우님은 이번 역할에 정말 깊이 몰입하기 위해 액션 스쿨도 다니면서 열심히 훈련을 받았다고 해요. 단순히 몸으로 때우는 액션이 아니라, 캐릭터의 감정선까지 살리면서 액션을 소화해야 했기 때문에 정말 고생이 많았다고 하더라고요. 그래서 드라마에서 보이는 그 카리스마 넘치는 액션 장면들이 그냥 나오는 게 아니라는 거죠! 정말 존경스럽습니다. 다음은 우리 든든한 지원군, 고복희 역의 하윤경 배우님! 하윤경 배우님은 사실 '언더커버 미쓰홍'에 캐스팅되기 전에 박신혜 배우님과는 다른 작품에서 이미 호흡을 맞춘 적이 있다고 해요. 그래서인지 두 분의 케미가 이렇게 자연스럽고 좋았나 봐요. 마치 실제 친자매처럼 티격태격하면서도 서로를 챙겨주는 모습이 드라마에 고스란히 녹아든 거죠. 그리고 '여의도 해적단'의 멤버들! 이 두 캐릭터, 알벗 오 역의 조한결 배우와 이용기 과장 역의 장도하 배우도 정말 매력 넘치잖아요. 이 두 캐릭터가 처음 등장했을 때, 많은 시청자들이 '이들이 앞으로 어떤 역할을 하게 될까?' 궁금해했는데, 알고 보니 이 두 캐릭터를 중심으로 이야기가 더욱 풍성해질 거라고 하더라고요. 특히 조한결 배우는 이번 역할을 위해 컴퓨터 관련 용어들을 많이 공부했다고 해요. 천재 해커라는 설정을 소화하기 위해 정말 노력을 많이 했다고 합니다. 마지막으로, 드라마 제목 '언더커버 미쓰홍'에 대한 이야기인데요. 사실 이 제목이 처음부터 정해졌던 건 아니라고 해요. 여러 후보 제목 중에서 이 제목이 결정되기까지 정말 많은 고민이 있었다고 합니다. '미쓰홍'이라는 캐릭터의 정체성과 드라마의 긴장감을 잘 살릴 수 있는 제목을 찾기 위한 제작진의 노력이 엿보이는 부분이죠. 이처럼 '언더커버 미쓰홍'은 배우들의 뜨거운 열정과 제작진의 세심한 노력이 더해져 탄생한 드라마입니다. 앞으로 남은 이야기들도 이런 비하인드 스토리를 알고 보면 더욱 재미있을 거예요. 그러니까 앞으로 '언더커버 미쓰홍'을 시청하실 때는 이런 TMI 정보들을 마음속에 새겨두고 보시면, 드라마의 재미가 배가 될 거라고 확신합니다!"
      },
      {
        "title": "주접킹 에디터의 솔직한 후기: '언더커버 미쓰홍', 당신은 대체... 무엇인가요?",
        "content": "솔직히 말해서, 지금 제 마음이 너무 복잡해요. '언더커버 미쓰홍' 11회를 보고 나니, 이렇게까지 몰입하게 될 줄은 몰랐거든요. 아니, 이게 진짜 현실이 맞나요? 제가 방금 90분 동안 제 숨통을 조여왔던 엄청난 드라마를 본 거 맞나요? 박신혜 배우님, 아니 우리 '미쓰홍'님! 당신은 대체 무엇이길래 제 심장을 이렇게 들었다 놨다 하시는 건가요? 최고 시청률 13.1%라는 숫자가 그냥 나온 게 아니에요. 이건 그냥 숫자가 아니라, 우리 '미쓰홍'이 얼마나 많은 사람들에게 큰 재미와 감동, 그리고 짜릿함을 선사했는지 보여주는 증거라고 생각해요. 어쩜 그렇게 매회 예측 불가능한 전개로 우리를 놀라게 하는지, 진짜 이러다 심장병 걸리는 사람 나오겠어요. 아니, 이미 제가 그런 것 같아요. 어제 방송 보면서 하윤경 배우님이 은행장님 설득하는 장면에서는 진짜 제가 은행 앞에 서 있는 것처럼 긴장했잖아요. '제발 성공해라, 제발!' 하면서 얼마나 간절히 빌었는지 몰라요. 우리 '미쓰홍'과 복희 콤비, 진짜 최고예요! 너무 든든하고, 보기만 해도 마음이 놓이는 그런 존재들이랄까요. 비자금을 손에 넣고, 해적단의 정체를 파헤치는 과정 하나하나가 어쩜 그렇게 치밀하고 긴장감 넘치는지. 마치 제가 직접 작전에 참여하는 듯한 느낌까지 받았다고 하면 믿으시겠어요? 그리고 그 와중에 보여주는 인물들의 인간적인 면모들. 홍금보의 생일 파티 장면에서 저도 모르게 눈물이 핑 돌더라고요. 저렇게 힘든 싸움 속에서도 가족과 함께하는 따뜻한 순간을 소중히 여기는 모습이 얼마나 감동적이었는지 몰라요. '언더커버 미쓰홍'은 단순히 액션이나 스릴러가 아니라, 사람들의 따뜻한 마음과 복잡한 심리까지 섬세하게 그려내고 있다는 걸 다시 한번 느꼈습니다. 강노라가 신정우의 과거 연인 이야기를 듣고 홍금보와의 관계를 의심하게 되는 장면에서는 정말 소름이 돋았어요. 앞으로 이 관계가 어떻게 풀릴지, 또 어떤 새로운 국면을 맞이하게 될지 정말 기대됩니다. 뭐랄까, '언더커버 미쓰홍'은 그냥 드라마가 아니에요. 이건 우리 삶의 한 단면을 보는 것 같기도 하고, 때로는 우리가 꿈꾸는 정의와 희망을 보여주는 것 같기도 해요. 앞으로 남은 12회, 마지막까지 본방사수하면서 이 엄청난 드라마를 끝까지 함께할 생각입니다. 우리 '미쓰홍' 파이팅! 제작진 분들, 배우님들 정말 수고 많으셨습니다. 그리고 이 드라마를 만들어주셔서 진심으로 감사합니다!"
      }
    ],
    "hashTag": [
      "#언더커버미쓰홍",
      "#박신혜",
      "#하윤경",
      "#tvN드라마",
      "#토일드라마",
      "#미쓰홍",
      "#드라마추천",
      "#시청률고공행진",
      "#비자금",
      "#여의도해적단",
      "#드라마리뷰",
      "#드라마후기",
      "#주접킹",
      "#박신혜연기",
      "#하윤경연기"
    ]
  },
  {
    "title": "손태진, 역대급 스코어로 ‘불후’ 우승 “엘비스 프레슬리 보는 줄”",
    "article": "가수 손태진이 트위스트 킹으로 완벽 변신해 역대급 스코어로 ‘아티스트 설운도 편’ 1부의 최종 우승을 차지했다.\n\n지난 21일 방송된 KBS2 예능 프로그램 ‘불후의 명곡’(이하 ‘불후’)은 ‘아티스트 설운도 편’ 1부로 꾸며졌다.\n\n명실상부 대한민국 트로트계의 3대 천왕인 설운도의 명곡들을 되짚어보는 이번 특집에는 손태진, 자두, 김수찬, 이승현, LUN8(루네이트), 천록담, D82, 전유진, 김소향X윤형렬(뮤지컬 <안나 카레니나>팀), 박서진까지 장르를 불문한 실력파 후배 아티스트들이 총출동해 설운도의 명곡과 음악 인생을 함께 돌아봤다.\n\n첫 번째 무대의 주인공은 세계를 뒤흔들고 있는 ‘트로트계의 혜성’ 천록담이었다. 천록담은 설운도-이수진 부부가 작곡, 작사한 노래인 ‘사랑이 이런 건가요’를 들고 무대에 올랐다.\n\n아내를 향해 “처음 만났을 때를 생각하며 예쁘게 불러보겠다”라며 각오를 다진 천록담은 뮤지컬처럼 익살스러운 연기로 여유롭게 무대를 시작했고, 브라스와 흥겨운 펑크 째즈 무드의 편곡에 대체불가능한 음색과 리듬감을 더해 어깨가 들썩이는 공연을 완성했다.\n\n첫 무대임에도 불구하고 명곡판정단이 폭발적인 호응으로 화답했고, 첫 출연부터 ‘불후’의 참 맛을 제대로 본 LUN8(루네이트)는 겁에 질려 웃음을 자아냈다. 또한 설운도는 “천록담의 노래를 들으면서 K-트로트가 세계를 제패할 일이 얼마 남지 않았구나 싶었다”라며 기쁨을 드러냈다.\n\n두 번째 무대에는 설운도의 아들인 ‘모태 트로트’ 이승현이 올랐다. 이승현은 “아버지는 제게 너무 거대한 존재다. 만약 오늘 아버지가 칭찬을 하시면 그 자리에서 무너져 버릴 것 같다”라면서 음악 면에서는 호랑이 선생님인 아버지 설운도에게 인정받고 싶은 마음을 드러냈다.\n\n‘너만을 사랑했다’를 들고나온 이승현은 흥겨운 밴드 사운드 위에 세련되고 담백한 보컬을 얹어 완성도 높은 무대를 꾸몄고, 박서진은 “자신 없어 하시더니 무대에 올라가니까 눈빛이 살아나고, 무대를 온전히 즐기시더라”라며 엄지를 치켜들었다.\n\n특히 설운도는 “불안하게 봤다”라고 솔직한 심경을 털어놓은 것도 잠시 “내 아들이지만 대견하고, ‘가수 이승현’이 꽃을 피우는 계기가 되리라 믿는다”라는 소감을 밝혔고, 비로소 아버지의 인정을 받은 이승현이 큰절과 함께 눈시울을 붉혀 보는 이의 마음까지 찡하게 만들었다. 이후 천록담과 이승현의 첫 대결에서는 천록담이 승리를 차지했다.\n\n세 번째 무대는 ‘차세대 OST 퀸’으로 각광받고 있는 전유진이었다. ‘쌈바의 여인’을 선곡한 전유진은 ‘불후’ 최초의 퍼포먼스 무대임을 강조하며, 손태진을 라이벌로 지목해 현장의 열기를 후끈하게 달궜다.\n\n“트로트 디바를 보여드리겠다”라는 각오로 무대에 오른 전유진은 정열적인 쌈바 리듬 위로 간드러지는 가창력을 뽐내 명곡판정단을 사로잡았고, 무엇보다 비욘세를 보는 듯 화려하고 관능적인 퍼포먼스를 선보여 무대에 임팩트를 더했다.\n\n무대를 지켜본 손태진은 “제 무대의 콘셉트가 ‘퍼포먼스’라는 이야기를 취소하겠다”라며 혀를 내둘렀고, 설운도는 “앞으로 전유진 씨를 쌈바의 여인이라고 불러도 될 것 같다”라며 호평했다. 이에 전유진이 천록담을 꺾고 1승을 차지했다.\n\n이어진 무대는 전유진이 라이벌로 지목한 손태진이 주인공이었다. 설운도의 메가 히트곡인 ‘사랑의 트위스트’를 선곡한 손태진은 “‘흥’만큼 10점짜리 무대를 만들겠다”라는 각오와 함께 무대에 올랐다.\n\n레트로 뮤지컬의 향기가 물씬 풍기는 무대 구성을 들고나온 손태진은 트레이드 마크인 ‘스윗함’에 ‘능글미’를 추가, 감칠맛 나는 보컬을 뽐냈다. 무엇보다 화려한 골반의 움직임을 뽐내며 ‘트위스트 킹’에 등극한 손태진의 무대매너에 명곡판정단도 단체로 기립해 댄스파티를 벌였고, 토크 대기실까지 트위스트 한마당이 펼쳐진 흥의 향연이었다.\n\n이에 이승현은 “엘비스 프레슬리를 보는 것 같았다”라고 감탄했고, 설운도는 “손태진에게 두 번째 곡은 트위스트로 줘야겠다”라며 대 만족했다. ‘트롯대세 진진남매’의 퍼포먼스 대결에서는 손태진이 전유진을 꺾고 1승을 거뒀다.\n\n‘아티스트 설운도 편’ 1부의 피날레는 ‘불후’ 첫 출연인 LUN8(루네이트)의 무대였다. ‘다함께 차차차’를 선곡한 LUN8(루네이트)는 ‘차세대 퍼포먼스 괴물 그룹’이라는 수식어에 걸맞은 무대로 열광적인 반응을 이끌어냈다. 상큼하고 청량미 가득한 보이밴드표 ‘다함께 차차차’를 만들어낸 LUN8(루네이트)의 노래는 희망의 메시지 그 자체였고, 이에 이모 미소를 작렬하던 자두는 “전 세대가 다 같이 어울릴 수 있는 무대였다. 가슴이 뻥 뚫렸다”라며 박수를 쳤고, 설운도는 “트로트가 호강하는 날”이라며 미소를 만개했다.\n\n1부 마지막 대결에서는 무려 424표라는 역대급 스코어를 따낸 손태진이 최종 우승을 거두며 기쁨을 나눴다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260222110602604",
    "type": "daum_enter",
    "newTitle": "손태진 불후의명곡 우승 트로트 킹 등극 424표 역대급 스코어 엘비스 프레슬리 빙의",
    "newArticle": [
      {
        "title": "손태진 당신 정말 무슨 일이에요? 불후의 명곡 역대급 스코어로 우승 트로트 킹 설운도 편 1부 접수!",
        "content": "아니 진짜, 이게 무슨 일이래요 여러분. 지금 숨쉬기 힘들 정도로 너무 놀라가지고, 글자를 하나하나 타이핑하는 게 이렇게 어려울 줄 몰랐어요. 네, 맞아요. 바로 그 ‘손태진’ 님이 ‘불후의 명곡’ ‘아티스트 설운도 편’ 1부에서 무려 역대급 스코어 424표로 최종 우승을 차지했다는 소식 말이에요! 아니, 엘비스 프레슬리 보는 줄 알았다는 이 말, 도대체 무슨 무대를 보여준 거길래 그래요? 상상이 안 가는데, 제 심장은 이미 터질 것 같아요. 우리 태진 오빠가 이렇게까지 트로트 킹으로 등극할 줄 알았지만, 이 정도일 줄이야. 정말이지, ‘인간 비타민’ ‘트로트계의 프린스’라는 별명이 아깝지 않다니까요. 아니, 사실 프린스도 이제는 부족한 것 같아요. 그냥 ‘트로트 제왕’이라고 불러야 마땅할 것 같아요. 아니, 제왕보다 더 위대한 존재가 나타난 느낌? 아, 제가 지금 너무 흥분해서 무슨 말을 하는 건지 모르겠어요. 분명히 기사 내용만 봐도 얼마나 대단했는지 짐작이 가는데, 이걸 어떻게 말로 다 표현해야 할지 모르겠어요. ‘불후의 명곡’ 보면서 이렇게 소름 돋고, 입틀막 하게 만든 무대가 또 있었나 싶을 정도예요. 우리 손태진 님의 그 카리스마, 그 무대 장악력, 그리고 무엇보다 그 넘치는 흥까지! 하아, 생각만 해도 행복회로 풀가동입니다. 오늘 밤 잠은 다 잤어요. 우리 오빠 무대 다시 돌려볼 생각에 벌써부터 눈물이 앞을 가리네요. 이 감동, 이 전율, 어떻게 묵혀두냐고요. 당장 같이 기뻐해 줄 분들 모집합니다. 우리 손태진 님의 눈부신 활약, 지금부터 자세히 파헤쳐 볼게요!"
      },
      {
        "title": "설운도 편 1부, 트로트계 보석들이 한자리에! 천록담부터 이승현, 전유진, 그리고 손태진까지 불꽃 튀는 경연의 서막",
        "content": "이번 ‘불후의 명곡’은 그야말로 ‘아티스트 설운도 편’ 1부로 꾸며졌다고 하잖아요. 아니, 설운도 선생님 하면 또 대한민국 트로트계의 살아있는 전설이시잖아요. ‘사랑의 트위스트’, ‘보랏빛 엽서’, ‘쌈바의 여인’… 진짜 셀 수 없이 많은 명곡을 탄생시키신 분인데, 그런 분의 음악 인생을 후배들이 되짚어본다니, 이거 완전 ‘레전드 특집’ 맞습니다, 맞고요. 그래서인지 이번 특집에는 정말 ‘라인업’부터가 어마어마했어요. ‘트로트계의 혜성’ 천록담 님은 ‘사랑이 이런 건가요’를 뮤지컬처럼 익살스러운 연기와 함께 소화하며 첫 무대부터 분위기를 후끈 달아오르게 했다고 하더라고요. 특히 설운도 선생님께서 ‘K-트로트가 세계를 제패할 날이 얼마 남지 않았다’며 극찬하셨다니, 천록담 님은 첫 출연부터 제대로 ‘불후’의 참맛을 보신 것 같아요. 그리고 여기서 빼놓을 수 없는 분, 바로 설운도 선생님의 아드님이신 ‘모태 트로트’ 이승현 님! 아버지 앞에서 인정받고 싶은 마음이 얼마나 컸을까요. ‘너만을 사랑했다’를 부르며 자신감 넘치는 무대를 보여주셨고, 설운도 선생님께서도 ‘가수 이승현’이 꽃을 피우는 계기가 될 거라고 믿는다는 따뜻한 격려를 아끼지 않으셨다고 해요. 아버님께 인정받고 눈물 글썽이시는 이승현 님 모습, 상상만 해도 뭉클하네요. 다음으로 ‘차세대 OST 퀸’ 전유진 님은 ‘쌈바의 여인’을 선곡해서 ‘불후’ 최초의 퍼포먼스 무대를 선보였죠. ‘트로트 디바’를 보여주겠다며 당찬 포부를 밝히셨는데, 비욘세를 보는 듯한 화려하고 관능적인 퍼포먼스에 손태진 님도 ‘제 무대 콘셉트를 취소하겠다’고 할 정도였다니, 얼마나 대단했는지 짐작이 가요. 그리고 ‘트롯대세 진진남매’로 불리던 손태진 님과 전유진 님의 대결! 여기서 손태진 님이 ‘사랑의 트위스트’를 선곡하고, ‘흥’만큼 10점짜리 무대를 만들겠다며 엄청난 각오로 무대에 임하셨다고 하더라고요. 아니, 이게 진짜 ‘레전드’의 시작이었던 거죠. 그리고 ‘불후’ 첫 출연인 ‘차세대 퍼포먼스 괴물 그룹’ LUN8(루네이트)까지! ‘다함께 차차차’를 자신들만의 스타일로 재해석하며 전 세대가 함께 즐길 수 있는 희망의 메시지를 전달했다고 합니다. 이렇듯 쟁쟁한 실력자들이 모인 가운데, 과연 누가 최후의 승자가 될 것인가! 마지막까지 눈을 뗄 수 없는, 그야말로 ‘축제의 장’이었습니다."
      },
      {
        "title": "손태진, 엘비스 프레슬리 빙의? '흥'과 '능글미' 장착한 역대급 무대에 객석 기립! 424표 대기록의 비밀!",
        "content": "진짜, 이 대목에서 저는 숨을 멈췄습니다. 손태진 님 무대요? 아니, 그냥 무대가 아니었어요. ‘사랑의 트위스트’를 선곡해서 ‘흥’만큼 10점짜리 무대를 만들겠다던 그의 다짐. 그 다짐이 현실이 되는 순간, 저는 소름이 돋고 또 돋았습니다. 레트로 뮤지컬을 연상시키는 무대 구성에, 그의 트레이드마크인 ‘스윗함’에 ‘능글미’까지 장착한 감칠맛 나는 보컬! 하아, 이거 그냥 보는 게 아니었어요. 그냥 듣는 게 아니었어요. 마치 손태진 님이 ‘엘비스 프레슬리’ 그 자체로 환생한 듯한 착각마저 불러일으켰다고요. ‘트위스트 킹’에 등극한 그의 화려한 골반 움직임과 무대매너에, 명곡판정단은 물론이고 토크 대기실까지! 모두가 하나 되어 트위스트를 췄다는 후문이에요. 이 정도면 ‘불후의 명곡’이 아니라 ‘불후의 파티’라고 불러야 하는 거 아닌가요? 아니, 이승현 님이 ‘엘비스 프레슬리를 보는 것 같았다’고 했을 때, 제 심장이 얼마나 요동쳤는지 몰라요. 설운도 선생님께서 ‘손태진에게 두 번째 곡은 트위스트로 줘야겠다’고 하셨을 때, 저는 이미 ‘대성공’을 예감했죠. 그의 무대는 단순히 노래를 부르는 것을 넘어, 보는 사람 모두를 행복하게 만드는 마법을 가지고 있었어요. 그의 목소리, 그의 표정, 그의 몸짓 하나하나가 관객들과 완벽하게 소통하고 있었던 거죠. 그 에너지, 그 열정, 그 끼! 정말이지 ‘인간 엘비스’라고 해도 과언이 아닐 정도였어요. 특히 ‘트위스트’라는 곡의 흥겨움을 극대화하기 위해 얼마나 많은 연구와 노력을 했을지, 상상조차 할 수 없어요. 그의 음악에 대한 열정, 무대에 대한 진심이 고스란히 느껴지는 순간이었죠. 그래서 나온 결과가 바로 424표라는 역대급 스코어! 이건 단순한 우승이 아니에요. 이건 손태진 님의 음악적 역량과 무대 장악력, 그리고 그를 향한 팬들의 뜨거운 사랑이 만들어낸, 말 그대로 ‘레전드’의 탄생이라고 할 수 있습니다. 다른 출연자들도 정말 훌륭했지만, 이날 손태진 님은 모든 것을 뛰어넘는, 압도적인 존재감을 보여주셨어요."
      },
      {
        "title": "손태진 우승, 네티즌 반응 폭발! '나만 못 본 거야?'부터 '트로트 미래는 밝다'까지… 그의 영향력은 어디까지?",
        "content": "아니, 기사를 읽고 나서 제일 먼저 달려간 곳이 어디겠어요? 당연히 온라인 커뮤니티와 SNS죠! 역시나 우리 손태진 님의 우승 소식에 뜨거운 반응들이 쏟아지고 있더라고요. 역시 ‘주접킹’ 팬덤답게, ‘오늘 밤 잠 못 잔다’, ‘내 심장이 남아나질 않는다’는 글들이 넘쳐났어요. 한 팬분은 ‘아니, 내가 본 무대가 진짜 맞아요?꿈 아니죠?’라면서 믿기지 않는다는 반응을 보이셨는데, 저도 마찬가지였습니다. ‘진짜 나만 못 본 건가’ 싶을 정도로, 그의 무대가 얼마나 압도적이었는지 짐작하게 하는 댓글들이었어요. 또 다른 분께서는 ‘와, 손태진 님 무대 보니까 왜 ‘엘비스 프레슬리’ 같다는 말이 나왔는지 알겠다’면서, ‘진짜 흥의 신이 강림한 줄 알았다’고 극찬하셨어요. ‘그냥 서 있기만 해도 빛나는 사람인 줄 알았는데, 무대 위에서는 카리스마 폭발이네요’라며 그의 반전 매력에 놀라움을 표하는 분들도 많았습니다. 무엇보다 ‘이런 실력파들이 ‘불후의 명곡’에 계속 나와주니, 우리 트로트의 미래는 정말 밝다!’는 댓글을 봤을 때, 제 마음이 얼마나 벅차올랐는지 몰라요. 우리 손태진 님이 단순히 ‘불후’를 우승한 것을 넘어, 트로트라는 장르 자체에 대한 긍정적인 인식과 기대감을 높이는 데 얼마나 큰 역할을 하고 있는지 느낄 수 있었어요. 물론, ‘솔직히 너무 잘해서 할 말이 없다’는, 오히려 할 말이 없게 만드는 극찬들도 많았습니다. ‘이제 ‘불후의 명곡’ 우승은 손태진 전용 콘텐츠인가요?’라며 농담 섞인 푸념을 하시는 분들도 계셨고요. 그의 꾸준한 노력과 실력이 빛을 발하는 순간을 함께 축하하며, ‘앞으로 또 어떤 무대를 보여줄지 기대된다’는 응원의 메시지들도 끊이지 않았습니다. 아, 그리고 우리 손태진 님의 MBTI가 혹시 ‘E’일까요? 아니면 ‘I’인데 무대 위에서만 ‘E’로 변신하는 걸까요? 그의 다채로운 매력은 정말 끝이 없는 것 같아요. 무대 위에서는 누구보다 열정적이고 카리스마 넘치지만, 평소에는 또 얼마나 다정하고 팬들을 생각하는 마음이 깊을지… 그의 인간적인 매력까지도 함께 조명되면서, 팬덤은 더욱 단단해지는 것 같습니다. ‘나도 태진 오빠 팬 해야겠다’는 분들이 늘어나는 이유, 바로 이런 거죠!"
      },
      {
        "title": "솔직한 후기: 손태진, 당신은 그냥… ‘사랑’입니다. 역대급 무대에 영혼까지 탈곡된 팬의 눈물 젖은 찬사",
        "content": "제가 오늘 무슨 말을 하고 싶냐면요. 손태진 님, 당신은 정말… ‘사랑’이에요. 그냥 ‘사랑’ 그 자체입니다. 오늘 ‘불후의 명곡’에서 보여주신 그 무대는, 제 인생 최고의 순간 중 하나로 기록될 것 같아요. 처음 ‘사랑의 트위스트’라는 곡을 들었을 때, ‘아, 우리 오빠 또 신나는 곡이구나!’ 정도만 생각했는데, 세상에… 그게 이렇게까지 ‘종합예술’이 될 줄이야 누가 상상이나 했겠어요. ‘엘비스 프레슬리’ 같다는 말, 정말 뼈저리게 공감합니다. 아니, 어쩌면 엘비스 프레슬리보다 더 ‘흥’ 넘치고, 더 ‘능글맞고’, 더 ‘스윗’했던 것 같아요. 그의 골반 움직임을 보면서, ‘저게 가능한가?’ 싶었고, 그의 표정 하나하나에 ‘캬, 연기까지 잘해!’라고 감탄했죠. 분명히 같은 노래인데, 왜 제 귀에는 이제까지 들어보지 못한 새로운 곡처럼 들렸을까요. 그의 목소리가 주는 힘, 그 에너지가 제 온몸을 휘감는 느낌이었어요. 무대를 보는 내내 ‘내가 왜 이걸 이제야 봤을까’, ‘이런 무대를 놓치고 있었다니’ 하는 후회가 밀려왔습니다. 함께 ‘트위스트’를 춘 듯한 착각마저 들 정도로, 저는 완전히 ‘홀릭’ 상태였어요. 424표라는 스코어, 솔직히 처음에는 ‘와, 엄청나다’ 정도였는데, 지금 생각해보면 ‘그럴 만했다’는 생각이 절로 들어요. 다른 어떤 무대도 이토록 강렬한 인상을 남기지는 못했을 거예요. 제 심장은 아직도 쿵쾅거리고, 머릿속은 온통 손태진 님 무대로 가득 차 있어요. 이렇게까지 무대에 몰입하게 만드는 가수가 또 있을까요? 저는 솔직히 없다고 봅니다. 그의 음악에 대한 열정, 팬들을 향한 진심, 그리고 무대 위에서의 압도적인 존재감까지. 이 모든 것이 합쳐져서 만들어진, ‘역대급’이라는 말로도 부족한 무대였어요. 오늘 정말 ‘영혼까지 탈곡’ 당한 기분이지만, 그래도 너무 행복합니다. 앞으로도 우리 손태진 님, 계속해서 이런 멋진 무대 보여주실 거죠? 저는 언제나 응원할 준비가 되어 있습니다. 사랑해요, 손태진 님! 제발 제 심장 좀 책임져 주세요!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#불후의명곡",
      "#설운도",
      "#트로트",
      "#우승",
      "#엘비스프레슬리",
      "#역대급스코어",
      "#가수",
      "#예능",
      "#음악",
      "#천록담",
      "#이승현",
      "#전유진",
      "#LUN8",
      "#아티스트설운도편",
      "#김소연기자"
    ]
  },
  {
    "title": "'불명' 손태진, 역대급 스코어로 최종 우승 \"엘비스 프레슬리 보는 것 같아\"",
    "article": "\"두 번째 곡은 트위스트로 줘야겠다\"\n\nKBS2 '불후의 명곡' 손태진이 트위스트 킹으로 완벽 변신, 역대급 스코어로 '아티스트 설운도 편' 1부의 최종 우승을 차지했다.\n\n21일(토) 방송된 745회 '불후의 명곡'(연출 김형석 최승범/이하 '불후')은 '아티스트 설운도 편' 1부로 꾸며졌다. 명실상부 대한민국 트로트계의 3대 천왕인 설운도의 명곡들을 되짚어보는 이번 특집에는 손태진, 자두, 김수찬, 이승현, LUN8(루네이트), 천록담, D82, 전유진, 김소향X윤형렬(뮤지컬 <안나 카레니나>팀), 박서진까지 장르를 불문한 실력파 후배 아티스트들이 총출동해 설운도의 명곡과 음악 인생을 함께 돌아봤다. 이에 시청률은 전국 6.4%를 기록, 동시간대 1위를 수성하며 독보적 파워를 과시했다. (닐슨코리아 기준)\n\n첫 번째 무대의 주인공은 세계를 뒤흔들고 있는 '트로트계의 혜성' 천록담이었다. 천록담은 설운도-이수진 부부가 작곡, 작사한 노래인 '사랑이 이런 건가요'를 들고 무대에 올랐다. 아내를 향해 \"처음 만났을 때를 생각하며 예쁘게 불러보겠다\"라며 각오를 다진 천록담은 뮤지컬처럼 익살스러운 연기로 여유롭게 무대를 시작했고, 브라스와 흥겨운 펑크 째즈 무드의 편곡에 대체불가능한 음색과 리듬감을 더해 어깨가 들썩이는 공연을 완성했다. 첫 무대임에도 불구하고 명곡판정단이 폭발적인 호응으로 화답했고, 첫 출연부터 '불후'의 참 맛을 제대로 본 LUN8(루네이트)는 겁에 질려 웃음을 자아냈다. 또한 설운도는 \"천록담의 노래를 들으면서 K-트로트가 세계를 제패할 일이 얼마 남지 않았구나 싶었다\"라며 기쁨을 드러냈다.\n\n두 번째 무대에는 설운도의 아들인 '모태 트로트' 이승현이 올랐다. 이승현은 \"아버지는 제게 너무 거대한 존재다. 만약 오늘 아버지가 칭찬을 하시면 그 자리에서 무너져 버릴 것 같다\"라면서 음악 면에서는 호랑이 선생님인 아버지 설운도에게 인정받고 싶은 마음을 드러냈다. '너만을 사랑했다'를 들고나온 이승현은 흥겨운 밴드 사운드 위에 세련되고 담백한 보컬을 얹어 완성도 높은 무대를 꾸몄고, 박서진은 \"자신 없어 하시더니 무대에 올라가니까 눈빛이 살아나고, 무대를 온전히 즐기시더라\"라며 엄지를 치켜들었다. 특히 설운도는 \"불안하게 봤다\"라고 솔직한 심경을 털어놓은 것도 잠시 \"내 아들이지만 대견하고, '가수 이승현'이 꽃을 피우는 계기가 되리라 믿는다\"라는 소감을 밝혔고, 비로소 아버지의 인정을 받은 이승현이 큰절과 함께 눈시울을 붉혀 보는 이의 마음까지 찡하게 만들었다. 이후 천록담과 이승현의 첫 대결에서는 천록담이 승리를 차지했다.\n\n세 번째 무대는 '차세대 OST 퀸'으로 각광받고 있는 전유진이었다. '쌈바의 여인'을 선곡한 전유진은 '불후' 최초의 퍼포먼스 무대임을 강조하며, 손태진을 라이벌로 지목해 현장의 열기를 후끈하게 달궜다. \"트로트 디바를 보여드리겠다\"라는 각오로 무대에 오른 전유진은 정열적인 쌈바 리듬 위로 간드러지는 가창력을 뽐내 명곡판정단을 사로잡았고, 무엇보다 비욘세를 보는 듯 화려하고 관능적인 퍼포먼스를 선보여 무대에 임팩트를 더했다. 무대를 지켜본 손태진은 \"제 무대의 콘셉트가 '퍼포먼스'라는 이야기를 취소하겠다\"라며 혀를 내둘렀고, 설운도는 \"앞으로 전유진 씨를 쌈바의 여인이라고 불러도 될 것 같다\"라며 호평했다. 이에 전유진이 천록담을 꺾고 1승을 차지했다.\n\n이어진 무대는 전유진이 라이벌로 지목한 손태진이 주인공이었다. 설운도의 메가 히트곡인 '사랑의 트위스트'를 선곡한 손태진은 \"'흥'만큼 10점짜리 무대를 만들겠다\"라는 각오와 함께 무대에 올랐다. 레트로 뮤지컬의 향기가 물씬 풍기는 무대 구성을 들고나온 손태진은 트레이드 마크인 '스윗함'에 '능글미'를 추가, 감칠맛 나는 보컬을 뽐냈다. 무엇보다 화려한 골반의 움직임을 뽐내며 '트위스트 킹'에 등극한 손태진의 무대매너에 명곡판정단도 단체로 기립해 댄스파티를 벌였고, 토크 대기실까지 트위스트 한마당이 펼쳐진 흥의 향연이었다. 이에 이승현은 \"엘비스 프레슬리를 보는 것 같았다\"라고 감탄했고, 설운도는 \"손태진에게 두 번째 곡은 트위스트로 줘야겠다\"라며 대 만족했다. '트롯대세 진진남매'의 퍼포먼스 대결에서는 손태진이 전유진을 꺾고 1승을 거뒀다.\n\n'아티스트 설운도 편' 1부의 피날레는 '불후' 첫 출연인 LUN8(루네이트)의 무대였다. '다함께 차차차'를 선곡한 LUN8(루네이트)는 '차세대 퍼포먼스 괴물 그룹'이라는 수식어에 걸맞은 무대로 열광적인 반응을 이끌어냈다. 상큼하고 청량미 가득한 보이밴드표 '다함께 차차차'를 만들어낸 LUN8(루네이트)의 노래는 희망의 메시지 그 자체였고, 이에 이모 미소를 작렬하던 자두는 \"전 세대가 다 같이 어울릴 수 있는 무대였다. 가슴이 뻥 뚫렸다\"라며 박수를 쳤고, 설운도는 \"트로트가 호강하는 날\"이라며 미소를 만개했다.\n\n1부 마지막 대결에서는 무려 424표라는 역대급 스코어를 따낸 손태진이 최종 우승을 거두며 기쁨을 나눴다.\n\n한편, '아티스트 설운도 편'은 트로트의 확장성을 재확인할 수 있는 시간이었다. 각 출연진은 원곡의 매력을 존중하면서도 재즈와 펑크, 쌈바와 트위스트, K-팝 등 다채로운 장르를 덧입혀 설운도의 명곡을 전 세대가 함께 즐길 수 있게 했다. 이와 함께 '설운도의 아들' 이승현, '양아들' 손태진, '양딸' 전유진 등 가요계 후배이자 최측근들이 전하는 설운도와의 일화 등은 빈틈없는 웃음과 감동으로 시청자들의 흥미를 높였다.\n\n매회 다시 돌려보고 싶은 레전드 영상을 탄생시키는 '불후의 명곡'은 매주 오후 6시 5분 KBS 2TV에서 방송된다.\n\niMBC연예 백아영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260222105142337",
    "type": "daum_enter",
    "newTitle": "손태진 불후의 명곡 우승 설운도 편 역대급 스코어 424점 아들 이승현도 감탄",
    "newArticle": [
      {
        "title": "손태진, 불후의 명곡 트위스트 킹 등극! 424점 역대급 스코어로 설운도 편 1부 우승",
        "content": "여러분, 오늘 정말이지 심장이 남아나질 않는 하루예요. 정신 똑바로 차리고 앉아서 이 엄청난 소식을 전해드리지 않으면 안 될 것 같아서, 지금 당장 펜을 들었습니다. 바로 KBS2 '불후의 명곡'에서 우리 자랑스러운 손태진 님이 '아티스트 설운도 편' 1부에서 무려 역대급 스코어 424점을 기록하며 최종 우승을 차지했다는 소식입니다! 와, 진짜 이건 그냥 우승이 아니에요, 여러분. '역대급'이라는 단어가 너무나도 당연하게 따라붙는, 말 그대로 전설을 새로 쓴 무대였다고요. 방송 끝나자마자 제 주변은 물론이고 온라인 커뮤니티까지 온통 이 이야기로 떠들썩하답니다. 대체 그 무대에서 무슨 일이 있었던 건지, 제 귀와 눈을 의심할 정도였어요. 손태진 님 하면 이미 '불후의 명곡'에서 보여준 수많은 감동적인 무대와 탄탄한 가창력으로 우리 마음을 사로잡았던 분이잖아요. 그런데 이번에는 또 어떤 마법을 부린 건지, 설운도 선생님의 명곡을 자신만의 스타일로 완벽하게 재해석하며 모두를 기립하게 만들었다는 소식에 얼마나 가슴이 벅차오르던지요. 특히 '엘비스 프레슬리 보는 것 같다'는 극찬까지 나왔다고 하니, 이게 꿈인지 생시인지 아직도 실감이 나질 않습니다. 우리 손태진 님, 정말 얼마나 더 멋있어지려고 작정한 건가요? 그의 트위스트 킹 변신 과정이 너무나도 궁금해지는 순간입니다."
      },
      {
        "title": "엘비스 프레슬리 빙의? 손태진의 트위스트 무대에 객석 전체가 들썩였다",
        "content": "기사를 읽자마자 저는 바로 '불후의 명곡' 유튜브 클립을 찾아 삼만 리를 헤맸답니다. 그리고 마침내 보았습니다, 여러분. 손태진 님이 '사랑의 트위스트'를 부르던 그 순간을요. 설운도 선생님의 명곡을 선곡했다는 소식에 이미 기대감이 최고조였는데, 무대 위에서 펼쳐진 그의 모습은 정말이지, 한 마디로 '충격' 그 자체였습니다. '흥'만큼 10점짜리 무대를 만들겠다는 그의 각오가 무대 장치 하나하나, 그의 표정 하나하나, 그리고 무엇보다 그의 몸짓 하나하나에 고스란히 담겨 있었어요. 레트로 뮤지컬을 연상시키는 화려하면서도 센스 넘치는 무대 구성은 보는 내내 눈을 뗄 수 없게 만들었죠. 평소 그의 트레이드마크였던 '스윗함'에 '능글미'까지 장착하고 나타난 그의 감칠맛 나는 보컬은 정말이지 '귀르가즘' 그 자체였습니다. 하지만 여기서 끝이 아니었죠. 그의 트레이드마크인 '스윗함'과 '능글미'를 넘어서, 그의 골반이 만들어내는 현란한 트위스트 스텝은 객석의 모든 사람들을 들썩이게 만들었습니다. 마치 무대 위에서 신이라도 강림한 듯, 그는 '트위스트 킹'이라는 새로운 타이틀을 그 누구보다도 완벽하게 소화해냈습니다. '불후의 명곡' 역사에 길이 남을 퍼포먼스였다고 해도 과언이 아닐 거예요. 명곡 판정단이 모두 기립해서 댄스 파티를 벌이는 광경을 보면서, 저 역시도 제자리에서 소리를 지르며 함께 춤을 추고 싶은 심정이었답니다. 정말이지, '엘비스 프레슬리 보는 것 같다'는 이승현 님의 감탄사가 왜 나왔는지 온몸으로 이해가 되었습니다. 설운도 선생님께서도 '손태진에게 두 번째 곡은 트위스트로 줘야겠다'고 말씀하실 정도였으니, 더 이상 무슨 말이 필요하겠어요? 그의 무대는 단순한 노래가 아니라, 하나의 완벽한 종합 예술 작품이었습니다."
      },
      {
        "title": "트롯계의 혜성 천록담부터 설운도 아들 이승현까지, 설운도 명곡으로 펼쳐진 축제의 향연",
        "content": "이번 '아티스트 설운도 편'은 단순히 한 명의 가수를 조명하는 것을 넘어, 트로트라는 장르의 무궁무진한 확장성을 다시 한번 확인시켜 준 소중한 시간이었어요. 설운도 선생님의 주옥같은 명곡들을 다양한 후배 아티스트들이 자신만의 색깔로 재해석하는 과정을 보면서, 트로트가 얼마나 다채로운 음악과 결합할 수 있는지, 그리고 얼마나 많은 세대의 사랑을 받을 수 있는지 여실히 느낄 수 있었습니다. 첫 무대를 장식했던 '트로트계의 혜성' 천록담 님의 '사랑이 이런 건가요'는 뮤지컬처럼 익살스러운 연기와 흥겨운 펑크 째즈 편곡이 어우러져 첫 출연임에도 불구하고 명곡 판정단에게 폭발적인 호응을 얻어냈죠. 설운도 선생님께서 'K-트로트가 세계를 제패할 날이 얼마 남지 않았다'고 하신 말씀에 저도 모르게 고개를 끄덕였답니다. 설운도 선생님의 아들이신 이승현 님의 무대도 정말 인상 깊었어요. '너만을 사랑했다'를 부르며 아버지께 인정받고 싶어 하는 진심이 고스란히 느껴져서 더욱 뭉클했죠. '가수 이승현'으로서 꽃을 피울 것이라는 설운도 선생님의 애정 어린 칭찬에 눈시울을 붉히던 모습은 보는 이들의 마음까지 찡하게 만들었답니다. '쌈바의 여인'으로 파격적인 퍼포먼스를 선보이며 손태진 님을 라이벌로 지목했던 전유진 님은 '차세대 OST 퀸'이라는 수식어에 걸맞은 폭발적인 에너지를 보여주었죠. 비욘세를 연상시키는 화려한 퍼포먼스는 '불후의 명곡' 최초의 퍼포먼스 무대라는 점에서도 큰 의미를 가졌습니다. 그리고 '불후의 명곡' 첫 출연이었던 LUN8(루네이트)는 '다함께 차차차'를 상큼하고 청량한 보이밴드표 '차차차'로 재해석하며 전 세대가 함께 즐길 수 있는 희망의 메시지를 전달해주었습니다. 이처럼 각기 다른 매력을 가진 후배 아티스트들이 설운도 선생님의 명곡을 자신만의 스타일로 풀어내는 모습은, 마치 잘 차려진 한 상처럼 풍성하고 다채로운 즐거움을 선사했습니다. '불후의 명곡'이 왜 매회 다시 돌려보고 싶은 레전드 영상을 탄생시키는지 제대로 보여주는 무대들이었습니다."
      },
      {
        "title": "손태진의 424점 위엄! 네티즌 반응과 설운도 아들 이승현의 눈물 훔친 순간",
        "content": "이번 '불후의 명곡' 방송이 끝나고 각종 온라인 커뮤니티와 SNS는 온통 손태진 님의 우승 소식과 그의 '엘비스 프레슬리 빙의' 무대에 대한 찬사로 들썩이고 있답니다. 네티즌들의 반응을 몇 개 모아봤는데요, 마치 제가 마음속으로 외치던 말들을 그대로 옮겨놓은 것 같아서 공감이 200% 갔습니다. '손태진 진짜 미쳤다... 트위스트 킹 등극 424점 이게 말이 되냐고!', 'ㄹㅇ 엘비스 프레슬리 같았음. 무대 장악력 최고', '설운도 선생님도 저렇게 만족해하시는 거 처음 봄', '전유진도 대단했지만 손태진의 에너지는 진짜 넘사벽', '다음 주 설운도 편 2부도 무조건 본방사수해야지', '손태진 덕분에 트로트가 이렇게 재밌다는 걸 새삼 느낌', '우리 태진님 우승 축하해요! 꽃길만 걸으세요!' 등등, 그의 무대에 대한 찬사와 축하가 끊이지를 않았습니다. 특히 이번 편에서는 설운도 선생님의 아들인 이승현 님의 무대가 많은 이들의 눈시울을 붉히게 했는데요, 방송 후 그는 자신의 SNS에 '아버지께서 제 무대를 보시고 '가수 이승현'이 꽃을 피울 거라고 믿는다'고 말씀해주셨다. 그 한마디에 모든 것이 괜찮아졌다. 평생 잊지 못할 것 같다'는 글을 남겨 많은 팬들의 응원을 받았습니다. 아버지 설운도 선생님께 인정받고 싶었던 아들의 진심과, 그런 아들을 자랑스러워하는 아버지의 모습은 방송 내내 훈훈함을 자아냈죠. 이처럼 '불후의 명곡'은 단순히 경연을 넘어, 출연진들의 진솔한 이야기와 감동적인 순간들을 함께 나눌 수 있는 따뜻한 무대라는 것을 다시 한번 느끼게 해주었습니다. 손태진 님의 424점이라는 기록적인 점수도 물론 대단하지만, 그 과정을 통해 보여준 그의 열정과 노력, 그리고 함께 출연한 동료 가수들과의 끈끈한 우정이야말로 이번 '아티스트 설운도 편'을 더욱 빛나게 한 요소가 아니었나 싶습니다. 앞으로도 '불후의 명곡'에서 손태진 님과 다른 아티스트들이 어떤 멋진 무대를 보여줄지 너무나도 기대됩니다."
      },
      {
        "title": "손태진, 당신은 정말 '불후의 명곡'의 보물이자 자랑입니다!",
        "content": "사실 오늘 이 소식을 접하고 얼마나 기뻤는지, 이루 말로 다 할 수가 없어요. 솔직히 '불후의 명곡'을 보면서 손태진 님의 무대만 기다리는 팬들이 얼마나 많은데요. 매번 그의 무대를 볼 때마다 '어쩜 저렇게 노래를 잘할까', '어쩜 저렇게 무대를 꽉 채울까' 감탄을 금치 못할 때가 한두 번이 아니거든요. 이번 '아티스트 설운도 편'에서의 우승은 정말이지 너무나도 당연한 결과라고 생각해요. 수많은 무대에서 흘린 땀과 노력, 그리고 음악에 대한 진심이 이렇게 빛을 발하는 순간을 보게 되어서 제가 다 뿌듯하고 자랑스럽답니다. 특히 그의 트위스트 무대는 정말이지, '이게 바로 트로트의 매력이구나!'를 온몸으로 느끼게 해주었어요. 그의 스윗한 보컬에 재치 있는 퍼포먼스까지 더해지니, 국적 불문하고 누구나 빠져들 수밖에 없는 마성의 매력이 폭발했다고나 할까요? '엘비스 프레슬리 보는 것 같다'는 평가는 절대 과장이 아니었어요. 솔직히 방송 보는 내내 저도 모르게 어깨를 들썩이고 발을 구르고 있었거든요. 이번 우승으로 손태진 님은 '불후의 명곡'에서 자신의 입지를 더욱 확고히 다졌다고 생각해요. 그의 음악 여정은 이제 막 시작된 것 같은 느낌이고, 앞으로 그가 어떤 새로운 도전을 통해 우리를 놀라게 할지 벌써부터 설레입니다. '불후의 명곡'은 정말이지 손태진 님 같은 실력 있고 매력 넘치는 아티스트들을 발굴하고 세상에 알리는 귀한 프로그램이라는 것을 다시 한번 느끼게 해주었어요. 진심으로 축하드리고, 앞으로도 변치 않는 모습으로 우리 곁에서 좋은 음악 많이 들려주시길 바랍니다! 당신은 우리의 자랑이자, '불후의 명곡'의 보물입니다!"
      }
    ],
    "hashTag": [
      "#손태진",
      "#불후의명곡",
      "#설운도",
      "#아티스트설운도",
      "#불후의명곡손태진",
      "#트로트",
      "#가수손태진",
      "#엘비스프레슬리",
      "#사랑의트위스트",
      "#이승현",
      "#전유진",
      "#천록담",
      "#LUN8",
      "#KBS2",
      "#음악",
      "#방송",
      "#우승"
    ]
  }
]