[
  {
    "title": "'36세 효연 vs 48세 전현무'…누가 먼저 결혼 할 지 내기했다 [전현무게획]",
    "article": "[마이데일리 = 서기찬 기자] 그룹 소녀시대의 효연(36)이 결혼에 대한 솔직한 가치관과 목표를 공개하며 '열혈 예비 신부'의 면모를 드러냈다.\n\n지난 26일 방송된 MBN·채널S '전현무계획3'에서는 효연이 게스트로 출연해 전현무, 곽준빈과 함께 경주 로컬 맛집 투어를 떠나는 모습이 그려졌다.\n\n이동 중 전현무가 \"느낌 상 '가장 먼저 결혼할 거 같은 사람'이 누구냐?\"고 묻자, 효연은 예상 밖의 답변으로 눈길을 끌었다. 그는 \"근데 저는 오히려 '연애는 하나?' 이런 애들이 빨리 결혼할 거 같다. 그래서 저는 저를 뽑는다\"고 답해 웃음을 자아냈다.\n\n평소 다양한 취미 활동으로 활기찬 싱글 라이프를 즐겨온 효연에게 전현무는 \"난 너 비혼주의자인 줄 알았어\"라며 놀라움을 표했고, 곽준빈 역시 이에 공감했다. 그러나 효연은 \"저는 결혼에 대한 꿈이 있다. 제2의 인생일 거라 생각을 한다. 가끔은 휘몰아쳐서 누가 나를 데리고 갔으면 싶다\"고 솔직하게 고백했다.\n\n이어 효연은 \"저는 다산이 목표다\"라며 파격적인 자녀 계획을 밝히는가 하면, \"이제 열어 놓고 '외국인과의 결혼도 괜찮다'고 생각한다. 언제 어디에 내 인연이 있을지 모르지 않냐?\"며 인연에 대한 개방적인 태도를 보였다.\n\n결혼 적령기에 대한 심도 있는 대화도 이어졌다. 효연이 \"아무리 늦어도 몇 살 전에는 결혼하고 싶다는 생각이 있느냐?\"는 질문에 \"39살 전에는 가야 하지 않을까요\"라고 답하자, 전현무는 경험에서 우러난 조언을 건넸다.\n\n전현무는 \"나이 개념은 없다. 이미 늦었다\"고 운을 떼면서도, \"결혼할 생각이 있다면 그게 맞을 때 하는 게 좋다. 앞자리가 바뀔 때 오는 타격이 생각보다 크다. 3이 붙었을 때 결혼 생각이 있다면 하는 게 좋다\"고 조언했다.\n\n이에 효연은 \"앞자리가 바뀌면 새로운 목표가 생길까 봐 무섭다\"고 공감하며 전현무에게 \"누가 먼저 결혼할지 내기하자. 내가 먼저 이길 것 같다\"고 자신만만한 승부욕을 드러냈다.\n\n한편, 촬영 당시 비밀 연애 중이었던 멤버 티파니 영은 최근 배우 변요한과 결혼 전제로 열애 중임을 공식 발표했다. 두 사람은 디즈니+ '삼식이 삼촌'을 통해 인연을 맺었으며, 내년 가을 백년가약을 맺을 예정이다.\n\n티파니 영의 결혼 소식이 전해지면서, 곽준빈이 언급한 \"(소녀시대가) 유일하게 결혼 안 한 30대 후반 걸그룹으로 유명하던데?\"라는 말은 조만간 옛말이 될 전망이다. 멤버 중 누가 효연의 예언대로 혹은 본인의 다짐대로 '다음 타자'가 될지 팬들의 관심이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20251227090442205",
    "type": "daum_enter",
    "newTitle": "효연 결혼 계획 공개 전현무 조언",
    "newArticle": [
      {
        "title": "심장 부여잡고 보세요! 우리 효연이 결혼에 대한 파격 발언!",
        "content": "아니 이게 무슨 일이죠 여러분?! 제가 지금 너무 흥분해서 손이 떨릴 지경인데요, 우리 소녀시대 효연 씨가 '전현무계획3'에 출연해서 정말 역대급 토크를 펼쳤다는 소식 들으셨어요? 아니, 듣기만 해도 가슴이 웅장해지는 '결혼' 주제로 말이죠! 특히 제 나이 또래의 많은 분들이 공감하실 만한, 그리고 또 '우리 오빠' 전현무 씨의 현실적인 조언까지 더해져서 진짜 이건 역대급 포스팅을 안 할 수가 없었다니까요! '우리 효연이, 벌써 결혼 얘기를 그렇게 진지하게 한다고?' 하면서 얼마나 놀랐는지 몰라요. 마치 제 일처럼 막 두근거리고, 우리 효연 씨가 얼마나 행복한 결혼을 할까 상상하게 되더라고요. 여러분은 혹시 '결혼'이라는 단어를 들으면 어떤 생각이 가장 먼저 드시나요? 저는 우리 효연 씨 목소리가 떠올랐어요. 그 당찬 목소리로 '다산이 목표'라고 외치는 그 모습, 정말이지 제 심장을 확 사로잡아 버렸답니다! 😍"
      },
      {
        "title": "경주 로컬 맛집 탐방? NO! 효연의 결혼 로드맵 공개 현장!",
        "content": "이번 '전현무계획3' 방송에서 말이죠, 우리 효연 씨는 전현무 씨, 그리고 곽준빈 씨와 함께 아름다운 경주로 떠나서 로컬 맛집들을 섭렵하는 아주 즐거운 시간을 보냈다고 해요. 그런데 말입니다, 이동 중에 전현무 씨가 '느낌 상 가장 먼저 결혼할 거 같은 사람은 누구냐?'라는 질문을 딱 던지는 순간, 분위기가 확 바뀌었대요. 여기서 우리 효연 씨가 빵 터지는 답변을 했다는 거 아니겠어요? '저는 오히려 연애는 하나? 이런 애들이 빨리 결혼할 거 같다. 그래서 저는 저를 뽑는다!' 앜ㅋㅋㅋㅋㅋ 아니, 진짜 너무 귀엽지 않나요? 제가 효연 씨 평소 모습들을 보면 진짜 자기 관리 철저하고, 취미 활동도 다양하게 즐기는 모습만 봤거든요. 그래서 그런지 전현무 씨도 '너 비혼주의자인 줄 알았다'고 했을 때 얼마나 뜨끔했는지! 곽준빈 씨도 당연히 공감했겠죠? 저도 사실 처음에 효연 씨 답변 듣고 '진짜?' 싶었거든요. 그런데 효연 씨가 이어서 '저는 결혼에 대한 꿈이 있다. 제2의 인생일 거라 생각을 한다. 가끔은 휘몰아쳐서 누가 나를 데리고 갔으면 싶다'고 솔직하게 고백하는데, 와… 이 파워풀한 효연 씨에게도 그런 로맨틱한 마음이 있다는 게 너무 설레더라고요! 마치 제 마음속 깊은 곳에 숨겨져 있던 연애 세포를 톡톡 건드리는 기분이었어요."
      },
      {
        "title": "효연의 파격적인 자녀 계획과 열린 마음, 무엇이 우리를 놀라게 했나!",
        "content": "여기서 끝이 아니에요, 여러분. 우리 효연 씨의 결혼 스토크는 여기서 절정을 맞이합니다. 바로 '다산'을 목표로 한다는 충격적인 발언이었죠! 👏👏👏👏👏 아니, 36세 효연 씨가 '다산'이라니요! 그 건강하고 활기찬 이미지가 '엄마'라는 단어와 딱 맞아떨어지면서, 상상만 해도 너무 행복해지는 거 있죠? 진짜 눈앞에 귀여운 아가들이 효연 씨를 둘러싸고 있는 모습이 그려지는 것 같았어요. 그리고 효연 씨의 열린 마음도 정말 인상 깊었어요. '이제 열어 놓고 외국인과의 결혼도 괜찮다. 언제 어디에 내 인연이 있을지 모르지 않냐?' 라니! 이 말에서 효연 씨의 넓은 포용력과 긍정적인 에너지가 느껴지는 것 같았어요. 우리가 흔히 생각하는 결혼의 틀을 깨고, 자신의 행복을 가장 중요하게 생각하는 모습이 정말 멋있었어요. 마치 '사랑엔 국경도 없다'는 말을 효연 씨가 몸소 보여주는 것 같달까요? 저는 이 부분에서 효연 씨의 쿨함에 반해버렸답니다. 역시 우리 효연 씨, 뭘 해도 멋지다니까요!"
      },
      {
        "title": "전현무의 현실 조언과 효연의 불꽃 튀는 '결혼 내기'!",
        "content": "이제 이쯤에서 등장하는 것이 바로 '결혼 적령기'에 대한 심도 깊은 대화인데요. 효연 씨가 '아무리 늦어도 39살 전에는 결혼하고 싶다'고 답하자, 옆에서 듣고 있던 전현무 씨가 자신의 경험에서 우러나온, 정말 뼈가 되고 살이 되는 조언을 해주셨답니다. '나이 개념은 없다. 이미 늦었다'는 다소 충격적인 말로 시작했지만, 바로 이어서 '결혼할 생각이 있다면 그게 맞을 때 하는 게 좋다. 앞자리가 바뀔 때 오는 타격이 생각보다 크다. 3이 붙었을 때 결혼 생각이 있다면 하는 게 좋다'고 현실적인 조언을 덧붙이는 거예요. 와… 전현무 씨, 괜히 베테랑이 아니시라는 생각이 들었어요. 이렇게 냉정하지만 누구보다 진심이 담긴 조언을 해주시는 걸 보면요. 이에 효연 씨도 '앞자리가 바뀌면 새로운 목표가 생길까 봐 무섭다'고 공감하며, '누가 먼저 결혼할지 내기하자. 내가 먼저 이길 것 같다'고 자신만만한 승부욕을 드러냈어요! ㅋㅋㅋ 아니, 이렇게 티격태격하는 모습마저도 너무 귀엽고 사랑스러워서 심장이 남아나질 않아요! 이대로 가다가는 소녀시대 멤버들 모두 결혼 발표 릴레이가 이어질지도 모르겠어요. 최근에 티파니 영 씨 소식도 있었잖아요. 곽준빈 씨 말처럼 '유일하게 결혼 안 한 30대 후반 걸그룹'이라는 타이틀도 곧 옛말이 될 것 같아요. 누가 다음 주자가 될지, 벌써부터 손에 땀을 쥐게 되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '전현무계획3'를 보면서, 우리 효연 씨가 단순히 무대 위에서 보여주는 카리스마 넘치는 모습뿐만 아니라, 인간적인 고민과 따뜻한 결혼관을 가지고 있다는 사실에 깊은 감동을 받았어요. 특히 '제2의 인생', '누가 나를 데리고 갔으면 좋겠다'는 말에서는 솔직하고 사랑스러운 효연 씨의 매력이 그대로 느껴졌답니다. 그리고 전현무 씨의 현실적인 조언은 결혼을 앞둔 많은 분들, 혹은 결혼을 고민하는 분들에게 큰 도움이 될 거라고 생각해요. '앞자리가 바뀔 때 오는 타격'이라는 말, 정말 공감하면서도 씁쓸했네요. ㅠㅠ 효연 씨가 말한 것처럼 39살 전에 꼭 멋진 인연을 만나서 누구보다 행복한 결혼을 했으면 좋겠어요! 그리고 앞으로도 우리 효연 씨의 활발한 활동을 진심으로 응원할게요! 효연 씨, 늘 건강하고 행복하세요! 💕"
      }
    ],
    "hashTag": [
      "#김효연",
      "#효연",
      "#전현무",
      "#전현무계획3",
      "#소녀시대",
      "#결혼",
      "#결혼계획",
      "#아이돌결혼",
      "#연예인결혼",
      "#연예계",
      "#방송",
      "#솔직토크",
      "#예능",
      "#인터뷰",
      "#효연결혼"
    ]
  },
  {
    "title": "[스브스夜] '비서진' 김광규, 한지민-이서진 '투닥 케미'에 \"친남매 같고 부러워…나도 저런 후배 있었으면\"",
    "article": "[SBS연예뉴스 | 김효정 에디터] 한지민과 이서진이 티격태격 케미를 선보였다.\n\n26일 방송된 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서는 배우 한지민이 비서진의 스타로 등장했다.\n\n이날 방송에서 한지민은 매니저로서 운전대를 잡은 이서진을 휴대폰으로 촬영해 눈길을 끌었다. 이에 김광규도 \"운전 잘하네 이렇게 잘하는데 왜 안 했지\"라고 말해 웃음을 자아냈다.\n\n이어 한지민은 이서진에게 \"비서진 하면서 선배님이랑 친한 사람 나온 적 있냐?\"라고 물었다. 없었다는 이서진의 대답에 한지민은 \"그러니까 사람들이 어려워하면서 못 시키고 그러는구나\"라며 비서가 하는 일이 없더라고 했다.\n\n이에 이서진은 \"왜 하는 일이 없어\"라며 억울함을 드러냈고, 한지민은 \"오히려 다 모시지\"라고 했다. 김광규도 \"맞아. 서진이가 한 게 그다지 없어요\"라며 이서진을 몰아갔다.\n\n이날 하루 종일 드라마 촬영에 매진한 한지민은 마지막 중요한 회차 엔딩신 촬영을 준비하며 뒤풀이를 갈 맛집을 찾아달라고 했다.\n\n특히 한지민은 탄수화물은 지양하고 국물 요리는 안 된다는 등 여러 조건을 걸었고, 이에 이서진과 티격태격 케미를 선보여 웃음을 자아냈다.\n\n한지민의 연기하는 모습을 조용히 지켜보던 이서진은 \"이제 연차로 20년 넘어가잖아. 그 나이 또래에서 아직도 잘하는 애고 그 오랜 세월을 버텨낸 건 대단한 거지\"라며 겉으로는 투닥거리지만 한지민에 대한 애정이 가득한 모습을 드러냈다.\n\n그리고 그는 자신의 배고픔에 한지민의 간식 수발을 자처하기도 했다. 한지민 몰래 김광규와 샌드위치를 나눠 먹은 이서진. 이에 한지민은 어딘가 수상함을 감지했고 불심검문으로 증거까지 찾아내 눈길을 끌었다.\n\n모든 일정을 마치고 뒤풀이 장소로 이동한 세 사람. 비서진은 한지민에게 평소에도 1일 1식을 하는지 물었다. 그러자 한지민은 시상식 스케줄을 앞두고 있어 관리가 필요하다며 이유를 설명했다.\n\n이어 한지민은 팬들과 소통을 위해 인스타그램 라이브를 했다. 갑작스러운 라이브로 당황한 비서진은 한지민의 요청에 따라 팬들에게 인사를 전했고, 짧은 방송 중에도 이서진과 한지민은 케미를 선보여 눈길을 끌었다.\n\n뒤풀이 메뉴는 어복쟁반. 맛있게 식사를 하던 한지민은 이서진에게 야자타임을 제안했다. 왜 야자타임이 하고 싶냐는 그의 질문에 한지민은 \"선배님한테 열받는 게 있으니까\"라며 야자타임의 이유를 공개했다.\n\n이서진은 어차피 본인한테 반말을 하지 않냐며 \"나한테 맨날 이러는 애가 딱 두 명이다. 정유미랑 지민이\"라고 했다. 그러자 한지민은 \"유미 씨한테는 안 그러잖아요, 저한테 하듯이\"라고 억울함을 호소했다.\n\n이에 이서진은 \"너는 잘해주지 내가. 그리고 걔는 그냥 나한테 반말하고 네가 나한테 막대하는 것처럼 하지는 않아\"라고 말했다. 그러자 한지민은 \"내가 언제 막말했어요\"라며 억울함을 토로했다.\n\n이서진의 동의 없이 야자타임이 시작되고 한지민은 곧바로 \"야 이서진\"이라고 불렀다. 이에 이서진은 \"이거 봐 이런다니까\"라며 한지민의 행동을 재밌어했다.\n\n한지민은 \"진짜 그렇게 살지 마. 여유로워서 취미로 방송하는 거지?\"라며 공격했다. 그리고 자신에게 존댓말을 하라면서 \"선배님이라고 해야지\"라고 말했다. 이에 이서진은 \"네 알겠습니다 선배님\"이라고 답했다. 이어 그는 \"얘 이러면 더 이상 못해\"라며 한지민을 꿰뚫어 보았다.\n\n이서진의 고분고분한 반응에 한지민은 잠깐 주춤했다. 하지만 곧 \"나한테 죄지은 거에 대해서 인정하고 사과하면 내가 용서해 줄게\"라며 야자타임을 이어갔다.\n\n하지만 이서진은 한지민이 언급한 일들을 인정하지 못한다며 \"본인이 직접 넘어졌다\"라고 변명해 이후에도 둘의 관계가 변하지 않을 것을 예고했다.\n\n두 사람을 바라보던 김광규는 \"부럽지. 투닥거리는 친남매 같고. 나도 저런 후배가 있었으면 좋겠다\"라며 진심을 밝혔다.\n\n그리고 이서진은 \"작품 할 때 거의 10개월 가까이 동고동락을 했다. 그 쌓인 세월이 우리가 가끔 만나도 언제 봐도 편한 사이가 됐다\"라며 \"지민이가 날 좋아할지는 모르지만 난 한 번도 나쁘게 생각한 적 없다. 심성이 착한 애다\"라고 한지민을 칭찬했다.\n\n마지막으로 한지민은 \"반은 성공 반은 더 기분 나쁜 게 쌓이기도 했다. 저와의 과거를 인정하면 그래도 기억하시는구나 했을 텐데\"라며 아쉬움을 드러냈다. 그리고 마지막 기회라며 사과를 하라고 했다.\n\n하지만 이서진은 \"왜 자꾸 사과하라는 거야. 이상한 애야\"라며 고래를 절레절레 저었고, 한지민도 \"역시 변하는 게 없다\"라며 끝까지 투닥거려 웃음을 자아냈다.",
    "link": "https://v.daum.net/v/20251227095704660",
    "type": "daum_enter",
    "newTitle": "한지민 이서진 투닥 케미 김광규 부러움 속 친남매 같은 사이 칭찬",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 우리 비서진 방송 보셨어요?",
        "content": "여러분 제발 저 좀 보세요 ㅠㅠㅠㅠㅠ 방금 '내겐 너무 까칠한 매니저 - 비서진' 방송을 봤는데 진짜 심장이 너무 아파서 그래요 ㅠㅠㅠㅠㅠ 아니 우리 한지민 배우님과 이서진 선배님의 투닥거림이 이렇게까지 찰떡일 줄은 상상도 못 했어요! 마치 친남매 같다는 김광규 선배님의 말씀에 저도 모르게 눈물이 핑 돌았다니까요? 아 진짜 보기만 해도 너무 좋고 부러워서 어떡하냐고요 ㅠㅠㅠㅠㅠ 여러분은 어떠셨어요? 혹시 저처럼 이미 드라마 정주행 시작하신 분 계신가요? 지금 바로 저와 함께 이 케미에 흠뻑 빠져보자고요!"
      },
      {
        "title": "화제의 '비서진', 한지민과 이서진의 불꽃 튀는 첫 만남?",
        "content": "이번 '비서진' 방송에서는 정말이지 역대급 에피소드가 펼쳐졌어요! 바로 국민 여신 한지민 배우님이 매니저 이서진 씨와 함께했기 때문인데요. 등장부터 심상치 않았던 것이, 한지민 씨가 직접 운전대를 잡은 이서진 씨를 휴대폰으로 촬영하는 모습이 포착되었어요! 이걸 본 김광규 선배님께서 '운전 잘하네 이렇게 잘하는데 왜 안 했지'라고 툭 던지시는 한마디에 스튜디오가 웃음바다가 되었다고 하더라고요. 여기서 끝이 아니에요. 한지민 씨는 이서진 씨에게 '비서진 하면서 선배님이랑 친한 사람 나온 적 있냐?'라고 묻는데, 없다는 대답에 '그러니까 사람들이 어려워하면서 못 시키고 그러는구나'라며 '오히려 다 모시지'라고 덧붙이는 거예요! 이에 이서진 씨는 '왜 하는 일이 없어'라며 억울함을 드러냈고, 김광규 선배님까지 '맞아. 서진이가 한 게 그다지 없어요'라며 몰아가는 상황이 연출되었죠. 정말이지 이 정도면 '비서진' 아닌 '티격태격진'이라고 불러야 할 판이에요!"
      },
      {
        "title": "겉은 까칠해도 속은 다정한, 두 사람의 반전 매력은?",
        "content": "드라마 촬영으로 하루 종일 고생하신 한지민 씨는 뒤풀이 장소를 찾기 시작했어요. 그런데 여기서도 한지민 씨의 까다로운 조건들이 이서진 씨를 들었다 놨다 했답니다. 탄수화물은 지양하고, 국물 요리는 안 된다는 등등! 이런 한지민 씨의 모습에 이서진 씨는 속으로 얼마나 '아이고 이걸 또 어떻게 맞춰주나' 했을까요? 하지만 겉으로는 티격태격하면서도, 이서진 씨는 조용히 한지민 씨의 연기하는 모습을 지켜보며 '이제 연차로 20년 넘어가잖아. 그 나이 또래에서 아직도 잘하는 애고 그 오랜 세월을 버텨낸 건 대단한 거지'라며 진심으로 칭찬을 아끼지 않았어요. 게다가 자신의 배고픔도 잊고 한지민 씨의 간식 수발까지 자처하는 모습은 정말이지 '내 여자'가 아닌 '내 후배'를 챙기는 든든한 선배의 모습 그 자체였답니다! 한지민 씨 몰래 김광규 선배님과 샌드위치를 나눠 먹다가 들켜버린 이서진 씨의 모습은 또 얼마나 귀엽던지요? 불심검문으로 증거까지 찾아낸 한지민 씨의 날카로운 레이더에 또 한 번 감탄했답니다!"
      },
      {
        "title": "야자타임부터 찐친 바이브까지, '비서진'에서 공개된 두 사람의 관계",
        "content": "모든 일정을 마치고 뒤풀이 장소에 도착한 세 사람! 뒤풀이 메뉴는 어복쟁반이었는데, 여기서 한지민 씨가 이서진 씨에게 갑자기 야자타임을 제안하는 거예요! 그 이유가 '선배님한테 열받는 게 있으니까'라니, 대체 무슨 일이 있었던 걸까요? 알고 보니 이서진 씨가 평소 한지민 씨에게 하는 것처럼 정유미 씨에게는 하지 않는다는 억울함(?)을 토로한 것이었죠. 이에 이서진 씨는 '너는 잘해주지 내가. 그리고 걔는 그냥 나한테 반말하고 네가 나한테 막대하는 것처럼 하지는 않아'라며 한지민 씨가 자신에게 '막대'한다고 이야기했어요. 그러자 한지민 씨는 '내가 언제 막말했어요'라며 억울함을 토로하는데, 이 장면을 보면서 정말이지 '아 얘네 진짜 엄청 친한가 보다' 싶었어요. 야자타임이 시작되자마자 '야 이서진'이라고 부르는 한지민 씨의 대담함에 이서진 씨는 '이거 봐 이런다니까'라며 재미있어했고, '진짜 그렇게 살지 마. 여유로워서 취미로 방송하는 거지?'라며 공격하는 한지민 씨에게 '네 알겠습니다 선배님'이라고 고분고분하게 대답하는 이서진 씨의 모습은 정말이지 사랑스러움 그 자체였어요. 한지민 씨는 '나한테 죄지은 거에 대해서 인정하고 사과하면 내가 용서해 줄게'라며 끈질기게 물고 늘어졌지만, 이서진 씨는 '본인이 직접 넘어졌다'라고 변명하며 끝까지 팽팽한 신경전을 이어갔어요. 이 두 사람을 지켜보던 김광규 선배님이 '부럽지. 투닥거리는 친남매 같고. 나도 저런 후배가 있었으면 좋겠다'라고 진심을 밝혔을 때, 제 마음도 똑같았답니다. 또한 이서진 씨는 '작품 할 때 거의 10개월 가까이 동고동락을 했다. 그 쌓인 세월이 우리가 가끔 만나도 언제 봐도 편한 사이가 됐다. 지민이가 날 좋아할지는 모르지만 난 한 번도 나쁘게 생각한 적 없다. 심성이 착한 애다'라며 한지민 씨에 대한 진심 어린 애정을 드러내 많은 이들의 마음을 훈훈하게 만들었어요. 마지막까지 '역시 변하는 게 없다'며 투닥거리는 두 사람을 보며, 비록 제가 저런 사이는 아니지만 앞으로도 변치 않고 서로에게 힘이 되어주는 찐친으로 남아주길 간절히 바랄 뿐이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '비서진' 방송 진짜 대박이었어요! 한지민 씨와 이서진 씨의 케미가 이렇게까지 폭발적일 줄이야! 마치 실제 친남매처럼 투닥거리는 모습이 너무 사랑스러워서 시간 가는 줄 모르고 봤답니다. 김광규 선배님께서 부러움을 드러내셨던 것처럼, 저 역시도 저런 긍정적이고 건강한 관계가 너무나 부러웠어요. 앞으로 두 분이 함께 어떤 활동을 보여주실지 너무나 기대되고, 두 분의 앞날을 항상 응원하겠습니다! 이서진 씨, 다음에는 꼭 한지민 씨한테 맛있는 거 많이 사주세요! (저도 껴주시면 더 좋고요..!)"
      }
    ],
    "hashTag": [
      "#비서진",
      "#내겐너무까칠한매니저",
      "#한지민",
      "#이서진",
      "#김광규",
      "#한지민이서진",
      "#연예인케미",
      "#방송후기",
      "#주접킹",
      "#연예인",
      "#연예기사"
    ]
  },
  {
    "title": "'비서진' 한지민, \"운전은 선배님이 해야지…보험도 이서진 단독 지정\"…이서진, 매니저로 '첫 운전'",
    "article": "[SBS연예뉴스 | 김효정 에디터] 한지민이 이서진에게 운전을 맡겼다.\n\n26일 방송된 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서는 배우 한지민이 비서진의 스타로 등장했다.\n\n이날 방송에서 한지민은 이서진의 등장에 \"왜 이렇게 늦게 와요? 어제 늦지 말라고 그랬잖아요\"라며 큰소리를 냈다. 이에 반해 김광규에게는 다정한 얼굴을 해 눈길을 끌었다.\n\n그리고 김광규에게 자연스럽게 운전을 맡기려는 이서진에 \"선배님이 운전해야지\"라며 만류했다. 이에 이서진은 여러 가지 이유를 대며 운전을 거절했다.\n\n그러자 한지민은 \"보험을 이서진으로 특정했다. 이서진 단독 지정\"이라며 김광규에게는 오늘 하루 푹 쉬라고 말했다.\n\n이에 김광규는 한지민과 함께 출연한 드라마 작가의 이름을 외치며 \"노희경 작가님 감사합니다\"라고 작가에게 공을 돌려 웃음을 자아냈다.\n\n이후에도 한지민은 모든 일을 이서진에게 맡겼다. 그러면서도 법카를 맡기는 것에 대해서는 \"법카는 여기 드리면 안 돼. 막 잃어버리시니까\"라고 이서진에 대한 불신을 드러내 폭소를 자아냈다.",
    "link": "https://v.daum.net/v/20251227093603485",
    "type": "daum_enter",
    "newTitle": "한지민 이서진 비서진 캐미 역대급 설렘 유발",
    "newArticle": [
      {
        "title": "아니 세상에 이게 무슨 일이야 우리 지민 씨와 서진 씨 라니요!",
        "content": "여러분! 제가 지금 며칠 밤낮을 새워가며 이 소식만 기다렸잖아요! 드디어! 드디어 저희 한지민 배우님과 만능 엔터테이너 이서진 씨의 특급 콜라보! SBS '내겐 너무 까칠한 매니저 - 비서진' 방송분을 보고 심장이 아주 그냥 남아나질 않아요. 아니, 어쩜 이렇게 두 분 다 사랑스러우실 수 있냐고요! 우리 지민 씨는 등장부터 그냥 빛이 나는데, 목소리 톤은 또 얼마나 사랑스러운지! 등장하자마자 서진 씨에게 늦었다고 쫑알대는 모습은 정말 천사 강림 그 자체였답니다. 혹시 이런 모습, 어디 가서 쉽게 볼 수 있는 거 아니죠? 지금 바로 이 포스팅을 클릭하신 분들, 저와 함께 천국행 열차 탈 준비 되셨나요?"
      },
      {
        "title": "한지민 배우님, 운전대도 이서진 씨에게 맡긴 '압도적 팬심'의 위엄!",
        "content": "이번 '비서진' 방송에서 가장 화제가 된 장면은 단연 한지민 배우님이 이서진 씨에게 운전을 맡기는 장면이었어요. 아니, 보통은 매니저에게 운전을 맡기는 게 당연한 거 아니냐고요? 그런데 말이에요, 우리 지민 씨는 여기서 한술 더 떠서 김광규 선배님께는 자연스럽게 운전을 맡기려 하면서도, 정작 이서진 씨 앞에서는 '운전은 선배님이 해야지' 라며 앙탈을 부리더라고요! 심지어 보험까지 '이서진 단독 지정'이라고 딱 박아버리는 스윗함이라니! 이건 정말 제가 꿈꿔왔던 그림 아니겠어요? 이서진 씨는 또 얼마나 능숙하게 운전대를 잡으시던지, 마치 전담 기사님처럼 듬직한 모습에 저 정말 감탄했어요. 아니, 우리 지민 씨는 이렇게 든든한 이서진 씨를 곁에 두고 뭘 그렇게 걱정하시는지 모르겠어요. 두 분의 꽁냥꽁냥 케미가 정말 화면을 뚫고 나올 정도였답니다. 아니, 저만 그렇게 느낀 거 아니죠? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "이서진 씨, 한지민 배우님 전담 매니저 등극! '법카'마저 맡기지 못할 귀여운 투정",
        "content": "아니, 근데 여기서 끝이 아니었다는 게 더 놀라워요. 한지민 배우님이 이서진 씨에게 모든 일을 다 맡기면서도, 결정적으로 '법인 카드'는 못 맡기시더라고요! '법카는 여기 드리면 안 돼. 막 잃어버리시니까'라며 이서진 씨의 덜렁거리는(?) 면모를 폭로하는 모습에 저 진짜 웃음 터져서 배 부여잡았어요. 아니, 얼마나 사랑스러우면 저런 말도 이렇게 귀엽게 할 수 있는 건가요? 이서진 씨는 또 그 말에 멋쩍게 웃으시는데, 정말 그림 같더라고요. 김광규 선배님도 이 상황에 노희경 작가님 덕분이라고 재치있게 받아치시는 걸 보면, 역시 베테랑 배우님들은 다르다 싶었어요. 하지만 제 시선은 오롯이 한지민 배우님과 이서진 씨에게 고정! 한지민 배우님의 꼼꼼함과 이서진 씨의 든든함이 만나 이렇게 완벽한 시너지를 낼 줄이야! 이서진 씨는 이제 정말 한지민 배우님의 전담 매니저로 임명된 거나 마찬가지인 것 같아요. 앞으로도 두 분의 '비서진'에서의 활약을 더욱 기대해도 되겠죠?"
      },
      {
        "title": "역대급 비주얼 조합! 한지민 이서진, '비서진'에서 보여준 반전 매력의 향연",
        "content": "솔직히 이번 '비서진' 방송 보면서 느낀 건데, 한지민 배우님과 이서진 씨, 이 두 분 조합이 정말 역대급이라는 거예요. 화면에서 뿜어져 나오는 아우라가 장난 아니더라고요. 한지민 배우님의 청순하고 사랑스러운 비주얼과 이서진 씨의 젠틀하고 유머러스한 매력이 만나니, 이건 뭐… 안 볼 수가 없어요. 마치 오래된 연인처럼 편안하면서도, 서로를 향한 애정이 묻어나는 모습에 저도 모르게 입꼬리가 올라갔어요. 예능 프로그램인데 마치 한 편의 로맨틱 코미디를 보는 듯한 기분이었달까요? 한지민 배우님의 섬세한 감정 연기와 이서진 씨의 능글맞으면서도 진심 어린 리액션이 합쳐져서 시청자들을 완벽하게 사로잡았어요. 정말 '이런 조합 또 없습니다!'를 외치고 싶을 정도였다니까요. 앞으로 '비서진' 방송에서 또 어떤 예측 불가능한 에피소드와 함께 두 분의 케미를 보여주실지 벌써부터 설레는 마음을 감출 수가 없어요. 혹시 두 분, 다음 작품에서도 꼭 다시 만나주시면 안 될까요? 제발요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '비서진' 방송을 보면서 정말 시간 가는 줄 몰랐어요. 한지민 배우님은 등장하는 순간부터 눈을 뗄 수 없게 만들었고, 이서진 씨와의 티격태격 케미는 정말이지 화면을 뚫고 나올 정도였어요. 단순한 예능을 넘어, 두 분의 인간적인 매력과 끈끈한 유대감을 엿볼 수 있어서 너무 행복했답니다. 한지민 배우님의 다정함과 이서진 씨의 든든함이 만나 환상의 시너지를 만들어내는 모습을 보며, 앞으로 두 분이 어떤 활동을 보여주실지 더욱 기대하게 되었어요. '비서진'이라는 프로그램을 통해 두 분의 새로운 매력을 발견할 수 있어서 정말 감사하고, 앞으로도 변함없이 응원할게요! 두 분 모두 파이팅입니다! 저처럼 이 두 분의 케미에 푹 빠지신 분들, 댓글로 마음껏 자랑하고 가세요! 우리 같이 앓아요!"
      }
    ],
    "hashTag": [
      "#한지민",
      "#이서진",
      "#비서진",
      "#내겐너무까칠한매니저",
      "#한지민이서진",
      "#비서진한지민",
      "#비서진이서진",
      "#연예인매니저",
      "#예능추천",
      "#꿀잼예능",
      "#한지민매력",
      "#이서진매력",
      "#드라마",
      "#방송후기",
      "#스타매니저"
    ]
  },
  {
    "title": "'비서진' 한지민, \"전생에 악연이었나 싶을 정도로 괴롭혀\"…공식 이서진 피해자 1호",
    "article": "[SBS연예뉴스 | 김효정 에디터] 한지민이 이서진과의 인연을 정의했다.\n\n26일 방송된 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에서는 배우 한지민이 이서진의 잡도리를 위해 등장했다.\n\n이날 제작진은 한지민에게 시청자들의 댓글을 보여주었다. 시청자들은 이서진 피해자 한지민에게 이서진에 대한 잡도리를 부탁했던 것.\n\n이에 한지민은 \"근데 저를 괴롭히는 걸 어떻게 아시는 거지? 방송엔 정말 빙산의 일각으로 나왔는데\"라며 신기해했다.\n\n그러자 제작진은 괴롭힘이 어느 정도인지 물었다. 이에 한지민은 \"안 찍힌 게 훨씬 많다. 밥 사줄 때 빼고 드라마 이산 촬영 내내 괴롭혔다\"라며 \"전생 정도에 악연이었다? 그 정도?\"라고 말해 눈길을 끌었다.\n\n그리고 한지민은 유치한 그의 괴롭힘 사례를 읊었다. 한지민은 \"제가 봉지 과자를 되게 좋아하는데 국민 과자 같은 걸 좋아해서 먹고 있으면 넌 맨날 그런 것만 먹냐 그러면서 트렁크를 열어서 미제 과자를 막 자랑한다\"라며 유치해도 너무 유치한 사례를 공개해 웃음을 자아냈다.\n\n이어 한지민은 \"다른 분들이 그렇게 하면 인성 논란이 있고 욕을 하잖냐. 근데 왜 욕을 안 먹는지 모르겠다\"라고 말했다. 또한 \"한편으로 부럽다. 스트레스가 있을까 싶다\"라며 \"나만 생각하고 내가 하고 싶은 대로 하고 하는 일도 없으면서 돈도 벌고. 삼시세끼 때는 파리만 잡았다\"라고 말해 폭소를 자아냈다.",
    "link": "https://v.daum.net/v/20251227093302464",
    "type": "daum_enter",
    "newTitle": "한지민 이서진 악연 전생 사주 풀이",
    "newArticle": [
      {
        "title": "심장아 나대지마! 우리 한지민 배우님 미모 무슨 일이야?",
        "content": "여러분 안녕하세요! 오늘은 정말이지 제 심장을 부여잡고 쓴 포스팅이에요. 아니, 도대체 우리 한지민 배우님은 어쩜 이렇게 아름다우시면서 동시에 센스까지 넘치시는 건가요? ㅠㅠ 평소에도 너무 좋아하는 배우님인데, 이번에 '비서진'이라는 프로그램에서 이서진 씨와의 역대급 케미를 보여주셨다는 소식을 듣고 얼마나 두근거렸는지 몰라요. 여러분은 어떠신가요? 혹시 이서진 씨 때문에 한지민 배우님이 고생하셨다는 말, 들어보신 적 있으신가요? 오늘 그 이야기가 궁금해서 이렇게 달려왔답니다!"
      },
      {
        "title": "그때 그 시절, '이산' 드라마 촬영장의 숨겨진 비하인드 스토리!",
        "content": "솔직히 저도 '이산' 드라마 정말 재밌게 봤었거든요! 그때 어린 나이에도 불구하고 연기 정말 잘한다고 생각했는데, 한지민 배우님께서 '이서진 씨가 드라마 '이산' 촬영 내내 자신을 괴롭혔다'라고 폭로하셨다는 거예요. 상상이나 되세요? 우리가 TV로 보던 그 다정하고 아름다운 한지민 배우님이 실제로 그렇게 괴롭힘을 당하셨다니, 듣기만 해도 제 마음이 아파요. 😭 아니, 이서진 씨가 대체 뭘 그렇게 하셨길래 한지민 배우님을 그렇게 힘들게 하신 거예요? 방송에서는 정말 '빙산의 일각'이라고 하셨는데, 도대체 안 찍힌 괴롭힘은 얼마나 더 많다는 말씀이신지! 상상만 해도 머리가 아찔하네요. 정말 전생에 무슨 악연이라도 있는 건 아닌지 의심될 정도라고 하시는데, 듣는 저까지 '전생에 무슨 일이 있었던 거야!' 하고 소리치고 싶었어요."
      },
      {
        "title": "이서진 표 '유치함' 대폭발! 한지민 배우님은 어떻게 참으셨을까?",
        "content": "기사를 읽다 보니까 한지민 배우님이 겪으신 이서진 씨의 '유치함' 에피소드가 너무 생생하게 묘사되어 있더라고요. 특히 봉지 과자를 좋아하시는 한지민 배우님에게 '넌 맨날 그런 것만 먹냐'고 하면서 트렁크를 열어 미제 과자를 자랑했다는 이야기! 아, 정말 너무 귀여우시면서도 동시에 '아니, 저런 걸로 사람을 괴롭혀?' 하는 생각이 들었어요. 😆 하지만 한지민 배우님은 그런 이서진 씨의 유치한 행동에도 불구하고, 오히려 '다른 분들이 그렇게 하면 인성 논란이 있을 텐데 왜 욕을 안 먹는지 모르겠다'고 하시며 여유롭게 받아치셨다고 하니, 역시 우리 한지민 배우님 클래스가 다르다는 걸 다시 한번 느꼈어요. 어떻게 그렇게 마음이 넓으실 수 있는 거죠? 저였다면 아마 바로 '나쁜 사람!' 하고 신고했을지도 몰라요. 하하."
      },
      {
        "title": "한지민 배우님의 솔직한 심정! '나만 생각하는 이서진 씨, 한편으로 부럽다?'",
        "content": "가장 놀라웠던 부분은 한지민 배우님이 이서진 씨를 보며 '한편으로 부럽다. 스트레스가 있을까 싶다. 나만 생각하고 내가 하고 싶은 대로 하고 하는 일도 없으면서 돈도 벌고. 삼시세끼 때는 파리만 잡았다'라고 말씀하신 부분이에요. 와, 정말 솔직하시면서도 동시에 자신을 향한 애정이 가득 담긴 농담이 아니었나 싶어요. 💖 한지민 배우님처럼 늘 바쁘고 좋은 작품으로 우리에게 즐거움을 선사하시는 분이 그런 말씀을 하시니, 오히려 더 인간적인 매력이 느껴지는 것 같았어요. 물론 이서진 씨의 '나만 생각하는' 행동이 실제로는 많은 사람들에게 웃음을 주고 있지만, 한지민 배우님은 그걸 또 그렇게 재치있게 풀어내시니 정말 프로페셔널하다는 생각밖에 들지 않더라고요. 네티즌들은 '역시 한지민은 한지민이다', '이서진 씨는 정말 자기 관리 안 하는 듯 보이는데도 사랑받는 비결이 뭘까?' 라며 다양한 반응을 보이고 있다고 해요. 또 어떤 분들은 '드라마 '이산' 때부터 둘이 티격태격하는 모습이 너무 보기 좋았는데, 아직도 변함없네!' 라며 추억을 되새기기도 하고요. 정말이지 두 분의 케미는 시간이 지나도 변치 않는 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '비서진' 방송을 통해 한지민 배우님과 이서진 씨의 찐친 케미를 다시 한번 제대로 느낄 수 있었어요. 특히 한지민 배우님의 솔직하고 유쾌한 입담 덕분에 정말 시간 가는 줄 모르고 봤네요. 😆 앞으로도 두 분이 함께하는 프로그램이 있다면 정말 꼭 챙겨 볼 것 같아요. 언제나 믿고 보는 한지민 배우님의 연기 활동도 진심으로 응원합니다! 우리 배우님, 앞으로도 지금처럼 빛나주시길 바라요! ✨"
      }
    ],
    "hashTag": [
      "#한지민",
      "#이서진",
      "#비서진",
      "#이산",
      "#한지민이서진",
      "#드라마이산",
      "#연예인",
      "#토크쇼",
      "#예능",
      "#방송리뷰",
      "#솔직후기",
      "#연예인이야기"
    ]
  },
  {
    "title": "나혼자산다, 효자84(나혼산)",
    "article": "MBC ‘나 혼자 산다’에서 기안84가 어머니와 함께 유기견인 ‘알콩이’와 ‘달콩이’를 입양해 새 식구로 맞이했다. 또한 그는 어머니의 생신을 맞아 ‘볶음 괴물’의 요리 실력을 발휘한(?) 미역국과 진심을 가득 담은 용돈으로 마음을 전하며 ‘효자84’의 면모를 보여줬다. 그런가 하면 이주승은 ‘주도인’의 자존심과 명예 회복을 위한 겨울 야외 운동을 펼치고, 아날로그의 향수를 품은 ‘미니카 레이싱’에 빠진 일상을 전해 흥미진진한 질주를 보여줬다.\n\n지난 26일 방송된 MBC ‘나 혼자 산다’에서는 기안84가 어머니와 새 식구를 맞이하는 모습과 이주승이 새로운 취미인 ‘미니카 레이싱’을 즐기는 모습이 공개됐다.\n\n27일 시청률 조사 회사 닐슨코리아에 따르면, 전날 방송된 ‘나 혼자 산다’의 가구 시청률은 수도권 기준 5.9%로 금요일 예능 프로그램 중 1위를 기록했다. 또한 광고 관계자들의 주요 지표이자 채널 경쟁력을 가늠하는 핵심 2049 시청률도 2.7%(수도권 기준)로 금요일 예능 프로그램 중 1위를 차지했다.\n\n최고의 1분은 이주승이 한국의 미니카 챔피언인 스승님과 레이싱 대결을 펼치는 장면으로, 트랙을 질주하는 미니카의 스피드는 눈을 뗄 수 없는 몰입감과 긴장감을 선사했다. 이에 시청률은 6.9%를 기록했다.\n\n기안84는 얼마 전 13년간 함께했던 반려견 ‘캔디’를 떠나보내고 힘들어하던 어머니를 위해 유기견 입양을 결심하고, 어머니와 함께 새 식구를 맞이하기 위해 나섰다. 반려견을 키우는 무지개 회원들도 “남 일 같지가 않다”며 어머니의 마음에 공감했다. 기안84는 어머니와 함께 유기견 미용 봉사와 입양을 연계해주는 곳을 방문했고, 귀여운 강아지들을 반갑게 맞이하며 어머니가 미소 짓는 모습에 만감이 교차했다.\n\n유기견들의 사연과 입양의 어려움에 대해 진지하게 듣던 기안84는, 어느새 어머니가 ‘캔디’를 닮은 강아지를 품에 안고 있는 모습과 조용히 자신의 곁에 다가와 자리를 잡은 강아지를 보며 “올 운명인가 보다. 내 옆에 누워 있네”라며 미소를 지었다. 어머니는 유기견 두 마리를 모두 입양하기로 결정하고, 새 가족이 된 강아지들에게 각각 ‘알콩’과 ‘달콩’이라는 이름을 지어줬다. 또한 입양되지 않은 유기견들을 위해 제주에서부터 챙겨온 간식을 건네 훈훈함을 자아냈다.\n\n새 식구와 함께 기안84의 집에 도착한 어머니는 아들의 밥그릇을 강아지 물그릇으로 활용하며 강아지들을 챙기기 시작했다. 기안84는 65번째 생신을 맞은 어머니를 위해 직접 장을 보고, 자유분방한 요리 철학을 담아 냄비밥과 항정살 구이, 그리고 유일무이한(?) 미역국을 만들었다. 그는 “조리고등학교를 갈 뻔했다. ‘흑백요리사’가 됐을지도”라며 자부심을 드러내 웃음을 자아냈다. ‘씨볶음밥’의 대표주자인 기안84는 ‘볶음 괴물’이라는 별명을 얻었고, 굴과 돼지고기가 들어간 그의 미역국은 ‘굴한테 시집간 돼지’라는 이름으로 소개돼 폭소를 유발했다.\n\n기안84표 미역국을 맛본 어머니는 “아들이 끓여줘서 더 맛있다”며 감동했다. 그러나 직접 맛을 본 기안84가 미역국이 짜다는 사실을 알고 당황했고, 어머니 역시 공감하며 웃음을 터뜨렸다. 머쓱해하는 기안84에게 어머니는 “물을 넣으면 된다”며 함께 즐겁게 식사하는 모습을 보여 훈훈함을 더했다. 이어 기안84는 생신상에 용돈을 얹어 어머니에게 웃음을 선물했고, 어머니를 향한 영상 편지로 진심 어린 마음을 전했다.\n\n한편 이주승은 지난 ‘순진무구 운동회’에서 체력 부족을 느꼈다며 ‘주도인(주승+무도인)’의 자존심과 명예를 회복하기 위해 추운 겨울 아침에도 운동에 집중했다. 그는 스파이더맨을 연상케 하는 땅 타기(?) 푸시업과 물구나무 푸시업 등 고난도의 체력 훈련에 도전했지만, 금세 지쳐 철봉에 매달린 채 깡총깡총 뛰며 턱걸이를 하는 모습으로 웃음을 안겼다.\n\n운동 후 집으로 돌아온 이주승은 삼겹살과 매운 볶음라면으로 에너지를 충전했다. 이어 그는 “AI와 디지털화 시대에 찾은 아날로그”라며 어릴 적 추억을 되살리는 ‘미니카 레이싱’ 취미를 공개했다. 전현무는 이에 공감했지만, 코드 쿤스트가 “아날로그 뺏어오려는 거 아니에요?”라고 말하자 전현무는 “그렇지! 무날로그!”라며 폭소를 유발했다.\n\n이주승은 ‘크리스마스 트리’를 콘셉트로 미니카 커스텀에 도전하며 직접 색을 고르고 섬세한 도색 작업을 이어갔다. 완성된 ‘크리스마스 트리 카’가 공개되자 무지개 회원들은 다소 난감한 반응을 보여 웃음을 자아냈다. 자신의 신기록인 19초를 깨기 위해 ‘크리스마스 트리 카’를 점검한 이주승은 전문가 못지않은 설명으로 회원들의 흥미를 끌었다. 이에 전현무는 “브래드 피트 같다”며 감탄하기도 했다.\n\n이후 이주승은 한국의 미니카 챔피언인 스승님과 레이싱 대결을 펼치며 거침없이 트랙을 질주하는 미니카의 모습으로 강렬한 쾌감을 선사했다. 그는 “어른이 돼서 다시 취미로 해보니 새롭게 알게 되는 게 많다. 한 분야가 시기에 따라 다르게 느껴지기도 하는구나”라며 새로운 취미에 대한 진솔한 소감을 전했다. 또 “미니카 경주대회에 나가 언젠가 1승을 해보는 것이 목표”라고 말하며 ‘미니카 레이싱’에 대한 열정을 드러냈다.\n\n한편 ‘나 혼자 산다’는 2026년 1월 9일 신년 특집 ‘무지개 그랜드 바자회’로 돌아올 예정이다. 무지개 회원들의 다채로운 애장품과 깜짝 손님들이 예고돼 기대를 모으고 있다.\n\n‘나 혼자 산다’는 1인 가구 스타들의 다채로운 무지개 라이프를 보여주는 싱글라이프 트렌드 리더 프로그램으로 많은 사랑을 받고 있다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251227090633220",
    "type": "daum_enter",
    "newTitle": "나혼자산다 기안84 효자84 등극 알콩달콩 입양",
    "newArticle": [
      {
        "title": "나혼자산다 기안84 효자84 등극 알콩달콩 입양",
        "content": "여러분! 제가 진짜 오늘 기절할 뻔했습니다! ㅠㅠㅠㅠㅠ 아니, 세상에! 우리 기안84 씨가! '나 혼자 산다'에서 보여준 모습에 정말 심장이 멎는 줄 알았어요! '효자84'라는 별명이 그냥 나온 게 아니더라고요! 어머니를 향한 진심, 그리고 새로운 생명과의 만남까지… 이건 정말 감동 그 자체였답니다! 여러분은 혹시 오늘 '나 혼자 산다' 본방사수 하셨나요? 혹시 못 보신 분들을 위해 제가 생생한 현장 소식부터 제 심장이 남아나질 않을 정도로 멋진 기안84 씨의 활약을 낱낱이 파헤쳐 볼 테니, 오늘 포스팅도 놓치지 마세요!"
      },
      {
        "title": "어머니를 위한 기안84의 따뜻한 변신, 유기견 입양 이야기",
        "content": "아니, 진짜 이번 '나 혼자 산다' 방송 보면서 제가 얼마나 울컥했는지 몰라요. 13년 동안 함께했던 반려견 '캔디'를 떠나보내고 힘들어하시는 어머니를 위해 기안84 씨가 어떤 결심을 했을까요? 바로, 새로운 가족을 맞이하는 거였어요! 그것도 그냥 가족이 아니라, 세상에 하나뿐인 소중한 생명인 유기견 아이들을 입양하기로 한 거죠! 어머니와 함께 유기견 보호소를 방문하는데, 거기서 보이는 모습 하나하나가 정말 감동이었어요. 세상 모든 아들들이 이랬으면 좋겠다 싶을 정도로요. 귀여운 강아지들을 보자마자 어머니 얼굴에 환한 미소가 번지는 걸 보는데, 제 마음까지 벅차오르더라고요. 기안84 씨도 어머니의 미소를 보면서 정말 만감이 교차했을 것 같아요. 그 와중에 '캔디'를 닮은 아이를 어머니가 딱! 안고 있는 모습, 그리고 조용히 기안84 씨 곁으로 다가와 자리를 잡는 아이를 보며 '올 운명인가 보다'라고 말하는 기안84 씨의 모습에서 정말 깊은 사랑이 느껴졌어요. 결국 어머니는 그 아이들, '알콩이'와 '달콩이'에게 직접 이름을 지어주며 새 가족으로 맞이하셨답니다. 입양되지 못한 다른 유기견들을 위해 제주에서 가져온 간식을 건네는 모습까지… 정말 '효자84'라는 수식어가 아깝지 않았어요. 이게 바로 진정한 가족의 의미 아닐까요? 우리 기안84 씨, 앞으로 알콩이 달콩이랑 행복한 날들만 가득하길 진심으로 응원합니다!"
      },
      {
        "title": "볶음 괴물 기안84, 어머니 생신상 차리다! 전무후무한 미역국 탄생?",
        "content": "우리 기안84 씨, 유기견 입양으로도 모자라 이번에는 어머니 생신을 맞아 특별한 생신상을 차렸다는 사실! 아니, '나 혼자 산다'의 '볶음 괴물' 별명으로 이미 요리 실력(?)을 인정받았지만, 이번에는 어머니를 위해 직접 장을 보고 요리에 나섰다고 하니 얼마나 기대가 됐겠어요? 냄비밥, 항정살 구이, 그리고 대망의 미역국까지! 특히 기안84 씨가 자신 있게 선보인 미역국은… '굴한테 시집간 돼지'라는 독특한 별명으로 소개될 만큼 남달랐다고 해요. '조리고등학교를 갈 뻔했다', '흑백요리사가 될 뻔했다'며 능청스럽게 자부심을 드러내는 모습에 저는 웃음이 빵 터졌지만, 어머니는 아들이 끓여준 미역국을 맛보시고는 '더 맛있다'며 감동하셨다고 합니다. (이 마음, 저도 너무 잘 알죠!) 다만, 직접 맛을 본 기안84 씨가 미역국이 짜다는 사실을 알고 당황하는 모습, 그리고 어머니께서 '물을 넣으면 된다'며 함께 웃으며 해결해나가는 모습까지! 이 장면에서 정말 따뜻함이 느껴졌어요. 세상에 어떤 아들이 이렇게 재밌고 사랑스럽게 어머니를 챙길 수 있을까요? 여기에 65번째 생신을 맞은 어머니께 진심을 담은 용돈과 영상 편지까지… 기안84 씨의 어머니를 향한 사랑이 온몸으로 느껴졌답니다. 나혼자산다 기안84, 역시 최고예요!"
      },
      {
        "title": "이주승의 아날로그 감성 충전! 미니카 레이싱 삼매경!",
        "content": "이번 '나 혼자 산다'에서는 기안84 씨의 감동적인 효심뿐만 아니라, 우리 배우 이주승 씨의 반전 매력도 엿볼 수 있었어요! 지난 '순진무구 운동회'에서 체력 부족을 느꼈다는 '주도인'의 명예 회복을 위해 겨울 추위에도 굴하지 않고 운동에 매진하는 모습부터 시작해서! 스파이더맨 뺨치는 고난도 푸시업과 물구나무 푸시업 도전! (솔직히 보면서 '와...' 감탄사가 절로 나왔습니다!) 비록 철봉에 매달려 깡총깡총 뛰며 턱걸이를 하는 코믹한 모습도 있었지만요. 😂 운동 후 삼겹살과 매운 볶음라면으로 에너지를 충전한 뒤, 이주승 씨가 꺼낸 놀라운 취미는 바로 '미니카 레이싱'이었습니다! 'AI와 디지털화 시대에 찾은 아날로그'라고 말하며 어릴 적 추억을 되살리는 모습에 저도 덩달아 향수에 젖었답니다. 전현무 씨도 '무날로그'라며 공감했는데, 코드 쿤스트 씨와의 티키타카도 너무 재미있었어요! 이주승 씨는 '크리스마스 트리' 콘셉트로 미니카 커스텀에 도전하며 섬세한 도색 작업까지 이어갔는데, 완성된 '크리스마스 트리 카'를 본 무지개 회원들의 묘한 반응은 정말 웃음 참느라 힘들었어요. (이건 진짜 봐야 합니다!) 하지만 자신의 신기록인 19초를 깨기 위해 전문가 못지않은 설명을 덧붙이는 모습은 정말 브래드 피트 저리 가라 할 정도로 멋있었답니다! 특히 한국 미니카 챔피언과의 레이싱 대결 장면은 정말 영화의 한 장면 같았어요. 트랙을 질주하는 미니카의 스피드는 눈을 뗄 수 없었고, 최고의 1분 시청률을 기록할 만큼 엄청난 몰입감을 선사했습니다. 이주승 씨가 '어른이 되어 다시 해보니 새롭게 알게 되는 게 많다'며 '미니카 경주대회에 나가 1승을 하는 것이 목표'라고 말하는 모습에서 그의 진솔한 열정을 느낄 수 있었어요. '나 혼자 산다'는 정말 매주 이렇게 예상치 못한 재미와 감동을 선사하는 프로그램인 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 '나 혼자 산다' 방송 보고 진짜 감동의 쓰나미를 몇 번이나 맞았는지 모르겠어요! 우리 기안84 씨의 '효자84' 모드는 정말이지… 제가 옆에서 같이 울고 웃고 난리도 아니었답니다. 어머니를 향한 진심, 새로운 생명을 향한 따뜻한 마음까지, 인간적인 매력이 얼마나 넘치는지! 알콩이, 달콩이와 함께 앞으로 얼마나 더 행복한 날들을 만들어갈지 벌써부터 기대가 돼요. 그리고 이주승 씨의 미니카 레이싱! 와, 어른이 되어서도 이렇게 순수하게 취미에 몰입하는 모습이 너무 보기 좋더라고요. 저도 어릴 때 가지고 놀던 장난감들이 떠오르면서 왠지 모르게 뭉클해졌어요. '나 혼자 산다'는 정말 이렇게 삶의 다양한 모습들을 따뜻하고 유쾌하게 담아내서 늘 제 마음을 사로잡는 것 같아요. 다음 주에는 또 어떤 이야기로 우리를 즐겁게 해줄지 벌써부터 기다려지네요! 다음 주 신년 특집 '무지개 그랜드 바자회'도 절대 놓치지 않을 거예요! 무지개 회원들, 늘 응원합니다! 우리 모두 '나 혼자 산다' 보면서 따뜻하고 행복한 하루 보내자고요!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#기안84",
      "#효자84",
      "#알콩달콩",
      "#유기견입양",
      "#이주승",
      "#미니카레이싱",
      "#주도인",
      "#나혼산",
      "#무지개라이프",
      "#연예인",
      "#방송후기"
    ]
  }
]