[
  {
    "title": "유명 아역스타, 자택서 흉기 피습으로 사망 '향년 26세'…피의자 체포 [할리웃통신]",
    "article": "[TV리포트=김나래 기자] 뮤지컬 ‘라이온 킹’의 어린 날라 역으로 사랑받았던 브로드웨이 아역 스타 출신 이마니 디아 스미스가 뉴저지 자택에서 흉기에 찔려 사망하는 충격적인 사건이 발생했다. 향년 26세라는 젊은 나이에 전해진 갑작스러운 비보에 전 세계 팬들의 안타까움이 더해지고 있다.\n\n지난 23일(현지 시각) 뉴저지 미들섹스 카운티 검찰청에 따르면 이마니는 지난 일요일 자택에서 흉기에 찔린 채 발견돼 병원으로 긴급 이송됐으나 끝내 숨을 거뒀다. 수사 결과 피의자로 지목된 조던 잭슨 스몰과 고인은 면식 관계였던 것으로 드러났다. 유족 측은 기소된 남성이 이마니의 남자 친구였다고 밝혔다.\n\n피의자 잭슨 스몰은 1급 살인을 비롯해 아동 복지 위태화, 불법 목적의 무기 소지 등 여러 혐의를 받고 있다. 특히 사건 당시 현장 근처에 고인의 어린 자녀가 있었을 정황이 포착되면서 사건은 대중의 거센 공분을 사고 있다. 현재 피의자는 미들섹스 카운티 교도소에 수감돼 재판을 대기 중이다.\n\n이마니 디아 스미스는 2011년부터 2012년까지 브로드웨이 무대에서 어린 날라를 연기하며 천재적인 재능을 입증했던 유망주였다. 그의 이모 키라 헬퍼는 \"이마니는 생동감 넘치는 에너지와 사랑스러움을 지닌 아티스트이자 연기와 노래, 춤 모두에 능통했던 진정한 배우였다\"며 깊은 애도를 표했다. 비보를 접한 '라이온 킹' 제작팀 역시 \"무대 위에서 누구보다 찬란하게 빛났던 이마니의 따뜻한 성품과 특별한 재능을 영원히 기억하겠다\"며 추모의 뜻을 전했다.\n\n이마니의 사망 이후 홀로 남겨진 그의 세 살배기 아들을 향한 도움의 손길도 이어지고 있다. 유족들은 고인의 장례 비용과 아이의 심리 치료비를 마련하기 위해 온라인 펀딩 페이지를 개설했다. 현재 목표액인 5만 5,000달러(한화 약 7,900만 원)에 육박하는 기부금이 모이며 전 세계적인 애도 물결이 계속되고 있다.\n\n김나래 기자  / 사진= 이마니 디아 스미스",
    "link": "https://v.daum.net/v/20251226093911960",
    "type": "daum_enter",
    "newTitle": "이마니 디아 스미스 사망 충격적인 사건의 전말과 안타까운 사연",
    "newArticle": [
      {
        "title": "믿을 수 없어... 우리들의 요정, 이마니 디아 스미스가 우리 곁을 떠나다니",
        "content": "아니, 이게 무슨 일이에요 여러분! 제가 지금 눈으로 보고도 믿기지 않는 너무나도 충격적인 소식을 접하게 되었어요. 우리 모두에게 어린 날라로 깊은 감동을 선사했던 브로드웨이의 빛나는 별, 이마니 디아 스미스가 우리 곁을 떠났다는 거예요. 향년 26세라는 너무나도 젊은 나이에, 그것도 이렇게 갑작스럽게 우리 곁을 떠났다는 사실이 아직도 제 심장을 옥죄어 오는 것 같아요. ㅠㅠ 이마니 디아 스미스의 비보를 듣자마자 정말 숨이 멎는 줄 알았어요. 어린 시절부터 보여주었던 그 빛나는 재능과 사랑스러움, 무대 위에서 보여주었던 열정적인 모습들이 주마등처럼 스쳐 지나가면서 눈물이 멈추질 않더라고요. 여러분은 이 소식 듣고 어떤 마음이 드셨어요? 정말이지, 믿기 힘든 현실 앞에서 할 말을 잃었습니다."
      },
      {
        "title": "끔찍한 사건의 전말, 사랑하는 연인에게 흉기 피습을 당하다",
        "content": "기사에 나온 내용을 보니, 정말이지 말로 다 표현할 수 없는 끔찍한 사건이 발생했다고 하더라고요. 이마니 디아 스미스가 자신의 집에서 흉기에 찔린 채 발견되었다는 거예요. 얼마나 큰 충격이었을까요? 피의자로 지목된 사람은 바로 이마니 디아 스미스의 남자친구였던 조던 잭슨 스몰이라고 하는데, 이게 정말 사실인가요? 유족 측의 증언에 따르면 피의자가 이마니의 남자친구였다고 하니, 더더욱 충격적이고 안타까울 따름이에요. 사건 당시 현장 근처에 고인의 어린 자녀까지 있었다는 정황이 포착되었다는 이야기는 듣는 사람들의 마음을 더욱 아프게 하고 있어요. 어떻게 사랑하는 연인이라는 사람이 이런 끔찍한 일을 벌일 수 있는지, 도저히 이해가 되지 않아요. 지금도 피의자는 미들섹스 카운티 교도소에 수감되어 재판을 기다리고 있다고 하니, 철저한 조사를 통해 진실이 밝혀지기를 간절히 바랍니다. 이마니 디아 스미스의 밝은 미소와 아름다운 목소리가 더 이상 이 세상에서 들리지 않는다는 사실이 너무나도 슬프네요."
      },
      {
        "title": "우리의 '어린 날라', 천재적인 재능으로 무대를 빛내던 아티스트",
        "content": "아직도 많은 분들이 이마니 디아 스미스를 뮤지컬 ‘라이온 킹’에서 사랑스러운 '어린 날라' 역으로 기억하고 계실 거예요. 2011년부터 2012년까지 브로드웨이 무대를 휩쓸었던 이마니 디아 스미스는 어린 나이에도 불구하고 천재적인 재능을 선보이며 전 세계 팬들의 마음을 사로잡았었죠. 단순히 노래만 잘하는 것이 아니라 연기와 춤 모든 방면에 능통했던 진정한 배우였다고 해요. 이마니의 이모 키라 헬퍼 님께서 '이마니는 생동감 넘치는 에너지와 사랑스러움을 지닌 아티스트이자 연기와 노래, 춤 모두에 능통했던 진정한 배우였다'라고 추모하신 말씀을 들으니, 얼마나 훌륭한 아티스트였는지 다시 한번 느낄 수 있었어요. ‘라이온 킹’ 제작팀 역시 '무대 위에서 누구보다 찬란하게 빛났던 이마니의 따뜻한 성품과 특별한 재능을 영원히 기억하겠다'며 추모의 뜻을 전했다고 하니, 얼마나 많은 사람들에게 사랑받았는지 짐작이 가더라고요. 그의 빈자리가 얼마나 클지, 생각만 해도 가슴이 먹먹해집니다. 이마니 디아 스미스가 남긴 아름다운 무대들을 영원히 잊지 못할 거예요."
      },
      {
        "title": "남겨진 어린 아들과 팬들의 따뜻한 손길, 그리고 TMI",
        "content": "정말 가슴 아픈 소식은, 이마니 디아 스미스가 홀로 남겨진 세 살배기 어린 아들이 있다는 사실이에요. 세상에, 얼마나 큰 슬픔과 충격일까요. 아직 너무나 어린 아이가 엄마를 잃고 얼마나 힘들 시간을 보내게 될지, 생각만 해도 눈물이 핑 돌아요. ㅠㅠ 이런 안타까운 상황에 전 세계 팬들의 따뜻한 도움의 손길이 이어지고 있다고 합니다. 유족들은 고인의 장례 비용과 더불어 아이의 심리 치료비를 마련하기 위해 온라인 펀딩 페이지를 개설했고, 현재 목표액인 5만 5,000달러(한화 약 7,900만 원)에 육박하는 기부금이 모이고 있다고 해요. 정말이지, 우리들의 뜨거운 마음이 모여 작은 희망이 되고 있다는 것이 조금이나마 위안이 되는 것 같아요. 이런 어려운 시기에도 우리 이마니 디아 스미스를 잊지 않고 기억하며 함께 아파해주는 팬들이 있다는 사실이 얼마나 다행인지 몰라요. 네티즌들은 '세상에 이런 일이 생기다니 믿기지 않는다', '어린 아이가 너무 가여워서 눈물이 난다', '이마니의 음악과 춤을 영원히 기억하겠다', '남겨진 아이가 상처를 잘 이겨내고 밝게 자라길 바란다'는 반응들을 보이며 깊은 애도를 표하고 있습니다. 또한, 이번 사건을 계기로 가정 폭력 및 데이트 폭력의 심각성에 대한 경각심을 다시 한번 일깨워주는 계기가 되어야 한다는 목소리도 높아지고 있습니다. 안타깝게 세상을 떠난 이마니 디아 스미스의 명복을 빌며, 남겨진 아이가 건강하고 행복하게 자라기를 우리 모두 진심으로 응원해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 이마니 디아 스미스 사망 사건을 접하고 나서 한동안 멍한 상태를 벗어날 수가 없었어요. 이렇게 갑작스럽게, 그것도 이렇게 비극적인 사건으로 젊은 아티스트를 잃게 되었다는 사실이 너무나도 충격적이고 안타깝기 때문입니다. 어린 시절부터 보여주었던 그의 빛나는 재능과 사랑스러움, 그리고 무대 위에서의 열정적인 모습들이 아직도 생생하게 기억나는데, 이제 더 이상 그의 목소리를, 그의 춤을, 그의 연기를 볼 수 없다는 사실이 너무나도 슬프게 느껴져요. 특히나 어린 자녀를 두고 세상을 떠나야 했다는 사실은 제 마음을 더욱 아프게 만들었습니다. 부디 남겨진 어린 아이가 이 큰 슬픔을 잘 이겨내고, 엄마의 따뜻한 사랑과 세상의 많은 관심 속에서 건강하고 행복하게 성장해주기를 진심으로 바랍니다. 그리고 이번 사건을 계기로 다시는 이런 비극적인 일이 발생하지 않기를, 그리고 우리 사회가 가정 폭력 및 데이트 폭력에 대해 더욱 깊은 관심을 가지고 예방하려는 노력을 기울여야 한다는 것을 다시 한번 생각하게 되었습니다. 우리 이마니 디아 스미스의 명복을 진심으로 빌며, 그의 아름다운 예술 세계를 오랫동안 기억하겠습니다."
      }
    ],
    "hashTag": [
      "#이마니디아스미스",
      "#라이온킹",
      "#브로드웨이",
      "#충격사망",
      "#가정폭력",
      "#데이트폭력",
      "#안타까운사연",
      "#추모",
      "#연예계비보",
      "#올림픽경기장",
      "#뮤지컬배우"
    ]
  },
  {
    "title": "장기용♥안은진, 결혼 엔딩으로 유종의 미…시청률 8.1%로 1위 ('키스는 괜히 해서')",
    "article": "[TV리포트=나보현 기자] '키스는 괜히 해서!'가 장기용과 안은진의 사랑 이야기로 마무리되며 최고 8.1%, 수도권 7%, 전국 6.9%의 시청률을 기록했다. 이는 SBS 수목드라마가 지난 7주 동안 모든 평일드라마 시청률 1위를 차지해 큰 의미가 있다.\n\n닐슨코리아에 따르면 25일 방송된 '키스는 괜히 해서!'의 최종회는 동시간대는 물론 자체 최고 기록을 경신하며 방영 내내 큰 사랑을 받았다. 이날 방송에서 주인공 공지혁과 고다림은 더할 나위 없는 행복을 맞이했다.\n\n특히 해당 드라마는 국내외 모두 높은 흥행을 기록하며 화제성을 입증했다. 이날 공지혁은 고다림이 건넨 녹음 파일을 통해 증거를 확보한 후 주주총회에서 공지혜와 유태영에게 통쾌한 반격을 가했다. 그동안 힘겨운 삶을 살아온 어머니 김인애는 드디어 제자리를 찾게 됐고, 공창호는 씁쓸한 결말을 맞았다.\n\n공지혁은 기쁨에 겨워 고다림에게 달려갔지만, 유태영의 공격으로 의식을 잃게 됐다. 고다림은 공지혁이 깨어나기만을 간절히 바라며 그의 곁을 지켰다. 그러나 다시 깨어난 공지혁은 행복한 기억을 모두 잊은 채 예전처럼 사랑을 믿지 않는 남자가 됐다. 결국 고다림은 공지혁을 위해 그의 곁을 떠날 수밖에 없었다.\n\n1년 후, 두 사람은 운명처럼 재회했다. 다시 한번 '천재지변급' 키스를 하며 모든 기억을 되찾은 공지혁은 고다림과의 사랑을 이어갔다. 두 사람은 달콤한 연애를 거쳐 결혼에 골인했다. 또 고다림은 자신의 회사에서 성공을 거두고 더 독립적이고 당당한 삶을 살게 됐다.\n\n'키스는 괜히 해서!'는 마지막까지 시청자들에게 달콤한 설렘을 선사했고, 독창적인 캐릭터와 스토리로 사랑받아 온 드라마의 매력이 고스란히 담긴 인상적인 엔딩을 남겼다.\n\n'키스는 괜히 해서!'는 시청자 마음을 사로잡는 짜릿한 도파민 폭발 로맨스를 제공해 직관적이고 설렘을 유발하는 대사와 매력적인 캐릭터들로 로맨틱 코미디의 모든 요소를 충족시켰다. 이는 큰 흥행으로 이어졌고, 특히 아메리카 대륙과 아시아 대륙에서 'K-로코 열풍'을 불러일으켰다.\n\n나보현 기자  / 사진 = SBS '키스는 괜히 해서!', TV리포트 DB",
    "link": "https://v.daum.net/v/20251226095950669",
    "type": "daum_enter",
    "newTitle": "키스는 괜히 해서 결말 장기용 안은진 결혼 마지막까지 시청률 1위 접수",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 세상에 우리 오빠들 드라마가 이렇게 끝나다니 믿기지가 않아 ㅠㅠ",
        "content": "여러분 안녕하세요! 제 블로그에 와주셔서 정말 감사합니다! 오늘 제가 가져온 소식 듣고 심장이 진짜 쿵쾅거려서 지금 손까지 떨고 있어요. 아니, 여러분! '키스는 괜히 해서!'가 드디어 대단원의 막을 내렸다는 소식인데요, 저 완전 눈물 콧물 범벅돼서 봤잖아요. 특히 우리 장기용 씨와 안은진 씨의 그 애절하면서도 아름다운 사랑 이야기가 드디어 결혼 엔딩이라는 유종의 미를 거두며 마무리되었다니, 이거 진짜 제가 캡처해놓고 두고두고 볼 장면이라니까요. 마지막까지 시청률 8.1%로 동 시간대 1위를 꽉 잡으셨다는데, 이거 실화입니까? 우리 배우님들, 그리고 제작진분들 모두 정말 고생 많으셨습니다! 혹시 여러분도 저처럼 이 드라마 때문에 심장이 남아나질 않으셨나요? 얼른 제 이야기에 공감해주시면서 같이 달려주세요!"
      },
      {
        "title": "환상의 커플 장기용 안은진, 눈물 젖은 키스부터 결혼까지…드라마 속 그 모든 순간들",
        "content": "여러분, '키스는 괜히 해서!' 최종회 보신 분들 제 마음 아시죠? 정말이지 롤러코스터 타는 기분이었습니다. 특히 주인공 공지혁 역의 장기용 씨와 고다림 역의 안은진 씨 두 분의 연기가 얼마나 눈부셨는지 몰라요. 제가 기사 내용을 쭉 훑어보는데, 공지혁 씨가 그동안의 모든 어려움을 딛고 주주총회에서 공지혜와 유태영에게 통쾌한 반격을 날리는 장면부터 제 눈물이 펑펑 쏟아지더라고요. 그리고 그 힘겨운 삶을 살아오신 어머니 김인애 님도 드디어 제자리를 찾으셨고, 안타깝게도 공창호 님은 씁쓸한 결말을 맞으셨죠. 하지만 가장 중요한 건 우리 사랑스러운 커플, 공지혁 씨와 고다림 씨의 이야기잖아요! 공지혁 씨가 기쁨에 겨워 고다림 씨에게 달려갔지만, 안타깝게도 유태영 씨의 공격으로 의식을 잃는 장면에서는 정말이지 제 심장이 멎는 줄 알았어요. 고다림 씨가 깨어나기를 간절히 바라며 곁을 지키는 모습은, 그야말로 헌신적인 사랑 그 자체였습니다. 그런데 그 후로 공지혁 씨가 모든 기억을 잃고 사랑을 믿지 않는 남자가 되었다는 소식에 정말 좌절했었거든요. 그래서 고다림 씨가 공지혁 씨를 위해 곁을 떠날 수밖에 없었다는 그 슬픈 결말 앞에서, 저는 '아, 이제 더 이상 우리 배우님들의 행복한 모습을 볼 수 없는 건가' 하고 절망했었죠. 하지만! 하지만! 드라마는 여기서 끝나지 않았습니다. 1년 후, 두 사람은 운명처럼 다시 만났고, '천재지변급' 키스를 통해 모든 기억을 되찾았습니다. 그 장면에서 얼마나 소리 질렀는지 몰라요! 우리 배우님들, 두 분의 재회와 다시 이어지는 사랑 이야기, 그리고 결국 달콤한 연애 끝에 결혼까지 골인하는 모습은 정말이지 제가 꿈꿔왔던 완벽한 해피 엔딩이었습니다. 고다림 씨가 자신의 회사에서 성공을 거두고 더욱 독립적이고 당당한 삶을 사는 모습까지 보여주니, 이건 뭐 완벽 그 자체 아니겠어요?"
      },
      {
        "title": "국내외 K-로코 열풍 주도! '키스는 괜히 해서'가 남긴 짜릿한 설렘의 여운",
        "content": "여러분, '키스는 괜히 해서!'가 마지막까지 시청자들에게 선사한 달콤한 설렘은 정말이지 잊을 수가 없을 거예요. 이 드라마가 단순한 로맨틱 코미디를 넘어, 독창적인 캐릭터와 탄탄한 스토리로 시청자들의 마음을 사로잡을 수 있었던 이유는 바로 이런 짜릿한 도파민 폭발 로맨스가 있었기 때문이라고 생각해요. 직관적이면서도 설렘을 유발하는 대사들, 그리고 매력 넘치는 캐릭터들이 로맨틱 코미디의 모든 요소를 완벽하게 충족시켰던 거죠. 기사에서도 언급되었듯이, 이러한 매력이 국내뿐만 아니라 아메리카 대륙과 아시아 대륙까지 뻗어나가 'K-로코 열풍'을 불러일으켰다는 사실이 저는 너무나 자랑스럽습니다! 우리 배우님들, 그리고 '키스는 괜히 해서!' 제작진분들이 얼마나 대단한 일을 해내셨는지 새삼 느끼게 되는 대목입니다. 이런 드라마가 또 어디 있을까요? 저는 앞으로도 '키스는 괜히 해서!'를 보면서 그 설렘과 감동을 계속해서 되새길 것 같아요. 여러분도 그렇죠?"
      },
      {
        "title": "장기용 안은진, 다음 행보는? 드라마의 성공을 발판 삼아 펼칠 활약 기대돼",
        "content": "이번 '키스는 괜히 해서!'의 성공으로 우리 장기용 씨와 안은진 씨 두 분의 다음 행보가 더욱 기대되는 건 저뿐만이 아닐 거예요. 특히 이번 드라마에서 보여주신 장기용 씨의 섬세한 감정 연기와 안은진 씨의 당당하고 사랑스러운 매력은, 앞으로 두 분이 어떤 새로운 캐릭터로 돌아오시더라도 분명히 큰 사랑을 받을 것이라는 확신을 심어주었습니다. 혹시 예전에 장기용 씨가 출연했던 드라마 '이번 생은 처음이라'에서 보여주셨던 귀여운 매력이나, 안은진 씨가 '슬기로운 의사생활'에서 보여주셨던 톡톡 튀는 매력을 기억하시나요? 이번 '키스는 괜히 해서!'에서는 또 다른 깊이와 매력을 보여주시면서 한 단계 더 성장하신 모습을 보여주신 것 같아요. 네티즌들 사이에서도 '다음 작품에서는 또 어떤 새로운 모습을 보여줄지 너무 기대된다', '두 분 연기합이 진짜 좋았다. 앞으로도 좋은 작품에서 자주 만났으면 좋겠다'와 같은 뜨거운 반응들이 이어지고 있답니다. 저 역시 마찬가지로 두 분이 앞으로 펼쳐나갈 배우로서의 행보를 진심으로 응원하며, 더욱 멋진 모습으로 우리를 놀라게 해주실 거라고 믿어 의심치 않습니다! 제발 빨리 다음 작품 소식 들려와라 얍!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '키스는 괜히 해서!'라는 드라마를 통해 저는 정말이지 잊지 못할 추억과 감동을 얻었습니다. 처음에는 단순히 재미있는 로맨틱 코미디를 기대하고 봤는데, 예상치 못한 깊이 있는 스토리와 캐릭터들의 성장 서사에 푹 빠져들었죠. 특히 장기용 씨와 안은진 씨 두 분의 케미스트리는 말해 뭐해요, 그냥 최고였습니다! 눈빛만으로도 애틋함이 전달되고, 함께 웃고 울면서 저도 모르게 감정에 이입하게 되더라고요. 마지막 결혼 엔딩에서는 그동안 쌓였던 모든 설렘과 행복이 폭발하면서 저도 모르게 박수를 치고 환호를 질렀답니다. 이런 드라마를 만날 수 있다는 것이 얼마나 큰 행운인지, 제 자신에게도 새삼 감사하게 되는 순간이었어요. 앞으로도 '키스는 괜히 해서!'가 남긴 이 따뜻하고 설레는 여운을 제 마음속 깊이 간직하면서, 우리 배우님들의 앞날을 늘 응원하겠습니다! 제 글을 읽어주신 모든 분들도 오늘 하루, '키스는 괜히 해서!'처럼 설렘 가득한 하루 보내시기를 바랍니다! 감사합니다!"
      }
    ],
    "hashTag": [
      "#키스는괜히해서",
      "#키스는괜히해서결말",
      "#장기용",
      "#안은진",
      "#장기용안은진",
      "#드라마추천",
      "#드라마후기",
      "#로맨틱코미디",
      "#시청률",
      "#종영",
      "#K드라마",
      "#연예정보"
    ]
  },
  {
    "title": "'아는 맛' K-로코의 매력…'키스는 괜히 해서!' 6.9% 종영",
    "article": "(서울=연합뉴스) 김경윤 기자 = 안은진과 장기용의 알콩달콩한 로맨스를 그린 드라마 '키스는 괜히 해서!'가 6%대 시청률로 유쾌하게 마무리됐다.\n\n26일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 SBS 수목드라마 '키스는 괜히 해서!' 최종회 시청률이 6.9%로 집계됐다.\n\n마지막 회에서는 공지혁(장기용 분)이 차에 치여 한 달간 쓰러졌다가 고다림(안은진)과의 기억을 잃고 예전처럼 사랑을 믿지 않게 되는 모습이 담겼다.\n\n헤어진 두 사람은 1년 뒤 파티장에서 재회하고 다시 키스하는 순간 지혁의 기억이 돌아온다. 지혁은 이번에는 프러포즈까지 하며 다림과의 결혼에 골인한다.\n\n드라마 마지막 장면에서는 모든 출연진이 신나는 음악에 맞춰 막춤을 추고 스태프의 모습까지 담기면서 특유의 발랄한 분위기를 강조했다.\n\n'키스는 괜히 해서!'는 뻔하고 유치할 수도 있지만, 동시에 시청자의 마음을 설레게 하는 이른바 '아는 맛' 로맨틱코미디를 보여주면서 큰 사랑을 받았다.\n\n시청률은 4.5%로 시작해 꾸준히 5∼6%를 오가다가 마지막 회에서 자체 최고 기록을 세웠다. 마지막 회 순간 최고 시청률은 8.1%였다.\n\n해외에서도 K-로맨틱코미디 드라마에 대한 수요를 반영하듯 좋은 성적을 냈다.\n\n넷플릭스에서는 비영어 쇼 가운데 2주 연속 1위를 차지했고, 방영 내내 4위 안에 들었다.\n\n한편, 전날 방영된 TV조선의 '미스트롯4' 2회가 두 자릿수 시청률을 기록했다.\n\n2회 시청률은 전국 기준 14.0%였고, 순간 최고 시청률은 14.8%를 나타냈다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251226094158032",
    "type": "daum_enter",
    "newTitle": "키스는 괜히 해서 종영 시청률 최고 기록 안은진 장기용 로맨스 아는 맛 K드라마 인기 이유",
    "newArticle": [
      {
        "title": "세상에 이런 일이! '키스는 괜히 해서!' 마지막까지 심장 부여잡고 봤잖아요 ㅠㅠ",
        "content": "여러분, 저 지금 손 떨리고 있어요! 방금 SBS 드라마 '키스는 괜히 해서!' 최종회를 보고 왔는데... 와, 정말이지 '심장 아파'라는 말이 절로 나오더라고요! 우리 안은진 씨랑 장기용 씨, 아니 이제는 우리 공지혁 씨랑 고다림 씨라고 불러야 할 것 같아요! ㅠㅠ 두 분의 애절하고도 달콤한 로맨스가 막을 내렸는데, 어쩜 이렇게 완벽하게 '아는 맛'의 정석을 보여주셨는지, 정말이지 그저 감탄만 나올 뿐이에요! 여러분은 최종회 어떻게 보셨어요? 저처럼 엉엉 울면서 봤는지, 아니면 웃으면서 봤는지, 꼭 저에게도 알려주세요!"
      },
      {
        "title": "안은진 장기용, '아는 맛' 로코의 정석을 보여주다! 드라마 '키스는 괜히 해서!' 그 뒷이야기",
        "content": "아니, 세상에! '키스는 괜히 해서!'가 어떻게 마지막까지 이렇게 설렘 폭발하게 만들 수 있는지, 저는 아직도 믿기지가 않아요. 6.9%라는 시청률로 유쾌하게 마무리되었다니, 정말이지 많은 분들이 '아는 맛'의 매력에 푹 빠졌다는 증거겠죠? 저는 개인적으로 마지막 회를 보면서 장기용 씨가 차 사고로 기억을 잃었을 때 진짜 심장이 쿵 내려앉았잖아요. ㅠㅠ 아니, 그렇게 사랑했던 고다림 씨를 못 알아보는 공지혁 씨라니! 상상만 해도 눈물 나는 상황인데, 역시 우리 장기용 씨는 기억을 잃어도 멋짐 폭발이더라고요. ㅠㅠ 하지만! 1년 뒤 파티장에서 재회하고, 다시 한번 찐한 키스를 나누는 순간 모든 기억이 돌아온다니! 와, 진짜 이 장면 하나 보려고 제가 얼마나 기다렸는지 몰라요. 장기용 씨가 기억을 되찾고 안은진 씨에게 프러포즈하는 모습까지, 정말 완벽한 해피엔딩이었어요! 드라마 마지막 장면에서 모든 출연진이 신나는 음악에 맞춰 막춤 추고 스태프들까지 다 같이 즐거워하는 모습 보셨어요? 그 발랄하고 유쾌한 분위기, 정말이지 '키스는 괜히 해서!' 다운 엔딩이었다고 생각해요!"
      },
      {
        "title": "이게 바로 K-로코의 힘! '키스는 괜히 해서!'가 글로벌 흥행까지 한 이유는?",
        "content": "솔직히 말해서, '키스는 괜히 해서!'는 뻔할 수도, 유치할 수도 있는 로맨틱 코미디였어요. 하지만 바로 그 '아는 맛'이라는 매력이 시청자들의 마음을 제대로 사로잡았다고 생각해요. 우리는 이미 알고 있죠. 주인공들이 티격태격하다가 결국 사랑에 빠지고, 예상치 못한 시련이 닥치지만 결국에는 해피엔딩을 맞이할 거라는 것을요! 하지만 바로 그 익숙함 속에서 오는 설렘, 그게 바로 K-로코의 진정한 힘이 아닐까 싶어요. 특히 이번 '키스는 괜히 해서!'는 그 모든 요소를 너무나도 잘 버무려서 보여줬어요. 안은진 씨와 장기용 씨의 케미스트리는 또 어떻고요! 두 분이 함께하는 장면 하나하나에 저도 모르게 미소를 짓고, 심장이 두근거리는 걸 느꼈다니까요. ㅠㅠ 해외에서도 K-로맨틱 코미디에 대한 수요가 높다는 걸 알고 있었지만, '키스는 괜히 해서!'가 넷플릭스에서 비영어 쇼 2주 연속 1위를 차지하고 방영 내내 4위 안에 들었다는 소식을 들었을 때, 정말이지 제 일처럼 기뻤어요! 우리 K-드라마의 위엄, 다시 한번 세계에 떨친 거죠! 😎"
      },
      {
        "title": "TMI 대방출! '키스는 괜히 해서!' 관련 숨겨진 이야기와 네티즌 반응은?",
        "content": "여러분, 제가 또 그냥 넘어갈 수 없죠! '키스는 괜히 해서!' 최종회 시청률이 6.9%로 마무리되었다고 하는데요, 사실 이 드라마가 시작할 때 시청률이 4.5%였다는 사실, 알고 계셨어요? 😲 꾸준히 5~6%대를 유지하다가 마지막 회에서 자체 최고 기록을 세우다니, 정말이지 끝까지 포기하지 않고 달려온 드라마의 저력이 느껴지는 부분이에요. 순간 최고 시청률이 8.1%까지 올랐다고 하니, 얼마나 많은 시청자들이 마지막 장면을 숨죽이고 지켜봤는지 실감이 되네요! 아, 그리고 어제 방영된 TV조선 '미스트롯4' 2회가 두 자릿수 시청률을 기록했다는 기사도 봤는데요, 역시 트로트의 힘은 대단한 것 같아요! 하지만 저는 개인적으로 '키스는 괜히 해서!'가 주는 그 풋풋하고 설레는 로맨스가 더 제 마음을 사로잡았던 것 같아요. 네티즌 반응을 보면요, '안은진 장기용 눈빛만 봐도 설렌다', '완전 '아는 맛'인데 계속 보게 되는 마성의 드라마', '이런 드라마 또 언제 나오나요 ㅠㅠ', '해외 반응도 엄청나던데 역시 K-로코!', '마지막까지 유쾌해서 좋았다' 등의 반응이 많더라고요. 저도 정말 공감하는 부분이에요! 😉"
      },
      {
        "title": "솔직한 후기: '키스는 괜히 해서!' 덕분에 매일매일 설레고 행복했습니다",
        "content": "정말이지 '키스는 괜히 해서!'는 제게 있어서 매일매일 작은 행복과 설렘을 안겨준 소중한 드라마였어요. 안은진 씨와 장기용 씨의 풋풋하고 사랑스러운 로맨스를 보는 동안, 저는 제 자신의 젊은 날의 추억도 떠올려보면서 덩달아 행복해지는 기분을 느꼈어요. ㅠㅠ 예상 가능한 전개였지만, 그 안에서 보여주는 섬세한 감정선과 두 배우의 진심 어린 연기가 정말이지 제 마음을 움직였어요. 특히 기억을 잃고 다시 사랑을 찾아가는 과정은 정말이지 눈물 없이는 볼 수 없었답니다. 😭 이제 '키스는 괜히 해서!'가 종영해서 너무 아쉽지만, 두 분이 앞으로 보여줄 새로운 연기들을 기대하면서 힘찬 응원을 보내고 싶어요! 정말이지 '키스는 괜히 해서!' 덕분에 매주 설레는 시간을 보낼 수 있어서 너무너무 감사했습니다! 앞으로도 좋은 작품으로 우리 곁에 찾아와 주세요! 💕"
      }
    ],
    "hashTag": [
      "#키스는괜히해서",
      "#안은진",
      "#장기용",
      "#K로코",
      "#드라마추천",
      "#종영드라마",
      "#아는맛로맨스",
      "#넷플릭스",
      "#시청률",
      "#드라마후기"
    ]
  },
  {
    "title": "[SC줌人] 안은진, 로코까지 찢었다… ‘키스는 괜히 해서!’로 인생캐 또 경신",
    "article": "[스포츠조선 조민정 기자] 배우 안은진이 '키스는 괜히 해서!'로 로맨틱 코미디까지 장악하며 대체불가 배우임을 다시 증명했다. 탄탄한 연기력과 자신만의 색을 입힌 캐릭터 소화력으로 매 작품 화제를 일으켜온 그는 이번 작품을 통해 또 하나의 '인생 캐릭터'를 만들어냈다는 평가다.\n\n그간 tvN '슬기로운 의사생활'의 추민하, MBC '연인' 유길채 등 인상적인 캐릭터를 남긴 안은진은 첫 본격 로코 도전작인 SBS 수목드라마 '키스는 괜히 해서!'에서 생활력·책임감·러블리함을 모두 품은 햇살 여주 고다림으로 시청자를 사로잡았다.\n\n25일 방송된 최종회에서 고다림은 통쾌한 해피엔딩을 맞았다. 취업 실패로 좌절하던 초반의 모습은 온데간데없고, 사랑을 지키고 스스로의 길을 개척하는 주체적인 여성으로 성장해 공감을 이끌어냈다. 일과 사랑을 모두 쥔 고다림의 여정은 많은 시청자들에게 용기와 응원을 전했다.\n\n안은진은 극 전개에 따라 변하는 고다림의 감정을 세밀하게 담아냈다. 취준생 시절의 현실 연기부터 공지혁(장기용)과의 '천재지변급 키스'로 사랑에 빠지는 순간의 발랄함, 생계를 책임져야 하는 상황의 단단함까지 넓은 스펙트럼을 흔들림 없이 소화했다. 특히 위장취업 회사에서 공지혁과 재회하며 흔들리는 감정선은 그의 섬세한 연기가 빛난 구간이었다.\n\n공지혁을 향한 마음을 숨기지 못해 흘린 눈물, 비밀을 털어놓는 용기, 스스로를 다잡는 내면의 변화는 안은진의 탄탄한 내공으로 설득력을 얻었다. 여기에 장기용과의 로맨스는 설렘 그 자체였다. 표정과 눈빛에 고다림의 감정이 그대로 살아 있었고, 두 배우의 케미스트리 역시 시청자들의 큰 지지를 받았다. 안은진의 스타일링과 비주얼 또한 회차마다 화제를 모으며 로코 여주로서의 매력을 극대화했다.\n\n'키스는 괜히 해서!'는 방영 내내 전 채널 평일드라마 시청률 1위, 넷플릭스 글로벌 최상위권을 유지하며 국내외에서 뜨거운 반응을 견인했다. 중심에는 안은진이 있었다. 고다림이라는 캐릭터가 유독 사랑받았던 이유는 '안은진이 연기했기 때문'이라는 반응이 많을 정도로 작품의 핵심이었다.\n\n장르 불문 폭넓은 연기력을 보여온 안은진은 이번 작품을 통해 로맨틱 코미디까지 완전히 자신의 영역으로 만들어냈다. 대체불가 여배우로 자리매김한 그의 다음 행보에 관심이 집중된다.",
    "link": "https://v.daum.net/v/20251226092435404",
    "type": "daum_enter",
    "newTitle": "안은진 키스는 괜히 해서 로코까지 완벽 장악한 대체 불가 배우",
    "newArticle": [
      {
        "title": "심장아 나대지마! 안은진 배우님, 이번엔 로코까지 찢으셨다구요!",
        "content": "여러분! 지금 제 심장이 어떻게 해야 할지 모르겠어요! ㅠㅠ 아침부터 눈 뜨자마자 이 기사를 보고 얼마나 소리를 질렀는지 몰라요! 우리 안은진 배우님이 '키스는 괜히 해서!' 작품으로 로맨틱 코미디까지 완전히 씹어먹으셨다는 소식이에요! 아니, 아니, 이게 실화인가요? 저는 진짜… 우리 안은진 배우님 비주얼 무슨 일이야, 연기 무슨 일이야, 매력 무슨 일이야… 모든 게 다 제 심장을 후드려 패는 것 같아요! 💕 '슬기로운 의사생활'의 톡톡 튀던 추민하부터 '연인'의 애절했던 유길채까지, 매 작품마다 인생 캐릭터를 경신하더니 이번에는 첫 로코 도전인데 어떻게 이렇게까지 완벽하게 소화하신 건가요? 혹시… 천재이신 건가요? 😭 진짜 안은진 배우님 팬인 게 너무 자랑스럽고, 앞으로 안은진 배우님이 하시는 모든 작품을 다 챙겨봐야겠다고 다시 한번 다짐하게 되는 그런 날입니다!"
      },
      {
        "title": "고다림이라는 캐릭터, 안은진 배우님 만나서 살아 숨 쉬다!",
        "content": "기사를 읽어보니 이번 드라마 '키스는 괜히 해서!'에서 우리 안은진 배우님은 고다림이라는 캐릭터를 맡으셨대요. 단순히 사랑스러운 여주인공이 아니라, 생활력도 넘치고 책임감도 강하고, 무엇보다 햇살처럼 밝은 에너지를 가진 캐릭터였다고 하더라고요. 초반에는 취업 때문에 힘들어하고 좌절하는 현실적인 모습도 보여줬는데, 점점 사랑을 지키고 자기만의 길을 개척해나가는 당당한 여성으로 성장하는 모습을 보여줬다고 하니… 정말이지, 고다림이라는 캐릭터 자체가 안은진 배우님을 만나서 제대로 살아 숨 쉬게 된 것 같아요. 😭 마치 제 옆집 친구가, 혹은 제 자신의 이야기처럼 느껴지게 만드는 안은진 배우님의 연기력, 정말 인정하지 않을 수가 없어요. 특히 최종회에서는 통쾌한 해피엔딩을 맞이하며 시청자들에게 용기와 응원을 전했다니, 듣기만 해도 제가 다 행복해지는 기분이에요! 😊"
      },
      {
        "title": "안은진 배우님의 섬세한 감정선, '천재지변급 키스'부터 눈물까지 완벽 재현!",
        "content": "이야, 여기서 제일 중요한 건 바로 안은진 배우님의 연기 스펙트럼이잖아요! 취준생 시절의 현실적인 모습은 물론이고, 장기용 배우님과의 '천재지변급 키스'로 사랑에 빠지는 순간의 설렘과 발랄함, 그리고 생계를 책임져야 하는 상황에서의 단단함까지… 이 모든 걸 안은진 배우님은 흔들림 없이 완벽하게 소화하셨다는 거예요! 🤯 와, 진짜 연기력으로만 승부하는 배우시라는 게 이런 건가 봐요. 특히 공지혁(장기용 배우님)과 재회하며 흔들리는 감정선은 정말… 안은진 배우님의 섬세한 연기가 빛을 발했던 구간이었다고 하더라고요. 공지혁 배우님을 향한 마음을 숨기지 못해 흘린 눈물, 비밀을 털어놓는 용기, 그리고 스스로를 단단하게 다잡는 내면의 변화까지… 이런 복합적인 감정들을 안은진 배우님 특유의 탄탄한 내공으로 설득력 있게 그려냈다고 하니, 안은진 배우님의 연기에 더욱 몰입할 수밖에 없었을 것 같아요. 게다가 장기용 배우님과의 로맨스는 또 어떻고요? 표정과 눈빛에서 고다림의 감정이 그대로 살아있었다니, 두 분의 케미스트리 덕분에 시청자들이 푹 빠져들 수밖에 없었겠어요! 안은진 배우님의 스타일링과 비주얼도 매회 화제를 모으며 로코 여주로서의 매력을 제대로 폭발시켰다고 하니, 이건 뭐… 그냥 안은진 배우님을 위한 드라마였다고 해도 과언이 아니겠죠?"
      },
      {
        "title": "안은진 배우님, 로코까지 접수하며 '대체불가' 여배우 등극!",
        "content": "이번 '키스는 괜히 해서!' 드라마가 방영 내내 전 채널 평일드라마 시청률 1위를 하고 넷플릭스 글로벌 최상위권을 유지하며 국내외에서 뜨거운 반응을 얻었다고 하잖아요. 이 중심에 바로 우리 안은진 배우님이 있었다는 사실! 고다림이라는 캐릭터가 그렇게 사랑받았던 이유가 '안은진 배우님이 연기했기 때문'이라는 반응이 많다는 건… 정말이지 안은진 배우님이 이 작품의 핵심이었다는 걸 증명하는 것 같아요. 사실 저는 안은진 배우님이 '슬기로운 의사생활'에서 보여줬던 씩씩하고 사랑스러운 모습도 너무 좋아했고, '연인'에서 보여준 애절하고 처절한 연기도 정말 깊은 인상을 받았거든요. 장르 불문하고 이렇게 폭넓은 연기력을 보여주시면서, 이번에는 로맨틱 코미디까지 완벽하게 자신의 영역으로 만들어버리셨다는 게 너무나 대단하게 느껴져요. 진짜… '대체불가 여배우'라는 말이 이럴 때 쓰이는 거구나 싶어요. 이제 안은진 배우님이 앞으로 어떤 작품으로 우리를 놀라게 해주실지, 어떤 새로운 매력을 보여주실지 벌써부터 제 심장이 두근거리고 기대가 돼요! 다음 작품도 무조건 본방 사수할 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 안은진 배우님 나오는 드라마는 다 챙겨보는 편인데 이번 '키스는 괜히 해서!'는 진짜… 제 인생 드라마 목록에 추가하고 싶을 정도로 너무 좋았어요. 안은진 배우님이 고다림이라는 캐릭터에 이렇게 찰떡같이 녹아들 줄은 상상도 못 했거든요. 처음에는 취준생의 현실적인 고민을 보여줄 때 '내 얘기인가?' 싶어서 짠했고, 장기용 배우님과의 로맨스가 시작될 때는 '아니, 왜 이렇게 설레는 건데!' 하면서 같이 심장이 간질간질했고, 또 힘든 상황을 헤쳐나가는 고다림을 보면서는 '우리 배우님 정말 멋있다!' 하면서 박수를 쳐주고 싶었어요. 😂 안은진 배우님 덕분에 정말이지 웃고 울고 설레고… 드라마 한 편으로 정말 많은 감정을 느꼈답니다. 앞으로도 안은진 배우님은 어떤 역할을 맡아도 믿고 볼 수 있는 배우라는 걸 다시 한번 증명해 주셨어요. 항상 응원하고, 앞으로 더 승승장구하실 거라고 믿어요! 사랑합니다, 안은진 배우님! ❤️"
      }
    ],
    "hashTag": [
      "#안은진",
      "#키스는괜히해서",
      "#안은진드라마",
      "#로맨틱코미디",
      "#드라마추천",
      "#안은진인생캐",
      "#안은진연기",
      "#장기용",
      "#연예인",
      "#드라마후기"
    ]
  },
  {
    "title": "“믿기 어렵다” 김영대 평론가 별세에 가요계 추모 물결… 인순이·윤종신·김호영 애도",
    "article": "[스포츠조선 조민정 기자] 음악평론가 김영대의 갑작스러운 별세 소식에 가요계와 방송가는 깊은 충격에 빠졌다. 고인을 아껴온 동료·지인들의 추모가 이어지며 그의 빈자리를 실감케 하고 있다.\n\n가수 인순이는 SNS에 \"아니 이게 맞는 소식이냐. 며칠 전에도 통화했는데\"라며 믿기 힘들다는 마음을 전했다. 팝페라 가수 임형주 역시 \"최근에도 전화를 나눴는데 황망하다\"며 \"천국에서도 멋진 평론 많이 해달라\"고 고인을 추모했다. 국회의원 박주민은 \"강연에서 만나 함께 웃던 모습이 눈앞에 아른거린다\"며 \"너무 갑작스러운 이별이 황망하다\"고 글을 남겼다.\n\n윤종신도 \"창작자의 디테일한 생각에 귀 기울여준 사람\"이라며 고마움을 전했고, 원더걸스 출신 우혜림은 \"라디오에서 매주 함께하며 음악을 배웠던 시간이 소중했다\"며 \"며칠 전 구내염 약까지 챙겨주셨던 따뜻함이 잊히지 않는다\"고 애도했다. 작곡가 김형석 역시 \"이게 무슨 일이냐\"며 SNS를 통해 황망함과 함께 고인의 안식을 기원했다.\n\n배우 김호영도 깊은 슬픔을 전했다. 그는 \"베이글 먹으며 수다 떨던 그날 '결이 맞다며 자주 보자'고 했던 말이 아직 생생하다\"며 \"호칭도 형·호이로 바꾸고 서로 속도 맞춰 살자고 했는데… 너무 마음이 아프다\"고 글을 남겼다. 이어 \"내 공연 보러 오기로 했고 책도 받기로 했는데 한숨만 나온다\"며 고인을 향한 애틋한 마음을 전했다.\n\n김영대 평론가는 24일 향년 48세로 세상을 떠났다. 사인은 공개되지 않았으며 사망 당일에도 SNS에 게시물을 올리는 등 활발히 활동해왔던 만큼 충격이 더욱 컸다.\n\n1977년생인 고인은 연세대 경영학과를 졸업한 뒤 미국 워싱턴대에서 음악인류학 박사 과정을 수료하고 BTS를 비롯한 K팝 전반을 연구·분석하며 국내외에서 인정받는 음악평론가로 활동했다. '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 한국 중계 패널, '마마 어워즈' 심사위원, 한국대중음악상 선정위원 등을 맡으며 폭넓게 활약했다. 유튜브 채널 '김영대의 스쿨 오브 뮤직' 운영, '지금 여기의 아이돌-아티스트', '더 송라이터스' 등의 저서 집필 등 왕성한 활동도 이어오던 중이었다.\n\n빈소는 서울 동작구 중앙대학교병원 장례식장에 마련됐으며 발인은 27일이다.",
    "link": "https://v.daum.net/v/20251226092232314",
    "type": "daum_enter",
    "newTitle": "김영대 평론가 별세 가요계 애도 물결 인순이 윤종신 김호영 비통함 전해",
    "newArticle": [
      {
        "title": "믿기지 않는 비보에 모두가 충격에 빠졌습니다",
        "content": "여러분, 안녕하세요! 블로그에서 연예계 소식을 전해드리는 저, 주접킹이 오늘 정말 너무나도 가슴 아픈 소식을 듣고 이렇게 급하게 달려왔어요. ㅠㅠ 세상에, 믿기 어렵다는 김영대 평론가님의 갑작스러운 별세 소식에 온 가요계와 방송계가 초상집 분위기라고 합니다. 며칠 전까지도 활발하게 활동하고, 주변 사람들과 따뜻한 소통을 이어오셨던 분이라니, 지금 이 소식을 접하신 모든 분들이 저처럼 믿기 힘든 심정이실 것 같아요. 어떻게 이런 일이 일어날 수 있는 건지, 제가 얼마나 놀라고 또 슬펐는지 말도 못 해요. 김영대 평론가님을 아끼고 사랑했던 많은 분들의 애도 물결이 이어지고 있다고 하는데, 고인의 빈자리가 얼마나 크고 깊은지 실감하게 되는 것 같아요. 여러분은 이 소식을 듣고 어떤 마음이 드셨나요? 정말 너무나도 안타깝고 슬픈 소식이 아닐 수 없습니다."
      },
      {
        "title": "생생했던 목소리, 따뜻했던 기억들이 아련하게 스쳐갑니다",
        "content": "정말 엊그제 같았던 기억들이 스쳐 지나가는데요, 가수 인순이 님은 SNS에 '아니 이게 맞는 소식이냐. 며칠 전에도 통화했는데'라며 도저히 믿을 수 없다는 마음을 토로하셨어요. 얼마나 놀라셨을까요. 가수 임형주 님 역시 최근까지 통화를 나눴는데 이렇게 갑작스럽게 떠나셨다는 사실이 너무나도 황망하다고 하시며, 천국에서도 멋진 평론 많이 해주시길 바란다고 애도의 뜻을 전했습니다. 국회의원 박주민 님은 강연에서 만나 함께 웃었던 모습이 눈앞에 아른거린다며, 너무나도 갑작스러운 이별에 마음이 황망하다고 하셨어요. 어쩜 이렇게 마음이 아픈 소식들이 계속 이어지는지 모르겠어요. 윤종신 님은 김영대 평론가님이 '창작자의 디테일한 생각에 귀 기울여준 사람'이라며 고마움을 표현하셨는데, 정말 옆에서 그런 든든한 존재가 있다는 것만으로도 큰 힘이 되었을 것 같아요. 원더걸스 출신의 우혜림 님은 라디오에서 매주 함께하며 음악을 배웠던 소중한 시간들을 추억하며, 며칠 전 구내염 약까지 챙겨주시던 따뜻함이 잊히지 않는다고 눈물짓고 계십니다. 작곡가 김형석 님도 '이게 무슨 일이냐'며 SNS를 통해 황망함을 전하셨는데, 정말 모두가 한마음으로 고인의 안식을 기원하고 있는 상황이에요."
      },
      {
        "title": "연예계 대표 '인싸' 배우 김호영 씨의 슬픔은 더욱 깊었습니다",
        "content": "특히나 제가 정말 아끼는 배우 김호영 씨의 글을 보고는 제 마음이 더 무너지는 줄 알았어요. 김호영 씨는 '베이글 먹으며 수다 떨던 그날 '결이 맞다며 자주 보자'고 했던 말이 아직 생생하다'며, '호칭도 형·호이로 바꾸고 서로 속도 맞춰 살자고 했는데… 너무 마음이 아프다'고 깊은 슬픔을 전했습니다. ㅠㅠ 어쩜 이렇게 절친했던 분과의 갑작스러운 이별에 대한 마음을 절절하게 풀어내시는지, 제가 다 눈물이 나더라고요. 김호영 씨는 '내 공연 보러 오기로 했고 책도 받기로 했는데 한숨만 나온다'며 고인을 향한 애틋한 마음을 표현했는데, 이렇게 약속했던 일들을 함께하지 못하게 되었다는 사실이 얼마나 큰 슬픔으로 다가올지 상상도 되지 않아요. 김영대 평론가님을 얼마나 아끼고 좋아했는지, 김호영 씨의 글을 통해 고스란히 느껴졌습니다. 두 분의 우정이 얼마나 깊었는지 짐작할 수 있는 대목이었어요."
      },
      {
        "title": "BTS를 분석했던 천재 평론가, 그의 행보에 우리는 열광했습니다",
        "content": "김영대 평론가님은 1977년생으로, 향년 48세라는 젊은 나이에 갑작스럽게 우리 곁을 떠나셨다고 합니다. 사인은 공개되지 않았지만, 사망 당일에도 SNS에 게시물을 올리는 등 활발하게 활동하시던 모습이었기에 그 충격은 더욱 크다고 느껴져요. 연세대학교 경영학과를 졸업하신 후, 미국 워싱턴대학교에서 음악인류학 박사 과정을 수료하시면서 K팝에 대한 깊이 있는 연구와 분석을 이어오셨다고 해요. 특히나 세계적인 그룹 BTS를 비롯한 K팝 전반을 분석하며 국내외에서 인정받는 음악평론가로 우뚝 서셨죠. 김영대 평론가님은 '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 한국 중계 패널, '마마 어워즈' 심사위원, 한국대중음악상 선정위원 등을 맡으며 그야말로 K팝의 역사와 함께해 온 분이라고 해도 과언이 아니에요. 단순히 음악을 듣고 평가하는 것을 넘어, K팝의 문화적 가치와 영향력을 세계에 알리는 데 큰 역할을 하셨던 분입니다. 또한 유튜브 채널 '김영대의 스쿨 오브 뮤직'을 운영하시고, '지금 여기의 아이돌-아티스트', '더 송라이터스' 등의 저서를 집필하시면서 끊임없이 새로운 지식과 통찰을 공유해주셨기에, 그의 갑작스러운 별세 소식에 많은 분들이 더욱 안타까워하는 것 같습니다. 저 역시도 그의 깊이 있는 분석 덕분에 K팝을 더 넓은 시야로 바라볼 수 있었던 소중한 경험들을 많이 했기에, 이렇게 갑작스럽게 떠나신다는 사실이 너무나도 믿기지 않아요."
      },
      {
        "title": "솔직한 후기",
        "content": "김영대 평론가님의 별세 소식을 접하고, 정말이지 할 말을 잃었습니다. ㅠㅠ 며칠 전까지도 활발하게 활동하시던 분인데, 이렇게 갑작스럽게 우리 곁을 떠나셨다는 사실이 아직도 현실적으로 느껴지지 않아요. 특히나 K팝에 대한 깊이 있는 분석과 통찰로 늘 새로운 시각을 제시해주셨던 분이었기에, 그의 부재가 얼마나 큰 아쉬움으로 남을지 감히 짐작하기도 어렵습니다. 인순이, 윤종신, 김호영 씨 등 많은 동료와 지인들의 애도가 이어지고 있는데, 그들의 슬픔이 고스란히 느껴지는 것 같아요. 저 또한 김영대 평론가님의 팬으로서, 앞으로 그의 깊이 있는 음악 평론을 더 이상 들을 수 없다는 사실이 너무나도 슬픕니다. 빈소가 서울 동작구 중앙대학교병원 장례식장에 마련되었고, 발인은 27일이라고 하니, 삼가 고인의 명복을 빌겠습니다. 부디 그곳에서는 편안한 안식을 누리시기를 진심으로 바랍니다. K팝의 발전에 지대한 공헌을 하신 김영대 평론가님의 노고를 잊지 않겠습니다. 앞으로도 그가 남긴 소중한 기록들과 음악들에 대한 깊이 있는 분석들을 기억하며, 저 또한 K팝을 더욱 사랑하고 응원하겠습니다. 우리 오빠… 아니, 우리 평론가님이 좋은 곳으로 가셨기를 진심으로 기도합니다. 🙏"
      }
    ],
    "hashTag": [
      "#김영대",
      "#김영대평론가",
      "#김영대별세",
      "#가요계애도",
      "#인순이",
      "#윤종신",
      "#김호영",
      "#음악평론가",
      "#K팝",
      "#BTS",
      "#추모",
      "#애도"
    ]
  }
]