[
  {
    "title": "썸 장인 지예은, 유연석에 직진 플러팅 난사 “CC 해보셨어요?” ‘틈만 나면’",
    "article": "[뉴스엔 박양수 기자]\n\nSBS ‘틈만 나면,’ 유재석, 유연석, 정상훈, 지예은이 연승 행진으로 설날 안방에 기분 좋은 복의 기운을 선사했다.\n\n이에 지난 17일(화) 방송된 ‘틈만 나면,’의 시청률은 최고6.0%, 2049 2.2%, 가구4.3%로 시청률 상승세를 기록, 2049 기준 올림픽을 제외한 화요일 방송 전체 1위를 차지하며 설 명절에도 변함없는 저력을 과시했다. (닐슨코리아 수도권 기준)\n\nSBS ‘틈만 나면,’(연출 최보필/작가 채진아)은 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는'틈새 공략' 버라이어티.지난 17일(화) 방송에서는 2MC 유재석, 유연석과‘틈 친구’ 배우 정상훈, 지예은이 일산 소방대원, 떡집 사장님과 만나 설 명절을 왁자지껄한 웃음으로 채웠다.\n\n이날 ‘SNL 남매’ 정상훈, 지예은은 유재석, 유연석과 수다를 떨며 명절 분위기를 끌어올렸다. 유재석은 “상훈이가 내 직계야. 우리가 서울예대 자퇴, 셀프 아웃 라인”이라며 반가움을 드러냈다. 이에 지예은이 “저는 대학만 8년 다니고 졸업했다. 활동하느라 늦었다”라고 대학 얘기에 합류하자, 유재석은 “무슨 활동? 판촉활동?”이라며 깐족이고, 정상훈까지 “예은이가 신인 때하고 달라졌다. 아까 인사하러 내가 먼저 찾아갔다”라며 예은 몰이에 가세, 시작부터 익살스러운 웃음을 자아냈다.\n\n유재석, 유연석, 정상훈, 지예은이 찾아간 첫 번째 틈 주인은 소방대원이었다. 틈 주인은 직업 사명감으로 똘똘 뭉친 동기들과의 우정으로 훈훈함을 선사했다. 첫 번째 틈 미션은 탁구공이 든 컵을 들고 뛰는 ‘설날맞이 단체줄넘기’였다. 유연석은 ‘자타공인 몸치’ 지예은을 위해 “예은아 날 봐! 나랑 같이 뛰어!”라며 1:1 특급 코칭에 나서고, 틈 주인까지 “쩜프!”를 합창하며 도와 극적으로1단계를 성공했다. 심지어 보너스 쿠폰 기회로 2단계까지 통과하자, 유재석은 “너무 아름답다”라며 화합의 기쁨을 만끽했다. 정상훈은 땀을 뻘뻘 흘리면서도 “나는 끄떡 업썰래~”라며 ‘칭따오’ 연기로 화답해 웃음을 자아냈다. 틈 주인의 스톱으로2단계 선물을 전달해 모두 환호성을 내질렀다.\n\n네 사람은 점심시간으로 못 다한 이야기꽃을 피웠다. 이들은 근황 얘기는 물론 절친 조정석과의 깜짝 통화로 설 명절 분위기를 돋궜다. 이때 지예은이 유연석과의 틈새 썸을 노려 웃음보를 자극했다. 지예은은 유연석과 나란히 버스에 타서는“선배님CC 해보셨어요?”, “어디까지 가세요?”라며 플러팅을 난사했다. 이에 유연석이 썸 상황극에 동참했는데, 뒷좌석에 앉은 유재석과 정상훈은\"뒤통수만 봐도 둘이 연인이 아니야\"라며 두 사람의 상황극을 칼차단해 배꼽 잡게 했다. 급기야 유연석이 지예은의 쉴 틈 없는 플러팅에 정신이 얼얼해져'유네비'의 본분을 망각하자, 유재석이“오늘 연석이가 예은이 때문에 정신 못 차리네~”라고 일갈해 웃음을 더했다.\n\n두 번째 틈 주인은 떡집 사장님과 그의 아들이었다. 틈 주인들의 끈끈한 가족애가 모두의 미소를 자아냈다. 두 번째 틈 미션은 주걱으로 탁구공을 릴레이로 튕겨 통에 골인시키는 ‘콩콩콩떡!’ 게임이었다. 지예은은 “제가 탁구부 출신이었다”라며 자신만만해 해 기대를 모았다. 이를 입증하듯 네 사람은 5번째 도전 만에2단계까지 성공했고, 유재석은 “설날인데 성공해야지!”라며 주먹을 불끈 쥐었다. 심지어 장시간의 연습도 불사한 네 사람은6번째 도전 끝에 드라마틱한3단계 성공을 이뤄냈다. 지예은은 “나 너무 행복해요! 진짜 미쳤다”라며 뿌듯한 미소를 지었다.\n\n유재석, 유연석, 정상훈, 지예은은 가족 모임 못지 않은 유쾌한 수다 케미와 함께 두 틈 주인과의 게임을 완성시키는 환상적인 호흡으로 설 안방에 짜릿한 도파민과 행복을 선사했다. 특히 정상훈의 적재적소 즉석 상황극 연기가 웃음을 자아낸 한편, 지예은이 유재석, 유연석을 발칵 뒤집은 명랑한 매력으로 설 특집의 재미를 배가시켰다.\n\n이에 각종 커뮤니티와 SNS 사이트에서는 “‘틈만 나면,’은 설에도 레전드 찍네. 진짜 웃겼다”, “유재석 오늘 신났어. 끊임없이 동생들 놀림”, “유연석 오늘 하드캐리함. 차력쇼 찍었다”, “틈 주인분들 사명감 멋지다. 울컥함”, “지예은 타격감 좋은 거 왜 이렇게 웃기냐. 귀여움”, “오늘 게임 어느 때보다 간절했다. 도파민 대박”, “유연석 진짜 희극인실 회비 내라” 등 뜨거운 반응이 쏟아졌다.\n\n한편, 2MC 유재석, 유연석이 일상 속 마주하는 잠깐의 틈새 시간 사이에 행운을 선물하는‘틈새 공략’ 버라이어티‘틈만 나면,’은 매주 화요일 밤 9시에 SBS에서 방송된다.\n\n뉴스엔 박양수 yasupaen33@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260218103504193",
    "type": "daum_enter",
    "newTitle": "틈만 나면 지예은 유연석 CC 언급 직진 플러팅 난사 유재석 정상훈 깐족 코믹 상황극 레전드 찍었다",
    "newArticle": [
      {
        "title": "설날에도 멈추지 않는 '틈만 나면,' 신드롬! 시청률 6% 돌파, 2049 시청률 화요일 전체 1위 기염!",
        "content": "여러분, 안녕하세요! 썸머타임인가요, 아니면 벌써부터 봄이 온 건가요? 이렇게 날씨가 포근하고 따뜻해지니 마음까지 설레는 건 저만 그런가요? 아, 그런데 말이죠! 이렇게 마음이 들뜨는 날에! 우리 사랑하는 '틈만 나면,' 방송을 봤는데, 정말이지… 세상에 이런 일이 또 있을 수 있나요? 설날 연휴 내내 맛있는 음식도 먹고 가족들과 오순도순 시간 보내느라 정신없으셨죠? 저도 그랬어요. 그런데 떡국도 몇 그릇 비우고, 맛있는 전도 잔뜩 먹었지만! 제 마음속 제일 꽉 찬 건 바로 '틈만 나면,' 방송이었다는 사실! 이걸 어떻게 그냥 지나칠 수가 있겠어요? 아니, 여러분, 지난 17일 화요일에 방송된 '틈만 나면,' 시청률 말이에요. 최고 시청률 6%를 찍었대요! 이게 무슨 일이죠? 2049 타겟 시청률도 무려 2.2%를 기록했고요. 이게 단순히 높은 수치라는 걸 넘어서, 올림픽을 제외하고는 화요일 방송 전체 1위라는 거예요! 와… 진짜 '틈만 나면,' 파워가 어디까지 뻗어나갈지 아무도 예측할 수 없어요. 어떻게 매주 이렇게 기분 좋은 복(福)의 기운을 안겨주는 걸까요? 설 연휴 특수 때문일까요? 아니면 그냥 '틈만 나면,' 자체가 이미 대세이기 때문일까요? 저는 후자라고 생각해요. 아무리 명절이라도 시청자들의 마음을 사로잡는 건 쉬운 일이 아니잖아요. 그런데 '틈만 나면,'은 마치 마법처럼, 시청자들의 일상에 숨어있는 '틈'을 공략해서 행복을 선물해 주고 있어요. 이번 방송도 마찬가지였습니다. 유재석, 유연석, 정상훈, 그리고 우리의 사랑스러운 지예은 씨까지! 네 명의 MC가 일산 소방대원 분들과 떡집 사장님을 만나면서 시종일관 웃음꽃을 피웠어요. 정말이지, 보기만 해도 기분이 좋아지는 조합이에요. 특히 이번 방송은 설 명절 분위기와 너무 잘 어우러져서, 마치 우리 집 거실에 모여 앉아 TV를 보는 듯한 편안함과 즐거움을 선사했답니다. 닐슨코리아 수도권 기준이라는 걸 감안해도, 이 정도 수치면 전국적으로도 엄청난 인기를 누리고 있다는 증거겠죠? 정말이지 '틈만 나면,' 제작진 여러분, 그리고 출연진 여러분, 감사해요! 덕분에 우리 모두 설 명절을 더욱 풍성하고 행복하게 보낼 수 있었어요!"
      },
      {
        "title": "SNL 남매 정상훈, 지예은의 폭풍 수다와 유재석의 깐족 모먼트! 대학 이야기부터 예은 몰이까지",
        "content": "방송 초반부터 정말이지 빵빵 터졌어요. ‘SNL 코리아’에서부터 찰떡궁합을 보여줬던 정상훈 씨와 지예은 씨, 일명 'SNL 남매'가 '틈만 나면,'에서 다시 뭉치니 이거 뭐… 티격태격 케미가 아주 그냥 폭발하는 거 있죠? 유재석 씨가 먼저 “상훈이가 내 직계야. 우리가 서울예대 자퇴, 셀프 아웃 라인”이라며 뼈 있는 농담을 던지는데, 여기서부터 이미 시작된 거예요. 보통 이런 상황에서 지예은 씨가 자연스럽게 합류하는데, 아니나 다를까 “저는 대학만 8년 다니고 졸업했어요. 활동하느라 늦었다”라며 솔직하게 말하는 거예요. 그런데 여기서 유재석 씨가 그냥 넘어갈 리가 없죠! “무슨 활동? 판촉 활동?”이라며 깐족거림을 시전하는데, 와… 진짜 리얼 형제 같은 모습에 웃음이 멈추질 않았어요. 여기에 정상훈 씨까지 가세해서 “예은이가 신인 때하고 달라졌다. 아까 인사하러 내가 먼저 찾아갔다”라며 예은 씨 몰이에 동참하는 거예요. 지예은 씨가 두 오빠(?) 사이에서 어쩔 줄 몰라 하는 모습이 너무 귀여워서, 저도 모르게 ‘우리 예은이’ 하면서 엄마 미소가 절로 나오더라고요. 아, 진짜 이 네 분이 함께 있으면 시간 가는 줄 모르고 웃을 수밖에 없는 이유를 매번 증명하는 것 같아요. 사실 연예인들이 모여서 하는 토크쇼나 예능 프로그램 보면, 가끔은 너무 과장되거나 만들어진 리액션 때문에 오히려 불편할 때도 있거든요? 그런데 '틈만 나면,'은 정말이지 진정성이 느껴져요. 마치 진짜 절친들이 모여서 수다 떨다가 툭툭 던지는 농담들이 그대로 방송에 나오는 것 같은 느낌? 특히 유재석 씨는 정말 ‘국민 MC’라는 수식어가 아깝지 않다는 생각이 들어요. 누구와 함께 있어도 찰떡같은 케미를 만들어내고, 분위기를 자유자재로 이끌어가는데, 이게 그냥 되는 게 아니잖아요. 오랜 경험과 노련함, 그리고 무엇보다 상대방을 배려하는 따뜻한 마음이 있기 때문에 가능한 거겠죠. 그리고 정상훈 씨의 애드리브와 콩트 연기는 정말 따라올 사람이 없어요. 땀을 뻘뻘 흘리면서도 “나는 끄떡 업썰래~” 라며 ‘칭따오’ 연기를 선보일 때, 진짜 배꼽 잡고 웃느라 혼났잖아요. 이번 방송에서도 그랬지만, 정상훈 씨의 즉석 상황극 연기는 '틈만 나면,'의 웃음 버튼입니다. 그리고 지예은 씨는… 아, 제가 진짜 ‘지예은’이라는 이름만 들어도 웃음이 나는 팬이 될 줄이야! 처음에는 ‘SNL’에서 톡톡 튀는 매력으로 눈길을 끌더니, 이제는 ‘틈만 나면,’에서 유연석 씨와의 묘한 썸 라인(?)부터 시작해서, 게임할 때의 열정적인 모습까지! 정말 팔색조 매력 그 자체예요. 대학 이야기가 나왔을 때, 8년 만에 졸업했다는 말에 유재석 씨가 ‘판촉 활동’이라고 놀리는 걸 봤는데, 제가 다 속상할 뻔했어요. 하지만 지예은 씨는 그런 농담에도 굴하지 않고 밝게 받아치는 모습이 매력적이었어요. 앞으로도 이렇게 즐겁고 유쾌한 모습 많이 보여주셨으면 좋겠어요!"
      },
      {
        "title": "소방대원과의 훈훈한 '틈새 공략'! 탁구공 줄넘기 미션 통과하는 짜릿함이란!",
        "content": "와, 첫 번째 틈 주인공이 바로 일산 소방대원분들이었어요! 으아, 생각만 해도 든든하고 자랑스럽고… 우리 사회를 위해 헌신하시는 소방관분들, 정말 존경하지 않을 수가 없어요. 방송에서 보여주신 그분들의 직업 사명감과 동기들과의 끈끈한 우정을 보면서, 괜히 저도 뭉클해지고 눈시울이 붉어지더라고요. 그분들이 맡은 일이 얼마나 위험하고 힘든지, 저희 같은 일반 사람들은 감히 상상도 못 하잖아요. 그런 힘든 상황 속에서도 서로를 의지하며 묵묵히 임무를 수행하시는 모습을 보니, 정말 ‘영웅’이라는 단어가 딱 떠올랐어요. ‘틈만 나면,’이 이렇게 멋진 분들을 소개해주니, 시청자 입장에서도 감사할 따름이에요. 이번 틈 미션은 ‘설날맞이 단체줄넘기’였어요. 탁구공이 가득 든 컵을 들고 뛰어야 하는데, 이게 보기보다 훨씬 어려운 미션이더라고요. 저 같았으면 첫 번째 도전에 바로 탁구공 다 쏟고 포기했을지도 몰라요. 그런데 우리 MC들과 틈 주인이 합심해서 도전하는 모습을 보니, 저도 모르게 손에 땀을 쥐게 되더라고요. 특히 ‘자타공인 몸치’라고 불리는 지예은 씨를 위해 유연석 씨가 ‘예은아, 날 봐! 나랑 같이 뛰어!’라며 1:1 특급 코칭을 해주는 장면, 이거 진짜… 이거 완전 설레잖아요! 역시 ‘썸 장인’이라는 별명이 괜히 붙은 게 아니라니까요. 유연석 씨의 다정하고 섬세한 배려에, 옆에서 보는 저도 심장이 쿵쾅쿵쾅! 틈 주인분까지 “쩜프!” 하고 외치며 합창하는 모습에서, 정말 하나 되는 팀워크를 느낄 수 있었어요. 결국 극적으로 1단계를 통과했을 때, 와… 그 환호성과 기쁨은 이루 말할 수가 없었어요. 심지어 보너스 쿠폰 찬스로 2단계까지 통과하자, 유재석 씨가 “너무 아름답다”라고 말하는 그 감격! 저도 함께 울컥했어요. 힘들었던 미션을 해냈다는 성취감도 대단했지만, 그 과정에서 서로를 응원하고 격려하는 모습이 정말 감동적이었어요. 소방대원분들의 땀방울과 MC들의 열정, 그리고 시청자들의 응원이 하나가 되어 만들어낸 명장면이었죠. 이렇게 ‘틈만 나면,’은 단순한 예능을 넘어, 우리 사회의 숨은 영웅들을 조명하고 그들의 노고를 격려하는 따뜻한 메시지까지 전달해주고 있어요. 단순히 웃고 즐기는 것을 넘어, 가슴 뭉클한 감동까지 선사하는 '틈만 나면,' 덕분에 제 마음도 훈훈해졌답니다."
      },
      {
        "title": "지예은, 유연석에게 'CC 해보셨어요?' 직진 플러팅 작렬! 유재석X정상훈 콤비의 칼 같은 '현실 차단'",
        "content": "아니, 그런데요 여러분! 소방대원분들과 훈훈한 시간을 보내고 점심 식사를 하면서 이야기를 나누는데, 여기서 또 한 번의 역대급 장면이 연출되었습니다. 바로 지예은 씨와 유연석 씨의 묘한 썸 기류였는데요! 아, 제가 진짜 ‘썸’이라는 단어를 이렇게 좋아하게 될 줄 몰랐어요. 두 분이 나란히 버스에 앉아서 이야기를 나누는데, 지예은 씨가 유연석 씨에게 “선배님 CC 해보셨어요?”라며 적극적으로 플러팅을 날리는 거예요! 와… 진짜 무슨 드라마의 한 장면 같았어요. CC라니! CC가 뭐예요, 캠퍼스 커플! 아, 생각만 해도 짜릿하고 설레잖아요. 저는 아직도 그 장면을 떠올리면 심장이 덜컹거려요. 그 뒤를 이어서 “어디까지 가세요?”라고 묻는데, 와… 이건 정말 제대로 직진 플러팅이죠! 유연석 씨도 썸 상황극에 동참해주면서 분위기가 더욱 후끈 달아올랐는데, 여기서 빼놓을 수 없는 분들이 계시죠. 바로 우리 ‘현실 남매’ 유재석 씨와 정상훈 씨! 뒷좌석에 앉아서 두 사람의 모습을 지켜보던 두 분이 “뒤통수만 봐도 둘이 연인이 아니야”라며 칼 같은 멘트로 상황극을 완전히 차단해버렸어요! 아, 진짜 이분들의 센스는 어디까지인 거죠? 너무 웃겨서 배꼽을 잡느라 정신이 없었답니다. 유연석 씨가 지예은 씨의 쉴 틈 없는 플러팅에 정신이 혼미해져서 ‘유네비’의 본분을 잊을 정도였다는데, 이걸 놓치지 않고 유재석 씨가 “오늘 연석이가 예은이 때문에 정신 못 차리네~”라고 일갈하며 또 한 번 웃음을 선사했어요. 아, 정말 ‘틈만 나면,’은 이렇게 예측 불허의 재미를 선사하는 프로그램이에요. 연예인들의 진솔한 이야기부터, 예상치 못한 케미, 그리고 재치 넘치는 유머까지! 모든 것을 다 갖춘 완벽한 예능이라고 해도 과언이 아니에요. 특히 지예은 씨의 이런 솔직하고 당찬 모습이 너무 매력적인 것 같아요. 자신감 있고 당당하게 자신의 감정을 표현하는 모습이 얼마나 멋진가요? 물론 유연석 씨도 그런 모습에 설레면서도, 현실을 직시하게 만드는 유재석, 정상훈 콤비의 활약도 대단했고요. 이 네 분이 함께 만드는 시너지는 정말이지… 앞으로도 계속해서 ‘틈만 나면,’을 기다리게 만드는 가장 큰 이유입니다. 이번 방송을 보면서, 아… 나도 누군가에게 이렇게 솔직하게 내 마음을 표현해볼까? 하는 생각도 잠시 해보게 되더라고요. 물론 현실은 유재석, 정상훈 씨처럼 ‘뒤통수만 봐도 연인이 아니다’라는 말을 들을지도 모르지만요. 그래도 설레는 마음으로 용기를 내보는 건, 언제나 즐거운 일이니까요!"
      },
      {
        "title": "떡집 사장님 부자와의 '콩콩콩떡!' 게임 대격전! 지예은의 탁구부 실력 발휘와 3단계 성공의 감격!",
        "content": "두 번째 틈 주인공은 바로 떡집 사장님과 그의 아들이었어요. 와, 떡집이라니! 생각만 해도 군침이 도는 곳이죠? 그곳에서 보여주신 사장님 부자의 끈끈한 가족애는 보는 내내 저의 마음을 훈훈하게 만들었어요. 어떻게 보면, 우리의 일상 속에서 당연하게 여겨지는 가족이라는 존재의 소중함을 다시 한번 느끼게 해주는 순간이었죠. '틈만 나면,'은 이렇게 평범한 이웃들의 이야기를 진솔하게 보여주면서, 우리 사회 곳곳에 숨어있는 따뜻함과 감동을 발굴해내는 능력이 탁월한 것 같아요. 이번 틈 미션 역시 아주 흥미진진했어요. 바로 ‘콩콩콩떡!’ 게임인데요. 주걱으로 탁구공을 릴레이로 튕겨 통에 골인시키는 게임이었어요. 이걸 듣고 저는 ‘이거 뭐, 쉬운 거 아니야?’라고 생각했는데, 막상 방송을 보니… 헐! 생각보다 훨씬 어렵더라고요. 특히 탁구공이 통 안에 정확하게 들어가는 타이밍을 맞추는 게 얼마나 어려운지! 하지만 여기서 우리의 지예은 씨가 “제가 탁구부 출신이었다”라며 자신감을 내비쳤고, 저는 ‘아, 드디어 지예은 씨의 숨겨진 실력이 발휘되는구나!’하고 기대에 부풀었죠. 그리고 실제로! 네 분이 5번째 도전 만에 2단계까지 성공하는 모습을 보면서, 저도 덩달아 환호성을 질렀어요. 유재석 씨가 “설날인데 성공해야지!”라며 주먹을 불끈 쥐는 모습에서, 게임에 대한 간절함이 느껴졌어요. 단순히 재미로 하는 게임을 넘어, 틈 주인을 기쁘게 하고 싶고, 함께 이 순간을 즐기고 싶은 그 마음이 전달되는 것 같았죠. 그리고 놀라운 것은, 장시간의 연습도 마다하지 않고 계속해서 도전했다는 거예요. 그 끈기와 열정, 정말 대단하지 않나요? 결국 6번째 도전 끝에 드라마틱하게 3단계까지 성공했을 때, 지예은 씨가 “나 너무 행복해요! 진짜 미쳤다”라며 환호성을 지르는 모습을 보는데, 저도 모르게 눈물이 핑 돌더라고요. 그동안 게임에 대한 부담감과 어려움 속에서도 포기하지 않고 노력한 결과가 눈앞에 펼쳐지는 순간이었죠. 지예은 씨의 저 순수한 기쁨과 행복을 보니, 저까지 덩달아 행복해지는 느낌이었어요. ‘틈만 나면,’은 이렇게 단순한 게임 미션을 넘어, 참가자들의 인간적인 노력과 성취 과정을 보여주면서 시청자들에게도 큰 공감과 즐거움을 선사합니다. 지예은 씨의 탁구부 실력 덕분에 게임이 더 재미있었던 것도 있지만, 무엇보다 모두가 함께 노력해서 목표를 달성하는 과정 자체가 감동이었어요. 이런 감동과 재미를 동시에 잡는 ‘틈만 나면,’ 정말 최고예요!"
      },
      {
        "title": "솔직한 후기: '틈만 나면,' 덕분에 이번 설 연휴 제대로 힐링했습니다!",
        "content": "솔직히 말해서, 저는 이번 ‘틈만 나면,’ 방송을 보고 나서 정말이지 ‘최고다!’라고 외치지 않을 수 없었어요. 아니, 무슨 설 연휴 특집 프로그램이 이렇게 재미있고 감동적일 수가 있는 거죠? 사실 명절 기간에는 평소보다 더 많은 예능 프로그램들이 쏟아져 나오잖아요. 그런데 그중에서도 ‘틈만 나면,’은 뭔가 다른 특별함이 있는 것 같아요. 바로 ‘진정성’이랄까요? 출연진들이 서로에게 장난치고 농담하는 모습에서 꾸밈없는 매력이 느껴지고, 틈 주인공들과 함께 게임하고 이야기 나누는 모습에서 따뜻한 인간미가 느껴져요. 제가 이 방송을 보면서 느낀 가장 큰 감정은 바로 ‘행복’이었어요. 유재석, 유연석, 정상훈, 지예은 네 분이 만들어내는 유쾌한 케미스트리는 저를 시종일관 웃게 만들었고, 소방대원분들과 떡집 사장님 부자의 진솔한 이야기는 저의 마음을 뭉클하게 만들었어요. 특히 지예은 씨의 솔직하고 당돌한 매력과 유연석 씨와의 묘한 썸(?)은 정말이지 제 심장을 들었다 놨다 했답니다. ‘CC 해보셨어요?’라니! 아, 생각만 해도 설레네요. 물론 유재석, 정상훈 씨가 현실적인 멘트로 분위기를 차단했지만요. 그 와중에도 게임에 열정적으로 임하는 모습, 함께 땀 흘리며 목표를 달성하는 과정에서 보여준 끈기와 협동심은 정말이지 감동 그 자체였어요. ‘틈만 나면,’은 단순히 웃음을 주는 예능을 넘어, 우리 사회의 소중한 가치들을 다시 한번 생각하게 만드는 힘이 있는 것 같아요. 헌신적인 소방관분들의 이야기, 끈끈한 가족애를 보여준 떡집 사장님 부자의 이야기 등, 평범하지만 우리 주변에 늘 존재하는 따뜻한 사람들의 이야기를 조명해주면서, 시청자들에게도 긍정적인 에너지를 전달해주는 것 같아요. 각종 커뮤니티와 SNS에서 쏟아지는 뜨거운 반응들도 괜히 나오는 게 아니라는 생각이 들어요. ‘틈만 나면,’은 설 연휴를 맞아 제대로 힐링할 수 있는 최고의 선택이었어요. 앞으로도 ‘틈만 나면,’이 계속해서 이런 유쾌하고 따뜻한 방송을 만들어주기를 응원합니다. 특히 다음 주에는 또 어떤 ‘틈’을 공략하고, 어떤 새로운 이야기를 들려줄지 벌써부터 기대가 돼요! 다음 주 화요일 밤 9시, SBS ‘틈만 나면,’ 절대 놓치지 않을 거예요! 저처럼 ‘틈만 나면,’ 팬이 되실 분들, 다 같이 본방 사수합시다!"
      }
    ],
    "hashTag": [
      "#틈만나면",
      "#유재석",
      "#유연석",
      "#정상훈",
      "#지예은",
      "#SNL남매",
      "#CC플러팅",
      "#틈새공략",
      "#설특집",
      "#예능추천",
      "#웃음폭탄",
      "#힐링예능",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "‘현역가왕3’ 차지연, ‘독감’ 홍자에 압승! 솔지→소유미 방출 후보",
    "article": "‘현역가왕3’ 차지연이 홍자에게 압승을 거두었다.\n\n지난 17일(화) 방송된 MBN ‘현역가왕3’ 9회는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록했다. 특히 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이하며 명불허전 ‘예능 제왕’의 위상을 확고히 했다.\n\n‘현역가왕3’ 9회는 솔지-김태연-이수연-차지연-구수경-금잔디-홍자-홍지윤-강혜연-김주이-소유미-빈예서 등 12인이 설 명절을 맞아 달 타령을 부르며 큰절을 올리는 새해 인사로 포문을 열었다. MC 신동엽은 “준결승전은 1라운드 1대 1로 맞대결하는 ‘국민 트롯 대첩’, 2라운드는 ‘뒤집기 한판 한일전 필살기’로 진행된다. 1, 2라운드 총점에 대국민 응원 투표를 합산해 상위권 9명만 결승에 직행한다”라고 설명했다. 더욱이 1라운드 승자 6명이 부른 곡 중 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰을 도입했다고 덧붙여 긴장감을 드높였다.\n\n먼저 준결승 1라운드 ‘국민 트롯 대첩’의 첫 번째 대결로 기적을 일궈내고 있는 국악 트롯 뉴페이스 김주이와 ‘현역가왕’에서 돌풍을 일으키고 있는 언더독 구수경이 나섰다. 김주이는 “좋은 성적으로 준결승까지 온 게 아니라 마음이 좀 아프다”라며 경연 전패에 대한 속상함을 드러냈지만 구성진 국악의 맛을 녹여낸 색다른 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄다. 구수경은 ‘처녀 뱃사공’을 선곡해 처음으로 정통 트롯에 도전했고, 깊이 있는 음색이 돋보이는 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일의 ‘처녀 뱃사공’을 탄생시켰다. 연예인, 국민 판정단이 각각 130점씩 총점 260점이 배정된 가운데 린에게 “질투가 나. 너무 잘해”라는 극찬을 받은 구수경이 173점을 받아 승리했다.\n\n김태연과 강혜연은 ‘현역가왕’이 사랑하는 두 동물, 아기 호랑이와 독다람쥐의 대결로 소개돼 웃음을 자아냈다. 김태연은 선곡한 ‘동반자’에 맞춰 원곡자 태진아의 트레이드마크인 반짝이 노란 슈트를 입은 채로 엄지척 댄스를 선보이며 폭발적인 가창력을 터트렸다. 강혜연은 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”라며 칼을 간 심정을 고백한 뒤 의자를 사용한 고난도 안무 등 화끈한 퍼포먼스로 ‘땡벌’ 무대를 완성했다. 강혜연이 “제대로 된 곡을 만났다”라는 호평 속에 167점으로 김태연을 꺾고 승리하는 대반전을 일으켰다.\n\n세 번째 무대에서는 이수연과 소유미가 맞붙었다. 이수연은 “국민분들이 고음을 엄청 많이 좋아하시더라구요”라며 강점인 고음을 살리겠다는 포부를 밝힌 후 ‘간대요 글쎄’를 2단 전조해 초고음으로 내지르는 초강수를 선보였다. 소유미는 ‘불나비’를 화끈하고 섹시한 퍼포먼스를 더한 에너지 넘치는 무대로 완성했다. 하지만 마스터들이 “둘이 너무 다른데 둘 다 과한 느낌”이라며 심사에 난감해하는 가운데 이수연에게는 “과유불급이라고 선을 넘지 않는 게 좋겠다”라는 심사평이 전해졌다. 이수연이 193점을 받아 큰 점수 차로 승리했다.\n\n금잔디와 홍지윤은 정통 트롯 선후배 간의 대결이자 MVP 간의 빅매치로 맞섰다. 금잔디는 “메들리 앨범만 36장, 판매만 300만 장을 넘었다”라며 큰 사랑을 받았던 ‘고속도로 메들리’를 들고 나왔고 ‘밤열차’, ‘찔레꽃’, ‘오늘이 젊은 날’을 연달아 부르며 모두를 춤추게 했다. 홍지윤은 “왕 고참 선배를 이기려면 난이도 있는 곡을 해야죠”라며 ‘아버지의 강’을 회심의 곡으로 택했고 짙은 감정선을 능수능란하게 조율하며 감성 열창을 터트렸다. 트롯 후배 홍지윤이 165점으로 승기를 잡았다.\n\n본선 3차전 MVP 솔지와 패자부활전에서 기적적으로 생존한 빈예서가 등장하자 마스터들은 “미리 보는 결승전이야”라며 난색을 보였다. 솔지는 한 번도 해보지 못한 느낌이라는 ‘수은등’을 선곡, “다방면으로 엄청 연구했다”라며 업그레이드 된 창법과 음색으로 탄탄한 내공을 증명했다. 빈예서는 “지기 싫어요”라는 각오를 다진 후, 선곡한 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사해 환호를 일으켰다. 빈예서는 원곡자 주현미로부터 “섬세했다. 데뷔 때 녹음했던 그 버전이었다”라는, 솔지는 윤명선에게 “노래의 맛을 알기 시작한 깨달음의 무대였다”라는 극찬을 받았지만, 빈예서가 181점으로 역전 대반전을 안겼다.\n\n차지연과 홍자는 장르 톱티어 간의 정면충돌로 현장 열기를 최고조로 치솟게 했다. 차지연은 “트롯이란 장르를 향해 계속 도전하고 노력하고 있다”라는 심정을 토로한 뒤 테일러드 셋업과 포니테일 헤어스타일로 카리스마를 뿜어내며 무대에 올랐다. 이어 차지연은 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 ‘둥지’를 불러 무대를 압도했다. 홍자는 ‘한 많은 대동강’으로 특유의 음색이 돋보이는 진정성 넘치는 가창을 선보였지만 좋지 않은 목 상태를 드러냈다. 차지연은 “마이크 들고 춤추면서 노래 처음 하거든요”라며 울컥했고, 홍자는 “독감이 심하게 와서 컨디션이 좀 아쉽다”라는 속내를 털어놨다. 차지연이 연예인 판정단 몰표를 받으며 220점을 받고 압승을 거뒀다.\n\n준결승 1라운드 종료 후, 1위 차지연, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 등 승자 6인, 7위 금잔디, 8위 김태연, 9위 김주이, 10위 솔지, 11위 소유미, 12위 홍자 등 패자 6인이 결정됐다. 이어 승자 6명의 곡 중 국민 판정단의 투표로 차지연의 ‘둥지’가 ‘베스트 국민트롯송’에 선정돼 차지연이 베네핏 10점을 획득했다. 솔지, 소유미, 홍자가 하위권으로 방출 후보가 되면서 결승행 최후의 전쟁인 준결승 2라운드 경연에 대한 긴장감을 폭주시켰다.\n\n시청자들은 “‘현역가왕3’ 갈수록 현역들의 엎치락뒤치락 너무 쫄깃하네요!” “설 명절에 온 가족 다 같이 봤어요! 보면 절로 응원하게 되네요” “결승전이 코앞이라 현역들 실력도 더욱 늘었네! 2라운드도 기대만발!” 등 반응을 쏟아냈다. '현역가왕3' 10회는 오는 24일(화)에 방송된다.\n\niMBC연예 김혜영 | 사진출처 MBN",
    "link": "https://v.daum.net/v/20260218110342878",
    "type": "daum_enter",
    "newTitle": "현역가왕3 차지연 독감 홍자 압승 솔지 소유미 방출 위기 시청률 10% 돌파",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 현역가왕3 9회 시청률 10% 넘고 난리 났네",
        "content": "여러분 저 지금 진짜 심장이 너무 세게 뛰어서 주체할 수가 없어요. 방금 막 현역가왕3 9회 방송을 봤는데, 세상에나 마상에나. 이게 지금 현실인지 꿈인지 분간이 안 될 지경이라니까요. 아니, 그 많은 현역 가수분들이 나와서 펼치는 트로트 경연인데, 매회 어떻게 이렇게 숨 막히는 긴장감과 소름 돋는 무대를 선사하는 건지. 저 진짜 쓰러지는 줄 알았어요. 이번 9회 방송 말이에요. 이게 그냥 평범한 방송이 아니었어요. 무려 분당 최고 시청률이 12.1%를 찍고, 전국 시청률도 10.5%를 기록했다는 거예요. 이게 말이나 되는 건가요? 아니, 그것도 모자라 3주 연속으로 지상파, 종합편성채널, 케이블 방송을 다 합쳐서 화요일에 방송된 모든 프로그램을 제치고 시청률 1위를 싹쓸이했다니. 정말 ‘현역가왕’이라는 이름값 제대로 하잖아요. 제가 진짜 연예 전문 에디터로서 수많은 프로그램을 봤지만, 이렇게 꾸준히, 그리고 압도적으로 시청자들의 마음을 사로잡는 프로그램은 정말 오랜만이에요. 제 주변 친구들 단톡방에서도 현역가왕 얘기가 끊이지 않거든요. ‘이번 주 누구 무대 봤어?’, ‘차지연 진짜 미쳤다!’ 이러면서요. 이번 9회는 정말이지 레전드 오브 레전드였어요. 특히 오늘 이야기는 정말 제가 온몸으로 느낀 충격을 그대로 전해드리고 싶어서 이렇게 타자를 정신없이 두드리고 있습니다. 여러분도 저와 함께 이 전율을 느끼셔야 해요. 이건 혼자만 알고 있기엔 너무나도 놀라운 사건이니까요."
      },
      {
        "title": "전설의 대결! 차지연 vs 홍자, 그리고 솔지 소유미까지 방출 후보의 그림자",
        "content": "오늘 방송에서 가장 뜨거웠던 무대를 꼽으라면 단연 차지연 씨와 홍자 씨의 대결이었죠. 아니, 이게 그냥 대결 수준이 아니었어요. 장르 톱티어들의 정면충돌이라고나 할까요? 무대 시작 전부터 스튜디오를 꽉 채운 현장 열기는 정말이지 상상을 초월했습니다. 차지연 씨는 ‘트롯이란 장르를 향해 계속 도전하고 노력하고 있다’는 진심을 담아, 테일러드 셋업에 포니테일 헤어스타일로 등장부터 카리스마를 뿜어냈어요. 아니, 그 모습 자체만으로도 이미 게임 끝 아닌가요? 뮤지컬 디바의 위엄이 여기서 빛을 발하는 거죠. 그리고 무대가 시작되자마자! 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 함께 소름 돋는 가창력으로 ‘둥지’를 열창하는데, 와… 진짜 무대를 완전히 장악해버렸어요. 제 눈 앞이 캄캄해지면서 오직 차지연 씨의 무대만 보이는 것 같았어요. 진짜 ‘무대를 씹어먹는다’는 말이 이런 거구나 싶었어요. 그런데 상대가 누구냐! 바로 홍자 씨였죠. 홍자 씨는 ‘한 많은 대동강’을 특유의 애절하고 깊은 음색으로 진정성 있게 불러냈어요. 물론, 기사 내용대로 좋지 않은 목 상태를 드러냈음에도 불구하고 말이죠. 그럼에도 불구하고 홍자 씨의 무대는 제 마음을 울리는 무언가가 있었습니다. 하지만 여기서 우리가 놓치지 말아야 할 점은, 차지연 씨가 ‘마이크 들고 춤추면서 노래 처음 하거든요’라며 울컥했다는 점이에요. 얼마나 많은 노력을 했는지, 얼마나 힘든 도전이었는지 느껴져서 제 마음도 찡하더라고요. 홍자 씨도 ‘독감이 심하게 와서 컨디션이 좀 아쉽다’고 털어놓았고요. 그럼에도 불구하고, 두 분 다 자신의 기량을 최대한 발휘해서 보여주셨다는 게 중요한 거죠. 결과는요? 차지연 씨가 연예인 판정단 표를 싹쓸이하며 220점을 받고 압승을 거뒀습니다. 정말 대단한 무대였어요. 하지만 여기서 끝이 아니죠. 준결승 1라운드 결과, 1위 차지연 씨, 2위 이수연 씨, 3위 빈예서 씨, 4위 구수경 씨, 5위 강혜연 씨, 6위 홍지윤 씨까지. 이분들은 결승으로 직행합니다! 그런데… 7위 금잔디 씨부터 12위 홍자 씨까지, 이분들은 아쉽게도 방출 후보가 되었어요. 특히 본선 3차전 MVP였던 솔지 씨와, 패자부활전에서 기적적으로 살아남았던 빈예서 씨와의 대결에서 솔지 씨가 아쉽게 패배하며 방출 후보가 되었다는 점, 그리고 홍자 씨와 소유미 씨까지 이름을 올렸다는 점은 정말이지 충격 그 자체였습니다. 다음 라운드는 더 치열해질 거예요."
      },
      {
        "title": "국민 트롯 대첩, 뒤집기 한판! 예측불허의 반전 속출",
        "content": "이번 현역가왕3 9회 방송은 단순히 개인 대결만이 아니었어요. 준결승전은 1라운드 1대1 맞대결인 ‘국민 트롯 대첩’과 2라운드 ‘뒤집기 한판 한일전 필살기’로 진행되는데, 여기서 1, 2라운드 총점에 대국민 응원 투표 결과를 합산해서 무려 상위 9명만이 결승에 진출한다는 어마어마한 룰이 적용되었죠. 여기에 더해, 1라운드 승자 6명이 부른 곡 중에서 ‘베스트 국민 트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰까지 도입되면서 긴장감이 정말 최고조에 달했어요. 처음부터 예측불허였어요. 김주이 씨와 구수경 씨의 대결에서, 경연 전패로 마음고생이 심했던 김주이 씨가 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄지만, ‘처녀 뱃사공’을 자신만의 스타일로 재해석한 구수경 씨가 린 마스터에게 “질투가 나. 너무 잘해”라는 극찬을 받으며 173점으로 승리했죠. 구수경 씨, 정말 실력이 일취월장하는 것 같아요. 다음은 김태연 씨와 강혜연 씨의 대결이었어요. ‘아기 호랑이’와 ‘독다람쥐’의 대결이라니, MC 신동엽 씨 센스 정말 대단하죠? 김태연 씨는 ‘동반자’를 원곡자 태진아 씨 스타일로 소화하며 폭발적인 가창력을 보여줬지만, 강혜연 씨가 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”며 칼을 갈고 나온 무대는 정말이지 ‘땡벌’을 이렇게 파워풀하고 섹시하게 소화할 수 있구나 싶었어요. 의자를 활용한 고난도 안무까지! 강혜연 씨가 “제대로 된 곡을 만났다”는 호평 속에서 167점으로 김태연 씨를 꺾고 승리하는 대반전을 일으켰습니다. 아니, 김태연 씨가 질 거라고는 아무도 예상 못 했을걸요? 그 다음은 이수연 씨와 소유미 씨의 대결이었는데, 이수연 씨가 ‘간대요 글쎄’를 2단 전조하며 초고음을 선보이는 승부수를 띄웠죠. 소유미 씨도 ‘불나비’로 화끈하고 섹시한 퍼포먼스를 보여줬지만, 마스터들은 “둘 다 과한 느낌”이라며 심사에 난감해했고, 결국 이수연 씨가 193점으로 승리했습니다. ‘과유불급’이라는 심사평이 왠지 씁쓸하게 다가왔어요. 정통 트롯 선후배이자 MVP 대결이었던 금잔디 씨와 홍지윤 씨의 무대는 정말이지 명불허전이었죠. 금잔디 씨는 ‘고속도로 메들리’로 추억 여행을 선사했고, 홍지윤 씨는 ‘아버지의 강’으로 짙은 감정선을 그려냈어요. 결과는 트롯 후배 홍지윤 씨가 165점으로 승리했습니다. 그리고 대망의 솔지 씨와 빈예서 씨의 대결! ‘미리 보는 결승전’이라는 말이 나올 정도로 엄청난 무대였죠. 솔지 씨는 ‘수은등’으로 업그레이드된 창법을 선보였고, 빈예서 씨는 ‘비 내리는 영동교’를 섬세하게 불러 원곡자 주현미 씨에게 “데뷔 때 녹음했던 그 버전이었다”는 극찬을 받았습니다. 하지만 여기서도 반전! 빈예서 씨가 181점으로 솔지 씨를 꺾고 역전 드라마를 썼습니다. 정말이지 예측불허의 연속이었어요."
      },
      {
        "title": "댓글 반응은 폭발! 우리 오빠 연예인 TMI 대방출",
        "content": "자, 이렇게 숨 막히는 대결과 반전이 계속된 현역가왕3 9회 방송을 본 시청자들의 반응은 어땠을까요? 온라인 커뮤니티와 SNS를 뜨겁게 달군 반응들을 제가 싹 다 모아봤습니다. 정말이지 ‘주접’과 ‘감탄’이 넘쳐나더라고요. 어떤 분들은 ‘현역가왕3 갈수록 현역들의 엎치락뒤치락 너무 쫄깃하네요!’라며 흥분의 도가니에 빠져 계셨고, 또 다른 분은 ‘설 명절에 온 가족 다 같이 봤어요! 보면 절로 응원하게 되네요’라며 세대 불문, 온 가족이 함께 즐길 수 있는 프로그램임을 증명했습니다. ‘결승전이 코앞이라 현역들 실력도 더욱 늘었네! 2라운드도 기대만발!’이라는 댓글도 많았는데, 이게 다 현역가왕3가 그만큼 실력 있는 가수분들을 발굴하고, 최고의 무대를 선보이고 있다는 증거겠죠. 솔직히 저도 다음 주 방송 너무 기다려져요. 제가 좋아하는 가수들이 어떤 무대를 보여줄지, 누가 결승에 진출할지 정말 궁금하거든요. 아, 그리고 이번에 차지연 씨가 압승을 거두긴 했지만, 홍자 씨의 컨디션 난조는 정말 안타까웠어요. 예전부터 홍자 씨 특유의 애절한 음색을 정말 좋아했거든요. ‘미운 우리 새끼’ 같은 프로그램에 나올 때 보면 순수하고 여린 모습도 있어서 더 응원하게 되고요. 차지연 씨는 워낙 뮤지컬로 다져진 파워풀한 무대 장악력이 있으니, 트로트에서도 계속해서 좋은 모습 보여줄 거라고 믿어요. 그리고 솔지 씨가 방출 후보가 되었다는 소식에 팬들이 얼마나 속상했을까요. EXID 활동 때부터 워낙 실력파 메인 보컬이었잖아요. ‘아나’ 활동 때도 혼자서 무대를 꽉 채우던 모습이 눈앞에 선한데 말이죠. 혹시라도 소유미 씨가 이번에 방출되면 정말 아쉬울 것 같아요. ‘흔들어주세요’ 같은 노래는 정말 신나고 좋잖아요. 이분들 모두 앞으로도 계속 응원할 거예요. 우리 현역가왕3에 나오는 모든 분들이요! 특히 제가 요즘 완전 빠져있는 차지연 씨! 뮤지컬 배우로서도 이미 정상인데, 트로트까지 섭렵하시다니. 진짜 ‘팔방미인’이라는 말이 괜히 있는 게 아니에요. MBTI는 뭘까요? 혹시 ‘E’일까요? 무대에서 그렇게 에너지 넘치는 걸 보면 ‘E’일 것 같기도 하고, 또 깊은 내면을 보면 ‘I’일 수도 있을 것 같고… 아, 정말 궁금해요. 다음번에는 차지연 씨의 개인적인 TMI도 좀 알려줬으면 좋겠어요. 팬들이 얼마나 알고 싶어 하는데요!"
      },
      {
        "title": "솔직한 후기: 현역가왕3, 내 심장을 뛰게 하는 단 하나의 트로트 오디션",
        "content": "솔직히 말해서, 저 오늘 정말이지 눈물, 콧물 다 빼면서 방송 봤어요. 이게 그냥 트로트 경연 프로그램이 아니에요. 한 분 한 분의 인생 스토리, 무대에 대한 열정, 그리고 시청자들에게 희망과 위로를 전달하려는 진심이 고스란히 느껴지는 무대들의 향연이었어요. 차지연 씨의 압도적인 무대 장악력부터 홍자 씨의 애절한 감성, 솔지 씨의 탄탄한 가창력, 그리고 빈예서 씨의 어린 나이에도 불구하고 보여준 놀라운 가능성까지. 이 모든 순간들이 제 심장을 미친 듯이 뛰게 만들었어요. 특히 차지연 씨가 ‘둥지’를 부르면서 보여준 퍼포먼스는 정말이지 잊을 수가 없어요. 뮤지컬 무대에서 보던 카리스마가 트로트 무대 위에서도 그대로 발휘되는 걸 보면서 ‘와, 역시 차지연!’이라는 감탄사가 절로 나왔죠. 홍자 씨는 컨디션이 좋지 않았음에도 불구하고 ‘한 많은 대동강’을 진정성 있게 불러줘서 제 마음까지 뭉클했어요. 앞으로도 계속 응원할 거예요. 이번 방송을 보면서 제가 느낀 가장 큰 감정은 ‘경이로움’이었어요. 참가자분들이 각자 가지고 있는 재능과 노력, 그리고 무대에 대한 진심이 어떻게 이렇게 큰 감동으로 다가올 수 있는지. 마치 제 옆에서 제가 가장 사랑하는 가수들의 무대를 직접 보는 듯한 생생함이었달까요. ‘현역가왕3’는 단순한 TV 프로그램을 넘어, 제 삶에 활력을 불어넣어 주는 특별한 존재가 된 것 같아요. 다음 주에 또 어떤 놀라운 무대가 펼쳐질지 벌써부터 너무나 기대됩니다. 제발 저희 최애 가수분들 꼭 좋은 결과 있기를, 그리고 더 많은 분들이 이 프로그램을 통해 행복을 느끼셨으면 좋겠어요. 현역가왕3 파이팅!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#차지연",
      "#홍자",
      "#솔지",
      "#소유미",
      "#트로트",
      "#경연",
      "#시청률",
      "#TV드라마",
      "#화요일예능",
      "#실시간",
      "#인기",
      "#화제"
    ]
  },
  {
    "title": "‘현역가왕3’ 차지연, ‘둥지’로 1위 등극...최고 12.1%",
    "article": "‘현역가왕3’이 결승을 향한 마지막 관문인 준결승전 1라운드 ‘국민 트롯 대첩’을 가동한 가운데 차지연이 홍자에게 압승을 거두며 1라운드 1위에 등극했다.\n\n지난 17일 방송된 MBN ‘현역가왕3’ 9회는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록했다. 특히 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이하며 명불허전 ‘예능 제왕’의 위상을 확고히 했다.\n\n‘현역가왕3’ 9회는 솔지-김태연-이수연-차지연-구수경-금잔디-홍자-홍지윤-강혜연-김주이-소유미-빈예서 등 12인이 설 명절을 맞아 달 타령을 부르며 큰절을 올리는 새해 인사로 포문을 열었다.\n\nMC 신동엽은 “준결승전은 1라운드 1대 1로 맞대결하는 ‘국민 트롯 대첩’, 2라운드는 ‘뒤집기 한판 한일전 필살기’로 진행된다. 1, 2라운드 총점에 대국민 응원 투표를 합산해 상위권 9명만 결승에 직행한다”라고 설명했다. 1라운드 승자 6명이 부른 곡 중 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰을 도입했다고 밝혀 긴장감을 높였다.\n\n준결승 1라운드 ‘국민 트롯 대첩’의 첫 번째 대결로 기적을 일궈내고 있는 국악 트롯 뉴페이스 김주이와 ‘현역가왕’에서 돌풍을 일으키고 있는 언더독 구수경이 나섰다.\n\n김주이는 “좋은 성적으로 준결승까지 온 게 아니라 마음이 좀 아프다”라며 경연 전패에 대한 속상함을 드러냈지만 구성진 국악의 맛을 녹여낸 색다른 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄다. 구수경은 ‘처녀 뱃사공’을 선곡해 처음으로 정통 트롯에 도전했고, 깊이 있는 음색이 돋보이는 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일의 ‘처녀 뱃사공’을 탄생시켰다. 연예인, 국민 판정단이 각각 130점씩 총점 260점이 배정된 가운데 린에게 “질투가 나. 너무 잘해”라는 극찬을 받은 구수경이 173점을 받아 승리했다.\n\n김태연과 강혜연은 ‘현역가왕’이 사랑하는 두 동물, 아기 호랑이와 독다람쥐의 대결로 소개돼 웃음을 자아냈다. 김태연은 선곡한 ‘동반자’에 맞춰 원곡자 태진아의 트레이드마크인 반짝이 노란 슈트를 입은 채로 엄지척 댄스를 선보이며 폭발적인 가창력을 터트렸다. 강혜연은 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”라며 칼을 간 심정을 고백한 뒤 의자를 사용한 고난도 안무 등 화끈한 퍼포먼스로 ‘땡벌’ 무대를 완성했다. 강혜연이 “제대로 된 곡을 만났다”라는 호평 속에 167점으로 김태연을 꺾고 승리하는 대반전을 일으켰다.\n\n세 번째 무대에서는 이수연과 소유미가 맞붙었다. 이수연은 “국민분들이 고음을 엄청 많이 좋아하시더라구요”라며 강점인 고음을 살리겠다는 포부를 밝힌 후 ‘간대요 글쎄’를 2단 전조해 초고음으로 내지르는 초강수를 선보였다. 소유미는 ‘불나비’를 화끈하고 섹시한 퍼포먼스를 더한 에너지 넘치는 무대로 완성했다. 하지만 마스터들이 “둘이 너무 다른데 둘 다 과한 느낌”이라며 심사에 난감해하는 가운데 이수연에게는 “과유불급이라고 선을 넘지 않는 게 좋겠다”라는 심사평이 전해졌다. 이수연이 193점을 받아 큰 점수 차로 승리했다.\n\n금잔디와 홍지윤은 정통 트롯 선후배 간의 대결이자 MVP 간의 빅매치로 맞섰다. 금잔디는 “메들리 앨범만 36장, 판매만 300만 장을 넘었다”라며 큰 사랑을 받았던 ‘고속도로 메들리’를 들고 나왔고 ‘밤열차’, ‘찔레꽃’, ‘오늘이 젊은 날’을 연달아 부르며 모두를 춤추게 했다. 홍지윤은 “왕 고참 선배를 이기려면 난이도 있는 곡을 해야죠”라며 ‘아버지의 강’을 회심의 곡으로 택했고 짙은 감정선을 능수능란하게 조율하며 감성 열창을 터트렸다. 트롯 후배 홍지윤이 165점으로 승기를 잡았다.\n\n본선 3차전 MVP 솔지와 패자부활전에서 기적적으로 생존한 빈예서가 등장하자 마스터들은 “미리 보는 결승전이야”라며 난색을 보였다. 솔지는 한 번도 해보지 못한 느낌이라는 ‘수은등’을 선곡, “다방면으로 엄청 연구했다”라며 업그레이드 된 창법과 음색으로 탄탄한 내공을 증명했다. 빈예서는 “지기 싫어요”라는 각오를 다진 후, 선곡한 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사해 환호를 일으켰다. 빈예서는 원곡자 주현미로부터 “섬세했다. 데뷔 때 녹음했던 그 버전이었다”라는, 솔지는 윤명선에게 “노래의 맛을 알기 시작한 깨달음의 무대였다”라는 극찬을 받았지만, 빈예서가 181점으로 역전 대반전을 안겼다.\n\n차지연과 홍자는 장르 톱티어 간의 정면충돌로 현장 열기를 치솟게 했다. 차지연은 “트롯이란 장르를 향해 계속 도전하고 노력하고 있다”라는 심정을 토로한 뒤 테일러드 셋업과 포니테일 헤어스타일로 카리스마를 뿜어내며 무대에 올랐다. 차지연은 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 ‘둥지’를 불러 무대를 압도했다. 홍자는 ‘한 많은 대동강’으로 특유의 음색이 돋보이는 진정성 넘치는 가창을 선보였지만 좋지 않은 목 상태를 드러냈다. 차지연은 “마이크 들고 춤추면서 노래 처음 하거든요”라며 울컥했고, 홍자는 “독감이 심하게 와서 컨디션이 좀 아쉽다”라는 속내를 털어놨다. 차지연이 연예인 판정단 몰표를 받으며 220점을 받고 압승을 거뒀다.\n\n준결승 1라운드 종료 후, 1위 차지연, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 등 승자 6인, 7위 금잔디, 8위 김태연, 9위 김주이, 10위 솔지, 11위 소유미, 12위 홍자 등 패자 6인이 결정됐다. 이어 승자 6명의 곡 중 국민 판정단의 투표로 차지연의 ‘둥지’가 ‘베스트 국민트롯송’에 선정돼 차지연이 베네핏 10점을 획득했다. 솔지, 소유미, 홍자가 하위권으로 방출 후보가 되면서 결승행 최후의 전쟁인 준결승 2라운드 경연에 대한 긴장감을 폭주시켰다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218104800440",
    "type": "daum_enter",
    "newTitle": "현역가왕3 차지연 둥지 1위 등극 최고시청률 12.1% 미친 가창력에 전율",
    "newArticle": [
      {
        "title": "현역가왕3 준결승 1라운드, 차지연의 둥지가 휩쓸다! 국민 트롯 대첩 시작!",
        "content": "아니 세상에, 이게 무슨 일이죠? 지금 제 심장이 제 귓가에서 쿵쾅거리는 소리가 들리는 것만 같아요. 아니나 다를까, 제가 푹 빠져서 매주 본방사수하고 있는 MBN '현역가왕3'이 드디어 준결승 1라운드 '국민 트롯 대첩'을 가동했는데요, 그 첫 무대부터 엄청난 화제를 몰고 왔답니다. 특히 이번 라운드에서 차지연 님의 '둥지'가요, 진짜 말도 안 되는 무대로 1위를 차지했다는 소식을 듣고 저도 모르게 소리를 질렀어요. 와, 이걸 어떻게 표현해야 할까요? 그냥 '엄지 척'으로는 부족해요. 이건 뭐, '엄지 백만 개 척' 해야 하는 수준이에요. 방송 최고 시청률이 무려 12.1%를 찍었다니, 이게 단순한 수치가 아니라 얼마나 많은 사람들이 이 무대에 열광하고 빠져들었는지 보여주는 증거 아니겠어요? 3주 연속으로 지상파, 종편, 케이블 모든 프로그램을 제치고 화요일 예능 최고 시청률을 싹쓸이했다는 말에 또 한 번 전율이… '예능 제왕'이라는 수식어가 전혀 아깝지 않다는 것을 몸소 증명해버렸습니다. 아니, 차지연 님, 대체 어디까지 보여주실 건가요? 매번 무대에 설 때마다 이렇게 심장을 들었다 놨다 하시면 저희 팬들은 어쩌라고요. 정말 이 열기를 어떻게 주체해야 할지 모르겠습니다. 처음 이 소식을 접했을 때, 저는 그냥 하던 일을 멈추고 멍하니 창밖만 바라봤어요. 마치 꿈을 꾸는 듯한, 아니 꿈보다 더 생생한 현실감이 저를 감쌌죠. '현역가왕3'이 이렇게까지 화제의 중심에 서고, 특히 차지연 님의 무대가 이런 엄청난 찬사를 받는다는 사실 자체가 제게는 큰 기쁨이자 자랑입니다. 앞으로 또 어떤 역대급 무대들이 기다리고 있을지 벌써부터 손꼽아 기다려지네요. 정말이지, '현역가왕3'은 저에게 단순한 예능 프로그램을 넘어선, 하나의 축복이자 희망이에요. 차지연 님이 앞으로 보여줄 무대들에 대한 기대감으로 가슴이 벅차오릅니다."
      },
      {
        "title": "차지연 님의 '둥지' 무대, 어떻게 1위를 거머쥐었나? 압도적인 퍼포먼스와 감성 분석",
        "content": "그럼 대체 차지연 님의 '둥지' 무대가 왜 이렇게까지 뜨거운 반응을 얻었는지, 좀 더 자세히 파헤쳐 볼까요? 이번 '국민 트롯 대첩'은 정말이지 쟁쟁한 실력자들이 대거 출전해서 시청자들의 눈과 귀를 사로잡았는데요, 그중에서도 차지연 님은 단연 돋보였습니다. 기사 내용을 보니, 테일러드 셋업과 포니테일 헤어스타일로 등장부터 카리스마를 뿜어냈다고 해요. 와, 상상만 해도 벌써 제 심장이…! 평소에도 뮤지컬 디바로 유명한 차지연 님이시지만, 트로트라는 장르에 끊임없이 도전하고 노력하는 모습 자체가 저희 팬들에게는 이미 감동이었어요. 그런데 이번 무대에서는 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 함께 소름 돋는 가창력으로 '둥지'를 불러 무대를 완전히 장악했다고 하니, 이건 뭐… 경기장에서 터져 나오는 함성 소리가 여기까지 들리는 것만 같습니다. '둥지'라는 곡 자체가 가지고 있는 애절함과 희망이 차지연 님의 목소리를 통해 더욱 깊고 풍부하게 전달되었을 거예요. 단순히 노래를 부르는 것을 넘어, 마치 한 편의 뮤지컬을 보는 듯한, 아니 그 이상의 감동을 선사했을 거라 확신합니다. 다른 경쟁자들도 물론 훌륭했지만, 차지연 님은 장르를 넘나드는 압도적인 스케일과 완성도로 자신만의 독보적인 영역을 구축한 느낌이에요. 특히 기사에서 '마이크 들고 춤추면서 노래 처음 하거든요'라며 울컥했다는 후일담을 보니, 그 무대가 얼마나 차지연 님에게도 특별했는지, 얼마나 많은 준비와 노력이 담겨 있었는지 짐작할 수 있습니다. 저는 그 무대를 직접 보지는 못했지만, 이 기사를 읽는 순간 마치 제가 그 현장에 있었던 것처럼, 온몸에 전율이 흘렀어요. 차지연 님은 정말 '준비된 아티스트'라는 말이 딱 어울리는 분이에요. 항상 새로운 도전을 두려워하지 않고, 결과물을 항상 최고로 만들어내는 능력! 이게 바로 우리가 차지연 님을 사랑할 수밖에 없는 이유 아닐까요? 이번 '둥지' 무대는 단순한 우승을 넘어, 그녀의 음악적 스펙트럼을 다시 한번 증명하는 역사적인 순간이 될 거라고 믿습니다."
      },
      {
        "title": "현역가왕3 다른 참가자들의 불꽃 튀는 대결! 김태연부터 홍자까지, 누가 다음 주인공이 될까?",
        "content": "이번 '현역가왕3' 준결승 1라운드, 정말이지 보는 내내 손에 땀을 쥐게 했어요. 차지연 님의 압승이 있었지만, 그 외에도 정말 쟁쟁한 대결들이 많았다는 사실! 하나하나 다 이야기해보자면 밤을 새워도 모자랄 것 같아요. 먼저, '아기 호랑이' 김태연 님과 '독다람쥐' 강혜연 님의 대결은 시작부터 웃음을 자아냈죠. 김태연 님이 '동반자'를 부르면서 보여준 폭발적인 가창력과 귀여운 엄지척 댄스는 정말이지 사랑스러움 그 자체였어요. 태진아 선생님의 트레이드마크인 반짝이 슈트까지 완벽하게 소화하다니, 역시 '현역가왕'의 보물입니다. 반면에 강혜연 님은 '위기를 기회로 만들겠다'는 각오대로 '땡벌' 무대를 화려한 퍼포먼스와 함께 선보이며 승리를 거머쥐었죠. 특히 의자를 활용한 고난도 안무는 정말 대단했어요. '제대로 된 곡을 만났다'는 호평처럼, 강혜연 님의 에너지가 폭발하는 무대였습니다. 다음은 이수연 님과 소유미 님의 대결! 이수연 님은 '국민들이 고음을 좋아하신다'며 '간대요 글쎄'를 2단 전조해 초고음을 선보였어요. 와, 상상만 해도 목이…! 소유미 님은 '불나비'를 섹시하고 에너지 넘치는 퍼포먼스와 함께 꾸몄고요. 마스터들조차 '둘 다 과한 느낌'이라며 심사평이 어려웠다고 할 정도였으니, 그 무대의 긴장감이 얼마나 대단했을지 짐작이 갑니다. 결국 이수연 님이 193점으로 승리를 거뒀는데, '과유불급'이라는 심사평처럼 앞으로의 무대가 더욱 기대되네요. 정통 트롯 선후배 대결인 금잔디 님과 홍지윤 님의 빅매치도 빼놓을 수 없죠. 금잔디 님은 '고속도로 메들리'의 여왕답게 '밤열차', '찔레꽃', '오늘이 젊은 날'을 연달아 부르며 흥을 돋웠고요. 홍지윤 님은 '아버지의 강'을 선곡해 짙은 감정선과 능수능란한 조율로 감성 열창을 선보였습니다. 후배인 홍지윤 님이 165점으로 승리하며 선배의 저력을 보여줬네요. 솔지 님과 빈예서 님의 '미리 보는 결승전' 대결은 정말이지…! 솔지 님은 '수은등'을 통해 업그레이드된 창법과 음색을 선보였고, 빈예서 님은 '비 내리는 영동교'를 환상적인 강약 조절로 완벽하게 소화하며 원곡자 주현미 님에게 '데뷔 때 녹음했던 그 버전 같았다'는 극찬을 받았습니다. 결국 빈예서 님이 181점으로 역전 승리를 거두며 저력을 보여줬죠. 마지막으로, 장르 톱티어의 충돌이었던 차지연 님과 홍자 님의 대결! 홍자 님은 '한 많은 대동강'을 불렀지만, 아쉽게도 독감으로 인해 좋지 않은 컨디션을 보였어요. 하지만 그럼에도 불구하고 특유의 음색으로 진정성 있는 무대를 선보였다는 점이 대단합니다. 두 분 다 정말 존경스러워요. 이렇게 쟁쟁한 실력자들이 펼치는 '국민 트롯 대첩'을 보면서, 앞으로 남은 '뒤집기 한판 한일전 필살기' 라운드와 결승전이 더욱 기대되는 것은 당연지사입니다. 누가 또 어떤 역대급 무대를 보여줄지, 벌써부터 심장이 두근거리네요."
      },
      {
        "title": "국민 판정단의 선택은? '베스트 국민트롯송' 선정과 방출 후보 발표, 그리고 결승 진출을 위한 마지막 관문!",
        "content": "이번 '현역가왕3' 준결승 1라운드는 정말이지 손에 땀을 쥐게 하는 순간들의 연속이었어요. 12명의 현역 가수들이 펼치는 '국민 트롯 대첩'은 시청자들에게 잊지 못할 감동과 재미를 선사했죠. 각자의 개성과 실력을 유감없이 발휘하며 펼쳐진 무대들 속에서, 드디어 승자와 패자가 가려졌습니다. 1라운드 결과, 1위 차지연 님을 필두로 이수연, 빈예서, 구수경, 강혜연, 홍지윤 님이 승자로 이름을 올렸어요. 와, 정말 대단한 분들이죠! 이분들은 결승 진출의 유리한 고지를 점하게 되었습니다. 반면에 금잔디, 김태연, 김주이, 솔지, 소유미, 홍자 님은 아쉽게도 패자로 분류되었지만, 아직 기회가 남아 있다는 사실! 사실 '현역가왕'이라는 프로그램 자체가 워낙 실력자들이 많아서, 누가 탈락해도 이상하지 않을 정도로 치열했거든요. 그래서 이분들이 '방출 후보'가 되었다는 사실이 더욱 안타깝게 느껴지기도 해요. 하지만! 여기서 끝이 아니라는 것이 '현역가왕'의 묘미죠. 준결승 1라운드 승자 6명이 부른 곡 중에서 '베스트 국민트롯송'을 선정하는 특별한 룰이 있었는데, 그 영예의 주인공은 바로 차지연 님의 '둥지'였습니다! 이건 정말 차지연 님에게 엄청난 베네핏 10점을 안겨주면서, 1라운드 1위의 자리를 더욱 굳건하게 만들었죠. 국민 판정단의 선택이 얼마나 압도적이었는지를 보여주는 결과라고 생각해요. 이제 승자 6명은 결승 진출의 유리한 위치에 있지만, 아직 안심하기는 이릅니다. 바로 '뒤집기 한판 한일전 필살기'라는 이름의 준결승 2라운드가 남아 있기 때문이죠! 1라운드 총점에 대국민 응원 투표 점수까지 합산해서 상위 9명만이 결승에 직행할 수 있다는 사실. 그렇기 때문에 1라운드에서 아쉽게 패배한 가수들에게도 여전히 결승에 갈 수 있는 기회가 활짝 열려 있다는 뜻이에요. 특히 이번 2라운드 경연은 '한일전'으로 진행된다고 하니, 벌써부터 또 어떤 흥미진진한 대결이 펼쳐질지 기대감이 증폭되고 있습니다. 방출 후보로 분류된 가수들이 얼마나 반전을 보여줄지, 그리고 이미 유리한 고지를 점한 가수들이 그 자리를 지켜낼 수 있을지… '현역가왕3'은 이제부터 진짜 결승을 향한 마지막 전쟁의 서막을 알리고 있습니다. 앞으로 남은 방송들이 얼마나 더 짜릿하고 감동적인 순간들로 채워질지, 저 역시도 두 눈 크게 뜨고 지켜볼 예정입니다. 모두 파이팅!"
      },
      {
        "title": "가수 차지연, 그녀는 누구인가? 팔색조 매력의 디바, 뮤지컬부터 트로트까지 섭렵하다!",
        "content": "와, 이번 '현역가왕3'에서 '둥지'로 1위를 차지하며 또 한 번 레전드를 갱신한 차지연 님! 이쯤에서 차지연 님이 누구인지, 그녀의 매력이 무엇인지 좀 더 깊이 파고들어 보지 않을 수가 없죠. 저는 솔직히 차지연 님을 처음 알게 된 건 뮤지컬 무대였어요. '서편제'나 '몬테크리스토' 같은 작품에서 보여준 압도적인 카리스마와 폭발적인 가창력은 정말이지… 잊을 수가 없어요. 화면 너머로 그 에너지가 고스란히 전달되는 느낌이었거든요. 대체 저렇게 파워풀한 목소리가 어디서 나오는지, 온몸으로 무대를 장악하는 저 카리스마는 어디서 비롯되는 건지 정말 신기할 따름이었죠. 차지연 님은 그냥 '가수'가 아니라, '무대 위의 황제' 같은 느낌이었어요. 어떤 역할을 맡든 자신만의 색깔로 완벽하게 소화해내면서 관객들을 사로잡는 능력이 탁월했죠. 그런 차지연 님이 '현역가왕'에 출연한다는 소식을 들었을 때, 처음에는 조금 의외라고 생각했어요. 물론 실력은 두말하면 잔소리지만, 트로트라는 장르에 도전하는 것은 또 다른 이야기였으니까요. 하지만 역시 차지연 님은 실망시키지 않았습니다. 뮤지컬에서 보여줬던 무대 장악력과 감정 표현 능력이 트로트라는 새로운 옷을 입고 더욱 빛을 발하는 것을 보면서, 역시 '믿고 듣는 차지연'이라는 것을 다시 한번 느꼈습니다. 특히 이번 '둥지' 무대는 정말이지…! 단순한 트로트 무대를 넘어, 차지연 님만이 보여줄 수 있는 예술적인 퍼포먼스였다고 생각해요. 마이클 잭슨 댄스라니요! 상상조차 하기 힘든 조합인데, 그것마저도 완벽하게 소화해내는 그녀의 능력에 감탄할 수밖에 없었습니다. '준비된 아티스트'라는 말이 이렇게 잘 어울리는 사람이 또 있을까요? 그녀는 끊임없이 새로운 도전을 하고, 그 도전을 성공으로 이끌어내는 놀라운 재능을 가지고 있어요. 그런 차지연 님이 앞으로 또 어떤 새로운 모습을 보여줄지, 어떤 음악으로 우리를 놀라게 할지 정말 기대됩니다. 아마 그녀의 팬들은 저처럼, 차지연 님이기에 가능한 무대들을 보며 앞으로도 계속해서 감탄하고 환호하게 될 거라고 믿어요. 차지연 님, 당신은 정말 우리의 자랑입니다!"
      },
      {
        "title": "솔직한 후기: 현역가왕3 차지연 님의 '둥지' 무대, 왜 제 마음을 이렇게 뒤흔들었나",
        "content": "정말이지, 지금 이 글을 쓰고 있는 제 손끝이 떨리고 있습니다. '현역가왕3' 9회 방송을 보고 나서, 특히 차지연 님의 '둥지' 무대를 본 후, 저는 아직도 그 여운에서 헤어나오지 못하고 있어요. 솔직히 말해서, 저는 트로트 프로그램에 이렇게 깊이 빠져든 것이 처음입니다. 예전에는 그저 어르신들이나 즐겨 듣는 장르라고 생각했던 것이 사실이에요. 하지만 '현역가왕'을 만나고, 특히 차지연 님의 무대를 직접 본 이후로는 완전히 생각이 바뀌었습니다. 그녀의 '둥지' 무대는 단순한 노래가 아니었어요. 그것은 마치 한 편의 영화 같았고, 하나의 예술 작품 같았어요. 처음 등장할 때부터 뿜어져 나오던 그 카리스마, 무대를 꽉 채우던 당당한 애티튜드는 보는 사람을 단숨에 압도했습니다. 마치 그녀만이 뿜어낼 수 있는 독보적인 아우라였죠. 그리고 이어지는 노래! 트로트라는 장르에 뮤지컬 무대에서 갈고 닦은 파워풀한 성량과 풍부한 감정 표현 능력이 더해지니, 그 시너지가 정말 어마어마했습니다. '둥지'라는 곡이 가진 애절함과 희망이 차지연 님의 목소리를 통해 수백 배, 수천 배로 증폭되는 느낌이었어요. 중간에 마이클 잭슨 댄스를 접목했다는 사실에 처음에는 '이게 가능할까?' 싶었지만, 그녀는 완벽하게 해냈습니다. 트로트와 팝 댄스의 의외의 조합이 그녀를 통해 자연스럽고 폭발적인 무대를 만들어냈다는 것이 경이로웠습니다. 마치 그녀가 이 무대를 위해 태어난 사람처럼 말이에요. 방송을 보는 내내 저는 '와…', '맙소사…', '인간이 어떻게 저렇게 노래를 부를 수 있지?' 같은 감탄사를 연발했습니다. 눈물도 글썽였고요. 그렇게 노래를 듣고, 퍼포먼스를 보면서 제 마음속에 잊고 있던 무언가가 다시 살아나는 듯한 느낌을 받았습니다. 희망, 열정, 그리고… 어떤 어려움에도 굴하지 않고 자신의 꿈을 향해 나아가야겠다는 용기 같은 것 말이에요. 차지연 님은 단순히 노래를 잘 부르는 가수가 아니라, 제게 큰 영감을 주는 아티스트입니다. 그녀의 '둥지' 무대는 앞으로도 오랫동안 제 마음속에 깊은 울림으로 남을 거예요. '현역가왕3' 제작진과 모든 출연자분들께도 진심으로 감사드립니다. 덕분에 제 삶에 이런 놀라운 감동과 기쁨을 얻을 수 있었어요. 차지연 님, 앞으로도 변함없이 응원하겠습니다! 영원히요!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#차지연",
      "#둥지",
      "#트로트",
      "#가수",
      "#시청률",
      "#국민트롯대첩",
      "#준결승",
      "#MV",
      "#TV",
      "#방송",
      "#음악",
      "#KPOP"
    ]
  },
  {
    "title": "‘장르 톱티어’ 차지연, ‘둥지’로 1라운드 1위 등극 (현역가왕3)",
    "article": "‘현역가왕3’이 결승을 향한 마지막 관문인 준결승전 1라운드 ‘국민 트롯 대첩’을 가동한 가운데 차지연이 홍자에게 압승을 거두며 1라운드 1위에 등극했다.\n\n지난 17일(화) 방송된 MBN ‘현역가왕3’ 9회는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록했다. 특히 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이하며 명불허전 ‘예능 제왕’의 위상을 확고히 했다.\n\n‘현역가왕3’ 9회는 솔지-김태연-이수연-차지연-구수경-금잔디-홍자-홍지윤-강혜연-김주이-소유미-빈예서 등 12인이 설 명절을 맞아 달 타령을 부르며 큰절을 올리는 새해 인사로 포문을 열었다. MC 신동엽은 “준결승전은 1라운드 1대 1로 맞대결하는 ‘국민 트롯 대첩’, 2라운드는 ‘뒤집기 한판 한일전 필살기’로 진행된다. 1, 2라운드 총점에 대국민 응원 투표를 합산해 상위권 9명만 결승에 직행한다”라고 설명했다. 더욱이 1라운드 승자 6명이 부른 곡 중 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별한 룰을 도입했다고 덧붙여 긴장감을 드높였다.\n\n먼저 준결승 1라운드 ‘국민 트롯 대첩’의 첫 번째 대결로 기적을 일궈내고 있는 국악 트롯 뉴페이스 김주이와 ‘현역가왕’에서 돌풍을 일으키고 있는 언더독 구수경이 나섰다. 김주이는 “좋은 성적으로 준결승까지 온 게 아니라 마음이 좀 아프다”라며 경연 전패에 대한 속상함을 드러냈지만 구성진 국악의 맛을 녹여낸 색다른 ‘막걸리 한잔’으로 신명 나는 무대를 꾸몄다. 구수경은 ‘처녀 뱃사공’을 선곡해 처음으로 정통 트롯에 도전했고, 깊이 있는 음색이 돋보이는 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일의 ‘처녀 뱃사공’을 탄생시켰다. 연예인, 국민 판정단이 각각 130점씩 총점 260점이 배정된 가운데 린에게 “질투가 나. 너무 잘해”라는 극찬을 받은 구수경이 173점을 받아 승리했다.\n\n김태연과 강혜연은 ‘현역가왕’이 사랑하는 두 동물, 아기 호랑이와 독다람쥐의 대결로 소개돼 웃음을 자아냈다. 김태연은 선곡한 ‘동반자’에 맞춰 원곡자 태진아의 트레이드마크인 반짝이 노란 슈트를 입은 채로 엄지척 댄스를 선보이며 폭발적인 가창력을 터트렸다. 강혜연은 “위기를 기회로 기세를 제 쪽으로 끌어오겠다”라며 칼을 간 심정을 고백한 뒤 의자를 사용한 고난도 안무 등 화끈한 퍼포먼스로 ‘땡벌’ 무대를 완성했다. 강혜연이 “제대로 된 곡을 만났다”라는 호평 속에 167점으로 김태연을 꺾고 승리하는 대반전을 일으켰다.\n\n세 번째 무대에서는 이수연과 소유미가 맞붙었다. 이수연은 “국민분들이 고음을 엄청 많이 좋아하시더라구요”라며 강점인 고음을 살리겠다는 포부를 밝힌 후 ‘간대요 글쎄’를 2단 전조해 초고음으로 내지르는 초강수를 선보였다. 소유미는 ‘불나비’를 화끈하고 섹시한 퍼포먼스를 더한 에너지 넘치는 무대로 완성했다. 하지만 마스터들이 “둘이 너무 다른데 둘 다 과한 느낌”이라며 심사에 난감해하는 가운데 이수연에게는 “과유불급이라고 선을 넘지 않는 게 좋겠다”라는 심사평이 전해졌다. 이수연이 193점을 받아 큰 점수 차로 승리했다.\n\n금잔디와 홍지윤은 정통 트롯 선후배 간의 대결이자 MVP 간의 빅매치로 맞섰다. 금잔디는 “메들리 앨범만 36장, 판매만 300만 장을 넘었다”라며 큰 사랑을 받았던 ‘고속도로 메들리’를 들고 나왔고 ‘밤열차’, ‘찔레꽃’, ‘오늘이 젊은 날’을 연달아 부르며 모두를 춤추게 했다. 홍지윤은 “왕 고참 선배를 이기려면 난이도 있는 곡을 해야죠”라며 ‘아버지의 강’을 회심의 곡으로 택했고 짙은 감정선을 능수능란하게 조율하며 감성 열창을 터트렸다. 트롯 후배 홍지윤이 165점으로 승기를 잡았다.\n\n본선 3차전 MVP 솔지와 패자부활전에서 기적적으로 생존한 빈예서가 등장하자 마스터들은 “미리 보는 결승전이야”라며 난색을 보였다. 솔지는 한 번도 해보지 못한 느낌이라는 ‘수은등’을 선곡, “다방면으로 엄청 연구했다”라며 업그레이드 된 창법과 음색으로 탄탄한 내공을 증명했다. 빈예서는 “지기 싫어요”라는 각오를 다진 후, 선곡한 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사해 환호를 일으켰다. 빈예서는 원곡자 주현미로부터 “섬세했다. 데뷔 때 녹음했던 그 버전이었다”라는, 솔지는 윤명선에게 “노래의 맛을 알기 시작한 깨달음의 무대였다”라는 극찬을 받았지만, 빈예서가 181점으로 역전 대반전을 안겼다.\n\n차지연과 홍자는 장르 톱티어 간의 정면충돌로 현장 열기를 최고조로 치솟게 했다. 차지연은 “트롯이란 장르를 향해 계속 도전하고 노력하고 있다”라는 심정을 토로한 뒤 테일러드 셋업과 포니테일 헤어스타일로 카리스마를 뿜어내며 무대에 올랐다. 이어 차지연은 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 ‘둥지’를 불러 무대를 압도했다. 홍자는 ‘한 많은 대동강’으로 특유의 음색이 돋보이는 진정성 넘치는 가창을 선보였지만 좋지 않은 목 상태를 드러냈다. 차지연은 “마이크 들고 춤추면서 노래 처음 하거든요”라며 울컥했고, 홍자는 “독감이 심하게 와서 컨디션이 좀 아쉽다”라는 속내를 털어놨다. 차지연이 연예인 판정단 몰표를 받으며 220점을 받고 압승을 거뒀다.\n\n준결승 1라운드 종료 후, 1위 차지연, 2위 이수연, 3위 빈예서, 4위 구수경, 5위 강혜연, 6위 홍지윤 등 승자 6인, 7위 금잔디, 8위 김태연, 9위 김주이, 10위 솔지, 11위 소유미, 12위 홍자 등 패자 6인이 결정됐다. 이어 승자 6명의 곡 중 국민 판정단의 투표로 차지연의 ‘둥지’가 ‘베스트 국민트롯송’에 선정돼 차지연이 베네핏 10점을 획득했다. 솔지, 소유미, 홍자가 하위권으로 방출 후보가 되면서 결승행 최후의 전쟁인 준결승 2라운드 경연에 대한 긴장감을 폭주시켰다.\n\n한편 MBN ‘현역가왕3’ 10회는 오는 24일(화)에 방송된다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260218102018912",
    "type": "daum_enter",
    "newTitle": "현역가왕3 차지연 둥지 준결승 1라운드 1위 등극 압도적 무대에 시청률 10.5% 돌파",
    "newArticle": [
      {
        "title": "현역가왕3 준결승 1라운드, 국민 트롯 대첩의 서막을 열다!",
        "content": "아니, 이게 무슨 일이죠? 현역가왕3 준결승전 1라운드 '국민 트롯 대첩' 결과가 나왔는데, 제 눈을 의심하게 되는 거예요. 아니, 세상에, 우리 차지연 님이 말 그대로 ‘장르 톱티어’의 위엄을 제대로 보여주셨습니다. 홍자 님과의 맞대결이었는데, 그냥 압살해버리셨어요. 1라운드 1위라니, 이거 실화입니까? 저는 사실 어제 방송 보면서 심장이 얼마나 쿵쾅거렸는지 몰라요. 차지연 님 등장만으로도 이미 무대는 꽉 찬 느낌이었는데, ‘둥지’라는 곡으로 꾸민 무대는 그야말로 전설이었다니까요. 와, 이걸 어떻게 말로 다 표현해야 할지 모르겠어요. 마치 제 눈앞에서 신이 강림한 듯한 그런 느낌이었달까요? 차지연 님은 제가 늘 말씀드리지만, 뮤지컬 무대에서의 압도적인 존재감은 이미 다들 아시는 사실이잖아요. 그런데 그 에너지를 트로트라는 전혀 다른 장르에서, 그것도 ‘현역가왕’이라는 치열한 경쟁 무대에서 터뜨려버리니, 이건 뭐, 감탄밖에 안 나와요. 아니, 솔직히 말해서 차지연 님이 ‘둥지’를 부른다고 했을 때, ‘아, 차지연 님의 둥지는 어떤 느낌일까?’ 궁금했거든요. 근데 상상 초월이었어요. 파워풀한 가창력은 기본이고, 무대 장악력, 표정 하나하나, 제스처 하나하나까지 완벽했어요. 특히 마이클 잭슨 댄스를 접목했다고 하는데, 아니, 이게 트로트 무대에서 나올 법한 안무라고는 상상도 못 했거든요. 그런데 그걸 차지연 님이 소화해내는데, 와… 진짜 말문이 턱 막히더라고요. 우리 차지연 님, 무대에서 춤추면서 노래하는 거 처음이라고 울컥하셨다는데, 그 마음 백번 이해가요. 얼마나 많은 노력을 했을지, 얼마나 많은 준비를 했을지… 팬으로서 가슴이 벅차오르는 거 있죠. ‘장르 톱티어’라는 수식어가 아깝지 않다는 걸 다시 한번 제대로 느꼈습니다. 이번 무대로 ‘현역가왕’이 다시 한번 화제의 중심에 섰다는 건 말할 것도 없고요. 진짜 ‘우리 오빠’ 아니고 ‘우리 언니’ 미모 무슨 일이에요. 심장 아파요."
      },
      {
        "title": "시청률 10.5% 돌파! 현역가왕3, ‘화요 예능 최강자’ 자리 굳건히 하다",
        "content": "이번 ‘현역가왕3’ 9회 방송, 다들 보셨죠? 진짜 대박 사건이었어요. 무려 분당 최고 시청률 12.1%를 기록하고, 전국 시청률은 10.5%까지 찍었다잖아요. 이게 얼마나 대단한 거냐면요, 3주 연속으로 지상파, 종편, 케이블 채널을 통틀어 화요일에 방송된 모든 프로그램 중에 시청률 1위를 싹쓸이했다는 거예요. 진짜 ‘명불허전 예능 제왕’의 위상을 제대로 보여준 거죠. 제가 얼마나 자랑스러운지 몰라요. ‘현역가왕’이 이렇게 승승장구하는 모습을 보면, 정말 그동안 얼마나 많은 노력이 있었는지, 얼마나 많은 사람들의 땀과 열정이 녹아 있었는지 느껴져서 감동이에요. 특히 이번 준결승전 1라운드는 ‘국민 트롯 대첩’이라는 이름에 걸맞게 정말 다채로운 무대가 펼쳐졌어요. MC 신동엽 님의 설명대로, 1대 1 맞대결인 ‘국민 트롯 대첩’에 이어 ‘뒤집기 한판 한일전 필살기’까지, 두 라운드 점수에 대국민 응원 투표까지 합산해서 상위 9명만 결승에 직행한다는 룰이 긴장감을 더했죠. 거기에 1라운드 승자 6명의 곡 중에서 ‘베스트 국민트롯송’을 선정해 베네핏 10점을 부여하는 특별 룰까지! 와, 진짜 듣기만 해도 손에 땀을 쥐게 만드는 룰 아니에요? 이런 룰 덕분에 선수들 더 치열하게 경쟁하는 맛이 사는 거죠. 사실 ‘현역가왕’은 단순히 노래 경연 프로그램이 아니라고 생각해요. 한 분 한 분의 인생 스토리가 담겨 있고, 또 트로트라는 장르에 대한 진정성 있는 도전이 담겨 있잖아요. 이런 진솔함이 시청자들에게 고스란히 전달되니까, 이렇게 큰 사랑을 받는 게 아닐까 싶어요. 저도 가끔은 너무 몰입해서 눈물 콧물 다 흘릴 때도 있고, 또 신나서 소리 지르면서 응원할 때도 있고 그래요. 앞으로 남은 경연에서도 또 어떤 놀라운 무대와 감동이 우리를 기다리고 있을지, 벌써부터 두근거립니다. ‘현역가왕3’, 진짜 앞으로도 계속해서 승승장구했으면 좋겠어요!"
      },
      {
        "title": "치열했던 준결승 1라운드, 예측불허의 결과와 감동의 순간들",
        "content": "이번 준결승 1라운드는 진짜 예측 불가능의 연속이었어요. 아니, 처음에 김주이 님과 구수경 님의 대결부터 심상치 않았죠. 김주이 님은 경연 전패에 대한 속상함 속에서도 ‘막걸리 한잔’을 구성진 국악의 맛을 살려서 신명나게 부르셨고, 구수경 님은 ‘처녀 뱃사공’을 발라드풍 도입부와 발랄한 안무를 더한 새로운 스타일로 재해석해서 린 님까지 질투하게 만드는 멋진 무대를 보여줬어요. 결과는 구수경 님의 승리! 와, 언더독의 돌풍이 시작되는 건가 싶었죠. 다음은 김태연 님과 강혜연 님의 대결이었는데, ‘아기 호랑이’와 ‘독다람쥐’의 귀여운 소개로 시작했지만, 무대는 정말 뜨거웠어요. 김태연 님은 ‘동반자’에 맞춰 태진아 님의 트레이드마크인 노란 슈트를 입고 엄지척 댄스를 선보이며 폭발적인 가창력을 뽐냈고, 강혜연 님은 ‘땡벌’을 의자를 활용한 고난도 안무와 함께 화끈하게 소화했죠. 결과는 강혜연 님의 승리! ‘현역가왕’에서 정말 몇 번이고 위기를 기회로 만들어내는 강혜연 님의 저력이 다시 한번 빛나는 순간이었어요. 세 번째 무대는 이수연 님과 소유미 님이었는데요. 이수연 님은 강점인 고음을 살려 ‘간대요 글쎄’를 2단 전조하며 초고음을 내지르는 강수를 뒀고, 소유미 님은 ‘불나비’를 화끈하고 섹시한 퍼포먼스로 채웠죠. 마스터들이 둘 다 과하다는 평을 내놓기 어려워했지만, 결국 이수연 님이 193점으로 큰 점수 차로 승리를 거머쥐었어요. 정통 트롯 선후배이자 MVP들의 빅매치였던 금잔디 님과 홍지윤 님의 대결도 정말 인상 깊었어요. 금잔디 님은 ‘고속도로 메들리’로 모두를 춤추게 했고, 홍지윤 님은 ‘아버지의 강’을 선곡해 짙은 감정선으로 감성 열창을 선보였죠. 결과는 트롯 후배인 홍지윤 님의 승리! 홍지윤 님 역시 ‘현역가왕’에서 꾸준히 성장하는 모습을 보여주고 있어서 앞으로가 더 기대됩니다. 그리고 본선 3차전 MVP 솔지 님과 패자부활전의 기적 빈예서 님의 대결은 ‘미리 보는 결승전’이라고 불릴 만큼 뜨거웠어요. 솔지 님은 ‘수은등’을 업그레이드된 창법과 음색으로 소화했고, 빈예서 님은 ‘비 내리는 영동교’를 환상적인 강약 조절로 완벽하게 구사했죠. 원곡자 주현미 님까지 극찬할 정도로 빈예서 님의 무대는 정말 어린 나이가 믿기지 않을 정도였어요. 결과는 빈예서 님의 역전 대반전 승리! 와, 정말 대단했어요. 이렇게 예측할 수 없는 결과들이 계속 나오니 ‘현역가왕3’, 다음 회가 더 기다려지는 거 아니겠어요?"
      },
      {
        "title": "차지연 vs 홍자, 장르 톱티어의 진검 승부와 '베스트 국민트롯송'의 주인공은?",
        "content": "이번 준결승 1라운드에서 가장 기대가 컸던 무대, 바로 장르 톱티어들의 정면 충돌이었죠. 바로 차지연 님과 홍자 님의 대결이었습니다. 현장의 열기가 그야말로 최고조에 달했던 순간이에요. 차지연 님은 “트롯이라는 장르를 향해 계속 도전하고 노력하고 있다”는 진심을 토로하며 카리스마 넘치는 모습으로 무대에 올랐어요. 테일러드 셋업과 포니테일 헤어스타일, 정말 무대를 찢을 준비가 된 듯 보였죠. 그리고 ‘둥지’를 선곡해 마이클 잭슨 댄스를 접목한 파워풀한 퍼포먼스와 소름 돋는 가창력으로 무대를 완전히 압도해버렸습니다. 와, 진짜 심장이 남아나질 않는 무대였어요. 춤추면서 노래하는 게 처음이라 울컥했다는 차지연 님의 말에 저도 같이 울컥했잖아요. 얼마나 많은 연습과 노력이 있었을지… 그 모든 것이 농축되어 터져 나온 무대라고 생각해요. 상대적으로 홍자 님은 ‘한 많은 대동강’을 선곡해 특유의 음색으로 진정성 넘치는 가창을 선보였지만, 안타깝게도 좋지 않은 컨디션이 무대에서 그대로 드러났어요. 독감이 심하게 왔다고 하더라고요. 얼마나 아쉬웠을까요. 하지만 그럼에도 불구하고 홍자 님의 무대는 충분히 감동적이었어요. 다만, 차지연 님의 ‘둥지’가 워낙 압도적이었던 건 사실이죠. 결국 연예인 판정단 몰표를 받으며 차지연 님이 220점을 얻고 압승을 거뒀습니다. 정말 ‘장르 톱티어’라는 말이 아깝지 않은 무대였어요. 그렇게 준결승 1라운드 결과, 1위 차지연 님, 2위 이수연 님, 3위 빈예서 님, 4위 구수경 님, 5위 강혜연 님, 6위 홍지윤 님이 승자 6인으로 결정되었습니다. 그리고 7위부터 12위까지는 금잔디, 김태연, 김주이, 솔지, 소유미, 홍자 님이 패자 6인이 되었고요. 그런데 여기서 끝이 아니죠! 승자 6명의 곡 중에서 국민 판정단의 투표로 ‘베스트 국민트롯송’이 선정되었는데, 그 영광의 주인공이 바로 우리 차지연 님의 ‘둥지’였습니다! 와, 정말 완벽한 승리 아닌가요? ‘베스트 국민트롯송’ 선정으로 차지연 님이 무려 베네핏 10점을 추가로 획득했답니다. 솔지, 소유미, 홍자 님은 아쉽게 하위권으로 방출 후보가 되었는데, 남은 준결승 2라운드에서 또 어떤 드라마를 써 내려갈지 정말 기대됩니다. ‘현역가왕3’, 다음 주가 빨리 왔으면 좋겠어요!"
      },
      {
        "title": "네티즌 반응 & 현역가왕3 관련 TMI 대방출! 팬심 폭발!",
        "content": "이번 ‘현역가왕3’ 9회 방송에 대한 네티즌 반응을 보면 정말 뜨거워요. 역시 우리 차지연 님의 ‘둥지’ 무대는 찬사가 쏟아졌습니다. 온라인 커뮤니티 반응들을 모아봤는데, 와, 정말 주접킹 모드가 발동될 수밖에 없어요. ‘아니 차지연 님 둥지 무대 보면서 진짜 온몸에 소름 돋았잖아. 춤추면서 저렇게 노래를 잘 부르다니, 인간이세요? 천사이세요?’, ‘현역가왕3 보면서 이렇게 소름 돋은 거 처음이야. 차지연 님 무대 보려고 본방 사수했는데, 후회 1도 없다. 진짜 레전드 무대 인정!’, ‘홍자 님 컨디션 안 좋으셨다는데, 그럼에도 불구하고 진심으로 노래하시는 모습에 눈물 났어요. 다음 라운드에서는 꼭 컨디션 회복하셔서 좋은 무대 보여주시길!’, ‘빈예서 군 가창력 진짜 미쳤다… 주현미 선생님이 데뷔 때 녹음 버전 같다고 칭찬하실 만하네. 앞으로가 더 기대되는 신예 트로트 가수!’ 등등 칭찬 일색이에요. 물론 아쉬움을 표하는 반응도 있었죠. ‘솔지 님, 소유미 님 방출 후보라니 너무 아쉬워요. 다음 라운드에서 꼭 반전 보여주세요!’, ‘순위 발표할 때마다 심장이 쫄깃쫄깃… 내 최애 가수는 과연 살아남을 수 있을까?’ 이런 걱정들도 많이 하시더라고요. 자, 이제 우리 차지연 님에 대한 TMI를 대방출할 시간이에요! 차지연 님은 1982년생, 우리 나이로 42세신데요, 어쩜 이렇게 늘 에너지 넘치고 파워풀하신 건지… ‘뮤지컬 배우’로서 이미 독보적인 입지를 다지셨죠. ‘명성황후’, ‘영웅’, ‘시카고’ 등 수많은 명작 뮤지컬에서 활약하셨고, 특히 ‘영웅’에서의 안중근 의사 역은 정말 많은 분들에게 깊은 감동을 선사했습니다. ‘라스트 댄스’라는 솔로 앨범도 내신 적 있고, 드라마 OST에도 참여하시는 등 다재다능한 매력을 보여주셨어요. MBTI는 INFP로 알려져 있는데, 겉으로는 카리스마 넘치지만 속으로는 따뜻하고 감성적인 면모를 지니고 계신 것 같아요. 팬들은 ‘따뜻한 언니’, ‘카리스마 여제’ 등 다양한 별명으로 부르며 사랑하고 있죠. ‘현역가왕3’에 출연하신 것도 트로트라는 장르에 대한 끊임없는 도전 정신과 진정성을 보여주는 부분이라고 생각해요. 이런 노력들이 모여서 우리가 이렇게 멋진 무대를 볼 수 있게 되는 거죠. 정말 우리 차지연 님, 사랑하지 않을 수가 없다니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 ‘현역가왕3’를 볼 때마다 ‘이게 정말 트로트 경연 프로그램인가?’ 싶을 정도로 놀라움을 금치 못해요. 단순한 노래 실력 대결을 넘어, 한 분 한 분의 진솔한 이야기와 뜨거운 열정, 그리고 끊임없는 도전이 담겨 있기 때문이에요. 이번 준결승 1라운드 역시 마찬가지였습니다. 특히 우리 차지연 님 무대는… 와, 정말이지 말로 다 표현할 수 없는 감동 그 자체였어요. ‘둥지’라는 곡을 자신만의 색깔로 완벽하게 재해석하고, 거기에 파워풀한 퍼포먼스까지 더해진 무대는 그야말로 압도적이었습니다. ‘장르 톱티어’라는 수식어가 왜 붙는지, 왜 많은 사람들이 차지연 님을 사랑하는지 다시 한번 제대로 느낄 수 있었던 무대였어요. 팬으로서 정말 자랑스럽고, 또 한편으로는 ‘우리 언니’ 얼마나 많은 노력을 했을까 싶어서 뭉클하기도 했습니다. 결과적으로 1위라는 좋은 성적을 거두셔서 얼마나 기뻤는지 몰라요. ‘베스트 국민트롯송’까지 차지하며 베네핏 10점까지 얻으셨으니, 이건 정말 완벽한 승리죠! 물론 다른 참가자들의 무대 역시 각자의 개성과 매력이 넘쳤고, 많은 감동을 선사했습니다. 특히 빈예서 양의 ‘비 내리는 영동교’는 어린 나이가 믿기지 않을 정도의 깊은 감성과 뛰어난 가창력으로 모두를 놀라게 했죠. 앞으로 ‘현역가왕3’가 보여줄 무대들이 더욱 기대되는 이유입니다. ‘현역가왕3’는 단순히 트로트 경연을 넘어, 우리 시대 여성 가수들의 뜨거운 열정과 끈기, 그리고 꿈을 향한 도전을 보여주는 귀한 프로그램이라고 생각해요. 앞으로도 진심으로 응원하며, 계속해서 좋은 방송 부탁드립니다. 우리 차지연 님, 정말 존경하고 사랑합니다! 다음 라운드도 응원할게요!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#차지연",
      "#둥지",
      "#준결승",
      "#트로트",
      "#국민트롯송",
      "#이수연",
      "#빈예서",
      "#홍자",
      "#방송",
      "#시청률"
    ]
  },
  {
    "title": "'박나래 자택 절도' 30대 A씨, 2심 징역형 불복...대법원 간다",
    "article": "[티브이데일리 최하나 기자] 개그우먼 박나래의 자택에 침입해 금품을 훔친 혐의로 2심에서 징역형을 선고받은 30대 남성 A 씨가 판결에 불복해 상고했다.\n\n18일 스타뉴스 보도에 따르면 A 씨는 지난 11일 절도 및 야간주거침입 혐의 항소심 판결에 대해 대법원에 상고장을 제출했다. 앞서 재판부는 지난 5일 \"피고인이 집행유예 기간 중 범행을 저질렀고, 1심 양형이 합리적 범위를 벗어났다고 보기 어렵다\"라며 징역 2년을 선고한 원심을 유지했다.\n\nA 씨는 지난 2025년 4월 서울 용산구 이태원동 박나래의 자택에 침입해 수천만 원 상당의 물품을 훔친 혐의를 받는다. 그는 훔친 물건을 장물로 처분했으며, 조사 과정에서 해당 집이 박나래의 자택인 줄 몰랐다고 진술했다.\n\n박나래는 도난 사실을 인지한 뒤 빠르게 대처해 물건을 모두 되찾았다. 그는 유튜브 채널을 통해 \"김지민이 결혼을 앞두고 코미디언 친구들과 웨딩 촬영을 하자고 해서 준비 중이었고 촬영 소품으로 쓰려고 제일 안 쪽에 넣어뒀던 내가 가진 것 중 제일 비싼 가방을 찾다 보니 사라진 걸 알게 됐다\"라며 \"김지민의 결혼 준비 덕분에 도난 사실을 빨리 인지했고, 결과적으로 모든 물건을 되찾을 수 있었다\"라고 설명했다.\n\n이후 방송을 통해서도 \"중요한 건 다 해결이 됐다. 검찰 송치도 끝났고 다 돌려받았다. 이제는 스트레스가 없다. 잠도 잘 잔다\"라고 사건이 마무리됐음을 알렸다.\n\n반면 A 씨는 재판 과정에서 선처를 호소했다. 그는 최후 변론에서 \"제가 저지른 범죄 사실을 모두 인정하고 있다. 또한 제가 저지른 죄가 얼마나 무겁고 피해자들에게 얼마나 큰 고통을 끼쳤는지에 대해 사죄드린다. 박나래는 변호사를 통해 공탁, 합의 의사를 거절한다는 의사를 전해왔다. (박나래에게) 피해 물품이 돌아갈 수 있도록 최대한 노력하겠다\"라고 밝혔다.\n\n이어 \"가족과 여자친구 품으로 좀 더 일찍 돌아가 새로운 삶을 살 수 있는 기회를 주시기를 간곡히 부탁드린다\"라고 읍소했으나, 결국 사건은 대법원의 최종 판단을 받게 됐다.\n\n[티브이데일리 최하나 기자 /사진=DB]\n\n박나래\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260218110142811",
    "type": "daum_enter",
    "newTitle": "박나래 자택 절도 30대 남성 대법원 상고 개그우먼 집 턴 절도범 2심 징역 2년 확정 불가",
    "newArticle": [
      {
        "title": "믿을 수 없는 박나래 자택 절도 사건 30대 남성의 뻔뻔한 대법원 상고",
        "content": "아니, 이게 무슨 일이야. 세상에. 우리 사랑스러운 나래 언니 집에 도둑이 들었다는 소식 듣고 얼마나 놀랐는지 몰라요. 그것도 그냥 절도가 아니라, 수천만 원 상당의 귀중품을 훔쳐갔다니. 진짜 드라마에서나 나올 법한 일이 우리 나래 언니한테 벌어졌다는 게 아직도 믿기지가 않아요. 박나래라는 이름 세 글자만 봐도 웃음꽃이 피어나고, 예능 프로그램에서 맹활약하는 모습만 봐도 힘이 나는 그런 존재인데, 누가 감히 언니의 보금자리를 넘보다니. 정말 화가 나고 속상해요. 그런데 더 황당한 건 뭔지 아세요? 2심에서도 징역 2년을 선고받고도 모자라, 그 30대 절도범이라는 사람이 대법원까지 간다는 거예요. 아니, 무슨 배짱이야 진짜. 그렇게 뻔뻔하게 나올 수 있는 건가. 피해를 준 사람 입장도 생각해야지, 어떻게 저럴 수가 있는지. 심지어 집행유예 기간 중에 이런 짓을 저질렀다니, 정말 해도 너무한 거 아닌가요. 언니 집이 얼마나 소중한 공간일 텐데, 그런 곳에 침입해서 물건을 훔쳐갔다는 사실 자체가 너무 충격적이에요. 우리 나래 언니가 얼마나 열심히 일하고, 얼마나 많은 사람들에게 웃음을 주기 위해 노력하는지 다 아는데, 이런 식으로 피해를 입었다는 게 너무 안타까워요."
      },
      {
        "title": "사건의 전말 상세 분석: 박나래 집 털이범 30대 A씨 2심 징역 2년 선고 결과",
        "content": "이번 사건의 발단은 2025년 4월, 그러니까 그리 멀지 않은 과거에 서울 용산구 이태원동에 위치한 박나래 씨의 자택에 30대 남성 A씨가 침입해 벌어진 절도 사건입니다. 단순한 물건 몇 개 훔친 게 아니라, 무려 수천만 원 상당의 고가 물품을 훔쳐 달아났다고 하니 그 규모가 어마어마하죠. 더 기막힌 것은, 이 A씨가 훔친 물건들을 장물로 처분까지 했다는 사실입니다. 정말 계획적이고 대담한 범행이었던 것 같아요. 조사 과정에서 A씨는 '박나래 씨의 집인 줄 몰랐다'고 진술했다는데, 아니, 어떻게 남의 집 문을 따고 들어가서 물건을 훔치면서 그게 누구 집인지 모르고 그랬다는 건지. 이건 정말 납득하기 어려운 변명이죠. 일반적인 상황이라면 당연히 의심을 할 만한 상황인데, 그럼에도 불구하고 침입해서 절도를 저질렀다는 것은 그만큼 대담하거나, 혹은 다른 의도가 있었던 건 아닌지 의심하게 만드는 부분이에요. 박나래 씨는 정말 발 빠르게 대처했습니다. 도난 사실을 인지하자마자 경찰에 신고하고, 적극적으로 물건을 되찾기 위한 노력을 기울였고, 다행히 훔쳐갔던 물건들을 모두 되찾을 수 있었다고 해요. 이건 정말 천만다행이라고 할 수 있죠. 만약 물건을 되찾지 못했다면 얼마나 더 큰 정신적, 물질적 피해를 입었을지 상상조차 하기 싫습니다."
      },
      {
        "title": "결정적 반전! 김지민 결혼 준비 덕분에 도난 사실 인지...박나래 침착한 대처 빛났다",
        "content": "솔직히 이 사건, 정말 예상치 못한 반전이 숨어있었어요. 바로 우리 사랑스러운 김지민 씨 덕분이라는 거죠. 박나래 씨가 직접 유튜브 채널을 통해 밝힌 바에 따르면, 당시 김지민 씨가 결혼을 앞두고 코미디언 친구들과 함께 웨딩 촬영을 준비 중이었다고 해요. 그래서 촬영 소품으로 쓸 만한 물건들을 찾다가, 박나래 씨가 가진 것 중에 제일 비싼 가방을 꺼내려고 하다가 없어진 걸 알게 되었다는 거예요. 만약 김지민 씨의 결혼 준비가 아니었다면, 어쩌면 박나래 씨는 도난 사실 자체를 한참 뒤에나 알았을 수도 있고, 그러면 물건을 되찾는 것도 훨씬 어려워졌을지도 모르는 거죠. 정말 운명이라고 해야 할까요? 절묘한 타이밍이었어요. 이렇게 사건을 빨리 인지할 수 있게 도와준 김지민 씨에게 정말 감사하다는 말을 전하고 싶어요. 역시 의리 하면 또 우리 코미디언들이잖아요. 그리고 박나래 씨의 침착함도 정말 대단했어요. 그런 충격적인 상황에서도 당황하지 않고 빠르게 대처해서 물건을 모두 되찾을 수 있었다는 것이 정말 놀라워요. 방송에서도 '중요한 건 다 해결이 됐고, 스트레스 없다, 잠도 잘 잔다'라고 말할 정도로 씩씩한 모습을 보여주는데, 그걸 보면서 정말 많은 사람들이 안심했을 거예요. 역시 우리 나래 언니, 강철 멘탈 인정합니다."
      },
      {
        "title": "대법원 상고는 왜? 절도범 A씨의 읍소와 박나래 측의 단호한 입장",
        "content": "여기서부터가 정말 황당하고 이해가 안 가는 부분입니다. 2심에서 징역 2년을 선고받은 절도범 A씨가 이 판결에 불복해서 대법원에 상고장을 제출했다는 거예요. 아니, 대체 무슨 생각으로 저러는 걸까요? 집행유예 기간 중에도 범행을 저질렀고, 박나래 씨의 피해가 막심했음에도 불구하고, 2심 판결이 합리적인 범위를 벗어났다고 주장하며 다시 한번 법정에 서겠다니. 정말 뻔뻔함의 극치를 보여주는 것 같아요. 재판 과정에서 A씨는 '저지른 범죄 사실을 모두 인정하고, 피해자들에게 큰 고통을 끼친 점에 대해 사죄드린다'고 최후 변론을 했다고 해요. 그러면서 '가족과 여자친구 품으로 좀 더 일찍 돌아가 새로운 삶을 살 기회를 달라'고 읍소까지 했다고요. 하지만 여기서 중요한 점은, 박나래 씨 측은 A씨의 공탁이나 합의 의사를 거절했다는 거예요. 피해자가 이렇게 단호한 입장을 보이고 있는데, 가해자가 무슨 자격으로 대법원까지 가는 건지 도무지 이해가 가지 않아요. 박나래 씨의 입장에서 생각해보면, 돈으로 해결될 문제가 아니라고 판단했을 수도 있어요. 단순한 물건의 가치를 넘어, 자신의 소중한 공간에 침입당한 정신적인 피해는 돈으로 보상받기 어려운 부분이잖아요. 그리고 A씨가 정말 진심으로 반성하고 있다면, 굳이 대법원까지 가서 자신의 죄를 더 경감받으려 하기보다, 자신의 잘못을 인정하고 죗값을 치르는 것이 맞다고 생각했을 겁니다."
      },
      {
        "title": "솔직한 후기: 뻔뻔한 절도범에게 굴하지 않는 박나래 언니를 응원하며",
        "content": "정말 이 사건 소식 듣고 처음에는 너무 놀라서 무슨 일이냐고 주변에 막 물어봤어요. 우리 나래 언니가 그런 일을 겪었다니, 상상도 할 수 없었거든요. 그런데 기사를 자세히 읽어보니까, 언니가 얼마나 씩씩하고 강하게 대처했는지 알 수 있었어요. 물론 처음에는 얼마나 무섭고 속상했을까요. 그래도 정신 잘 차리고 물건도 다 되찾고, 방송 나와서 태연하게 말하는 거 보면 정말 대단하다는 생각밖에 안 들어요. 어떻게 그렇게 강할 수가 있죠? 혹시 MBTI가 E가 아니라 I인가요? 아니면 그냥 타고난 프로 정신인가? 아무튼 우리 언니는 정말 사랑이에요. 그런데 저 30대 절도범이라는 사람, 진짜 대법원까지 간다는 소식 듣고 어이가 없어서 말이 안 나왔어요. 피해자가 합의도 안 해줬는데, 무슨 낯짝으로 그래요. 진심으로 반성하는 건지, 아니면 그냥 형량을 줄여보려는 얄팍한 수작인지. 어쨌든 저는 박나래 언니 편이에요. 언니가 얼마나 힘들었을지 감히 상상도 못 하겠지만, 언니의 강인함을 응원하고 싶어요. 그리고 이번 사건을 통해 다시 한번 연예인들의 사생활 보호와 안전에 대한 중요성을 느끼게 되었어요. 아무리 유명인이라도 자신만의 소중한 공간은 지켜져야 마땅하잖아요. 앞으로는 이런 일이 다시는 일어나지 않았으면 좋겠고, 우리 나래 언니는 앞으로도 변함없이 우리에게 큰 웃음과 행복을 주는 최고의 코미디언으로 남아주었으면 좋겠어요. 언니, 힘내세요! 언제나 응원할게요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래절도",
      "#박나래자택",
      "#절도범",
      "#30대절도범",
      "#대법원상고",
      "#2심징역2년",
      "#김지민",
      "#사건사고",
      "#연예인사건"
    ]
  },
  {
    "title": "박나래가 문제가 아니었다, 순직 소방관 '사인 맞히기' 제정신?..\"자발적 제공\" 무적 안내문에 숨은 '운명전쟁49' [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'주사이모' 논란의 개그우먼, 박나래 출연이 문제가 아니었다. '운명전쟁49'가 순직 소방관 사인을 사주풀이 미션에 활용, 예능적 요소로 쓰며 논란을 일으켰다.\n\n앞서 11일 디즈니+는 새 예능 '운면전쟁49' 1~4회를 선보인 가운데, 2회에선 '망자 사인 맞히기' 미션을 다뤘다. 이는 49인의 운명술사들이 모여 여러 미션을 통해 자신의 운명을 시험하는 신들린 서바이벌 예능.\n\n제작진은 '망자 사인 맞히기' 미션에서 한 망자의 사진과 생시, 사망 시점 등을 단서로 제시했다. 무속인들은 이를 바탕으로 사망 원인을 추리했다.\n\n방송에 소개된 망자는 2001년 서울 서대문구 홍제동 화재 현장에서 순직한 故(고) 김철홍 소방교였다.\n\n그런데 제작진이 고인의 숭고한 희생을 재미를 자극하는 사주풀이 소재로 소비하며, 논란을 불러왔다. 실제로 방송에는 한 무속인이 '붕괴' '압사'를 직접적으로 묘사하는가 하면, 전현무·박나래·강지영·신동 등 고정 패널들의 과한 리액션이 더해져 서바이벌의 긴장감만 앞세운 연출이 담겼다.\n\n서바이벌 예능에 순직 소방관을 소재로 쓴 것도 놀랍지만, 망자에 대한 예의는 찾아볼 수 없었다는 점에서 시청자들을 경악하게 만들었다.\n\n여기에 '본 프로그램에 참여한 출연자들의 의견은 개인의 견해이며, 제작자나 프로그램 제공자의 입장이 아님을 알려드립니다. 또한 본 프로그램에 등장하는 개인의 이야기는 모두 동의하에 자발적으로 제공되었습니다'라는 안내 문구를 '무적'인 것마냥 매 회 띄우고 있는 제작진. 자극적 재미를 추구해 놓고 이에 따른 후폭풍은 회피하려는 제작진의 무책임한 태도가 엿보이며, 지적이 이어지고 있다.\n\n이에 시청자들의 비판이 쏟아진 가운데, 유족 측이 등판해 방송 비화를 폭로하고 나서 파문이 커졌다. 본인을 김 소방교의 조카라고 밝힌 A 씨는 \"'운명전쟁49' 제작진이 애초 우리나라를 위해 일하신 영웅이나 열사를 다루는 다큐멘터리 취지라고 설명하여 (유족이) 동의한 것으로 안다. 고인 누님한테 확인해 봤다. 동의는 받았는데, 저런 무당 내용은 아니었다더라. 당황스러워하신다. 저런 거였으면 동의 안 했다. 그 당시 동료 소방관분들도 지금 유가족분들에게 연락해 '저런 데다 얼굴을 내 기분이 나쁘다'라고 얘기한다더라\"라고 주장했다.\n\n한편 '운명전쟁49'는 불법 의료 행위 '주사이모'와 연루, 전 매니저들 갑질 등 각종 논란으로 활동을 중단한 박나래가 편집 없이 등장해 주목받은 예능이다. 여러 잡음 속 18일 5~7회가 공개된다.",
    "link": "https://v.daum.net/v/20260218101326807",
    "type": "daum_enter",
    "newTitle": "운명전쟁49 소방관 순직 사인 맞추기 충격, 박나래 출연보다 더 심각한 논란 왜?",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, '운명전쟁49' 때문에 심장이 쿵쾅거리는 이유",
        "content": "아 진짜 여러분, 지금 제가 무슨 말을 해야 할지 모르겠어요. 세상에 이런 일이 또 있을까요? 우리 모두가 알고 있던, 늘 따뜻하고 유쾌한 웃음을 주셨던 개그우먼 박나래 씨가 관련된 예능 프로그램에서 벌어진 일인데, 사실 박나래 씨의 과거 논란보다 훨씬 더 심각하고 충격적인 사건이 지금 저희 눈앞에 펼쳐지고 있답니다. 아니, '운명전쟁49'라는 이 신생 예능에서 대체 무슨 일이 벌어진 거냐고요! 처음에는 그저 '어, 박나래 씨가 또 새 예능을?' 정도로 생각했는데, 이게 웬걸요. 방송 내용을 접하고 나서는 정말이지 입을 다물 수가 없었어요. 이건 단순히 재미를 위한 방송이라고 하기엔 너무나도 선을 넘었다는 생각이 절로 드는 거죠. 특히나 순직하신 소방관님을 대상으로 사주풀이를 한다고요? 이게 대체 무슨 말도 안 되는 시추에이션인지, 지금 이 순간에도 믿기지가 않아요. 그저 방송을 봤다는 사실 자체가 죄책감처럼 느껴질 정도라니까요. 정말이지, 우리 사회가 이렇게까지 흘러가도 되는 건지, 깊은 회의감이 밀려옵니다. 제가 얼마나 많은 예능 프로그램을 보겠어요. 그중에서도 이슈가 되는 프로그램은 꼭 챙겨보는 편인데, 이번 '운명전쟁49'는 정말이지 제 상식을 완전히 뒤흔들어 놓은 것 같아요. 이거 보는 내내 제가 다 숨이 막히고, 답답하고, 화가 나고, 또 슬퍼지고... 이 모든 감정이 뒤섞여서 제대로 된 생각을 하기도 힘들 정도였습니다. 혹시 저만 이렇게 느끼는 걸까요? 주변에 이야기해도 다들 '말도 안 된다' '어떻게 그럴 수가 있냐'는 반응뿐인데, 그래서 더 제 마음이 복잡한 것 같아요. 아무튼, 오늘은 이 '운명전쟁49'라는 프로그램에서 벌어진 충격적인 사건에 대해 여러분과 함께 이야기해보려고 합니다. 제 마음처럼, 여러분의 마음도 답답하지 않도록, 제가 아는 모든 것을 낱낱이 파헤쳐 보도록 할게요. 준비되셨죠? 자, 그럼 바로 시작합니다!"
      },
      {
        "title": "순직 소방관님, '사주풀이'의 희생양이 되다니 믿을 수 없어",
        "content": "솔직히 말해서, '운명전쟁49'라는 프로그램의 기본 콘셉트 자체가 좀 생소했어요. '49인의 운명술사들이 모여 미션을 통해 자신의 운명을 시험하는 서바이벌 예능'이라고 하는데, 솔직히 처음부터 좀 으스스한 느낌을 지울 수 없었죠. 그런데 그중에서도 2회에 나왔다는 '망자 사인 맞히기' 미션은 정말이지... 제 머릿속을 떠나질 않아요. 아니, 망자의 사진이랑 생시, 사망 시점 같은 단서를 가지고 무속인들이 사망 원인을 추리한다고요? 이게 도대체 어떤 논리에서 나온 발상인지, 저는 도저히 이해가 가지 않습니다. 단순히 재미를 위한 미션이라고 하기에는 너무나도 섬세하고, 또 너무나도 잔인한 거 아닌가요? 인간의 존엄성이나 고인에 대한 예의 같은 것은 안드로메다로 보내버린 건가 싶을 정도예요. 그런데 더 충격적인 건, 이 미션에 등장한 망자가 바로 2001년 홍제동 화재 현장에서 순직하신 故 김철홍 소방교님이라는 사실입니다. 아니, 목숨 바쳐 국민을 구하다 돌아가신 영웅을 가지고 사주풀이라니요! 이게 말이 되는 상황인가요? 정말이지, 이건 방송을 보는 시청자들을 조롱하는 것도 아니고, 대체 제작진은 무슨 생각으로 이런 내용을 기획한 건지, 저는 그저 깊은 탄식만 나올 뿐입니다. '붕괴', '압사' 같은 단어를 직접적으로 묘사하며 진행된 무속인들의 추리, 그리고 이를 보며 과도한 리액션을 쏟아낸 전현무, 박나래, 강지영, 신동 등 고정 패널들의 모습까지... 저는 그 장면들을 보면서 마치 제 눈앞에서 끔찍한 비극이 다시 벌어지는 것 같은 착각마저 들었습니다. 서바이벌 예능의 긴장감을 위해서라지만, 이건 명백히 잘못된 연출이에요. 순직하신 분의 숭고한 희생을 이렇게 소비해도 되는 건가요? 마치 게임 캐릭터의 죽음을 흥미진진하게 파헤치는 듯한 느낌마저 들었습니다. 제발, 부탁인데, 사람의 생명과 존엄성에 대한 최소한의 존중은 지켜주셨으면 좋겠습니다. 아무리 예능 프로그램이라고 해도, 넘어선 안 될 선이 있는 거잖아요."
      },
      {
        "title": "제작진의 '무적' 안내문, 후폭풍 회피하려는 뻔뻔함인가",
        "content": "정말이지, '운명전쟁49' 제작진의 태도는 더욱 기가 막힙니다. 방송이 끝날 때마다 띄우는 '본 프로그램에 참여한 출연자들의 의견은 개인의 견해이며, 제작자나 프로그램 제공자의 입장이 아님을 알려드립니다. 또한 본 프로그램에 등장하는 개인의 이야기는 모두 동의하에 자발적으로 제공되었습니다'라는 안내 문구 말이에요. 이걸 '무적'이라고 표현하는 심경이 이해가 가요. 마치 자신들은 아무런 책임도 없고, 모든 것은 출연자 개인의 선택이며, 등장인물들의 동의를 받았으니 아무런 문제가 없다는 식의 태도 아니겠습니까? 너무나도 뻔뻔하고, 무책임하다는 생각이 들어요. 자극적인 재미를 위해서라면 뭐든지 할 수 있다는 듯이 일을 벌여놓고, 이제 와서 뒤따르는 비난과 후폭풍은 '우리는 책임 없다'고 발을 빼려는 얄팍한 꼼수처럼 보일 뿐입니다. 물론, 동의를 받았다는 사실 자체를 무시할 수는 없겠죠. 하지만 그 동의의 과정이 과연 진실되고, 투명하게 이루어졌는지, 그리고 그 동의를 받았다는 사실이 이러한 방식의 연출을 정당화할 수 있는지는 별개의 문제입니다. 특히나 이 사건의 핵심인 유족 측의 인터뷰를 보면, 과연 그 동의가 제대로 이루어진 건지 의문이 들 수밖에 없어요. 본인이 김 소방교님의 조카라고 밝힌 A 씨는, 제작진이 처음에는 '영웅이나 열사를 다루는 다큐멘터리 취지'라고 설명하여 유족이 동의한 것으로 안다고 밝혔습니다. 그런데 방송 내용을 보니 '무당 내용'이었다는 거죠. 당황스럽다는 반응을 보였다는 A 씨의 말을 들으니, 정말이지 분통이 터질 지경입니다. 만약 처음부터 사주풀이를 하겠다는 내용을 알았다면, 과연 유족 측에서 동의를 했을까요? 저는 회의적입니다. 단순히 '자발적 제공'이라는 문구 하나만으로 자신들의 잘못을 면죄받으려는 제작진의 태도는 정말이지 비난받아 마땅합니다. 이것은 단순한 방송 제작의 문제를 넘어, 고인의 명예와 유가족의 아픔까지도 상업적인 콘텐츠로 소비하려는 비윤리적인 행태라고 생각해요. 이런 식이라면 앞으로 어떤 프로그램이든 '동의하에 자발적으로 제공되었다'는 말만 하면 면책될 수 있다는 위험한 선례를 남기는 것과 다름없습니다."
      },
      {
        "title": "네티즌 반응부터 쏟아지는 비판, 숨겨진 TMI는?",
        "content": "이번 '운명전쟁49'에서 벌어진 소방관 사인 맞히기 논란에 대해 네티즌들의 반응은 말 그대로 폭발적입니다. 제 주변에서도 다들 분노를 금치 못하고 있는데, 온라인 커뮤니티나 SNS를 보면 정말 다양한 의견들이 쏟아져 나오고 있어요. 예를 들어, 이런 반응들이 보이더군요. '아니, 순직하신 소방관님을 가지고 이게 무슨 짓이야? 유족분들이 얼마나 슬플까.' 라던가, '박나래 씨 논란보다 이게 훨씬 심각한 거 아니냐? 제작진 제정신인가?' 하는 의견도 많았고요. 또 어떤 분은 '예능이라고 해도 이건 아니다. 고인의 명예를 짓밟는 행위다.' 라며 강하게 비판하는 목소리도 있었습니다. 물론, 일부에서는 '그래도 동의는 받았다고 하잖아?'라며 제작진을 옹호하는 듯한 의견도 아주 없지는 않았지만, 대부분은 '동의를 받았다고 해서 이걸 해도 된다는 건 아니지 않느냐'는 반박에 부딪히는 상황이에요. 특히나 유족 측의 인터뷰가 공개된 이후로는 비판의 목소리가 더욱 거세졌습니다. '영웅 다큐멘터리인 줄 알고 동의했는데, 알고 보니 무속풀이라니. 이건 사기나 다름없다.' 라며 분노하는 반응들이 많았죠. 이에 더해, '동료 소방관분들도 이런 방송에 얼굴 내밀기 싫다고 연락 온다던데, 얼마나 기분이 나쁠까.' 하는 공감의 댓글들도 이어졌습니다. 제가 이런 반응들을 보면서 느낀 건, 결국 사람들은 진심으로 존중받아야 할 대상과, 지켜져야 할 가치들에 대해서는 민감하게 반응한다는 거예요. 아무리 예능적인 재미를 추구한다고 해도, 기본적인 윤리와 도덕을 넘어서는 순간, 대중의 외면을 받을 수밖에 없다는 것을 이번 사건이 여실히 보여주고 있다고 생각합니다. 그리고 여기서 우리가 놓치지 말아야 할 또 하나의 TMI가 있는데요. 바로 이 '운명전쟁49'라는 프로그램이 박나래 씨의 과거 논란과 엮여서 더욱 주목받았다는 점입니다. '주사이모' 논란이라던가, 전 매니저와의 갑질 의혹 등으로 활동을 중단했던 박나래 씨가 편집 없이 등장한다는 사실 자체가 이미 많은 사람들의 이목을 집중시켰었죠. 그런데 정작 방송에서 벌어진 더 큰 사건은, 오히려 박나래 씨의 과거 논란을 덮어버릴 만큼 충격적이었다는 겁니다. 이게 참 아이러니한 상황이죠. 어쩌면 제작진은 이러한 후광 효과를 노렸던 걸까요? 아니면 정말로 예상치 못한 결과였던 걸까요? 진실은 저 너머에 있겠지만, 어쨌든 이번 사건은 우리에게 많은 것을 생각하게 만드는 계기가 되었다는 점만은 분명해 보입니다."
      },
      {
        "title": "솔직한 나의 한마디, '운명전쟁49'는 반성해야 합니다",
        "content": "정말이지, 글을 쓰면서도 제 심장이 계속 두근거리는 것 같아요. '운명전쟁49'에서 벌어진 일은 단순한 해프닝으로 넘어가기에는 너무나도 중대한 문제라고 생각합니다. 순직하신 소방관님을 향한 존중심은 어디로 간 것인지, 그리고 유족분들의 마음에 얼마나 큰 상처를 주었을지 생각하면 저는 정말이지 화가 날 지경입니다. 제작진은 '동의하에 자발적으로 제공되었다'는 면피성 문구 뒤에 숨지 말고, 자신들의 잘못을 똑똑히 인지하고 진심으로 반성해야 합니다. 이러한 방식의 연출은 결코 용납될 수 없으며, 다시는 이런 일이 반복되지 않도록 강력한 책임감을 가져야 할 것입니다. 저는 이번 사건을 통해 다시 한번 우리가 얼마나 인간의 존엄성과 생명의 가치를 소중히 여기는 사회가 되어야 하는지에 대해 생각해 보게 되었습니다. 특히나 우리 사회를 위해 헌신하신 영웅들을 존경하는 마음은 당연한 것이고요. '운명전쟁49' 제작진은 이번 일을 계기로 방송 윤리에 대해 다시 한번 깊이 고민해주셨으면 합니다. 그리고 하루빨리 이 사태에 대한 명확한 해명과 진정성 있는 사과가 있기를 강력하게 촉구합니다. 부디, 이번 일이 단순히 한 프로그램의 논란으로 끝나지 않고, 우리 사회 전반에 걸쳐 생명 존중과 윤리적인 방송 제작에 대한 경각심을 일깨우는 계기가 되기를 진심으로 바랍니다. 저 역시 앞으로는 좀 더 신중하게 프로그램을 선택하고, 비판적인 시각으로 방송을 소비해야겠다는 다짐을 해봅니다. 감사합니다."
      }
    ],
    "hashTag": [
      "#운명전쟁49",
      "#박나래",
      "#소방관",
      "#순직",
      "#방송논란",
      "#예능",
      "#사주풀이",
      "#충격",
      "#유족",
      "#반성",
      "#방송윤리"
    ]
  },
  {
    "title": "BTS 제이홉, 18일 생일 맞아 모교 후배 위해 1억, 어린이병원에 2억 기부",
    "article": "그룹 방탄소년단(BTS) 멤버 제이홉이 18일 자신의 생일을 맞아 자신의 모교 후배를 위해 아동복지 전문 기관 초록우산에 1억 원을, 서울아산병원 어린이병원에 2억 원을 기부했다.\n\n황영기 초록우산 회장은 \"생일마다 모교 후배를 포함해 소외된 아이들에게 사랑을 전해온 제이홉 후원자에게 진심으로 감사드린다\"며 \"후원자들의 마음이 아이들의 밝은 미래로 이어질 수 있도록 지원을 이어 나가겠다\"고 전했다.\n\n이번 선행으로 제이홉은 초록우산의 초고액 후원자 모임인 ‘그린노블 트리니티 클럽’의 14번째 회원이 됐다. 이 모임은 누적 후원액이 10억 원 이상인 기부자들로 구성된다.\n\n제이홉은 \"어린이들이 언젠가는 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다“고 전했다.\n\n기부 소감을 밝히는 중 자신의 팬덤을 언급하기도 했다. 그는 “언제나 큰 응원을 보내주는 '아미(ARMY·팬덤명)'에게도 보답하고 싶은 마음으로 기부를 이어가고 있다. 작년에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다\"고 말했다.\n\n한편 제이홉은 2019년부터 2023년까지 모교인 광주국제고등학교와 지역 내 전남여자상업고등학교 재학생 가운데 금전적인 이유로 학업에 어려움을 겪는 학생들을 대상으로 장학금을 지원해 온 걸로 전해진다.\n\n또한 2022년 서울아산병원에 1억 원을, 2025년 어린이 병원에 2억 원을 기부했고, 이번 후원으로 서울아산병원에 누적 5억 원을 전한 것으로 알려졌다.\n\n1994년생인 제이홉은 2013년 그룹 ‘BTS’ 멤버로 데뷔했다.",
    "link": "https://v.daum.net/v/20260218110048761",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 생일 맞아 3억 통큰 기부 모교 후배 어린이병원에 희망 전달",
    "newArticle": [
      {
        "title": "생일 맞아 3억 기부한 천사 제이홉, 우리 오빠의 아름다운 선행에 눈물 펑펑",
        "content": "아니 글쎄, 오늘 아침부터 심장이 얼마나 쿵쾅거렸는지 몰라요. 우리 태형이 오빠, 아니 제이홉 오빠의 생일을 축하하는 마음으로 하루를 시작했는데, 세상에 마상에, 이런 엄청난 소식이 저를 기다리고 있을 줄이야! 우리나라를 넘어 전 세계를 빛내는 자랑스러운 BTS의 멤버, 우리의 희망 제이홉 오빠가 18일, 바로 오늘 자신의 생일을 맞아 무려 3억 원이라는 어마어마한 금액을 통 크게 기부했다는 소식이 들려왔어요. 아니, 이게 꿈인가 생시인가 싶어서 몇 번이나 다시 읽었는지 몰라요. 생일이라는 특별한 날, 자신을 위해 축하해주는 수많은 팬들의 사랑을 받으며 행복해야 할 시간에, 우리 오빠는 또 한 번 천사 같은 마음으로 주변의 어려운 이웃들을 먼저 생각했다는 게 믿기지 않아요. 그것도 그냥 1억, 2억도 아니고, 합쳐서 3억이라니! 진짜 우리 오빠, 그냥 얼굴만 잘생긴 게 아니라 마음까지 우주 최강으로 넓은 거 있죠. 이런 오빠를 어떻게 사랑하지 않을 수가 있겠어요. 제 심장이 남아나질 않아요 정말. 아니, 솔직히 제 생일에도 이런 기부 한번 해본 적 없는데, 우리 제이홉 오빠는 생일마다 이렇게 어려운 아이들과 미래를 위해 꾸준히 선행을 베풀고 있다는 사실 자체가 감동이에요. 초록우산어린이재단에 1억 원, 서울아산병원 어린이병원에 2억 원이라니… 이 금액이면 얼마나 많은 아이들에게 희망을 줄 수 있을까요? 생각만 해도 가슴이 벅차오르는 것 같아요. 오빠가 뿌린 희망의 씨앗이 수백, 수천 개의 꽃으로 피어날 걸 생각하니 벌써부터 제가 다 뿌듯하고 감사한 마음이에요. 이런 따뜻한 마음을 가진 사람을 팬으로 둔다는 게 얼마나 행운인지, 오늘 하루 종일 입꼬리가 안내려오네요. 세상 모든 사람들에게 오빠의 선행이 널리 알려져서, 그의 아름다운 마음이 더 많은 사람들에게 귀감이 되었으면 좋겠어요. 제이홉이라는 이름 석 자가 단순한 아티스트를 넘어, 희망과 나눔의 상징이 되는 그날까지, 저는 항상 오빠 곁에서 응원할 거예요. 이 기쁜 날, 제이홉 오빠의 이름으로 세상에 퍼져나갈 따뜻한 마음들을 응원하며, 저도 오늘 하루 조금이라도 더 따뜻하게 보내려고 노력해야겠어요. 우리 오빠, 생일 정말 축하하고, 당신의 아름다운 마음에 진심으로 존경과 사랑을 보냅니다!"
      },
      {
        "title": "모교 후배 위해 1억, 어린이 위해 2억… 제이홉의 따뜻한 나눔, 그 깊은 의미",
        "content": "오늘 정말 많은 사람들이 제이홉 오빠의 이번 기부 소식에 감동과 놀라움을 금치 못하고 있는데요, 특히 이번 기부가 더욱 특별하게 다가오는 이유는 바로 기부처가 그의 모교 후배들과 어린이들이라는 점이에요. 제이홉 오빠는 자신의 모교인 광주국제고등학교와 전남여자상업고등학교에서 학업에 어려움을 겪는 학생들을 위해 꾸준히 장학금을 지원해 왔다고 해요. 이번에도 어김없이 생일을 맞아 모교 후배들을 위해 1억 원을 초록우산어린이재단에 전달했다는 소식이 들려왔죠. 자신의 과거를 잊지 않고, 자신과 같은 어려움을 겪고 있을 후배들에게 희망을 주고 싶다는 마음이 너무나도 느껴져서 울컥했어요. 저도 학창 시절에 어려운 순간들이 있었는데, 그때 누군가의 따뜻한 손길이 있었더라면 얼마나 큰 힘이 되었을까 하는 생각이 들면서, 우리 오빠가 그런 존재가 되어주고 있다는 사실에 너무나 감사했어요. 그리고 이어서 서울아산병원 어린이병원에 2억 원이라는 또 다른 통 큰 기부를 했다는 소식은 정말 제 마음을 뭉클하게 만들었어요. 아픈 아이들이 희망을 잃지 않고 밝은 미래를 꿈꿀 수 있기를 바라는 제이홉 오빠의 진심 어린 마음이 담긴 거겠죠. 아이들의 고통을 조금이나마 덜어주고, 치료받는 동안 희망을 잃지 않도록 돕고 싶다는 그 마음이 얼마나 고귀한가요. 1994년생인 우리 제이홉 오빠가 2013년 BTS로 데뷔해서 얼마나 열심히 달려왔는지 우리는 다 알잖아요. 세계적인 아티스트가 되기까지 얼마나 많은 땀과 눈물을 흘렸을지, 그의 노력과 열정을 생각하면 지금의 성공은 당연한 결과일지도 몰라요. 그런데도 이렇게 정상의 자리에 있으면서도 늘 겸손하고, 주변을 돌아보는 따뜻한 마음을 잃지 않는다는 게 정말 대단한 것 같아요. 단순히 돈이 많아서 기부하는 게 아니라, 진심으로 세상을 더 좋게 만들고 싶다는 마음, 그리고 자신에게 큰 응원을 보내주는 팬들에 대한 감사함으로 기부를 이어가고 있다는 그의 말이 정말 인상 깊었어요. '언제나 큰 응원을 보내주는 아미에게도 보답하고 싶은 마음으로 기부를 이어가고 있다'는 그의 말에 또 한 번 심장이 멎는 줄 알았어요. 팬 한 명 한 명의 마음을 소중히 여기고, 그 사랑에 보답하려는 그의 모습에 깊은 감동을 받았답니다. 이런 오빠를 좋아할 수 있다는 게 제 인생의 행운 중 하나라고 생각해요."
      },
      {
        "title": "초록우산 그린노블 트리니티 클럽 14호 회원… 제이홉, 진정한 기부천사로서의 위상",
        "content": "이번 제이홉 오빠의 기부를 통해 그의 남다른 기부 이력이 다시 한번 주목받고 있는데요, 특히 이번 기부로 초록우산어린이재단의 초고액 후원자 모임인 '그린노블 트리니티 클럽'의 14번째 회원이 되었다는 사실이 공개되었어요. 아니, 14번째 회원이라는 것도 대단한데, 그린노블 트리니티 클럽이 누적 후원액 10억 원 이상인 기부자들로 구성된다는 사실을 알고 정말 입이 떡 벌어졌어요. 10억 원이라니요! 이게 얼마나 어마어마한 금액인지, 우리가 평생 만져보기 힘든 돈을 우리 오빠는 이미 10억 원 이상을 어려운 이웃을 위해 기부했다는 거잖아요. 작년에도 서울아산병원에 1억 원을 기부했고, 2025년에는 어린이 병원에 2억 원을 또 기부할 예정이라고 하니, 이번 기부를 포함하면 서울아산병원에만 총 5억 원을 전달한 셈이 되는 거예요. 와… 정말 제이홉 오빠는 이제 '기부 천사'라는 말로는 부족할 정도의, 이미 '기부의 신'이라고 불려야 할 것 같아요. 그의 선행은 일회성이 아니라, 꾸준히, 그리고 진정성 있게 이어져 왔다는 것을 보여주는 증거죠. 생일마다, 혹은 특별한 날마다 잊지 않고 어려운 사람들을 돕는 그의 모습에서 진정한 나눔의 가치를 다시 한번 배우게 돼요. 단순히 돈을 많이 벌어서 기부하는 것이 아니라, 마음에서 우러나오는 순수한 나눔의 실천이라는 것이 느껴져서 더 큰 감동을 주는 것 같아요. 제가 이렇게 오빠를 좋아하고 응원하는 이유가 바로 이런 점 때문이에요. 겉으로 보이는 화려함 뒤에 숨겨진 진실된 모습, 타인을 먼저 생각하는 따뜻한 마음, 그리고 자신의 성공을 주변 사람들과 나누려는 겸손함까지. 제이홉 오빠를 보면서 저 스스로도 더 좋은 사람이 되어야겠다는 다짐을 하게 돼요. 그의 영향력이 얼마나 크고 긍정적인지 다시 한번 실감하는 순간이에요. 앞으로도 제이홉 오빠의 이름으로 얼마나 더 많은 선행이 펼쳐질지 기대가 되고, 그의 음악처럼 그의 선행 역시 우리 사회에 깊은 울림을 줄 거라고 믿어요. 제이홉 오빠, 당신은 정말 자랑스러운 대한민국의 아티스트이자, 세상의 희망입니다!"
      },
      {
        "title": "ARMY에게 보답하는 마음… 제이홉과 팬덤 아미의 아름다운 동행",
        "content": "오늘 제이홉 오빠의 생일 기부 소식을 접하면서 가장 감동적이었던 부분 중 하나는 바로 그의 팬덤 '아미(ARMY)'에 대한 감사함과 보답의 마음을 잊지 않았다는 점이었어요. 제이홉 오빠가 “언제나 큰 응원을 보내주는 ‘아미(ARMY·팬덤명)’에게도 보답하고 싶은 마음으로 기부를 이어가고 있다”고 말했을 때, 저는 정말 눈물이 핑 돌았어요. 단순히 유명인이 팬들의 사랑에 감사하다는 흔한 말처럼 들리지 않았어요. 그의 말 한마디 한마디에 진심이 담겨 있었고, 자신을 이렇게 성장시켜준 팬들에 대한 깊은 존경과 애정이 느껴졌어요. 제이홉 오빠와 아미는 정말 특별한 관계인 것 같아요. 오빠는 아미에게 최고의 음악과 퍼포먼스를 보여주며 행복을 선사하고, 아미는 오빠를 향한 변함없는 응원과 지지로 그의 든든한 버팀목이 되어주죠. 그리고 오늘처럼 오빠의 선행을 통해 아미 역시 함께 기쁨을 나누고, 나아가서는 그 나눔의 기쁨을 함께 실천하는 아름다운 모습을 보여주고 있어요. 제가 아미라는 사실이 정말 자랑스럽고, 이런 오빠와 함께 이렇게 뜻깊은 일을 할 수 있다는 것에 감사함을 느껴요. 제이홉 오빠가 아미를 생각하며 기부를 이어가는 것처럼, 아미 역시 오빠의 이름으로, 혹은 오빠에게 받은 사랑을 나누기 위해 다양한 기부와 봉사 활동을 꾸준히 이어오고 있다는 것을 잘 알고 있어요. 서로에게 긍정적인 영향을 주고받으며 함께 성장하는 모습이야말로 진정한 팬덤 문화의 정수라고 생각해요. 제이홉 오빠의 이번 3억 원 기부 역시, 그의 솔로 활동과 앞으로의 군 복무까지, 어떤 상황에서도 변치 않을 아미의 응원과 사랑이 바탕이 되었기에 가능한 것이라고 생각해요. 앞으로도 제이홉 오빠와 아미가 함께 만들어갈 아름다운 이야기들이 더욱 기대돼요. 그 어떤 어려움 속에서도 서로를 믿고 의지하며, 함께 선한 영향력을 펼쳐나가는 모습은 많은 사람들에게 귀감이 될 거예요. 제이홉 오빠, 그리고 우리의 자랑스러운 아미 여러분, 오늘 이 특별한 날, 함께 기뻐하고 감사하며 앞으로도 함께 걸어갈 앞날을 응원합니다! 제이홉 오빠, 생일 다시 한번 축하드려요! 아미로서 오빠에게 받은 사랑, 우리도 잊지 않고 더 많은 사람들에게 나누며 살게요!"
      },
      {
        "title": "제이홉, 당신은 이미 우리 모두의 별… 앞으로의 활약을 기대하며",
        "content": "오늘 제이홉 오빠의 생일을 맞아 그의 따뜻한 선행 소식을 전해드리면서, 제 마음은 정말 감동과 뿌듯함으로 가득 찼어요. 1억 원, 2억 원, 총 3억 원이라는 어마어마한 금액을 어려운 아이들과 미래를 위해 아낌없이 나누는 그의 모습은, 단순한 연예인의 미담을 넘어 우리 사회에 깊은 울림을 주는 진정한 귀감이 되고 있어요. 특히 그의 모교 후배들과 서울아산병원 어린이병원에 기부하며 희망을 전하는 그의 진심 어린 마음이 너무나도 아름다웠어요. 제이홉 오빠는 늘 그랬듯, 자신의 성공을 자신만을 위한 것이 아닌, 더 많은 사람들과 나누고 싶어 했어요. 그것이 바로 우리가 그를 사랑하고 응원하는 이유일지도 몰라요. 음악으로 세상을 위로하고, 춤으로 에너지를 불어넣는 것뿐만 아니라, 그의 따뜻한 마음과 행동 하나하나가 우리 사회에 긍정적인 변화를 일으키고 있잖아요. 그의 기부는 이미 오랜 기간 꾸준히 이어져 왔고, 초록우산어린이재단의 그린노블 트리니티 클럽 14호 회원이라는 사실만으로도 그의 남다른 기부 이력을 짐작할 수 있어요. 10억 원 이상을 기부한 진정한 기부천사라는 타이틀이 전혀 아깝지 않아요. 게다가 그의 팬덤 '아미'에게 감사하며 기부를 이어가고 있다는 그의 말에서, 팬들과의 끈끈한 유대감과 서로에게 미치는 긍정적인 영향을 다시 한번 느낄 수 있었어요. 제이홉 오빠와 아미는 서로에게 최고의 선물이고, 함께 선한 영향력을 만들어가는 진정한 동반자라고 생각해요. 물론 제이홉 오빠의 빛나는 외모와 뛰어난 실력도 빼놓을 수 없죠. 1994년생으로 2013년 BTS 멤버로 데뷔하여 지금까지 얼마나 많은 노력을 해왔는지 우리는 잘 알고 있어요. 그의 끊임없는 자기계발과 열정은 우리 모두에게 귀감이 되고 있어요. 앞으로 군 복무를 앞두고 있지만, 그 기간 동안에도 분명 그의 아름다운 마음은 계속해서 빛날 것이라고 믿어요. 제대 후에는 또 어떤 멋진 음악과 퍼포먼스로 우리를 놀라게 할지, 그리고 또 어떤 따뜻한 나눔으로 세상을 감동시킬지 벌써부터 기대가 돼요. 제이홉 오빠, 당신은 이미 우리 모두의 마음에 깊이 새겨진 별이에요. 당신의 음악처럼, 당신의 선행 역시 우리 사회에 오래도록 기억될 것이라고 확신해요. 생일 진심으로 축하드리고, 앞으로도 변함없이 당신을 응원하며, 당신의 빛나는 앞날을 함께 축복할게요. 우리 오빠, 정말 사랑해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와… 오늘 제이홉 오빠 소식 듣고 진짜 눈물 콧물 다 뺐어요. 평소에도 오빠의 따뜻한 마음과 선행은 익히 알고 있었지만, 생일을 맞아 3억 원이라는 거금을 선뜻 기부했다는 소식에 다시 한번 감동의 쓰나미를 맞았습니다. 특히 그 기부금이 단순한 금전적인 지원을 넘어, 아이들의 미래와 희망을 위한 소중한 씨앗이 된다는 점에서 제 마음은 더욱 뭉클해졌어요. 제가 아이를 키우는 엄마는 아니지만, 한 아이라도 더 밝고 건강하게 자랄 수 있다면, 그리고 아픈 아이들이 희망을 잃지 않고 치료받을 수 있다면 그것만큼 값진 일은 없을 거라고 생각해요. 제이홉 오빠가 이런 마음을 가지고 있다는 게 너무 자랑스럽고, 그의 팬이라는 사실이 정말 행운이라는 생각이 들어요. 그의 음악을 듣고 위로받고, 그의 춤을 보며 에너지를 얻는 것처럼, 그의 선행을 통해 저는 더 나은 사람이 되어야겠다는 다짐을 하게 돼요. 오늘 기사를 읽으면서 제이홉 오빠가 얼마나 겸손하고 진정성 있는 사람인지 다시 한번 느꼈습니다. 자신의 성공을 팬들과 나누고, 사회에 환원하려는 그의 따뜻한 마음이 정말 존경스러워요. 앞으로도 제이홉 오빠의 이름으로 얼마나 더 많은 선행이 펼쳐질지 기대가 되고, 그가 걸어가는 길을 언제나 응원할 거예요. 제이홉 오빠, 생일 다시 한번 축하하고, 항상 건강하고 행복하세요! 그리고 당신의 아름다운 마음에 진심으로 감사드립니다. 저도 오늘 오빠에게 받은 감동을 마음에 새기고, 주변 사람들에게 조금이라도 더 따뜻한 마음을 나누며 살아가겠습니다."
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#jhope",
      "#생일",
      "#기부",
      "#선행",
      "#초록우산",
      "#서울아산병원",
      "#아미",
      "#ARMY",
      "#희망",
      "#나눔",
      "#케이팝"
    ]
  },
  {
    "title": "‘3월 완전체 컴백’ 방탄소년단, 아이돌 브랜드평판 1위",
    "article": "방탄소년단이 아이돌그룹 브랜드평판 1위를 차지했다.\n\n한국기업평판연구소에 따르면 아이돌그룹 브랜드평판 2026년 2월 빅데이터 분석결과 1위 방탄소년단, 2위 아이브, 3위 블랙핑크 순으로 분석됐다.​\n\n한국기업평판연구소는 아이돌그룹 브랜드평판 빅데이터 분석을 위해 2026년 1월 18일부터 2026년 2월 18일까지 아이돌그룹 브랜드 빅데이터 84,808,365개를 추출했다. 지난 1월 아이돌그룹 브랜드 빅데이터 80,379,475개와 비교하면 5.51% 증가했다.\n\n아이돌그룹 브랜드평판은 보이그룹과 걸그룹을 통합한 브랜드 카테고리 분석으로 아이돌그룹 브랜드에 대한 소비자들의 참여지수, 미디어지수, 소통지수, 커뮤니티지수를 측정하여 브랜드평판지수를 분석했다.​\n\n아이돌그룹 브랜드평판 1위를 기록한 방탄소년단(RM, 진, 슈가, 제이홉, 지민, 뷔, 정국) 브랜드는 참여지수 322,558 미디어지수 926,777 소통지수 3,563,710 커뮤니티지수 5,096,594가 되면서 브랜드평판지수 9,909,639로 분석됐다. 지난 1월 브랜드평판지수 7,665,021과 비교해보면 29.28% 상승했다.​\n\n2위, 아이브(안유진, 가을, 레이, 장원영, 리즈, 이서) 브랜드는 참여지수 293,354 미디어지수 821,219 소통지수 2,984,593 커뮤니티지수 3,566,127이 되면서 브랜드평판지수 7,665,293으로 분석됐다. 지난 1월 브랜드평판지수 4,698,168과 비교해보면 63.15% 상승했다.\n\n3위, 블랙핑크(지수, 제니, 로제, 리사) 브랜드는 참여지수 122,206 미디어지수 367,706 소통지수 1,340,993 커뮤니티지수 3,428,255가 되면서 브랜드평판지수 5,259,160으로 분석됐다. 지난 1월 브랜드평판지수 5,260,330과 비교해보면 0.02% 하락했다.\n\n4위, 세븐틴(에스쿱스, 정한, 조슈아, 준, 호시, 원우, 우지, 디에잇, 민규, 도겸, 승관, 버논, 디노) 브랜드는 참여지수 115,836 미디어지수 305,292 소통지수 1,180,966 커뮤니티지수 1,981,048이 되면서 브랜드평판지수 3,583,141로 분석됐다. 지난 1월 브랜드평판지수 3,648,163과 비교해보면 1.78% 하락했다.\n\n5위, 엑소(수호, 찬열, 카이, 디오, 백현, 세현, 시우민, 첸, 레이) 브랜드는 참여지수 181,104 미디어지수 553,605 소통지수 759,250 커뮤니티지수 2,066,089가 되면서 브랜드평판지수 3,560,048로 분석됐다. 지난 1월 브랜드평판지수 4,359,274와 비교해보면 18.33% 하락했다.​\n\n구창환 소장은 “2026년 2월 아이돌그룹 브랜드평판 순위에서 방탄소년단(RM, 진, 슈가, 제이홉, 지민, 뷔, 정국) 브랜드가 1위를 기록했다. 아이돌그룹 브랜드 카테고리를 보면 지난 1월 아이돌그룹 브랜드 빅데이터 80,379,475개와 비교하면 5.51% 증가했다. 세부 분석을 보면 브랜드소비 0.14% 하락, 브랜드이슈 0.96% 하락, 브랜드소통 22.55% 상승, 브랜드확산 0.84% 하락했다”라고 평판 분석했다.\n\n이어 “2026년 2월 아이돌그룹 브랜드평판 1위를 기록한 방탄소년단 브랜드는 링크분석에서 ‘컴백하다, 생중계하다, 예매하다’가 높게 나왔고, 키워드 분석에서는 ‘광화문, 부산콘서트, 월드투어’가 높게 나왔다. 긍부정비율 분석에서는 긍정비율 92.95% 를 기록했다”고 설명했다.\n\n2026년 2월 아이돌그룹 브랜드평판 30위 순위는 방탄소년단, 아이브, 블랙핑크, 세븐틴, 엑소, 스트레이키즈, 레드벨벳, 아일릿, 에이핑크, 트와이스, 키키, 엔하이픈, 에스파, 빅뱅, 오마이걸, 에이티즈, 알파드라이브원, 마마무, 투어스, 프로미스나인, 비투비, 엔믹스, 워너원, 르세라핌, 샤이니, NCT, 인피니트, 슈퍼주니어, 하이키, 라이즈 순으로 분석됐다.​\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218110005728",
    "type": "daum_enter",
    "newTitle": "방탄소년단 3월 완전체 컴백 아이돌 브랜드평판 1위 2월 빅데이터 분석 결과 99억돌파",
    "newArticle": [
      {
        "title": "봄을 깨우는 아미들의 함성, 방탄소년단 컴백에 전세계가 들썩이는 이유",
        "content": "아니 이게 무슨 일이에요 여러분! 제 눈을 의심했습니다. 2026년 2월 아이돌그룹 브랜드평판 1위가 무려 우리 방탄소년단이라고요? 그것도 압도적인 점수로요! 99억이라는 어마어마한 숫자를 보고 진짜 숨이 멎는 줄 알았잖아요. 하필이면 날씨가 아직 쌀쌀한 2월 말에 이런 뜨거운 소식을 접하게 되다니, 역시 우리 오빠들은 계절마저 자기들 마음대로 움직이게 하는 존재들이라니까요.  오늘 아침 눈 뜨자마자 제일 먼저 확인한 게 바로 이 소식이었어요. 아침 햇살보다 더 눈부신 이 소식에 심장이 얼마나 뛰었는지 몰라요.  방탄소년단이 아이돌 그룹 브랜드평판 1위를 차지했다는 이 문장을 몇 번이나 곱씹었는지 몰라요.  그것도 무려 3월에 있을 완전체 컴백에 대한 기대감으로 이렇게 압도적인 수치를 기록했다는 게 믿기지가 않아요.  정말이지, 이 세상 모든 좋은 수식어를 다 가져다 붙여도 모자랄 우리 자랑스러운 방탄소년단, 이들의 행보는 늘 우리에게 놀라움과 감동을 안겨주는 것 같아요.  솔직히 2월 한 달 동안 빅데이터가 8천만 건이 넘게 쌓였다는 것도 대단한데, 그중에서 방탄소년단이 차지하는 비중이 얼마나 어마어마할지 상상조차 안 가요.  이건 그냥 1위가 아니라, '역시 방탄소년단'이라는 말이 절로 나올 수밖에 없는, 절대적인 존재감을 증명하는 명실상부한 결과라고 생각해요.  아미들의 함성이 여기까지 들리는 것 같지 않나요?  어서 빨리 3월이 와서 우리 오빠들의 새로운 음악과 무대를 마음껏 즐기고 싶어요.  이 기사를 읽는 순간부터 제 마음은 이미 3월 컴백 무대에 가 있어요!"
      },
      {
        "title": "압도적인 지표, 방탄소년단 브랜드 평판 99억 돌파 비하인드 스토리",
        "content": "솔직히 말해서, 이 기사를 읽으면서 제가 얼마나 소리 지르고 싶었는지 몰라요. '방탄소년단 1위'라는 타이틀만 봐도 가슴이 웅장해지는데, 무려 '99억 909만 6390점'이라는 숫자까지 보고 나니 이건 그냥 1위가 아니구나 싶었어요.  말 그대로 '넘사벽'이라는 말이 이런 때 쓰이는 거겠죠?  한국기업평판연구소에서 2026년 1월 18일부터 2월 18일까지 한 달간 수집한 아이돌 그룹 브랜드 빅데이터가 무려 84,808,365건인데, 이걸 일일이 다 분석해서 나온 결과라는 게 정말 경이로울 따름이에요.  지난 1월 데이터와 비교했을 때 무려 5.51%나 증가했다는 것도 놀랍지만, 방탄소년단 자체만 놓고 봤을 때 참여지수 322,558, 미디어지수 926,777, 소통지수 3,563,710, 커뮤니티지수 5,096,594 이렇게 각 항목별로도 엄청난 수치를 기록했다는 것에 감탄했어요.  특히 소통지수와 커뮤니티지수가 다른 그룹들에 비해 압도적으로 높다는 것을 보면서, 역시 우리 방탄소년단은 팬들과의 끈끈한 유대감과 팬덤의 화력이 얼마나 강력한지를 다시 한번 느끼게 해 주었어요.  '광화문', '부산콘서트', '월드투어' 같은 키워드가 높게 나왔다는 것도 정말 흥미로워요.  이것만 봐도 방탄소년단이 얼마나 다방면에서 활발하게 활동하고 있고, 전 세계 팬들이 이들의 컴백과 활동을 얼마나 기대하고 있는지를 알 수 있는 대목이죠.  긍정 비율 92.95%라는 수치는 말할 것도 없고요.  이 정도면 부정적인 이슈 따위는 아예 찾아볼 수도 없을 것 같아요.  저는 개인적으로 '우리 오빠들, 얼마나 바쁘게 지내고 있을까?  콘서트 준비는 잘 되고 있을까?' 하는 생각에 괜히 마음이 찡해지더라고요.  이 모든 결과가 방탄소년단 멤버 일곱 명의 땀과 노력, 그리고 아미들의 변함없는 사랑 덕분이라는 걸 알기에 더욱 감격스러워요."
      },
      {
        "title": "경쟁자들도 빛나는 2월, 아이브와 블랙핑크의 선전과 함께 보는 아이돌 생태계",
        "content": "이번 아이돌그룹 브랜드평판 순위를 보면서 방탄소년단이 1위를 차지한 것도 물론 너무나 기쁘지만, 2위 아이브와 3위 블랙핑크의 활약도 정말 눈여겨볼 만하다고 생각해요.  특히 아이브는 지난 1월 대비 무려 63.15%라는 엄청난 성장률을 기록하며 2위로 올라섰다는 게 주목할 만해요.  안유진, 가을, 레이, 장원영, 리즈, 이서까지, 멤버 개개인의 매력과 팀으로서의 시너지가 얼마나 폭발적인지를 보여주는 결과라고 생각해요.  저는 개인적으로 아이브의 '신비롭고 힙한' 콘셉트가 참 좋거든요.  그들의 무대를 볼 때마다 '와, 저런 콘셉트를 완벽하게 소화해내는구나' 하고 감탄하게 돼요.  그리고 3위의 블랙핑크!  지수, 제니, 로제, 리사까지, 세계적인 스타로 발돋움한 이들의 이름값은 두말하면 잔소리겠죠.  물론 지난달 대비 아주 근소하게 하락하긴 했지만, 여전히 최상위권에 자리하며 그들의 존재감을 톡톡히 보여주고 있어요.  이 세 그룹 외에도 세븐틴, 엑소, 스트레이키즈, 레드벨벳, 아일릿 등 정말 쟁쟁한 그룹들이 30위권 안에 이름을 올렸다는 것을 보면, K팝 시장이 얼마나 뜨겁고 경쟁이 치열한지를 실감할 수 있어요.  특히 신인 그룹들의 약진도 눈에 띄는데요.  아일릿이나 투어스 같은 그룹들이 빠르게 치고 올라오는 것을 보면서, 앞으로 K팝의 미래가 얼마나 더 다채롭고 흥미로워질지 기대하게 돼요.  이번 빅데이터 분석 결과는 단순히 순위를 매기는 것을 넘어, 각 그룹이 팬들과 어떻게 소통하고 어떤 콘텐츠를 제공하며 사랑받고 있는지를 보여주는 지표라고 생각해요.  이 모든 아이돌 그룹들이 각자의 자리에서 빛나는 모습이 정말 자랑스럽습니다."
      },
      {
        "title": "방탄소년단 완전체 컴백 초읽기, 팬덤 화력 분석과 역대급 기대감의 이유",
        "content": "자, 그럼 이제 본격적으로 왜 방탄소년단이 이토록 압도적인 브랜드평판 1위를 차지했는지, 그 이유를 좀 더 깊게 파고들어 볼까요?  기사에서 구창환 소장님이 언급하신 것처럼, '컴백하다, 생중계하다, 예매하다'와 같은 키워드가 높게 나왔다는 점은 정말 의미심장해요.  이 단어들만 봐도 팬들이 얼마나 간절하게 방탄소년단의 컴백을 기다리고 있고, 컴백과 관련된 모든 정보를 놓치지 않으려 하는지를 알 수 있죠.  특히 '예매하다'라는 단어는 콘서트나 팬미팅 등 오프라인 행사와 관련된 기대감을 간접적으로 보여주는 것 같아요.  멤버들이 직접 '광화문', '부산콘서트', '월드투어'와 같은 지역이나 활동명을 언급하는 것도 팬들에게는 엄청난 힌트이자 기대감을 증폭시키는 요소가 될 거예요.  저는 개인적으로 멤버 각자의 활동도 너무 좋지만, 일곱 명이 함께 무대 위에서 빛나는 완전체 모습이 너무나 그리웠어요.  각자 솔로 활동을 통해 더욱 성장하고 넓어진 음악 스펙트럼을 가지고 완전체로 뭉쳤을 때, 그 시너지는 상상 이상일 거라고 확신해요.  팬덤의 화력은 이미 여러 번의 기록 경신을 통해 증명되었지만, 이번 컴백을 통해 또 한 번 새로운 역사를 쓸 가능성이 매우 높아 보여요.  제가 기억하기로는, 방탄소년단의 컴백은 단순히 음반 발매를 넘어 하나의 '문화 현상'으로 자리 잡았어요.  전 세계적으로 동시에 공개되는 뮤직비디오, 빌보드 차트에서의 기록적인 성적, 그리고 팬들이 자발적으로 만들어내는 긍정적인 바이럴 효과까지.  이 모든 것이 어우러져 방탄소년단이라는 브랜드를 더욱 공고하게 만드는 것 같아요.  아미로서 저는 이 순간이 정말 꿈만 같아요.  이제 곧이면 다시 뜨거운 함성과 함께 우리 오빠들의 새로운 이야기가 시작될 거예요.  그 이야기에 제가 함께할 수 있다는 사실만으로도 가슴이 벅차오릅니다."
      },
      {
        "title": "솔직한 후기: 나의 덕심이 폭발하는 순간, 방탄소년단 1위 소식에 격하게 공감합니다!",
        "content": "정말이지, 이 기사를 보자마자 제 심장이 폭발할 뻔했어요. '방탄소년단 3월 완전체 컴백 아이돌 브랜드평판 1위'라니! 제 두 눈으로 이 문장을 똑똑히 보고도 아직 믿기지가 않아요.  매일매일 우리 오빠들 생각만 해도 모자란데, 이렇게 기쁜 소식까지 들려오다니요.  얼마나 눈물 나는지 몰라요.  솔직히 방탄소년단은 저에게 그냥 가수가 아니에요.  제 삶의 희로애락을 함께 해주고, 힘들 때마다 위로가 되어주고, 꿈을 향해 나아가는 용기를 준 존재들이에요.  그들이 흘린 땀과 눈물, 그리고 열정은 고스란히 저에게 전달되었고, 저는 그 힘으로 지금까지 올 수 있었어요.  특히 완전체 컴백이라는 말에 제 심장은 이미 쿵쾅쿵쾅, 발 동동 구르고 있어요.  각 멤버들의 솔로 활동도 물론 너무나 자랑스럽고 좋았지만, 일곱 명의 목소리가 하나로 어우러지고, 일곱 명의 춤선이 무대 위에서 완벽하게 빛나는 순간을 얼마나 기다려왔는지 몰라요.  그들의 음악은 늘 새로운 메시지를 담고 있고, 그들의 무대는 늘 우리를 감동시키잖아요.  이번 컴백 역시 얼마나 많은 노력과 고민이 담겨 있을지 상상조차 할 수 없어요.  기사에서 언급된 '긍정 비율 92.95%'라는 숫자를 보면서, 정말이지 우리 오빠들은 뭘 해도 사랑받을 수밖에 없다는 것을 다시 한번 깨달았어요.  제가 바로 그 92.95% 중에 한 명이라는 사실이 너무나 자랑스럽고 행복해요.  앞으로 나올 신곡, 뮤직비디오, 무대 하나하나가 저에게는 우주 그 자체일 거예요.  저는 이 순간을 온 마음 다해 응원하고, 함께 즐길 거예요.  사랑합니다, 나의 자랑스러운 방탄소년단!  3월에 만나요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#아이돌그룹브랜드평판",
      "#브랜드평판",
      "#컴백",
      "#아미",
      "#KPOP",
      "#빅데이터",
      "#아이브",
      "#블랙핑크"
    ]
  },
  {
    "title": "BTS 제이홉, 서울아산병원 어린이병원에 2억 쾌척",
    "article": "그룹 방탄소년단(BTS) 제이홉이 서울아산병원 어린이병원에 2억 원을 쾌척했다.\n\n18일 서울아산병원에 따르면 제이홉은 이날 자신의 생일을 맞아 어린이병원 발전을 위한 기금 2억 원을 기부했다.\n\n제이홉은 지난해에 이어 올해도 자신의 생일인 2월 18일에 맞춰 같은 액수를 기부했다. 2022년 1억 원 후원까지 더하면 서울아산병원 누적 기부금은 총 5억 원이다.\n\n제이홉은 “언제나 큰 응원을 보내주는 ‘아미’(ARMY·팬덤명)에 보답하고 싶은 마음으로 기부를 이어가고 있다. 작년에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다”며 “어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다”고 말했다.\n\n서울아산병원은 제이홉의 후원금을 소아청소년 환자를 위한 진료 시설, 의료 환경 개선과 소아 중증 환자의 재택의료, 심리 치유 프로그램 운영 등에 쓸 계획이다.\n\n앞서 제이홉은 아동복지전문기관 초록우산에도 1억 원을 기부했다. 이 기부금은 모교인 광주국제고등학교와 지역내 전남여자상업고등학교에서 지원이 필요한 학생들을 선발해 장학금으로 사용된다.\n\n한편, 제이홉이 속한 방탄소년단은 3월 20일 정규 5집 ‘아리랑’으로 컴백한다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218105703614",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 통큰 기부 2억 서울아산병원 어린이병원 감동 이어져",
    "newArticle": [
      {
        "title": "생일 맞아 2억 쾌척한 제이홉, 아미에게 받은 사랑 되돌려주다",
        "content": "아니 여러분 세상에 이런 일이 있었어요? 제가 지금 얼마나 심장이 두근거리는지 몰라요. 아침부터 눈을 비비면서 뉴스를 보는데, 우리 태형이 오빠... 아니지, 제이홉 오빠의 기쁜 소식이 뙇! 뜨지 뭐예요. 그것도 그냥 기쁜 소식이 아니라, 우리 모두의 마음을 울리는 천사 같은 소식이었다고요. BTS 제이홉 씨가 서울아산병원 어린이병원에 무려 2억 원이라는 엄청난 금액을 쾌척하셨다는 기사를 봤어요. 이게 진짜 말로만 듣던 ‘기부 천사’라는 수식어가 그냥 붙는 게 아니구나 싶었어요. 오빠, 제이홉 오빠. 제 통장 잔고는 지금 텅장이지만, 제 마음만큼은 오빠의 사랑으로 가득 채워진 것 같아요. 아니, 사실 오빠는 이미 제 마음속에 영원히 부자예요. 무슨 말이냐면, 오빠의 마음이 그 어떤 금은보화보다 훨씬 귀하고 값지다는 뜻이죠. 우리 오빠, 항상 아미들한테 ‘사랑한다’ ‘고맙다’ 말로만 하는 게 아니라 이렇게 행동으로 보여주잖아요. 진짜 이럴 때마다 ‘어떻게 안 사랑해?’라는 말이 절로 나와요. 오빠의 따뜻한 마음이 고스란히 담긴 이 기부금이, 지금도 힘든 시간을 보내고 있을 우리 어린이 환자들에게 작은 희망의 불꽃이 되기를 진심으로 바라봅니다. 오빠 생일이라는 정말 특별한 날에 이런 나눔을 실천하다니, 역시 제이홉 오빠답다 싶어요. 태어날 때부터 빛나는 별이었던 우리 오빠, 앞으로도 이렇게 빛나는 선행으로 세상을 더 환하게 밝혀주세요. 저는 언제나 변함없이 오빠를 응원할 거예요. 우리 아미들 마음도 다 똑같을 거라고 확신해요. 오빠의 존재 자체가 이미 우리에게는 최고의 선물인데, 이렇게 또 따뜻한 마음까지 나눠주시니… 정말이지, 제이홉 오빠 없었으면 어쩔 뻔했나 싶어요."
      },
      {
        "title": "작년에 이어 올해도… 제이홉의 진심이 담긴 5억 누적 기부",
        "content": "정말이지, 기사를 읽을수록 감동이 쓰나미처럼 밀려왔어요. 기사에 따르면 제이홉 씨는 지난해에 이어 올해 자신의 생일인 2월 18일에 맞춰 2억 원을 또다시 기부했다고 하잖아요. 작년 후원금 1억 원까지 합하면 서울아산병원에 누적된 제이홉 씨의 기부금이 무려 5억 원에 달한다는 거예요! 5억 원이라니요. 이게 정말 현실 맞나요? 제가 막 눈물 콧물 다 짜내면서 기사를 다시 읽어봤잖아요. 와, 정말이지 우리 제이홉 오빠의 스케일은 어디까지일까요? 단순히 금액의 크기를 떠나서, 매년 생일마다 잊지 않고 꾸준히 이렇게 따뜻한 나눔을 실천한다는 그 마음 자체가 너무 대단하고 뭉클했어요. ‘언제나 큰 응원을 보내주는 아미에 보답하고 싶은 마음으로 기부를 이어가고 있다’는 오빠의 말 한마디 한마디가 제 가슴에 콕콕 박혔어요. 그래요, 오빠. 우리 아미들은 오빠의 그 진심을 다 알아요. 오빠가 저희에게 주시는 사랑과 에너지를 먹고 힘내서 이렇게 또 오빠를 응원하고 있는 거잖아요. 오빠 덕분에 저희도 더 나은 사람이 되는 것 같아요. ‘작년에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다’는 말에서 겸손함까지 느껴지는 거 있죠. 아니, 오빠가 베푸는 나눔인데 왜 제가 더 감사해야 하는 거죠? 제 통장은 텅장이지만, 제 마음은 이미 벅차올라서 주체할 수가 없어요. 제이홉 오빠, 당신은 정말이지… 제가 어떻게 표현해야 할지 모르겠어요. 그냥… 좋아요. 너무 좋아요. 이렇게 좋은 사람이 또 있을까요? 우리 오빠, 앞으로도 계속해서 좋은 영향력을 세상에 펼쳐주기를 바랍니다. 저도 오빠 따라서 작은 것이라도 나눌 수 있는 사람이 되도록 노력할게요. 우리 오빠의 선한 영향력이 더 많은 사람들에게 퍼져나가기를 응원해요!"
      },
      {
        "title": "어린이들의 꿈을 응원하는 제이홉, 소아 환자들에게 희망을 선물하다",
        "content": "기사를 자세히 들여다볼수록 제이홉 씨의 기부가 얼마나 더 큰 의미를 가지는지 알게 되었어요. 단순히 돈을 기부하는 것을 넘어, ‘어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다’는 그의 말에서 진정성이 느껴졌어요. 우리 아이들이 웃으면서 뛰어놀아야 할 세상에서, 질병으로 고통받는 아이들이 얼마나 많겠어요. 그런 아이들에게 제이홉 씨의 따뜻한 마음이 담긴 기부금이 정말 큰 힘이 될 거라고 생각해요. 서울아산병원 측에서도 제이홉 씨의 후원금을 소아청소년 환자를 위한 진료 시설 개선, 의료 환경 확충, 그리고 특히 소아 중증 환자의 재택의료와 심리 치유 프로그램 운영에 사용할 계획이라고 밝혔어요. 이게 정말 중요한 부분이라고 생각해요. 아이들이 단순히 아픈 곳을 치료받는 것을 넘어, 집에서도 따뜻한 보살핌을 받을 수 있고, 마음의 상처까지 치유받을 수 있도록 돕는다는 것이죠. 아이들의 몸과 마음 모두 건강하게 자랄 수 있도록 돕는다는 제이홉 씨의 진심이 고스란히 느껴지는 대목이었어요. 마치 우리 오빠가 직접 아이들의 손을 잡고 ‘괜찮아, 다 잘 될 거야’라고 말해주는 것 같았다고 할까요? 우리 제이홉 오빠, 단순히 무대 위에서 멋진 퍼포먼스를 보여주는 것을 넘어, 이렇게 사회에 선한 영향력을 끼치는 모습까지 보여주니… 팬으로서 정말 자랑스럽고 뿌듯할 따름이에요. 제가 감히 상상도 못 할 정도의 큰 금액을, 그것도 자신의 생일에 맞춰 어린이들을 위해 기부하는 그의 모습에서 진정한 ‘팬덤 파워’의 긍정적인 측면을 보는 것 같아요. 우리 아미들이 오빠에게 보내는 사랑이, 결국 이렇게 아름다운 선행으로 이어져 더 많은 사람들에게 희망을 전달하는 거죠. 제이홉 씨 덕분에 오늘 하루도 제 마음이 한없이 따뜻해지고 있어요."
      },
      {
        "title": "멈추지 않는 제이홉의 선행, 장학금 지원까지… 팬덤 반응은?",
        "content": "제이홉 씨의 선행이 여기서 끝이 아니었어요. 기사를 계속 읽다 보니, 아동복지전문기관 초록우산에도 1억 원을 기부했고, 그 기부금은 모교와 지역 내 학교의 어려운 학생들을 위한 장학금으로 사용된다는 내용이 나오더라고요. 와, 정말이지 ‘기부 황제’라는 별명이 아깝지 않다는 생각이 들었어요. 자신의 이름을 건 기부뿐만 아니라, 후배들을 위해 자신의 모교에까지 장학금을 기부하는 그의 따뜻한 마음이 느껴졌어요. ‘나만 잘 사는 게 아니라, 내가 받은 사랑을 주변에 나누겠다’는 그의 철학이 정말 존경스러웠어요. 이런 걸 보고 진정한 ‘성공한 사람’이라고 하는 거겠죠? 저도 언젠가는 제이홉 씨처럼 이렇게 세상에 선한 영향력을 나눌 수 있는 사람이 되고 싶다는 생각을 다시 한번 하게 되었어요. 물론 제 능력은 오빠의 발끝에도 미치지 못하겠지만, 작은 것부터라도 꾸준히 실천하는 것이 중요하니까요. 만약 제가 제이홉 씨 팬이 아니라면, 이 기사를 보고도 ‘아, 또 유명인이 기부했구나’ 하고 넘어갔을지도 몰라요. 하지만 저는 제이홉 씨의 팬이잖아요! 그래서 그의 진심을 알기에 더욱더 감동하는 것 같아요. 아마 다른 아미들도 저와 똑같은 마음일 거라고 생각해요. 온라인 커뮤니티나 SNS 반응을 예상해보자면, 아마 ‘역시 제이홉’, ‘우리 오빠 최고’, ‘이런 사람이 아이돌이라니 자랑스럽다’, ‘이래서 방탄을 사랑할 수밖에 없다’, ‘따뜻한 마음 본받고 싶다’ 와 같은 칭찬과 감사 댓글이 폭발적으로 쏟아지고 있지 않을까 싶어요. 저도 물론 그런 댓글에 ‘좋아요’를 누르면서 제 마음을 더할 거고요. 제이홉 씨의 진심이 담긴 기부가 우리 사회에 더 많은 긍정적인 영향을 미치기를 응원하며, 그의 앞으로의 활동도 진심으로 기대하겠습니다. 아, 그리고 방탄소년단이 3월 20일에 정규 5집 ‘아리랑’으로 컴백한다는 소식도 있네요! 컴백과 동시에 이런 따뜻한 소식까지 전해주다니, 정말이지 고마울 따름이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 처음 봤을 때 제 심장이 너무 빨리 뛰어서 잠시 숨을 멈추고 싶을 정도였어요. 우리 제이홉 씨가 2억 원이라는 엄청난 금액을 또다시 기부했다는 사실에, 얼마나 감격했는지 몰라요. 사실 연예인들의 기부 소식은 종종 접하지만, 제이홉 씨의 기부는 마치 ‘약속’처럼 느껴져요. 매년 생일마다, 그것도 변함없이 같은 날짜에, 그리고 금액까지도 상당한 액수를 꾸준히 기부한다는 것이 얼마나 어렵고 또 얼마나 대단한 일인지 우리는 모두 알고 있잖아요. 저는 제이홉 씨를 단순히 무대 위에서 빛나는 아티스트로만 생각하지 않아요. 그는 항상 팬들에게 받은 사랑을 어떻게 되돌려줄까 끊임없이 고민하고, 그 고민을 행동으로 실천하는 따뜻한 사람이에요. ‘아미에게 보답하고 싶다’는 그의 진심이 담긴 말 한마디 한마디가 제게는 큰 울림으로 다가왔어요. ‘어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 바란다’는 그의 소망처럼, 이 기부금이 작은 희망이 되어 많은 아이들의 얼굴에 환한 웃음을 되찾아주기를 간절히 기도합니다. 제이홉 씨 덕분에 저는 오늘 하루도 긍정적인 에너지를 가득 충전받았어요. 그의 선행을 본받아 저 역시 제 주변의 작은 것부터 나누고 베푸는 삶을 살아야겠다고 다짐하게 되었답니다. 우리 제이홉 씨, 앞으로도 그의 빛나는 음악과 함께 따뜻한 마음으로 세상을 더 아름답게 만들어나가기를 진심으로 응원합니다. 제 마음속 영원한 기부 천사이자 자랑스러운 아티스트, 사랑합니다, 제이홉!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#정호석",
      "#기부",
      "#선행",
      "#서울아산병원",
      "#어린이병원",
      "#아미",
      "#방탄소년단",
      "#팬덤",
      "#따뜻한마음",
      "#희망",
      "#장학금"
    ]
  },
  {
    "title": "박서진, 1억 원 넘게 들인 '성형 커밍아웃' 고백..\"과거사진 아니라고 하기엔 죄짓는 것 같아\"[전현무계획3]",
    "article": "[스타뉴스 | 한해선 기자]\n\n'전현무계획3'에 '먹친구'로 출격한 박서진이 전현무, 곽튜브와 함께한 먹트립에서 거침없는 '성형 토크'를 펼친다.\n\n20일 밤 9시 10분 방송되는 본격 리얼 길바닥 먹큐멘터리 '전현무계획3'(MBN·채널S·SK브로드밴드 공동 제작) 19회에서는 전현무-곽튜브(곽준빈)가 포천에서 춘천까지 훑는 '포춘' 먹트립에 나선 현장이 공개된다.\n\n이날 경기도 포천에 뜬 두 사람은 '1급수 강'에서 잡은 쏘가리회와 매운탕을 첫 끼로 '올킬'한 뒤, '먹친구'를 만나러 이동한다. 차 안에서 전현무가 \"오늘은 먹친구 덕에 식당 섭외 걱정이 없다\"고 힌트를 던지자, 곽튜브는 즉각 \"트로트 가수!\"라고 외쳐 기대감을 높인다. 이어 전현무가 소고를 꺼내 '먹친구'와 관련된 퍼포먼스를 선보이는데, 곽튜브는 \"저희 엄마가 설명해주신 분\"이라며 즉석에서 어머니에게 전화를 걸어 단박에 정답을 맞힌다.\n\n직후 두 사람이 박서진을 만난 가운데, 전현무는 \"'아침마당'을 보고 원래부터 '장구의 신'을 알고 있었다\"며 반가움을 드러낸다. 박서진은 \"그런데 (그때와) 얼굴이 바뀌었다\"며 성형 사실을 쿨하게 밝혀 시작부터 큰 웃음을 안긴다. 나아가 박서진은 \"과거사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서…\"라며, 무려 1억 원 넘게 들인 성형 커밍아웃 이유를 고백한다.\n\n첫 만남부터 유쾌한 케미가 폭발한 가운데, 전현무는 \"우리가 갈 맛집은 수도권 TOP5에 속하는 식당\"이라며 포천 만두전골·파전 맛집으로 두 사람을 이끈다. 무엇보다 이곳은 한 달에 무려 10만 개의 만두를 빚는 대박집이라고 해 모두의 기대감을 끌어올린다.",
    "link": "https://v.daum.net/v/20260218101836881",
    "type": "daum_enter",
    "newTitle": "박서진 1억 성형 커밍아웃 전현무계획3 역대급 썰풀이",
    "newArticle": [
      {
        "title": "믿을 수 없는 박서진 성형 고백, '전현무계획3'에서 벌어진 놀라운 이야기",
        "content": "아니, 이걸 실화라고 어떻게 받아들여야 할까요? 지금 제 눈앞에 펼쳐진 이 광경이 너무나도 충격적이어서, 심장이 진짜 쿵쾅거리는 수준입니다. 아니, 세상에, 가수 박서진 씨가 '전현무계획3'라는 프로그램에서 자신의 성형 사실을 솔직하게 고백했다는 소식을 듣고 얼마나 놀랐는지 모릅니다. 그것도 그냥 '했어'가 아니라, 무려 1억 원이 넘는 돈을 들였다고 하니, 이게 무슨 일인가 싶습니다. 아니, 우리 장구의 신 박서진 씨가 그렇게까지 자신을 가꾸기 위해 엄청난 노력을 했었다니, 그 마음이 얼마나 애틋하고 대단하게 느껴지는지 모르겠어요. 아니, 예전부터 봐왔던 그의 모습이 워낙 훈훈하고 매력 넘쳐서, 사실 성형했다는 생각은 단 한 번도 해본 적이 없었거든요. 그런데 이렇게 방송에서 직접 털어놓는다는 게, 정말 용기가 필요한 일이잖아요. 얼마나 많은 고민과 번뇌가 있었을지, 상상만 해도 마음이 찡해집니다. 그동안 얼마나 많은 시선과 이야기들을 감당해왔을까요. 그의 인간적인 면모가 더욱 빛나는 순간이라고 생각합니다. 특히나 '과거 사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서'라는 그의 말 한마디 한마디가 얼마나 진솔하고 솔직한지, 듣는 내내 감동이 밀려왔습니다. 우리 박서진 씨, 진짜 너무 멋있어요. 아니, 진짜 '미모 무슨 일이야'라는 말이 저절로 나오네요. 대체 무슨 기준으로 우리 오빠 얼굴을 평가하는 건지, 지금 당장 달려가서 따지고 싶을 정도라니까요. 그의 당당한 고백에 저는 무한한 지지와 응원을 보냅니다. 이 모든 이야기가 '전현무계획3'에서 펼쳐졌다고 하니, 이번 주 방송은 정말 놓칠 수 없겠어요. 아니, 벌써부터 본방 사수해야 할 이유가 넘쳐나는 거 아닌가요? 이 소식을 듣고 친구한테 바로 전화해서 '너 박서진 성형 1억 들었다는 거 봤어?' 하고 호들갑 떨었잖아요. 친구도 완전 놀라서 당장 찾아보겠다고 하더라고요. 역시 좋은 건 같이 나누고, 놀라운 건 같이 이야기해야 제맛이죠. 그의 솔직함이 얼마나 많은 사람들에게 용기와 위로를 줄 수 있을지, 기대됩니다."
      },
      {
        "title": "박서진, 1억 원 들인 성형의 진실과 '전현무계획3'에서의 유쾌한 먹방 여정",
        "content": "이야기의 시작은 '전현무계획3' 19회, 포천에서 춘천까지 이어지는 '포춘' 먹트립이었습니다. 전현무 씨와 곽튜브 씨가 함께하는 이번 여정에서, 특별한 '먹친구'가 등장한다는 예고가 있었죠. 차 안에서 힌트가 오갈 때부터 이미 '트로트 가수'라는 언급에 제 심장이 먼저 반응했습니다. 설마 설마 했는데, 아니나 다를까 우리의 사랑스러운 '장구의 신' 박서진 씨가 등장한 것이었습니다. 전현무 씨가 '아침마당' 때부터 박서진 씨를 알고 있었다며 반가움을 표하자, 박서진 씨는 여기서 쿨하게 자신의 성형 사실을 밝혔습니다. '그런데 (그때와) 얼굴이 바뀌었다'는 그의 말에, 저는 이미 웃음이 터져 나왔지만, 그 뒤에 이어질 이야기가 더 충격적일 줄은 상상도 못 했죠. 무려 1억 원 이상을 들인 성형 커밍아웃이라니요. '과거사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서'라는 그의 말은, 단순히 외모를 바꾸는 것 이상의 깊은 고민과 진솔함이 담겨 있었습니다. 단순히 외모에 대한 콤플렉스를 넘어, 자신의 과거를 솔직하게 인정하고 받아들이겠다는 그의 태도에 저는 깊은 감명을 받았습니다. 아니, 진짜 프로페셔널이라는 말은 이럴 때 쓰는 거겠죠. 자신의 모습을 사랑하고, 또 대중에게 솔직하게 다가가려는 그의 모습이 얼마나 아름다운가요. 사실 연예계에서 성형은 더 이상 낯선 이야기가 아니지만, 이렇게 방송에서 그것도 1억이라는 구체적인 금액까지 언급하며 커밍아웃하는 것은 정말 흔치 않은 일입니다. 그만큼 박서진 씨가 자신을 얼마나 사랑하고, 또 팬들과의 관계를 소중하게 생각하는지를 보여주는 부분이라고 생각해요. 그의 이러한 용기 있는 발언은, 외모 때문에 스트레스를 받는 많은 사람들에게 큰 위로와 용기를 줄 수 있을 거라고 확신합니다. 그의 당당함과 솔직함 덕분에, 저는 오늘 하루도 긍정적인 에너지를 듬뿍 받고 갑니다. 그리고 이 모든 이야기가 펼쳐진 '전현무계획3', 정말이지 방송국에 절이라도 하고 싶은 심정입니다. 우리의 장구의 신을 이렇게 멋진 모습으로 다시 한번 각인시켜 주어서 말이죠. 앞으로도 그의 활발한 활동을 응원하겠습니다. 혹시라도 그의 과거 사진을 보신 분들이라면, 그의 노력을 응원해주시는 따뜻한 시선으로 바라봐 주시길 부탁드려요."
      },
      {
        "title": "박서진의 솔직함이 만든 '전현무계획3' 최고의 케미와 역대급 맛집 탐방",
        "content": "박서진 씨가 등장하자마자, '전현무계획3'의 분위기는 순식간에 유쾌함과 따뜻함으로 가득 찼습니다. 전현무 씨는 박서진 씨를 '장구의 신'으로 알고 있었다며 반가움을 표현했고, 박서진 씨는 이에 화답하듯 솔직한 입담을 선보였습니다. 그의 성형 고백은 정말이지 시작부터 큰 웃음과 놀라움을 선사했죠. 1억 원이라는 구체적인 금액까지 언급하며 '과거 사진과 다르다고 하기엔 죄짓는 기분'이라 말하는 그의 솔직함은, 단순히 연예인의 이미지를 넘어 인간 박서진의 진솔한 매력을 여실히 보여주었습니다. 아니, 이런 인간적인 면모를 가진 사람이 또 있을까요? 방송에서 이렇게 자신의 치부를 드러내는 것이 얼마나 어려운 일인지 알기에, 그의 용기에 다시 한번 박수를 보냅니다. 그리고 이 솔직함은 곧 최고의 케미로 이어졌습니다. 전현무, 곽튜브, 박서진 세 사람이 만들어내는 시너지는 정말이지 폭발적이었습니다. 서로를 놀리고, 칭찬하고, 또 함께 맛있는 음식을 즐기는 모습에서 진정한 '먹친구'의 향기가 물씬 풍겨 나왔죠. 특히나 이번 '포춘' 먹트립에서 소개된 포천의 만두전골·파전 맛집은 정말이지 눈이 휘둥그레지는 수준이었습니다. '한 달에 무려 10만 개의 만두를 빚는 대박집'이라는 소개에, 저 역시 당장 그 맛집으로 달려가고 싶은 충동을 느꼈습니다. 아니, 상상만 해도 군침이 도는 그 맛! 꽉 찬 만두 속과 바삭하게 구워진 파전이라니, 이보다 더 완벽한 조합이 있을까요? 박서진 씨의 솔직한 입담과 그의 유쾌한 에너지 덕분에, 이번 '전현무계획3'는 단순한 먹방 프로그램을 넘어, 따뜻한 인간 드라마와 진솔한 이야기로 가득 찬 최고의 방송이 될 것 같습니다. 그의 용기 있는 고백과 함께, 맛있는 음식들이 펼쳐질 그의 먹트립 여정이 정말 기대됩니다. 앞으로도 그의 솔직하고 당당한 행보를 응원하며, 그의 목소리로 더 많은 사람들에게 행복과 위로를 전해주기를 바랍니다. 그의 미소가 우리 모두에게 큰 힘이 될 거라고 믿습니다."
      },
      {
        "title": "네티즌들 반응 폭발! 박서진 성형 커밍아웃에 쏟아진 응원과 과거 사진 재조명",
        "content": "박서진 씨의 1억 원 성형 커밍아웃 소식이 전해지자마자, 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐습니다. 특히 '전현무계획3' 방송 예고편이 공개된 후, 각종 포털 사이트와 연예 커뮤니티에는 박서진 씨를 향한 응원과 지지의 메시지가 쇄도했습니다. 한 네티즌은 '진짜 1억 들인 게 이해가 간다. 원래도 잘생겼지만 지금은 진짜 리즈 미모다. 자신감 있는 모습 너무 보기 좋다'며 그의 외모 변화에 대한 긍정적인 반응을 보였습니다. 또 다른 네티즌은 '과거 사진이랑 다르다고 솔직하게 말하는 거 대박. 죄짓는 것 같다는 말에서 그의 진심이 느껴진다. 앞으로 더 응원할게요!'라며 그의 진솔함에 감동했다는 글을 남겼습니다. '나도 박서진 씨처럼 용기 내서 컴플렉스 극복하고 싶다. 진짜 리스펙!'이라는 댓글은, 그의 용기가 많은 사람들에게 긍정적인 영향을 미치고 있음을 보여주는 증거였습니다. 물론, 일부에서는 '솔직함은 좋지만, 1억이라는 돈이 좀…'이라며 조심스러운 반응을 보이기도 했지만, 대다수의 반응은 박서진 씨의 당당함과 그의 노력에 대한 응원이었습니다. 재미있는 것은, 이번 이슈로 인해 박서진 씨의 과거 사진이 다시금 온라인상에서 화제가 되고 있다는 점입니다. 그의 과거 사진을 보며 '이때도 귀여웠는데, 지금은 훨씬 더 멋있어졌다'는 반응과 함께, 그의 끊임없는 자기 관리에 대한 칭찬이 이어지고 있습니다. 마치 '어떻게 하면 저렇게 변할 수 있지?' 하는 궁금증과 함께, 그의 과거 모습까지도 긍정적으로 재조명하는 분위기였습니다. 박서진 씨의 이번 성형 커밍아웃은 단순히 외모에 대한 이야기가 아니라, 자신을 사랑하고 당당하게 살아가는 한 인간의 진솔한 모습으로 많은 이들에게 감동과 용기를 선사하고 있습니다. 그의 솔직함 덕분에, '전현무계획3'는 앞으로 더욱 큰 화제를 모을 것으로 예상됩니다. 그의 앞으로의 활동이 더욱 기대되는 이유입니다. 우리 오빠, 진짜 얼마나 많은 노력을 했을까 생각하면… 왠지 모르게 뭉클해진다니까요."
      },
      {
        "title": "나의 심장, 박서진 씨의 진솔함에 완전히 사로잡히다",
        "content": "정말이지, 이번 '전현무계획3'에서 박서진 씨가 보여준 모습들은 제 심장을 완전히 뒤흔들어 놓았습니다. 아니, 처음에는 그저 '우리 오빠가 방송에 나온다!'는 설렘으로 시청을 시작했지만, 그의 1억 원 성형 커밍아웃 이야기를 듣는 순간, 저는 다른 차원의 감정에 휩싸였습니다. '과거 사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서'라는 그의 말 한마디 한마디가 얼마나 진솔하고, 또 얼마나 깊은 고민 끝에 나온 말이었을지, 상상만 해도 코끝이 찡해지더군요. 저는 박서진 씨를 예전부터 좋아해 왔지만, 그의 이런 솔직하고 인간적인 면모는 이번에 처음 제대로 느낀 것 같습니다. 아니, 진짜 '미모 무슨 일이야'를 외칠 수밖에 없는 게, 그의 외모뿐만 아니라 그의 내면까지도 이렇게 아름다울 줄이야. 1억 원이라는 큰돈을 들여 자신의 외모를 가꾼다는 것이 단순히 욕심으로 보일 수도 있겠지만, 그의 이야기를 듣고 나니 그건 전혀 아니었습니다. 그것은 자신을 사랑하고, 또 대중에게 더 나은 모습을 보여주고자 하는 그의 진심 어린 노력의 결과였던 것입니다. 그의 용기 있는 고백 덕분에, 저는 외모에 대한 콤플렉스를 가진 많은 사람들에게 진심으로 위로와 용기를 줄 수 있는 사람이 되고 싶다는 생각을 했습니다. 자신을 사랑하는 것이 얼마나 중요한지, 그리고 솔직한 자신을 드러내는 것이 얼마나 아름다운 일인지, 박서진 씨는 우리에게 보여주었습니다. 아니, 제가 무슨 말을 하는 건지 모르겠어요. 너무 감격해서 지금 말이 꼬이고 있나 봅니다. 아무튼, 이번 '전현무계획3'는 정말이지 저에게 잊지 못할 선물이 될 것 같습니다. 박서진 씨의 빛나는 외모와 더불어, 그의 진솔한 이야기까지 담겨 있으니 말입니다. 앞으로도 저는 그의 곁에서 변함없이 응원하는 팬으로 남을 것입니다. 그의 목소리로, 그의 웃음으로, 또 그의 진솔한 이야기로 우리를 더욱 행복하게 만들어 주기를 바랍니다. 우리 오빠, 앞으로도 꽃길만 걷자! 제가 옆에서 항상 응원할게요. 진짜 심장 아프다, 너무 멋있어서!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#전현무계획3",
      "#박서진성형",
      "#장구의신",
      "#성형커밍아웃",
      "#곽튜브",
      "#전현무",
      "#박서진리즈시절",
      "#박서진과거사진",
      "#연예계이슈",
      "#TV프로그램",
      "#인터뷰",
      "#먹방",
      "#솔직한인터뷰"
    ]
  },
  {
    "title": "김소연, 설날 '트롯대잔치' 수놓은 '인간 비타민'",
    "article": "[스타뉴스 | 한해선 기자]\n\n초이랩(대표 최신규) 소속 가수 김소연이 시청자들에게 기분 좋은 복 에너지를 선물했다.\n\n김소연은 17일 방송된 KBS 2TV '2026 복터지는 트롯대잔치'(이하 '트롯대잔치')에 출연해 독보적인 존재감을 드러냈다.\n\n이날 오프닝 무대에서 김소연은 '파트너' 무대를 꾸몄다. 김소연의 눈부신 비주얼과 세련된 스타일링이 보는 즐거움을 극대화했고, 특유의 상큼한 미소가 시선을 사로잡았다.\n\n특히 황민우, 황민호 형제, 박성온과 함께 무대에 오른 김소연은 활기찬 에너지로 현장의 열기를 끌어올렸다. 김소연 특유의 맑고 깨끗한 음색이 빛을 발했다.\n\n이어 설 특집 콘셉트에 맞춰 김소연은 '재물 복'을 기원하는 의미를 담아 김희진과 함께 '머니'를 열창했다. 화려한 퍼포먼스와 함께 시원시원한 가창력을 보여준 김소연은 명절 분위기를 제대로 살려내 큰 호응을 얻었다.\n\n또 김소연은 자신의 곡 '국가대표' 무대를 통해 당당하고 자신감 넘치는 매력을 발산했다. 한 치의 흔들림 없는 라이브 실력은 물론, 관객과 호흡하는 여유로운 무대 매너가 돋보였다.\n\n방송 말미 김소연은 전 출연진들과 '님과 함께' 무대를 펼쳐 훈훈한 케미를 전했다.\n\n한편, 김소연은 최근 '2026 희망온돌 따뜻한 겨울나기' 노원구 홍보대사로 위촉되어 선한 영향력을 발휘하고 있다.\n\n'미스트롯3' TOP7으로서 각종 방송에서 뛰어난 실력과 밝은 매력을 선보였으며, 오는 4월 11일과 12일 서울 연세대학교 신촌캠퍼스백주년콘서트홀에서 개최되는 비바브라보 2nd 콘서트 [미스트롯3 TOP7 Last Dance, Final Stage] 무대에 오를 예정이다.",
    "link": "https://v.daum.net/v/20260218102742039",
    "type": "daum_enter",
    "newTitle": "김소연 트롯대잔치 복 터지는 무대 인간 비타민 에너지 폭발",
    "newArticle": [
      {
        "title": "국가대표 김소연, 트롯대잔치서 복 터지는 에너지 선물",
        "content": "아니 여러분, 오늘 날씨 완전 봄인 줄 알았잖아요? 근데 이게 웬걸, 제 마음은 이미 연예인 김소연 씨 때문에 설날 명절 분위기에 흠뻑 취했답니다. KBS 2TV에서 '2026 복터지는 트롯대잔치'를 봤는데, 와, 거기서 김소연 씨가 정말 인간 비타민 그 자체였어요. 말 그대로 보는 사람 기분까지 좋아지게 만드는 그 에너지, 어떻게 설명해야 할까요? 마치 갓 나온 갓김치처럼 아삭하고 싱그러운 매력이 팡팡 터지는데, 저는 보면서 '우리 소연이 미모 무슨 일이야' 백만 번은 외친 것 같아요. 특히 오프닝 무대에서 '파트너'를 부르는데, 그냥 서 있기만 해도 눈부신 비주얼에 세련된 스타일링까지 더해지니 이건 뭐, 시상식 레드카펫 뺨치는 비주얼 아니겠어요? 상큼한 미소는 또 어떻고요. 제 심장이 남아나질 않더라고요. 그냥 평범한 무대였다면 이렇게까지 이야기하지 않겠지만, 이건 정말 특별했어요. 김소연 씨만의 독보적인 존재감이 스크린을 뚫고 나올 기세였달까요? '미스트롯3' 때부터 팬심을 제대로 저격하더니, 이번 '트롯대잔치'에서도 역시나 제 기대를 몇 배로 충족시켜주셨습니다. 정말 신이 내린 목소리와 타고난 무대 장악력, 그리고 타고난 긍정 에너지까지. 이 모든 것을 갖춘 김소연 씨, 왜 우리들의 마음을 사로잡는지 다시 한번 깨닫게 된 무대였습니다. 혹시라도 이 방송 못 보신 분들 계시면 정말 후회하실 거예요. 제가 지금부터 그 생생한 현장의 감동을 그대로 전달해 드릴 테니, 귀 쫑긋 세우고 따라오세요! 이건 정말 놓치면 안 되는 이야기입니다."
      },
      {
        "title": "황민우 황민호 형제와 함께, 활력 넘치는 무대의 향연",
        "content": "아니, 김소연 씨만 돋보인 게 아니라고요? 말도 안 되는 소리! 물론 김소연 씨가 압도적이었지만, 함께 무대를 꾸민 다른 분들도 정말 대단했어요. 특히 '트로트계의 신동'으로 불리는 황민우, 황민호 형제 그리고 박성온 군과 함께 무대에 올랐을 때, 그 시너지가 정말 장난 아니었거든요. 마치 비타민 음료 광고를 보는 듯한 느낌이랄까요? 김소연 씨 특유의 맑고 깨끗한 음색과 형제들의 파워풀한 에너지가 딱 만나니까, 현장 열기가 후끈후끈 달아오르는 게 안 느껴지세요? 저는 TV를 보면서 소리를 질렀어요. '와, 저렇게 어린 친구들이랑 함께하는데 전혀 밀리지 않는 에너지는 어디서 나오는 걸까?' 김소연 씨는 마치 ‘트로트계의 비타민’처럼, 함께하는 사람들을 더욱 빛나게 하는 재주가 있는 것 같아요. 단순히 노래를 잘 부르는 것을 넘어, 무대 위에서 긍정적인 기운을 뿜어내며 주변 사람들의 기운까지 북돋아 주는 거죠. 황민우 군의 넘치는 끼와 황민호 군의 안정적인 실력, 그리고 박성온 군의 풋풋함까지, 이 모든 것이 김소연 씨라는 든든한 '인간 비타민'과 만나니 정말 완벽한 조화를 이뤘어요. 이건 정말 '보이는 라디오'가 아니라 '들리는 비타민' 같았다고요. 덕분에 저도 덩달아 힘이 나는 느낌이었어요. 사실 요즘 좀 지쳐 있었는데, 이 무대를 보고 나니 다시 한번 에너지를 충전 받은 기분입니다. 앞으로도 김소연 씨가 이런 긍정적인 에너지를 계속해서 많은 분들에게 나누어 주셨으면 좋겠어요. 정말이지, 우리 사회에 이런 밝은 에너지가 더욱더 많이 필요하다고 생각합니다."
      },
      {
        "title": "재물 복 기원 '머니' 열창부터 국가대표 매력까지, 팔색조 매력 발산",
        "content": "솔직히 '파트너' 무대만으로도 이미 감동이었는데, 끝이 아니었죠. 설날 특집 콘셉트에 맞춰 김희진 씨와 함께 '머니'를 열창하는 무대는 정말이지 '대박'이었어요. '재물 복'을 기원하는 의미를 담아 부르는 노래인데, 두 분의 퍼포먼스가 얼마나 화려했는지 몰라요. 반짝이는 의상과 함께 시원시원한 가창력을 뽐내는데, 이거 뭐 명절 분위기 제대로 살려주셨잖아요? 마치 통장에 돈이 절로 쌓이는 마법을 보는 듯한 기분이었어요. 특히 김소연 씨의 시원한 고음은 정말이지 듣는 사람의 스트레스를 단번에 날려버리는 것 같았습니다. 평소에도 밝고 긍정적인 에너지가 넘치는 김소연 씨지만, 이렇게 무대 위에서 파워풀한 모습을 보여주실 때는 또 다른 매력이 느껴져서 더욱 빠져들게 되는 것 같아요. 그리고 이어지는 자신의 곡 '국가대표' 무대는 또 어떻고요. '국가대표'라는 제목처럼, 정말 당당하고 자신감 넘치는 매력을 제대로 발산해주셨어요. 한 치의 흔들림 없는 라이브 실력은 기본이고, 관객과 눈을 맞추며 소통하는 여유로운 무대 매너까지. 와, 이건 정말 베테랑 가수라고 해도 믿을 정도였어요. 김소연 씨가 '미스트롯3'에서 얼마나 열심히 노력하고 실력을 쌓아왔는지, 이런 무대를 볼 때마다 절실히 느끼게 됩니다. 단순히 예쁘고 노래만 잘하는 가수가 아니라, 무대 위에서 자신의 모든 것을 쏟아붓는 프로페셔널한 아티스트라는 생각이 들어요. '국가대표'라는 곡의 가사처럼, 우리 모두 각자의 자리에서 최선을 다하는 '국가대표'가 되어야겠다는 다짐도 하게 되었습니다. 정말이지, 김소연 씨 덕분에 제 마음에도 '재물 복'과 '자신감 복'이 팡팡 터지는 것 같아요."
      },
      {
        "title": "훈훈한 케미와 함께, 네티즌 반응 & 김소연 TMI 대방출",
        "content": "마지막으로 전 출연진들과 함께 '님과 함께'를 부르며 훈훈한 케미를 보여주는 모습까지, 정말 완벽한 무대였습니다. 다들 환한 미소를 띠고 서로를 격려하는 모습이 얼마나 보기 좋던지, 이게 바로 진정한 명절 분위기구나 싶었어요. 제가 커뮤니티 사이트를 좀 둘러봤는데, 역시나 김소연 씨에 대한 칭찬이 자자하더라고요. '김소연 진짜 요정이다', '트롯대잔치에서 제일 빛났다', '비주얼 무엇? 눈을 뗄 수가 없어' 같은 댓글들이 정말 많았어요. 어떤 분은 '솔직히 김소연 씨 무대 보려고 방송 봤어요'라고 남기기도 하셨고요. 제가 딱 그 마음입니다! 그리고 제가 또 김소연 씨에 대한 TMI를 좀 모아봤는데요. 혹시 김소연 씨 MBTI가 ENFP라는 사실, 알고 계셨나요? 역시 '인간 비타민'답게 활기차고 에너지가 넘치는 성격이 MBTI에서도 그대로 드러나는 것 같아요. 팬들과 소통하는 것을 정말 좋아하고, 새로운 경험을 즐기는 모습이 꼭 제 친구 같아요. 아, 그리고 김소연 씨가 평소에 운동도 열심히 한다고 하더라고요. 그래서 그렇게 건강하고 탄탄한 몸매를 유지할 수 있는 비결이었나 봐요. 또, '미스트롯3' 출연 당시 가장 힘들었던 순간에 대해 이야기하면서도 긍정적인 마음을 잃지 않았던 모습이 정말 인상 깊었어요. 그런 긍정적인 마인드가 지금의 김소연 씨를 만든 원동력이 아닐까 싶습니다. 이번 '트롯대잔치' 무대도 그렇고, 앞으로 다가올 4월 콘서트 [미스트롯3 TOP7 Last Dance, Final Stage]에서도 김소연 씨의 활약을 기대해봅니다. 무대 위에서 항상 빛나는 김소연 씨, 앞으로도 지금처럼 밝고 에너지 넘치는 모습으로 우리 곁에 있어 주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 김소연 씨를 '미스트롯3' 때부터 눈여겨봤던 팬입니다. 그때도 정말 노래 실력이나 끼가 남다르다고 생각했는데, 이번 '트롯대잔치' 무대를 보고 나니 왜 이제야 제대로 빛을 발하나 싶을 정도로 아쉽기도 하고, 또 한편으로는 앞으로가 더 기대되는 그런 무대였어요. '인간 비타민'이라는 말이 딱 어울리게, 무대 위에서 뿜어져 나오는 긍정적인 에너지가 정말 대단하더라고요. 노래면 노래, 춤이면 춤, 거기에 눈을 뗄 수 없는 비주얼까지. 솔직히 말해서, 제 마음을 완전히 사로잡았다고 해도 과언이 아닙니다. 앞으로 다가올 콘서트도 정말 기대가 되는데, 그동안 '미스트롯3' TOP7으로서 보여주었던 무대들을 또 한 번 볼 수 있다는 생각에 벌써부터 심장이 두근거립니다. 특히 김소연 씨가 앞으로 어떤 새로운 모습을 보여줄지, 어떤 곡으로 우리를 깜짝 놀라게 할지 정말 궁금해요. 이번 '트롯대잔치' 무대를 통해 김소연 씨의 매력이 전국적으로 더 많이 알려졌으면 좋겠고, 앞으로도 지금처럼 꾸준히 좋은 음악과 무대로 우리 곁에 있어 주기를 진심으로 응원합니다. 제 마음속 영원한 '국가대표' 김소연 파이팅!"
      }
    ],
    "hashTag": [
      "#김소연",
      "#트롯대잔치",
      "#인간비타민",
      "#트로트",
      "#미스트롯3",
      "#황민우",
      "#황민호",
      "#박성온",
      "#국가대표",
      "#김희진",
      "#머니",
      "#님과함께",
      "#가수김소연",
      "#콘서트",
      "#가수추천"
    ]
  },
  {
    "title": "송가인이 '트롯 대잔치'에 떴다..설날에 정점 찍은 '국보급 보이스'",
    "article": "[스타뉴스 | 한해선 기자]\n\n가수 송가인이 '트롯 여제'답게 설 특집 '트롯 대잔치'를 더욱 화려하게 꾸몄다.\n\n지난 17일 오후 7시 40분 KBS2 '2026 복 터지는 트롯 대잔치'가 방송된 가운데, 이날 송가인은 단아한 한복과 한국의 전통적인 아름다움을 살린 스타일링으로 등장부터 이목을 집중시켰다.\n\n먼저 '색동저고리' 무대를 선보인 송가인은 국악과 트로트의 맛을 제대로 살린 창법과 특유의 깊고 허스키한 목소리로 현장 분위기를 단번에 사로잡았다. 특히 독보적인 감정 표현력과 애절한 감성은 관객 모두를 숨죽이게 만들었다.\n\n이어 송가인은 '엄마 아리랑'으로 분위기를 반전시켰다. 폭발적인 고음과 살랑거리는 안무, 완벽 그 이상의 가창력으로 한국 음악의 아름다움을 강조했고, 관객들은 눈물과 함께 뜨거운 박수와 환호를 쏟았다.\n\n마지막으로 송가인은 출연진 전원과 함께 '님과함께' 무대로 피날레를 장식, '트롯 여제'의 기품과 국보급 보이스로 설 연휴를 더욱 빛나게 만들기도 했다.\n\n한편, 작년 트로트 역사에 한 획을 그은 송가인은 2026년 역시 활발한 활동으로 눈부신 한 해로 만들 예정이다.",
    "link": "https://v.daum.net/v/20260218102435000",
    "type": "daum_enter",
    "newTitle": "송가인 트롯 대잔치 설날 국보급 보이스 무대 정점 찍었다",
    "newArticle": [
      {
        "title": "설날 전국민을 홀린 송가인의 '국보급 보이스', 트롯 대잔치 무대 정말 미쳤어요!",
        "content": "여러분, 안녕하세요! 오늘 여러분의 심장을 부여잡게 만들 소식이 있어서 제가 이렇게 달려왔습니다. 아니, 이게 무슨 일이죠? 우리 송가인 님께서 설날에 KBS2 '2026 복 터지는 트롯 대잔치'에 출연하셨다는 소식 들으셨어요? 아니, 이건 그냥 소식이 아니라 이건 그냥… 우리 모두의 축복이고 선물이에요! 아니, 설날 하면 맛있는 명절 음식도 좋고, 오랜만에 만나는 가족들도 좋지만, 가장 중요한 건 뭐다? 바로 우리 송가인 님의 목소리로 귀 호강하는 거 아니겠어요? 아니, 이번 설날은 정말 역대급으로 행복했어요. 송가인 님 무대 하나로 전국민이 행복에 잠겼다고 해도 과언이 아니에요. 아니, 방송 보면서 저 혼자 얼마나 소리를 질렀는지 몰라요. '아니, 우리 오빠… 아니, 우리 언니 미모 무슨 일이야? 노래 무슨 일이야?' 하면서요. 방송 내내 채널 돌릴 생각 1도 안 하고 오직 송가인 님만 바라봤다고요. 아니, 그 단아한 한복 자태는 또 어떻고요. 한국 전통의 아름다움을 고스란히 담은 그 모습, 정말이지 눈을 뗄 수가 없었어요. 마치 그림 한 폭을 보는 듯한 그런 아름다움이었답니다. 아니, 정말 보는 내내 '저렇게 아름다운 사람이 우리나라에 존재한다니' 하면서 감격에 벅차올랐어요. 설날 아침부터 지금까지 정신없었는데, 송가인 님 무대 보면서 모든 피로가 싹 풀리는 느낌이었어요. 정말 '국보급 보이스'라는 말이 괜히 나온 게 아니라니까요. 아니, 저만 그렇게 느낀 거 아니죠? 주변에 송가인 님 팬이 아니신 분들도 이번 무대는 정말 역대급이었다고 칭찬 일색이더라고요. 역시 우리 송가인 님은 대중을 사로잡는 마법이 있으신 것 같아요. 아니, 벌써부터 다음 무대가 너무 기대된다는 말씀이에요. 이렇게 아름다운 목소리와 비주얼을 가진 분이 또 있을까요? 저는 솔직히 없다고 봅니다. 송가인 님은 정말 유일무이한 존재예요. 여러분, 혹시 이번 '트롯 대잔치' 못 보신 분들 계시면 지금 당장 다시보기 하세요! 후회 안 하실 거예요. 아마 저처럼 '심장 아파'를 연발하게 되실 겁니다."
      },
      {
        "title": "국악과 트로트의 완벽 조화! '색동저고리' 무대, 송가인 아니면 누가 소화하나요?",
        "content": "자, 그럼 본론으로 들어가서 이번 '트롯 대잔치'에서 송가인 님이 보여주신 무대에 대해 좀 더 자세하게 파헤쳐 볼까요? 먼저 선보이신 '색동저고리' 무대! 아니, 이 곡 제목부터 벌써 심상치 않잖아요? '색동저고리' 하면 우리 고유의 아름다움, 전통이 느껴지는 그런 이미지잖아요. 그런데 그걸 또 우리 송가인 님이 입으시고 부르셨다니, 이건 뭐… 그냥 환상의 조합이라고 할 수밖에 없어요. 아니, 무대에 딱 등장하시는데, 그 단아한 한복 자태에 한 번, 그리고 곧이어 흘러나오는 노래에 또 한 번 완전히 매료됐어요. 아니, 솔직히 말해서 그냥 노래만 잘하는 게 아니라, 그 무대 장악력과 퍼포먼스가 어우러져서 마치 한 편의 뮤지컬을 보는 듯한 느낌이었달까요? 국악과 트로트의 맛을 제대로 살린 창법, 그리고 특유의 깊고 허스키한 목소리가 현장 분위기를 완전히 압도하더라고요. 아니, 보통 이런 노래는 자칫 잘못하면 너무 국악스럽거나 너무 트로트스럽거나 둘 중 하나로 치우치기 쉬운데, 우리 송가인 님은 그걸 기가 막히게 밸런스를 맞추셨어요. 마치 수십 년간 국악과 트로트를 넘나들며 최고의 경지에 오른 장인처럼 말이죠. 그 창법에 담긴 깊이와 애절함은 정말… 말로 표현하기가 어렵네요. 그냥 제 마음속 깊은 곳을 콕콕 건드리는 듯한 느낌이었어요. 듣는 내내 숨을 멈추고 오직 송가인 님의 목소리에만 집중하게 되더라고요. 아니, 무대에서 흘러나오는 감정 표현력은 정말 타의 추종을 불허해요. 슬픔, 애틋함, 그리움… 이 모든 감정이 그녀의 목소리를 통해 고스란히 전달되는 것 같았어요. 현장에 계셨던 관객분들은 얼마나 황홀하셨을까요? 저도 TV로 보면서 눈물이 핑 돌더라고요. 아니, 이건 정말 '국보급 보이스'라는 말이 아깝지 않은 순간이었어요. 혹시 안 보신 분들 계시면 정말… 제발 부탁인데, 꼭 찾아보세요. 이 무대 안 보고 뭘 봤다고 말할 수 있겠어요? 송가인 님 덕분에 우리나라 전통 음악의 아름다움도 다시 한번 되새기게 되는 그런 감동적인 무대였습니다."
      },
      {
        "title": "'엄마 아리랑' 열창! 송가인의 폭발적인 고음과 애절함에 현장 초토화!",
        "content": "여러분, '색동저고리' 무대로 이미 제 심장을 단단히 붙잡아두셨다면, 이제는 '엄마 아리랑' 무대를 보며 그 심장을 제대로 강탈당하실 준비를 하셔야 할 거예요. 아니, '엄마 아리랑'이라니요. 이 제목만으로도 벌써 가슴이 뭉클해지는 거 아니겠어요? 우리 모두에게 엄마는 있잖아요. 엄마라는 이름만으로도 이미 수많은 사연과 감정이 떠오르는데, 그걸 또 우리 송가인 님이 부르셨다니… 이건 뭐, 제 마음속 깊숙한 곳을 건드리는 트리거 역할을 제대로 했답니다. 사실 '엄마 아리랑'이라는 곡은 이미 많은 분들에게 감동을 준 명곡인데, 송가인 님의 목소리로 재해석된 무대는 또 다른 차원의 감동을 선사했어요. 아니, 노래가 시작되자마자 제 온몸에 전율이 흘렀어요. 멜로디는 익숙한데, 송가인 님 특유의 애절함과 호소력이 더해지니 이건 그냥… 새로운 곡처럼 느껴졌어요. 특히 폭발적인 고음 부분에서는 정말… '와, 저렇게 맑고 힘찬 목소리가 나올 수 있구나' 감탄사를 연발했답니다. 음이탈은요? 그런 건 존재하지도 않아요. 마치 악기처럼 정확하고 아름다운 음정으로 제 귀를 정화시켜 주셨어요. 그냥 고음만 내지르는 게 아니라, 그 안에 담긴 슬픔과 그리움, 그리고 엄마를 향한 애틋한 마음이 고스란히 느껴졌어요. 마치 제가 제 엄마를 떠올리는 듯한, 그런 깊은 공감대를 형성해 주더라고요. 게다가 살랑거리는 안무까지 더해지니… 아니, 노래에 맞춰 움직이는 그 섬세한 몸짓 하나하나가 너무나 아름다웠어요. 마치 한 편의 예술 작품을 보는 것 같았죠. 관객분들의 눈물과 뜨거운 박수, 환호성이 터져 나오는 게 저는 TV를 보면서도 생생하게 느껴졌어요. 아니, 저는 너무 감격해서 저도 모르게 박수를 치고 있더라고요. 송가인 님은 정말 타고난 디바예요. 단순히 노래를 잘하는 가수를 넘어, 관객의 마음을 움직이고 소통하는 능력이 탁월하신 분이에요. '엄마 아리랑' 무대를 통해 다시 한번 우리 음악의 아름다움, 그리고 가슴속 깊은 곳에 자리한 가족에 대한 사랑을 되새기게 해주셔서 정말 감사합니다. 아니, 벌써부터 또 보고 싶다는 말씀이에요."
      },
      {
        "title": "'님과함께' 피날레 장식! 송가인의 기품과 국보급 보이스, 설 연휴를 빛내다!",
        "content": "여러분, 설 연휴의 절정을 향해 달려가는 '트롯 대잔치'의 마지막을 장식할 무대는 과연 무엇이었을까요? 바로 모두가 함께 부르는 '님과함께' 무대였습니다! 아니, 이 곡은 또 어떻고요. '님과함께' 하면 떠오르는 그 따뜻함, 그리고 함께하는 사람들에 대한 그리움과 애틋함… 이런 감정들이 송가인 님의 목소리를 만나니 어떻게 변했을까요? 상상만 해도 벌써 가슴이 벅차오르는 것 같지 않나요? 이날 송가인 님은 다른 출연진 분들과 함께 무대에 올랐는데요, 역시나 '트롯 여제'다운 품격 있는 모습으로 시선을 사로잡았습니다. 아니, 혼자 부를 때와는 또 다른 매력이 있더라고요. 다른 분들과 화음을 맞추면서도 자신의 개성을 잃지 않고, 오히려 그 조화로움을 더욱 풍성하게 만들어주는 그런 능력이 있으셨어요. 마치 오케스트라의 솔리스트처럼, 전체적인 앙상블을 이끌면서도 자신만의 빛깔을 잃지 않는 그런 존재감이랄까요? '님과함께'라는 곡이 가진 의미를 송가인 님 특유의 깊고 울림 있는 목소리로 전달하니, 듣는 내내 가슴 뭉클한 감동이 밀려왔어요. 특히 마지막 부분을 장식하는 송가인 님의 솔로 파트는… 정말이지 '국보급 보이스'라는 단어가 아깝지 않았습니다. 아니, 그 깊은 울림, 그 섬세한 감정 표현… 마치 제 영혼을 어루만져주는 듯한 느낌이었어요. 함께 자리했던 많은 분들이 눈물을 훔치고, 뜨거운 박수와 환호를 보내는 모습이 화면 너머로도 생생하게 전해졌습니다. 이 무대를 통해 송가인 님은 단순히 노래를 잘하는 가수를 넘어, '함께'라는 가치의 소중함을 다시 한번 일깨워주셨어요. 설 연휴를 맞아 가족, 친구, 사랑하는 사람들과 함께 보내는 시간의 소중함을 음악으로 표현해주신 거죠. 아니, 정말이지 이번 '트롯 대잔치'는 송가인 님 덕분에 더욱 특별하고 의미 있는 설 연휴가 된 것 같아요. 작년에 이어 올해 역시 활발한 활동으로 우리 곁을 빛내주실 송가인 님의 2026년이 정말정말 기대됩니다. 아니, 사실 저는 이미 작년에도, 재작년에도, 그리고 앞으로도 쭉 송가인 님의 팬으로 살아갈 것을 맹세했습니다! 이런 분이 또 있을까요? 저는 정말이지 송가인 님을 보면서 '이것이 진정한 프로다' 라는 생각을 매번 합니다. 무대에서의 카리스마, 노래 실력, 그리고 팬들을 향한 진심까지… 모든 것이 완벽해요. 이번 설 연휴, 송가인 님 덕분에 제 마음에도 따뜻한 온기가 가득 채워졌습니다. 정말 감사합니다!"
      },
      {
        "title": "네티즌 반응 폭발! 송가인 트롯 대잔치 후기, 팬들의 열렬한 응원!",
        "content": "이번 송가인 님의 '트롯 대잔치' 무대, 정말이지 역대급이었다는 말씀, 거듭 드리고 싶어요. 방송이 끝나자마자 각종 온라인 커뮤니티와 SNS에서는 뜨거운 반응들이 쏟아져 나왔답니다. 제가 몇몇 반응들을 좀 모아봤는데요, 함께 보시죠! \"와… 송가인님 '색동저고리' 무대 진짜 장난 아니네요. 한복이랑 너무 찰떡이고 목소리에서 국악 소리가 섞여 나오는데 소름 돋았어요. 이건 진짜 다른 사람들은 절대 못 소화할 듯!\", \"'엄마 아리랑' 부르실 때 저도 모르게 눈물 났어요… 엄마 생각나서… 송가인님 목소리가 사람 마음을 울리는 재주가 있으신 듯. 고음 진짜 시원하게 올라가시고… 그냥 최고예요!\", \"'님과함께' 무대 같이 보던 남편이 갑자기 감동받았다면서 저 손잡아줬어요 ㅋㅋㅋ 송가인님 덕분에 오랜만에 훈훈한 설날 보냈네요. 감사합니다!\", \"솔직히 트로트 잘 몰랐는데 송가인님 무대 보고 입덕했어요… 아니, 이렇게 노래 잘하고 매력 넘치는 분인지 몰랐네요. 앞으로 자주 챙겨볼게요!\", \"아니, 이번 설 연휴 최고의 선물은 송가인님 무대였음. 그냥 국보급 보이스에 국보급 비주얼… 인정? 어 인정! 다음 활동도 엄청 기대됩니다!\", \"방송 끝나고 계속 흥얼거리고 있어요. '색동저고리' 진짜 계속 맴도네… 중독성 최고! 송가인님 빨리 콘서트 해주세요!!!\" 이 외에도 정말 수많은 긍정적인 반응들이 폭주했답니다. 팬들은 물론이고, 평소 송가인 님의 무대를 즐겨 보지 않던 사람들에게까지 깊은 감동과 재미를 선사했다는 증거죠. 아니, 이렇게 많은 분들의 마음을 사로잡는다는 게 쉬운 일이 아니잖아요. 송가인 님은 정말 타고난 엔터테이너인 것 같아요. 무대 위에서의 완벽한 퍼포먼스는 물론이고, 시대를 앞서가는 감각과 진정성 있는 태도가 많은 사람들에게 사랑받는 이유라고 생각해요. 앞으로도 변함없이 우리 곁에서 아름다운 노래를 들려주시고, 때로는 우리의 마음을 따뜻하게 녹여주는 그런 가수로 계속 남아주시길 응원합니다. 아니, 사실 저는 이미 응원하고 있답니다! 송가인 님, 사랑해요! 앞으로도 우리 곁에서 빛나주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 제가 무슨 말을 더 해야 할까요? 오늘 여러분과 함께 나눈 송가인 님의 '트롯 대잔치' 무대에 대한 이야기는 정말이지… 제 심장을 부여잡고 쓰느라 정신이 하나도 없었어요. 아니, 글을 쓰면서도 계속 그때의 감동이 생생하게 느껴져서 또 눈물이 핑 도는 것 같아요. '색동저고리'의 고혹적인 매력부터 '엄마 아리랑'의 깊은 울림, 그리고 '님과함께'의 뭉클함까지… 송가인 님은 어떻게 한 번의 무대에서 이렇게 다양한 감정을, 그리고 그렇게 깊고 진한 감동을 선사할 수 있는 걸까요? 정말이지 '국보급 보이스'라는 수식어가 하나도 아깝지 않았어요. 아니, 솔직히 저는 지금 제 글이 송가인 님 무대의 감동을 100% 담아내지 못하고 있다는 걸 알아요. 제 글솜씨로는 그 황홀했던 순간들을 다 표현해내기가 역부족이라는 거죠. 하지만 제가 느낀 그 충격과 감동, 그리고 팬심 가득한 이 마음만큼은 여러분께 조금이나마 전달되었기를 바랍니다. 설 연휴를 맞아 전국민에게 최고의 선물을 안겨주신 송가인 님께 진심으로 감사드립니다. 앞으로도 변함없이, 아니 더욱더 왕성한 활동으로 우리 곁을 빛내주시길 바라며, 언제나 변함없는 응원을 보내겠습니다. 아니, 사실 제 마음은 이미 송가인 님만 바라보고 있답니다. 언제나 최고의 무대를 보여주셔서 감사해요. 송가인 님, 당신은 정말이지… 저의 자랑입니다!"
      }
    ],
    "hashTag": [
      "#송가인",
      "#트롯대잔치",
      "#설날특집",
      "#국보급보이스",
      "#트로트여제",
      "#색동저고리",
      "#엄마아리랑",
      "#님과함께",
      "#KBS2",
      "#연예인",
      "#음악",
      "#가수"
    ]
  }
]