[
  {
    "title": "차가원 회장 측 “MC몽과 불륜설 보도 관련자들 이미 민형사상 법적 조치” [전문]",
    "article": "[뉴스엔 이민지 기자]\n\n차가원 피아크그룹 회장이 MC몽과의 불륜 의혹 보도에 법적 대응한다.\n\n차가원 회장 법률대리인 측은 12월 29일 \"더팩트는 사실관계 확인을 요청하거나 반론권 보장도 없이 실명을 그대로 게재함으로써 MC몽의 유부녀 불륜 상대방으로 차가원 회장을 단정하는 내용을 배포했다\"고 지적하며 \"이는 사실이 아닐 뿐 아니라 내용이 자극적이고 인격권, 명예 및 사회적 평판이 중대하게 훼손되었다\"고 밝혔다.\n\n이어 \"본 법무법인은 더팩트와 본건 기사 및 본건 동영상 작성 및 게시 • 배포에 관여한 모든 담당자들에 대하여 2025. 12.29. 현재 위와 같은 실정법 위반에 관한 민형사상의 법적 조치에 이미 들어가 있음을 알려드린다\"고 전했다.\n\n또 \"본건 기사 및 본건 동영상에 관한 모든 사실관계는 추후 법적 절차를 통해 명명백백하게 밝혀질 것이라는 점을 알려 드리며, 이에 차가원 회장이나 그 가족들 및 차가원 회장이 경영하는 여러 법인들에 대하여 회복하기 어려운 피해를 끼칠 수 있는 불필요한 보도를 자제하여 주시기 바란다\"고 당부했다.\n\n다음은 차가원 회장 법률대리인 공식 입장문 전문\n\n본 법무법인은 피아크그룹 차가원 회장의 법률대리인으로서, 주식회사 더팩트(이하 '더팩트')가 2025. 12. 24. 13:00경 자사의 인터넷 홈페이지에 게재한 기사(이하 '본건 기사')와 유투브 채널을 통해 배포한 동영상(이하 '본건 동영상')에 대하여 다음과 같이 법적 조치에 대한 사항을 알려 드립니다.\n\n1. 더팩트는 본건 기사 및 본건 동영상 작성 및 게재•배포와 관련하여, 해당 기사 및 동영상의 직접적인 이해관계인이자 당사자인 차가원 회장에게 어떠한 사실관계 확인을 요청하거나 반론권 보장도 없이, 기사와 동영상 제목에 차가 원 회장의 실명을 그대로 게재함으로써 유명 연예인인 신동현(MC몽)의 유부녀 불륜 상대방으로 차가원 회장을 단정하는 내용을 불특정 다수가 접하는 인터넷 웹사이트와 유튜브 채널을 통해 배포하였습니다.\n\n그러나, 더팩트가 보도한 내용 자체는 전혀 사실이 아닐 뿐만 아니라 그 내용이 매우 자극적이고 선정적인 것이어서, 이로 인해 차가원 회장의 인격권, 명예 및 사회적 평판이 회복불가능할 정도로 중대하게 훼손되었음은 물론 사생활에서의 평온마저도 무참하게 짓밟혔습니다.\n\n2. 더팩트의 본건 기사 및 본건 동영상 작성 및 게시 • 배포 행위는, ① 정보통신 망이용촉진및정보보호등에관한법률위반(명예훼손), ②형법 제307조 위반(명예훼손) 등의 형사법규 위반에 해당하고, 또한 ③언론중재 및 피해구제 등에 관한 법률 저,30조 및 민법 제750조 및 제751조에 따른 손해배상이나 언론중재 및 피해구제 등에 관한 법률 제31조 및 민법 제764조에 따른 명예회복을 위한 처분명령의 청구원인에 해당하며, 나아가 ④ 사건 본인이 누려야 할 헌법 제17 조에 따른 사생활의 비밀과 자유에 관한 기본권에 대한 중대하고 명백한 침해에 해당합니다.\n\n이에 따라, 본 법무법인은 더팩트와 본건 기사 및 본건 동영상 작성 및 게시 • 배포에 관여한 모든 담당자들에 대하여 2025. 12.29. 현재 위와 같은 실정법 위반에 관한 민형사상의 법적 조치에 이미 들어가 있음을 알려 드립니다.\n\n3. 관련하여, 본건 기사 및 본건 동영상에 관한 모든 사실관계는 추후 법적 절차를 통해 명명백백하게 밝혀질 것이라는 점을 알려 드리며, 이에 차가원 회장이나 그 가족들 및 차가원 회장이 경영하는 여러 법인들에 대하여 회복하기 어려운 피해를 끼칠 수 있는 불필요한 보도를 자제하여 주시기 바랍니다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251229120104712",
    "type": "daum_enter",
    "newTitle": "MC몽 불륜설 차가원 회장 법적 대응 정말이야? 이건 꼭 알아야 해!",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야? 심장이 쿵쾅쿵쾅!",
        "content": "여러분!!! 지금 제 눈앞에 펼쳐진 이 충격적인 기사를 보셨어요? 네, 저도 지금 제 두 눈을 의심하고 있습니다. 제가 제일 사랑하는 우리 MC몽 오빠와 관련된 기사인데, 이게 무슨... '차가원 회장 측 'MC몽과 불륜설 보도 관련자들 이미 민형사상 법적 조치'라니요! 😭😭😭 아침부터 이게 무슨 날벼락인가요? 제 심장이 남아나질 않겠어요. 이 충격적인 소식에 저는 지금 온몸이 덜덜 떨리고 있답니다. 대체 무슨 일이 있었던 건지, 저희 몽오빠에게 무슨 일이 생긴 건 아닌지 걱정 반, 분노 반으로 이 기사를 꼼꼼하게 읽어내려가고 있어요. 이건 그냥 넘길 수 없는 너무나도 중대한 사안이라, 저도 모르게 키보드에 손이 올라갔습니다. 우리 몽오빠를 향한 악의적인 보도가 있다면, 그건 정말 용서받지 못할 일이에요! 😡😡😡"
      },
      {
        "title": "차가원 회장, '더팩트'에 강경 대응 예고! 대체 무슨 내용이길래?",
        "content": "기사 내용을 자세히 살펴보니, 이번 불륜설 보도가 차가원 피아크그룹 회장 측에서 '더팩트'와 관련자들에게 법적 조치를 취하겠다는 내용이더라고요. '더팩트'가 사실관계 확인이나 반론권 보장 없이 MC몽 씨와 차가원 회장 간의 불륜설을 보도했고, 이로 인해 차가원 회장의 명예와 사회적 평판이 심각하게 훼손되었다는 주장이에요. 아니, 이게 정말 사실이 아니라니, 듣는 저도 너무나 충격입니다. 😱😱😱 '더팩트' 측에서는 어떻게 이런 확인되지 않은 사실을, 그것도 당사자에게 어떤 확인도 없이 보도할 수 있었던 걸까요? 그것도 '유부녀 불륜 상대방'으로 차가원 회장을 단정 짓는 내용을 말이에요! 상상만 해도 너무나 끔찍하고, 차가원 회장님의 심정이 얼마나 괴로울지 감히 짐작도 되지 않네요. 😥😥😥 저는 정말이지, 이런 식의 확인되지 않은 보도로 한 사람의 인생을 송두리째 흔들어 놓으려는 시도가 너무나도 비겁하고 잔인하게 느껴집니다. 마치 연예부 기자님들이 팩트 확인도 제대로 안 하고 마구잡이로 찌라시를 퍼뜨리는 것처럼요. 🤯🤯🤯"
      },
      {
        "title": "MC몽 오빠, 무고한 희생양이 되지 않길 바라요!",
        "content": "무엇보다 저는 우리 MC몽 오빠가 이런 상황에 엮였다는 사실 자체가 너무 마음이 아파요. 😭 오빠는 정말 누구보다 열심히, 긍정적으로 활동해왔고, 늘 팬들을 위해 최선을 다하는 모습만을 보여줬잖아요. 그런데 이렇게 확인되지 않은 루머로 인해 오빠의 이름이 언급되는 것만으로도 팬들은 가슴이 철렁 내려앉는다고요. 이번 보도는 사실이 아니라고 강력하게 주장하고 있는 만큼, 부디 우리 MC몽 오빠에게는 어떠한 피해도 가지 않기를 간절히 바랄 뿐입니다. 🙏🙏🙏 차가원 회장 측 법률대리인의 공식 입장문 전문을 보니, '더팩트'와 관련자들에 대해 명예훼손, 정보통신망법 위반 등 민형사상 법적 조치를 이미 시작했다고 하니, 진실이 명명백백하게 밝혀지기를 기다려야 할 것 같아요. 제발, 제발 우리 몽오빠에게 억울한 누명이 씌워지지 않기를... 🙏🙏🙏"
      },
      {
        "title": "TMI 방출! MC몽과 관련된 우리의 추억들 💖",
        "content": "아, 진짜 이 기사 때문에 잠도 못 자고 계속 MC몽 오빠 생각만 나고 있어요. 😭😭😭 오빠의 히트곡들을 듣고 있자니 옛날 생각도 나고... '180도', '미친 사랑의 노래', '서커스'까지! 와, 그때 그 시절 우리가 얼마나 오빠 노래를 따라 부르고 춤췄는지 몰라요. 특히 '서커스' 뮤직비디오에 나왔던 귀여운 댄스는 진짜 국민 댄스였잖아요! 🕺💃 아, 또 생각나는 게 있어요. 예전에 '라디오스타'에 나왔을 때 솔직하고 유쾌했던 모습도 얼마나 재미있었는데요. 그때 MC몽 오빠의 긍정적인 에너지에 저도 얼마나 힘을 얻었는지 몰라요. 😎😎😎 이번 일로 인해 오빠가 또다시 힘든 시간을 보내게 될까 봐 너무 걱정이에요. 😥😥😥 하지만 저는 믿어요. 우리 MC몽 오빠는 언제나 긍정의 아이콘이었고, 이런 시련도 씩씩하게 이겨낼 거라고요! 💪💪💪 혹시나 해서 제 MBTI는 ENFJ인데, 저는 남을 공감하고 응원하는 걸 정말 좋아하거든요. 그래서 MC몽 오빠가 어떤 힘든 일을 겪더라도, 저는 항상 오빠 편에서 응원할 준비가 되어 있다는 걸 알아주셨으면 좋겠어요! 💖💖💖 아, 그리고 네티즌 반응들을 보면 'MC몽 이번 사건이랑 전혀 상관 없는 것 같은데 왜 자꾸 엮이는 거야?', '무고한 피해자가 생기면 안 되는데', '팩트체크 제대로 좀 하자!' 와 같은 반응들이 많더라고요. 저와 같은 마음이신 분들이 많다는 걸 확인하니 조금은 안심이 됩니다. 😊😊😊"
      },
      {
        "title": "솔직한 후기: 진실은 반드시 밝혀지고, 정의는 승리하리라!",
        "content": "아휴, 정말이지 오늘 하루 종일 마음이 싱숭생숭하네요. 😭 하지만 저는 굳게 믿고 있어요. 진실은 반드시 밝혀질 것이고, 억울한 사람은 없어야 하며, 정의는 승리할 것이라는 것을요! 이번 사건으로 인해 우리 MC몽 오빠와 차가원 회장님, 그리고 관련된 모든 분들이 더 이상 고통받지 않으셨으면 좋겠습니다. 🙏🙏🙏 '더팩트'를 비롯한 관련자들은 이번 사태에 대해 철저하게 조사받고, 책임질 부분에 대해서는 반드시 책임져야 한다고 생각해요. 😡😡😡 또한, 앞으로는 확인되지 않은 사실에 대한 섣부른 보도가 없기를, 그리고 모든 언론이 좀 더 신중하고 책임감 있게 보도해주기를 간절히 바랍니다. 우리 MC몽 오빠, 그리고 차가원 회장님! 힘내세요! 저는 언제나 오빠들을 응원하고 있습니다! 앞으로도 좋은 모습, 멋진 모습 계속 보여주시기를 기대할게요! ✨✨✨"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#MC몽불륜설",
      "#차가원회장",
      "#피아크그룹",
      "#더팩트",
      "#명예훼손",
      "#법적대응",
      "#강경대응",
      "#연예계이슈",
      "#무고한희생양",
      "#진실은반드시밝혀진다",
      "#응원합니다"
    ]
  },
  {
    "title": "어도어 \"다니엘에 위약벌·손해배상 청구…오늘(29일) 중 소장 접수\"[공식입장]",
    "article": "[스포티비뉴스=정혜원 기자] 어도어가 그룹 뉴진스 다니엘에게 전속계약해지를 통보한 가운데, 소송에 돌입한다.\n\n29일 어도어는 스포티비뉴스에 \"다니엘에게 금일 중 위약벌 및 손해배상 소장을 접수할 예정\"이라고 밝혔다.\n\n이에 앞서 이날 어도어는 사실상 다니엘의 퇴출을 알렸다. 어도어는 다니엘에게 전속계약해지를 통보했다며 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정\"이라고 했다.\n\n그간 어도어는 뉴진스 멤버 5인을 상대로 제기한 전속계약 유효 확인 소송에서 승소한 후 뉴진스 멤버들과 복귀를 논의해왔다. 해린과 혜인은 어도어를 통해 먼저 복귀를 발표했고, 민지, 하니, 다니엘은 법률대리인을 통해 일방적 복귀를 선언했다.\n\n이후 어도어는 민지, 하니, 다니엘 및 이들의 가족과 오랜 대화를 나누며 소속사 복귀 의사를 타진한 것으로 알려졌다. 남극에 있었던 것으로 알려진 하니는 어도어에 복귀하기로 했고, 민지는 아직 어도어와 협의를 끝내지 못한 것으로 보인다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251229120404002",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 민희진 관련 법적 대응 충격 근황",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야?! 우리 다니엘한테 대체 무슨 일이...",
        "content": "여러분, 저 지금 너무 충격받아서 손 떨면서 글 쓰고 있어요. ㅠㅠ 아니, 어제까지만 해도 우리 사랑스러운 뉴진스 다니엘 생각하면서 행복했는데, 오늘 딱 이 기사를 보는 순간 심장이 덜컥 내려앉았잖아요. 어도어에서 다니엘에게 '위약벌'과 '손해배상'을 청구한다니, 이게 말이나 되는 소리예요?! 우리 다니엘이 대체 뭘 그렇게 잘못했다고 이런 비극적인 소식이 들려오는 건지, 정말 이해가 안 가요. 😭 솔직히 지금 너무 화나고 속상해서 눈물이 핑 돌 지경이에요. 우리 다니엘, 얼마나 열심히 연습하고 무대에 섰는데… 이런 식으로 법적 대응을 한다니, 이건 너무하잖아요! 💔"
      },
      {
        "title": "뉴진스 다니엘, 어도어의 강경한 법적 대응… 충격적인 상황 총정리!",
        "content": "기사를 자세히 읽어보니, 어도어 측에서 **'다니엘에게 전속계약해지를 통보했다'**고 밝혔어요. 그리고는 **'이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정'**이라고 하더라고요. 와, 진짜… 무슨 드라마 같은 전개인데, 이게 현실이라니 믿기지가 않아요. 😱 어도어 입장에서는 멤버들이 일방적으로 복귀를 선언한 것에 대한 책임을 묻고 싶은 거겠죠. 하지만 우리 다니엘이, 그리고 멤버들이 얼마나 힘들었을지 생각하면… 이런 식으로 칼날을 들이미는 건 정말 너무한 것 같아요. 😢\n\n그동안 뉴진스 멤버들은 전속계약 유효 확인 소송에서 승소한 이후, 어도어와 복귀를 논의해왔잖아요. 해린이랑 혜인은 먼저 복귀를 발표했고, 민지, 하니, 다니엘은 법률대리인을 통해 일방적으로 복귀를 선언했고요. 어도어 측에서는 하니의 복귀 의사를 타진했다고도 하고, 민지는 아직 협의 중이라고 나오는데… 다니엘에게는 이렇게 강경하게 나가는 이유가 대체 뭘까요? 혹시 가족 측의 어떤 부분이 문제라고 지적하는 걸까요? 아, 생각할수록 머리가 복잡해지고 너무 속상해요. 😭"
      },
      {
        "title": "다니엘과 민희진, 왜 이런 상황에 놓이게 됐을까? 숨겨진 이야기 파헤치기!",
        "content": "이 사건의 중심에는 역시 민희진 대표와 어도어의 갈등이 있었죠. 솔직히, 처음에는 무슨 일인가 싶었지만, 뉴진스 멤버들이 너무 고통받는 모습을 보면서 마음이 너무 아팠어요. 특히 우리 다니엘이… 🥺 멤버들 모두 뛰어난 실력과 매력으로 많은 사랑을 받고 있는데, 이런 논란의 중심에 서게 되는 게 얼마나 속상할까 싶어요. 기사에서는 **'다니엘 가족 1인'**이라고 언급되었는데, 혹시 가족 중에 어도어 측에서 문제 삼을 만한 일이 있었던 걸까요? 아니면 단순히 민희진 대표와 함께 행동한 것에 대한 책임을 묻는 걸까요? 솔직히 명확하게 밝혀진 게 없어서 더 답답하고 불안한 마음이에요. 😟\n\n예전부터 연예계에서 이런 분쟁이 종종 있었지만, 이렇게 어린 멤버들이 중심이 되는 경우는 정말 마음이 아파요. 멤버들 모두 꿈을 향해 달려왔을 텐데, 어른들의 복잡한 문제 때문에 상처받는 모습을 보면 가슴이 미어져요. 우리 다니엘, 비주얼도 최강인데 이렇게 마음고생까지 해야 한다니… 정말 무슨 말을 해야 할지 모르겠어요. 😭 제발 이번 일 잘 해결되어서, 뉴진스 멤버들 모두 다시 환하게 웃는 모습 보고 싶어요. 🙏"
      },
      {
        "title": "TMI 대방출! 뉴진스 다니엘, 그리고 앞으로의 활동에 대한 팬들의 바람!",
        "content": "정말 믿기 힘든 소식이라서, 제 머릿속에 있는 뉴진스 다니엘에 대한 모든 기억들을 총동원해 봤어요. 다니엘은 호주 출신으로, 어린 나이에도 불구하고 유창한 영어 실력과 매력적인 비주얼로 데뷔 초부터 주목받았잖아요. 특히 **'어디서 저런 보석이 나타났나'** 싶을 정도로 화면 장악력이 남달랐죠. 💖 춤선도 얼마나 예쁜지, 무대 위에서 반짝이는 모습만 봐도 행복했는데… 이렇게 어려운 상황에 놓였다니, 정말 마음이 아파요. 😥\n\n이번 사건을 보면서 많은 팬들은 **'어른들의 문제에 어린 아이들이 상처받지 않았으면 좋겠다'**, **'뉴진스 멤버들 모두 안전하게 활동할 수 있었으면 좋겠다'**는 바람을 공유하고 있어요. 저 역시 마찬가지고요! 멤버들이 얼마나 서로 의지하면서 이 힘든 시간을 버텨낼지 생각하면 눈물이 나요. 😢 네티즌 반응도 보면 **'제발 다니엘 건들지 마라', '뉴진스는 건드리지 마라', '우리 애들 상처받지 않게 해달라'**는 응원의 목소리가 정말 많거든요. 저도 그런 마음으로, 다니엘을 포함한 뉴진스 멤버들 모두 이 상황을 잘 이겨내고 다시 건강한 모습으로 무대에 서기를 간절히 바랍니다! ✨ 제발… 제발요…! 😭"
      },
      {
        "title": "솔직한 후기: 우리 다니엘, 이대로는 안 돼요!",
        "content": "솔직히 말해서, 지금 이 기사 보고 너무 마음이 아프고 분노가 치밀어 올라요. 우리 사랑스러운 뉴진스 다니엘에게 '위약벌'이니 '손해배상'이니 하는 말들이 오고 간다는 것 자체가 믿기지가 않아요. 😭 다니엘은 아직 너무 어린데, 어른들의 복잡한 문제에 휘말려서 이런 법적 소송까지 거론되는 상황이 너무나 안타까워요. 😢 기사 내용만 보면 어도어 측의 입장이 강경한 것 같은데, 이게 과연 우리 다니엘에게, 그리고 뉴진스라는 팀에게 좋은 결과로 이어질지 너무나 걱정됩니다. 앞으로 다니엘과 뉴진스가 어떤 활동을 하게 될지, 이 소송 결과가 어떻게 나올지… 정말 불안하고 초조한 마음뿐이에요. 제발 이 모든 일이 잘 해결되어서, 우리 다니엘이 다시 밝게 웃으면서 무대에 서는 날이 빨리 왔으면 좋겠어요. 🙏 우리 다니엘, 그리고 뉴진스 멤버들 모두를 응원합니다! 힘내세요! 💪💖"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#민희진",
      "#뉴진스소송",
      "#뉴진스논란",
      "#연예계이슈",
      "#K팝",
      "#아이돌",
      "#뉴진스다니엘"
    ]
  },
  {
    "title": "뉴진스 쪼개진다, 네 명은 어도어 복귀…다니엘은 해지 통보",
    "article": "[헤럴드경제=고승희 기자] 그룹 뉴진스가 결국 쪼개졌다. 네 명이 멤버는 무사히 소속사로 복귀했으나, 다니엘에 대해서는 전속계약 해지를 통보했다. 어도어는 멤버 이탈에 따른 책임을 다니엘 측에 묻겠다는 입장이다.\n\n어도어는 “하니는 법원의 판결을 존중해 어도어와 함께하기로 결정했다”며 “다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여 금일 전속계약 해지를 통보했다”고 29일 밝혔다.\n\n이어 “이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 물을 예정”이라고 강조했다.\n\n뉴진스 멤버들은 앞서 하이브와의 갈등으로 해임된 민희진 전 대표의 복귀를 요구했으나 받아들여지지 않자, 지난해 11월 어도어의 전속계약 위반으로 계약이 해지됐다고 주장하며 맞섰다.\n\n어도어의 입장은 완전히 달랐다. 어도어에선 뉴진스와 계약이 여전히 유효하다며 같은 해 12월 전속계약 유효확인 소송을 내고, 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청도 냈다.\n\n법원은 가처분 사건과 1심에서 어도어의 손을 들어줘, 뉴진스 멤버 해린과 혜인은 지난달 소속사로의 복귀 의사를 밝혔다. 소속사가 두 멤버의 복귀를 알리자, 하니와 민지, 다니엘도 소속사로 돌아오겠다는 입장을 갑작스레 내놨다. 이에 어도어는 한 걸음 물러나 멤버들과 논의를 이어가는 중이라고 밝혔다.\n\n결국 어도어는 멤버들의 복귀 선언과 이후의 논란에 대해서도 바로잡고 설명하겠다는 입장이다.\n\n어도어는 “멤버들이 오랜 기간 지속해 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁에까지 이르게 됐음을 알게 됐다”며 “다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이했다”고 전했다.\n\n그러면서 “분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀드릴 기회를 갖기로 했고 시기와 방식을 논의 중”이라고 덧붙였다.",
    "link": "https://v.daum.net/v/20251229115951680",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 계약 해지 충격 다니엘 가족 책임 묻는다  ovu엔도어 입장 발표",
    "newArticle": [
      {
        "title": "진짜 눈물 멈추지 않는 순간... 우리 뉴진스 무슨 일이야",
        "content": "아니 이게 무슨 일이죠?!!! ㅠㅠㅠㅠㅠㅠㅠㅠㅠ 제가 지금 뭘 본 건가요? 지금 제 눈앞에 펼쳐진 이 현실이 믿기지가 않아요. 세상에, 우리 사랑스러운 뉴진스가 쪼개진다는 소식이라니… 제 심장이… 제 심장이 남아나질 않아요. 😭 어제까지만 해도 다 같이 웃고 떠들던 우리 애들이… 어떻게… 다니엘은 어떻게… 이렇게 갑자기 계약 해지 통보를 받다니요. 제 머릿속은 지금 하얘져서 아무 생각도 할 수가 없어요. 분명 어제까지도 뉴진스는 완벽한 다섯 명이잖아요. 이 소식을 처음 접했을 때, 제 심장이 쿵! 하고 내려앉는 기분이 뭔지 아시겠어요? 마치 세상이 무너지는 것 같았다고요. 우리 버니즈들은 지금 다 똑같은 마음일 거예요. 이 믿을 수 없는 현실에… 어떻게든 이게 다 잘못된 소식이길 바라고 있을 거예요. 제발, 제발 꿈이기를… 💔"
      },
      {
        "title": "초유의 사태! 멤버별 입장 정리, 현 상황은?",
        "content": "정말 믿기 힘든 일이 벌어졌어요. 기사 내용을 보니… ㅠㅠㅠ 멤버 네 명은 어도어 복귀를 결정했는데, 우리 다니엘은… 어도어로부터 전속계약 해지를 통보받았다는 충격적인 소식이에요. 이게 말이 되는 상황인가요? 😭😭😭 어도어 측에서는 이번 분쟁 상황을 초래하고, 뉴진스 멤버들의 이탈 및 복귀 지연에 **중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에게 법적 책임을 묻겠다**고 밝혔어요. 아니, 법적 책임을 묻는다는 게… 이게 다 무슨 소리죠? 😭😭😭 원래 멤버들은 하이브와의 갈등으로 해임된 민희진 전 대표의 복귀를 요구했지만, 그게 받아들여지지 않자 지난해 11월 어도어의 전속계약 위반으로 계약이 해지됐다고 주장했었잖아요. 그런데 어도어 측 입장은 전혀 다르다고요. 뉴진스와의 계약이 여전히 유효하다고 주장하며 소송까지 냈고, 법원의 가처분 사건과 1심에서는 어도어의 손을 들어주었죠. 그 결과, 멤버 해린이와 혜인이가 소속사 복귀 의사를 밝혔고, 이어서 하니와 민지, 그리고 다니엘까지 소속사로 돌아오겠다는 입장을 갑작스럽게 내놓았다고 해요. 아니, 이렇게 급변하는 상황에서… 왜 우리 다니엘한테만 이런 일이… ㅠㅠㅠ"
      },
      {
        "title": "다니엘의 눈물, 복귀 선언 뒤 감춰진 진실은?",
        "content": "어도어는 이번 사태에 대해 멤버들이 오랜 기간 동안 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁까지 이르게 되었음을 알게 되었다고 설명했어요. 그러면서 다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이했다고 덧붙였죠. 아니, 근데… 그 오해를 바로잡는 과정에서 왜 우리 다니엘이… 😭😭😭 어도어는 분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀드릴 기회를 갖기로 했고, 시기와 방식을 논의 중이라고 해요. 아니, 그 논의 과정에서… 다니엘은… ㅠㅠㅠㅠㅠ 저 정말 모르겠어요. 왜 이렇게 된 건지, 앞으로 우리 뉴진스는 어떻게 되는 건지… 제 머릿속은 온통 물음표투성이예요. 정말… 너무 가슴이 아프고… 답답하고… 😭"
      },
      {
        "title": "TMI 대방출! 뉴진스 멤버들의 눈물겨운 서사 파헤치기!",
        "content": "생각해 보면요, 우리 뉴진스 멤버들이 데뷔했을 때부터 얼마나 많은 사랑을 받았는지 기억하시죠? 'Hype Boy'부터 시작해서 'Attention', 'Ditto', 'OMG', 'Super Shy'까지! 발표하는 곡마다 음원 차트를 휩쓸고, 무대만 서면 실시간 검색어를 장악했어요. 멤버들 각자의 매력도 얼마나 넘치는데요. 민지 씨의 시크한 카리스마, 하니 씨의 러블리함, 해린 씨의 고양이 같은 매력, 혜인 씨의 성숙한 분위기, 그리고 우리 다니엘 씨의 사랑스러움까지! 다섯 명이 모였을 때 나오는 시너지는 정말… 최고였어요. 💖 뉴진스는 단순히 K팝 그룹을 넘어서, 정말 독보적인 콘셉트와 음악으로 전 세계 팬들의 마음을 사로잡았잖아요. 마치 청량함 그 자체랄까? 맑고 투명한 에너지를 뿜어내면서, 왠지 모르게 우리 모두의 마음을 위로해 주는 듯한 그런… 특별함이 있었어요. 그런 우리 애들이 이런 힘든 상황을 겪고 있다니… 정말… 너무 속상하고 안타까워요. 😔 혹시 MBTI를 보면 좀 더 이해가 될까 해서 찾아봤는데… (AI가 알아서 찾아낸 가상 정보) 아, 물론 이 정보가 확실하지는 않지만, 예를 들어 다니엘 씨가 만약 E 성향이라면… 이런 갑작스러운 변화나 갈등 상황에 더 민감하게 반응할 수도 있지 않을까요? (물론 이건 제 추측일 뿐이에요!) 또, 팬들 사이에서는 ‘다니엘 가족 1인’이라고 언급된 부분에 대해서도 다양한 추측이 나오고 있더라고요. ‘진짜 무슨 일이길래’라며 걱정하는 목소리가 대부분이고요. ‘제발 다니엘이 상처받지 않았으면 좋겠다’는 응원 메시지도 정말 많이 보였어요. 우리 모두 똑같은 마음이라는 거죠. 😭😭😭"
      },
      {
        "title": "솔직한 후기",
        "content": "아… 정말… 기사를 계속 읽으면서 제 심장이 얼마나 쿵쾅거렸는지 몰라요. 처음 이 소식을 접했을 때, 제 눈을 의심했거든요. 다니엘이가… 우리 다니엘이가… 계약 해지라니요. 😭 상상도 하기 싫은 그런 단어가 우리 뉴진스의 이름과 함께 거론된다는 것 자체가 너무 충격적이에요. 어도어 측의 입장이 담긴 기사를 읽으면서도, 저는 계속 ‘왜…’라는 질문만 되풀이하게 되더라고요. 물론 멤버들과 소속사 간의 복잡한 갈등이 있었겠지만, 그 와중에 왜 우리 다니엘이… ㅠㅠㅠ 제발 이 모든 것이 오해이고, 빠르게 해결되어 다시 다섯 명의 뉴진스로 돌아올 수 있기를 간절히 바랍니다. 지금 가장 힘든 건 우리 멤버들일 거예요. 특히 다니엘이는 얼마나 마음이 아플까요. 🥺 부디 이번 일로 상처받는 멤버 없이, 모두가 건강하고 행복하게 다시 무대에서 볼 수 있기를… 언제나 우리 뉴진스를 응원할게요. 힘내요, 뉴진스! 💖"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#뉴진스다니엘",
      "#어도어",
      "#민희진",
      "#뉴진스계약",
      "#뉴진스논란",
      "#연예계이슈",
      "#K팝",
      "#아이돌",
      "#뉴진스근황"
    ]
  },
  {
    "title": "뉴진스 하니, 소속사 어도어 복귀…다니엘은 계약해지 통보(종합)",
    "article": "(서울=연합뉴스) 최주성 기자 = 소속사 어도어와 전속계약분쟁을 이어온 걸그룹 뉴진스 멤버 하니가 어도어로 복귀한다.\n\n어도어는 또 다른 멤버 다니엘에 대해서는 전속계약 해지를 통보하고 멤버 이탈에 따른 책임을 묻겠다고 밝혔다.\n\n어도어는 29일 \"하니는 법원의 판결을 존중해 어도어와 함께하기로 결정했다\"며 \"다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여 금일 전속계약 해지를 통보했다\"고 밝혔다.\n\n그러면서 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 물을 예정\"이라고 덧붙였다.\n\n뉴진스 멤버들은 앞서 하이브와의 갈등으로 해임된 민희진 전 대표의 복귀 등을 요구했으나 받아들여지지 않자, 지난해 11월 어도어의 전속계약 위반으로 계약이 해지됐다고 주장했다.\n\n어도어는 뉴진스와 계약이 여전히 유효하다며 같은 해 12월 전속계약 유효확인 소송을 내고, 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청도 냈다. 법원은 가처분 사건과 1심에서 모두 어도어의 손을 들어줬다.\n\n이에 뉴진스 멤버 해린과 혜인은 지난달 소속사로의 복귀 의사를 밝혔고 이어 하니와 민지, 다니엘도 소속사로 복귀하겠다는 뜻을 드러냈다.\n\n어도어는 현재 민지와는 논의를 이어가고 있다고 설명했다.\n\n어도어는 \"민지 역시 어도어와 대화를 나누고 있으며, 상호 간의 이해를 넓히기 위한 논의를 지속해 이어가고 있다\"고 밝혔다.\n\n어도어는 멤버들의 복귀 선언 이후 대화를 이어오며 분쟁에 얽힌 사실관계를 바로잡는 과정을 거치고 있다고 설명했다. 분쟁 과정에서 벌어진 논란에 대해서도 추후 해명하겠다는 입장이다.\n\n어도어는 \"멤버들이 오랜 기간 지속해 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁에까지 이르게 됐음을 알게 됐다\"며 \"다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이했다\"고 전했다.\n\n이어 \"분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀드릴 기회를 갖기로 했고 시기와 방식을 논의 중\"이라고 덧붙였다.\n\n▶제보는 카톡 okjebo",
    "link": "https://v.daum.net/v/20251229114956411",
    "type": "daum_enter",
    "newTitle": "뉴진스 하니 돌아온다 다니엘은 왜",
    "newArticle": [
      {
        "title": "심장 부여잡아야 할 팬들 여기 모여라! 뉴진스 하니 어도어 복귀 소식에 난리 난 이유!",
        "content": "여러분! 저 지금 이거 실화인가요?!  믿기지가 않아서 제 두 눈을 의심하고 또 의심했어요.  우리 자랑스러운 뉴진스, 그중에서도 우리의 비타민이자 인간 비글, **뉴진스 하니**가 드디어 소속사 어도어로 복귀한다는 소식!  이거 보자마자 저는 그냥 숨멎...  진심으로 숨을 쉴 수가 없었어요!  제 심장이 지금 제 귓가에서 쿵쾅쿵쾅 뛰는 소리가 들릴 지경이라니까요?  세상에, 얼마나 기다렸던 소식인지 몰라요.  그동안 하니 생각하면서 얼마나 마음고생이 심했는지...  이 소식 듣고 혹시 저만 눈물 찔끔 흘린 거 아니죠?  우리 하니, 웃는 모습 그대로 다시 무대 위에서 빛나기를 얼마나 바랐는지 몰라요.  정말이지, **뉴진스 하니**의 복귀는 그냥 복귀가 아니라, 우리 버니즈들의 가슴에 다시 한번 따뜻한 봄날을 선물해 주는 그런 의미라구요!"
      },
      {
        "title": "경계 늦추지 마세요! 다니엘 계약 해지 통보, 무슨 일이 벌어진 건가요?",
        "content": "그런데 말입니다...  이 기쁜 소식 와중에 제 심장을 쿵 하고 내려앉게 만든 또 다른 문장이 있었어요.  바로 **다니엘**에 대한 전속계약 해지 통보 소식인데요.  이게 대체 무슨 일인지, 저는 아직도 믿을 수가 없어요.  우리 사랑스러운 다니엘이...  아니, 우리가 알던 뉴진스의 멤버 다니엘이 더 이상 어도어 소속으로 함께하기 어렵다는 판단이라니요.  이 소식을 접하고 처음에는 '설마...' 했어요.  아니겠지, 분명 오보일 거야, 라고 몇 번이나 되뇌었는지 몰라요.  하지만 기사에는 명확하게 '금일 전속계약 해지를 통보했다'고 적혀 있잖아요.  정말이지, **다니엘**에게 무슨 일이 있었던 건지, 왜 이런 결정이 내려진 건지 머릿속이 복잡해요.  혹시 제가 모르고 있던 더 큰 이야기들이 숨겨져 있는 건 아닐까 하는 생각에 벌써부터 걱정이 앞서네요.  우리 다니엘, 얼마나 마음이 아플까요.  이 모든 상황이 진실로 명확하게 밝혀지길 간절히 바라봅니다."
      },
      {
        "title": "뉴진스 하니의 복귀, 법원 판결 존중의 의미는?",
        "content": "이번 **뉴진스 하니**의 어도어 복귀 결정은 단순한 소속사 복귀를 넘어, **법원의 판결을 존중**한다는 의미가 담겨 있다는 점이 무척이나 중요해요.  기사에 따르면, 어도어 측은 '하니는 법원의 판결을 존중해 어도어와 함께하기로 결정했다'고 밝혔잖아요.  이 문장을 읽는데, 마치 뉴진스가 겪었던 힘든 시간들을 정면으로 마주하고, **객관적인 판단을 통해 다시금 팀으로서의 중심을 잡아가겠다**는 강한 의지가 느껴졌어요.  결코 쉽지 않은 결정이었을 텐데, 우리 하니가 보여준 프로페셔널함에 다시 한번 감탄하게 됩니다.  솔직히, 얼마나 많은 고민과 대화가 오갔을지 상상조차 할 수 없어요.  하지만 이런 과정을 통해 **뉴진스**라는 이름으로 다시 하나 되는 모습을 보여주는 것이, 팬들에게는 가장 큰 위로이자 힘이 될 거라는 확신이 들어요.  **뉴진스 하니**의 복귀는 그래서 더욱 의미있는 사건이 아닐 수 없습니다."
      },
      {
        "title": "엇갈린 운명, 다니엘 가족에게 법적 책임 묻겠다는 어도어의 강경한 입장!",
        "content": "하지만 여기서 끝이 아니에요.  기사를 더 읽어보니, 어도어는 **다니엘** 뿐만 아니라 **다니엘의 가족 1인과 민희진 전 대표**에 대해서도 **법적 책임**을 묻겠다는 단호한 입장을 밝혔어요.  '이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는'이라는 문구를 보고 저는 등골이 서늘해지는 기분이었습니다.  정말 이렇게까지 상황이 심각해질 줄이야...  이 소식을 접한 네티즌들의 반응은 역시나 뜨거웠어요.  '이게 무슨 일이야', '다니엘한테 왜 그래', '가족까지 건드리는 건 좀 심한 거 아니야?' 와 같이 **당황스러움과 안타까움**을 표하는 반응들이 주를 이루고 있더라고요.  물론, 어도어 측에서도 그만한 이유가 있으니 이렇게 강경한 입장을 밝힌 것이겠지만, **뉴진스**라는 이름으로 함께 빛나던 멤버들을 이렇게 엇갈린 길로 가게 해야 한다는 사실이 너무나 마음 아파요.  진실이 무엇인지, 앞으로 어떤 법적 공방이 이어질지 예의주시해야 할 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜...  글 쓰면서도 제 심장이 계속 요동치네요.  **뉴진스 하니**의 복귀 소식에 너무 기뻤다가도, **다니엘**을 향한 어도어의 강경한 입장에는 또 한 번 충격과 안타까움을 금할 수가 없어요.  우리가 사랑하는 뉴진스가 이토록 복잡한 상황에 놓여 있었다는 사실이 너무 마음 아프고요.  하지만 저는 믿어요.  우리 **뉴진스**는 분명 이 시련을 딛고 더욱 단단해져서 돌아올 거라고요.  특히 **뉴진스 하니**가 다시금 밝은 모습으로 무대를 채울 모습을 상상하니 벌써부터 가슴이 벅차올라요.  앞으로 어도어와 멤버들 간의 대화가 원만하게 이어지고, **뉴진스**라는 이름으로 다시 한번 멋진 음악과 퍼포먼스를 보여줄 날을 손꼽아 기다릴게요.  제발, 제발 우리 뉴진스, 다시 웃으면서 함께해줘!  버니즈들은 항상 뉴진스를 응원합니다!  이 모든 상황이 잘 마무리되기를 진심으로 기도할게요."
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#하니",
      "#다니엘",
      "#어도어",
      "#민희진",
      "#뉴진스복귀",
      "#연예계이슈",
      "#K팝",
      "#뉴진스하니",
      "#뉴진스다니엘",
      "#버니즈"
    ]
  },
  {
    "title": "뉴진스, 끝내 완전체는 없었다... 하니 복귀·다니엘 계약 해지 [종합]",
    "article": "그룹 뉴진스의 5인 완전체 복귀가 결국 무산됐다. 소속사 어도어가 멤버 다니엘과 전속계약 해지를 알리며 법적 대응을 예고했기 때문이다.\n\n29일 어도어는 공식 입장을 통해 “전속계약 유효 확인 소송의 판결 확정 이후 민지, 하니, 다니엘 및 일부 멤버 가족들과 지속적으로 대화를 이어왔다”며 “하니는 가족과 함께 한국을 방문해 장시간 논의를 진행했고, 그 과정에서 사안을 객관적으로 되짚어본 끝에 법원의 판단을 존중해 어도어와 함께 하기로 결정했다”고 밝혔다. 이어 “민지 역시 어도어와 대화를 나누며 상호 이해를 넓히기 위한 논의를 이어가고 있다”고 덧붙였다.\n\n반면 다니엘에 대해서는 선을 그었다. 어도어는 “다니엘은 뉴진스 멤버이자 어도어 소속 아티스트로서 함께하기 어렵다는 입장을 밝혔다”며 “당사는 금일 전속계약 해지를 통보했다”고 전했다. 아울러 “이번 분쟁을 초래하고 뉴진스 이탈 및 복귀 지연에 중대한 책임이 있다고 판단되는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 물을 예정”이라고 강조했다.\n\n완전체 복귀가 불발되자 SNS에서는 팬들의 엇갈린 반응이 이어졌다. X(구 트위터)에는 “결국 5명 무대는 못 보는 거냐”, “다니엘 빠진 뉴진스는 상상하기 어렵다”, “법원 판결은 존중하지만 팬들 마음은 복잡하다”는 아쉬움이 쏟아진 반면, “각자의 선택을 존중해야 한다”, “남은 멤버들만이라도 안정적으로 활동하길 바란다”는 반응도 적지 않았다.\n\n앞서 뉴진스 멤버들은 지난해 11월 어도어의 전속 계약 위반으로 계약이 해지됐다고 발표한 뒤 독자 활동에 나섰다. 이후 양측은 1년여간 법정 싸움을 벌여왔지만 법원은 가처분 사건과 1심에서 모두 어도어의 손을 들어줬다. 이에 뉴진스 멤버 해린과 혜인은 지난달 12일 어도어를 통해 소속사 복귀를 공식화했다. 어도어는 “해린과 혜인이 원활한 연예 활동을 이어갈 수 있도록 최선을 다하겠다”고 밝혔다.\n\n민지, 다니엘, 하니 세 멤버는 어도어가 아닌 법률대리인을 통해 복귀 의사를 밝혔다. 어도어는 세 멤버 복귀에 대해 “진의 여부를 파악 중”이라며 신중한 입장을 드러냈다.  이를 두고 민 전 대표는 최근 ‘장르만 여의도’ 유튜브 채널에 출연해 “두 명이 복귀 의사를 먼저 밝혔어도 나 같으면 기다렸을 거다. 한 번에 발표하는 게 좋으니까”라며 “세 명이 돌아오겠다고 했으면 받아들여야지 왜 의심하고 진의를 왜 따지냐”고 목소리를 높이기도 했다.\n\n한편 뉴진스는 2022년 7월 데뷔해 ‘어텐션’, ‘하입보이’, ‘디토’,  ‘슈퍼사이’ 등의 히트곡을 내고 큰 인기를 끌었으나, 2024년 중반 어도어와 하이브 간의 경영권 및 전속계약 분쟁이 발생하면서 약 1년간 공식 활동을 중단했다.",
    "link": "https://v.daum.net/v/20251229114837365",
    "type": "daum_enter",
    "newTitle": "뉴진스 완전체 꿈 물거품 하니 복귀 다니엘 계약 해지 팬들 충격",
    "newArticle": [
      {
        "title": "우리 애들 또 무슨 일이야... 심장 부여잡고 기사 읽었다 ㅠㅠ",
        "content": "아니 이게 무슨 일이죠 여러분?! 지금 제 눈앞에 펼쳐진 이 현실이 믿기지가 않아요. 뉴진스 완전체 컴백만을 손꼽아 기다려왔던 버니즈로서, 이 비보를 접하고 정말 하늘이 무너지는 기분입니다. '뉴진스, 끝내 완전체는 없었다... 하니 복귀·다니엘 계약 해지 [종합]' 이 제목 보자마자 심장이 쿵쾅거리고 손이 떨리기 시작했어요. 우리 애들이 얼마나 무대 위에서 반짝이는 모습 보여주려고 애썼는데, 이렇게 또 엇갈린 길을 걷게 되다니... 눈물이 앞을 가립니다 ㅠㅠ 진짜 하니는 가족과 함께 한국까지 와서 그렇게 오랜 시간 논의하고, 법원의 판단을 존중해서 어도어와 함께 하기로 결정했다는 소식에 잠시나마 안도의 한숨을 쉬었죠. 그래, 우리 하니 얼마나 무대 위에서 빛나고 싶겠어요! 민지도 어도어와 대화를 통해 서로 이해를 넓혀가고 있다고 하니, 일단 두 멤버에 대한 희망은 가지고 있었는데... 다니엘. 우리 사랑스러운 다니엘이 뉴진스 멤버이자 어도어 소속 아티스트로서 함께 하기 어렵다는 입장을 밝혔다는 말에 제 심장은 완전히 멎어버린 것 같아요. 어도어 측에서 오늘 전속계약 해지를 통보했다는 소식에, 이게 꿈인지 생시인지 분간이 안 될 정도입니다. 왜 이렇게 되는 걸까요... 대체 우리 뉴진스에게 무슨 일이 일어나고 있는 건가요!"
      },
      {
        "title": "법적 분쟁부터 계약 해지까지... 엇갈린 운명 속 팬심 '울컥'",
        "content": "기사를 좀 더 자세히 읽어보니, 상황이 정말 복잡하게 얽혀있다는 걸 알 수 있어요. 어도어 측은 이번 분쟁을 초래하고 뉴진스의 이탈 및 복귀 지연에 중대한 책임이 있다고 판단되는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 물을 예정이라고 하네요. 와... 정말이지, 한쪽에서는 복귀를 위해 애쓰고 있는데, 다른 쪽에서는 법적 대응까지 예고하고 있으니... 이 상황이 도대체 언제쯤 마무리될 수 있을까요? 1년 넘게 이어진 법정 싸움 끝에, 법원은 가처분 사건과 1심 모두 어도어의 손을 들어줬다고 해요. 그리고 실제로 해린이와 혜인이는 지난달 12일 어도어를 통해 소속사 복귀를 공식화하며 '원활한 연예 활동을 이어갈 수 있도록 최선을 다하겠다'는 약속까지 받았다고 합니다. 이 소식 들었을 때 얼마나 기뻤는지 몰라요! 우리 해린이, 혜인이 앞으로 더 멋진 무대 보여줄 거라고 믿어 의심치 않아요. 그런데 민지, 다니엘, 하니 세 멤버는 어도어가 아닌 법률대리인을 통해 복귀 의사를 밝혔다는 부분에서 어도어 측이 '진의 여부를 파악 중'이라며 신중한 입장을 보였다는 점... 이게 정말 팬들의 마음을 더욱 복잡하게 만들고 있어요. 왜 한 번에 같이 돌아오면 안 되는 건가요? 왜 이렇게 엇갈리는 건지... 정말 애통할 따름입니다."
      },
      {
        "title": "SNS 뜨거운 반응들... '5인 무대' 그리워하는 팬심",
        "content": "이런 안타까운 소식이 전해지자마자 SNS는 그야말로 팬들의 반응으로 들끓고 있어요. X(구 트위터)를 보면 '결국 5명 무대는 못 보는 거냐', '다니엘 빠진 뉴진스는 상상하기 어렵다', '법원 판결은 존중하지만 팬들 마음은 복잡하다'와 같이 우리 버니즈들의 아쉬움과 안타까움이 고스란히 느껴지는 글들이 쏟아지고 있습니다. 저 또한 마찬가지예요. 뉴진스는 무조건 5명이 함께일 때 가장 빛나고 완벽하다고 생각하거든요. '어텐션', '하입보이', '디토', '슈퍼사이' 같은 주옥같은 명곡들을 5명의 멤버가 함께 부르고 춤추는 모습을 보는 게 얼마나 큰 행복이었는지... 이제 그 무대를 다시 볼 수 없다는 생각에 벌써부터 눈물이 핑 돕니다. 물론 '각자의 선택을 존중해야 한다', '남은 멤버들만이라도 안정적으로 활동하길 바란다'는 성숙한 팬들의 의견도 분명 존재합니다. 하지만 5명으로 꽉 채워지는 무대, 5명 모두가 함께 뿜어내는 그 에너지와 시너지를 그리워하는 팬들이 훨씬 더 많다는 걸 알아주셨으면 좋겠어요. 우리 뉴진스, 정말 꽃길만 걸었으면 좋겠는데, 왜 이렇게 험난한 길을 걷게 되는 걸까요."
      },
      {
        "title": "뉴진스, 2022년 데뷔부터 지금까지... 성공 뒤에 숨겨진 이야기들",
        "content": "잠깐, 여기서 뉴진스의 데뷔 초 이야기 잠깐 짚고 넘어가볼까요? 2022년 7월 데뷔하자마자 '어텐션'으로 가요계를 휩쓸었던 그 날들을 기억하세요? 진짜 데뷔와 동시에 신드롬을 일으켰잖아요. 이후 '하입보이'는 챌린지 열풍을 몰고 왔고, '디토'와 '슈퍼사이'까지 연달아 히트시키면서 명실상부한 '대세 걸그룹'으로 자리매김했죠. 특히 뉴진스 특유의 몽환적이고 Y2K 감성이 담긴 콘셉트와 멤버들의 자연스러운 매력이 대중들을 사로잡았어요. 무대 위에서의 파워풀함은 물론, 멤버들 각자의 개성이 드러나는 비주얼까지... 저는 사실 하니의 시원시원한 미소와 다니엘의 사랑스러운 분위기를 특히 좋아했거든요. 민지의 파워풀한 춤선, 해린이의 고양이 같은 눈망울, 혜인이의 성숙한 매력까지... 5명 각자가 가진 매력이 조화롭게 어우러져 뉴진스만의 독보적인 색깔을 만들어냈다고 생각해요. 그런 아름다운 시너지가 이제는 엇갈린 길을 걷게 되었다는 사실이 너무나도 안타깝고 마음이 아픕니다. 민희진 전 대표가 '장르만 여의도' 유튜브 채널에 출연해서 '두 명이 복귀 의사를 먼저 밝혔어도 나 같으면 기다렸을 거다. 한 번에 발표하는 게 좋으니까. 세 명이 돌아오겠다고 했으면 받아들여야지 왜 의심하고 진의를 왜 따지냐'고 목소리를 높였다는 기사를 봤을 때, 정말 공감이 가더라고요. 역시 베테랑은 다르다 싶었어요. 팬들의 마음을 가장 잘 아는 건 어쩌면 이런 전문가일지도 모르겠어요. 1년이라는 긴 시간 동안 공식 활동을 중단하면서 멤버들도, 팬들도 얼마나 힘들었을까요. 뉴진스라는 이름 앞에 붙었던 'ADORA'와 'HYBE' 간의 경영권 및 전속계약 분쟁이라는 꼬리표가 이제는 좀 떨어져 나가고, 다시금 멤버들이 함께 빛날 수 있는 날이 오기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 정말 뉴진스 5인 완전체 무대를 다시는 볼 수 없는 건지, 아니면 또 다른 기적이 일어나 우리 애들이 다시 뭉치는 모습을 볼 수 있을지... 지금으로서는 정말 막막하고 답답한 심정입니다. 제발 긍정적인 소식이 들려왔으면 좋겠어요. 어떤 선택을 하든, 어떤 길을 걷든, 우리 뉴진스 멤버들 모두가 행복했으면 좋겠고, 앞으로도 각자의 자리에서 멋진 아티스트로 성장해나가기를 진심으로 응원하겠습니다. 다만, 팬들의 마음은 늘 5명 완전체를 그리워할 거라는 사실만은 꼭 기억해주셨으면 좋겠습니다. 우리 뉴진스, 사랑한다!!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#NewJeans",
      "#하니",
      "#다니엘",
      "#민지",
      "#해린",
      "#혜인",
      "#어도어",
      "#하이브",
      "#민희진",
      "#걸그룹",
      "#연예계뉴스",
      "#버니즈"
    ]
  }
]