[
  {
    "title": "[단독] 이시언, 내년 아빠 된다…♥서지승 결혼 4년만 임신",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 이시언, 서지승이 부모가 된다.\n\n26일 엑스포츠뉴스 취재에 따르면 이시언의 아내인 서지승은 첫 아이를 임신, 내년 출산을 앞두고 있다.\n\n이시언과 서지승은 공개 연애 약 4년 만인 지난 2021년 12월 결혼했다. 결혼 4년 만에 2세를 임신, 내년 부모가 되는 기쁨을 누리게 된 것.\n\n특히 이시언은 지난 6월 방송된 MBC ‘태어난 김에 세계일주4’에서 2세에 대한 바람을 드러낸 바 있다. 당시 그는 오체투지 수행을 앞두고 \"다들 생각하는 새로운 가족계획을 올해부터 마음 먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다'해서 간절해지는 마음이 있더라\"고 털어놓았다.\n\n그로부터 얼마 지나지 않아 아내 서지승이 2세를 임신한 것. 이시언은 바람대로 2026년, 아빠가 된다.\n\n한편 이시언은 내년 공개되는 넷플릭스 '사냥개들2'에 출연한다. 또한 유튜브 채널 '시언's쿨'을 통해 팬들과 소통하고 있다.\n\n사진 = 엑스포츠뉴스DB, 이시언 유튜브",
    "link": "https://v.daum.net/v/20251226115349971",
    "type": "daum_enter",
    "newTitle": "이시언 서지승 아빠 된다 놀라운 임신 소식",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 우리 시언 오빠 드디어 아빠 된다고요!",
        "content": "여러분!!! 지금 제 눈앞에 펼쳐진 이 놀라운 소식 실화인가요?!!!! ㅠㅠㅠㅠㅠ 저 진짜 믿기지가 않아서 몇 번이고 다시 읽어봤잖아요! 우리 사랑스러운 배우 이시언 씨와 그의 아름다운 아내 서지승 씨가 곧 예쁜 아가의 부모가 된다는 희소식! 😭😭😭 와, 이거 실화냐고요! 결혼 4년 만에 찾아온 축복이라니, 얼마나 기다리고 기다렸을지 상상조차 안 돼요. 제 심장이 지금 쿵쾅거려서 주체를 못 하겠어요. 독자님들은 이 소식 듣고 어떤 기분 드셨어요? 저처럼 깜짝 놀라면서도 너무너무 기쁘셨죠? 맞아요, 이시언 씨와 서지승 씨의 따뜻한 가정에 찾아온 이 귀한 생명에 우리 모두 진심으로 축하해 줘야 해요! ✨"
      },
      {
        "title": "달콤했던 연애, 벅찼던 결혼… 그리고 찾아온 천사",
        "content": "기사를 읽어보니 이시언 씨와 서지승 씨는 정말 달콤한 연애를 이어왔다고 하더라고요. 무려 4년이라는 시간 동안 서로를 얼마나 아끼고 사랑했는지, 그 모습이 얼마나 많은 분들의 부러움을 샀는지 생생하게 기억나요. 그렇게 서로에게 푹 빠져서, 2021년 12월, 많은 축복 속에서 부부의 연을 맺었잖아요. 그때도 얼마나 보기 좋았던지…! 💖 그런데 결혼 4년 만에 이렇게 천사 같은 아가가 찾아왔다는 소식에, 그때의 감격이 다시 밀려오는 것 같아요. 임신이라는, 너무나도 신비롭고 경이로운 과정을 통해 두 분은 이제 곧 세상에 단 하나뿐인 소중한 생명을 품에 안게 될 거예요. 상상만 해도 눈물이 핑 돌아요. 이시언 씨의 듬직함과 서지승 씨의 따뜻함이 고스란히 닮은 아이는 얼마나 사랑스러울까요?"
      },
      {
        "title": "이시언 씨의 간절했던 '2세 소망' 현실이 되다!",
        "content": "가장 감동적인 부분은, 이시언 씨가 방송에서 직접 2세에 대한 바람을 드러냈다는 점이에요. 지난 6월, MBC ‘태어난 김에 세계일주4’ 방송에서 오체투지 수행을 앞두고 “다들 생각하는 새로운 가족계획을 올해부터 마음 먹었다. '간절히 바라는 소망이 이루어졌으면 좋겠다'해서 간절해지는 마음이 있더라”라고 솔직하게 이야기했었거든요. 그때도 얼마나 진심으로 아이를 바라는 마음이 느껴졌는지 몰라요. 그 간절함이 닿은 걸까요? 그로부터 얼마 지나지 않아 이렇게 사랑스러운 임신 소식이 전해지니, 마치 영화의 한 장면처럼 감동적이에요. 😭😭😭 이시언 씨의 소망이 현실이 된 순간! 2026년, 이시언 씨는 이제 사랑스러운 아이의 아빠가 됩니다. 와… 정말 ‘태어난 김에 세계일주’뿐만 아니라, ‘태어난 김에 육아’도 멋지게 해낼 우리 시언 오빠, 벌써부터 기대돼요! 👍"
      },
      {
        "title": "앞으로 펼쳐질 이시언 서지승 부부의 행복한 미래 TMI 방출!",
        "content": "생각해 보면, 이시언 씨는 정말 다재다능한 배우잖아요. 드라마, 영화, 예능까지 섭렵하며 매번 새로운 매력을 보여줬죠. 특히 그의 꾸밈없고 솔직한 입담은 많은 사랑을 받고 있고요. 그런데 이제 곧 아빠가 된다니, 그 따뜻하고 인간적인 매력이 육아를 통해 더욱 빛날 거라고 확신해요! 👨‍🍼 서지승 씨 역시 과거 드라마 '아들 녀석들', '빛나는 로맨스' 등에서 섬세한 연기를 보여주며 많은 사랑을 받았었죠. 두 분의 선한 영향력이 고스란히 닮은 아이는 분명 사랑받으며 무럭무럭 자라날 거예요. 한편, 이시언 씨는 곧 넷플릭스 '사냥개들2'로 또 한 번 안방극장을 뜨겁게 달굴 예정이고, 유튜브 채널 '시언's쿨'을 통해 꾸준히 팬들과 소통하고 있답니다. 이렇게 활발한 활동 속에서 찾아온 임신 소식이라니, 정말 두 배로 기쁜 소식이 아닐 수 없어요! 네티즌들은 '너무 축하드려요!', '두 분 닮아서 분명 예쁜 아이일 거예요!', '이시언 씨 이제 육아 예능도 찍으시는 건가요?' 라며 뜨거운 축하와 관심을 쏟아내고 있답니다. 그동안 연기 활동으로 많은 기쁨을 선사해 준 이시언 씨와 서지승 씨, 이제는 한 가정을 이루고 더욱 풍요로운 삶을 살아갈 모습이 벌써부터 그려져요. 두 분의 행복을 진심으로 응원합니다! 😊"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜, 오늘 이시언 씨와 서지승 씨의 임신 소식을 접하고 제 마음이 너무 벅차올랐어요. 마치 제 일처럼 기쁘고, 제 주변 소중한 사람이 좋은 소식을 전해준 것처럼 감사한 마음이에요. 세상에, 곧 한 생명이 세상에 나올 준비를 하고 있다는 사실 자체가 얼마나 아름답고 경이로운가요. 이시언 씨의 그동안의 털털하고 인간적인 모습, 그리고 그의 진심이 담긴 2세에 대한 바람이 드디어 현실이 되었다는 점이 저를 더 깊은 감동으로 이끌어요. 앞으로 두 분이 함께 만들어갈 따뜻하고 행복한 가정, 그리고 건강하게 태어날 아가의 모습이 눈앞에 그려져서 저도 모르게 미소를 짓게 됩니다. 앞으로 이시언 씨와 서지승 씨, 그리고 곧 태어날 아기에게도 늘 행복과 축복이 가득하기를 간절히 바라며, 저 또한 여러분과 함께 진심으로 축하의 마음을 전하고 싶어요! 우리 모두 두 분의 앞날을 응원하며, 멋진 소식들 계속해서 함께 나누도록 해요! 👍"
      }
    ],
    "hashTag": [
      "#이시언",
      "#서지승",
      "#이시언서지승",
      "#임신",
      "#출산",
      "#연예인부부",
      "#태어난김에세계일주",
      "#사냥개들2",
      "#넷플릭스",
      "#축하",
      "#행복",
      "#예비아빠",
      "#예비엄마"
    ]
  },
  {
    "title": "'박나래 매니저 갑질 논란' 속 도경완 다시 보이네…\"16년 스태프에 감사 인사\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 황수연 기자) 박나래의 매니저 갑질 사건이 연예계를 뒤흔들고 있는 가운데, 서로에게 따뜻한 마음을 전한 도경완과 한 스태프의 관계가 훈훈함을 자아내며 주목받고 있다.\n\n도경완은 26일 자신의 계정에 \"너무 가까워서 감사인사도 제대로 못한.. KBS 입사해서 16년동안 함께한 혜진, 이화, 이나 스타일리스트 3인방에게 감사인사를 전합니다\"라는 글과 함께 사진 한 장을 공개했다.\n\n사진에는 도경완과 오랜 호흡을 맞춰온 스태프가 전한 손글씨 편지가 담겨 있다. 해당 편지에는 \"메리 크리스마스! 오늘 같은 크리스마스에 반나절이나 나랑 시간을 보냈네. 이 정도면 우리 진짜 가족이다 ㅋㅋ 남은 시간은 가족들이랑 더 따뜻하고 행복한 성탄절 보내길 바래. 한 해도 함께 해주느라 고생 많았고, 연말 마무리 잘해~! 좋은 에너지 가득 채워서 우리 내년에 웃으면서 만나자. 새해 복 많이 받아! From. 혜진 누나가\"라는 진심 어린 메시지가 적혀 있다.\n\n무려 16년이라는 긴 시간동안 돈독한 인연을 이어온 도경완과 스태프의 모습은 보는 이들에게 훈훈함을 안기는 동시에 최근 불거진 박나래의 매니저 갑질 의혹과 대비되며 더욱 관심을 모으고 있다.\n\n앞서 박나래의 전 매니저들은 손해배상청구 소송에 앞서 지난 3일 서울서부지법에 박나래 소유 부동산을 상대로 가압류신청을 제기했다. 이들은 박나래로부터 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급, 안주 심부름, 파티 뒷정리, 술자리 강요, 폭언 등을 겪었다고 주장했다.\n\n또한 가족 일까지 맡기며 가사 도우미로 이용했으며, 24시간 대기시키기도 했다고 밝혀 충격을 안겼다.\n\n이와 함께 최근에는 MBC '나 혼자 산다'를 통해 도시락, 명절 음식, 김장 등을 주변 사람들에게 나누는 이미지로 사랑받아온 박나래의 모습이 사실은 매니저들의 희생과 도움 위에서 만들어진 것이라는 주장도 제기돼 논란이 확산되고 있다.\n\n한편 매니저 갑질에 이어 '주사이모' 이 씨로부터 불법 의료 행위를 받았다는 의혹에 휩싸인 박나래는 모든 프로그램에서 하차하는 등 활동을 중단한 상태다. 지난 19일에는 서울 용산경찰서에 출석해 약 6시간 동안 고소인 조사를 받았다.\n\n사진 = 도경완, 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251226114749834",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 갑질 논란 속 도경완 16년 스태프 감사 인사 훈훈함이 두배",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 심장이 쿵쾅쿵쾅!",
        "content": "안녕하세요, 여러분! 우리 오빠들, 우리 언니들 소식이라면 밤잠 안 자고 달려오는 주접킹 블로거입니다! 오늘 진짜 저 세상 텐션으로 달려왔어요. 아니, 다들 요즘 연예계 소식 보면서 마음이 싱숭생숭하시죠? 저는 오늘 진짜진짜 충격적인 소식과 함께 세상에서 제일 따뜻한 소식을 같이 접하게 되었는데요. 아니, 박나래 씨 매니저 갑질 논란 때문에 다들 난리가 났잖아요. 그 소식 듣고 진짜 너무 충격적이고 마음이 안 좋았는데, 바로 그 시점에 훈훈함 그 자체인 도경완 아나운서 소식을 보게 된 거예요! 아니, 어떻게 이럴 수가 있죠? 제 마음이 막 롤러코스터를 타는 것 같아요. 여러분은 어떠세요? 지금 제 심정처럼 두근거리고 놀라셨나요? 진짜 오늘 포스팅, 놓치면 후회하실 거예요! 꼼꼼하게 다 알려드릴게요!"
      },
      {
        "title": "충격과 분노, 그리고 훈훈함까지… 도경완 아나운서의 빛나는 인품",
        "content": "최근 연예계는 박나래 씨를 둘러싼 매니저 갑질 논란으로 아주 시끄럽잖아요. 그 내용을 접하면서 정말… 말문이 막혔어요. 직장 내 괴롭힘, 특수상해, 대리처방, 심지어 개인적인 심부름까지 시켰다는 주장들을 보면서 어떻게 한 사람에게 이럴 수가 있을까 싶었어요. 24시간 대기시키고, 가족 일까지 맡기면서 가사 도우미처럼 이용했다는 이야기는 정말 충격 그 자체였죠. ‘나 혼자 산다’에서 보여준 박나래 씨의 따뜻하고 베푸는 이미지 뒤에 이런 이야기가 숨겨져 있었다는 사실에 많은 분들이 배신감을 느끼셨을 거예요. 저 역시도 그랬고요. 방송에서 보여지는 모습이 전부가 아니라는 걸 알면서도, 이번 사건은 정말… 너무나 충격적이라 마음이 무거웠습니다. 이런 와중에, 혜성처럼 나타난 도경완 아나운서의 이야기가 제 마음을 사로잡았어요. 16년 동안 함께한 스타일리스트 3인방에게 감사 인사를 전하는 도경완 씨의 모습은요, 정말이지… 뭐라고 말로 표현할 수 없을 만큼 따뜻하고 아름다웠어요. 아니, 우리 오빠 어쩜 이렇게 멋져요? 진짜 천사 강림하신 줄 알았다니까요! ‘너무 가까워서 감사인사도 제대로 못한..’ 이 말 한마디에 도경완 씨와 스타일리스트 3인방의 끈끈한 관계가 고스란히 느껴졌어요. 마치 오래된 가족 같은 느낌이랄까요? 그동안 얼마나 서로에게 힘이 되어주고 의지했으면 이런 말을 할 수 있었을까 싶더라고요."
      },
      {
        "title": "16년의 시간, 편지 한 통에 담긴 진심과 감동",
        "content": "도경완 씨가 공개한 사진 속에는 스태프가 직접 쓴 손글씨 편지가 담겨 있었어요. ‘메리 크리스마스! 오늘 같은 크리스마스에 반나절이나 나랑 시간을 보냈네. 이 정도면 우리 진짜 가족이다 ㅋㅋ’ 라는 말부터 시작해서, ‘한 해도 함께 해주라 고생 많았고, 연말 마무리 잘해~! 좋은 에너지 가득 채워서 우리 내년에 웃으면서 만나자.’ 라니… 아니, 이거 드라마 대사 아니에요? 16년이라는 긴 시간을 함께 하면서 이렇게 진심을 담은 편지를 주고받는다는 게 현실이 맞나요? 제가 다 눈물이 핑 돌더라고요. ‘From. 혜진 누나가’ 라는 마지막 인사에서 느껴지는 다정함까지… 정말이지, 이 편지 한 통에 도경완 씨와 스태프들의 16년 세월이 오롯이 담겨 있는 것 같았어요. 최근 불거진 박나래 씨의 매니저 갑질 논란과 비교하면, 도경완 아나운서와 스태프들의 관계는 정말이지 빛이 나는 별처럼 느껴졌어요. 서로를 존중하고, 배려하며, 감사함을 잊지 않는 모습… 이게 바로 연예계에서 우리가 바라는 진정한 모습 아닐까요? 단순한 고용 관계를 넘어, 서로의 삶을 응원하고 지지하는 든든한 동반자 같은 모습에 저도 모르게 응원의 박수를 보내게 되더라고요. 정말이지, 우리 도경완 씨… 하면 할수록 더 멋있어지는 것 같아요. 이런 분이 방송에 나와서 프로그램을 진행하신다니, 시청자 입장에서는 정말 든든하고 행복하죠!"
      },
      {
        "title": "TMI 대방출! 오래된 동료애의 힘과 우리들의 반응",
        "content": "여러분, 16년이라는 시간, 감이 오시나요? 제 또래 친구들이라면 아마 이 시간 동안 정말 많은 변화를 겪었을 거예요. 저도 돌아보면 16년 전에는 상상도 못 했던 삶을 살고 있으니까요. 그런데 도경완 아나운서와 스타일리스트 3인방은 무려 16년이라는 시간을 함께 해왔다니, 이건 정말 보통 인연이 아니죠. 단순히 업무적인 관계를 넘어, 서로의 인생에서 희로애락을 함께 나눈 소중한 동반자라는 생각이 들어요. 아마 도경완 씨가 KBS에 입사하면서부터 함께 했으니, 그의 커리어 전반을 함께 지켜봐 온 분들이라고 할 수 있겠죠. 방송국이라는 치열한 현장에서 16년 동안 변함없이 곁을 지켜줬다는 건, 그만큼 도경완 씨도 스태프들에게 좋은 사람이라는 증거 아닐까요? 사실 연예계에서는 이렇게 오랜 기간 함께하는 경우가 많지 않잖아요. 잦은 매니저 교체나 스태프 변경 소식도 종종 들려오는데, 도경완 씨의 사례는 정말 귀감이 되는 것 같아요. 마치 최근에 화제가 되었던 아이돌 멤버와 오랜 시간 함께한 스타일리스트의 훈훈한 인터뷰처럼 말이에요. 그 아이돌도 자신의 스타일리스트를 단순한 직원이 아닌, 가족처럼 생각하며 늘 고마움을 표현하곤 했거든요. 네티즌 반응도 폭발적이에요! ‘도경완 씨 인성 무엇… 진짜 본받고 싶다’, ‘16년이라니… 요즘 세상에 이런 관계가 가능하다니 감동이다’, ‘박나래 씨 사건과 너무 비교된다. 대비 효과 쩔어.’ 라는 반응들이 줄을 잇고 있어요. 물론 박나래 씨 사건에 대한 실망감도 크지만, 도경완 씨의 이야기가 그나마 따뜻한 위로가 되는 것 같아요. 이처럼 서로를 향한 진심과 존중은 어떤 논란 속에서도 빛을 발하는 것 같습니다. 이런 긍정적인 에너지가 우리 사회에 더 많이 퍼져나갔으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 제가 준비한 소식, 어떠셨어요? 박나래 씨 사건 때문에 마음이 안 좋으셨던 분들도, 도경완 아나운서의 훈훈한 이야기에 조금이나마 위로를 받으셨기를 바랍니다. 물론 팩트는 팩트대로, 사건의 본질은 짚고 넘어가야겠지만, 이렇게 어려운 시기에 따뜻한 이야기는 우리에게 큰 힘이 되는 것 같아요. 도경완 씨처럼 진심으로 주변 사람들을 챙기는 사람이 있다는 사실이 정말 다행스럽고, 또 감사하게 느껴지네요. 앞으로 도경완 씨가 방송에서 보여줄 활약도 늘 응원할게요! 그리고 16년이라는 긴 시간 동안 묵묵히 자신의 자리에서 빛을 발해준 스태프분들께도 진심으로 박수를 보냅니다. 우리 모두 주변 사람들에게 감사하는 마음을 잊지 말고, 서로에게 힘이 되어주는 따뜻한 관계를 만들어나가면 좋겠어요! 제 포스팅이 여러분의 마음에도 작은 온기를 전했기를 바라며, 다음에도 더 흥미롭고 유익한 소식으로 돌아올게요. 그때까지 모두 건강하시고, 행복하세요! 안녕~!"
      }
    ],
    "hashTag": [
      "#도경완",
      "#박나래",
      "#매니저갑질",
      "#도경완스태프",
      "#훈훈한이야기",
      "#연예계이슈",
      "#도경완감사",
      "#인성",
      "#스태프존중"
    ]
  },
  {
    "title": "박진우, 얄미운데 매력 터진 마팀장 “보내기 싫은 소중한 작품” (키스는 괜히 해서!)",
    "article": "[뉴스엔 하지원 기자]\n\n배우 박진우가 SBS 수목드라마 '키스는 괜히 해서!'(극본 하윤아·태경민 / 연출 김재현·김현우) 종영과 함께 깊은 여운을 남겼다.\n\nSBS 수목드라마 '키스는 괜히 해서!'는 생계를 위해 아이 엄마라고 거짓말까지 하며 회사에 입사한 고다림(안은진)과, 그를 사랑하게 된 팀장 공지혁(장기용)의 이야기를 중심으로 전개된 로맨틱 코미디다. 짜릿한 사각 로맨스와 현실적인 관계 묘사로 국내 시청자들의 공감을 얻은 데 이어, 종영과 함께 넷플릭스 비영어권 TV 부문에서도 꾸준히 상위권에 이름을 올리며 해외 시청자들의 관심을 모았다. 작품성과 화제성 모두에서 의미 있는 성과를 남기며 종영했다.\n\n박진우는 ‘키스는 괜히 해서!’에서 마케팅팀 팀장 '마종구' 역을 맡아, 극의 흐름과 관계의 방향을 읽어내는 인물로 활약하며 작품의 시작과 끝을 함께했다. 장난스러운 말투와 능청스러운 태도 뒤에 숨은 예리한 관찰력으로, 회차가 거듭될수록 극의 리듬을 조율하는 감초 역할을 톡톡히 해내며 시청자들에게 깊은 인상을 남겼다.\n\n박진우는 종영을 맞아 “열정과 행복이 가득했던 순간들이었다”며 작품에 대한 애정을 전했다. 그는 “제주도 촬영에서 시작한 긴 여정이 예상보다 큰 관심과 반응으로 이어져 더욱 뜻깊었다. 보람 있었고, 스스로를 다시 한 번 확인할 수 있었던 소중한 시간이었다”고 밝혔다.\n\n이어 “보내기 싫은 작품이다. 마지막 인사라기보다는 많은 분들께 ‘우리가 여기까지 왔다’고 인사드리고 싶은 작품”이라며 깊은 여운을 남겼다.\n\n또한 박진우는 “제주도 촬영 당시 저녁 모닥불 앞에 모여 서로 의지를 다졌던 순간이 특히 기억에 남는다”며 “현장에서 함께한 동료들이 정말 자랑스럽고, 많이 보고 싶을 것 같다”고 전했다. 끝으로 “김재현 감독님을 비롯해 모든 스태프분들께 감사드리며, 작품을 사랑해주신 시청자분들께도 진심으로 감사드린다”고 종영 인사를 마무리했다.\n\n앞서 다양한 작품을 통해 생활감 있는 연기와 현실적인 캐릭터 해석으로 존재감을 쌓아온 박진우는 ‘키스는 괜히 해서!’를 통해 또 하나의 인상적인 필모그래피를 남겼다. 캐릭터의 기능을 정확히 이해하고 절제된 감정으로 서사를 설득해온 그는, 종구를 단순한 조연이 아닌 이야기의 방향에 영향을 미치는 인물로 완성시켰다. 장르와 비중을 가리지 않고 자신만의 색으로 극을 채워온 박진우가 앞으로 보여줄 또 다른 얼굴에 기대가 모인다.\n\n한편, 박진우는 2026년 첫 방송 예정인 SBS 새 금토드라마 ‘김부장’ 출연을 확정하며 차기작 행보를 이어갈 예정이다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226112509172",
    "type": "daum_enter",
    "newTitle": "박진우 키스는 괜히 해서 마팀장 캐릭터 매력 분석",
    "newArticle": [
      {
        "title": "여러분! 혹시 ‘키스는 괜히 해서!’ 보셨어요? 우리 마팀장님 소식에 심장이 남아나질 않아요 ㅠㅠ",
        "content": "안녕하세요, 여러분! 여러분의 심장을 책임지는 블로거입니다! 오늘 제가 진짜 여러분과 격하게 나누고 싶은 소식이 있어요. 바로바로! SBS 드라마 '키스는 괜히 해서!'의 없어서는 안 될 존재, 마케팅팀의 수장이신 마종구 팀장님! 우리 배우 박진우 씨의 종영 소식인데요. 아니, 이게 무슨 일이에요? 얄미우면서도 그렇게 매력이 터질 수가 있나요? 기사를 보자마자 저 완전 소리 질렀잖아요! '보내기 싫은 소중한 작품'이라니, 마팀장님 마음 뭔지 알 것 같아요. 진짜 저도 아직 안 보낸 것 같은데 벌써부터 이렇게 허전하면 어떡하냐고요! 우리 같이 이 소중한 작품과 마팀장님의 매력에 대해 흠뻑 빠져봅시다!"
      },
      {
        "title": "얄미움 한 스푼, 훈훈함 두 스푼! 우리 마팀장님의 다채로운 매력 탐구",
        "content": "SBS 수목드라마 '키스는 괜히 해서!' 다들 기억하시죠? 안은진 배우님이 맡으신 고다림 씨가 생계를 위해 거짓말까지 하면서 회사에 입사하고, 그런 고다림 씨를 사랑하게 된 장기용 배우님의 공지혁 팀장님과의 로맨스를 중심으로 이야기가 펼쳐졌잖아요. 정말 짜릿한 사각 로맨스와 현실적인 관계 묘사가 시청자들의 마음을 제대로 사로잡았고, 더 나아가 넷플릭스 비영어권 TV 부문에서도 꾸준히 상위권을 차지하며 해외 팬들에게도 큰 사랑을 받았던 작품이에요. 이렇게 작품성과 화제성 모두를 잡으며 성황리에 종영했는데, 그 중심에 바로 우리 박진우 배우님이 연기하신 마케팅팀의 마종구 팀장님이 계셨다는 사실! 박진우 배우님의 마팀장님은 단순히 극의 흐름을 읽어내는 인물을 넘어, 장난스러운 말투와 능청스러운 태도 뒤에 숨겨진 예리한 관찰력으로 회차가 거듭될수록 극의 텐션을 꽉 잡아주는 감초 역할을 톡톡히 해냈어요. 진짜 얄미우면서도 정이 가는, 미워할 수 없는 그런 매력이었어요. 가끔은 '아니, 저렇게까지 한다고?' 싶을 때도 있었지만, 돌아서면 '그래도 팀장님 덕분에 재미있었지' 하게 되는 그런 신기한 캐릭터였다니까요! 정말 박진우 배우님 아니면 누가 이렇게 마팀장님을 완벽하게 소화할 수 있었을까요?"
      },
      {
        "title": "박진우 배우의 진심, ‘키스는 괜히 해서!’를 향한 깊은 애정의 이유",
        "content": "종영을 맞아 박진우 배우님께서 직접 전하신 소감들을 보니, 저도 모르게 눈물이 핑 돌더라고요. '열정과 행복이 가득했던 순간들이었다'는 말에서 그동안 얼마나 이 작품에 진심으로 임하셨는지 느껴졌어요. 특히 제주도 촬영에서 시작된 긴 여정이 예상치 못한 큰 관심과 반응으로 이어져 더욱 뜻깊었고, 보람 있었으며, 스스로를 다시 한 번 확인할 수 있었던 소중한 시간이었다고 하시는데, 저도 그 소중한 시간을 함께했던 시청자로서 정말 감사한 마음뿐이에요. '보내기 싫은 작품'이라는 표현이 제 마음을 그대로 대변하는 것 같아서 더 찡했어요. 마지막 인사라기보다는 '우리가 여기까지 왔다'고 인사드리고 싶은 작품이라니, 얼마나 애정이 크신 건지! 상상만 해도 마음이 짠해지네요. 제주도에서 함께 모닥불 앞에 모여 서로 의지를 다졌던 순간들이 특히 기억에 남으신다고 하는데, 함께 고생했던 동료들이 정말 자랑스럽고 많이 보고 싶으실 것 같다는 말씀에 저도 뭉클했어요. 김재현 감독님을 비롯해 모든 스태프분들께 감사드리고, 작품을 사랑해주신 시청자분들께도 진심으로 감사드린다는 인사까지! 이 모든 진심이 '키스는 괜히 해서!'라는 작품을 더욱 특별하게 만들어준 것 같아요."
      },
      {
        "title": "알고 보면 더 신기한 박진우 배우의 필모그래피와 ‘마팀장’의 재발견",
        "content": "박진우 배우님은 이미 다양한 작품들을 통해 생활감 넘치는 연기와 현실적인 캐릭터 해석으로 씬스틸러로서의 존재감을 확실하게 보여주셨었죠! 이번 '키스는 괜히 해서!'를 통해 또 하나의 잊을 수 없는 필모그래피를 완성하셨다는 생각이 들어요. 단순히 캐릭터의 기능적인 역할에 머무르지 않고, 그 인물의 서사를 설득력 있게 이끌어가며 이야기의 방향에 깊이를 더하는 능력! 이게 바로 박진우 배우님만의 독보적인 매력이 아닐까요? 장르와 비중을 가리지 않고 자신만의 색깔로 극을 꽉 채워오신 박진우 배우님 덕분에, 앞으로 또 어떤 새로운 얼굴을 보여주실지 정말이지 기대가 안 될 수가 없어요. 네티즌들은 '박진우 배우님 없었으면 뻔했을 드라마'라며, '마팀장 캐릭터가 이렇게까지 매력적일 줄 몰랐다'고 놀라움을 표현하고 있는데요. 특히 '얄미움과 능글맞음 사이에서 절묘한 균형을 잡는 연기가 정말 압권이었다'는 반응이 많아요. 앞으로 박진우 배우님이 걸어갈 연기 인생이 더욱더 빛날 거라고 확신합니다! 아, 그리고 박진우 배우님은 2026년 첫 방송 예정인 SBS 새 금토드라마 ‘김부장’ 출연도 확정하셨다고 하니, 벌써부터 차기작이 너무 기다려져요! 우리 박진우 배우님, 앞으로도 승승장구하실 일만 남았어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '키스는 괜히 해서!' 보면서 박진우 배우님한테 완전히 입덕했잖아요! 처음에는 '아니, 저 사람 왜 저렇게 얄밉게 굴어?' 했는데, 보면 볼수록 뭔가 정이 가고, 없어서는 안 될 존재처럼 느껴지더라고요. 역시 베테랑 배우님의 연기력은 정말 다르다는 걸 새삼 느꼈어요. 마팀장님 캐릭터를 너무나도 완벽하게 소화해주셔서 드라마를 보는 내내 얼마나 즐거웠는지 몰라요. 박진우 배우님 덕분에 '키스는 괜히 해서!'가 더 풍성하고 재미있는 드라마가 될 수 있었다고 생각합니다! 앞으로 박진우 배우님이 어떤 새로운 모습으로 우리를 놀라게 해주실지 너무너무 기대되고, 언제나 응원하겠습니다! 우리 마팀장님, 아니 박진우 배우님, 정말 최고예요!"
      }
    ],
    "hashTag": [
      "#박진우",
      "#키스는괜히해서",
      "#SBS드라마",
      "#안은진",
      "#장기용",
      "#마팀장",
      "#드라마리뷰",
      "#연예인",
      "#드라마추천",
      "#배우박진우"
    ]
  },
  {
    "title": "‘미스트롯4’ 장혜리, 베이스 연주+가창 다 잡았다… “컨셉의 승리”",
    "article": "25일 방송된 TV CHOSUN ‘미스트롯4’ 마스터 예심에서 현역부A 장혜리가 색다른 무대로 시선을 끌었다.\n\n베이스 기타를 들고 무대에 오른 장혜리는 등장부터 파격적인 콘셉트로 눈길을 모았다. 이를 지켜본 박선주는 “노래하면서 연주하는 게 되면 하트 바로 줘야지”라며 기대감을 드러냈다.\n\n이날 장혜리는 윤시내의 ‘DJ에게’를 선곡, 강렬한 베이스 연주와 함께 개성 있는 음색으로 무대를 채웠다.\n\n무대가 끝난 뒤 김용빈은 “자꾸 윤시내 선배님이 하는 모습이 자꾸 보이더라”면서 “베이스를 배우고 싶을 정도로 인상적인 무대였다”고 극찬했다.\n\n장윤정 역시 “베이스는 혜리 씨의 주특기다. 근데 이런 모습으로 오디션에 도전을 하지 않아서 ‘왜 안하지?’ 했는데 오늘을 위해 그랬나보다. 컨셉의 승리였다”고 칭찬해 눈길을 끌었다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251226120033150",
    "type": "daum_enter",
    "newTitle": "장혜리 미스트롯4 베이스 연주 실력 놀라운 컨셉의 승리",
    "newArticle": [
      {
        "title": "여러분! 이게 무슨 일이죠? 장혜리 씨 무대 보고 심장 부여잡았어요!",
        "content": "아니, 세상에! 제가 방금 TV CHOSUN ‘미스트롯4’ 본방 사수를 하고 왔는데요, 이게 정말 꿈인지 생시인지 모르겠어요. 우리 장혜리 씨 무대 보셨어요? 와, 진짜 이건 그냥 무대가 아니라 거의 뭐 예술의 경지랄까요? 등장부터 제 눈이 휘둥그레졌잖아요! 와, 어떻게 하면 저렇게 힙하고 멋있을 수 있는 거죠? '미스트롯4' 보면서 이렇게까지 소름 돋았던 적은 진짜 오랜만이에요. 혹시 아직 못 보신 분 계신가요? 당장 다시 보기 누르세요! 후회 안 하실 거예요. 정말이지, 장혜리 씨 미모 무슨 일이야... 제 심장이 남아나질 않겠어요 ㅠㅠ."
      },
      {
        "title": "파격 등장부터 시선 강탈, 장혜리 씨의 무대 위 카리스마 폭발!",
        "content": "25일 방송에서 말이에요, 현역부 A조로 나온 우리 장혜리 씨가 무대에 딱 등장하는 순간, 그냥 모든 시선이 장혜리 씨한테로 쏠렸어요. 아니, 그 베이스 기타를 딱 들고 나오는데, 그 모습이 얼마나 또 멋있게요! 평소 오디션 프로그램에서 볼 수 없었던, 정말이지 파격적인 콘셉트였어요. 기타 메고 노래하는 거, 그거 아무나 하는 거 아니잖아요? 그걸 또 얼마나 능숙하게, 또 얼마나 스타일리시하게 해내던지요. 옆에서 지켜보던 마스터 박선주 님도 '노래하면서 연주하는 게 되면 하트 바로 줘야지'라면서 얼마나 기대감을 보이셨는지 몰라요. 그 말대로, 저희 시청자들도 이미 마음속으로 하트 백만 개는 보냈다고요! 장혜리 씨의 그 자신감 넘치는 눈빛, 무대를 장악하는 카리스마, 와... 진짜 팬심이 절로 샘솟는 순간이었어요."
      },
      {
        "title": "윤시내 DJ에게, 장혜리 씨의 재해석이 불러온 역대급 무대!",
        "content": "이날 장혜리 씨가 선곡한 노래는 바로 윤시내 선배님의 명곡 'DJ에게'였어요. 이 곡을 또 어떻게 풀어낼까 정말 궁금했는데요, 역시나 장혜리 씨만의 색깔이 확연하게 드러나는 무대였답니다. 단순히 노래를 부르는 것을 넘어서, 강렬한 베이스 연주와 함께 그 곡에 완전히 녹아든 장혜리 씨의 개성 있는 음색이 환상적인 조화를 이루더라고요. 음색 무슨 일이야, 진짜... 듣는 내내 소름이 돋았어요. 베이스 기타 소리가 이렇게 섹시하고 매력적일 수 있다는 걸 장혜리 씨 덕분에 제대로 알게 되었어요. 듣는 재미와 보는 재미를 동시에 선사하는, 정말 완벽한 무대였어요. 김용빈 마스터님 말씀처럼 '자꾸 윤시내 선배님이 하는 모습이 자꾸 보이더라'는 말에 격하게 공감했어요. 마치 장혜리 씨가 'DJ에게'를 재탄생시킨 것 같은 느낌이었거든요. 와, 베이스를 배우고 싶을 정도로 인상적인 무대였다는 마스터님 평가는 정말 당연한 결과라고 생각해요."
      },
      {
        "title": "컨셉의 승리, 장혜리 씨의 독보적인 매력이 빛나는 순간!",
        "content": "그리고 우리 장윤정 마스터님께서 정말 핵심을 꿰뚫는 말씀을 해주셨어요. '베이스는 혜리 씨의 주특기다. 근데 이런 모습으로 오디션에 도전을 하지 않아서 ‘왜 안 하지?’ 했는데 오늘을 위해 그랬나보다. 컨셉의 승리였다'고 하시는데, 와... 무릎을 탁! 쳤잖아요. 맞아요, 맞아요! 장혜리 씨는 이미 베이스 연주 실력으로도 정평이 나 있는데, 그걸 '미스트롯4'라는 무대에서 이렇게 파격적인 콘셉트와 함께 선보인다는 게 정말 신의 한 수였던 것 같아요. 장혜리 씨의 그동안의 숨겨온 끼와 실력이 이 무대를 통해 폭발했다고 해도 과언이 아닐 거예요. 단순히 노래만 잘하는 것이 아니라, 자신만의 독보적인 콘셉트를 완벽하게 소화해내는 능력! 이게 바로 진정한 아티스트의 모습 아닐까요? 무대 전체를 아우르는 장혜리 씨의 예술적인 감각과 무대 장악력에 감탄할 수밖에 없었어요. 네티즌 반응들도 보면 '장혜리 베이스 연주 진짜 멋있다', '이런 모습 처음 봐요, 반전 매력 대박', '미스트롯4 보다가 장혜리한테 입덕했어요' 등등 뜨거운 반응이 이어지고 있더라고요. 역시 실력 있는 아티스트는 어떤 콘셉트든 완벽하게 소화해낸다는 걸 다시 한번 느끼게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 장혜리 씨 무대를 보면서 너무 놀라고 감동받아서 눈물이 핑 돌 뻔했어요. 이게 정말 '미스트롯4'에서 나온 무대가 맞나 싶을 정도로 퀄리티가 높았고, 무엇보다 장혜리 씨가 가진 무한한 가능성과 매력을 제대로 보여준 무대였다고 생각해요. 단순히 노래 실력이나 연주 실력을 넘어서, 자신만의 색깔을 확실하게 보여주는 아티스트의 모습에 감탄했습니다. 앞으로 '미스트롯4'에서 또 어떤 놀라운 무대를 보여줄지 너무너무 기대돼요! 장혜리 씨, 항상 응원하고 앞으로도 지금처럼 멋진 모습 많이 보여주세요! 제 심장이 남아나질 않겠지만요... 진짜 최고예요!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#장혜리",
      "#장혜리베이스",
      "#장혜리DJ에게",
      "#TVCHOSUN",
      "#미스트롯4장혜리",
      "#트로트",
      "#가수",
      "#음악",
      "#예능",
      "#컨셉의승리",
      "#장윤정",
      "#박선주",
      "#김용빈"
    ]
  },
  {
    "title": "'미스트롯4' 재도전한 채윤, 내공 증명 \"깊어져 돌아와\"",
    "article": "(서울=뉴스1) 김민지 기자 = 가수 채윤이 '미스트롯4'에 출연해 현역 17년 차의 노련미를 뽐냈다.\n\n채윤은 25일 오후 방송된 TV조선(TV CHOSUN) '미스트롯4'에 출연해 한층 성숙해진 무대를 선보이며 시청자들의 이목을 집중시켰다. 그는 블라인드 경연 방식으로 진행된 현역부X 마스터 예심 무대에서 '일산 이은하'라는 닉네임으로 등장해 긴장감 넘치는 무대를 펼쳤다.\n\n이날 방송에서 채윤은 이은하 원곡의 '겨울 장미'를 열창했다. 특유의 짙은 음색과 세월이 묻어나는 감정 표현으로 마스터 심사위원들은 물론, 시청자들의 마음까지 울리며 깊은 여운을 남겼다. 그 결과 채윤은 총 19하트를 받으며 예비 합격자가 됐다.\n\n장민호는 \"이 노래에서 매력이 많이 보였다\"고 극찬했으며, 붐은 \"지난 시즌보다 훨씬 깊어져서 돌아오신 것 같다\"고 진심 어린 호평을 보냈다. 이어 김용임은 채윤의 오랜 무명 시절로 고민 상담을 했던 과거 인연을 언급했다. 김용임은 \"트로트 가수는 쉽게 올라가면 쉽게 내려온다, 조금만 더 기다리며 실력을 쌓으라고 말했었다, 오늘 노래를 들으며 정말 깊어졌다는 걸 느꼈다\"라며 \"포기하지 않고 여기까지 온 것에 박수를 보내고 싶다\"라고 응원했다. 이에 채윤은 눈시울을 붉혔다. 진성 역시 \"인생은 언제든 다시 꽃필 수 있다, 스스로를 위로하며 끝까지 가라\"는 진심 어린 조언으로 감동을 더 했다.\n\n포기하지 않고 꾸준히 노래해 온 채윤이 이번 무대를 통해 극찬받는 모습은 시청자들에게 깊은 울림을 전했다.\n\n한편 채윤은 CJB(청주방송) '전국 TOP10 가요쇼' MC, TV조선 '알콩달콩' 고정 리포터 활동을 비롯해, KBS 1TV '전국노래자랑', '가요무대', '아침마당'과 TV조선 '화요일은 밤이 좋아' 등 다수의 방송 프로그램에 출연하며 만능 엔터테이너로서의 입지를 다져왔다. 올해 5월에는 싱글 '불어라 꽃바람'을 발매하며 활발한 음악 활동을 펼치고 있다.",
    "link": "https://v.daum.net/v/20251226113141362",
    "type": "daum_enter",
    "newTitle": "미스트롯4 채윤 깊어진 내공으로 돌아온 감동 무대",
    "newArticle": [
      {
        "title": "아니 이게 누구야 우리 채윤 씨가 미스트롯4에 떴다구요 ㅠㅠ",
        "content": "여러분 제가 진짜 오늘 너무 놀래서 심장이 남아나질 않아요!!! 😭😭😭 아니 글쎄, 우리 트로트계의 보석 같은 존재, 무려 17년 차 현역 가수 채윤 씨가 '미스트롯4'에 다시 등장했다는 소식을 듣고 얼마나 흥분했는지 몰라요! 💖💖💖 17년이라는 시간 동안 한결같이 노래를 놓지 않고 묵묵히 걸어온 채윤 씨가 이번 '미스트롯4'에서는 또 얼마나 더 깊어진 내공과 감동을 보여줄지, 방송 시작 전부터 저는 이미 벅찬 감정에 눈물이 글썽글썽했답니다. 😢 오늘 채윤 씨 무대를 보면서 '진짜 가수는 아무나 하는 게 아니구나', '이런 실력과 열정을 가진 분들이 더 많이 조명받아야 마땅하다'는 생각을 절로 하게 됐어요. 다들 채윤 씨의 귀환, 제대로 준비되셨나요? ✨"
      },
      {
        "title": "이름값 제대로 했다! '일산 이은하' 채윤, 겨울 장미로 마스터들 홀렸다",
        "content": "이날 방송에서 채윤 씨는 '일산 이은하'라는 닉네임과 함께 블라인드 예심 무대에 모습을 드러냈어요. 등장부터 범상치 않은 카리스마를 뿜어내며 현장 분위기를 뜨겁게 달궜죠. 🌹 채윤 씨가 선곡한 곡은 바로 이은하 선생님의 명곡 '겨울 장미'였는데요, 와, 진짜 듣는 내내 온몸에 소름이 돋는 줄 알았어요. 😱 채윤 씨 특유의 깊고 애절한 음색은 '겨울 장미'의 가사와 완벽하게 어우러져 한 편의 드라마를 보는 듯한 착각마저 불러일으켰답니다.  trama가 있는 듯한 짙은 감정 표현은 단순한 노래 한 곡이 아니라, 17년이라는 긴 시간 동안 채윤 씨가 겪어왔을 수많은 이야기와 희로애락을 고스란히 담아내는 듯했어요. 😢 마스터 심사위원님들은 물론이고, 저를 포함한 시청자들의 마음까지 깊숙이 파고들며 잔잔하지만 강력한 여운을 남겼어요. 결과는 당연히 성공적! 총 19하트를 받으며 당당히 예비 합격자 명단에 이름을 올렸답니다. 역시 우리 채윤 씨, 실력으로 증명하는 가수임을 다시 한번 확인시켜 주셨네요! 👍"
      },
      {
        "title": "극찬 세례 쏟아졌다! 선배 마스터들의 진심 어린 격려와 응원",
        "content": "채윤 씨의 '겨울 장미' 무대가 끝나자마자 여기저기서 극찬이 쏟아져 나왔어요. 👍 먼저 국민 트로트 가수 장민호 씨는 채윤 씨의 무대에서 '매력이 많이 보였다'며 칭찬을 아끼지 않으셨고요, 붐 씨는 '지난 시즌보다 훨씬 깊어져서 돌아오신 것 같다'는 진심 어린 호평을 보냈답니다. 🥺 그리고 특히 김용임 선생님과의 인연은 정말이지 감동 그 자체였어요. 김용임 선생님께서는 채윤 씨의 긴 무명 시절을 떠올리며, '트로트 가수는 쉽게 올라가면 쉽게 내려온다, 조금만 더 기다리며 실력을 쌓으라고 말했었다'고 회상하셨어요. 그리고 오늘 채윤 씨의 노래를 들으며 '정말 깊어졌다는 걸 느꼈다'며, '포기하지 않고 여기까지 온 것에 박수를 보내고 싶다'는 따뜻한 응원을 보내셨답니다. 😭 이 말을 들은 채윤 씨의 눈가가 촉촉해지는 모습을 보니, 제가 다 뭉클하더라고요. 😭 마지막으로 진성 선생님께서도 '인생은 언제든 다시 꽃필 수 있다, 스스로를 위로하며 끝까지 가라'는 인생의 조언과도 같은 따뜻한 말씀을 전해주셨어요. 이처럼 선배 가수님들의 진심 어린 격려와 따뜻한 응원은 채윤 씨에게 큰 힘이 되었을 거예요. 포기하지 않고 자신의 꿈을 향해 쉼 없이 달려온 채윤 씨의 노력과 열정이 드디어 빛을 발하는 순간이었습니다. ✨"
      },
      {
        "title": "채윤 씨의 과거 활동과 숨겨진 이야기들, 지금부터 공개합니다!",
        "content": "사실 채윤 씨가 이번 '미스트롯4'에 도전한 것이 처음이 아니라는 사실, 알고 계셨나요? 😲 지난 시즌에도 뛰어난 실력을 보여줬지만, 아쉽게 고배를 마셨던 경험이 있어요. 하지만 채윤 씨는 결코 좌절하지 않았습니다! 2007년 '돌아와'라는 곡으로 데뷔한 이후, 무려 17년이라는 긴 시간 동안 꾸준히 자신의 음악 활동을 이어왔어요. 🎤 CJB '전국 TOP10 가요쇼' MC로 활동하며 안정적인 진행 실력을 뽐냈을 뿐만 아니라, TV조선 '알콩달콩' 고정 리포터로서 다양한 현장을 누비며 만능 엔터테이너의 면모를 보여주기도 했죠. 🤩 KBS 1TV '전국노래자랑', '가요무대', '아침마당'과 TV조선 '화요일은 밤이 좋아' 등 수많은 방송 프로그램에 출연하며 시청자들에게 얼굴을 알렸답니다. 📺 그리고 올해 5월에는 싱글 '불어라 꽃바람'을 발매하며 활발한 음악 활동을 이어가고 있다는 점! 정말 대단하지 않나요? 💪 채윤 씨는 단순히 무대에서 노래하는 가수를 넘어, 다양한 방송 활동을 통해 자신의 매력을 끊임없이 보여주며 대중과 소통해왔어요. 이런 꾸준함과 다재다능함이 바로 채윤 씨를 더욱 빛나게 하는 원동력이 아닐까 싶어요. 네티즌들은 '역시 채윤 씨, 고생한 만큼 꼭 성공했으면 좋겠다', '목소리가 진짜 보물이다', '이번에는 꼭 우승 가자!' 라며 뜨거운 응원을 보내고 있답니다. 💖"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 채윤 씨의 '미스트롯4' 무대를 보면서 정말 많은 감동과 울림을 받았어요. 🥺 17년이라는 긴 시간 동안 묵묵히 자신의 길을 걸어온 채윤 씨의 열정과 노력이 마침내 빛을 발하는 순간을 함께 할 수 있어서 저 또한 너무나 행복했습니다. '겨울 장미'라는 곡을 통해 보여준 깊어진 감성과 뛰어난 가창력은 그야말로 압권이었어요. 👍 선배 마스터님들의 진심 어린 격려와 응원 역시 듣는 이들에게 큰 감동을 선사했고요. 단순히 노래 실력뿐만 아니라, 채윤 씨의 인간적인 매력과 긍정적인 에너지는 앞으로 '미스트롯4'에서 보여줄 활약을 더욱 기대하게 만들어요. 채윤 씨, 이번 '미스트롯4'를 통해 그동안 쌓아온 내공을 마음껏 펼치시고, 꼭 좋은 결과 있으시기를 진심으로 응원합니다! 저도 앞으로 채윤 씨 활동 늘 눈여겨보고 응원할게요! 파이팅!! 🥰"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#채윤",
      "#일산이은하",
      "#겨울장미",
      "#현역가수",
      "#트로트",
      "#채윤가수",
      "#미스트롯",
      "#음악",
      "#방송",
      "#트로트가수"
    ]
  }
]