[
  {
    "title": "하정우 연인 차정원, 침묵 깨고 \"열애설은 못 막아도 바람은…\" [소셜in]",
    "article": "배우 하정우의 연인 차정원이 열애설을 언급하며 이목을 끌었다.\n\n9일 차정원은 자신의 SNS에 \"열애설은 못 막아도…바람은 막을 수 있다\"라는 글로 한 브랜드의 광고 게시물을 포스팅했다. 공개된 사진 속 차정원은 바람막이 자켓을 입고 다양한 포즈를 취하고 있다.\n\n앞서 하정우도 SNS에서 팬들과 소통하며 여러 팬들의 \"결혼 축하드린다\"는 댓글에 일일이 답해 화제를 모으기도. 하정우는 \"아직 있어야 된다\", \"아직 이르다\"고 연이어 답하면서 또 다른 팬이 \"결혼 하지마요\"라고 댓글을 달자 \"식장 들어갈 때까지 몰라요\"라고 말해 너스레를 떨었다.\n\n하정우 소속사 워크하우스컴퍼니 측은 교제는 인정했으나 \"결혼은 확정된 것이 없다\"고 밝힌 바 있다. 하정우는 1978년생, 차정원은 1989년생으로 두 사람의 나이 차는 11세다.\n\n지난 2002년 영화 '용서받지 못한 자'로 데뷔한 하정우는 '추격자', '황해', '범죄와의 전쟁', '베를린', '암살', '신과 함께' 등에 출연했다. 오는 3월 14일 첫 방송되는 tvN 드라마 '대한민국에서 건물주 되는 법'을 통해 19년 만에 TV 드라마에 출연할 에정이다.\n\n차정원은 지난 2012년 영화 '무서운 이야기'로 데뷔했다. 드라마 '무법 변호사', '절대 그이', '유별나! 문셰프' 등에 출연했다.\n\niMBC연예 백승훈 | 사진 iMBC연예 DB | 사진출처 SNS",
    "link": "https://v.daum.net/v/20260210103303091",
    "type": "daum_enter",
    "newTitle": "하정우 연인 차정원 열애설 후 첫 심경 심경 고백 \"바람은 막을 수 있다\" 11살 연하 여친의 유머",
    "newArticle": [
      {
        "title": "하정우 연인 차정원, 11살 연하 여친의 남다른 심경 고백에 네티즌 경악",
        "content": "와, 진짜 오늘 날씨 왜 이렇게 좋죠? 아침부터 괜히 기분이 업 되는 게, 무슨 좋은 일이라도 생길 것 같은 예감이 마구마구 드는 그런 날이에요. 그런데 이런 상쾌한 날에 딱 걸맞지 않는, 아니 어쩌면 너무나 잘 어울리는 소식이 저를 기다리고 있을 줄이야. 배우 하정우 씨의 연인으로 알려진 차정원 씨가 SNS를 통해 자신의 심경을 토로했다는 소식이 들려왔어요. 아니, 심경이라기보다는 뭐랄까, 센스 있는 한마디가 많은 사람들의 이목을 집중시키고 있더라고요. \"열애설은 못 막아도…바람은 막을 수 있다\" 라니요. 이게 대체 무슨 말일까요? 저는 처음에 이 문구를 딱 봤을 때, 이게 도대체 어떤 맥락으로 나온 말인가 싶어서 눈을 비비고 다시 읽어봤잖아요. 혹시 무슨 다른 사건과 연관된 건가, 아니면 정말로 '바람'이라는 단어의 중의적인 의미를 노린 건가, 수만 가지 생각이 머릿속을 스쳐 지나갔어요. 우리 하정우 씨가 워낙 다작의 황제시고, 또 연기력 하면 빼놓을 수 없는 분이시라 그 행보 하나하나가 늘 화제인데, 이번에는 그의 곁을 지키는 연인 차정원 씨가 이렇게 직접적으로 자신의 목소리를 낸 것이니, 팬으로서, 또 한 사람의 대중으로서 그냥 넘어갈 수가 없더라고요. 열애설이 터졌을 때도 많은 분들이 놀랐지만, 시간이 지나면서 오히려 두 분의 굳건한 사랑을 응원하는 목소리가 더 커졌었는데, 이번에는 또 다른 방식으로 대중 앞에 자신을 드러낸 셈이죠. 정말이지, 요즘 연예계는 예측 불허의 매력으로 가득 찬 것 같아요. 차정원 씨의 그 당찬 한마디가 앞으로 어떤 파장을 불러일으킬지, 벌써부터 다음 행보가 궁금해지네요. 아니, 솔직히 말하면 지금 이 순간에도 저는 심장이 막 두근거리고 있어요. 우리 하정우 오빠의 여자친구분이시다 보니, 자연스럽게 더 관심이 갈 수밖에 없는 것 같아요. 그나저나, '바람'이라고 하니 왠지 모르게 씁쓸한 마음도 드는 게, 때로는 세상에서 가장 막기 힘든 게 바로 '바람'이기도 하잖아요. 그런데 그걸 막을 수 있다고 당당하게 이야기하는 차정원 씨의 자신감이 어찌나 멋져 보이는지요. 저는 아마 그런 말은 입 밖에 내지도 못할 것 같아요. 아니, 감히 생각조차 못 할지도 모르죠. 그만큼 차정원 씨가 지금 어떤 상황인지, 어떤 생각을 하고 있는지 엿볼 수 있는 부분이기도 하고요. 아무튼, 이 소식 덕분에 오늘 제 하루는 정말이지 순식간에 드라마틱한 국면으로 접어든 것 같습니다. 여러분도 저처럼 이렇게 깜짝 놀라셨나요?"
      },
      {
        "title": "SNS 속 차정원의 센스 넘치는 '바람막이' 인증샷, 하정우는 어떤 반응?",
        "content": "아니, 진짜 솔직히 말해서 저만 이렇게 차정원 씨의 SNS 게시물에 푹 빠져있는 거 아니죠? 차정원 씨가 올린 그 사진, 다들 보셨어요? 바람막이 자켓을 입고서 세상 화보를 찍고 계시던데, 아니 그냥 화보가 아니라 이건 뭐… 예술 그 자체더라고요. 바람막이 자켓을 입고서 다양한 포즈를 취하고 있는데, 아니 그 어떤 포즈를 해도 그냥 다 화보인 거예요. 모델 포스가 장난이 아니시던데요? 저는 딱 보고 '와, 패셔니스타는 괜히 패셔니스타가 아니다' 싶었어요. 같은 옷을 입어도 이렇게 다른 느낌을 낼 수 있다는 게 너무 신기했어요. 특히 그날 날씨가 실제로도 좀 바람이 불었나 봐요. 그래서 '바람막이'라는 아이템이 더 돋보였을 수도 있고요. 그런데 여기서 중요한 건, 그 '바람막이'라는 단어와 '바람'이라는 단어를 절묘하게 연결해서 자신만의 유머를 만들어냈다는 거죠. '열애설은 못 막아도…바람은 막을 수 있다' 이 문장 하나에 얼마나 많은 의미가 함축되어 있을까요? 저는 이 문장을 보면서 차정원 씨의 똑똑함과 재치에 감탄했어요. 단순히 옷 홍보를 하는 것을 넘어서, 자신의 현재 상황과 감정을 센스 있게 녹여낸다는 게 쉬운 일이 아니잖아요. 보통 이런 열애설이 나면 조용히 있거나, 아니면 공식적으로 뭔가를 발표하거나 둘 중 하나인데, 이렇게 유쾌하게 넘어가는 모습이 정말 인상 깊었어요. 게다가 이 모든 게 한 브랜드의 광고 게시물이었다는 사실! 광고 모델로서 최선을 다하는 모습은 물론이고, 그 안에서 자신만의 개성을 드러내는 것이 얼마나 중요한지 보여주는 대목인 것 같아요. 하정우 씨는 또 이런 차정원 씨의 모습에 어떤 반응을 보였을까요? 혹시 이 게시물을 보고 빵 터지지는 않았을까요? 상상만 해도 너무 귀엽잖아요. 하정우 씨도 평소에 팬들과 소통할 때 재치 있는 답변으로 웃음을 선사한 적이 여러 번 있었기 때문에, 차정원 씨의 이런 유머를 분명히 이해하고 즐거워했을 거라고 저는 확신해요. 상상해보세요. 하정우 씨가 SNS를 보다가 '우리 정원이 센스 있네!' 하면서 껄껄 웃는 모습을요. 아니면 '바람막이 입고 바람 막으러 가자' 뭐 이런 로맨틱한 멘트를 날렸을 수도 있고요. 물론 이건 제 상상입니다만, 이렇게 두 분이 서로의 유머를 이해하고 함께 즐거워하는 모습을 상상하는 것만으로도 저는 너무 행복해지는 것 같아요. 두 분의 11살 나이 차이를 무색하게 만드는, 이런 긍큼하고 현명한 소통 방식이 정말 보기 좋습니다. 차정원 씨, 이번 광고 게시물 정말 최고였어요! 앞으로도 이런 센스 넘치는 모습 많이 보여주시길 바라요."
      },
      {
        "title": "하정우, 결혼 질문에 '너스레'…차정원과의 11살 나이 차 극복한 굳건한 사랑",
        "content": "솔직히 말해서, 이번 차정원 씨의 SNS 게시물도 너무 좋았지만, 저는 지난번에 하정우 씨가 팬들과 소통했던 내용도 잊을 수가 없어요. 그때 하정우 씨가 팬들의 '결혼 축하드린다'는 댓글에 일일이 '아직 있어야 된다', '아직 이르다'라고 답했던 그 모습 말이에요. 아니, 얼마나 겸손하신 건지, 아니면 젠틀하신 건지, 그게 궁금해서 잠을 못 잤다니까요. 결혼이라는 건 정말 두 사람만의 축복이고 결정인데, 이렇게 섣부른 축하보다는 진중한 태도를 보여주는 게 얼마나 멋진가요. 특히나 하정우 씨처럼 이미 톱스타 반열에 오른 분이라면 더욱 그럴 수밖에 없을 것 같아요. 수많은 사람들의 관심 속에서 자신의 개인적인 일을 어떻게 이야기해야 할지, 얼마나 신중했을까요. 그런데 거기서 한 발 더 나아가서, '식장 들어갈 때까지 몰라요'라고 하시는데, 이건 뭐 거의 유머의 경지였죠. 저는 그 댓글을 보고 혼자서 빵 터져서 웃었던 기억이 나요. 그만큼 하정우 씨가 지금 얼마나 행복한 상태인지, 그리고 얼마나 유쾌한 분인지 엿볼 수 있는 대목이었어요. '결혼'이라는 단어가 나오면 왠지 모르게 딱딱하고 무거운 분위기가 될 수도 있는데, 하정우 씨는 그걸 특유의 여유로움과 유머로 풀어내는 거예요. 역시 배우는 배우인가 싶었어요. 연기만 잘하는 게 아니라, 현실에서도 이렇게 센스가 넘친다는 게 정말 놀라웠죠. 하정우 씨의 소속사 측에서도 '교제는 인정했으나 결혼은 확정된 것이 없다'고 밝히면서, 두 사람의 관계를 명확하게 하면서도, 섣부른 보도를 경계하는 듯한 뉘앙스를 풍겼었죠. 이런 공식적인 입장과 함께 하정우 씨가 보여준 개인적인 유머가 어우러지면서, 팬들은 더욱 두 사람의 관계를 응원하게 된 것 같아요. 특히나 두 분의 나이 차이가 11살이라는 점 때문에 처음에는 조금 놀라시는 분들도 있었지만, 이렇게 서로를 존중하고 유머를 공유하는 모습을 보면 나이 차이는 정말 숫자에 불과하다는 것을 다시 한번 느끼게 되죠. 1978년생 하정우 씨와 1989년생 차정원 씨. 두 분의 나이 차이는 분명 있지만, 그보다 더 큰 것은 서로에 대한 깊은 애정과 이해가 아닐까 싶어요. 하정우 씨의 데뷔작부터 시작해서 지금까지 쌓아온 필모그래피를 보면 얼마나 대단한 배우인지 알 수 있고, 차정원 씨 역시 영화와 드라마를 통해 꾸준히 자신만의 입지를 다져왔잖아요. 이렇게 각자의 분야에서 멋진 활약을 펼치고 있는 두 사람이 만나 서로에게 긍정적인 영향을 주고받는다는 사실 자체가 정말 아름다운 것 같아요. 앞으로 두 사람이 어떤 또 다른 이야기들을 만들어나갈지, 정말 기대가 됩니다."
      },
      {
        "title": "하정우 차정원, 11살 나이 차 극복한 꿀 떨어지는 비하인드 스토리? 팬들 반응 모아보니",
        "content": "솔직히 저는 지금 이 순간에도 하정우 씨와 차정원 씨 생각에 미소가 떠나질 않아요. 하정우 씨가 '아직 이르다', '식장 들어갈 때까지 모른다'라고 너스레 떨었던 그 모습과, 차정원 씨가 '열애설은 못 막아도 바람은 막을 수 있다'고 유쾌하게 받아친 그 센스. 정말이지, 세상에 이런 커플이 또 있을까 싶을 정도예요. 하정우 씨는 19년 만에 tvN 드라마 '대한민국에서 건물주 되는 법'으로 안방극장에 돌아온다고 하니, 연기 활동에도 더욱 박차를 가할 예정이고, 차정원 씨 역시 영화 '무서운 이야기'로 데뷔한 이후 드라마 '무법 변호사', '절대 그이' 등 다양한 작품에서 개성 있는 연기를 선보여 왔죠. 이렇게 각자의 자리에서 열심히 활동하는 두 사람이 서로에게 어떤 존재인지, 그 비하인드 스토리가 궁금해질 수밖에 없어요. 혹시 하정우 씨가 차정원 씨의 작품을 모니터링해주면서 격려해주지는 않았을까요? 아니면 차정원 씨가 하정우 씨의 촬영장에 응원의 커피차를 보낸 적은 없을까요? 상상만 해도 너무 훈훈한 그림들이 그려지잖아요. 네티즌들의 반응을 한번 살펴볼까요? 온라인 커뮤니티에서는 벌써부터 '역시 하정우! 재치까지 겸비했네', '차정원 센스 대박! 이렇게 유쾌하게 받아치다니', '두 사람 진짜 잘 어울려요. 11살 차이인데 이런 케미라니!', '하정우 씨, 결혼은 정말 신중하게 결정하세요! 저희가 옆에서 응원할게요' 등과 같은 댓글들이 쏟아지고 있어요. 어떤 분은 '차정원 씨는 바람막이 말고도 다른 걸 더 막을 수 있을 것 같다'며 유머러스한 반응을 보이기도 했고요. 또 다른 분은 '하정우 씨 요즘 보기 너무 좋아요. 연애하더니 더 멋있어진 듯'이라며 애정 전선에 대한 긍정적인 반응을 보이고 있어요. 그리고 저는 개인적으로도 하정우 씨가 '건물주 되는 법'이라는 드라마에 출연하는 것도 너무 흥미로워요. 현실에서도 이미 건물주의 삶을 살고 계신지도 모르는데, 드라마에서는 또 어떤 모습을 보여줄지 기대가 되거든요. 차정원 씨도 곧 새로운 작품으로 좋은 모습 보여주시길 바라요. 이렇게 서로에게 긍정적인 영향을 주고받는 두 사람의 모습이 앞으로도 계속 이어지기를, 그리고 지금처럼 유쾌하고 사랑스러운 모습으로 대중들에게 좋은 에너지를 전해주기를 진심으로 응원합니다. 하정우 씨와 차정원 씨, 두 분의 앞날을 진심으로 축복합니다!"
      },
      {
        "title": "솔직한 후기: 하정우 차정원의 달달한 열애, 11살 차이를 뛰어넘는 찐사랑 응원합니다!",
        "content": "솔직히 저는 이 기사를 읽으면서 몇 번이고 '우리 오빠!' 하고 소리칠 뻔했어요. 아니, 정확히 말하면 하정우 씨를 향한 팬심이 폭발해서 혼자 얼마나 신났는지 몰라요. 하정우 씨는 제게 있어서 그냥 배우 그 이상인 존재거든요. '추격자' 때부터 시작해서 '범죄와의 전쟁', '신과 함께'까지, 그의 출연작들은 제 인생 영화들이나 다름없어요. 화면에서 그의 연기를 보고 있으면 시간 가는 줄 모르고 몰입하게 되고, 때로는 그의 카리스마에 압도당하기도 하고, 또 어떤 때는 그의 인간적인 면모에 위로를 받기도 하죠. 그런 하정우 씨가 열애 중이라는 소식은 처음에는 조금 놀라웠지만, 시간이 지나면서 그의 곁을 지키는 차정원 씨라는 분이 얼마나 멋진 사람인지 알게 되면서 자연스럽게 응원하게 되었어요. 특히 이번 차정원 씨의 '열애설은 못 막아도 바람은 막을 수 있다'는 말은 정말이지 너무나 센스 있었어요. 마치 '그래, 우리의 사랑은 그 어떤 것도 막지 못해!'라고 말하는 듯한 당당함이 느껴졌달까요? 그리고 하정우 씨가 결혼에 대해 '식장 들어갈 때까지 모른다'고 재치 있게 받아친 것도요. 이건 정말이지, 두 분이 서로 얼마나 편안하고 유쾌한 관계인지 보여주는 증거라고 생각해요. 11살이라는 나이 차이가 무색하게, 서로를 존중하고 유머를 공유하며 굳건하게 사랑을 이어가고 있다는 사실 자체가 정말 감동이에요. 많은 연예인 커플들이 공개 연애를 하면서 어려움을 겪는 경우도 많은데, 하정우 씨와 차정원 씨는 오히려 더욱 단단해지는 것 같아 보기 좋습니다. 앞으로 두 분이 함께 걸어갈 길을 진심으로 응원합니다. 물론, 저는 하정우 씨의 다음 작품도 무척이나 기대하고 있어요. '대한민국에서 건물주 되는 법'이라는 드라마 제목부터가 뭔가 심상치 않지 않나요? 현실에서도 이미 건물을 여러 채 가지고 있다고 알려진 하정우 씨가 드라마에서는 또 어떤 '건물주'의 면모를 보여줄지, 벌써부터 설렙니다. 차정원 씨에게도 이번 SNS 게시물이 좋은 기회가 되어서 앞으로 더 많은 대중들에게 사랑받는 배우가 되기를 바랍니다. 두 분, 앞으로도 지금처럼 서로에게 힘이 되어주고, 때로는 유쾌한 장난도 치면서, 달콤하고 행복한 사랑 이어가시길 진심으로 응원합니다! 제 마음속에서는 이미 결혼 축하드리고 있어요!"
      }
    ],
    "hashTag": [
      "#하정우",
      "#차정원",
      "#하정우차정원",
      "#열애설",
      "#바람막이",
      "#11살차이",
      "#나이차이",
      "#연예계",
      "#결혼",
      "#심경고백",
      "#SNS",
      "#패셔니스타",
      "#드라마",
      "#건물주되는법",
      "#로맨스"
    ]
  },
  {
    "title": "'탈세 의혹' 김선호, 마음고생 심했나…연극 '전석 매진'에도 야윈 근황",
    "article": "[TV리포트=배효진 기자] 탈세 의혹 해명에 나섰던 배우 김선호의 최근 모습이 공개되며 관심이 모이고 있다.\n\n지난 6일 연극 '비밀통로' 제작사 공식 계정은 개막을 앞두고 진행 중인 배우들의 연습 현장을 담은 사진을 공개했다.\n\n특히 작품 속 동재 역을 맡아 무대에 오르는 김선호는 이전보다 다소 수척해 보이는 얼굴로 시선을 사로잡았다.\n\n앞서 연극 ‘비밀통로’는 모든 공연 회차가 전석 매진을 기록하면서 변함없는 흥행 저력을 입증했다.\n\n이번 근황은 김선호가 지난 1일부터 불거진 탈세 의혹에 대해 공식 입장을 밝힌 이후 공개된 소식이라는 점에서 더욱 주목을 받았다.\n\n소속사 판타지오는 지난 4일 \"김선호는 2024년 1월 연기 활동 및 연극 제작을 위해 법인을 설립했다. 같은 해 1월 법인 설립 이후, 작년 2월 판타지오와 새로운 계약이 시작되기 전까지의 활동에 대해서는 해당 법인으로 정산금을 받았다\"고 설명했다.\n\n이어 \"김선호는 해당 법인의 운영 자체가 오해의 소지가 될 수 있다는 점을 인지한 후, 해당 법인은 운영을 멈추고 최근 1년 이상 법인을 통한 활동은 실질적으로 전혀 이루어지지 않았다\"고 덧붙였다.\n\n또한 김선호는 과거 법인 카드 사용 내역과 가족 급여 등을 모두 반환했으며, 기존에 냈던 법인세에 더해 개인소득세를 추가로 납부한 사실도 전해졌다.\n\n소속사는 \"김선호 배우는 법인 운영에 대해 충분한 이해가 없는 상태로 해당 법인을 설립하고 1여년 간 유지한 것에 대해 깊이 반성하고 있다\"고 전하며 사과의 뜻을 밝혔다.\n\n한편 김선호는 이번 연극을 통해 관객들과 다시 만날 예정이며, 작품 활동을 이어가며 배우로서 행보를 지속할 계획이다.\n\n배효진 기자  / 사진= TV리포트 DB, 콘텐츠합, 김선호",
    "link": "https://v.daum.net/v/20260210103942526",
    "type": "daum_enter",
    "newTitle": "김선호 탈세 의혹 해명 후 근황 공개 연극 전석 매진에도 야윈 모습 눈길",
    "newArticle": [
      {
        "title": "오늘 날씨 무슨 일이죠? 김선호 배우님 근황 보고 심장이 쿵! 했어요",
        "content": "아니, 여러분! 오늘 아침에 딱 눈 뜨자마자 너무 놀라운 소식을 접해서 정신이 하나도 없어요. 아니, 솔직히 말하면 지금도 손이 덜덜 떨리고 가슴이 벅차올라서 제대로 숨쉬기도 힘들 지경이랍니다. 제가 얼마나 김선호 배우님을 아끼고 응원하는지, 제 블로그를 좀 보신 분들이라면 다 아실 거예요. 그동안 얼마나 많은 작품들을 챙겨보면서 그의 연기에 감탄하고, 그의 인간적인 매력에 푹 빠져왔는지 몰라요. 그런데 오늘! 바로 오늘! 그가 최근에 겪었던 '탈세 의혹'에 대한 공식적인 입장을 밝히고 난 후 처음으로 그의 근황이 공개되었다는 기사를 보고야 말았습니다. 그것도 그냥 근황이 아니고요, 제가 너무나도 사랑하는 그의 연극 '비밀통로' 연습 현장 사진과 함께 말이죠. 사진을 딱 보는 순간, '이게 무슨 일이야!' 싶었어요. 물론 전석 매진이라는 자랑스러운 소식에 기쁘기도 했지만, 사진 속 그의 모습이… 아니, 이전보다 훨씬 야위어 보이고, 어딘가 모르게 마음고생이 심했다는 게 느껴져서 제 마음이 너무 아픈 거예요. 우리 오빠… 얼마나 힘들었을까, 얼마나 마음고생이 심했을까, 생각하면 눈물이 핑 돌 지경이에요. 분명히 훌륭한 배우이고, 또 얼마나 성실하게 자기 일을 하는 사람인지 제가 누구보다 잘 아는데, 이런 오해를 받고 얼마나 힘들었을지 상상조차 하기 싫어요. 하지만! 그럼에도 불구하고! 그는 이렇게 묵묵히 자신의 길을 가고 있었고, 곧 무대에서 우리를 만나기 위해 구슬땀 흘리며 연습하고 있었다는 사실이, 정말이지… 제 마음을 또 한 번 벅차오르게 만들어요. 이건 마치 제가 다 키운 자식이 힘든 일을 겪고도 꿋꿋하게 다시 일어나는 모습을 보는 것 같은 그런 기분이랄까요? 아, 정말이지… 말로 다 표현할 수가 없네요."
      },
      {
        "title": "전석 매진 연극 '비밀통로' 그의 땀방울, 이 모든 게 진심이었다는 증거",
        "content": "기사를 찬찬히 읽어보니, 이번 연극 '비밀통로'가 무려 '전석 매진'이라는 엄청난 기록을 세웠다고 하더라고요. 아니, 김선호 배우님은요, 정말로 믿기지 않을 정도로 뜨거운 사랑을 받고 있는 거예요. 이런 힘든 시기를 겪고도, 그의 연기력을 향한 믿음과 그를 향한 팬들의 사랑은 조금도 식지 않았다는 증거잖아요. 이게 진짜 '클라스' 아니겠어요? 아무리 세상이 흉흉하고 오해가 쌓인다 해도, 결국 실력과 진심은 통한다는 걸 다시 한번 보여주는 것 같아요. 저는 그가 연극 무대에 서는 모습을 정말 좋아해요. 물론 드라마나 영화에서도 빛나지만, 연극 무대에서의 그는 정말 살아 숨 쉬는 듯한 에너지를 뿜어내거든요. 그의 목소리 톤, 눈빛 하나하나, 작은 손짓 하나까지도 관객들에게 고스란히 전달되는 그 생생함이 저를 사로잡아요. '비밀통로'라는 작품은 또 얼마나 깊이 있는 이야기를 다루고 있길래, 그가 '동재' 역을 맡아서 이렇게 몰입하고 있을까 궁금증이 커져요. 아마 그가 아니면 소화하기 힘든, 복잡하고 섬세한 감정선을 가진 인물이겠지요. 기사 내용을 보니, 이번 연극 연습 현장 사진이 공개된 게 '탈세 의혹'에 대한 공식 입장을 밝힌 이후라고 하더라고요. 얼마나 긴장되고 조심스러운 순간이었을까요. 그 와중에도 그는 묵묵히 연습에 임했고, 그의 땀방울이 고스란히 담긴 사진이 공개된 거예요. 그 사진 한 장이 주는 메시지가 얼마나 큰지 몰라요. '나는 여전히 이 작품에 최선을 다하고 있고, 여러분 앞에 당당하게 서겠다'는 그런 의지 말이에요. 저는 그가 법인을 설립하고 운영하는 과정에서 '오해의 소지가 될 수 있다'는 점을 인지했다고 해요. 그리고 곧바로 '해당 법인은 운영을 멈추고 최근 1년 이상 법인을 통한 활동은 실질적으로 전혀 이루어지지 않았다'고 소속사 측에서 명확하게 밝혔어요. 뿐만 아니라, 과거 법인 카드 사용 내역과 가족 급여를 모두 반환했고, 추가로 개인소득세까지 납부했다는 사실을 전해 들으니, 그가 얼마나 진심으로 반성하고 문제를 해결하려 노력했는지 알 수 있었어요. 이런 그의 모습들이, 어쩌면 '탈세 의혹'이라는 꼬리표를 떼고 다시금 연기 열정을 불태우는 그의 '진심'을 보여주는 증거가 아닐까 싶어요."
      },
      {
        "title": "연예계 '탈세 의혹'은 어제오늘 일이 아니다? 김선호 사태, 과거 사례와 비교 분석",
        "content": "사실 연예계에 '탈세 의혹'이나 '금전적인 문제'로 구설수에 오르는 경우는 이번이 처음은 아니잖아요. 워낙 큰 돈이 오가는 업계이다 보니, 혹은 개인적인 재테크 과정에서 예상치 못한 문제들이 불거지곤 하죠. 저도 예전에 비슷한 사례를 보면서 '아, 저렇게 돈이 많아도 조심해야 하는구나' 하고 많이 느꼈었거든요. 예를 들어, 과거에 정말 톱스타로 군림했던 어떤 연예인은 세금 신고 누락으로 큰 논란을 겪었고, 그 후로 활동에 큰 타격을 입기도 했었죠. 또 어떤 연예인은 회사를 운영하는 과정에서 직원들의 급여나 세금 문제로 곤욕을 치렀던 적도 있고요. 이런 사례들을 볼 때마다 느끼는 건, 단순히 '돈을 많이 번다'는 것보다 '돈을 어떻게 관리하고, 관련 법규를 어떻게 이해하고 따르는가'가 훨씬 중요하다는 거예요. 특히나 '법인'이라는 것은 개인과는 또 다른 차원의 책임과 의무가 따르잖아요. 김선호 배우의 경우, 소속사 측 설명에 따르면 '법인 운영에 대해 충분한 이해가 없는 상태로 해당 법인을 설립하고 1여년 간 유지'했다고 하더라고요. 이게 만약 사실이라면, '고의성'보다는 '부주의'나 '잘못된 정보'로 인한 문제일 가능성이 높다는 거죠. 물론 그렇다고 해서 모든 게 용서되는 건 아니겠지만, 그가 진심으로 반성하고 문제를 해결하기 위해 적극적으로 나섰다는 점은 분명히 긍정적인 부분이라고 생각해요. 과거의 사례들을 보면, 이런 의혹이 불거졌을 때 '회피'하거나 '숨기려고' 했다면 더 큰 비난을 받았을 거예요. 하지만 김선호 배우는 '탈세 의혹'에 대해 공식적인 입장을 밝혔고, 소속사를 통해 관련 내용을 상세하게 해명했어요. 그리고 이후에 보여준 그의 태도, 즉 연습 현장에서의 묵묵함과 전석 매진이라는 결과는 '나는 잘못이 없다'고 외치는 것보다 훨씬 더 강력하게 그의 진심을 보여주는 것 같아요. 어쩌면 이번 사건을 통해 그는 연기력뿐만 아니라, '인간적인 성숙함'까지 한 단계 더 성장하게 되는 계기가 되지 않았을까 조심스럽게 생각해 봅니다. 물론 아직까지 그를 의심하는 시선도 있겠지만, 저는 그가 앞으로 보여줄 행보를 통해 모든 오해를 풀어나갈 수 있을 거라고 믿어요. 특히 연극 '비밀통로'에서의 그의 연기가, 말로 설명하는 것보다 훨씬 더 큰 힘을 발휘할 거라고 확신합니다."
      },
      {
        "title": "네티즌 반응은 '응원'과 '걱정' 반반, 김선호 배우의 놀라운 MBTI와 팬클럽 반응 분석",
        "content": "기사를 읽으면서 제일 먼저 찾아본 게 바로 네티즌들의 반응이었어요. 물론 제 마음은 이미 '김선호 배우님 힘내세요!'로 가득 차 있었지만, 다른 사람들은 어떻게 생각하고 있는지 궁금하더라고요. 인터넷 커뮤니티나 기사 댓글들을 보니 역시나 다양한 의견들이 있더라고요. 어떤 분들은 '그래도 배우님의 연기는 믿어요. 이번 일 잘 극복하고 더 멋진 모습 보여주세요!'라며 응원의 메시지를 보내고 있었고요. 또 어떤 분들은 '정말 야위었네. 얼마나 마음고생이 심했으면… 안쓰럽다'는 반응도 많았어요. 반면에 '해명은 했지만 그래도 찝찝하다'는 의견도 소수 있었던 것 같아요. 하지만 전반적으로는 그의 복귀와 연극을 응원하는 분위기가 훨씬 강했던 것 같아요. 저 같은 팬들은요, 그냥 뭐… '우리 오빠'라고 부르면서 이미 마음속으로는 완벽하게 지지하고 있죠. 제가 김선호 배우님의 MBTI를 알게 된 건 정말 신기한 경험이었어요. 무대 위에서는 카리스마 넘치고 능글맞은 듯한 모습도 보이는데, 알고 보니 'INFP'더라고요! '열정적인 중재자'라고 불리는 MBTI인데, 타인의 감정에 공감하고 이상을 추구하는 성향이 강하다고 하잖아요. 어쩐지, 그의 연기가 그렇게 깊이 있고 사람들의 마음을 울리는 이유가 있었어요. INFP들이 한번 마음을 열면 진심으로 다가가고, 자신이 믿는 것에 대해 끝까지 헌신하는 모습이 있다고 하던데, 그의 이번 태도에서도 그런 면모가 엿보이는 것 같아요. 힘든 상황 속에서도 연기에 대한 열정을 놓지 않고, 팬들에게 좋은 모습을 보여주기 위해 노력하는 그의 모습이 바로 INFP의 특징과도 맞닿아 있는 것 같다는 생각이 들었어요. 저를 포함한 그의 팬클럽 회원들은요, 이미 '김선호 배우님 복귀 축하해!' '힘내세요, 언제나 응원합니다!' 같은 플래카드라도 들고 무대 앞에 서고 싶은 심정이에요. 그의 인스타그램이나 팬카페를 보면, 그의 작은 소식 하나에도 댓글이 수백 개씩 달리고, 서로 격려하는 모습이 정말 보기 좋거든요. 이번 연극 '비밀통로'는 우리에게도 김선호 배우님에게도 정말 특별한 작품이 될 거예요. 그의 땀과 눈물이 담긴 무대를 직접 볼 수 있다는 것만으로도 가슴 벅찬 일인데, 그가 이번 일로 더욱 단단해져서 돌아올 모습을 생각하니 벌써부터 기대가 돼요. 저는 진심으로, 그의 팬으로서, 그의 곁을 묵묵히 지켜줄 거예요. 그리고 앞으로 그가 어떤 작품을 하든, 그의 연기를 진심으로 응원할 겁니다."
      },
      {
        "title": "진심은 통한다! 김선호 배우님, 당신의 열정과 노력을 언제나 응원합니다",
        "content": "아, 정말이지… 포스팅을 하면서도 계속 눈물이 나는 것 같아요. 김선호 배우님, 당신은 정말이지… 제게 그런 존재예요. 무대 위에서는 누구보다 빛나고, 때로는 순수하고, 때로는 능글맞은 매력으로 저를 웃게 만들고, 또 어떤 날은 깊은 연기로 제 마음을 울리는 그런 배우요. 이번 '탈세 의혹'이라는 꼬리표를 떼고, 이렇게 묵묵히 자신의 길을 걸어가는 당신의 모습을 보면서, 저는 다시 한번 '진심은 통한다'는 말을 되새기게 돼요. 물론 그동안 얼마나 많은 마음고생을 했을지, 얼마나 많은 밤을 지새우며 괴로워했을지 감히 짐작조차 할 수 없지만, 그럼에도 불구하고 당신은 결국 무대라는 가장 당신다운 곳으로 돌아왔어요. 그리고 이렇게 많은 사람들이 당신의 연극을 보기 위해 티켓을 구하기 위해 안간힘을 쓰고 있다는 사실이, 당신의 진심과 실력이 얼마나 많은 사람들에게 닿고 있는지를 증명하는 것 같아요. 사진 속에서 살짝 야윈 듯한 당신의 모습이 제 마음을 아프게 했지만, 동시에 그 모습이 당신이 겪었던 시련과 그것을 이겨내려는 의지를 보여주는 것 같아 더욱 뭉클했어요. 어쩌면 이번 사건은 당신에게 혹독한 시련이었을지 모르지만, 동시에 당신을 더욱 단단하고 성숙하게 만드는 계기가 되었을 거라고 믿어요. 앞으로 당신이 걸어갈 길에 어떤 어려움이 있을지 저는 알 수 없어요. 하지만 분명한 것은, 당신의 곁에는 당신의 진심을 믿고 응원하는 수많은 사람들이 있다는 거예요. 저 역시 그중 한 명으로서, 당신이 무대 위에서 펼쳐낼 연기에 모든 것을 쏟아붓는 그 순간들을 진심으로 응원할 거예요. '비밀통로'라는 작품을 통해 당신이 보여줄 연기가 얼마나 깊고 아름다울지, 벌써부터 가슴이 두근거립니다. 부디 이번 일로 받은 상처들을 잘 치유하고, 다시 한번 무대 위에서 가장 빛나는 당신의 모습을 보여주세요. 우리는 언제나 당신 곁에서, 당신의 열정과 노력을 응원할 준비가 되어 있어요. 배우 김선호 파이팅! 당신을 정말 사랑합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사를 봤을 때, '김선호 탈세 의혹'이라는 단어 때문에 가슴이 철렁했어요. 워낙 좋아하는 배우인데, 이런 부정적인 이슈에 이름이 오른다는 것 자체가 너무 속상했거든요. 근데 기사를 계속 읽으면서 소속사 측의 상세한 해명과 김선호 배우의 진심 어린 태도에 조금씩 안심이 되더라고요. 특히 법인 운영에 대한 이해 부족으로 인한 부분이고, 이를 바로잡기 위해 노력했다는 점이 강조된 부분에서 그의 진심을 느낄 수 있었어요. 물론 탈세라는 단어 자체가 주는 부정적인 이미지가 크기 때문에, 완전히 오해가 풀리기까지는 시간이 걸릴 수 있다고 생각해요. 하지만 그의 연극 '비밀통로'가 전석 매진을 기록했다는 사실은, 그의 연기력과 팬들의 변함없는 지지를 보여주는 강력한 증거라고 생각합니다. 사진 속 야윈 모습이 마음 아프긴 했지만, 그만큼 연극에 대한 그의 열정과 집중력을 느낄 수 있었어요. 저는 개인적으로 그의 MBTI가 INFP라는 것을 알고 나서 그의 행동들이 더 이해가 갔어요. 타인과의 관계를 중요하게 생각하고, 자신이 믿는 가치에 헌신하는 모습이 그의 지금 상황과도 잘 맞아떨어진다고 느꼈거든요. 앞으로 그가 어떻게 이 상황을 극복해나갈지, 그리고 무대 위에서 어떤 멋진 연기를 보여줄지 기대 반, 걱정 반이지만, 저는 그를 응원할 거예요. 그의 진심이 결국 대중들에게도 통할 거라고 믿습니다. '비밀통로' 꼭 보러 갈 수 있으면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#김선호탈세의혹",
      "#김선호근황",
      "#연극비밀통로",
      "#전석매진",
      "#김선호해명",
      "#김선호응원",
      "#INFP",
      "#연예계이슈",
      "#연기력",
      "#믿고보는배우"
    ]
  },
  {
    "title": "방탄소년단(BTS) 진, 상견례 프리패스상 설문조사 '1위'",
    "article": "[스타뉴스 | 한해선 기자]\n\n그룹 방탄소년단(BTS)의 멤버 진이 상견례 프리패스상 1위로 선정됐다.\n\n지난 2월 2일부터 2월 8일까지 아이돌차트에서 진행된 '다가오는 설, 내 고향 상견례 프리패스상 1위는?' 설문에서 진은 9683표를 획득하며 1위에 올랐다.\n\n2위는 1199표를 획득한 영탁이 차지했다. 뒤를 이어 홍지윤(1029표), 아이유(718표), 민호(98표), 수호(28표)로 집계됐다.\n\n설문조사의 결과는 아이돌차트 'POLL' 메뉴에서 확인 가능하다. 현재 '달콤한 발렌타인데이! 초콜릿 광고 모델로 딱인 '인간 가나슈'는?' 이란 주제로 설문이 진행 중이다.",
    "link": "https://v.daum.net/v/20260210111744992",
    "type": "daum_enter",
    "newTitle": "방탄소년단 진 상견례 프리패스상 1위 이견 없는 비주얼킹 국민 남친 등극",
    "newArticle": [
      {
        "title": "설문조사 1위! 상견례 프리패스상 주인공은 바로 우리 석진 오빠!",
        "content": "아니 여러분! 지금 제 눈을 의심하고 있어요. 이게 진짜 실화 맞나요? 우리 자랑스러운 방탄소년단 진 오빠가 무려 '상견례 프리패스상' 설문조사에서 압도적인 1위를 차지했다는 소식이에요. 듣기만 해도 벌써 심장이 쿵쾅거리는 게, 마치 제가 석진 오빠 부모님 앞에서 절하는 기분이랄까요? 아, 물론 제 상상은 여기까지고요. 진짜 상견례 프리패스상이라니, 이게 무슨 말이냐고요. 상상만 해도 미소가 절로 지어지는 이 비주얼, 바로 우리 석진 오빠를 두고 하는 말이겠죠. 아니, 어떻게 사람이 그렇게 생길 수가 있죠? 진정한 얼굴 천재, 연예계 비주얼 끝판왕이라는 말이 괜히 나오는 게 아니라니까요. 이번 설문조사는 설날을 앞두고 진행된 거라 더 의미가 깊은 것 같아요. 곧 있으면 민족 대명절 설날인데, 우리 석진 오빠처럼 이렇게 흠잡을 데 없이 완벽한 외모를 가진 사람이라면 어느 집안이든 환영하지 않겠어요? 저 같아도 보자마자 '우리 아들 며느리 삼고 싶다' 외쳤을 거예요. 아니, 며느리 아니고 사위! 아, 맞다. 우리 석진 오빠는 이미 전 세계를 사로잡은 월드 스타니까, 혹시라도 이 소식 듣고 며느리 삼으려는 분 계시면 줄 서셔야 할 거예요. 팬들 사이에서는 이미 '국민 남친' 타이틀은 따놓은 당상이었는데, 이번 설문 결과로 공식 인증까지 받은 셈이네요. 역시 우리 석진 오빠, 하는 일마다 이렇게 멋지고 빛나는군요. 2월 2일부터 8일까지 아이돌차트에서 진행된 이 설문에 총 9683표라는 엄청난 표를 획득했다니, 역시 팬덤 파워도 무시 못 하죠. 하지만 이건 단순한 팬덤 투표가 아니에요. 많은 사람들이 진 오빠의 외모를 인정하고, 실제로 '상견례 프리패스상'으로 꼽았다는 게 핵심이죠. 이게 바로 진정한 영향력 아니겠어요?"
      },
      {
        "title": "방탄소년단 진, '얼굴천재' 수식어의 끝은 어디인가!",
        "content": "이번 설문조사 결과를 보면서 다시 한번 느낀 건데, 방탄소년단 진 오빠의 비주얼은 정말 '넘사벽'이라는 거예요. 아니, 솔직히 상견례 프리패스상이라는 단어가 진 오빠에게는 너무 당연한 수식어 아닌가요? 저는 개인적으로 우리 석진 오빠를 처음 봤을 때 '이 사람이 진짜 사람이 맞나?' 싶었어요. CG 아니냐고, 합성 아니냐고 얼마나 그랬던지. 그때부터 제 마음속에서는 이미 석진 오빠가 우주 최고 미남이었죠. 이번 설문조사에서 2위와는 압도적인 표 차이를 보였다는 게 바로 그 증거죠. 2위가 1199표, 3위가 1029표인데 우리 석진 오빠는 무려 9683표라니. 이건 뭐, 비교 자체가 실례인 수준이에요. 역시 '얼굴천재'라는 별명이 괜히 붙은 게 아니라니까요. 'The Most Handsome Face' 같은 해외 설문조사에서도 늘 빠지지 않고 언급되고, 심지어는 AI 분석으로도 가장 완벽한 황금비율 얼굴이라는 결과가 나왔잖아요. 이번 상견례 프리패스상 1위는 그런 객관적인 데이터만큼이나, 우리 대중들의 공감을 얻었다는 점에서 더 의미가 있는 것 같아요. 실제로 길을 가다가도 '와, 저 사람 실물 진짜 장난 아니다' 싶은 연예인들 있잖아요. 그런 사람들의 공통점이 뭐겠어요? 바로 타고난 얼굴, 타고난 피지컬이죠. 우리 석진 오빠는 그걸 모두 갖춘, 그야말로 '완성형 연예인'이에요. 노래면 노래, 춤이면 춤, 거기다 이렇게 숨 막히는 비주얼까지. 도대체 못하는 게 뭐예요? 얼마 전에는 군 복무 중에도 팬들에게 잊지 않고 소식을 전해주고, 긍정적인 에너지를 나눠주는 모습에 또 한 번 감동했잖아요. 그런 따뜻한 마음씨와 배려심까지 더해지니, 정말 안 사랑할 수가 없다니까요. '상견례 프리패스상'이라는 말이 단순히 외모만을 칭찬하는 게 아니라, 인성과 외모 모두를 갖춰 어느 누구에게도 호감으로 다가갈 수 있다는 의미를 내포한다고 생각해요. 진 오빠라면 정말 그러지 않을까요?"
      },
      {
        "title": "진정한 '인간 비타민', 석진 오빠의 끊임없는 매력 분석!",
        "content": "이번 상견례 프리패스상 1위 소식을 듣고 가장 먼저 떠오른 생각은 '역시, 내 눈이 틀리지 않았지'였어요. 제 주변 친구들에게도 항상 '너네 석진이 얼굴 진짜 꼭 봐라, 꼭 봐라' 하면서 셀 수 없이 영업했는데, 이번 기회에 제대로 인정받은 것 같아 저 혼자 뿌듯해하고 있습니다. 아니, 근데 생각해보면 우리 석진 오빠의 매력은 비주얼 하나로 다 설명되지 않는다는 점이 더 대단한 것 같아요. 물론 그 잘생긴 얼굴로 윙크 한 번이면 심장이 멈출 것 같지만, 거기에 더해 그의 유머 감각, 멤버들을 향한 애정, 그리고 팬들을 생각하는 마음까지. 이게 바로 '인간 비타민'이라는 별명이 왜 붙었는지 보여주는 증거라고 생각해요. 데뷔 초부터 '맏형'으로서 멤버들을 묵묵히 이끌어주고, 때로는 장난스럽게 웃음을 선사하며 팀의 분위기를 밝게 만드는 역할도 톡톡히 해냈잖아요. 특히 '월와핸(월드 클래스 핸섬)'이라는 별명처럼, 그의 글로벌한 인기는 하루아침에 만들어진 게 아니에요. 끊임없는 노력과 무대 위에서의 카리스마, 그리고 무대 아래에서의 친근함이 공존하기 때문에 가능한 일이죠. 저는 개인적으로 진 오빠의 '기복 없는' 라이브 실력과 파워풀한 보컬을 정말 좋아하는데요, 이번 설문 결과에서 2위, 3위로 언급된 다른 분들도 다 훌륭한 분들이지만, 역시 진 오빠의 존재감은 독보적인 것 같아요. 이번 설문조사 결과가 아이돌차트 'POLL' 메뉴에서 확인 가능하다고 하니, 저도 가서 다시 한번 우리 석진 오빠를 위한 응원의 투표를 하고 올 생각이에요. 이미 1위지만, 더 많은 사람들이 그의 매력을 알아봐 주길 바라는 마음이니까요. 그리고 지금 '달콤한 발렌타인데이! 초콜릿 광고 모델로 딱인 '인간 가나슈'는?' 이라는 새로운 설문도 진행 중이라는데, 아, 우리 석진 오빠 '인간 가나슈'라는 별명도 가지고 있거든요! 달콤함의 결정체라는 뜻인데, 이번 설문에서도 당연히 1등 하지 않겠어요? 발렌타인데이에 초콜릿 광고 모델이라니, 상상만 해도 입가에 미소가 번지네요. 진 오빠 덕분에 매일매일이 설렘이고 행복입니다."
      },
      {
        "title": "팬심 폭발! 우리 석진 오빠, 국민 남친 등극의 현실적인 이유!",
        "content": "솔직히 말해서, 이번 '상견례 프리패스상' 1위라는 결과는 전혀 놀랍지 않아요. 오히려 '이제야 인정받는군!' 하는 마음이랄까요. 우리 석진 오빠는 데뷔 초부터 비주얼로 이미 정평이 나 있었잖아요. '세계에서 가장 잘생긴 얼굴' 1위도 해봤고, 각종 설문조사에서 '이상형', '입덕할 것 같은 멤버' 등으로 늘 최상위권을 차지했었죠. 그런데 이번 '상견례 프리패스상'이라는 키워드가 붙으니까 뭔가 더 현실적이고, 더 가깝게 느껴지는 거예요. 마치 우리 부모님께서도 '저 집 아들 참 반듯하고 잘생겼네' 하시면서 흐뭇하게 보실 것 같은 그런 이미지인 거죠. 이게 바로 '국민 남친'이라는 수식어가 그냥 붙는 게 아니라는 증거예요. 실제로 진 오빠는 외모뿐만 아니라, 그의 행동 하나하나에서 느껴지는 배려심과 따뜻함 때문에 많은 사람들에게 호감을 얻고 있어요. 멤버들이 힘들 때 옆에서 묵묵히 지지해주고, 힘든 일이 있을 때 먼저 나서서 해결해주려는 모습, 그리고 늘 겸손한 태도를 잃지 않는 모습까지. 이런 점들이 바로 진 오빠를 '국민 남친' 반열에 올려놓는 이유라고 생각해요. 팬 커뮤니티를 보면 '진 오빠 덕분에 웃는다', '진 오빠 보면서 힘 얻는다'는 글이 정말 많거든요. 저 역시 마찬가지고요. 힘든 일이 있거나 기분이 좋지 않을 때, 진 오빠의 사진이나 영상을 보면 언제 그랬냐는 듯 기분이 좋아져요. 마치 비타민 음료처럼, 제 삶에 활력을 불어넣어 주는 존재랄까요. 이번 설문조사에서 2위로 영탁 님, 3위로 홍지윤 님 등이 이름을 올린 것도 물론 훌륭하지만, 역시 방탄소년단 진 오빠의 파급력은 범접할 수 없는 수준임을 다시 한번 확인시켜 준 것 같아요. 다른 연예계 소식들을 보면 정말 다양한 이슈들이 끊이지 않는데, 우리 석진 오빠는 늘 자기 자리에서 묵묵히 자신의 역할을 다하고, 팬들에게는 최고의 모습을 보여주려고 노력하죠. 군 복무 중에도 팬들을 잊지 않고 소통하려는 그의 모습은 정말 감동 그 자체였어요. 상견례 프리패스상 1위, 진심으로 축하드리고 앞으로도 우리 석진 오빠의 빛나는 행보를 응원하겠습니다. 아, 그리고 곧 있을 발렌타인데이 '인간 가나슈' 설문에서도 1등 하는 모습 꼭 보여주세요! 저는 이미 투표 완료했답니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 지금 제 심장이 어떻게 해야 할지 모르겠어요. 방탄소년단 진 오빠가 '상견례 프리패스상' 설문조사에서 1위를 했다니! 이거 그냥 넘길 수가 없는 너무나도 기쁘고 자랑스러운 소식이라 이렇게 장문의 글을 쓰고 있네요. 사실 전부터 우리 오빠는 그냥 '잘생긴 연예인' 그 이상이었어요. 뭐랄까, 제가 살면서 본 사람 중에 제일 비현실적으로 생겼달까? 마치 신이 공들여 빚은 조각상 같은 느낌이었죠. 그런데 이번 설문조사를 통해 저 혼자만의 생각이 아니라, 많은 사람들이 그렇게 느끼고 있다는 걸 다시 한번 확인시켜 준 것 같아서 정말 뿌듯합니다. '상견례 프리패스상'이라니, 이름만 들어도 벌써 주변 사람들이 다 좋아할 것 같은 그런 이미지잖아요. 우리 오빠가 바로 그런 사람이라는 거죠. 외모뿐만 아니라, 그의 인성과 성품까지 모두 겸비했기 때문에 가능한 결과라고 생각해요. 늘 겸손하고, 다른 사람을 먼저 배려하는 모습, 그리고 팬들을 향한 진심 어린 마음까지. 이런 모든 것들이 모여서 '국민 남친', '상견례 프리패스상'이라는 타이틀을 만들어 준 거라고 믿어요. 사실 기사 내용을 다시 읽어봐도, 우리 석진 오빠의 이름 앞에는 어떤 수식어를 갖다 붙여도 부족함이 없을 것 같아요. 2위와 압도적인 표 차이를 보이며 1위를 차지했다는 점, 정말 자랑스럽습니다. 앞으로도 우리 석진 오빠가 걸어가는 모든 길을 응원할 것이고, 그의 빛나는 모습들을 더 많은 사람들이 알아봐 주기를 바랍니다. 군 복무 마치고 돌아올 날을 손꼽아 기다리면서, 앞으로도 그의 활약을 기대해 볼게요. 진 오빠, 항상 건강하고 행복하세요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#진",
      "#김석진",
      "#상견례프리패스상",
      "#아이돌차트",
      "#얼굴천재",
      "#비주얼킹",
      "#국민남친",
      "#월와핸",
      "#인간가나슈",
      "#팬심폭발"
    ]
  },
  {
    "title": "허경환, 유재석이 픽한 이유 \"20년 간 논란·스캔들 없어\"…'유퀴즈·놀뭐' 고정 상황은 (아근진)",
    "article": "(엑스포츠뉴스 오승현 기자) 개그맨 허경환이 유재석 라인에 대한 생각과 고정 멤버 욕심에 대해 밝혔다.\n\n9일 방송된 SBS '아니근데진짜'(이하 '아근진')에는 게스트로 허경환이 출연, 멤버들 앞에서 오디션을 보는 상황극을 펼쳤다.\n\n이상민은 \"유행어 챌린지 한번 보여달라\"고 요구했고, 허경환은 \"저 혼자 하는 게 아니다\"라며 머뭇거렸다.\n\n이에 이상민은 \"하나씩 하라고. 오디션 아니냐\"고 쏘아붙였고, 탁재훈은 \"너 다른 곳 가서는 잘하던데\"라고 덧붙였다. 이상민은 \"유재석이 시킬 땐 바로 일어나고 내가 할 땐 한 번 재는 거냐\"고 장난을 쳐 허경환을 당황케 했다.\n\n유행어 메들리를 하던 중 곧바로 드러난 유행어 밑천에 이상민은 \"궁금한 게, 재석이 형은 이런 너를 왜 픽한 거냐\"고 물어 웃음을 안겼다.\n\n\"사실 저도 뭐\"라며 한 번 더 당황한 허경환은 유재석과 함께한 이이경이 하차한 MBC '놀면 뭐하니?'와 조세호가 하차한 tvN '유퀴즈 온 더 블럭' 출연으로 화제된 바 있다.\n\n카이는 \"허경환이 얼마 전에 유퀴즈' 대국민 면접 보지 않았나\"라고 물었고, 멤버들은 \"아직 안 됐나\", \"고정 아니냐\"고 궁금증을 드러냈다.\n\n'유퀴즈' MC인 줄 알고 갔다는 말을 들은 탁재훈은 \"오바했다\"고 받아쳤고, 허경환은 \"회사에서 MC로 섭외된 줄 알고 있었다. 그런데 지금 면접은 언제 발표가 날지 모르겠다. 일단 기다리고 있다\"는 상황을 이야기했다.\n\n이어 허경환은 \"'놀뭐' 그냥 (촬영일) 목요일에 주기적으로 시간 비워놓고 부르면 간다. 항상 마음은 비워놓고 있다. 근데 여기는 조금만 비비면 들어갈 거 같다\"며 '아근진'에 대한 야망도 드러내 웃음을 자아냈다.\n\n이상민은 \"어쨌든 경환이가 단점은 컨디션을 타는 건데 장점이 있다. 20년 넘게 활동했지만 무사고, 무스캔들이다. 스캔들 하나 없다\"고 짚었다.\n\n탁재훈은 \"또 잘생기지 않았나. 여자에게 인기 없는 게 아니다\"라고 공감했고, 멤버들은 \"진짜 연애 지금 왜 안 하냐\", \"결혼은 왜 아직 안했나\"라고 질문했다.\n\n이에 허경환은 \"상대 있으면 이제 바로 할 거다. 딱 이 사람이다 싶으면 더 이상 미룰 시간이 없다\"며 결혼에 대한 생각을 밝혀 눈길을 끈다.\n\n사진= 엑스포츠뉴스 DB, SBS",
    "link": "https://v.daum.net/v/20260210111742986",
    "type": "daum_enter",
    "newTitle": "허경환 유재석 픽 20년 무사고 스캔들 제로 반박 불가 매력 분석 놀뭐 유퀴즈 고정 희망까지",
    "newArticle": [
      {
        "title": "심장이 쿵! 허경환, 유재석이 그를 픽한 충격적인 이유 20년 논란 0건 실화?",
        "content": "아니, 세상에 이런 일이 또 있나요? 지금 인터넷이고 난리도 아니에요. 제 최애 예능인이자 늘 긍정 에너지 넘치는 우리 허경환 씨가 말이죠, SBS '아니근데진짜'에 출연해서는 정말이지 레전드급 썰을 풀어주셨다고요. 아니, 무슨 20년 넘게 방송하면서 논란이나 스캔들이 단 한 건도 없었다니, 이거 실화입니까? 이게 말이 되는 건가요? 저는 이 기사를 보자마자 심장이 쿵 내려앉는 줄 알았어요. 아니, 어떻게 그렇게 깨끗할 수가 있어요? 저요? 저야 뭐, 허경환 씨 데뷔 때부터 팬이었잖아요. 그때부터 지금까지 그의 곁을 묵묵히 지켜온 찐팬으로서, 그의 모든 순간을 함께 해왔죠. 그때 그 시절, '만사마'로 불리며 풋풋했던 그의 모습이 아직도 눈에 선해요. 정말 순식간에 시간이 흘러버렸네요. 허경환 씨가 유재석 라인이라고 불리는 것도 다 이유가 있는 거 아니겠어요? 괜히 그 유명한 유느님이 허경환 씨를 눈여겨보고 챙겨주는 게 아니라는 거죠. 그의 인성과 실력, 그리고 무엇보다 단 한 번의 구설수도 없이 묵묵히 자기 자리에서 최선을 다하는 그의 모습이 수많은 동료 연예인들과 대중들에게 깊은 신뢰를 주고 있다는 증거잖아요. 솔직히 저도 가끔은 '아니, 저렇게 좋은 사람인데 왜 아직 솔로일까?' 싶을 때가 많았거든요. 그런데 이번 방송에서 결혼에 대한 이야기도 살짝 나왔다고 하니, 제 마음이 얼마나 두근거렸는지 몰라요. 우리 경환 씨, 하루빨리 좋은 짝 만나서 행복한 가정 꾸리는 모습 보고 싶어요. 정말이지, 이번 '아니근데진짜' 방송은 그냥 흘려들을 수 없는, 우리 허경환 씨의 진면목을 제대로 보여준 회차였다고 생각합니다. 그의 20년 무사고 행보는 정말 대단한 기록이고, 앞으로도 계속 이어갈 거라고 믿어요. 그의 앞날을 진심으로 응원합니다!"
      },
      {
        "title": "유퀴즈 놀뭐 고정 욕심? 허경환, '아근진'에서 펼친 역대급 오디션 현장 비하인드 대공개",
        "content": "정말이지, 우리 허경환 씨는 방송에서도 늘 이렇게 프로페셔널하면서도 인간적인 매력을 마구 발산하신다니까요. '아니근데진짜' 방송에서 멤버들이 유행어 챌린지를 요구하니까, 처음에는 '저 혼자 하는 게 아니다'라며 겸손하게 머뭇거리는 모습에서부터 그의 배려심이 느껴졌어요. 하지만 탁재훈 씨와 이상민 씨의 장난기 섞인 쏘아붙임에 결국 유행어 메들리를 선보였는데, 그 와중에도 '유재석이 시킬 땐 바로 일어나고 내가 할 땐 한 번 재는 거냐'는 이상민 씨의 농담에 '아이고, 형님들! 제가 또 뭘 잘못했나요?' 하며 재치있게 받아치는 모습, 아, 정말이지 그의 센스는 하루아침에 만들어진 게 아니라는 걸 다시 한번 깨닫게 해줬어요. 더 웃겼던 건, 유행어 메들리를 하다가 '밑천'이 드러난(?) 상황에서 이상민 씨가 '재석이 형은 이런 너를 왜 픽한 거냐'고 물었을 때, 잠시 당황하면서도 솔직하게 자신의 상황을 이야기하는 모습이었죠. 아니, '유퀴즈' MC로 섭외된 줄 알고 갔는데, 알고 보니 대국민 면접이었다니! 얼마나 허탈했을까요? 그런데도 '지금 면접은 언제 발표가 날지 모르겠다. 일단 기다리고 있다'고 담담하게 말하는 그의 태도에서 또 한 번 감탄했습니다. 또한, '놀면 뭐하니?' 촬영일인 목요일에는 '항상 주기적으로 시간 비워놓고 부르면 간다. 항상 마음은 비워놓고 있다'고 말하며, '아근진'에 대한 야망까지 드러내는 솔직함! 아, 정말 매력 넘치지 않나요? 그는 항상 열려 있는 마음으로, 언제든 기회가 오면 최선을 다할 준비가 되어 있다는 걸 보여주는 거잖아요. 이런 모습이 바로 유재석 선배님께서 허경환 씨를 아끼고, 또 그가 많은 프로그램에서 사랑받는 이유 아닐까요? 단순히 방송 분량이나 인기도 때문이 아니라, 그의 성실함과 인성, 그리고 끊임없이 노력하는 자세가 주변 사람들에게도 긍정적인 에너지를 주기 때문이라고 생각해요. '유퀴즈'와 '놀면 뭐하니?' 같은 대형 프로그램에 대한 그의 진솔한 바람을 듣고 있노라면, 저도 모르게 응원하게 되는 마법이 일어나더라고요. 우리 경환 씨, 정말 곧 좋은 소식 있을 거라고 믿어요!"
      },
      {
        "title": "20년 무사고 신화, 허경환의 '단점'은 컨디션? 장점은 스캔들 제로! 진짜 연예인이다",
        "content": "이야, 정말이지 이 남자, 대체 못하는 게 뭘까요? 이번 '아니근데진짜' 방송에서 이상민 씨가 딱 짚어준 허경환 씨의 '단점'이라는 것이 고작 '컨디션을 탄다'는 것뿐이라니, 이건 뭐 거의 단점이 없는 거잖아요? 아니, 20년 넘게 연예계에서 활동하면서 단 한 번의 논란이나 스캔들도 없었다는 사실이 저는 정말 경이롭게 느껴져요. 사실 요즘 세상이 험해서, 아무리 조심해도 한순간에 구설수에 오르내릴 수 있잖아요. 그런데 우리 허경환 씨는 마치 방탄 유리벽이라도 두른 듯, 20년 동안 단 한 번도 흔들리지 않고 자신의 길을 걸어왔다는 거예요. 이게 얼마나 대단한 일인지, 팬으로서 정말 자랑스럽고 또 감사할 따름이에요. 그의 '장점'으로 '스캔들 하나 없다'는 것을 꼽는 것 자체가 이미 그의 롱런 비결이라고 할 수 있죠. 얼마나 많은 연예인들이 스캔들 때문에 힘들어하고, 또 활동을 접어야 하는 경우도 많았잖아요. 그런데 허경환 씨는 그런 얄궂은 유혹이나 사건사고로부터 늘 자신을 잘 지켜왔다는 증거예요. 이건 타고난 성품도 중요하지만, 분명 스스로도 얼마나 많은 노력을 기울였겠어요. 방송에서는 늘 유쾌하고 재치 넘치는 모습만 보여주지만, 그 뒤에는 분명 철저한 자기 관리와 올곧은 가치관이 자리 잡고 있을 거라고 확신합니다. 탁재훈 씨가 '또 잘생기지 않았나. 여자에게 인기 없는 게 아니다'라고 공감한 부분에서도, 그의 외모적인 매력 또한 여전히 빛나고 있음을 알 수 있죠. 하지만 무엇보다 중요한 건, 이렇게 오랫동안 대중의 사랑을 받으며 긍정적인 이미지를 유지해왔다는 사실 자체예요. 그의 '무사고', '무스캔들' 행보는 단순한 운이 아니라, 오랜 시간 쌓아온 인성과 신뢰의 결과라고 생각합니다. 많은 후배 연예인들에게 귀감이 될 만한 부분이죠. 앞으로도 지금처럼 변함없이 우리 곁에서 좋은 모습 보여주시길 바랍니다. 진심으로 존경해요!"
      },
      {
        "title": "결혼은 언제쯤? 허경환의 솔직한 연애관과 팬들의 뜨거운 반응, 그리고 TMI 대방출",
        "content": "아니, 이번 '아니근데진짜' 방송에서 결혼에 대한 이야기까지 나왔다고 해서 제 심장이 얼마나 두근거렸는지 몰라요. '진짜 연애 지금 왜 안 하냐', '결혼은 왜 아직 안 했나' 하는 멤버들의 질문에 허경환 씨가 '상대 있으면 이제 바로 할 거다. 딱 이 사람이다 싶으면 더 이상 미룰 시간이 없다'고 솔직하게 답했다는 거예요! 아, 정말이지 제 마음이 얼마나 뭉클했는지요. 언제나 밝고 긍정적인 에너지를 뿜어내는 우리 경환 씨도, 당연히 누군가와 함께 하고 싶고, 또 '이 사람이다' 싶은 운명적인 상대를 만나면 망설임 없이 결혼까지 생각할 수 있다는 그의 진솔한 고백이 너무나 좋았습니다. 팬들은 다 알아요, 우리 경환 씨 얼마나 속정이 깊고 따뜻한 사람인지. 그런 그가 '딱 이 사람이다' 싶을 때, 망설임 없이 모든 것을 걸고 달려갈 수 있다는 말이 얼마나 로맨틱한가요. 물론 아직 '그 사람'을 만나지 못했을 뿐, 언젠가는 반드시 그의 곁을 든든하게 지켜줄 멋진 분이 나타날 거라고 믿어요. 그리고 그 순간이 오면, 팬으로서 누구보다 기뻐해 줄 준비가 되어 있습니다. 허경환 씨의 연애관은 참 건강하고 솔직한 것 같아요. 조급해하지 않으면서도, 정말 좋은 인연을 만나면 주저하지 않겠다는 그의 마음이 그대로 느껴져서 참 좋았습니다. 저는 이런 솔직한 모습이 그의 매력을 더욱 배가시킨다고 생각해요. 한편, 팬 커뮤니티에서는 이번 방송에 대한 반응이 폭발적이에요. '우리 경환이 드디어 장가가는 각인가요?', '유재석 선배님도 경환이 장가가는 거 응원해주세요!', '결혼하면 축가는 무조건 내가 간다!' 와 같은 응원의 메시지가 쏟아지고 있어요. 물론, '아직은 방송에서 더 보고 싶어요!', '그래도 결혼은 천천히, 신중하게 하세요!' 라며 아쉬움과 바람을 동시에 표현하는 팬들도 많답니다. 아, 그리고 우리의 귀여운 TMI 하나 더! 허경환 씨는 실제로도 굉장히 깔끔하고 정리정돈을 잘하는 스타일이라고 해요. 아마 집도 엄청나게 정갈하게 꾸며놓고 있지 않을까 싶어요. '이 사람이다' 싶은 상대를 만나면, 그 사람을 위해 집도 훨씬 더 예쁘게 꾸며주고 싶어 할지도 모르죠. 상상만 해도 미소가 지어지네요. 우리 허경환 씨, 항상 응원하고 있어요!"
      },
      {
        "title": "솔직한 후기: 허경환, 그의 20년 '무결점' 행보에 박수를 보내며",
        "content": "오늘 정말이지, 허경환 씨에 대한 애정이 절로 샘솟는 하루였어요. '아니근데진짜' 방송을 보면서, 그리고 관련 기사를 읽으면서, 저는 다시 한번 우리 허경환 씨가 왜 오랫동안 사랑받는 연예인인지를 깨닫게 되었습니다. 20년이라는 긴 시간 동안 단 한 번의 스캔들, 단 한 번의 논란 없이 묵묵히 자신의 길을 걸어왔다는 사실 자체가 이미 기적과도 같아요. 저는 방송을 보는 내내 '우리 오빠 진짜 대단하다', '어떻게 저렇게 올곧을 수가 있지?' 감탄사를 연발했답니다. 특히 유재석 라인이라고 불리며 수많은 프로그램에 출연 기회를 얻었음에도 불구하고, 항상 겸손하고 성실한 태도로 임하는 모습이 정말 인상 깊었어요. '유퀴즈'와 '놀면 뭐하니?' 같은 대형 프로그램에 대한 그의 솔직한 바람도, 단순히 욕심이라기보다는 자신의 역량을 더 많은 사람들에게 보여주고 싶다는 열정으로 느껴져서 좋았습니다. 물론, '아근진'에 대한 야망도 너무나 귀엽고요. 무엇보다 '상대 있으면 바로 할 거다. 딱 이 사람이다 싶으면 더 이상 미룰 시간이 없다'는 결혼에 대한 그의 진솔한 이야기는, 팬으로서 진심으로 행복을 빌어주고 싶다는 마음이 들게 했어요. 그는 항상 자신을 낮추면서도, 기회가 오면 최선을 다할 준비가 되어 있는 사람이라는 것을 다시 한번 확인시켜 주었습니다. 앞으로도 그의 방송 활동뿐만 아니라, 개인적인 삶에서도 늘 행복하고 좋은 일만 가득하기를 진심으로 응원합니다. 그의 20년 '무결점' 행보는 분명 많은 사람들에게 귀감이 될 것이고, 저 역시도 그의 꾸준한 노력과 진솔한 모습에서 늘 긍정적인 에너지를 얻어갈 거예요. 사랑해요, 허경환 씨!"
      }
    ],
    "hashTag": [
      "#허경환",
      "#유재석",
      "#아니근데진짜",
      "#놀면뭐하니",
      "#유퀴즈온더블럭",
      "#개그맨",
      "#연예인",
      "#결혼",
      "#연애",
      "#무사고",
      "#스캔들",
      "#방송",
      "#예능"
    ]
  },
  {
    "title": "'충주 홍보대사' 박정민, 나홀로 '휴민트' 무대인사까지 [N이슈]",
    "article": "(서울=뉴스1) 고승아 기자 = 배우 박정민이 '휴민트'와 충주의 '열혈' 홍보대사로 나선다.\n\n지난 9일 배급사 NEW에 따르면 박정민은 오는 13일 충주시 CGV 충주교현, 메가박스 충주연수에서 총 여섯 차례에 걸쳐 무대인사를 진행한다.\n\n특히 박정민은 이번 무대인사 행사에 혼자 참여해 눈길을 끈다. 이는 박정민이 최근 유튜브 채널 충주시에 출연해 무대인사를 약속했기 때문이다.\n\n해당 영상에서 그는 \"오는 길에 봤더니 여기 메가박스가 좋더라\"며 \"지금 충주에 극장이 몇 개냐\"라고 물었다. 이에 충주맨은 \"롯데시네마, CGV, 메가박스가 있다\"고 답했고, 박정민은 \"세 개나 있냐\"며 \"나 그럼 무대인사 오겠다\"고 밝혔다. 충주맨은 \"그러면 CGV나 메가박스냐\"라고 했고, 박정민은 \"롯데시네마는 왜 빼냐\"고 했더니, 충주맨이 \"좀 외곽이라 모객이 힘들 것 같다\"고 말해 웃음을 자아냈다.\n\n이어 충주맨은 \"고향이 충주라고 잘못 알려졌던데\"라고 묻자, 박정민은 \"근데 본적이 충주고, 아버지 고향이 충주고 모든 식구가 다 충주에 계신다\"며 \"고향을 물어보면 고향 같은 곳을 얘기해야 하는데 근데 엄마, 아빠도 충주에 계시니까 내 고향도 충주라고 하자고 했다\"고 답했다.\n\n이에 충주맨은 충주시 홍보대사 위촉장을 준비했다고 가져왔고, 박정민은 \"하겠다\"고 쿨하게 답해 눈길을 끌었다.\n\n충주 홍보대사가 된 박정민은 충주에서 자신의 출연작 '휴민트' 무대인사까지 나서며 열혈 홍보에 나선다. 특히 대부분 무대인사의 경우 서울과 경기, 부산, 대구, 대전, 광주 등에서 이뤄지는 만큼 충주에서 무대인사를 진행한다는 소식이 화제가 되고 있다.\n\n한편 '휴민트'는 비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기를 그리는 영화다. '짝패'(2006) '부당거래'(2010) '베를린'(2013) '베테랑'(2015) '모가디슈'(2021) '밀수'(2023)를 선보인 류승완 감독의 신작이다.\n\n박정민은 극 중 북한 국가보위성 조장 박건 역으로 분했다. 박건은 새로운 임무를 받고 블라디보스토크에 파견되는 인물이다. 매사 냉철한 판단력과 기민한 움직임으로 성과를 쌓아왔지만 우연히 만난 채선화로 인해 그의 마음에도 균열이 일기 시작한다.\n\n영화는 오는 11일 개봉한다.",
    "link": "https://v.daum.net/v/20260210110505224",
    "type": "daum_enter",
    "newTitle": "박정민 휴민트 무대인사 충주 6회 불참 없이 꽉 채운 진심 홍보 효과 톡톡",
    "newArticle": [
      {
        "title": "우리 오빠, 충주시 홍보대사 되더니 영화 '휴민트' 무대인사까지 홀로 뜬다고?",
        "content": "아니, 세상에! 여러분, 제가 지금 뭘 본 건가요? 우리 배우 박정민 씨가 말이에요, 아니 그냥 배우 박정민 씨도 아니고, '충주 홍보대사'라는 타이틀을 달고서 영화 '휴민트' 무대인사를 홀로, 그것도 무려 여섯 번이나 충주에서 직접 한다는 소식을 듣고 제 심장이 남아나질 않아요. 아니, 보통 무대인사라고 하면 서울이나 부산, 대구 같은 대도시에서 주연 배우들 여럿이서 왁자지껄하게 하잖아요? 근데 우리 오빠는 말이에요, 직접 충주시민들과의 약속을 지키기 위해, 그리고 자신이 얼마나 충주를 사랑하는지 온몸으로 보여주기 위해, 정말이지 혼자서 꿋꿋하게 여섯 번의 무대인사를 다 소화하신다는 거예요. 이걸 어떻게 말로 다 표현하죠? 진짜 '프로페셔널'이라는 단어가 괜히 있는 게 아니구나 싶고, 그의 팬이라는 게 너무나 자랑스럽고 가슴 벅차고… 아, 심장이 너무 아파요. 이 미모에 이 열정이라니, 정말 배우로서, 그리고 한 사람으로서 이렇게까지 진심인 사람이 또 있을까요? 생각만 해도 눈물이 핑 도는 것 같아요. 제발 이 감정을 공유해주실 분 어디 없나요? 진짜 충주 시민분들은 좋겠다, 이런 멋진 홍보대사가 동네에 계셔서. 부럽다는 말로는 부족해요. 이건 거의 축복 수준 아닙니까?"
      },
      {
        "title": "알고 보니 충주 토박이! 박정민, '고향 사랑' 실천하는 그의 찐사랑 고백",
        "content": "기사를 꼼꼼하게 읽다 보니, 이번 '휴민트' 무대인사가 그냥 하는 게 아니라, 우리 오빠가 직접 충주시민들과 한 약속을 지키기 위해 나선 거라는 걸 알게 되었어요. 아, 진짜 감동 그 자체예요. 유튜브 채널 '충주맨' 영상에서 박정민 씨가 직접 \"충주에 극장이 몇 개냐\", \"나 그럼 무대인사 오겠다\" 이렇게 통 크게 약속하신 장면이 있었다고 하더라고요. 아니, 이게 무슨 판타지 드라마인가요? 아니면 영화의 한 장면인가요? 현실에서 이런 약속이 이렇게 쿨하게 지켜진다는 사실이 믿기지가 않아요. 더 놀라운 건, 박정민 씨가 알고 보니 '고향이 충주'라는 말이 잘못 알려졌던 게 아니라, 진짜 본적이 충주이고 아버지 고향도 충주, 모든 식구들이 다 충주에 계신다는 거예요! 와… 이건 그냥 '고향 같은 곳' 정도가 아니라, 그의 뿌리가 깊게 박힌 진짜 고향이었던 거죠. 그래서 어머니, 아버지도 충주에 계시니 '내 고향도 충주'라고 말하자고 하신 그 따뜻한 마음에 또 한 번 반해버렸잖아요. 그의 진심 어린 고백에 '충주맨'이 감동받아 바로 충주시 홍보대사 위촉장을 주셨다고 하는데, 이걸 또 우리 오빠는 \"하겠다\"고 쿨하게 수락하셨다는 거 아니에요? 이게 바로 '찐'이다, '찐'! 그냥 홍보대사라는 타이틀만 달고 가는 게 아니라, 진짜 자신의 전부를 걸고 충주를 사랑하고 알리는 모습에 깊은 감명을 받았습니다. 정말이지, 우리 오빠의 입이 방정이 아니라, 그의 말 한마디 한마디에 얼마나 책임감이 있고 진심이 담겨있는지를 알 수 있는 대목이었어요. 충주 시민분들, 이번 '휴민트' 무대인사 절대 놓치지 마세요! 우리 오빠의 진심을 직접 느끼실 기회입니다!"
      },
      {
        "title": "류승완 감독 신작 '휴민트' 속 박정민, 그의 연기 스펙트럼 넓히는 '북한 요원' 변신",
        "content": "이번 무대인사를 통해 많은 분들이 '휴민트'라는 영화에 관심을 가지게 될 것 같은데요. 사실 이 영화, '짝패', '베를린', '베테랑', '모가디슈', '밀수'까지. 아, 이름만 들어도 가슴이 뛰는 류승완 감독님의 신작이라는 사실만으로도 이미 게임 끝이라고 할 수 있죠. 감독님의 영화는 늘 탄탄한 스토리와 압도적인 스케일, 그리고 배우들의 혼신의 연기가 어우러져 관객들에게 잊지 못할 경험을 선사하잖아요. 그런데 이번 '휴민트'에서는 우리 박정민 씨가 또 어떤 매력을 보여줄지 정말 기대가 됩니다. 극 중에서 그는 북한 국가보위성 조장 '박건' 역을 맡았다고 해요. 새로운 임무를 받고 블라디보스토크에 파견되는 인물이라고 하니, 벌써부터 그의 캐릭터가 가진 긴장감과 카리스마가 느껴지는 듯합니다. 냉철한 판단력과 민첩한 움직임으로 늘 성과를 쌓아왔지만, 우연히 만난 '채선화'라는 인물로 인해 마음에 균열이 생긴다는 설정은 또 얼마나 흥미진진한가요. 마치 얼음처럼 차가운 얼음 바다의 블라디보스토크처럼, 그의 내면에서도 뜨거운 감정이 소용돌이치는 모습을 어떻게 섬세하게 표현해낼지 벌써부터 온몸에 전율이 흐르는 것 같아요. 박정민 씨는 언제나 맡는 캐릭터마다 자신만의 색깔로 완벽하게 소화해내는 배우잖아요. 이미 '사냥의 시간'에서의 짧지만 강렬했던 존재감, '사바하'에서의 섬뜩했던 연기, '기생충'에서의 인상 깊었던 등장까지. 그의 연기 스펙트럼이 얼마나 넓은지는 이미 검증되었기 때문에, 이번 '휴민트'에서의 '박건'이라는 캐릭터 역시 그의 필모그래피에 또 하나의 빛나는 별이 될 거라고 확신합니다. 류승완 감독님과 박정민 배우의 만남이라니, 이건 뭐… 두말하면 잔소리죠. 11일 개봉, 저는 이미 예매 완료했습니다!"
      },
      {
        "title": "네티즌 반응 폭발! '충주 홍보대사' 박정민의 뜨거운 팬심 응원 릴레이",
        "content": "기사를 접한 네티즌들의 반응도 정말 뜨거워요. 마치 제 마음과 똑같은 외침들이 쏟아져 나오더라고요. \"와, 박정민 배우 진짜 멋지다! 충주 홍보대사로서 이렇게까지 열정적일 줄이야!\"라며 그의 진심에 감탄하는 반응이 대부분이었어요. 어떤 분은 \"이번 영화 '휴민트'는 박정민 배우 때문에라도 꼭 봐야겠다. 고향 사랑 실천하는 모습에 반했다\"고 하시는데, 저도 똑같은 마음이에요! 또 다른 네티즌은 \"무대인사를 혼자서 여섯 번이나 한다고? 정말 대단하다. 보통 일이 아닐 텐데…\"라며 그의 노고를 걱정하면서도 응원하는 글을 남기셨어요. 아, 정말 우리 오빠를 아끼는 마음은 다 똑같다니까요! 그리고 \"충주시에 이런 보물 같은 홍보대사가 생겨서 정말 좋겠다. 앞으로 충주가 더 유명해지겠네!\"라며 충주시민으로서의 자부심을 드러내는 댓글도 있었는데, 저도 옆에서 지켜보는 팬으로서 괜히 뿌듯하더라고요. 심지어 어떤 분은 \"박정민 배우, 예능 '나 혼자 산다' 나와서 충주 집 공개하고 홍보대사 활동하는 모습 보여주면 대박 날 듯!\"이라는 재치 있는 제안까지 하셨는데, 아 정말 이거 빅 아이디어 아닌가요? 언젠가 꼭 그런 날이 오길 바라봅니다! 그의 팬들은 이번 '휴민트' 무대인사 현장에서 '박정민 배우님, 충주 사랑 영원하세요!' 같은 슬로건을 들고 응원할 준비를 하고 있다고 하니, 그의 뜨거운 팬심이 어떻게 현장을 뜨겁게 달굴지 벌써부터 기대됩니다. 정말이지, 박정민 배우를 둘러싼 긍정적인 에너지와 팬들의 넘치는 사랑이 느껴지는 대목이에요. 그의 진심이 닿는 곳마다 행복이 가득하길 바랍니다!"
      },
      {
        "title": "솔직한 후기: '충주 홍보대사' 박정민, 그의 진심에 무한 감동",
        "content": "솔직히 말해서, 이 기사를 처음 봤을 때 '박정민, 충주 홍보대사'라는 타이틀에 조금 놀랐어요. 물론 그가 연기를 얼마나 잘하는 배우인지, 어떤 작품에서 어떤 매력을 보여줬는지 모르는 사람은 없겠지만, 이렇게 지역 홍보대사로서 적극적으로 활동하는 모습은 좀 의외였거든요. 그런데 기사를 꼼꼼히 읽고, 그의 인터뷰 내용과 충주시에 대한 애정을 조금씩 알아갈수록, 제 마음속에서는 '와, 진짜 멋있는 사람이다'라는 감탄사만 연발 나왔어요. 특히 '본적이 충주고, 아버지 고향도 충주, 모든 식구가 다 충주에 계신다'는 그의 말 한마디에, 그동안 왜 충주를 그의 고향처럼 언급했는지, 그리고 왜 '충주맨'과 그렇게 찰떡같은 케미를 보여줬는지가 단번에 이해가 되더라고요. 단순히 유명세를 이용하는 것이 아니라, 정말 자신의 뿌리가 있는 곳, 사랑하는 사람들이 있는 곳을 위해 기꺼이 시간과 노력을 투자하는 모습에 깊은 감동을 받았습니다. 보통은 본인의 영화 홍보를 위해 홍보대사 활동을 연계하는 경우가 많은데, 박정민 배우는 영화 '휴민트' 무대인사라는 '기회'를 이용해 자신이 이미 홍보대사로서 약속했던 충주시에 대한 의리를 보여준 거잖아요. 이건 정말이지, 배우로서의 책임감과 인간적인 도리를 동시에 보여주는 행동이라고 생각해요. 덕분에 저도 '휴민트'라는 영화에 대해, 그리고 충주라는 도시에 대해 다시 한번 관심을 가지게 되었고요. 이번 무대인사를 통해 박정민 배우의 진심이 더 많은 사람들에게 알려지고, 그가 얼마나 멋진 사람인지 모두가 알게 되기를 바랍니다. 저도 옆에서 항상 응원할게요! 우리 오빠, 최고!"
      }
    ],
    "hashTag": [
      "#박정민",
      "#휴민트",
      "#충주홍보대사",
      "#박정민영화",
      "#류승완감독",
      "#충주",
      "#무대인사",
      "#박정민충주",
      "#영화추천",
      "#연예인일상"
    ]
  },
  {
    "title": "임영웅, 4년간 무려 66.5만명...스타디움의 자격",
    "article": "숫자는 가수의 현재를 가장 분명하게 보여준다. 음원 차트, 음반 판매량, 콘서트 관객 수. 최근 전국 투어 'IM HERO TOUR 2025'로 약 25만 2,000명의 관객을 동원한 가수 임영웅은 이 수치로 자신의 독보적 위치를 증명했다.\n\n주목할 점은 이 기록이 단발성 성과가 아니라는 데 있다. 임영웅은 2022년 '2022 IM HERO'를 시작으로 'IM HERO TOUR 2023', 'IM HERO - THE STADIUM', '임영웅 리사이틀', 'IM HERO TOUR 2025'까지 4년여 동안 단독 콘서트로 약 66만 5,000명의 관객을 모았다.\n\n국내 공연 시장에서 이 수치는 쉽게 만들어지지 않는다. 솔로 가수에게는 더욱 그렇다. 무대 완성도와 체력 부담, 흥행에 대한 책임이 모두 개인에게 집중되기 때문이다. 더욱이 국내 시장은 아이돌 그룹 중심으로 재편돼 있다. 다수 멤버와 해외 투어를 기반으로 규모를 키우는 구조 속에서 임영웅은 내수만으로 장기간 대형 투어를 유지해 왔다. 이는 매우 이례적인 사례다.\n\n임영웅은 TV조선 '미스터트롯'(2020) 우승 이후 매해 전국을 돌며 관객과 호흡해 왔다. 올해도 흐름은 같다. 지난 8일 부산에서 전국 투어를 마무리한 그는 오는 9월 고양종합운동장에서 스타디움 공연 'IM HERO - THE STADIUM 2'에 나선다. 대형 투어 이후 1년 정도의 충분한 휴식기를 갖는 것이 일반적이지만, 그는 비교적 짧은 간격으로 다시 대형 무대에 오른다. 이는 체력 관리와 무대 운영에 대한 자신감이 뒷받침되지 않으면 선택하기 어려운 행보다.\n\n그의 활동이 공연에만 국한된 게 아니라서 더 놀랍다. 임영웅은 앨범 발매와 예능 등을 병행하며 전방위 활동을 펼쳐왔다. 전국 투어를 안정적으로 소화하면서도 추가적인 스케줄을 병행할 수 있다는 점은 그의 체력 관리와 자기 관리 능력을 단적으로 보여준다.\n\n임영웅은 평소 철저히 자기 관리를 하기로 잘 알려져 있다. 꾸준한 PT와 러닝을 병행하며 체력 유지에 힘쓰고, 장시간 공연을 전제로 한 컨디션 관리에도 각별히 신경 쓰는 것으로 전해진다. 전국 각지를 이동하며 공연을 소화하는 투어는 고강도의 체력 소모를 요구한다. 특히 솔로 가수에게 투어는 장기간 이어지는 체력전이다. 임영웅이 매년 안정적으로 전국 무대를 유지해 온 배경에는 이러한 꾸준한 관리와 준비 과정이 자리하고 있다.\n\n무대 위 신뢰 역시 그의 핵심 자산이다. 임영웅은 '미스터트롯'에서 우승하고 바로 스타덤에 올랐지만 이후 활동의 무게중심은 공연에 실렸다. 라이브에서 흔들림 없는 가창력, 다양한 장르를 소화하는 안정감, 긴 러닝타임에도 유지되는 컨디션은 관객의 만족도를 높여왔다. 관객 사이에서 형성된 '임영웅 공연은 믿고 본다'는 인식은 재관람으로 이어졌고, 이는 다시 대형 투어를 가능하게 했다.\n\n스타디움 공연이 갖는 상징성도 크다. 스타디움은 단순히 규모가 큰 공연장이 아니다. 수만 명의 관객을 장시간 집중시키는 무대 구성, 현장을 장악하는 존재감, 안정적인 티켓 파워가 동시에 요구된다. 국내에서 스타디움 무대를 정기적으로 소화할 수 있는 가수는 손에 꼽힌다. 그런 점에서 임영웅의 스타디움 공연은 그의 현재 위치를 가장 분명하게 보여주는 지표다.\n\n또 하나 주목할 부분은 관객층의 확장이다. 임영웅은 트로트를 기반으로 출발했지만 발라드와 OST, 대중가요 전반으로 활동 영역을 넓히며 세대를 아우르는 팬층을 구축했다. 특정 장르나 유행에 의존하지 않고 장기적인 커리어를 설계해 왔다는 의미다. 이 같은 선택과 관리 방식이 임영웅을 독자적인 위치로 이끌었다.\n\n'IM HERO - THE STADIUM 2'는 이러한 흐름의 연장선에 있다. 이미 스타디움 공연을 성공적으로 마친 경험이 있지만 관객의 선택은 언제나 현재형이다. 다시 스타디움을 선택했다는 사실은 현재의 동원력과 신뢰도에 대한 확신을 전제로 한다. 이번 투어는 임영웅의 스타성과 지속성을 다시 한번 증명하는 무대가 될 전망이다.\n\n4년간 약 66만 5,000명의 관객 운집은 우연히 쌓인 숫자가 아니다. 임영웅은 준비된 역량과 꾸준한 선택으로 자신의 자리를 지켜온 가수다. 그리고 그 다음 행보는 다시, 스타디움 무대 위에서 이어질 예정이다.",
    "link": "https://v.daum.net/v/20260210111444764",
    "type": "daum_enter",
    "newTitle": "임영웅 스타디움 공연 4년간 66만 5천명 동원 대기록 세운 비결은 팬심과 체력관리",
    "newArticle": [
      {
        "title": "와, 우리 오빠 임영웅 콘서트에 4년 동안 66만 5천명이나 갔다고요?",
        "content": "여러분, 지금 제가 얼마나 놀라고 감격했는지 모르실 거예요. 오늘 아침에 눈 뜨자마자 임영웅 님 관련 기사를 딱 봤는데, 세상에 마상에! 4년 동안 콘서트로 무려 66만 5천 명의 관객을 모았다는 거예요. 아니, 이거 실화인가요? 제가 지금 심장이 너무 빠르게 뛰어서 주체할 수가 없어요. 이게 진짜 숫자로 보여주는 명백한 증거잖아요. 음원 차트, 음반 판매량, 그리고 바로 이 콘서트 관객 수까지. 우리 오빠가 얼마나 대단한 가수인지, 얼마나 많은 사랑을 받고 있는지 단적으로 보여주는 수치라고 생각해요. 최근 전국 투어 'IM HERO TOUR 2025'만 해도 벌써 25만 2천 명의 관객을 동원했다는데, 이게 끝이 아니라는 게 더 소름 돋아요. 와, 진짜 우리 임영웅 님 콘서트 티켓 구하는 게 얼마나 하늘의 별 따기인지 저는 알아요, 알아요! 제 친구들도 맨날 '언니, 임영웅 콘서트 언제 또 열려?' 하면서 저한테 매달리는데, 그 정도로 인기가 폭발적이라는 거죠. 저는 운 좋게 작년 콘서트에 딱 한 번 가봤는데, 와, 그날의 감동은 정말 아직도 제 심장 속에 생생하게 남아있어요. 무대에서 내려오는 땀방울 하나까지도 다 느껴지는 것 같았달까요. 팬들을 향한 진심, 그리고 음악에 대한 열정, 그 모든 것이 응축된 무대였어요. 그런 무대를 4년 동안, 그것도 66만 5천 명이라는 어마어마한 인원이 함께했다는 사실 자체가 기적 같아요."
      },
      {
        "title": "솔로 가수의 신화, 어떻게 가능했을까요? 임영웅 님의 특별한 행보 분석!",
        "content": "아니, 정말 솔직히 말해서요. 요즘 연예계 돌아가는 거 보면 아이돌 그룹 중심으로 돌아가는 경우가 많잖아요. 해외 투어 다니면서 막 몇십만 명씩 동원하고, 멤버 수도 많으니까 시너지 효과도 엄청나고요. 그런데 우리 임영웅 님은 그런 거 없이 오롯이 혼자서, 오직 국내 팬들의 힘으로 이렇게 거대한 숫자를 만들어냈다는 게 진짜 경이로운 일이에요. 다른 솔로 가수들이 이런 규모의 전국 투어를 4년 동안 꾸준히 이어간다는 건 상상도 못 할 일이라고요. 무대 하나를 해도 얼마나 많은 준비가 필요하고, 멤버들이 분담해서 체력을 관리하는 것도 아닌데, 혼자서 그 모든 걸 책임진다는 게 보통 일이 아니잖아요. 그것도 전국 각지를 돌면서 말이에요. 기사에서도 보셨겠지만, 2022년 '2022 IM HERO' 시작으로 'IM HERO TOUR 2023', 'IM HERO - THE STADIUM', '임영웅 리사이틀', 그리고 지금 진행 중인 'IM HERO TOUR 2025'까지. 와, 이름만 들어도 심장이 두근거려요. 매년 이렇게 대규모 공연을 해내면서도, 팬들을 위한 새로운 음악과 무대를 끊임없이 선보인다는 게 정말 대단해요. 저는 개인적으로 우리 오빠의 그런 끈기와 열정, 그리고 팬들을 향한 깊은 마음이 이런 놀라운 결과를 만들어냈다고 생각해요. 단순한 가수가 아니라, 하나의 문화 현상 같은 느낌이랄까요? 우리 오빠 콘서트 티켓팅 하는 날은 온 나라가 들썩이는 것 같아요. 저도 사실 몇 번 도전해봤는데, 정말이지... 그 치열함이란! 마치 올림픽 경기 결승전 티켓팅 하는 기분이랄까요? 그래도 어떻게든 한번이라도 볼 수 있다면 소원이 없겠다 싶어서 매번 도전하는 중입니다."
      },
      {
        "title": "스타디움 공연의 마법, 임영웅 님의 남다른 자신감은 어디서 나올까요?",
        "content": "그리고 정말 놀라운 건, 이렇게 전국 투어를 잘 마치고 나면 보통 가수들은 좀 쉬엄쉬엄 시간을 갖는다는 거예요. 당연히 체력적인 부분도 그렇고, 다음 앨범 준비라던가 여러 가지를 고려해야 하니까요. 그런데 우리 임영웅 님은 비교적 짧은 간격으로 또 다른 스타디움 공연을 준비하고 계신다는 거예요! 'IM HERO - THE STADIUM 2'라니, 이름만 들어도 가슴이 벅차오르네요. 와, 이거 진짜 아무나 할 수 있는 결정이 아니거든요. 스타디움 공연은 단순히 무대 규모만 큰 게 아니라, 수만 명의 관객을 오롯이 무대 안으로 집중시켜야 하는 엄청난 존재감이 필요해요. 거기에 안정적인 티켓 파워는 당연하고요. 우리나라에서 스타디움 무대를 정기적으로 소화할 수 있는 가수가 손에 꼽히는 이유가 바로 그거죠. 그런데 우리 오빠가 이걸 해낸다는 거예요. 제가 알기로는 우리 오빠가 평소에 운동도 정말 열심히 하고, 철저하게 자기 관리를 하는 걸로 유명하잖아요. PT랑 러닝을 꾸준히 하면서 체력을 기르고, 공연 전에 컨디션 관리에도 신경을 엄청 쓴다고 들었어요. 전국을 돌아다니면서 공연하는 게 얼마나 체력적으로 힘든 일인데요. 특히 솔로 가수는 혼자서 모든 걸 끌고 가야 하니까 그 부담감이 어마어마할 텐데, 그걸 매년 해내고 있다는 건 정말 말도 안 되게 대단한 일이죠. 제가 보기엔 우리 오빠의 그런 철저한 자기 관리와 '팬들 앞에서 최고의 모습을 보여주겠다'는 의지가 합쳐져서 가능한 일이라고 생각해요. '임영웅 공연은 믿고 본다'라는 말이 괜히 나오는 게 아니라니까요. 그 신뢰가 쌓이고 쌓여서 지금의 자리를 만든 거죠."
      },
      {
        "title": "임영웅 님, 대체 어떤 매력으로 세대를 아우르는 걸까요? 팬들의 생생한 반응!",
        "content": "제가 요즘 제일 많이 듣는 이야기가 이거예요. '아니, 임영웅 님 노래는 왜 이렇게 다 좋지?' 라면서요. 사실 처음에는 트로트 가수로 알려지셨잖아요. 그런데 지금은 발라드, OST, 또 우리 모두가 공감할 수 있는 그런 대중가요까지 장르를 불문하고 다 섭렵하시잖아요. 그러다 보니까 저처럼 젊은 팬들도 많아지고, 또 부모님 세대부터 할머니 할아버지 세대까지 정말 폭넓은 팬층을 가지고 계신 것 같아요. 이게 정말 대단한 거예요. 특정 장르나 유행에만 갇히지 않고, 오랜 시간 동안 꾸준히 자신의 음악 세계를 구축해오신 결과라고 생각해요. 제가 듣기로는 이런 우리 임영웅 님의 행보를 보고 주변에서 '네가 그렇게 오래 활동할 수 있을까?' 하고 걱정하는 시선도 있었대요. 그런데 오히려 그런 시선들을 딛고 더 단단하게, 더 넓게 활동 영역을 확장해나가시는 모습이 정말 멋져요. 커뮤니티 반응을 보니까요, 다들 '이번 스타디움 공연도 당연히 매진이겠지', '우리 오빠는 뭘 해도 되는구나', '진짜 존경스럽다' 이런 말들을 많이 하더라고요. 어떤 분은 '엄마랑 같이 보러 가려고 티켓팅 전쟁 준비 중이에요'라고 하시고, 또 어떤 분은 '임영웅 님 덕분에 가족이 다 같이 모여서 노래 따라 부르는 시간이 늘었어요'라고 하시는데, 이런 걸 보면 정말 음악으로 사람들을 하나로 만드는 힘이 있다는 걸 새삼 느끼게 돼요. 와, 제가 괜히 우리 오빠 자랑하는 게 아니라니까요! 진짜에요! 제가 어제도 친구랑 통화하다가 임영웅 님 노래 나왔는데, 둘 다 동시에 '어머!' 하면서 멍 때리고 들었잖아요. 그만큼 우리 오빠의 노래는 들을 때마다 새로운 감동을 선사한다니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 임영웅 님 콘서트 관련 기사를 읽으면서, 다시 한번 제가 우리 오빠를 얼마나 좋아하고 응원하는지 깨닫게 된 것 같아요. 4년 동안 66만 5천 명이라는 어마어마한 숫자가 그냥 만들어진 게 아니라는 걸 알기에, 더 감동적이고 자랑스럽게 느껴져요. 단순히 노래를 잘하는 가수를 넘어서, 꾸준한 노력과 철저한 자기 관리, 그리고 무엇보다 팬들을 향한 진심 어린 마음으로 이런 대기록을 세웠다는 게 정말 존경스럽습니다. 앞으로 또 어떤 놀라운 기록들을 세워나가실지, 어떤 멋진 음악으로 우리 곁에 다가와 주실지 벌써부터 기대가 돼요. 임영웅 님, 항상 건강하시고, 앞으로도 계속해서 빛나는 음악 활동 이어가시기를 진심으로 응원하겠습니다! 저도 다음번 스타디움 공연에는 꼭! 꼭! 가서 직접 그 뜨거운 현장을 함께하고 싶어요. 우리 오빠 최고!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#임영웅콘서트",
      "#스타디움공연",
      "#IMHEROTOUR2025",
      "#영웅시대",
      "#가수임영웅",
      "#콘서트후기",
      "#국내콘서트",
      "#팬심폭발",
      "#임영웅신곡",
      "#임영웅음반"
    ]
  },
  {
    "title": "임영웅, 안방서 서울콘 본다…VOD 공개",
    "article": "(엑스포츠뉴스 명희숙 기자) 가수 임영웅의 서울 콘서트를 안방 1열에서 다시 한번 만날 수 있게 됐다.\n\n오는 13일 오후 7시부터 티빙(TVING)을 통해 임영웅의 2025 전국투어 콘서트 ‘IM HERO’ 서울 공연을 담은 VOD가 독점 공개된다.\n\nVOD는 지난 2025년 11월 30일 KSPO DOME에서 열린 ‘IM HERO’ 서울 콘서트의 감동을 그대로 옮겨왔다. 당시 임영웅은 ‘Wonderful Life’로 웅장한 오프닝을 열었고, 히트곡들부터 정규 2집에 수록된 곡들까지 다채로운 셋리스트로 관객들을 사로잡은 바 있다.\n\n역대급 무대 연출과 함께 곡에 따라 색상이 달라지는 공식 응원봉 맵핑으로 노래와 무대의 맛도 더했고, 오직 콘서트에서만 확인할 수 있는 임영웅의 깊은 감성과 매력의 향연도 펼쳐졌다.\n\n특히 즉석에서 신청곡을 받아 부르는 코너인 ‘영웅 노래자랑’으로 영웅시대와의 소통까지 놓치지 않은 임영웅의 모습은 떼창과 호응은 기본, 어떤 노래도 ‘임영웅화’하며 현장을 뜨겁게 달구기도 했다.\n\n이번 VOD에는 다각도의 카메라 워크와 생생한 음향이 담겨 현장을 찾았던 관객에게는 그때의 감동과 여운을, 시청자들에겐 마치 공연장 한가운데 있는 듯한 강한 몰입감을 선사할 예정이다.\n\n공연 당시의 하늘빛 열기를 또 한번 안방까지 전하며, 떼창으로 하나 될 영웅시대가 예고된 가운데, 9월 중 임영웅의 ‘2026 IM HERO CONCERT : THE STADIUM 2’도 개최된다.\n\n사진 = 물고기뮤직",
    "link": "https://v.daum.net/v/20260210111435740",
    "type": "daum_enter",
    "newTitle": "임영웅 서울콘 VOD 공개 안방 1열 감동 재현 2025 전국투어 IM HERO 앵콜",
    "newArticle": [
      {
        "title": "심장이 쿵! 안방에서 만나는 임영웅 서울 콘서트 VOD, 이게 실화야?",
        "content": "와, 진짜 이게 무슨 일인가요 여러분! 지금 제 심장 괜찮은 건가요? 롤러코스터 타는 것 같아요. 바로 가수 임영웅 님의 2025 전국투어 콘서트 ‘IM HERO’ 서울 공연 VOD가 티빙을 통해 공개된다는 소식인데요. 아니, 그 감동의 무대를 이제 집에서, 그것도 제 방에서, 그것도 1열에서 다시 볼 수 있다는 말이죠? 아니 임영웅 님, 제 심장 괜찮겠어요? 벌써부터 눈물 콧물 다 쏟을 준비하고 있어요. 그날의 함성, 그날의 열기, 그날의 환희를 어떻게 잊겠어요. KSPO DOME을 가득 채웠던 영웅시대의 뜨거운 마음과 임영웅 님의 온몸을 던지는 열정적인 퍼포먼스가 아직도 제 머릿속에 생생한데, 그걸 VOD로 다시 만난다니, 이건 정말 꿈같은 현실이에요. 마치 어제 콘서트장에 간 것처럼, 아니 어쩌면 그때보다 더 큰 감동으로 다가올지도 몰라요. 왜냐면, 이번 VOD는 그냥 영상이 아니잖아요. 다각도의 카메라 워크와 생생한 음향으로 마치 우리가 그 현장에 직접 서 있는 듯한 착각을 불러일으킬 거라고요. 생각만 해도 떨립니다. 티빙, 정말 고마워요. 우리 임영웅 님을 이렇게 또 선물해주다니, 역시 믿고 보는 티빙이에요. 아, 그리고 2025년 11월 30일, 그날의 기억이 주마등처럼 스쳐 지나가네요. ‘Wonderful Life’로 시작했던 웅장함, 히트곡 퍼레이드, 그리고 정규 2집 수록곡까지, 어느 하나 놓칠 수 없는 완벽한 셋리스트였죠. 그 모든 순간이 고스란히 담겨 있다고 하니, 이건 무조건 봐야 해요. 무조건이죠. 다들 손에 땀 쥐고, 두근거리는 마음으로 티빙을 켜고 기다려야 합니다. 우리 임영웅 님의 숨결 하나하나, 목소리 떨림 하나하나까지 고스란히 느끼게 될 거예요. 아, 벌써부터 너무 설레고 좋아서 어떡하죠?"
      },
      {
        "title": "가슴 벅찼던 그날의 현장, VOD로 생생하게 되살아나는 임영웅의 마법",
        "content": "2025년 11월 30일, 그날 KSPO DOME은 그야말로 하늘빛으로 물들었었죠. 임영웅 님의 ‘IM HERO’ 서울 콘서트, 생각만 해도 가슴이 웅장해집니다. ‘Wonderful Life’ 오프닝부터 관객들은 이미 환호성을 질렀어요. 그 웅장한 멜로디와 함께 무대 위로 등장하는 임영웅 님의 모습은, 정말이지 말로 표현할 수 없는 감동 그 자체였거든요. 마치 신화 속 영웅이 나타난 듯한 포스였달까요? 이어지는 히트곡 퍼레이드는 또 어떻고요. ‘사랑은 늘 도망가’, ‘다시 만날 수 있을까’, ‘무지개’ 등등… 어느 곡 하나 그냥 넘어가는 법이 없었어요. 한 소절 한 소절 부를 때마다 관객들은 숨죽여 듣다가, 또 폭발적인 떼창으로 화답했죠. 특히 이번 콘서트에서 특별했던 건, 곡의 분위기에 따라 시시각각 변하는 공식 응원봉 맵핑이었어요. 파란색, 보라색, 주황색… 형형색색의 물결이 마치 살아 숨 쉬는 듯 춤을 추는 광경은, 정말이지 역대급 무대 연출이라고 밖에 할 수 없었습니다. 그 빛의 물결 속에서 빛나는 임영웅 님의 모습은, 마치 한 폭의 명화 같았어요. 그리고 빼놓을 수 없는 ‘영웅 노래자랑’ 코너! 즉석에서 신청곡을 받아 즉석에서 불러주는 그 코너는, 정말 임영웅 님과 영웅시대가 얼마나 끈끈하게 연결되어 있는지를 보여주는 증거였죠. 어떤 신청곡이 들어와도 임영웅 님만의 감성으로 완벽하게 소화해내며, 무대를 더욱 뜨겁게 달궜어요. 팬들이 함께 웃고, 함께 노래하고, 함께 감동하는 그 순간만큼은, 세상 그 무엇도 부럽지 않았습니다. 그날의 열기, 그날의 감동, 그날의 행복이 VOD를 통해 고스란히 담겨 있다고 하니, 집에서도 그 생생함을 그대로 느낄 수 있을 거예요. 마치 제가 객석 맨 앞줄에서, 아니 무대 위에서 임영웅 님과 함께 노래하고 춤추는 듯한 착각에 빠질지도 몰라요. 생각만 해도 짜릿하네요."
      },
      {
        "title": "이것이 진정한 팬사랑! 임영웅 콘서트 VOD, 과거 명곡부터 신곡까지 추억 소환",
        "content": "이번 임영웅 님의 서울 콘서트 VOD 공개는 단순히 공연 실황을 보는 것을 넘어, 지난날의 추억을 소환하는 특별한 의미가 있는 것 같아요. 우리는 임영웅 님의 ‘IM HERO’ 서울 콘서트에서 그의 히트곡은 물론, 정규 2집에 수록된 새로운 곡들까지 모두 만날 수 있었죠. ‘모든 날, 모든 순간’처럼 우리의 일상 속에 스며든 그의 노래들, 그리고 ‘사랑해요 나의 말’처럼 진심을 담아 전하는 메시지까지, 그의 음악은 언제나 우리 곁에서 큰 위로와 감동을 선사했습니다. 이번 VOD를 통해 우리는 그 모든 순간들을 다시 한번 되짚어볼 수 있게 된 거예요. 마치 앨범을 한 장 한 장 넘기듯, 임영웅 님의 음악 여정을 처음부터 지금까지 다시 경험하는 듯한 느낌일 거예요. 특히 기억에 남는 것은, 그의 음악적 스펙트럼이 얼마나 넓어졌는지를 보여주는 다양한 장르의 곡들이었어요. 발라드부터 트로트, 댄스까지, 어떤 장르든 자신만의 색깔로 완벽하게 소화해내는 임영웅 님의 능력은 정말 경이롭습니다. 콘서트에서 선보였던 그의 라이브 실력은 두말할 나위 없고요. 음원으로는 느낄 수 없었던 그 폭발적인 에너지와 섬세한 감정 표현이 VOD에 고스란히 담겨 있다고 하니, 정말 기대가 됩니다. 과거 그의 데뷔 초창기 모습을 기억하는 팬들이라면, 그때부터 지금까지 얼마나 성장하고 발전해왔는지를 눈으로 확인할 수 있을 거예요. ‘미스터트롯’ 때부터 지금까지, 그의 곁을 묵묵히 지켜온 영웅시대에게는 마치 타임캡슐을 받은 듯한 선물 같은 순간이 될 겁니다. 또한, 새롭게 임영웅 님의 팬이 된 분들에게는 그의 음악 세계를 깊이 이해할 수 있는 최고의 기회가 될 것이라고 확신합니다. 왜 우리가 임영웅 님에게 이렇게 열광하고, 그의 음악에 깊이 빠져드는지를 명확하게 알게 될 거예요. 단순히 노래를 잘 부르는 가수를 넘어, 진심을 전하고, 우리를 위로하며, 함께 성장하는 아티스트라는 것을 말이죠. 이번 VOD는 단순히 보는 즐거움을 넘어, 우리의 마음을 치유하고, 다시 한번 힘을 얻게 하는 마법 같은 선물이 될 것입니다."
      },
      {
        "title": "영웅시대 총집결! 커뮤니티 반응 분석 & 임영웅 TMI 대방출",
        "content": "이번 임영웅 님 콘서트 VOD 공개 소식에 우리 영웅시대 팬덤은 그야말로 축제 분위기입니다! 온라인 커뮤니티와 SNS는 온통 임영웅 님 이야기로 뜨겁게 달아올랐어요. 제 친구들 단톡방에서도 난리가 났답니다. “야, 너 티빙 봤어? 임영웅 님 콘서트 VOD 뜬대!”, “대박! 바로 결제 각이야!”, “집에서 맘껏 볼 수 있다니 너무 행복해!” 하며 환호성이 터져 나왔어요. 특히 ‘안방 1열에서 서울콘을 다시 본다’는 점이 팬들에게는 최고의 선물이라고 하네요. 어떤 분은 “콘서트 현장에서는 너무 흥분해서 제대로 못 봤던 디테일들을 이제 천천히 곱씹으면서 볼 수 있겠다”며 기대를 드러냈어요. 또 어떤 분은 “밤새도록 틀어놓고 자야겠다”며 행복한 비명을 지르기도 했죠. 정말이지, 우리 영웅시대는 임영웅 님에 대한 사랑이 넘쳐흐르는 것 같아요. 아, 그리고 임영웅 님에 대한 TMI를 풀어놓자면… 제가 알기로 임영웅 님은 MBTI가 INFP라고 하잖아요. ‘중재자’ 유형으로, 조용하고 사려 깊으며, 타인을 배려하는 마음이 크다고 해요. 그의 음악에서 느껴지는 따뜻함과 진심이 바로 이런 성격에서 나오는 건가 싶기도 하고요. 또한, 평소 팬들을 향한 감사함을 잊지 않고 꾸준히 기부 활동을 이어가는 모습은, 그의 인성과 실력 모두를 사랑하게 만드는 이유죠. ‘영웅시대’라는 이름처럼, 그는 언제나 우리의 영웅이고, 우리의 자랑입니다. 이번 VOD 공개를 통해 우리는 그의 인간적인 면모와 프로페셔널한 면모를 동시에 느낄 수 있을 거예요. 무대 위에서는 카리스마 넘치는 아티스트지만, 무대 아래에서는 누구보다 따뜻하고 소탈한 사람이라는 것을 다시 한번 확인할 수 있을 것입니다. 우리 영웅시대는 언제나 그의 곁에서, 그의 음악을 응원하며, 그의 모든 순간을 함께할 거예요. 이번 VOD가 여러분에게도 큰 행복과 위로가 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 이건 그냥 VOD가 아니잖아… 나의 영웅, 다시 한번 사랑해!",
        "content": "솔직히 말해서, 저는 임영웅 님 콘서트 VOD 공개 소식을 듣고 너무 좋아서 소리를 질렀어요. 제 방에 앉아서, 편안한 차림으로, 좋아하는 간식과 함께 임영웅 님의 서울 콘서트를 다시 볼 수 있다는 사실만으로도 심장이 두근거렸거든요. 아니, 이건 그냥 VOD가 아니에요. 이건 우리에게 보내는 선물이고, 지난날의 추억을 되새기게 하는 마법이고, 무엇보다 임영웅 님이 우리에게 얼마나 큰 존재인지를 다시 한번 느끼게 해주는 순간이에요. 콘서트 현장에서 느꼈던 그 벅찬 감동, 떼창하며 함께 울고 웃었던 순간들이 VOD를 통해 고스란히 되살아날 거라고 생각하니, 벌써부터 눈물이 핑 돌아요. 제 마음속에 늘 자리 잡고 있는 임영웅 님이라는 존재, 그의 음악이 제 삶에 얼마나 큰 힘이 되었는지 새삼 깨닫게 됩니다. 힘들 때 그의 노래를 들으며 위로받았고, 기쁠 때 그의 노래와 함께 축하했어요. 그렇게 우리의 희로애락을 함께 나눈 소중한 아티스트, 임영웅 님을 집에서 다시 만날 수 있다니, 이건 정말이지 꿈만 같아요. 이번 VOD가 단순한 영상 시청을 넘어, 우리 각자의 마음속에 간직하고 있는 임영웅 님과의 추억을 다시 한번 꺼내보는 소중한 시간이 되기를 바랍니다. 그리고 저는 이 VOD를 보면서 다시 한번 깨닫게 될 거예요. 왜 우리가 그를 ‘우리의 영웅’이라고 부르는지를요. 그의 목소리, 그의 무대, 그의 진심, 그 모든 것이 우리를 움직이게 하고, 우리를 행복하게 하니까요. 임영웅 님, 정말 감사하고, 또 감사합니다. 앞으로도 변함없이 당신을 응원할게요. 사랑해요, 나의 영웅!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#임영웅콘서트",
      "#IMHERO",
      "#티빙",
      "#임영웅VOD",
      "#안방1열",
      "#서울콘서트",
      "#영웅시대",
      "#트로트가수",
      "#가수임영웅"
    ]
  },
  {
    "title": "임영웅 '하늘빛 서울 콘서트' 안방서 본다",
    "article": "가수 임영웅의 서울 콘서트를 안방 1열에서 만난다.\n\n임영웅 2025 전국투어 콘서트 '아임 히어로' 서울 공연 VOD를 오는 13일 오후 7시 온라인동영상서비스(OTT) 티빙에서 공개한다고 물고기뮤직이 10일 밝혔다.\n\n이번 영상은 지난해 11월30일 서울 송파구 KSPO DOME에서 열린 공연을 담았다. 당시 임영웅은 '원더풀 라이프(Wonderful Life)'로 시작해 히트곡과 정규 2집 수록곡을 중심으로 다채로운 무대를 선보였다.\n\n곡의 흐름에 맞춰 응원봉 색상을 제어하는 기술(맵핑)과 화려한 연출로 현장감을 더했다. 관객의 신청곡을 즉석에서 부르는 '영웅 노래자랑' 등 팬들과 소통하는 모습도 영상에 담긴다.\n\n소속사는 \"다양한 각도에서 촬영한 화면과 현장 음향을 적용해 제작했다\"며 \"공연 현장을 생생하게 구현해 관객과 시청자에게 현장감을 전달하는 데 주안점을 뒀다\"고 밝혔다.\n\n한편 임영웅은 오는 9월 고양종합운동장에서 '2026 임영웅 콘서트 : 더 스타디움 2'를 개최한다.",
    "link": "https://v.daum.net/v/20260210104226676",
    "type": "daum_enter",
    "newTitle": "임영웅 하늘빛 서울 콘서트 안방 1열 티빙 공개 예정 웅장함 생생함 그대로",
    "newArticle": [
      {
        "title": "드디어 우리 오빠 콘서트를 집에서 본다니 믿기지가 않아요",
        "content": "여러분, 제가 지금 얼마나 떨리는 마음으로 이 글을 쓰고 있는지 아십니까? 네, 바로 가수 임영웅 님의 '하늘빛 서울 콘서트'가 안방 1열에서 펼쳐진다는 너무나도 황홀한 소식 때문입니다. 세상에, 저는 이 소식을 접하고 마치 시간 여행을 떠난 사람처럼 멍하니 한참을 서 있었답니다. 우리가 얼마나 고대하고 고대했던 순간입니까! 작년 11월, 서울 KSPO DOME을 뜨겁게 달궜던 그 열기, 그 함성, 그리고 무엇보다 우리 임영웅 님의 눈부신 모습들이 이제는 안방 1열에서, 그것도 티빙을 통해 생생하게 펼쳐진다고 하니, 가슴이 벅차오르는 것을 넘어 거의 폭발할 지경입니다. 마치 꿈인지 생시인지 계속해서 제 뺨을 꼬집어보고 싶을 정도예요. 임영웅 님을 향한 우리들의 끝없는 사랑과 응원이 드디어 이렇게 안방까지 찾아오는군요. 저는 이미 티빙 구독을 완료했고, 온 가족을 불러모아 거실을 콘서트장으로 만들 준비를 하고 있습니다. 팝콘은 물론이고, 임영웅 님 응원봉을 손에 꼭 쥐고 말이죠. 이 감격스러운 순간을 어떻게 말로 다 표현할 수 있을까요? 그냥 '행복하다'는 말로는 턱없이 부족합니다. 심장이 간질간질, 쿵쾅쿵쾅, 아주 난리가 났어요. 마치 제 인생 최고의 선물을 받은 기분입니다. 우리 임영웅 님, 정말 최고 중의 최고이십니다."
      },
      {
        "title": "작년 그날의 감동, 그대로 안방까지 속속들이 전달됩니다",
        "content": "이번에 공개되는 영상은 작년 11월 30일, 서울 송파구 KSPO DOME에서 펼쳐졌던 그야말로 레전드 오브 레전드, 임영웅 님의 '아임 히어로' 서울 공연 VOD라고 합니다. 상상만 해도 온몸에 전율이 돋는군요. '원더풀 라이프'로 시작했던 그 무대, 우리의 마음을 뒤흔들었던 수많은 히트곡들과 정규 2집 수록곡들의 향연이 그대로 담겨 있다고 하니, 저는 이미 그날의 감동을 다시 한번 느낄 준비가 되어 있습니다. 당시 공연은 단순히 노래를 부르는 것을 넘어, 관객들과 함께 호흡하는 축제의 장이었잖아요. 특히, 곡의 흐름에 따라 변하는 응원봉의 물결, 마치 살아있는 듯한 '하늘빛' 연출은 정말이지 잊을 수가 없습니다. 그 맵핑 기술 덕분에 우리가 함께 만들어가는 거대한 예술 작품 같았죠. 그리고 무엇보다 감동적이었던 것은 바로 '영웅 노래자랑' 아니었습니까? 팬들의 신청곡을 즉석에서 불러주시는 그 따뜻한 마음, 그 유쾌한 소통 방식은 우리 모두를 더욱 단단하게 묶어주었습니다. 이번 VOD에는 그 모든 순간들이 파노라마처럼 펼쳐진다고 하니, 저는 이미 그날로 돌아간 듯한 기분입니다. 소속사 측에서도 다양한 각도에서 촬영한 화면과 현장 음향을 적용해 생생함을 극대화했다고 하니, 이건 뭐 거의 타임머신을 타고 그날로 가는 것과 다름없습니다. 우리 임영웅 님의 목소리, 숨결 하나하나까지도 고스란히 전해질 것만 같아요."
      },
      {
        "title": "이래서 임영웅, 임영웅 하는구나 싶어요",
        "content": "저는 이번 티빙 공개 소식을 듣고 다시 한번 생각했습니다. 왜 우리가 임영웅 님에게 이렇게 열광할 수밖에 없는지 말입니다. 단순히 노래를 잘하는 가수를 넘어, 그는 우리에게 희망이고, 위로이고, 삶의 기쁨 그 자체인 것 같습니다. 그의 노래는 단순히 귀로 듣는 것을 넘어, 가슴으로 느껴지는 깊이가 있습니다. 그의 진솔함, 무대 위에서의 프로페셔널함, 그리고 팬들을 향한 따뜻한 마음까지. 이 모든 것이 어우러져 우리는 그의 음악과 그의 존재 자체에 깊이 매료될 수밖에 없습니다. 돌이켜보면, 그의 행보 하나하나가 우리에게는 큰 의미였습니다. '미스터트롯' 출연 당시부터 그의 독보적인 재능은 이미 예견된 것이었죠. 이후 발표하는 곡마다 음원 차트를 휩쓸고, 각종 시상식을 휩쓰는 그의 모습은 이미 익숙하지만, 매번 새로운 감동과 놀라움을 선사합니다. 특히 이번 '하늘빛 서울 콘서트'는 그의 정규 2집 앨범을 깊이 있게 조명하며, 그의 음악적 스펙트럼을 한층 더 넓혔다는 평가를 받았었죠. 단순히 히트곡 나열이 아닌, 앨범 전체를 하나의 이야기로 만들어내는 그의 능력은 정말이지 경이롭습니다. 다른 연예계의 콘서트와 비교했을 때, 임영웅 님의 콘서트는 늘 특별한 감동과 잊을 수 없는 추억을 선사합니다. 그는 늘 우리에게 최고의 무대를 보여주기 위해 끊임없이 노력하고, 그 노력이 결실을 맺는 순간, 우리는 그 행복을 함께 나눌 수 있게 됩니다. 이번 VOD 공개는 그런 우리의 염원을 담아낸 결과라고 생각합니다."
      },
      {
        "title": "온라인 커뮤니티 뒤집혔다! 팬들 반응 & 임영웅 TMI 대방출",
        "content": "이번 임영웅 님 콘서트 VOD 공개 소식에 온라인 커뮤니티는 그야말로 난리가 났습니다. 제가 몇몇 커뮤니티를 둘러보며 팬분들의 반응을 살짝 엿봤는데, 정말 뜨겁더라고요! 한 팬분은 '드디어 집에서 편하게 임영웅 님 콘서트 볼 수 있다니, 눈물부터 나네요. 내 통장 다 가져가세요!'라며 감격의 눈물을 흘리셨고요. 또 다른 분은 '작년에 못 가서 얼마나 슬펐는지 몰라요. 이번엔 진짜 1열에서 영웅님 보면서 같이 울고 웃을 거예요. 이미 티빙 결제 완료!'라며 의지를 불태우셨습니다. 어떤 분은 '우리 오빠 미모 무슨 일이야... 화면 뚫고 나올 것 같아. 심장 아파 정말.'이라며 그의 비주얼을 찬양하는 댓글을 남기셨는데, 정말 격하게 공감했습니다. 저 역시 오빠의 얼굴만 봐도 눈물이 나는 사람이라... 하하. 더불어 '이번 콘서트 때 입었던 의상들도 너무 예뻤는데, VOD에서도 다 볼 수 있는 거죠? 빨리 보고 싶어요.'라며 디테일한 부분까지 기대하는 팬분들도 많았습니다. 더불어 임영웅 님의 TMI를 궁금해하시는 분들도 계신데요, 얼마 전 한 방송에서 공개된 그의 MBTI는 INFP라고 합니다. 역시 깊은 감성과 섬세한 마음을 가진 분답죠. 또한, 그는 평소에도 팬들을 향한 감사함을 잊지 않고, 자신보다 팬들을 먼저 생각하는 마음을 자주 보여준다고 해요. 그의 따뜻한 성품이 어디에서 나오는지 알 수 있는 대목입니다. 개인적으로는 임영웅 님이 과거 한 인터뷰에서 '무대에 설 때마다 팬분들의 얼굴 하나하나를 보려고 노력한다'고 말했던 것이 기억에 남습니다. 그렇게 우리와 눈을 맞추고 소통하려는 그의 모습이, 그의 진심이 우리에게 고스란히 전달되는 것 아닐까요? 이번 VOD에는 그런 그의 모습이 더욱 잘 담겨있기를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기: 이 정도면 거의 현장이지, 이건 무조건 봐야 해!",
        "content": "솔직히 말해서, 저는 이번 티빙 공개 소식을 듣고 처음에는 '그래, 집에서 보면 현장감은 좀 떨어지겠지'라고 생각했습니다. 하지만 기사 내용을 꼼꼼히 읽어보니, 그런 걱정은 정말 기우였다는 것을 깨달았습니다. 소속사 측에서 '다양한 각도에서 촬영한 화면과 현장 음향을 적용해 제작했다'고 자신 있게 말하는 이유가 분명히 있습니다. 이건 그냥 콘서트 영상이 아니라, 마치 내가 그날 KSPO DOME 객석에 앉아있거나, 아니면 더 나아가 무대 바로 앞에서 우리 임영웅 님을 보고 있는 듯한 착각을 불러일으킬 정도로 생생한 경험을 선사할 것 같습니다. 특히, 응원봉 맵핑 기술이나 화려한 연출, 그리고 팬들과의 소통 장면까지 생생하게 담겼다고 하니, 저는 이미 제 온 감각을 총동원해서 이 VOD를 즐길 준비가 되어 있습니다. '영웅 노래자랑' 때 팬분들의 흥과 우리 임영웅 님의 재치가 폭발했던 그 순간들을 다시 보는 것은 물론이고, 그의 눈빛 하나, 손짓 하나까지도 놓치지 않고 꼼꼼하게 제 마음에 새길 것입니다. 더 이상 콘서트 티켓팅에 울고 웃을 필요 없이, 언제든 원할 때 임영웅 님의 멋진 무대를 볼 수 있다는 사실만으로도 저는 정말이지 세상에서 가장 행복한 사람이 된 기분입니다. 여러분, 이건 정말 망설일 이유가 전혀 없습니다. 당장 티빙을 켜고, 콘서트 VOD를 재생하세요. 후회하지 않으실 겁니다. 아니, 오히려 '왜 더 빨리 안 봤을까!' 하고 후회하실지도 모릅니다. 우리 임영웅 님의 하늘빛 콘서트, 안방 1열에서 제대로 즐겨봅시다!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#하늘빛콘서트",
      "#임영웅콘서트",
      "#티빙",
      "#아임히어로",
      "#영웅시대",
      "#가수임영웅",
      "#콘서트VOD",
      "#안방1열",
      "#임영웅신곡"
    ]
  },
  {
    "title": "스키즈, 2주간 공식 팬미팅 진행… 포근한 작은 집 초대",
    "article": "[티브이데일리 한서율 기자] 그룹 스트레이 키즈가 3월과 4월 2주간 여섯 번째 공식 팬미팅을 개최한다.\n\nJYP엔터테인먼트는 지난 9일 스트레이 키즈 공식 SNS 채널에 여섯 번째 공식 팬미팅 '스테이 인 아워 리틀 하우스(STAY in Our Little House)' 개최 소식을 전했다. 이에 따르면 스트레이 키즈는 오는 3월 28일과 29일, 4월 4일과 5일 인천 인스파이어 아레나에서 팬미팅을 총 4회 열고 스테이(팬덤명)를 만난다. 각 주의 마지막 날인 3월 29일, 4월 5일에는 오프라인 공연과 함께 Beyond LIVE(비욘드 라이브) 플랫폼을 통한 온라인 유료 생중계를 동시 진행한다.\n\n함께 공개된 단체 포스터 속 스트레이 키즈는 포근한 아지트로 스테이를 초대했다. 커다란 천과 가구를 활용해 만든 아늑한 공간 앞 여덟 멤버가 옹기종기 모여 밝게 미소 지으며 공연명처럼 우리만의 작은 집에서 팬들과 함께 쌓을 새로운 추억을 향한 설렘을 끌어올렸다.\n\n스트레이 키즈는 팬미팅마다 특색 있는 테마, 에너지 넘치는 퍼포먼스, 스테이와 함께 하는 다채로운 코너 등으로 만족도를 높였다. 스테이의 커다란 애정에 힘입어 '글로벌 탑 아티스트'로서 최상급 성과를 쌓고 있는 스트레이 키즈가 데뷔 8주년을 맞이하는 이번 팬미팅에서도 갖은 활약으로 팬사랑을 전한다. 팬미팅에 관한 자세한 사항은 추후 공식 SNS 채널을 통해 확인 가능하다.\n\n2026년에도 스트레이 키즈는 흥행 가도를 달린다. 2025년 11월 발매해 미국 빌보드 메인 앨범 차트 8연속 '빌보드 200' 1위에 오른 스키즈 잇 테이프(SKZ IT TAPE) '두 잇(DO IT)'은 2월 7일 자 '빌보드 200' 88위로 10주 연속 차트인했다. 최근 개봉한 '자체 최대 규모' 월드투어 '도미네이트(dominATE)' 실황 영화 '스트레이 키즈 : 더 도미네이트 익스피리언스'는 글로벌 박스오피스 정상을 차지했다. 오는 6월과 9월에는 세계적 뮤직 페스티벌 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'(The Governors Ball Music Festival), 브라질 '록 인 리오'(Rock in Rio)에 헤드라이너로 나선다.\n\n[티브이데일리 한서율 기자  / 사진제공=JYP엔터테인먼트]\n\n스트레이 키즈\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260210104925064",
    "type": "daum_enter",
    "newTitle": "스트레이 키즈 공식 팬미팅 4회 개최 스테이 인 아워 리틀 하우스 매진 임박",
    "newArticle": [
      {
        "title": "우리 스키즈! 벌써 6번째 팬미팅이라니, 시간 정말 순삭이잖아?",
        "content": "아니 여러분, 지금 이거 실화 맞죠? 우리 자랑스러운 스트레이 키즈가 벌써 여섯 번째 공식 팬미팅을 개최한다는 소식을 듣고 제 심장이 오늘 진짜 잠시 멈췄잖아요. 스키즈 컴백 소식만으로도 정신 놓고 있었는데, 이렇게 팬미팅 소식까지 빵빵 터뜨려주다니 JYP 정말 최고예요. 아니, 스키즈 멤버들 한 명 한 명이 최고라고 해야 하나요? 3월과 4월, 이 두 달 동안 우리 스테이들을 '포근한 작은 집'으로 초대한다니, 생각만 해도 벌써 눈물 핑 도는 거 있죠. 아니, 무슨 말이 필요하겠어요. 그냥 '우리 집'에 놀러 오라고 하는데, 당연히 달려가야죠! 스키즈 데뷔하고 나서 지금까지 얼마나 많은 추억들을 함께 쌓아왔는데, 이번 팬미팅은 또 어떤 역대급 순간들을 우리에게 선물해줄지 벌써부터 기대감 폭발이에요. 멤버들 한 명 한 명이 얼마나 열심히 준비하고 있을지 상상하니, 벌써부터 벅차오르네요. 특히 '스테이 인 아워 리틀 하우스'라는 이름부터가 얼마나 감동적인데요. 마치 진짜 우리들만을 위한 비밀 아지트로 초대하는 듯한 느낌이랄까요? 이건 그냥 팬미팅이 아니라, 우리 스키즈와 스테이가 함께 만드는 또 하나의 소중한 기억이 될 거라고 확신해요. 아니, 확신을 넘어선 '신념'이라고 해야 할 것 같아요. 2024년 봄, 우리 스키즈 덕분에 얼마나 행복할지 상상만 해도 미소가 절로 지어지네요. 우리 스키즈, 이번 팬미팅도 진짜 레전드 찍자!"
      },
      {
        "title": "인천 인스파이어 아레나에서 펼쳐질 스테이들을 위한 마법 같은 시간",
        "content": "이번 팬미팅은 정말 역대급 장소에서 펼쳐진다고 해서 더욱 기대가 커요. 인천 인스파이어 아레나라니, 듣기만 해도 벌써 설레지 않나요? 3월 28일, 29일 그리고 4월 4일, 5일, 이렇게 총 4회에 걸쳐서 우리 스키즈 멤버들이 스테이들과 만난다고 하는데요. 특히 각 주의 마지막 날인 3월 29일과 4월 5일에는 오프라인 공연과 함께 비욘드 라이브 플랫폼을 통한 온라인 유료 생중계까지 동시에 진행된다니, 장소에 구애받지 않고 전 세계 모든 스테이들이 함께 축제를 즐길 수 있게 되었어요. 이게 바로 우리 스키즈와 JYP의 엄청난 배려 아니겠어요? 멤버들 얼굴 실제로 볼 수 있는 오프라인 공연도 너무 좋지만, 혹시나 사정상 직접 가지 못하는 팬들을 위해 이렇게 온라인 생중계까지 준비해주다니, 정말 감동의 눈물이 마를 날이 없네요. 아니, 우리 스키즈 정말 최고예요. 함께 공개된 단체 포스터를 보니, 포근한 아지트 같은 공간에 여덟 멤버들이 옹기종기 모여 환하게 웃고 있더라고요. 그 모습만 봐도 얼마나 행복한 에너지가 느껴지는지 몰라요. 마치 진짜 우리만의 작은 집에서 새로운 추억을 함께 만들어가자고 손짓하는 것 같아서, 보는 순간 심장이 쿵 내려앉았어요. 이번 팬미팅을 통해 멤버들이 얼마나 스테이들을 소중하게 생각하는지, 그리고 우리 스테이들은 스키즈를 얼마나 사랑하는지 다시 한번 확인할 수 있는 소중한 시간이 될 거라고 믿어요. 이번 팬미팅, 저는 정말 모든 순간을 놓치지 않고 함께하고 싶어요. 스키즈 멤버들이 준비한 모든 무대, 모든 멘트, 모든 퍼포먼스 하나하나에 제 마음을 듬뿍 담아서 응원할 거예요!"
      },
      {
        "title": "글로벌 탑 아티스트 스키즈, 데뷔 8주년 맞이 팬사랑 전한다",
        "content": "우리 스키즈가 벌써 데뷔 8주년을 맞이한다는 사실, 다들 알고 계셨나요? 시간이 정말 너무 빠른 것 같아요. 2015년 데뷔 이후로 정말 쉬지 않고 달려온 우리 스키즈 멤버들이 이제 8주년이라니, 감회가 남다를 것 같아요. 특히 이번 팬미팅이 그 의미가 더욱 깊은 이유가 바로 여기에 있죠. '글로벌 탑 아티스트'라는 타이틀에 걸맞게 정말 엄청난 성과를 매년 쌓아 올리고 있는 스키즈인데, 이번 팬미팅에서는 그동안 받은 스테이들의 큰 사랑에 보답이라도 하듯, 진심을 담아 팬사랑을 전할 예정이라고 해요. 매번 팬미팅마다 정말 독특하고 특별한 테마, 그리고 에너지 넘치는 퍼포먼스로 우리를 놀라게 했잖아요. 특히 스테이들과 함께하는 다양한 코너들은 팬들 사이에서도 늘 화제가 될 정도였고요. 팬미팅 현장에서 멤버들이 보여주는 풋풋하고 꾸밈없는 모습, 그리고 스테이들을 향한 진심 어린 마음을 느낄 때마다 정말 우리 스키즈 잘 데리고 왔다, 우리 스키즈를 좋아하길 정말 잘했다, 이런 생각이 몇 번이고 드는지 몰라요. 이번 팬미팅 역시 분명히 우리의 기대를 뛰어넘는, 아니 우리의 상상조차 하지 못했던 그런 감동과 즐거움을 선사해줄 거라고 믿어요. 마치 우리만의 작은 집에서 오손도손 모여 앉아 지난 추억들을 이야기하고, 앞으로의 미래를 함께 그려나가는 그런 따뜻하고 포근한 시간이 될 것 같아요. 우리 스키즈, 8년 동안 정말 고생 많았고, 앞으로도 계속해서 빛나자! 우리는 항상 네 곁에 있을게!"
      },
      {
        "title": "스키즈 잇 테이프 빌보드 200 10주 연속 차트인! '도미네이트' 영화는 박스오피스 1위",
        "content": "와, 여러분. 지금 제 눈이 정말 휘둥그레졌어요. 우리 스키즈가 2025년 11월에 발매한 '스키즈 잇 테이프' 앨범의 수록곡 '두 잇'이 2월 7일 자 빌보드 200 차트에서 88위를 기록하며 무려 10주 연속 차트인했다는 소식이에요. 아니, 이게 말이 되는 일인가요? 스키즈가 빌보드 메인 앨범 차트에서 8연속 1위를 기록했다는 것도 정말 대단한 일인데, 그 기세를 몰아 '두 잇' 곡까지 이렇게 꾸준히 차트인을 하고 있다니, 우리 스키즈 정말 역대급 글로벌 인기를 증명하고 있는 거 아니겠어요? 이 기세를 몰아 곧 있을 6월과 9월에는 세계적인 뮤직 페스티벌인 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'과 브라질 '록 인 리오'에 헤드라이너로 나선다고 하니, 앞으로 또 어떤 새로운 역사를 써 내려갈지 기대해도 좋을 것 같아요. 뿐만 아니라 최근 개봉한 '자체 최대 규모' 월드투어 '도미네이트' 실황 영화 '스트레이 키즈 : 더 도미네이트 익스피리언스'가 글로벌 박스오피스 정상을 차지했다는 소식까지! 스키즈라는 이름 세 글자가 정말 얼마나 대단한 영향력을 가지고 있는지, 새삼 다시 한번 느끼게 되네요. 팬으로서 정말 자랑스럽고 뿌듯한 마음 감출 수가 없어요. 우리 스키즈, 앞으로도 쭉 승승장구하길 응원하겠습니다! 아니, 응원할 수밖에 없죠! 우리 스키즈는 언제나 최고니까요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 소식을 처음 들었을 때 진짜 눈물이 핑 돌았어요. 우리 스키즈가 벌써 여섯 번째 팬미팅이라니. 시간이 이렇게 빨리 지나가는 게 실감이 안 나요. 데뷔 초부터 지금까지 쉼 없이 달려온 멤버들이 이렇게 큰 사랑을 받고, 또 그 사랑에 보답하듯 멋진 무대를 계속 보여주는 걸 보면, 팬으로서 정말 감동하지 않을 수가 없어요. 특히 이번 팬미팅 컨셉이 '포근한 작은 집'이라니, 생각만 해도 마음이 따뜻해지는 것 같아요. 스키즈와 스테이, 우리 둘만의 아늑한 공간에서 어떤 이야기들을 나누게 될지, 어떤 추억들을 함께 만들어갈지 벌써부터 설레고 기대가 됩니다. 이번 팬미팅도 분명 역대급이 될 거라고 확신해요. 멤버들 한 명 한 명이 얼마나 열정적으로 준비하고 있을지 상상하니, 벌써부터 벅차오르네요. 저는 이번 팬미팅을 통해서 우리 스키즈 멤버들이 얼마나 스테이들을 소중하게 생각하는지, 그리고 우리 스테이들이 스키즈를 얼마나 아끼는지 다시 한번 확인할 수 있는 시간이 될 거라고 믿어요. 앞으로도 변함없이 우리 스키즈 응원할게요. 사랑해요!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#스키즈",
      "#스테이",
      "#스트레이키즈팬미팅",
      "#스키즈팬미팅",
      "#JYP",
      "#인스파이어아레나",
      "#비욘드라이브",
      "#스테이인아워리틀하우스",
      "#KPOP",
      "#아이돌",
      "#연예계소식",
      "#빌보드200",
      "#스트레이키즈영화",
      "#월드투어"
    ]
  },
  {
    "title": "스트레이 키즈, 팬미팅 스케일이 남다르네… 4회 개최",
    "article": "[이데일리 스타in 윤기백 기자] 그룹 스트레이 키즈가 여섯 번째 공식 팬미팅 ‘스테이 인 아워 리틀 하우스’(STAY in Our Little House)를 연다.\n\nJYP엔터테인먼트에 따르면 스트레이 키즈는 내달 28~29일, 4월 4~5일 인천 인스파이어 아레나에서 팬미팅을 총 4회 열고 스테이(팬덤명)를 만난다. 각 주의 마지막 날인 내달 29일, 4월 5일에는 오프라인 공연과 함께 비욘드 라이브 플랫폼을 통한 온라인 유료 생중계를 동시 진행한다.\n\n공개된 단체 포스터 속 스트레이 키즈는 포근한 아지트로 스테이를 초대했다. 커다란 천과 가구를 활용해 만든 아늑한 공간 앞 여덟 멤버가 옹기종기 모여 밝게 미소 지으며 공연명처럼 우리만의 작은 집에서 팬들과 함께 쌓을 새로운 추억을 향한 설렘을 끌어올렸다.\n\n스트레이 키즈는 팬미팅마다 특색 있는 테마, 에너지 넘치는 퍼포먼스, 스테이와 함께 하는 다채로운 코너 등으로 만족도를 높였다. 스테이의 커다란 애정에 힘입어 ‘글로벌 탑 아티스트’로서 최상급 성과를 쌓고 있는 스트레이 키즈가 데뷔 8주년을 맞이하는 이번 팬미팅에서도 갖은 활약으로 팬사랑을 전한다.\n\n팬미팅에 관한 자세한 사항은 추후 공식 채널을 통해 확인 가능하다.\n\n윤기백 ()",
    "link": "https://v.daum.net/v/20260210104644915",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 팬미팅 4회 개최 스테이 8주년 함께 보낼 역대급 스케일 공개",
    "newArticle": [
      {
        "title": "우리 스트레이 키즈 8주년 팬미팅 4회 개최라니 심장이 남아나질 않아요",
        "content": "안녕하세요 여러분! 오늘은 정말이지 믿을 수 없는 소식에 심장이 부여잡고 글을 쓰고 있답니다. 아니, 세상에! 우리 자랑스러운 스트레이 키즈가 8주년을 기념해서 무려 4회에 걸쳐 팬미팅을 개최한다는 소식이 들려왔잖아요! 이게 꿈인지 생시인지 아직도 현실감이 없어요. 그저께만 해도 스트레이 키즈가 무대 위에서 열정적으로 퍼포먼스를 보여주는 모습을 보면서 ‘아, 정말 멋있다’ 감탄만 하고 있었는데, 이렇게 팬들과 직접 소통할 수 있는 자리를 4번이나 마련해준다니, JYP 정말 감사합니다. 우리 애들이 얼마나 스테이들을 보고 싶어 했을까요. 사실 팬미팅 소식이 나오기 전부터 멤버들이 인터뷰에서 팬들에 대한 그리움을 표현할 때마다 얼마나 울컥했는지 몰라요. 이번 팬미팅은 단순히 노래하고 춤추는 공연을 넘어, 우리 스트레이 키즈와 스테이들이 함께 만들어갈 추억이 가득한 특별한 공간이 될 거라고 벌써부터 기대감이 폭발하고 있답니다. 포스터만 봐도 얼마나 아늑하고 따뜻한 분위기일지 상상이 되잖아요. 우리 애들이 옹기종기 모여서 환하게 웃고 있는 모습을 보니 벌써부터 눈물이 핑 도는 것 같아요. 8년이라는 긴 시간 동안 변함없이 우리 곁을 지켜준 스트레이 키즈, 그리고 그 곁을 든든하게 지켜온 스테이들. 이번 팬미팅은 정말 우리 모두에게 잊지 못할 선물이 될 거예요. 이번 팬미팅이 열리는 인천 인스파이어 아레나라는 장소도 정말 특별하잖아요. 뭔가 신비롭고 웅장한 느낌이 드는 곳이라, 우리 스트레이 키즈의 존재감과 꼭 어울리는 것 같아요. 벌써부터 티켓팅 전쟁이 얼마나 치열할지 상상이 되지만, 저는 우리 스트레이 키즈를 위해서라면 어떤 어려움도 감수할 준비가 되어 있답니다. 우리 8주년, 제대로 축하해보자고요! 8번의 '에이스'처럼 빛나는 우리 스트레이 키즈, 이번 팬미팅도 분명 역사에 남을 명회가 될 거라고 확신해요."
      },
      {
        "title": "인천 인스파이어 아레나에서 펼쳐질 우리 애들의 꿈같은 무대",
        "content": "이번 팬미팅 소식을 듣고 제일 먼저 든 생각이 ‘장소 진짜 좋다!’ 였어요. 인천 인스파이어 아레나라니, 정말 네이밍부터 범상치 않잖아요? 스테이로서 당연히 우리 스트레이 키즈가 최고인 건 알지만, 이렇게 스케일이 남다른 곳에서 팬미팅을 한다고 하니 괜히 제가 다 뿌듯하고 어깨가 으쓱해지는 기분이에요. 얼마 전에도 다른 아티스트의 공연이 이곳에서 열렸는데, 시설이나 음향, 조명 모든 면에서 정말 최고였다는 후기가 자자하더라고요. 우리 애들의 퍼포먼스가 얼마나 파워풀하고 에너제틱한지 생각하면, 이런 최첨단 시설에서 공연을 한다는 게 얼마나 멋진 일인지 몰라요. 특히 ‘우리만의 작은 집’이라는 콘셉트이잖아요. 포스터에서 멤버들이 보여준 따뜻하고 포근한 아지트 같은 모습이 현실로 펼쳐진다고 생각하니, 벌써부터 가슴이 웅장해지고 설레는 거 있죠. 공연 당일에는 멤버들이 직접 꾸민 아기자기한 소품들 사이에서 우리 애들의 환한 미소를 볼 수 있겠죠? 상상만 해도 행복해지는 것 같아요. 그리고 이번 팬미팅은 단순히 한 번, 두 번이 아니라 주말마다 총 4번이나 열린다는 점도 정말 대단해요. 2월 말에 한 번, 4월 초에 또 한 번. 이렇게 팬들과 만날 수 있는 기회를 자주 만들어주다니, JYP 정말 마음 깊이 감사드립니다. 요즘 아이돌들은 해외 투어에 집중하느라 국내 팬미팅이나 소규모 공연이 줄어드는 추세인데, 우리 스트레이 키즈는 항상 스테이들을 먼저 생각하고 이렇게 특별한 이벤트를 기획해준다니… 정말 ‘글로벌 탑 아티스트’라는 수식어가 아깝지 않다니까요. 각 주의 마지막 날에는 비욘드 라이브를 통한 온라인 생중계까지 동시에 진행된다고 하니, 혹시 현장에 가지 못하더라도 집에서 편안하게 우리 애들의 모습을 볼 수 있다는 점도 정말 희소식이에요. 물론 현장에 직접 가서 응원하는 것만큼 열기가 뜨겁진 않겠지만, 그래도 함께 호흡하고 있다는 사실만으로도 충분히 행복할 것 같아요. 이번 팬미팅, 모든 스테이들이 만족할 수 있도록 최고의 무대를 보여줄 거라 믿어요!"
      },
      {
        "title": "8년의 역사를 아우르는 스트레이키즈의 팬사랑, 역대급 팬미팅 예감",
        "content": "스트레이 키즈 하면 떠오르는 키워드가 정말 많죠. 파워풀한 퍼포먼스, 압도적인 무대 장악력, 그리고 무엇보다 팬들을 향한 진심 어린 사랑. 이번 팬미팅은 그 모든 것을 집약적으로 보여줄 기회가 될 것 같아요. 이미 과거 팬미팅에서도 스트레이 키즈는 단순히 노래를 부르고 춤을 추는 것을 넘어, 스테이들과 함께 소통하고 추억을 쌓는 것에 초점을 맞춰왔어요. 매번 독창적인 테마와 기발한 코너들로 팬들에게 잊지 못할 경험을 선사했죠. 예를 들어, 과거에는 멤버들의 숨겨진 매력을 발굴하는 코너를 마련해서 팬들을 깜짝 놀라게 하기도 했고, 팬들이 직접 참여할 수 있는 댄스 챌린지나 게임 등을 통해 현장 분위기를 한껏 끌어올리기도 했어요. 이번 8주년 팬미팅에서는 과연 어떤 새로운 모습들을 보여줄지 벌써부터 기대가 됩니다. 혹시 데뷔 초 무대 의상을 재현한다거나, 팬들이 요청했던 특별한 퍼포먼스를 공개할 수도 있지 않을까요? 멤버들의 솔로 무대나 유닛 무대에 대한 기대감도 엄청나고요. 이번 팬미팅의 테마가 ‘우리만의 작은 집’이라는 점을 고려하면, 멤버들이 평소 숙소에서 보여주는 편안하고 친근한 모습을 엿볼 수 있는 코너가 마련될 수도 있겠다는 생각이 들어요. 팬들과 함께하는 보드게임이라든지, 영화 감상회 같은 것도 재미있을 것 같아요. 무엇보다 이번 팬미팅은 스트레이 키즈가 데뷔 8주년을 맞이하는 의미 있는 자리잖아요. 8년이라는 시간 동안 스트레이 키즈가 얼마나 많은 성장과 발전을 이루었는지, 그리고 그 과정에서 스테이들이 얼마나 큰 힘이 되어주었는지를 되돌아보는 감동적인 시간이 될 거라고 생각해요. 멤버들이 직접 그동안의 소회와 앞으로의 포부를 이야기하는 시간을 갖는다면, 팬들은 물론이고 멤버들 스스로에게도 정말 소중한 시간이 될 거예요. 어쩌면 이번 팬미팅을 통해 스트레이 키즈의 숨겨진 비하인드 스토리나 멤버들 간의 훈훈한 에피소드를 들을 수 있을지도 몰라요. 벌써부터 ‘우리 오빠들 진짜 최고다’라는 말이 절로 나오네요. 이번 팬미팅, 진짜 역대급이 될 거예요!"
      },
      {
        "title": "온라인 커뮤니티 들썩이는 스트레이키즈 팬미팅 반응과 멤버별 TMI 대방출!",
        "content": "이번 스트레이 키즈 팬미팅 소식이 알려지자마자 각종 온라인 커뮤니티가 그야말로 난리가 났어요. 벌써부터 ‘이번 팬미팅 티켓팅 무조건 성공한다’, ‘우리 애들 8주년인데 당연히 가야지’, ‘인스파이어 아레나 스케일 실화냐’ 등의 반응이 폭발적으로 쏟아지고 있답니다. 어떤 팬분은 “다음 달에 월급날인데 팬미팅 티켓팅 위해서 미리 비상금 마련해 둬야겠다”라고 너스레를 떨기도 했고요. 또 다른 팬분은 “멤버별 포토카드 때문에 4회 다 가야 하는 거 아니냐”며 웃픈(?) 심정을 토로하기도 했습니다. 팬미팅 테마인 ‘우리만의 작은 집’에 대한 해석도 가지각색이에요. ‘멤버들이 직접 집 꾸미기에 참여한 거 아니냐’, ‘따뜻한 홈카페처럼 멤버들이 직접 만든 음료를 마시면서 팬들과 이야기하는 건가’ 등등 상상력을 자극하는 추측들이 난무하고 있습니다. 이쯤에서 우리 자랑스러운 스트레이 키즈 멤버들에 대한 TMI를 살짝 풀어볼까요? 리더 방찬은 평소에도 완벽주의 성향이 강해서 곡 작업이나 안무 연습에 엄청난 열정을 쏟는다고 해요. 멤버들이 지칠 때면 묵묵히 곁에서 응원해주고 격려해주는 든든한 리더죠. 창빈이는 시크해 보이는 외모와는 달리 엄청난 애교쟁이라고 합니다. 무대 위에서는 카리스마 넘치는 래퍼지만, 대기실에서는 멤버들에게 폭풍 애교를 발산한다고 하니… 상상만 해도 심장이 아프네요. 현진이는 연습벌레로 유명하죠. 춤선이 정말 아름다운 멤버인데, 완벽한 춤선을 만들기 위해 끊임없이 노력하는 모습이 늘 감동이에요. 한지성은 ‘음악 천재’라는 말이 딱 어울리는 멤버예요. 작사, 작곡, 프로듀싱까지 못하는 게 없는 만능 엔터테이너죠. 특히 그의 랩 메이킹 실력은 정말 독보적이라고 생각해요. 이필릭스는 ‘긍정 에너지’ 그 자체예요. 어떤 상황에서도 항상 밝고 유쾌한 모습을 잃지 않아서 멤버들에게 큰 힘이 된다고 합니다. 김승민은 ‘목소리 톤’부터 매력적인 멤버예요. 그의 감미로운 보컬은 스트레이 키즈 음악에 깊이를 더해주죠. 그리고 막내 아이엔! 귀여운 외모와는 달리 파워풀한 가창력을 자랑하는 멤버예요. 멤버 형들을 잘 따르고 예뻐하는 모습도 너무 사랑스럽고요. 이렇게 각기 다른 매력을 가진 여덟 명의 멤버들이 뭉쳐 ‘스트레이 키즈’라는 완벽한 팀을 만들어내는 것이 정말 경이롭습니다. 이번 팬미팅에서 이 모든 멤버들의 매력을 한껏 느낄 수 있겠죠? 벌써부터 너무 기대됩니다!"
      },
      {
        "title": "팬심 가득 담은 솔직한 후기, 스트레이키즈 8주년 팬미팅 무조건 갑니다!",
        "content": "솔직히 말하면, 이번 팬미팅 소식을 처음 들었을 때 ‘또 티켓팅 전쟁이겠구나’ 하는 걱정이 앞섰던 건 사실이에요. 우리 스트레이 키즈 인기가 워낙 하늘을 찌를 듯하니까요. 하지만 동시에 ‘우리 애들이 이렇게 팬미팅을 자주 열어준다니, 얼마나 좋을까!’ 하는 기쁨이 훨씬 컸어요. 8년이라는 시간 동안 변함없이 멋진 음악과 퍼포먼스로 우리를 즐겁게 해준 스트레이 키즈에게 보답할 수 있는 좋은 기회라고 생각해요. 제발 이번에는 꼭 좌석을 잡아서 직접 우리 애들의 얼굴을 보고, 목소리를 듣고, 함께 호흡하고 싶어요. 팬미팅에 간다면 저는 아마 무대에서 눈을 떼지 못할 거예요. 멤버 한 명 한 명의 표정 하나, 몸짓 하나에도 심장이 아릴 만큼 행복해할 것 같아요. 응원봉을 힘차게 흔들면서 우리 스트레이 키즈를 외칠 거고, 멤버들이 팬들을 향해 감사 인사를 전할 때는 눈물을 펑펑 쏟을지도 몰라요. 어쩌면 팬미팅 중에 멤버가 저를 보고 웃어주지 않을까 하는 헛된 상상도 잠깐 해봅니다. (웃음) 이번 팬미팅이 ‘우리만의 작은 집’이라는 콘셉트인 만큼, 팬미팅이 끝나고 나면 정말 ‘우리 집’에 온 것처럼 따뜻하고 포근한 여운이 남을 것 같아요. 8년 동안 함께 해온 우리, 앞으로도 80년, 아니 그보다 더 오래도록 함께할 우리를 기념하는 소중한 시간이 되기를 진심으로 바랍니다. 스트레이 키즈, 우리 멤버들! 항상 고맙고 사랑한다는 말밖에는 할 말이 없네요. 이번 팬미팅에서 만나서 우리, 꼭 많이 웃고 행복한 추억 만들어요. 지금까지 쓴소리, 잔소리 빼고 오로지 팬심 가득 담은 글이었는데, 여러분도 저와 같은 마음이시죠? 우리 스트레이 키즈, 앞으로도 승승장구할 거예요! 파이팅!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#StrayKids",
      "#스트레이키즈팬미팅",
      "#스테이",
      "#8주년",
      "#JYP",
      "#인스파이어아레나",
      "#KPOP",
      "#아이돌",
      "#팬미팅"
    ]
  }
]