[
  {
    "title": "신민아♥김우빈, 결혼식 본식 사진 공개…눈부신 한쌍",
    "article": "[뉴스엔 이민지 기자]\n\n배우 신민아와 김우빈의 결혼식 본식이 공개됐다.\n\n12월 22일 에이엠엔터테인먼트는 20일 오후 7시 서울 중구 신라호텔 다이너스티홀에서 열린 신민아와 김우빈의 웨딩 본식 사진을 공개했다.\n\n공개된 사진 속 신민아는 마치 눈꽃을 연상시키는 장식의 튜브톱 드레스를 입고 환한 미소를 지으며 순백의 신부다운 모습으로 눈길을 사로잡는다. 김우빈 역시 클래식한 블랙 턱시도를 완벽한 피지컬로 소화해 보는 이들의 감탄을 자아내고 있다.\n\n이날 예식은 평소 김우빈과 절친한 배우 이광수의 사회로 시작해 주례를 맡은 법륜스님의 따뜻하고도 깊이 있는 덕담이 현장을 훈훈하게 물들였다. 또, 축가로는 가수 카더가든이 등장해 신민아가 출연한 드라마 ‘갯마을 차차차’의 삽입곡 ‘로맨틱 선데이’를 열창, 식장의 로맨틱한 분위기를 고조시켰다.\n\n이로써 오랜 시간 굳건한 사랑과 신뢰를 이어온 신민아와 김우빈은 앞으로 배우로서 활발한 작품 활동을 이어가는 것은 물론, 사회에 선한 영향력을 전하는 부부로서 대중을 만날 예정이다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251222090525740",
    "type": "daum_enter",
    "newTitle": "신민아 김우빈 결혼식 본식 사진 공개 두 사람의 행복한 순간들",
    "newArticle": [
      {
        "title": "안녕하세요! 💖 오늘 정말 핫한 소식이 있어서 달려왔어요!",
        "content": "우리 모두의 워너비 커플, 신민아 씨와 김우빈 씨의 결혼식 본식 사진이 드디어 공개되었답니다! 🎉 정말이지 두 분이 함께 있는 모습만으로도 눈이 부실 정도인데요, 마치 영화의 한 장면처럼 아름다운 순간들을 제가 여러분께 생생하게 전달해 드릴게요. 😙"
      },
      {
        "title": "결혼식의 모든 것, 신민아 김우빈 두 사람의 이야기",
        "content": "지난 12월 20일, 서울 신라호텔에서 신민아 씨와 김우빈 씨의 결혼식 본식이 진행되었어요. 이날 공개된 사진 속에서 신민아 씨는 마치 눈꽃송이처럼 아름다운 튜브톱 드레스를 입고 세상에서 가장 행복한 신부의 미소를 보여주었답니다. ✨ 김우빈 씨 역시 완벽한 핏의 클래식한 블랙 턱시도를 소화하며 듬직한 신랑의 모습을 보여주었는데요, 두 분의 투샷은 그야말로 '눈부신 한 쌍'이라는 말이 딱 어울렸어요. 👍"
      },
      {
        "title": "이광수 사회부터 카더가든 축가까지, 감동과 로맨스가 가득했던 예식",
        "content": "이번 결혼식은 두 분의 끈끈한 인연을 보여주는 특별한 순간들로 가득했답니다. 사회는 김우빈 씨의 절친으로 유명한 배우 이광수 씨가 맡아 유쾌한 분위기를 이끌어주셨고요, 주례를 맡은 법륜스님의 따뜻하고 진심 어린 덕담은 하객들의 마음을 훈훈하게 만들었어요. 🥰 특히 가수 카더가든 씨가 신민아 씨가 출연했던 드라마 '갯마을 차차차' OST인 '로맨틱 선데이'를 열창하며 예식장에 로맨틱한 분위기를 더했답니다. 정말 신민아 씨와 김우빈 씨를 위한 맞춤 무대였던 것 같아요! 💖"
      },
      {
        "title": "오랜 연인에서 부부로, 신민아 김우빈 커플의 빛나는 앞날",
        "content": "신민아 씨와 김우빈 씨는 오랜 시간 동안 변함없는 사랑과 깊은 신뢰를 바탕으로 아름다운 관계를 이어왔어요. 두 분은 연기 활동뿐만 아니라 사회에 긍정적인 영향력을 전하는 부부로서도 앞으로 활발한 활동을 이어갈 예정이라고 하니, 앞으로 두 사람이 함께 만들어갈 행보가 더욱 기대된답니다. 👏 이미 많은 분들이 두 분의 결혼 소식에 진심으로 축하를 보내고 계신데요, 연예계 대표 장수 커플이라는 명성만큼이나 많은 분들의 축복 속에 새로운 시작을 맞이하게 된 것 같아 저도 덩달아 행복해지는 기분이에요. ☺️"
      },
      {
        "title": "솔직한 후기",
        "content": "신민아 씨와 김우빈 씨의 결혼 소식은 정말이지 많은 사람들에게 희망과 행복을 안겨준 것 같아요. 두 분이 서로를 바라보는 눈빛에서 느껴지는 애정은 말로 다 표현할 수 없을 만큼 깊고 아름다웠어요. 💕 앞으로 두 분이 함께 걸어갈 인생의 모든 순간들이 오늘처럼 빛나고 행복하길 진심으로 응원합니다! 앞으로도 변함없는 모습으로 멋진 활동 보여주시길 기대할게요. 😊"
      }
    ],
    "hashTag": [
      "#신민아",
      "#김우빈",
      "#신민아김우빈",
      "#신민아김우빈결혼",
      "#연예인결혼",
      "#결혼식본식",
      "#이광수",
      "#카더가든"
    ]
  },
  {
    "title": "김장훈, 미르 결혼식 사진 공개 논란…“가족들도 안 올리는데”",
    "article": "[스포츠서울 | 김미영 기자] 그룹 엠블랙 출신 가수 미르(34·본명 방철용)의 비공개 결혼식을 가수 김장훈이 모자이크 없이 올려 논란이 일고 있다.\n\n김장훈은 지난 21일 자신의 소셜미디어(SNS) 계정에 “은아의 동생, 철용이 결혼식에 갔다가 갑자기 현타 옴ㅋㅋ”이라는 글과 함께 결혼식 사진을 올렸다.\n\n사진 속에서 미르는 신부와 함께 버진 로드를 걷고 있다. 논란이 된 점은 김장훈이 신부의 얼굴을 모자이크 처리 없이 그대로 공개했기 때문. 미르의 누나이자 배우 고은아도 자신의 SNS에 동생의 결혼식을 일절 언급하지 않았다.\n\n일부 누리꾼들은 “(결혼식) 비공개인데요”, “가족들도 얼굴은 일부러 안 올리는 거 같았는데”, “비공개인데 모자이크 안 하셔도 되나”라고 지적했다.\n\n앞서 지난 4월 가수 인순이가 방송인 김종민의 비공개 결혼식 사진을 자신의 SNS에 모자이크 처리 없이 올려 논란이 됐다. 이에 인순이는 “아끼는 후배 결혼식이 비공개로 진행하는 거였는데 제가 그걸 미처 인지하지 못하고 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸네요”라며 즉시 사과했다.\n\n한편 미르는 이날 경기도 성남에서 1살 연상의 비연예인 연인과 백년가약을 맺었다. 미르는 2009년 5인조 그룹 엠블랙으로 데뷔한 뒤 2019년부터 유튜버로 활동 중이다.",
    "link": "https://v.daum.net/v/20251222090406688",
    "type": "daum_enter",
    "newTitle": "김장훈 미르 결혼식 사진 공개 논란 가족들도 안 올리는데",
    "newArticle": [
      {
        "title": "안녕하세요! 연예계 소식 발 빠르게 전해드리는 블로거입니다.",
        "content": "오늘은 정말 예상치 못한 소식으로 여러분을 찾아뵙게 되었어요. 바로 가수 김장훈 씨가 엠블랙 출신 미르 씨의 결혼식 사진을 올리면서 벌어진 논란인데요. 아니, 가족들도 조심스러워하는 비공개 결혼식이었는데, 대체 무슨 일이 있었던 걸까요? 저도 기사를 보자마자 깜짝 놀랐답니다. 😲"
      },
      {
        "title": "김장훈 미르 결혼식 사진, 뭐가 문제였을까?",
        "content": "사건의 발단은 가수 김장훈 씨가 자신의 SNS에 올린 게시물이었어요. 지난 21일, 김장훈 씨는 '은아의 동생, 철용이 결혼식에 갔다가 갑자기 현타 옴ㅋㅋ'이라는 글과 함께 미르 씨의 결혼식 사진 여러 장을 공개했습니다. 사진에는 신랑 신부가 버진 로드를 걷는 모습이 담겨 있었는데요. 여기서 문제가 된 부분은 바로 신부의 얼굴이 모자이크 처리 없이 그대로 노출되었다는 점입니다. 미르 씨의 누나인 배우 고은아 씨조차도 동생의 결혼식에 대한 언급을 일절 하지 않았는데, 김장훈 씨의 공개적인 사진 업로드는 많은 이들의 의문을 자아냈어요."
      },
      {
        "title": "가족들도 조심하는 비공개 결혼식, 김장훈은 왜?",
        "content": "온라인 커뮤니티와 SNS에서는 해당 사진을 두고 '결혼식 비공개인데요', '가족들도 얼굴은 일부러 안 올리는 거 같았는데', '비공개인데 모자이크 안 하셔도 되나' 와 같은 지적들이 쏟아졌습니다. 특히 비공개로 진행되는 결혼식에서는 당사자들과 가족들의 의사를 존중하는 것이 당연한 예의인데, 김장훈 씨의 행동은 이러한 부분을 간과한 것이 아니냐는 비판이 일고 있는 것이죠. 😥"
      },
      {
        "title": "과거 인순이 사례와 비교해보니...",
        "content": "이와 비슷한 논란이 과거에도 있었습니다. 지난 4월, 가수 인순이 씨도 방송인 김종민 씨의 비공개 결혼식 사진을 모자이크 없이 자신의 SNS에 올려 논란이 되었었는데요. 당시 인순이 씨는 곧바로 사과하며 '아끼는 후배 결혼식이 비공개로 진행되는 거였는데 제가 그걸 미처 인지하지 못하고 두 사람의 모습이 너무 예뻐서 그만 사진을 올렸다'고 해명했습니다. 미르 씨 결혼식과 유사한 상황에서, 분명히 비공개 결혼식 사진 공개에 대한 민감성이 있었음에도 불구하고 김장훈 씨의 행동은 더욱 주목받고 있는 상황이에요. 김장훈 씨는 과연 어떤 입장을 밝힐지 귀추가 주목됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 소식을 듣고 좀 당황스러웠어요. 비공개 결혼식은 정말 개인적이고 소중한 순간인데, 당사자도 아닌 사람이 이렇게 공개적인 장소에 사진을 올려버리는 것이 조금은 이해가 가지 않았기 때문이에요. 특히 당사자보다 더 조심스러워야 할 부분이라고 생각했는데 말이죠. 😔 물론 김장훈 씨의 의도가 악의적이지 않았을 수도 있지만, 이번 일을 계기로 연예인들의 SNS 활동에 대한 신중함이 더욱 중요해졌다는 생각이 듭니다. 앞으로는 이런 일이 없도록 좀 더 세심한 주의가 필요할 것 같아요. 여러분은 이 상황에 대해 어떻게 생각하시나요?"
      }
    ],
    "hashTag": [
      "#김장훈",
      "#미르",
      "#엠블랙",
      "#고은아",
      "#결혼식",
      "#논란",
      "#SNS",
      "#비공개결혼식"
    ]
  },
  {
    "title": "장나라 다음은? ‘모범택시3’ 5번째 빌런 김성규였다 “블록버스터 에피소드될 것”",
    "article": "[뉴스엔 박아름 기자]\n\n김성규가 '모범택시3' 새 빌런으로 출격한다.\n\nSBS 금토드라마'모범택시3'(극본 오상호/연출 강보승) 측은 12월 22일 카사마츠 쇼, 윤시윤, 음문석, 장나라를 잇는 '빌런 열전'에 가세한 배우 김성규 스페셜 포스터를 공개했다.\n\n지난주 방송된 '모범택시3'에서는 네 번째 빌런으로 배우 장나라가 등장, 기존 이미지를 180도 전복시키는 악랄한 열연을 펼쳐 폭발적인 반응을 이끌어냈다. 이와 함께 ‘모범택시3’ 10화 시청률은 최고 15.4%, 수도권 12.5%, 전국 11.9%를 기록하며 동시간대 1위는 물론 토요일 방송된 미니시리즈 중 압도적 1위를 기록했다. 특히 2049 시청률이 최고 4.4%, 평균 3.7%로 한 주간 방송된 모든 프로그램 중1위를 차지하며 연말 시즌의 화제성을 모두 장악, ‘모범택시3’ 대체 불가한 존재감을 입증했다. (닐슨코리아 기준)\n\n이 가운데 다섯 번째 빌런으로 특별 출연하는 배우 김성규의 스페셜 포스터가 전격 공개됐다. 드라마 '킹덤' 시리즈, '돼지의 왕', 영화 '범죄도시', '악인전' 등 다양한 장르물에서 독보적인 존재감을 뽐내며 '장르물의 귀재'로 불리는 김성규가 '빌런 맛집'으로 각광받고 있는 '모범택시3'에 가세해 어떤 시너지를 일으킬지 주목된다.\n\n공개된 포스터 속 김성규는 속내를 알 수 없는 묘한 분위기로 시선을 사로잡는다. 말끔하게 빗어 넘긴 머리와 단정한 옷차림, 금속 안경테를 쓴 날카로운 옆모습에서 왠지 모를 서늘함이 느껴진다. 또한 어둠에 묻힌 얼굴에 과연 무슨 표정이 담겨 있을까 궁금증이 싹튼다.\n\n한편 '모범택시3'에서 김성규는 '고작가' 역으로 분한다. 고작가는 '삼흥도'라는 섬에서 사진 작업을 하고 있는 포토그래퍼. 범죄나 악행과는 접점이 없어 보이는 그가 과연 어떤 비밀을 품고 있는 것인지, 베일에 가려진 빌런의 실체가 충격을 안길 '모범택시3' 본 방송에 기대감이 모인다.\n\n이에 ‘모범택시3’ 측은 \"김성규가 출연하는 새로운 에피소드는 수상한 섬 '삼흥도'를 배경으로 하는 블록버스터 에피소드다. 믿고 보는 장르물의 귀재 김성규뿐만 아니라 강렬한 아우라와 연기력을 모두 갖춘 배우들이 빌런으로 대거 가세해 극의 서스펜스를 끌어올릴 예정이다. '무지개 히어로즈'와'삼흥도즈'의 맹렬한 대립이 흥미진진한 관전 포인트가 될 것\"이라고 귀띔했다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251222090608782",
    "type": "daum_enter",
    "newTitle": "모범택시3 김성규 빌런 등장 시청률 최고 기록",
    "newArticle": [
      {
        "title": "안녕하세요! 모범택시3 새 빌런 등장 소식 들고 왔어요!",
        "content": "안녕하세요, 여러분! 오늘은 정말 핫한 드라마 '모범택시3'에 대한 따끈따끈한 소식을 가지고 왔답니다! 😙 다들 아시겠지만, '모범택시3'는 매번 새로운 빌런이 등장하면서 시청자들에게 짜릿한 카타르시스를 선사하고 있는데요. 이번에는 또 어떤 역대급 빌런이 우리의 눈과 귀를 사로잡을지 벌써부터 기대가 되는 거 있죠? 특히 이번에 새롭게 합류한 빌런의 정체가 공개되면서 엄청난 화제를 모으고 있다고 하는데요. 과연 우리 '모범택시3'가 또 어떤 놀라운 이야기를 펼쳐낼지, 지금부터 함께 파헤쳐 볼까요?"
      },
      {
        "title": "장나라 이어 김성규가 '모범택시3' 5번째 빌런으로!",
        "content": "최근 '모범택시3'에서는 배우 장나라 씨가 네 번째 빌런으로 출연하며 강렬한 인상을 남겼어요. 기존과는 180도 다른 파격적인 악역 연기로 시청자들을 깜짝 놀라게 했는데요. 그 결과 '모범택시3' 10화는 수도권 시청률 12.5%, 전국 시청률 11.9%를 기록하며 동시간대 1위는 물론, 토요일 미니시리즈 중 압도적인 1위를 차지했답니다! 🤩 2049 시청률 또한 최고 4.4%를 기록하며 연말 시즌 화제성을 모두 장악했으니, '모범택시3'의 인기를 실감할 수 있는 대목이죠. 그런데 여기서 끝이 아니에요! 다섯 번째 빌런으로 배우 김성규 씨가 특별 출연한다는 소식이 전해지면서 또 한 번 안방극장을 뜨겁게 달구고 있습니다."
      },
      {
        "title": "장르물의 귀재 김성규, '모범택시3' 빌런으로 어떤 매력을 보여줄까?",
        "content": "김성규 씨 하면 역시 '장르물의 귀재'라는 별명이 딱 떠오르죠. 드라마 '킹덤' 시리즈, '돼지의 왕'부터 영화 '범죄도시', '악인전'까지! 그가 출연하는 작품마다 독보적인 존재감을 뽐내며 극의 몰입도를 한껏 끌어올렸는데요. 그런 김성규 씨가 '빌런 맛집'으로 소문난 '모범택시3'에 합류한다니, 어떤 새로운 시너지를 보여줄지 정말 궁금하지 않으신가요? 공개된 스페셜 포스터 속 김성규 씨는 속내를 알 수 없는 묘한 분위기를 풍기고 있어요. 깔끔한 스타일과 날카로운 옆모습, 그리고 어둠에 살짝 가려진 얼굴에서 느껴지는 서늘함이 보는 이들의 호기심을 자극하고 있답니다. 과연 그는 이번 '모범택시3'에서 어떤 비밀을 감춘 인물로 등장할지, '고작가'라는 역할에 대한 기대감이 더욱 커지고 있어요."
      },
      {
        "title": "수상한 섬 '삼흥도' 배경 블록버스터 에피소드 예고!",
        "content": "'모범택시3'에서 김성규 씨는 '고작가'라는 이름으로 등장하는데요. '삼흥도'라는 섬에서 사진 작업을 하는 포토그래퍼로 분한다고 합니다. 겉보기에는 범죄나 악행과는 거리가 멀어 보이는 인물이라니, 과연 그에게 어떤 반전이 숨겨져 있을지 더욱 궁금증을 자아내고 있어요. '모범택시3' 제작진은 김성규 씨가 출연하는 이번 에피소드가 '삼흥도'를 배경으로 하는 '블록버스터 에피소드'가 될 것이라고 귀띔했는데요. 😮 '믿고 보는 장르물의 귀재' 김성규 씨와 더불어, 강력한 아우라와 연기력을 갖춘 배우들이 빌런으로 대거 합류해 극의 서스펜스를 최고조로 끌어올릴 예정이라고 하니, '무지개 히어로즈'와 '삼흥도즈'의 맹렬한 대립이 정말 흥미진진한 관전 포인트가 될 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '모범택시' 시리즈는 매번 새로운 빌런들의 등장과 통쾌한 사이다 전개로 제 마음을 사로잡는 것 같아요. 특히 이번에 김성규 씨가 합류한다는 소식은 정말이지 제 심장을 두근거리게 만들었답니다. '장르물의 대가'라고 불리는 배우가 '모범택시'라는 명작에 참여한다니, 이건 꼭 봐야 하는 조합이라고 생각해요! 👍 게다가 '블록버스터 에피소드'라는 말에 벌써부터 스케일이 남다를 것 같다는 예감이 드네요. 수상한 섬 '삼흥도'에서의 이야기가 어떻게 펼쳐질지, 김성규 씨가 연기할 '고작가'는 어떤 비밀을 품고 있을지, 다음 '모범택시3' 방송이 정말 손꼽아 기다려져요. 이번 에피소드도 분명 시청자들에게 잊지 못할 재미와 감동을 선사할 거라고 믿어 의심치 않습니다! 😊"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#김성규",
      "#장나라",
      "#모범택시3김성규",
      "#드라마추천",
      "#SBS드라마",
      "#주말드라마",
      "#장르물"
    ]
  },
  {
    "title": "‘♥손예진’ 현빈, 3살 아들 자랑 “너무 예뻐 그냥” (요정재형)",
    "article": "배우 현빈이 3살 아들에 대한 애정을 드러냈다.\n\n지난 21일 유튜브 채널 ‘요정재형’에는 현빈이 게스트로 출연해 근황과 가족 이야기를 전했다.\n\n이날 정재형은 “(손)예진이가 저번에 출연해서 아들 사진을 보여줬다. 너무 놀랐다. 내가 본 아기 중에 이렇게 만화같이 생긴 애가 없었다”며 “아들을 대할 때 어떨지 궁금하다”고 운을 뗐다. 이에 현빈은 “그냥 평범한 아빠다. 지금은 엄격하게 해도 잘 모를 것 같다”며 담담하게 답했다. 이어 “지금 너무 예쁘다. 이제 막 3살이 며칠 지났다”고 전했다.\n\n정재형은 “어떻게 안 예쁠 수가 없을까. 그러다 보면 ‘아빠 생각이 났겠다’는 생각이 들어 걱정도 될 것 같다”고 말했고, 현빈은 “조금 더 크면 슬슬 그런 걱정이 생길 것 같다. 하지만 벌써부터 하고 싶지는 않다”고 밝혔다.\n\n대화는 자연스럽게 아이의 미래로 이어졌다. 정재형이 “3살쯤 되면 말을 하니까 ‘아빠, 나 아역부터 시작하려고’ 하면 어떻게 하냐”고 묻자, 현빈은 머리를 부여잡으며 난색을 표해 웃음을 자아냈다.",
    "link": "https://v.daum.net/v/20251222095605086",
    "type": "daum_enter",
    "newTitle": "현빈 아들 공개 손예진 닮은 미모 화제",
    "newArticle": [
      {
        "title": "사랑둥이 아빠 현빈 등장! 💖",
        "content": "안녕하세요, 여러분! 오늘은 우리 모두가 사랑하는 배우 현빈 씨의 따뜻한 이야기가 있어서 가져와봤어요. 얼마 전 유튜브 채널 '요정재형'에 출연하신 현빈 씨가 3살 아들에 대한 사랑을 듬뿍 드러내셨다고 하는데요, 듣기만 해도 마음이 훈훈해지는 그 이야기, 지금 바로 들려드릴게요!"
      },
      {
        "title": "요정재형에서 밝혀진 훈훈한 근황",
        "content": "지난 21일, 국민 배우 현빈 씨가 절친 정재형 씨와 함께한 유튜브 콘텐츠에 모습을 드러냈어요. 이날 방송에서 현빈 씨는 자신의 근황과 함께 소중한 가족 이야기도 풀어놓았는데요, 특히 3살 아들에 대한 이야기가 많은 분들의 관심을 사로잡았답니다."
      },
      {
        "title": "아들 자랑에 시간 가는 줄 몰랐어요",
        "content": "정재형 씨가 “(손)예진 씨가 저번에 나와서 아들 사진을 보여줬는데, 내가 본 아기 중에 이렇게 만화 같이 생긴 애가 없었다”며 감탄했던 이야기를 꺼내자, 현빈 씨는 “그냥 평범한 아빠다. 지금은 엄격하게 해도 잘 모를 것 같다”고 담담하게 답하면서도, “지금 너무 예쁘다. 이제 막 3살이 며칠 지났다”고 덧붙여 아들에 대한 애정을 숨기지 못했어요. 듣는 사람까지 행복해지는 현빈 씨의 아들 자랑, 정말 최고인 것 같아요! 😍"
      },
      {
        "title": "아들, 그리고 미래에 대한 이야기",
        "content": "정재형 씨는 “어떻게 안 예쁠 수가 없을까. 그러다 보면 ‘아빠 생각이 났겠다’는 생각이 들어 걱정도 될 것 같다”는 재치 있는 멘트를 했고, 현빈 씨는 “조금 더 크면 슬슬 그런 걱정이 생길 것 같다. 하지만 벌써부터 하고 싶지는 않다”고 답하며 아빠로서의 고민을 살짝 내비치기도 했어요. 대화는 자연스럽게 아이의 미래로 이어졌는데, 정재형 씨가 “3살쯤 되면 말을 하니까 ‘아빠, 나 아역부터 시작하려고’ 하면 어떻게 하냐”고 묻자, 현빈 씨는 머리를 부여잡으며 난색을 표해 스튜디오를 웃음바다로 만들었다고 하네요. 상상만 해도 귀여운 장면이죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말 훈훈한 인터뷰였어요! 현빈 씨의 아들에 대한 진솔한 애정이 고스란히 느껴졌고, 앞으로 아이가 어떻게 자라날지 기대되는 마음도 들었답니다. 배우로서도, 그리고 한 아이의 아빠로서도 늘 멋진 행보를 보여주는 현빈 씨를 응원합니다! 앞으로도 이런 따뜻한 이야기 많이 들려주셨으면 좋겠어요. 😊"
      }
    ],
    "hashTag": [
      "#현빈",
      "#손예진",
      "#현빈아들",
      "#요정재형",
      "#연예인아빠",
      "#육아",
      "#연예인근황"
    ]
  },
  {
    "title": "“이거다 싶은 순간은 없었지만…” 현빈이 밝힌 손예진과의 사랑",
    "article": "배우 현빈이 아내 손예진과 연인으로 발전하게 된 과정에 대해 밝혔다.\n\n현빈은 지난 21일 유튜브 채널 ‘요정재형’에 출연해 손예진을 만나 결혼에 이르기까지의 이야기를 털어놨다.\n\n이날 정재형은 두 사람이 함께 출연한 tvN 드라마 ‘사랑의 불시착’을 언급하며 “그때 이미 연애가 시작된 줄 알았다. 진짜 사랑이 아니면 나올 수 없는 연기였다”고 말했다.\n\n그러나 현빈은 이에 대해 “아니다. 작품이 끝나고 나서다”라고 부인했다. 그는 영화 ‘협상’을 함께 촬영했던 당시를 떠올리며 “한날한시에 촬영하긴 했지만 서로 다른 공간에서 연기했다. 밥 먹을 때나 모니터할 때 잠깐 만나는 게 전부였고, 촬영할 때는 거의 같이 있지 않았다”고 설명했다.\n\n현빈은 “그때 배우로서 아쉬운 지점이 있었다”며 “같은 공간에서 눈을 마주치며 호흡하는 연기와 모니터를 보며 연기하는 건 분명히 다른 부분이 있다. 언젠가 다른 장르에서 제대로 만나보고 싶다는 막연한 생각을 했는데, 그게 ‘사랑의 불시착’이었다”고 말했다.\n\n두 사람이 가까워진 배경에 대해서도 언급했다. 현빈은 “같은 또래이고 일을 시작한 시점도 비슷하다보니 행보나 생각의 결이 닮아 있었다”며 “그래서 이야기가 굉장히 잘 통했다”고 전했다.\n\n“언제 손예진에게 반했느냐”는 질문에는 특정한 계기를 꼽지 않았다. 현빈은 “어떤 포인트가 있었던 건 아니다”며 “작품을 하면서 이야기를 나누고 시간을 보내다 보니 물 스며들듯 시간이 갔다. 쭉 옷 젖듯이 그렇게 된 것 같다”고 말했다.\n\n이어 “‘이거야!’라고 떠오르는 순간이 없는 걸 보면 정말 자연스럽게 흘러간 관계였던 것 같다”고 덧붙였다.\n\n현빈과 손예진은 2019년 방송된 드라마 ‘사랑의 불시착’을 통해 연인 관계로 발전했고, 2022년 3월 결혼했다. 같은 해 11월에는 아들을 얻었다.",
    "link": "https://v.daum.net/v/20251222094008336",
    "type": "daum_enter",
    "newTitle": "현빈 손예진 결혼 이유 첫 공개",
    "newArticle": [
      {
        "title": "안녕하세요! 현빈 손예진 부부 소식 들고 왔어요 😊",
        "content": "이웃님들 안녕하세요! 인기 블로거 OO입니다. 오늘은 정말 많은 분들이 궁금해하실 현빈 씨와 손예진 씨 부부에 대한 따끈따끈한 소식을 가지고 왔어요. 다들 아시다시피 두 분은 드라마 '사랑의 불시착'으로 연인이 되어 결혼까지 골인했잖아요? 근데 이번에 현빈 씨가 직접! 손예진 씨와 사랑이 싹튼 계기에 대해 솔직하게 털어놓으셨다고 하더라고요. 💖 과연 어떤 이야기인지, 저와 함께 자세히 알아볼까요?"
      },
      {
        "title": "사랑의 불시착, 실제 사랑은 언제부터?",
        "content": "많은 분들이 드라마 '사랑의 불시착'을 보면서 '이때 이미 사귀고 있었던 거 아니야?' 하고 궁금해하셨을 거예요. 저도 그랬거든요! 정재형 씨가 진행하는 유튜브 채널에 출연한 현빈 씨는 드라마가 끝난 후에야 손예진 씨와 연인으로 발전했다고 직접 밝혔어요. 😮 '사랑의 불시착' 촬영 당시에는 사실 다른 공간에서 각자 연기했기 때문에, 밥 먹을 때나 모니터할 때 잠깐 만나는 게 전부였다고 하더라고요. 실제로 눈을 마주치고 연기하는 것과 모니터를 보며 연기하는 건 분명히 다르기에, 현빈 씨는 다른 장르에서 제대로 연기 호흡을 맞춰보고 싶다는 생각을 했었다고 합니다."
      },
      {
        "title": "현빈 손예진, 닮은 점이 많아 통했나?",
        "content": "그렇다면 두 분은 어떻게 가까워질 수 있었을까요? 현빈 씨는 같은 또래이고, 일을 시작한 시점도 비슷해서 서로의 행보나 생각의 결이 많이 닮아 있었다고 해요. 덕분에 이야기가 정말 잘 통했고, 자연스럽게 서로에게 끌리게 되었다고 하네요. 👍 마치 물이 스며들듯, 옷이 젖듯이 그렇게 자연스럽게 시간이 흘렀다고 표현하시는 모습에서 두 분의 진심이 느껴지는 것 같아요. '이거다!' 싶은 결정적인 순간보다는, 오랜 시간 함께하며 쌓인 신뢰와 공감대가 사랑으로 이어진 거겠죠?"
      },
      {
        "title": "과거 작품과 네티즌 반응은?",
        "content": "두 분은 '협상'이라는 영화에서도 호흡을 맞춘 적이 있잖아요. 그때는 함께 연기했지만 각자의 공간에서 연기했기에 아쉬움이 남았다고 하시는데, '사랑의 불시착'을 통해 그 아쉬움을 풀 수 있었던 것 같아요. 네티즌 반응은 어땠을까요? '현빈 손예진 비주얼 합 미쳤다', '역시 드라마 속 로맨스가 현실로!', '두 분 너무 잘 어울려요' 등등 뜨거운 반응들이 쏟아졌었죠. ✨ 실제로 두 분은 2019년 '사랑의 불시착'에서 연인으로 발전했고, 2022년 3월 결혼 후 같은 해 11월에는 귀여운 아들까지 얻었답니다. 정말 동화 같은 이야기죠?"
      },
      {
        "title": "솔직한 후기",
        "content": "현빈 씨의 인터뷰를 들으면서, 인위적인 노력보다는 자연스러운 흐름 속에서 사랑이 싹튼다는 점이 참 인상 깊었어요. '이거다!' 싶은 드라마틱한 순간은 없었지만, 함께 시간을 보내고 이야기를 나누면서 서로에게 물들 듯 사랑이 깊어졌다는 말이 정말 와닿았거든요.  가끔은 드라마처럼 강렬한 계기 없이, 이렇게 잔잔하게 서로에게 스며드는 사랑이 더 오래가고 단단한 것 같아요.  두 분의 앞으로의 모습도 늘 응원하겠습니다! 😊"
      }
    ],
    "hashTag": [
      "#현빈",
      "#손예진",
      "#현빈손예진",
      "#사랑의불시착",
      "#현빈손예진결혼",
      "#현빈인터뷰",
      "#연예인커플",
      "#럽스타그램"
    ]
  }
]