[
  {
    "title": "손범수 아내 진양혜 \"섬망 증세 심해졌다\" 가족 투병 사실 공개 [소셜in]",
    "article": "아나운서 출신 방송인이자 방송인 손범수의 아내 진양혜가 가족의 투병 사실을 공개하며 안타까움을 전했다.\n\n진양혜는 지난 23일 자신의 SNS에 병실에서 가족을 간호 중인 모습을 담은 사진과 함께 근황을 전했다. 그는 \"수술 자체는 어렵지 않았지만, 수술을 진행할 수 있는 상태가 아니라 염려했다\"며 \"다행히 잘 마무리됐다\"고 밝혔다.\n\n이어 \"섬망 증세가 심해지셨고, 그런 모습을 담담하게 받아들이며 이해해야 하는 나의 감당이 시작됐다\"고 털어놓으며 보호자로서의 현실적인 심경을 전했다. 진양혜는 또 \"앞으로는 무조건 웃으며 이야기 나누기. 생각보다 쉽지 않겠지만\"이라며 스스로를 다잡는 마음가짐을 덧붙였다.\n\n공개된 사진 속 진양혜는 병실에서 환자와 웃으며 대화를 나누는 모습이다. 그는 \"사진 찍는 거 모르신다. 아시면 질색하셨을 거다\"라며 조심스러운 마음도 함께 전했다.\n\n진양혜와 손범수는 KBS 아나운서 선후배 사이로 인연을 맺어 1994년 결혼했으며, 슬하에 두 아들을 두고 있다. 손범수는 앞서 한 방송을 통해 큰아들이 공군 장교 복무 후 직장 생활을 하고 있으며, 둘째 아들이 미국 프린스턴대학교에 재학 중이라고 밝혀 화제를 모은 바 있다.\n\n가족의 아픔 앞에서도 담담하게 일상을 이어가려는 진양혜의 고백에, 누리꾼들의 응원과 위로가 이어지고 있다.\n\niMBC연예 김경희 | 사진 iMBC연예 DB | 사진출처 진양혜SNS",
    "link": "https://v.daum.net/v/20251224121304567",
    "type": "daum_enter",
    "newTitle": "손범수 아내 진양혜 섬망 증세 심해졌다 가족 투병 공개 심경",
    "newArticle": [
      {
        "title": "세상에 이런 일이.. 믿기지가 않아요",
        "content": "아니, 이게 무슨 일이죠? 지금 제가 뭘 본 거죠? 우리 진양혜 님 소식인데, 마음이 너무 아파서 눈물이 왈칵 쏟아질 것 같아요 ㅠㅠ. 제가 얼마나 진양혜 님, 그리고 손범수 님 부부를 좋아하는데요! 방송에서 늘 다정하고 밝은 모습만 보여주셔서 두 분이서 늘 행복하실 거라고 생각했는데, 이런 힘든 시간을 보내고 계셨다니... 정말 몰랐어요. 진양혜 님이 직접 SNS에 올리신 글을 보자마자 심장이 덜컥 내려앉는 줄 알았어요. 우리 진양혜 님, 얼마나 마음고생이 심하셨을까요? 지금 이 글을 읽고 계신 이웃님들도 저처럼 깜짝 놀라셨죠? 대체 무슨 일이 있었던 건지, 같이 자세히 알아봐요. 😭"
      },
      {
        "title": "병실에서 마주한 현실, 진양혜 님의 담담한 고백",
        "content": "기사를 보니까, 진양혜 님이 병실에서 가족을 간호하고 계신 사진과 함께 근황을 전하셨더라고요. 사진 속에서 환하게 웃고 계신 모습이 너무나도 익숙하고 좋았지만, 그 뒤에 숨겨진 진양혜 님의 아픔을 생각하니 마음이 너무 아팠어요. '수술 자체는 어렵지 않았지만, 수술을 진행할 수 있는 상태가 아니라 염려했다'는 말씀에서 얼마나 조마조마하셨을지 눈에 선하더라고요. 다행히 수술은 잘 마무리되었다고 하는데, 이것만으로도 안도의 한숨을 쉬셨을 것 같아요. 그런데 여기서 끝이 아니었죠. 진양혜 님은 '섬망 증세가 심해지셨고, 그런 모습을 담담하게 받아들이며 이해해야 하는 나의 감당이 시작됐다'고 털어놓으셨어요. 아니, 섬망이라니요. 섬망이라는 단어만 들어도 얼마나 고통스럽고 힘든 증상인지 짐작이 가는데, 그런 모습을 곁에서 지켜보시는 진양혜 님 마음은 얼마나 찢어졌을까요? 보호자로서의 현실적인 심경을 전하신 그 담담한 목소리 뒤에 얼마나 큰 슬픔과 고뇌가 있었을지 감히 상상도 안 가요. 😢"
      },
      {
        "title": "스스로를 다독이는 강한 의지, '무조건 웃으며 이야기 나누기'",
        "content": "정말 대단하다고 느낀 부분은, 진양혜 님이 그런 힘든 상황 속에서도 스스로를 다잡는 마음가짐을 보여주셨다는 거예요. '앞으로는 무조건 웃으며 이야기 나누기. 생각보다 쉽지 않겠지만'이라는 말씀에서, 가족을 위해 긍정적인 에너지를 잃지 않으려는 진양혜 님의 강한 의지가 느껴졌어요. 사실 옆에서 힘든 모습을 보는 것만으로도 너무나 힘든데, 그 앞에서 웃음을 잃지 않고 대화하겠다는 건 정말 보통의 내공으로는 불가능한 일이라고 생각해요. 진양혜 님은 사진 찍는 것을 환자분이 모르시도록 조심스러워하는 모습도 보이셨는데, 이 모든 순간순간이 얼마나 많은 사랑과 배려에서 비롯된 것인지... 감동 그 자체였어요. 저도 진양혜 님의 이런 긍정적인 마음가짐을 본받아야겠어요. 힘들 때일수록 더 웃고, 더 힘내야 한다는 걸 다시 한번 깨닫게 되네요."
      },
      {
        "title": "두 분의 아름다운 러브스토리와 자랑스러운 아들들",
        "content": "진양혜 님과 손범수 님은 KBS 아나운서 선후배로 만나 1994년에 결혼하셨다고 하니, 벌써 30년 가까이 함께하신 잉꼬부부세요! 와, 정말 오래오래 행복하게 사시는 모습이 보기 좋다고 생각했는데, 그 안에서 이런 시련도 겪고 계셨군요. 두 분은 슬하에 두 아들을 두고 계신데요, 손범수 님이 방송에서 밝히셨던 것처럼 큰아드님은 공군 장교로 복무 후 직장 생활을 하고 있고, 둘째 아드님은 미국 프린스턴대학교에 재학 중이라고 하니 정말 자랑스러운 가족이에요. 이렇게 훌륭한 아들들을 둔 것도 다 부모님의 훌륭한 가르침 덕분이겠죠? 항상 바르고 멋진 모습만 보여주시던 두 분이기에, 이번 가족의 투병 소식이 더욱 안타깝게 느껴지는 것 같아요. 가족의 건강만큼 소중한 것은 없다는 것을 다시 한번 느끼게 되네요. 우리 진양혜 님, 그리고 손범수 님 가족 모두에게 하루빨리 건강과 평안이 찾아오기를 진심으로 응원합니다. 🙏"
      },
      {
        "title": "솔직한 후기",
        "content": "제가 오늘 기사를 보고 느낀 점은, 겉으로 보이는 화려함 뒤에는 늘 보이지 않는 노력과 희생이 있다는 것을 다시 한번 깨달았다는 거예요. 우리 진양혜 님께서 얼마나 강하고 멋진 분이신지, 가족을 향한 사랑이 얼마나 깊은지를 이번 고백을 통해 알게 되었어요. 단순한 연예인 소식이 아니라, 한 사람의 진솔한 고백에 저 역시 깊은 공감을 느끼며 응원하게 되네요. 지금도 가족 곁에서 묵묵히 사랑을 실천하고 계실 진양혜 님께 따뜻한 위로와 격려를 보내고 싶어요. 부디 섬망 증세가 하루빨리 호전되어서, 진양혜 님과 가족 모두 다시 웃을 수 있는 날이 오기를 간절히 기도하겠습니다. 저도 앞으로 진양혜 님의 활동을 더 응원하고, 좋은 소식들로 함께 기뻐할 수 있기를 바랍니다! 힘내세요! 💖"
      }
    ],
    "hashTag": [
      "#진양혜",
      "#손범수",
      "#진양혜가족",
      "#섬망",
      "#투병",
      "#아나운서",
      "#방송인",
      "#응원",
      "#가족사랑"
    ]
  },
  {
    "title": "이하늬 부부, 불구속 검찰 송치 “관련 절차 성실히 임하겠다”[공식]",
    "article": "[뉴스엔 황혜진 기자]\n\n배우 이하늬가 대중문화예술기획업 미등록 운영 관련 공식입장을 밝혔다.\n\n이하늬 소속사 팀호프 측은 12월 24일 뉴스엔에 \"호프프로젝트는 대중문화예술산업발전법 제26조 제1항에 따라 대중문화예술기획업 등록을 완료했으며 지난 10월 28일 등록증을 정식으로 수령했다\"고 알렸다.\n\n이어 \"향후 진행 중인 관련 절차에도 성실히 임할 예정\"이라고 덧붙였다.\n\n앞서 강남경찰서는 23일 이하늬, 그의 남편을 대중문화예술산업발전법 위반 혐의로 서울중앙지검에 불구속 송치했다.\n\n이하늬는 2015년 주식회사 하늬로 설립된 호프프로젝트에서 2023년 1월까지 대표이사, 사내이사를 맡았다. 현재 남편 A씨가 호프프로젝트 대표를, 이하늬가 사내이사를 맡고 있는 것으로 알려졌다.\n\n9월 22일 호프프로젝트가 법적 등록 없이 약 10년 동안 매니지먼트 사업을 이어왔다는 사실이 뒤늦게 전해졌다. 이에 이하늬 측은 뉴스엔에 \"호프프로젝트는 대중문화예술기획업 등록 의무에 대해 충분히 인지하지 못해 등록 절차를 진행하지 못했다. 최근 해당 사실을 확인한 이후 전문가의 자문을 받아 관련 규정에 따라 절차를 진행하고 있으며 조속히 계도기간 내 등록을 완료할 예정\"이라고 밝혔다.\n\n연예 기획사가 대중문화예술기획업 등록 의무를 지키지 않고 영업할 시 2년 이하 징역 또는 2000만 원 이하 벌금 대상이 된다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251224122206724",
    "type": "daum_enter",
    "newTitle": "이하늬 미등록 기획사 논란 직접 해명했더니",
    "newArticle": [
      {
        "title": "아니, 우리 이하늬 배우님 무슨 일이에요? ㅠㅠ",
        "content": "안녕하세요, 이웃님들! 여러분의 주접킹 블로거입니다! 세상에, 아침부터 제 눈을 비비고 다시 봤잖아요? 우리 배우 이하늬 님 관련 기사를 보고 심장이 쿵 내려앉는 줄 알았어요. 아니, 분명히 ‘관련 절차 성실히 임하겠다’는 공식 입장이 나왔는데, 왜 이렇게 마음 한구석이 짠해지는 걸까요? 대체 무슨 일이 있었던 건지, 배우 이하늬 님 팬으로서 너무 놀랍고 또 속상한 마음이 드는 건 어쩔 수 없나 봐요. 우리 이하늬 님은 늘 당당하고 멋진 모습만 보여주셨는데, 이런 일이 있다는 자체가 너무 당황스럽더라고요. 지금부터 제가 이 기사를 보고 느낀 감정과 함께, 여러분과 함께 차근차근 이야기 나눠볼게요. 우리 모두, 배우 이하늬 님을 믿고 응원하는 마음으로 끝까지 함께 해주실 거죠?"
      },
      {
        "title": "호프프로젝트, 대중문화예술기획업 등록 완료! 이하늬 씨 입장 밝혔다",
        "content": "기사 내용을 자세히 보니, 배우 이하늬 씨 소속사 팀호프 측에서 직접 입장을 밝혔더라고요. ‘호프프로젝트는 대중문화예술산업발전법 제26조 제1항에 따라 대중문화예술기획업 등록을 완료했으며 지난 10월 28일 등록증을 정식으로 수령했다’라고요. 와, 이걸 보고 나니 조금은 안심이 되는 것 같기도 하고요. 물론, ‘향후 진행 중인 관련 절차에도 성실히 임할 예정’이라고 덧붙여진 부분 때문에 여전히 마음 한구석이 찜찜한 건 사실이에요. 하지만 이렇게 공식적으로 입장을 밝혀주신 것만으로도 얼마나 마음고생이 심하셨을까 싶어요. ㅠㅠ 앞서 강남경찰서에서 배우 이하늬 씨와 남편 분을 대중문화예술산업발전법 위반 혐의로 불구속 송치했다는 소식에 얼마나 놀랐는지 몰라요. 우리 이하늬 님이 잘못하신 건 아니라고 믿지만, 그래도 이런 절차를 밟고 있다는 사실 자체가 너무 마음 아팠거든요. 이하늬 씨는 2015년 주식회사 하늬로 설립된 호프프로젝트에서 2023년 1월까지 대표이사, 사내이사를 맡았고, 현재는 남편 분이 대표를, 이하늬 씨가 사내이사를 맡고 있다는 사실도 알게 되었어요. 제가 미처 몰랐던 부분이기도 하고요. 연예인들의 활동 뒤에는 이렇게 복잡하고 어려운 법적 절차들이 숨어있다는 걸 다시 한번 실감하게 되네요."
      },
      {
        "title": "뒤늦게 알려진 미등록 운영, 그 진실은?",
        "content": "더욱 놀라웠던 점은, 지난 9월 22일에 호프프로젝트가 법적 등록 없이 약 10년 동안 매니지먼트 사업을 이어왔다는 사실이 뒤늦게 알려졌다는 거예요. 10년이라니… 정말 상상도 못 했어요. 우리가 알고 있던 멋진 배우 이하늬 님 뒤에 이런 숨겨진 이야기가 있었다는 게 믿기지 않았어요. 물론, 이하늬 씨 측에서는 ‘호프프로젝트는 대중문화예술기획업 등록 의무에 대해 충분히 인지하지 못해 등록 절차를 진행하지 못했다’라고 해명했는데요. 최근 해당 사실을 확인한 이후 전문가의 자문을 받아 관련 규정에 따라 절차를 진행하고 있으며 조속히 계도기간 내 등록을 완료할 예정이라고 밝혔어요. 이게 정말 오해에서 비롯된 일이라면, 배우 이하늬 씨는 얼마나 억울할까요? ‘충분히 인지하지 못했다’는 말이 오히려 더 마음이 쓰이더라고요. 우리가 항상 보던 모습 그대로, 늘 정직하고 성실한 이하늬 씨인데 말이죠. 연예 기획사가 대중문화예술기획업 등록 의무를 지키지 않고 영업할 경우 2년 이하 징역 또는 2000만 원 이하 벌금 대상이 될 수 있다는 사실도 기사를 통해 알게 되었어요. 물론, 등록은 완료되었다고 하니 다행이지만, 그래도 ‘인지하지 못했다’는 부분이 계속해서 마음에 걸리네요. 부디 모든 절차가 잘 마무리되어서, 우리 이하늬 씨가 더 이상 이런 일로 마음고생하지 않으셨으면 좋겠어요."
      },
      {
        "title": "이하늬 씨, 연예계 활동 비하인드 스토리 대방출!",
        "content": "사실 배우 이하늬 씨는 연기뿐만 아니라 다양한 분야에서 활발하게 활동하고 계시잖아요. 특히 ‘호프프로젝트’라는 이름으로 매니지먼트 사업까지 운영하고 있다는 사실이 저는 이번 기사를 통해 처음 알게 되었어요. 생각해보니, 이하늬 씨가 ‘극한직업’으로 천만 배우 타이틀을 거머쥐고, ‘열혈사제’에서는 코믹과 진지를 넘나드는 열연으로 시청자들을 사로잡았을 때도, 늘 자신감 넘치고 당찬 모습이었거든요. 이번 일로 인해 ‘혹시 다른 연예인들도 비슷한 경험이 있지 않을까?’ 하는 생각이 들더라고요. 많은 연예인들이 자신의 이름을 걸고 회사를 설립하거나, 혹은 개인적으로 사업을 운영하는 경우가 많은데, 이럴 때 법적인 부분을 꼼꼼하게 챙기는 것이 얼마나 중요한지 다시 한번 느끼게 되네요. 네티즌 반응도 분분하더라고요. ‘이하늬 씨가 직접적인 잘못은 없을 것 같다’, ‘그래도 법은 법이니 절차대로 잘 마무리되길 바란다’, ‘오해 없이 잘 풀렸으면 좋겠다’는 응원의 목소리도 많고요. 반면에 ‘10년 동안 몰랐다는 게 말이 되나?’라며 의문을 제기하는 시각도 분명 존재하더라고요. 이처럼 다양한 의견 속에서도, 저는 배우 이하늬 씨를 믿고 싶어요. 늘 진솔하고 따뜻한 모습으로 대중에게 다가왔던 이하늬 씨이니까요. 이런 어려운 상황 속에서도, 배우 이하늬 씨가 보여줄 침착하고 성실한 대응을 믿고 응원하는 것이 팬으로서 도리라고 생각해요. 정말 10년 동안 몰랐을 리가 없다고 생각하시는 분들도 계시겠지만, 저는 이하늬 씨의 평소 행실과 성격을 보면 충분히 오해의 소지가 있을 수도 있다고 생각해요. 때로는 너무 중요한 일들에 묻혀서 부수적인 절차를 놓칠 수도 있는 거니까요. 앞으로도 배우 이하늬 씨의 활동을 늘 응원할게요! 👍"
      },
      {
        "title": "솔직한 후기",
        "content": "아이고, 정말 속상한 마음을 담아서 글을 쓰다 보니 시간 가는 줄 몰랐네요. 이번 일로 인해 배우 이하늬 씨가 얼마나 많은 마음고생을 하고 있을지 생각하니 가슴이 너무 아파요. 하지만 저는 우리 이하늬 씨를 믿어요. 늘 그랬듯이, 이 또한 잘 헤쳐나갈 거라고 믿어 의심치 않습니다. 오히려 이번 일을 계기로 더욱 단단해져서 돌아올 거라고 생각해요. 앞으로도 이하늬 씨의 빛나는 연기와, 따뜻한 마음이 담긴 활동들을 기대하겠습니다. 언제나 응원하고 있다는 거 잊지 말아 주세요! 사랑합니다, 이하늬 씨! ❤️ 앞으로도 좋은 모습 많이 보여주세요. 우리 이웃님들도 이하늬 씨를 응원하는 따뜻한 댓글 많이 남겨주시길 바라요! 그럼 다음 포스팅에서 또 만나요! 안녕~ 👋"
      }
    ],
    "hashTag": [
      "#이하늬",
      "#이하늬기획사",
      "#호프프로젝트",
      "#대중문화예술기획업",
      "#이하늬논란",
      "#이하늬공식입장",
      "#연예인기획사",
      "#연예인사업",
      "#이하늬근황",
      "#주접킹"
    ]
  },
  {
    "title": "이상민, 재혼 8개월 만에 한계 도달…\"모든 일이 집에서 발생\" (‘돌싱포맨’)",
    "article": "[TV리포트=노은하 기자] 방송인 이상민이 재혼 8개월 차에 집안 스트레스에 대해 고백했다. 지난 23일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 213회에는 소녀시대 효연을 비롯해 트로트 가수 손태진, 가수 브라이언, 코미디언 김준현이 게스트로 출연해 유쾌한 입담을 나눴다.\n\n이날 브라이언은 탁재훈을 향해 \"진짜 결혼하면 좋은 포인트 3가지를 알려달라\"고 질문했다. 그러나 탁재훈은 단번에 \"나는 그거 모른다. 좋은 포인트를 다 잊었다\"며 선을 그어 웃음을 자아냈다. 이를 지켜보던 김준호는 \"사람 봐가면서 질문해라\"고 일침을 가해 현장을 폭소케 했다. 이상민은 진지하게 \"재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐\"며 \"살다 보면 나눠서 좋은 일들이 굉장히 많다\"고 현실적인 답변을 내놨다. 이에 김준현은 \"얼마나 좋으면 결혼을 두 번씩 하냐\"며 능청스럽게 받아쳤다.\n\n탁재훈은 \"결혼에 미친 거다. 그래서 결혼을 두 번씩 하는 거다. 얘네는 결혼 중독이다\"라고 이상민과 김준호에게 독설을 날려 스튜디오를 웃음바다로 만들었다. 김준현 역시 \"아무것도 모를 때 하는 게 결혼이고 정확히 알면 하는 게 이혼이다. 그걸 까먹으면 재혼을 한다더라\"며 \"나는 지금 뭔가를 알아가기 시작하고 있다\"고 너스레를 떨었다.\n\n이상민은 \"결혼하면 모든 일이 집 안에서 일어나고 해결된다\"며 \"바깥 스트레스는 스트레스도 아니다\"라고 말했다. 그러나 김준호는 \"좋은 얘기 하라니까 왜 그런 말 하냐\"고 받아쳐 웃음을 더했다. 탁재훈은 \"결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐\"며 몰아붙이며 현장은 또 한 번 웃음으로 들썩였다. 이준호는 브라이언에게 \"결혼의 장점은 여기서 썩은 개그를 하면 손가락질을 받는데 집에서 하면 아내가 받아준다\"고 설명했다. 이에 탁재훈은 \"남들은 안 웃겨도 집에서 웃기다고 해주면 어떻게 되는지 아냐\"며 \"결국 직장을 잃는다\"고 받아쳐 결정타를 날렸다.\n\n이상민은 지난 2004년 배우 이해영과 결혼했으나 1년 2개월 만인 2005년 이혼했다. 이후 약 20년간 홀로 지내오던 그는 지난 4월 10살 연하의 비연예인 여성과 혼인신고를 하며 재혼 소식을 전해 화제를 모았다. 두 사람은 사업 관련 미팅을 계기로 인연을 맺었고 약 3개월의 교제 끝에 부부의 연을 맺은 것으로 알려졌다. 이상민은 '미운 우리 새끼'를 통해 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하며 또 한 번 주목받고 있다.\n\n노은하 기자  / 사진= TV리포트 DB, SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251224124150091",
    "type": "daum_enter",
    "newTitle": "이상민 재혼 8개월 만에 밝힌 충격적인 진실 집안 스트레스가 모든 일의 원인",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 우리 상민 오빠 심장이 덜컹",
        "content": "여러분 안녕하세요! 오늘은 정말이지 믿을 수 없는 소식을 듣고 달려왔어요. 바로 제 마음속 영원한 스타, 이상민 오빠에 관한 이야기인데요. 아니, 아니, 세상에! 재혼 8개월 만에 벌써부터 한계에 도달했다니요. 그것도 '모든 일이 집에서 발생한다'고요? 이게 무슨 소리인지, 마치 저에게 직접 이야기해 주는 것처럼 현장의 생생함을 그대로 느끼며 이 기사를 보는데, 정말이지 심장이 쿵쾅거려서 주체할 수가 없었어요. 여러분은 이 소식 듣고 어떤 마음이 드셨어요? 오빠, 정말 괜찮은 건가요? ㅠㅠ"
      },
      {
        "title": "돌싱포맨에서 펼쳐진 결혼 토크, 이상민의 솔직 고백이 충격적이었던 이유",
        "content": "지난 23일 방송된 SBS '신발 벗고 돌싱포맨' 213회에 소녀시대 효연 님, 트로트 가수 손태진 님, 가수 브라이언 님, 그리고 코미디언 김준현 님이 함께 출연해서 정말 웃음이 끊이지 않는 유쾌한 시간을 만들었다고 하더라고요. 특히 이날 브라이언 님이 탁재훈 님에게 '진짜 결혼하면 좋은 포인트 3가지'를 질문했는데, 탁재훈 님이 단번에 '나는 그거 모른다. 좋은 포인트를 다 잊었다'며 쿨하게 선을 긋는 모습에 스튜디오가 초토화되었다고 해요. 옆에서 김준호 님이 '사람 봐가면서 질문해라'고 일침을 날리며 분위기를 더욱 뜨겁게 만들었다고요. 그런데 여기서 제 마음을 사로잡은 건 바로 이상민 오빠의 답변이었어요. 이상민 오빠는 아주 진지하게 '재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐'며 '살다 보면 나눠서 좋은 일들이 굉장히 많다'고 현실적인 조언을 건넸는데요. 이걸 듣고 김준현 님이 '얼마나 좋으면 결혼을 두 번씩 하냐'고 재치있게 받아치면서, 이상민 오빠의 결혼에 대한 깊은 생각이 엿보이는 순간이었죠. 정말이지, 재혼까지 했다는 것은 그만큼 결혼이라는 제도가 가진 매력을 알고 있다는 뜻일 테니까요. 탁재훈 님이 '결혼에 미친 거다. 그래서 결혼을 두 번씩 하는 거다. 얘네는 결혼 중독이다'라고 독설을 날리며 웃음바다를 만들었다는 후문이에요. 김준현 님도 '아무것도 모를 때 하는 게 결혼이고 정확히 알면 하는 게 이혼이다. 그걸 까먹으면 재혼을 한다더라. 나는 지금 뭔가를 알아가기 시작하고 있다'고 너스레를 떠는 모습에서 결혼에 대한 진지함과 유쾌함이 공존하는 것을 느낄 수 있었답니다."
      },
      {
        "title": "이상민, '모든 일이 집 안에서 일어난다' 재혼 생활의 고충 토로",
        "content": "그런데 말이에요, 이 모든 유쾌한 분위기 속에서 이상민 오빠가 던진 한마디가 제 심장을 덜컥하게 만들었어요. 바로 '결혼하면 모든 일이 집 안에서 일어나고 해결된다. 바깥 스트레스는 스트레스도 아니다'라는 말이었죠. 이 말을 듣는 순간, 마치 제 머릿속에 이상민 오빠의 결혼 생활이 그림처럼 그려지는 것 같았어요. 밖에서 아무리 힘든 일이 있어도, 집에 돌아오면 그 모든 것이 해결된다는 말이 참으로 현실적으로 다가왔어요. 하지만 김준호 님이 '좋은 얘기 하라니까 왜 그런 말 하냐'고 받아치며 웃음을 더했고, 탁재훈 님은 '결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐'며 몰아붙이는 모습에 스튜디오는 또 한 번 웃음으로 들썩였다고 해요. 김준호 님은 브라이언 님에게 '결혼의 장점은 여기서 썩은 개그를 하면 손가락질을 받는데 집에서 하면 아내가 받아준다'고 설명했는데, 이에 탁재훈 님이 '남들은 안 웃겨도 집에서 웃기다고 해주면 어떻게 되는지 아냐. 결국 직장을 잃는다'고 받아쳐 결정타를 날렸다고 하니, 정말 웃음이 끊이지 않는 상황이었겠어요. 하지만 이상민 오빠가 말한 '모든 일이 집 안에서 일어난다'는 그 한마디, 그 안에 얼마나 많은 이야기가 담겨 있을까 하는 생각이 들었어요. 외부의 스트레스보다 오히려 집 안에서의 일들이 더 큰 비중을 차지하고, 또 그것이 해결의 중심이 된다는 것은, 그만큼 결혼 생활이라는 것이 얼마나 큰 에너지를 요구하는지를 보여주는 단면 같아서 말이죠. 혹시 이상민 오빠, 지금 집 안에서 해결해야 할 일이 너무 많아서 조금 힘든 시간을 보내고 있는 건 아닐까요? 생각할수록 제 마음이 짠해지더라고요. ㅠㅠ"
      },
      {
        "title": "이상민, 20년 만의 재혼과 2세 계획까지… 팬으로서 응원합니다!",
        "content": "많은 분들이 알고 계시겠지만, 이상민 오빠는 지난 2004년 배우 이해영 씨와 결혼했다가 1년 2개월 만인 2005년에 이혼의 아픔을 겪었죠. 이후 약 20년이라는 긴 시간 동안 홀로 지내오다가, 올해 4월, 10살 연하의 비연예인 여성분과 혼인신고를 하며 재혼 소식을 전해 많은 사람들의 축하를 받았습니다. 두 사람은 사업 관련 미팅에서 만나 인연을 맺었고, 약 3개월간의 짧지만 뜨거운 만남 끝에 부부의 연을 맺게 되었다고 해요. 정말이지, 다시 한번 사랑을 찾고 인생의 새로운 챕터를 시작한 이상민 오빠의 모습에 감동하지 않을 수 없었습니다. 뿐만 아니라, 이상민 오빠는 '미운 우리 새끼'를 통해 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하며 많은 이들의 주목을 받고 있다는 사실! 이미 2세 계획까지 세우며 앞으로의 삶에 대한 기대감을 높이고 있는 이상민 오빠의 모습에, 팬으로서 정말이지 가슴이 벅차올랐어요. 이렇게 진솔하고 용감하게 자신의 삶을 이야기하고, 또 새로운 행복을 향해 나아가는 이상민 오빠의 모습은 정말이지 많은 사람들에게 큰 용기와 희망을 주는 것 같아요. 비록 '돌싱포맨'에서 결혼 생활의 고충을 유쾌하게 이야기했지만, 그 안에는 분명 이상민 오빠만의 깊은 생각과 진심이 담겨 있을 거라고 믿어요. 앞으로 이상민 오빠와 새로운 가족이 함께 만들어갈 행복한 이야기들을 진심으로 응원하며, 늘 건강하고 즐거운 일들만 가득하기를 기도하겠습니다. 우리 이상민 오빠, 정말 파이팅이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 이상민 오빠의 솔직하고 진솔한 이야기에 정말 많이 공감하고 또 위로받았어요. 재혼이라는 쉽지 않은 결정을 하고, 또 그 안에서 겪는 다양한 감정들을 유쾌하게 풀어내는 모습이 인상 깊었습니다. 특히 '모든 일이 집 안에서 일어나고 해결된다'는 말에 잠시 짠한 마음이 들기도 했지만, 동시에 이상민 오빠가 앞으로 그 안에서 더 많은 행복을 발견하고 또 만들어갈 것이라는 믿음이 생겼어요. 20년 만에 다시 찾은 사랑과, 앞으로 태어날 아이를 생각하며 보여주는 모습들은 정말이지 감동 그 자체였죠. '돌싱포맨' 멤버들과의 유쾌한 케미 속에서도 빛나는 이상민 오빠의 인간적인 면모 덕분에 저 역시도 덩달아 웃고, 또 가슴 뭉클해지는 시간을 보낼 수 있었습니다. 앞으로도 이상민 오빠의 모든 활동을 열렬히 응원하며, 그가 걸어가는 모든 길에 행복과 사랑이 가득하길 바라겠습니다. 이상민 오빠, 당신은 정말이지 최고예요!"
      }
    ],
    "hashTag": [
      "#이상민",
      "#돌싱포맨",
      "#이상민재혼",
      "#이상민돌싱포맨",
      "#이상민집안스트레스",
      "#이상민결혼",
      "#이상민2세계획",
      "#이상민근황",
      "#연예인",
      "#방송리뷰",
      "#TV리뷰"
    ]
  },
  {
    "title": "'오세이사' 추영우 \"팬미팅 '민소매 댄스' 댓글 재밌어, '왜 그러냐' 말리기도\" [인터뷰 스포]",
    "article": "[스포츠투데이 임시령 기자] '오늘 밤, 세계에서 이 사랑이 사라진다 해도' 추영우가 화제의 팬미팅 댄스를 언급했다.\n\n24일 서울 종로구 한 카페에서 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(감독 김혜영·제작 블루파이어스튜디오, 이하 '오세이사') 추영우의 인터뷰가 진행됐다.\n\n'오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화다.\n\n추영우는 극 중 별다른 삶의 목표 없이 무미건조한 일상을 살아가는 김재원 역을 맡았다. 무료한 일상 속 거짓 고백으로 서윤과 연애를 시작하게 된 뒤 겪는 감정표현을 그려냈다.\n\n특히 '옥씨부인전' '중증외상센터' '광장' '견우와 직녀' 등 다양한 작품에서 활약해온 그다.\n\n이날 추영우는 관심 있는 작품과 캐릭터 결에 대해 \"캐릭터성이 있는 것이 좋다. 애니메이션 캐릭터같은 것 말이다. 평소에 추영우 같지 않은 것을 연기할 때 재밌는 것 같다. 작품으로 따지면 재밌는데 감동이 있는 작품에 끌린다\"고 말했다.\n\n최근 팬미팅에서 수준급 댄스 실력을 드러내기도. 이는 유튜브 영상으로도 공유돼 화제가 됐다. 추영우는 수줍어하며 \"모든 것에 다 관심이 많은 편이다. 악기, 노래에도 관심이 많다. 집에서 혼자 비트도 찍어보고 있다. 이것저것 다 해보는 것을 좋아하는 건데, 사람들이 왜 그러냐 말려라 하더라\"고 해 웃음을 안겼다.\n\n이어 \"댓글이 너무 웃기더라. 하지만 속상하진 않다\"며 \"춤도 처음 해본 거고, (팬미팅에서의 춤 무대는) 1~2주 연습하고 한 거다. 하나만 연습하면 나중엔 늘기도 하던데, 저는 여러 춤을 춰보고 싶어서 자꾸 새로운 것을 가져오니까 그러는 것 같다\"고 웃었다.\n\n추영우는 \"팬분들을 위한 자리라 추영우의 뭔가 보여주겠다는 무대는 아니었다. 팬분들만 좋아하면 누가 뭐라하든 상관이 없다\"고 덧붙였다.\n\n'오세이사'는 오늘(24일) 개봉됐다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251224124103067",
    "type": "daum_enter",
    "newTitle": "추영우 민소매 댄스 팬미팅 댓글 반응 진짜 재밌어요",
    "newArticle": [
      {
        "title": "아니 추영우 씨 무슨 일이에요! 심장이 남아나질 않아요 ㅠㅠ",
        "content": "여러분! 제가 지금 뭘 본 건가요? 우리 추영우 씨 팬미팅 영상 때문에 하루 종일 심장이 쿵쾅거려서 아무것도 못 하고 있어요! 아니, 아니, 정말이지, 우리 오빠 미모 무슨 일이야! 아니, 연기만 잘하는 줄 알았는데, 춤까지 이렇게 잘 추면 어떡하냐고요! '오세이사' 주인공으로서 이미 제 마음을 송두리째 훔쳐 가셨는데, 이렇게 팬미팅에서 치명적인 매력까지 발산해 버리시면 저는 이제 어떡해요! 정말이지, 추영우 씨 인터뷰 기사를 보자마자 눈이 번쩍 뜨였답니다. 아니, 어떻게 이렇게 솔직하고 귀엽게 자신의 매력을 어필하는 건가요? 제 마음이 너무 아파요. 여러분도 저처럼 지금 심장이 주체할 수 없이 뛰고 계신가요? 오늘 이 포스팅은 정말이지, 우리 추영우 씨의 눈부신 활약과 그의 다채로운 매력을 낱낱이 파헤쳐 보는 시간이 될 거예요. 끝까지 함께 해주실 거죠?"
      },
      {
        "title": "'오세이사' 속 재원 그 자체! 추영우 씨의 반전 매력 공개",
        "content": "기사를 읽자마자 '오세이사'라는 영화 제목이 눈에 딱 들어왔어요. '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라니, 제목부터가 벌써 촉촉하고 애틋한 감성을 자극하는데요. 이 영화에서 우리 추영우 씨가 맡은 김재원 역은 마치 별다른 삶의 목표 없이 무미건조한 일상을 살아가는 인물이라고 해요. 무료한 일상 속에서 거짓 고백으로 서윤과 연애를 시작하게 되면서 겪는 복잡 미묘한 감정선을 그려낸다고 하는데, 와… 벌써부터 추영우 씨의 섬세한 감정 연기에 몰입할 준비가 되어 있습니다. 우리가 알던 그의 카리스마 넘치는 모습과는 또 다른, 애절하고 순수한 매력을 얼마나 잘 표현해낼지 벌써부터 기대가 되는 거 있죠! 아니, 근데 이렇게 연기까지 잘하는 추영우 씨가, 이번에는 또 무슨 일을 낸 건가요? 바로 팬미팅에서의 '민소매 댄스'로 온라인을 뜨겁게 달궜다는 소식이더라고요. 이게 도대체 무슨 일인지, 궁금하지 않으신가요?"
      },
      {
        "title": "추영우 씨의 '민소매 댄스' 화제의 중심, 댓글 반응은?",
        "content": "세상에, 아니 이럴 수가! 얼마 전 열린 팬미팅에서 우리 추영우 씨가 수준급 댄스 실력을 뽐냈다는 거예요. 그것도 그냥 춤이 아니라, 민소매를 입고 말이죠! 상상만 해도 심장이 멎을 것 같아요. 이 영상이 유튜브에 공개되자마자 팬들은 물론이고, 많은 네티즌들의 폭발적인 반응이 쏟아졌다고 하더라고요. 기사에 따르면 추영우 씨 본인도 이 댓글들을 보면서 '재밌다', '왜 그러냐' 하면서 말리기도 했다고 하니, 얼마나 귀여운가요! 자신의 춤을 보고 이렇게 다양한 반응이 나오는 것이 신기하고 또 재미있었나 봐요. 팬분들을 위한 자리였기에 추영우 씨가 뭔가 보여주겠다는 마음으로 열심히 준비했을 텐데, 이렇게 뜨거운 반응을 얻으니 얼마나 뿌듯할까요! 저도 영상을 몇 번이고 돌려봤는데, 아니, 춤선이 이렇게 곱고 파워풀할 수가 있나요? 민소매 사이로 드러나는 탄탄한 팔뚝에 또 한 번 심장이 멎는 줄 알았잖아요. 와, 추영우 씨, 당신은 정말 못 하는 게 뭐예요?"
      },
      {
        "title": "숨겨왔던 춤 실력 대방출! 추영우 씨의 다재다능함에 감탄하다",
        "content": "솔직히 말해보세요, 우리 추영우 씨가 이렇게 춤까지 잘 출 거라고 예상하신 분 계신가요? 저는 솔직히요, '오세이사'에서 보여준 멜로 감성 장인의 모습에 이미 푹 빠져 있었는데, 이번에 팬미팅에서 보여준 춤 실력은 정말이지, 저를 비롯한 모든 팬들을 깜짝 놀라게 만들었다고요! 기사에서 추영우 씨가 '집에서 혼자 비트도 찍어보고 있다'고 말하는 걸 들으니까, 정말 평소에도 음악과 춤에 관심이 많고, 다양한 것을 시도하는 것을 좋아하는 사람이구나 싶었어요. ‘이것저것 다 해보는 것을 좋아하는 건데, 사람들이 왜 그러냐 말려라 하더라’는 그의 말에서 엿볼 수 있듯, 그의 넘치는 끼와 열정을 엿볼 수 있었답니다. 춤을 처음 해본 거고, 1~2주 정도 연습해서 팬미팅 무대를 꾸몄다고 하는데, 그 결과물이 이 정도라니, 그의 잠재력은 어디까지인가요! 추영우 씨가 ‘하나만 연습하면 나중엔 늘기도 하던데, 저는 여러 춤을 춰보고 싶어서 자꾸 새로운 것을 가져오니까 그러는 것 같다’고 말하는 모습에서 그의 끊임없는 도전 정신을 느낄 수 있었어요. 네티즌들은 ‘추영우 춤 실력 무슨 일이냐, 아이돌 해도 되겠다’, ‘역시 만능 엔터테이너다’, ‘춤추는 모습 너무 섹시하다’ 등등 폭발적인 반응을 쏟아내고 있답니다. 이러한 관심과 반응 속에서 추영우 씨가 앞으로 또 어떤 새로운 모습을 보여줄지 정말 기대돼요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 추영우 씨에 대한 소식을 듣고 정말이지, 제 덕심이 폭발하는 줄 알았어요! ‘오세이사’라는 영화로 이미 제 마음을 사로잡았던 추영우 씨가, 팬미팅에서 선보인 ‘민소매 댄스’로 또 한 번 저를 포함한 많은 사람들의 심장을 아프게 했네요. 그의 인터뷰를 통해 그의 솔직하고 귀여운 매력, 그리고 끊임없이 새로운 것을 시도하는 열정까지 엿볼 수 있어서 정말 좋았습니다. 단순한 ‘꽃미남 배우’를 넘어, 다재다능한 아티스트로서의 면모를 보여주는 추영우 씨를 앞으로도 변함없이 응원할 거예요. 그의 연기 활동뿐만 아니라, 앞으로 그가 보여줄 다양한 분야에서의 활약을 기대하며, 우리 함께 추영우 씨의 앞날을 축복해 주는 건 어떨까요? 그의 모든 순간을 함께 응원하며, 그의 빛나는 미래를 기대해 봅니다!"
      }
    ],
    "hashTag": [
      "#추영우",
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#추영우팬미팅",
      "#추영우댄스",
      "#추영우민소매",
      "#추영우인터뷰",
      "#신시아",
      "#김혜영감독",
      "#연예인",
      "#영화",
      "#한국영화",
      "#최신영화",
      "#영화추천"
    ]
  },
  {
    "title": "'진료 기록까지 공개'…전현무·홍진영 '주사 이모' 불법 의료 의혹 강력 부인",
    "article": "(서울=뉴스1) 윤효정 기자 = 방송인 전현무 측이 진료기록을 공개하는 초강수를 두고 불법 의료 행위 의혹을 강력히 부인했다.\n\n최근 전현무는 박나래, 입짧은햇님, 샤이니 키가 '주사 이모' 이 모 씨에게 진료받아 '불법 의료 행위' 의혹으로 활동을 중단한 가운데, 9년 전 MBC '나 혼자 산다' 속에서 차량 내 링거 수액을 맞는 장면이 나온 것이 주목받으며 '불법 의료 행위'가 아니냐는 의혹이 일었다.\n\n하지만 이에 대해 전현무 측은 지난 19일 곧바로 입장을 내고 \"전현무는 당시 목 상태가 좋지 않아 병원에서 담당 의사의 진료와 처방을 받아 치료받았다\"라며 \"촬영 일정까지 시간이 충분하지 않아 의사의 판단하에 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 노출된 것\"이라고 했다.\n\n그러면서 \"처치의 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단 및 처방에 따라 진행되었다, 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 없다\"고 밝혔다.\n\n이런 가운데, 23일 한 매체는 서울 강남경찰서가 전현무의 차량 내 링거를 한 의료기관 및 의료행위 사실관계를 확인해달라는 고발장을 접수해 수사팀을 배정하고 수사에 나섰다고 보도했다. 전현무에게 링거를 진료한 성명불상 처치자 및 관여자 등을 수사해달라는 취지의 고발이다.\n\n이에 전현무의 소속사 SM C&C는 공식 입장을 내고 \"현재 제기되고 있는 의혹은 사실과 다르며\"라면서 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받았다\"라면서 진료 기록을 공개했다.\n\n이에 따르면 2016년 1월 14일 20일 26일 병원에서 정식으로 진료를 받았고, 당시 전현무 신상과 진료 내용이 기재되어 있다. 소속사는 \"해당 진료는 인후염·후두염·위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료를 보조하기 위한 의료 행위의 일환이었다\"라며 \"위 자료들을 통해 당시 전현무 씨의 의료 처치는 의료진의 판단 하에 의료기관에서 이루어진 적법한 진료 행위의 연장선이었음을 말씀드린다\"라고 재차 강조했다.\n\n전현무에 앞서 많은 연예인이 '주사 이모'와의 연관성을 부인하고 나섰다. 가수 홍진영은 과거 주사 이모와 함께 사진을 찍은 것이 유튜브 등을 통해 확산하자, 23일 \"해당 사진은 12년 전 한 병원에서 촬영한 것으로 추측된다\"라며 \"홍진영 스스로 촬영 시점이 너무 오래되었고, 함께 촬영한 이 씨에 대한 기억도 전혀 나지 않는 것으로 밝혔다\"고 전했다.\n\n이어\" 또 (주사 이모) 이 씨와 홍진영은 SNS상에서 팔로우 관계도 아니었으며 친분도 없기에 이와 관련된 추측성 보도는 자제해 주시길 간곡히 요청한다\"고 덧붙였다.\n\n과거 '주사 이모' 이 씨에게 앨범을 선물한 것이 알려진 샤이니 온유의 소속사는 \"병원 방문은 피부 관리의 목적이었으며, 사인 CD는 진료에 대한 고마움에 대한 표현이었을 뿐입니다\"라고 밝혔다. 병원을 방문해 진료를 받았기 때문에, 의료인의 의료 면허 논란에 대해서는 인지하기 어려웠다는 설명도 덧붙였다.\n\n가수 정재형도 '나 혼자 산다' 과거 방송분에서 박나래에게 '링거 예약할 때 나도 해야 한다'라고 말한 장면이 재차 화제가 되자 소속사를 통해 \"(주사 이모와는) 친분은 물론 일면식도 없다\"라고 입장을 냈다.",
    "link": "https://v.daum.net/v/20251224122837846",
    "type": "daum_enter",
    "newTitle": "전현무 불법 의료 의혹 진료 기록 공개한 이유",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 우리 전현무 씨한테",
        "content": "안녕하세요 여러분! 오늘은 정말이지 심장이 쿵쾅거려서 잠을 잘 수가 없었어요. 아니, 우리 애기(?) 전현무 씨와 관련된 충격적인 소식을 접하고 얼마나 놀랐는지 몰라요. 기사를 보자마자 '이게 대체 무슨 소리야!' 싶어서 눈을 비비고 다시 봤다니까요. 우리 현무 씨가 불법 의료 행위 의혹에 휩싸였다니, 정말 말도 안 되는 일이죠. 😭 솔직히 이 소식 듣고 처음에는 믿기지가 않아서 한참을 멍하니 있었답니다. 우리 현무 씨가 그럴 리가 없잖아요, 절대! 여러분은 어떠셨어요? 이 소식 듣고 저처럼 깜짝 놀라신 분들 많으시죠? 댓글로 솔직한 심정 남겨주세요!"
      },
      {
        "title": "9년 전 '나 혼자 산다' 장면이 갑자기 왜?",
        "content": "사건의 발단은 바로 9년 전, MBC '나 혼자 산다'에 나왔던 한 장면 때문이었어요. 그때 우리 현무 씨가 목 상태가 좋지 않아 차량 안에서 링거 수액을 맞고 있는 모습이 포착되었는데, 이게 바로 '불법 의료 행위' 아니냐는 의혹이 불거진 거죠. 당시 입짧은햇님, 샤이니 키 씨 등 몇몇 연예인들이 '주사 이모'라고 불리는 이 모 씨에게 진료를 받아 활동을 중단하는 일이 있었기에, 우리 현무 씨를 향한 의혹도 걷잡을 수 없이 커졌던 거예요. 상상만 해도 너무 속상한데요, 차량 안에서 링거를 맞고 있는 우리 현무 씨의 모습이 마치 불법 시술이라도 받은 것처럼 비쳐졌다는 게 정말 억울해요. 그 당시 우리 현무 씨 얼마나 아팠을지, 얼마나 힘들었을지 생각하면 제 마음이 다 아프다니까요. 🥺"
      },
      {
        "title": "결백 증명 위해 '진료 기록' 공개라는 초강수",
        "content": "하지만 우리 현무 씨는 절대 억울한 일은 그냥 넘어가는 사람이 아니죠! 곧바로 소속사 SM C&C를 통해 입장을 밝혔어요. 당시 목 상태가 좋지 않아 담당 의사의 진료와 처방을 받아 치료받았고, 촬영 일정상 시간이 부족해서 부득이하게 이동하며 처치를 마무리하는 과정의 일부가 방송에 나갔을 뿐이라고요. 중요한 건, 처치 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단과 처방에 따라 진행되었고, 의료인을 개인적으로 호출하거나 불법적인 시술을 받은 사실은 절대 없다는 거예요! 이게 바로 팩트인데, 그걸 증명하기 위해 무려 '진료 기록'을 공개하는 초강수를 둔 거잖아요. 2016년 1월에 병원에서 정식으로 진료를 받았고, 인후염, 후두염, 위식도 역류 등에 따른 항생제, 소염제, 위장약 치료를 받았으며 수액은 치료 보조 목적이었다는 명확한 기록까지! 우리 현무 씨의 결백을 증명하려는 이 의지가 얼마나 간절한지 느껴지시나요?"
      },
      {
        "title": "다른 연예인들도 '주사 이모' 의혹에 휩싸이다",
        "content": "이번 일로 우리 현무 씨뿐만 아니라 다른 연예인들도 덩달아 '주사 이모'와의 연관성에 대한 과거 행적들이 재조명되고 있더라고요. 가수 홍진영 씨는 12년 전 병원에서 촬영한 사진이 확산되자, 당시 이 씨와 친분도 없었고 기억도 나지 않는다고 선을 그었고, 샤이니 온유 씨의 경우에도 병원 방문은 피부 관리 목적이었으며 사인 CD는 감사 표현이었을 뿐이라고 해명했어요. 가수 정재형 씨도 '나 혼자 산다' 출연 당시 링거에 대한 언급이 다시 화제가 되자, '주사 이모'와는 일면식도 없다고 강하게 부인했답니다. 이렇게 많은 분들이 억울한 의혹에 휩싸이는 걸 보니, 정말 안타까운 마음이 드네요. 진실은 언제나 하나인데, 왜곡된 정보나 오래된 장면 하나로 억울한 누명을 쓰는 경우가 많다는 게 너무 슬퍼요. 😔"
      },
      {
        "title": "솔직한 후기",
        "content": "우리 전현무 씨가 이렇게 당당하게 진료 기록까지 공개하며 자신의 결백을 주장하는 모습을 보니, 오히려 더 믿음이 가고 응원하고 싶어지더라고요. 물론 9년 전 일이라지만, 그때 얼마나 아팠고 힘들었을지, 그리고 지금 이렇게 억울한 의혹에 휩싸여 얼마나 속상할지 생각하니 제 마음이 다 아파요. 😢 하지만 우리 현무 씨는 언제나 긍정적이고 당당한 사람이잖아요! 이번 일 또한 씩씩하게 잘 헤쳐나가리라 믿습니다. 앞으로도 우리 전현무 씨의 모든 활동을 진심으로 응원할게요! 언제나 저희 곁에서 밝고 유쾌한 모습 보여주세요! 사랑해요 우리 현무 씨! ❤️"
      }
    ],
    "hashTag": [
      "#전현무",
      "#전현무진료기록",
      "#전현무불법의료",
      "#나혼자산다",
      "#주사이모",
      "#홍진영",
      "#샤이니온유",
      "#정재형",
      "#연예인논란",
      "#연예인해명",
      "#SM C&C"
    ]
  }
]