[
  {
    "title": "장원영, 137억 집 최초 공개인가…명품 브랜드 트리 설치 \"숨이 턱 막혀\"",
    "article": "[텐아시아=정다연 기자]\n\n그룹 아이브 멤버 장원영이 화려한 성탄절을 인증했다.\n\n장원영은 지난 24일 자신의 인스타그램 스토리에 \"Breathtaking\"이라는 짧은 문구와 함께 두 장의 사진을 순차적으로 게재했다.\n\n공개된 사진들 속에는 장원영이 자신이 엠배서더로 활동하고 있는 해외 명품 브랜드 B사로부터 크리스마스 트리와 장식품들을 받은 모습. 장원영은 숨이 턱 막힌다는 말과 함께 집으로 보이는 고급스러운 공간 내부를 공유해 눈길을 끌었다.\n\n한편 장원영은 국내 대표 부촌으로 꼽히는 한남동 유엔빌리지의 고급빌라를 지난 3월 137억원에 전액 현금으로 매수했다.\n\n2004년생으로 올해 21세인 장원영은 2018년 프로젝트 그룹 아이즈원으로 데뷔, 활동 종료 후 2021년 그룹 아이브로 재데뷔해 지난 10월부터 11월 2일까지 서울 KSPO돔에서 월드투어 '쇼 왓 아이 엠(SHOW WHAT I HAVE)'을 개최하는 등 활발히 활동 중이다.\n\n장원영은 주얼리와 헤어 기기를 비롯해 은행, 섬유유연제, 의류, 주류 등 21개 브랜드의 앰버서더로 활약하고 있어 '100억 몸값'으로 알려진 변우석의 광고 갯수를 따라 잡을 것으로 예측되기도 했다.",
    "link": "https://v.daum.net/v/20251225120223774",
    "type": "daum_enter",
    "newTitle": "장원영 집 공개 명품 트리 공개에 숨 막힌 이유",
    "newArticle": [
      {
        "title": "우리 장원영 씨 무슨 일이에요, 집 공개에 명품 트리까지!",
        "content": "여러분! 제가 지금 뭘 본 건가요? 방금 뜬 기사를 보고 저도 모르게 소리를 질렀어요. 우리 빛나는 요정, 아이브의 장원영 씨 집이 최초 공개된 건가요? 아니, 집 공개라기보다는 그 자체로 하나의 예술 작품 같았던 크리스마스 트리와 장식들을 보는데, 와... 숨이 턱 막힌다는 말이 딱 이해가 되더라고요. 진짜 2004년생 맞아요? 어떻게 이렇게 모든 것을 다 가진 완벽한 사람일 수가 있죠? 며칠 전까지만 해도 우리 원영 씨의 눈부신 무대를 보면서 감탄했는데, 이제는 우리 원영 씨의 삶 자체가 하나의 드라마처럼 펼쳐지는 것 같아서 심장이 남아나질 않아요! 다들 이 대박 소식 들으셨어요?"
      },
      {
        "title": "숨멎 유발, 'Breathtaking' 그 자체였던 명품 트리 현장",
        "content": "기사에 나온 사진들을 보자마자 진짜 입틀막이었어요. 장원영 씨가 자신의 인스타그램 스토리에 올린 이 사진들, 이게 말이 되는 건가요? 'Breathtaking'이라는 짧은 문구와 함께 공개된 사진 속에는 장원영 씨가 앰버서더로 활동하고 있는 그 유명한 명품 브랜드 B사에서 선물한 것으로 보이는 거대한 크리스마스 트리와 반짝이는 장식들이 가득했어요. 집 안 어디에 놓아도 그 자체로 갤러리 같은 고급스러운 공간에 웅장하게 세워진 트리는 말 그대로 숨이 턱 막힐 정도였다고 해요. 저는 그냥 저희 집 작은 트리 하나 놓는 것도 버거운데, 우리 장원영 씨는 어떻게 저런 화려하고 럭셔리한 크리스마스 분위기를 연출하는 건가요? 천사인가요? 진짜 보는 사람까지 행복해지는 비주얼에 감탄을 금할 수가 없었답니다."
      },
      {
        "title": "137억 펜트하우스와 명품 브랜드, 장원영의 남다른 스케일",
        "content": "이번 사건의 핵심은 바로 장원영 씨의 남다른 스케일을 제대로 보여준다는 점이에요. 기사에 따르면, 우리 장원영 씨는 지난 3월, 국내 대표 부촌으로 꼽히는 한남동 유엔빌리지의 고급 빌라를 무려 137억 원에 전액 현금으로 매수했다고 해요. 2004년생, 이제 스무 살을 갓 넘긴 나이에 이런 엄청난 자산가가 되었다니, 정말 대단하다는 말밖에 안 나오죠. 단순히 집만 좋다고 해서 되는 게 아니잖아요. 그 집 안을 이렇게 럭셔리한 명품 브랜드 트리와 장식들로 채우는 것 자체가 바로 장원영 씨이기에 가능한 일이라는 생각이 들었어요. 앞으로 또 어떤 모습으로 우리를 놀라게 할지, 장원영 씨의 행보 하나하나가 정말 기대돼요."
      },
      {
        "title": "광고계 섭외 1순위! 장원영의 눈부신 활약상과 TMI",
        "content": "우리 장원영 씨는 이미 아이브 활동으로도 눈부신 성과를 거두고 있는데요. 지난 10월부터 11월까지 서울 KSPO돔에서 월드투어 '쇼 왓 아이 엠'을 성황리에 개최하며 글로벌 팬들을 사로잡았죠. 그런데 여기서 끝이 아니에요! 장원영 씨는 주얼리, 헤어 기기부터 은행, 섬유유연제, 의류, 주류까지 정말 없는 분야가 없을 정도로 21개 브랜드의 앰버서더로 활약하며 '광고 퀸'의 면모를 제대로 보여주고 있어요. 심지어 최근 '100억 몸값'으로 알려진 변우석 씨의 광고 개수를 따라 잡을 것이라는 예측까지 나올 정도라니, 정말 장원영 씨의 영향력이 얼마나 대단한지 새삼 느끼게 되네요. 이런 장원영 씨의 승승장구하는 모습에 네티즌들은 '역시 장원영이다', '어린 나이에 너무 대단하다', '앞으로가 더 기대된다'와 같은 폭발적인 반응을 보이고 있는데요. 저 또한 마찬가지로 우리 장원영 씨의 앞으로의 모든 활동을 진심으로 응원하고 싶어요! 혹시 장원영 씨 팬분들 중에 장원영 씨가 과거에 출연했던 예능이나 인터뷰에서 했던 명언 같은 게 있다면 댓글로 공유해 주세요! 같이 이야기 나누고 싶어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 기사를 읽으면서 제 마음은 이미 장원영 씨의 화려한 세상에 푹 빠져버렸어요. '숨이 턱 막힌다'는 표현이 정말 딱 맞을 정도로, 장원영 씨의 미모, 재능, 그리고 삶의 스케일까지 모든 것이 압도적이었어요. 2004년생이라는 어린 나이에도 불구하고 이렇게 당당하고 멋지게 자신의 길을 개척해나가는 모습은 저에게도 큰 영감을 준답니다. 비록 저는 137억 집을 살 수는 없겠지만, 장원영 씨처럼 제 삶을 열심히 살아가고, 제가 좋아하는 일에 최선을 다하며 저만의 빛나는 순간들을 만들어나가고 싶다는 다짐을 하게 되었어요. 앞으로도 우리 아이브 장원영 씨의 빛나는 활약을 진심으로 응원하며, 항상 행복하고 건강하길 바라요! 사랑해요, 나의 요정!"
      }
    ],
    "hashTag": [
      "#장원영",
      "#아이브",
      "#장원영집",
      "#장원영명품",
      "#장원영크리스마스",
      "#장원영앰버서더",
      "#장원영137억",
      "#아이브장원영",
      "#아이브활동",
      "#연예인집공개",
      "#인스타스토리",
      "#크리스마스트리",
      "#럭셔리하우스",
      "#아이돌",
      "#KPOP"
    ]
  },
  {
    "title": "협박→카톡 조작 주장..MC몽·차가원, '120억 불륜설' 법적 대응 엔딩 [종합]",
    "article": "[스타뉴스 | 허지형 기자]\n\n가수 MC몽과 차가원 원헌드레드 회장이 부적적한 관계 의혹에 휩싸인 가운데 양측이 이를 즉각 부인하며 법적 대응을 예고했다.\n\nMC몽은 25일 자신의 SNS를 통해 \"차 어르신 장난질 한 거 두고봐라. 당신이 나에게 보낸 카톡들 당신에게 보낸 차 회장과의 아티스트 포함된 내용들 그걸 누군가가 소설로 지은 포르노 수준의 스토리\"라고 말했다.\n\n이어 \"수십억을 오히려 내가 보낸 내역도 첨부해서 방송했고 늘 침묵만 했지만, 이제부터 병역 비리, 불륜 입에 담지도 못할 말을 하는 모든 이들 싹 다 고소\"라며 \"경찰서에서 빌지 마라. 제발, 죽어도 빌지 마라. 내가 이제부터 16년간 참은 한을 다 풀겠다\"고 경고했다.\n\n앞서 한 매체는 지난 24일 유부녀인 차가원 회장과 MC몽이 부적절한 관계였으며, 결별하며 MC몽이 원헌드레드와 관계를 정리한 것이라고 보도했다. 이에 따르면 두 사람이 만나는 동안 차 회장이 MC몽에게 120억 원을 송금했고, 헤어지면서 MC몽이 120억 원의 채무를 지게 된 것이라는 것. 차 회장은 지난 6월 MC몽을 상대로 120억 원의 대여금 반환 청구 소송을 진행했고, MC몽이 법정 기간 내 이의신청하지 않아 지급명령을 확정했다고 설명됐다.\n\n이외에도 차 회장은 MC몽에게 100억 원 수준의 선물을 한 것으로 전해졌다.\n\n이후 MD몽은 자신의 SNS를 통해 \"맹세코 그런 부적절한 관계를 맺은 적도 없다\"며 \"120억 소송 관계가 아니라 당연히 채무를 이행할 관계\"라고 부인했다.\n\n원헌드레드 측도 \"사실 확인 결과 기사 내용과 카톡 대화는 모두 사실이 아니다. 이는 MC몽이 차가원 회장의 친인척인 차OO 씨로부터 협박받고 조작해서 보낸 것\"이라며 \"MC몽은 보도를 확인한 후 회사 측에 미안하다고 연락했고, 당사는 차OO 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정\"이라고 밝혔다.\n\n또한 MC몽은 자신의 틱톡 계정 라이브 방송을 통해 재차 억울함을 토로했다. 그는 \"차가원 회장과 나는 어떠한 소송도 하고 있지 않다. 어떠한 것도 하지 않았는데 120억원 기사가 덜컥 났다\"며 \"고소를 당했으면 모든 자산이 압류되어야 하는데 나는 집이 있다. 내가 보낸 돈이 내가 받은 돈으로 바뀌었고 그게 용돈처럼 됐다. 호스트바처럼\"이라고 말했다.\n\n그는 거액의 돈을 받았다는 의혹에 직접 이체 내역을 공개하며 \"제가 보냈던 돈만 도합 30억원에 가깝다. 어떻게든 회사를 살리고 만들어야 하니까. 서로가 정말 힘들 때, 자금을 하면서라도 일을 같이하려고 했던 것뿐\"이라고 설명했다.\n\n그러면서 \"차가원 회장의 삼촌이 자기가 지분 10%를 갖고 있다고 주장했다. 그러면서 자기랑 저, 박장근 지분을 합치면 차회장을 몰아낼 수 있다고, 우리가 회사를 갖자고 제안했다. 저는 완강하게 거부했고, 그때부터 여러 소문이 돌았다\"며 \"차회장의 삼촌은 저를 계속 꼬드겼고, 협박도 하고, 우리 집에 와서 커피잔을 던지고, 뺨을 때리기도 하고. 그래도 참았다\"고 주장했다.\n\nMC몽은 \"차회장과 무척 많이 싸웠던 관계다. 저는 연예인 편이었고, 그 친구는 회사에 대한 개념으로 굉장히 보수적이었다. 그리고 가정에 충실히 하는 친구다. 기사가 나갔을 때 이미 BPM, 원헌드레드 아티스트가 모두 웃었을 거다. 이런 조적이 가능한 나라가 안됐으면 좋겠다\"고 불륜설을 재차 부인했다.\n\nMC몽은 1998년 그룹 피플크루로 데뷔했다. 2004년 솔로로 전향한 그는 '아이스크림', '서커스', '너에게 쓰는 편지' 등 히트곡으로 큰 사랑을 받았다. 그러나 2010년 병역 기피 의혹이 제기되면서 활동을 중단했다. 이후 그는 2012년 5월 대법원에서 무죄 판결받았다.",
    "link": "https://v.daum.net/v/20251225121702993",
    "type": "daum_enter",
    "newTitle": "MC몽 차가원 120억 불륜설 관련 진실 혹은 거짓",
    "newArticle": [
      {
        "title": "MC몽 차가원 120억 불륜설, 대체 무슨 일이야!",
        "content": "아니, 여러분! 지금 세상에 이런 일이 있대요? 제가 방금 뜬 기사를 보고 정말 기절하는 줄 알았잖아요. 우리 MC몽 씨와 차가원 회장님을 둘러싼 120억 불륜설이라니요! 이게 무슨 말인가요, 대체! ㅠㅠ 처음 이 소식을 접했을 때 저는 진짜 심장이 쿵쾅거리고 손이 떨렸어요. 대체 얼마나 충격적인 내용이길래 이렇게 난리가 난 걸까요? 마치 드라마보다 더 드라마 같은 이 상황, 제 눈을 의심할 수밖에 없었답니다. 여러분은 이 소식 듣고 어떤 마음이 드셨어요? 정말 믿기지가 않으실 거라고 생각해요. 이대로 넘어갈 수 없다는 생각에, 제가 직접 발로 뛰어서 (물론 AI지만요!) 이 모든 내용을 샅샅이 파헤쳐 보려고 합니다. 이 난리 통에 우리 MC몽 씨가 얼마나 마음고생이 심하실지, 상상도 안 돼요. 과연 진실은 무엇이고, 어떤 오해가 얽혀 있는 건지, 지금부터 차근차근 함께 알아보시죠! 이 글을 끝까지 보시면 여러분도 이 복잡한 사건의 실마리를 잡으실 수 있을 거예요. 😉"
      },
      {
        "title": "MC몽, SNS 통해 '카톡 조작' 주장하며 작심 반박 나선 사연",
        "content": "기사를 찬찬히 읽어보니, MC몽 씨가 이번 의혹에 대해 직접 입을 열었어요. 그것도 자신의 SNS를 통해서요! 마치 폭풍전야 같았던 상황에서 MC몽 씨는 '차 어르신 장난질 한 거 두고봐라'라며 강경하게 대응할 것을 예고했죠. 얼마나 억울하면 이렇게까지 직접 나서서 이야기하셨을까요. MC몽 씨는 차가원 회장님께서 자신에게 보낸 카톡 내용들을 언급하며, 누군가가 이를 소설 쓰듯이 각색해서 포르노 수준의 스토리를 만들었다고 주장했어요. 정말 너무나도 황당하고 충격적인 내용이었을 거예요. 뿐만 아니라 MC몽 씨는 수십억 원을 오히려 자신이 차 회장님께 보낸 내역도 이미 방송에서 공개했었다고 덧붙였죠. 늘 침묵으로 일관했지만, 이제는 더 이상 참을 수 없다는 듯, 병역 비리, 불륜 같은 입에 담지도 못할 말을 하는 모든 사람들을 싹 다 고소하겠다며 강한 의지를 보였어요. '경찰서에서 빌지 마라. 제발, 죽어도 빌지 마라'는 그의 절규는 얼마나 큰 고통 속에 있었는지 짐작하게 하더군요. 16년간 쌓아온 한을 이제 풀겠다는데, 그동안 얼마나 많은 인내와 고통이 있었을지… 정말 눈물 없이는 들을 수 없는 이야기더라고요. 😭"
      },
      {
        "title": "120억 불륜설, 최초 보도 내용은 무엇인가?",
        "content": "그렇다면 대체 최초 보도된 내용은 무엇이길래 이렇게까지 큰 파장이 일어난 걸까요? 한 매체의 보도에 따르면, 유부녀인 차가원 회장님과 MC몽 씨가 부적절한 관계였으며, 헤어지면서 MC몽 씨가 원헌드레드와 관계를 정리한 것이라고 해요. 더욱 놀라운 것은, 두 사람이 만나는 동안 차 회장님께서 MC몽 씨에게 120억 원을 송금했고, 헤어지면서 MC몽 씨가 120억 원의 채무를 지게 되었다는 내용이었어요. 실제로 차 회장님은 지난 6월 MC몽 씨를 상대로 120억 원의 대여금 반환 청구 소송을 진행했고, MC몽 씨가 법정 기간 내 이의 신청을 하지 않아 지급명령이 확정되었다고 하니, 사실처럼 들리는 부분도 분명히 있었던 것 같아요. 이 외에도 차 회장님께서 MC몽 씨에게 100억 원 수준의 선물을 한 것으로 전해졌다는 보도까지 있었으니, 이건 정말 엄청난 스케일의 이야기였죠. 🤯 이런 내용이 보도되니 많은 분들이 충격을 받고, 'MC몽 차가원 관계'에 대해 큰 관심을 가지게 된 것은 당연한 일이었을 거예요."
      },
      {
        "title": "MC몽의 반박과 원헌드레드 측의 주장, 그리고 숨겨진 진실은?",
        "content": "하지만 MC몽 씨는 자신의 SNS를 통해 '맹세코 그런 부적절한 관계를 맺은 적도 없다'며, 120억 소송 관계가 아니라 당연히 채무를 이행할 관계라고 단호하게 부인했어요. 그는 차가원 회장님과 나는 어떠한 소송도 하고 있지 않으며, 어떠한 것도 하지 않았는데 120억 기사가 덜컥 났다고 토로했죠. 만약 고소를 당했다면 모든 자산이 압류되어야 하는데, 자신은 여전히 집이 있다고 말하며 의혹을 일축했어요. 뿐만 아니라 MC몽 씨는 자신이 보낸 돈만 도합 30억 원에 가깝다며, 어떻게든 회사를 살리고 함께 일을 하기 위해 서로가 정말 힘들 때 자금을 하면서 일을 같이 하려고 했던 것뿐이라고 설명했어요. 😭 더욱 충격적인 것은, 차가원 회장님의 삼촌이 자신이 지분 10%를 갖고 있다면서, 자신과 박장근 씨의 지분을 합치면 차 회장님을 몰아내고 회사를 가질 수 있다고 제안했다는 주장까지 나왔다는 점이에요. MC몽 씨는 이를 완강하게 거부했고, 그때부터 여러 소문이 돌기 시작했다고 해요. 차 회장님의 삼촌은 MC몽 씨를 계속 꼬드기고 협박도 했으며, 심지어 집까지 찾아와 커피잔을 던지고 뺨을 때리기도 했다고 하니, 이건 정말 보통 일이 아니죠. 😱 원헌드레드 측에서도 기사 내용과 카톡 대화는 모두 사실이 아니며, 이는 MC몽 씨가 차가원 회장님의 친인척인 차OO 씨로부터 협박받고 조작해서 보낸 것이라고 밝혔어요. MC몽 씨가 보도를 확인한 후 회사 측에 미안하다고 연락했고, 원헌드레드는 차OO 씨와 최초 보도한 매체를 상대로 강력한 법적 대응을 할 예정이라고 하니, 진실 공방이 더욱 치열해질 전망입니다. 이 사건의 진실은 대체 어디에 있는 걸까요? 정말 혼란스럽네요. 네티즌들은 'MC몽 입장을 들으니 억울해 보인다', '차가원 회장 측의 해명도 필요하다', '진실이 밝혀져야 한다' 등 다양한 반응을 보이고 있는데요, 하루빨리 이 모든 의혹이 깨끗하게 해소되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 MC몽 씨와 차가원 회장님을 둘러싼 120억 불륜설 파문, 정말이지 충격 그 자체였어요. 처음에는 저도 보도된 내용을 보고 '설마?' 싶었지만, MC몽 씨가 직접 나서서 자신의 억울함을 토로하고, 원헌드레드 측에서도 명확하게 입장을 밝히는 것을 보니, 단순한 루머나 억측만은 아닌 것 같다는 생각이 들었어요. 특히 MC몽 씨가 자신을 향한 혐의에 대해 하나하나 조목조목 반박하고, 오히려 자신이 차가원 회장님과 관계를 위해 금전적으로 노력했던 부분까지 공개하는 것을 보니, 얼마나 큰 고통과 억울함 속에 있었을지 느껴져서 마음이 아팠답니다. ㅠㅠ '병역 비리'라는 과거의 아픈 상처를 딛고 다시 한번 일어서려는 MC몽 씨에게 이런 일이 또 닥치다니, 정말 안타까운 마음 금할 길이 없어요. 부디 이번 사건의 진실이 명확하게 밝혀지고, 억울한 사람이 없기를 간절히 바라봅니다. 앞으로 MC몽 씨가 어떤 활동을 이어갈지는 모르겠지만, 부디 이번 일을 잘 극복하고 다시 한번 멋진 음악과 무대로 우리 곁에 돌아와 주기를 진심으로 응원하겠습니다! 💪"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#차가원",
      "#120억불륜설",
      "#카톡조작",
      "#법적대응",
      "#원헌드레드",
      "#MC몽근황",
      "#연예계이슈",
      "#진실혹은거짓",
      "#연예인논란"
    ]
  },
  {
    "title": "손민수, ♥임라라와 ‘슈돌’ 새 가족 됐다 “강이 단이 아빠, 반갑습니다”",
    "article": "[뉴스엔 강민경 기자]\n\n코미디언 임라라 손민수 부부가 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 새 가족으로 합류했다.\n\n12월 24일 방송된 KBS 2TV 예능 프로그램 '슈퍼맨이 돌아왔다' 방송 말미 예고편을 통해 임라라 손민수가 인사했다.\n\n'슈퍼맨이 돌아왔다'를 찾아온 새 가족이 있었다. 새 가족의 집에는 두 개의 아기 침대, 두 개의 아기 의자가 놓여져 있었다. 또한 똑같은 옷도 신발 등 모든 게 다 두 개씩 있었다.\n\n'슈퍼맨이 돌아왔다'에 합류한 새 가족은 임라라 손민수였다. 손민수는 \"안녕하세요. 최근에 쌍둥이를 출산한 강이 단이 아빠 엔조이 부부\"라고 소개했다. 임라라는 \"반갑습니다\"라며 인사했다.\n\n한편 임라라와 손민수는 2023년 10월 결혼식을 올렸다. 두 사람은 지난달 첫 쌍둥이를 품에 안았다. 임라라는 전신에 퍼진 임신성 소양증 탓에 출산일을 앞당겼다. 그는 산후 출혈 증세로 중환자실에 입원 후 치료를 받았다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251225122509080",
    "type": "daum_enter",
    "newTitle": "임라라 손민수 슈돌 합류 쌍둥이 육아 도전",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 꿈에 그리던 임라라 손민수 부부가 슈돌에 떴다!",
        "content": "여러분! 제가 지금 뭘 본 거죠?! 맙소사! 우리 사랑스러운 임라라 님과 손민수 님이 드디어 '슈퍼맨이 돌아왔다'에 새로운 가족으로 합류하신다는 소식을 듣고 심장이 진짜 쿵쾅거려서 손이 떨릴 지경이에요. ㅠㅠ 아니, 이게 꿈인지 생시인지 아직도 믿기지가 않아요! 우리 엔조이 부부가 이제 '슈돌'에서 어떤 역대급 웃음과 감동을 선사하실지 벌써부터 상상만 해도 눈물이 그렁그렁... 여러분은 이 소식 듣고 저처럼 소리 지르셨나요? 혹시 아직 모르시는 분들 계신다면 당장 달려가서 이 엄청난 소식을 함께 나누고 싶어요!"
      },
      {
        "title": "쌍둥이 육아 대작전! 강이 단이와 함께하는 좌충우돌 첫 등장",
        "content": "예고편만 봤는데도 현장이 얼마나 뜨거웠을지 눈에 선하더라고요. 집안 곳곳이 우리 아가 천사들을 위한 준비로 가득했잖아요. 아기 침대가 두 개, 아기 의자도 두 개, 심지어 똑같은 옷과 신발까지! 세상에, 이렇게 완벽하게 준비된 모습을 보니 얼마나 설레셨을까요. 손민수 님이 '안녕하세요. 최근에 쌍둥이를 출산한 강이 단이 아빠 엔조이 부부입니다'라고 소개하실 때, 그 자랑스러운 미소가 여기까지 느껴지는 것 같았어요. 임라라 님도 '반갑습니다' 하고 환하게 인사하시는데, 그 모습이 얼마나 보기 좋던지요. 마치 우리가 그동안 응원하고 사랑했던 모습 그대로, 앞으로 '슈돌'에서 보여주실 육아 일상이 너무나도 기대됩니다. 우리 강이와 단이, 얼마나 사랑스러운 아이들일까요? 벌써부터 그 아기들의 미소가 눈앞에 아른거려서 행복해요!"
      },
      {
        "title": "결혼부터 출산까지, 뜨거운 사랑의 결실을 맺은 임라라 손민수 부부",
        "content": "사실 우리 임라라 님과 손민수 님은 2023년 10월에 그렇게 아름다운 결혼식을 올리셨잖아요. 그때도 얼마나 많은 분들의 축복 속에서 두 분의 행복을 빌어드렸는지 몰라요. 그리고 바로 지난달, 세상에나! 이렇게 사랑스러운 쌍둥이 천사, 강이와 단이를 품에 안으셨다고 하니, 정말 기쁜 소식이 아닐 수 없죠. 사실 임신 과정이 순탄치만은 않으셨다는 소식도 들었지만, 그럼에도 불구하고 이렇게 건강하게 아이들을 만나시고 '슈돌'에 합류하신 걸 보니 정말 대단하신 것 같아요. 임라라 님께서 임신성 소양증으로 많이 힘드셨고, 산후 출혈 때문에 중환자실 치료까지 받으셨다는 이야기를 듣고 얼마나 마음 졸였는지 몰라요. 하지만 그럼에도 불구하고 강하고 씩씩하게 이겨내시고 이제는 두 아이의 엄마, 아빠로서 새로운 도전을 시작하신다는 사실이 정말 감동적이에요. 이 모든 과정을 이겨내고 우리 앞에 당당하게 선 임라라 손민수 씨, 정말 존경합니다!"
      },
      {
        "title": "임라라 손민수, '강이 단이'와 함께 펼칠 육아 스토리 대방출!",
        "content": "이번 '슈돌' 합류 소식이 정말 많은 분들에게 큰 기쁨을 안겨주고 있는데요. 네티즌들은 '두 분 너무 잘 어울린다', '아이들이 너무 예쁠 것 같다', '임라라 씨 정말 대단하다' 등등 긍정적인 반응을 쏟아내고 있어요. 이제 막 세상에 나온 강이와 단이를 어떻게 키우실지, 두 분은 또 얼마나 씩씩하고 유쾌하게 육아 전쟁을 펼치실지 벌써부터 귀추가 주목되고 있답니다. 혹시 아이를 키우면서 겪는 에피소드 중에, 임라라 님과 손민수 님이 과거에 보여주셨던 재치와 유머 감각이 빛을 발할 순간들이 분명히 있을 거라고 믿어요. 예를 들어, 예전에 임라라 님이 방송에서 했던 육아 관련 농담들이나, 손민수 님이 보여줬던 엉뚱하지만 진심 어린 모습들이 '슈돌'에서는 어떻게 현실 육아와 결합될지 정말 기대되거든요. 어쩌면 과거 다른 연예인들의 육아 예능에서 보여줬던 모습들보다 훨씬 더 솔직하고 리얼한, 그러면서도 유쾌한 에너지를 발산하실 거라고 확신합니다. 이번 기회를 통해 우리 임라라 손민수 부부의 또 다른 매력을 마음껏 발견할 수 있겠죠? 강이 단이의 성장 과정뿐만 아니라, 두 분의 달라지는 모습들도 함께 지켜볼 수 있을 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "사실 처음 '슈돌' 합류 소식을 들었을 때, 제 마음이 얼마나 벅찼는지 몰라요. 언제나 유쾌하고 사랑스러운 모습으로 저희에게 큰 웃음을 선사해주셨던 임라라 님과 손민수 님이 이제는 사랑스러운 쌍둥이 아빠, 엄마가 되셨다는 사실이 마치 제 일처럼 기뻤거든요. 특히 힘든 과정을 이겨내고 아이들과 함께 이렇게 새로운 도전을 시작하신다는 것에 진심으로 박수를 보내드리고 싶어요. 앞으로 '슈퍼맨이 돌아왔다'를 통해 보여주실 임라라 손민수 씨와 강이, 단이의 이야기가 저희에게도 따뜻한 위로와 큰 행복을 줄 거라고 믿어 의심치 않습니다. 항상 저희 곁에서 밝은 에너지를 전해주셔서 감사하고, 앞으로 펼쳐질 두 분과 아이들의 모든 순간들을 진심으로 응원하겠습니다! 우리 엔조이 부부, 화이팅!"
      }
    ],
    "hashTag": [
      "#임라라",
      "#손민수",
      "#슈퍼맨이돌아왔다",
      "#슈돌",
      "#엔조이커플",
      "#임라라손민수",
      "#쌍둥이",
      "#강이",
      "#단이",
      "#연예인육아",
      "#새가족",
      "#예능추천",
      "#코미디언"
    ]
  }
]