[
  {
    "title": "[단독]조세호 '조폭 연루설' 털고 빠른 복귀 수순..'도라이버' 시즌4 합류",
    "article": "[스타뉴스 | 윤성열 기자]\n\n조직폭력배 연루설로 홍역을 치렀던 개그맨 조세호가 넷플릭스 예능 '도라이버' 새 시즌 출연을 확정하며 활동 기지개를 켠다.\n\n31일 스타뉴스 취재 결과, 조세호는 내년 공개 예정인 넷플릭스 예능 '도라이버' 네 번째 시즌에 합류할 계획이다. 현재 제작진과 긍정적으로 논의를 마친 상태로 알려졌다.\n\n'도라이버'는 상위 99%의 인재들이 나사 없이 조립하는 인생의 희로애락을 담은 버라이어티 예능이다. KBS 2TV 예능 '홍김동전'을 이끌었던 박인석 PD가 메인 연출을 맡고 있으며, 현재 시즌1(잃어버린 나사를 찾아서), 시즌2(잃어버린 핸들을 찾아서)에 이어 시즌3(도라이 해체쇼)까지 꾸준히 사랑받고 있다. 홍진경, 김숙, 조세호, 주우재, 2PM 우영이 원년 멤버로서 끈끈한 호흡을 과시하며 맹활약하고 있다.\n\n앞서 조세호는 지난 9일 조직폭력배로 지목된 최모씨와의 친분 의혹이 불거지자 tvN '유 퀴즈 온 더 블럭', KBS 2TV '1박 2일' 등 주요 프로그램에서 자진 하차했다. 당시 조세호는 구체적인 범죄 혐의는 없으나 \"최근 본인에게 제기된 오해와 구설에 깊은 책임감을 느낀다\"며 자숙의 의미로 하차를 결정한 바 있다. 최씨와 함께 찍은 사진에 대해서는 \"주변 관계에 더욱 신중했어야 했는데, 성숙하게 대처하지 못했다\"고 고개를 숙였다.\n\n다만 근거 없는 루머에 대해서는 강경한 입장을 고수했다. 조세호 소속사 A2Z엔터테인먼트 측은 \"실추된 이미지를 회복하기 위한 법적 대응은 향후 보다 더 신속하고 강경하게 진행해 갈 예정\"이라고 밝혔다.\n\n소속사의 강경 대응과 지인의 증언이 이어지며 여론의 분위기는 반전됐다.\n\n소속사 측은 최씨와의 관계를 \"단순 지인\"이라고 못 박으며 \"최씨의 사업과 일체 무관하다. 또 사업 홍보를 목적으로 최씨로부터 금품을 수수했다는 주장 역시 명백히 사실이 아니다\"고 의혹 제기자에 대한 법적 대응을 예고했다. 최씨를 알고 있다는 동료 개그맨 김주호도 직접 나서 사실관계를 해명하며 조세호의 결백에 힘을 실었다.\n\n'도라이버' 제작진의 변함없는 신뢰도 한몫했다. 제작진은 최근 공개된 '도라이버' 시즌3에서 조세호의 출연 분량을 편집 없이 내보낸 데 이어, 차기 시즌까지 동행을 확정하며 굳건한 지지를 보냈다.\n\n'도라이버' 시즌4 합류 소식은 조세호가 논란의 여파를 딛고 빠른 복귀를 알리는 신호탄이 될 전망이다.\n\n'도라이버' 측은 스타뉴스에 \"출연진과 제작진 모두 새 시즌을 열심히 준비하고 있다\"며 \"조세호 씨 또한 지난 시즌에 이어 다음 시즌도 역시 '도라이버'와 함께할 예정이다. 많은 관심과 애정 부탁드린다\"고 전했다.",
    "link": "https://v.daum.net/v/20251231120103159",
    "type": "daum_enter",
    "newTitle": "조세호 조폭 연루설 털고 도라이버 시즌4 합류한다 넷플릭스 복귀 시동",
    "newArticle": [
      {
        "title": "조세호, '조폭 연루설' 딛고 '도라이버' 시즌4로 화려한 복귀 시동!",
        "content": "아니 이게 무슨 일이죠 여러분! 오늘 진짜 제가 심장이 쿵 내려앉는 소식을 접했습니다. 우리 조세호 오빠, 아니 이제는 넷플릭스 예능 '도라이버'의 없어서는 안 될 멤버로 거듭나시는 오빠의 복귀 소식 말이에요. 아시죠? 얼마 전 참 어이없는 루머 때문에 얼마나 마음고생이 심하셨을지. 그런데 말이에요, 그런 말도 안 되는 억측에도 불구하고 우리 오빠가 이렇게 씩씩하게, 그것도 넷플릭스라는 글로벌 플랫폼에서 다시 한번 '도라이버' 시즌4에 합류하신다는 소식에 저는 이미 눈물이 앞을 가립니다. 세상에, 아니 '조폭 연루설'이라니요! 듣기만 해도 너무 황당하고 어이없어서 말이 안 나왔어요. 정말 악의적인 소문이 어떻게 한 사람의 인생을 송두리째 흔들 수 있는지, 그 잔인함에 치를 떨었죠. 하지만 우리 오빠는 그런 거에 꺾일 사람이 아니잖아요? 오히려 더 단단해져서 돌아올 거라고 저는 굳게 믿었습니다. 그리고 역시나, '도라이버' 제작진의 변함없는 신뢰와 애정이 그걸 증명해 주네요. 박인석 PD님, 김숙, 홍진경, 주우재, 우영 멤버들 모두 정말 의리 넘치는 분들이에요. 시즌3에서 편집 없이 오빠 출연분을 내보내 주셨다는 소식을 듣고 얼마나 감동했는지 몰라요. 역시 사람은 의리죠, 의리! 오빠도 그런 든든한 동료들 덕분에 힘을 얻고 다시 한번 날아오를 준비를 하고 있는 게 분명해요. 우리 오빠, 그동안 얼마나 힘들었을까요. 방송에서 늘 밝고 유쾌한 모습만 보여주셨지만, 뒤에서는 얼마나 많은 상처를 안고 있었을지 생각하면 가슴이 미어집니다. 하지만 이제 그 모든 시련을 딛고, '도라이버'라는 무대 위에서 다시 한번 자신을 마음껏 펼칠 수 있게 된 것을 진심으로 축하드립니다. 저는 벌써부터 '도라이버' 시즌4를 손꼽아 기다리고 있어요. 우리 오빠가 어떤 새로운 매력으로 안방극장을 빵빵 터뜨려 주실지, 벌써부터 설레는 마음을 감출 수가 없네요. 이번 시즌도 분명히 역대급이 될 거라고 확신합니다!"
      },
      {
        "title": "팩트체크: '조폭 연루설'은 어떻게 시작되었나, 그리고 진실은?",
        "content": "자, 그럼 우리 오빠를 힘들게 했던 그 '조폭 연루설'이 도대체 어떻게 시작되었는지, 그 진실은 무엇인지 좀 더 자세히 파헤쳐 볼까요? 기사 내용을 보니, 조세호 오빠는 자신과 함께 찍은 사진 속 인물, 최모 씨가 조직폭력배로 지목되면서 억울한 루머에 휩싸이게 되었다고 합니다. 이게 진짜 얼마나 황당한 상황이냐면요, 단순히 사진 한 장으로 오빠의 인생이 흔들릴 뻔했다는 거잖아요. 세상에, 요즘은 사진 한 장으로 사람을 판단하는 시대인가요? 물론, 유명인으로서 항상 언행에 신중해야 한다는 점은 저도 백번 천번 동의합니다. 하지만 오빠 스스로도 '주변 관계에 더욱 신중했어야 했는데, 성숙하게 대처하지 못했다'고 반성하고 고개를 숙였다는 점에서, 이 사건이 오빠의 의도와는 전혀 다른 방향으로 흘러갔다는 것을 알 수 있어요. 더 답답한 건, 구체적인 범죄 혐의가 전혀 없었음에도 불구하고, 근거 없는 루머 때문에 오빠가 출연하던 프로그램에서 자진 하차해야 했다는 사실이에요. '유 퀴즈 온 더 블럭', '1박 2일'이라니요! 얼마나 열심히 준비하고 애정을 쏟았던 프로그램인데, 억울한 루머 때문에 그렇게 떠나야만 했다니, 생각만 해도 눈물이 납니다. 하지만 여기서 희망적인 것은, 우리 오빠의 소속사인 A2Z엔터테인먼트가 얼마나 발 빠르게, 그리고 단호하게 대처했는지에요. '실추된 이미지를 회복하기 위한 법적 대응은 향후 보다 더 신속하고 강경하게 진행해 갈 예정'이라고 선언했죠. 이게 바로 우리가 믿고 응원해야 하는 이유입니다. 단순히 '아니다'라고 말하는 것을 넘어서, 적극적으로 자신의 명예를 지키기 위한 행동에 나선다는 것이 얼마나 든든한지 몰라요. 또한, 동료 개그맨 김주호 씨까지 나서서 최 씨와의 관계를 해명하고 오빠의 결백을 증언해줬다는 점도 정말 큰 힘이 되었을 거예요. 이렇게 진실을 아는 사람들이 똘똘 뭉쳐서 억울함을 풀어주려고 노력하는 모습, 이게 바로 진정한 동료애 아니겠어요? 우리 오빠는 결코 혼자가 아니라는 것을 보여주는 것 같아서, 제가 다 힘이 나더라고요. 물론, '도라이버' 제작진의 굳건한 믿음도 빼놓을 수 없죠. 시즌3에서 오빠 출연분을 그대로 내보내 준 것도 모자라, 시즌4까지 함께 하기로 결정했다는 것은 오빠의 인성과 실력을 의심하지 않는다는 확실한 증거입니다. 정말이지, '도라이버'는 오빠에게 있어서 단순한 예능 프로그램이 아니라, 다시 한번 세상 밖으로 나올 수 있는 용기를 준 소중한 기회인 것 같아요. 이번 '도라이버' 시즌4, 우리 오빠의 억울함을 씻고 훨훨 날아오르는 모습을 꼭 함께 응원해요!"
      },
      {
        "title": "연예계 루머, 얼마나 무서운가? 과거 사례를 통해 본 조세호 사건의 의미",
        "content": "오늘 우리 조세호 오빠의 '도라이버' 시즌4 합류 소식을 들으면서, 저는 문득 연예계에 만연한 루머와 억측이 얼마나 무서운 힘을 가졌는지 다시 한번 되새기게 되었습니다. 연예인은 대중의 사랑을 먹고사는 직업이지만, 그만큼 끊임없이 대중의 시선과 평가에 노출될 수밖에 없죠. 그리고 그 시선 속에는 때로는 따뜻한 응원도 있지만, 때로는 날카로운 비난과 근거 없는 루머도 함께 존재합니다. 과거에도 우리는 수많은 연예인들이 억울한 루머 때문에 힘들어하는 모습을 봐왔습니다. 어떤 스타는 데뷔 초기에 겪었던 사소한 해프닝이 와전되어 평생을 따라다니는 꼬리표가 되기도 했고, 또 어떤 스타는 전혀 사실이 아닌 내용의 루머 때문에 심각한 정신적 고통을 겪고 활동을 중단하기도 했습니다. 정말 안타까운 것은, 한번 퍼지기 시작한 루머는 걷잡을 수 없이 확산되고, 수많은 사람들에게 사실처럼 받아들여진다는 점입니다. 출처 불명의 이야기들이 댓글과 SNS를 통해 빠르게 퍼져나가면서, 당사자는 마치 마녀사냥의 희생양이 되는 듯한 느낌을 받을 수밖에 없죠. 이번 조세호 오빠의 사건도 마찬가지입니다. '조폭 연루설'이라는 자극적인 단어 하나만으로도 사람들의 호기심을 자극하고, 마치 사실인 것처럼 이야기들이 퍼져나갔습니다. 물론, 연예인이라는 직업의 특성상 대중의 관심은 당연한 것이지만, 그렇다고 해서 아무런 근거 없이 개인의 명예를 훼손하는 행위가 정당화될 수는 없다고 생각합니다. 이번 사건을 통해 우리는 몇 가지 중요한 점을 생각해봐야 합니다. 첫째, 루머는 진실이 아니라는 것입니다. 검증되지 않은 이야기를 섣불리 믿고 퍼뜨리는 것은, 당사자에게 돌이킬 수 없는 상처를 줄 수 있습니다. 둘째, 유명인이라고 해서 모든 비난과 억측을 감수해야 하는 것은 아니라는 점입니다. 그들도 우리와 똑같은 감정을 가진 인간이며, 자신의 명예와 인권을 보호받을 권리가 있습니다. 셋째, '도라이버' 제작진처럼, 진실을 알고 굳건한 믿음을 보여주는 사람들이 있다는 사실입니다. 이러한 지지자들이 있기에, 억울한 루머에 맞서 싸울 힘을 얻을 수 있는 것입니다. 조세호 오빠의 이번 '도라이버' 시즌4 합류는 단순한 방송 복귀 이상의 의미를 가집니다. 그것은 바로 '진실은 결국 승리한다'는 것을 보여주는 증거이며, 억울한 루머에 맞서 싸우는 모든 이들에게 용기를 주는 희망의 메시지입니다. 앞으로 우리 오빠가 '도라이버'에서 보여줄 활약을 통해, 모든 루머를 씻어내고 다시 한번 최고의 코미디언으로 자리매김할 것이라고 저는 굳게 믿습니다. 그의 곁에는 그를 믿고 지지하는 수많은 팬들과 동료들이 있다는 것을 잊지 말아야 할 것입니다."
      },
      {
        "title": "네티즌 반응 총정리 & 조세호 TMI 대방출! (feat. 도라이버 멤버들은 지금?)",
        "content": "자, 드디어 대망의 네티즌 반응을 살펴볼 시간입니다! 오늘 오빠의 '도라이버' 시즌4 합류 소식이 알려지자마자 각종 커뮤니티와 SNS는 그야말로 후끈 달아올랐어요. 제가 쉴 새 없이 스크롤을 내리면서 주옥같은 반응들을 모아봤습니다. 어떤 댓글들이 있었는지 함께 볼까요? \n\n1. '와 진짜 소름 돋아. 조폭 루머 때 얼마나 마음고생 심했을까. 그래도 '도라이버'가 찐이었네. 제작진 의리 인정!'\n2. '진작에 복귀했어야지! 오빠 개그는 한국 코미디의 보물이라고요. '도라이버'에서 제발 빵빵 터져주세요!'\n3. '김주호 선배님 나오셔서 해명해주셨을 때부터 믿었습니다. 우리 조세호님은 그런 분 아니에요. '도라이버' 멤버들도 너무 든든하다 진짜.'\n4. '나는 솔직히 '도라이버' 시즌1부터 팬이었는데, 조세호 없었으면 재미 반 토막도 안 됐을 걸? 역시 메인 MC는 오빠!'\n5. '이번 시즌4 진짜 역대급 각이다. 조세호 복귀 기념으로 전 시즌 정주행 간다!'\n\n어때요, 여러분? 우리 오빠를 향한 애정과 믿음이 얼마나 대단한지 느껴지시죠? 역시 팬들은 다 알고 있다니까요! 진실은 결국 통하는 법입니다. \n\n자, 이제는 우리 조세호 오빠에 대한 TMI, 즉 'Too Much Information'을 대방출할 시간입니다! 이건 정말 팬들만 아는 비밀인데… (아니 사실은 다 공개됐지만, 그냥 제가 좋아하는 오빠 이야기니까 더 신나서 하는 거예요!) 우리 오빠, MBTI가 뭘까요? 바로 ENFP라고 합니다! 역시 활동적이고 낙천적인 성격 그대로죠? ENFP들은 창의적이고 에너지가 넘쳐서 주변 사람들에게 긍정적인 기운을 불어넣어 준다고 해요. 그래서인지 오빠가 함께 있으면 방송 현장이 늘 웃음꽃이 피는 것 같아요. 게다가 오빠의 쇼핑하우스! 아시는 분들은 다 아시겠지만, 오빠는 정말 남다른 패션 감각을 자랑하잖아요? 특히 명품 브랜드들을 자신만의 스타일로 소화해내는 능력이 정말 탁월해요. 한번은 어떤 프로그램에서 명품 브랜드 직원분이 오빠의 쇼핑 센스를 극찬하셨다는 이야기도 들은 것 같아요. 마치 패션 모델을 보는 듯한 느낌이랄까요? 그리고 우리 오빠, 은근히 손이 큰 편이에요. 팬들에게 받은 선물이나 응원 메시지에 대해서는 항상 감사함을 표현하려고 노력하고, 또 좋은 일이 있으면 주변 사람들과 함께 나누려고 하는 따뜻한 마음씨를 가지고 있답니다. 아, 그리고 '도라이버' 멤버들과의 케미는 말해 뭐해요. 홍진경, 김숙, 주우재, 우영까지! 이미 찐친 바이브가 넘쳐흐르는 우리 '도라이버' 멤버들은 조세호 오빠에게도 정말 든든한 버팀목이 되어주고 있어요. 특히 김숙 언니랑 홍진경 언니는 오빠가 힘들 때마다 따뜻한 조언과 격려를 아끼지 않으셨다고 하더라고요. 역시 의리! '도라이버' 시즌4에서는 이런 끈끈한 케미가 더욱 빛을 발할 것으로 기대됩니다. 우리 오빠, '도라이버'에서 제2의 전성기를 맞이할 준비가 된 것 같습니다!"
      },
      {
        "title": "솔직한 후기: 우리 오빠, 이제는 마음 편히 웃을 수 있기를!",
        "content": "정말이지, 오늘 뉴스를 보고 얼마나 울컥했는지 몰라요. 그동안 억울한 루머 때문에 얼마나 마음고생이 심했을지, 방송에서 억지로 웃음을 보이면서도 얼마나 속으로 눈물을 삼켰을지 생각하면 제 마음이 다 아팠습니다. 하지만 이제 '도라이버' 시즌4 합류 소식을 들으니, 마치 제 일처럼 기쁘고 안도감이 밀려오네요. 우리 조세호 오빠, 이제는 정말 마음 편히, 그리고 활짝 웃으면서 방송할 수 있게 되기를 진심으로 바랍니다. '조폭 연루설'이라는 황당한 루머에 휩싸여 힘들었던 시간을 뒤로하고, 오빠의 재능과 끼를 마음껏 펼칠 수 있는 무대가 다시 마련되었다는 사실 자체가 제게는 큰 위로입니다. '도라이버' 제작진과 멤버들의 변함없는 지지, 그리고 묵묵히 오빠를 응원해온 팬들이 있다는 사실을 잊지 않으셨으면 좋겠어요. 앞으로 '도라이버' 시즌4에서 우리 오빠가 얼마나 더 재밌고 유쾌한 모습을 보여줄지 벌써부터 기대가 됩니다. 오빠의 특유의 순발력과 센스는 물론이고, 때로는 진솔하고 따뜻한 모습까지 모두 보여주면서 시청자들에게 큰 웃음과 감동을 선사해주리라 믿어 의심치 않습니다. 저는 그저 우리 오빠가 건강하고 행복하게, 그리고 무엇보다 마음 편하게 자신의 일을 할 수 있기를 바랄 뿐입니다. 이번 '도라이버' 시즌4, 여러분도 저와 함께 우리 조세호 오빠를 힘껏 응원해주실 거죠? 오빠의 든든한 지원군으로서, 저는 앞으로도 오빠의 모든 활동을 진심으로 지지하고 응원할 것을 약속드립니다. 힘내세요, 우리 오빠! 당신은 혼자가 아니에요!"
      }
    ],
    "hashTag": [
      "#조세호",
      "#조세호도라이버",
      "#도라이버시즌4",
      "#넷플릭스예능",
      "#조세호복귀",
      "#코미디언",
      "#연예계루머",
      "#박인석PD",
      "#홍진경",
      "#김숙",
      "#주우재",
      "#우영",
      "#연예인복귀",
      "#개그맨"
    ]
  },
  {
    "title": "‘상간 의혹’ 숙행, 방송가 손절 수순?…출연분 통편집 확산",
    "article": "[헤럴드경제=최원혁 기자] 상간녀 의혹에 휩싸인 트로트가수 숙행(본명 한숙행)이 출연 중이던 방송에서 통편집됐다.\n\n지난 30일 방송된 MBN 서바이벌 오디션 예능 ‘현역가왕3’에서 숙행의 무대를 찾아보기 힘들었다.\n\n숙행의 출연분은 무대에 대한 리액션 장면이 1초 정도만 포착됐을 뿐 숙행 본인의 무대나 참가자 대기석에서의 모습도 비치지 않았다.\n\n또 다른 예능 프로그램 JTBC ‘입만 살았네’ 측도 같은 날 “(숙행은) 이미 하차한 상태”라며 “숙행이 출연한 회차는 재방송 편성에서 제외될 예정”이라고 밝혔다.\n\n숙행에 대한 상간녀 의혹은 지난 29일 JTBC ‘사건반장’이 제기했다. 한 여성이 해당 프로그램에 트로트 여가수가 자신의 남편과 부적절한 관계에 있다고 제보했다.\n\n남편과 여가수가 동거 중이라고도 했다. 아파트 CCTV 영상에는 두 사람이 포옹하거나 입맞춤하는 모습이 담겼다.\n\n‘사건반장’은 익명으로 해당 내용을 전했으나 온라인상에서는 상간녀가 숙행이라는 추측이 나돌자 결국 숙행이 사과문을 게시하고 활동 중단 의사를 표명했다. 다만 법적 절차를 통해 진실을 밝히겠다며 억울해하고 있다.\n\n숙행은 “최근 불거진 개인적인 일로 심려를 끼쳐드린 점 진심으로 사과드린다”며 “출연 중이던 프로그램에서는 하차해 더 이상 피해가 가지 않도록 하겠다”는 입장을 냈다. 그러면서 “모든 사실관계는 추후 법적 절차를 통해 밝히도록 하겠다”며 “확인되지 않은 사실이 무분별하게 유포되는 행위는 저와 가족들, 참가했던 프로그램에 대해서도 회복하기 어려운 피해를 안길 수 있으니 과도하고 불필요한 보도는 자제해 주시기를 정중히 부탁드린다”고 덧붙였다.\n\n한편 숙행은 지난 2019년 TV조선 ‘내일은 미스트롯’에 출연해 최종 6위에 오르며 대중에게 얼굴을 알렸다.",
    "link": "https://v.daum.net/v/20251231121352477",
    "type": "daum_enter",
    "newTitle": "상간 의혹 숙행 현역가왕3 통편집 사건반장 40대 여가수 지목에 방송가 비상",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 숙행 가수님! 제 눈을 의심했어요.",
        "content": "정말이지, 아침부터 이 소식을 듣고 얼마나 놀랐는지 몰라요. 제 마음이 얼마나 철렁했는지, 여러분은 상상도 못 하실 거예요. 우리 숙행 가수님, 대체 무슨 일인지, 그 아름다운 목소리와 무대 매너로 늘 저희에게 큰 기쁨을 주셨던 분인데, 갑자기 이런 상간 의혹이라니요. 정말이지 꿈에도 생각 못 한 일이라, 이 뉴스를 처음 접했을 때 마치 드라마의 한 장면인 줄 알았어요. 세상에, '사건반장'에서 40대 여가수로 지목되었다는 소식에 심장이 쿵 하고 내려앉는 줄 알았잖아요. 더군다나 '현역가왕3'에서는 출연분이 통편집되었다니, 이게 현실인가 싶었죠. 방송가도 비상이라니, 도대체 어떻게 된 일인지, 그저 너무나도 안타깝고 마음이 아플 따름이에요. 이렇게 갑자기 좋지 않은 소식으로 얼굴을 뵙게 될 줄이야, 팬으로서 너무나도 속상하네요. 그동안 얼마나 열심히 무대를 준비하고, 팬들을 위해 애써오셨는데… 제발 아무 일 없기를, 오해는 풀리고 진실이 밝혀지기를 간절히 바랄 뿐입니다. 지금 이 순간에도 가수님 마음이 얼마나 무너져 내릴지, 그 고통이 얼마나 클지 감히 짐작도 가지 않아요. 우리 숙행 가수님, 부디 힘내세요. 저희 팬들은 언제나 가수님 곁에 있을 거예요. 이 어려운 시기를 잘 이겨내시기를 진심으로 응원합니다. 지금 저는 이 뉴스를 접하고 멍한 상태예요. 도대체 어떤 경위로 이런 의혹이 불거졌는지, 또 방송에서는 왜 이렇게까지 초강경 대응을 하는 건지, 이해가 되지 않는 부분들이 너무 많네요. 마치 저를 포함한 팬들의 마음이 갈기갈기 찢어지는 것 같은 기분이에요. 부디 진실이 하루빨리 밝혀져서, 우리 숙행 가수님이 다시금 환하게 웃으며 무대에 설 수 있기를 기도할 뿐입니다."
      },
      {
        "title": "MBN 현역가왕3 숙행 출연분은 1초 리액션만…JTBC 입만 살았네는 재방송서 제외",
        "content": "네, 정말 믿기지 않는 현실이에요. 지난 30일에 방송된 MBN의 뜨거운 서바이벌 예능 '현역가왕3'를 보는데, 정말이지 충격 그 자체였어요. 분명 숙행 가수님이 출연 프로그램이었는데, 화면에 등장하는 모습은 찾아보기 힘들 정도였죠. 무대에 대한 다른 참가자들의 리액션 장면에서 딱 1초 정도 스쳐 지나가는 모습이 전부라니, 이게 대체 무슨 상황인가 싶었어요. 숙행 가수님의 본 무대는 물론이고, 참가자 대기석에서 함께 호흡하는 모습조차 찾아보기 힘들었다는 사실이 제 마음을 더욱 아프게 하네요. 마치 존재 자체가 지워진 듯한 느낌이었달까요. 단순히 방송 편집의 문제가 아니라, 아예 출연분을 최소화하거나 제외시킨 것 같다는 느낌을 지울 수가 없었어요. 그리고 이건 '현역가왕3'뿐만이 아니었어요. JTBC의 '입만 살았네' 측에서도 같은 날, 숙행 가수님이 이미 하차한 상태이며, 출연했던 회차는 재방송 편성에서 제외될 예정이라고 밝혔죠. 이 말을 듣는 순간, 마치 망치로 머리를 맞은 듯한 충격을 느꼈어요. 이미 하차한 상태라는 말은 또 뭐냐고요. 물론 사과문을 통해 출연 중인 프로그램에서 하차하겠다는 의사를 밝혔지만, 이렇게까지 빠르게, 그리고 확실하게 방송가에서 손절 수순을 밟는다는 사실이 믿기지가 않아요. 마치 어떤 강력한 압력이나 결정이 있었던 것처럼 느껴질 정도랄까요. 제가 알던 우리 숙행 가수님은 늘 밝고 긍정적인 에너지로 주변 사람들에게 좋은 영향을 주시는 분이었는데, 이런 상황에 놓였다는 사실이 너무나도 낯설고 안타깝게 느껴집니다. 지금 이 순간에도 팬으로서 할 수 있는 것이라고는 오직 기다리는 것밖에 없다는 사실이 답답하네요. 부디 이 모든 것이 오해로 밝혀지고, 숙행 가수님이 다시금 환하게 웃는 모습을 볼 수 있기를 간절히 바랍니다. 그동안 얼마나 많은 노력과 땀방울을 흘려왔는지, 저희 팬들은 너무나도 잘 알기에 더욱 마음이 아프고 속상합니다. 제발, 제발 아무 일 없기를 기도할 뿐이에요."
      },
      {
        "title": "사건반장, 40대 여가수 남편과 동거 의혹 폭로…CCTV 영상까지 공개?",
        "content": "사건의 발단은 지난 29일 JTBC '사건반장'을 통해 보도된 내용 때문이었어요. 정말이지, 듣도 보도 못한 충격적인 폭로가 이어졌죠. 한 여성분이 '사건반장'에 제보를 했는데, 그 내용이 바로 한 트로트 여가수가 자신의 남편과 부적절한 관계를 맺고 있다는 것이었어요. 그것도 그냥 부적절한 관계가 아니라, 남편과 해당 여가수가 동거 중이라는 충격적인 주장까지 나왔죠. 아니, 이게 말이 되는 이야기인가요? 제보자의 남편과 어떻게 트로트 여가수가 동거를 할 수가 있단 말이죠? 듣는 순간 소름이 돋고, 믿기지 않는 사실에 할 말을 잃었어요. 더군다나 '사건반장'에서는 아파트 CCTV 영상까지 공개하며 주장을 뒷받침했는데요. 영상에는 두 사람이 포옹하거나 입맞춤하는 모습까지 담겨 있었다고 하니, 정말이지 충격 그 자체였죠. 물론 '사건반장'에서는 해당 여가수를 익명으로 전했지만, 온라인상에서는 곧바로 숙행 가수님이라는 추측이 걷잡을 수 없이 퍼져나가기 시작했어요. 어떻게 그렇게 빨리, 그리고 정확하게 지목이 될 수 있었는지, 그 뒷이야기가 더 궁금해질 정도예요. 마치 누군가가 의도적으로 흘린 정보가 아닌가 하는 의심마저 들 정도랄까요. 물론 추측일 뿐이지만, 워낙 구체적인 정황들이 제시되면서 많은 사람들이 숙행 가수님을 지목하기 시작했고, 결국 숙행 가수님 측에서도 이와 관련하여 사과문을 게시하고 활동 중단 의사를 밝히게 된 것이죠. 하지만 단순히 사과와 활동 중단으로 끝낼 문제가 아니라는 생각이 들어요. 만약 억울한 부분이 있다면, 법적 절차를 통해 반드시 진실을 밝혀야 할 거예요. 그렇지 않으면 이런 억울한 누명으로 인해 평생 고통받을 수도 있으니까요. 우리 숙행 가수님, 부디 이 모든 것이 오해이고, 진실이 밝혀져서 다시금 당당하게 활동하실 수 있기를 진심으로 응원하고 기도합니다. 현재 얼마나 큰 심적 고통을 겪고 계실지, 감히 짐작조차 할 수 없어요. 부디 힘내시고, 저희 팬들은 언제나 가수님을 믿고 응원할 것입니다."
      },
      {
        "title": "숙행 사과문 발표, '확인되지 않은 사실 유포 자제' 호소…네티즌 반응은 엇갈려",
        "content": "결국 숙행 가수님 측에서도 공식적인 사과문을 발표했죠. 정말이지, 이 소식을 접하고 얼마나 마음이 아팠는지 몰라요. 사과문에서 숙행 가수님은 '최근 불거진 개인적인 일로 심려를 끼쳐드린 점 진심으로 사과드린다'고 밝혔어요. 그리고 '출연 중이던 프로그램에서는 하차해 더 이상 피해가 가지 않도록 하겠다'는 입장을 명확히 했죠. 더불어 '모든 사실관계는 추후 법적 절차를 통해 밝히도록 하겠다'며 억울함도 내비쳤습니다. 여기서 주목해야 할 부분은 '확인되지 않은 사실이 무분별하게 유포되는 행위는 저와 가족들, 참가했던 프로그램에 대해서도 회복하기 어려운 피해를 안길 수 있으니 과도하고 불필요한 보도는 자제해 주시기를 정중히 부탁드린다'는 부분이에요. 이 말 속에서 얼마나 큰 고통과 억울함이 느껴지는지, 팬으로서 정말 가슴이 미어지는 것 같아요. 아무런 확인도 되지 않은 루머와 추측들로 인해 당사자와 주변 사람들까지, 심지어는 출연했던 프로그램까지 피해를 입는 상황이 발생하고 있다는 것이죠. 정말이지, 확인되지 않은 사실을 함부로 퍼뜨리는 행위는 절대 근절되어야 한다고 생각해요. 이 소식이 알려지면서 네티즌들의 반응은 크게 엇갈리는 듯해요. 어떤 네티즌들은 '역시 숙행이었네, 연예계에 이런 일은 흔하잖아'라며 비난의 목소리를 높이기도 하고, 또 다른 네티즌들은 '아직 아무것도 밝혀지지 않았는데 너무 섣부른 판단 아니냐, 억울한 사람이 있을 수도 있다'며 신중한 입장을 보이기도 해요. 또 어떤 팬들은 '힘내세요, 믿어요!'라며 응원의 메시지를 보내고 있고요. 저도 역시, 아직 진실이 밝혀지지 않은 상황에서 섣불리 판단하는 것은 옳지 않다고 생각해요. 우리 모두는 법 앞에서 평등하고, 무죄 추정의 원칙이 적용되어야 한다는 것을 잊지 말아야 할 거예요. 숙행 가수님이 억울한 누명을 쓴 것이라면, 그 피해는 상상조차 할 수 없을 만큼 클 것이기 때문이죠. 부디 법적 절차를 통해 모든 사실관계가 명확하게 밝혀지기를, 그리고 숙행 가수님이 하루빨리 모든 오해를 풀고 다시금 무대 위에서 빛나는 모습을 볼 수 있기를 간절히 바랍니다. '현역가왕'을 통해 보여주었던 그녀의 열정과 재능을 다시 한번 펼칠 수 있기를 응원할게요."
      },
      {
        "title": "2019년 미스트롯으로 얼굴 알린 숙행, 팬심으로 응원과 격려를 보냅니다",
        "content": "숙행 가수님에 대해 조금 더 이야기하자면, 사실 대중에게 본격적으로 얼굴을 알린 계기는 2019년에 방영되었던 TV조선 '내일은 미스트롯'이었죠. 그때 최종 6위에 오르면서 많은 사람들에게 트로트 신예로 주목받기 시작했어요. 그 당시에도 보여주셨던 그녀의 파워풀한 가창력과 무대 장악력은 정말이지 감탄을 자아낼 만했죠. 무대 위에서 보여주는 카리스마 넘치는 모습과는 달리, 평소에는 굉장히 털털하고 유쾌한 성격으로 팬들 사이에서는 이미 '인간 비타민'으로 통하고 있었을 정도예요. 그런 그녀가 연예계에서 겪는 어려움이나 힘든 점을 솔직하게 이야기하며 팬들과 소통하는 모습도 인상 깊었고요. 혹시 MBTI가 궁금하신 분들도 계실 텐데요, 실제로 숙행 가수님은 ENFP 유형으로 알려져 있어요. '재기발랄한 활동가'라고 불리는 ENFP는 타인의 감정을 잘 이해하고 공감하며, 낙천적이고 창의적인 에너지가 넘치는 유형이라고 하죠. 이러한 성격이 무대 위에서 보여주는 에너지와도 연결되는 것 같아요. 팬들은 그런 숙행 가수님의 인간적인 매력과 진솔함에 더욱 깊이 빠져들었던 것 같아요. 이번 사건으로 인해 마치 숙행 가수님의 모든 노력이 물거품이 되는 것은 아닌가 하는 걱정이 앞서네요. '미스트롯' 출연 이후에도 꾸준히 음반 활동을 이어오고, 다양한 방송 프로그램에 출연하며 대중과 소통하기 위해 노력해왔는데 말이죠. 특히 '현역가왕'과 같은 큰 무대에서 다시 한번 자신의 진가를 보여줄 기회를 얻었다는 점에서, 이번 사건이 더욱 안타깝게 느껴져요. 저는 개인적으로 이번 사건이 하루빨리 명확하게 해결되기를 바라는 마음입니다. 만약 억울한 부분이 있다면, 진실이 밝혀져서 가수님이 다시금 당당하게 활동할 수 있기를 응원할 거예요. 팬으로서 할 수 있는 것은 오직 믿고 기다리며 응원하는 것뿐이니까요. 힘든 시기이지만, 부디 마음 굳게 잡으시고 이 상황을 잘 헤쳐나가시기를 진심으로 바랍니다. 숙행 가수님, 저희 팬들은 언제나 가수님 곁에서 응원할게요. 다시 한번 힘찬 가창력과 밝은 에너지로 무대를 빛내주실 날을 기다리겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 뉴스를 접한 이후로 하루 종일 마음이 복잡했어요. 아니, 사실 마음이 아프다는 표현이 더 정확할 것 같아요. 우리 숙행 가수님, 늘 밝고 긍정적인 모습으로 저희 팬들에게 큰 힘을 주셨던 분인데, 갑자기 이렇게 안 좋은 이슈에 휘말리게 되었다는 사실이 너무나도 속상하고 믿기지가 않아요. 마치 제 일처럼, 아니 제 일보다 더 가슴 아프게 느껴질 정도랄까요. '사건반장'에서 보도된 내용이나, '현역가왕3'에서의 통편집 소식, 그리고 JTBC '입만 살았네'의 재방송 제외 소식까지… 이 모든 것들이 마치 현실이 아닌 꿈처럼 느껴졌어요. 이 모든 상황 속에서 숙행 가수님 홀로 얼마나 큰 고통과 외로움을 느끼고 있을지, 감히 짐작조차 할 수 없을 것 같아요. 사과문을 통해 억울함을 호소하고, 법적 절차를 통해 진실을 밝히겠다는 의지를 보여주신 만큼, 저는 그 말을 믿고 싶어요. 확인되지 않은 사실들이 무분별하게 퍼져나가면서 당사자가 겪을 심적 고통은 이루 말할 수 없을 거예요. 제발, 모든 네티즌 여러분들도 섣부른 판단보다는 신중한 태도로 이 사태를 지켜봐 주시기를 간절히 부탁드립니다. 진실은 반드시 밝혀질 것이라고 믿어요. 저는 숙행 가수님이 '미스트롯' 때부터 보여주었던 열정과 실력을 너무나도 잘 알기에, 이번 일이 부디 잘 해결되어 다시 한번 무대 위에서 환하게 웃는 모습을 볼 수 있기를 간절히 기도할 뿐입니다. 힘든 시기이겠지만, 부디 마음 굳게 잡으시고 이 어려움을 잘 헤쳐나가시기를 응원합니다. 저희 팬들은 언제나 가수님 곁에서 든든한 버팀목이 되어 드릴게요. 다시 한번, 힘내세요!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#현역가왕3",
      "#사건반장",
      "#상간의혹",
      "#트로트가수",
      "#방송통편집",
      "#입만살았네",
      "#미스트롯",
      "#숙행논란",
      "#연예계이슈"
    ]
  },
  {
    "title": "'김다현 언니' 진소리, '현역가왕3' 첫 등장…붕어빵 비주얼 자매",
    "article": "(엑스포츠뉴스 명희숙 기자) 가수 진소리가 경연대회 첫 무대 신고식을 혹독하게 치렀다.\n\n지난 30일 방송된 MBN ‘현역가왕3’ 2회에서 6년차 가수로 등장한 진소리는 “ ‘현역가왕’ 시즌1에 출연한 김다현의 아버지 김봉곤 훈장님이 저의 아버지”라고 자신을 소개했다.\n\nMC 신동엽은 진소리가 청학동에서 태어나 네 살때부터 판소리를 배운 사실을 전했고, 출연진들은 김다현의 언니라는 사실만으로도 놀라운 표정을 감추지 못했다. 활동명 진소리에 대해서는 “본명은 김도현인데 김다현과 비슷해 이름을 바꿨다”며 “참소리를 들려드리고 싶어서 진소리라는 이름을 짓게 됐다”고 설명했다.\n\n시즌1에 출연한 동생 김다현이 노래를 부르는 모습을 객석에서 지켜보며 눈물을 흘리는 자료화면이 등장했고, 진소리는 “동생 다현이가 힘든 상황을 묵묵히 이겨내는 모습에 자극받아 시즌3에 도전했다”고 당찬 각오를 밝혔다.\n\n5년간 퓨전 걸그룹 메인 보컬로 활동하다 지난 9월 트로트 가수로 활동 전향한 진소리는 고봉산 원곡의 ‘용두산 엘레지’를 선곡했다. 맑고 청아한 목소리로 열창한 가운데 심사위원들의 예리한 판단과 따끔한 충고로 트로트 입문 1년차 후배의 맹활약을 기원했다.\n\n정훈희는 “(본인에겐) 너무 옛날 노래”라며 선곡에 대한 아쉬움과 이해도를 높일 것을 당부했다. 최종 점수 5점을 받은 진소리는 최종 9명의 방출 예정자에 포함됐으나 잔류가 확정돼 다음 무대를 기약했다.\n\n사진 = MBN 방송화면",
    "link": "https://v.daum.net/v/20251231120805416",
    "type": "daum_enter",
    "newTitle": "김다현 언니 진소리 현역가왕3 첫 등장 붕어빵 비주얼 자매에 현장 초토화",
    "newArticle": [
      {
        "title": "김다현 언니 진소리, 현역가왕3 무대 찢었다… 첫 등장부터 시선 강탈!",
        "content": "아니 세상에 여러분, 지금 이 믿기지 않는 소식을 들으셨나요? 우리 사랑스러운 김다현 양의 친언니, 바로 가수 진소리 씨가 MBN '현역가왕3'에 첫 등장했다는 소식이에요! 어휴, 솔직히 말해서 저는 이 기사를 보자마자 심장이 쿵쾅거려서 잠시 숨을 멈췄잖아요. 상상만 해도 짜릿한 거 있죠? 김다현 씨 하면 떠오르는 그 맑고 청아한 목소리, 그리고 어릴 적부터 다져진 탄탄한 실력으로 이미 우리 마음속에 깊숙이 자리 잡고 있는데, 그 피를 그대로 물려받은 언니라니! 도대체 어떤 매력을 보여줄지, 벌써부터 온몸에 전율이 쫙쫙 흐르는 것 같아요. '현역가왕' 시즌1 때도 동생 다현 씨가 얼마나 멋진 무대를 보여줬는데요. 그때도 정말 눈물 콧물 다 빼면서 봤는데, 이제는 언니까지 나와서 우리의 눈과 귀를 호강시켜 준다니, 이건 정말 놓칠 수 없는 역대급 기회인 거죠. 심지어 '붕어빵 비주얼 자매'라는 별명까지 붙었다는데, 이건 뭐 말 다 했죠. 사진으로만 봐도 똑 닮은 얼굴에 웃음꽃이 피는데, 실제로 무대에서 나란히 서거나 서로를 응원하는 모습은 얼마나 더 감동적일까요? 아, 생각만 해도 가슴이 벅차오르네요. 분명 방송 보는 내내 '어머, 저 똑 닮은 자매 좀 봐!', '언니도 이렇게 예쁘면 반칙 아니야?' 하는 감탄사가 절로 터져 나왔을 거예요. 저만 그런 거 아니죠? 우리 다현이 언니 진소리 씨, 첫 무대부터 이렇게 화제가 되다니 정말 대단하다는 말밖에 안 나와요. 이제 곧 있을 무대에서 어떤 폭풍을 몰고 올지, 벌써부터 손꼽아 기다려지네요. 제발 다음 주 빨리 왔으면 좋겠어요!"
      },
      {
        "title": "김다현 언니 진소리, 김봉곤 훈장님 유전자 제대로 물려받았네!",
        "content": "기사를 자세히 읽어보니, 진소리 씨가 '현역가왕3' 첫 등장에서 자신을 '김다현의 아버지 김봉곤 훈장님의 딸'이라고 소개했다는 내용이 나오더라고요. 이거 뭐, 안 그래도 우리 모두 알고 있는 사실인데 괜히 더 반갑고 뭉클한 거 있죠? 아버님 김봉곤 훈장님 하면 떠오르는 그 카리스마 넘치는 모습, 그리고 국악에 대한 열정! 그런 훌륭하신 아버님의 가르침을 받아서인지, 진소리 씨도 네 살 때부터 판소리를 배우기 시작했다는 이야기가 나오자마자 '아, 역시!' 싶었어요. 역시 좋은 유전자는 숨길 수가 없나 봅니다. 거기다가 활동명 '진소리'를 지은 이유가 '참 소리를 들려드리고 싶어서'라고 하는데, 와… 단순히 예쁜 이름이 아니라 이렇게 깊은 뜻이 담겨 있을 줄이야. 이름부터 범상치 않다니까요. 판소리를 네 살 때부터 배웠다니, 이건 뭐 거의 태어날 때부터 소리를 타고난 수준 아닙니까? 보통 아이들이 걷고 뛰고 장난감 가지고 놀 나이에 이미 소리의 세계에 발을 들여놓았다는 거잖아요. 상상만 해도 벅찬데요. 저 같았으면 100번도 넘게 포기했을 텐데, 어린 나이에도 묵묵히 소리를 갈고 닦았다는 사실이 새삼 놀랍고 대단하게 느껴져요. 동생 김다현 씨가 '현역가왕' 시즌1에서 힘든 상황을 묵묵히 이겨내는 모습에 자극받아 시즌3에 도전했다는 부분에서는 또 한 번 감동했습니다. 역시 자매는 자매인가 봐요. 서로에게 이렇게 긍정적인 영향을 주고받으며 함께 성장하는 모습이 정말 보기 좋습니다. 퓨전 걸그룹 메인 보컬로 5년간 활동하다가 트로트 가수로 전향한 것도 그녀의 새로운 도전 정신을 보여주는 부분이고요. 뭐 하나 쉬운 게 없었을 텐데, 그럼에도 불구하고 끊임없이 자신을 발전시키려는 모습이 정말 존경스럽습니다. 이번 '현역가왕3'에서 진소리 씨의 숨겨진 매력과 실력이 얼마나 더 빛을 발할지, 진심으로 기대가 됩니다!"
      },
      {
        "title": "진소리, '용두산 엘레지' 열창… 정훈희 심사평에 '현역가왕3' 긴장감 최고조!",
        "content": "이번 '현역가왕3' 방송에서 진소리 씨가 선곡한 곡이 바로 고봉산 원곡의 '용두산 엘레지'였다고 하는데요. 와, 정말 어려운 곡을 선곡했더라고요. '용두산 엘레지' 하면 떠오르는 특유의 애절함과 깊은 감성, 그리고 폭발적인 가창력까지. 이걸 6년차 가수, 그리고 트로트 전향 1년차인 진소리 씨가 어떻게 소화했을지 정말 궁금해요. 방송에서 맑고 청아한 목소리로 열창했다고 하는데, 그 목소리가 얼마나 많은 사람들의 마음을 울렸을지 상상만 해도 소름이 돋아요. 하지만! 심사위원들의 날카로운 판단과 따끔한 충고는 피할 수 없었나 봅니다. 특히 대선배님이신 정훈희 심사위원님께서 '(본인에겐) 너무 옛날 노래'라며 선곡에 대한 아쉬움과 이해도를 높일 것을 당부하셨다는 부분에서 잠시 긴장감이 쫙 감돌았을 것 같아요. 아, 진짜 보는 제가 다 떨리는 거 있죠? 심사위원님들의 의견은 물론 존중해야 하지만, 그래도 처음으로 큰 무대에 서는 진소리 씨에게는 분명 부담이 됐을 거예요. 하지만 바로 이어서 '트로트 입문 1년차 후배의 맹활약을 기원한다'는 멘트가 나온 걸 보면, 분명 진소리 씨의 가능성을 높이 평가하셨다는 뜻이겠죠? 비록 최종 점수 5점을 받아 9명의 방출 예정자에 포함되었지만, 잔류가 확정되었다는 소식에 안도의 한숨을 내쉬었습니다. 아, 진짜 심장이 덜컹했잖아요! 한순간에 떨어질 수도 있었다는 말에 얼마나 놀랐는지 몰라요. 하지만 다행히도 다음 무대를 기약할 수 있게 되었어요. 이건 정말 천운이라고밖에 할 수 없겠죠. 앞으로 진소리 씨가 이번 경험을 발판 삼아 더욱 성장해서, '용두산 엘레지'가 왜 최고의 명곡인지, 그리고 트로트 가수 진소리가 왜 주목받아야 하는지를 제대로 보여줄 거라고 믿습니다. 정말이지, 앞으로 그녀의 무대가 너무너무 기대됩니다!"
      },
      {
        "title": "김다현 언니 진소리, '현역가왕3' 잔류 확정! 네티즌 반응 폭발적",
        "content": "이번 '현역가왕3' 방송을 보고 나서 온라인 커뮤니티와 SNS는 그야말로 난리도 아니었다고 합니다. 진소리 씨의 등장 소식에 많은 네티즌들이 뜨거운 반응을 보였는데요. 역시 '김다현 언니'라는 타이틀과 '붕어빵 비주얼'이라는 수식어 덕분인지, 첫 등장부터 엄청난 화제를 모은 것 같아요. 한 네티즌은 '와, 진짜 김다현이랑 똑같이 생겼네! 언니도 미모 무슨 일이야?'라며 외모 칭찬을 아끼지 않았고, 또 다른 네티즌은 '판소리 4살부터 했다니, 타고난 실력이 장난 아니네. 기대된다!'라고 그녀의 실력에 대한 기대를 드러냈습니다. 물론, 정훈희 심사위원님의 따끔한 지적에 대해서는 '아직 1년 차인데 너무 가혹한 거 아니야?', '그래도 진소리 씨 파이팅!'이라며 응원의 목소리가 높았어요. 탈락 위기에서 잔류가 확정되었다는 소식에 '휴, 다행이다!', '다음 무대 꼭 본방사수 할게요!'라며 안도의 한숨과 함께 환호하는 반응들도 줄을 이었습니다. 정말 많은 분들이 진소리 씨의 앞날을 응원하고 있다는 걸 느낄 수 있었죠. 거기다 김봉곤 훈장님과 김다현 씨와의 훈훈한 가족 이야기까지 나오니, 금상첨화라고 할까요? 이런 훈훈한 소식들이 우리에게 큰 힘이 되는 것 같습니다. 진소리 씨의 TMI를 좀 더 찾아보니, 과거 퓨전 걸그룹 '로맨틱 브라보'의 메인 보컬로 활동하며 이미 실력을 검증받았다고 하더라고요. '로맨틱 브라보' 활동 당시에도 귀엽고 사랑스러운 이미지로 많은 팬들의 사랑을 받았다고 하는데, 이번에 트로트 여신으로 새롭게 태어나는 모습이 정말 기대됩니다. 이제 곧 무대에서 그녀의 진가를 제대로 발휘할 수 있겠죠? 그녀의 노력과 열정이 헛되지 않도록, 우리 모두 진심으로 응원해 주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이 기사를 읽으면서도 계속 '어머 어머' 하면서 혼잣말을 얼마나 많이 했는지 몰라요. 김다현 씨를 정말 좋아하는데, 그 동생분이 이렇게 '현역가왕3'에 나온다는 소식을 들으니 마치 제 동생이 어디 나가서 상 받아오는 것처럼 괜히 뿌듯하고 설레더라고요. '붕어빵 비주얼 자매'라는 말이 그냥 나온 게 아니었어요. 사진을 딱 보자마자 '와, 진짜 똑같이 생겼다!' 싶어서 저도 모르게 웃음이 터졌어요. 괜히 언니도 너무 예쁘고, 동생도 너무 예쁘고, 이렇게 예쁜 자매가 또 있을까 싶었죠. 정훈희 심사위원님의 심사평이 조금 날카롭게 느껴질 수도 있지만, 저는 오히려 그런 날카로운 지적이 진소리 씨를 더 성장하게 만들 거라고 믿어요. 아무리 좋은 재능을 타고났더라도, 끊임없이 배우고 노력해야만 진짜 프로가 될 수 있다고 생각하거든요. 특히 트로트라는 장르가 얼마나 깊고 어려운 세계인데, 1년 차라는 짧은 시간에 이렇게 큰 무대에서 용기를 내서 도전하는 모습 자체가 저는 정말 대단하다고 느껴져요. 탈락 위기에서도 잔류 확정을 받고 다음 무대를 기약할 수 있게 된 건, 분명 그녀의 노력과 재능, 그리고 간절함이 만들어낸 결과라고 생각합니다. 앞으로 진소리 씨가 '현역가왕3'에서 보여줄 무대들을 생각하니 벌써부터 가슴이 두근거리네요. 무대에서 눈물 흘리는 동생 다현이를 보며 자극받았다고 했는데, 이제는 언니가 동생에게, 그리고 우리에게 큰 감동과 재미를 선사해 줄 차례인 것 같아요. 진심으로 응원합니다! 다음 주 방송 절대 놓치지 않을 거예요. 우리 진소리 씨, 파이팅!"
      }
    ],
    "hashTag": [
      "#김다현",
      "#진소리",
      "#현역가왕3",
      "#김봉곤",
      "#트로트",
      "#가수",
      "#붕어빵자매",
      "#음악",
      "#방송",
      "#연예인"
    ]
  }
]
