[
  {
    "title": "87세 김영옥, 반신마비 손자 돌본지 9년 “내일 어떻게 될지 몰라” 눈물의 고백",
    "article": "[뉴스엔 이슬기 기자]\n\n김영옥의 덤덤한 고백이 눈길을 잡았다.\n\n12월 26일 채널 '윤미라'에는 '영끌 할머니, 배우 김영옥의 진한 고백'이라는 제목의 영상이 게재됐다.\n\n이날 영상에서 윤미라는 김영옥과 만나서 식사를 즐기고, 대화하는 시간을 가졌다. 대화 중 윤미라는 이날 \"인생은 말년이 중요한 것 같다. 초년과 중년에 굉장히 잘 나갔다가 말년에 잘못되는 분을 많이 봤다\"라며 \"그런데 선생님은 초년, 중년을 꾸준히 잘 구축해서 나오시다가, 말년에 더 꽃을 피우시지 않았나. 저는 선생님 같은 인생이 더 멋지다고 생각한다\"라고 이야기했다.\n\n이에 김영옥은 \"겨울 빛을 차곡차곡 모아 봄에 꽃을 피우는 봄나무 같은 사람\"이라며 \"내가 말년이 좋다고 단정할 수는 없다. 누구나 순탄하지만은 않다\"고 말했다.\n\n그는 \"옛날 어르신들이 '배 위에 손 얹기 전에 큰 소리 말아라'고 했는데. 그 말은 돌아가실 때 우리가 손을 모아주지 않냐. 그게 염할 때인데. 그때까지 무슨 일이 일어날지 모르니 조심하라는 엄포다\"라며 \"사람 일은 그렇다. '나한테 이런 일도 있을 수 있구나' 싶은 일도 생긴다\"고 이야기했다.\n\n김영옥은 예상치 못한 교통사고로 반신마비가 된 손자, 딸과의 이별을 언급하며 \"일흔 아홉 살 때 혼난 것 같다. 나이가 들면서 할아버지도, 나도 아프다. 내일이 어떻게 될지 모른다\"고 전했다.\n\n그는 \"나이를 먹었다고 해서 인생을 다 안다고 할 수는 없다. 일하면서 인생의 2/3를 보냈지만, 지금 와서 소용없는 후회라도 '내가 아이들이나 남편에게 잘했나' 하는 반성은 한다\"고 하면서 \"지금 최선을 다하며 산다. 나름대로. 이쪽 끝이 부딪히면 그 거대로, 저쪽 끝이 부딪히면 그 끝대로 해결해 나간다. 그렇게 살아간다\"고 말했다.\n\n김영옥은 윤미라의 부탁에 현철의 '앉으나 서나 당신 생각'을 부르며 눈물을 보여 눈길을 잡았다.\n\n한편 김영옥의 손자는 과거 무면허 음주운전 차량에 치이는 사고를 당한 바 있다.\n\n지난 2018년 방송된 TV조선 '인생다큐 마이웨이'에서 김영옥은 손자가 3년 전 사고를 당했다고 털어놓으며 \"술에 만취한 운전자가 대포차를 몰았는데 운전면허도 없더라. 그 차가 길에서 택시를 잡고 있는 손자를 쳤다\"고 말했다.\n\n혼수상태였던 손자는 1년 만에 의식을 회복했지만, 김영옥의 딸은 긴 간병 탓 건강이 악화됐다. 딸의 건강이 우선이었던 김영옥은 대신해 직접 손자를 돌보겠다고 나섰다.\n\n김영옥은 지난해 채널A '오은영의 금쪽상담소'를 통해서도 아픈 손자를 8년째 돌보고 있다고 고백해 안타까움을 안겼다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251227132407373",
    "type": "daum_enter",
    "newTitle": "국민 배우 김영옥 반신마비 손자 돌보는 9년 세월 통한 눈물의 고백",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야… 전 국민 마음 울린 김영옥 배우님의 고백",
        "content": "이웃님들, 안녕하세요! 오늘은 정말이지… 제 심장이 덜컥 내려앉는 소식을 접하고 이렇게 급하게 키보드를 두드리고 있답니다. 바로 우리 모두의 존경하는 배우, 김영옥 선생님에 관한 이야기인데요. 방송을 보는데… 와, 정말 ‘우리 할머니’ 같은 따뜻함과 더불어 ‘어떻게 저런 시련을…’ 싶어서 눈물이 멈추질 않았어요 ㅠㅠ. 어떻게 저런 힘든 상황 속에서도 덤덤하게, 그리고 씩씩하게 삶을 헤쳐나가시는지, 정말이지 배우 김영옥 님은 존재 자체가 우리에게 큰 가르침이 되는 것 같아요. 이웃님들도 김영옥 배우님의 이야기, 꼭 함께 나눠주시겠어요?"
      },
      {
        "title": "상상조차 하기 싫은 현실, 9년째 곁을 지키는 숭고한 사랑",
        "content": "이 영상은 윤미라 님의 채널에 공개된 건데요, 윤미라 님과 배우 김영옥 님이 만나 식사를 하면서 진솔한 대화를 나누는 모습이 담겨 있었어요. 윤미라 님이 먼저 ‘인생은 말년이 중요한 것 같다’며, 초년과 중년에 잘 나가다가 말년에 어려움을 겪는 분들을 많이 봤는데, 김영옥 님은 말년에 더 꽃을 피우시는 것 같아 멋지다고 이야기하셨죠. 그러자 김영옥 배우님은 ‘겨울 빛을 차곡차곡 모아 봄에 꽃을 피우는 봄나무 같은 사람’이라고 자신을 낮추시면서도, ‘내가 말년이 좋다고 단정할 수는 없다. 누구나 순탄하지만은 않다’고 현실적인 말씀을 덧붙이셨답니다. 특히 옛 어르신들의 ‘배 위에 손 얹기 전에 큰 소리 말라’는 말을 인용하시면서, 돌아가실 때까지 무슨 일이 일어날지 모르니 조심하라는 뜻이라고 설명하시는데… 와, 정말 인생의 깊이가 느껴지는 말이었어요. 그렇게 덤덤하게 말씀하시다가, 예상치 못한 교통사고로 반신마비가 된 손자, 그리고 딸과의 이별까지… 일흔아홉 살에 혼난 것처럼, 나이가 들수록 자신과 할아버지 모두 아프고, 내일이 어떻게 될지 모르는 삶을 살고 있다고 고백하시는데… 제 마음이 너무 아팠어요. ㅠㅠ. 어떻게 저런 끔찍한 사고가… 그것도 어린 손자에게 일어날 수 있냐고요. 마치 제가 그 현장에 있었던 것처럼, 김영옥 배우님의 그 아픔이 고스란히 전해지는 듯했습니다. 그 슬픔과 무게를 9년이라는 긴 시간 동안 홀로 감당해 오셨다니… 정말이지 인간 승리라는 말밖에는… ㅠㅠ."
      },
      {
        "title": "김영옥 배우님의 눈물, 깊은 후회와 그럼에도 살아가는 힘",
        "content": "배우 김영옥 님은 나이가 들었다고 해서 인생을 다 아는 것은 아니라고, 인생의 2/3를 일하며 보냈지만 지금 와서 소용없는 후회도 한다고 말씀하셨어요. ‘내가 아이들이나 남편에게 잘했나’ 하는 반성을 하면서도, ‘지금 최선을 다하며 산다’고, ‘이쪽 끝이 부딪히면 그 거대로, 저쪽 끝이 부딪히면 그 끝대로 해결해 나간다’고. 그 말씀에서 삶의 굴곡을 헤쳐나가는 강인함과 처절함이 느껴졌어요. 윤미라 님의 부탁에 현철 씨의 ‘앉으나 서나 당신 생각’을 부르시며 눈물을 보이시는 모습에서는… 아… 정말이지… 그동안 얼마나 많은 눈물을 삼키셨을까 싶어서… 저도 모르게 같이 울컥했답니다. 우리 모두가 사랑하는 배우 김영옥 님이 그렇게 힘든 시간을 보내고 계셨다는 사실이… 너무나 안타깝고 마음이 아팠어요. 87세라는 고령에도 불구하고, 홀로 손자를 돌보며 겪으셨을 고충은 감히 상상도 하기 어렵네요. ㅠㅠ. 우리 모두에게 웃음과 감동을 주셨던 김영옥 배우님… 그 마음고생이 오죽하실까 싶습니다."
      },
      {
        "title": "과거에도 있었던 아픔, 김영옥 배우님의 헌신적인 삶",
        "content": "사실 김영옥 배우님이 손자를 돌보고 있다는 사실은 이번이 처음 알려진 것은 아니에요. 지난 2018년, TV조선 ‘인생다큐 마이웨이’에서도 손자가 3년 전 사고를 당했다고 털어놓으신 적이 있었죠. 당시 김영옥 배우님은 술에 만취한 운전자가 무면허에 대포차를 몰다가 길에서 택시를 잡고 있던 손자를 쳤다고 말하며 당시의 충격을 전했었어요. 혼수상태였던 손자가 1년 만에 의식을 회복했지만, 그 긴 간병으로 인해 딸의 건강이 악화되자, 김영옥 배우님은 직접 손자를 돌보기로 결심하신 거였어요. 그리고 지난해 채널A ‘오은영의 금쪽상담소’를 통해서도 아픈 손자를 8년째 돌보고 있다고 고백하시며 많은 이들의 안타까움을 자아내기도 했답니다. 와… 9년이라는 세월 동안, 반신마비라는 큰 장애를 가진 손자를 보살피는 일이 얼마나 많은 희생과 헌신을 요구하는지… 그 마음의 무게는 또 얼마나 크겠어요. 단순한 손자 돌보기를 넘어, 아픈 딸까지 챙겨야 했던 김영옥 배우님의 삶은… 정말이지 고통 그 자체였을 거라 생각해요. 우리 사회에는 김영옥 배우님처럼 보이지 않는 곳에서 묵묵히 헌신하는 분들이 얼마나 많을까요? 김영옥 배우님의 이야기를 통해 다시 한번 우리 주변의 소중한 사람들에게 감사하는 마음을 가져야겠다고 다짐하게 됩니다. 네티즌 반응들도 보면 ‘김영옥 선생님 존경합니다’, ‘힘내세요’ 같은 응원의 메시지가 대부분이더라고요. 역시 우리 국민 배우님이세요! ㅠㅠ"
      },
      {
        "title": "솔직한 후기",
        "content": "사실 오늘 이 소식을 접하고 얼마나 울컥했는지 몰라요. 87세의 연세에도 불구하고, 평생을 연기자로 우리에게 큰 기쁨과 감동을 선사해 오신 김영옥 배우님께서… 그렇게 힘든 개인적인 시련을 겪고 계셨다는 사실이… 믿기지가 않았어요. 영상 속에서 덤덤하게 자신의 이야기를 풀어내시면서도, 끝내 눈물을 보이시는 모습에… 정말이지 마음이 너무 아팠습니다. ‘내일 어떻게 될지 모른다’는 그 한마디에 담긴 인생의 무게와 고단함이… 제게도 깊이 와닿았어요. 우리 김영옥 배우님, 부디 앞으로는 좀 더 평안하고 행복한 날들만 가득하시기를 간절히 바랍니다. 그동안 우리에게 주신 사랑에 깊이 감사드리며, 앞으로도 변치 않는 마음으로 응원하겠습니다. 무엇보다, 김영옥 배우님의 손자분께서도 하루빨리 건강을 회복하시기를… 함께 기도하겠습니다. 배우님, 정말 존경하고 사랑합니다! ㅠㅠ"
      }
    ],
    "hashTag": [
      "#김영옥",
      "#김영옥배우",
      "#김영옥손자",
      "#반신마비",
      "#국민배우",
      "#연예인",
      "#방송",
      "#윤미라",
      "#인생이야기",
      "#감동",
      "#뭉클",
      "#가슴아픈이야기",
      "#응원합니다"
    ]
  },
  {
    "title": "'41세 미혼' 기안84, 마침내 새 가족 생겼다…결혼 언급까지 \"운명인가 봐\" ('나혼산')[종합]",
    "article": "[텐아시아=태유나 기자]\n\n기안84(41)가 어머니와 함께 유기견인 ‘알콩이’와 ‘달콩이’를 입양해 새 식구로 맞이했다. 그는 어머니의 생신을 맞아 ‘볶음 괴물’의 요리 실력을 발휘한 미역국과 진심을 가득 담은 용돈으로 마음을 전하며 ‘효자84’의 면모를 보여줬다.\n\n지난 26일 방송된 MBC 예능 ‘나 혼자 산다’에서는 기안84가 어머니와 새 식구를 맞이하는 모습과 이주승이 새로운 취미인 ‘미니카 레이싱’을 즐기는 모습이 공개됐다.\n\n기안84는 얼마 전 13년간 함께했던 반려견 ‘캔디’를 떠나보내고 힘들어하던 어머니를 위해 유기견 입양을 결심하고, 어머니와 함께 새 식구를 맞이하기 위해 나섰다. 반려견을 키우는 무지개 회원들도 “남 일 같지가 않다”며 어머니의 마음에 공감했다. 기안84는 어머니와 함께 유기견 미용 봉사와 입양을 연계해주는 곳을 방문했고, 귀여운 강아지들을 반갑게 맞이하며 어머니가 미소 짓는 모습에 만감이 교차했다.\n\n유기견들의 사연과 입양의 어려움에 대해 진지하게 듣던 기안84는 어느새 어머니가 ‘캔디’를 닮은 강아지를 품에 안고 있는 모습과 조용히 자신의 곁에 다가와 자리를 잡은 강아지를 보며 “올 운명인가 보다. 내 옆에 누워 있네”라며 미소를 지었다. 어머니는 유기견 두 마리를 모두 입양하기로 결정하고, 새 가족이 된 강아지들에게 각각 ‘알콩’과 ‘달콩’이라는 이름을 지어줬다. 또한 입양되지 않은 유기견들을 위해 제주에서부터 챙겨온 간식을 건네 훈훈함을 자아냈다.\n\n새 식구와 함께 기안84의 집에 도착한 어머니는 아들의 밥그릇을 강아지 물그릇으로 활용하며 강아지들을 챙기기 시작했다. 기안84는 65번째 생신을 맞은 어머니를 위해 직접 장을 보고, 자유분방한 요리 철학을 담아 냄비밥과 항정살 구이, 그리고 유일무이한 미역국을 만들었다.\n\n그는 “조리고등학교를 갈 뻔했다. ‘흑백요리사’가 됐을지도”라며 자부심을 드러내 웃음을 자아냈다. ‘씨볶음밥’의 대표주자인 기안84는 ‘볶음 괴물’이라는 별명을 얻었고, 굴과 돼지고기가 들어간 그의 미역국은 ‘굴한테 시집간 돼지’라는 이름으로 소개돼 폭소를 유발했다.\n\n기안84표 미역국을 맛본 어머니는 “아들이 끓여줘서 더 맛있다”며 감동했다. 그러나 직접 맛을 본 기안84가 미역국이 짜다는 사실을 알고 당황했고, 어머니 역시 공감하며 웃음을 터뜨렸다. 머쓱해하는 기안84에게 어머니는 “물을 넣으면 된다”며 함께 즐겁게 식사하는 모습을 보여 훈훈함을 더했다. 이어 기안84는 생신상에 용돈을 얹어 어머니에게 웃음을 선물했고, 어머니를 향한 영상 편지로 진심 어린 마음을 전했다.\n\n한편, 이날 방송에서 기안84 어머니는 “요즘 기도가 바꼈다. 아들 장가가게 해달라고 한다. 우리 아들은 장가를 언제 갈 수 있나”라며 잔소리 했다. 이에 기안84는 “간다. 걱정하지 마셔”라고 말했다. 또 기안84 어머니가 \"내년에는 며느리와 함께 생일상을 먹었으면 좋겠다\"고 하자 \"알겠다\"고 했다. 내년에 장가운이 있다는 말에 기안84는 \"그렇다더라\"고 인정하며 \"엄마 칠순 전에는 장가갈게\"라고 답했다.",
    "link": "https://v.daum.net/v/20251227134704513",
    "type": "daum_enter",
    "newTitle": "기안84 새 가족 공개 어머니 위한 특별한 생일상 공개",
    "newArticle": [
      {
        "title": "우리 기안84님 새로운 가족을 맞이하셨다구요?",
        "content": "아니 여러분!!! 세상에 이런 일이 또 있나요? 제가 지금 막 기사를 봤는데, 정말 믿기지가 않아서 소리를 빽 질렀잖아요! 우리 '나 혼자 산다'의 사랑스러운 기안84님이 무려 네 식구를 넘어 다섯 식구가 되셨다는 소식이에요! 그것도 바로 어머니와 함께 말이에요. 우리 기안84님, 이제 41세라는 나이가 무색하게 너무나 따뜻하고 훈훈한 소식을 전해주셔서 제 심장이 아주 그냥 쿵쾅쿵쾅 난리가 났어요. 마침 어머니 생신도 다가오는데, 이렇게 감동적인 선물을 준비하셨다니… 아, 정말이지 우리 기안84님은 사랑하지 않을 수가 없다니까요? 이 기쁜 소식을 저만 알고 있을 수 없어서, 얼른 여러분과 함께 나누려고 이렇게 달려왔답니다! 과연 우리 기안84님은 어떤 새로운 가족을 맞이했고, 어머니를 위해 어떤 특별한 생일상을 준비하셨을지, 지금부터 저와 함께 꼼꼼하게 파헤쳐 보자고요!"
      },
      {
        "title": "깜짝 놀랄 새 가족의 정체와 뭉클했던 순간들",
        "content": "기사 내용을 찬찬히 읽어보니, 우리 기안84님이 어머니의 13년간 함께했던 반려견 '캔디'를 떠나보내고 힘들어하셨던 마음을 너무나 잘 헤아리셔서 '유기견 입양'이라는 정말 천사 같은 결심을 하셨다고 해요. 와, 이 마음 씀씀이 좀 보세요. 어떻게 하면 우리 어머니를 기쁘게 해드릴 수 있을까, 어떻게 하면 어머니의 외로움을 덜어드릴 수 있을까 고민하고 또 고민하신 끝에 내린 결정이잖아요. 그래서 어머니와 함께 직접 유기견 봉사 활동을 하는 곳을 방문하셨답니다. 세상에, 털복숭이 귀여운 강아지들을 보자마자 어머니께서 환하게 웃으시는 모습을 보고 우리 기안84님도 얼마나 뭉클하셨을까요? 저 같아도 눈물이 핑 돌았을 것 같아요. 강아지들의 사연을 들으면서 입양의 어려움도 진지하게 경청하시던 기안84님, 그때 어머니께서 '캔디'를 쏙 빼닮은 강아지를 안고 계시는 걸 보셨대요. 그리고 또 다른 강아지가 조용히 기안84님 곁으로 다가와 자리를 잡는 순간, '올 운명인가 보다. 내 옆에 누워 있네'라고 하시며 환하게 웃으셨다는 그 장면… 크으, 정말이지 영화의 한 장면 같지 않나요? 저는 이 순간을 상상만 해도 괜히 눈물이 글썽글썽해지네요. 그렇게 어머니께서는 두 마리의 강아지를 모두 입양하기로 결정하셨고, '알콩'이와 '달콩'이라는 예쁜 이름까지 지어주셨다고 해요. 게다가 입양되지 못한 다른 유기견들을 위해 제주에서 가져온 간식까지 챙겨주셨다니, 우리 기안84님과 어머님 두 분 다 정말 마음이 천사이신 것 같아요. 이 따뜻한 마음이 더 멀리멀리 퍼져나갔으면 좋겠어요."
      },
      {
        "title": "기안84표 '마성의 요리'와 진심이 담긴 생일상",
        "content": "새로운 가족, '알콩'이와 '달콩'이를 집으로 모시고 온 우리 기안84님과 어머님! 집으로 돌아온 후에도 어머니께서는 보자마자 아들 밥그릇을 강아지 물그릇으로 쓰시며 바로 새 식구 챙기기에 여념이 없으셨다고 해요. 이 얼마나 보기 좋은 모습인가요? 자, 그리고 대망의 어머니 생신상! 우리 기안84님께서 무려 65번째 생신을 맞으신 어머니를 위해 직접 장을 보고 요리를 하셨다는 거예요! '볶음 괴물'이라는 별명답게, '씨볶음밥'의 대가이신 기안84님께서 냄비밥과 항정살 구이는 기본이고, 세상에 단 하나뿐인 미역국까지 끓이셨다고 합니다. '조리고등학교를 갈 뻔했다'고 자부심을 드러내셨을 정도라니, 얼마나 정성을 쏟으셨을지 눈에 훤하네요. 특히 '굴한테 시집간 돼지'라는 별명으로 소개된 기안84님 표 미역국은 듣기만 해도 웃음이 빵 터지는데요. 어머니께서 '아들이 끓여줘서 더 맛있다'며 감동하셨다고 하는데, 직접 맛을 본 기안84님은 미역국이 짜다는 걸 알고 당황하셨다고요! ㅋㅋㅋㅋㅋ 아, 이 귀여운 모습 좀 보세요. 어머니도 함께 웃으시며 '물을 넣으면 된다'고 하시는 걸 보면서, 아들 따라 웃으시고 또 티격태격하는 모습에서 얼마나 끈끈한 모자 관계인지 느껴져서 보는 제가 다 행복했답니다. 단순히 요리 실력뿐만 아니라, 생신상에 용돈까지 얹어드리고 영상 편지로 진심 어린 마음을 전하신 기안84님! 이 정도면 '효자84' 타이틀은 이제 따 놓은 당상이 아닌가 싶습니다. 정말 최고예요!"
      },
      {
        "title": "기안84 어머니의 간절한 바람과 미래에 대한 약속",
        "content": "이날 방송에서 기안84 어머니께서 하신 말씀이 제 마음을 아주 그냥 찡하게 만들었답니다. \"요즘 기도가 바꼈다. 아들 장가가게 해달라고 한다. 우리 아들은 장가를 언제 갈 수 있나.\" 라며 잔소리하셨다는 대목에서, 아들을 향한 어머니의 깊은 사랑과 진심 어린 바람이 그대로 느껴졌어요. 오랜 시간 동안 홀로 활동하며 많은 사랑을 받았지만, 어머니의 마음 한편에는 늘 아들의 짝을 찾아 가정을 이루는 모습을 보고 싶은 마음이 크셨을 거예요. 하지만 우리 기안84님, 정말 든든하게 \"간다. 걱정하지 마셔\"라고 답하셨고, 심지어 어머니께서 \"내년에는 며느리와 함께 생일상을 먹었으면 좋겠다\"고 하시는 말씀에 \"알겠다\"고 하셨답니다! 그리고 '내년에 장가운이 있다는 말에' 기안84님은 \"그렇다더라\"라고 인정하며 \"엄마 칠순 전에는 장가갈게\"라고 딱 약속까지 하셨다는 거예요! 아, 이걸 또 어떻게 받아들여야 할까요? 저는 이 약속을 무조건 믿습니다! 우리 기안84님, 이제 새 식구도 생기셨고, 어머니께도 든든한 약속까지 하셨으니, 분명 좋은 인연이 기다리고 있을 거라고 믿어 의심치 않아요. 이 세상 모든 엄마들의 마음을 대변하는 듯한 기안84 어머니의 바람, 그리고 아들의 진심 어린 약속이 꼭 이루어지기를 저 또한 간절히 바라봅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 기사를 읽는 내내 마음이 따뜻해지고 뭉클해지는 경험이었어요. 우리 기안84님은 방송에서 보여주는 엉뚱하고 때로는 철없는 모습 뒤에, 이렇게 깊은 효심과 따뜻한 마음을 가진 분이시라는 걸 다시 한번 느낄 수 있었답니다. 특히 어머니를 생각하는 마음, 그리고 새로운 생명인 유기견들을 가족으로 맞이하는 모습에서 진정한 사랑과 책임감을 보았어요. '나 혼자 산다'를 통해 오랜 시간 우리와 함께 웃고 울었던 기안84님, 이제는 그의 곁에 '알콩'이와 '달콩'이, 그리고 든든한 어머니까지! 이보다 더 완벽한 가족의 모습이 있을까 싶네요. 어머니의 바람대로, 그리고 기안84님의 약속대로, 내년에는 꼭 사랑하는 짝과 함께하는 기쁜 소식을 전해주시기를 바라봅니다. 기안84님의 앞날을 진심으로 응원하며, 앞으로도 그의 따뜻한 행보를 쭉 지켜보겠습니다! 우리 기안84님, 정말 최고예요! 사랑합니다! ❤️"
      }
    ],
    "hashTag": [
      "#기안84",
      "#나혼자산다",
      "#기안84새가족",
      "#기안84유기견",
      "#기안84어머니",
      "#기안84생일",
      "#기안84효자",
      "#기안84결혼",
      "#기안84장가",
      "#연예인",
      "#방송",
      "#핫이슈"
    ]
  },
  {
    "title": "'41세 미혼' 기안84, 마침내 새 가족 생겼다…결혼 언급까지 \"운명인가 봐\" ('나혼산')[종합]",
    "article": "[텐아시아=태유나 기자]\n\n기안84(41)가 어머니와 함께 유기견인 ‘알콩이’와 ‘달콩이’를 입양해 새 식구로 맞이했다. 그는 어머니의 생신을 맞아 ‘볶음 괴물’의 요리 실력을 발휘한 미역국과 진심을 가득 담은 용돈으로 마음을 전하며 ‘효자84’의 면모를 보여줬다.\n\n지난 26일 방송된 MBC 예능 ‘나 혼자 산다’에서는 기안84가 어머니와 새 식구를 맞이하는 모습과 이주승이 새로운 취미인 ‘미니카 레이싱’을 즐기는 모습이 공개됐다.\n\n기안84는 얼마 전 13년간 함께했던 반려견 ‘캔디’를 떠나보내고 힘들어하던 어머니를 위해 유기견 입양을 결심하고, 어머니와 함께 새 식구를 맞이하기 위해 나섰다. 반려견을 키우는 무지개 회원들도 “남 일 같지가 않다”며 어머니의 마음에 공감했다. 기안84는 어머니와 함께 유기견 미용 봉사와 입양을 연계해주는 곳을 방문했고, 귀여운 강아지들을 반갑게 맞이하며 어머니가 미소 짓는 모습에 만감이 교차했다.\n\n유기견들의 사연과 입양의 어려움에 대해 진지하게 듣던 기안84는 어느새 어머니가 ‘캔디’를 닮은 강아지를 품에 안고 있는 모습과 조용히 자신의 곁에 다가와 자리를 잡은 강아지를 보며 “올 운명인가 보다. 내 옆에 누워 있네”라며 미소를 지었다. 어머니는 유기견 두 마리를 모두 입양하기로 결정하고, 새 가족이 된 강아지들에게 각각 ‘알콩’과 ‘달콩’이라는 이름을 지어줬다. 또한 입양되지 않은 유기견들을 위해 제주에서부터 챙겨온 간식을 건네 훈훈함을 자아냈다.\n\n새 식구와 함께 기안84의 집에 도착한 어머니는 아들의 밥그릇을 강아지 물그릇으로 활용하며 강아지들을 챙기기 시작했다. 기안84는 65번째 생신을 맞은 어머니를 위해 직접 장을 보고, 자유분방한 요리 철학을 담아 냄비밥과 항정살 구이, 그리고 유일무이한 미역국을 만들었다.\n\n그는 “조리고등학교를 갈 뻔했다. ‘흑백요리사’가 됐을지도”라며 자부심을 드러내 웃음을 자아냈다. ‘씨볶음밥’의 대표주자인 기안84는 ‘볶음 괴물’이라는 별명을 얻었고, 굴과 돼지고기가 들어간 그의 미역국은 ‘굴한테 시집간 돼지’라는 이름으로 소개돼 폭소를 유발했다.\n\n기안84표 미역국을 맛본 어머니는 “아들이 끓여줘서 더 맛있다”며 감동했다. 그러나 직접 맛을 본 기안84가 미역국이 짜다는 사실을 알고 당황했고, 어머니 역시 공감하며 웃음을 터뜨렸다. 머쓱해하는 기안84에게 어머니는 “물을 넣으면 된다”며 함께 즐겁게 식사하는 모습을 보여 훈훈함을 더했다. 이어 기안84는 생신상에 용돈을 얹어 어머니에게 웃음을 선물했고, 어머니를 향한 영상 편지로 진심 어린 마음을 전했다.\n\n한편, 이날 방송에서 기안84 어머니는 “요즘 기도가 바꼈다. 아들 장가가게 해달라고 한다. 우리 아들은 장가를 언제 갈 수 있나”라며 잔소리 했다. 이에 기안84는 “간다. 걱정하지 마셔”라고 말했다. 또 기안84 어머니가 \"내년에는 며느리와 함께 생일상을 먹었으면 좋겠다\"고 하자 \"알겠다\"고 했다. 내년에 장가운이 있다는 말에 기안84는 \"그렇다더라\"고 인정하며 \"엄마 칠순 전에는 장가갈게\"라고 답했다.",
    "link": "https://v.daum.net/v/20251227134704513",
    "type": "daum_enter",
    "newTitle": "기안84 새 가족 입양 결혼 언급까지 운명인가 봐",
    "newArticle": [
      {
        "title": "아니, 우리 기안84님 무슨 일이죠? 심장이 쿵!",
        "content": "여러분, 제가 지금 뭘 본 거죠? 방금 텐아시아 기사를 보고 진짜 소리 질렀어요! 우리 ‘무지개 회원’이자 ‘기안84’님의 인생에 또 한 번 역대급 사건이 터졌습니다! ‘41세 미혼’이었던 우리 기안84님에게 마침내 새 가족이 생겼다고 하는데요, 이게 끝이 아니라 결혼까지 언급하셨다고요? ‘운명인가 봐’라는 말에 저는 이미 눈물 콧물 다 뺐잖아요 ㅠㅠ 아니, 어떻게 이렇게 감동적이고 훈훈한 소식을 들고 오시는 건가요? 우리 기안84님, 정말 최고예요! 여러분은 이 소식 듣고 어떤 기분이셨어요? 댓글로 저와 함께 이 놀라운 순간을 나누어요!"
      },
      {
        "title": "새 식구 알콩이 달콩이, 그리고 효자84의 눈물겨운 모성애",
        "content": "기사를 찬찬히 다시 읽어보니, 이번 이야기는 우리 기안84님의 따뜻한 마음에서 시작됐다는 걸 알 수 있었어요. 13년이라는 긴 시간 동안 함께했던 반려견 ‘캔디’를 떠나보내고 상심이 크셨을 어머니를 위해, 우리 기안84님이 큰 결심을 하신 거죠. 바로 유기견 입양! 정말 생각지도 못한 따뜻한 마음에 감동하지 않을 수가 없었어요. 어머니의 마음을 헤아려 유기견 입양을 결심하다니, 이 얼마나 아름다운 마음인가요? 무지개 회원들도 이 소식을 듣고 “남 일 같지가 않다”며 어머니의 마음을 공감했다고 하니, 저 또한 뭉클해질 수밖에 없었습니다. 특히 유기견 미용 봉사와 입양을 연계해주는 곳을 방문했을 때, 귀여운 강아지들이 우리 기안84님과 어머니를 반갑게 맞이하는데, 어머니께서 환하게 미소 지으시는 모습을 보고 만감이 교차하셨을 기안84님의 심정을 제가 감히 헤아릴 수 있을까요? 마치 현장에 있는 것처럼 그 따뜻한 분위기가 고스란히 느껴지는 듯했어요. 강아지들의 사연을 들으며 진지한 표정으로 있던 기안84님, 어느새 어머니 품에 ‘캔디’를 닮은 강아지가 안겨있고, 또 다른 강아지가 조용히 기안84님 곁에 다가와 자리를 잡는 모습… ‘올 운명인가 보다. 내 옆에 누워 있네’라는 기안84님의 한마디에 저는 정말 눈물바다가 됐어요. 어머니께서는 두 마리 모두 입양하기로 결정하시고, ‘알콩’이와 ‘달콩’이라는 예쁜 이름까지 지어주셨다고 해요. 입양되지 못한 유기견들을 위해 제주에서 간식까지 챙겨오시는 훈훈함까지! 우리 기안84님, 아니 효자84님, 정말 최고입니다!"
      },
      {
        "title": "볶음 괴물의 탄생, 그리고 엄마 미역국의 반전",
        "content": "새 식구와 함께 집으로 돌아온 우리 기안84님, 역시나 남달랐습니다. 어머니의 밥그릇을 강아지 물그릇으로 활용하시는 모습에서부터 이미 시작된 ‘강아지 사랑’! 정말 사랑하지 않을 수가 없어요. 그리고 65번째 생신을 맞으신 어머니를 위해 직접 요리에 나선 우리 기안84님! ‘조리고등학교를 갈 뻔했다’며 ‘흑백요리사’가 됐을지도 모른다고 자부심을 드러내셨는데, ‘씨볶음밥’의 대표 주자답게 ‘볶음 괴물’이라는 별명까지 얻으셨다고 하니 얼마나 웃기던지요. 굴과 돼지고기가 들어간 그의 특별한 미역국은 ‘굴한테 시집간 돼지’라는 이름으로 소개돼 제 배꼽을 잡게 만들었습니다. 아, 진짜 우리 기안84님은 예능 천재 맞으신 것 같아요. 어머니께서 “아들이 끓여줘서 더 맛있다”며 감동하셨는데, 정작 본인이 맛을 보고는 미역국이 짜다는 사실을 알고 당황하셨다는 반전! 어머니도 함께 웃으시는 모습에서 훈훈함이 묻어나더라고요. 머쓱해하는 기안84님에게 어머니께서 “물을 넣으면 된다”며 함께 즐겁게 식사하시는 모습은 그야말로 그림 같았습니다. 물론, 어머니께 생신상과 함께 용돈까지 두둑이 챙겨드리고, 영상 편지로 진심을 전하신 효자84님의 모습은 또 한 번 감동이었고요."
      },
      {
        "title": "결혼 언급에 엄마 마음이 담긴 잔소리, 내년에 며느리와 함께?",
        "content": "이 모든 훈훈함 속에서, 우리 기안84님에게 가장 큰 관심사는 역시나 ‘결혼’이었는데요. 어머니께서 “요즘 기도가 바뀌었다. 아들 장가 가게 해달라고 한다. 우리 아들은 장가를 언제 갈 수 있나”라며 잔소리를 하셨다는 부분에서 저 또한 ‘우리 오빠 언제 장가 가나요’를 외치고 싶었습니다. 하지만 우리 기안84님, “간다. 걱정하지 마셔”라고 쿨하게 답하시더라고요. 여기서 끝이 아니었어요! 어머니께서 “내년에는 며느리와 함께 생일상을 먹었으면 좋겠다”고 하셨을 때, 기안84님이 “알겠다”고 답하시고, ‘내년에 장가 운이 있다’는 말에 “그렇다더라”라며 인정, 그리고 “엄마 칠순 전에는 장가갈게”라는 약속까지! 와… 이 대화 실화인가요? 단순히 새 식구 입양이라는 따뜻한 이야기인 줄 알았는데, 어머니의 진심 어린 바람과 아들의 듬직한 약속까지 담겨있을 줄이야. 이건 정말 운명 같아요! 우리 기안84님, 내년에 꼭 좋은 소식 들려주실 거죠? 벌써부터 설레는 마음을 감출 수가 없네요. 많은 네티즌분들께서도 “기안84 드디어 장가가는 건가요!”, “이번엔 진짜인 것 같다!”, “어머니 소원 꼭 이루시길!”, “알콩이 달콩이 보면서 좋은 짝 만났으면 좋겠다” 등 뜨거운 응원의 반응을 보내고 계시더라고요. 저도 진심으로 응원합니다! 우리 기안84님, 앞으로 행복한 일만 가득하시길 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 마치 제가 옆에서 다 지켜보는 것처럼 웃고 울고 난리도 아니었어요. 우리 기안84님의 인간적인 면모, 따뜻한 마음, 그리고 유머 감각까지! 이번 방송을 통해 다시 한번 ‘기안84’라는 사람을 더 깊이 이해하게 된 것 같아요. 유기견 입양이라는 따뜻한 마음과 어머니를 향한 효심, 그리고 앞으로의 결혼 계획까지… 마치 한 편의 감동 드라마를 보는 것 같았습니다. ‘알콩’이와 ‘달콩’이를 보며 앞으로 기안84님의 집이 더욱 행복으로 가득 찰 거라는 생각에 저도 모르게 미소가 지어지더라고요. 또한, 어머니께서 바라시는 며느리와의 생일상을 내년에 꼭 받으실 수 있기를, 그리고 ‘운명’이라는 말처럼 좋은 짝을 만나 행복하시기를 진심으로 응원합니다! 앞으로도 우리 기안84님, ‘나 혼자 산다’를 통해 보여주실 다양한 모습들, 그리고 인생의 새로운 장을 열어갈 모습들 모두 기대하고 있을게요! 언제나 응원합니다! 화이팅!"
      }
    ],
    "hashTag": [
      "#기안84",
      "#나혼자산다",
      "#기안84새가족",
      "#유기견입양",
      "#알콩달콩",
      "#효자84",
      "#기안84결혼",
      "#기안84어머니",
      "#운명인가봐",
      "#무지개회원"
    ]
  },
  {
    "title": "“여길 뛰는 건 말이 안 돼” 기안84, 할 말 잃은 최종 도전지 (극한84)",
    "article": "[뉴스엔 이민지 기자]\n\nMBC 예능 ‘극한84’가 상상을 초월하는 마지막 마라톤의 서막을 알렸다.\n\n아프리카 대자연 한가운데서 펼쳐진 BIG5 마라톤, 그리고 와인과 축제가 공존하는 프랑스 메독 마라톤까지. 서로 전혀 다른 극한의 무대를 완주해 온 극한 크루의 최종 도전지가 공개된다.\n\n12월 27일 공개된 예고 영상에는 끝없이 펼쳐진 빙하와 설경, 사람의 발길이 닿지 않은 얼어붙은 대지가 장관처럼 펼쳐진다. 눈앞에 보이는 풍경만으로도 인간의 영역을 넘어선 듯한 압도적인 스케일 속에서, 극한 크루는 마지막 마라톤을 앞두고 또 한 번 새로운 시험대에 오른다.\n\n끝을 가늠할 수 없는 설원과 얼어붙은 땅, 험난한 지형이 이어지는 코스는 기존의 마라톤과는 차원이 다른 극한을 예고한다. 자연 그 자체가 장벽이 된 공간에서, 극한 크루는 기록이 아닌 ‘도전’ 그 자체를 마주하게 된다.\n\n기안84는 “여길 뛰는 건 말이 안 되거든요”라며 솔직한 심정을 드러냈다. 그의 반응은 이번 마지막 마라톤이 아프리카와 프랑스를 넘어, 인간의 한계를 본격적으로 시험하는 최종 무대임을 단적으로 보여준다.\n\n아프리카의 야생, 프랑스의 축제에 이어 극한 크루가 도달하게 될 마지막 마라톤의 장소는 과연 어디일지, 그리고 그곳에서 이들이 어떤 선택과 변화를 맞이하게 될지 시청자들의 기대감이 높아지고 있다. 28일 오후 8시 45분 방송.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251227140405678",
    "type": "daum_enter",
    "newTitle": "극한84 기안84 역대급 도전지 공개 인간 한계 시험",
    "newArticle": [
      {
        "title": "아니 우리 기안84님 심장이 괜찮으신 거예요?!",
        "content": "여러분!! 안녕하세요! 제가 오늘 진짜 심장이 멎는 줄 알았어요. 아니, 무슨 일이죠? 방금 뜬 기사를 보자마자 소리 지르면서 달려왔잖아요! 우리 사랑스러운 기안84 님이 '극한84'에서 역대급으로 역대급인 최종 도전을 하신다니, 이거 진짜 놓치면 우리 후회한다고 서로 꼭꼭 약속해요! ㅠㅠ 아니, '여길 뛰는 건 말이 안 되거든요'라니, 이게 무슨 말이에요! 얼마나 힘들길래 우리 기안84 님이 이렇게까지 말씀하시는지, 상상만 해도 벌써부터 제가 다 떨리는 거 있죠? 도대체 어디길래 우리 오빠가 저런 말을 할 수밖에 없었는지, 지금부터 제가 낱낱이 파헤쳐 드리겠습니다!"
      },
      {
        "title": "숨 막히는 설원, 인간의 영역을 벗어난 극한의 풍경",
        "content": "여러분, 기사 내용만 봐도 그 스케일이 어마어마하다는 걸 아실 거예요. '아프리카 대자연 한가운데서 펼쳐진 BIG5 마라톤', '와인과 축제가 공존하는 프랑스 메독 마라톤'까지, 이미 저희는 기안84 님과 극한 크루가 얼마나 대단한 도전을 해왔는지 지켜봤잖아요? 그런데 이번 '극한84'의 최종 도전지는 정말 상상을 초월하는 곳이라고 해요. 공개된 예고 영상만 봐도요, 끝없이 펼쳐진 빙하와 설경, 사람의 발길이 닿지 않은 얼어붙은 대지가 마치 영화의 한 장면처럼 펼쳐지는데, 보는 저도 모르게 입이 떡 벌어지더라고요. 아니, 지구 맞나요? 인간의 영역을 넘어선 듯한 압도적인 스케일 앞에서 우리 기안84 님은 또다시 새로운 시험대에 오르게 된 거죠. 끝을 가늠할 수 없는 설원과 얼어붙은 땅, 험난한 지형이 이어지는 코스는 기존 마라톤과는 차원이 다른 극한을 예고했어요. 자연 그 자체가 장벽이 된 공간에서, 우리 기안84 님은 기록이 아닌 '도전' 그 자체를 마주하게 된다고 하니, 벌써부터 제 심장은 쫄깃해지고 있어요!"
      },
      {
        "title": "기안84의 솔직한 외침, '말이 안 되거든요'의 의미는?",
        "content": "아니, 진짜 이 말 한마디에 모든 게 담겨 있어요. 우리 기안84 님이 “여길 뛰는 건 말이 안 되거든요”라고 솔직한 심정을 드러냈다는 거, 이거 진짜 보통이 아니거든요? 제가 이걸 보고 얼마나 놀랐는지 몰라요. 아프리카의 뜨거운 태양 아래서, 프랑스의 아름다운 포도밭 사이에서 이미 한계를 경험하신 우리 기안84 님이잖아요. 그런데 이번 최종 마라톤은 정말 아프리카와 프랑스를 훨씬 뛰어넘어서, 인간의 한계를 본격적으로 시험하는 최종 무대라는 걸 이 한마디로 단적으로 보여주는 것 같아요. 얼마나 춥고, 얼마나 험난하고, 얼마나 예측 불가능한 곳일지, 그 말을 듣는 순간 온몸에 소름이 돋았어요. 혹시 저만 이렇게 기안84 님의 솔직한 마음에 공감하는 거 아니죠? 우리 기안84 님, 정말 이번 도전에서 얼마나 많은 것을 느끼고, 또 얼마나 많은 것을 배우게 될까요? 벌써부터 그 과정 하나하나가 너무 궁금하고, 또 한편으로는 제 마음이 찡해져 오는 것 같아요."
      },
      {
        "title": "미스터리한 최종 마라톤 장소, 그리고 극한 크루의 변화",
        "content": "아프리카의 야생, 프랑스의 축제에 이어 우리 극한 크루가 도달하게 될 마지막 마라톤의 장소는 과연 어디일지, 지금 온 세상이 궁금해하고 있다고 해도 과언이 아닐 거예요. 진짜 생각지도 못한 곳일까요? 아니면 우리가 상상하는 것 이상으로 인간의 한계를 시험하는 곳일까요? 기사에서도 계속해서 '미스터리', '극강의 추위', '혹한' 같은 단어들이 나오는데, 이걸 보니 정말 저희는 상상조차 할 수 없는 곳으로 가게 되는 것 같아요. 이번 '극한84' 최종 도전이 우리 기안84 님뿐만 아니라, 함께하는 극한 크루들에게 어떤 의미로 다가올지도 정말 궁금해요. 극한의 환경 속에서 이들이 어떤 선택을 하고, 또 어떤 변화를 맞이하게 될지, 그 과정 하나하나가 정말 큰 울림을 줄 거라고 믿어요. 네티즌들 사이에서는 벌써부터 '기안84 이번엔 진짜 포기하는 거 아니야?', '최후의 장소가 너무 무섭다'는 반응과 함께, '그래도 우리 기안84 니까 해낼 거야'라는 응원들이 쏟아지고 있는데요, 정말 이번 도전은 우리 모두에게 잊지 못할 감동을 선사할 거라고 확신해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 우리 기안84 님... 아니, 오빠라고 부르고 싶어요! ㅠㅠ '극한84'에서 보여주는 우리 오빠의 도전은 매번 제 심장을 쫄깃하게 만들지만, 이번 최종 도전은 정말... 그냥 눈물 없이는 볼 수 없을 것 같아요. '여길 뛰는 건 말이 안 되거든요'라는 한마디에 얼마나 많은 고뇌와 극한의 상황이 담겨 있을지, 이걸 떠올리는 것만으로도 제 마음이 찡해져 와요. 단순히 '달린다'는 행위를 넘어서, 그곳에서 마주하게 될 인간의 한계와 자연의 위대함, 그리고 그 안에서 피어나는 우리 오빠의 성장 스토리를 생각하면 벌써부터 가슴이 벅차오르네요. 이번 '극한84' 마지막 방송, 저는 두 눈 꼭 붙잡고 우리 오빠의 도전을 응원할 거예요. 부디 부상 없이, 그리고 무엇보다 값진 경험과 성장을 얻고 돌아오기를 간절히 바랍니다! 우리 기안84 님, 언제나 당신의 도전을 진심으로 응원합니다! 최고예요!"
      }
    ],
    "hashTag": [
      "#극한84",
      "#기안84",
      "#기안84마라톤",
      "#극한84최종도전",
      "#기안84극한도전",
      "#MBC예능",
      "#연예인",
      "#핫이슈",
      "#기안84인간한계",
      "#마라톤"
    ]
  }
]