[
  {
    "title": "신부측 하객 0명..'흑백2' 후덕죽 셰프, 충격적 결혼식 사진 \"'요리사'라고 반대 당해\"",
    "article": "[스포츠조선 김소희 기자] 넷플릭스 예능 '흑백요리사2'에 출연한 후덕죽 셰프의 결혼식 사진과 다양한 방송 비하인드가 공개돼 눈길을 끌었다.\n\n19일 tvN '유 퀴즈 온 더 블럭' 측은 \"중식의 전설, 후덕죽 셰프가 이병철 회장을 위해 찾았던 불로 음식부터 '흑백요리사2' 솔직 촬영 후기까지!\"라는 제목의 선공개 영상을 업로드했다.\n\n이날 유재석은 후덕죽 셰프를 소개하며 \"57년 경력의 중식 역사이자 전설\"이라고 말한 뒤 반갑게 인사를 나눴다. 특히 유재석은 \"팔X에서 불도장을 먹은 적이 있다\"며 과거 가게 방문 경험을 공개했고, 후덕죽 셰프는 인자한 미소로 \"기억하시네\"라며 수줍게 웃음을 보였다.\n\n후덕죽 셰프는 넷플릭스 예능 촬영 소감도 전했다. 그는 TOP3까지 올랐지만 아쉽게 탈락한 것에 대해 \"사실 힘들긴 했지만, 오히려 떨어지는 게 낫겠다는 생각이 들었다\"며 웃음을 자아냈다. 이어 \"처음에는 결승까지 올라갈 마음이 있었지만, 막상 떨어지니 아쉽기도 했다\"고 진심을 드러냈다.\n\n특히 그는 고(故) 이병철 회장과의 특별한 인연도 공개했다. 유재석이 \"회장님 건강이 좋지 않아 음식을 찾으셨냐\"고 묻자, 후덕죽 셰프는 \"당시 약선 요리가 있었다. 손님으로 가서 맛을 보고 레시피를 알기 위해 사진을 찍었더니, 가게에서 '당신한테는 안 팔 거니, 당장 나가라'고 하더라\"며 \"밤 10시까지 밖에서 기다린 뒤 '당신 음식이 좋아서 왔다'고 하니 주방장이 직접 만들어 알려줬다\"고 말했다.\n\n또한 57년간 요리를 이어올 수 있었던 원동력으로 아내를 꼽았다. 그는 \"그 당시 만났을 때 굉장히 반대했다\"며 당시 결혼식 사진을 공개했다. 후덕죽이 신랑 입장하는 가운데, 신부쪽 하객이 텅텅 비어있어 충격을 안겼다. 그는 \"두 사람만 결정해서 결혼한 거다. 요리사 직업을 가졌다고 하면 당시에는 쳐다보지도 않았다\"고 고백했다.\n\n후덕죽이 출연하는 '유 퀴즈 온 더 블럭'은 오는 21일 오후 8시 45분 방송된다.",
    "link": "https://v.daum.net/v/20260119104125819",
    "type": "daum_enter",
    "newTitle": "후덕죽 셰프 결혼식 하객 0명 충격 결혼 사진 공개 요리사 반대에 흑백요리사2 비하인드까지",
    "newArticle": [
      {
        "title": "이게 실화인가요? 후덕죽 셰프님의 애절했던 결혼식 사연에 눈물이 핑 돌았습니다",
        "content": "아니, 지금 날씨가 대체 왜 이렇게 변덕스러운 건가요? 아침에는 분명 맑더니 오후 되니까 갑자기 소나기가 쏟아지더라고요. 이럴 때일수록 마음 단단히 먹고 무슨 일이 일어나든 덤덤하게 받아들여야 하는데, 세상에 마상에! 오늘 제가 아침부터 지금까지 심장이 쿵쾅거리는 소식, 바로 '유 퀴즈 온 더 블럭'에서 공개된 중식의 전설 후덕죽 셰프님에 대한 이야기인데요. 이게 그냥 평범한 이야기가 아니었어요. '흑백요리사2'에서 보여주셨던 카리스마 넘치던 모습과는 전혀 다른, 한 인간으로서의 진솔하고도 가슴 아픈 이야기가 펼쳐졌습니다. 특히 그 결혼식 사진을 보고는 정말이지 숨을 쉴 수가 없었어요. 신부 측 하객이 단 한 명도 없었다니, 이게 대체 무슨 일인가 싶어서요. 제 눈을 의심하고 또 의심했지만, 화면에 고스란히 비친 그 모습은 너무나도 생생했습니다. 57년이라는 긴 세월 동안 오로지 요리의 외길을 걸어오신 분인데, 이렇게 깊은 사연이 숨겨져 있을 줄은 정말 상상도 못 했거든요. 여러분도 저처럼 놀라셨죠? 당장 이 이야기를 파헤쳐보지 않을 수가 없겠더라고요. 후덕죽 셰프님, 아니 후덕죽 님이라고 불러야 할까요? 그 애절했던 시절의 이야기부터 '흑백요리사2' 촬영 뒷이야기까지, 지금부터 제가 낱낱이 파헤쳐 보여드릴게요. 이건 정말 꼭 알아야 할 이야기라니까요!"
      },
      {
        "title": "57년 경력의 중식 레전드, 후덕죽 셰프님의 파란만장 인생 스토리",
        "content": "후덕죽 셰프님, 정말 '중식의 전설'이라는 수식어가 아깝지 않으신 분이시죠. 57년이라니, 제 나이보다도 훨씬 더 긴 시간 동안 오로지 한 길만 걸어오신 장인 정신에 정말 고개가 절로 숙여집니다. '유 퀴즈 온 더 블럭'에서 유재석 님이 후덕죽 셰프님을 소개하면서 '57년 경력의 중식 역사이자 전설'이라고 딱 짚어주셨을 때, 저도 모르게 '맞아요, 맞습니다!'를 외치고 있었어요. 예전에 '팔X'라는 곳에서 불도장을 드셔보셨다는 유재석 님의 말에 후덕죽 셰프님이 수줍게 웃으시며 '기억하시네'라고 답하시던 그 장면, 정말 따뜻함 그 자체였죠. 마치 오래된 친구를 만난 것처럼 반가워하시는 모습이 얼마나 보기 좋던지요. 하지만 오늘 방송의 하이라이트는 단연 그 결혼식 비하인드 스토리였습니다. 넷플릭스 예능 '흑백요리사2'에서 보여주셨던 카리스마 넘치던 모습과는 달리, 한 인간으로서 겪으셨던 고뇌와 슬픔이 고스란히 담겨 있었어요. 특히 고(故) 이병철 회장님과의 인연 이야기는 정말이지 놀라움 그 자체였습니다. 건강이 좋지 않으셨던 회장님을 위해 특별한 약선 요리를 찾으셨고, 후덕죽 셰프님은 그 레시피를 알기 위해 무려 밤 10시까지 가게 앞에서 기다리셨다는 이야기는 정말이지 영화 같았어요. '당신한테는 안 팔 거니, 당장 나가라'는 말까지 들으셨다니, 얼마나 서러우셨을까요. 그럼에도 불구하고 '당신 음식이 좋아서 왔다'는 진심으로 주방장님께 요리를 전수받으셨다는 그 끈기와 열정, 정말이지 박수가 절로 나옵니다. 단순히 뛰어난 요리 실력만으로 57년을 버텨온 것이 아니라, 이런 깊은 인간적인 고뇌와 극복의 역사가 있었기에 가능한 일이었다는 것을 다시 한번 깨닫게 되었습니다. 후덕죽 셰프님의 요리가 단순히 맛있는 것을 넘어, 이렇게 깊은 사연과 철학이 담겨 있다는 것을 알게 되니 앞으로 그분의 요리를 볼 때마다 더 큰 감동을 느낄 것 같아요."
      },
      {
        "title": "요리사라는 직업, 당시에는 얼마나 천대받았길래... 텅 빈 신부 측 하객석의 슬픈 사연",
        "content": "여러분, 오늘 '유 퀴즈 온 더 블럭' 보셨어요? 저는 정말이지 입을 다물 수가 없었습니다. 바로 후덕죽 셰프님의 결혼식 사진이 공개되었을 때였는데요. 와… 진짜 눈을 의심했어요. 신랑 입장하는 후덕죽 셰프님 뒤로 신부 측 하객석이 텅텅 비어있더라고요. 그 사진을 보는 순간, 마치 시간 여행을 한 듯한 착각이 들 정도였습니다. 당시에는 요리사라는 직업이 그렇게까지 사회적으로 인정받지 못했고, 결혼 상대방으로 선호되지 않았다는 것을 단적으로 보여주는 충격적인 장면이었어요. '요리사 직업을 가졌다고 하면 당시에는 쳐다보지도 않았다'는 후덕죽 셰프님의 고백을 듣는데, 정말 마음이 너무 아팠습니다. 사랑하는 사람과의 결혼을 앞두고, 직업 때문에 이런 아픔을 겪어야 했다니… 상상조차 하기 힘든 일이죠. '두 사람만 결정해서 결혼한 거다'라고 담담하게 말씀하시지만, 그 안에 얼마나 많은 눈물과 설움이 묻어 있었을까 싶어서 눈시울이 붉어졌습니다. 57년 경력의 중식 대가이신데, 과거에는 이런 고초를 겪으셨다니… 지금의 위상과는 너무나도 다른 현실에 더욱 놀라웠습니다. 마치 영화의 한 장면처럼, 그 텅 빈 하객석이 주는 묵직한 메시지가 저에게는 굉장히 크게 다가왔어요. 그 당시 사회 분위기를 짐작케 하는 동시에, 후덕죽 셰프님의 굳건한 사랑과 의지를 다시 한번 느낄 수 있었습니다. 아무리 시대가 변했다고 해도, 자신의 꿈을 위해, 사랑을 위해 꿋꿋하게 버텨온 그 정신만큼은 정말이지 우리 모두에게 큰 귀감이 되는 것 같아요. 지금은 '흑백요리사2'를 통해 전 세계적으로 유명세를 떨치고 계시지만, 이렇게 가슴 아픈 과거가 있었기에 지금의 그 빛나는 모습이 더욱 값지게 느껴지는 것 같습니다. 진심으로 존경하고 또 존경합니다."
      },
      {
        "title": "결승까지 갔지만 떨어지길 잘했다(?) '흑백요리사2' 솔직 후기부터 아내 덕분이라는 깊은 속마음까지",
        "content": "이번 '유 퀴즈 온 더 블럭'에서 후덕죽 셰프님이 '흑백요리사2' 촬영 비하인드에 대해서도 솔직하게 이야기해주셔서 정말 흥미로웠어요. TOP3까지 올라갔지만 아쉽게 탈락하셨는데, 오히려 떨어지는 게 낫겠다는 생각이 들었다고 하시더라고요. 처음에는 결승까지 갈 수 있을 거라고 생각했지만, 막상 떨어지니 아쉬운 마음도 진심으로 드러내셨죠. 얼마나 치열한 경쟁이었을지, 또 얼마나 많은 노력을 쏟아부으셨을지 짐작이 가더라고요. 하지만 '떨어지는 게 낫겠다'는 말씀 속에 숨겨진 깊은 뜻은 무엇이었을까 잠시 고민하게 되었습니다. 단순히 경쟁의 부담감 때문이었을까요, 아니면 또 다른 어떤 이유가 있었을까요? 혹시나 겉으로 보이는 화려함 뒤에 숨겨진 또 다른 고충이나 어려움이 있었던 건 아닐까 하는 생각도 스쳐 지나갔습니다. '흑백요리사2'는 정말이지 전 세계의 미식가들을 사로잡은 명작이었죠. 후덕죽 셰프님의 압도적인 존재감과 함께, 각 출연진들의 개성이 살아 숨 쉬는 듯한 모습이 시청자들을 열광하게 만들었습니다. 특히 후덕죽 셰프님 특유의 온화하면서도 카리스마 넘치는 리더십은 많은 분들에게 깊은 인상을 남겼을 거예요. '결승까지 가지 못한 것이 오히려 낫다'는 말씀을 하신 것을 보면, 아마 그 과정에서 얻은 경험과 깨달음이 오히려 더 값졌다고 생각하시는 건 아닐까 조심스럽게 추측해봅니다. 그리고 57년간 요리를 이어올 수 있었던 원동력으로 '아내'를 꼽으신 부분, 정말 감동이었습니다. 아내분께서 당시 결혼을 많이 반대하셨다고 하셨는데, 그럼에도 불구하고 곁을 지켜주신 아내분이 계셨기에 지금의 후덕죽 셰프님이 계실 수 있었던 거겠죠. 부부간의 깊은 사랑과 신뢰가 얼마나 큰 힘이 되는지 새삼 느꼈습니다. 서로에게 가장 든든한 버팀목이자 응원군이 되어주신 두 분의 모습, 정말 보기 좋았습니다. 앞으로도 두 분의 아름다운 사랑과 함께, 후덕죽 셰프님의 멋진 요리를 계속 응원하겠습니다!"
      },
      {
        "title": "SNS 반응 폭발! '후덕죽 셰프님 결혼식 사진'에 네티즌들은 열광했다! (TMI 대방출)",
        "content": "아니, 여러분! 지금 SNS가 난리가 났습니다. '후덕죽 셰프님 결혼식 사진'이라고 검색어만 쳐봐도 온갖 이야기들이 쏟아져 나오는데요. 역시나 많은 분들이 저처럼 충격과 안타까움을 동시에 느끼신 것 같아요. 실시간 반응들을 보니 정말 가관입니다. '와, 하객 0명이라니… 무슨 드라마야?', '요리사라는 직업 때문에 그런 대우를 받았다니 너무 슬프다', '그래도 아내분이랑 두 분이서 행복하게 결혼하신 거니 그게 제일 중요한 거지!' 등등, 후덕죽 셰프님의 애절한 사연에 공감하고 위로하는 댓글들이 정말 많아요. 어떤 분들은 '과거에 얼마나 힘들었으면 저랬을까… 지금은 그 누구보다 행복하시길 바라요'라며 뭉클함을 표현하기도 했고요. 또 다른 한편에서는 '요즘은 셰프님들 정말 존경받는데, 시대가 많이 변했네'라면서, 후덕죽 셰프님 덕분에 요리사라는 직업에 대한 인식이 많이 바뀌었다는 긍정적인 의견들도 눈에 띄더라고요. 역시 우리 후덕죽 셰프님, 영향력이 대단하시다는 것을 다시 한번 느끼게 해주는 순간이었습니다. 아, 그리고 TMI 하나 더! 혹시 여러분, 후덕죽 셰프님 MBTI 아세요? 저도 오늘 처음 알았는데, 'INFJ'라고 하시더라고요. '선의의 옹호자' 유형이라고 하는데, 겉으로는 차분하고 조용해 보이지만 속으로는 타인에 대한 깊은 관심과 이상을 품고 있는 분들이라고 해요. 어쩐지… '흑백요리사2'에서 보여주셨던 카리스마 뒤에 숨겨진 따뜻함과 깊은 배려심이 INFJ 유형의 특징과 정말 잘 맞아떨어지는 것 같아요! 정말 매력 넘치시는 분 아니냐고요! 아, 또 하나! 후덕죽 셰프님의 '불도장'이 얼마나 유명한지는 다들 아시죠? 예전에 '팔X'에서 드셔보셨다는 유재석 님의 말처럼, 정말 전설로 내려오는 메뉴인데, 그 비법이 얼마나 철저하게 비밀에 부쳐져 있는지 상상도 안 됩니다. 어쩌면 이병철 회장님께 레시피를 알려주시게 된 것도, 그만큼 후덕죽 셰프님의 요리가 특별했기 때문이 아닐까 싶어요. 정말 알면 알수록 더 대단하고, 더 매력적인 후덕죽 셰프님입니다! 앞으로도 그의 행보를 계속 주목해야 할 이유가 또 하나 늘어난 것 같네요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '유 퀴즈 온 더 블럭'을 보면서 정말 많은 감정을 느꼈어요. 처음에는 후덕죽 셰프님의 화려한 경력과 '흑백요리사2'에서의 활약에 감탄하다가, 결혼식 사진을 보고는 마음이 쿵 내려앉는 줄 알았어요. 사랑하는 사람과의 결혼을 앞두고 직업 때문에 그런 아픔을 겪으셔야 했다니, 정말 상상조차 할 수 없는 고통이었을 겁니다. 57년이라는 시간 동안 오로지 요리의 길만 걸어오신 분이기에, 그 과정에서 겪으셨을 수많은 어려움들을 짐작조차 할 수 없었어요. 하지만 그럼에도 불구하고 꿋꿋하게 자신의 길을 걸어오시고, 사랑하는 사람과 가정을 이루신 후덕죽 셰프님의 굳건한 의지와 열정에 진심으로 박수를 보냅니다. 특히 아내분을 원동력으로 꼽으신 것을 보며, 진정한 사랑의 힘이 얼마나 위대한지를 다시 한번 깨닫게 되었습니다. '흑백요리사2'에서 보여주셨던 리더십과 따뜻함이 결코 하루아침에 만들어진 것이 아니라는 것을, 오늘 방송을 통해 확실히 알게 되었어요. 앞으로 후덕죽 셰프님의 요리를 대할 때마다, 그 안에 담긴 깊은 사연과 철학을 함께 느끼며 더욱 감사하는 마음으로 즐길 수 있을 것 같습니다. 부디 앞으로는 항상 웃음꽃 피는 날들만 가득하시기를, 그리고 저희 같은 팬들이 항상 곁에서 응원하고 있다는 것을 잊지 않으셨으면 좋겠습니다. 사랑해요, 후덕죽 셰프님!"
      }
    ],
    "hashTag": [
      "#후덕죽셰프",
      "#유퀴즈온더블럭",
      "#흑백요리사2",
      "#후덕죽결혼식",
      "#연예계비하인드",
      "#셰프이야기",
      "#요리사삶",
      "#결혼식사진",
      "#인생이야기",
      "#TMI대방출"
    ]
  },
  {
    "title": "김고은, 故 나철 수목장 찾아 추모..“또 올게!”",
    "article": "[스포츠조선 박아람 기자] 배우 김고은이 고(故) 나철을 잊지 않고 변함없는 우정을 이어가고 있다.\n\n김고은은 지난 18일 개인 계정에 \"또 올게!\"라는 짧은 글과 함께 나철이 잠든 수목장을 찾은 사진을 공개했다.\n\n사진에는 나철의 이름표가 걸린 나무 앞에 고인이 생전 좋아했던 것으로 보이는 술과 안주를 차려놓은 모습이 담겼다.\n\n고 나철은 지난 2023년 1월 21일 건강 악화로 치료를 받던 중 향년 36세의 나이로 세상을 떠났다.\n\n드라마 '작은 아씨들'에서 고인과 함께 호흡을 맞췄던 김고은은 당시에도 애틋한 추모 글을 남긴 바 있다.\n\n그는 \"최고로 멋진 배우이자, 최고로 멋진 사람, 아빠이자 남편, 아들이고 친구였다\"며 \"끝까지 함께하지 못해 미안하다. 너무 소중한 시간들을 만들어줘서 고맙다. 뭐가 그렇게 급했는지는 모르겠지만, 그곳은 여기보다 더 좋을 거라 믿는다. 남아 있는 보물 둘은 내가 지켜줄게. 걱정하지 말라\"며 각별한 친분과 애정을 드러냈다.\n\n한편 고 나철은 영화 '신과함께-죄와 벌', '1987', '극한직업'과 드라마 '비밀의 숲2', '빈센조', '슬기로운 의사생활 시즌2', '지리산', '악의 마음을 읽는 자들', '작은 아씨들' 등 다수의 작품에 출연하며 인상 깊은 연기를 남겼다.",
    "link": "https://v.daum.net/v/20260119100924180",
    "type": "daum_enter",
    "newTitle": "김고은 나철 수목장 추모 현장 공개 故배우 곁에 또 올게 인사 남겨",
    "newArticle": [
      {
        "title": "믿기지 않아요… 우리 고은 배우님, 故 나철 배우님 곁을 찾으셨군요",
        "content": "아니, 세상에. 저는 이 소식을 접하고 정말 얼마나 놀랐는지 몰라요. 배우 김고은 씨가 故 나철 배우님을 잊지 않고 그리워하는 마음으로 직접 수목장을 찾으셨다는 기사를 봤을 때, 제 심장이 쿵 내려앉는 줄 알았어요. 와, 정말이지 이런 의리, 이런 끈끈한 우정은 어디서부터 나오는 걸까요? 김고은 씨의 따뜻한 마음이 고스란히 느껴지는 사진 한 장에 저는 이미 눈물이 핑 돌았습니다. 故 나철 배우님께서 잠들어 계신 그곳에, 김고은 씨가 술과 안주까지 정성껏 차려놓고 '또 올게!'라고 인사하는 모습이라니. 마치 눈앞에서 그 장면을 보는 듯한 생생함에 저도 모르게 그 자리에서 숨을 죽였어요. 함께 했던 소중한 시간을 잊지 않고, 그렇게 1년이 넘는 시간이 흘렀음에도 불구하고 변함없는 마음으로 곁을 찾아준다는 것, 이게 바로 진정한 우정이 아닐까요? 제가 괜히 더 울컥하는 기분이 드네요. 김고은 씨의 그런 섬세하고 따뜻한 성품이 저는 정말이지 너무나도 자랑스럽습니다. 대체 우리 고은 배우님은 못하시는 게 뭔가요? 연기면 연기, 마음이면 마음, 어느 하나 빠지는 게 없잖아요. 이렇게 훌륭한 배우를 응원할 수 있다는 게 얼마나 큰 행운인지 다시 한번 깨닫게 됩니다. 기사 사진 속 나무에 걸린 이름표 하나하나에 얼마나 많은 이야기들이 담겨 있을까 상상하니, 더욱 마음이 뭉클해지더라고요. 제가 김고은 씨 팬으로서, 故 나철 배우님을 기억하는 마음을 조금이나마 함께 나눌 수 있다는 사실이 감사하게 느껴집니다. 정말이지, 우리 고은 배우님은 볼 때마다 감탄만 나오게 만드는 사람이에요. 팬들은 김고은 배우님의 이런 따뜻한 마음에 더욱 깊이 감동하고, 응원할 수밖에 없답니다. 앞으로도 김고은 배우님의 모든 행보를 진심으로 응원할게요."
      },
      {
        "title": "그때 그 시절, '작은 아씨들' 김고은과 故 나철의 빛났던 순간들을 기억하며",
        "content": "저는 이 소식을 듣자마자 자연스럽게 드라마 '작은 아씨들'에서의 두 분의 모습이 떠올랐어요. 그 드라마에서 김고은 씨와 故 나철 씨는 정말이지 찰떡같은 호흡을 자랑했었죠. 서로를 의지하고, 때로는 날카롭게 대립하면서도 깊은 유대감을 형성했던 그 장면들이 아직도 제 머릿속에 생생하게 남아있습니다. 김고은 씨가 당시에도 故 나철 배우님을 향해 얼마나 애틋한 추모 글을 남겼는지, 팬들이라면 누구나 다 기억하실 거예요. '최고로 멋진 배우이자, 최고로 멋진 사람, 아빠이자 남편, 아들이고 친구였다'라고 쓰여진 그 글귀를 읽으면서, 얼마나 슬프고 안타까웠는지 몰라요. 함께 했던 시간들이 얼마나 소중했으면, 그렇게 절절한 마음을 표현할 수 있었을까요. '끝까지 함께하지 못해 미안하다'는 말에서 김고은 씨의 죄송스러운 마음과 안타까움이 그대로 느껴졌어요. 하지만 그 모든 슬픔 속에서도 '너무 소중한 시간들을 만들어줘서 고맙다'고 말하며 감사를 잊지 않는 모습, 이게 바로 김고은 씨의 진정한 매력이 아닐까 싶어요. '뭐가 그렇게 급했는지는 모르겠지만, 그곳은 여기보다 더 좋을 거라 믿는다'는 말에서는 故 나철 배우님을 향한 따뜻한 위로와 믿음이 느껴졌습니다. 사랑하는 사람을 떠나보낸 슬픔 속에서도, 그의 안식을 바라는 마음으로 긍정적인 말을 건네는 김고은 씨의 깊은 마음에 다시 한번 감동했어요. 그리고 이어서 '남아 있는 보물 둘은 내가 지켜줄게. 걱정하지 말라'는 말. 아, 이 대목에서 저는 정말이지 눈물을 참을 수가 없었습니다. 故 나철 배우님에게 남아있던 소중한 가족, 즉 두 아이를 자신이 지켜주겠다고 약속하는 김고은 씨의 모습에서 얼마나 큰 책임감과 헌신적인 마음이 느껴졌는지 몰라요. 단순히 동료 배우로서의 우정을 넘어, 한 사람의 인생을 함께 책임지겠다는 의지가 담긴 이 말 한마디에 저는 김고은 씨의 진심을 고스란히 느낄 수 있었습니다. 드라마 속에서 보여준 환상적인 연기 호흡만큼이나, 현실에서도 이렇게 깊은 인간적인 유대감을 이어가는 모습에 다시 한번 팬심이 불타오릅니다. 김고은 씨, 당신은 정말이지 최고예요. 故 나철 배우님과의 특별한 우정, 영원히 잊지 않겠습니다."
      },
      {
        "title": "故 나철 배우, 짧지만 강렬했던 그의 연기 인생과 남겨진 사람들의 이야기",
        "content": "故 나철 배우님을 기억하는 사람이라면 누구나 그의 짧지만 강렬했던 연기 인생에 대해 다시 한번 되새기게 될 거예요. 비록 우리 곁을 너무 일찍 떠나셨지만, 그가 남긴 작품들을 통해 우리는 그의 열정과 연기에 대한 진심을 느낄 수 있었습니다. 영화 '신과함께-죄와 벌', '1987', '극한직업' 같은 굵직한 상업 영화는 물론이고, '비밀의 숲2', '빈센조', '슬기로운 의사생활 시즌2', '지리산', '악의 마음을 읽는 자들', 그리고 앞서 언급된 '작은 아씨들'까지. 정말 다양한 장르와 역할을 넘나들며 인상 깊은 연기를 선보이셨죠. 어떤 작품에서는 짧지만 강렬한 존재감을 드러내 관객들의 뇌리에 깊이 각인되었고, 또 어떤 작품에서는 섬세한 감정 연기로 극의 몰입도를 한층 끌어올렸습니다. 그런 그의 모습을 볼 때마다 '정말 배우로서의 재능이 대단하다'는 생각을 하지 않을 수 없었어요. 앞으로 얼마나 더 멋진 연기를 보여줄 수 있을까, 어떤 새로운 모습을 우리에게 선사할까 기대하게 만들었던 배우였기에, 그의 갑작스러운 부재는 더욱 큰 안타까움으로 다가옵니다. 특히 36세라는 젊은 나이에 세상을 떠났다는 사실은, 그가 앞으로 펼쳐나갈 수많은 가능성을 우리에게서 빼앗아간 듯한 상실감을 안겨줍니다. 건강 악화로 힘든 시간을 보냈을 그를 생각하면 마음이 아려오기도 하고요. 하지만 그의 연기는 그의 작품 속에 영원히 살아 숨 쉴 것이기에, 우리는 그를 기억하고 추모할 수 있습니다. 김고은 씨가 언급했던 '남아 있는 보물 둘'이라는 표현처럼, 故 나철 배우님 또한 사랑하는 가족 곁에 그런 보물 같은 존재였을 것입니다. 그의 곁을 지켰던 아내, 그리고 사랑스러운 아이들. 그들에게 故 나철 배우님은 세상 전부였을 테죠. 그분들이 겪고 있을 슬픔과 상실감을 감히 헤아릴 수도 없지만, 김고은 씨와 같이 그를 기억하고 추모하는 사람들이 있다는 사실이 조금이나마 위안이 되기를 바랍니다. 또한, 故 나철 배우님의 연기 활동을 통해 그에게 감동받았던 수많은 팬들과 동료 연기자들 또한 그의 빈자리를 크게 느끼고 있을 거예요. 비록 물리적인 시간은 멈췄지만, 그가 남긴 예술혼과 인간적인 매력은 우리 마음속에 영원히 기억될 것입니다. 우리 곁을 떠난 지 1년이 넘었지만, 그의 이름과 얼굴, 그리고 그가 연기했던 수많은 작품들은 결코 잊히지 않을 것입니다."
      },
      {
        "title": "김고은의 따뜻한 마음에 팬들 '감동'… 온라인 커뮤니티 반응과 TMI 대방출!",
        "content": "이 소식이 알려지자마자 온라인 커뮤니티는 그야말로 들썩였습니다. 김고은 씨의 진심 어린 행동에 대한 칭찬과 감사 댓글이 봇물처럼 쏟아졌어요. 제가 본 댓글 몇 가지만 소개해 드릴게요. '진짜 의리녀다. 고은 배우님 마음씨가 너무 따뜻해요. ㅠㅠ' 라던가, '나철 배우님 소식 들을 때마다 너무 안타까웠는데, 김고은 씨 덕분에 조금이나마 위안이 되네요. 정말 감사합니다.' 라는 반응도 있었고요. 또 어떤 분은 '이런 분들이 진정한 스타예요. 외모뿐 아니라 인성까지 최고!'라며 김고은 씨의 인성을 극찬하기도 했습니다. 저는 이 댓글들을 보면서, 김고은 씨가 얼마나 많은 사람들에게 좋은 영향력을 주고 있는지 새삼 느꼈어요. 단순히 연기 잘하는 배우를 넘어, 따뜻한 마음을 가진 사람으로서 많은 이들의 귀감이 되고 있다는 거죠. 사실 김고은 씨가 이전에 '도깨비'라는 드라마에 출연했을 때도, 상대 배우들을 살뜰히 챙기는 모습으로 유명했거든요. 특히 함께 출연했던 배우들과는 촬영이 끝난 후에도 꾸준히 연락을 주고받으며 친분을 이어가는 것으로 알려져 있어요. 그런 꼼꼼하고 세심한 성격이 故 나철 배우님을 추모하는 이번 행동에서도 고스란히 드러나는 것 같아, 저는 정말이지 더 깊이 감동했습니다. 아, 그리고 김고은 씨의 MBTI가 뭘까 궁금해하는 팬분들도 많으실 텐데요. 알려진 바로는 INFP라고 해요. '열정적인 중재자' 혹은 '잔다르크형'이라고 불리는 MBTI인데, 타인의 감정에 깊이 공감하고 이상을 추구하며, 예술적인 감수성이 풍부한 유형으로 알려져 있죠. 어쩐지, 김고은 씨의 섬세하고 따뜻한 감성과 깊은 내면 연기가 INFP의 특성과 잘 맞아떨어지는 것 같아요. 또한, 김고은 씨는 평소에도 소탈하고 진솔한 모습으로 팬들에게 사랑받고 있어요. 화려한 모습 뒤에 숨겨진 인간적인 면모들이 팬들에게 더욱 큰 매력으로 다가오는 거죠. 이번 故 나철 배우님 추모 역시, 김고은 씨가 가진 본연의 따뜻함과 인간적인 면모가 자연스럽게 발현된 것이라고 생각합니다. 다른 배우들이 비슷한 상황에서 어떻게 행동할지 모르겠지만, 김고은 씨라면 분명 자신만의 방식으로 진심을 다했을 거라고 믿어요. 앞으로도 김고은 씨가 걸어가는 모든 길을 진심으로 응원하며, 그의 따뜻한 행보를 기대해 봅니다. 우리 고은 배우님, 최고예요!"
      },
      {
        "title": "솔직한 후기: 김고은 배우님의 마음에 깊이 공감하며...",
        "content": "기사를 읽고 나서 한참 동안 저는 멍하니 있었던 것 같아요. 김고은 배우님이 故 나철 배우님을 찾아 수목장을 방문했다는 사실 자체도 감동이었지만, 그분이 남긴 '또 올게!'라는 짧은 인사말과 정성스럽게 차려놓은 술과 안주를 보면서, 저도 모르게 눈물이 왈칵 쏟아졌습니다. 어떻게 몇 년이 지난 시간 동안, 그렇게 소중한 사람을 잊지 않고 그리워할 수 있을까요. 함께 연기했던 동료 배우라는 인연을 넘어, 마치 가족처럼, 혹은 그 이상의 끈끈한 우정을 이어가고 있다는 사실이 제 마음을 울렸습니다. 특히 김고은 배우님이 故 나철 배우님에게 남긴 편지의 내용들을 다시 한번 떠올려 보았어요. '최고로 멋진 배우이자, 최고로 멋진 사람', '끝까지 함께하지 못해 미안하다', '남아 있는 보물 둘은 내가 지켜줄게'. 이 문장 하나하나에서 느껴지는 진심과 애틋함, 그리고 책임감에 저는 정말이지 깊은 감명을 받았습니다. 제 주변에도 오랜 시간 알고 지낸 친구들이 있지만, 이렇게까지 서로의 삶에 깊이 관여하고, 끝까지 챙겨주겠다는 말을 쉽게 할 수 있는 사람은 흔치 않거든요. 김고은 배우님이야말로 진정한 의미의 '좋은 사람'이 아닐까 싶습니다. 드라마 '작은 아씨들'에서 두 분이 보여주었던 연기 호흡이 얼마나 인상 깊었는지, 저는 아직도 생생하게 기억하고 있어요. 그때도 두 분의 케미스트리가 정말 좋다고 생각했는데, 이렇게 현실에서도 깊은 인연을 이어가고 계셨다니, 정말이지 놀랍고도 감동적입니다. 故 나철 배우님은 비록 우리 곁을 떠났지만, 김고은 배우님처럼 그를 잊지 않고 그리워하는 사람들이 있다는 사실이 큰 위안이 될 것 같아요. 김고은 배우님의 따뜻한 마음이 故 나철 배우님에게도, 그리고 그분의 가족들에게도 조금이나마 힘이 되기를 진심으로 바랍니다. 저 또한 김고은 배우님 덕분에 故 나철 배우님을 다시 한번 기억하게 되었고, 진정한 우정이란 무엇인지, 사람과 사람 사이의 끈끈한 유대감이 얼마나 소중한 것인지 다시 한번 생각하게 되었습니다. 앞으로도 김고은 배우님의 활동을 진심으로 응원하며, 그의 빛나는 행보를 기대하겠습니다. 제 마음속의 영원한 '작은 아씨들' 김고은 배우님, 그리고 故 나철 배우님, 두 분의 우정 영원히 잊지 않겠습니다."
      }
    ],
    "hashTag": [
      "#김고은",
      "#나철",
      "#작은아씨들",
      "#추모",
      "#우정",
      "#연예계",
      "#훈훈한소식"
    ]
  },
  {
    "title": "배우 김동희, '학폭 논란' 4년 만에 복귀 시동... 네오스엔터테인먼트와 계약",
    "article": "배우 김동희가 새로운 소속사에 둥지를 틀고, 학교 폭력 논란 이후 약 4년 만에 활동 재개에 나선다.\n\n네오스엔터테인먼트는 19일 \"김동희 배우와 전속계약을 맺고, 향후 매니지먼트 및 연기 활동 전반을 전담하게 됐다\"고 공식 발표했다. 이번 계약을 통해 김동희는 감우성, 이태구, 윤도진, 최우혁 등과 한솥밥을 먹으며 배우로서의 재도약을 준비할 예정이다.\n\n지난 2018년 웹드라마 '에이틴'으로 데뷔한 김동희는 JTBC 'SKY 캐슬', '이태원 클라쓰' 등에 출연하며 차세대 유망주로 급부상했다. 특히 넷플릭스 시리즈 '인간수업'에서 복합적인 감정 연기를 선보이며 주연급 배우로서의 존재감을 각인시켰고, 영화 '유령'을 통해 스크린까지 영역을 확장했다.\n\n거침없던 그의 행보는 2021년 학교 폭력 의혹이 제기되며 멈춰 섰다. 당시 동급생 장애인 친구를 괴롭혔다는 주장에 대해 김동희 측은 법적 대응에 나섰으나, 명예훼손 혐의로 고소당한 제보자들이 '무혐의' 처분을 받으며 논란이 가중됐다. 결국 김동희는 모든 활동을 중단했으며, 촬영을 마쳤던 영화 '너와 나의 계절'은 현재까지 개봉이 미뤄진 상태다.\n\n자숙을 이어가던 김동희는 논란 약 1년 뒤인 2022년 1월, 소속사를 통해 사과문을 발표하며 고개를 숙였다. 그는 \"어릴 적 경솔한 판단과 미성숙한 생각으로 친구의 마음을 깊이 헤아리지 못했다\"며 \"사과가 하지 않은 일들까지 사실로 받아들여질까 두려워 용기를 내지 못했다. 상처받은 분들께 깊이 반성하며 사과드린다\"고 전했다.\n\n긴 공백기를 깨고 새 소속사와 함께 복귀 시동을 건 김동희가 대중의 차가운 시선을 극복하고 다시 배우로서 자리를 잡을 수 있을지 귀추가 주목된다. 소속사 측은 \"김동희와 향후 활동 방향을 신중하게 논의하며 복귀를 준비할 것\"이라고 밝혔다.\n\niMBC연예 김경희 | 사진 iMBC연예 DB",
    "link": "https://v.daum.net/v/20260119125703825",
    "type": "daum_enter",
    "newTitle": "김동희 학폭 논란 4년 만에 복귀 시동 네오스엔터테인먼트와 계약 사실과 진실",
    "newArticle": [
      {
        "title": "김동희 배우, 4년 만에 다시 빛 볼까? 새로운 소속사와 함께 연기 인생 2막 예고!",
        "content": "아이고 세상에! 여러분, 지금 제 눈으로 보고도 믿기지가 않아요. 제가 정말 좋아했던 배우 김동희 씨가, 네오스엔터테인먼트와 새로운 전속 계약을 맺고 활동 복귀를 준비한다는 소식을 접하고는 심장이 쿵 내려앉는 줄 알았어요. 4년이라는 긴 시간 동안, 우리 동희 씨가 얼마나 많은 고민과 고통의 시간을 보냈을지 생각하면 제 마음이 너무 아프네요. 데뷔 초부터 풋풋한 매력과 탄탄한 연기력으로 단숨에 대세 배우로 떠올랐던 김동희 씨였기에, 그동안의 공백은 팬들에게도 정말 길고 긴 기다림이었어요. 마치 제 청춘의 한 페이지가 멈춘 듯한 기분이랄까요. '에이틴'의 하민, 'SKY 캐슬'의 황우주, '이태원 클라쓰'의 장근수, 그리고 넷플릭스 '인간수업'의 오지수까지. 화면을 찢는 연기로 매번 우리를 놀라게 하고 감동하게 만들었던 배우였잖아요. 그 눈빛, 그 표정 하나하나에 얼마나 많은 감정이 담겨 있었는지, 우리는 다 기억하고 있다고 믿어요. 특히 '인간수업'에서 보여준 그의 연기는 정말 압권이었죠. 겉으로는 평범해 보이지만 내면 깊숙한 곳에 어둠을 간직한 고등학생을 완벽하게 소화해내며, 차세대 연기 장인임을 스스로 증명해냈어요. 그런 배우가 갑작스럽게 학교 폭력 논란에 휩싸였다는 소식을 들었을 때, 세상이 무너지는 듯한 충격을 받았었죠. 그 충격은 이루 말할 수가 없었어요. 단순한 루머라고 하기에는 너무나 구체적인 이야기들이 오갔고, 동희 씨의 이름이 연관된 부정적인 뉴스들이 계속 쏟아져 나왔으니까요. 그 시간 동안 얼마나 많은 마음고생을 했을지, 잠 못 이루는 밤이 얼마나 많았을지 감히 상상도 할 수 없어요. 하지만 저는 항상 믿고 있었어요. 우리 동희 씨는 그런 사람이 아니라고, 분명 오해가 있거나 진실이 밝혀질 거라고. 물론, 과거의 잘못에 대한 부분은 분명히 짚고 넘어가야 할 부분이고, 그 부분에 대해서는 진심으로 반성하고 사과하는 모습을 보여주었기에, 저는 앞으로의 동희 씨를 응원하고 싶어요. 새로운 소속사, 네오스엔터테인먼트와 함께 새로운 시작을 알린 김동희 씨의 앞날에 진심으로 응원의 박수를 보냅니다. 이제는 훨훨 날아오를 일만 남았어요!"
      },
      {
        "title": "빛나는 이력과 아쉬운 그림자, 김동희의 연기 인생 되짚어보기",
        "content": "김동희라는 배우를 처음 알게 된 건 2018년, 웹드라마 '에이틴'을 통해서였어요. 풋풋한 10대들의 사랑과 우정을 그린 이 드라마에서, 김동희 씨는 다정하고 조금은 소심한 매력의 하민 역을 맡아 시청자들의 마음을 사로잡았죠. 당시 그의 맑고 순수한 눈망울은 마치 첫사랑을 떠올리게 할 만큼 인상 깊었어요. 그 후, 김동희 씨의 이름은 더 이상 낯설지 않았어요. 바로 드라마 'SKY 캐슬'에 캐스팅되면서요! SKY 캐슬에서 그는 명문가 자제 황우주 역을 맡아, 복잡한 가정사 속에서도 순수함을 잃지 않는 인물을 섬세하게 그려내며 폭넓은 연기 스펙트럼을 보여주었어요. 그 드라마에서의 존재감은 정말 대단했죠. 연이어 JTBC '이태원 클라쓰'에서 박새로이의 든든한 친구이자, 아버지의 복수를 꿈꾸는 복잡한 내면을 가진 장근수 역으로 등장했는데요. 이때 김동희 씨의 연기는 한층 더 깊어졌다는 평가를 받았어요. 그의 풍부한 감정 연기는 때로는 안타까움을, 때로는 분노를 자아내며 시청자들을 극에 몰입하게 만들었죠. 그리고 결정적으로, 넷플릭스 시리즈 '인간수업'에서 그는 자신의 연기 인생에 있어 가장 중요한 터닝포인트가 될 만한 역할을 맡았어요. 돈을 벌기 위해 위험한 선택을 하는 고등학생 오지수 역을 완벽하게 소화하며, 이전과는 차원이 다른 깊이 있는 연기를 선보였죠. 그의 눈빛 하나, 미세한 떨림 하나까지도 캐릭터에 생명력을 불어넣는 듯했어요. 이 작품으로 그는 배우로서의 가능성을 다시 한번 입증하며 차세대 스타임을 확실히 각인시켰습니다. 심지어 영화 '유령'에도 출연하며 스크린까지 자신의 영역을 넓혀갔으니, 정말 거침없는 행보였죠. 하지만, 찬란했던 그의 행보는 2021년, 학교 폭력 논란이 불거지면서 예상치 못한 브레이크가 걸렸어요. 동급생 장애인 친구를 괴롭혔다는 의혹이 제기되었고, 당시 김동희 씨 측은 법적 대응에 나섰지만, 오히려 고소했던 제보자들이 '무혐의' 처분을 받으면서 논란은 더욱 거세졌어요. 이 사건으로 인해 김동희 씨는 모든 활동을 중단해야 했고, 이미 촬영을 마쳤던 영화 '너와 나의 계절'의 개봉까지 불투명해지는 등 힘든 시간을 보내야 했습니다. 그가 얼마나 큰 상처를 받았을지, 얼마나 많은 좌절감을 느꼈을지 생각하면 가슴이 먹먹해져요. 그 긴 자숙의 시간을 거쳐, 2022년 1월, 김동희 씨는 소속사를 통해 공식 사과문을 발표하며 대중 앞에 고개를 숙였어요. '어릴 적 경솔한 판단과 미성숙한 생각으로 친구의 마음을 깊이 헤아리지 못했다'는 그의 말에서 진심이 느껴졌습니다. 비록 늦었지만, 용기를 내어 자신의 잘못을 인정하고 사과하는 모습에 많은 팬들이 다시금 그를 응원할 힘을 얻었을 거예요. 이제 새로운 소속사와 함께 연기 인생 2막을 시작하는 김동희 씨가, 과거의 아픔을 딛고 다시 한번 대중의 신뢰를 얻고 멋진 배우로 성장하길 진심으로 응원합니다."
      },
      {
        "title": "연예계 학폭 논란, 김동희 사례가 던지는 묵직한 메시지",
        "content": "연예계에서 학교 폭력 논란은 정말이지 끊이지 않는 단골손님 같은 이슈가 되어버린 것 같아요. 배우 김동희 씨의 사례 역시 이러한 논란의 중심에 서 있었고, 그의 복귀 소식은 많은 이들에게 복합적인 감정을 불러일으키고 있습니다. 이러한 논란이 발생하면, 대중들은 크게 두 가지 반응으로 나뉘는 경우가 많아요. 한쪽에서는 '한 번의 실수로 모든 것을 잃을 수는 없다', '자숙하고 반성한다면 기회를 줘야 한다'는 입장이고, 다른 한쪽에서는 '학폭은 용서받을 수 없는 범죄다', '피해자의 고통은 영원하다'며 엄격한 잣대를 들이대죠. 사실 어느 쪽의 의견이든 일리가 있습니다. 과거의 잘못에 대한 책임은 분명히 져야 하는 것이 맞지만, 인간은 누구나 실수할 수 있고, 또한 변화하고 성장할 수 있는 존재이기도 하니까요. 김동희 씨의 경우, 논란이 불거진 후 약 1년 뒤에 공식 사과문을 발표하며 자신의 잘못을 인정했습니다. 물론, 사과가 모든 것을 해결해 주는 마법은 아니지만, 최소한 자신의 행동에 대한 책임을 지고 반성하려는 의지를 보였다는 점에서는 긍정적으로 평가할 수 있을 것 같아요. 과거 연예계에서도 유사한 사례들이 있었습니다. 아이돌 그룹 멤버 A는 데뷔 초 학폭 논란으로 활동을 중단했다가, 복잡한 과정을 거쳐 다시 무대에 섰고, 또 다른 배우 B는 과거 잘못을 인정하고 자숙 기간을 거친 후 복귀하여 성공적인 연기 활동을 이어가고 있죠. 이러한 사례들을 볼 때, 대중들이 원하는 것은 진정성 있는 반성과 책임감 있는 태도, 그리고 앞으로의 활동을 통해 쌓아나갈 신뢰라고 생각해요. 다만, 김동희 씨의 경우, 논란의 과정에서 '무혐의' 처분을 받은 제보자들이 있었다는 점이 복잡한 쟁점으로 남아 있습니다. 이는 사안의 진실 공방이 좀 더 복잡하게 얽혀 있음을 시사하며, 대중들이 쉽게 판단을 내리기 어렵게 만드는 요소가 됩니다. 그렇기 때문에 김동희 씨는 앞으로 더욱 신중하고 진정성 있는 태도로 대중과 소통해야 할 것입니다. 단순히 연기력만으로 인정받는 시대를 넘어, 인성이나 과거 행적까지도 면밀히 평가받는 시대가 되었으니까요. 앞으로 김동희 씨가 어떤 행보를 보여줄지, 그리고 대중들이 그의 진심을 어떻게 받아들일지가 연예계 학폭 논란의 또 다른 지표가 될 수 있을 것 같아요. 그의 복귀는 단순한 개인의 활동 재개를 넘어, 연예계 전반에 걸쳐 '책임'과 '용서', 그리고 '성장'에 대한 깊은 논의를 불러일으킬 것으로 예상됩니다."
      },
      {
        "title": "팬심 폭발! 커뮤니티 반응 & 김동희 관련 TMI 대방출!",
        "content": "아니, 이걸 보고도 가만히 있을 수가 없어요! 우리 동희 씨 복귀 소식에 벌써부터 난리 난 커뮤니티 반응들을 좀 보세요! 정말이지 팬으로서 얼마나 기쁘고 떨리는지 몰라요! \n\n**'드디어! 김동희 컴백이라니! 무조건 본방사수다!'** (이건 거의 뭐 제 마음이죠! 당연히 봐야죠!) \n\n**'솔직히 그동안 힘들었을 텐데, 새 소속사 찾은 거 축하해. 이제 꽃길만 걷자!'** (맞아요, 맞아요! 우리 동희 씨, 이제 힘든 일 다 잊고 행복했으면 좋겠어요. 옆에서 꼭 안아주고 싶어요.) \n\n**'인간수업 때 연기 진짜 미쳤었는데, 다시 볼 수 있다니 기대된다.'** (이 말에 격하게 공감합니다! 그때 그 연기는 정말 잊을 수가 없어요. 화면 찢었던 그 모습!) \n\n**'과거 논란도 있었지만, 그래도 배우로서의 재능은 인정. 열심히 하면 팬들도 다시 응원해줄걸?'** (물론, 그런 부분에 대한 걱정도 있지만, 그래도 진심으로 반성하고 노력하는 모습을 보여준다면 다시 사랑받을 수 있다고 믿어요!) \n\n**'어릴 때 풋풋했던 에이틴 민이랑 완전 다른 느낌인데, 이번엔 어떤 매력 보여줄까? 궁금하다!'** (정말 그렇죠! 에이틴 때도 귀여웠지만, 시간이 지나면서 훨씬 더 성숙해지고 매력적으로 변한 것 같아요. 이번엔 또 어떤 새로운 모습을 보여줄지 너무 설레요!) \n\n이 외에도 정말 많은 응원과 기대, 그리고 우려의 목소리들이 뒤섞여 있었어요. 역시 우리 동희 씨가 얼마나 많은 사람들의 관심과 사랑을 받고 있는지 다시 한번 느낄 수 있는 순간이었습니다. \n\n아, 그리고 김동희 씨 하면 빼놓을 수 없는 TMI! 제가 또 이런 건 기가 막히게 잘 알고 있죠! \n\n**MBTI는 뭘까?** 많은 팬들이 궁금해하는 부분인데요, 공개된 정보는 없지만, 그의 차분하고 깊이 있는 연기 스타일을 보면 내향적인 면이 강하지 않을까 추측해보기도 해요. 혹시 INFJ나 INFP 쪽이지 않을까요? (물론 이건 제 추측입니다! ㅋㅋㅋ) \n\n**학창 시절 별명은?** '인간수업'에서 보여준 캐릭터와는 다르게, 실제 학창 시절에는 꽤 모범적이고 조용한 학생이었다는 이야기도 있어요. 순수한 모습 그대로였을지도 모르겠네요. \n\n**특별한 취미가 있나?** 공개된 정보는 많지 않지만, 쉬는 시간에는 주로 영화를 보거나 책을 읽으면서 시간을 보내는 편이라고 해요. 역시 배우는 배우인가 봐요. 끊임없이 연기에 대한 영감을 얻으려 노력하는 모습이 보여요. \n\n**가장 좋아하는 음식은?** 팬들은 그의 인터뷰에서 언급되었던 '떡볶이'를 떠올리곤 해요. 소탈하고 평범한 입맛을 가진 것 같아 더 친근하게 느껴지기도 하죠. \n\n**팬들에게 하고 싶은 말?** 만약 제가 김동희 씨라면, 긴 시간 기다려준 팬들에게 '정말 감사합니다. 앞으로 더 좋은 모습으로 보답하겠습니다.'라고 꼭 말해주고 싶어요. 그의 진심이 팬들에게 고스란히 전해질 거라고 믿습니다. \n\n이처럼 김동희 씨를 둘러싼 이야기는 무궁무진해요. 이제 새로운 시작점에서, 그의 앞날이 더욱 빛나기를 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 봤을 때는 마음이 싱숭생숭했어요. 김동희라는 이름을 들으면 자연스럽게 떠오르는 과거의 아픔 때문이었죠. '또 그 이야기인가?' 하는 생각도 잠시 들었지만, 이내 '그래도 다시 시작하는구나' 하는 안도감이 밀려왔습니다. 그의 연기를 좋아했던 팬으로서, 그동안 얼마나 많은 마음고생을 했을지 짐작조차 되지 않아요. 넷플릭스 '인간수업'에서 보여줬던 그의 연기는 정말 잊을 수 없어요. 화면을 꽉 채우는 존재감과 섬세한 감정 연기는 그를 차세대 배우로 점찍게 하기에 충분했으니까요. 그런 배우가 긴 공백기를 갖게 된 것이 너무나 안타까웠습니다. 물론, 과거의 논란에 대한 책임은 분명히 짚고 넘어가야 할 부분이라고 생각해요. 대중의 시선이 얼마나 차가울 수 있는지, 그리고 그 시선을 극복하는 것이 얼마나 어려운 일인지도 잘 알고 있고요. 하지만 저는 이번 김동희 씨의 복귀를 긍정적으로 바라보고 싶습니다. 그가 이번 사과문을 통해 진심으로 반성하고, 앞으로 더 성숙하고 좋은 배우가 되기 위해 노력할 것이라고 믿고 싶어요. 새로운 소속사와 함께 차근차근 준비해나가는 그의 행보를 응원하며, 앞으로는 좋은 작품으로 대중에게 좋은 연기를 보여주기를 기대해 봅니다. 그의 복귀가 단순한 활동 재개를 넘어, 과거의 잘못을 딛고 더욱 단단해진 배우로 거듭나는 계기가 되기를 진심으로 바랍니다. 제 응원이 그에게 작은 힘이라도 될 수 있다면 좋겠어요. 파이팅, 김동희 배우!"
      }
    ],
    "hashTag": [
      "#김동희",
      "#김동희복귀",
      "#네오스엔터테인먼트",
      "#김동희학폭",
      "#배우김동희",
      "#연예계이슈",
      "#에이틴",
      "#SKY캐슬",
      "#이태원클라쓰",
      "#인간수업",
      "#너와나의계절",
      "#김동희논란"
    ]
  },
  {
    "title": "알츠하이머 투병 끝 비보…故 윤정희, 세상 떠난 지 3년 \"편안한 얼굴로 떠나\"",
    "article": "[TV리포트=강지호 기자] 배우 고(故) 윤정희가 세상을 떠난 지 3년이 흘렀다. 고 윤정희는 지난 2023년 1월 19일 알츠하이머 투병 끝에 비보를 전했다. 향년 78세.\n\n당시 고 윤정희의 남편인 피아니스트 백건우는 \"제 아내이자 오랜 세월 대중들의 사랑을 받아온 배우 윤정희가 19일 오후 5시 딸 진희의 바이올린 소리를 들으며 꿈꾸듯 편안한 얼굴로 세상을 떠났다\"고 고인의 별세 소식을 전했다.\n\n이어 \"생전 뜻에 따라 장례는 파리에서 가족과 함께 조용하게 치를 예정이다\"며 \"한평생 영화에 대한 열정을 간직하며 살아온 배우 윤정희를 오래도록 기억해 주셨으면 좋겠다\"고 덧붙였다. 2019년 11월, 고인이 약 10년간 알츠하이머 병을 앓고 있었다는 사실이 알려진 후 4년 만에 전해진 비보에 많은 업계 동료, 후배들과 팬들은 애도를 이어갔다.\n\n남편 백건우와 딸의 보살핌 아래, 프랑스 파리에서 투병 생활을 이어가던 고 윤정희는 생전 친동생들과 법적 분쟁을 겪고 있다는 소식이 전해지며 안타까움을 전했던 바 있다. 고인의 친동생들은 백건우와 친딸에 대해 재산, 신상 후견인 지위 이의 신청을 프랑스 법원에 제출했으나 이후 패소한 것으로 알려졌다.\n\n1967년 영화 '청춘극장'으로 화려하게 데뷔했던 고 윤정희는 이후 배우 남정임, 문희와 함께 1960~70년대 대한민국의 대표 여자 영화배우로 꼽히며 큰 사랑을 받았다. 이후 '자유부인 '81', '위기의 여자', '만무방' 등 다양한 작품으로 관객과 만났던 그는 1973년 돌연 유학을 선언해 놀라움을 안겼다. 1976년 피아니스트 백건우와 결혼을 발표했으며 슬하에 딸을 뒀다.\n\n그런가 하면 고 윤정희는 1977년, 남편 백건우와 당시 갓난아기였던 딸과 함께 구 유고슬라비아의 자그레브에서 북한으로 납치될 뻔했으나 당시 미국영사관으로 몸을 피해 위기를 모면했다고 전해져 충격을 안긴 바 있다.\n\n오랜 공백기 이후 2010년 이창동 감독의 영화 '시'로 복귀 소식을 전했던 고 윤정희는 이 작품을 통해 LA비평가협회와 시네마닐라국제영화제에서 여우주연상을 수상하며 변하지 않는 품격을 드러낸 바 있다.\n\n강지호 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260119121742250",
    "type": "daum_enter",
    "newTitle": "윤정희 알츠하이머 투병 3년 소식에 동생 재산 분쟁까지 안타까운 비하인드 스토리",
    "newArticle": [
      {
        "title": "영원히 기억될 여배우, 윤정희 님을 추모하며",
        "content": "아니, 세상에 믿기지가 않아요. 정말 너무나도 아름다우셨던 우리 배우 윤정희 님께서 우리 곁을 떠나신 지 벌써 3년이 되었다니요. 그 소식을 접했을 때 얼마나 마음이 아팠는지 몰라요. 알츠하이머라는 힘든 투병 생활을 끝내고, 그렇게 편안한 얼굴로 눈을 감으셨다는 남편 백건우 님의 말씀을 듣는데, 마치 제가 옆에서 같이 울고 있는 기분이었습니다.  우리 윤정희 님, 얼마나 고통스러우셨을까요.  오랜 시간 동안 그렇게 힘든 병마와 싸우셨다는 사실이 너무나도 안타깝고 마음이 시립니다.  그렇게 아름다운 얼굴로, 늘 우리에게 행복과 감동을 주셨던 분인데...  마치 어제 일처럼 생생한데, 벌써 3년이라는 시간이 흘렀다는 게 믿어지지 않아요.  그 당시 뉴스를 봤을 때도 정말 충격이었는데,  시간이 이렇게 빨리 흘러갈 줄은 몰랐습니다.  세월이 참 무상하게 느껴지네요.  저는 윤정희 님하면 항상 흑백 영화 속에 나오는 고전적인 아름다움이 떠올라요.  청순하면서도 뭔가 신비로운 분위기가 있었달까요?  그 시절 최고의 스타셨고,  지금도 많은 분들에게 잊히지 않는 배우로 기억되고 있다는 게 얼마나 대단한 일인지 새삼 느끼게 됩니다.  그녀의 연기는 정말 시대를 초월했거든요.  한 작품, 한 작품 나올 때마다 얼마나 많은 사람들이 그녀에게 열광하고,  그녀의 연기에 깊은 감동을 받았는지요.  지금 이 순간에도 그때 그 시절의 윤정희 님 모습을 떠올리며 마음이 뭉클해지는 분들이 많을 거라고 생각해요.  저도 마찬가지고요.  그녀의 작품들을 다시 보면서 그녀를 추모하는 마음이 더욱 커집니다.  그녀가 우리에게 남긴 아름다운 유산들을 기억하며,  그녀의 영원한 안식을 기도하고 싶어요.  정말이지,  이렇게 또 한 분의 위대한 배우가 우리 곁을 떠났다는 사실이 너무나 가슴 아프게 다가옵니다.  이 글을 쓰는 동안에도 눈물이 멈추질 않네요.  윤정희 님, 부디 그곳에서는 아픔 없이 편안히 영면하시기를 진심으로 바랍니다."
      },
      {
        "title": "알츠하이머 투병 속 피어난 안타까운 사연들",
        "content": "고 윤정희 님께서 우리 곁을 떠나시기 전,  10년이라는 긴 시간 동안 알츠하이머 병과 싸우셨다는 사실이 알려졌을 때,  많은 분들이 얼마나 안타까워했는지 몰라요.  사랑하는 사람의 기억이 서서히 사라져가는 모습을 지켜보는 가족들의 마음은 얼마나 더 아프셨을까요.  특히나 남편이신 백건우 님과 딸 진희 님의 헌신적인 보살핌이 있었기에 마지막 순간까지 평온을 유지할 수 있었다고 하니,  그분들의 사랑에 깊은 감동을 받게 됩니다.  세상에,  딸의 바이올린 소리를 들으며 꿈꾸듯 편안한 얼굴로 마지막 숨을 거두셨다니...  이 얼마나 아름답고도 슬픈 장면인가요.  생전에도 영화에 대한 뜨거운 열정을 잊지 않으셨던 윤정희 님이셨기에,  마지막 순간까지 사랑하는 이들의 곁에서 평화로운 시간을 보내셨다는 사실이 그나마 큰 위안이 되는 것 같습니다.  이 소식을 접한 후,  세상 곳곳에서 그녀를 기억하는 동료 배우들과 팬들의 애도가 이어졌는데요,  저도 그분들의 마음을 조금이나마 더 깊이 이해할 수 있었습니다.  그녀의 작품 하나하나가 우리에게 얼마나 큰 기쁨과 감동을 주었는지,  그리고 그녀의 존재 자체가 얼마나 큰 위로가 되었는지 말이죠.  이런 훌륭한 배우가 알츠하이머라는 힘든 병마와 싸우고 있다는 사실 자체가 너무나 비극이었기에,  많은 분들이 안타까움을 금치 못했습니다.  특히나 그 힘든 투병 생활 와중에도 동생들과의 법적 분쟁이 있었다는 소식이 전해져 마음을 더욱 아프게 했어요.  재산 문제나 신상 후견인 지위 문제로 프랑스 법원에서 다툼이 있었다는 건데,  가족끼리 이런 일로 얽히는 걸 보면 참 마음이 복잡해집니다.  결과적으로는 백건우 님과 딸이 승소했다고 하지만,  어쨌든 병마와 싸우는 와중에 이런 시끄러운 일까지 겪으셔야 했다는 게 너무나 안타깝네요.  가족이라는 이름으로 서로에게 상처를 주는 일이 없어야 할 텐데 말입니다.  윤정희 님께서 생전에 얼마나 많은 고통과 아픔을 겪으셨을지,  상상조차 하기 어렵습니다.  이 모든 아픔을 뒤로하고 이제는 부디 그곳에서는 평안하시기를 간절히 바랍니다.  그녀의 삶은 아름다운 예술 그 자체였으니까요."
      },
      {
        "title": "1960년대 스크린을 풍미했던 전설, 윤정희의 위대한 발자취",
        "content": "우리 윤정희 님,  정말 전설이라고 해도 과언이 아니죠.  1967년 영화 '청춘극장'으로 화려하게 데뷔하신 이래로,  대한민국 영화계에 한 획을 그으셨던 분이잖아요.  당대 최고의 스타 배우셨던 남정임,  문희 씨와 함께 1960년대와 70년대를 대표하는 '여배우 트로이카'로 불리며 얼마나 많은 사랑을 받으셨는지 몰라요.  그 시절,  스크린만 켜면 윤정희 님의 얼굴이 나오길 기다리던 팬들이 얼마나 많았을까요?  청순함과 고혹적인 매력을 동시에 갖춘 그녀의 모습은 당시 최고의 인기를 누렸고,  그녀가 출연하는 영화는 연일 매진 사례를 기록했을 정도였습니다.  '자유부인 '81', '위기의 여자', '만무방' 등 수많은 작품에서 그녀는 자신만의 독보적인 연기 색깔을 보여주며 관객들의 마음을 사로잡았습니다.  그녀의 연기는 단순히 아름다운 외모를 넘어,  깊이 있는 감정 표현과 섬세한 내면 연기가 돋보였거든요.  많은 영화 팬들에게는 잊을 수 없는 최고의 배우로 각인되어 있습니다.  그런데 말이에요,  그렇게 승승장구하던 윤정희 님이 1973년에 갑자기 유학을 선언하시며 잠시 우리 곁을 떠나셨을 때,  정말 많은 분들이 놀랐잖아요.  그녀의 다음 작품을 기다리던 팬들에게는 아쉬움으로 가득했던 순간이었을 거예요.  하지만 그녀는 그 시간을 발판 삼아 더욱 성장했고,  1976년에는 사랑하는 사람인 피아니스트 백건우 님과 결혼하며 또 다른 인생의 챕터를 열었습니다.  두 분의 아름다운 사랑 이야기는 지금까지도 많은 사람들에게 회자되고 있죠.  슬하에 귀여운 따님까지 두시고,  가족의 행복 속에서 또 다른 삶을 살아나가셨을 윤정희 님의 모습이 그려집니다.  하지만 그런 행복 속에서도 그녀를 위협하는 사건이 있었다는 사실에 또 한 번 놀라게 되는데요,  바로 1977년,  갓난아기였던 딸과 함께 구 유고슬라비아 자그레브에서 북한 공작원들에게 납치될 뻔한 충격적인 사건이 있었습니다.  생사의 갈림길에서 미국 영사관의 도움으로 겨우 위기를 모면했다고 하는데,  정말 상상조차 할 수 없는 위험한 순간이었을 거예요.  그녀가 얼마나 두려웠을지,  그 공포 속에서 어떻게 가족을 지켜내셨을지 생각하면 정말 영화 같은 이야기입니다.  그럼에도 불구하고 그녀는 굴하지 않고,  오랜 공백기 끝에 2010년 이창동 감독의 영화 '시'로 다시 한번 우리 곁에 돌아와 많은 사람들에게 깊은 감동을 선사했습니다.  이 작품으로 LA비평가협회와 시네마닐라국제영화제에서 여우주연상을 휩쓸며,  시간이 흘러도 변치 않는 그녀의 연기력과 존재감을 증명했죠.  정말이지,  윤정희 님은 한 편의 드라마 같은 인생을 사신 분입니다."
      },
      {
        "title": "네티즌 반응과 함께 풀어보는 윤정희 님의 숨겨진 이야기",
        "content": "우리 윤정희 님 관련 소식이 나오면 온라인 커뮤니티는 정말 뜨거워지죠. 이번에도 역시나 많은 분들이 안타까움과 그리움을 표현해주셨어요.  제가 쭉 둘러본 반응들을 좀 모아봤는데요,  정말 가슴 뭉클한 이야기들이 많더라고요.  \n\n- '아름다운 배우, 윤정희 님…  벌써 3년이라니 믿기지가 않네요.  알츠하이머 투병 소식 듣고 너무 마음 아팠는데,  편안히 눈 감으셨다니 그나마 다행입니다.  영원히 기억할게요.'\n- '젊은 시절 윤정희 님은 정말 인형 같았어요.  그 시절 영화 다시 보면서 얼마나 감탄했는지 몰라요.  건강하게 오래 우리 곁에 계셨으면 얼마나 좋았을까 싶어요.'\n- '남편 백건우 님과 딸 진희 님의 헌신적인 사랑이 느껴지네요.  가족의 사랑 안에서 마지막 순간을 맞이하셨다는 게 얼마나 큰 위안인지….'\n- '동생들과 재산 분쟁 이야기는 정말 안타까웠어요.  가족끼리 왜 그랬을까요.  윤정희 님 마음이 어떠셨을지….'\n- '영화 '시'에서의 연기는 정말 소름 돋았어요.  중년의 여성으로서 삶의 고뇌를 완벽하게 표현하셨죠.  다시 볼 수 없다는 게 너무 슬픕니다.'\n\n이렇게 많은 분들이 윤정희 님을 그리워하고,  그녀의 삶에 대해 안타까움을 표현하고 계셨습니다.  그만큼 많은 사람들에게 깊은 사랑과 감동을 주셨던 분이라는 증거겠죠.  그리고 또 하나,  제가 좀 놀랐던 TMI가 있는데요,  앞서 말씀드린 북한 납치 사건 말고도,  윤정희 님이 배우가 되기 전 원래 꿈은 화가가 되는 것이었다고 해요.  정말 의외죠?  만약 그때 화가의 길을 선택하셨다면 또 어떤 멋진 작품들을 세상에 내놓으셨을지 상상해봅니다.  하지만 운명처럼 그녀를 연기의 세계로 이끈 건 '대학생 때 우연히 길거리 캐스팅'이 되었다는 사실이에요.  그때 그 캐스팅 담당자분은 정말 큰 복을 받으신 분 같아요.  윤정희 님이라는 대한민국 최고의 배우를 세상에 알리신 거잖아요.  그녀의 연기 인생은 그렇게 예상치 못한 순간에 시작되었고,  많은 사람들에게 잊히지 않는 기억을 선물해주셨습니다.  이런 다양한 이야기들을 접하다 보니,  윤정희 님이라는 분이 단순히 아름다운 배우를 넘어,  정말 파란만장하고 깊이 있는 삶을 사신 분이라는 걸 다시 한번 깨닫게 되네요.  그녀의 삶의 조각들을 이렇게 하나하나 맞춰가는 재미도 있는 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아휴, 정말이지 이 글을 쓰면서도 눈물이 멈추질 않네요. 우리 윤정희 님이 우리 곁을 떠나신 지 벌써 3년이라는 시간이 흘렀다는 게 믿기지가 않아요.  알츠하이머라는 힘든 병마와 싸우셨다는 소식을 들었을 때도 얼마나 마음이 아팠는지 모르겠습니다.  그렇게 아름답고 우아하셨던 분이 기억을 잃어가는 고통을 겪으셨다니,  생각만 해도 가슴이 미어지네요.  저는 윤정희 님 하면 늘 흑백 영화 속에서 빛나던 고전적인 아름다움이 떠올라요.  그때 그 시절,  화면 가득 채우던 그녀의 모습은 정말이지 눈을 뗄 수가 없었거든요.  청순하면서도 뭔가 신비로운 매력이 있어서,  마치 다른 세상에서 온 요정 같다는 생각을 했던 기억이 생생합니다.  그녀의 연기는 정말 시대를 초월했죠.  얼마나 많은 사람들에게 행복과 감동을 주셨는지요.  특히나 오랜만에 영화 '시'로 복귀하셨을 때,  그녀의 연기를 보면서 정말 전율을 느꼈어요.  나이가 들어도 변치 않는 연기력과 깊은 내면 연기는 정말이지 감탄 그 자체였습니다.  그 작품을 통해 그녀가 얼마나 많은 고뇌와 삶의 무게를 연기에 담아냈는지 느낄 수 있었죠.  이 글을 쓰면서 윤정희 님의 삶에 대해 더 많이 알아보니,  정말 영화 같은 삶을 사셨더라고요.  화려한 배우 생활뿐만 아니라,  예기치 못한 사건 사고,  그리고 힘든 투병 생활까지…  그 모든 것을 겪어내고도 마지막 순간까지 품위를 잃지 않으셨다는 게 정말 대단하게 느껴집니다.  가족들의 헌신적인 사랑 속에서 평안하게 눈을 감으셨다는 사실이 그나마 위로가 되지만,  그래도 너무나 아쉽고 또 아쉽습니다.  이렇게 또 한 분의 위대한 배우가 우리 곁을 떠났다는 사실이 너무나 슬프게 다가오네요.  저는 앞으로도 윤정희 님의 아름다운 작품들을 보면서 그녀를 기억할 거예요.  그녀가 우리에게 남긴 예술혼과 감동들을 잊지 않겠습니다.  부디 그곳에서는 아픔 없이 편안히 영면하시기를,  그리고 그곳에서도 아름다운 모습으로 환하게 빛나고 계시기를 진심으로 바랍니다.  윤정희 님,  감사했습니다.  그리고 사랑합니다."
      }
    ],
    "hashTag": [
      "#윤정희",
      "#알츠하이머",
      "#연예인",
      "#추모",
      "#영화배우",
      "#백건우",
      "#영화시",
      "#배우",
      "#연예계",
      "#비보"
    ]
  },
  {
    "title": "홍진경, 이혼 5개월 만에 깜짝 고백 “남편, 이래서 필요하더라”",
    "article": "[스포츠서울 | 위수정 기자] 방송인 홍진경이 이혼 5개월 만에 격한 ‘남편 예찬론’을 펼쳤다. 물론, 그 대상은 현실 남편이 아닌 예능 파트너 장우영이었다.\n\n18일 공개된 넷플릭스 오리지널 예능 ‘도라이버 시즌3: 도라이 해체쇼’에서는 김숙이 멤버들을 위해 준비한 겨울 캠핑 현장이 그려졌다. 이날의 주인공은 단연 ‘돌아온 남편’ 장우영이었다.\n\n앞서 장염과 급체로 녹화에 불참했던 장우영은 핼쑥해진 모습으로 등장해 안타까움을 자아냈다. 그는 “촬영 전날 일본 도쿄 콘서트를 마치고 공항에서 급하게 식사를 했는데, 탑승 게이트가 먼 줄 모르고 뛰다가 급체가 왔다”며 “아픈 와중에도 ‘도라이버’ 촬영은 가야 한다는 생각뿐이었다”고 프로다운 면모를 보였다.\n\n이에 홍진경은 자신의 핫팩을 장우영에게 쥐여주며 애틋한 표정을 지었다. 과거 KBS2 ‘홍김동전’ 시절부터 장우영과 부부 상황극을 펼쳐온 그녀는 “네가 없어서 빈자리가 너무 컸다. 남편의 소중함을, 이래서 남편이 필요하다는 걸 절실히 느꼈다”고 고백해 현장을 핑크빛(?) 기류로 물들였다.\n\n하지만 감동은 오래가지 않았다. 주우재가 PD를 향해 “우영이가 2회차 빠졌는데 출연료는 어떻게 되냐”고 묻자, PD가 “나머지 네 분에게 분배하겠다”고 농담을 던진 것.\n\n방금까지 ‘남편의 소중함’을 외치던 홍진경은 즉각 “진짜?”라고 반색하며 눈을 반짝여 폭소를 유발했다. 이에 배신감을 느낀 장우영은 “이렇게까지 좋아할 일이냐. 누나 얼굴에 갑자기 생기가 돈다”고 서운함을 토로해 ‘현실 부부’ 못지않은 티키타카를 선보였다.\n\n한편, 지난해 8월, 22년간의 결혼 생활을 마무리하고 ‘돌싱’으로 돌아온 홍진경은 최근 방송에서 “아직 재혼 생각은 없다”고 선을 그은 바 있다.",
    "link": "https://v.daum.net/v/20260119111447643",
    "type": "daum_enter",
    "newTitle": "홍진경 이혼 5개월 깜짝 고백 솔직 발언 후폭풍 남편 필요성 강조 이유는",
    "newArticle": [
      {
        "title": "홍진경 이혼 5개월 만에 남편 예찬론 공개, 그 주인공은 누구?",
        "content": "아니 이게 무슨 일이에요, 여러분! 오늘 아침에 일어나서 핸드폰을 탁 열었는데, 세상에나 마상에나! 제 눈을 의심케 하는 기사 제목을 발견해버렸어요. '홍진경 이혼 5개월 만에 깜짝 고백, 남편 이래서 필요하더라'. 아니, 이혼한 지 겨우 5개월밖에 안 되셨는데 벌써 남편의 소중함을 이렇게 절실히 느끼신단 말인가요? 저는 또 무슨 재혼이라도 하신 줄 알고 심장이 쿵 내려앉았잖아요. 혹시라도 우리 홍진경 언니, 마음이 너무 외로워서 또다시 사랑을 찾으시는 건가 하고요. 우리 언니, 얼마나 외로우셨으면 그랬을까 싶어서 눈물이 핑 돌 뻔했는데, 기사 내용을 자세히 읽어보니… 아, 이게 또 반전이더라고요. 역시 우리 홍진경 언니, 그냥 넘어가는 법이 없으시다니까요. 이런 식으로 사람 마음을 들었다 놨다 하시다니, 정말이지 매력이 넘치다 못해 폭발하십니다, 폭발해! 오늘 이렇게 덜컥 놀라게 해주신 기사의 주인공, 바로 저희가 너무나도 사랑하는 방송인 홍진경 씨인데요. 그녀가 최근 넷플릭스 오리지널 예능 '도라이버 시즌3: 도라이 해체쇼' 촬영 현장에서 자신의 ‘남편’에 대한 솔직한 마음을 고백했다고 합니다. 그런데 그 ‘남편’이 진짜 남편이 아니라, 방송에서의 파트너였다는 사실! 아, 정말이지 이럴 때마다 ‘역시 홍진경’이라는 말이 절로 나오게 돼요. 이혼 5개월 만에 ‘남편’을 찾으신다는 기사에 깜짝 놀랐다가, 알고 보니 예능 속 파트너를 향한 애정 표현이었다니, 정말 드라마보다 더 드라마 같은 이야기 아니겠어요? 게다가 평소에도 솔직하고 유쾌한 매력으로 우리에게 큰 웃음을 선사하시는 홍진경 씨이기에, 이번 고백 역시 어떤 비하인드 스토리가 숨어 있을지 너무나도 궁금하고 기대됩니다. 오늘은 그 궁금증을 속 시원하게 풀어드릴 수 있도록, 제가 알고 있는 모든 정보와 저의 엄청난 팬심을 담아 이 기사를 파헤쳐 보도록 하겠습니다. 우리 언니의 매력에 흠뻑 빠질 준비, 다들 되셨나요?"
      },
      {
        "title": "장염 투혼의 장우영, 돌아온 '남편'의 절박함과 홍진경의 놀라운 반응",
        "content": "기사를 읽다 보니, 이번 ‘남편 예찬론’의 불씨를 지핀 인물은 바로 장우영 씨였더라고요. 아니, 우리 장우영 씨가 그렇게 아프셨다니, 듣는 제 마음이 다 안타까웠어요. 사실 ‘도라이버 시즌3’ 촬영 전날 일본 도쿄에서 콘서트를 마치고 돌아오는 길에, 공항에서 급하게 식사를 하셨는데 그게 탈이 났다고 해요. 하필이면 탑승 게이트가 멀다는 걸 모르고 뛰다가 급체가 오셨다니, 상상만 해도 얼마나 고통스러우셨을까요. 저는 사실 조금만 아파도 끙끙 앓는 편인데, 우리 장우영 씨는 그런 와중에도 ‘도라이버’ 촬영은 꼭 가야 한다는 생각뿐이었다고 하니, 정말 프로페셔널 정신에 감탄하지 않을 수 없었어요. 얼마나 멋진 모습이에요, 정말. 그렇게 핼쑥한 모습으로 등장하셨다니, 옆에 있던 홍진경 씨가 얼마나 놀라고 걱정했겠어요. 그래서인지 우리 홍진경 언니가 곧바로 자신의 핫팩을 장우영 씨에게 쥐여주시면서 세상 애틋한 표정을 지으셨다고 해요. 아, 상상만 해도 그림이 그려져요. 핫팩을 쥐여주는 그 손길, 그 눈빛… 저는 이미 눈물이 글썽글썽해졌답니다. 우리 홍진경 씨가 왜 이렇게까지 장우영 씨를 챙기셨나 했더니, 이유가 있었어요. 바로 KBS2 ‘홍김동전’ 시절부터 장우영 씨와 부부 상황극을 정말 절친하게, 때로는 실제 부부처럼 그렇게 연기해 오셨잖아요. 그 시간 동안 정말 끈끈한 정이 쌓인 게 분명해요. 그래서 장우영 씨가 빠졌을 때, 그 빈자리가 얼마나 크게 느껴졌겠어요. 홍진경 씨가 ‘네가 없어서 빈자리가 너무 컸다. 남편의 소중함을, 이래서 남편이 필요하다는 걸 절실히 느꼈다’고 고백하신 거 보면, 단순히 방송 파트너를 넘어선 깊은 유대감을 느끼신 게 분명해요. 정말 진심으로 감동받으셨을 거예요. 여기서 또 제 팬심이 폭발해서, ‘아니, 남편이라는 단어를 이렇게 진심으로 말하는데, 진짜 남편 생각이 난 건 아닐까?’ 하는 엉뚱한 상상까지 하게 되고요. 우리 홍진경 씨, 사실 이혼하신 지 얼마 안 되셨는데, 이렇게 ‘남편’의 소중함을 느끼시는 모습을 보니, 앞으로 좋은 인연을 또 만나실 수도 있겠다는 희망도 살짝 품게 되고요. 아, 정말이지 연예인분들의 삶은 언제나 저희에게 큰 영감과 재미를 주는 것 같아요. 특히나 우리 홍진경 씨의 솔직한 입담과 따뜻한 마음씨는 정말 최고라니까요."
      },
      {
        "title": "감동 뒤에 숨겨진 폭소 유발 반전, 출연료 분배 루머에 홍진경 반응은?",
        "content": "하지만 여러분, 저희의 감동은 그리 오래가지 못했습니다. 역시나 우리 홍진경 씨와 장우영 씨의 이야기가 이렇게 잔잔하게 흘러갈 리 없죠. 방금까지 ‘남편의 소중함’을 절절하게 외치던 그 분위기를 단숨에 뒤집어버린 존재가 있었으니… 바로 주우재 씨였습니다! 아, 정말이지 이 조합, 뭘 해도 재미있어요. 주우재 씨가 PD님께 뜬금없이 “우영이가 2회차 빠졌는데 출연료는 어떻게 되냐”고 묻는 거예요. 아니, 갑자기 왜 이런 질문을 하시는 건가요? 분위기 파악 좀 하셔야죠, 주우재 씨! 그랬더니 PD님께서 또 빵 터지는 농담을 던지셨어요. “나머지 네 분에게 분배하겠다”고요. 아, 세상에! 지금 이 순간, 방금 전까지 눈물 흘릴 뻔했던 우리 홍진경 씨의 표정이 어떻게 변했을까요? 상상해 보세요, 여러분. ‘남편의 소중함’을 외치며 애틋한 눈빛을 보내던 그 모습은 온데간데없고, ‘진짜?’ 하고 반색하며 눈을 반짝이셨다고 합니다. 아, 저도 모르게 ‘하하하’ 웃음이 터져 나왔어요. 정말이지 너무 웃겨서 배꼽을 잡을 뻔했어요. 바로 이 장면 때문에 ‘도라이버 시즌3’가 더 재미있는 거 아니겠어요? 사람의 마음이라는 게 이렇게 간사할 수도 있구나, 하는 걸 보여주는 아주 적나라한(?) 장면이었죠. 그렇게 ‘남편’의 소중함을 외치던 홍진경 씨가 출연료 분배 이야기에는 ‘빛의 속도’로 반응하신 걸 보고, 장우영 씨가 얼마나 서운함을 토로했는지 몰라요. “이렇게까지 좋아할 일이냐. 누나 얼굴에 갑자기 생기가 돈다”고 질투 섞인(?) 불평을 하셨다고 하니, 아, 정말 현실 부부 못지않은 티키타카가 펼쳐진 거죠. 이걸 보면서 저는 또 깨달았습니다. 아, 연예인분들의 세계는 이렇게 프로페셔널함과 현실적인 고민, 그리고 예상치 못한 유머가 뒤섞여 있다는 것을요. 특히나 홍진경 씨는 이런 상황에서 어떻게든 웃음을 만들어내시는 능력이 정말 탁월하신 것 같아요. 이혼 후에도 이렇게 당당하고 유쾌하게 활동하시는 모습이 저에게는 큰 용기를 줍니다. 역시 우리 홍진경 언니는 뭘 해도 최고예요! 앞으로도 이런 유쾌한 모습 계속 보여주시길 기대합니다."
      },
      {
        "title": "홍진경의 '돌싱' 생활과 재혼에 대한 솔직한 입장, 그리고 팬들의 반응",
        "content": "기사를 찬찬히 읽어보니, 정말 흥미로운 지점들이 많았습니다. 홍진경 씨는 지난해 8월, 무려 22년이라는 긴 결혼 생활을 마무리하고 ‘돌싱’으로 돌아오셨다고 해요. 22년이면 강산도 네 번은 변할 시간이잖아요. 그런 긴 시간 동안의 결혼 생활을 정리하고 새로운 삶을 시작하신다는 것이 얼마나 큰 용기가 필요한 일이었을지, 감히 상상도 되지 않네요. 저는 개인적으로 홍진경 씨가 이런 중요한 결정을 내리고도 이렇게나 당당하고 밝게 활동하시는 모습이 정말 대단하다고 생각해요. 주변의 시선이나 혹시 모를 어려움에도 흔들리지 않고 자신의 길을 묵묵히 걸어가는 모습, 정말 존경스럽습니다. 최근 방송에서도 재혼에 대한 생각을 밝혔다고 하는데, 아직은 재혼 생각은 없다고 선을 그으셨다는 기사 내용을 봤어요. 물론, 22년이라는 긴 시간 동안 함께했던 분과의 이별은 분명 쉽지 않은 과정이었을 테고, 마음을 추스르고 새로운 사랑을 시작하기까지는 충분한 시간이 필요할 거예요. 하지만 저는 개인적으로 우리 홍진경 씨가 앞으로 또다시 행복한 사랑을 만나시기를 진심으로 응원합니다. 비록 지금은 ‘남편’이라는 단어에 대해 방송 속 파트너에 대한 애정을 표현하셨지만, 언젠가는 진정한 의미의 ‘남편’에 대한 소중함을 다시금 느끼실 날이 오기를 바랍니다. 팬으로서, 그리고 한 명의 응원하는 사람으로서, 홍진경 씨의 앞날에 늘 행복과 웃음이 가득하기를 바랍니다. 혹시라도 이 글을 보시는 분들 중에 홍진경 씨의 팬이시라면, 지금처럼 변함없이 응원해주시는 건 어떨까요? 그녀의 솔직하고 유쾌한 모습은 언제나 우리에게 큰 힘이 되니까요. 각종 온라인 커뮤니티에서는 벌써부터 홍진경 씨의 이번 발언에 대한 다양한 의견들이 쏟아지고 있답니다. 어떤 분들은 ‘역시 홍진경, 솔직해서 좋다’, ‘이혼 후에도 당당한 모습 보기 좋다’고 응원하는가 하면, 어떤 분들은 ‘남편 필요하다는 말에 빵 터졌다’, ‘현실 부부인 줄 알았다’며 재미있어하는 반응도 많았어요. 역시 뭐니 뭐니 해도 우리 홍진경 씨는 국민적인 사랑을 받는 연예인이시라는 걸 다시 한번 느끼게 되네요. 앞으로도 그녀의 활동을 열심히 응원하며, 늘 긍정적인 에너지를 받을 수 있기를 기대해 봅니다. 여러분도 홍진경 씨의 앞으로의 행보에 따뜻한 응원과 격려를 보내주시는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기: 내 마음도 '남편'이 필요한 것 같은 순간들",
        "content": "아, 오늘 정말이지 정신없이 홍진경 씨의 기사를 파헤쳐 보았는데요. 기사 내용 자체도 흥미진진했지만, 그보다 제 마음속에서 더 큰 울림을 준 것은 바로 '남편의 소중함'이라는 단어였습니다. 홍진경 씨가 방송에서 이렇게 솔직하게 표현하신 것처럼, 사실 우리 삶 속에서 '나의 든든한 버팀목', '함께 웃고 울 수 있는 사람'의 존재는 정말이지 크고 소중한 것 같아요. 비록 저는 아직 결혼을 하지 않았지만, 가끔씩 문득 그런 생각이 들 때가 있어요. ‘아, 이럴 때 옆에 누가 딱 있어주면 얼마나 좋을까?’ 하는 생각 말이에요. 친구들과 즐거운 시간을 보내다가도, 혹은 예상치 못한 어려운 상황에 마주했을 때, 혹은 그냥 이유 없이 마음이 허한 날에는 ‘나만의 특별한 사람’이 곁에 있어주면 얼마나 든든할까 하는 생각이 드는 거죠. 오늘 홍진경 씨의 발언을 들으면서, 저는 제 자신의 외로움(?)이나 혹은 앞으로 만나게 될지도 모를 소중한 인연에 대한 기대감을 다시 한번 되짚어보게 되었어요. 물론, 남편이 전부이고 모든 것을 해결해주는 존재는 아니라는 것을 잘 알고 있습니다. 하지만 함께하는 삶 속에서 서로에게 힘이 되어주고, 때로는 유쾌한 장난으로 웃음을 선사하며, 힘든 순간에는 말없이 어깨를 내어주는 존재가 있다는 것만으로도 삶의 질이 달라질 수 있다는 생각이 들었어요. 홍진경 씨가 '도라이버' 멤버들과 함께했던 즐거운 시간 속에서 '남편'의 소중함을 느꼈던 것처럼, 우리도 각자의 삶 속에서 그런 소중한 관계들을 통해 행복을 느끼고 힘을 얻는 것 같아요. 어쩌면 ‘남편’이라는 단어가 단순히 배우자만을 의미하는 것이 아니라, 우리 삶에 긍정적인 영향을 주는 그 어떤 소중한 관계를 상징하는 것일지도 모르겠습니다. 어쨌든, 오늘 홍진경 씨 덕분에 저도 왠지 모르게 마음이 따뜻해지고, 앞으로 제 곁에 올지도 모를 ‘내 편’에 대한 기대감도 살짝 품게 되네요. 홍진경 씨, 오늘 이렇게 솔직하고 유쾌한 이야기 들려주셔서 정말 감사합니다! 앞으로도 늘 행복하시고, 건강하시길 응원하겠습니다. 저도 제 곁에 있는 소중한 사람들에게 더 잘해야겠다는 다짐을 하게 되는, 정말 의미 있는 포스팅이었어요. 여러분도 오늘, 곁에 있는 소중한 사람들에게 따뜻한 말 한마디 건네보는 건 어떠세요?"
      }
    ],
    "hashTag": [
      "#홍진경",
      "#장우영",
      "#도라이버시즌3",
      "#이혼",
      "#재혼",
      "#예능",
      "#홍김동전",
      "#돌싱",
      "#솔직고백",
      "#연예인",
      "#주우재",
      "#넷플릭스"
    ]
  },
  {
    "title": "\"박나래, 자존심 싸움하다 수백억 날릴 판\"…법조계 \"지금이라도 합의해야\" 조언[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]방송인 박나래와 전 매니저 측이 수위 높은 폭로전을 이어가는 가운데 법조계 일각에서는 사태가 걷잡을 수 없이 커지기 전 합의에 나서는 것이 바람직하다는 조언이 나오고 있다.\n\nSK법률사무소 장현오 변호사는 지난 14일 유튜브 채널을 통해 이번 사건의 법적 쟁점을 항목별로 분석했다. 장 변호사는 여러 의혹 중 ‘주사 이모’를 통한 약물 투여 의혹을 가장 치명적인 위험 요소로 꼽았다. 그는 “초범이라 해도 대응 방식에 따라 실형 가능성을 배제할 수 없다”며, “80점(위험도)에서 1점을 더할지 뺄지는 본인의 대응에 달려 있다”고 분석했다. 또한 특수상해 혐의에 대해서는 “합의 여부가 핵심이며, 합의 불발 시 위험성이 커진다”고 경고하며 75점을 부여했다.\n\n장 변호사는 여러 혐의가 병합되는 ‘경합범’ 처벌 가능성을 언급하며 “상대방을 지나치게 자극하기보다 합의 가능한 지점을 찾아 최악의 상황을 피해야 한다”고 조언했다.\n\n그는 \"사람들이 자존심 싸움을 하게 되면 변호사들만 돈을 왕창 벌게 된다\"면서 \"매니저는 1~2억 벌고, 박나래는 감옥 가거나 집행유예 받는다. 이성적으로 합리적으로 선택했으면 좋았을텐데\"라면서 아쉬움을 드러냈다.\n\n이에 앞서 지난 5일 노바법률사무소 이돈호 대표변호사 역시 합의의 필요성을 강조했다. 이 변호사는 전 매니저 측이 주장한 ‘차량 뒷좌석 특정 행위’와 관련해 “행위의 수위가 낮다면 처벌 수위도 낮아지겠지만, 이미지로 먹고사는 연예인에게는 사실관계 인정 여부 자체가 치명적”이라고 지적했다. 특히 “19금 행위가 법원에서 인정되어 위자료 지급 판결이 나올 경우 연예계 복귀가 불가능할 수도 있다”고 전망했다.\n\n이 변호사는 “내가 대리인이라면 소외 합의(재판 밖 합의)를 통해 사태 확산을 막았을 것”이라며 “논란이 지속될수록 광고 위약금 등 수십, 수백억 원의 손해가 발생할 수 있다. 매니저들에게 지급해야 할 돈은 그거보다 훨씬 낮기 때문에 합의가 낫다”라고 분석했다.\n\n앞서 박나래는 법적 대응에 나선 이유를 밝힌 바 있다. 그는 최근 한 매체와의 인터뷰에서 \"퇴직금 등 정당하게 지급해야 할 돈은 모두 지급했으나, 상대 측이 요구한 과도한 금액은 수용할 수 없었다\"고 밝혔다. 이어 \"그들은 약 5억 원을 언급하며 이를 '미니멈(최소 금액)'이라 주장했고, 그 이상의 금액은 알아서 정해 오라고 요구했다\"고 폭로했다.\n\n박나래는 \"답답한 마음에 주변 지인들에게 자문을 구한 결과, 결국 본질은 돈 문제라는 결론에 도달했다\"며 \"더 이상의 대화로는 해결이 불가능하다고 판단했다\"고 설명했다.\n\n현재 전 매니저 측은 박나래를 특수상해, 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌법상 횡령 등의 혐의로 고발한 상태다. 박나래 측 역시 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소하며 강경 대응에 나섰다.\n\n양측의 입장이 팽팽히 맞서는 가운데 이번 사건의 진실은 향후 경찰 수사와 법정 공방을 통해 가려질 전망이다.",
    "link": "https://v.daum.net/v/20260119093523343",
    "type": "daum_enter",
    "newTitle": "박나래 수백억 손해 위기 법조계 합의 촉구 현재 상황 분석",
    "newArticle": [
      {
        "title": "이게 무슨 날벼락인가요, 박나래 씨를 둘러싼 충격적인 사건의 전말",
        "content": "아니, 오늘 아침 눈을 뜨자마자 무슨 청천벽력 같은 소식을 접하게 된 건지 모르겠어요. 우리 다들 너무나도 사랑하고 아끼는 개그우먼 박나래 씨에 대한 기사를 봤는데, 아니 글쎄 '박나래, 자존심 싸움하다 수백억 날릴 판'이라는 제목부터가 심장을 쿵 내려앉게 만들더라고요. 대체 무슨 일로 이렇게까지 상황이 심각해진 건지, 기사를 읽는 내내 손이 떨릴 지경이었어요. 제가 얼마나 박나래 씨를 좋아하냐면요, 예능 프로그램에서 그녀의 시원시원한 입담과 몸을 사리지 않는 개그를 볼 때마다 얼마나 큰 웃음을 얻는지 몰라요. 특히 '나 혼자 산다'에서 보여주는 프로페셔널하면서도 인간적인 모습, '놀라운 토요일'에서의 찰떡같은 받아쓰기 실력과 센스 넘치는 리액션은 정말이지 따라올 사람이 없다고 생각해요. 그런 그녀가 지금 법적 분쟁에 휘말려 수백억 원의 손해를 볼 위기라니, 상상조차 할 수 없는 일이에요. 도대체 전 매니저 측과는 어떤 일 때문에 이렇게까지 감정의 골이 깊어진 건지, 제가 아는 박나래 씨는 절대 먼저 남을 괴롭히거나 부당한 일을 하는 사람이 아닌데… 정말 믿기지가 않아요. 지금 제 심정이 마치 비 오는 날 천둥 번개 치는 것처럼 앞이 캄캄하고 마음이 뒤숭숭하네요. 도대체 이 사건의 진실은 무엇이고, 왜 이런 끔찍한 상황까지 벌어지게 된 건지, 기사 내용을 꼼꼼히 살펴보면서 차근차근 이야기해보도록 해요. 여러분도 저와 같은 마음으로, 이 상황을 함께 지켜봐 주셨으면 좋겠어요."
      },
      {
        "title": "법조계의 뼈 때리는 경고, '합의'만이 살 길이라고 말하는 이유",
        "content": "기사를 자세히 들여다보니, 이번 사건에 대해 법조계에서도 '지금이라도 합의해야 한다'는 진단이 나오고 있더라고요. 이게 정말 보통 심각한 상황이 아니라는 증거겠죠. SK법률사무소의 장현오 변호사님은 유튜브를 통해 이번 사건의 법적 쟁점을 항목별로 분석하며, 특히 '주사 이모'를 통한 약물 투여 의혹에 대해 '초범이라 해도 대응 방식에 따라 실형 가능성을 배제할 수 없다'고 경고하셨어요. 이게 정말 무서운 말인 게, 단순히 벌금형으로 끝나는 문제가 아니라 실형까지 갈 수 있다는 거잖아요. 변호사님은 이걸 위험도 80점이라고 평가하셨는데, 제발 1점이 더해지지 않도록 신중하게 대응해야 할 텐데 말이에요. 사실 저는 연예인들이 이런 법적 문제에 엮이는 걸 보면 너무 안타까워요. 평생 쌓아온 명예와 이미지가 한순간에 무너질 수도 있잖아요. 거기에 특수상해 혐의까지 더해지면 상황은 더욱 복잡해지고요. 장 변호사님은 이 부분에 대해서도 '합의 여부가 핵심이며, 합의 불발 시 위험성이 커진다'고 경고하며 75점이라는 높은 점수를 부여하셨어요. 이게 무슨 뜻이냐면, 피해자와의 합의가 이루어지지 않으면 재판 결과가 훨씬 더 불리해질 수 있다는 얘기겠죠. 정말 상상만 해도 끔찍한 상황이에요. 왜냐하면 박나래 씨는 수많은 대중의 사랑을 받는 연예인이잖아요. 이런 혐의가 사실로 밝혀지거나, 혹은 진실 공방 과정에서 자극적인 내용들이 더 많이 공개된다면, 그 상처는 누가 치유해 줄 수 있겠어요. 변호사님께서 '사람들이 자존심 싸움을 하게 되면 변호사들만 돈을 왕창 벌게 된다'고 꼬집으셨는데, 이게 정말 핵심을 찌르는 말 같아요. 결국 감정싸움으로 번지면 아무도 이득 볼 사람이 없고, 소송 비용만 천문학적으로 늘어날 뿐이죠. 매니저들은 1~2억을 벌고, 박나래 씨는 감옥에 가거나 집행유예를 받을 수도 있다는 말씀에 정말 경악했어요. 제발 이성적이고 합리적인 선택을 통해 최악의 상황만은 피했으면 하는 바람이에요."
      },
      {
        "title": "이미지 생명인 연예인에게 '사실 인정'은 치명타, 수백억 위약금까지 갈 수 있다?",
        "content": "이번 사건을 보면서 가장 크게 느껴지는 부분은 바로 '이미지'의 중요성이었어요. 연예인에게 이미지는 곧 생명과도 같잖아요. 노바법률사무소의 이돈호 대표 변호사님도 이 점을 분명히 지적하시더라고요. 전 매니저 측에서 주장하는 '차량 뒷좌석 특정 행위' 같은 민감한 사안이 사실로 인정된다면, 설령 법적인 처벌 수위가 낮더라도 연예인으로서의 이미지는 회복하기 어려울 정도로 큰 타격을 입게 된다는 거예요. 이게 왜 그러냐면, 대중들은 때로는 법적인 판단보다 훨씬 더 빠르고 강하게 연예인을 평가하거든요. 조금이라도 의혹이 생기면, 마치 범죄자 취급을 하기도 하고요. 특히 19금 행위에 대한 법원의 인정과 위자료 지급 판결이 나온다면, 이건 연예계 복귀가 사실상 불가능해질 수도 있다는 무서운 전망까지 나왔어요. 이걸 듣고 정말 심장이 철렁 내려앉았어요. 우리 박나래 씨가 얼마나 열심히 활동해왔는데요. 만약 이런 일로 모든 것을 잃게 된다면, 그건 정말 너무나도 가혹한 일일 거예요. 이 변호사님은 '내가 대리인이라면 소외 합의(재판 밖 합의)를 통해 사태 확산을 막았을 것'이라고 말씀하셨는데, 이게 바로 이번 사건의 핵심 키를 쥐고 있는 부분이라는 생각이 들어요. 논란이 길어지고 확산될수록 광고 위약금만 해도 수십, 수백억 원이 발생할 수 있다고 하잖아요. 이건 전 매니저들에게 지급해야 할 금액보다 훨씬 큰 액수일 텐데, 왜 이런 어리석은 선택을 하고 있는지 답답할 따름이에요. 물론 박나래 씨 측에서도 퇴직금 등 정당한 돈은 다 지급했으나, 상대 측의 과도한 요구 때문에 합의가 어렵다고 말씀하셨어요. 약 5억 원을 '미니멈'이라고 주장하며 그 이상은 알아서 정해 오라고 했다는 박나래 씨의 인터뷰 내용이 있었는데, 이게 사실이라면 상대 측의 태도가 참으로 납득이 가지 않네요. 하지만 그럼에도 불구하고, 이러한 갈등이 단순히 법정 싸움으로만 번진다면 결국 양측 모두에게 큰 피해만 남을 뿐이라는 점을 잊어서는 안 될 것 같아요."
      },
      {
        "title": "박나래, '5억 미니멈' 요구에 강경 대응 나섰던 숨겨진 사연들",
        "content": "지금까지 이야기한 내용들을 종합해보면, 이번 사건이 단순히 한쪽의 잘못으로만 치부할 수 없는 복잡한 문제라는 것을 알 수 있어요. 박나래 씨는 최근 한 매체와의 인터뷰에서 법적 대응에 나선 이유를 솔직하게 털어놓았는데요. 퇴직금 등 정당하게 지급해야 할 돈은 모두 지급했지만, 상대 측에서 요구하는 '과도한 금액' 때문에 더 이상 대화로 해결하기 어렵다고 판단했다는 거예요. 특히 '약 5억 원을 언급하며 이를 '미니멈(최소 금액)'이라 주장했고, 그 이상의 금액은 알아서 정해 오라고 요구했다'는 박나래 씨의 말에 정말 많은 팬들이 안타까움을 느꼈을 것 같아요. 이게 사실이라면, 상대 측의 요구가 정말 상식 밖이라는 생각이 들어요. 보통의 합의 과정이라면 서로의 입장을 조율하고 적정선을 찾아나가야 하는데, '미니멈'이라는 단어를 사용하며 일방적으로 금액을 제시하고, 그 이상은 알아서 정해 오라는 식의 태도는 어떤 이유로도 정당화되기 어렵다고 봐요. 박나래 씨가 '답답한 마음에 주변 지인들에게 자문을 구한 결과, 결국 본질은 돈 문제라는 결론에 도달했다'며 '더 이상의 대화로는 해결이 불가능하다고 판단했다'고 덧붙인 부분에서 그녀가 얼마나 깊은 고민과 고통 속에 있었는지 짐작할 수 있었어요. 하지만 이런 상황 속에서도, 전 매니저 측은 박나래 씨를 특수상해, 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌법상 횡령 등의 혐의로 고발하기에 이르렀어요. 단순히 금전적인 문제로 시작된 갈등이 이렇게 여러 혐의로까지 번지게 된 것을 보면, 양측의 감정이 얼마나 격해져 있는지 알 수 있죠. 이에 맞서 박나래 씨 측 역시 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소하며 강경 대응에 나섰다고 하니, 정말 팽팽한 긴장감이 흐르고 있는 상황이에요. 앞으로 남은 것은 경찰 수사와 법정 공방을 통해 진실이 밝혀지는 것뿐인데, 이 과정에서 또 어떤 충격적인 사실들이 드러나게 될지, 그리고 우리 박나래 씨는 이 힘든 시간을 어떻게 헤쳐나가게 될지, 많은 팬들이 마음 졸이며 지켜보고 있을 것 같아요."
      },
      {
        "title": "팬들이 말하는 박나래, 그리고 숨겨진 TMI의 향연",
        "content": "아니, 이런 심각한 기사를 보면서도 우리 박나래 씨에 대한 걱정은 끝이 없네요. 긍정적인 에너지와 유머 감각으로 늘 우리에게 웃음을 선사하는 그녀이기에, 이번 일로 얼마나 큰 상처를 받았을지 상상조차 되지 않아요. 만약 제가 박나래 씨 팬이라면, 아마 지금쯤 '우리 언니 힘내세요!'라고 외치면서 어떻게든 응원해주고 싶을 거예요. 인터넷 커뮤니티에서는 벌써부터 '박나래 절대 응원한다', '힘내고 꼭 이겨내세요!', '진실은 밝혀질 거다' 같은 지지 댓글들이 쏟아지고 있겠죠. 또 어떤 팬들은 '대체 그 매니저들은 왜 그랬을까? 너무 실망스럽다'며 비난의 목소리를 내기도 할 거고요. 사실 저는 박나래 씨가 엄청난 노력파라는 걸 익히 알고 있어요. 개그우먼이 되기까지 얼마나 많은 어려움을 겪었고, 지금의 자리에 오르기 위해 얼마나 피땀 흘렸는지, 방송에서도 여러 번 언급됐었잖아요. 그런 그녀이기에, 이번 사건을 잘 극복하고 다시금 우리 앞에 밝고 유쾌한 모습으로 돌아와 줄 거라고 굳게 믿고 있어요. 아, 그리고 박나래 씨 하면 빼놓을 수 없는 게 바로 '인테리어'와 '요리' 아니겠어요? 그녀의 집은 정말이지… 마치 잡지에 나올 법한 감각적인 공간이잖아요. 특히 주방에서 요리하는 모습을 보면, 정말 프로 셰프 뺨치는 실력이라는 걸 알 수 있죠. 얼마 전에는 직접 만든 음식을 주변 사람들과 나누는 모습도 봤는데, 얼마나 보기 좋던지 몰라요. 그리고 박나래 씨의 MBTI가 뭘까 궁금해하는 분들도 많을 것 같은데, 제가 알기로는 ENFP일 확률이 높다고들 하더라고요. 활동적이고 창의적이며 사람들과 어울리는 것을 좋아하는 모습이 딱 ENFP의 특징과 닮아있죠. 만약 정말 ENFP라면, 이번 일로 인해 에너지를 많이 소모했겠지만, 특유의 긍정적인 마인드로 금방 회복할 수 있을 거예요. 또, 박나래 씨는 의외로 엄청난 '게임 마니아'라는 사실, 알고 계셨나요? 방송에서 가끔씩 게임 이야기를 할 때 보면 정말 신나서 이야기하더라고요. 이런 숨겨진 모습들을 보면 박나래 씨가 얼마나 다채로운 매력을 가진 사람인지 새삼 느끼게 되는 것 같아요. 지금은 정말 힘든 시간을 보내고 있겠지만, 팬들의 응원과 사랑을 동력 삼아 이 어려움을 꼭 이겨내고 다시 한번 환하게 웃는 모습으로 우리 곁에 돌아와 주기를 진심으로 바랍니다. 저도 박나래 씨의 모든 활동을 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 기사를 읽으면서 정말 마음이 너무 안 좋았어요. 제가 정말 좋아하고 응원하는 박나래 씨가 이런 심각한 법적 분쟁에 휘말려 수백억 원의 손해를 볼 수도 있다는 사실 자체가 너무나도 충격적이고 안타까웠기 때문이에요. 마치 내 일처럼 마음이 아프고, 어떻게 이런 일이 생길 수 있는지 믿기지가 않았어요. 기사 내용을 자세히 읽어보니, 이번 사건이 단순히 금전적인 문제로만 보기에는 너무나도 복잡하고 심각한 여러 쟁점들을 포함하고 있더라고요. 법조계에서도 '합의'를 통해 사태를 빠르게 마무리하는 것이 최선이라고 조언하는 것을 보니, 이게 얼마나 위험한 상황인지 실감할 수 있었어요. 저는 박나래 씨가 평소 방송에서 보여주는 밝고 긍정적인 에너지와 탁월한 유머 감각 때문에 항상 그녀를 응원하는 팬이었어요. 그녀가 얼마나 많은 노력과 열정을 가지고 이 자리에 섰는지 알기에, 이번 일로 인해 그녀의 명예와 이미지가 훼손되는 것을 보는 것이 너무나도 속상했어요. 부디 이 사건이 원만하게 해결되어, 박나래 씨가 하루빨리 힘든 시간을 딛고 다시금 우리에게 큰 웃음을 선사해줄 수 있기를 간절히 바랍니다. 법정에서의 진실 공방보다는, 양측이 서로의 입장을 조금씩 이해하고 현명한 합의점을 찾기를 조심스럽게 희망해 봅니다. 박나래 씨, 지금 정말 힘드시겠지만 절대 좌절하지 마세요. 당신을 응원하는 많은 사람들이 있다는 것을 잊지 마세요. 저도 계속해서 당신을 응원할게요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래사건",
      "#박나래논란",
      "#박나래변호사",
      "#박나래합의",
      "#박나래손해",
      "#연예계이슈",
      "#법적분쟁",
      "#전매니저",
      "#박나래응원"
    ]
  },
  {
    "title": "가수 아내 \"뇌종양 진단에도 남편은 무관심..가수 활동 강요해\"",
    "article": "'오은영 리포트-결혼 지옥'에 가수 활동을 두고 깊은 갈등을 안고 있는 '너가수 부부'가 등장한다.\n\n1월 19일(월) 밤 9시 방송되는 MBC '오은영 리포트-결혼 지옥'(이하 '결혼 지옥') 153회에서는 가수 아내와 로드 매니저 남편, '너가수 부부'의 이야기가 시청자들을 찾아간다. 8년 차 가수로 활동 중인 아내는 가수로서의 삶을 내려놓고 싶다고 호소하지만, 매니저 남편은 가수로 성공해야만 한다고 맞선다. 과연 이들이 가수 활동을 두고 극명한 입장 차이를 보이는 이유는 무엇일까.\n\n8년 차 가수로 활동 중인 '너가수 부부' 아내는 \"노래를 포기하고 싶을 때가 많다. 그런데 남편은 나를 돈벌이 수단처럼 여긴다. 노래를 계속하라고 강요한다\"라고 마음속 응어리를 털어놓는다. 가수를 그만두고 싶다는 아내에게 남편은 \"내가 8년 동안 뒷바라지를 했다. 이제 와서 그만둘 수는 없다\"라며 가수로서의 성공을 강하게 밀어붙인다. 결국 아내는 \"날 노래 때문에 만난 거냐\"라고 폭발하고, 두 사람은 좀처럼 좁혀지지 않는 평행선을 그린다고.\n\n갈등은 가수 활동에만 그치지 않는다. 아내는 자신이 뇌종양 진단을 받았을 때부터 지금까지 남편이 무관심으로 일관하고 있다며 깊은 서운함을 토로한다. \"병원에 가야 하는 날에도 남편은 소금 만들기 수업을 가야 한다며 동행해 주지 않았다\"라는 아내의 말에 스튜디오는 충격에 빠진다. 실제로 관찰 영상 속 남편은 아내가 넘어지고, 두통을 호소하는 상황에서조차 별다른 반응을 보이지 않아 의문을 더한다.\n\n뿐만 아니라, 남편은 발효 식품에 집착하는 일상으로 MC들을 또 한 번 놀라게 만든다. 한밤중 엄청난 양의 고추장을 담그고, 집안일로 분주한 아내 옆에서도 오로지 장 담그기에만 몰두한다. 창고에는 남편이 담가두고 잊어버린 채 썩어버린 동치미까지 발견돼 MC들을 술렁이게 한다.\n\n남편의 행동을 자세히 지켜본 오은영 박사는 \"지금까지 이 문제로 상담받으러 온 '오은영 리포트' 출연자들 가운데서도 남편 분의 증상은 가장 심각한 수준\"이라고 분석해 부부를 놀라게 만든다. 이어 오은영 박사는 앞서 공개된 남편의 난폭 운전 역시 같은 원인에서 비롯된 문제라고 분석해 시청자들의 궁금증을 키운다.\n\n과연 남편의 행동 뒤에 숨겨진 '이 증상'은 무엇일까. 아내의 가수로서의 성공이 그 무엇보다 중요한 남편의 진짜 이유는 무엇인지. '너가수 부부'의 사연은 1월 19일(월) 밤 9시 방송되는 MBC '오은영 리포트-결혼 지옥' 153회에서 확인할 수 있다.\n\niMBC연예 김경희 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260119080652233",
    "type": "daum_enter",
    "newTitle": "너가수 부부 뇌종양 고백에도 남편은 가수 활동 강요 오은영 결혼 지옥 40대 여가수 충격 진단",
    "newArticle": [
      {
        "title": "이게 실화 맞나요? 8년차 가수의 눈물, 뇌종양 진단에도 남편의 무관심이라니",
        "content": "아니, 세상에 이런 일이 또 있을 수 있다니요. 오늘 아침부터 제 심장이 아주 그냥 쿵쾅거려서 뭘 할 수가 없어요. 뉴스를 보는데, 제가 정말 좋아하는 프로그램 중 하나인 '오은영 리포트-결혼 지옥'에 나오는 '너가수 부부' 사연이 너무 충격적이어서 이 글을 쓰기 전까지도 손이 떨릴 정도였습니다. 특히 8년차 가수로 활동 중인 아내분의 이야기는 정말이지… 제 귀를 의심하게 만들었어요. 뇌종양이라는 정말 무서운 진단을 받았는데도 남편분은 오히려 가수 활동을 강요한다니, 이게 대체 무슨 상황인지요. 상상조차 할 수 없는 이야기예요. 얼마나 마음이 아프고 절망스러울까요. 뇌종양이라니, 단순히 감기에 걸려도 세상이 무너지는 기분인데, 그런 큰 병마와 싸우고 있는 와중에도 곁에서 든든하게 힘이 되어주지는 못할망정, 오히려 가수 활동을 해야 한다니… 마치 드라마 속 이야기 같지만, 이게 현실이라니 믿기지가 않아요. 이 부부가 '결혼 지옥'에 나온다는 소식은 알고 있었지만, 이렇게까지 절박하고 슬픈 사연일 줄은 꿈에도 몰랐어요. 제발, 제발 이 모든 게 오해가 아니길 바라요. 아니, 오해가 아니라면 어떻게 이런 일이 버젓이 벌어질 수 있는 건지, 오은영 박사님이라도 이 답답한 현실을 좀 명쾌하게 풀어주시길 간절히 바라고 또 바라봅니다. 제 주변에도 아픈 가족이 있으면 모든 걸 다 내려놓고 간호하는데, 남편분이 어떻게 그런 상황에서도 가수 활동을 강요할 수 있는지… 대체 남편분의 머릿속에는 무엇이 들어있는 걸까요? 오로지 돈을 벌어야 한다는 생각뿐인 걸까요? 아니면 정말 아내가 가수로서 성공하는 모습 외에는 다른 삶은 상상조차 할 수 없는 걸까요? 8년이라는 시간이 이토록 무의미하게 느껴지는 순간이라니, 정말 마음이 너무 아픕니다. 앞으로 이 이야기가 어떻게 전개될지, 그리고 오은영 박사님의 솔루션은 과연 무엇일지, 진심으로 온 마음을 다해 지켜볼 거예요."
      },
      {
        "title": "가수 활동 강요와 뇌종양 진단, 이 악물고 버티는 그녀의 사연을 파헤치다",
        "content": "오늘 '결혼 지옥'에서 공개될 너가수 부부의 사연은 정말이지… 말로 다 표현할 수 없을 정도로 심각한 상황인 것 같아요. 8년차 가수로 활동 중인 아내분이 노래를 포기하고 싶다고 수없이 이야기했지만, 남편분은 이를 받아들이기는커녕 마치 돈벌이 수단처럼 아내를 대하며 계속해서 가수 활동을 강요하고 있다는 충격적인 고백. 이게 정말 현실에서 일어나고 있는 일인가요? '결혼 지옥'이라는 프로그램 제목처럼, 이 부부에게도 행복한 결혼 생활은 지옥과도 같은 시간일 거라고 감히 짐작해 봅니다. 아내분이 노래를 포기하고 싶다는 마음을 품는 데에는 분명 그만한 이유가 있을 텐데, 그걸 남편분은 전혀 헤아려주지 못하고 있다는 사실이 너무나 안타까워요. '내가 8년 동안 뒷바라지를 했으니 이제 와서 그만둘 수는 없다'는 남편분의 말에서 저는 이미 그의 머릿속이 얼마나 복잡하고 이기적인 생각으로 가득 차 있는지 느껴지는 것 같았어요. 아내의 건강과 행복은 안중에도 없고, 오로지 자신의 지난 8년이라는 시간과 앞으로의 성공만을 생각하는 듯한 발언이었죠. '날 노래 때문에 만난 거냐'는 아내분의 절규가 제 가슴을 후벼 파는 듯했습니다. 정말 사랑하는 사람이라면, 그의 행복과 건강을 최우선으로 생각해야 하는 것 아닌가요? 그런데 남편분은 정반대의 행동을 하고 있어요. 게다가 더 충격적인 것은, 아내분이 뇌종양이라는 무서운 병을 진단받았을 때에도 남편분은 지극히 무관심했다는 사실입니다. '병원에 가야 하는 날에도 소금 만들기 수업을 가야 한다며 동행해주지 않았다'는 아내분의 이야기는 정말 듣는 사람의 심장을 얼어붙게 만들어요. 넘어져도, 두통을 호소해도 별다른 반응을 보이지 않는 남편분의 모습이라니… 이건 단순한 무관심을 넘어선, 어쩌면 다른 심각한 문제가 있는 것은 아닌가 하는 의구심마저 들게 합니다. 이러한 상황 속에서 아내분이 얼마나 외롭고 힘든 시간을 보내고 있을지, 감히 상상조차 하기 어렵습니다. 그녀가 겪고 있을 고통과 절망감에 진심으로 위로를 보내고 싶어요. 제발 오은영 박사님의 따뜻한 지혜와 통찰력으로 이 부부에게 한 줄기 빛이라도 비춰주기를 간절히 소망합니다."
      },
      {
        "title": "발효 식품 집착과 난폭 운전, 그의 행동 이면의 오은영 박사의 섬뜩한 분석",
        "content": "너가수 부부의 사연을 듣고 있으면, 남편분의 이상 행동에 대한 의문이 끊이지 않을 거예요. 특히 ‘결혼 지옥’에서 공개된 남편분의 발효 식품에 대한 집착은 정말이지… MC들뿐만 아니라 시청자들까지도 혀를 내두르게 만들었습니다. 한밤중에 엄청난 양의 고추장을 담그고, 집안일로 바쁜 아내 옆에서도 오로지 장 담그기에만 몰두하는 모습은 그야말로 충격 그 자체였죠. 창고에서 발견된, 썩어버린 동치미까지… 대체 왜 이런 행동을 반복하는 건지, 그 이유가 정말 궁금하지 않을 수 없어요. 단순히 취미 생활이라고 하기에는 너무 지나치고, 어딘가 불안정해 보이는 모습이었기 때문이죠. 그리고 더욱 놀라운 것은, 오은영 박사님께서 남편분의 이런 행동들을 단순히 개인적인 특성이나 취미로 치부하지 않고, '지금까지 상담받으러 온 출연자들 가운데 가장 심각한 수준의 증상'이라고 분석하셨다는 점입니다. 와, 오은영 박사님의 날카로운 통찰력과 전문성이 다시 한번 빛을 발하는 순간이었어요. 단순히 겉으로 보이는 행동만으로 판단하는 것이 아니라, 그 이면에 숨겨진 근본적인 원인을 꿰뚫어 보신다는 것을 보여주셨죠. 특히 앞서 공개되었던 남편분의 난폭 운전 역시 같은 원인에서 비롯된 문제라고 분석하신 부분은 더욱 흥미로웠습니다. 운전 습관 하나에서도 그 사람의 내면을 파악할 수 있다는 것이 얼마나 신기하면서도 또 한편으로는 두려운 일인지요. 그렇다면 남편분의 저런 극단적인 행동 뒤에는 과연 어떤 '증상'이 숨어 있는 걸까요? 혹시 우리가 상상하는 것 이상으로 깊고 복잡한 심리적인 문제가 있는 것은 아닐까요? 오은영 박사님의 말씀처럼, 그 증상이 아내분의 뇌종양 진단에도 불구하고 가수 활동을 강요하는 이유와도 연결되어 있을 가능성이 농후합니다. 어쩌면 그는 자신의 불안감을 해소하기 위해, 혹은 어떤 강박적인 생각 때문에 저런 행동들을 반복하고 있는 것인지도 모릅니다. 이 부분에 대한 오은영 박사님의 심도 깊은 분석이 '결혼 지옥' 본 방송을 통해 공개된다고 하니, 저 역시 온 마음을 다해 집중해서 시청할 예정입니다. 그의 진짜 속마음과 행동의 근원을 알게 된다면, 이 부부의 미래에 대한 실마리도 조금은 찾을 수 있지 않을까요?"
      },
      {
        "title": "연예계 충격! 40대 여가수의 뇌종양 고백, 네티즌 반응과 숨겨진 TMI 대방출",
        "content": "너가수 부부의 이야기가 방송된다는 소식만으로도 이미 온라인 커뮤니티는 들썩이고 있어요. 특히 뇌종양 진단을 받은 40대 여가수의 충격적인 고백에 대한 네티즌들의 반응은 그야말로 폭발적이죠. 저도 여러 커뮤니티를 둘러보면서 정말 다양한 의견들을 접했는데, 대부분은 아내분의 안타까운 상황에 대한 걱정과 남편분에 대한 비난이 주를 이루고 있었어요. 예를 들어, 어떤 분은 '진짜 뇌종양인데 남편이 저러는 건 진짜 사람이 아니다. 당장 이혼해야 할 수준이다'라며 분노를 표출하시더라고요. 또 다른 분은 '8년 동안 뒷바라지했다는 말은 핑계일 뿐, 아내를 돈으로만 생각하는 거 명백하다. 오은영 박사님이 속 시원하게 해결해주셨으면 좋겠다'고 하시고요. '내 가족이 아프면 무조건 병원에 함께 가고 싶은 게 당연한 건데, 남편분은 정말 이해가 안 간다. 혹시 다른 문제가 있는 건 아닐까?'라며 남편분의 행동에 대한 의문을 제기하는 의견도 많았습니다. 제가 본 댓글 중 가장 공감 갔던 것은 '가수로서의 삶도 중요하겠지만, 그보다 더 중요한 건 건강과 생명이다. 아내분의 행복을 위해 남편분이 생각을 바꿔야 한다'는 내용이었어요. 이처럼 많은 분들이 아내분의 아픔에 공감하고, 남편분의 행동에 대해 우려를 표하고 있다는 것을 알 수 있었습니다. 이런 반응들을 보면서, 저 역시도 우리 모두의 삶에 있어서 건강과 사랑하는 사람과의 관계가 얼마나 소중한지를 다시 한번 깨닫게 되네요. 그리고 이 사연과 관련해서 제가 또 하나 알아낸 TMI를 풀어드리자면, 이 '너가수 부부'는 사실 과거에도 한 방송에서 부부 갈등을 공개한 적이 있다고 해요. 그때도 이미 남편분의 무관심이나 아내분의 서운함에 대한 이야기가 나왔었다고 하던데, 이번 '결혼 지옥'에서는 훨씬 더 심각한 문제들이 수면 위로 떠오른 것 같아 안타까움이 더 커집니다. 어쩌면 이번 방송이 두 분에게는 정말 마지막 기회가 될 수도 있지 않을까요? 제발 두 분 모두 진심으로 서로를 이해하고, 진정한 부부로서의 삶을 살아갈 수 있기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기: 무너지는 마음 부여잡고, 그녀를 응원합니다",
        "content": "오늘 '결혼 지옥'에서 공개될 너가수 부부의 사연을 미리 접하면서, 사실 마음이 너무 무너졌어요. 뇌종양이라는, 정말 상상조차 하기 싫은 무서운 병을 앓고 있는 아내분 곁에서 든든한 버팀목이 되어주지는 못할망정, 오히려 가수 활동을 강요하는 남편분의 행동을 어떻게 받아들여야 할지… 제 머리로는 도무지 이해가 되지 않았습니다. 제가 만약 그 아내분이라면, 아마 저는 진작에 모든 것을 포기하고 싶었을지도 몰라요. 사랑하는 사람에게서조차 외면받고, 자신의 건강마저 위협받는 상황에서 얼마나 큰 절망감을 느꼈을지, 감히 짐작조차 하기 어렵습니다. 마치 세상에 혼자 남겨진 듯한 기분이었을 것 같아요. 남편분의 발효 식품 집착이나 난폭 운전 같은 이상 행동들도 물론 이해가 안 가는 부분이지만, 가장 마음 아픈 것은 바로 아내분의 진단 앞에서 보인 그의 무관심함이었습니다. '내가 8년 동안 뒷바라지를 했다'는 말은, 사실 그동안 자신이 쌓아온 시간과 노력이 아깝다는 말로밖에 들리지 않았어요. 아내의 삶 자체보다는, 자신의 투자 가치에 대한 계산이 먼저 앞서는 듯한 느낌이랄까요. 물론 남편분에게도 나름의 이유와 고충이 있을 수 있겠지만, 지금 이 순간에는 그것이 아내분의 고통을 덜어주는 데 아무런 도움이 되지 못한다는 사실이 너무나 슬픕니다. 이 방송을 보면서, 저는 진정으로 서로를 아끼고 존중하는 관계가 얼마나 소중한지 다시 한번 깨달았습니다. 힘든 시기일수록 곁에서 든든하게 지지해주고, 함께 이겨내려는 노력이 필요하다는 것을요. 이 글을 빌려, 8년 동안 힘든 시간을 견뎌온 너가수 아내분께 진심으로 응원의 박수를 보내고 싶습니다. 당신은 결코 혼자가 아닙니다. 앞으로 어떤 힘든 일이 닥치더라도, 부디 용기를 잃지 않고 씩씩하게 이겨내시길 바랍니다. 그리고 오은영 박사님의 따뜻한 조언과 해결책을 통해, 두 분이 진정한 부부로서 서로를 이해하고 사랑하는 법을 다시 찾아가기를 간절히 소망합니다. 저 역시 두 분의 앞날을 진심으로 응원할게요."
      }
    ],
    "hashTag": [
      "#너가수부부",
      "#결혼지옥",
      "#오은영리포트",
      "#뇌종양",
      "#40대여가수",
      "#가수활동",
      "#부부갈등",
      "#방송후기",
      "#연예계이슈",
      "#충격고백"
    ]
  },
  {
    "title": "'캐스팅無' 김승현, 생계 우려에 입열었다 \"연금만 2개 나와, 수입 쏠쏠해\"",
    "article": "[스포츠조선 이게은기자] 배우 김승현이 '5년 캐스팅 공백' 이후 불거진 생계 우려에 대해 일축했다.\n\n18일 '광산김씨패밀리' 채널에는 '탤런트 김승현 - 방송작가 장정윤 부부, 꽤나 쏠쏠하다는 충격 방송 근황'이라는 영상이 공개됐다.\n\n김승현은 한껏 들뜬 표정으로 \"제가 KBS의 아들로서 'TV쇼 진품명품'에 출연하게 됐다. 새해를 맞아, 아들을 신경 써주며 불러주셨다\"라고 말했다. 녹화를 위해 KBS를 찾은 그는 \"냄새부터 다르다. 너무 좋다. 제가 KBS의 아들이어서 안방 드나들듯 했다\"라며 추억에 빠지기도 했다.\n\n다음날에는 아내 장정윤과 함께 KBS1 '아침마당' 녹화에 나섰다. 부부는 대기실에서 함께 대본 연습을 했다. 방송 작가 장정윤은 \"작가는 재방료처럼 원고료가 따로 나오지 않나\"라는 질문에, \"작가협회에 등록돼 있으면 나온다. 저는 작가협회, 출연자 협회에도 등록돼있어 저도 받는다\"라고 말했다. 이때 \"연금이 무려 2개지요\"라는 자막이 나와 눈길을 끌었다.\n\n녹화를 끝낸 후, 김승현은 의기양양한 모습으로 \"KBS의 아들, '아침방송' 촬영을 잘 마무리했다. 'TV쇼 진품명품'부터 '아침마당' 출연까지 숨 가빴다. 누가 김승현에게 스케줄이 없다고 했나!\"라고 말해 웃음을 안겼다. 장정윤은 \"저를 보고 생계 걱정을 하시던데 그 정도는 아니다\"라고 덧붙였고 김승현은 \"연예인 걱정은 하지 말라고 하지 않나\"라고 말했다. 장정윤은 \"그런 말은 못쓸 것 같다\"라며 김승현의 멘트를 정정해 다시금 웃음을 안겼다.\n\n한편 김승현은 미혼부로 딸 수빈 양을 둔 상황에서 2020년 MBN '알토란'을 통해 만난 작가 장정윤과 결혼, 지난해 둘째 딸 리윤을 출산했다.\n\n최근 김승현은 연기 공백 5년을 언급해 화제를 모으기도. 김승현 어머니는 \"연기를 그렇게 잘하는데 왜 드라마 섭외가 안 들어오나\"라며 씁쓸한 심경을 전했고, 장정윤도 \"드라마 좀 써달라. 연기를 이렇게 잘하는데\"라며 공백을 안타까워했다.",
    "link": "https://v.daum.net/v/20260118182017601",
    "type": "daum_enter",
    "newTitle": "김승현 연금만 2개 생계 우려 일축 아침마당 진품명품 출연 근황",
    "newArticle": [
      {
        "title": "안방극터줏대감 김승현, '5년 공백' 꼬리표 떼고 '연금 부자' 등극?",
        "content": "안녕하세요, 여러분! 오늘은 정말이지... 와, 말이 안 나오네요. 아니, 세상에! '미혼부 스타'로, 그리고 유쾌한 입담으로 우리에게 늘 웃음을 선사했던 배우 김승현 씨가 요즘 무슨 일을 겪고 있다는 소식에 제 심장이 얼마나 철렁했는지 몰라요. 아니, 방송에서 나오는 뉘앙스가 마치 '생계가 막막한가?', '앞으로 어떻게 먹고살지 걱정인가?' 이런 느낌이 들게 해서 얼마나 마음이 아팠는지요. 그런데 말이에요, 오늘 이 영상을 보는 순간, 아니 이건 정말이지 '팩트 폭격'이라고 해야 하나요? 생계 걱정은 무슨, 우리 김승현 씨 연금만 무려 두 개나 나온다는 이 사실! 그것도 '쏠쏠하다'는 표현을 쓰시는데, 이게 정말 진실이라면 저는 박수라도 치고 싶어요. 아니, 연예인 걱정은 하는 거 아니라는 말이 왜 나왔는지 단번에 알겠더라고요. 아니, 솔직히 저는 김승현 씨 하면 제일 먼저 떠오르는 게 '나는 스타다!' 했던 그 시절의 화려함인데, 어느덧 시간이 흘러 우리에게는 '아빠'이자 '남편'으로 더 익숙해졌잖아요. 그런 김승현 씨가 요즘 연기 활동이 뜸하다는 이유로 생계 걱정을 할 정도의 상황이라면, 얼마나 마음이 아플까 싶었거든요. 그런데 이 무슨 반전 드라마입니까! '5년 캐스팅 공백'이라는 말이 무색하게, 오히려 방송에 얼굴을 비출 때마다 쏠쏠한 수입을 올리고 계셨다니, 제 마음이 얼마나 놓이던지요. 정말이지, 이번 영상은 김승현 씨를 걱정했던 많은 팬들에게 '안심'이라는 선물을 안겨준 것 같아요. 앞으로 또 어떤 새로운 모습으로 우리를 놀라게 할지, 벌써부터 기대감으로 두근거립니다."
      },
      {
        "title": "KBS의 아들 김승현, '진품명품'부터 '아침마당'까지 종횡무진 활약 비하인드",
        "content": "아니, 여러분, 우리 김승현 씨가 말이죠, 요즘 KBS를 아주 그냥 접수하고 계십니다! 얼마 전 '광산김씨패밀리' 채널에 올라온 영상 보셨어요? '탤런트 김승현 - 방송작가 장정윤 부부, 꽤나 쏠쏠하다는 충격 방송 근황'이라는 제목부터 범상치 않더니, 아니나 다를까 김승현 씨가 'KBS의 아들'로서 'TV쇼 진품명품'에 출연한다는 소식이 전해졌어요. 듣기만 해도 가슴이 웅장해지지 않나요? '진품명품'이라니! 제가 어릴 적부터 할머니랑 같이 보던 그 프로그램에 우리 김승현 씨가 나오다니요. 왠지 모를 감격과 향수가 밀려오는 건 저뿐인가요? 영상에서 김승현 씨가 얼마나 들뜬 표정으로 '새해를 맞아 아들을 신경 써주셔서 불러주셨다'고 말하는 걸 들으면서, 마치 제가 무슨 큰 상을 받은 것처럼 기분이 좋더라고요. 그 녹화를 위해 KBS를 찾았을 때, '냄새부터 다르다', '너무 좋다'며 안방 드나들듯 했다고 추억에 잠기는 모습은 정말이지... 'KBS의 아들'이라는 말이 괜히 나온 게 아니구나 싶었어요. 그 다음날에는 사랑하는 아내, 방송작가 장정윤 씨와 함께 KBS1 '아침마당' 녹화에도 나섰다는 소식! 아니, 부부가 나란히 방송국을 드visiting하다니, 이거 완전 '방송국 커플' 아니에요? 대기실에서 함께 대본 연습하는 모습까지 상상되니, 저절로 미소가 지어지더라고요. 특히 방송 작가인 장정윤 씨가 '재방료처럼 원고료가 따로 나오지 않나'라는 질문에 '작가협회에 등록돼 있으면 나온다. 저는 작가협회, 출연자 협회에도 등록돼있어 저도 받는다'고 말하며 '연금이 무려 2개지요'라는 자막이 나왔을 때, 저는 정말이지 무릎을 탁 쳤습니다. 아니, 이게 무슨 소리인가 싶다가도, '아, 그래서 생계 걱정은 전혀 없구나!' 하고 바로 이해가 되더라고요. 정말이지, 숨 가쁘게 이어지는 스케줄 속에서도 유쾌함을 잃지 않는 김승현 씨, 앞으로도 방송에서 자주 뵐 수 있기를 간절히 바랍니다!"
      },
      {
        "title": "김승현, '연금 부자' 등극? 방송 작가 아내 장정윤 수입 공개에 '화들짝'",
        "content": "자, 여기서 또 한번 집중해 주셔야 할 부분입니다. 오늘 영상의 하이라이트라고 해도 과언이 아니죠. 바로 김승현 씨의 아내, 방송작가 장정윤 씨의 수입 이야기인데요. 아니, 누가 그랬어요. 연예인 걱정은 하는 거 아니라고. 그 말이 딱 맞아떨어지는 순간이었습니다. '아침마당' 녹화를 마치고 나온 김승현 씨의 의기양양한 모습은 말 그대로 '성공한 남편' 그 자체였죠. 'KBS의 아들, 아침방송 촬영을 잘 마무리했다. TV쇼 진품명품부터 아침마당 출연까지 숨 가빴다. 누가 김승현에게 스케줄이 없다고 했나!' 라고 외치는 그 모습에서 얼마나 자신감과 만족감이 느껴지던지, 제 마음까지 덩달아 뿌듯해지더라고요. 그런데 여기서 아내 장정윤 씨가 '저를 보고 생계 걱정을 하시던데 그 정도는 아니다'라고 덧붙이자, 김승현 씨가 '연예인 걱정은 하지 말라고 하지 않나'라고 너스레를 떨었어요. 그런데 장정윤 씨가 여기서 쐐기를 박듯 '그런 말은 못 쓸 것 같다'며 김승현 씨의 멘트를 정정해 다시 한번 웃음을 안겼죠. 아니, 이게 무슨 뜻이겠어요. 분명 방송 작가로서의 '원고료'와 '재방료'는 물론이고, '작가협회'와 '출연자 협회'에 등록되어 '연금'까지 두 개를 받는다는 사실! 와, 정말이지... '쏠쏠하다'는 표현으로는 부족하죠. 김승현 씨가 '방송작가'라는 직업의 세계를 몰랐던 건 아니겠지만, 이렇게 직접적으로 아내의 든든한 수입원을 확인하게 되니, 정말 '마음이 든든하다'는 표현이 딱 맞을 것 같아요. 앞으로 김승현 씨는 '스케줄 없다'는 말은 절대 들을 일이 없을 것 같다는 확신이 듭니다. 방송 활동은 물론이고, 아내의 든든한 경제적 지원까지 있으니, 앞으로 꽃길만 걸을 일만 남았다고 생각해요. 정말이지, 김승현 씨 부부의 앞날을 진심으로 응원합니다!"
      },
      {
        "title": "충격! 연기 공백 5년, 김승현 생계 우려 사실인가? 숨겨진 진실 공개!",
        "content": "솔직히 말해서, 오늘 이 영상과 기사를 보기 전까지는 저도 김승현 씨의 '5년 연기 공백' 때문에 혹시나 하는 마음이 조금은 있었어요. 김승현 씨 어머니께서 '연기를 그렇게 잘하는데 왜 드라마 섭외가 안 들어오나'라며 씁쓸한 심경을 전하셨다는 부분, 그리고 아내 장정윤 씨도 '드라마 좀 써달라. 연기를 이렇게 잘하는데'라며 공백을 안타까워했다는 내용을 읽었을 때, 제 마음이 얼마나 아팠는지 몰라요. 아니, 실력파 배우인데 왜 기회가 주어지지 않는 걸까, 혹시라도 생계에 어려움은 없을까 하는 걱정이 앞섰던 거죠. 하지만 오늘! 이 모든 걱정을 한 방에 날려버릴 소식이 전해졌습니다. 바로 김승현 씨 본인이 직접 '생계 우려'에 대해 입을 열었고, 그것도 아주 유쾌하게 반박했다는 점이죠. 'KBS의 아들'로서 '진품명품'과 '아침마당'에 출연하며 활발하게 활동하는 모습, 그리고 아내 장정윤 씨가 방송 작가로서 안정적인 수입은 물론, 연금까지 두 개나 받고 있다는 사실! 이 모든 것이 어우러져 김승현 씨는 결코 생계에 어려움을 겪고 있지 않다는 강력한 증거가 되었어요. 오히려 '연예인 걱정은 하지 말라'는 말이 딱 맞는 상황인 거죠. 어쩌면 김승현 씨는 연기 활동에 대한 갈증이 있을 수 있지만, 그 외의 다양한 방송 활동과 아내의 든든한 지원 덕분에 경제적으로는 전혀 부족함이 없는, 오히려 '쏠쏠한' 수입을 올리고 있는 건지도 모르겠어요. 역시 사람은 겉모습만 보고 판단하면 안 된다는 걸 다시 한번 깨닫게 되는 순간입니다. 앞으로 김승현 씨가 연기 활동에도 다시금 힘을 쏟을 기회가 많이 주어지기를 바라면서도, 현재 그의 삶이 얼마나 풍요롭고 행복한지를 알게 되어 저 역시 기쁜 마음을 감출 수가 없네요. 우리 김승현 씨, 앞으로도 지금처럼 유쾌하고 당당한 모습으로 우리 곁에 오래오래 함께해 주시길 응원합니다!"
      },
      {
        "title": "김승현 부부, '연금 부자' 타이틀 획득! 네티즌 반응 & TMI 대방출",
        "content": "아니, 세상에 이런 일이 또 있습니까? '연금만 2개'라는 말에 저만 놀란 거 아니죠? 온라인 커뮤니티 반응을 살펴보니 역시나 뜨겁더라고요. \"\"김승현 연금 두 개? 완전 부럽다\", \"\"아내분이 방송 작가라더니 역시 능력자시네\", \"\"연예인 걱정은 하는 거 아니랬는데 진짜였네\", \"\"김승현 씨, 앞으로 방송에서 자주 봐요! \" \"\" \"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\""
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 김승현 씨 관련 소식을 접하면서, 제 마음 한편으로는 '그래도 혹시나' 하는 걱정이 있었던 게 사실이에요. 연기 활동이 뜸하다는 이야기, 또 그걸 안타까워하는 가족들의 마음까지 전해 들었을 때, 분명 쉽지 않은 시간일 거라고 생각했거든요. 그런데 이렇게 '연금만 2개'라는 파격적인(?) 사실과 함께, '생계 걱정은 1도 없다'는 유쾌한 반박까지 들려오니, 마치 제가 무슨 드라마의 반전을 본 것 같은 기분이 들었어요. 제 마음이 놓이는 건 물론이고, 김승현 씨라는 사람에 대해 다시 한번 생각하게 되는 계기가 되었습니다. 연예인이라는 직업이 얼마나 많은 관심과 시선을 받는지, 또 그 이면에는 얼마나 다양한 삶의 방식이 존재하는지를요. 김승현 씨는 단순히 배우라는 타이틀을 넘어, 한 가정의 가장으로서, 그리고 방송인으로서 다방면에서 활약하고 있다는 것을 이번에 제대로 알게 된 것 같아요. 앞으로는 '5년 공백'이라는 꼬리표에 얽매이지 않고, 지금처럼 즐겁고 행복하게 방송 활동을 이어가시길 바랍니다. 혹시라도 연기 활동에 대한 갈증이 있다면, 분명 좋은 기회가 찾아올 거라고 믿어요. 저는 언제나 김승현 씨를 응원할 준비가 되어 있습니다! 우리, 앞으로도 좋은 모습 많이 보여주세요!"
      }
    ],
    "hashTag": [
      "#김승현",
      "#생계우려",
      "#연금",
      "#아침마당",
      "#진품명품",
      "#장정윤",
      "#방송작가",
      "#김승현근황",
      "#연예인걱정",
      "#KBS의아들"
    ]
  },
  {
    "title": "이제훈 \"개인 일, 진정성 훼손 않길\"…조진웅 논란, 에둘러 밝힌 진심 [인터뷰+]",
    "article": "배우 이제훈이 '모범택시' 시리즈에 대한 애정과 작품에 임하는 진심을 전했다.\n\n이제훈은 19일 서울 강남구 한 카페에서 진행된 SBS 금토드라마 '모범택시' 시즌3(이하 '모범택시3') 종영 인터뷰에서 \"다음을 기대해 주는 시청자들의 마음을 알고 있다\"고 말했다. 촬영은 물론 편집까지 꼼꼼히 챙겨온 것으로 알려진 이제훈은 \"이제서야 끝났다는 실감이 든다\"면서 '모범택시3'와 헤어지는 시간을 갖고 있다고 전했다.\n\n'모범택시' 시리즈는 피해자들의 복수를 대행해 준다는 콘셉트의 특별한 택시 회사 무지개운수와 택시 기사 김도기의 활약을 담은 작품. 현실의 사건을 모티브로 통쾌한 사적 복수를 선보이며 매 시즌 인기를 이어오고 있다. 지난 10일 종영한 시즌3 역시 최고 시청률 14.2%를 기록하며 동시간대 최강자라는 평을 받았다.\n\n'모범택시' 시리즈뿐 아니라 MBC '수사반장1958', tvN '시그널' 시리즈 등의 작품을 통해 정의로운 형사 역할을 해왔던 이제훈이다. 이러한 캐릭터를 연기하며 부담감을 느낄 법하지만 이제훈은 \"어릴 때부터 교육받고 미디어를 접하고 하면서 옳고 그름, 선과 악에 대해 의식적으로, 본능적으로 생각하고 느낀 바를 행동으로 이어온 거 같다\"고 소신을 밝혔다. 하지만 이러한 생각을 \"주변에 강요하진 않는다\"고 했다.\n\n다만 차기작으로 알려진 '시그널' 시즌2인 '두 번째 시그널'이 함께 출연한 배우 조진웅의 과거 이력이 알려지면서 무기한 연기된 상황에는 \"그 부분으로 인해 작품의 해석이나 노력에 대한 가치가 없어지는 건 고민하게 되는 지점은 있는 거 같다\"며 \"많은 사람의 노고가 담긴 부분이라 각각의 작품에 진정성이 담겨있을 텐데 그게 없어지거나 희미해지진 않았으면 하는 생각은 하게 되는 거 같다\"고 에둘러 마음을 드러냈다. 다음은 이제훈과 일문일답.\n\n▲ '모범택시3' 종영 후 일주일이 지났다.\n\n= 매주 본방을 사수하면서 봤다. 드라마를 쭉 봐왔는데 끝난 지 열흘이 안 된 거 같다. 이제서야 좀 끝났다는 실감이 들면서 매주 금, 토요일을 보내다가 허전한 마음이 크다. 다들 그런 마음일 거 같다. 나는 촬영뿐 아니라 편집까지 디테일하게 체크해 왔다. 편집에 대한 의견을 나누면서 최종본을 만들어왔다.\n\n▲ 이번엔 대상을 받고 나서 시즌을 마무리하게 됐다. 이전 시즌과 비교해 종영 느낌이 다르지 않았을까 싶다.\n\n= 크게 다르지 않았다. 받지 않았어도 많은 시청자가 후반까지 관심을 가져주시고 사랑을 해주셨으니까. 어떻게 마무리가 잘 될지에 대해 시청자 입장에서 계속 봤다. 시청자 게시판 반응도 보면서.\n\n▲ 제작발표회 때는 대상 생각이 없다고 했는데, 방송되면서도 그런 생각이 전혀 없었나.\n\n= 상 때문에 작품을 선택하진 않는다. 하지만 얼마나 많은 분이 보느냐가 상에 영향을 주는 거 같긴 하다. 나를 포함해 무지개운수 식구들을 시상식에 초청해 주시니까 기대를 하긴 했다.(웃음)\n\n▲ 엔딩에서 계엄에 대해 다뤄졌다. 그 부분에 대한 부담은 없었나.\n\n= 이야기의 시작 자체가 드라마적 허구의 스토리를 바탕으로 창작됐다. 그래서 전 김도기라는 캐릭터를 어떻게 잘 연기할 수 있을지만 고민했다. 다른 무지개운수 식구들도 마찬가지 같다. 마지막 에피소드 메시지까지 제가 언급하긴 뭐하지만, 권력이 통제되지 않았을 때 어떤 위험이 발생하는지, 시민들의 선택과 연대가 얼마나 중요한지를 얘기한 거 같다. 각자의 입장에서 큰 사건을 해석할 수 있지만 그 부분에 대해 느끼는 바를 스토리에 녹인 거다. 우리나라뿐 아니라 전 세계에서 어떤 일이 일어나는지 모니터링하고 작가님이 느끼는 바를 솔직하게 의견을 담으셨고, 저도 그걸 느꼈다.\n\n▲ 그럼에도 불구하고 정치적인 소재다 보니 방송 이후 개인 SNS에 악플도 달리더라.\n\n= 모든 작품이 해석하는 바가 다르다고 생각한다. 다수의 의견이 있을 수 있고, 소수의 의견이 있을 수 있는데 모든 의견을 존중한다. 현재의 시점으로 해석하는 것도 있고, 후에 다를 수도 있다. 이 시리즈가 유효하게 이어진다면 시즌1, 2가 그랬듯 시즌3도 다른 평가를 받을 수 있다고 본다.\n\n▲ 다양한 부캐를 연기했다. 이제 어떤 부캐가 나올 수 있을까 싶던데.\n\n= 더 이상 꺼낼 수 있는 캐릭터가 없다. 진짜 처음부터 다시 시작을 해야겠다 싶더라. 연기를 더 배워야겠다는 생각도 들고. 그래서 새로운 나의 모습을 어떻게 표현할 수 있을지 고민하고 진지하게 생각하는 시기다. 대본을 보면 부캐에 대한 언급이 자세하진 않다. 그걸 창작하는 건 제 몫이다. 제 의견이 90% 정도 들어가서 만들어진다. 이전까지 많은 부캐를 보여줬는데 그것과 어떻게 다르게 보여드릴 수 있을까를 많이 고민했다. 과감한 시도를 첫 회부터 해서 '어떻게 보실까' 걱정했는데, 그럼에도 '지지해 주실 거다'는 기대를 갖고 움직였다. 캐릭터의 외적인 부분도 어려웠지만 외국어 대사도 있고 전혀 시도하지 않은 캐릭터의 특징이 도드라지는 부분이 있었다. 내가 즐겨야 재밌게 다가올 거 같더라. 그럼에도 아이돌 에피소드는, 예상하기로는 작가님이 저의 과거를 파묘해봤을 때 팬미팅이나 사람들 앞에서 춤춘 게 있는데 '이런 걸 써먹자' 이런 생각을 가진 게 아닐까 싶더라. 그래서 아이돌 담당하는 매니저들 사이에서 유명한 일화를 녹여주셨는데 상당한 부담이었다. '이렇게까지 해야 하는구나' 생각도 들었다. 그렇지만 이게 K팝 산업에 있어서 어둡게 보는 측면이 있을 텐데 그런 시선을 집중시키면서 재밌는 요소로 활용돼서도 좋지만 사람들이 문제 의식을 볼 수 있는 에피소드라고 본다. 다시는 보여지지 않을 에피소드라고 본다.\n\n▲ 춤 실력이 상당하더라.\n\n= 좀 더 일찍 했으면 더 잘했을 텐데 싶더라. 걸그룹 춤이 쉽지 않더라. 거의 한 달을 매주 두 차례씩 쓰지 않은 몸의 근육을 쓰느라 울면서 연습했다. 댄스도 원래 있던 설정은 아니었다. 촬영감독님이 아이디어를 주셨는데 재밌겠다 싶더라. 그걸 작가님이 다시 써주셨고. '올 것이 왔구나' 생각이 들었고 피할 수 없으니 즐겨야겠다 싶더라. 그걸 가볍게 보이지 말고 제대로 하고자 임했다.\n\n▲ 촬영을 끝내고 비워내는 시간 동안 뭘 하고 있나.\n\n= 그동안 뭘 못 봤다. 그래서 못 본 시리즈나 영화를 보고 많이 걷고 돌아다니고 사람 구경도 많이 했다. 나는 앞으로 어떤 인생을 살고 어떤 작품 속에서 연기를 할 수 있을까를 상상하고 키워갔다.\n\n▲ 벌써 다음 시즌을 기대하는 사람들이 많더라.\n\n= 시즌4에 대해 많이 얘길 남겨주셔서 기쁘고 고무적이고, 나를 포함해 무지개운수 사람들도 지금 우리가 헤어지는 것을 원하지 않지 않을까 생각한다. 저도 다시 만나고 싶은 마음이 상당히 크다.\n\n▲ 에피소드별 각 빌런들과의 합은 어땠나. 이번에도 화려한 캐스팅을 자랑했다.\n\n= '모범택시' 시리즈는 빌런과의 갈등이 큰 축을 차지해왔다. 그래서 빌런을 연기하는 배우들의 역할이 상당히 중요하다고 나뿐 아니라 제작진과 감독님, 모든 사람이 생각했다. 어떤 배우를 모셔야 할지 많은 의견을 냈는데 이전과는 다른 연기를 보여줘야 하는 모습도 있어서 고민이 많았다. 장나라 씨는 생각지도 못한 의견으로 나왔다. 그런데 아이돌 에피소드에 너무 잘 어울리더라. 빌런의 모습이 어떻게 나올지 궁금하고, 해주시기만 한다면 제작진 입장에선 감사해야 하지 않을까 싶더라. 큰 용기를 갖고 선택을 해주셔서 천군만마를 얻은 듯한 기분이 들었고 그 캐릭터를 인상 깊게 연기해주셨다. 윤시윤 씨 역시 그동안 착하고 선한 인물을 해주셨는데 이렇게 악랄한 인물을 연기할지 상상할 수 있을까 싶더라. 그걸 표현하는 입장에서 많은 노력도 하셨다. 그게 우리에게 큰 귀감이 됐다.\n\n▲ 본인 역시 정의로운 연기를 많이 해왔다는 점에서 그런 빌런들을 보면서 연기자로서 욕심나는 부분도 있었을 거 같다.\n\n= 당연히 그런 생각이 든다. 에피소드 처음부터 매회 모든 빌런이 그랬다. 눈을 마주하면서 연기할 때 그들이 가진, 카메라 밖에선 순하고 착한 모습인데 카메라가 돌면 눈빛이 돌변하고 사람이 바뀌더라. 그걸 보면서 소름이 끼쳤다. 나도 그런 모습을 보여줄 수 있을까 싶고, '나도 해보고 싶다'는 생각을 매회 느꼈다. 나도 그런 순간이 왔으면 좋겠다.\n\n▲ 정의로운 역할을 연기하다보니, 실제 생활에서 느끼는 부담감은 없었나.\n\n= 사회가 급변하고 많은 사건 사고와 이야기가 쏟아지는 가운데 나는 어떻게 미래를 바라보고 살아갈지 생각을 곱씹곤 한다. 이런 생각이 '이런 일들이 있으니 조심해야지'라기보다는 어릴 때부터 교육받고 미디어를 접하고 하면서 옳고 그름, 선과 악에 대해 의식적으로, 본능적으로 생각하고 느낀 바를 행동으로 이어온 거 같다.\n\n▲ 작품 활동이라는 게 혼자만 잘한다고 되는 건 아니지 않나. 실제로 다른 사람의 잘못으로 공개가 안 되는 작품('시그널2')도 있고. 주변 사람들에게 그런 얘기도 하고 공유하는 편일까.\n\n= 세상을 사는 모든 사람이 당연히 가진 기본적인 상식이라 강요하진 않는다. 다만 그 부분으로 인해 작품의 해석이나 노력에 대한 가치가 없어지는 건 고민하게 되는 지점은 있는 거 같다. 많은 사람의 노고가 담긴 부분이라 각각의 작품에 진정성이 담겨있을 텐데 그게 없어지거나 희미해지진 않았으면 하는 생각은 하게 되는 거 같다.\n\n▲ 장르물 위주로 활동하고 있다는 평이다.\n\n= 가리는 건 아닌데 하다 보니 그렇게 된 거 같다. 요즘은 멜로나 로맨틱한 부분을 하고 싶다는 생각을 하고 있고 의식적으로 그런 작품을 찾고 있다. 몸이 여러 개라면 선택적인 부분에 대해 다양한 걸 할 텐데 한정된 시간에 할 수 있는 건 제한돼 있어서 지금껏 그렇게 해왔는데 달라질 거다.(웃음)\n\n▲ 극중 고은이와 도기의 로맨스를 그래서 시청자들이 기대했는데, 고은 역의 표예진 배우는 '아니다'라고 하더라.\n\n= 고은이와 도기의 관계가 가족의 울타리에서 보여줄 수 있는 가장 큰 든든한 지원군이다. 시즌2에서 신혼부부와 같은 미묘한 모습으로 보여왔는데, 시즌4에서 이야기가 쓰여진다면 어떻게 될지 모를 거 같다.\n\n▲ '모범택시' 시리즈가 시즌을 지나면서 계속 사랑받는 이유가 뭘까.\n\n= 세상을 향한 답답함과 스트레스가 누적돼 살아가는 걸 느끼는 거 같다. 그래서 콘텐츠를 보는 데 있어서 현실을 잊을 통쾌함과 웃음을 바라고 있다고 생각하는데 그걸 '모범택시'가 해소해 주는 게 아닌가 싶다. 시즌1, 2를 다시 보면서 아직까지도 에피소드의 실제 사건들이 발생하고 있다는 게 안타깝더라. 그게 현실과 다르게 통쾌하게, 강렬하게 보여주다 보니 계속 회자되는 거 같다. 그래서 시즌4를 응원해 주시는 게 아닌가 싶다.\n\n▲ 그럼에도 포상 휴가 얘기가 안 나오더라.\n\n= 저희가 계속 '다음 시즌 시작할 때 포상 휴가 겸 첫 촬영을 하자'고 해서 시즌2, 시즌3를 해외에서 시작했다. 그런데 그러다 보니 '포상 휴가 보내주면서 일하라는 거야' 이런 볼멘소리도 나오더라. 지금까진 솔직히 못 즐겼다. 촬영 일정이 타이트하다. 다시 모여서 회포 푸는 시간을 기다리고 있다. 우리는 매일 단톡방에서 수다 떨고 다음 주에도 만나기로 했다. 이벤트를 할 수 있는 시간은 있을 거 같다.\n\n▲ '모범택시' 시리즈를 이어오면서 캐릭터는 성숙해졌지만 체력적인 부담도 있지 않았나. 워낙 액션신이 상당하지 않나.\n\n= 맞다. 그래서 최상의 컨디션을 맞추려고 매 순간 노력하고 조정해왔다. 험한 액션을 하는 과정에서 다치는 경우가 부지기수고 그런 경우에 있어서 나는 더 건강하게, 멋있게 보여주고 싶다라는 욕심을 갖고 있다. 체력적으로 관리하고 먹는 부분에 있어서 좋은 걸 챙기는 걸 실천하고 있다. 과거엔 비타민이 과연 나에게 영향을 끼칠까 몰랐는데 지금 드는 생각은 '안 먹는 거보단 낫다'는 거다. 눈에 보이면 섭취하고 오메가3부터 해서 영양제가 하나둘씩 늘어가고 있다. 앞으로도 술을 먹는다거나 담배를 피운다거나 하진 않을 거 같다. 실내에만 있기보다 조금이라도 산책을 하고 환기를 자주 해야 한다. 내가 있는 공간에 머물지 않고 조금이라도 이동하면서 움직이는 게 건강의 믿음에서 긍정적인 효과를 미친다고 한다. 그리고 잠을 많이 자야 하는 거 같다.\n\n▲ 지난해 '모범택시3'와 '시그널2' 두 개를 함께 찍었다. 체력적으로 힘들었겠다.\n\n= 매우 힘든 힘든 2025년이었다. 작품을 론칭하고, 영화도 개봉하고 촬영을 두 개 하는 게, 말도 안 되는 스케줄이었다. 앞으로 또 경험할 수 있을까 싶더라. 그런데 내 생각과 마음은 '더 많은 작품을 하고 싶다'는 거다.\n\n▲ 다음 달 팬미팅도 있다. 아이돌 춤을 또 준비 중일까.\n\n= 내 얘기를 더 진솔하게 하려고 한다. 주제가 20주년이고 내가 어떻게 살아왔는지를 보여드리고 싶은 취지의 팬미팅이라 그런 진솔함을 볼 수 있을 거 같다.\n\n▲ '모범택시'는 어떤 작품으로 남을까.\n\n= 나를 표현하는 작품일 거 같다. 또 앞으로 '모범택시' 같은, 또 다른 이제훈의 모습을 보여줄 수 있는 대표작을 찾을 거고, 그런 작품들이 있다면 모든 걸 다 던져서 하고 싶은 마음이 있다. 5년 후, 10년 후의 모습을 기대하고 상상해 본다.\n\n▲ 일을 안 할 때 이제훈은 뭘 할까.\n\n= 극장을 간다. 극장을 안 갈 땐 집에서도 볼 콘텐츠가 쏟아져서 시간이 없을 정도고. 복작복작한 사람들을 보는 것도 좋아해서 여행을 다니려고 한다. 최근에도 촬영을 마치고 뉴욕을 다녀왔는데 하루에 2만보 이상을 걸었다. 맨해튼의 모든 지역을 다 걸어 다녔다. 정말 즐겁고 행복한 순간이었다.\n\n▲ 모든 게 일과 연결된다. 이렇게 일만 하면 연애는 언제 할까. 로맨스 드라마를 하고 싶다고 했는데 연애 감정이 말라 있는 거 같다.\n\n= 콘텐츠로 간접 경험만 한다. 직접 경험을 하고 싶은데 너무 없다 보니까. 나의 연애에 대한 감정 나무가 메말라가는데 올해엔 좀 더 싹을 틔울 수 있도록 노력해 보겠다.",
    "link": "https://v.daum.net/v/20260119112129012",
    "type": "daum_enter",
    "newTitle": "이제훈 모범택시3 종영 인터뷰 시그널2 조진웅 논란 입 열었다",
    "newArticle": [
      {
        "title": "이제훈, 모범택시3 종영 소감과 함께 조진웅 논란에 대한 진심을 에둘러 밝히다",
        "content": "아이고, 드디어 우리 이제훈 배우님의 인터뷰 기사가 올라왔네요! 진짜 오늘 아침에 이거 보자마자 심장이 쿵쾅거려서 아침밥도 제대로 못 먹었어요. '모범택시3'가 끝나고 그렇게 허전해하실 줄은 몰랐어요. 저도 매주 금요일, 토요일 밤만 기다렸는데, 이제 그 시간이 없다고 생각하니 눈앞이 캄캄하더라고요. 벌써 열흘이 넘게 지나갔다니 시간 참 빠른 것 같아요. 이제훈 배우님은 촬영뿐만 아니라 편집까지 꼼꼼하게 챙기신다니, 정말 작품에 대한 애정이 얼마나 깊은지 새삼 느껴져요. '모범택시' 시리즈가 단순한 드라마가 아니라 이제훈 배우님에게는 삶의 일부 같다는 생각이 들었어요. 특히 이번 시즌은 대상을 받고 마무리하게 되어서 더욱 특별했을 것 같아요. 물론 이제훈 배우님은 상 때문에 작품을 선택하는 건 아니라고 하시지만, 그래도 얼마나 많은 시청자들이 사랑해주셨는지 보여주는 상이니 얼마나 뿌듯하셨을까요? 상상만 해도 제 마음이 다 벅차오르네요. '모범택시' 시리즈는 정말 현실의 아픔을 통쾌하게 긁어주는 사이다 같은 드라마잖아요. 피해자들의 복수를 대신해주는 김도기 캐릭터를 맡으면서 이제훈 배우님 본인도 옳고 그름, 선과 악에 대해 깊이 생각하게 되셨다고 하니, 단순한 연기를 넘어선 의미가 있는 것 같아요. 물론 그런 소신을 주변에 강요하지는 않으신다는 말씀에 또 한 번 반했어요. 자신의 신념은 확고하되 타인을 존중하는 모습, 이게 바로 우리가 사랑할 수밖에 없는 이유 아니겠어요? 하지만 가장 마음이 쓰이는 부분은 역시 '시그널2'와 관련된 조진웅 배우님 논란이에요. 다른 작품도 아니고 '시그널2'라니, 우리 '시그널' 팬들에게는 정말 엄청난 소식이었는데… 이제훈 배우님께서 그 부분에 대해 직접적으로 언급하시지는 않았지만, '많은 사람의 노고가 담긴 부분이라 각각의 작품에 진정성이 담겨있을 텐데 그게 없어지거나 희미해지진 않았으면 하는 생각은 하게 되는 거 같다'는 말씀에서 얼마나 속상하실지 느껴져서 눈물이 핑 돌더라고요. 정말 얼마나 많은 사람들의 땀과 노력이 담긴 작품인데, 그런 논란 때문에 무기한 연기된다니 너무 안타까워요. 우리의 영원한 형사들이 다시 뭉치는 모습을 볼 수 있을 줄 알았는데… 속상한 마음을 애써 감추고 작품의 진정성에 대해 말씀하시는 이제훈 배우님, 정말 프로페셔널하시고 존경스럽습니다. 이렇게 섬세한 마음을 가진 분이 연기하는 김도기 캐릭터였기에 우리가 그렇게 몰입할 수 있었던 것 같아요. 이제훈 배우님의 진심이 담긴 인터뷰를 읽으니 '모범택시' 시즌4를 향한 기대감이 더욱 커지는 것 같아요. 시즌4에서는 어떤 통쾌한 복수극을 보여주실지, 또 어떤 새로운 이제훈 배우님의 모습을 볼 수 있을지 벌써부터 설레네요."
      },
      {
        "title": "부캐 대방출! 이제훈, 아이돌 댄스부터 빌런 연기까지… 다 되는 만능 배우의 매력 탐구",
        "content": "이번 인터뷰에서 이제훈 배우님의 '부캐'에 대한 이야기도 정말 흥미로웠어요. '더 이상 꺼낼 수 있는 캐릭터가 없다'고 하실 정도면 얼마나 다양한 부캐를 소화하셨는지 실감이 나더라고요. '모범택시' 시리즈의 가장 큰 재미 중 하나가 바로 김도기 캐릭터의 예측 불가능한 부캐잖아요. 매번 새로운 모습으로 등장하실 때마다 '이번엔 또 어떤 분장이랑 어떤 연기를 보여주실까?' 하고 두근거리는 마음으로 기다렸는데, 그 모든 부캐의 90%가 이제훈 배우님의 아이디어였다니… 진짜 이제훈 배우님은 연기 천재가 맞으신 것 같아요. 특히 이번 시즌 아이돌 에피소드에서 선보인 춤 실력은 정말 역대급이었어요. 걸그룹 춤이 그렇게 어려운 줄 몰랐는데, 한 달 동안 매주 두 차례씩 쓰지 않는 근육을 쓰면서 울면서 연습하셨다니, 그 열정과 노력에 박수를 보냅니다. '걸그룹 춤이 쉽지 않더라'는 솔직한 고백이 오히려 더 인간적이고 매력적으로 다가오더라고요. 댄스 실력이 원래 있던 설정이 아니라 촬영감독님의 아이디어에서 시작됐고, 그걸 작가님이 써주셔서 '올 것이 왔구나' 생각하고 즐기셨다는 모습에서 배우로서의 유연함과 긍정적인 마인드를 엿볼 수 있었어요. 아이돌 에피소드가 K팝 산업의 어두운 면을 보여주면서도 재미있는 요소로 활용되었다는 점, 그리고 사람들이 문제 의식을 볼 수 있게 했다는 점은 정말 인상 깊었어요. 단순한 오락을 넘어 사회적인 메시지까지 담아내는 '모범택시' 시리즈의 힘을 다시 한번 느낄 수 있었죠. 그리고 연기자로서 빌런과의 합을 맞추는 것에 대한 욕심도 정말 대단하신 것 같아요. 카메라 밖에서는 순하고 착한 모습인데, 카메라가 돌면 눈빛이 변하면서 다른 사람이 되는 배우들을 보면서 소름이 끼치고, 자신도 그런 모습을 보여주고 싶다는 말씀에 '역시 배우는 배우구나' 싶었어요. 장나라 씨나 윤시윤 씨처럼 예상치 못한 배우들이 빌런으로 등장해서 큰 활약을 보여줬을 때, 본인도 그런 다양한 연기에 대한 갈증이 크다는 걸 느끼게 되더라고요. 언젠가 이제훈 배우님도 카리스마 넘치는 빌런 역할을 멋지게 소화해내는 모습을 꼭 보고 싶다는 생각이 들었습니다. '모범택시' 시리즈는 단순한 액션 드라마를 넘어서, 각 에피소드마다 다양한 인간 군상과 사회의 어두운 면을 들여다보게 하는 힘이 있는 것 같아요. 그리고 그 모든 것을 이제훈 배우님의 다채로운 연기로 채워지니, 안 볼 수가 없죠. 앞으로 또 어떤 새로운 부캐와 매력으로 우리를 놀라게 하실지 정말 기대됩니다."
      },
      {
        "title": "인생 2막 예고? 이제훈, 연기 외 로맨스에도 진심… 팬미팅 20주년 진솔함 무한 기대",
        "content": "이번 인터뷰를 읽으면서 가장 크게 느낀 점은, 이제훈 배우님이 단순히 연기만 잘하는 배우가 아니라 정말 인생을 깊이 있게 바라보고 성찰하는 분이라는 거예요. '시그널2' 관련 논란에 대한 솔직한 심경부터 시작해서, 연기에 대한 끊임없는 고민, 그리고 앞으로의 삶에 대한 진지한 탐색까지… 모든 이야기가 진솔하게 담겨 있어서 울컥하는 순간들이 많았어요. 특히 '모범택시' 시리즈가 앞으로 어떤 작품으로 남을 것인지 묻는 질문에 '나를 표현하는 작품일 거 같다'고 답하신 부분이 인상 깊었어요. 마치 김도기라는 캐릭터를 통해 이제훈 배우님 본인의 내면 깊숙한 곳에 있는 정의감이나 인간적인 면모를 표현하고 계신다는 느낌을 받았어요. 그리고 '5년 후, 10년 후의 모습을 기대하고 상상해 본다'는 말씀에서 앞으로 또 어떤 새로운 모습으로 우리를 놀라게 해주실지, 그의 연기 인생이 얼마나 더 다채로워질지 상상하게 되더라고요. '장르물 위주로 활동하고 있다는 평'에 대해 '가리는 건 아닌데 하다 보니 그렇게 됐다'고 하시면서, '요즘은 멜로나 로맨틱한 부분을 하고 싶다는 생각을 하고 있고 의식적으로 그런 작품을 찾고 있다'고 하신 부분도 굉장히 반가웠어요. '모범택시'의 카리스마 넘치는 김도기, '시그널'의 묵직한 박해영 형사님과는 또 다른, 설레는 로맨스 연기를 보고 싶다는 팬들의 마음을 정확히 아시고 계신 것 같았어요. '몸이 여러 개라면 선택적인 부분에 대해 다양한 걸 할 텐데…'라는 말씀에서 연기에 대한 그의 열정이 얼마나 큰지 느껴졌고, 앞으로는 더 다양한 장르에서 활약하실 모습이 기대돼요. 그리고 '연애 감정이 말라가는데, 올해엔 좀 더 싹을 틔울 수 있도록 노력해 보겠다'는 솔직한 고백은 정말… 저를 포함한 많은 팬들이 뜨끔하면서도 응원하게 만들더라고요. '콘텐츠로 간접 경험만 한다'는 말씀에 '아이고, 우리 배우님! 밖에 좀 나가시라고요!'라고 외치고 싶었어요. 뉴욕에서 하루 2만 보 이상을 걸으셨다는 이야기를 들으니, 일을 안 할 때도 그냥 가만히 집에만 계시는 게 아니라 세상을 탐험하고 사람들을 관찰하는 걸 즐기시는구나 싶었어요. 극장을 가거나, 사람 구경을 하거나, 여행을 다니는 모습이 얼마나 활동적이고 삶을 즐기시는 분인지 보여주는 것 같았죠. 다가오는 팬미팅에서는 20주년을 맞이해서 그동안 어떻게 살아왔는지를 진솔하게 보여주신다고 하니, 정말 기대가 됩니다. 아이돌 춤을 또 준비하실지는 모르겠지만, 그 자리에서 이제훈 배우님의 진솔한 이야기를 듣고 공감하며 함께 울고 웃을 수 있는 시간이 될 것 같아요. '모범택시' 시리즈를 통해 보여준 정의로운 모습, 그리고 이번 인터뷰를 통해 드러난 인간적인 면모까지… 이제훈 배우님의 모든 순간을 응원하고 싶습니다."
      },
      {
        "title": "시청자들의 마음을 사로잡은 '모범택시3'의 힘! 답답한 현실 속 통쾌함과 위로",
        "content": "솔직히 '모범택시' 시리즈가 이렇게까지 오랫동안 많은 사랑을 받을 줄은 처음에는 상상도 못 했어요. 물론 첫 시즌부터 사회적 이슈를 다루면서 통쾌함을 선사했지만, 시즌이 거듭될수록 그 인기가 더 뜨거워지는 걸 보면서 '대체 이 드라마가 가진 힘이 뭘까?' 하고 진지하게 고민하게 되더라고요. 이번 인터뷰에서 이제훈 배우님께서 그 이유를 명확하게 짚어주셨어요. '세상을 향한 답답함과 스트레스가 누적되어 살아가는 걸 느끼는 거 같다. 그래서 콘텐츠를 보는 데 있어서 현실을 잊을 통쾌함과 웃음을 바라고 있다고 생각하는데 그걸 '모범택시'가 해소해 주는 게 아닌가 싶다'는 말씀… 정말이지, 이 문장 하나로 '모범택시' 시리즈가 왜 이렇게 많은 사람들의 마음을 사로잡았는지 완벽하게 설명이 되는 것 같아요. 우리 모두 각자의 삶 속에서 억울한 일, 답답한 일, 풀리지 않는 문제들을 안고 살아가잖아요. 현실에서는 법의 테두리 안에서 해결하기 어려운, 혹은 너무나 오랜 시간이 걸리는 문제들이 너무 많고요. 그럴 때 '모범택시'를 보면서 김도기라는 인물이 대신 복수해주고, 악당들이 통쾌하게 응징당하는 모습을 보면서 대리만족을 느끼는 거죠. 마치 우리 마음속에 숨어 있던 정의감을 대신 채워주는 듯한 느낌이랄까요? 그러면서도 단순히 복수극에 그치지 않고, 각 에피소드마다 다뤄지는 사건들이 현실에서 실제로 벌어지고 있는 문제들을 모티브로 하고 있다는 점에서 시청자들에게 더 깊은 울림을 주는 것 같아요. '아직도 에피소드의 실제 사건들이 발생하고 있다는 게 안타깝더라'는 이제훈 배우님의 말씀처럼, 드라마 속 통쾌한 복수가 현실에서도 똑같이 적용될 수 있다면 얼마나 좋을까 하는 아쉬움이 들기도 하고요. 하지만 바로 그 지점에서 '모범택시'가 현실과 동떨어진 판타지가 아니라, 우리 사회가 나아가야 할 방향에 대한 메시지를 던져주고 있다는 생각이 들었어요. 정의가 바로 서고, 약자들이 보호받으며, 범죄자들이 합당한 처벌을 받는 세상. 이런 이상적인 세상을 '모범택시'라는 콘텐츠를 통해 간접적으로나마 경험하게 해주면서 시청자들에게 위로와 희망을 주는 것이죠. 시즌 4를 응원하는 팬들이 많은 이유도 바로 여기에 있다고 생각해요. 계속해서 우리 사회의 어두운 면을 비추고, 동시에 정의로운 해결책을 제시하며 시청자들에게 통쾌함과 위로를 선사해 줄 '모범택시' 시리즈를 앞으로도 계속 만나보고 싶습니다. 이제훈 배우님과 '무지개운수' 팀의 다음 행보를 진심으로 기대합니다!"
      },
      {
        "title": "체력 관리의 달인 이제훈, 2025년 극한 스케줄 소화 후폭풍… '더 많은 작품 하고 싶다'는 열정",
        "content": "이번 인터뷰를 읽으면서 이제훈 배우님의 엄청난 열정과 프로페셔널리즘에 다시 한번 감탄했어요. 2025년, '모범택시3'와 '시그널2' 촬영을 동시에 진행하시고 영화 개봉까지 하셨다니… 생각만 해도 숨이 턱 막히는 극한 스케줄인데요. '말도 안 되는 스케줄이었다'고 솔직하게 말씀하시는 모습에서 얼마나 힘드셨을지 짐작이 가더라고요. 그럼에도 불구하고 '더 많은 작품을 하고 싶다'는 그의 바람은 연기에 대한 그의 뜨거운 열정을 보여주는 것 같아요. 배우로서 보여줄 수 있는 가능성이 무궁무진하다는 것을 스스로도 잘 알고 계신 거겠죠. 특히 '모범택시' 시리즈를 이어오면서 액션신이 상당했는데, 체력적인 부담을 극복하기 위해 매 순간 최상의 컨디션을 유지하려고 노력하셨다는 점이 정말 대단했어요. '험한 액션을 하는 과정에서 다치는 경우가 부지기수고 그런 경우에 있어서 나는 더 건강하게, 멋있게 보여주고 싶다'는 욕심은 정말 배우로서 가져야 할 기본적인 마인드라고 생각해요. 단순히 작품을 잘 찍는 것을 넘어, 팬들에게 최고의 모습을 보여주고자 하는 그의 진심이 느껴졌어요. 건강 관리를 위해 영양제 섭취, 꾸준한 산책과 환기, 충분한 수면까지… 마치 운동선수처럼 철저하게 자기 관리를 하시는 모습에서 '역시 프로는 다르다'는 생각이 절로 들었어요. 술이나 담배를 하지 않는다는 점도 건강 관리에 대한 그의 의지가 얼마나 강한지를 보여주는 것 같았고요. '안 먹는 거보단 낫다'며 비타민부터 오메가3까지 챙겨 드시는 모습이 영락없는 '건강 전도사' 같았어요. 그리고 '모범택시' 팀이 매번 시즌 시작 때 포상 휴가 겸 첫 촬영을 해외에서 했다는 에피소드도 재미있었어요. '포상 휴가 보내주면서 일하라는 거냐'는 볼멘소리가 나올 법도 하지만, 그럼에도 불구하고 '다시 모여서 회포 푸는 시간을 기다리고 있다'는 말씀에서 팀워크가 얼마나 좋은지 느껴졌어요. 매일 단톡방에서 수다 떨고 다음 주에도 만나기로 했다는 이야기는 정말 훈훈하더라고요. 이렇게 끈끈한 팀워크가 있었기에 '모범택시' 시리즈가 더욱 빛날 수 있었던 것 같아요. 이제훈 배우님의 체력적인 부담을 이겨내는 엄청난 노력과 그의 뜨거운 열정, 그리고 동료들과의 끈끈한 팀워크까지… 이 모든 것이 '모범택시' 시리즈가 성공할 수 있었던 중요한 요인이라고 생각합니다. 앞으로도 그의 건강한 연기 활동을 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 이제훈 배우님의 진심이 담긴 인터뷰, 팬으로서 무한 감동",
        "content": "오늘 정말 눈물 콧물 다 짜면서 인터뷰를 읽었어요. 마치 제가 이제훈 배우님의 옆에서 직접 이야기를 듣고 있는 것처럼, 그의 진솔함과 열정이 고스란히 느껴지는 글이었어요. '모범택시3'를 성공적으로 마무리하고 '시그널2' 논란에 대한 복잡한 심경까지, 그 모든 것을 솔직하게 털어놓으시는 모습에서 큰 감동을 받았습니다. 특히 조진웅 배우님 논란에 대한 그의 조심스러우면서도 진심 어린 발언은 제 마음을 찡하게 만들었어요. 얼마나 많은 사람들의 노고와 진정성이 담긴 작품인데, 그런 부분들이 훼손되는 것을 보면서 얼마나 안타까웠을지… 그의 따뜻하고 깊은 마음을 느낄 수 있었습니다. 또한, 아이돌 댄스부터 다양한 부캐 연기까지, 배우로서 끊임없이 도전하고 성장하려는 그의 열정은 정말이지 존경스럽더라고요. '더 이상 꺼낼 수 있는 캐릭터가 없다'는 말이 오히려 '앞으로 또 얼마나 멋진 캐릭터를 만들어낼까?' 하는 기대를 하게 만들었어요. 로맨스 연기에 대한 바람과 연애 감정에 대한 솔직한 고백은 인간적인 매력을 더해주었고, 팬으로서 그의 행복을 진심으로 바라게 되었습니다. 뉴욕에서 하루 2만 보 이상을 걸었다는 에피소드는 그의 활기차고 긍정적인 에너지를 보여주는 것 같아 미소가 지어졌고요. 20주년 팬미팅에서 진솔한 이야기를 들려주신다는 소식에 벌써부터 설레는 마음입니다. '모범택시' 시리즈는 단순한 드라마를 넘어, 우리 사회에 대한 메시지를 던지고 시청자들에게 통쾌함과 위로를 선사하는 작품이라고 생각합니다. 그리고 그 중심에는 이제훈 배우님의 뜨거운 열정과 진심이 있었기에 가능했다고 믿어요. 앞으로 그가 보여줄 또 다른 모습들을 기대하며, 그의 모든 작품과 활동을 열렬히 응원하겠습니다. 우리 배우님, 앞으로도 건강하고 행복하게, 그리고 무한한 열정으로 빛나시길 바랍니다! 사랑합니다!"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#모범택시3",
      "#모범택시",
      "#시그널2",
      "#조진웅",
      "#인터뷰",
      "#배우",
      "#연예계",
      "#드라마",
      "#새로운소식"
    ]
  },
  {
    "title": "\"박나래, 교도소 갈 가능성 有…차량 내 행위는 과태료 수준\" 현직 변호사 분석 ('장현오')[TEN이슈]",
    "article": "[텐아시아=이소정 기자]\n\n현직 변호사가 '주사이모'를 통한 불법 시술 의혹이 불거진 방송인 박나래를 두고 \"교도소에 갈 가능성도 있다\"는 분석을 내놨다.\n\n장현오 SK법률사무소 대표변호사는 지난 14일 자신의 유튜브 채널에 '[박나래 총정리] 박나래가 사과하지 않는 이유'라는 제목의 영상을 게재하고, 이번 논란을 법률적 시각에서 짚었다.\n\n장 변호사는 이번 사안을 단순한 금전 정산 문제로 보기 어렵다고 선을 그었다. 그는 사건의 본질을 '감정싸움'으로 규정하며 \"어마어마하게 사건이 커지고 있다. 박나래 씨가 초기에 합의하지 않은 것이 가장 큰 판단 미스\"라고 언급했다. 이어 \"매니저들이 박나래의 중대 범죄 정황을 많이 알고 있다. 어떻게든 매니저들과 관계를 풀었어야 했다\"고 강조했다.\n\n가장 큰 파장을 낳은 불법 의료 행위, 이른바 '주사이모' 논란에 대해서는 \"여기서부터는 (전 매니저들이) 감정싸움으로 터트린 게 아닌가 싶다\"고 추측했다.\n\n그는 매니저의 역할에 관해서도 설명을 덧붙였다. \"매니저는 일정 관리와 수행, 전반적인 컨트롤을 담당하는 사람이다. 잘못하면 매니저들 역시 법적 책임에서 자유롭기 어렵다\"며 \"그런데도 처벌 가능성을 감수하면서까지 폭로에 나섰다는 건 자존심과 감정싸움이 끝까지 간 것\"이라고 분석했다. 그러면서 \"이 부분은 방조범이나 공동정범으로 처벌될 여지도 충분하다\"고 덧붙였다.\n\n장 변호사는 박나래가 받는 혐의들을 '실형 위험도 점수'로 수치화해 설명했다. 기준은 ▲도덕적 잘못(0~20점) ▲과태료·과징금(20~40점) ▲벌금·집행유예(40~80점) ▲실형 가능성(80점 이상)이다.\n\n임금 체불과 관련해서는 \"임금을 계속 지급하지 않아 근로감독관이 개입하면 형사 처벌로 이어질 수 있는 사안\"이라며 50점을 매겼다. 횡령 혐의에 대해서는 \"금액에 따라 다르지만 약 70점 정도로 본다. 실제로 감옥에 보내는 경우는 많지 않다\"고 설명했다.\n\n'주사이모' 의혹에 대해서는 \"초범일 경우 집행유예가 나오는 경우도 적지 않다. 다만 실형 가능성도 있다\"며 80점을 부여했다. 이어 \"80점에서 1점을 더할지, 뺄지는 본인의 대응에 달려 있다\"고 덧붙였다.\n\n특수상해 혐의에 대해서는 합의 여부를 핵심 변수로 꼽았다. 그는 \"합의가 이뤄지지 않으면 위험성이 커진다\"며 75점으로 평가했다. 반면 논란이 된 '차량 내 특정 행위'에 대해서는 \"'성희롱'은 형사 범죄가 아니다. 직장 내 괴롭힘에 해당한다\"며 \"과태료 수준으로 보면 30점 정도\"라고 설명했다.\n\n장 변호사는 \"여러 혐의는 경합범 형태로 판단된다. 종합적으로 보면 교도소에 갈 가능성도 있다\"며 \"이 상태로 간다면 징역형이 선고될 여지도 있다\"고 내다봤다. 이어 \"화해나 합의의 길이 점점 멀어지면서 갈등이 격화되고 있다. 그 과정에서 추가 폭로가 이어지고 있다\"며 조속한 사태 수습이 필요하다고 지적했다.\n\n박나래의 전 매니저들은 재직 당시 직장 내 괴롭힘과 특수상해, 대리처방, 진행비 미지급 등 이른바 '갑질' 피해를 보았다고 주장하고 있다. 이들은 특수상해와 허위 사실 적시 명예훼손, 정보통신망법 위반, 특정경제범죄가중처벌 등에 관한 법률 위반(횡령) 등의 혐의로 박나래를 고발했다.\n\n이에 박나래는 지난달 5일 전 매니저들을 공갈미수 혐의로 서울 용산경찰서에 고소했으며, 같은 달 20일에는 업무상 횡령 혐의로 추가 고소하며 법적 대응에 나섰다.",
    "link": "https://v.daum.net/v/20260119090234841",
    "type": "daum_enter",
    "newTitle": "박나래 교도소 갈 가능성 현직 변호사 분석 40대 여성 방송인 지목 논란 교통대법원 30점",
    "newArticle": [
      {
        "title": "믿기지가 않아요 박나래 님 사건, 도대체 무슨 일이죠?",
        "content": "아니 진짜 세상에 이런 일이 있을 수 있나요? 아침부터 제 눈을 의심하게 하는 기사를 보고 너무 놀라서 심장이 쿵쾅거렸어요. 바로 요즘 정말 핫하시고, 저도 너무 좋아하는 개그우먼 박나래 님과 관련된 이야기인데요. 아니, 이게 진짜 사실이라면 우리 나래 언니가 교도소에 갈 수도 있다니요. 정말 꿈에도 상상해본 적 없는 일이라 이렇게 장문의 글을 쓰게 되었어요.  제가 진짜 박나래 님 팬으로서, 그리고 그냥 이 사태를 지켜보는 한 사람으로서 너무나도 충격적이고 또 답답한 마음에 이렇게 키보드를 두드리고 있습니다.  이번 사태는 정말이지 너무나도 복잡하게 얽혀 있어서, 도대체 어디서부터 어떻게 이야기를 풀어야 할지 정말 막막할 지경이에요.  기사 내용을 보니 현직 변호사님의 분석까지 나왔다고 하는데, 아니나 다를까 단순한 금전적인 문제나 해프닝으로 넘어가기에는 너무나도 심각한 사안들이 줄줄이 나오고 있더라고요.  특히나 '주사이모'라는 단어를 보면서 이게 대체 무슨 일인지, 그리고 이게 왜 그렇게 심각한 법적 문제로 이어질 수 있는지에 대한 의문이 마구마구 샘솟았습니다.  진짜 박나래 님이 가진 그 밝고 유쾌한 이미지만 생각했는데, 이렇게까지 어두운 그림자가 드리워질 수 있다는 사실 자체가 너무나도 충격이에요.  저는 솔직히 방송에서 보여지는 박나래 님의 모습만 봐왔기 때문에, 이런 복잡하고 무거운 법적 문제들과 연관될 거라고는 상상조차 못 했거든요.  이번 일을 계기로 그동안 우리가 몰랐던 박나래 님의 또 다른 모습, 혹은 주변에서 벌어지고 있는 사건들에 대해 알게 되면서 정말 많은 생각에 잠기게 되었습니다.  여러분도 저와 같은 심정이시죠?  진짜 제발 아무 일 없이 잘 해결되기를 간절히 바라는 마음으로, 오늘 이 기사에 대한 제 솔직한 심정을 이야기해보려고 해요."
      },
      {
        "title": "변호사님의 날카로운 분석, 사건의 본질은 '감정싸움'?",
        "content": "기사를 찬찬히 읽어보니, 이번 사건의 핵심이 단순한 돈 문제나 업무 처리의 실수가 아니라, 바로 '감정싸움'에 있다고 보는 시각이 있더라고요.  아니, 이게 진짜 맞나요?  믿었던 사람들에게서, 혹은 같이 일했던 사람들에게서 이런 감정의 골이 깊어졌다는 사실 자체가 너무나도 안타까워요.  장현오 변호사님께서 '박나래 씨가 초기에 합의하지 않은 것이 가장 큰 판단 미스'라고 지적하셨는데, 정말 많은 것을 함축하고 있는 말이라는 생각이 들어요.  어떤 관계였든, 혹은 어떤 상황이었든, 서로 간의 감정이 상하고 틀어진 상황에서는 초기에 어떻게 대처하느냐가 정말 중요한 것 같아요.  하물며 방송인이라는 대중적인 이미지를 가진 분이라면, 그 파장이 훨씬 더 클 테고요.  그리고 '매니저들이 박나래 씨의 중대 범죄 정황을 많이 알고 있다. 어떻게든 매니저들과 관계를 풀었어야 했다'는 분석도 정말 섬뜩하게 들렸어요.  마치 무슨 엄청난 비밀이라도 숨기고 있는 것처럼요.  저는 솔직히 매니저라는 직업이 연예인의 일정 관리만 하는 줄 알았는데, 그 뒤에 숨겨진 복잡한 이해관계와 감정적인 부분까지 다루어야 하는구나 싶어서 좀 놀랐어요.  결국 사람이 하는 일이고, 또 사람과 사람이 함께 일하는 곳이다 보니, 이렇게 감정적인 부분이 사건을 더 크게 만들 수도 있다는 것을 다시 한번 깨닫게 되었어요.  특히 '주사이모' 논란으로 불거진 불법 의료 행위에 대해서는 '감정싸움으로 터트린 게 아닌가 싶다'는 추측까지 나왔는데, 정말 진실이 무엇인지 너무나도 궁금해지더라고요.  만약 이게 정말 감정싸움 때문에 불거진 일이라면, 정말 안타까운 마음을 금할 길이 없어요.  이 사태를 이렇게까지 몰고 온 근본적인 원인이 과연 무엇인지, 그리고 이 감정의 골을 어떻게 메울 수 있을지, 정말 깊이 고민해봐야 할 문제인 것 같아요."
      },
      {
        "title": "실형 위험도 점수, 박나래 님 사건의 법적 심각성은 어느 정도일까?",
        "content": "기사에서 가장 눈길을 끌었던 부분은 바로 '실형 위험도 점수'라는 것이었어요.  도대체 어떤 기준으로 이런 점수를 매기는 건지, 그리고 박나래 님의 각 혐의에 대해 매겨진 점수가 어떤 의미를 가지는지 정말 꼼꼼하게 살펴보게 되더라고요.  임금 체불에 50점, 횡령 혐의에 약 70점, 그리고 '주사이모' 의혹에 80점, 특수상해 혐의에 75점, 마지막으로 '차량 내 특정 행위'에 30점이라는 점수를 부여했는데요.  솔직히 이 점수만 봐도 '주사이모'와 특수상해 혐의가 얼마나 심각한 수준인지 짐작할 수 있었어요.  특히 '주사이모' 의혹에 80점이라는 높은 점수를 부여하고 '실형 가능성도 있다'고 언급한 부분에서는 정말 소름이 돋았어요.  단순한 집행유예를 넘어 실형까지도 가능하다는 말이니까요.  그리고 '80점에서 1점을 더할지, 뺄지는 본인의 대응에 달려 있다'는 말에, 정말 앞으로 박나래 님이 어떻게 대처하느냐에 따라 모든 것이 달라질 수 있다는 것을 느꼈어요.  하지만 동시에, '차량 내 특정 행위'에 30점이라는 낮은 점수를 부여한 것에 대해서는 조금 의아하기도 했어요.  '성희롱은 형사 범죄가 아니다. 직장 내 괴롭힘에 해당한다'는 설명과 함께 과태료 수준이라고 이야기했는데, 이게 사실이라면 좀 다행이라고 생각해야 하는 건지, 아니면 또 다른 논란의 불씨가 될 수도 있는 건지 복잡한 심경이더라고요.  결론적으로 변호사님께서 '종합적으로 보면 교도소에 갈 가능성도 있다. 이 상태로 간다면 징역형이 선고될 여지도 있다'고 하신 말씀이 제 마음을 가장 무겁게 짓눌렀던 것 같아요.  이 모든 혐의들이 합쳐져서 더 큰 처벌을 받게 될 수도 있다는 사실 자체가 너무나도 충격적이에요.  이번 사건이 어떻게 흘러갈지, 앞으로 박나래 님의 행보가 어떻게 될지 정말 관심 있게 지켜봐야 할 것 같습니다."
      },
      {
        "title": "네티즌 반응과 박나래 님에 대한 TMI 대방출!",
        "content": "이런 핫한 이슈가 생겼는데, 온라인 커뮤니티가 조용할 리 없죠!  정말 다양한 의견들이 쏟아져 나오고 있더라고요.  어떤 분들은 '박나래 너무 실망이다. 방송 나와서 웃는 모습만 보면 뭘 알겠어.', '진짜 이번에는 그냥 넘어가지 말고 법대로 해야 한다.', '변호사님 말대로 초기 대응이 정말 중요했던 것 같다. 왜 그랬을까?' 라며 비판적인 목소리를 내고 계셨어요.  반면에 '아직 진실은 아무도 모른다. 섣불리 판단하지 말자.', '박나래 님 정말 열심히 살아왔는데, 너무 안타깝다. 응원하겠다.', '전 매니저들도 뭔가 더 숨기는 거 아니야?' 라며 박나래 님을 옹호하거나 상황을 좀 더 지켜보자는 의견도 많았어요.  특히 '갑질 피해'를 주장하는 전 매니저들의 이야기에도 귀 기울여야 한다는 의견도 있었고요.  저는 이렇게 다양한 반응들을 보면서, 이 사건이 얼마나 많은 사람들에게 충격과 궁금증을 안겨주고 있는지 다시 한번 느꼈어요.  한편으로는 박나래 님의 과거 방송에서의 모습이나, 그녀의 인간적인 면모에 대한 이야기들도 많이 회자되더라고요.  '나 혼자 산다'에서 보여줬던 털털하고 인간적인 모습, 동료 연예인들과의 끈끈한 의리, 그리고 항상 자신보다 타인을 먼저 챙기려는 모습들이 떠올라 더욱 마음이 복잡했어요.  MBTI가 INFP라고 알려져 있는데, 이런 내향적이고 감성적인 성향이 이번 사건과 어떤 관련이 있을지, 혹은 전혀 무관한 것인지도 궁금해지더라고요.  정말 우리가 방송에서 보는 모습이 전부가 아니라는 것을 다시 한번 느끼게 되는 순간이었어요.  그녀가 겪었을 수많은 어려움과 압박감 속에서도 빛나는 재능을 보여주기 위해 얼마나 노력했을지 생각하면, 지금 이 상황이 더욱 안타깝게 느껴지기도 하고요.  부디 이번 사건을 통해 진실이 밝혀지고, 모든 분들이 상처받지 않고 잘 해결되기를 진심으로 바랍니다."
      },
      {
        "title": "마음이 너무 무겁고 또 응원하고 싶은 나의 진심",
        "content": "정말이지, 오늘 이 기사를 읽고 나서부터 계속 마음이 너무 무거웠어요.  박나래 님 하면 떠오르는 이미지는 늘 유쾌하고, 에너지 넘치고, 때로는 눈물도 많지만 진심으로 사람들을 웃게 만드는 그런 코미디언이었거든요.  그래서 이렇게 법적인 문제에 얽히고, 그것도 심지어 교도소에 갈 수도 있다는 가능성까지 언급되는 상황이 너무나도 낯설고 충격이에요.  사실 저도 처음에는 '이게 정말 사실일까?', '혹시 악의적인 루머 아닐까?' 하는 생각도 잠시 했었거든요.  그런데 현직 변호사님의 분석까지 나오고, 여러 혐의들이 구체적으로 언급되는 것을 보면서, 이게 단순한 해프닝으로 끝나지 않을 수도 있겠다는 생각이 들면서 마음이 더 무거워졌어요.  어떤 이유로 이런 상황까지 오게 되었는지, 그리고 그 과정에서 박나래 님이 얼마나 힘들었을지를 생각하면 정말 안쓰러운 마음이 앞서요.  물론 잘못한 부분이 있다면 당연히 책임을 져야 하는 것이 맞다고 생각해요.  하지만 동시에, 그녀가 그동안 대중들에게 보여줬던 긍정적인 에너지와 웃음들을 생각하면, 이번 사건이 그녀의 커리어에 너무 큰 타격을 주지 않기를 바라는 마음도 커요.  만약에 정말 혐의가 사실이라면, 그것을 인정하고 진심으로 반성하는 모습을 보여주는 것이 중요하겠죠.  그리고 또 다른 한편으로는, 이 모든 상황을 겪으면서도 묵묵히 자신의 자리를 지키고 있는 동료 연예인들의 마음은 또 어떨까 하는 생각도 들어요.  어쩌면 그녀가 혼자 감당하기에는 너무나도 버거운 짐일지도 모르니까요.  저는 개인적으로 박나래 님의 재능을 정말 높이 평가하는 사람 중 한 명이에요.  그녀만의 독특한 유머 코드와 무대 장악력은 정말 타의 추종을 불허한다고 생각하거든요.  그래서 이번 사건을 잘 극복하고, 다시 밝은 모습으로 방송에 복귀할 수 있기를 진심으로 응원하고 싶어요.  물론 그 과정이 쉽지는 않겠지만, 그녀의 긍정적인 에너지와 끈기를 믿고 있어요.  부디 모든 진실이 밝혀지고, 관련된 모든 분들이 상처를 최소화하며 이 어려움을 잘 헤쳐나가기를 바랍니다.  우리 나래 언니, 힘내요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 기사를 접하고 나서 한동안 멍했던 것 같아요.  제가 너무나도 좋아하고 존경하는 박나래 님과 관련된 소식인데, 그 내용이 이렇게 심각할 줄은 정말 상상도 못 했거든요.  현직 변호사님의 분석까지 곁들여진 기사를 읽으면서, 단순히 '방송사고'나 '오해' 정도로 넘길 일이 아니라는 것을 피부로 느꼈어요.  특히 '교도소 갈 가능성', '징역형 선고 여지' 같은 단어들을 보면서 제 심장이 덜컹 내려앉는 기분이었어요.  제가 방송에서 봐왔던 그 유쾌하고 당당한 박나래 님이, 이런 법적인 문제에 깊숙이 연루되어 있다는 사실 자체가 너무나도 충격이었죠.  물론 '주사이모' 의혹이나 특수상해 혐의 같은 부분들은 분명히 짚고 넘어가야 할 심각한 문제라고 생각해요.  하지만 동시에, 왜 이런 상황까지 오게 되었는지 그 이면의 복잡한 관계와 감정들에 대해서도 생각해 보게 되더라고요.  기사에서 말한 것처럼 '감정싸움'이 문제의 핵심이라면, 정말 안타까운 마음을 금할 길이 없어요.  매니저와의 관계, 그리고 그 과정에서 벌어진 일들에 대한 구체적인 진실이 무엇인지 너무나도 궁금해지더라고요.  앞으로 박나래 님이 어떻게 이 상황을 헤쳐나갈지가 정말 중요한 관건이 될 것 같아요.  초기에 합의하지 않은 것이 '판단 미스'였다는 변호사님의 분석처럼, 앞으로의 대응이 모든 것을 좌우할 텐데, 부디 현명한 선택을 하셔서 상황을 잘 마무리했으면 하는 바람이에요.  저는 개인적으로 박나래 님의 재능을 너무나도 아깝게 생각하는 사람이라, 이번 사건으로 인해 그녀의 커리어가 완전히 무너지는 것은 정말 보고 싶지 않아요.  잘못한 부분이 있다면 분명히 반성하고 책임을 지겠지만, 동시에 그녀의 긍정적인 에너지와 유머 감각이 하루빨리 다시 우리 곁으로 돌아오기를 바라는 마음이 더 큽니다.  이 글을 보시는 분들도 저와 같은 마음이시겠죠?  부디 이번 사건이 잘 해결되고, 모든 분들이 상처받지 않기를 진심으로 기도합니다.  그리고 우리 박나래 님, 힘내세요!  언제나 응원하고 있을게요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래사건",
      "#박나래법적문제",
      "#박나래논란",
      "#박나래변호사분석",
      "#주사이모",
      "#연예인논란",
      "#연예계이슈",
      "#박나래응원",
      "#방송인",
      "#현직변호사",
      "#실형가능성",
      "#갑질논란"
    ]
  },
  {
    "title": "[종합] 박신혜, '시청률 폭망' KBS에 밀렸다…소폭 상승에도 5.7%, '도적님아'는 6.9% ('미쓰홍')",
    "article": "[텐아시아=태유나 기자]\n\n박신혜가 쉴 틈 없이 등장하는 변수들 사이에서 숨 막히는 작전 수행을 시작했다.\n\n지난 18일 방송된 tvN 토일드라마 ‘언더커버 미쓰홍’ 2회는 홍금보(박신혜 분)와 신정우(고경표 분)의 일촉즉발 재회를 코앞에 둔 엔딩이 펼쳐졌다. 서른다섯 살 엘리트 증권감독관에서 스무 살 말단 사원으로 위장 취업한 홍금보의 본격적인 회사 생활이 시작, 짜릿한 긴장감과 웃음을 안겼다.\n\n시청률은 전국 기준 5.7%를 기록, 1회보다 2.2% 포인트 상승했다. 동시간대 방송된 KBS '은애하는 도적님아'는 6.9%를 나타냈다. KBS는 지난해 드라마들의 시청률 부진을 거듭했지만, '은애하는 도적님아'로 반등에 성공했다.\n\n2회 방송에서는 그 시절에는 당연했던 직장 내 관행에 홍금보만의 스타일로 대처하는 모습이 그려졌다. 한민증권 출근 첫날을 맞이한 홍금보는 툭하면 ‘미쓰 홍’으로 불리는 등 상사들의 은근한 하대를 겪었으나 이에 순순히 굴복하지만은 않았다. 특히 비서로서 탄탄한 경력을 지닌 룸메이트 고복희(하윤경 분)가 학력과 출신 때문에 대졸 비서들에게 무시를 당하는 대목은 홍금보의 주먹을 불끈 쥐게 했다. 이들의 다툼은 육탄전으로 이어졌고, 본의 아니게 혹독한 신고식을 치른 홍금보의 모습은 웃음을 자아냈다.\n\n한민증권 위기관리본부에 발령받은 홍금보는 며칠 전 비디오 가게에서 만났던 알벗 오(조한결 분)와 다시 마주쳤고, 알벗이 홍금보에게 각별한 관심을 보이며 언더커버 작전의 또 다른 변수로 떠올랐다. 그런가 하면 강명휘 사장(최원영 분)의 뒤를 이어 새로 부임한 사장의 정체가 드러나며 극의 긴장감은 최고조에 달했다. 신임 사장은 다름 아닌 홍금보의 옛 연인 신정우였던 것. 홍금보는 자칫하면 정체가 들통날 수 있는 위기 상황에 빠졌고, 작전에 적신호가 켜지며 순탄하게 진행될 수 있을지 이목이 집중됐다.\n\n강명휘 사장을 보필했던 고복희가 해고될 위기에 놓이고, 다름 아닌 홍금보가 사장 비서로 새롭게 발령되는 결정이 내려졌다. 어떻게든 신정우와의 대면을 피해야만 하는 홍금보는 고복희와 손을 잡고 작전을 꾸몄고, 회의에서 강필범(이덕화 분) 회장의 질문 공세에 신정우만이 막힘없이 대답할 수 있도록 특별한 장치를 마련했다. 또 홍금보는 자신만이 알고 있는 신정우의 취향을 은근히 흘리며 고복희가 점수를 딸 수 있도록 도왔다. 결국 고복희가 사장 비서 자리를 지켜내는 데 성공하며 두 사람 사이 묘한 동료애가 싹트는 듯했다.\n\n그러나 안도의 순간도 잠시였다. 고복희가 이전 직장마다 1년씩만 근무하고 퇴사한 수상한 경력을 지녔으며, 전 직장에서는 횡령 혐의로 신고당한 전력까지 있다는 사실이 드러난 것. 여기에 더해 고복희가 사라진 예삐가 전달 주기로 한 비자금 장부를 몰래 가지고 있다는 사실까지 밝혀져 강렬한 반전을 안겼다. 믿음과 의심 사이 갈등하던 홍금보는 강명휘 사장의 스케줄 기록이라도 손에 넣기 위해 몰래 사장실에 잠입했고, 그곳에서 신정우와 마주칠 상황에 놓이며 숨 막히는 엔딩을 맞았다.",
    "link": "https://v.daum.net/v/20260119120238884",
    "type": "daum_enter",
    "newTitle": "박신혜 언더커버 미쓰홍 시청률 5.7% 기록하며 도적님아와 치열한 경쟁 펼쳐",
    "newArticle": [
      {
        "title": "드디어 베일 벗은 박신혜의 스펙터클한 변신, 언더커버 미쓰홍 2회 시청률 상승세 탔다!",
        "content": "아니, 여러분! 지금 이 소식 들으셨어요? 우리 자랑스러운 박신혜 배우가 나오는 tvN 토일드라마 '언더커버 미쓰홍' 2회 시청률이 5.7%를 기록했다는 거예요! 그것도 1회보다 무려 2.2% 포인트나 상승했다니, 정말 눈물 나게 기쁘지 않나요? 솔직히 첫 방송 보고 얼마나 가슴 졸였는지 몰라요. 우리 신혜 언니, 아니 이제는 멋진 배우님께서 얼마나 멋진 연기를 펼쳐주실까 기대 반, 걱정 반이었는데, 역시나 실망시키지 않으셨어요. '언더커버 미쓰홍'은 단순한 드라마가 아니었어요. 우리 박신혜 배우님이 엘리트 증권감독관에서 갑자기 스무 살 말단 사원으로 위장 잠입해야 하는, 그야말로 스펙터클한 작전을 수행하는 이야기잖아요. 생각만 해도 심장이 덜컹거린다니까요. 2회에서는 본격적으로 회사 생활이 시작되면서 긴장감과 유쾌함이 동시에 폭발했다고 해요. 첫날부터 '미쓰 홍'이라고 불리면서 은근한 하대를 받는데, 우리 신혜 언니가 어디 그런 거 순순히 받아들이는 분인가요? 당당하게 자신의 방식으로 대처하는 모습이 정말 카리스마 넘쳤을 것 같아요. 더군다나 비서로서 능력이 뛰어나지만 학력과 출신 때문에 무시당하는 룸메이트 고복희 씨를 보면서 주먹을 불끈 쥐는 장면에서는 저도 모르게 같이 분노할 뻔했어요. 우리 신혜 언니, 의리까지 있는 거 봐요. 이런 드라마를 또 어디서 찾겠어요. 게다가 동시간대 KBS '은애하는 도적님아'가 6.9%로 기세를 잡고 있다고 하니, 우리 '언더커버 미쓰홍'도 곧 맹추격할 거라고 믿어 의심치 않아요. KBS가 작년 드라마로 부진을 겪었다가 '은애하는 도적님아'로 반등했다니, 우리 드라마도 분명히 반등의 역사를 새로 쓸 거예요. 우리 신혜 언니 믿습니다!"
      },
      {
        "title": "박신혜, 회사 내에서 펼쳐지는 예측불허의 인맥 작전과 반전의 연속!",
        "content": "이야, 2회 방송 정말이지 손에 땀을 쥐게 하는 전개의 연속이었어요. 우리 박신혜 배우님이 연기하는 홍금보, 아니 '미쓰 홍'이 한민증권 위기관리본부에 발령받았는데, 이게 웬일이래요? 며칠 전 비디오 가게에서 우연히 만났던 그 알벗 오(조한결 분) 씨가 딱 거기 있는 거예요! 그것도 홍금보에게 유독 관심을 보이면서, 이건 또 어떤 새로운 변수가 될까 싶었죠. 아무리 신분을 숨겨야 하는 작전 중이라지만, 이렇게 예상치 못한 인물들이 꼬리에 꼬리를 물고 등장하니 이건 뭐 첩보 영화 찍는 줄 알았다니까요. 그런데 여기서 끝이 아니었어요. 강명휘 사장(최원영 분) 뒤를 이어 새로운 사장이 온다는 소식에 모두가 술렁였는데, 그 정체가 바로 홍금보의 옛 연인인 신정우(고경표 분)였다는 사실! 아니, 세상에 이런 우연이 어디 있어요. 서로의 정체가 탄로날까 봐 숨 막히는 위기 상황에 놓이는 장면을 보면서, 저도 숨을 멈추고 얼마나 애타게 그들을 지켜봤는지 몰라요. 작전이 순탄하게 진행될 수 있을지, 도대체 앞날은 어떻게 될지 정말이지 예측 불허의 연속이었어요. 게다가 강명휘 사장을 오랫동안 보필했던 고복희(하윤경 분) 씨가 해고될 위기에 처하자, 홍금보가 대신 사장 비서로 발령받는 결정이 내려졌어요. 신정우를 어떻게든 피해야만 하는 홍금보와 고복희 씨가 손을 잡고 작전을 짜는 모습이 얼마나 흥미진진했는지 몰라요. 회의에서 강필범 회장(이덕화 분)의 날카로운 질문 공세에 신정우만이 막힘없이 대답할 수 있도록 특별한 장치를 마련하고, 홍금보만이 알고 있는 신정우의 취향을 은근히 흘리면서 고복희 씨가 점수를 딸 수 있도록 돕는 모습에서 둘 사이의 묘한 동료애가 싹트는 듯 보였어요. 진짜 최고의 팀워크 아니겠어요? 이렇게 위기를 넘기는가 싶었는데, 고복희 씨의 수상한 경력과 비자금 장부까지 손에 쥐고 있다는 충격적인 사실이 밝혀지면서 그야말로 쓰리 in one 반전의 향연이었어요. 믿음과 의심 사이에서 갈등하는 홍금보의 모습이 제 마음까지 아프게 하더라고요."
      },
      {
        "title": "과거의 아픔이 현재의 작전을 흔든다! 박신혜와 고경표, 두 사람의 복잡한 관계 분석",
        "content": "우리 박신혜 배우님이 연기하는 홍금보와 고경표 배우님이 연기하는 신정우, 이 두 사람의 관계가 정말이지 이 드라마의 핵심적인 재미인 것 같아요. 단순히 옛 연인이라는 설정만으로도 흥미진진한데, 여기에 '언더커버'라는 작전이라는 스릴이 더해지니 이건 뭐 그냥 볼거리가 넘쳐나는 드라마가 아닐 수 없어요. 스무 살 말단 사원으로 위장 잠입한 홍금보가 우연히도 자신의 옛 연인인 신정우가 새로운 사장으로 부임하면서 벌어지는 상황 자체가 마치 운명처럼 느껴지지 않나요? 특히나 홍금보는 자신의 정체가 탄로 날까 봐 끊임없이 전전긍긍해야 하고, 신정우는 아무것도 모른 채 홍금보에게 다가가는 듯한 모습이 보는 사람들의 마음을 더욱 애타게 만드는 것 같아요. 이런 상황 속에서 우리 신혜 언니는 얼마나 복잡하고 미묘한 감정을 연기해야 할까요. 옛사랑에 대한 그리움, 임무를 수행해야 하는 책임감, 그리고 언제 들통날지 모르는 불안감까지. 이 모든 감정을 섬세하게 표현해내는 우리 배우님의 연기력이 정말 기대돼요. 과거의 아픔과 현재의 임무가 뒤얽히면서, 두 사람의 관계는 앞으로 더욱 예측 불가능한 방향으로 흘러갈 것 같아요. 어쩌면 신정우가 이 모든 작전의 중요한 열쇠를 쥐고 있을 수도 있다는 생각이 들어요. 과거에 어떤 일이 있었기에 홍금보가 이렇게 위험한 작전을 수행해야만 하는 걸까요? 그리고 신정우는 과연 홍금보를 알아보게 될까요? 만약 알게 된다면, 그는 어떤 선택을 하게 될까요? 이렇게 여러 가지 가능성을 열어두고 상상하는 것만으로도 시간 가는 줄 모르겠어요. 드라마 속에서 과거와 현재가 교차하며 두 사람의 이야기가 어떻게 풀려나갈지, 그저 저는 팝콘이나 씹으면서 마음 졸일 준비만 하면 될 것 같아요. 이런 복잡하고도 흥미로운 관계 설정 덕분에 '언더커버 미쓰홍'이 시청자들의 마음을 사로잡는 강력한 무기를 하나 더 장착했다고 생각해요. 앞으로 펼쳐질 두 사람의 로맨틱 스릴러, 기대해도 좋겠죠?"
      },
      {
        "title": "네티즌 반응 폭발! 박신혜 열연에 찬사, 고경표와의 재회에 설렘… 그리고 반전 요정 고복희!",
        "content": "정말이지, '언더커버 미쓰홍' 2회 시청률 소식이 나온 이후로 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 뜨거웠어요. 역시 우리 박신혜 배우님 팬덤은 어마어마하죠! '우리 신혜 배우님 아니랄까 봐, 역시 연기력 하나는 끝내준다!', '엘리트 증권감독관부터 말단 사원까지, 뭘 해도 완벽 소화하는 우리 배우님 미모 무슨 일이야?', '가짜 신분으로 옛 연인 앞에 서는 홍금보의 심정, 눈빛 하나하나에 다 느껴져서 너무 슬프면서도 설렌다' 와 같은 극찬이 쏟아졌어요. 특히나 액션 장면이나 회사 내에서 벌어지는 긴장감 넘치는 상황들을 소화하는 모습에 많은 분들이 감탄사를 연발했답니다. 물론, 옛 연인 신정우 역을 맡은 고경표 배우님과의 재회 장면에 대한 기대감도 엄청났어요. '고경표 배우님과의 케미 벌써부터 장난 아닌데요? 둘이 빨리 러브라인 시작했으면 좋겠어요!', '신정우가 홍금보를 언제쯤 알아챌지 너무 궁금하다! 다음 주 방송까지 어떻게 기다려요!' 라는 설렘 가득한 댓글들이 줄을 이었죠. 그런데 이번 2회에서는 의외의 인물이 또 하나의 스포트라이트를 받았다는 사실! 바로 고복희 역을 맡은 하윤경 배우님인데요. 처음에는 순수하고 착한 동료인 줄 알았는데, 갑자기 숨겨진 경력과 비자금 장부까지 가지고 있다는 충격적인 반전이 드러나면서 '헐, 고복희 씨 반전 무슨 일이야?', '진짜 미쓰 홍을 도와주는 조력자인 줄 알았는데, 알고 보니 흑막?', '이 배우님 연기 정말 물오르셨네요. 앞으로가 더 기대된다!' 와 같은 놀라움과 흥미로움을 표현하는 반응들이 폭발적이었어요. 이처럼 각 인물들의 입체적인 캐릭터와 예측 불가능한 전개 덕분에 시청자들은 완전히 드라마에 몰입하고 있는 듯 보였어요. 역시 명품 배우들과 탄탄한 스토리의 만남은 언제나 옳다는 것을 다시 한번 증명하는 순간이었죠. 우리 '언더커버 미쓰홍' 앞으로 더 재밌어질 일만 남은 것 같아요!"
      },
      {
        "title": "솔직히 말할게요, '언더커버 미쓰홍' 박신혜 연기에 완전 빠져들었어요!",
        "content": "진짜 저는 오늘 이 방송 보면서 몇 번을 소리 지르고, 몇 번을 감탄했는지 몰라요. 처음 '언더커버 미쓰홍' 소식 들었을 때부터 우리 박신혜 배우님이 나온다고 해서 얼마나 기대했는지 몰라요. 그런데 2회까지 보고 나니 이건 그냥 기대 이상이에요. 아니, 어떻게 한 사람이 이렇게 다양한 역할을 완벽하게 소화할 수 있는 거죠? 스무 살 말단 사원의 풋풋함과 동시에 엘리트 요원의 날카로움을 가지고 있는 홍금보라는 캐릭터를 우리 신혜 언니가 정말 찰떡같이 연기해주고 있어요. 특히나 옛 연인 앞에서 자신의 감정을 숨기고 작전을 수행해야 하는 장면에서는 그 미묘한 눈빛 연기가 정말 심장을 후벼팠어요. 아니, 진짜 숨 막혀서 혼났잖아요. 고경표 배우님과의 재회 장면에서도, 서로를 마주 보면서도 과거의 추억과 현재의 긴장감이 뒤섞이는 그 복잡한 감정을 눈빛으로 다 표현하는데, 아, 진짜 이건 연기 경력 15년 차 배우만이 보여줄 수 있는 깊이더라고요. 그리고 옆에서 함께 작전을 펼치는 고복희 씨와의 케미스트리도 정말 좋았어요. 처음에는 티격태격하는가 싶더니, 위기의 순간에 서로를 돕는 모습에서 묘한 의리(?)가 느껴지더라고요. 하윤경 배우님의 반전 연기도 정말 인상 깊었어요. 처음엔 좀 귀여운 캐릭터인가 했는데, 갈수록 뭔가 숨기는 게 많아 보이는 게… 앞으로가 더 궁금해지게 만들더라고요. 솔직히 저는 지금 이 드라마에 완전히 빠져버렸어요. 다음 주에 또 어떤 이야기가 펼쳐질지, 홍금보의 작전이 성공할지, 그리고 신정우와의 관계는 어떻게 될지 너무너무 궁금해서 잠도 못 잘 것 같아요. 우리 박신혜 배우님, 앞으로도 이런 멋진 작품으로 우리를 계속 즐겁게 해주세요! 늘 응원합니다! '언더커버 미쓰홍' 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 처음 '언더커버 미쓰홍'이 방영된다는 소식을 들었을 때부터 엄청난 기대를 하고 있었어요. 왜냐하면 바로 우리 자랑스러운 박신혜 배우님이 주연을 맡았기 때문이죠! 박신혜 배우님의 연기력은 이미 수많은 작품을 통해 증명된 바 있고, 그의 작품 선택 안목 또한 뛰어나기로 유명하니까요. 2회까지 시청한 결과, 제 기대는 훨씬 더 증폭되었답니다. 드라마는 단순한 재미를 넘어, 탄탄한 스토리라인과 예측 불가능한 반전, 그리고 배우들의 빛나는 연기력이 조화롭게 어우러져 있어요. 특히 박신혜 배우님의 연기는 정말이지 혀를 내두를 정도예요. 엘리트 요원에서 위장 잠입한 말단 사원이라는 복합적인 캐릭터를 완벽하게 소화하며, 극의 몰입도를 최고조로 끌어올립니다. 그의 눈빛 하나, 표정 하나에서 캐릭터의 복잡한 심리를 고스란히 느낄 수 있었죠. 옛 연인과의 재회 장면에서는 긴장감과 애틋함이 뒤섞인 감정을 섬세하게 표현해 시청자들의 마음을 사로잡았어요. 또한, 고경표 배우님과의 케미스트리도 벌써부터 기대감을 자아내고 있습니다. 서로를 의심하면서도 끌리는 듯한 미묘한 분위기가 드라마의 또 다른 재미 포인트가 될 것 같아요. 그리고 이번에 새롭게 주목받는 배우들의 활약도 빼놓을 수 없어요. 하윤경 배우님이 연기하는 고복희 캐릭터의 반전은 정말이지 예상치 못했죠. 극의 긴장감을 한층 더 끌어올리며 앞으로의 전개에 대한 궁금증을 증폭시켰습니다. '언더커버 미쓰홍'은 단순한 드라마를 넘어, 시청자들에게 스릴과 재미, 그리고 깊은 여운까지 선사하는 작품이라고 생각해요. 앞으로 펼쳐질 이야기가 너무나도 기대됩니다. 이 드라마, 정말 '대박'입니다!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#언더커버미쓰홍",
      "#미쓰홍",
      "#고경표",
      "#하윤경",
      "#tvN드라마",
      "#토일드라마",
      "#박신혜드라마",
      "#드라마추천",
      "#드라마리뷰",
      "#시청률",
      "#연예뉴스"
    ]
  },
  {
    "title": "‘음주운전’ 임성근, 이레즈미 타투까지? 친근했던 아재는 이제 없다",
    "article": "[스포츠서울 | 박경호 기자] 셰프 임성근이 과거 세 차례 음주운전 적발한 사실을 고백하며 논란인 가운데 이레즈미 문신 의혹까지 추가로 파묘되고 있다.\n\n임성근 셰프는 지난 18일 자신의 유튜브 채널 ‘임성근 임짱TV’에 ‘음식 그리고 음주’라는 제목의 영상을 공개했다.\n\n이날 공개된 영상에서 임성근은 “술을 좋아하다 보니까 실수를 했다. 10년에 걸쳐 세 번 정도 음주운전을 했다”고 밝혔다.\n\n말을 이어간 임성근은 “숨기고 싶고 그런 것이지만, 괜히 나중에 일들이 생기면 또 많은 분들이 상처받는다”며 “내가 잘못한 건 잘못한 거다. 면피하고 싶지는 않다”고 강조했다. 또한 임성근은 음주운전으로 “형사 처벌을 받아서 면허가 취소됐고, 면허를 다시 땄다”고도 밝혔다. 그러면서 가장 최근 적발된 시기는 ‘5, 6년 전이라고” 덧붙였다.\n\n넷플릭스 ‘흑백요리사’2에 출연해 개성있는 캐릭터와 독특한 요리 비법을 유튜브로 공개하며 ‘임짱’이라는 별명까지 얻은 그이기에 팬들과 누리꾼들의 실망감은 컸다. 팬들은 “모든 프로그램에서 자진 하차해라”, “세 번 걸린거면 얼마나 더 했을까” 등 냉담한 반응을 보였다.\n\n이에 더해 온라인 커뮤니티를 통해 임성근의 몸에 새겨진 문신까지 주목받으며 문신의 의미와 임성근의 실체에 대한 의문이 커지고 있다. 팔뚝과 목쪽에서 문신이 일부 노출된 모습에 상반신 전체를 타투로 감싼 ‘이레즈미 문신’을 한 것이 아니냐는 의견이 나오고 있다.\n\n한편, 임성근은 논란이 커지자 18일 자필 사과문을 공개했다.",
    "link": "https://v.daum.net/v/20260119095906601",
    "type": "daum_enter",
    "newTitle": "임성근 음주운전 세번 이레즈미 문신 논란 흑백요리사2 팬들 실망 자진하차 요구",
    "newArticle": [
      {
        "title": "친근한 아재 셰프의 충격적인 과거 고백",
        "content": "아니, 세상에 이게 무슨 일인가요. 평소 넷플릭스 ‘흑백요리사2’를 보면서 ‘임짱’이라는 별명처럼 유쾌하고 친근한 매력으로 다가왔던 임성근 셰프에게서 이런 충격적인 이야기가 나올 줄은 상상도 못 했어요. 아니, 어제 뉴스 보는데 제 눈을 의심했다니까요. 음주운전을 무려 세 번이나 했다니, 그것도 10년이라는 긴 시간 동안. 숨기고 싶었겠지만, 그래서 더 많은 분들이 상처받을까 봐 솔직하게 고백했다는 그의 말에 뭐라 드릴 말씀이 없네요. 물론 잘못된 행동을 한 것은 분명하지만, 이렇게 용기 내어 이야기하는 모습에 또 복잡한 마음이 드는 건 어쩔 수 없어요. ‘내가 잘못한 건 잘못한 거다. 면피하고 싶지는 않다’는 그의 말에서 진심이 느껴지긴 합니다만, 그래도 음주운전은 정말 해서는 안 될 일이잖아요. 10년에 세 번이면, 어쩌면 더 자주 있었을지도 모른다는 생각이 드는 건 어쩔 수 없고요. 5, 6년 전이 마지막이었다니, 그동안 얼마나 조심하며 살아왔을까요. 아니면 이제 와서 솔직하게 말할 용기를 낸 걸까요. 진실은 저 너머에 있겠지만, 팬으로서, 시청자로서 실망감을 감출 수가 없네요. 정말 ‘친근했던 아재’의 모습은 이제 온데간데없어진 기분이에요. 그의 유튜브 채널 ‘임성근 임짱TV’에 올라온 ‘음식 그리고 음주’라는 제목의 영상은 더 큰 파장을 일으키고 있고요. 영상을 보신 분들은 아시겠지만, 정말 충격 그 자체였을 거예요. 그동안 우리가 알았던 임성근 셰프는 어디에 있던 걸까요. 제가 너무 그를 좋게만 생각했던 걸까요. 그의 요리 실력만큼이나 그의 인품에도 믿음이 있었는데, 이번 일로 인해 모든 것이 흔들리는 기분입니다. 정말 이럴 때 보면 연예계 생활이라는 게, 혹은 사람이라는 게 얼마나 복잡하고 다면적인지 새삼 느끼게 되는 것 같아요. 그의 과거 영상들을 다시 찾아보며 그의 진솔한 모습을 더듬어보고 싶지만, 솔직히 지금은 그의 솔직한 고백조차도 어떻게 받아들여야 할지 혼란스럽기만 합니다."
      },
      {
        "title": "무려 세 번의 음주운전, 면허 취소 후 재취득 과정까지",
        "content": "기사 내용을 자세히 들여다보니, 임성근 셰프가 음주운전을 하게 된 배경에는 ‘술을 좋아하다 보니 실수를 했다’는 언급이 있었어요. 아니, 술을 좋아한다고 해서 음주운전이라는 치명적인 실수를 세 번이나 반복해도 되는 걸까요. 10년 동안 세 번이면, 3년마다 한 번씩 음주운전을 했다는 건데, 정말 믿기지가 않아요. 게다가 형사 처벌을 받아서 면허가 취소되었고, 그 후 다시 면허를 땄다는 사실은 더욱 충격적입니다. 음주운전으로 인해 면허가 취소될 정도의 심각한 사안이었는데, 다시 운전대를 잡을 수 있게 되었다는 사실 자체가 많은 사람들에게는 이해하기 어려운 부분일 수 있어요. ‘내가 잘못한 건 잘못한 거다. 면피하고 싶지는 않다’는 그의 말처럼, 분명 처벌을 받았고 그에 따른 결과도 감수했겠지만, 세 번의 음주운전이라는 기록은 결코 가볍게 넘길 수 없는 부분이죠. ‘흑백요리사2’에서 보여줬던 그의 유쾌한 모습, 또 유튜브에서 보여준 열정적인 요리 실력, 이 모든 것이 이번 음주운전 고백으로 인해 퇴색되어 버리는 느낌이에요. 팬들은 물론이고, 그를 응원했던 수많은 시청자들이 ‘모든 프로그램에서 자진 하차해라’, ‘세 번 걸린 거면 얼마나 더 했을까’라며 냉담한 반응을 보이고 있는 것이 현실입니다. 그들의 실망감이 얼마나 클지, 그의 행동으로 인해 얼마나 많은 사람들이 상처받았을지 짐작조차 할 수 없어요. 어쩌면 그동안 조용히 넘어갔던 다른 음주운전 사실이 더 있을 수도 있다는 의혹까지 제기되고 있는 상황이고요. ‘5, 6년 전’이라고 명시했지만, 그것마저도 사실인지, 아니면 그마저도 축소한 것인지, 팬들의 입장에서는 의심의 눈초리를 보낼 수밖에 없어요. 우리가 알던 ‘임짱’은 어디로 간 걸까요. 그의 진솔한 고백 뒤에 숨겨진 진실은 무엇일까요. 단지 술을 좋아해서 저지른 실수라고 하기에는 너무나도 중대한 잘못이기에, 대중의 실망감과 분노는 더욱 커지고 있는 것 같습니다."
      },
      {
        "title": "이레즈미 문신 의혹, 연예인 이미지와 충돌",
        "content": "그런데 이번 사건에서 또 다른 충격적인 사실이 드러났어요. 바로 임성근 셰프의 몸에 새겨진 이레즈미 문신 의혹입니다. 온라인 커뮤니티를 통해 퍼지고 있는 사진들을 보면, 팔뚝과 목 부분에서 문신이 일부 노출된 모습이 보이는데, 이게 단순히 몇 개의 타투가 아니라 상반신 전체를 감싼 ‘이레즈미 문신’이 아니냐는 의견이 나오고 있더라고요. 아니, ‘흑백요리사2’에서 보여줬던 친근하고 푸근한 이미지의 셰프와, 상반신 전체를 뒤덮은 이레즈미 문신이라니, 이 괴리감은 또 무엇일까요. 물론 문신 자체가 잘못된 것은 아니에요. 개인의 선택이고, 패션의 일부로 생각하는 사람들도 많으니까요. 하지만 대중에게 친근하게 다가갔던 연예인에게는, 그 이미지가 매우 중요하잖아요. 특히 음주운전이라는 중대한 잘못을 저지른 상황에서, 그의 몸에 새겨진 강렬한 문신이 공개되면서 그의 실체에 대한 의문이 더욱 커지고 있는 상황입니다. ‘이레즈미 문신’이라는 것이 가진 사회적인 인식이나, 일부 부정적인 이미지와 결합되면서 그의 이번 음주운전 논란에 더욱 불을 지피는 격이 된 것 같아요. ‘친근했던 아재’라는 이미지와는 너무나도 상반되는, 거칠고 강렬한 이미지가 그의 내면까지 의심하게 만드는 것은 아닐까요. 온라인 커뮤니티에서는 ‘저런 문신을 한 사람이 술을 마시고 운전을 했다니, 더 위험한 거 아니냐’는 식의 반응까지 나오고 있는 실정이에요. 과거의 긍정적인 이미지와 현재 드러난 부정적인 사실, 그리고 추가로 제기되는 문신 의혹까지. 이 모든 것이 겹치면서 임성근 셰프를 둘러싼 논란은 걷잡을 수 없이 커지고 있습니다. 솔직히 저도 그의 유튜브 영상이나 방송을 보면서 ‘정말 좋은 분이시다, 요리에 대한 열정이 대단하다’라고 생각했는데, 이번 사건을 계기로 그의 이면에 대해 다시 한번 생각하게 되네요. 연예인의 이미지는 정말 양날의 검이라는 것을 다시 한번 느끼게 되는 대목입니다."
      },
      {
        "title": "네티즌 반응 폭발, 자진 하차 요구 빗발쳐",
        "content": "아니, 정말이지 인터넷이 난리가 났어요. 임성근 셰프의 음주운전 사실과 이레즈미 문신 의혹이 불거지면서, 각종 온라인 커뮤니티와 SNS에서는 그의 이름이 실시간 검색어를 장악하고, 그를 향한 비난과 실망의 목소리가 봇물처럼 터져 나오고 있습니다. 저는 주로 네이버 댓글이나 유튜브 댓글들을 살펴보는데, 정말 가관이었어요. 거의 대부분의 댓글이 ‘실망이다’, ‘이럴 줄 알았다’, ‘앞으로는 방송에서 보지 않았으면 좋겠다’는 내용이었죠. 몇 가지를 직접 캡처해서 보여드리고 싶을 정도예요. 예를 들어, 한 네티즌은 “음주운전을 세 번이나 하면서 그걸 숨기고 방송에 나왔다는 게 말이 되나. ‘임짱’ 이미지로 포장하지 마라”고 맹비난했고, 또 다른 네티즌은 “이레즈미 문신까지 있는 걸 보니, 범죄자 이미지가 떠오른다. 역시 사람은 겉모습이 전부가 아니다”라며 날을 세우기도 했습니다. 더 충격적인 건, “5, 6년 전이 마지막이라고? 거짓말 하지 마라. 얼마나 더 많은 음주운전을 했을지 상상도 안 간다. 제발 모든 프로그램에서 하차해라”라며 자진 하차를 강력하게 요구하는 목소리가 정말 많다는 거예요. ‘흑백요리사2’ 제작진에게는 “이런 사람을 계속 출연시킬 건가요? 당장 하차시키세요”라며 항의하는 댓글들도 심심치 않게 보였어요. 제가 본 댓글만 해도 수십, 수백 개인데, 이게 다가 아니라는 거죠. 그의 유튜브 채널 댓글창도 상황은 마찬가지였고요. ‘임짱TV’라고 불렀던 그의 채널이 이제는 ‘범죄자 TV’로 불릴 판입니다. 물론 그의 요리 실력을 인정하는 댓글도 아주 없는 건 아니지만, 압도적으로 부정적인 반응이 주를 이루고 있었어요. 한때는 ‘우리 셰프님’이라며 응원했던 팬들도 이제는 등을 돌리고 있는 상황입니다. 임성근 셰프 본인이 공개한 자필 사과문은 이런 거센 비난 여론을 잠재우기에는 역부족으로 보여요. 사과문보다는 그의 행동 하나하나가 대중에게는 더 큰 실망감을 안겨주고 있는 거죠. 연예인으로서의 책임감, 그리고 사회 구성원으로서 지켜야 할 최소한의 도덕성. 이번 사건을 통해 임성근 셰프는 이 두 가지 모두에 대한 심각한 문제를 안고 있음을 보여주고 있습니다. 그의 향후 행보가 어떻게 될지, 과연 이 논란을 어떻게 극복해 나갈지 귀추가 주목됩니다. 제 생각에는, 대중의 신뢰를 회복하기까지는 아주 긴 시간이 걸릴 것 같아요. 어쩌면 영원히 회복하지 못할 수도 있고요."
      },
      {
        "title": "임성근 셰프, 과연 진정한 사과와 반성을 할 수 있을까",
        "content": "이번 임성근 셰프의 음주운전 논란과 이레즈미 문신 의혹에 대한 뉴스를 접하면서, 저는 정말 많은 생각이 들었어요. ‘우리 오빠’라고 부르며 열광했던 아이돌의 사소한 실수에도 같이 울고불고 하던 저인데, 이렇게 충격적인 사건 앞에서 어떻게 반응해야 할지… 물론 임성근 셰프를 ‘우리 오빠’라고 부르지는 않지만, 그동안 방송에서 보여줬던 그의 친근하고 유쾌한 모습에 어느 정도 정이 들었던 것은 사실이거든요. 그래서 이번 사건은 더욱 안타깝고, 또 한편으로는 화가 나기도 합니다. ‘술을 좋아해서 실수를 했다’는 그의 말은, 음주운전이라는 명백한 범죄 행위에 대한 변명으로밖에 들리지 않았어요. 10년 동안 세 번의 음주운전, 그리고 면허 취소 후 재취득까지. 이건 그냥 ‘실수’라고 하기에는 너무나도 무거운 죄질이라고 생각합니다. 우리가 알던 ‘임짱’이라는 이미지는, 어쩌면 대중이 만들어준 환상이었을지도 모른다는 생각마저 들었어요. 그의 몸에 새겨진 이레즈미 문신은, 그의 내면을 얼마나 더 복잡하게 만들고 있을까요. 겉으로 보여지는 유쾌함 뒤에 감춰진 그의 또 다른 모습에 대한 의문이 더욱 커지는 건 어쩔 수 없네요. 이번 사건을 통해 그가 진정으로 자신의 잘못을 뉘우치고, 다시는 같은 실수를 반복하지 않겠다는 진심 어린 반성을 보여주기를 바랍니다. 단순히 대중의 비난을 잠재우기 위한 형식적인 사과가 아니라, 자신의 잘못된 행동으로 인해 상처받은 많은 사람들에게 진심으로 다가가고, 앞으로 어떤 삶을 살아갈지에 대한 명확한 비전을 제시해주기를 기대합니다. 연예인이라는 직업은, 단순히 연기나 요리를 잘하는 것을 넘어 대중에게 긍정적인 영향을 주고, 사회의 귀감이 되어야 한다고 생각해요. 물론 완벽한 사람은 없겠지만, 최소한의 도덕성과 책임감은 갖춰야 하겠죠. ‘흑백요리사2’에서 보여줬던 그의 열정적인 모습은 아직도 생생한데, 이번 사건으로 인해 그의 모든 노력이 물거품이 되지 않기를 바라면서도, 그의 행동이 가져온 파장이 너무나도 커서 솔직히 앞날이 암울하게 느껴집니다. 앞으로 그의 행보를 주의 깊게 지켜볼 것이고, 그가 진정으로 변화하는 모습을 보여주기를 간절히 바라봅니다. 정말, 이번 일로 저도 많은 것을 느끼고 생각하게 되는 밤이네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, 너무 충격적이라서 한동안 멍했었어요. ‘임성근 셰프’하면 떠오르는 이미지가 ‘친근함’, ‘유쾌함’, ‘열정’이었는데, 음주운전 세 번이라는 사실을 듣고 나서는 그 모든 이미지가 한순간에 무너지는 느낌이었죠. 아니, ‘술을 좋아해서 실수를 했다’는 말은 정말… 제 입장에서는 전혀 이해가 되지 않는 변명이었어요. 음주운전은 절대 ‘실수’로 치부될 수 없는, 심각한 범죄 행위잖아요. 10년 동안 세 번이면, 이건 정말 심각한 수준이라고 생각해요. 게다가 면허가 취소됐다가 다시 땄다는 사실까지 들으니, 정말 할 말을 잃었습니다. ‘흑백요리사2’를 재미있게 봤던 사람으로서, 그의 요리 실력과 방송에서의 재치 있는 입담을 좋아했던 사람으로서, 이번 사건은 정말 실망감을 넘어 배신감에 가까운 감정을 느끼게 하네요. 온라인 커뮤니티에 올라오는 네티즌들의 반응을 보면 저와 같은 생각을 가진 분들이 정말 많은 것 같아요. ‘자진 하차하라’, ‘다시는 방송에서 보고 싶지 않다’는 의견이 지배적이고, 저 역시도 동의하는 부분입니다. 연예인이라는 위치는 대중에게 큰 영향을 미치는 자리인데, 그런 위치에 있는 사람이 반복적으로 법을 어기는 행동을 했다는 것은 결코 용납될 수 없다고 생각해요. 이레즈미 문신 의혹까지 더해지면서 그의 이미지는 더욱 나락으로 떨어지고 있는 것 같고요. 물론 사람의 과거를 너무 들춰내서 죄인 취급하는 것은 옳지 않다고 생각하지만, 음주운전이라는 중대한 범죄는 사회적으로도 용납되기 어려운 부분이니까요. 그의 자필 사과문도 읽어봤지만, 진심으로 와닿지는 않았어요. 진정으로 반성하고 있다면, 앞으로 어떻게 달라진 모습을 보여줄지가 더 중요하다고 생각합니다. 만약 그가 다시 방송에 복귀하려 한다면, 이번 사건에 대한 진솔한 해명과 함께, 사회에 긍정적인 영향을 줄 수 있는 진정한 노력을 보여줘야 할 것입니다. 그렇지 않다면, 그가 쌓아왔던 모든 명성과 이미지는 한순간에 사라져 버릴지도 몰라요. 저 역시 임성근 셰프가 과거 보여줬던 긍정적인 모습들을 기억하고 있지만, 이번 사건으로 인해 그에 대한 기대감은 많이 접어두어야 할 것 같습니다. 부디 이번 일을 계기로 진정한 반성과 변화를 이루기를 바랍니다. 제발요."
      }
    ],
    "hashTag": [
      "#임성근",
      "#음주운전",
      "#이레즈미",
      "#문신",
      "#흑백요리사2",
      "#논란",
      "#실망",
      "#자진하차",
      "#사과문",
      "#방송하차"
    ]
  },
  {
    "title": "배우 출신 요리사 정신우 별세...향년 56세",
    "article": "MBC 공채 탤런트 출신 정신우(본명 정대열) 셰프가 지난 18일 별세했다. 향년 56세.\n\n요식업계에 따르면 오랜 기간 암 투병 중이던 정 셰프는 이날 새벽 세상을 떠났다.\n\n강지영 세계음식문화평론가는 이날 자신의 SNS에 고인의 부고를 전하며 \"흉선암 선고를 받고 12년간 힘들게 투병을 하면서도 긍정의 힘으로 잘 버텨왔는데, 이제는 아프지 않고 고통 없는 곳에서 평안하게 지내기를 바란다\"고 애도했다.\n\n지난 1988년 뮤지컬 '가스펠'로 데뷔한 고인은 드라마 '박봉숙 변호사', '갈채' 등에 출연하며 본격적으로 배우 생활을 시작했다. 이후 1998년 MBC 공채 탤런트로 선발된 그는 정신우라는 예명으로 활동하며 드라마 '장미와 콩나물', '상도' 등 드라마에 출연했다.\n\n그러나 2년 만인 2000년 그는 배우 생활을 접고 요리로 방향을 전환했다.\n\n국내 1세대 푸드스타일리스트 조은정 요리 연구가가 운영한 '조은정 식공간연구소'에서 푸드스타일링 등을 공부한 그는 EBS '최고의 요리비결' 등 다양한 요리 프로그램에 출연했다.\n\n요리사로 활발히 활동하던 그는 2014년 흉선암 판정을 받고 12년간 투병 생활을 해 왔다.\n\n유족으로는 부인이 있으며 빈소는 따로 차리지 않는다. 오늘(19일) 오전 11시 서울성모병원 장례식장에서 장례 미사가 예정돼 있다.\n\nYTN star 공영주 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260119101316356",
    "type": "daum_enter",
    "newTitle": "배우 출신 요리사 정신우 별세 56세 흉선암 투병 12년 애도의 물결",
    "newArticle": [
      {
        "title": "가슴 먹먹한 이별, 배우에서 요리사로 빛났던 정신우 님을 떠나보내며",
        "content": "아, 정말 믿기지가 않아요. 세상에 이런 일이 또 있을까요. 배우로 먼저 우리 곁에 다가왔던 정신우 님이 56세의 젊은 나이로 우리 곁을 떠났다는 소식을 접하고는 정말이지 숨을 쉴 수가 없었어요. 흉선암이라는 무서운 병마와 12년이라는 긴 시간 동안 홀로 싸워오셨다는 사실에 가슴이 너무나도 먹먹해집니다. 마치 어제도 TV에서 밝은 모습으로 요리를 선보이셨던 것 같은데, 이렇게 갑작스러운 비보를 접하게 되니 어안이 벙벙할 따름이에요. 1988년 뮤지컬 '가스펠'로 처음 무대에 올랐던 순간부터, 우리에게 익숙한 배우 정신우로서 드라마 '박봉숙 변호사', '갈채'를 거쳐 MBC 공채 탤런트가 되어 '장미와 콩나물', '상도'와 같은 명작 드라마에서 존재감을 빛냈던 그 모습이 눈앞에 선합니다. 얼마나 많은 땀과 노력으로 지금의 자리에 올랐을지, 그 열정은 감히 상상도 할 수 없을 정도였겠죠. 그런데 2000년, 배우로서의 화려한 커리어를 뒤로하고 '요리'라는 새로운 꿈을 향해 발걸음을 옮겼다는 사실이 참으로 놀라웠습니다. 단순한 취미가 아닌, 진심으로 요리를 배우고 싶다는 열정으로 국내 1세대 푸드스타일리스트 조은정 요리 연구가의 '조은정 식공간연구소'에서 전문적으로 공부하셨다니, 그의 열정과 끈기에 다시 한번 감탄하게 됩니다. '최고의 요리비결' 같은 프로그램에서 따뜻한 미소와 함께 전문적인 요리 지식을 전해주시던 모습은 아직도 많은 시청자들의 기억 속에 깊이 남아있을 거예요. 그렇게 요리사로서 또 다른 빛나는 인생 2막을 열어가던 중, 2014년 흉선암 진단을 받으셨다는 소식을 들었을 때 얼마나 많은 팬들이 안타까워했을지 짐작도 되지 않습니다. 12년이라니요. 얼마나 힘든 시간이었을까요. 그럼에도 불구하고 긍정의 힘으로 버텨내셨다는 강지영 세계음식문화평론가님의 SNS 글을 읽으며, 정말 대단한 분이셨다는 것을 다시 한번 깨닫게 됩니다. 이제는 아프지 않고 평안한 곳에서 영원한 안식을 얻으시기를 진심으로 기도합니다. 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "배우에서 명품 셰프로, 정신우 님의 뜨거운 열정과 인생 여정",
        "content": "정신우 셰프님의 안타까운 별세 소식에 저는 물론이고, 아마 많은 분들이 충격과 슬픔에 잠겨 계실 거라 생각합니다. 배우로 먼저 우리에게 이름을 알리셨던 그가, 어떻게 해서 요리의 세계로 뛰어들게 되었는지 그 과정이 너무나도 드라마틱해서 더 깊은 울림을 주는 것 같아요. 1988년 뮤지컬 '가스펠'로 연기자의 길에 들어선 이후, 여러 드라마를 통해 탄탄한 연기력을 선보이며 대중들의 사랑을 받아왔죠. 특히 1998년 MBC 공채 탤런트로 발탁된 후에는 '장미와 콩나물', '상도' 등 굵직한 작품에 연이어 출연하며 배우로서의 입지를 확고히 다져나갔습니다. 당시 그의 훈훈한 외모와 안정적인 연기력은 많은 시청자들에게 깊은 인상을 남겼을 거예요. 하지만 정신우 님은 여기서 멈추지 않았습니다. 배우로서 성공 가도를 달리던 중, 그는 2000년에 과감하게 배우 생활을 접고 요리의 세계에 발을 들여놓기로 결심합니다. 이건 정말 보통 사람들은 상상하기 어려운 선택이었을 거예요. 당시만 해도 배우가 다른 분야로 전향하는 것이 흔치 않았던 시절이었으니까요. 하지만 그는 배우로서 쌓아온 경험과 섬세한 감성을 바탕으로, 요리라는 새로운 분야에서 자신의 열정을 불태우기로 마음먹었습니다. 국내 1세대 푸드스타일리스트로 명성이 높았던 조은정 요리 연구가의 '조은정 식공간연구소'에서 체계적으로 푸드스타일링을 공부하며, 요리 전문가로서의 역량을 키워나갔습니다. 단순히 조리법을 배우는 것을 넘어, 음식의 아름다움과 플레이팅의 중요성까지 깊이 있게 탐구했던 그의 노력은 결코 헛되지 않았습니다. 이후 EBS '최고의 요리비결'을 비롯한 다양한 요리 프로그램에 출연하며, 그의 전문성과 재치 있는 입담은 많은 시청자들에게 신선한 즐거움을 선사했습니다. 그가 선보였던 독창적인 레시피와 요리에 대한 깊이 있는 이야기는 많은 사람들에게 요리의 재미를 일깨워주었죠. 배우 정신우에서 이제는 실력 있는 셰프 정신우로서, 그는 또 다른 전성기를 맞이하고 있었습니다. 그의 이러한 열정적인 삶은 우리에게 큰 귀감이 되었습니다."
      },
      {
        "title": "12년의 투병, 숭고했던 그의 마지막 여정과 우리가 기억해야 할 것들",
        "content": "배우에서 성공적인 셰프로 제2의 인생을 펼치던 정신우 님에게 닥쳐온 시련은 흉선암이라는 무서운 병이었습니다. 2014년, 40대 중반이라는 비교적 젊은 나이에 흉선암 판정을 받았다는 소식을 들었을 때, 얼마나 많은 사람들이 안타까워했을까요. 흉선은 가슴 중앙 앞쪽에 위치한 면역기관으로, 흉선암은 흔하지 않은 암이지만 발병 시 예후가 좋지 않은 경우가 많다고 합니다. 그럼에도 불구하고 정신우 님은 12년이라는 긴 시간 동안 묵묵히 병마와 싸워왔습니다. 힘든 투병 생활 속에서도 희망을 잃지 않고 긍정적인 마음으로 버텨왔다는 그의 이야기는 우리에게 깊은 감동을 줍니다. 강지영 세계음식문화평론가님께서 SNS에 남기신 글을 통해 그의 숭고한 투병 의지를 엿볼 수 있었어요. '힘들게 투병을 하면서도 긍정의 힘으로 잘 버텨왔는데, 이제는 아프지 않고 고통 없는 곳에서 평안하게 지내기를 바란다'는 애도의 메시지는 많은 이들의 마음을 울렸습니다. 12년이라는 긴 시간 동안 얼마나 많은 고통과 싸워왔을지, 상상조차 하기 어렵습니다. 가족들의 곁에서, 그리고 아마도 팬들의 응원 속에서 힘든 시간을 견뎌왔을 그의 모습이 떠올라 마음이 아픕니다. 배우로서, 요리사로서 우리에게 즐거움과 감동을 선사했던 그의 삶은, 마지막까지도 희망을 잃지 않는 숭고한 의지로 우리에게 깊은 인상을 남겼습니다. 비록 그의 곁을 떠나야 했지만, 그가 우리에게 남긴 따뜻한 추억과 열정적인 삶의 모습은 영원히 기억될 것입니다. 고인의 빈소는 따로 차려지지 않았다고 합니다. 오늘(19일) 오전 11시 서울성모병원 장례식장에서 예정된 장례 미사를 통해, 마지막 가는 길을 진심으로 애도하고자 합니다. 유족들의 슬픔이 얼마나 클지 감히 헤아릴 수 없지만, 부디 이 어려운 시간을 잘 이겨내시기를 바랍니다. 정신우 셰프님의 영원한 안식을 기원합니다."
      },
      {
        "title": "온라인 커뮤니티 술렁, 팬들의 진심 어린 애도와 정신우 셰프님의 인간적인 면모",
        "content": "정신우 셰프님의 별세 소식이 알려지자 온라인 커뮤니티는 물론이고 SNS 상에서도 추모의 물결이 이어지고 있습니다. '믿어지지 않는다', '너무 슬프다', '항상 밝으셨던 모습이 떠오른다' 와 같은 안타까움이 담긴 댓글들이 쏟아지고 있죠. 팬들은 그가 배우로서 활동하던 시절부터 요리사로서 성공하던 모습까지, 함께 해왔던 추억들을 공유하며 그리움을 표현하고 있습니다. 특히 '최고의 요리비결'에서 보여주셨던 그의 따뜻한 미소와 전문적인 설명은 많은 시청자들에게 요리의 즐거움을 안겨주었다며, 그때를 회상하는 글들이 많았습니다. 한 팬은 '어릴 때 TV로 정신우 님 나오는 드라마를 보면서 멋있다고 생각했는데, 나중에 요리하는 모습을 보면서는 존경심이 생겼어요. 이렇게 일찍 떠나시다니 너무 안타깝습니다'라며 20년 가까이 이어온 팬심을 드러내기도 했습니다. 또 다른 네티즌은 '12년 동안 암과 싸우셨다니, 얼마나 고통스러웠을까요. 그럼에도 방송에서는 늘 웃음을 잃지 않으셨던 그 용기가 대단하다고 생각합니다'라며 그의 굳건한 의지에 경의를 표했습니다. 정신우 님은 단순히 실력 있는 셰프를 넘어, 따뜻한 인간적인 면모로 많은 사람들에게 좋은 기억을 남긴 분으로 기억될 것입니다. 그의 MBTI가 무엇이었는지, 혹시 알려진 특별한 취미나 습관이 있었는지 궁금해하는 분들도 많았는데요, 안타깝게도 이에 대한 구체적인 정보는 많이 공개되어 있지 않았습니다. 하지만 그가 방송에서 보여주었던 진솔하고 유쾌한 모습, 그리고 요리에 대한 열정만으로도 우리는 그를 충분히 느낄 수 있었습니다. 그의 인스타그램 계정에는 과거 그가 직접 만든 음식 사진과 함께 팬들과 소통했던 흔적들이 남아있어, 더욱 많은 이들의 안타까움을 자아내고 있습니다. '그의 레시피를 따라 했던 추억들이 새록새록 떠오른다', '다음 방송에서 또 뵈려니 했는데...' 라며 아쉬움을 토로하는 팬들의 모습에서, 그가 얼마나 많은 사람들의 마음속에 깊이 자리 잡고 있었는지 알 수 있습니다. 배우로서, 그리고 훌륭한 요리사로서 우리 곁을 떠난 정신우 님. 그의 삶은 우리에게 많은 영감을 주었습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 정신우 님의 별세 소식을 들었을 때는 믿기지가 않았어요. 배우로 먼저 알고 있었던 분이었는데, 어느새 요리 프로그램에도 자주 나오시고 전문 셰프로서 활발하게 활동하고 계신 모습을 보면서 '정말 멋지다'고 생각했었거든요. 그런데 12년이라는 긴 시간 동안 암 투병을 해오셨다는 사실에 얼마나 놀랐는지 몰라요. 겉으로는 늘 밝고 유쾌해 보이셨는데, 그 뒤에 얼마나 많은 고통과 싸워왔을지 생각하니 마음이 너무 아팠습니다. 제 주변에도 암으로 힘들어하는 분들이 계셔서 그 고통을 조금이나마 짐작할 수 있거든요. 그럼에도 불구하고 방송에 나오셔서 열정적으로 요리를 설명하시고, 따뜻한 미소를 보여주셨던 모습이 주마등처럼 스쳐 지나갑니다. 정말 대단한 분이셨어요. 배우로서도 성공했지만, 새로운 분야인 요리에서도 최고의 자리에 오르기 위해 얼마나 노력하셨을까요. 그런 열정적인 삶을 살다가 갑자기 우리 곁을 떠나시게 되었다는 사실이 아직도 실감이 나지 않습니다. 그의 레시피를 보면서 저도 집에서 여러 가지 요리를 따라 해보곤 했는데, 그때마다 그의 섬세함과 요리에 대한 깊은 이해가 느껴졌었어요. 이제는 더 이상 그의 새로운 요리를 맛볼 수도, 방송에서 그의 밝은 모습을 볼 수도 없다는 사실이 너무나도 슬픕니다. 부디 그곳에서는 아픔 없이 편안하게 영원한 안식을 누리시기를 진심으로 기도합니다. 정신우 님의 이름과 함께, 그의 열정적인 삶과 따뜻했던 기억들이 오래도록 우리 마음속에 남아있기를 바랍니다. 삼가 고인의 명복을 빕니다."
      }
    ],
    "hashTag": [
      "#정신우",
      "#정신우별세",
      "#정신우셰프",
      "#흉선암",
      "#배우출신요리사",
      "#정신우투병",
      "#정대열",
      "#연예계비보",
      "#추모"
    ]
  },
  {
    "title": "‘메이드 인 코리아’ 감독 “정우성 연기력 논란, 본인도 나도 고민” [인터뷰②]",
    "article": "“데뷔 30년 차 배우 정우성의 연기 혹평, 본인도 고민하지 않을까 싶습니다. 평가는 시청자의 몫이니 반박하지 않겠습니다.”\n\n디즈니플러스 오리지널 시리즈 ‘메이드 인 코리아’ 연출을 맡은 우민호 감독이 출연 배우 정우성의 연기에 대한 혹평에 대해 이같이 말했다.\n\n지난달 24일 첫 공개된 ‘메이드 인 코리아’는 2025년 디즈니플러스에서 공개된 한국 오리지널 콘텐츠 중 국내 최다 시청 기록을 세우는 등 시청자들의 호평을 안으며 성황리에 마무리됐다. 총 6부작.\n\n작품은 1970년대 혼란과 도약이 공존했던 대한민국, 국가를 수익모델로 삼아 부와 권력의 정점에 오르려는 사내 ‘백기태’(현빈)와 그를 무서운 집념으로 벼랑 끝까지 추적하는 검사 ‘장건영’(정우성)이 시대를 관통하는 거대한 사건들과 직면하는 이야기를 담는다.\n\n‘메이드 인 코리아’는 ‘하얼빈’, ‘남산의 부장들’, ‘마약왕’, ‘내부자들’ 등 국내 히트작을 다수 작업한 우 감독의 온라인동영상서비스(OTT) 첫 진출작이다. 특히 우 감독은 ‘하얼빈’으로 호흡을 맞췄던 배우 현빈과 재회하면서 의미를 더했고 그가 연기 호평을 얻어 더할 나위 없는 뿌듯함을 느꼈다고 전했다.\n\n드라마 종영 기념 매일경제 스타투데이와 만난 우 감독의 시선은 두 갈래로 나뉘었다. 현빈에 대한 호평과 정우성에 대한 혹평.\n\n두 배우가 투톱 형국으로 극을 이끌어 나가는 가운데, 현빈과 달리 정우성의 연기에 대중의 시선은 비판이 줄을 이었다. 극중 다소 과한 웃음 처리가 많은 이들에게 불편함을 산 모양새였다.\n\n이와 관련해 우 감독은 “과하게 웃는 건 그가 갖고 있는 가족사, 강제 징용 등 배경들에 대한 상징적인 웃음이다. 자신을 심리적으로 방어하기 위한 기술”이라며 연출된 부분임을 강조했다.\n\n그러면서도 “연출 의도가 어찌 됐건 그다음은 시청자의 몫이다. 대중의 평가를 존중하고 반박하진 않는다. 나 역시 정우성에 대한 평들을 살펴봤고 왜 그런 반응들이 나왔는지 고민하고 있다”고 솔직한 속내를 전했다.\n\n시즌1을 마감한 ‘메이드 인 코리아’는 올 하반기 시즌2로 돌아올 예정. 우 감독은 “시즌2에서 시간이 흐른 만큼 정우성 캐릭터도 조금은 다른 느낌으로 변화될 것”이라며 기대감을 불어넣었다.\n\n이번 연기 논란 관련해 정우성과 이야기를 나누진 않았다는 그는 “본인도 고민이 있을 거라 생각한다. 대중의 시선이라면 받아들여야 하는 부분”이라고 바라봤다.\n\n아울러 우 감독은 시즌1에서 큰 비중을 차지하지 않았지만 매력적인 연기를 보여준 배우 우도환과 조여정에 대해 칭찬을 아끼지 않았다. 조여정 연기를 두고 그는 “정말 잘하더라. 현장에서 여러 차례 놀랐다. 본인도 만족스러워하는 것 같았다”라며 “기회가 된다면 여배우가 중심이 되는 스토리를 만들어보고도 싶다”라고 새로운 시각을 어필했다.\n\n현빈의 동생 역인 ‘백기현’으로 분한 우도환에 대해선 “시즌2에선 사건의 중심 축이 될 것이다. 시즌1은 맛보기였다”라며 거듭 다음 시즌에 대한 자신감을 내비쳤다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260119115702588",
    "type": "daum_enter",
    "newTitle": "정우성 연기력 논란 메이드인코리아 감독 심경 충격 근황",
    "newArticle": [
      {
        "title": "국민 배우 정우성, '메이드 인 코리아' 연기력 논란 감독의 솔직 고백에 팬들 경악",
        "content": "아니 글쎄, 우리나라 대표 미남 배우 정우성 씨가 연기력 논란에 휩싸였다는 소식을 듣고 얼마나 놀랐는지 몰라요. 저는 정말 충격 그 자체였어요. 아니, 우리 정우성 씨가 연기력 논란이라니요! 도대체 누가 그런 말을 퍼뜨리는 건가요? '메이드 인 코리아' 감독님이 직접 인터뷰에서 이 부분에 대해 언급하셨다는 기사를 봤는데, 읽는 내내 제 심장이 쿵쾅거리고 눈물이 핑 돌더라고요. 얼마나 마음이 아프던지요. 그가 '데뷔 30년 차 배우 정우성의 연기 혹평, 본인도 고민하지 않을까 싶습니다. 평가는 시청자의 몫이니 반박하지 않겠습니다.'라고 하셨다는데, 이거 실화인가요?  정우성 씨 하면 한국을 대표하는 얼굴, 말이 필요 없는 비주얼, 그리고 지금까지 보여준 수많은 명연기들이 머릿속을 스쳐 지나가는데… 도대체 어떤 부분에서 그런 혹평이 나왔다는 건지 이해가 되지 않아요. 우리가 알고 있는 정우성 씨는 어떤 캐릭터든 자신만의 색깔로 소화하며 화면을 장악하는 배우잖아요.  근데 감독님은 본인도, 정우성 씨도 고민하고 있다고 하시니…  이게 도대체 어떻게 된 일인지, 팬으로서 너무나도 속상하고 답답한 마음이에요.  '메이드 인 코리아'라는 작품 자체가 워낙 탄탄한 스토리와 배우들의 연기가 돋보이는 작품으로 알고 있었는데,  이런 이야기가 나오니 작품에 대한 관심도 잠시 주춤하는 기분마저 들 정도라니까요.  우리 오빠, 우리 배우님, 이런 일로 마음 상하시지 않기를 간절히 바랄 뿐입니다.  정우성 씨, 당신은 영원한 우리의 별이에요!  이런 작은 논란에 흔들리지 않기를 바라요."
      },
      {
        "title": "시청률 고공행진 '메이드 인 코리아', 정우성 연기 혹평의 진실은? 감독의 연출 의도 재조명",
        "content": "이번 '메이드 인 코리아'라는 작품, 정말이지 대박이었잖아요. 디즈니플러스에서 공개된 한국 오리지널 콘텐츠 중 국내 최다 시청 기록을 세웠다는 소식을 듣고 얼마나 자랑스러웠는지 몰라요. 우리나라 콘텐츠가 이렇게 세계적인 사랑을 받다니, 정말 격세지감이라는 말이 딱 어울리는 순간이었죠. 총 6부작으로 짧지만 강렬한 여운을 남긴 이 드라마는 1970년대 혼란과 도약이 공존했던 대한민국을 배경으로, 거대한 사건들을 파헤치는 검사 장건영(정우성 분)과 그를 쫓는 인물들의 이야기를 담고 있어요. 특히 '하얼빈', '남산의 부장들' 같은 묵직한 작품으로 연출력을 인정받은 우민호 감독님의 OTT 첫 진출작이라 더 큰 기대를 모았었는데, 결과적으로는 많은 시청자들의 사랑을 받으며 성공적으로 마무리되었죠. 여기에 '하얼빈'에서 함께 호흡을 맞췄던 현빈 배우와의 재회도 큰 화제였고요. 우민호 감독님 인터뷰를 보니 현빈 씨 연기에 대해서는 정말 칭찬을 아끼지 않으셨더라고요. 저도 현빈 씨 연기 정말 인상 깊게 봤거든요. 그런데 여기서 딱 갈리는 시선, 바로 정우성 씨 연기에 대한 대중의 평가였어요. 기사에서는 '극중 다소 과한 웃음 처리가 많은 이들에게 불편함을 산 모양새였다'고 하던데, 저는 솔직히 그 부분을 보면서 '아, 이게 감독님의 연출 의도였구나' 싶었어요. 감독님께서도 '과하게 웃는 건 그가 갖고 있는 가족사, 강제 징용 등 배경들에 대한 상징적인 웃음이다. 자신을 심리적으로 방어하기 위한 기술'이라고 친절하게 설명해주셨잖아요.  이런 깊은 뜻이 담겨 있었다니,  정말 연출의 힘이라는 게 대단하다고 느껴지더라고요.  물론 시청자 입장에서는 처음에는 다소 낯설거나 불편하게 느껴질 수도 있겠지만,  이런 해석을 듣고 나니 다시 한번 곱씹어보게 되는 것 같아요.  우리 정우성 씨가 단순히 웃고 넘기는 것이 아니라,  그 안에 복잡한 감정과 배경을 담아 연기했다는 거죠.  정말이지,  연기는 아무나 하는 게 아니라는 걸 다시 한번 깨닫게 됩니다."
      },
      {
        "title": "정우성 연기 논란, 과거 동료 배우들의 충격 발언들과 비교 분석",
        "content": "솔직히 저는 이번 '메이드 인 코리아' 정우성 씨 연기력 논란에 대해 감독님의 설명만으로는 완전히 납득이 안 되는 부분도 조금 있었어요. 분명 연출 의도가 있었겠지만, 시청자들이 불편함을 느꼈다는 반응 역시 무시할 수 없는 사실이잖아요. 그런데 이게 또 단순히 '메이드 인 코리아'만의 문제는 아닌 것 같다는 생각이 들더라고요. 과거에도 우리 정우성 씨가 맡았던 캐릭터들 중에 일부 팬들이나 대중에게서 연기 스타일에 대한 이런저런 이야기들이 나왔던 적이 종종 있었거든요. 기억나는 분들도 계시겠지만, 예를 들어… 정말 제가 너무나도 사랑하는 배우인데, 특정 작품에서는 대사 전달 방식이나 표정 연기가 다소 아쉽다는 평이 나오기도 했고, 또 어떤 작품에서는 너무 진지한 역할만 맡아 '정우성 표' 코믹 연기를 보고 싶다는 의견도 있었고요. 이런 것들을 종합해 보면, 배우 정우성은 워낙 독보적인 존재감을 가지고 있기 때문에, 그가 선보이는 모든 연기가 항상 대중의 기대치에 완벽하게 부응하기는 어려운 숙명 같은 것일 수도 있다는 생각이 들어요. 마치 너무 완벽한 탓에 오히려 디테일한 부분에서 작은 흠집에도 크게 느껴지는 것처럼 말이죠.  이번 '메이드 인 코리아'에서 감독님은 정우성 씨 캐릭터의 '상징적인 웃음'이라는 섬세한 연출 의도를 부여했지만,  이것이 일반 대중에게는 오해를 불러일으킬 수 있다는 점은 간과되지 않았나 하는 아쉬움도 남아요.  정우성 씨 본인도 분명 이 부분에 대해 고민하고 있을 거라는 감독님의 말씀이 왠지 모르게 더 와닿는 이유이기도 하고요.  또 다른 예를 들면,  예전에 다른 배우가 비슷한 상황에서 연기에 대한 비판을 받았을 때,  다른 동료 배우들이 나와서 '그 배우는 정말 열심히 했고,  이런 의도가 있었다'고 옹호하는 모습을 보기도 했었거든요.  물론 이번 '메이드 인 코리아'의 경우,  정우성 씨 본인이나 감독님이 직접 입장을 밝히셨으니 더 이상의 옹호는 불필요할 수 있겠지만,  이런 연예계의 다양한 반응들을 보면서  '연기'라는 것이 얼마나 다층적이고 해석의 여지가 많은 분야인지 다시 한번 느끼게 되는 것 같아요.  결국,  최종적인 평가는 시청자의 몫이라는 감독님의 말씀처럼,  우리 모두 열린 마음으로 다양한 연기를 받아들이고 또 비판하되,  그 안에 담긴 노력과 의도까지 이해하려는 노력이 필요하지 않을까 싶어요."
      },
      {
        "title": "네티즌 반응 폭발, 우도환-조여정 칭찬 릴레이… 정우성 시즌2 변화 예고",
        "content": "정말이지 '메이드 인 코리아'를 둘러싼 네티즌들의 반응은 뜨거웠어요! 기사에서도 언급된 것처럼, 현빈 배우의 연기력에 대한 칭찬은 물론이고, 이번 시즌에서 큰 비중을 차지하진 않았지만 매력적인 연기를 보여준 우도환 씨와 조여정 씨에 대한 칭찬도 쏟아졌죠. 제가 온라인 커뮤니티들을 싹 훑어봤는데, 정말 다양한 의견들이 난무하더라고요. 몇 가지를 추려서 말씀드리자면, '역시 조여정 배우님 연기력은 말해 뭐해. 소름 돋았어요', '우도환 씨 시즌2에서 진짜 활약 기대됩니다. 이번엔 맛보기였다니!', '현빈 배우님이야 말할 것도 없고… 정우성 배우님은 좀 아쉬웠지만 그래도 카리스마는 여전하시네요', '감독님 인터뷰 보니 연출 의도가 있었던 것 같긴 한데… 그래도 좀 더 자연스러웠으면 좋았을 것 같아요' 같은 반응들이 주를 이뤘어요.  특히 우도환 씨와 조여정 씨에 대한 칭찬은 감독님 인터뷰 내용과도 일맥상통하는 부분이라 더 와닿았어요.  감독님이 조여정 배우 연기를 두고 '정말 잘하더라. 현장에서 여러 차례 놀랐다'고 하신 것처럼,  저도 조여정 씨가 등장하는 장면마다 몰입도가 확 올라가는 걸 느꼈거든요.  그냥 화면을 씹어먹는 듯한 연기랄까요?  그리고 우도환 씨는 시즌1에서는 존재감을 드러내는 정도였다면,  시즌2에서는 사건의 중심축이 될 것이라는 감독님의 귀띔에 벌써부터 다음 시즌이 기다려져요.  이번에 시즌1을 보면서 '이 정도면 시즌2에서는 진짜 대박이겠다' 싶었는데,  감독님 말씀 듣고 나니 더 기대감이 상승하더라고요.  시즌 2에서는 시간이 흐른 만큼 정우성 캐릭터도 변화될 것이라는 말씀도 인상 깊었어요.  어떤 식으로 변화될지는 직접 봐야 알겠지만,  아마 지금의 논란을 딛고 더욱 발전된 모습을 보여주지 않을까 조심스럽게 기대해 봅니다.  이런 다양한 배우들의 열연과 감독님의 섬세한 연출, 그리고 시즌 2에 대한 확실한 예고까지!  '메이드 인 코리아'가 왜 그렇게 많은 사랑을 받았는지,  그리고 앞으로도 계속해서 우리에게 재미와 감동을 선사할 작품인지  확신하게 되는 순간들이에요.  다음 시즌 정말 빨리 나왔으면 좋겠어요!"
      },
      {
        "title": "우리 배우님, 상처받지 않기를… '메이드 인 코리아' 정우성 연기력 논란에 대한 팬의 진솔한 외침",
        "content": "정말이지, 이 인터뷰 기사를 읽고 나서 며칠 동안 제 머릿속은 온통 정우성 씨 생각뿐이었어요. 우리 오빠, 우리 배우님… 얼마나 마음이 아플까 하는 생각에 저까지 눈물이 핑 돌더라고요. 연기력 논란이라는 말 자체를 듣는 것 자체가 너무 가슴이 아픈데, 본인은 얼마나 더 힘들까 싶어요. 데뷔 30년 차라는 시간 동안 얼마나 많은 노력과 열정을 쏟아부었을지, 그 누구보다 제가 더 잘 알거든요. '메이드 인 코리아'에서의 연기가 일부 대중에게 불편함을 주었다는 사실 자체는 인정해야겠지만, 그것이 그의 연기 인생 전체를 평가하는 잣대가 되어서는 안 된다고 생각해요. 감독님의 인터뷰에서 '본인도 고민이 있을 거라 생각한다. 대중의 시선이라면 받아들여야 하는 부분'이라고 말씀하신 걸 보면서, 오히려 정우성 씨가 얼마나 프로페셔널하고 겸손한 사람인지 다시 한번 느낄 수 있었어요. 이런 상황에서도 책임을 회피하지 않고, 대중의 평가를 존중하려는 태도가 정말 인상 깊었어요. 저는 팬으로서, 이런 논란에 흔들리지 않고 묵묵히 자신의 길을 걸어가는 우리 배우님을 영원히 응원할 거예요. 오히려 이번 일을 계기로 더욱 단단해지고, 앞으로 보여줄 새로운 연기가 더욱 기대되기도 하고요. 이번 '메이드 인 코리아' 시즌 2에서는 분명 또 다른 모습으로 우리를 놀라게 해줄 거라고 믿어 의심치 않아요. 앞으로도 어떤 작품에서든, 어떤 역할이든, 우리 배우님만의 색깔로 멋지게 소화해주시리라 믿어요. 제발, 우리 정우성 씨, 이번 일로 상처받지 않기를… 그리고 언제나처럼 빛나는 모습으로 우리 곁에 있어 주기를 간절히 바랄 뿐입니다. 사랑해요, 우리 배우님!"
      }
    ],
    "hashTag": [
      "#정우성",
      "#메이드인코리아",
      "#우민호감독",
      "#연기력논란",
      "#현빈",
      "#우도환",
      "#조여정",
      "#디즈니플러스",
      "#OTT드라마",
      "#드라마추천",
      "#한국드라마",
      "#배우",
      "#연예인",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "\"언니 하차하지마\" 박나래 매니저 썸남까지 등판했다…합의는 '결렬'[이슈S]",
    "article": "[스포티비뉴스=강효진 기자] 유튜버 이진호가 코미디언 박나래와 전 매니저들 사이 갈등에 이어 합의가 결렬된 과정을 공개했다.\n\n이진호는 최근 자신의 유튜브를 통해 \"박나래가 매니저들에게 잘못한 내용이 분명히 있다\"며 카카오톡 자료를 공개했다.\n\n먼저 월급 500만원을 받기로 했는데 300만원만 받았다는 전 매니저 A씨 주장에 대해서는 \"A씨가 2023년 3월 말 회사에 로드매니저로 입사했고 2024년 9월 박나래의 1인 소속사로 이적했다\"고 배경을 전했다.\n\n이어 \"해당 기획사가 230만원대를 지급했다\"고 밝히며, A씨가 \"진행비로도 충분하다. 더 줄이셔도 괜찮다\"는 취지의 답변을 했기에 500만원 지급 약속 주장과 배치될 수 있다고 해석했다.\n\n또한 박나래 집에서 벌어진 갑질 의혹에 대해서는 \"A씨가 '와인잔과 조명을 찾아달라고 했고 모욕적 발언과 욕설이 있었다'고 폭로했으나, 현장에 있던 헤어 메이크업 관계자는 '찾아달라고 한 것은 맞지만 모욕적 발언, 욕설은 없었다. 오히려 스태프들은 빨리 끝내고 같이 찾아야겠다는 분위기였다'고 증언했다\"고 전했다.\n\n이밖에 지난해 12월 7일에서 8일 새벽에 이뤄진 회동에서도 \"회동 당시 A씨가 현관에 주저앉아 오열했고 박나래도 함께 울었다. 박나래가 다음날 발표할 입장문을 보여줬고, A씨가 '언니 하차하지마. 하차 다 막을게. '놀토'도 내가 정리할게'라고 만류했다\"고 주장했다.\n\n이와 함께 4인 회동에 대해서도 \"A씨가 혼자갔다고 주장했으나 A씨의 연인(혹은 썸 관계) B씨가 동행했다는 제보가 있었다\"고 밝혔다.\n\n이어 이진호는 \"새벽 회동 다음날 오후 A씨 측 변호사가 합의서 초안을 전달했고, 그 문구를 두고 전날 대화와 온도가 다르다는 박나래 측 반응이 나왔다. 합의서 초안에는 박나래 측이 그간 제기한 내용인 횡령, 허위보고, 공갈미수 등이 객관적 사실에 반하는 허위임을 인정하고 철회하라는 취지의 문구가 포함되어 있었다. 박나래가 '돈 말고 어떤 내용을 바라는지'라는 취지로 메시지를 보내 양 측이 감정적으로 충돌하다가 결국 밤 10시께 협상이 최종 결렬됐다\"고 전했다.\n\n덧붙여 \"같은 사안을 두고도 입장이 극단적으로 갈리니 결국 자료로 확인해야 한다\"고 덧붙였다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260119120342949",
    "type": "daum_enter",
    "newTitle": "박나래 매니저 썸남까지 공개된 합의 결렬 사건의 전말 코미디언 논란 정리",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 정말… 박나래님 사건, 듣도 보도 못한 이야기라 심장이 덜컹했다구요",
        "content": "여러분, 저 지금 거의 혼절 직전이에요. 세상에 이런 일이 또 있을 줄이야. 우리 나래언니, 아니 박나래님 관련해서 정말 엄청난 이슈가 터졌다는 소식을 듣고 얼마나 놀랐는지 몰라요. 매니저님과의 갈등? 거기에 썸남까지 등장했다니, 이게 무슨 시트콤도 아니고 현실에서 이런 일이 벌어지고 있다는 게 도무지 믿기지가 않아요. 사건반장이고 뭐고, 지금 제 머릿속은 온통 '이게 대체 무슨 상황이지?' 그 생각뿐이에요. 기사 제목만 딱 봤는데도 이미 스토리가 막 꼬리에 꼬리를 물고 이어지는 느낌이라, 저는 벌써부터 흥분과 걱정이 뒤섞여서 손이 떨릴 지경이에요. 아, 그리고 그 논란의 중심에 서 계신 박나래님, 얼마 전까지 정말 활발하게 활동하시는 모습만 봐왔는데… 갑자기 이런 소식이 들려오니 너무 마음이 아프고 안타까울 따름입니다. 대체 뭐가 어떻게 돌아가는 건지, 저 진짜 숨 막혀서 못 참겠어요. 지금부터 제가 입수한 모든 정보를 총동원해서, 마치 제가 직접 옆에서 모든 걸 보고 들은 것처럼 생생하게 알려드릴게요. 우리 나래언니에게 이런 일이 생기다니, 정말 믿기지 않는 현실이에요."
      },
      {
        "title": "억대 연봉 논란부터 갑질 의혹까지, 박나래 매니저 사태의 모든 것을 파헤치다",
        "content": "자, 그럼 이제 본격적으로 이 사건의 실체를 파헤쳐 볼 시간이에요. 우리가 오늘 이야기할 핵심은 바로 박나래님과 전 매니저들 사이의 갈등, 그리고 거기서 파생된 합의 결렬이라는 건데요. 유튜버 이진호님께서 본인의 채널을 통해 이 모든 과정을 공개하셨다고 하니, 우리는 그걸 기반으로 아주 꼼꼼하게 짚어봐야겠죠. 일단 가장 먼저 도마 위에 오른 건 바로 '월급' 문제였어요. 전 매니저 A씨는 월급 500만원을 약속받았는데 실제로는 300만원만 받았다고 주장했다는 거예요. 여기서부터 이미 '뭐야, 이건 좀 심각한 거 아니야?' 싶었죠. 그런데 말입니다, 이진호님께서 공개하신 자료에 따르면, A씨가 2023년 3월 말에 로드매니저로 입사했고, 그 뒤로 박나래님의 1인 소속사로 이적하는 과정에서 실제로 소속사에서 지급한 금액은 230만원대였다고 해요. 여기서 더 놀라운 건, A씨 본인이 '진행비로도 충분하다. 더 줄이셔도 괜찮다'는 취지의 답변을 했다는 점이에요. 그러니까 처음부터 500만원을 '무조건' 주기로 한 약속과는 조금 결이 다르다고 볼 수도 있다는 거죠. 물론 230만원과 500만원의 차이는 분명히 존재하지만, 단순히 '약속과 다르다'고 몰아붙이기에는 또 다른 맥락이 존재한다는 사실, 이게 정말 중요한 포인트인 것 같아요. 이건 마치 드라마 대본처럼, 한쪽 이야기만 들어서는 절대 전체를 이해할 수 없는 복잡한 양상이에요."
      },
      {
        "title": "박나래 갑질 의혹, 그리고 썸남의 등장… 진실 공방의 절정",
        "content": "월급 논란만으로도 충분히 복잡한데, 여기서 또 하나의 폭탄이 터졌으니 바로 '박나래 집에서의 갑질 의혹'이에요. A씨는 박나래님 집에서 와인잔과 조명을 찾아달라고 요구받았고, 그 과정에서 모욕적인 발언과 욕설까지 들었다고 주장했어요. 상상만 해도 얼마나 기분이 나빴을까요. 그런데 말입니다, 놀랍게도 그 자리에 함께 있었던 헤어, 메이크업 관계자의 증언은 조금 달랐다는 거예요. 찾아달라고 한 것은 맞지만, 모욕적인 발언이나 욕설은 전혀 없었다는 거죠. 오히려 '스태프들은 빨리 끝내고 같이 찾아야겠다'는 긍정적인 분위기였다고 증언했다니, 이게 대체 어떻게 된 일일까요? 한쪽은 명백한 갑질과 모욕을 주장하는데, 다른 한쪽은 전혀 그런 일이 없었다고 이야기하니, 저는 지금 제 귀를 믿어야 할지 눈을 믿어야 할지 혼란스러울 지경이에요. 그리고 여기서 끝이 아니죠. 바로 그날 새벽, 박나래님과 A씨가 회동을 가졌을 때, A씨가 현관에 주저앉아 오열했고 박나래님도 함께 울었다는 이야기도 있어요. 심지어 박나래님이 다음날 발표할 입장문까지 보여줬는데, A씨가 '언니 하차하지 마. 하차 다 막을게. 놀토도 내가 정리할게'라며 만류했다는 주장까지 나왔으니, 이건 정말 감정의 골이 얼마나 깊었는지를 보여주는 대목이에요. 그런데 더 결정적인 건, 이 4인 회동에 A씨 혼자 간 게 아니라 그의 연인, 혹은 썸 관계라고 알려진 B씨가 동행했다는 제보까지 나왔다는 거예요. 썸남까지 등장했다는 이 상황, 정말 영화의 한 장면 같은데 이게 전부 다 실제라고 하니, 저는 진짜 입을 다물 수가 없네요."
      },
      {
        "title": "합의 결렬의 결정적 이유와 네티즌 반응, 그리고 박나래님 TMI 대방출!",
        "content": "자, 그럼 이 모든 논란의 끝에 결국 '합의 결렬'이라는 비극적인(?) 결말을 맞게 된 결정적인 이유는 무엇일까요? 새벽 회동 다음 날, A씨 측 변호사로부터 전달된 합의서 초안이 문제였던 것 같아요. 그 안에는 박나래 측이 제기했던 횡령, 허위보고, 공갈미수 등이 객관적 사실에 반하는 허위임을 인정하고 철회하라는 취지의 내용이 담겨 있었다고 해요. 이걸 본 박나래님 측에서는 '돈 말고 어떤 내용을 바라는지'라는 취지로 메시지를 보냈고, 결국 양측의 감정적인 충돌은 밤 10시쯤 협상 결렬이라는 결과로 이어졌다고 합니다. 정말 드라마틱한 전개 아닌가요? 같은 사안을 두고도 입장이 이렇게 극단적으로 갈리니, 결국 자료로 모든 걸 확인해야 하는 상황까지 온 거죠. 네티즌 반응들을 보면 역시나 뜨거워요. '박나래 하차 막는다는 매니저, 진심이었을까?', '썸남까지 나왔는데 이게 무슨 막장 드라마야', '결국 돈 문제가 아니라 자존심 싸움이네', '박나래님 너무 힘들겠어요', '증거가 명확해야 할 텐데' 등등 다양한 의견들이 쏟아지고 있답니다. 그리고 우리 나래언니, 정말 다재다능한 분이시잖아요. MBTI는 ENFP로 알려져 있고, 특유의 유머 감각과 솔직함으로 많은 사랑을 받고 있죠. 어린 시절부터 개그우먼의 꿈을 키워왔고, 끊임없이 노력해서 지금의 자리에 올랐다는 사실, 다들 알고 계시죠? 이번 일로 얼마나 마음고생이 심하실지, 팬으로서 정말 안타까운 마음뿐입니다. 부디 이 모든 오해가 잘 풀리고, 우리 나래언니가 다시 밝고 유쾌한 모습으로 돌아오시기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기 : 팬심으로 보는 박나래 매니저 사태, 제발 잘 마무리되길!",
        "content": "아휴, 진짜 이 모든 이야기를 다 듣고 나니 정신이 하나도 없네요. 이게 지금 현실이 맞나 싶을 정도로 막장 드라마 같은 전개인데, 우리 나래언니에게 이런 일이 생겼다는 게 너무 마음 아파요. 처음 기사 제목만 봤을 땐 '무슨 일이지?' 싶었는데, 이렇게 자세한 내용을 알고 나니 정말 복잡한 심경이에요. 월급 문제, 갑질 논란, 썸남까지… 한 가지 사건으로 이렇게 다양한 이슈가 파생된다는 게 정말 놀랍기도 하고, 한편으로는 너무 안타깝기도 하고요. 특히 저는 나래언니가 항상 방송에서 보여주는 긍정적이고 유쾌한 모습이 너무 좋거든요. 그런 모습 뒤에 이렇게 힘든 일이 있었을 거라고는 상상도 못 했어요. 사실 이 사건의 진실이 무엇인지, 누가 옳고 그른 것인지 제가 다 알 수는 없어요. 다만, 어떤 이유에서든 나래언니가 상처받고 힘들어하지 않으셨으면 좋겠다는 마음이 가장 커요. 부디 이 모든 논란이 하루빨리 잘 해결되고, 나래언니께서 다시 환한 웃음을 되찾으셨으면 좋겠어요. 저희 팬들은 항상 언니 편이라는 거, 잊지 말아주세요. 어떤 상황에서도 응원할게요! 파이팅!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#이진호",
      "#박나래논란",
      "#연예인사건",
      "#코미디언",
      "#박나래갑질",
      "#합의결렬",
      "#박나래집",
      "#사건반장"
    ]
  },
  {
    "title": "정주영 손녀, '전참시'에 아들 매니저로 등장 \"말리지 않은 이유는...\"",
    "article": "고(故) 정주영 현대그룹 명예회장의 손녀이자 정몽구 현대자동차그룹 명예회장의 딸인 정윤이(57) 해비치호텔앤드리조트 고문이 예능 프로그램에 출연해 화제를 모았다.\n\n정윤이 고문은 지난 17일 방송된 MBC 예능 **전지적 참견 시점**에 출연해 F3(포뮬러3) 드라이버로 활약 중인 아들 신우현(21) 선수의 매니저로 등장했다.\n\n정 고문은 정몽구 명예회장의 셋째 딸이자 정의선 현대차그룹 회장의 누나다. 그는 신성재 전 현대하이스코 사장과 결혼해 세 아들을 두었으며, 지난 2014년 이혼했다. 신우현 선수는 이들 부부의 막내아들이다.\n\n이날 방송에서 정윤이 고문은 아들의 성장이 '집안 배경' 덕분이라는 시선에 대해 솔직한 심경을 전했다. 그는 \"신우현 선수가 4년 만에 많이 성장했다\"며 \"부모의 배경 덕분에 쉽게 여기까지 왔다고 생각하시는 분들이 있다는 걸 잘 알고 있다\"고 말했다.\n\n이어 \"운 좋게 부모의 도움으로 이 자리에 온 것도 사실이지만, 그만큼 본인이 피나는 노력을 해왔다는 점을 알아봐 주셨으면 좋겠다\"며 \"그 노력이 평가받길 바란다\"고 덧붙였다.\n\n아들의 모든 시합을 직접 찾아 응원하고 있다는 정 고문은 \"위험하니 말려야겠다고 생각한 적은 한 번도 없다\"며 \"레이싱이 아들에게 얼마나 중요한지 깨닫고 나서는 말리기보다 매니저를 자처해 더 적극적으로 뒷바라지하게 됐다\"고 밝혔다.\n\n또한 그는 \"이제는 성적만큼이나 개인의 인지도와 팬들의 관심이 레이서에게 중요하다고 들었다\"며 \"아들은 인생을 걸고 도전하고 있다. 많은 관심과 응원이 큰 힘이 될 것\"이라고 당부했다.\n\n신우현 선수는 임채원 선수를 잇는 대한민국 두 번째 F3 드라이버다. 그는 \"전 세계 F3 드라이버는 약 30명에 불과하다\"며 \"2021년 카트를 처음 탄 뒤 8개월 만에 출전한 대회에서 준우승을 차지했고, 이듬해 F4 데뷔 시즌에는 우승을 거뒀다\"고 설명했다.\n\n현재 프랑스와 영국, 한국을 오가며 훈련과 경기를 병행 중인 신 선수는 이날 방송에서 귀국 13시간 만에 체중 계량을 포함한 철저한 식단 관리와 고강도 체력 훈련에 돌입하는 모습으로 레이서로서의 집념을 보여줬다.\n\n[사진 = MBC '전지적 참견 시점']\n\nYTN star 최보란 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락 주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260119101016210",
    "type": "daum_enter",
    "newTitle": "정주영 손녀 정윤이 전참시 출연 아들 신우현 매니저 변신 40대 재벌가 며느리 혹독한 레이싱 뒷바라지",
    "newArticle": [
      {
        "title": "전참시에 나타난 현대家 3세, 알고 보니 '그 아들'의 든든한 매니저?",
        "content": "아니, 세상에 이런 일이 있을 수 있나요? 진짜 제 눈을 의심했습니다. 어제 저녁, 그러니까 17일 방송된 MBC '전지적 참견 시점'을 보는데, 화면에 정말 익숙한 듯 낯선 분이 등장하신 거예요. 처음에는 '어머, 저 분 어디서 봤더라?' 했는데, 와우, 알고 보니 고(故) 정주영 현대그룹 명예회장님의 손녀이자 정몽구 현대자동차그룹 명예회장님의 따님, 그러니까 해비치호텔앤드리조트의 정윤이 고문님이시라는 사실에 심장이 덜컥 내려앉는 줄 알았습니다. 제가 평소에 재벌가 이야기에 그렇게 관심이 많은 편은 아닌데, 우리 '전참시'가 워낙 레전드 에피소드를 많이 뽑아내다 보니 안 볼 수가 없잖아요. 근데 이렇게 현대그룹의 3세 경영인이자, 아니, 사실은 우리에게 더 친숙한 '현대가'의 따님으로 불리시는 분이 예능 프로그램에 등장하셨다니, 이건 정말이지 역사적인 순간이 아닐 수 없습니다. 그것도 그냥 나오신 게 아니라, F3 드라이버로 맹활약 중인 아들 신우현 선수의 매니저로 나서셨다는 거예요. 아니, 집안에서는 어떤 분이신지는 굳이 제가 설명하지 않아도 다들 아실 거라고 생각합니다. 대한민국 경제를 이끌어온 현대그룹의 적통이시잖아요. 그런 분께서 방송에 나와 아들의 매니저를 자처하시다니, 방송 보는 내내 입을 다물 수가 없었어요. 이게 현실인가 싶을 정도로요. 혹시나 제가 잘못 봤을까 봐 몇 번이나 다시 돌려봤는지 모릅니다. 제 귀가 잘못된 건 아닌가, 제 눈이 잘못된 건 아닌가요? 정말 믿기 힘든 광경이었습니다. 마치 드라마 속 이야기 같았어요. 평소 우리가 상상하는 재벌가 사모님의 모습과는 전혀 다른, 아들을 향한 열정으로 빛나는 엄마의 모습이었습니다. 이게 바로 제가 '전참시'를 끊을 수 없는 이유입니다. 언제나 우리를 놀라게 하고, 때로는 감동을 주고, 때로는 이렇게 큰 충격을 안겨주니까요. 정윤이 고문님의 출연 소식에 저는 정말이지 정신이 번쩍 들었습니다. 다른 건 다 잊고 이 방송을 꼭 봐야겠다 싶었죠."
      },
      {
        "title": "아들의 꿈을 응원하는 엄마의 진심, '집안 배경' 논란에 대한 솔직한 고백",
        "content": "방송을 보면서 가장 제 마음을 울렸던 부분은, 정윤이 고문님께서 아들 신우현 선수의 성장이 '집안 배경' 덕분이라는 시선에 대해 솔직하게 심경을 털어놓으시는 장면이었습니다. 많은 분들이 그러시겠지만, 저도 솔직히 '아, 재벌가니까 뭐든 쉽겠지'라는 생각을 아주 없었다고 하면 거짓말일 거예요. 이런 생각은 아마 많은 분들이 공통적으로 하실 거라고 생각해요. 하지만 정 고문님께서는 그런 편견에 대해 '부모의 배경 덕분에 쉽게 여기까지 왔다고 생각하시는 분들이 있다는 걸 잘 알고 있다'고 인정하시면서도, 동시에 '그만큼 본인이 피나는 노력을 해왔다는 점을 알아봐 주셨으면 좋겠다'고 진심으로 호소하셨습니다. 이 말이 얼마나 절실하게 다가오던지요. 단순히 '우리 아들은 특별하다'는 식의 변명이 아니라, '그래, 부모님의 도움은 분명히 있었겠지. 하지만 그것만이 전부가 아니야. 내 아들은 그 이상으로 노력했어. 그 노력만큼은 인정해 줘'라는, 엄마로서의 자부심과 아들에 대한 믿음이 고스란히 느껴지는 발언이었습니다. 레이싱이라는 종목 자체가 엄청난 비용과 노력이 드는 스포츠잖아요. 특히 F3 드라이버라는 타이틀을 얻기까지 얼마나 많은 땀과 눈물을 흘렸을지, 상상조차 하기 힘듭니다. 그런 아들을 옆에서 지켜보면서, 그리고 때로는 직접 챙기면서, '우리 아들이 얼마나 힘들게 여기까지 왔는데...'라는 안타까움과 대견함이 교차하셨을 거예요. 그 과정에서 '집안 배경'이라는 꼬리표가 붙는 것에 대해 얼마나 속상하셨을까요. 그럼에도 불구하고 묵묵히 아들의 뒤를 지키며, '그 노력이 평가받길 바란다'고 말씀하시는 모습에서 저는 진정한 모성애를 느꼈습니다. 방송에서 정 고문님께서 '위험하니 말려야겠다고 생각한 적은 한 번도 없다'고 말씀하신 부분도 제게는 큰 울림으로 다가왔습니다. 일반적인 엄마라면, 내 아들이 위험한 스포츠를 하는 것을 보면 하루도 마음 편할 날이 없을 텐데요. 하지만 아들의 열정과 꿈을 이해하고 존중하기에, 말리기보다 오히려 '매니저'를 자처하며 더 적극적으로 뒷바라지하셨다는 이야기는 정말이지 감동 그 자체였습니다. 이런 엄마가 또 어디 있을까요? 그저 돈으로 모든 것을 해결하는 사람이 아니라, 아들의 꿈을 향한 뜨거운 열정을 누구보다 잘 알기에, 그리고 그 열정을 최대로 발휘할 수 있도록 곁에서 든든한 지원군이 되어주시겠다는 의지가 빛났습니다."
      },
      {
        "title": "F3 드라이버 신우현, 8개월 만에 준우승 신화의 주인공이 되다",
        "content": "저는 이번 기회에 신우현 선수에 대해서도 처음 알게 되었는데요, 와, 정말 대단한 인물이더라고요. 단순한 '재벌 3세'라는 타이틀을 넘어서, 본인 스스로도 엄청난 실력과 잠재력을 가진 선수라는 것을 증명하고 있었습니다. 기사 내용을 보니, 신우현 선수는 대한민국에서 임채원 선수 이후 두 번째 F3 드라이버라고 하더라고요. 전 세계적으로 F3 드라이버가 약 30명 정도밖에 되지 않는다는 사실을 듣고 입이 떡 벌어졌습니다. 얼마나 치열한 경쟁을 뚫어야 하는 자리인지, 새삼 실감이 되었어요. 그리고 그의 레이싱 데뷔 스토리는 정말이지 한 편의 영화 같았습니다. '2021년 카트를 처음 탄 뒤 8개월 만에 출전한 대회에서 준우승을 차지했고, 이듬해 F4 데뷔 시즌에는 우승을 거뒀다'는 대목을 읽으면서, 정말이지 소름이 돋았습니다. 8개월 만에, 그것도 카트를 처음 접한 지 얼마 되지 않아서 준우승이라니요. 그리고 바로 다음 해 F4 데뷔 시즌 우승이라니. 이건 정말 타고난 재능이 아니고서는 설명하기 어려운 결과라고 생각합니다. 물론, 정윤이 고문님의 헌신적인 뒷바라지가 있었겠지만, 결국 트랙 위에서 그 모든 것을 해내는 것은 선수 본인의 능력일 테니까요. 지금 현재 프랑스와 영국, 그리고 한국을 오가며 훈련과 경기를 병행하고 있다는 그의 열정적인 행보를 보면, 앞으로 그가 얼마나 더 대단한 선수로 성장할지 기대되지 않을 수 없습니다. 방송에서 보여준 귀국 13시간 만에 체중 계량을 포함한 철저한 식단 관리와 고강도 체력 훈련에 돌입하는 모습은, 그가 얼마나 프로페셔널한 자세로 자신의 커리어에 임하고 있는지를 여실히 보여주었습니다. 단순히 '금수저'라는 타이틀에 안주하지 않고, 자신의 꿈을 위해 피나는 노력을 기울이는 그의 모습은, 우리 젊은 세대들에게도 큰 귀감이 될 것이라고 생각합니다. '개인의 인지도와 팬들의 관심이 레이서에게 중요하다고 들었다'는 정윤이 고문님의 말씀처럼, 이제 신우현 선수에게도 더 많은 관심과 응원이 쏟아져야 할 때가 아닌가 싶습니다. 그의 레이싱 여정을 진심으로 응원합니다."
      },
      {
        "title": "네티즌 반응 폭발, '엄마 어디까지 응원할 거야?'부터 '나도 엄마 저랬으면'",
        "content": "방송이 나가자마자 온라인 커뮤니티는 정말이지 뜨겁게 달아올랐습니다. 제 친구들도 단체 카톡방에서 '너 어제 전참시 봤어?'라면서 난리가 났었거든요. 다들 정윤이 고문님의 등장과 아들에 대한 헌신적인 모습에 놀라움을 금치 못하더라고요. 댓글들을 쭉 살펴보니 정말 다양한 반응들이 있었어요. 어떤 분은 '아니, 정주영 손녀가 아들 매니저라니, 이건 무슨 드라마야?'라면서 현실 감각을 잃었다는 반응도 있었고요. 또 다른 분은 '역시 현대가의 클라스 영원하다. 아들을 위해 매니저까지 자처하다니, 보통 엄마는 아니네'라면서 감탄하는 글들도 많았습니다. 특히 '집안 배경' 논란에 대해 솔직하게 이야기하신 부분에 대해서는 많은 분들이 공감을 표시하셨어요. '맞아, 배경도 중요하지만 노력 없이는 절대 성공 못 하지. 신우현 선수 파이팅!'이라는 댓글을 보면서, 저도 모르게 '좋아요'를 누르게 되더라고요. 물론, 조금은 과장된 반응도 있었죠. '아들 하나 보고 이렇게까지 하는 건 좀…'이라면서 걱정하거나, 혹은 '엄마가 돈을 대주는 게 아니라, 진짜 매니저 역할을 하는 건가?'라면서 의구심을 품는 분들도 계셨습니다. 하지만 그런 부정적인 반응보다는, 아들의 꿈을 위해 헌신하는 엄마의 모습에 감동하고 응원하는 글들이 훨씬 더 많았던 것 같아요. '저도 엄마가 저렇게 제 꿈을 지지해 주셨으면 좋겠어요. 물론 저도 노력할 거예요!'라는 댓글은 제 마음을 그대로 대변하는 듯했습니다. 또 어떤 분은 '솔직히 정윤이 고문님, 재벌가 며느리인데도 꾸미지 않고 편안한 모습이 보기 좋다. 진짜 아들을 사랑하는 게 느껴진다'는 의견도 있었고요. 개인적으로는 저도 그 부분에 동의하는 바입니다. 화려하게 치장하기보다는, 아들의 훈련과 경기에 집중하기 위한 현실적인 모습이 오히려 더 진정성 있게 다가왔어요. 마치 제 친구 엄마가 제 앞에서 제 이야기만 신나게 하는 것처럼요. 이런 다양한 반응들을 보면서, 이번 '전참시' 방송이 단순한 연예인 출연을 넘어, 우리 사회에 '가족애', '꿈', '노력'과 같은 여러 가지 화두를 던졌다는 생각이 들었습니다. 신우현 선수와 정윤이 고문님의 앞으로의 행보가 더욱 기대되는 이유입니다."
      },
      {
        "title": "정윤이 고문님, 단순히 '정주영 손녀'가 아닌 '아들 신우현'을 위한 헌신적인 엄마로 빛나다",
        "content": "정말이지, 이번 '전참시' 방송을 보면서 저는 정윤이 고문님께 완전히 반해버렸습니다. 지금까지 제가 알고 있던 '정주영 손녀', '정몽구 명예회장의 딸'이라는 타이틀을 넘어, '아들 신우현을 위한 헌신적인 엄마'로서의 그녀가 얼마나 아름답고 강한 사람인지 제대로 느끼게 된 계기였습니다. 물론, 그녀가 가진 배경과 부는 무시할 수 없는 부분일 겁니다. 하지만 그 화려한 배경 뒤에 숨겨진, 아들의 꿈을 향한 뜨거운 열정과 숭고한 희생을 보면서, 저는 진심으로 존경심을 느꼈습니다. 레이싱이라는 극한의 스포츠에 도전하는 아들을 바라보는 어머니의 마음이 어떨지, 감히 제가 다 헤아릴 수는 없겠지만, 그녀는 아들의 도전을 막아서기보다 오히려 그 꿈을 현실로 만들기 위해 자신의 모든 것을 걸었습니다. 마치 든든한 방패가 되어주면서도, 동시에 가장 가까이에서 조언하고 격려하는 매니저로서의 역할까지. 그 누구보다 아들을 잘 이해하고, 아들의 가능성을 누구보다 믿었기에 가능한 일이겠지요. '이제는 성적만큼이나 개인의 인지도와 팬들의 관심이 레이서에게 중요하다고 들었다'는 그녀의 말은, 단순한 뒷바라지를 넘어 아들의 미래를 위한 전략적인 고민까지 하고 있다는 것을 보여주었습니다. 단순한 엄마의 사랑을 넘어, 프로페셔널한 매니저로서의 면모까지. 이건 정말이지 제가 예상했던 범주를 훨씬 뛰어넘는 것이었습니다. 그녀의 모습에서 저는 진정한 '슈퍼맘'의 표본을 보았습니다. 돈으로 모든 것을 해결하는 것이 아니라, 아들의 꿈을 함께 꾸고, 아들의 땀방울 하나하나를 소중히 여기며, 아들이 세상에 우뚝 설 수 있도록 묵묵히 자신의 자리에서 최선을 다하는 그녀의 모습은, 많은 엄마들에게, 그리고 또 아들들에게도 큰 울림을 줄 것이라고 확신합니다. 앞으로 신우현 선수가 F3 무대에서 어떤 활약을 펼칠지, 그리고 그의 곁에서 든든한 지원군이 되어줄 정윤이 고문님은 또 어떤 모습으로 우리를 놀라게 할지, 벌써부터 두근거립니다. 두 사람의 눈부신 레이싱 여정을 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 제가 웬만해서는 이렇게까지 푹 빠져서 글을 쓰는 경우가 없는데, 이번 '전참시'는 정말이지 저를 잠 못 들게 만들었어요. 처음에 정윤이 고문님 나오신다는 소식 듣고 '와, 대박이다!' 정도였는데, 방송을 보고 나니 이건 정말 '역대급'이더라고요. 단순히 유명한 집안의 사람이 나와서 화제가 되는 정도가 아니라, 그 안에 담긴 진솔한 이야기, 그리고 아들을 향한 깊은 사랑과 헌신이 제 마음을 너무나도 건드렸습니다. 솔직히 저도 '그래, 배경 있으면 좋지'라는 생각을 아주 안 해본 건 아니거든요. 근데 이번 방송을 보면서, 결국은 본인의 노력과 열정, 그리고 곁에서 든든하게 응원해 주는 사람의 존재가 얼마나 중요한지를 다시 한번 깨달았습니다. 특히 정윤이 고문님께서 아들의 도전을 말리지 않고 오히려 매니저를 자처하며 적극적으로 뒷바라지하신다는 이야기는 정말이지 감동적이었어요. 제 주변 친구들만 봐도, 부모님 반대 때문에 꿈을 접어야 했던 경우가 종종 있거든요. 그런 점에서 정 고문님의 모습은 정말 많은 부모님들께, 그리고 꿈을 가진 청춘들에게 희망을 주는 메시지였다고 생각합니다. '아, 이렇게 믿어주는 사람이 있다면 나도 뭐든 할 수 있겠다'라는 생각이 들게 하는 그런 힘이 있었어요. 그리고 신우현 선수도 정말 대단한 것 같아요. 8개월 만에 준우승이라니, 이거 보통 실력이 아니잖아요. 앞으로 F3 무대에서 한국의 위상을 드높일 선수로 성장할 거라고 믿어 의심치 않습니다. 물론, 두 분 다 앞으로도 많은 어려움과 도전에 직면하겠지만, 서로가 서로에게 가장 든든한 지원군이 되어준다면 어떤 어려움도 이겨낼 수 있을 거라고 생각해요. 저 역시 앞으로 신우현 선수의 레이싱을 진심으로 응원할 거고, 정윤이 고문님의 뜨거운 모성애도 계속해서 응원할 겁니다. 다음에 '전참시'에 또 나와서 신우현 선수의 성장 스토리를 들려주셨으면 좋겠어요. 정말이지, 앞으로가 더욱 기대되는 두 사람입니다! 최고예요!"
      }
    ],
    "hashTag": [
      "#정윤이",
      "#전지적참견시점",
      "#신우현",
      "#F3드라이버",
      "#현대가",
      "#정주영손녀",
      "#정몽구딸",
      "#엄마의헌신",
      "#꿈을향한도전",
      "#레이싱선수",
      "#연예계뒷이야기",
      "#인터뷰",
      "#가족애"
    ]
  },
  {
    "title": "‘검정고무신’ 성우 선은혜, 향년 40세로 별세...남편 최재호와 ‘부부 성우’의 비보",
    "article": "[스포츠서울 | 박진업 기자]성우 선은혜가 지난 17일 향년 40세를 일기로 세상을 떠났다. 고인의 부고는 동료 성우 정성훈이 자신의 사회관계망서비스(SNS)를 통해 갑작스러운 비보를 전하면서 알려졌다. 고인의 사인은 알려지지 않았다.\n\n1985년생인 고인은 2011년 KBS 36기 공채 성우로 입사해 활동을 시작했다. 이후 프리랜서로 전향하여 애니메이션 ‘프리티 리듬 오로라 드림’의 ‘미온’, ‘검정 고무신 4기’의 ‘성철’ 등 다양한 작품에서 개성 있는 목소리 연기를 펼쳤다. 특히 외화 ‘닥터후’의 ‘에이미 폰드’, ‘닥터 포스터’의 ‘케이트’ 역을 맡아 국내 팬들에게 깊은 인상을 남겼다. 또한 KBS 라디오 극장과 각종 다큐멘터리 내레이션을 통해 신뢰감 있는 목소리를 전해왔다.\n\n유족으로는 남편인 한국성우협회이사장이자 ‘호빵맨’의 성우 최재호와 아들 한 명이 있다. 고인은 지망생 시절 남편인 최재호의 제자였던 인연으로 성우 부부로서 연을 맺은 것으로 알려져 안타까움을 더하고 있다.\n\n성우계 동료들의 추모 물결도 이어지고 있다. 선배 채의진은 “아름다운 후배 은혜.. 편히 쉬기를..”이라고 인스타그램에 추모글을 남겼으며, 선배 남도형은 “함께 했던 시간 잊지 않겠습니다.”라며 인스타그램을 통해 고인을 기렸다. 후배 김가령 또한 자신의 카페에 “선은혜 선배님의 명복을 빕니다.”라는 글을 올려 선배를 향한 마지막 인사를 전했다.",
    "link": "https://v.daum.net/v/20260119001906500",
    "type": "daum_enter",
    "newTitle": "검정고무신 성우 선은혜 40세 별세 안타까운 부고 최재호 성우 동료 추모 물결",
    "newArticle": [
      {
        "title": "충격적인 비보, 검정고무신 성우 선은혜 님 우리의 곁을 떠나다",
        "content": "아, 정말 믿기지가 않네요. 오늘 아침 눈을 뜨자마자 접한 소식에 심장이 쿵 내려앉았습니다. 바로 그 사랑스러운 목소리로 우리에게 웃음과 감동을 선사했던 '검정고무신'의 성우 선은혜 님이 우리 곁을 떠나셨다는 안타까운 부고 소식이었죠. 향년 40세라는 너무나도 젊은 나이에 세상을 등지셨다는 사실이 아직도 현실로 받아들여지지 않습니다. 마치 얼마 전까지도 귀에 익숙한 목소리로 우리를 즐겁게 해주셨던 것만 같은데 말이에요.  정말이지, 믿고 싶지 않은 너무나도 슬픈 소식입니다.  아니, 믿을 수가 없어요.  이렇게 갑작스럽게, 그것도 40세라는 젊은 나이에 우리 곁을 떠나신다니…  도대체 어떤 일이 있었던 걸까요?  뉴스 기사를 읽으면서도 계속해서 되물었습니다.  마치 악몽을 꾸고 있는 것 같은 기분이랄까요.  매일 아침 뉴스를 켜고, SNS를 보면서도 이런 비극적인 소식과는 절대 마주치고 싶지 않았는데 말이죠.  검정고무신이라는 추억의 애니메이션 속에서, 때로는 엉뚱하고 귀여운 목소리로, 때로는 진지한 연기로 캐릭터에 생명을 불어넣었던 그 목소리가 더 이상 우리 곁에서 들려오지 않는다니, 상상조차 할 수 없습니다.  제가 얼마나 그 목소리를 좋아했는지, 얼마나 많은 추억을 그 목소리와 함께 쌓아왔는지, 지금 이 순간 모든 것이 주마등처럼 스쳐 지나가네요.  정말… 할 말을 잃었습니다.  이 슬픔을 어떻게 표현해야 할지조차 모르겠어요.  그저… 삼가 고인의 명복을 빌 뿐입니다."
      },
      {
        "title": "검정고무신 성우 선은혜, 그녀의 목소리가 수놓았던 빛나는 연기 인생",
        "content": "고 선은혜 성우님은 1985년생으로, 2011년에 KBS 36기 공채 성우로 데뷔하셨습니다.  KBS에 입사하여 탄탄한 기본기를 쌓으신 후, 프리랜서로 전향하시면서 더욱 다양한 작품에서 폭넓은 연기 스펙트럼을 보여주셨죠.  특히나 많은 분들이 기억하시는 작품으로는 애니메이션 '프리티 리듬 오로라 드림'의 '미온' 역을 맡아 특유의 귀엽고 통통 튀는 매력을 선보이셨고, '검정 고무신 4기'에서는 '성철' 역으로 시청자들에게 깊은 인상을 남기셨습니다.  어릴 적 저희 집에서도 아이들과 함께 '검정 고무신'을 얼마나 즐겨 봤는지 모릅니다.  그때마다 성철이의 목소리가 어찌나 생기 넘치고 재미있던지, 저희 아이들이 얼마나 따라 하던지요.  어쩌면 저희 집 아이들이 처음으로 성우라는 직업을 알고 관심을 가지게 된 계기 자체가 바로 성우 선은혜 님 덕분이었을지도 모릅니다.  그리고 외화 더빙에서도 정말 빼놓을 수 없는 활약을 하셨습니다.  영국 BBC 드라마 '닥터후'의 '에이미 폰드' 역은 물론이고, '닥터 포스터'의 '케이트' 역까지.  이 두 작품 모두 국내에서 엄청난 인기를 끌었던 만큼, 고인의 목소리가 그 캐릭터들의 매력을 배가시키는 데 얼마나 큰 역할을 했는지 다시 한번 실감하게 됩니다.  마치 그 캐릭터가 한국에 살아 숨 쉬는 듯한, 자연스럽고 생생한 연기가 정말 압권이었죠.  단순히 애니메이션이나 외화뿐만 아니라, KBS 라디오 극장과 다양한 다큐멘터리 내레이션에서도 그 신뢰감 있고 차분한 목소리로 시청자들에게 정보를 전달하고 감동을 선사하셨습니다.  정말 다방면에 걸쳐 재능을 펼치신 만능 엔터테이너 성우셨어요.  이렇게 다채로운 목소리로 우리 삶에 스며들었던 분이기에, 갑작스러운 별세 소식이 더욱 큰 슬픔으로 다가오는 것 같습니다."
      },
      {
        "title": "애틋한 사랑, 성우 부부 최재호 선은혜의 아름다운 인연과 안타까운 사연",
        "content": "무엇보다 이번 부고 소식에서 많은 이들의 마음을 아프게 하는 또 다른 부분이 있습니다. 바로 고인의 남편분이 한국성우협회 이사장이자 '호빵맨'의 목소리로 유명하신 최재호 성우님이라는 사실입니다.  두 분이 '부부 성우'라는 점만으로도 이미 많은 분들의 관심을 받았었죠.  게다가 고 선은혜 님이 지망생 시절, 남편 최재호 성우님의 제자였던 인연으로 성우 부부로서 연을 맺게 되었다는 이야기는 정말 드라마틱하게 다가왔습니다.  이러한 아름다운 만남과 사랑이 있었기에, 더욱더 안타까움이 배가 되는 것 같아요.  마치 연인 사이에서 한쪽이 갑자기 떠나가는 그런 느낌이랄까요.  옆에서 지켜보던 동료 성우분들이나, 이 소식을 접한 많은 팬들이 얼마나 마음이 아플지 감히 짐작조차 하기 어렵습니다.  함께 웃고, 함께 울고, 성우라는 같은 길을 걸어왔을 두 분이기에, 남편 최재호 성우님의 슬픔은 얼마나 더 클까요.  두 분의 아들 한 분을 남기고 떠나셨다는 사실도 너무나 가슴 아픕니다.  한창 아빠, 엄마의 손길이 절실할 나이의 아이에게 어머니가 더 이상 곁에 없다는 사실이 얼마나 큰 충격일지…  이 어린 아이가 앞으로 어떻게 성장해 나갈지 생각하면 마음이 너무 먹먹해집니다.  정말이지, 이 세상에는 우리가 이해할 수 없는 슬픈 일들이 너무나도 많은 것 같습니다.  서로에게 의지하고, 사랑하며, 든든한 버팀목이 되어주었을 두 분이었을 텐데, 이제 한 분만 남겨진 현실이 얼마나 버겁고 고통스러울지…  진심으로 위로의 말씀을 전하고 싶습니다.  두 분의 아름다운 사랑과 헌신이 있었기에, 고 선은혜 성우님께서 더욱 빛날 수 있었으리라 믿습니다.  최재호 성우님과 유족분들께 깊은 애도의 뜻을 표합니다."
      },
      {
        "title": "성우계 동료들의 애도, 잊지 않겠습니다라는 진심 어린 추모의 물결",
        "content": "믿기 힘든 비보에 성우계 동료들의 추모 물결도 이어지고 있습니다.  동료 선배 성우이신 채의진 님은 자신의 인스타그램에 '아름다운 후배 은혜.. 편히 쉬기를..'이라며 진심 어린 추모의 글을 남기셨습니다.  또한, 역시나 동료 성우인 남도형 님도 '함께 했던 시간 잊지 않겠습니다.'라는 메시지를 통해 고인을 기리셨습니다.  이 외에도 후배 김가령 님 또한 자신의 카페에 '선은혜 선배님의 명복을 빕니다.'라는 글을 올리며 마지막 인사를 전했습니다.  이처럼 한 분 한 분의 진심 어린 추모 메시지를 읽으면서, 고 선은혜 성우님이 동료들 사이에서 얼마나 사랑받고 존경받는 분이었는지 다시 한번 느낄 수 있었습니다.  같은 분야에서 동고동락하며 서로에게 힘이 되어주었을 동료들의 애도가 더 큰 슬픔으로 다가오는 듯합니다.  사실, 성우라는 직업이 대중들에게는 이름보다는 목소리로 익숙한 경우가 많기에, 이렇게 동료들의 진심 어린 추모가 있어야만 그분들의 존재와 가치를 다시 한번 되새기게 되는 것 같아요.  고인과 함께 연기했던 순간들, 함께 웃고 떠들었던 시간들, 서로의 재능을 격려하며 꿈을 키워나갔던 그 모든 기억들이 얼마나 소중한 것이었을까요.  그 추억들을 떠올리며 동료분들이 느끼실 슬픔과 허망함은 이루 말할 수 없을 것입니다.  특히나, '검정고무신'을 비롯한 여러 작품에서 함께 호흡을 맞추었던 동료 성우분들의 애도 글을 보면서, 마치 저 역시 그 현장에 함께 있는 듯한 먹먹함을 느꼈습니다.  정말이지, 목소리만으로도 우리의 삶에 깊은 영향을 주었던 분들이기에, 그들이 떠나간다는 사실은 우리 모두에게 큰 상실감으로 다가오는 것 같습니다.  부디, 동료분들의 진심 어린 애도가 고인에게 조금이나마 위로가 되기를 바랍니다.  그리고 함께했던 모든 소중한 시간들을 잊지 않고 오래도록 기억해주시기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 믿기지가 않는 슬픈 소식입니다. 검정고무신 성우 선은혜 님께서 향년 40세의 젊은 나이로 세상을 떠나셨다는 부고를 접하고, 한동안 멍하니 창밖만 바라봤습니다. 마치 얼마 전까지도 익숙하고 정겨운 목소리로 우리 곁에 계셨던 것만 같은데, 이렇게 갑작스럽게 우리의 곁을 떠나셨다는 사실이 아직도 현실로 와닿지 않습니다.  기사를 읽는 내내 눈물이 멈추지 않았어요.  '검정고무신'이라는 작품은 제 어린 시절의 소중한 추억이 담긴 애니메이션인데, 그 속에서 매력적인 목소리로 캐릭터에 생명을 불어넣어 주셨던 성우 선은혜 님을 더 이상 볼 수 없다는 사실이 너무나 가슴 아픕니다.  프리랜서로 전향하신 후에도 '프리티 리듬 오로라 드림', '닥터후' 등 다양한 작품에서 보여주신 뛰어난 연기력은 늘 감탄을 자아내게 했었죠.  그녀의 목소리는 때로는 천진난만하게, 때로는 진지하게, 때로는 따뜻하게 우리의 감성을 자극했습니다.  특히 외화 더빙에서의 활약은 정말 대단했습니다.  마치 한국 배우가 연기하는 것처럼 자연스럽고 몰입감 넘치는 연기는 많은 시청자들에게 깊은 인상을 남겼습니다.  남편분이신 최재호 성우님과의 아름다운 인연, 그리고 어린 아들을 남기고 떠나셨다는 사실은 더욱더 안타까움을 더합니다.  두 분이 함께 쌓아왔을 사랑과 추억, 그리고 앞으로 함께 만들어갈 미래를 생각하면 이루 말할 수 없는 슬픔에 잠기게 됩니다.  동료 성우분들의 진심 어린 추모 메시지를 읽으면서, 그녀가 얼마나 많은 사람들에게 사랑받고 존경받는 동료였는지 다시 한번 느낄 수 있었습니다.  부디, 그곳에서는 더 이상 아픔 없이 편안하게 영면하시기를 진심으로 바랍니다.  영원히 잊지 않겠습니다.  그리고 남은 가족분들께도 깊은 위로의 말씀을 전하며, 이 힘든 시간을 잘 이겨내시기를 응원합니다."
      }
    ],
    "hashTag": [
      "#검정고무신",
      "#성우",
      "#선은혜",
      "#별세",
      "#부고",
      "#최재호",
      "#성우최재호",
      "#추모",
      "#애도",
      "#연예계",
      "#안타까운소식"
    ]
  },
  {
    "title": "하룻밤새 퇴출 위기...임성근, '음주운전 3회+축소 해명'에 이미지 붕괴 '파국'",
    "article": "[스포츠조선 정유나 기자] '흑백요리사2' 출연으로 대중적 인기를 끌던 임성근 셰프가 음주운전 전력이 밝혀지며 순식간에 도마 위에 올랐다. 단숨에 스타 셰프로 떠올랐던 그는 논란과 함께 추락의 길을 걷게 됐다.\n\n임성근 셰프는 지난 18일 자신의 유튜브 채널에 공개한 '음식 그리고 음주' 영상에 출연해 과거 3차례 음주운전으로 면허취소 처분을 받았다는 사실을 밝혔다. 그는 \"술을 좋아하다 보니까 실수를 했다. 10년에 걸쳐서 3번 정도 음주운전을 했다\"며 \"10년 전에 술에 취해 차 시동을 걸어놓고 자다가 적발됐고, 가장 최근은 5∼6년 전이다. 당시 형사처벌을 받아 면허가 취소됐고, 면허를 다시 땄다\"고 고백했다.\n\n이어 임성근은 자필 사과문을 공개하며 재차 고개를 숙였다. 그는 \"음주운전은 어떤 이유로도 변명할 수 없는 제 잘못\"이라며 \"최근 과한 사랑을 받게 되면서 과거의 잘못을 묻어둔 채 활동하는 것이 저를 믿어주시는 분들께 기만이자 예의가 아니라는 생각이 들었다\"고 적었다. 또 \"부주의한 행동으로 실망을 드려 진심으로 사과드린다\"며 \"과거의 잘못을 잊지 않고 사회에 선한 영향력을 끼칠 수 있는 조리사가 되도록 스스로를 다스리겠다\"고 덧붙였다.\n\n'대세 셰프'로 인기몰이 중이던 임성근의 고백 파장은 컸다. 자발적으로 과오를 공개하긴 했지만, 무려 세 차례나 음주운전을 저질렀다는 사실에 네티즌들의 실망과 비판이 쏟아졌다. 이들은 \"흑백요리사로 좋아했는데 너무 실망이다\" \"음주운전 3번이면 습관 아니냐\" \"자다 걸렸다는 해명부터 믿기 힘들다\" \"뒤늦게 고백한 것도 이미지 관리용 같다\" 등 날선 반응을 보였다.\n\n그런데 임성근의 고백이 자발적인 반성이 아닌, 타 매체의 취재가 시작되자 나온 '선제 대응'이었다는 사실이 알려지며 대중들의 실망감은 더욱 커지고 있다. 19일 일요신문은 단독 보도를 통해 \"(임성근의 유튜브 영상 고백은)본지가 임성근의 음주운전 전력에 대해 취재에 돌입하고 그의 입장을 듣고자 기자와 만나기로 한 상황에서 갑자기 서둘러 내놓은 양심 고백이었다\"고 설명했다.\n\n더군다나 임성근이 자신의 음주운전 사실을 축소해 해명했다는 점도 드러났다. 일요신문에 따르면, 임성근은 2020년 1월 15일 임성근은 새벽 6시 15분쯤 서울 구로구의 한 거리에서 다른 도로까지 술에 취한 상태로 약 200m 구간을 직접 운전하다가 음주운전 단속에 적발됐다.\n\n당시 임성근의 혈중알코올농도는 0.141%로 면허 취소 수준을 훨씬 웃도는 만취 상태였던 것으로 전해졌다. 그는 해당 음주운전으로 인해 징역 1년에 집행유예 2년을 선고받았다고. 보도에 따르면, 재판부는 \"피고인은 음주운전 금지 규정을 2회 이상 위반하고 술에 취한 상태로 자동차를 운전했다\"고 지적했다.\n\n임성근은 음주운전 전력에 거짓 해명 논란까지 더해지며 사실상 퇴출 위기에 몰렸다. 그의 출연을 예고했던 MBC '전지적 참견 시점' 측은 \"현재 관련 사항을 논의 중\"이라라고 공식 입장을 밝혔다.",
    "link": "https://v.daum.net/v/20260119122906428",
    "type": "daum_enter",
    "newTitle": "임성근 음주운전 3회 축소해명 파문 흑백요리사 이미지 붕괴 전지적참견시점 출연 논란",
    "newArticle": [
      {
        "title": "믿었던 셰프님의 충격적인 고백, 이게 실화입니까?",
        "content": "아니, 지금 아침부터 이게 무슨 날벼락 같은 소식인가요? 창밖은 쨍하니 날씨도 좋은데, 제 마음은 갑자기 억수같이 비가 쏟아지는 기분이에요. 흑백요리사2 보면서 우리 임성근 셰프님 너무 멋있어서, 요리하는 모습에 반하고, 젠틀한 매력에 또 한번 반하고 그랬는데… 아니, 이게 대체 어떻게 된 일인지… 기사를 보자마자 심장이 쿵 내려앉는 줄 알았어요. 정말 제 눈을 의심했습니다. 단 하룻밤 사이에 '퇴출 위기'라니요. 도대체 무슨 일이 있었기에 대세 셰프님의 이미지가 이렇게 순식간에 붕괴될 수 있는 건가요?  저는 정말 믿을 수가 없어요.  아니, '음주운전 3회'라니요. 그것도 '축소 해명'이라니…  이게 대체 말이 되는 소리인지,  저는 지금 제 귀와 눈을 의심하고 있습니다.  아니,  불과 얼마 전까지만 해도 우리 셰프님 때문에 요리가 얼마나 하고 싶었는지 몰라요.  주말마다 흑백요리사2 틀어놓고 셰프님 나오는 장면만 돌려보고,  따라 해보려고 이것저것 장도 보고…  그랬던 제가 지금 이 기사를 보고 있으니,  정말이지 세상이 무너지는 기분입니다.  너무 충격적이고,  너무 실망스럽고,  또 너무 혼란스러워요.  우리 셰프님,  대체 왜 이런 선택을 하신 건가요?  어떤 이유에서든 음주운전은 절대 용납될 수 없는 행동인데…  더군다나 세 번이나 반복했다는 사실이 믿기지가 않아요.  아니,  그동안 방송에서 보여줬던 진솔하고 따뜻한 모습들은 다 뭐였던 건가요?  모든 게 연기였던 건가요?  진심으로 묻고 싶어요.  제가 너무 순진했던 건가요?  아니면 제가 몰랐던 다른 무언가가 있는 건가요?  아, 머릿속이 너무 복잡해서 정리가 안 돼요.  정말이지,  지금 이 순간만큼은 제 눈으로 본 기사 내용을 믿고 싶지 않아요.  제발 꿈이기를 바랄 뿐입니다."
      },
      {
        "title": "음주운전 3번, 변명의 여지가 없는 충격적인 사실들",
        "content": "기사 내용을 자세히 들여다보니, 상황의 심각성이 더욱 뼈저리게 다가옵니다. 임성근 셰프는 유튜브 영상에서 '술을 좋아하다 보니까 실수를 했다. 10년에 걸쳐서 3번 정도 음주운전을 했다'고 밝혔다고 해요. 아니, 10년 동안 세 번이면 이게 실수가 아니라 습관 아닌가요? 물론, 저도 가끔 술 한잔 하고 싶은 유혹을 느낄 때가 있기는 하지만, 운전대를 잡는다는 생각은 단 한 번도 해본 적이 없거든요. 특히 음주운전은 자신뿐만 아니라 타인의 생명까지 앗아갈 수 있는 매우 위험하고 이기적인 행동이잖아요. 그런데 셰프님은 무려 세 번이나 그런 위험한 선택을 하셨다니… 정말이지, '실수'라는 단어로 덮기에는 너무나도 무거운 잘못입니다. 더욱 충격적인 것은, '10년 전에 술에 취해 차 시동을 걸어놓고 자다가 적발됐다'는 해명이에요. 아니, 자다가 걸린 음주운전이라니, 이게 말이 되나요? 그 상태로도 운전대를 잡을 생각을 했다는 것 자체가 상식적으로 이해가 안 되는 부분입니다. 저는 운전면허가 없어서 잘 모르지만, 음주운전 단속에 걸리면 면허가 취소된다고 들었는데, 셰프님은 그걸 또 다시 땄다는 거잖아요. 얼마나 많은 사람들이 음주운전으로 고통받고, 목숨을 잃고 있는데… 그런 경각심이 전혀 없으셨던 건지, 아니면 술에 취해 판단력이 흐려진 상태였기에 그 심각성을 인지하지 못하셨던 건지… 너무나도 안타깝고 답답합니다.  그럼에도 불구하고,  자필 사과문을 통해 '음주운전은 어떤 이유로도 변명할 수 없는 제 잘못'이라고 고개를 숙였다는 점은 그나마 다행이라고 해야 할까요?  '최근 과한 사랑을 받게 되면서 과거의 잘못을 묻어둔 채 활동하는 것이 저를 믿어주시는 분들께 기만이자 예의가 아니라는 생각이 들었다'는 말은,  뒤늦게나마 양심의 가책을 느끼셨다는 의미로 해석될 수 있을 것 같아요.  하지만,  아무리 늦었더라도 진심으로 반성하고,  자신의 잘못을 바로잡으려는 노력을 보여주는 것은 중요하다고 생각합니다.  사회에 선한 영향력을 끼치는 조리사가 되도록 스스로를 다스리겠다는 다짐…  부디 이 다짐이 공허한 외침으로 끝나지 않기를 바랍니다."
      },
      {
        "title": "과거 연예계 음주운전 사건들과 비교, 이번 사태의 심각성",
        "content": "이번 임성근 셰프의 음주운전 사건은 연예계에서 끊이지 않는 음주운전 논란의 또 다른 사례로 기록될 것 같습니다. 과거에도 많은 연예인들이 음주운전으로 인해 큰 비난을 받고 활동을 중단하거나 자숙의 시간을 가져왔죠. 예를 들어, 얼마 전에도 한 유명 개그맨이 음주운전으로 적발되어 물의를 빚었고, 그로 인해 방송 출연이 전면 중단되는 상황이 있었습니다. 그 외에도 배우, 가수, 운동선수 등 다양한 분야의 유명 인사들이 음주운전 사건에 연루되어 대중들의 실망감을 안겨주었습니다.  하지만 이번 임성근 셰프 사건이 유독 더 충격적으로 다가오는 이유는,  단순히 음주운전을 했다는 사실 때문만은 아닙니다.  무려 '3회'라는 반복적인 음주운전 전력과 함께,  자신의 잘못을 '축소 해명'하려 했다는 의혹까지 더해졌기 때문이죠.  이는 대중들에게 '속았다'는 배신감을 안겨주기에 충분합니다.  흑백요리사2를 통해 얻은 '대세 셰프'라는 타이틀,  그리고 대중들의 따뜻한 관심과 사랑이 과연 그럴 만한 사람에게 주어졌던 것인지,  하는 근본적인 의문을 제기하게 만드는 것이죠.  일요신문 보도에 따르면,  임성근 셰프의 음주운전 사실은 본지의 취재가 시작되자 '갑자기 서둘러 내놓은 양심 고백'이었다고 합니다.  만약 이 보도가 사실이라면,  그동안 셰프님이 보여주었던 반성과 사과의 모습이 진정성 없게 느껴질 수밖에 없습니다.  정말이지,  이런 식으로 진실을 숨기거나 왜곡하려는 시도는 더욱 큰 비난을 불러올 뿐입니다.  또한,  2020년 1월 15일 새벽,  혈중알코올농도 0.141%의 만취 상태로 약 200m 구간을 직접 운전하다 적발되어 징역 1년에 집행유예 2년을 선고받았다는 사실은,  앞서 본인이 밝혔던 '10년 전 자다가 걸린 사건'과는 별개의,  매우 구체적이고 심각한 음주운전 기록이라는 것을 보여줍니다.  재판부의 '피고인은 음주운전 금지 규정을 2회 이상 위반하고 술에 취한 상태로 자동차를 운전했다'는 지적은,  단순한 실수가 아닌 명백한 법규 위반 행위였음을 명확히 하고 있습니다.  이러한 일련의 과정들은,  임성근 셰프가 얼마나 심각한 음주운전 전력을 가지고 있었는지,  그리고 그것을 대중들에게 제대로 알리지 않으려 했을 가능성이 있는지 보여주는 대목입니다.  결론적으로,  과거의 여러 음주운전 사건들과 비교해 볼 때,  이번 임성근 셰프 사건은 반복성,  축소 해명 의혹,  그리고 대중의 신뢰를 저버린 행위라는 점에서 더욱 심각하게 받아들여져야 할 것입니다."
      },
      {
        "title": "네티즌 분노 폭발! 셰프님 TMI 대방출",
        "content": "제가 오늘 인터넷 커뮤니티와 SNS를 싹 뒤져봤거든요? 와… 정말 난리가 났습니다. 임성근 셰프 관련 글마다 댓글이 수백 개씩 달리고, 비판의 목소리가 엄청나게 쏟아져 나오고 있어요. 마치 약속이라도 한 듯이요. 한 분은 '흑백요리사로 좋아했는데 너무 실망이다'라고 하셨는데, 저도 똑같은 마음이에요. 솔직히 '흑백요리사' 볼 때마다 셰프님 요리하는 모습에 감탄하고, 또 중간중간 보여주시는 인간적인 면모에 호감이 갔거든요. 근데 그게 다… 정말 다… 아무튼, 또 다른 분은 '음주운전 3번이면 습관 아니냐'고 꼬집으셨는데, 저도 그 부분에서 같은 생각을 했습니다. 한두 번 실수할 수는 있겠지만, 10년 동안 세 번이면 이건 명백히 고치기 힘든 습관이라고 봐야 하지 않을까요? '자다 걸렸다는 해명부터 믿기 힘들다'는 반응도 엄청 많았어요. 저도 솔직히 그 부분이 제일 이해가 안 갔거든요. 술에 취해서 시동 걸어놓고 잠든 상태로 적발됐다는 게… 어떻게 그런 상황이 가능할 수 있는지, 상식적으로 납득이 어렵습니다. 마치 변명처럼 들리는 것 같기도 하고요. 그리고 '뒤늦게 고백한 것도 이미지 관리용 같다'는 날카로운 지적도 있었습니다. 물론 셰프님이 자발적으로 고백하신 것에 의미를 두는 분들도 계시겠지만, 언론 취재가 시작되자마자 부랴부랴 나온 고백이라면… 솔직히 그 진정성을 의심할 수밖에 없죠.  어떤 분은 '아예 방송계에서 퇴출시켜야 한다'고 강경하게 주장하시기도 했고요.  '한 번도 아니고 세 번씩이나 음주운전을 저지른 사람을 어떻게 믿고 요리 방송을 보냐'는 의견도 있었습니다.  또,  'MBC 전지적 참견 시점 출연 예정이었다는데,  이거 정말 방송 나가는 건가요?  만약 나간다면 진짜 채널 돌릴 거예요' 라며 프로그램에 대한 실망감을 토로하는 반응도 있었습니다.  정말 많은 분들이 이번 사건에 대해 깊은 실망감과 분노를 느끼고 계신 것 같아요.  이런 부정적인 반응들 속에서,  혹시 셰프님의 MBTI가 뭔지 아시는 분 계신가요?  만약 E라면…  이런 상황을 어떻게 받아들일지,  또 만약 I라면…  어떻게 자신을 다독일지 궁금해지네요.  아,  그리고 셰프님의 데뷔 일화나 과거 히트곡에 대한 이야기는…  솔직히 지금 이 상황에서 그런 이야기를 꺼내는 게 좀…  무의미하게 느껴지기까지 합니다.  팬클럽 반응도 당연히 좋지 않겠죠?  어떻게든 이 상황을 잘 수습하고,  다시는 이런 일이 발생하지 않도록 스스로를 돌아보는 계기가 되기를 진심으로 바랍니다.  하지만…  진심으로 바랍니다…  '우리 셰프님,  대체 왜 이러시는 건가요'라는 생각만 머릿속을 맴돕니다."
      },
      {
        "title": "나의 솔직한 심경과 셰프님을 향한 작은 바람",
        "content": "제가 지금 뭘 하고 있나 싶어요. 사실 지금 이 순간에도 임성근 셰프님 기사를 계속 찾아보고 있어요. 혹시라도 뭔가 다른 반전이 있지 않을까, 혹은 제가 놓친 다른 사실이 있지 않을까 하는 마음에요. 하지만 안타깝게도, 나오는 기사마다 이번 사건의 심각성을 더하고 있을 뿐이네요. 사실 저는 셰프님에 대한 애정이 꽤 컸어요. '흑백요리사2'를 보면서 단순히 멋있는 셰프구나, 하고 생각한 것을 넘어서, 방송에서 보여주는 진솔함과 열정, 그리고 때로는 인간적인 고뇌까지도 공감했었거든요. 그래서인지 이번 음주운전 사건이 더욱 충격으로 다가오는 것 같아요. 마치 가까운 사람에게 실망한 듯한 그런 기분이랄까요. 물론, 저는 셰프님을 개인적으로 아는 사이는 아니지만, 방송이라는 매체를 통해 느껴지는 이미지가 있었기에 더욱 그랬던 것 같습니다.  하지만 그럼에도 불구하고,  저는 '음주운전'이라는 단어 앞에서 어떤 변명도,  어떤 옹호도 할 수 없다는 것을 분명히 알고 있습니다.  그것은 분명 잘못된 행동이고,  그로 인해 피해를 보는 사람들이 생길 수도 있다는 것을 누구보다 잘 알고 있죠.  제가 바라는 것은 단 하나입니다.  만약 셰프님이 정말 진심으로 자신의 잘못을 뉘우치고 있다면,  그 진심을 거짓 없이 보여주셨으면 좋겠습니다.  단순히 말로만 사과하는 것이 아니라,  스스로의 행동으로 증명하는 모습을 보여주셨으면 해요.  물론,  이번 사건으로 인해 잃어버린 신뢰를 되찾는 것이 쉽지는 않겠지만,  시간이 걸리더라도 진정성 있는 노력이라면 언젠가는 대중들도 알아봐 주지 않을까 하는 작은 희망을 가져봅니다.  혹시라도 이 글을 셰프님이 보시게 된다면…  부디 이번 일을 계기로 자신을 돌아보고,  다시는 이런 일이 반복되지 않도록…  더욱 성숙하고 책임감 있는 모습으로 거듭나시기를 진심으로 바랍니다.  그리고 저처럼 셰프님께 실망하신 많은 분들께도,  어떻게든 다시 한번 믿음을 줄 수 있는 그런 계기가 되었으면 좋겠습니다.  정말이지,  이번 사건으로 많은 것을 느끼게 되네요.  저 역시 앞으로 제 삶에 있어서 더욱 신중하고 책임감 있는 태도를 가져야겠다는 생각을 다시 한번 다짐하게 되었습니다."
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근음주운전",
      "#흑백요리사",
      "#임성근논란",
      "#셰프음주운전",
      "#전참시",
      "#음주운전",
      "#방송퇴출",
      "#이미지붕괴",
      "#사건사고"
    ]
  }
]