[
  {
    "title": "이상민, 잔치국수 레시피 도용에…제작진 공식 사과 “명백한 실수” [공식]",
    "article": "[TV리포트=노은하 기자] 방송인 이상민이 예능 프로그램 MBN '알토란'에서 선보인 '시금치가 생으로 들어간 국수' 레시피가 도용 의혹에 휩싸인 가운데 제작진이 공식 사과에 나섰다. 해당 요리는 사찰음식 전문가 정위스님의 잔치국수 레시피와 지나치게 유사하다는 지적이 제기되며 논란이 확산됐다.\n\n22일 '알토란' 제작진은 레시피 도용 사건에 대해 \"이번 일로 상심하셨을 정위스님과 시청자분들께 진심으로 사과드린다\"라며 \"해당 레시피는 시금치를 나물이나 국이 아닌 새로운 방식으로 먹는 방법을 고민하는 과정에서 기획됐다\"라고 설명했다. 이어 \"비건과 사찰음식 등 다양한 채식 레시피를 테스트하던 중 멸치를 사용하지 않고 구기자 가루로 깊은 맛을 내는 레시피를 온라인과 AI 검색을 통해 알게 됐다\"라며 \"이 과정에서 해당 레시피가 정위스님의 채널에 소개된 메뉴라는 점을 확인하지 못했다. 제작진의 명백한 실수다\"라고 인정했다.\n\n제작진은 \"정위스님을 직접 찾아뵙고 경위를 설명하며 사과의 뜻을 전했다\"며 \"스님께서 오히려 시금치는 데쳐서 넣는 방식이 더 좋을 수 있다는 따뜻한 조언까지 해주셨다\"라고 전했다. 그러면서 \"앞으로 자료 검증에 더욱 신중을 기하겠다\"라며 재발 방지를 약속했다.\n\n정위스님은 지난 21일 자신의 채널 '정위스님의 채소한끼'를 통해 \"지난 12월 7일 방영된 프로그램에서 정위스님의 잔치국수와 동일한 요리가 방송됐다\"라며 문제를 제기했다. 그는 \"국물에 통감자를 반으로 갈라 넣고 구기자 가루로 간을 한 뒤 시금치를 생으로 얹어 뜨거운 국물을 붓는 방식까지 모두 동일했다\"라며 \"더보기에 나온 재료와 분량 또한 같았다\"라고 주장했다.\n\n정위스님 측은 \"수십 년간 채식 생활을 하며 완성한 독창적인 요리가 한순간에 연예인의 레시피처럼 소개된 점이 황당했고 스님께도 몹시 죄송한 마음이다\"라며 \"방송국 시청자 게시판과 방통위에 권리침해 심의를 신청하고 내용증명까지 보냈지만 제작진의 답변은 없었다\"라고 토로했다. 이에 MBN 공식 관련 영상에는 \"진짜 본인 음식으로 설명하는 게 그렇다\", \"이렇게 하면 자체 개발 요리 같지 않냐\", \"정말 양심도 없다\", \"레시피의 출처를 확실히 해줘야 하는 게 맞다\" 등 시청자들의 비판 댓글이 이어졌다.\n\n이후 정위스님은 22일 추가 입장을 통해 보다 구체적인 타임라인을 공개했다. 그는 \"불편한 소식을 거듭 전하게 돼 송구하다\"라며 \"알토란 작가 측은 오늘 오전에야 처음 상황을 인지했고 내용증명 역시 아직 전달받지 못했다고 해명했다\"라고 전했다. 정위스님은 \"개인적인 사과가 아닌 방송사의 진심 어린 대책과 보상을 요청한다\"라며 \"이번 일이 마지막 게시글이 되길 바란다\"라고 덧붙였다.\n\n노은하 기자  / 사진= TV리포트 DB, MBN '알토란', 채널 '정위스님의 채소한끼'",
    "link": "https://v.daum.net/v/20251222175605152",
    "type": "daum_enter",
    "newTitle": "알토란 이상민 잔치국수 레시피 도용 논란 제작진 공식 사과",
    "newArticle": [
      {
        "title": "안녕하세요! 알토란 이상민 잔치국수 레시피 논란, 어떻게 된 걸까요?",
        "content": "안녕하세요, 여러분! 오늘은 정말 핫한 이슈를 가지고 왔어요. 바로 MBN '알토란'에서 방송된 이상민 씨의 잔치국수 레시피에 대한 도용 논란인데요. 저도 방송을 보면서 '어머, 이건 뭐야?' 싶었는데, 이게 진짜 큰 파장을 일으키고 있더라고요. 오늘은 이 뜨거운 감자인 이상민 씨의 잔치국수 레시피 도용 사건의 전말과 현재 상황, 그리고 여러분이 궁금해하실 만한 내용들을 낱낱이 파헤쳐 보도록 하겠습니다. 🙂"
      },
      {
        "title": "이상민 잔치국수 레시피, 무엇이 문제였길래?",
        "content": "사건의 발단은 이렇습니다. 바로 방송인 이상민 씨가 MBN '알토란' 프로그램에서 '시금치가 생으로 들어간 국수' 레시피를 선보였는데요. 그런데 이 레시피가 사찰음식 전문가 정위스님의 잔치국수 레시피와 너무나 똑같다는 지적이 나오면서 논란이 시작된 거죠. 구체적으로는 국물에 통감자를 반으로 갈라 넣고, 구기자 가루로 간을 한 뒤, 시금치를 생으로 얹어 뜨거운 국물을 붓는 방식, 심지어 더보기에 나온 재료와 분량까지 거의 같다고 해요. 정말 듣기만 해도 똑같다는 생각이 들 정도로요. 😮"
      },
      {
        "title": "알토란 제작진, '명백한 실수' 인정하며 공식 사과",
        "content": "이런 논란이 커지자 '알토란' 제작진은 결국 공식 사과에 나섰습니다. 제작진은 이번 일로 상심하셨을 정위스님과 시청자분들께 진심으로 사과드린다며, 해당 레시피는 새로운 채식 레시피를 기획하는 과정에서 온라인과 AI 검색을 통해 알게 되었으나, 정위스님의 채널에 소개된 메뉴라는 점을 확인하지 못한 '명백한 실수'였다고 인정했습니다. 또한 정위스님을 직접 찾아뵙고 사과의 뜻을 전했으며, 스님께서 오히려 따뜻한 조언까지 해주셨다는 이야기도 덧붙였어요. 앞으로는 자료 검증에 더욱 신중을 기하겠다고 약속했습니다. 👍"
      },
      {
        "title": "정위스님, '황당함과 죄송함' 토로... 네티즌 반응은?",
        "content": "하지만 정위스님 측은 수십 년간 채식 생활을 하며 완성한 독창적인 요리가 한순간에 연예인의 레시피처럼 소개된 점이 황당했고, 스님께도 몹시 죄송한 마음이었다고 토로했습니다. 개인적인 사과가 아닌 방송사의 진심 어린 대책과 보상을 요청하며, 이번 일이 마지막이 되길 바란다는 입장도 밝혔죠. 이 소식이 알려지자 MBN 공식 영상에는 '진짜 본인 음식으로 설명하는 게 그렇다', '이렇게 하면 자체 개발 요리 같지 않냐', '정말 양심도 없다', '레시피의 출처를 확실히 해줘야 하는 게 맞다' 등 시청자들의 비판 댓글이 쏟아졌습니다. 역시 많은 분들이 이번 사안에 대해 민감하게 반응하고 계신 것 같아요. 🤔"
      },
      {
        "title": "솔직한 후기: 이번 알토란 이상민 잔치국수 논란, 무엇을 생각하게 하는가",
        "content": "이번 알토란 이상민 잔치국수 레시피 도용 논란을 보면서 참 많은 생각이 들었어요. 방송이라는 큰 틀 안에서 창작자의 노력이 존중받지 못하는 것 같아 안타까운 마음이 컸습니다. 특히 정위스님께서 오랜 시간 쌓아온 결과물이 타인의 것으로 비춰질 수 있다는 점은 정말 속상한 일이죠. 물론 제작진의 실수였다고는 하지만, 앞으로는 방송 프로그램에서 레시피를 소개할 때 더욱 철저한 검증 과정이 필요하다는 것을 여실히 보여주는 사건이라고 생각해요. 시청자로서도, 그리고 콘텐츠를 만드는 사람으로서도 이번 일을 계기로 좀 더 신중하고 존중하는 자세가 필요하다는 것을 다시 한번 느꼈습니다. 앞으로는 이런 안타까운 일이 반복되지 않기를 진심으로 바라봅니다."
      }
    ],
    "hashTag": [
      "#이상민",
      "#알토란",
      "#잔치국수",
      "#레시피도용",
      "#정위스님",
      "#MBN",
      "#방송사고",
      "#음식레시피"
    ]
  },
  {
    "title": "이준호, 대놓고 불만 토로…\"솔직히 마음에 안들어\"('캐셔로')",
    "article": "[텐아시아=류예지 기자]\n\n배우 이준호가 자신의 초능력에 불만을 보였다.\n\n22일 오전 서울 강남구에 위치한 호텔에서 넷플릭스 시리즈 '캐셔로'의 제잘발표회가 진행됐다. 현장에는 이창민 감독을 비롯해 배우 이준호, 김혜준, 김병철, 김향기, 이채민, 강한나가 참석했다.\n\n'캐셔로'는 결혼자금, 집값에 허덕이는 월급쟁이 상웅(이준호 분)이 손에 쥔 돈만큼 힘이 강해지는 능력을 얻게 되면서 생활비와 초능력 사이에서 흔들리는 생활밀착형 내돈내힘 히어로물이다.\n\n이날 이준호는  \"솔직히 말하면 내 초능력이 마음에 들지 않는다\"라고 운을 뗐다.\n\n이어 \"내가 가장 사랑한 초능력은 빵미(김향기 분)의 초능력이었다, 염력이 좋지 않나\"라며 \"빵을 먹어서 초능력을 쓸 수 있다면 다 먹을 수 있다\"라고 너스레를 떨었다.\n\n한편 '캐셔로'는 오는 26일 넷플릭스에서 공개된다.",
    "link": "https://v.daum.net/v/20251222173313273",
    "type": "daum_enter",
    "newTitle": "이준호 캐셔로 초능력 솔직히 마음에 안들어",
    "newArticle": [
      {
        "title": "짠! 오늘은 캐셔로 배우 이준호 씨 이야기로 왔어요~",
        "content": "안녕하세요 여러분! 여러분의 최애 블로거, 제가 또 요즘 핫한 넷플릭스 시리즈 '캐셔로' 이야기를 들고 왔답니다! 오늘은 주인공 상웅 역을 맡은 우리의 대세 배우 이준호 씨가 직접 밝힌 그의 초능력에 대한 솔직한 심경을 파헤쳐 볼 거예요. 얼마나 솔직했는지, 진짜 깜짝 놀랐다니까요? 👀"
      },
      {
        "title": "캐셔로, 어떤 이야기길래? 상웅의 특별한 능력",
        "content": "일단 '캐셔로'가 어떤 드라마인지부터 간단하게 짚고 넘어가야겠죠? '캐셔로'는 말 그대로 돈이 힘이 되는 세상을 그린 초능력 히어로물인데요. 주인공 상웅(이준호 분)은 손에 쥔 돈의 액수만큼 강력한 힘을 발휘하는 특별한 능력을 얻게 돼요. 하지만 이 능력 때문에 생활비와 초능력 사이에서 끊임없이 갈등하게 되죠. 우리가 흔히 겪는 '돈이 최고'라는 현실적인 문제와 초능력이 결합되면서 정말 흥미진진한 이야기가 펼쳐질 것 같아요. 🤩"
      },
      {
        "title": "이준호가 밝힌 '캐셔로' 초능력, 솔직히 마음에 안 든다?",
        "content": "아니 그런데 이게 무슨 일이에요! '캐셔로' 제작발표회에서 이준호 씨가 자신의 초능력에 대해 솔직하게 '마음에 들지 않는다'고 이야기한 거예요. 😲 아니, 초능력자인데 왜 마음에 안 들어 하시냐고요! 그 이유를 들어보니 정말 빵 터졌어요. 이준호 씨는 자신보다 동료 배우인 김향기 씨가 맡은 빵미의 '염력' 능력이 훨씬 좋다고 그러시는 거예요. 빵을 먹으면 초능력이 발동된다니, '그럼 빵만 있으면 마음껏 먹을 수 있겠다'며 너스레를 떠는데, 저도 모르게 웃음이 터져 나왔답니다. ㅋㅋㅋ 상상만 해도 너무 귀여우시죠? 🥰"
      },
      {
        "title": "이준호가 꼽은 최고의 능력은? (feat. 빵미)",
        "content": "이준호 씨가 이렇게 빵미의 염력 능력을 탐낸 이유가 뭘까요? 아마도 자신의 능력보다는 다른 사람의 능력이 더 매력적으로 느껴졌기 때문일 수도 있고요. 아니면 빵을 먹는다는 단순하지만 확실한 조건 때문에 현실적인 매력이 더 와닿았을 수도 있어요. 여러분은 어떤 초능력이 가장 마음에 드시나요? 저는 염력도 좋지만, 손에 쥔 돈만큼 힘이 강해진다는 '캐셔로'의 능력도 뭔가 현실적이고 재미있을 것 같아요! 상상해보세요. 로또 당첨되면 갑자기 슈퍼 히어로가 되는 거죠! 💰✨"
      },
      {
        "title": "솔직한 후기",
        "content": "이준호 씨의 솔직한 발언 덕분에 '캐셔로'에 대한 기대감이 더욱 커졌어요. 배우 본인이 자신의 캐릭터와 능력에 대해 이렇게 유쾌하게 이야기하는 모습이 정말 인상 깊었거든요. 겉으로는 강렬한 액션과 스릴이 예상되지만, 그 안에는 이렇게 소소하고 재미있는 에피소드들이 숨어있을 것 같아요. 다음 주 26일 넷플릭스에서 공개된다니, 본방 사수하면서 이준호 씨가 어떤 활약을 펼칠지, 또 다른 매력적인 초능력들은 무엇이 있을지 함께 지켜보자고요! 저도 엄청 기대하고 있답니다! 😄"
      }
    ],
    "hashTag": [
      "#이준호",
      "#캐셔로",
      "#넷플릭스",
      "#캐셔로_이준호",
      "#내돈내힘히어로",
      "#이준호초능력",
      "#김향기"
    ]
  },
  {
    "title": "탁재훈, 재혼도 못했는데…김준호·이상민 때문에 일자리 잃었다 (‘미우새’)",
    "article": "[TV리포트=노은하 기자] 방송인 탁재훈이 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 종영 소식을 접한 뒤 복잡한 심경을 솔직하게 털어놨다. 지난 21일 방송된 SBS '미운 우리 새끼'(이하 '미우새')에서는 제주도 집에서 홀로 생활 중인 탁재훈의 일상이 공개됐다. 이날 아침 잠에서 깬 탁재훈은 습관처럼 뉴스를 확인하다가 '신발 벗고 돌싱포맨' 종영 관련 기사를 접했다.\n\n종영 기사를 읽은 탁재훈은 깊은 한숨을 내쉬며 씁쓸한 표정을 감추지 못했다. 그는 \"프로그램을 하나 잃었다\"라며 \"김준호랑 이상민이 결혼하는 바람에 나까지 망했다. 아침에 일어나자마자 이런 뉴스가 뜨면 어떻게 하냐\"라고 토로해 웃픈 공감을 자아냈다. 이를 지켜보던 신동엽은 \"사실 재훈이 형 입장에서는 억울할 수도 있다\"라며 \"이참에 재훈이 형도 결혼을 하면 덜 억울하지 않겠냐\"라고 농담을 던져 웃음을 더했다.\n\n이날 방송에서는 탁재훈의 제주도 세컨하우스도 함께 공개됐다. 탁재훈은 손님을 맞을 수 있는 초호화 2층 주택에서 여유로운 제주 라이프를 즐기며 또 다른 반전 매력을 드러냈다.\n\nSBS '신발 벗고 돌싱포맨'은 MC 이상민과 김준호의 연이은 재혼 소식으로 프로그램의 정체성과 맞지 않는다는 지적을 받아왔다. 여기에 시청률 하락까지 겹치며 결국 오는 23일 방송을 끝으로 약 4년 5개월 만에 종영을 확정 지었다.\n\n탁재훈은 2001년 결혼해 두 자녀를 얻었으나 2015년 합의 이혼했다. 현재 딸은 미국에서 유학 중인 것으로 알려졌다.\n\n이상민은 2004년 배우 이해영과 결혼했지만 1년 2개월 만인 2005년 이혼했다. 이후 약 20년간 홀로 지내오던 그는 지난 4월, 10살 연하의 비연예인 여성과 결혼식 없이 혼인신고를 하며 재혼 소식을 전했다. 두 사람은 사업 관련 미팅을 계기로 만나 약 3개월의 교제 끝에 부부의 연을 맺은 것으로 전해졌다. 이상민은 최근 '미우새'를 통해 시험관 시술 준비, 아기방 조성 등 2세 계획을 공개하며 화제를 모으기도 했다.\n\n김준호 역시 지난 7월 3년간 공개 열애를 이어온 김지민과 서울 강남구에서 결혼식을 올렸다. 약 1,200여 명의 하객이 참석해 두 사람의 새출발을 축하했으며 결혼 준비 과정부터 예식 당일까지의 모습은 예능 '조선의 사랑꾼'을 통해 공개돼 큰 관심을 받았다. 두 사람 또한 2세 계획에 한창인 것으로 알려졌다.\n\n노은하 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20251222180354507",
    "type": "daum_enter",
    "newTitle": "탁재훈 돌싱포맨 종영 김준호 이상민 결혼 여파",
    "newArticle": [
      {
        "title": "돌싱포맨 종영 소식 접한 탁재훈의 솔직 심경",
        "content": "안녕하세요! 늘 핫한 연예계 소식 전해드리는 블로그 지기입니다. 오늘은 정말 많은 분들이 사랑해주셨던 '신발 벗고 돌싱포맨' 프로그램의 종영 소식을 듣고 씁쓸함을 감추지 못했던 탁재훈 씨의 이야기가 담긴 기사를 가져왔어요. 기사를 보자마자 '아이고, 탁재훈 씨 마음고생이 심하겠구나!' 싶었는데요. 제주도에서 홀로 맞이한 아침, 예상치 못한 종영 소식에 복잡한 심경을 드러냈다고 합니다. 특히 김준호 씨와 이상민 씨의 재혼 때문에 일자리까지 잃게 됐다는 솔직한 토로는 웃음과 안타까움을 동시에 자아냈답니다. 😂"
      },
      {
        "title": "탁재훈, 김준호 이상민 결혼으로 '신발 벗고 돌싱포맨' 종영되다?",
        "content": "대체 무슨 일인지 궁금하시죠? 사건의 전말은 이렇습니다. SBS 예능 프로그램 '신발 벗고 돌싱포맨'은 싱글 남성들의 솔직한 이야기를 담으며 많은 인기를 얻었는데요. 하지만 프로그램의 핵심 멤버인 이상민 씨와 김준호 씨가 연이어 재혼에 골인하면서 프로그램의 정체성에 대한 이야기가 나오기 시작했습니다. 여기에 시청률 하락세까지 겹치면서 결국 약 4년 5개월 만에 막을 내리게 되었다고 해요. 탁재훈 씨는 이 상황을 두고 '김준호랑 이상민이 결혼하는 바람에 나까지 망했다'라고 농담 반 진담 반으로 이야기하며 씁쓸함을 표현했답니다. 정말 상상도 못 했던 전개죠?"
      },
      {
        "title": "돌싱포맨 종영, 연예인들의 재혼이 프로그램에 미친 영향",
        "content": "기사를 자세히 들여다보니, '신발 벗고 돌싱포맨'이 종영하게 된 결정적인 이유가 바로 이상민 씨와 김준호 씨의 재혼 소식이었던 것 같아요. '돌싱'들의 진솔한 이야기라는 프로그램의 취지가 무색해졌다는 지적이 많았다고 하거든요. 탁재훈 씨는 마치 '나 빼고 다 갔네' 하는 심정으로 씁쓸함을 느꼈을 것 같습니다. 신동엽 씨가 '재훈이 형도 결혼하면 덜 억울하지 않겠냐'는 농담을 던졌다는 부분에서 얼마나 현장 분위기가 유쾌했는지 느껴지더라고요. 하지만 탁재훈 씨의 입장에서는 프로그램 하나를 잃는다는 것이 결코 가볍지만은 않은 일이었을 거예요."
      },
      {
        "title": "탁재훈 이혼 후 싱글 라이프, 이상민 김준호 재혼 스토리",
        "content": "여기서 잠깐! 탁재훈 씨와 다른 멤버들의 과거사를 살펴보면 더욱 흥미로운데요. 탁재훈 씨는 2001년 결혼해 두 자녀를 얻었지만, 안타깝게도 2015년 합의 이혼했습니다. 현재 딸은 미국에서 유학 중이라고 해요. 한편, 이상민 씨는 2004년 배우 이해영 씨와 결혼했지만 1년 2개월 만인 2005년 이혼했고, 이후 약 20년간 싱글로 지내왔습니다. 그러다 지난 4월, 10살 연하의 비연예인 여성과 혼인신고를 하며 극적으로 재혼에 성공했죠! 사업 관련 미팅에서 만나 3개월 만에 부부의 연을 맺었다는 이야기가 정말 드라마 같더라고요. 심지어 이상민 씨는 최근 '미우새'를 통해 2세 계획까지 공개하며 큰 화제를 모으기도 했답니다. 김준호 씨 역시 지난 7월, 3년간 공개 열애를 이어온 김지민 씨와 결혼식을 올리며 많은 축하를 받았습니다. 두 분 모두 2세 계획에 한창이라고 하니, '돌싱포맨'은 떠났지만 두 분의 새로운 시작을 진심으로 응원하게 되네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽으면서 탁재훈 씨의 멘트에 빵 터지기도 하고, 한편으로는 '아 진짜 서운했겠다' 하는 마음도 들었어요. '돌싱포맨'이라는 프로그램 이름 아래 끈끈하게 뭉쳤던 멤버들이 하나둘씩 새로운 가정을 꾸리게 되면서 프로그램 자체가 변화를 맞이하는 모습이 정말 신기하면서도 인생의 한 단면을 보는 것 같아 묘한 기분이 들었습니다. 탁재훈 씨가 새롭게 또 어떤 재미있는 방송으로 우리를 찾아올지, 앞으로 그의 행보가 더욱 기대되네요! 😊"
      }
    ],
    "hashTag": [
      "#탁재훈",
      "#돌싱포맨",
      "#신발벗고돌싱포맨",
      "#김준호",
      "#이상민",
      "#미운우리새끼",
      "#미우새",
      "#연예인재혼"
    ]
  },
  {
    "title": "'60세 미혼' 이금희, 결혼 못 한 이유 있었다…\"남자 외모만 봐, 다 퍼줬다 ('미우새')[종합]",
    "article": "[텐아시아=태유나 기자]\n\n아나운서 출신 방송인 이금희(60)가 과거 연애사를 밝혔다.\n\n지난 21일 방송된 SBS 예능 '미운 우리 새끼'(이하 '미우새')에는 이금희가 스페셜 MC로 출연했다.\n\n이날 1965생 미혼인 이금희는 \"제 나이대 미우새가 거의 없을 거다. 대한민국에서 왕 미우새가 제가 아닐까 싶다\"라고 셀프 디스했다. 이어 \"여태까지 제가 혼자일 줄은 저도 몰랐다. 결혼에 대한 꿈은 있는데 기회가 없을 뿐\"라고 털어놨다.\n\n이금희는 자신의 연애 스타일에 대해 \"제가 밥 사주고 옷 사주고 챙겨주는 걸 좋아한다. 호프집에 가면 오징어 찢고 땅콩 까주는 성격\"이라고 밝혔다.\n\n전 남자친구들에 대해 이금희는 \"만나보니까 제가 좋아했던 남자친구는 직업이 없거나 차가 없던 친구가 많았다. 많이 가진 남자를 만나본 적이 없다\"고 말했다. 이어 \"일을 안 하거나 중간에 그만두더라\"고 해 웃음을 자아냈다.\n\n이금희는 남자를 볼 때 외모만 본다며정우성과 BTS 뷔를 이상형으로 꼽았다. 미우새 멤버들 중에서는 서장훈이라며 \"상담을 정말 잘해주시더라. 정확히 사안을 판단해 준다. 대화가 잘 통할 거 같다\"고 설명했다.",
    "link": "https://v.daum.net/v/20251222180301455",
    "type": "daum_enter",
    "newTitle": "이금희 결혼 못 한 이유 연애 스타일과 이상형 공개",
    "newArticle": [
      {
        "title": "안녕하세요! 이금희 아나운서 미우새 출연 비하인드",
        "content": "안녕하세요, 여러분! 오늘은 정말 반가운 소식을 들고 왔어요. 바로 국민 아나운서 이금희 씨가 '미운 우리 새끼'에 출연했다는 소식인데요! 🤩 60세 미혼이신 이금희 아나운서의 솔직한 연애 이야기가 공개된다고 해서 저도 정말 귀를 쫑긋 세우고 봤답니다. 과연 어떤 이야기가 펼쳐졌을지, 함께 파헤쳐 볼까요?"
      },
      {
        "title": "이금희 아나운서, '대한민국 왕 미우새' 등극?!",
        "content": "이날 방송에서 이금희 아나운서는 자신을 '대한민국에서 왕 미우새가 제가 아닐까 싶다'라고 소개하며 유쾌하게 시작했어요. 65년생으로 올해 60세이신데, 결혼에 대한 꿈은 있지만 아직 기회가 없었다고 솔직하게 털어놓으시더라고요. 😢 정말 저희 또래에서도 이런 경험을 하시는 분들이 많을 텐데, 이금희 아나운서의 이야기에 많은 분들이 공감하셨을 것 같아요."
      },
      {
        "title": "반전 매력! 이금희 아나운서의 연애 스타일은?",
        "content": "이금희 아나운서는 자신의 연애 스타일에 대해 '밥 사주고 옷 사주고 챙겨주는 걸 좋아한다. 호프집에 가면 오징어 찢고 땅콩 까주는 성격'이라고 설명했어요. 😳 와, 이렇게 다정하고 헌신적인 스타일이셨다니! 정말 배려심 넘치는 모습이셨는데요. 과거 만났던 남자친구들에 대해서는 '직업이 없거나 차가 없던 친구들이 많았다. 많이 가진 남자를 만나본 적이 없다'고 솔직하게 말하며 모두를 폭소케 했답니다. 일을 안 하거나 중간에 그만두는 경우가 많았다고 하시니, 경제적인 부분보다는 상대방의 다른 부분에 더 집중하셨던 것 같아요."
      },
      {
        "title": "이금희 아나운서의 이상형은? 의외의 인물은 누구?",
        "content": "그렇다면 이금희 아나운서가 생각하는 이상형은 누구일까요? 놀랍게도 외모만 본다고 하시며 정우성과 BTS 뷔를 꼽으셨어요! 😍 역시 보는 눈이 있으시죠? 하지만 미우새 멤버 중에서는 서장훈 씨를 선택하며 '상담을 정말 잘해주신다. 정확히 사안을 판단해 준다. 대화가 잘 통할 것 같다'고 이유를 밝혔는데요. 와, 이 정도면 정말 진지하게 생각하시는 건가 싶더라고요. 👍"
      },
      {
        "title": "솔직한 후기",
        "content": "이금희 아나운서의 솔직한 연애 이야기는 정말 신선하게 다가왔어요. 60세라는 나이가 무색하게, 사랑에 대한 순수한 마음과 자신만의 확고한 가치관을 가지고 계신 모습이 인상 깊었습니다. 과거 연애 경험들을 통해 자신만의 스타일을 구축하고, 앞으로의 연애에 대해서도 긍정적인 시각을 보여주시는 모습이 정말 멋지더라고요. 앞으로 이금희 아나운서에게도 좋은 인연이 꼭 찾아오기를 응원하겠습니다! 🙏"
      }
    ],
    "hashTag": [
      "#이금희",
      "#이금희미우새",
      "#이금희결혼",
      "#미운우리새끼",
      "#이금희연애",
      "#이금희이상형",
      "#국민아나운서"
    ]
  },
  {
    "title": "추영우X신시아 ‘오세이사’ “리메이크 아니고 한국판 입니다”[스경X현장]",
    "article": "영화 오늘 밤, 세계에서 이 사랑이 사라진다 해도(이하 ‘오세이사’)는 동명의 일본 영화와 어떤 지점에서 차별화를 꾀했을까.\n\n22일 오후 2시 서울 CGV용산아이파크몰에서 열린 ‘오세이사’ 제작발표회에는 김혜영 감독을 비롯해 배우 추영우, 신시아가 참석해 작품에 대한 이야기를 나눴다.\n\n‘오세이사’는 이치조 미사키 작가의 동명 베스트셀러 소설을 원작으로, 하루가 지나면 모든 기억이 사라지는 서윤(신시아)과 그녀의 기억 속 빈칸을 매일 채워주는 재원(추영우)의 이야기를 그린 청춘 멜로 영화다. 2022년 일본에서 먼저 영화화된 뒤 국내에서도 121만 관객을 동원하며 흥행에 성공한 탓에, 국내에서는 ‘원작=일본 영화’로 인식되는 경우도 적지 않다. 이로 인해 일본판 리메이크가 아니냐는 시선도 뒤따랐다.\n\n이에 대해 김혜영 감독은 “소설을 기반으로 한 소설 원작의 한국 영화”라고 분명히 선을 그었다. 일본판 리메이크라는 해석을 일축한 것이다. 다만 김 감독 역시 일본판 영화의 존재를 외면할 수는 없었다. 한국에서 이미 큰 흥행을 거둔 작품인 만큼, 관객 정서 속 ‘오세이사’의 이미지가 일본 영화와 맞닿아 있었기 때문이다. 김 감독은 이 지점에서 ‘한국의 감성’이 무엇인지에 대한 고민을 시작했다고 밝혔다.\n\n김 감독은 “처음 만나 가까워지고 편안해지는 과정을 조금 더 귀엽고 풋풋하게, 그리고 세밀하게 표현하려 했다”며 “전체적으로는 조금 더 밝아졌다고 느끼실 것”이라고 설명했다. 여기에 원작에는 없던 설정도 추가했다. 서윤이 잠들지 않으려 애쓰는 장면이 대표적이다. 김 감독은 “서윤은 아무렇지 않은 척 데이트를 즐기지만, 재원은 그 상황 속에서도 사랑을 포기하지 않는 인물”이라며 “서윤이 잠들지 않으려는 순간과, 잠이 들었을 때 현실을 떠올리는 장면들이 긴장감을 만들어준다고 봤다”고 덧붙였다.\n\n또한 원작에서 비중이 컸던 ‘꿈’과 관련된 갈등은 상대적으로 줄이고, 또래 친구들과의 우정, 주변 인물들의 역할을 확장해 한국판만의 분위기를 구축하고자 했다고 밝혔다.\n\n캐릭터 설정에서도 의도치 않은 차별화도 생겼다. 병약미가 강조됐던 일본 영화 속 가미야 도루와 달리, 재원은 건강미가 두드러지는 인물로 그려진다. 이에 대해 김혜영 감독은 “의도한 부분은 아니었다”고 설명했다. 추영우는 “지금 체중이 74kg인데 14kg 정도가 빠졌다. 영화를 찍을 당시에는 88kg이었다”고 말하며 “처음에는 일본 영화 속 남자 캐릭터와 내가 닮았나 고민했다. 원작 속 인물은 병약미가 포인트인데, 나는 그런 캐릭터는 아니라고 생각했기 때문”이라고 털어놨다.\n\n이 과정에서 일각에서는 캐스팅 미스가 아니냐는 시선도 제기됐지만, 김혜영 감독은 이를 단호히 부인했다. 그는 “추영우 배우는 소년미를 지닌 동시에, 엄마를 잃고 연인에게서조차 기억되지 못하는 상황에서의 공허함을 표현할 수 있는 배우라고 봤다”며 “감정적으로 풍부한 장면들을 충분히 만들어낼 수 있을 거라 판단했다”고 말했다. 이어 “함께 작업하면서 제가 미처 생각하지 못했던 지점까지 배우에게서 배웠다. 제2의 감독은 추영우가 아닌가 싶을 정도였다”고 극찬했다.\n\n배우들 역시 일본판의 존재를 의식하지 않을 수는 없었다고 털어놨다. 추영우는 “관객분들은 일본 영화의 리메이크라고 생각하실 수 있지만, 저희는 소설을 원작으로 한 영화라고 생각하며 연기했다”며 “재원은 특정 설정으로 규정되는 인물이 아니라, 평범한 일상에 서윤이 들어오면서 달라지는 모습을 보여주고 싶었다”고 말했다. 이어 “무뚝뚝하지만 다정한 면, 세심한 행동들이 재원의 매력”이라고 덧붙였다.\n\n신시아 역시 현장 분위기를 전했다. 그는 “데이트 장면은 대사가 많지 않아 현장에서 영우 배우와 느껴지는 대로 애드리브를 많이 채웠다”며 “어떤 반응을 해도 안정적으로 받아주는 상대라는 믿음이 있었다”고 말했다.\n\n공간 또한 ‘한국판 오세이사’를 설명하는 중요한 요소였다. 김혜영 감독은 “한국의 아름다운 풍경 속에서 여름의 초록, 푸른 바다, 바닷마을의 평범한 공간을 배경으로 청춘의 모습을 담고 싶었다”고 밝혔다. 추영우는 “여수에서 한 달 정도 함께 머물며 촬영했는데, 금방 친해졌다”며 “친구들 넷이 함께 노는 장면이 특히 기억에 남는다”고 회상했다.\n\n한편 이날 기준 영화관입장권통합전산망에 따르면 ‘오세이사’는 예매율 6.3%를 기록하며 ‘아바타: 불과 재’, ‘주토피아2’에 이어 예매 순위 3위에 올랐다.",
    "link": "https://v.daum.net/v/20251222183123239",
    "type": "daum_enter",
    "newTitle": "오세이사 한국판 추영우 신시아 리메이크 논란 해명",
    "newArticle": [
      {
        "title": "안녕하세요! 꿀잼 소식 가져왔어요",
        "content": "여러분 안녕하세요! 오늘은 따끈따끈한 영화 소식 하나 들고 왔어요. 바로바로 영화 '오세이사'인데요, 일본 영화 리메이크가 아니냐는 그런 이야기들이 좀 있었나 봐요? 🤔 하지만 감독님과 배우들이 직접 나서서 '한국판'이라고 딱! 못 박으셨다고 하는데요. 추영우 씨와 신시아 씨가 주연으로 나온다고 하니 벌써부터 기대되지 않나요? 저도 이 소식 듣고 얼마나 두근거렸는지 몰라요. 💖"
      },
      {
        "title": "오세이사, 그래서 일본 영화와 뭐가 다른가요?",
        "content": "영화 '오세이사'는 사실 동명의 일본 소설을 원작으로 하고 있어요. 그런데 2022년에 이미 일본에서도 영화로 만들어져서 국내에서도 121만 명이라는 어마어마한 관객 수를 동원했거든요. 그래서 많은 분들이 한국에서 나오는 '오세이사'를 일본 영화 리메이크로 생각하시기 쉽다고 하더라고요. 이번에 제작발표회에서 김혜영 감독님께서 '이건 일본판 리메이크가 아니라, 소설을 바탕으로 한 한국 영화'라고 확실하게 선을 그으셨다고 합니다. 🙌"
      },
      {
        "title": "한국적 감성 담은 '오세이사'의 특별함",
        "content": "그렇다면 한국판 '오세이사'만의 매력은 무엇일까요? 김혜영 감독님은 한국 관객들의 정서를 고려해서 '한국의 감성'을 더하는 데 집중했다고 하셨어요. 첫 만남부터 서로 가까워지고 편안해지는 과정을 좀 더 귀엽고 풋풋하게, 또 세밀하게 표현하려고 노력하셨다고 해요. 전반적으로 일본 영화보다는 조금 더 밝은 느낌을 받을 수 있을 거라고 하시네요. ☀️ 또한, 원작에는 없던 '서윤이 잠들지 않으려 애쓰는 장면' 같은 설정도 추가해서, 기억을 잃어가는 서윤과 그 기억을 채워주려는 재원의 관계에서 오는 긴장감을 더했다고 합니다. 👍"
      },
      {
        "title": "추영우, 캐스팅 미스라는 말은 오해예요!",
        "content": "이번 '오세이사'에서 남자 주인공 재원 역을 맡은 추영우 씨에 대한 이야기도 나왔어요. 일본 영화 속 남자 주인공은 병약한 이미지가 강했는데, 추영우 씨는 건강미가 넘치거든요. 그래서 일각에서는 캐스팅 미스가 아니냐는 의견도 있었나 봐요. 😥 하지만 김혜영 감독님께서는 단호하게 '아니다'라고 말씀하셨답니다. 오히려 추영우 씨가 가진 소년미와 함께, 기억되지 못하는 상황에서의 공허함을 잘 표현해 줄 배우라고 판단하셨대요. 😮 감독님께서 추영우 씨 덕분에 오히려 배우면서 작업했다며 '제2의 감독'이라고 극찬까지 하셨다고 하니, 정말 기대되지 않나요? 😆 추영우 씨 본인도 처음에는 고민했지만, 재원이라는 인물이 특정 설정으로 규정되기보다는, 사랑하는 사람이 나타나면서 달라지는 모습을 보여주고 싶었다고 하네요."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '오세이사' 한국판은 단순한 리메이크가 아니라, 한국적인 감성을 담아 새롭게 탄생한 작품이라는 점이 정말 매력적으로 느껴져요. 추영우 씨와 신시아 씨의 풋풋한 케미스트리와 함께, 아름다운 한국의 풍경 속에서 펼쳐질 청춘 멜로가 어떤 감동을 선사할지 벌써부터 궁금해집니다. 😊 '기억'이라는 특별한 소재를 가지고 청춘들의 사랑 이야기를 풀어낸다고 하니, 개봉하면 꼭 극장에서 만나보고 싶네요! 혹시 영화 보신 분 계시면 댓글로 후기 남겨주세요! 👇"
      }
    ],
    "hashTag": [
      "#오세이사",
      "#추영우",
      "#신시아",
      "#한국판오세이사",
      "#오세이사제작발표회",
      "#영화추천",
      "#청춘멜로",
      "#오세이사리메이크"
    ]
  }
]