[
  {
    "title": "‘갑질 의혹’ 박나래, 첫 피의자 조사 “사실 바로잡을 것”",
    "article": "방송인 박나래가 피의자 신분으로 경찰 조사를 받았다.\n\n지난 20일 오후 서울 강남경찰서는 전직 매니저들로부터 특수상해, 명예훼손 등 혐의로 고소당한 박나래를 피의자 신분으로 불러 8시간 가까이 조사를 진행했다.\n\n조사를 마친 박나래는 “일단 저의 불편한 사안들로 다시 한번 심려 끼쳐 드린 점 사죄드립니다”라며 고개를 숙였다. 매니저 갑질 혐의에 관한 취재진 질문에는 조사를 통해 차후에 밝혀질 부분이라며 “사실이 아닌 부분에 대해서는 바로잡아야 되고, 또 아마 바로잡을 예정일 것 같습니다”라고 답했다.\n\n한편, 박나래는 지난해 12월부터 전 매니저 2명과 법적 공방을 벌여왔다. 전 매니저들은 재직 당시 직장 내 괴롭힘을 비롯해 특수상해와 대리처방, 진행비 미지급 등 이른바 ‘갑질’ 피해를 봤다고 주장하며 박나래를 고발했다. 또 박나래를 허위사실적시 명예훼손, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 혐의로도 고소했으며, 서울지방고용노동청 강남지청에도 진정서를 접수했다.\n\n이에 박나래 측은 전 매니저들을 공갈미수와 업무상 횡령 등 혐의로 맞고소하며 강경 대응에 나섰다. 경찰은 전 매니저들의 폭로 과정에서 불거진 이른바 ‘주사 이모’ 관련 의혹을 포함해 양측이 제기한 혐의 전반에 대해 면밀히 조사할 방침이다. 앞서 강남경찰서는 지난 12일 박나래를 피의자 신분으로 소환할 예정이었으나, 박나래 측이 건강상의 이유로 조사 연기를 요청한 바 있다.\n\niMBC연예 김혜영 | 사진출처 MBC",
    "link": "https://v.daum.net/v/20260221131415805",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 의혹 첫 피의자 조사 8시간 진실은 무엇인가",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식에 심장이 쿵! 박나래 씨 피의자 조사받다니",
        "content": "여러분, 안녕하세요. 오늘 정말 믿기 힘든 소식을 듣고 이렇게 달려왔어요. 제 마음이 얼마나 철렁했는지 몰라요. 바로 우리 모두에게 웃음을 선사해주는 사랑스러운 방송인 박나래 씨가 갑질 의혹으로 피의자 조사를 받았다는 소식인데요. 그것도 무려 8시간이나요. 8시간이라니, 얼마나 힘들었을까요? 생각만 해도 제 마음이 너무 아프네요.  박나래 씨는 늘 밝고 유쾌한 모습으로 저희에게 큰 즐거움을 주잖아요.  사소한 오해나 억울한 일이 있다면 하루빨리 해결되어서 다시금 환한 웃음을 되찾으셨으면 좋겠어요.  이번 사안으로 얼마나 많은 심려를 끼치고 계실지, 그 마음은 또 얼마나 무거울지 감히 짐작조차 할 수 없습니다.  특히나 이번 조사가 '갑질 의혹'과 관련된 것이라니,  평소 박나래 씨의 성격과 방송에서의 모습들을 떠올려보면 더욱 안타깝기 그지없어요.  이 소식을 접하고 나서 한동안 멍하니 있었어요.  도대체 무슨 일이 있었던 걸까요?  왜 이런 힘든 상황에 놓이게 되신 건지,  너무나 많은 질문들이 머릿속을 맴돌고 있답니다.  부디 이번 조사 과정을 통해 사실이 명확하게 밝혀지고,  모든 오해들이 풀리기를 간절히 바랍니다.  박나래 씨, 힘내세요! 저희 팬들은 언제나 당신 곁에 있다는 것을 잊지 말아 주세요."
      },
      {
        "title": "8시간의 긴 조사, 박나래 씨가 전한 심경과 앞으로의 입장",
        "content": "경찰 조사는 보통 얼마나 걸릴까요?  8시간이라니,  정말 상상 이상의 시간이죠.  우리 나래바를 이끄는 리더이자,  무대 위에서는 카리스마 넘치는 마녀로,  때로는 친근한 이웃처럼 다가오는 박나래 씨가 8시간 동안 경찰 조사를 받았다는 사실이 아직도 믿기지 않아요.  조사를 마치고 나온 박나래 씨의 모습은 얼마나 지쳐 있었을까요.  취재진 앞에 선 박나래 씨는 먼저 심려를 끼친 점에 대해 거듭 사과하며 고개를 숙였습니다.  그 모습에 제 마음이 찢어지는 것 같았어요.  누구보다 방송을 사랑하고,  시청자들과의 소통을 중요하게 생각하는 나래 씨이기에 이번 상황이 얼마나 힘들지 짐작조차 되지 않아요.  특히 '매니저 갑질 혐의'에 대한 질문에는 '조사를 통해 차후에 밝혀질 부분'이라고 답하며,  '사실이 아닌 부분에 대해서는 바로잡아야 하고,  또 바로잡을 예정'이라고 강한 의지를 보였습니다.  이 말을 듣고 조금은 안심이 되면서도,  결국 사실이 아닌 부분들이 있다는 것에 대한 강한 의지를 보여주신 거라 믿고 싶어요.  나래 씨는 늘 정직하고 성실하게 방송 활동을 해왔잖아요.  그래서 이번 의혹에 대해 더욱 속상하고 답답한 마음이 클 것 같아요.  그동안 쌓아온 명성과 이미지가 혹시라도 훼손될까 하는 걱정도 많으실 테고요.  그녀의 말 한마디 한마디에 담긴 진심을 저희 팬들은 알고 있습니다.  시간이 걸리더라도,  모든 진실이 낱낱이 밝혀져서 떳떳하게 웃을 수 있기를,  다시 한번 무대 위에서 빛날 수 있기를 진심으로 응원합니다."
      },
      {
        "title": "갑질 논란, 단순한 오해일까 아니면 진실이 숨어있는 걸까",
        "content": "이번 박나래 씨를 둘러싼 갑질 의혹은 단순한 해프닝으로 끝나기에는 너무나 많은 이야기들을 담고 있는 것 같습니다.  2023년 12월부터 시작된 법적 공방이라니,  벌써 몇 달째 이어지고 있는 셈이죠.  전직 매니저 두 분은 재직 당시 직장 내 괴롭힘,  특수상해,  대리처방,  진행비 미지급 등 이른바 '갑질' 피해를 주장하며 박나래 씨를 고발했습니다.  뿐만 아니라 허위사실 적시 명예훼손,  정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 혐의로도 고소했으며,  서울지방고용노동청 강남지청에도 진정서를 접수했다고 하니,  사안이 결코 가볍지만은 않은 듯합니다.  이에 박나래 측 또한 전 매니저들을 공갈미수와 업무상 횡령 혐의로 맞고소하며 강경하게 대응하고 있는 상황이고요.  정말 양측의 주장이 첨예하게 대립하고 있는 복잡한 상황입니다.  특히 '주사 이모' 관련 의혹까지 불거지면서 사건은 더욱 미궁 속으로 빠져드는 듯한 느낌이에요.  과거 연예계에도 비슷한 사건들이 종종 있었지만,  이번 박나래 씨의 경우는 특히 많은 대중의 관심을 받고 있다는 점에서 더욱 주목받고 있습니다.  과연 무엇이 진실이고 무엇이 오해인지,  섣부른 판단은 금물이겠지만,  섣부른 비난 또한 있어서는 안 될 것입니다.  모든 사실이 명확하게 밝혀질 때까지는 신중한 태도를 유지하는 것이 중요하다고 생각해요.  이번 사건을 계기로 우리 사회 전반에 만연한 직장 내 갑질 문화에 대한 깊이 있는 논의가 이루어지기를 바랍니다.  박나래 씨 개인의 문제가 아닌,  더 큰 사회적 메시지를 던지는 사건이 될 수도 있을 테니까요."
      },
      {
        "title": "네티즌 반응은? 박나래에게 쏟아지는 응원과 우려",
        "content": "이번 박나래 씨의 피의자 조사 소식이 알려지자마자 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐습니다.  제가 몇몇 커뮤니티의 반응을 살펴봤는데요,  정말 다양한 의견들이 쏟아져 나오고 있더군요.  가장 많은 것은 역시나 박나래 씨를 향한 응원의 메시지였습니다.  “힘내세요 나래 씨! 저희 팬들은 항상 응원해요!”,  “억울한 일 없이 진실이 밝혀지길 바라요.  다시 웃는 모습 보고 싶어요.”,  “방송에서 보여준 모습 그대로인 사람일 거라고 믿어요.” 와 같이 그녀를 향한 따뜻한 격려와 믿음이 주를 이뤘습니다.  물론,  일부에서는 ‘구체적인 사실이 밝혀질 때까지 기다려보자’,  ‘섣부른 비난은 자제해야 한다’는 신중론도 있었습니다.  한편으로는,  “8시간 조사라니 정말 힘들었겠다.”,  “건강은 괜찮으신지 걱정된다.” 와 같이 박나래 씨의 건강과 안위를 염려하는 댓글들도 많았어요.  반면에,  일부에서는 이번 논란 자체에 대해 비판적인 시각을 보이기도 했습니다.  “갑질 논란은 사실이 아니길 바라지만,  결과를 지켜봐야 한다.”,  “너무 많은 의혹이 있으니 철저한 조사가 필요하다.” 와 같이 진실 규명을 촉구하는 목소리도 있었습니다.  이렇게 다양한 반응 속에서 저는 박나래 씨가 얼마나 많은 사랑을 받고 있는지를 다시 한번 느낄 수 있었습니다.  어떤 의혹이든,  진실은 반드시 밝혀지리라 믿습니다.  그리고 그 과정에서 박나래 씨가 겪을 심적 고통을 최소화할 수 있도록,  우리 모두 따뜻한 시선으로 지켜봐 주는 것이 중요하다고 생각해요.  한편,  박나래 씨의 MBTI가 ENFP라고 알려져 있는데요,  이러한 성격 유형의 사람이 혹시나 자신의 감정을 제대로 표현하지 못해서 오해를 사는 경우가 있을지도 생각해 보게 되었습니다.  하지만 그것은 어디까지나 추측일 뿐,  이번 사건의 본질은 법적인 사실 관계에 달려있겠지요."
      },
      {
        "title": "나래바의 요정, 다시 환하게 웃는 날을 기다리며",
        "content": "정말이지,  이 소식을 접하고 나서 며칠 동안 제 마음은 롤러코스터를 타는 것 같았어요.  처음에는 너무 놀라서 현실감이 없었고,  그다음에는 답답함과 안타까움이 밀려왔죠.  박나래 씨는 저에게 단순히 방송인 그 이상이었거든요.  그녀가 운영하는 '나래바'는 언제나 유쾌하고 따뜻한 에너지로 가득 찬 공간이었고,  그 안에서 펼쳐지는 그녀의 입담과 센스는 지친 하루를 보낸 저에게 큰 위로와 웃음을 선물해 주었습니다.  특히 그녀의 화려하고 자신감 넘치는 무대 위 모습은 저 같은 평범한 사람에게는 꿈과 같은 존재였어요.  '나도 저렇게 당당하게 내 삶을 즐길 수 있을까?' 하는 용기를 주었달까요.  그런 나래 씨가 지금 힘든 시간을 보내고 있다고 생각하니,  정말 마음이 너무 아픕니다.  지금 이 시간에도 경찰 조사를 통해 진실을 밝히기 위해 노력하고 있을 나래 씨를 생각하니,  그녀에게 힘찬 응원의 박수를 보내고 싶어요.  모든 의혹이 하루빨리 명확하게 해소되고,  그녀가 다시금 환한 미소를 되찾아 저희 곁으로 돌아오기를 진심으로 바랍니다.  부디 이번 사건을 통해 그녀가 겪은 모든 고통이 헛되지 않고,  오히려 더 단단해지고 성장하는 계기가 되기를 바랍니다.  앞으로도 저는 변함없이 박나래 씨를 응원할 거예요.  그녀의 빛나는 재능과 유쾌한 에너지를 다시금 마음껏 펼쳐낼 수 있는 날이 하루빨리 오기를 간절히 기다립니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아이고,  이렇게 길게 글을 쓰게 될 줄이야.  솔직히 처음 이 소식을 접했을 때 심장이 쿵 내려앉는 줄 알았어요.  박나래 씨는 저에게 있어서 그냥 유명인이 아니라,  어떤 면에서는 제 삶의 활력소 같은 존재거든요.  그녀가 나오는 방송을 보면서 얼마나 많이 웃고,  또 얼마나 많은 용기를 얻었는지 몰라요.  그런 그녀가 갑질 의혹이라는 무거운 꼬리표를 달고 경찰 조사를 받았다는 사실 자체가 너무나 충격적이었어요.  특히 8시간이라는 긴 시간 동안 조사를 받았다는 것을 듣고 나서는,  얼마나 힘들었을까 하는 생각에 마음이 계속 쓰였어요.  솔직히 말하면,  저도 처음에는 '정말 그런 일이 있었던 건가?' 하는 의구심이 들었던 건 사실이에요.  하지만 뉴스를 계속 지켜보면서,  또 제가 박나래 씨를 얼마나 좋아하고 응원하는지를 떠올리면서,  섣부른 판단보다는 기다려주기로 마음먹었습니다.  진실은 언제나 명확하게 드러날 거라고 믿기 때문이에요.  그리고 이번 사건을 통해 박나래 씨가 혹시라도 겪었을 마음의 상처가 하루빨리 치유되기를 바랍니다.  모든 오해가 풀리고,  다시금 방송에서 밝고 건강한 모습으로 저희를 웃게 해줄 날을 기다립니다.  제발,  모든 것이 잘 마무리되기를 간절히 기도할게요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래갑질",
      "#박나래조사",
      "#연예인논란",
      "#방송인",
      "#진실공방",
      "#응원합니다"
    ]
  },
  {
    "title": "'편스토랑' 남보라, 봉사활동 하다 남편 만나고 대통령 표창까지 [종합]",
    "article": "[스포츠투데이 송오정 기자] 배우 남보라가 꾸준한 봉사활동을 통해 얻은 기쁨을 자랑했다.\n\n20일 방송된 KBS2 '신상출시 편스토랑'(이하 '편스토랑')에서는 13남매 맏딸이자 '콩알이 엄마' 남보라, 아내를 위해서라면 못할 것이 없는 순정남편 김강우의 즐겁고 가슴 따뜻한 일상이 공개됐다. 두 편세프의 가족 사랑 가득한 이야기에 스페셜MC로 함께한 트로트 프린스 김용빈도 푹 빠져버렸다. 그야말로 결혼 장려, 출산 장려 예능이 따로 없다.\n\n이날 남보라는 친정엄마와 함께 산부인과를 찾았다. 뱃속 콩알이가 잘 자라고 있는지 검진 결과를 듣고 중요한 검사를 하기 위해서였다. 긴장된 마음으로 친정엄마와 진료실로 간 남보라는 콩알이가 건강하게 잘 자라고 있다는 말을 듣고 안도했다. 또 초음파 검사를 통해 쑥쑥 자란 콩알이의 모습, 콩알이의 심장 박동 소리도 들었다.\n\n콩알이의 성장에 감동한 것은 엄마 남보라만이 아니었다. 13남매를 낳고 기르느라 수없이 산부인과를 왔던 남보라의 친정엄마도 눈시울이 붉어졌다. 이에 남보라 친정엄마는 입덧으로 고생한 딸과 첫 손주 ‘콩알이’를 위해 자연산 송이버섯까지 플렉스한 특별 보양식을 만들었다. 특히 친정엄마가 13남매를 먹여 살린 대박집 레시피 비결을 대방출해 눈길을 끌었다.\n\n남보라와 친정엄마의 출산 토크도 이어졌다. 남보라의 친정엄마는 13남매를 모두 자연분만으로 출산했다고. 결코 쉽지 않은 과정이었을 엄마의 출산 이야기에 남보라는 울컥했다. 남보라 친정엄마는 \"(13남매) 너희는 다 내 생명과 바꾼 아이들이야\"라고 말했다. 엄마의 마음을 조금씩 알게 된 남보라는, 친정엄마의 음식을 누구보다 맛있게 먹는 것으로 화답했다.\n\n이후 남보라가 친정엄마에게 쓴 손편지를 공개했다. 손편지에는 \"임신하고 더 엄마 생각이 나는 것 같아\"라며 \"나보다 작은 몸으로 13남매를 낳고 키우느라 얼마나 힘들었을까. 시간이 지나 내가 예비 엄마가 되어보니 이제서야 그때 애써 버티고 있던 엄마의 작은 뒷모습이 보인다\"라는 남보라의 진심이 담겨 있었다. 또 13번 막내 동생이 태어났을 때 엄마에게 화를 냈던 자신의 과거를 후회하며 눈물을 흘렸다. 딸의 진심에 남보라 친정엄마도, 시청자도 함께 눈물을 떨궜다.\n\n그런가 하면 이날 남보라는 데뷔 때부터 꾸준히 해온 봉사활동 덕분에 받은 대통령 표창을 공개했다. 봉사활동을 하며 지금의 남편도 만났다는 남보라. 사실 남보라의 봉사활동은 엄마로부터 배워 시작된 것이라고. 대를 이어 나눔의 기쁨을 만끽하는 모녀의 모습이 훈훈함을 자아냈다.\n\n한편 순정셰프 김강우는 결혼 전 연애 시절부터 지금까지 무려 22년째 매년 처갓댁을 찾아 김장을 돕는다고 해 놀라움을 자아냈다. 삽질 등 힘쓰는 일을 도맡아 하며 든든한 사위의 모습을 보여준 김강우는, 장모님의 김치를 더욱 맛있게 즐길 수 있는 '가브리살 소금수육'과 '인생바삭김치전' 레시피도 공개했다. 특히 김강우표 '필요 없는 레시피'가 또 한 번 대박을 예고했다는 반응이다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20260221140143332",
    "type": "daum_enter",
    "newTitle": "편스토랑 남보라 봉사활동으로 만난 남편 대통령 표창까지 받은 사연",
    "newArticle": [
      {
        "title": "세상에 이런 일이? 13남매 맏딸 남보라의 눈물 젖은 봉사활동 이야기",
        "content": "아이고, 제가 지금 뭘 본 거죠? 세상에, 남보라 씨 이야기 듣다가 눈물 펑펑 쏟았습니다. 아니, 진짜 무슨 드라마 한 편을 본 것 같은 심정이에요. 편스토랑에서 남보라 씨와 남편, 그리고 친정엄마 이야기까지 나왔는데, 저는 지금 엉엉 울면서 이 글을 쓰고 있답니다. 우리 남보라 씨, 13남매 맏딸로서 얼마나 고생이 많았을까 싶으면서도, 이렇게 따뜻한 마음으로 봉사활동을 이어오고, 심지어 그 봉사활동에서 운명적인 사랑까지 만났다는 이야기는 정말이지… 제 심장을 너무 두드리는 거 있죠. 이걸 어떻게 그냥 지나치겠어요? 당장 달려와서 여러분과 이 감동을 나누고 싶었어요.\n\n기사를 딱 보자마자 '남보라 씨… 혹시 무슨 일 있나?' 하고 덜컥 겁부터 났거든요. 그런데 아니나 다를까, 봉사활동 이야기가 짠 하고 나왔는데, 거기에 대통령 표창까지 받았다는 말에 입을 다물 수가 없었어요. 아니, 봉사활동을 꾸준히 하는 것도 대단한데, 그걸로 대통령 표창까지 받다니요. 이 시대의 천사인가요, 우리 남보라 씨? 13남매 맏딸이라는 타이틀만으로도 얼마나 책임감 있고 힘든 삶을 살아왔을지 상상이 가는데, 그 와중에도 남을 돕는 일에 앞장섰다는 게 정말 존경스럽습니다. 단순히 '연예인이라서' 하는 게 아니라, 진심으로 마음을 나눠온 결과라는 게 느껴져서 더 감동적이에요. 얼마나 많은 시간과 노력을 쏟아부었을까요. 상상만 해도 뭉클해집니다. 게다가 '콩알이 엄마'라는 애칭도 너무 귀엽지 않나요? 임신 소식에 우리 남보라 씨 팬들은 얼마나 기뻤는지 몰라요. 이제 곧 엄마가 될 남보라 씨의 행복한 모습, 봉사활동으로 빛나는 모습, 그리고 사랑하는 남편과 함께하는 모습까지, 편스토랑을 통해 다 볼 수 있었다니 제가 왜 본방사수를 못 했을까요. 지금이라도 이렇게 소식을 접하게 된 게 천만다행이에요.\n\n기사를 읽으면서 남보라 씨의 13남매 맏딸로서의 삶이 얼마나 험난했을지, 그리고 그 모든 걸 어떻게 헤쳐나왔을지 새삼 생각하게 됐어요. 어린 나이에 동생들을 돌보고 집안일을 도우면서, 엄마의 빈자리를 채우기 위해 얼마나 애썼을까요. 그런 고생 끝에 자신이 받은 사랑을 이웃에게 나누는 모습은 정말이지… 감히 인간 승리라고 해도 과언이 아닐 것 같습니다. 대통령 표창이라니, 이건 뭐 그냥 받은 게 아니라 정말 땀과 눈물, 그리고 진심이 담긴 결과물일 거예요. 남보라 씨의 그 반짝이는 미소가 이런 숭고한 활동 덕분이라는 걸 알기에, 더 아름답게 느껴지는 것 같아요. 제 마음속의 남보라 씨는 이미 성녀입니다, 성녀!"
      },
      {
        "title": "남보라의 뱃속 콩알이와 친정엄마의 눈물, 그리고 13남매 엄마의 위대함",
        "content": "이야, 이 부분에서는 진짜 눈물 샘이 폭발했습니다. 남보라 씨가 친정엄마와 함께 산부인과에 가서 ‘콩알이’ 검진을 받는 장면이라니. 뱃속 아기가 건강하게 자라고 있다는 말에 안도하는 모습, 그리고 초음파로 아기 모습을 보며 감격하는 모습… 아, 그게 뭐라고 제 마음까지 찡하던지요. 저도 곧 엄마가 될 사람이어서인지, 그 장면을 보면서 남보라 씨와 똑같이 뭉클함을 느꼈어요. 특히 13남매를 낳고 기르느라 수많은 산부인과를 거쳐왔을 친정엄마의 눈가가 붉어지는 모습은… 정말이지… 말로 다 표현할 수 없을 만큼 깊은 감동을 주었습니다. 그동안 얼마나 많은 고생과 희생을 감내하며 13명의 아이를 키웠을까요. 생각만 해도 코끝이 시큰해져요. 친정엄마의 품에서, 엄마가 자신을 얼마나 귀하게 여기고 사랑했는지 조금씩 알아가는 남보라 씨의 모습은, 우리가 엄마라는 존재에 대해 다시 한번 생각하게 만드는 계기가 된 것 같아요.\n\n그리고 여기서 끝이 아니죠! 친정엄마가 입덧으로 고생하는 딸과 손주를 위해 자연산 송이버섯까지 플렉스하며 특별 보양식을 만들어줬다는 거 아니에요? 와, 진짜 사랑이 넘치는 집안이에요. 13남매를 먹여 살린 대박집 레시피 비결까지 대방출했다니, 이건 뭐 맛과 사랑이 넘치는 잔치상이죠. 저도 남보라 씨처럼 맛있는 음식을 먹으며 엄마의 사랑을 느껴보고 싶다는 생각이 간절해졌습니다. 특히 남보라 씨 친정엄마의 “너희는 다 내 생명과 바꾼 아이들이야”라는 말 한마디에 제 심장이 쿵 내려앉았습니다. 와, 그 말 한마디에 13번의 출산의 고통과 이루 말할 수 없는 사랑이 담겨 있다는 게 느껴지니까요. 남보라 씨가 엄마의 마음을 조금씩 알아가며 음식을 맛있게 먹는 모습이, 단순한 식사가 아니라 엄마와의 깊은 교감을 보여주는 것 같아 더욱 감동적이었습니다. 엄마라는 존재의 위대함, 그리고 그 사랑을 자녀가 알아갈 때의 벅찬 감동… 그걸 고스란히 느낄 수 있었어요. 남보라 씨가 친정엄마에게 쓴 손편지 내용도 정말이지… '임신하고 더 엄마 생각이 나는 것 같아'라니, 이제 엄마가 될 사람이 엄마의 마음을 헤아리는 그 모습이 너무나 성숙하고 아름다웠어요. '나보다 작은 몸으로 13남매를 낳고 키우느라 얼마나 힘들었을까. 시간이 지나 내가 예비 엄마가 되어보니 이제서야 그때 애써 버티고 있던 엄마의 작은 뒷모습이 보인다'라는 구절에서는 저도 모르게 눈물이 왈칵 쏟아졌습니다. 특히 13번째 막내 동생이 태어났을 때 엄마에게 화를 냈던 과거를 후회하며 눈물을 흘리는 모습은… 정말이지… 잊을 수 없는 장면입니다. 남보라 씨의 진심 어린 고백에 친정엄마도, 그리고 저를 포함한 시청자들도 모두 함께 눈물 흘릴 수밖에 없었습니다."
      },
      {
        "title": "남보라의 찐친 바이브, 봉사활동의 역사와 남편과의 운명적인 만남",
        "content": "아니, 진짜 남보라 씨 얘기 들으면 들을수록 ‘어쩜 이렇게 사람이 좋을까?’ 싶어요. 데뷔 때부터 꾸준히 해온 봉사활동으로 대통령 표창까지 받았다는 이야기는 진짜… 제 마음을 너무나도 따뜻하게 만들었습니다. 여기서 포인트는 ‘데뷔 때부터’라는 점이에요. 수많은 연예인들이 봉사활동을 하지만, 남보라 씨처럼 오랜 시간 꾸준히, 그것도 개인적인 시간과 노력을 쏟아부어왔다는 건 정말이지… 존경받아 마땅한 일이죠. 이런 걸 보면 ‘역시 타고난 천사인가?’ 싶기도 하고요. 단순히 이미지 메이킹을 위한 활동이 아니라, 진심으로 도움이 필요한 곳에 마음을 나누고 싶어 하는 그 마음이 여기까지 전해지는 것 같습니다. 이런 진정성 때문에 남보라 씨가 더욱 빛나는 것 같아요. 그의 미소가 더욱 아름다운 이유이기도 하고요.\n\n그런데 말입니다, 더 놀라운 사실은! 그 봉사활동을 통해 지금의 남편을 만났다는 거예요. 와, 이거 진짜 운명 아닌가요? 봉사라는 숭고한 활동을 통해 인생의 반쪽을 만난다는 게… 세상에 이런 로맨스가 또 있을까요? 마치 영화의 한 장면 같아요. 봉사활동 현장에서 서로를 알아보고, 마음을 나누고, 사랑을 키워나갔을 두 사람의 모습이 눈앞에 선하게 그려지는 것 같습니다. 저는 상상만 해도 심장이 두근거려요. 남보라 씨가 자신의 봉사활동을 ‘엄마로부터 배운 것’이라고 이야기하는 부분에서는 또 한 번 감동이 밀려왔습니다. 대를 이어 나눔의 기쁨을 실천하는 모녀의 모습이라니, 이거야말로 진정한 아름다움이 아닐까 싶어요. 이런 훈훈한 이야기가 우리 사회에 더 많이 알려지고, 더 많은 사람들이 나눔의 가치를 느끼게 된다면 얼마나 좋을까 하는 생각도 듭니다. 남보라 씨와 남편분, 그리고 13남매를 키우신 친정엄마까지… 이 세 분의 이야기가 모여 우리 사회에 긍정적인 에너지를 전파하는 것 같아요. 앞으로 남보라 씨가 ‘콩알이 엄마’로서, 그리고 따뜻한 마음을 가진 사람으로서 보여줄 또 다른 이야기들이 너무나도 기대됩니다. 그의 행보를 늘 응원하겠습니다. 봉사활동으로 빛나는 그의 모습, 앞으로도 계속 이어가길 바라요!"
      },
      {
        "title": "김강우의 22년째 처가 사랑과 ‘필요 없는 레시피’의 대박 예감",
        "content": "아니, 남보라 씨 이야기만 나오면 제 마음이 너무 뭉클해져서 다른 이야기를 놓칠 뻔했네요. 그래도 우리 ‘순정셰프’ 김강우 씨 이야기도 빼놓을 수 없죠. 아니, 결혼 전 연애 시절부터 지금까지 무려 22년째 매년 처갓댁을 찾아 김장을 돕는다는 게 말이 됩니까? 와, 이거 진짜 ‘사위계의 레전드’ 아닌가요? 삽질부터 시작해서 힘쓰는 일은 도맡아 하며 든든한 사위의 모습을 보여준다는 김강우 씨, 진짜… 제 마음속의 사위감 1순위입니다. 장모님 김치를 더 맛있게 즐길 수 있는 ‘가브리살 소금수육’과 ‘인생바삭김치전’ 레시피까지 공개했다니, 이거 뭐… 요리 실력까지 겸비한 완벽남이네요. 남보라 씨가 봉사활동으로 운명적인 사랑을 만났다면, 김강우 씨는 22년째 변함없는 사랑으로 처가와 깊은 유대감을 쌓아가고 있는 것 같아요. 얼마나 보기 좋은 모습인가요. 진짜 ‘결혼 장려, 출산 장려’ 예능이 따로 없어요.\n\n여기서 더 신기한 건, 김강우 씨가 개발한 ‘필요 없는 레시피’가 또 한 번 대박을 예고한다는 반응입니다. 아니, ‘필요 없는 레시피’라니. 이게 대체 무슨 말일까요? 뭔가 허를 찌르는 듯하면서도, 그의 요리 실력과 창의력을 엿볼 수 있는 부분인 것 같습니다. 이름만 들어도 궁금증을 자아내는데요? 그의 손끝에서 탄생한 ‘필요 없는 레시피’가 과연 어떤 맛을 선사할지, 어떤 비법이 숨겨져 있을지 정말 기대됩니다. 아마도 ‘필요 없는’이라는 수식어 뒤에 엄청난 ‘필요한’ 맛과 비법이 숨겨져 있겠죠? 저도 한번 따라 해보고 싶다는 생각이 마구마구 듭니다. ‘순정남편’ 김강우 씨의 이런 다재다능한 면모 덕분에 편스토랑이 더욱 풍성해지고, 시청자들에게 즐거움과 감동을 동시에 선사하는 것 같아요. 그의 요리 실력만큼이나 따뜻한 마음씨도 정말 매력적입니다. 남보라 씨와 김강우 씨, 그리고 두 분의 가족들이 함께 만들어가는 아름다운 이야기들을 앞으로도 계속 응원할게요. 두 분의 사랑과 행복이 영원하길 바라며, 맛있는 요리와 함께하는 따뜻한 시간들을 기대하겠습니다!"
      },
      {
        "title": "솔직한 후기: 이 시대 최고의 맏딸, 그리고 감동적인 가족애",
        "content": "진짜 오늘 편스토랑 보면서 제 마음이 너무 꽉 차서 어쩔 줄 모르겠어요. 남보라 씨 이야기, 그리고 김강우 씨 이야기 모두가 하나로 이어져서 마치 한 편의 잘 짜여진 감동 드라마를 보는 듯했습니다. 13남매 맏딸로서 겪었을 어려움 속에서도 따뜻한 마음을 잃지 않고 봉사활동을 해왔고, 그 안에서 운명적인 사랑까지 만난 남보라 씨는 정말이지… 이 시대 최고의 맏딸이자, 천사라고 불러도 손색이 없을 것 같아요. 특히 친정엄마와의 깊은 교감, 그리고 뱃속 아기에 대한 사랑은 보는 저까지도 뭉클하게 만들었습니다. 엄마라는 존재의 위대함, 그리고 자녀가 엄마의 사랑을 알아갈 때의 그 벅찬 감동을 고스란히 느낄 수 있었어요. 김강우 씨의 22년째 처가 사랑 또한 감탄을 금할 수 없었습니다. 단순한 사위가 아니라, 가족 그 자체로서 헌신하는 모습은 우리 사회에 귀감이 될 만하다고 생각해요. ‘필요 없는 레시피’라는 재치 있는 표현 뒤에 숨겨진 그의 열정과 노력 또한 응원하고 싶습니다. 이 모든 이야기가 ‘편스토랑’이라는 따뜻한 무대 위에서 펼쳐졌다는 사실 자체가 감사하게 느껴집니다. 때로는 웃음으로, 때로는 눈물로, 그리고 때로는 가슴 벅찬 감동으로 저를 가득 채워준 두 가족에게 진심으로 감사드립니다. 앞으로 남보라 씨와 김강우 씨, 그리고 ‘콩알이’까지… 이 모든 분들이 만들어갈 아름다운 이야기들을 계속해서 응원하며 지켜보겠습니다. 저도 오늘을 계기로 주변 사람들에게 더 따뜻한 마음을 나누고, 가족의 소중함을 다시 한번 되새기는 시간을 가져야겠다고 다짐했습니다. 정말이지… 최고였습니다!"
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#남보라",
      "#김강우",
      "#남보라봉사활동",
      "#남보라남편",
      "#대통령표창",
      "#13남매",
      "#출산",
      "#가족애",
      "#연예인봉사"
    ]
  },
  {
    "title": "박서진, 남다른 비주얼 비결 “행사료 일부=수술 비용” (불후)",
    "article": "가수 박서진이 대선배 설운도와의 특별한 인연을 공개한다.\n\n오늘(21일) 방송되는 KBS2 ‘불후의 명곡’(연출 김형석 최승범/이하 ‘불후’) 745회는 ‘불후의 명곡-아티스트 설운도 편’이 시청자를 찾는다. 명실상부 대한민국 트로트계의 3대 천왕인 설운도의 명곡들을 되짚어보는 이번 특집에는 장르를 불문한 실력파 후배 아티스트 손태진, 자두, 김수찬, 이승현, LUN8(루네이트), 천록담, D82, 전유진, 김소향X윤형렬(뮤지컬 ‘안나 카레니나’ 팀), 박서진이 출격해 차기 레전드의 자리를 노리고 빛나는 무대를 꾸민다.\n\n이 가운데 '가왕'이 되어 돌아온 '장구의 신' 박서진이 빛나는 존재감으로 토크 대기실을 환하게 물들인다. 이찬원은 한층 훤칠해진 박서진의 외모에 감탄하며 \"어쩜 이렇게 날이 갈수록 비주얼이 좋아지냐\"라며 비결을 묻는데, 이때 박서진이 \"행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중\"이라며 파격적인 비법을 공개해 모두를 박장대소하게 한다.\n\n또한, 이찬원이 뷰티의 메카 청담동에서 박서진과 마주한 목격담을 꺼내며 \"서진씨 집이 청담동이 아닌 것으로 아는데 자주 봤다\"라고 수상한(?) 행적에 의문을 드러내자, 박서진은 태연하게 \"청담에 아버지, 가로수길에 아버지 한 분씩 계신다\"라고 '얼굴의 아버지' 존재를 공개해 배꼽을 잡게 한다는 후문이다.\n\n그런가 하면 이날 박서진은 '전설' 설운도와의 특별한 인연을 밝혀 흥미를 높인다. 박서진은 \"설운도 선배님은 제가 장구를 계속 치게 해주신 분\"이라면서 \"처음 무대 위에서 장구를 쳤을 때는 '가수의 품위를 떨어뜨린다'는 소리를 많이 들었다. 고민을 상담하려고 설운도 선배님께 문자를 드렸는데 '니가 하고 싶으면 해야 하는 것'이라고 지지해 주셔서, 지금까지 온 것\"이라며 깊은 감사를 전한다는 후문이다.\n\n이처럼 솔직하고 거침없는 토크는 물론, '살아있는 전설' 설운도를 위해 뭉친 후배 아티스트들의 열정 어린 헌정 무대가 토요일 저녁을 뜨겁게 달굴 '불후의 명곡-아티스트 설운도 편' 1부에 기대감이 고조된다. 21일 오후 6시 5분 방송.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260221135942308",
    "type": "daum_enter",
    "newTitle": "박서진 외모 비결 행사료 수술비 설운도 인연 공개 불후의명곡 40대 트로트 신사 변신",
    "newArticle": [
      {
        "title": "심장 부여잡고 보세요, 박서진 비주얼 무슨 일인가요?",
        "content": "아니 여러분, 세상에 이런 일이 또 있나요? 오늘 아침 뉴스를 보는데 제 눈을 의심했잖아요. 바로 우리 트로트계의 보물, 박서진 씨에 대한 이야기였는데요. 아니, 평소에도 멋지고 매력 넘치는 건 알았지만, 이번에는 또 얼마나 업그레이드된 모습으로 나타나셨길래 이렇게 난리들인지요. 솔직히 저는 박서진 씨가 나온다는 '불후의 명곡' 예고편만 보고도 이미 심장이 남아나질 않았어요. 그 화면 속에 비친 박서진 씨의 자태가… 정말 말로 형용할 수가 없었거든요. 그냥 딱 서 있기만 해도 빛이 나는 그런 존재감, 혹시 느껴보셨어요? 저는 방송 시작도 전에 이미 넋을 놓고 있었답니다. 여러분도 저랑 똑같은 마음이시죠? 우리 '장구의 신'이 드디어 '외모의 신'까지 접수하셨다는 소식에 얼마나 가슴이 벅찬지 몰라요. 아니, 이게 다 그냥 나오는 말이 아니라는 거예요. 기사를 자세히 읽어보니, 이번 '불후의 명곡-아티스트 설운도 편'에 출연하시는데, 거기서 드러난 그의 남다른 비주얼 비결이 정말… 와우, 그야말로 충격과 공포, 그리고 경이로움의 연속이었어요.\n\n솔직히 박서진 씨 하면 떠오르는 이미지가 딱 떠오르잖아요. 파워풀한 가창력, 온몸으로 북 치듯 장구를 치는 열정, 그리고 무엇보다 진솔하고 싹싹한 성격. 그런데 이번에는 비주얼까지 이렇게 화려하게 변신해서 나타나시다니, 팬들 입장에서는 정말이지 행복해서 눈물이 날 지경이라고요. 아니, 우리 오빠는 대체 쉬는 날이 뭐예요? 매일매일 이렇게 리즈 갱신하시면 우리 팬들은 심장이 얼마나 아프다고요. 방송 보다가 쓰러지면 책임져 줄 거예요? 저는 이미 그날을 대비해서 푹신한 쿠션과 함께 대기하고 있답니다. 그의 새로운 모습이 공개된다는 소식에 전국의 팬들이 이미 들썩이고 있다는 건 안 비밀이에요. 이번 '불후의 명곡'은 정말 역대급이 될 것 같습니다. 단순한 출연이 아니라, 이렇게 화제 몰이를 할 만한 특급 비주얼과 입담까지 선보이신다니, 저는 방송 보는 내내 함성 지를 준비 제대로 하고 있어요. 혹시 옆집에서 무슨 일 나는 줄 알고 신고하는 건 아닌지 모르겠네요. 그만큼 신나고 흥분되는 소식입니다!"
      },
      {
        "title": "행사료 일부는 수술 비용? 박서진의 파격적인 외모 관리법 공개!",
        "content": "여러분, 이제부터 제가 전해드릴 이야기는요, 정말 믿기 힘든 이야기일 수도 있어요. 하지만 이게 다 팩트라는 거, 기사에 다 나와 있다는 거, 제가 또 얼마나 꼼꼼하게 파헤치고 왔겠어요. 바로 박서진 씨의 '비주얼 업그레이드' 비결에 대한 이야기인데요. 사회를 맡은 이찬원 씨가 박서진 씨의 훤칠해진 외모에 감탄하며 비결을 물었다고 하잖아요? 그런데 박서진 씨가 뭐라고 답했는지 아세요? '행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중'이라니! 이게 무슨 소리예요, 여러분? 처음엔 농담인가 싶었는데, 그 파격적인 답변에 모두가 박장대소했다고 하니, 이게 또 그의 솔직하고 유쾌한 매력 아니겠어요.\n\n근데 여기서 그냥 넘어갈 수 없죠. '수술 비용'이라니, 도대체 어떤 수술을 말씀하시는 걸까요? 제 생각에는 분명히 외모 관리를 위한 시술이나 시술 비용을 비유적으로 표현하신 게 아닐까 싶어요. 예를 들면, 피부과 시술이나 뭐 그런 것들이겠죠? 우리 오빠, 괜히 더 멋있어지려고 이렇게 열심히 노력하고 있었던 거예요! 솔직히 저는 '박서진' 하면 항상 건강하고 에너지 넘치는 이미지가 먼저 떠올랐는데, 이렇게 외모 관리에도 심혈을 기울이고 계셨다니, 정말 다재다능함의 끝판왕 아닌가 싶어요. 아니, 행사 뛰어서 번 돈으로 자기 관리까지 하다니, 이게 바로 프로의 자세 아니겠어요? 정말 존경스럽습니다. 행사 뛰고 피곤할 텐데도 이렇게 자신을 가꾸는 모습, 우리 젊은이들도 본받아야 할 점이 한두 가지가 아니네요. 그리고 이찬원 씨의 목격담도 정말 재밌었잖아요. 뷰티의 메카 청담동에서 박서진 씨를 자주 봤다는 이야기! 박서진 씨가 '청담에 아버지, 가로수길에 아버지 한 분씩 계신다'라고 농담을 던졌다는 후문인데, 이게 바로 '얼굴의 아버지'라는 뜻 아니겠어요? 얼마나 귀엽고 센스 넘치는 답변이에요. 이렇게 솔직하고 유머러스한 매력 때문에 팬들이 더 열광할 수밖에 없는 것 같아요. 앞으로 박서진 씨의 '비주얼' 행보도 아주 기대가 됩니다."
      },
      {
        "title": "설운도와의 끈끈한 인연, '장구의 신' 박서진을 만든 히스토리",
        "content": "이번 '불후의 명곡'이 특별한 이유가 또 하나 있죠. 바로 '전설' 설운도 선생님과의 특별한 인연을 박서진 씨가 공개한다는 점이에요. 사실 박서진 씨 하면 '장구의 신'이라는 타이틀이 가장 먼저 떠오르잖아요. 그만큼 장구와 함께 무대를 꽉 채우는 그의 모습은 정말 독보적이고 신선했죠. 하지만 처음부터 모든 사람이 그의 장구 연주를 좋아했던 건 아니었어요. 기사 내용에서도 언급됐듯이, 처음 무대 위에서 장구를 쳤을 때는 '가수의 품위를 떨어뜨린다'는 좋지 않은 소리도 많이 들었다고 하잖아요. 얼마나 속상했을까요. 저 같았으면 벌써 포기했을지도 몰라요. 하지만 그때, 박서진 씨가 기댈 수 있었던 버팀목이 바로 설운도 선생님이었다는 거예요.\n\n설운도 선생님께 장구를 계속 쳐도 되는지 고민 상담을 문자로 보냈을 때, '네가 하고 싶으면 해야 하는 것'이라는 답장을 받았다니, 그 말이 얼마나 큰 힘이 됐을까요. 정말이지, 인생의 중요한 순간에 든든한 지지자가 있다는 건 축복이에요. 설운도 선생님의 격려 덕분에 박서진 씨는 지금까지 자신의 길을 꿋꿋하게 걸어올 수 있었던 거죠. 마치 아버지가 아들의 꿈을 응원해주듯, 깊은 신뢰와 애정을 보여주신 설운도 선생님께 얼마나 감사한 마음을 가지고 있을지 상상조차 되지 않아요. 박서진 씨가 설운도 선생님을 '저를 장구를 계속 치게 해주신 분'이라고 표현하는 부분에서 저는 이미 눈물이 핑 돌았습니다. 단순히 노래 실력만 뛰어난 선배가 아니라, 후배의 음악적 소신을 존중해주고 지지해주는 진정한 멘토. 그런 분을 만나는 건 정말이지 행운이죠. 이번 '불후의 명곡' 무대에서 박서진 씨가 설운도 선생님을 향한 감사함을 어떻게 표현할지 정말 기대가 됩니다. 두 분의 훈훈한 사제지간 같은 모습이 방송을 통해 고스란히 전달되기를 바랍니다. 이 이야기만으로도 벌써 방송이 기다려지네요. 우리 '장구의 신'이 어떻게 '설운도 편'을 빛낼지, 벌써부터 손이 떨립니다."
      },
      {
        "title": "박서진 때문에 '불후의 명곡' 역대급이 될 예감! 네티즌 반응 모아봤습니다",
        "content": "여러분, 지금 온라인은 그야말로 박서진 씨 열풍이에요! 오늘 오전에 공개된 '불후의 명곡-아티스트 설운도 편' 관련 기사, 보셨죠? 보자마자 댓글 창이 폭발적으로 달리기 시작했는데, 제가 또 빠르게 싹 훑어봤습니다. 역시나 '우리 오빠' 박서진 씨에 대한 팬들의 애정과 기대감이 어마어마하더라고요. 몇 가지 댓글을 소개해 드릴게요. \"진짜 박서진 씨 점점 더 잘생겨지는 거 실화인가요? 행사 뛰면서 돈 모아 수술 비용에 쓴다는 농담은 레전드다 ㅋㅋㅋ 센스 무엇?\", \"설운도 선생님이랑 박서진 씨 인연 너무 감동적이야. 역시 진정한 아티스트는 후배를 알아보는 법! 이번 무대 꼭 본방사수할게요!\", \"솔직히 박서진 씨 장구 퍼포먼스는 말해 뭐해. 여기에 비주얼까지 완벽해지면 나 어떡하냐… 이미 심장 부여잡고 대기 중…\", \"아니, '불후의 명곡' 라인업에 박서진 씨 이름 보자마자 바로 채널 고정 예약! 설운도 선생님 명곡을 박서진 씨만의 스타일로 어떻게 풀어낼지 너무 궁금하다.\", \"예고편 보는데 박서진 씨 목소리만 들어도 기분이 좋아져. 이번 주 토요일이 기다려진다!\" 등등, 이렇게 팬심 가득한 댓글들이 쏟아지고 있답니다. 정말이지, 우리 오빠를 향한 사랑이 얼마나 뜨거운지 느껴지시죠?\n\n이 외에도 박서진 씨의 과거 활동 모습들을 추억하는 팬들의 글도 많았어요. 데뷔 초, 풋풋했던 모습부터 시작해서 '아침마당' 출연 당시, 그리고 '미스트롯2'에서 보여줬던 파워풀한 무대까지, 그의 성장 과정을 함께 해온 팬들의 애틋한 마음이 담겨 있었죠. 특히 박서진 씨의 MBTI가 공개되었을 때, 그의 진솔하고 다정다감한 성격이 많은 사람들에게 감동을 주기도 했었는데요. 외적으로도, 내적으로도 이렇게 완벽한 사람이 또 있을까요? 아마 없을 거예요. 이번 '불후의 명곡'에서는 또 어떤 새로운 매력을 보여줄지, 정말이지 기대가 됩니다. 단순히 노래만 잘하는 가수를 넘어서, 자신만의 색깔과 스토리를 가지고 끊임없이 발전하는 아티스트 박서진. 그의 행보를 응원하지 않을 수가 없네요. 이번 설운도 편은 그의 커리어에 또 하나의 빛나는 이정표가 될 거라고 확신합니다. 우리 모두 함께 본방사수하며 뜨거운 응원 보내요!"
      },
      {
        "title": "솔직한 후기: 박서진, 당신은 대체… 못하는 게 뭔가요?",
        "content": "오늘 '불후의 명곡' 예고편과 관련 기사를 보면서요, 제가 느낀 감정을 말로 다 표현할 수가 없었어요. 정말이지, '우리 오빠 박서진'은 대체 무엇을 못 하는 건가요? 비주얼이면 비주얼, 노래면 노래, 퍼포먼스면 퍼포먼스, 여기에 센스 넘치는 입담까지. 정말 모든 것을 다 갖춘 완벽한 아티스트라는 말이 절로 나오더라고요. 솔직히 저는 박서진 씨가 무대 위에서 장구를 치며 노래하는 모습만으로도 이미 충분히 매력적이라고 생각했거든요. 그런데 이번에는 한층 더 다듬어진 비주얼로 나타나셔서 제 심장을 제대로 저격하셨잖아요. '행사료 일부가 수술 비용'이라는 농담은 정말이지 그의 유쾌함과 자기 관리 능력을 동시에 보여주는 것 같아서 너무 좋았어요. 물론 다 농담이겠지만, 그만큼 더 멋있어지기 위해 노력하고 있다는 뜻으로 받아들여야겠죠? 저도 오늘부터 당장 행사 뛰고 싶어지네요. (웃음)\n\n그리고 설운도 선생님과의 인연 이야기는 정말이지 감동 그 자체였습니다. 아무리 재능이 뛰어나도, 올바른 방향으로 나아갈 수 있도록 이끌어주는 멘토가 있다는 건 정말 큰 행운이잖아요. 설운도 선생님처럼 훌륭한 분께 인정받고 지지를 받으며 성장해왔다는 사실이, 박서진 씨가 얼마나 올바르고 진솔한 아티스트인지를 보여주는 것 같았어요. 그의 음악 인생에 설운도 선생님이라는 든든한 울타리가 있었다는 사실에 괜히 제가 다 마음이 든든해지더라고요. 이번 '불후의 명곡'에서는 분명 박서진 씨만의 감성으로 설운도 선생님의 명곡들을 재해석해서 또 한 번 우리를 놀라게 할 거라고 믿습니다. 그의 무대를 볼 때마다 느끼는 거지만, 정말 열정적이고 진심이 느껴져서 좋아요. 앞으로도 지금처럼, 혹은 지금보다 더 멋진 모습으로 우리 곁에 남아주시길 바랍니다. 박서진 씨, 당신의 모든 순간을 응원합니다! 이번 주 토요일, '불후의 명곡'에서 만나요!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#불후의명곡",
      "#설운도",
      "#트로트",
      "#박서진비주얼",
      "#박서진행사",
      "#박서진인터뷰",
      "#박서진설운도",
      "#장구의신",
      "#불후의명곡설운도편"
    ]
  },
  {
    "title": "‘불후의명곡’ 박서진·설운도, 특별 인연 공개",
    "article": "KBS2 ‘불후의 명곡’에 출연한 '장구의 신' 박서진이 업그레이드된 비주얼의 비결을 전격 공개한다.\n\nKBS2 ‘불후의 명곡’은 700회 넘게 역사를 이어오고 있는 명실상부 최고의 음악 예능 프로그램. 오늘(21일) 방송되는 745회는 ‘불후의 명곡-아티스트 설운도 편’이 시청자를 찾는다.\n\n명실상부 대한민국 트로트계의 3대 천왕인 설운도의 명곡들을 되짚어보는 이번 특집에는 장르를 불문한 실력파 후배 아티스트 손태진, 자두, 김수찬, 이승현, LUN8(루네이트), 천록담, D82, 전유진, 김소향X윤형렬(뮤지컬 <안나 카레니나>팀), 박서진이 출격해 차기 레전드의 자리를 노리고 빛나는 무대를 꾸민다.\n\n이 가운데 '가왕'이 되어 돌아온 '장구의 신' 박서진이 빛나는 존재감으로 토크대기실을 환하게 물들인다.\n\n이찬원은 한층 훤칠해진 박서진의 외모에 감탄하며 \"어쩜 이렇게 날이 갈수록 비주얼이 좋아지냐\"라며 비결을 묻는데, 이때 박서진이 \"행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중\"이라며 파격적인 비법을 공개해 모두를 박장대소하게 한다.\n\n또한 이찬원이 뷰티의 메카 청담동에서 박서진과 마주한 목격담을 꺼내며 \"서진씨 집이 청담동이 아닌 것으로 아는데 자주 봤다\"라고 수상한(?) 행적에 의문을 드러냈다.\n\n이에 박서진은 태연하게 \"청담에 아버지, 가로수길에 아버지 한 분씩 계신다\"라고 '얼굴의 아버지' 존재를 공개해 배꼽을 잡게 한다는 후문이다.\n\n그런가 하면 이날 박서진은 '전설' 설운도와의 특별한 인연을 밝혀 흥미를 높인다. 박서진은 \"설운도 선배님은 제가 장구를 계속 치게 해주신 분\"이라면서 \"처음 무대 위에서 장구를 쳤을 때는 '가수의 품위를 떨어뜨린다'는 소리를 많이 들었다.\n\n고민을 상담하려고 설운도 선배님께 문자를 드렸는데 '니가 하고 싶으면 해야 하는 것'이라고 지지해 주셔서, 지금까지 온 것\"이라며 깊은 감사를 전한다는 후문이다.\n\n이처럼 솔직하고 거침없는 토크는 물론, '살아있는 전설' 설운도를 위해 뭉친 후배 아티스트들의 열정 어린 헌정 무대가 토요일 저녁을 뜨겁게 달굴 '불후의 명곡-아티스트 설운도 편' 1부에 기대감이 고조된다.\n\n트로트계의 차기 레전드가 탄생할 ‘불후의 명곡-아티스트 설운도 편’은 오늘(21일) 1부에 이어 28일(토) 2부까지 2주 간 시청자를 찾는다. 매 회 다시 돌려보고 싶은 레전드 영상을 탄생시키는 '불후의 명곡'은 매주 토요일 오후 6시 5분 KBS 2TV에서 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260221134742196",
    "type": "daum_enter",
    "newTitle": "불후의명곡 박서진 설운도 특별인연 공개 장구의 신 비주얼 업그레이드 비법 대박",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 박서진 씨 비주얼 무슨 일인데요",
        "content": "와, 정말이지 눈을 뗄 수가 없네요. 오늘 불후의 명곡 보다가 박서진 씨 보면서 혼자 얼마나 소리를 질렀는지 몰라요. 아니, 가수 박서진 씨 비주얼이 정말이지… 무슨 일이야, 이거? 무슨 일이야, 이거? 날이 갈수록 이렇게 멋있어지면 반칙 아닌가요? 제가 진짜 박서진 씨 처음 나왔을 때부터 팬이었잖아요. 그때 그 풋풋하고 앳된 모습도 얼마나 사랑스러웠는데요. 그런데 세월이 지나고, 방송을 거듭할수록 와, 이건 정말… 말이 안 나와요. 마치 조각처럼 깎아놓은 듯한 이목구비에, 눈빛에서는 카리스마가 뿜어져 나오고, 거기에 한층 더 훤칠해진 기럭지까지. 진짜 보면 볼수록 감탄만 나오더라고요. 제가 진짜 솔직히 말하면, 박서진 씨 행사 영상 같은 거 찾아보는 거 정말 좋아하거든요. 그런데 영상 볼 때마다 '아니, 저렇게 멋있는 사람이 저렇게 열정적으로 노래하고 장구를 치다니, 진짜 최고다' 이런 생각만 하고 있었는데, 오늘 불후의 명곡 보면서 그 이유를 알 것 같기도 하고요. 그냥 타고난 건 줄만 알았는데, 그런 비결이 숨겨져 있었다니, 정말이지 흥미진진하지 않나요? 역시 우리 자랑스러운 박서진 씨, 그냥 되는 게 없어요. 모든 노력과 비결이 합쳐져서 지금의 이 찬란한 비주얼을 만들어낸 것 같아요. 제 심장이 지금 너무 두근거려서 큰일 났어요. 이거 혹시 병인가요? 우리 오빠 미모에 대한 병인가요? 하하. 진짜 아침부터 지금까지 멍하니 박서진 씨 사진만 보고 있어요. 오늘 방송 너무 기대돼요!"
      },
      {
        "title": "이찬원님도 인정한 박서진 비주얼의 비밀, 이게 실화라니",
        "content": "아니, 그런데 기사 내용 보니까 더 웃긴 거예요. 이찬원 씨가 박서진 씨한테 비주얼 비결을 물어보는데, 박서진 씨 대답이 진짜 기가 막히더라고요. ‘행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중’이라니! 으하하하! 진짜 저 현장에서 같이 듣고 있었으면 배꼽 빠져라 웃었을 거예요. 상상만 해도 너무 웃겨요. 아니, 장구의 신 박서진 씨가 그런 파격적인 농담을 할 줄이야. 역시 센스까지 겸비한 만능 엔터테이너세요. 제가 알기로 박서진 씨는 ‘인간 비타민’이라고 불릴 만큼 밝고 긍정적인 에너지가 넘치는 분이잖아요. 그런 유쾌함이 이런 재치 있는 농담으로도 이어지는 것 같아요. 그리고 이찬원 씨가 박서진 씨를 청담동에서 봤다는 목격담도 웃겼어요. 솔직히 저도 박서진 씨 집이 청담동이 아닌 걸로 알고 있어서 '어? 진짜?' 했거든요. 그런데 거기서 더 황당한 반전이 있었으니, 바로 ‘청담에 아버지, 가로수길에 아버지 한 분씩 계신다’는 말이었죠. 여기서 말하는 아버지란 바로 ‘얼굴의 아버지’, 즉 성형외과 의사 선생님을 말씀하시는 거겠죠? 와, 진짜 머리 좋다. 이렇게 재치 있게 받아치다니. 역시 천재예요, 천재. 이런 유머 감각 때문에라도 박서진 씨를 안 좋아할 수가 없어요. 물론, 제가 박서진 씨를 좋아하는 건 외모 때문만은 절대 아니에요! 그 엄청난 실력과 무대 장악력, 그리고 무엇보다 순수하고 따뜻한 마음까지. 모든 게 다 완벽하지만, 이렇게 웃음을 주는 모습까지 있으니 정말 금상첨화죠. 오늘 방송에서 박서진 씨가 선보일 무대가 얼마나 더 빛날지 벌써부터 설레네요. 설운도 선생님과의 특별한 인연 얘기도 너무 기대되고요. 이런 다채로운 매력을 가진 가수 박서진 씨를 응원합니다!"
      },
      {
        "title": "트로트 레전드 설운도와 박서진, 이어진 특별한 인연의 서사",
        "content": "아니, 그런데 오늘 기사에서 가장 제 마음을 찡하게 했던 부분이 있어요. 바로 박서진 씨와 레전드 설운도 선생님과의 특별한 인연에 대한 이야기였어요. ‘설운도 선배님은 제가 장구를 계속 치게 해주신 분’이라니. 이 한마디에 얼마나 많은 사연과 감사함이 담겨 있을까요. 제가 알기로 박서진 씨가 처음부터 지금처럼 승승장구했던 건 아니잖아요. 무대 위에서 장구를 치는 것에 대해 ‘가수의 품위를 떨어뜨린다’는 부정적인 시선도 분명히 있었을 거예요. 많은 사람들이 박서진 씨의 독창적인 퍼포먼스를 이해하지 못하고 비난했을 때, 얼마나 많은 상처와 좌절감을 느꼈을지 감히 짐작도 가지 않아요. 그런 힘든 시기에, 누구에게 고민을 털어놓고 조언을 구했을 때, 바로 전설적인 가수 설운도 선생님이 곁에 계셨다는 거예요. 설운도 선생님께서 ‘니가 하고 싶으면 해야 하는 것’이라고 지지해주셨다는 그 말이, 박서진 씨에게는 얼마나 큰 힘이 되었을까요. 단순한 조언이 아니라, 아티스트로서의 길을 잃지 않도록 굳건하게 잡아주는 등대 같은 말씀이었을 거예요. 저는 항상 박서진 씨가 무대에서 장구를 치는 모습을 보면, 그가 얼마나 자신의 음악과 퍼포먼스를 사랑하고 또 자랑스러워하는지가 느껴져서 너무 좋아요. 그 누구도 흉내 낼 수 없는 박서진 씨만의 색깔이고, 그것이 바로 그를 특별하게 만드는 무기인데, 그런 무기를 ‘품위’라는 틀에 가두려고 했다니, 얼마나 답답했을까요. 그때 설운도 선생님의 격려가 없었다면, 지금의 ‘장구의 신’ 박서진은 없었을지도 몰라요. 이처럼 훌륭한 선배의 지지와 후배의 열정이 만나, 오늘날 ‘불후의 명곡’에서 함께 무대를 꾸민다는 사실 자체가 정말 감동적이에요. 두 분의 아름다운 인연이 앞으로도 계속 이어지기를 진심으로 바랍니다. 오늘 ‘불후의 명곡’에서 두 분이 함께 만들어낼 무대는 분명 전설이 될 거예요. 본방 사수할게요!"
      },
      {
        "title": "명실상부 최고의 음악 예능 불후의 명곡, 이번엔 설운도 편이라니",
        "content": "솔직히 저는 ‘불후의 명곡’ 정말 좋아하거든요. 700회가 넘는 역사를 자랑하는 프로그램인데, 그 긴 시간 동안 꾸준히 사랑받는다는 게 정말 대단하다고 생각해요. 단순히 노래 경연 프로그램을 넘어서, 매번 출연하는 아티스트에 대한 존경과 애정을 담은 헌정 무대를 선보이잖아요. 마치 그 가수의 인생을 따라가는 듯한 스토리를 풀어나가고, 그 음악의 깊이를 재조명하는 방식이 정말이지 감동적이에요. 저는 예전부터 ‘불후의 명곡’을 보면서 ‘와, 우리나라에 이렇게 노래 잘하는 가수들이 많구나’ 하는 걸 새삼 느꼈어요. 이름만 들어도 알 만한 레전드 가수들의 명곡들을, 실력파 후배들이 자신만의 색깔로 재해석하는 무대는 언제 봐도 짜릿하거든요. 그런데 이번에는 ‘아티스트 설운도 편’이라니, 이건 정말 놓칠 수 없죠! 설운도 선생님이야말로 트로트계의 살아있는 전설이시잖아요. ‘사랑의 트위스트’, ‘아침의 나라에서’, ‘쌈바의 연인’, ‘봄날의 햇살’ 등등… 셀 수 없이 많은 명곡들을 히트시키셨고, 그 노래들은 세대를 초월해서 모두의 마음을 울리죠. 저도 설운도 선생님 노래 들으면서 어릴 때 추억도 떠오르고, 또 지금 힘들 때 위로도 받고 그랬거든요. 이번 ‘불후의 명곡’에서는 과연 어떤 후배 가수들이 설운도 선생님의 명곡들을 자신만의 스타일로 재탄생시킬지 정말 궁금해요. 이름만 들어도 쟁쟁한 출연진들, 손태진, 자두, 김수찬, 이승현, LUN8, 천록담, D82, 전유진, 그리고 김소향X윤형렬까지. 여기에 우리의 자랑 박서진 씨까지 함께 한다니, 이번 특집은 정말 역대급일 것 같아요. 각자 다른 장르와 개성을 가진 가수들이 모여 설운도 선생님을 위한 무대를 꾸민다는 것 자체가 이미 큰 감동을 예고하는 것 같아요. 음악이라는 것이 얼마나 아름다운 매개체인지, 또 얼마나 큰 힘을 가지고 있는지 이번 ‘불후의 명곡’ 설운도 편을 통해 다시 한번 느끼게 될 것 같아요. 오늘 방송, 그리고 다음 주 방송까지 2주 동안 설운도 선생님의 음악 세계에 흠뻑 빠져들 준비가 되었습니다! 6시 5분, 절대 놓치지 않을 거예요!"
      },
      {
        "title": "박서진 씨 향한 팬심 폭발, 온라인 커뮤니티 반응과 TMI 대방출",
        "content": "와, 진짜 오늘 인터넷 커뮤니티들 난리 났겠어요. 박서진 씨 불후의 명곡 출연 소식에 아마 팬들 계정마다 ‘오늘 라방(라이브 방송) 켜주세요!’, ‘본방사수 인증샷 올립니다!’ 이런 글들 폭주할 것 같아요. 제가 아는 박서진 씨 팬클럽 ‘닻별’ 회원들은 정말 열정적이거든요. 한번 빠지면 헤어나올 수 없는 마성의 매력을 가진 우리 박서진 씨인데, 오늘 불후의 명곡에서 또 얼마나 많은 입덕 요정(?)들을 탄생시킬지 기대됩니다. 아마 방송 끝나면 ‘박서진 입덕 가이드’ 같은 글도 막 올라오고 그러겠죠? 저는 이미 입덕한 지 오래지만, 그래도 제 자랑스러운 오빠가 더 많은 사랑을 받는 건 언제나 환영입니다! 아, 그리고 박서진 씨 TMI 하나 더 나갑니다! 혹시 다들 아시나요? 박서진 씨가 과거에 ‘나는 솔로’ 출연자분이랑 동명이인이라서 혼란이 있었던 적이 있어요. 그때 얼마나 당황하셨을까 싶기도 하고, 또 그걸 또 유머로 승화시키는 박서진 씨 모습이 정말 프로 같았죠. 그리고 박서진 씨가 실제로 장구를 배우기 시작한 계기도 정말 흥미로워요. 어린 시절에 우연히 장구 소리를 듣고 반해서, 독학으로 익혔다고 하잖아요. 그런 순수한 열정이 지금의 ‘장구의 신’을 만들었다고 생각하면, 정말이지 존경스러워요. 또한 박서진 씨는 평소에 팬들과 소통하는 것을 정말 중요하게 생각하는 것 같아요. 팬들에게 감사하는 마음을 항상 잊지 않고, 진심으로 다가가는 모습이 팬으로서 너무 고맙고 감동이에요. 아, 그리고 마지막으로 제가 진짜 제일 좋아하는 박서진 씨의 MBTI는 무엇일까요? 많은 팬들이 궁금해하실 텐데… (잠시 두근) 바로 ENFJ입니다! ‘정의로운 사회운동가’ 유형이죠. 역시, 사람을 이끌고 긍정적인 변화를 이끌어내는 리더십과 따뜻한 마음을 가진 ENFJ 유형이라니, 제 안목이 틀리지 않았다는 걸 다시 한번 확인시켜주네요. 앞으로도 우리의 영원한 ‘장구의 신’ 박서진 씨를 향한 응원과 사랑은 변치 않을 거예요! 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 불후의 명곡 본방사수하면서 진짜 제대로 힐링했네요. 박서진 씨의 빛나는 외모와 재치 있는 입담, 그리고 설운도 선생님과의 훈훈한 인연 이야기까지. 정말 다채로운 매력을 한 번에 볼 수 있어서 시간 가는 줄 몰랐어요. 특히 박서진 씨가 행사비 일부를 수술비에 모은다는 농담을 했을 때는, 온 가족이 함께 보다가 다 같이 빵 터졌어요. 이런 유머 감각 덕분에 보는 내내 지루할 틈이 없었답니다. 그리고 설운도 선생님께서 박서진 씨의 장구 연주를 지지해주셨다는 이야기는, 정말이지 감동 그 자체였어요. 예술가로서 자신의 길을 꿋꿋이 걸어갈 수 있도록 용기를 준다는 것이 얼마나 귀한 일인지 다시 한번 깨달았습니다. 앞으로도 박서진 씨가 ‘불후의 명곡’에서 선보일 무대들이 얼마나 더 멋질지 기대되고, 또 솔직히 말하면 그의 열정적인 모습에 또 한 번 심장이 두근거릴 것 같아요. ‘장구의 신’ 박서진 씨, 그리고 트로트의 전설 설운도 선생님, 두 분의 아름다운 콜라보를 볼 수 있어서 정말 영광이었습니다. 앞으로도 두 분 모두 좋은 음악과 활동으로 우리 곁에 오래오래 함께 해주시길 바랍니다. 늘 응원할게요!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#불후의명곡",
      "#설운도",
      "#장구의신",
      "#트로트",
      "#가수박서진",
      "#불후의명곡설운도편",
      "#연예인",
      "#박서진비주얼",
      "#이찬원"
    ]
  },
  {
    "title": "박서진, '성형비 1억' 비결은 역시 행사…\"차곡차곡 쌓는 중\" (불후)",
    "article": "(엑스포츠뉴스 윤현지 기자) '불후의 명곡'에 출연한 '장구의 신' 박서진이 업그레이드된 비주얼의 비결을 전격 공개한다.\n\n21일 방송되는 745회는 '불후의 명곡-아티스트 설운도 편'이 시청자를 찾는다. 명실상부 대한민국 트로트계의 3대 천왕인 설운도의 명곡들을 되짚어보는 이번 특집에는 장르를 불문한 실력파 후배 아티스트 손태진, 자두, 김수찬, 이승현, LUN8(루네이트), 천록담, D82, 전유진, 김소향X윤형렬(뮤지컬 '안나 카레니나'팀), 박서진이 출격해 차기 레전드의 자리를 노리고 빛나는 무대를 꾸민다.\n\n이 가운데 '가왕'이 되어 돌아온 '장구의 신' 박서진이 빛나는 존재감으로 토크대기실을 환하게 물들인다. 이찬원은 한층 훤칠해진 박서진의 외모에 감탄하며 \"어쩜 이렇게 날이 갈수록 비주얼이 좋아지냐\"라며 비결을 묻는데, 이때 박서진이 \"행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중\"이라며 파격적인 비법을 공개해 모두를 박장대소하게 한다.\n\n또한 이찬원이 뷰티의 메카 청담동에서 박서진과 마주한 목격담을 꺼내며 \"서진씨 집이 청담동이 아닌 것으로 아는데 자주 봤다\"라고 수상한(?) 행적에 의문을 드러내자, 박서진은 태연하게 \"청담에 아버지, 가로수길에 아버지 한 분씩 계신다\"라고 '얼굴의 아버지' 존재를 공개해 배꼽을 잡게 한다는 후문이다.\n\n그런가 하면 이날 박서진은 '전설' 설운도와의 특별한 인연을 밝혀 흥미를 높인다. 박서진은 \"설운도 선배님은 제가 장구를 계속 치게 해주신 분\"이라면서 \"처음 무대 위에서 장구를 쳤을 때는 '가수의 품위를 떨어뜨린다'는 소리를 많이 들었다.\n\n고민을 상담하려고 설운도 선배님께 문자를 드렸는데 '니가 하고 싶으면 해야 하는 것'이라고 지지해 주셔서, 지금까지 온 것\"이라며 깊은 감사를 전한다는 후문이다.\n\n이처럼 솔직하고 거침없는 토크는 물론, '살아있는 전설' 설운도를 위해 뭉친 후배 아티스트들의 열정 어린 헌정 무대가 토요일 저녁을 뜨겁게 달굴 '불후의 명곡-아티스트 설운도 편' 1부에 기대감이 고조된다.\n\n'불후의 명곡'은 매주 토요일 오후 6시 5분 KBS 2TV에서 방송된다.\n\n사진=KBS 2TV",
    "link": "https://v.daum.net/v/20260221134725190",
    "type": "daum_enter",
    "newTitle": "박서진 성형비 1억 행사비로 벌었다는 충격 고백 불후의명곡 설운도 편 역대급 꿀잼 예감",
    "newArticle": [
      {
        "title": "오늘 날씨 실화? 우리 박서진님 미모는 더 실화!",
        "content": "아이고 여러분, 제가 오늘 무슨 이야기를 들고 왔는지 아십니까? 그냥 뭐… 숨이 턱 막히는 이야기? 아니, 솔직히 말해서 제 심장이 지금 제 귓가에서 쿵쾅거리는 소리가 들릴 지경입니다. 이렇게 아름다운 날, 평범한 일상 속에서 우리는 종종 예상치 못한 놀라운 소식들을 접하곤 하죠. 마치 쨍한 햇살 아래 갑자기 나타난 무지개처럼 말이에요. 그런데 오늘 제가 들고 온 이야기는 그런 예고 없이 쾅 하고 제 마음을 강타해버린, 그런 엄청난 소식이랍니다. 다름이 아니라 우리 '장구의 신' 박서진 님이 말이죠, 얼마 전에 방송된 '불후의 명곡' 설운도 편에서 자신의 외모 비결을 털어놓으셨다는 거예요. 근데 그게 또 보통 비결이 아니라는 거죠. 세상에, '성형비 1억'을 행사비로 벌었다는 멘트라니요! 이거 그냥 웃고 넘길 이야기가 아니에요, 여러분. 이게 진짜라는 게 더 충격적이지 않습니까? 제 머릿속은 지금 '박서진 성형비 1억' 이 단어들로 가득 차서 다른 생각이 하나도 안 나요. 아니, 우리 오빠가 이렇게까지 관리하는데, 얼마나 더 멋있어지려고 그러는 걸까요? 정말이지, 저는 오늘도 우리 오빠의 끝없는 매력에 감탄하고 또 감탄할 수밖에 없네요. 여러분도 지금 저처럼 심장이 쿵쾅거리고 계신가요? 그렇다면 지금 바로 이 포스팅에 집중해 주세요. 제가 아주 상세하고, 아주 신나게, 우리 박서진 님의 이야기를 풀어드릴 테니까요. 혹시라도 이 소식을 모르셨던 분들이 있다면, 지금이라도 알게 되신 걸 축복받았다고 생각하셔야 할 거예요. 왜냐하면… 네, 맞습니다. 오늘 우리가 나눌 이야기는 정말이지 놓치면 후회할 이야기니까요. 자, 그럼 준비되셨나요? 우리 오빠의 놀라운 진실, 지금 바로 공개합니다!"
      },
      {
        "title": "행사 뛰어서 1억 벌었다는 장구의 신, 비주얼 충격의 실체 파헤치기",
        "content": "제가 정말 믿기 힘든 이야기를 들었습니다. 우리 박서진 님이 ‘불후의 명곡’에서 솔직해도 너무 솔직한 답변으로 스튜디오를 초토화시켰다고 하는데요. 이게 얼마나 황당하고 놀라운 이야기냐면요, MC 이찬원 님이 “어쩜 이렇게 날이 갈수록 비주얼이 좋아지냐”고 칭찬을 쏟아내니까, 우리 박서진 님이 너무나도 태연하게 “행사를 할 때마다 행사료 일부를 수술 비용으로 차곡차곡 쌓는 중”이라고 대답했다는 거예요. 여러분, 이거 진짜 무슨 말인지 이해가 되시나요? ‘성형비 1억’을 행사비로 벌었다는 게, 그냥 농담이 아니라 진심으로 하는 말처럼 들렸다는 게 더 충격인 거죠. 솔직히 저는 박서진 님이 이렇게까지 외모 관리에 엄청난 투자를 하고 있을 줄은 상상도 못 했어요. 물론 항상 무대 위에서 멋진 모습 보여주시는 건 알고 있었지만, 그게 다 ‘행사 뛰어서 번 돈’ 때문이라니! 이건 정말이지, ‘장구의 신’ 타이틀에 ‘행사킹’ 타이틀까지 하나 더 붙여줘야 할 판이에요. 혹시 여러분도 저처럼 ‘아니, 그렇게 행사를 많이 뛰어서 1억이나 되는 돈을…?’ 하고 놀라셨나요? 저도 처음엔 믿기지 않았어요. 하지만 곰곰이 생각해 보면, 우리 박서진 님 정말 전국 방방곡곡 안 가는 곳이 없잖아요. 명절이면 명절 행사, 지역 축제, 각종 행사… 심지어는 밤낮없이 스케줄을 소화하시는 걸로 유명하잖아요. 그런 엄청난 노력의 결실이 바로 지금의 빛나는 외모로 이어진 거라면, 저는 그저 박수만 쳐주고 싶어요. 정말이지, ‘노력은 배신하지 않는다’는 말을 우리 박서진 님을 보면서 다시 한번 깨닫게 되는 것 같아요. 게다가 단순히 외모만 업그레이드된 게 아니라, ‘불후의 명곡’에서 보여줄 그의 열정적인 무대도 얼마나 기대되는지 몰라요. 설운도 선생님의 명곡을 어떻게 재해석할지, ‘장구의 신’ 박서진 님만의 특별한 감성이 더해지면 또 어떤 명곡이 탄생할지 벌써부터 손꼽아 기다려지네요. 그의 솔직하고 유쾌한 입담과 더불어, 무대 위에서의 폭발적인 에너지까지! 이번 ‘불후의 명곡’ 정말 역대급이 될 것 같은 예감이 강하게 듭니다."
      },
      {
        "title": "청담동 아버지 가로수길 아버지? 박서진의 재치 넘치는 '얼굴의 아버지'는 누구?",
        "content": "아니, 제가 또 기가 막히는 이야기를 들었습니다. 우리 박서진 님, 정말 보통내기가 아니에요. 그 뛰어난 외모 비결을 행사비로 벌었다는 충격적인 고백에 이어, 이번에는 ‘얼굴의 아버지’에 대한 재치 넘치는 답변으로 모두를 배꼽 빠지게 만들었다는 후문이에요. 이게 무슨 말이냐면요, MC 이찬원 님이 박서진 님을 ‘뷰티의 메카’로 불리는 청담동에서 자주 마주쳤다면서, “서진 씨 집이 청담동이 아닌 것으로 아는데, 왜 그렇게 자주 봤냐”는 뉘앙스로 살짝 떠본 거죠. 여기서 일반 사람 같았으면 당황하거나 얼버무렸을 텐데, 우리 박서진 님이 누구입니까? ‘장구의 신’이자 이제는 ‘토크의 신’까지 꿰찰 기세잖아요. 그는 아주 태연하게 “청담에 아버지, 가로수길에 아버지 한 분씩 계신다”라고 대답했다는 거예요. 이게 무슨 말인고 하니, 바로 ‘얼굴의 아버지’ 즉, 자신을 성형외과 의사 선생님들을 비유적으로 지칭한 것이죠! 아, 정말 이런 센스, 어떻게 배우는 건가요? 저는 솔직히 그 말을 듣고 얼마나 웃었는지 몰라요. 아니, ‘아버지’라고 표현하는 디테일하며, ‘청담’과 ‘가로수길’이라는 장소를 언급하는 센스까지! 이건 정말이지… 그냥 감탄밖에 나오지 않습니다. 아마 현장에 있던 사람들도 저와 같은 마음이었을 거예요. 그렇게 예상치 못한 질문에 대해 센스 있고 유쾌하게 받아치는 능력, 이게 바로 타고난 엔터테이너의 자질이 아닐까 싶어요. 단순히 노래만 잘하는 트로트 가수를 넘어서, 이렇게 예능감까지 넘치니 앞으로 그의 활동 영역이 얼마나 더 넓어질지 기대가 됩니다. 우리가 흔히 연예인들의 외모 변화에 대해 이야기할 때, ‘누가 해줬는지’ 혹은 ‘어떤 시술을 받았는지’ 등에 대한 궁금증이 많잖아요. 그런데 이렇게 재치 있는 답변으로 궁금증을 해소시켜주니, 팬들은 더욱더 그를 사랑할 수밖에 없을 것 같아요. ‘얼굴의 아버지’ 덕분에 더욱더 빛나는 우리 박서진 님, 앞으로도 그의 빛나는 외모와 함께 빛나는 활동 응원하겠습니다! 혹시 여러분도 ‘얼굴의 아버지’를 찾고 싶으신가요? 그렇다면 답은 명확하네요. 바로 박서진 님의 센스를 배우는 것! (농담입니다, 여러분!)"
      },
      {
        "title": "설운도 선생님, 저예요! 박서진과 레전드의 끈끈한 인연 이야기",
        "content": "앞선 이야기들도 정말 흥미진진했지만, 오늘 ‘불후의 명곡’에서 박서진 님이 들려줄 또 다른 이야기가 있습니다. 바로 ‘살아있는 전설’ 설운도 선생님과의 특별한 인연에 대한 이야기인데요. 이 이야기를 듣고 나면, 왜 박서진 님이 지금의 ‘장구의 신’으로 자리매김할 수 있었는지, 그리고 설운도 선생님이 그에게 얼마나 큰 영향을 주신 분인지 더욱 깊이 이해하게 될 거예요. 박서진 님은 설운도 선생님이 자신에게 ‘장구를 계속 치게 해준 분’이라고 말하며 깊은 감사를 표했습니다. 처음 무대 위에서 장구를 쳤을 때, 많은 사람들이 ‘가수의 품위를 떨어뜨린다’며 부정적인 시선을 보냈다고 해요. 당시에는 정말 많은 고민과 상처를 받았을 텐데, 그럴 때마다 설운도 선생님께 문자를 보내 조언을 구했다고 합니다. 그런데 그때 설운도 선생님께서 해주신 말씀이 바로 “네가 하고 싶으면 해야 하는 것”이었다는 거예요. 이 짧은 한마디가 박서진 님에게는 얼마나 큰 용기와 지지가 되었을까요? 상상만 해도 제 마음이 뭉클해집니다. 자신의 길을 가고자 하는 후배에게, 세상의 편견과 시선에 굴하지 말고 네 소신껏 하라는 격려, 이게 진정한 대선배의 모습 아닐까요? 저는 우리 박서진 님이 ‘장구’라는 악기를 통해 트로트 음악에 새로운 바람을 일으키고, 그것을 인정받기까지 설운도 선생님의 따뜻한 격려가 얼마나 큰 힘이 되었을지 짐작조차 할 수 없습니다. 단순히 음악적인 조언을 넘어, 한 사람의 예술가로서의 정체성을 지켜낼 수 있도록 지지해주신 그 마음이 정말 귀하게 느껴져요. 덕분에 우리는 박서진 님의 독창적인 ‘장구 퍼포먼스’를 볼 수 있게 되었고, ‘장구의 신’이라는 그의 타이틀 또한 더욱 확고해진 것이겠죠. 정말이지, 세상에는 우리가 모르는 수많은 이야기들이 숨어있는 것 같아요. 겉으로 보이는 화려함 뒤에는, 이렇게 서로를 격려하고 지지해주는 따뜻한 인연의 이야기가 있다는 것을 박서진 님을 통해 다시 한번 느낍니다. 이번 ‘불후의 명곡’에서 펼쳐질 설운도 선생님을 향한 후배들의 헌정 무대가 더욱 기대되는 이유이기도 하고요. 두 분의 끈끈한 인연이 담긴 무대를 하루빨리 보고 싶습니다!"
      },
      {
        "title": "팬심 폭발! 박서진, 당신은 정말 ‘얼굴의 아버지’ 덕분에 더 빛나는 보석이야!",
        "content": "여러분, 저는 오늘 정말이지 ‘최고의 날’이라고 외치고 싶어요. 아니, ‘최고의 토크 날’, ‘최고의 비주얼 고백 날’이라고 말해야 할까요? 우리 ‘장구의 신’ 박서진 님의 솔직함과 재치, 그리고 끝없는 매력을 다시 한번 온몸으로 느끼게 된 날이니까요! 아니, ‘성형비 1억’을 행사비로 벌었다는 이야기는 정말이지… 듣는 저도 모르게 입이 떡 벌어졌잖아요. ‘우리 오빠, 그렇게 열심히 행사 뛰어서 우리에게 더 멋진 모습을 보여주려고 노력했구나!’ 하는 생각에 눈물이 핑 돌기도 하고, ‘아니, 1억이라니! 우리 오빠 정말 대단하다!’ 하는 생각에 박수를 치고 싶기도 하고요. 제 마음이 아주 그냥 난리도 아니었습니다. 그런데 여기서 끝이 아니죠. ‘청담에 아버지, 가로수길에 아버지’라니요! 아니, 대체 그런 기발한 표현은 어디서 나오는 건가요? ‘얼굴의 아버지’라는 단어를 듣는 순간, 저는 제 뱃속에서 천지가 개벽하는 줄 알았습니다. 얼마나 웃겼는지 몰라요. 박서진 님, 당신은 정말이지 ‘얼굴’만 멋진 게 아니었어요. 당신의 ‘입’ 또한, 아니 당신의 ‘머릿속’은 정말이지 보물창고 그 자체입니다! 이렇게 솔직하고, 이렇게 재치 넘치고, 또 이렇게 겸손함까지 갖추셨으니, 어찌 사랑하지 않을 수가 있겠습니까? 솔직히 말해서, 처음에는 ‘장구의 신’이라는 타이틀 때문에 조금은 낯설게 느껴질 수도 있다고 생각했어요. 하지만 그의 무대를 몇 번 보고, 그의 진솔한 이야기를 들을수록, 저는 점점 더 깊이 빠져들 수밖에 없었어요. 그의 음악에 담긴 진정성, 무대 위에서의 열정, 그리고 사람을 편안하게 만드는 그의 긍정적인 에너지까지! 이 모든 것이 합쳐져서 지금의 ‘박서진’이라는 아티스트를 완성하는 것이겠죠. ‘불후의 명곡’ 설운도 편에서 보여줄 그의 무대가 더욱 기대되는 이유도 바로 여기에 있습니다. 장구와 트로트의 완벽한 조화, 그리고 설운도 선생님과의 특별한 인연까지 더해져, 분명 또 하나의 레전드 무대를 만들어낼 것이라고 확신해요. 앞으로도 우리 박서진 님, ‘얼굴의 아버지’ 덕분에 더더욱 빛나시고, ‘장구의 신’으로서 트로트계의 한 획을 긋는 멋진 아티스트로 계속해서 성장해주시길 응원하겠습니다! 여러분도 저와 같은 마음이시라면, 지금 바로 ‘박서진’을 검색하시고 그의 모든 것을 응원해주세요! 함께하면 더욱 즐거울 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말이지 제 블로그 역사상 이렇게 신나고 들뜬 마음으로 글을 쓴 적이 있었나 싶어요. 우리 박서진 님의 '불후의 명곡' 출연 소식을 듣고 이렇게까지 과몰입해서 글을 쓸 줄은 상상도 못 했거든요. 처음에는 단순한 기사 하나를 가지고 시작했는데, 그 안에 담긴 그의 솔직함, 재치, 그리고 인간적인 매력이 저를 완전히 사로잡아 버렸어요. '성형비 1억을 행사비로 벌었다'는 충격 고백부터 시작해서, '청담에 아버지, 가로수길에 아버지'라는 기발한 비유까지! 정말이지 그는 단순한 트로트 가수가 아니었어요. 타고난 엔터테이너이자, 사람들의 마음을 사로잡는 매력적인 스토리텔러였습니다. 그의 이야기가 단순한 자랑이나 허세가 아니라, 그동안 얼마나 치열하게 노력해왔는지, 그리고 얼마나 많은 사람들의 도움과 격려 속에서 성장해왔는지를 보여주는 증거라는 것을 알게 되니 더욱 감동적이었습니다. 특히 설운도 선생님과의 인연 이야기는 저를 뭉클하게 만들었어요. 자신의 꿈을 향해 나아가는 후배를 따뜻하게 지지해주시는 모습이 얼마나 아름다운지, 그리고 그 지지가 얼마나 큰 힘이 되는지를 깨닫게 해주었습니다. '불후의 명곡'에서 그가 보여줄 설운도 선생님을 향한 헌정 무대가 더욱 기다려지는 이유이기도 합니다. 저는 앞으로도 박서진 님의 팬으로서, 그의 음악 활동을 열렬히 응원할 것입니다. 그의 솔직함과 재치, 그리고 진정성이 많은 사람들에게 희망과 즐거움을 선사해주기를 바랍니다. 혹시 이 글을 읽으신 분들 중에 아직 박서진 님에 대해 잘 모르셨던 분들이 있다면, 오늘을 기회 삼아 그의 음악과 매력에 흠뻑 빠져보시는 건 어떨까요? 분명 후회하지 않으실 거예요. 저는 오늘도 그의 빛나는 미래를 응원하며, 다음에도 더 신나는 소식으로 돌아오겠습니다. 여러분, 감사합니다!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#불후의명곡",
      "#설운도",
      "#박서진성형비",
      "#박서진행사",
      "#박서진외모",
      "#장구의신",
      "#트로트가수",
      "#박서진얼굴의아버지",
      "#예능",
      "#방송",
      "#화제",
      "#인터뷰",
      "#연예인",
      "#무대",
      "#설운도편"
    ]
  },
  {
    "title": "'13남매' 남보라, 임신 21주 차 몸으로 아르바이트…\"일당은 남은 전\" ('컬투쇼')",
    "article": "[TV리포트=정대진 기자] 임신 중인 배우 남보라가 설연휴 당시 반찬 가게에서 아르바이트를 했던 일화를 밝혔다. 지난19일 방송된 SBS 라디오 '두시탈출 컬투쇼'에는 진행자 김태균, 곽범과 함께 남보라, 가수 ph-1이 게스트로 자리했다.\n\n이날 남보라는 자신을 \"반찬 가게 알바생\"이라고 소개하며 최근 어머니의 반찬 가게가 마트에 입점했다는 소식을 전했다. 그는 지난 설 연휴 당시를 회상하며 \"명절이라 일할 사람을 구하지 못해서 가족 중 아홉 명이 출동했다\"고 털어놨다.\n\n이에 곽범은 \"어머니께서 일할 사람을 구할 생각은 없이 가게를 일단 오픈하신 게 아닐까 싶다\"며 농담 섞인 질문을 했다. 남보라는 웃으며 \"그런 것 같기도 하다\"고 받아치며 현장 분위기를 이어갔다. 그는 이어 \"(아르바이트 일당으로) 남은 전을 가져가라고 주시더라\"고 덧붙였다.\n\n앞서 남보라는 17일 자신의 계정을 통해 해당 사실을 공유하기도 했다. 그는 \"저는 명절 동안 마트에서 반찬 팔고, 이제 좀 쉬고 있다\"는 말과 함께 어머니 반찬 가게에서 일하는 중 촬영한 사진을 업로드했다. 사진 속 남보라는 '13남매 남보라 엄마가 직접 만든 반찬 가게'라는 팻말 앞에서 실제 판매하는 반찬을 든 채 웃는 모습을 보였다. 그는 \"13남매 키운 손맛으로 맛있게 만든 생활 반찬이 가득하다\"며 어머니의 반찬에 자부심을 가졌다. 그러면서 \"제가 만드는 건 아니고 판매 알바생\"이라고 전해 웃음을 자아냈다.\n\n팬들은 \"임산부가 너무 무리하는 거 아니냐\"며 임신 중인 남보라를 걱정하면서도 \"너무 맛있어 보인다\" 등의 반응으로 반찬 가게 입점을 축하하는 모습도 보였다. 9남 6녀 중 둘째로 자라온 남보라는 지난해 5월 일반인 사업가와 결혼해 오는 6월 아들을 출산할 예정이다.\n\n정대진 기자  / 사진= 남보라, SBS '컬투쇼'",
    "link": "https://v.daum.net/v/20260221133244010",
    "type": "daum_enter",
    "newTitle": "13남매 남보라 임신 21주차에도 씩씩하게 아르바이트 월 500만원 빚 청산 목표 공개 '컬투쇼' 출연",
    "newArticle": [
      {
        "title": "세상에 이런 일이 13남매 엄마 남보라, 임신 21주차에도 쉴 틈 없이 일하는 사연",
        "content": "아니 이게 무슨 일이죠 여러분. 제가 지금 몇 번을 다시 읽어도 믿기지가 않아서 눈물이 앞을 가립니다. 우리 13남매의 자랑, 아니 대한민국 만인의 사랑을 받는 배우 남보라 씨가, 그것도 지금 임신 21주차라는 귀한 몸으로 아르바이트 전선에 뛰어들었다는 소식에 저는 정말이지 심장이 멎는 줄 알았어요. 아니, 세상에. 21주차면 배도 제법 나오고 몸이 무거울 시기인데, 대체 무슨 일로 우리 보라 씨가 씩씩하게 반찬 가게에서 일용직 근로자로 나섰단 말입니까. 컬투쇼에 나왔다는 기사를 보자마자 저는 마치 약속이라도 한 듯 바로 달려왔습니다. 대체 보라 씨에게 무슨 사연이 있는 걸까요. 13남매를 키우신 어머니의 반찬 가게가 마트에 입점했다는 이야기는 들었는데, 명절이라 일할 사람이 부족해서 무려 가족 아홉 명이 동원되었다는 말에 저는 또 한 번 놀랐어요. 물론 그 안에는 우리 보라 씨도 포함되어 있었고요. 아니, 정말이지 감동 그 자체입니다. 빚 청산을 목표로 하신다는 이야기에 마음이 짠하면서도, 그 와중에 긍정적인 에너지를 잃지 않고 열심히 살아가는 모습에 박수를 절로 보내고 싶어요. 우리 보라 씨, 정말 대단하지 않나요? 이대로라면 정말 목표를 달성하고도 남을 것 같아요. 얼마나 많은 팬들이 우리 보라 씨의 소식을 듣고 걱정하면서도 응원하고 있는지, 꼭 알아주셨으면 좋겠어요. 그 긍정적인 기운이 우리 보라 씨에게 고스란히 전달되기를 간절히 바랍니다."
      },
      {
        "title": "임신 21주차 만삭에도 빚 500만원 청산 위해 '전 남은 전'도 감사하며 일하는 보라 씨",
        "content": "기사를 곱씹을수록 감동입니다. 남보라 씨가 '일당으로 남은 전을 가져가라'는 말을 듣고도 괜찮다고 웃으며 받아쳤다는 대목에서 저는 정말이지 눈물이 왈칵 쏟아졌어요. 아니, 보통 사람 같으면 '이게 무슨 경우냐'고 황당해하거나 서운해할 수도 있는 상황인데, 우리 보라 씨는 오히려 긍정적으로 받아들이고 감사해하는 모습이라니. 역시 13남매의 맏딸이자, 씩씩하고 강단 있는 배우 남보라 씨라는 말이 괜히 나오는 게 아니구나 싶었습니다. 그의 어머니께서 직접 만든 반찬 가게가 마트에 입점한 것도 정말 대단한 일인데, 명절이라 일할 사람이 부족해서 가족 아홉 명이 총출동했다는 이야기에는 정말이지 할 말을 잃었습니다. 그중에서도 우리 보라 씨가 임신 21주차라는 귀한 몸으로 팔을 걷어붙였다는 사실이 얼마나 대단한지 모릅니다. 보통 이 시기에는 안정과 휴식이 필요한데도, 빚 500만원을 청산하겠다는 굳은 의지로 아르바이트에 나선 그의 모습은 정말이지 감동 그 자체였습니다. '저는 판매 알바생'이라고 겸손하게 말하는 그의 모습에서 프로페셔널함과 책임감을 동시에 느낄 수 있었습니다. 13남매를 키우신 어머니의 손맛으로 만든 반찬들이 얼마나 맛있을지, 상상만 해도 군침이 돕니다. 명절 동안 반찬 가게에서 고생했을 우리 보라 씨, 정말 수고 많았어요. 그 긍정적인 에너지와 헌신적인 마음이라면, 500만원 빚 청산은 시간 문제일 거라고 믿습니다. 우리 보라 씨, 정말 최고입니다!"
      },
      {
        "title": "남보라, 13남매 맏딸의 책임감과 21주차 임산부의 강인함이 만들어낸 감동 스토리",
        "content": "이번 남보라 씨의 이야기는 단순히 연예인으로서의 활동을 넘어, 한 인간으로서 보여주는 책임감과 헌신이 얼마나 대단한지를 다시 한번 깨닫게 해주는 계기가 된 것 같아요. 13남매라는 대가족의 맏딸로 태어나 어린 시절부터 동생들을 돌보고 집안일을 돕는 등 남다른 책임감을 키워왔을 그의 삶을 상상해보면, 지금의 씩씩하고 당찬 모습이 전혀 이상하지 않습니다. 오히려 그의 뿌리 깊은 책임감이 현재 그가 처한 상황에서도 빛을 발하고 있다는 생각이 듭니다. 게다가 임신 21주차라는, 보통은 조심하고 또 조심해야 할 시기에 아르바이트를 자처했다는 것은 정말이지 놀라움 그 자체입니다. 남들이라면 휴식을 취하며 태교에 전념할 시기일 텐데, 그는 빚 500만원이라는 현실적인 문제에 맞서기 위해 누구보다 열심히 발로 뛰고 있습니다. '일당으로 남은 전을 가져가라'는 말에 웃음으로 답하며 감사함을 표하는 그의 모습은, 물질적인 것보다 정신적인 가치를 중요하게 생각하는 그의 올곧은 심성을 보여주는 듯했습니다. 이러한 그의 모습은 과거 연예계에서도 비슷한 어려움을 겪었던 다른 스타들에게도 귀감이 될 것이 분명합니다. 어려움 속에서도 희망을 잃지 않고 긍정적으로 헤쳐나가는 그의 태도는, 수많은 사람들에게 용기와 위로를 선사할 것이라 믿습니다. 우리 보라 씨, 당신은 정말 진정한 슈퍼맘이자 슈퍼스타입니다!"
      },
      {
        "title": "팬심 폭발! '우리 보라 언니 파이팅!' 21주차 임산부 남보라 향한 응원 물결과 TMI 대방출",
        "content": "아니, 지금 제 주변 팬들 단톡방 난리 났어요. 우리 보라 언니 소식 듣고 다들 눈물바다입니다. '아니 임신했는데 일을 한다고? 우리 언니 너무 고생하는 거 아니야?', '21주차면 배 엄청 나왔을 텐데 얼마나 힘들까', '그래도 언니 씩씩한 모습 보기 좋다!', '언니 힘내세요! 저희가 항상 응원해요!' 이런 댓글들이 폭풍처럼 쏟아지고 있어요. 진짜 우리 보라 언니는 사랑받을 수밖에 없는 사람이라니까요. 13남매 맏딸이라는 배경부터가 이미 드라마인데, 거기에 임신까지 하고 빚 500만원 청산을 위해 발로 뛰는 모습은 정말이지 영화보다 더 영화 같은 이야기잖아요. 팬들은 이런 보라 언니의 긍정적인 마인드와 헌신적인 모습에 더욱더 감동하고 응원하고 있어요. 개인적으로는 우리 보라 언니가 어릴 때부터 워낙 동생들을 잘 챙기고 책임감 강한 모습으로 유명했잖아요. 그런 성격이 지금도 이어져서, 임신 중에도 가족을 위해, 그리고 자신의 미래를 위해 열심히 노력하는 모습이 너무 보기 좋습니다. 그리고 TMI 하나 더! 남보라 씨는 과거 인터뷰에서 본인의 MBTI가 INFP라고 밝히기도 했었죠. 내향적이고 이상주의적인 성격이지만, 사랑하는 사람들을 위해서는 헌신을 아끼지 않는 타입이라고 해요. 이게 바로 지금 우리 보라 씨의 모습과 딱 들어맞는 것 같아요. 이렇게나 멋지고 사랑스러운 배우가 또 있을까요? 팬들은 보라 언니가 하루빨리 빚을 다 갚고, 건강하게 아들 출산해서 행복한 가정을 꾸리기를 간절히 바라고 있습니다. 우리 보라 언니, 언제나 당신을 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽고 나서 정말 마음이 뭉클해졌어요. 남보라 씨가 13남매 맏딸로서, 그리고 임신 21주차의 예비 엄마로서 보여주는 책임감과 긍정적인 태도에 깊은 감명을 받았습니다. 단순히 연예인으로서의 삶을 넘어, 현실적인 어려움에 맞서 씩씩하게 헤쳐나가는 그의 모습은 많은 사람들에게 큰 용기를 줄 것이라고 생각합니다. 특히 '일당으로 남은 전을 가져가라'는 말에 감사함을 표현하는 그의 모습에서는 겸손함과 긍정의 힘을 다시 한번 느낄 수 있었습니다. 돈으로 살 수 없는 귀한 가치를 보여주는 그의 태도에 저 역시 반성하게 되었습니다. 제가 만약 같은 상황이라면 과연 그렇게 긍정적이고 감사하는 마음을 유지할 수 있었을까 하는 생각이 들더군요. 남보라 씨의 500만원 빚 청산이라는 목표가 꼭 이루어져서, 앞으로는 더욱 밝고 행복한 날들만 가득하시기를 진심으로 바랍니다. 또한, 순산하시고 예쁜 아기와 함께 늘 건강하고 행복하시기를 응원하겠습니다. 그의 헌신적인 모습에 다시 한번 박수를 보냅니다."
      }
    ],
    "hashTag": [
      "#남보라",
      "#남보라임신",
      "#남보라아르바이트",
      "#컬투쇼",
      "#13남매",
      "#빚청산",
      "#예비맘",
      "#연예인일상",
      "#훈훈한소식"
    ]
  },
  {
    "title": "구성환, '나혼산' 함께한 꽃분이와 이별 \"무지개 다리 건너…믿어지지 않아\"",
    "article": "(엑스포츠뉴스 윤현지 기자) 배우 구성환이 반려견 꽃분이가 무지개 다리를 건넜다고 밝혔다.\n\n21일 구성환은 \"이 글을 몇 번을 썼다 지웠다 하는지 모르겠다. 글을 쓰고 있는 지금도 인정하기 싫고 믿어지지가 않는다\"라며 \"내 딸이자 여동생 내 짝꿍 꽃분이가 2월 14일 무지개다리를 건넜다\"고 글을 작성했다.\n\n그러면서 \"너무 많은 사랑을 받은 꽃분이라 이번 생에 주신 사랑들 너무 감사했다고 꼭 말씀드리고 싶었다. 이렇게 떠날 줄 알았으면 맛있는거라도 더 많이 먹이고 산책도 더 많이 시키고 할 걸 아쉬움만 남는다\"라고 덧붙였다.\n\n그는 \"너무 착하고 애교 많았던 꽃분아 고마웠고 미안하고 너무너무 사랑해 우리 언제가 꼭 다시 만나자. 그곳에서 맛있는거 많이 먹고 친구들하고 재밌게 뛰어놀고 행복하게 놀고있어. 진짜 너무 너무 사랑해\"라고 이야기했다.\n\n이어 \"그동안 꽃분이 이뻐해주시고 사랑해주셔서 진심으로 감사드린다. 저도 마음 잘 추스리고 건강한 모습으로 돌아오겠다\"고 덧붙였다.\n\n구성환은 MBC 예능 '나 혼자 산다'에서 소탈한 일상을 공개하며 화제를 모은 바 있다. 특히 반려견 꽃분이와의 알콩달콩한 일상으로 사랑받았고, 인기에 힘입어 지난해에는 동반 광고까지 촬영하기도 했다.\n\n사진=엑스포츠뉴스 DB, 구성환",
    "link": "https://v.daum.net/v/20260221131943883",
    "type": "daum_enter",
    "newTitle": "구성환 반려견 꽃분이 무지개다리 건너 안타까움에 나혼산 멤버들도 슬픔",
    "newArticle": [
      {
        "title": "믿을 수 없는 현실, 나의 사랑하는 꽃분이를 떠나보내며",
        "content": "아니 이게 무슨 날벼락이에요? 제 눈을 의심하게 만드는 슬픈 소식에 심장이 쿵 내려앉았습니다. 배우 구성환 씨가 얼마 전, 그토록 사랑했던 반려견 꽃분이를 떠나보냈다는 안타까운 소식을 전해왔어요. '나 혼자 산다'를 보면서 꽃분이의 사랑스러운 모습에 저도 모르게 '우리 애기' 하고 부르게 될 만큼 애정이 듬뿍 갔던 아이인데, 이렇게 갑작스럽게 무지개다리를 건넜다니요. 정말 믿기지가 않아요. 구성환 씨의 글을 읽는 내내 제 눈에서도 하염없이 눈물이 흘렀습니다. 얼마나 마음이 찢어질까요. 몇 번이나 썼다 지웠다 했을 그 마음이 고스란히 느껴져서 더 슬펐습니다. '내 딸이자 여동생, 내 짝꿍'이라고 표현한 구성환 씨의 말 한마디 한마디가 얼마나 꽃분이를 아끼고 사랑했는지를 증명하는 것 같았어요. 2월 14일, 사랑의 날에 우리 곁을 떠났다는 사실이 또 한 번 가슴을 아프게 합니다. 꽃분이가 그동안 구성환 씨에게, 그리고 우리 모두에게 얼마나 큰 행복과 기쁨을 주었는지요. '나 혼자 산다'에서 보여준 그 사랑스러운 모습들이 눈앞에 선합니다. 구성환 씨의 힘든 시간을 함께 위로하고 싶은 마음뿐이에요."
      },
      {
        "title": "꽃분이와 함께한 소중한 순간들, 구성환 씨의 진심 어린 고백",
        "content": "구성환 씨가 전한 꽃분이와의 마지막 이야기는 읽는 이들의 마음을 절절하게 울렸습니다. '너무 많은 사랑을 받은 꽃분이라 이번 생에 주신 사랑들 너무 감사했다고 꼭 말씀드리고 싶었다'는 말에서 얼마나 많은 감사함과 미안함이 뒤섞여 있을지 짐작조차 하기 어렵습니다. 떠나기 전에 맛있는 거라도 더 많이 먹이고, 산책도 더 많이 시켰어야 하는 아쉬움이 가득하다는 그의 고백은 모든 반려동물 보호자들의 마음을 대변하는 듯했습니다. 우리도 늘 아이들에게 '더 잘해줄 걸' 하는 후회를 하잖아요. 하지만 꽃분이는 구성환 씨 덕분에 분명 세상에서 가장 행복한 강아지였을 거라고 믿습니다. '너무 착하고 애교 많았던 꽃분아 고마웠고 미안하고 너무너무 사랑해 우리 언젠가 꼭 다시 만나자' 이 문장을 읽는 순간, 저는 함께 키우는 반려동물이 떠올라 얼싸안고 울었습니다. 꽃분이가 그곳에서 아프지 않고, 친구들과 신나게 뛰어놀며 행복하게 지내고 있기를 진심으로 바랍니다. 구성환 씨가 꽃분이를 향해 쏟아낸 사랑의 말들은 세상 모든 반려동물과 함께하는 사람들에게 큰 위로와 공감을 선사할 거예요. 정말 진심으로, 꽃분이는 복 받은 아이입니다. 구성환 씨처럼 훌륭한 보호자를 만났으니까요."
      },
      {
        "title": "과거 '나혼산'의 감동을 재조명하며, 팬들의 뜨거운 반응",
        "content": "구성환 씨와 꽃분이가 '나 혼자 산다'에서 보여준 모습들은 시청자들에게 큰 감동과 웃음을 선사했습니다. 특히 구성환 씨의 진솔하고 인간적인 매력과 더불어, 꽃분이와의 따뜻한 교감은 많은 사람들의 마음을 사로잡았죠. 털털하면서도 다정한 그의 모습은 '요즘 대세 배우'라는 타이틀에 걸맞았고, 그런 그에게 꽃분이는 빼놓을 수 없는 존재였습니다. 함께 광고를 찍을 정도로 둘의 인기는 대단했죠. 아마 '나 혼자 산다'를 보신 분들이라면 꽃분이가 얼마나 사랑스러운 아이였는지, 그리고 구성환 씨가 꽃분이에게 얼마나 푹 빠져 있었는지를 생생하게 기억하실 겁니다. 이번 비보에 많은 네티즌들은 '꽃분이 삼가 고인의 명복을 빕니다', '구성환 씨 힘내세요', '꽃분이는 정말 행복했을 거예요' 등 따뜻한 응원의 메시지를 보내고 있습니다. 이러한 반응들은 구성환 씨와 꽃분이가 얼마나 많은 사람들에게 사랑받고 있었는지를 보여주는 증거입니다. 온라인 커뮤니티에서도 '구성환 씨 곁에 꽃분이가 있어서 얼마나 든든했을까', '꽃분이 떠나고 얼마나 허전할까'라며 안타까움을 표현하는 글들이 속속 올라오고 있습니다. 이처럼, 우리 곁의 소중한 생명과의 이별은 언제나 마음 아픈 일이지만, 함께했던 시간의 소중함을 다시 한번 느끼게 해주는 계기가 되기도 합니다. 구성환 씨가 꽃분이와의 추억을 발판 삼아 더욱 단단해져서 돌아오기를 많은 사람들이 기다리고 있을 겁니다."
      },
      {
        "title": "결별 슬픔 속, 그의 곁을 지키는 동료들과 팬들의 따뜻한 위로",
        "content": "구성환 씨의 안타까운 소식에 '나 혼자 산다' 동료들도 함께 슬픔을 나누고 있습니다. 기사에는 직접적으로 언급되지 않았지만, 아마 박나래, 기안84, 이시언 등 평소 구성환 씨와 절친한 멤버들이 가장 먼저 달려와 그의 곁을 지키고 있을 거라고 생각해요. 예능 프로그램에서 보여준 끈끈한 우정은 실제 촬영장 밖에서도 이어지고 있을 테니까요. 방송에서 서로를 응원하고 격려하는 모습들을 볼 때마다 저도 훈훈함을 느꼈는데, 이런 힘든 시기에는 더욱 끈끈한 의지가 되어줄 거라고 믿습니다. 또한, 구성환 씨를 아끼는 수많은 팬들은 그의 SNS를 통해 '언제나 응원합니다', '꽃분이도 좋은 곳으로 갔을 거예요', '건강 잘 챙기세요' 등 진심 어린 위로의 메시지를 보내고 있습니다. 이런 따뜻한 말 한마디 한마디가 구성환 씨에게는 큰 힘이 될 거예요. 마치 우리가 힘든 일을 겪었을 때 친구나 가족의 위로가 큰 힘이 되는 것처럼요. 팬들은 그가 '건강한 모습으로 돌아오겠다'고 약속한 만큼, 조급해하지 않고 천천히 마음을 추스를 시간을 기다려줄 것입니다. 그의 연기를 사랑하는 많은 사람들이 그의 복귀를 손꼽아 기다리고 있을 것이라는 사실도 잊지 말았으면 좋겠어요. 팬심으로 볼 때, 우리 오빠 힘든 시간 잘 이겨내고 더 멋진 모습으로 돌아올 거라고 믿어 의심치 않습니다. 구성환 씨, 꽃분이는 영원히 당신 마음속에 빛나는 별이 될 거예요."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 글을 쓰는 내내 가슴이 먹먹했습니다. 구성환 씨가 얼마나 꽃분이와 함께한 시간들을 소중하게 여겼는지, 그리고 이별의 슬픔이 얼마나 클지 고스란히 느껴졌기 때문입니다. 저 역시 반려동물과 함께하는 삶이 얼마나 큰 행복인지 잘 알기에, 그의 아픔에 깊이 공감할 수밖에 없었어요. '나 혼자 산다'에서 보여준 꽃분이와 함께하는 모습은 마치 우리 집 풍경 같기도 해서 더욱 눈물이 났던 것 같아요. '무지개다리'라는 표현이 참 예쁘지만, 그 뒤에 숨겨진 이별의 아픔은 무엇으로도 채워지지 않겠죠. 하지만 구성환 씨가 꽃분이를 향해 보낸 마지막 인사처럼, 그곳에서 꽃분이가 가장 행복하게, 아프지 않게 지내고 있기를 바라는 마음뿐입니다. 우리가 그 아이들에게 준 사랑이 헛되지 않았음을, 그리고 그 사랑이 영원히 기억될 것임을 믿어 의심치 않습니다. 구성환 씨, 부디 너무 자책하지 마시고, 꽃분이가 선물해 준 아름다운 추억들을 가슴에 품고 천천히 앞으로 나아가시기를 진심으로 응원합니다. 그의 곁을 지키는 동료들과 팬들의 응원이 큰 힘이 되기를 바랍니다. 언젠가 꽃분이를 다시 만나게 될 그날까지, 꽃분이와의 행복했던 기억들을 오래오래 간직하시길 바라요. 저 또한, 제 곁의 소중한 생명들을 더 아끼고 사랑하며 살아야겠다고 다짐하게 되었습니다. 구성환 씨, 그리고 꽃분이, 두 분께 진심으로 위로와 응원의 말씀을 전합니다."
      }
    ],
    "hashTag": [
      "#구성환",
      "#꽃분이",
      "#나혼자산다",
      "#반려견",
      "#이별",
      "#무지개다리",
      "#반려동물",
      "#애견",
      "#슬픔",
      "#응원"
    ]
  },
  {
    "title": "구성환, ‘나혼산’ 꽃분이 무지개다리 건넜다…“인정하기 싫어” [전문]",
    "article": "배우 구성환이 반려견 꽃분이를 떠나보냈다.\n\n21일 구성환은 자신의 SNS에 “이 글을 몇 번 썼다 지웠다 하는지 모르겠다. 글을 쓰고 있는 지금도 인정하기 싫고 믿어지지 않는다”며 말문을 열었다.\n\n그는 “꽃분이가 2월 14일 무지개다리를 건넜다. 너무 많은 사랑을 받아서 이번 생에 주신 사랑에 감사했다고 꼭 말씀드리고 싶었다”며 “이렇게 떠날 줄 알았으면 맛있는 것도 더 많이 먹이고, 산책도 더 많이 시킬 걸 하는 아쉬움만 남는다”고 전했다.\n\n이어 “너무 착하고 애교 많았던 꽃분아. 고마웠고 미안하고 너무 사랑해. 우리 언젠간 꼭 다시 만나자. 그곳에선 맛있는 거 많이 먹고 친구들과 재밌게 뛰어놀고 행복하게 놀고 있어. 진짜 너무 사랑해”라고 편지를 남겼다.\n\n끝으로 그는 “그동안 꽃분이 이뻐해 주시고 사랑해주셔서 진심으로 감사드린다”며 “마음 잘 추스르고 건강한 모습으로 돌아오겠다”고 덧붙였다.\n\n한편 구성환은 MBC 예능 ‘나 혼자 산다’를 통해 반려견 꽃분이와의 일상을 공개하며 시청자들의 사랑을 받아왔다.\n\n이하 구성환 SNS 전문.\n\n안녕하세요 구성환 입니다.\n\n이 글을 몇 번을 썼다 지웠다 하는지 모르겠습니다. 글을 쓰고 있는 지금도 인정하기 싫고 믿어지지 않습니다.\n\n내 딸이자 여동생 내짝꿍 꽃분이가 2월 14일 무지개다리를 건넜습니다.\n\n너무 많은 사랑을 받은 꽃분이라 이번 생에 주신 사랑들 너무 감사했다고 꼭! 말씀드리고 싶었습니다. 이렇게 떠날 줄 알았으면 맛있는 거라도 더 많이 먹이고 산책도 더 많이 시키고 할 걸 아쉬움만 남네요.\n\n너무 착하고 애교 많았던 꽃분아.. 고마웠고 미안하고 너무너무 사랑해 우리 언제가 꼭! 다시 만나자..그곳에서 맛있는 거 많이 먹고 친구들하고 재밌게 뛰어놀고 행복하게 놀고있어..진짜 너무너무 사랑해.\n\n그동안 꽃분이 이뻐해 주시고 사랑해주셔서 진심으로 감사드립니다.\n\n저도 마음 잘 추스르고 건강한 모습으로 돌아오겠습니다.",
    "link": "https://v.daum.net/v/20260221130825756",
    "type": "daum_enter",
    "newTitle": "구성환 나혼산 꽃분이 무지개다리 건넘 40대 배우 슬픔에 잠겨",
    "newArticle": [
      {
        "title": "구성환 반려견 꽃분이 떠나보낸 안타까운 소식",
        "content": "아니, 여러분 지금 무슨 일인지 아세요? 제 심장이 진짜 덜컥 내려앉았잖아요. 어제 밤늦게 잠들기 전에 잠깐 SNS를 보다가 구성환 배우님 글을 봤는데, 세상에… 이게 무슨 일인지… 제 눈을 의심했어요. 우리 '나 혼자 산다'에서 그렇게 사랑스러움을 뽐내던 꽃분이가… 무지개다리를 건넜다는 거예요. 아니, 이게 꿈인가 싶어서 몇 번이나 다시 읽어봤는지 몰라요. '이 글을 몇 번 썼다 지웠다 하는지 모르겠다'는 그 말 한마디에 구성환 배우님의 지금 심정이 얼마나 처절할지 상상이 안 가더라고요. 매번 방송에서 꽃분이 자랑하실 때마다 얼마나 예뻐하시고 사랑하는지 화면 너머로도 뚝뚝 느껴졌는데… 그 예쁨 다 못 주고 보낸 것 같은 그 아쉬움이 얼마나 클까요. 저도 강아지를 키우는 집사로서, 그 심정 정말 백번 천번 공감됩니다. 세상에서 제일 소중한 내 새끼가 곁을 떠나는 그 슬픔은… 정말이지 말로 표현할 수 없잖아요. 그동안 얼마나 많은 사랑을 주고받았을지, 얼마나 많은 추억을 함께 쌓아왔을지 생각하면… 눈물이 펑펑 쏟아져요. 우리 꽃분이는 정말 복 받은 강아지였어요. 세상에서 제일 멋진 주인님 만나서, 매일매일 행복했겠죠? 그래도… 떠나는 순간까지도 '너무 많은 사랑을 받아서 이번 생에 주신 사랑에 감사했다'고 말씀드리고 싶었다는 그 마음이… 너무 뭉클했어요. 그만큼 꽃분이가 구성환 배우님에게 큰 존재였고, 또 구성환 배우님도 꽃분이에게 최고의 행복을 주기 위해 노력했다는 증거니까요. 아, 정말이지… 이 안타까운 소식 듣고 한동안 멍했어요. 얼른 구성환 배우님께 위로의 말씀을 전하고 싶지만, 이런 슬픔 앞에서 어떤 말을 건네야 할지… 그저 조용히 마음을 전하는 수밖에 없겠더라고요. 우리 모두, 곁에 있는 소중한 존재들에게 더 많이 사랑한다고 표현하는 하루가 되었으면 좋겠어요."
      },
      {
        "title": "구성환, 꽃분이를 향한 진심 담은 편지 내용 공개",
        "content": "정말이지… 구성환 배우님의 SNS에 올라온 편지를 보는데, 눈물이 멈추질 않았어요. '내 딸이자 여동생 내 짝꿍 꽃분이가 2월 14일 무지개다리를 건넜습니다.' 이 첫 문장에서부터 이미 제 마음은 무너져 내렸어요. '내 딸', '내 여동생', '내 짝꿍'이라니… 단순히 반려견을 넘어선, 가족 그 자체였다는 게 고스란히 느껴져서 더 슬펐어요. 얼마나 오랜 시간 동안 함께 울고 웃었던 시간들이 있었을까요. 서로에게 얼마나 든든한 버팀목이었을까요. '이렇게 떠날 줄 알았으면 맛있는 거라도 더 많이 먹이고 산책도 더 많이 시키고 할 걸 아쉬움만 남네요.' 이 말에 저도 모르게 '맞아, 맞아'를 외쳤어요. 강아지를 키우는 사람이라면 누구나 공감할 그 아쉬움… 마지막 순간까지 더 해줄 걸, 더 잘해줄 걸 하는 후회가 밀려오는 건 당연하잖아요. 꽃분이는 구성환 배우님 품에서 얼마나 행복했을까요. 매일매일 예쁨 받고, 맛있는 간식 먹고, 신나게 산책하고… 상상만 해도 흐뭇해지는 모습인데, 이제는 볼 수 없다는 사실이 너무 마음 아파요. '너무 착하고 애교 많았던 꽃분아… 고마웠고 미안하고 너무너무 사랑해.' 이 말 한마디 한마디에 구성환 배우님의 애정이 가득 담겨 있었어요. 착하고 애교 많았던 꽃분이가 얼마나 사랑스러운 존재였는지… 이 글을 읽는 사람들도 다 느낄 수 있을 거예요. 그리고 '우리 언젠간 꼭! 다시 만나자… 그곳에서 맛있는 거 많이 먹고 친구들하고 재밌게 뛰어놀고 행복하게 놀고 있어… 진짜 너무너무 사랑해.' 이 부분에서는 정말 목이 메더라고요. 꼭 다시 만나자는 그 간절한 바람… 그곳에서는 아픔 없이, 슬픔 없이, 오롯이 행복하게 뛰어놀기를 바라는 마음이 절절하게 느껴졌어요. 구성환 배우님의 사랑이 꽃분이를 얼마나 따뜻하게 감싸줬을지… 그 진심이 하늘까지 닿았을 거라고 믿어요. 앞으로 구성환 배우님이 이 슬픔을 어떻게 추스르고 건강한 모습으로 돌아오실지… 정말 많은 분들이 응원하고 있을 거예요. 저 역시 마찬가지고요. 이 아픔을 잘 이겨내시길, 그리고 꽃분이와의 아름다운 추억들을 가슴속에 영원히 간직하시길 바랍니다."
      },
      {
        "title": "구성환의 진심, 우리 곁의 소중한 존재들에 대한 성찰",
        "content": "솔직히 말하면, 이 소식을 접하고 나서 제 강아지가 더 소중하게 느껴졌어요. 평소에도 물론 너무 예뻐하지만, 구성환 배우님의 안타까운 소식을 듣고 나니… 녀석과 함께하는 모든 순간이 얼마나 감사한 건지 다시 한번 깨닫게 된 거죠. '오늘 저녁에는 꼭 산책 두 번 가야겠다', '간식도 평소보다 조금 더 줘야겠다' 하는 생각이 절로 들었어요. 우리는 너무 당연하게 곁에 있는 존재들의 소중함을 잊고 살아갈 때가 많은 것 같아요. 마치 공기처럼, 물처럼… 언제나 거기 있을 거라고 생각하면서 말이죠. 하지만 구성환 배우님의 꽃분이를 떠나보낸 슬픔을 보면서, 우리는 얼마나 덧없는 시간을 살아가고 있는지, 그리고 그 덧없는 시간 속에서 우리는 얼마나 많은 사랑을 주고받고 있는지 다시 한번 깊이 생각하게 됩니다. '그동안 꽃분이 이뻐해 주시고 사랑해주셔서 진심으로 감사드립니다.' 이 감사 인사… 정말 많은 것을 담고 있었어요. 단순히 꽃분이를 이뻐해 준 사람들에게 감사하다는 의미를 넘어, 자신의 소중한 존재를 알아봐 주고 사랑해 준 세상 모든 존재들에게 감사하다는 뜻으로도 해석될 수 있지 않을까요? 우리는 혼자 살아갈 수 없는 존재들이잖아요. 누군가의 관심과 사랑 속에서 비로소 빛나는 존재들이죠. 구성환 배우님은 그 누구보다 꽃분이를 사랑했고, 또 꽃분이는 구성환 배우님에게 세상의 전부였을 거예요. 그 애틋한 관계를 보면서, 저는 제 주변의 사람들을 돌아보게 되었습니다. 부모님, 친구들, 그리고 제가 사랑하는 사람들… 그들에게 저는 얼마나 많은 사랑을 표현하고 있는지… 혹시나 당연하게 여기고 있지는 않은지… 잠시 제 자신을 되돌아보는 시간을 갖게 되었어요. 구성환 배우님의 슬픔이 헛되지 않도록, 저 역시 곁에 있는 소중한 사람들에게 더 많은 사랑을 표현하는 사람이 되도록 노력해야겠어요. 이런 안타까운 사건을 통해 우리는 삶의 소중함을 다시 한번 깨닫게 되는 것 같아요. 구성환 배우님, 부디 이 슬픔을 잘 이겨내시고… 언제나 꽃분이와 함께했던 행복한 기억들을 가슴에 품고 힘내시기를 바랍니다. 우리는 언제나 구성환 배우님을 응원하고 있어요."
      },
      {
        "title": "네티즌 반응 폭발, 구성환과 꽃분이 향한 위로 물결",
        "content": "아니, 여러분… 구성환 배우님의 이 슬픈 소식이 알려지고 나서, 얼마나 많은 분들이 위로와 격려를 보내고 있는지 아세요? 제 SNS 피드만 봐도 온통 구성환 배우님과 꽃분이 이야기에요. '우리 꽃분이', '천사 꽃분이' 하면서 마치 자기 일처럼 안타까워하는 댓글들이 정말 셀 수 없이 많아요. 제 주변 친구들도 다 이 이야기 듣고는 '어떡하냐', '너무 슬프다' 하면서 자기 강아지 꼭 안아주고 있다고 하더라고요. 이게 바로 우리 사회가 따뜻하다는 증거 아닐까요? 내가 직접 겪은 일은 아니지만, 누군가의 슬픔에 함께 공감하고 위로해주는 그 마음… 정말 감동이에요. 커뮤니티 반응들을 조금 찾아봤는데, 정말 많은 분들이 구성환 배우님의 진심 어린 편지에 눈물 흘렸다고 하시더라고요. 몇 가지 댓글들을 보면, '구배우님, 꽃분이 정말 예뻤어요. 삼가 고인의 명복을 빕니다.', '저도 얼마 전에 반려견을 떠나보내서 그 슬픔 너무 잘 알아요. 힘내세요!', '꽃분이는 배우님 사랑 듬뿍 받고 천국에서 제일 행복할 거예요.', '꽃분이 덕분에 많은 사람들에게 행복을 줬어요. 정말 감사해요.', '옆에서 지켜보는 제가 다 눈물이 나네요. 진심으로 위로드립니다.' 이런 따뜻한 말들이 줄줄이 이어지고 있어요. 정말이지… 따뜻한 마음을 가진 분들이 이렇게 많다는 사실에 감사한 마음이 드네요. 구성환 배우님은 정말이지 복 받은 사람인 것 같아요. 사랑하는 꽃분이가 곁에 있었고, 지금은 이렇게 많은 사람들의 따뜻한 응원과 위로를 받고 있으니까요. 저는 구성환 배우님이 이 슬픔을 잘 이겨내고, 더욱 단단하고 멋진 모습으로 돌아오실 거라고 굳게 믿어요. 우리 꽃분이가 저 세상에서 제일 신나게 뛰어놀고 있기를, 그리고 구성환 배우님이 그 모습을 마음속으로 영원히 간직하며 살아갈 수 있기를… 진심으로 응원합니다. 우리 모두, 곁에 있는 소중한 존재들에게 더 많이 사랑한다고 말하는 하루가 되었으면 좋겠어요. 혹시 주변에 힘들어하는 사람이 있다면, 따뜻한 말 한마디 건네주는 그런 하루가 되기를 바랍니다."
      },
      {
        "title": "구성환, 꽃분이를 향한 애틋한 마음 되새기며",
        "content": "아 진짜… 이 글을 쓰면서도 계속 눈물이 핑 도는 것 같아요. 구성환 배우님의 그 진심 어린 편지를 읽으면 읽을수록… 제가 키우는 댕댕이가 얼마나 소중한 존재인지, 그리고 댕댕이와의 추억들이 얼마나 값진 것인지… 다시 한번 깨닫게 되거든요. '나 혼자 산다'를 보면서 구성환 배우님이 꽃분이에게 얼마나 푹 빠져있는지, 얼마나 예뻐하고 아끼는지… 매번 느꼈었는데, 그게 단순히 방송을 위한 연기가 아니라 진심이었다는 걸 이 편지를 통해 제대로 알게 되었어요. '인정하기 싫고 믿어지지 않는다'는 그 말이… 얼마나 큰 충격과 슬픔 속에 계실지… 감히 짐작도 안 가네요. 제가 만약 그랬다면… 아마 며칠 동안은 아무것도 못 하고 멍하니 있었을 거예요. 꽃분이가 2월 14일에 무지개다리를 건넜다는 것도… 아, 정말… 발렌타인데이에… 그 특별한 날에… 곁을 떠났다는 게… 더 마음이 아프네요. 얼마나 사랑스러운 존재였으면, '내 딸', '내 여동생', '내 짝꿍'이라고까지 불렀을까요. 평소 구성환 배우님 인스타그램을 보면 꽃분이 사진이 정말 많았거든요. 맨날 산책하는 사진, 간식 먹는 사진, 잠자는 사진… 그 모든 사진들 하나하나에 사랑이 듬뿍 담겨 있었어요. 이제는 더 이상 새로운 사진을 찍을 수 없다는 게… 너무 슬퍼요. 구성환 배우님이 '그동안 꽃분이 이뻐해 주시고 사랑해주셔서 진심으로 감사드립니다'라고 했던 것처럼, 저도 저희 집 댕댕이가 제게 와줘서 얼마나 고마운지… 매일매일 이야기해주고 싶어요. 혹시 지금 이 글을 읽고 계신 분 중에 반려 동물을 키우시는 분이 있다면… 오늘 하루, 꼭 평소보다 더 많이 안아주고, 더 많이 쓰다듬어주고, 더 많이 사랑한다고 말해주세요. 우리의 짧은 순간이 그들에게는 전부일 테니까요. 구성환 배우님, 그리고 우리의 소중한 천사 꽃분이… 두 분의 아름다운 추억들을 마음속 깊이 간직하며, 앞으로도 구성환 배우님을 진심으로 응원하겠습니다. 꽃분이는 분명 그곳에서 제일 행복할 거예요. 우리가 믿어 의심치 않아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 글을 다 쓰고 나서도 마음이 계속 먹먹해요. 구성환 배우님과 꽃분이의 이야기만 나오면 눈물이 나는 것 같아요. 저는 연예인 누구를 엄청나게 좋아하고 그런 편은 아닌데, 구성환 배우님은 '나 혼자 산다'에서 보여주신 꾸밈없고 솔직한 모습, 그리고 무엇보다 꽃분이를 향한 그 진심 어린 사랑이 너무 좋았거든요. 그래서인지 이번 소식이 남 일 같지 않게 느껴지고… 더 마음이 아픈 것 같아요. 마치 제 주변의 소중한 존재를 잃은 것처럼 말이에요. 이 글을 쓰면서, 저는 마치 제가 구성환 배우님의 친구라도 된 것처럼, 아니면 아주 가까운 팬이라도 된 것처럼… 제 감정을 200% 쏟아부었어요. 제 주접과 TMI가 조금 과했을 수도 있지만, 그만큼 제 진심이 담겨 있다고 생각해주셨으면 좋겠어요. 우리 모두는 누군가에게는 세상 전부이고, 누군가에게는 소중한 존재잖아요. 꽃분이가 구성환 배우님에게 그랬던 것처럼요. 앞으로 구성환 배우님이 이 슬픔을 어떻게 이겨내실지, 어떤 모습으로 돌아오실지… 솔직히 걱정되는 마음도 있지만, 그 누구보다 강하고 멋진 분이라고 믿기에… 잘 해내실 거라고 생각해요. 물론 시간은 좀 걸리겠죠. 하지만 그 시간 동안 우리 모두가 따뜻한 마음으로 응원하고 있다는 걸 잊지 않으셨으면 좋겠어요. 그리고 이 글을 읽으신 모든 분들이, 곁에 있는 소중한 존재들에게 더 많은 사랑과 관심을 표현하는 계기가 되었으면 하는 바람입니다. 꽃분아, 그곳에서는 아프지 말고 행복해야 해! 구성환 배우님도 힘내세요! 제가 늘 응원할게요!"
      }
    ],
    "hashTag": [
      "#구성환",
      "#꽃분이",
      "#나혼자산다",
      "#반려견",
      "#무지개다리",
      "#슬픔",
      "#추모",
      "#위로",
      "#감동",
      "#연예인",
      "#이슈",
      "#화제",
      "#구성환꽃분이",
      "#구성환근황",
      "#나혼산꽃분이",
      "#슬픈소식"
    ]
  }
]