[
  {
    "title": "‘편스토랑’ 김강우, 새로운 레시피 대공개",
    "article": "‘신상출시 편스토랑’ 순정 셰프 김강우가 더욱 막강해졌다.\n\nKBS 2TV ‘신상출시 편스토랑’으로 KBS 연예대상에서 신인상을 거머쥔 김강우가 기세를 이어가며 계속된 활약을 선보였다. 지난 26일 방송된 ‘편스토랑’에서 더욱 짙어진 달달함과 요리 실력으로 시청자들의 마음을 또 한 번 사로잡은 것.\n\n김강우는 2025년 화제의 중심이었던 ‘필요 없는 레시피’에 이어 2026년을 사로잡을 새로운 레시피인 ‘1+1 둘둘 레시피’를 공개하며 이목을 집중시켰다.\n\n특히 본격적인 레시피 공개에 앞서 아내를 위한 전용 메뉴판을 공개하며 순정셰프 다운 면모로 훈훈함을 더했고, 초간단 토스트부터 각종 안주와 요리까지 아내가 좋아하는 메뉴로만 구성해 전국의 남편들을 긴장하게 만들었다.\n\n메뉴 선정의 중심은 자녀들일 수밖에 없지만, 가끔은 아내만을 위한 메뉴를 만들어주고 싶은 김강우의 진심이 빛났다.\n\n김강우는 아내의 최애 음식인 떡볶이로 둘둘 레시피의 진가를 입증했다.\n\n가열도 하지 않은 팬 위에 떡과 재료 그리고 양념과 물을 모두 넣는 과감한 방식으로 눈길을 끌었고, 육수를 더 잘 우러나게 하기 위해 처음부터 찬물에 끓이거나 떡을 찬물에 담가 갈라짐을 방지하는 등 각종 꿀팁도 전달하며 흥미를 더했다.\n\n이어 “미쳤어!”라는 감탄을 자아낸 떡볶이에 피망과 비엔나소시지, 토마토소스 등 피자 토핑을 얹어 떠먹는 피자로 업그레이드해 둘둘 레시피의 매력을 분명히 했다.\n\n김강우는 떡볶이와 피자를 함께 만들어낸 둘둘 레시피 1탄은 물론, 바지락 술찜에서 봉골레 파스타로 이어지는 둘둘 레시피 2탄까지 선보였다.\n\n바지락과 마늘 그리고 소주로 간단히 만들어낸 바지락 술찜에 바로 물을 넣고 파스타면을 삶아내는 원팬 요리로 편리함까지 더했다. 술안주 술찜과 식사 봉골레 파스타를 모두 만들어낸 신박한 아이디어가 돋보였다.\n\n이로써 아내를 위한 애정이 고스란히 담긴 둘둘 레시피 역시 김강우 표 메뉴판에 추가됐다. 김강우의 아내는 그의 정성에 감동했고, “메뉴 좀 늘려놔봐”라는 말로 웃음까지 선사했다. 김강우는 둘둘 레시피 외에도 그만의 꿀팁이 계속될 것을 예고하며 기대감을 높였다.\n\n김강우는 이번에도 화제의 레시피를 거침없이 공개하며 “역시 김강우”를 외치게 만들었다. ‘편스토랑’을 통해 특유의 성실함과 로맨틱함으로 ‘순정 셰프’의 존재감을 드러냈던 김강우인 만큼, 계속해서 이어진 그의 활약에 응원이 더해지고 있다.\n\n2026년에도 김강우는 쉽고 기발한 레시피와 더욱 진해진 매력으로 따뜻한 재미를 만들어낼 예정이다.\n\n한편 ‘편스토랑’은 매주 금요일 저녁 8시 30분에 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20251227105722321",
    "type": "daum_enter",
    "newTitle": "편스토랑 김강우 새로운 레시피 역대급 공개",
    "newArticle": [
      {
        "title": "아니 이런 비주얼에 요리실력까지? 편스토랑 김강우 씨 때문에 심장이 남아나질 않아요!",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 심장이 쿵쾅거리는 소식과 함께 돌아왔어요. 저, 지금 너무 흥분해서 손까지 떨릴 정도인데요! KBS 2TV '신상출시 편스토랑', 줄여서 '편스토랑'을 보신 분이라면 제 마음 아시죠? 네, 맞아요! 바로 우리 '순정 셰프' 김강우 씨의 새로운 레시피가 공개됐다는 소식이에요! 세상에, 어쩜 이렇게 멋진 얼굴로 요리까지 잘하는 건가요? 김강우 씨, 혹시 도대체 못하는 게 뭐예요? '편스토랑'을 통해 정말 많은 사랑을 받으면서 KBS 연예대상 신인상까지 거머쥐셨는데, 이번에는 또 어떤 대박 레시피로 저희를 놀라게 할지, 정말 상상조차 할 수 없었어요. 아니, 근데 진짜로요! 김강우 씨의 이번 '둘둘 레시피'는 역대급이었어요. 이걸 보면서 '진짜 김강우 씨라서 가능한 거 아니야?' 싶으면서도, 저도 당장 가서 만들어보고 싶더라고요. 여러분은 어떠셨어요? 김강우 씨의 새로운 레시피, 제대로 맛 볼 준비 되셨나요?"
      },
      {
        "title": "아내를 위한 스페셜 메뉴판부터 김강우 씨의 역대급 떡볶이 피자까지!",
        "content": "이번 '편스토랑' 방송에서는 김강우 씨가 2025년 '필요 없는 레시피'에 이어 2026년을 휩쓸 '1+1 둘둘 레시피'를 공개하며 시청자들을 제대로 사로잡았는데요. 여기서 진짜 대박인 건, 본격적인 레시피 공개에 앞서 김강우 씨가 '아내를 위한 전용 메뉴판'을 공개했다는 거예요! 아, 정말이지 '순정 셰프'라는 별명이 아깝지 않다니까요. 아내분이 얼마나 사랑받고 있을지, 그냥 보이는 것만으로도 느껴지는 거 있죠? 초간단 토스트부터 각종 근사한 요리, 술안주까지, 정말 아내가 좋아하는 메뉴로만 꽉꽉 채웠다고 하는데, 이 광경을 본 전국의 남편분들은 얼마나 긴장하셨을까요? 하하! 물론 메뉴 선정에 자녀들도 중요하지만, 이렇게 가끔은 오롯이 아내만을 위한 진심을 담은 메뉴를 만들어주고 싶은 김강우 씨의 마음이 정말이지 훈훈함을 자아냈어요. 그리고 드디어 베일을 벗은 '둘둘 레시피'의 첫 번째 메뉴! 바로 아내분의 최애 음식이라는 떡볶이었는데요! 와, 김강우 씨가 선보인 떡볶이는 정말 상상 초월이었어요. 가열도 하지 않은 팬에 떡과 모든 재료, 양념, 물을 다 넣고 끓이는 과감함이란! 거기에 육수를 더 잘 우러나게 하기 위해 찬물에 끓이고, 떡의 갈라짐을 막기 위해 찬물에 담가두는 꿀팁까지! 보는 내내 '이게 된다고?' 싶으면서도 눈을 뗄 수가 없었어요. 그런데 여기서 끝이 아니었죠! 이 떡볶이가 '미쳤어!'라는 감탄사를 연발하게 만든 후, 피망, 비엔나소시지, 토마토소스 등을 얹어 '떠먹는 피자'로 업그레이드되는 반전까지! 떡볶이랑 피자를 합친다는 생각, 정말 김강우 씨니까 가능한 거겠죠? 둘둘 레시피 1탄, 떡볶이 피자… 정말 잊을 수 없을 것 같아요!"
      },
      {
        "title": "원팬 요리 끝판왕! 바지락 술찜에서 봉골레 파스타까지 뚝딱?",
        "content": "아니, 김강우 씨의 '둘둘 레시피'는 여기서 멈추지 않았어요! 1탄 떡볶이 피자에 이어 2탄에서는 '바지락 술찜'이 '봉골레 파스타'로 변신하는 놀라운 마법을 선보였는데요. 아, 저는 정말이지 감탄만 나왔어요. 이게 바로 '편스토랑' 김강우 씨가 가진 특별함이 아닐까 싶어요. 먼저, 바지락과 마늘, 그리고 소주를 넣어 간단하게 만든 바지락 술찜! 이건 뭐, 보기만 해도 침이 꼴깍 넘어가는 안주였잖아요. 그런데 여기서! 이 술찜에 바로 물을 붓고 파스타면을 삶아내는 '원팬 요리'로 진화하는 거예요! 세상에, 술안주로도 최고인 바지락 술찜과 든든한 식사 메뉴인 봉골레 파스타를 하나의 팬에서 동시에 만들어낸다니! 이거 정말이지 기발한 아이디어가 아닐 수 없어요. 요리의 편리함까지 더한 이 '둘둘 레시피'는 정말이지 모든 주부, 모든 요리하는 분들의 마음을 사로잡기에 충분했어요. 김강우 씨 덕분에 ‘집밥’의 수준이 한층 더 높아진 기분이에요. 이렇게 아내를 향한 사랑이 듬뿍 담긴 '둘둘 레시피'가 김강우 씨의 메뉴판에 추가되었다니, 아내분은 정말 세상에서 가장 행복한 사람이실 거예요! '메뉴 좀 늘려놔봐'라는 아내분의 말에서 김강우 씨의 정성과 센스를 얼마나 높이 평가하시는지 알 수 있겠더라고요. 김강우 씨는 앞으로도 계속해서 기발한 꿀팁들을 방출할 것을 예고하며 우리의 기대감을 더욱 증폭시켰답니다. 진짜 '역시 김강우'라는 말이 절로 나오는 순간이었어요!"
      },
      {
        "title": "김강우 씨의 '순정 셰프' 매력, 어디까지 펼쳐질까? TMI 대방출!",
        "content": "이번 '편스토랑'에서 김강우 씨가 보여준 레시피들은 단순한 요리를 넘어, 그의 성실함과 로맨틱함이 고스란히 담겨 있었던 것 같아요. '순정 셰프'라는 별명처럼, 그는 진심을 다해 사랑하는 사람을 위한 요리를 만들어내는 특별한 재능을 가지고 있는 것 같습니다. 이렇게 화제의 레시피를 거침없이 공개하면서도, 항상 겸손하고 진솔한 모습으로 시청자들의 응원을 받고 있는 김강우 씨인데요. 사실, 과거에도 김강우 씨는 그의 작품 속에서 보여준 진정성 있는 연기로 많은 사랑을 받아왔잖아요? 마치 그의 연기처럼, 요리에서도 한결같은 노력과 열정을 쏟아붓는 모습이 정말 보기 좋아요. 생각해 보면, 방송에서 나오는 '칭찬'이나 '반응'은 단순히 시청자들의 이야기만은 아닐 거예요. 분명 온라인 커뮤니티나 SNS 상에서도 '김강우 레시피 진짜 따라 해봤는데 대박', '우리 남편한테도 해주고 싶다', '편스토랑 볼 때마다 감탄만 나온다'와 같은 긍정적인 반응들이 쏟아지고 있겠죠? 이런 팬들의 뜨거운 사랑과 응원 덕분에 김강우 씨도 더욱 신나서 맛있는 레시피를 계속 개발하는 게 아닐까 싶어요. 저는 개인적으로 김강우 씨가 앞으로 또 어떤 기발한 아이디어로 저희를 놀라게 할지 정말 기대돼요. 어쩌면 다음에는 아이들을 위한 특별한 레시피를 선보일 수도 있고요? 아니면 캠핑 가서 간편하게 만들 수 있는 '캠핑 요리' 레시피라든지? 뭐든지 다 잘 해내실 거라고 믿어요! 김강우 씨의 '둘둘 레시피'는 이미 완벽했지만, 그의 끊임없는 도전과 열정 덕분에 2026년에도 우리는 분명 더욱 따뜻하고 맛있는 재미를 발견하게 될 거예요. '편스토랑'은 매주 금요일 저녁 8시 30분에 방송된다고 하니, 본방 사수 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 정말이지 김강우 씨 때문에 오늘도 심장이 남아나질 않는 블로거예요! '편스토랑' 김강우 씨의 새로운 '둘둘 레시피'는 정말이지 역대급 감동 그 자체였어요. 특히 아내분을 위한 맞춤 메뉴판부터 시작해서, 떡볶이를 피자로 변신시키고, 바지락 술찜에서 봉골레 파스타까지 탄생시키는 그의 창의력과 센스에는 그저 감탄만 나올 뿐이었답니다. 단순히 맛있는 요리를 넘어, 사랑하는 사람을 향한 진심이 담겨 있어서 더욱 감동적이었어요. 김강우 씨의 '순정 셰프' 면모 덕분에 앞으로도 '편스토랑'을 보는 시간이 더욱 즐거울 것 같아요. 2026년에도 김강우 씨의 빛나는 활약을 기대하며, 저도 오늘 저녁은 뭘로 '둘둘' 해볼까 고민해봐야겠어요! 우리 '편스토랑' 김강우 씨, 앞으로도 건강하고 활발한 활동 응원하겠습니다! 사랑해요!💖"
      }
    ],
    "hashTag": [
      "#편스토랑",
      "#김강우",
      "#김강우레시피",
      "#둘둘레시피",
      "#편스토랑김강우",
      "#신상출시편스토랑",
      "#떡볶이피자",
      "#바지락술찜",
      "#봉골레파스타",
      "#원팬요리",
      "#순정셰프",
      "#요리레시피",
      "#주말요리",
      "#집밥메뉴",
      "#요리꿀팁",
      "#집밥"
    ]
  }
]