[
  {
    "title": "사랑스러움 지우고 욕망을 입다…‘레이디 두아’ 신혜선의 파격(종합)",
    "article": "[스포츠동아 이승미 기자] 안방극장을 핑크빛으로 물들였던 ‘로코 퀸’ 신혜선이 사랑스러운 미소를 지우고 차가운 욕망의 심연으로 투신한다. ‘서른이지만 열일곱입니다’, ‘이번 생도 잘 부탁해’, ‘웰컴투 삼달리’, ‘나의 해리에게’ 등 TV 드라마를 통해 ‘로맨스 흥행 불패 신화’를 써내려온 그가 넷플릭스 오리지널 시리즈 ‘레이디 두아’를 통해 데뷔 이래 가장 파격적이고 서늘한 얼굴을 꺼내 보인다.\n\n13일 공개되는 ‘레이디 두아’는 이름, 나이, 출신 모두가 베일에 싸인 채 상위 0.1%를 겨냥한 명품 브랜드 ‘부두아’(Budua)의 아시아 지점장으로 화려하게 등장한 미스터리한 여성 사라 킴, 그리고 그녀의 뒤에 숨겨진 진실을 쫓는 형사의 이야기를 그린 미스터리 스릴러다. 사라 킴은 겉으로는 성공한 완벽한 여성처럼 보이지만, 정작 그를 제대로 아는 사람은 아무도 없는 인물이다. 신혜선은 정교하게 짜인 거짓과 속내를 알 수 없는 진심 사이를 오가며 주변을 혼란에 빠뜨리는 사라 킴 역을 맡아 극의 서스펜스를 주도한다.\n\n10일 앰배서더 서울 풀만 호텔에서 열린 제작발표회에서 신혜선은 이번 작품을 통해 종전과는 전혀 다른 얼굴을 보여줄 것이라며 ‘장르물에 대한 갈증’을 해소할 수 있을 것이라는 기대감을 드러냈다. 그는 “사라 킴이라는 인물이 여러 정체성을 드러내며 모든 이야기가 유기적으로 돌아간다는 점이 흥미로웠다”고 밝혔다. 이어 여러 페르소나를 표현하기 위해 “평생 해볼 화장을 다 했다”고 말할 정도로 의상, 메이크업 등 비주얼적으로도 수많은 변신을 시도했다고 덧붙여 궁금증을 자아냈다.\n\n예측 불가능하게 전개되는 반전 스토리에 대한 자신감도 내비쳤다. 신혜선은 “대본을 읽으면서도 이 이야기의 결말이 너무 궁금했다. 결말에 대한 호기심이 워낙 컸기 때문에 이 작품을 꼭 해야겠다는 생각이 들 정도였다”고 힘줘 말했다.\n\n이번 작품이 더욱 기대를 모으는 이유는 신혜선과 이준혁의 재회다. 두 사람은 웰메이드 레전드 드라마로 평가받는 tvN ‘비밀의 숲’ 이후 8년 만에 다시 한 작품에서 호흡을 맞춘다.\n\n극 중 사라 킴을 집요하게 추적하는 형사 무경 역을 맡은 이준혁은 신혜선을 향한 깊은 신뢰를 드러냈다. 그는 “욕망하는 인물인 사라 킴을 신혜선이 연기한다는 점이 작품을 선택한 큰 이유 중 하나였다”며 “장면의 모든 것을 채워주는 배우이기 때문에 함께 연기할 때 마음이 무척 편했다. 정말 훌륭한 동료이자 일꾼이라고 생각한다”고 극찬했다.",
    "link": "https://v.daum.net/v/20260210141030852",
    "type": "daum_enter",
    "newTitle": "신혜선 파격 변신 레이디 두아 미스터리 스릴러 흥행 성공 예감",
    "newArticle": [
      {
        "title": "로코 퀸 신혜선, 욕망의 심연으로 투신하다…‘레이디 두아’ 공개 앞두고 떨리는 기대감",
        "content": "와, 여러분 지금 이게 무슨 일이래요? 아니, 우리 사랑스러운 배우 신혜선 씨가 돌아온다는 소식은 익히 알고 있었지만, 설마 이렇게까지 파격적인 변신을 할 줄 누가 상상이나 했겠어요? '이번 생도 잘 부탁해'에서 보여줬던 애절한 눈빛, '웰컴투 삼달리'에서 보여줬던 톡톡 터지는 매력, 그리고 '나의 해리에게'에서 보여줬던 섬세한 감정 연기까지… 정말이지 그녀가 출연하는 작품이면 언제나 안방극장은 핑크빛으로 물들었었죠. 그런 그녀가 이번에는 완전히 다른 얼굴을 보여준다고 하니, 벌써부터 심장이 두근거리지 않나요? 넷플릭스 오리지널 시리즈 '레이디 두아'라니, 제목부터가 심상치 않잖아요. '로맨스 흥행 불패 신화'를 써내려온 그녀가 '데뷔 이래 가장 파격적이고 서늘한 얼굴'을 꺼내 보인다는 말에, 저는 이미 넋을 놓고 있습니다. 대체 어떤 모습일지, 어떤 연기를 보여줄지 상상조차 되지 않아서요. 그동안 보여줬던 사랑스러움은 온데간데없이, 차가운 욕망의 심연으로 투신한다는 표현이라니, 듣기만 해도 소름이 돋을 정도예요. 마치 짠 하고 나타난 새로운 세계를 보여줄 것만 같은 기대감이 샘솟고 있습니다. 대체 사라 킴이라는 인물이 어떤 인물이길래, 우리 혜선 씨가 이렇게까지 변신을 감행하는 건지, 정말이지 궁금해 미치겠어요."
      },
      {
        "title": "베일에 싸인 사라 킴, 신혜선의 압도적인 카리스마가 펼쳐진다",
        "content": "아니, 기사를 더 읽어보니 '레이디 두아'라는 작품이 단순히 신혜선 씨의 변신만 있는 게 아니더라고요? 이름, 나이, 출신, 뭐 하나 제대로 알려진 것 없는 인물이 상위 0.1%를 겨냥한 명품 브랜드 '부두아'의 아시아 지점장으로 등장한다는 설정 자체가 얼마나 흥미진진해요? 마치 첩보 영화나 미스터리 스릴러 한 편을 보는 듯한 느낌이랄까요. 겉으로는 완벽하고 성공한 여성처럼 보이지만, 사실은 아무도 그녀의 진짜 속을 알 수 없다는 거잖아요. 이런 복잡하고 다층적인 인물을 우리 신혜선 씨가 어떻게 소화해낼지, 상상만 해도 전율이 흐릅니다. 정교하게 짜인 거짓과 알 수 없는 진심 사이를 오가며 주변 사람들을 혼란에 빠뜨리는 사라 킴 역이라니, 정말이지 '걸크러쉬'가 폭발할 것 같아요. 제작발표회에서 신혜선 씨가 직접 '평생 해볼 화장을 다 했다'고 말할 정도로 의상, 메이크업 등 비주얼적인 변신에도 심혈을 기울였다고 하니, 눈을 뗄 수 없는 비주얼 향연이 펼쳐질 것 같아 벌써부터 기대가 됩니다. 단순히 예쁜 연기가 아니라, 인물의 내면을 깊이 파고드는 연기를 통해 새로운 전성기를 맞이할 것 같은 느낌적인 느낌! 저는 이미 '레이디 두아'에서 헤어나올 준비가 되어 있습니다."
      },
      {
        "title": "‘비밀의 숲’ 이후 8년, 신혜선-이준혁 재회…명품 배우들의 시너지는 이미 보장됐다",
        "content": "여러분, 그리고 또 하나의 놀라운 사실! 이번 '레이디 두아'에는 우리 신혜선 씨만 있는 게 아니었어요. 무려 '비밀의 숲'에서 명연기를 펼쳤던 이준혁 배우님까지 함께 출연한다는 사실, 알고 계셨나요? '비밀의 숲' 하면 정말이지 대한민국 드라마 역사를 다시 썼다고 해도 과언이 아닌 명작이잖아요. 그 작품에서 함께 호흡을 맞췄던 두 배우가 무려 8년 만에 다시 만난다니, 이거야말로 '운명'이라고 해야 할까요? 신혜선 씨가 연기하는 미스터리한 여성 사라 킴을 집요하게 추적하는 형사 무경 역을 맡은 이준혁 배우님이라니, 벌써부터 팽팽한 긴장감이 느껴지는 것 같아요. 이준혁 배우님이 신혜선 씨에 대해 '장면의 모든 것을 채워주는 배우', '마음이 편한 동료이자 일꾼'이라고 극찬했다는 기사를 보니, 두 분의 연기 호흡이 얼마나 훌륭할지 짐작이 가고도 남습니다. 서로에게 깊은 신뢰를 보내는 두 배우의 시너지가 '레이디 두아'를 더욱 풍성하고 깊이 있는 작품으로 만들어 줄 것이라고 확신합니다. 단순한 스릴러를 넘어, 배우들의 섬세한 감정 연기와 예측 불가능한 스토리 라인이 어우러져 한 편의 예술 작품을 보는 듯한 경험을 선사할 것 같아요. '비밀의 숲'을 볼 때처럼, '레이디 두아'를 보면서도 입을 다물지 못하는 순간들이 계속될 것만 같습니다."
      },
      {
        "title": "결말이 궁금해서 꼭 해야 했다… 신혜선이 ‘레이디 두아’에 빠진 이유와 네티즌 반응",
        "content": "기사를 읽다 보니 신혜선 씨가 '레이디 두아'라는 작품을 선택한 이유에 대한 언급이 나왔는데, 아니, 이게 또 저의 마음을 사로잡네요. '대본을 읽으면서도 이 이야기의 결말이 너무 궁금했다. 결말에 대한 호기심이 워낙 컸기 때문에 이 작품을 꼭 해야겠다는 생각이 들 정도였다'라는 말에서, 얼마나 이 대본이 흡인력이 있었는지, 그리고 얼마나 신혜선 씨가 이 작품에 매료되었는지를 알 수 있었어요. 저도 솔직히 기사 내용만으로도 이미 결말이 너무 궁금해서 잠을 설치고 있거든요. 대체 사라 킴의 정체는 무엇이고, 그녀가 숨기고 있는 진실은 무엇일까요? 한편으로는 신혜선 씨의 차기작이 '장르물에 대한 갈증'을 해소시켜 줄 수 있을 것이라는 기대감도 내비쳤는데, 앞으로 우리가 알지 못했던 신혜선 씨의 새로운 면모를 얼마나 많이 발견하게 될지 설레는 마음으로 기다려집니다. 커뮤니티 반응들을 살펴보니 저와 같은 마음인 분들이 정말 많더라고요. '신혜선 배우, 드디어 인생캐 만났네!', '이준혁 배우랑 케미 장난 아닐 듯', '티저만 봐도 소름 돋아', '빨리 넷플릭스 결제하고 기다려야겠다' 등등, 기대감을 표현하는 댓글들이 줄을 잇고 있어요. 역시 우리 혜선 씨의 선택은 언제나 옳다니까요! 이번 '레이디 두아'로 또 한 번 신혜선 배우의 무궁무진한 연기 스펙트럼을 확인할 수 있을 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 정말이지 배우 신혜선 씨를 너무나도 사랑하는 팬입니다. 매 작품마다 진정성 있는 연기와 매력적인 캐릭터 소화력으로 저를 항상 감동시켜 주셨거든요. 그런 신혜선 씨가 '레이디 두아'라는 완전히 새로운 장르와 파격적인 캐릭터로 돌아온다고 하니, 솔직히 처음에는 조금 놀랐어요. 하지만 기사를 읽고, 제작발표회에서의 언급들을 접하면서, '아, 이번 작품은 정말 역대급이겠구나' 하는 확신이 들었습니다. 단순히 기존의 이미지를 벗어던지는 것이 아니라, 배우로서 한 단계 더 성장하기 위한 도전을 하는 모습이 너무나도 멋지게 느껴졌어요. '레이디 두아'가 공개되기까지 남은 시간이 어떻게 흘러갈지, 마치 시간이라도 멈춰버렸으면 좋겠다는 생각마저 듭니다. 넷플릭스에서 공개되는 만큼, 전 세계 시청자들에게 신혜선이라는 배우의 놀라운 재능을 알릴 수 있는 좋은 기회가 될 것이라고 믿어요. 앞으로 공개될 '레이디 두아'의 티저 영상, 스틸컷 하나하나까지도 놓치지 않고 꼼꼼하게 챙겨보면서, 그 날만을 손꼽아 기다릴 겁니다. 우리 신혜선 배우님, 이번 작품으로 또 한 번 인생캐릭터를 만나시고, 대중들에게 깊은 인상을 남기실 거라고 믿어 의심치 않습니다. 언제나 응원하고, 항상 기대할게요! '레이디 두아' 파이팅!"
      }
    ],
    "hashTag": [
      "#신혜선",
      "#레이디두아",
      "#넷플릭스",
      "#넷플릭스오리지널",
      "#미스터리",
      "#스릴러",
      "#이준혁",
      "#비밀의숲",
      "#드라마추천",
      "#기대작"
    ]
  },
  {
    "title": "'레이디 두아' 신혜선-이준혁 '8년 만의 재결합'…올블랙 패션으로 증명한 찰떡궁합",
    "article": "[스포츠조선 허상욱 기자] 넷플릭스 시리즈 '레이디 두아'의 이준혁과 신혜선이 제작보고회 포토타임에서 특급 케미를 선보였다.\n\n10일 앰버서더 풀만 서울에서 넷플릭스 시리즈 '레이디 두아'의 제작보고회가 열렸다.\n\n이날 신혜선은 블랙 더블 재킷에 와이드 팬츠를 매치한 시크한 올블랙 수트 룩을 선보였다. 벨트로 허리 라인을 강조한 오버사이즈 재킷이 세련미를 더했다. 단정하게 넘긴 앞머리와 깔끔한 메이크업으로 우아한 분위기를 완성했다.\n\n이준혁 역시 광택이 흐르는 레더 코트에 화이트 셔츠, 블랙 타이를 매치해 샤프한 매력을 발산했다. 긴 기장의 레더 코트가 독특한 개성을 표현하며 신혜선과 완벽한 호흡을 이뤘다.\n\n특히 두 배우는 블랙 컬러로 통일된 의상으로 한층 돋보이는 비주얼 케미스트리를 과시했다. 환하게 손을 흔들며 밝은 미소를 짓는 모습에서 특급 호흡이 느껴졌다.\n\n'레이디 두아'는 가짜일지라도 명품이 되고 싶었던 여자 사라킴(신혜선)과 그녀의 욕망을 추적하는 남자 무경(이준혁)의 이야기를 담은 작품. '레이디 두아'는 모르는 사람이 없는 상위 0.1% 브랜드 '부두아'의 아시아 지사장이지만 정작 그를 제대로 아는 사람은 없는 베일에 싸인 인물 '사라킴'과 그와 관련된 사건을 조사하던 중 그의 모든 것이 가짜임을 알게 되고 집요하게 진실을 파헤치는 형사 '무경'의 관계를 중심으로 전개되는 미스터리 스릴러 드라마로 신혜선이 사라킴, 이준혁이 무경을 연기한다.",
    "link": "https://v.daum.net/v/20260210133031959",
    "type": "daum_enter",
    "newTitle": "신혜선 이준혁 8년 만의 재결합 레이디 두아 제작보고회 올블랙 패션 역대급 케미 폭발",
    "newArticle": [
      {
        "title": "이 미친 비주얼 조합 실화인가요? 8년 만에 다시 뭉친 신혜선 이준혁, '레이디 두아' 제작보고회 현장 스케치",
        "content": "여러분, 안녕하세요! 제가 지금 엄청난 소식을 들고 왔습니다. 아니, 솔직히 이거 듣고 제 심장이 남아나질 않아요. 우리 배우 신혜선 씨와 이준혁 씨가 넷플릭스 새 시리즈 '레이디 두아'로 무려 8년 만에 재회한다는 소식이에요. 이게 무슨 일이죠? 세상에, '비밀의 숲' 때부터 환상의 호흡을 자랑했던 두 분이 다시 뭉치다니, 이건 운명이라고밖에 설명할 수 없어요. 제작보고회 현장에 공개된 사진들을 보는데, 정말이지 숨이 멎을 뻔했습니다. 아니, 어떻게 8년이라는 시간이 흘렀는데도 이렇게나 찰떡궁합인지, 마치 어제 처음 만난 연인처럼 서로에게서 눈을 떼지 못하는 모습이더라고요. 올블랙 패션으로 등장한 두 분의 모습은 그야말로 '우아함' 그 자체였어요. 신혜선 씨는 블랙 더블 재킷에 와이드 팬츠를 입고 등장했는데, 허리 라인을 강조하는 오버사이즈 재킷과 벨트가 더해져서 세련미는 물론이고 우아함까지 놓치지 않았어요. 단정하게 넘긴 앞머리와 깔끔한 메이크업은 신혜선 씨 특유의 청순하면서도 고혹적인 분위기를 한껏 끌어올렸고요. 여기에 이준혁 씨는 광택이 도는 레더 코트와 화이트 셔츠, 블랙 타이로 샤프하면서도 카리스마 넘치는 매력을 선보였는데, 그의 긴 기장의 레더 코트는 마치 영화 속 한 장면 같았어요. 두 분의 패션 센스만 봐도 '레이디 두아'라는 작품이 얼마나 많은 공을 들였는지 짐작할 수 있겠죠. 8년 전, '비밀의 숲'에서 보여줬던 섬세한 연기부터 시작해서, 저는 개인적으로 두 분이 함께하는 작품을 또 볼 수 있다는 사실만으로도 너무 행복합니다. 이번 '레이디 두아'에서는 또 어떤 새로운 매력을 보여줄지, 벌써부터 기대가 안 될 수가 없어요. 제작보고회 현장의 뜨거운 열기가 고스란히 느껴지는 사진들을 보면서, 저는 이미 '레이디 두아'에 푹 빠져버린 것 같습니다. 두 분의 8년 만의 재회가 불러올 엄청난 시너지를 상상하니, 벌써부터 손이 떨릴 지경이에요. 세상에, 이렇게 완벽한 조합이 또 있을까요? 이준혁 씨와 신혜선 씨, 두 분의 찰떡 케미는 정말이지 '레전드'입니다."
      },
      {
        "title": "치명적인 욕망의 세계로 초대합니다, '레이디 두아' 신혜선과 이준혁의 압도적인 비주얼 시너지",
        "content": "넷플릭스 시리즈 '레이디 두아'의 제작보고회 현장은 말 그대로 '축제의 장'이었다고 해도 과언이 아니었어요. 특히 신혜선 씨와 이준혁 씨, 두 분의 등장은 현장의 모든 사람들의 시선을 사로잡았죠. 이번 작품에서 신혜선 씨는 '사라킴'이라는 인물로 분하는데, 가짜일지라도 명품이 되고 싶다는 강렬한 욕망을 가진 인물이라고 해요. 단순히 예쁜 척만 하는 그런 캐릭터가 아니라, 자신의 욕망을 이루기 위해 모든 것을 걸고 질주하는 입체적인 인물이라니, 신혜선 씨가 그동안 보여줬던 연기 스펙트럼을 생각하면 '사라킴'이라는 캐릭터가 얼마나 매력적으로 그려질지 벌써부터 흥분됩니다. 그리고 이준혁 씨는 '무경'이라는 형사 역을 맡았는데, 사라킴의 모든 것이 가짜임을 알게 되고 그녀를 집요하게 추적하는 인물이라고 해요. '비밀의 숲'에서 보여줬던 그의 깊이 있는 연기력을 생각하면, 이번 '레이디 두아'에서도 사라킴과 팽팽한 긴장감을 유지하며 극의 몰입도를 최고조로 끌어올릴 것이 분명해 보입니다. 제작보고회에서 공개된 두 분의 모습은 정말이지 '찰떡궁합'이라는 단어를 그대로 보여주는 듯했어요. 블랙으로 통일된 의상은 두 분의 고급스럽고 세련된 이미지를 더욱 부각시켰고, 서로를 바라보는 눈빛에서는 이미 '사라킴'과 '무경'이 되어있는 듯한 느낌마저 들었습니다. 이준혁 씨의 레더 코트와 신혜선 씨의 올블랙 수트 조합은 정말이지 역대급이었어요. 패션만 봐도 '레이디 두아'라는 작품이 얼마나 감각적이고 스타일리시한 드라마일지 짐작하게 만들었죠. 특히 두 분이 함께 손을 흔들며 밝게 웃는 모습은, 마치 오래된 연인처럼 자연스럽고 편안해 보였어요. 8년이라는 시간 동안 각자의 자리에서 더욱 깊어진 연기 내공을 쌓아온 두 분이기에, 이번 '레이디 두아'에서는 또 어떤 신선하고 놀라운 시너지를 보여줄지 기대감이 증폭될 수밖에 없습니다. 이준혁 씨와 신혜선 씨, 두 분의 만남은 단순한 재회를 넘어, 한국 드라마 역사에 한 획을 그을 만한 명작 탄생의 예감마저 들게 하는 순간이었어요. '레이디 두아'는 단순한 미스터리 스릴러를 넘어, 인간의 욕망과 진실 추적이라는 깊이 있는 주제를 다룬다고 하니, 저는 벌써부터 이 작품에 푹 빠질 준비가 되어 있습니다. 두 분의 완벽한 비주얼 케미와 탄탄한 스토리라인이 만나 어떤 놀라운 결과를 가져올지, 저와 함께 '레이디 두아'의 세계로 빠져들어 보시죠!"
      },
      {
        "title": "8년 만의 귀환, 신혜선과 이준혁, '레이디 두아'로 다시 한번 압도적인 존재감 각인 예감",
        "content": "이번 '레이디 두아' 제작보고회에서 신혜선 씨와 이준혁 씨가 보여준 올블랙 패션은 단순한 스타일링을 넘어, 두 배우의 성숙하고 깊어진 매력을 상징적으로 보여주는 듯했습니다. 신혜선 씨의 블랙 수트는 '사라킴'이라는 캐릭터가 가진 도발적이면서도 야망 넘치는 면모를, 이준혁 씨의 레더 코트는 '무경'이라는 캐릭터의 날카롭고 집요한 추적자의 이미지를 완벽하게 대변하고 있었죠. 8년 전 '비밀의 숲'에서 조승우 씨와 함께 보여줬던 그들의 압도적인 존재감은 많은 시청자들에게 깊은 인상을 남겼습니다. 신혜선 씨는 '비밀의 숲'에서 정의롭지만 때로는 고뇌하는 인물 영은수 역을 맡아 섬세한 감정 연기를 선보이며 차세대 배우로서의 가능성을 입증했었죠. 이준혁 씨 역시 형사 서동재 역으로 능글맞으면서도 인간적인 매력을 발산하며 시청자들의 사랑을 한 몸에 받았습니다. 그때도 두 분은 서로 다른 캐릭터였지만, 함께하는 장면마다 팽팽한 긴장감과 묘한 케미를 만들어내며 극의 재미를 더했습니다. 그리고 8년이 지난 지금, '레이디 두아'에서 다시 만난 두 사람은 더욱 깊어진 연기력과 성숙해진 분위기로 무장하고 돌아왔습니다. 제작보고회에서 공개된 두 분의 사진을 보면, 단순한 동료 배우를 넘어선 끈끈한 파트너십이 느껴집니다. 마치 오랜 시간 함께 호흡을 맞춰온 베테랑 배우들처럼, 서로를 믿고 의지하며 최고의 시너지를 만들어낼 준비가 된 듯한 모습이었죠. '레이디 두아'는 가짜 명품을 둘러싼 욕망과 진실을 파헤치는 이야기라고 하는데, 신혜선 씨의 도발적인 매력과 이준혁 씨의 날카로운 카리스마가 만나 어떤 예측 불허의 전개를 펼쳐낼지 벌써부터 흥미진진합니다. 두 분의 8년 만의 재회는 단순히 팬들의 기대를 충족시키는 것을 넘어, 한국 드라마계에 새로운 센세이션을 불러일으킬 것이라고 확신합니다. '비밀의 숲'에서 보여줬던 그들의 섬세한 연기 변신을 기대하며, '레이디 두아'가 2024년 최고의 화제작이 될 것이라고 조심스럽게 점쳐봅니다. 신혜선과 이준혁, 이 두 배우가 '레이디 두아'를 통해 또 한 번 자신들의 존재감을 확실하게 각인시킬 무대가 펼쳐질 것입니다. 저도 이제 '레이디 두아' 본방 사수를 위해 넷플릭스 정기권을 갱신해야 할 것 같아요. 여러분도 저와 함께 이 미친 조합을 응원할 준비되셨나요?"
      },
      {
        "title": "신혜선 이준혁 '레이디 두아' 제작보고회 후기, 팬심 폭발! 역대급 비주얼과 케미에 심장이 남아나질 않아요",
        "content": "와, 진짜 이건 아무리 말해도 부족해요. '레이디 두아' 제작보고회 현장에 공개된 신혜선 씨와 이준혁 씨의 사진을 보고 얼마나 소리를 질렀는지 몰라요. 아니, 8년 만에 만났는데 오히려 더 젊어지고 더 멋있어진 거 실화예요? 제 눈에만 그런 거 아니죠? 신혜선 씨는 진짜 블랙 수트가 찰떡이에요. 특히 허리 라인을 강조하는 벨트와 오버사이즈 재킷의 조화가 얼마나 세련됐는지, 진짜 저도 당장 쇼핑하러 가고 싶어요. 앞머리 내린 것도 너무 청순하고 예쁘고, 완전 여신 강림 같아요. 이준혁 씨는 또 어떻고요. 레더 코트라니, 와. 진짜 멋있다는 말밖에 안 나와요. 샤프한 매력과 함께 카리스마가 뿜뿜 뿜어져 나오는데, 저 진짜 입틀막 했습니다. 두 분이 블랙으로 맞춰 입으니까 시너지가 얼마나 폭발하는지, 마치 패션 화보 찍는 줄 알았어요. '비밀의 숲' 때도 두 분 케미가 장난 아니었는데, 8년 만에 '레이디 두아'에서 다시 만나다니, 이거 완전 운명 아닌가요? 두 분의 눈빛 교환만 봐도 뭔가 엄청난 스토리가 펼쳐질 것 같은 느낌이 들어요. '사라킴'이라는 인물이 가짜 명품이 되고 싶어 하는 인물이라고 하는데, 신혜선 씨가 그런 욕망을 가진 캐릭터를 어떻게 표현할지 너무 기대돼요. 평소에도 연기를 너무 잘하셔서 이번에도 분명히 인생 캐릭터를 경신할 거라고 믿어요. 그리고 이준혁 씨가 연기하는 '무경' 형사도 정말 매력적인 인물일 것 같아요. 사라킴을 집요하게 추적하는 모습에서 그의 날카로운 연기력이 빛을 발할 것 같고요. '레이디 두아'는 그냥 미스터리 스릴러가 아니라, 인간의 욕망과 진실에 대한 깊이 있는 메시지를 담고 있다고 하니, 정말 기대하지 않을 수 없어요. 이번 작품으로 신혜선 씨와 이준혁 씨 두 분 다 더 큰 사랑을 받으셨으면 좋겠고, '레이디 두아'가 넷플릭스에서 초대박 나는 것을 제 두 눈으로 꼭 확인하고 싶습니다. 저는 이미 '레이디 두아' 앓이를 시작했어요. 앞으로 올라올 비하인드 스토리나 인터뷰도 전부 다 챙겨볼 거예요. 여러분도 저와 함께 이 두 분의 8년 만의 재회를 열렬히 응원해 주세요!"
      },
      {
        "title": "신혜선 이준혁, 8년의 기다림 끝에 '레이디 두아'로 마주한 환상적인 케미스트리",
        "content": "제가 요즘 정말 심장이 남아나질 않아요. 왜냐고요? 바로 신혜선 씨와 이준혁 씨가 넷플릭스 시리즈 '레이디 두아'로 8년 만에 재회한다는 엄청난 소식 때문입니다! 아니, '비밀의 숲' 때부터 두 분의 연기에 완전히 빠져버린 사람으로서, 이 소식을 듣는 순간 정말이지 온몸에 전율이 흘렀어요. 제작보고회에서 공개된 두 분의 모습은 그야말로 '역대급'이었어요. 올블랙 패션으로 등장한 신혜선 씨는 시크하면서도 우아한 매력을 뽐냈는데, 특히 허리 라인을 강조한 재킷과 와이드 팬츠의 조합은 그녀의 세련된 스타일 감각을 여실히 보여줬습니다. 여기에 단정하게 넘긴 앞머리와 깔끔한 메이크업은 마치 고혹적인 여신을 보는 듯한 착각을 불러일으켰죠. 이준혁 씨 역시 광택이 흐르는 레더 코트와 화이트 셔츠, 블랙 타이로 샤프하면서도 카리스마 넘치는 매력을 선보였어요. 그의 긴 기장의 레더 코트는 마치 영화 속 주인공처럼 독특한 개성을 더해주었고, 신혜선 씨와의 완벽한 호흡을 자랑했습니다. 두 배우가 블랙 컬러로 통일된 의상을 입고 나란히 서서 환하게 웃는 모습은, 마치 오래된 연인처럼 자연스러우면서도 끈끈한 케미스트리를 보여주는 듯했습니다. 8년이라는 시간 동안 각자의 자리에서 더욱 깊어진 연기력을 쌓아온 두 분이기에, 이번 '레이디 두아'에서는 또 어떤 놀라운 시너지를 보여줄지, 상상만 해도 가슴이 두근거릴 지경이에요. '레이디 두아'는 가짜 명품에 대한 욕망을 쫓는 여자 '사라킴'(신혜선 분)과 그녀의 모든 것이 가짜임을 알게 되고 진실을 파헤치는 형사 '무경'(이준혁 분)의 이야기를 그린 미스터리 스릴러라고 합니다. 신혜선 씨의 섬세하면서도 강렬한 연기와 이준혁 씨의 깊이 있는 카리스마가 만나 탄생할 '사라킴'과 '무경'의 관계는 분명 시청자들에게 큰 몰입감을 선사할 것입니다. '비밀의 숲'에서 보여줬던 두 분의 묵직한 존재감을 기억하는 팬이라면, 이번 '레이디 두아'를 통해 또 한 번 그들의 연기 변신과 눈부신 케미를 만끽할 수 있을 것이라고 확신합니다. 8년 만의 재회가 가져올 압도적인 시너지를 하루빨리 직접 확인하고 싶어요. '레이디 두아'는 단순한 드라마를 넘어, 인간의 욕망과 진실 추적이라는 깊이 있는 주제를 다루는 만큼, 많은 생각거리를 안겨줄 작품이 될 것으로 기대됩니다. 신혜선 이준혁, 두 배우의 완벽한 재회를 진심으로 축하하며, '레이디 두아'의 모든 순간을 응원합니다!"
      },
      {
        "title": "솔직한 후기: '레이디 두아' 제작보고회 현장의 생생함과 배우들의 빛나는 아우라에 압도당했어요!",
        "content": "여러분, 저 오늘 정말 제대로 '덕통사고' 제대로 당하고 왔습니다. 아니, '레이디 두아' 제작보고회 현장에 공개된 신혜선 씨와 이준혁 씨 사진 보셨어요? 저는 보자마자 심장이 쿵 내려앉는 줄 알았어요. 아니, 8년이라는 시간이 흘렀는데도 오히려 더 멋있어지고, 더 분위기 있어지고, 아니 이게 무슨 일이야 싶더라고요. 신혜선 씨는 진짜 블랙 수트가 찰떡이에요. 저렇게 우아하면서도 시크한 느낌을 동시에 낼 수 있다니, 역시 신혜선 배우님은 저를 실망시키지 않아요. 허리 라인을 딱 잡아주는 벨트 디테일에, 어깨 딱 벌어지는 오버사이즈 재킷까지. 진짜 패션 센스 무엇인가요? 앞머리 내린 모습은 또 얼마나 청순한지, 진짜 저는 오늘부터 신혜선 씨한테 영업당했어요. 이준혁 씨도 진짜 미쳤어요. 광택 나는 레더 코트라니, 와. 진짜 카리스마 폭발이에요. 딱 서 있는데 옆에서 후광이 비추는 것 같았어요. 두 분이 블랙으로 맞춰 입고 나란히 서서 환하게 웃는데, 와, 진짜 이게 바로 '찰떡궁합'인가 싶더라고요. '비밀의 숲' 때부터 팬이었던 저에게는 정말이지 꿈만 같은 순간이었어요. 두 분이 다시 만나서 연기하는 모습을 보는 것만으로도 너무 행복하고, 이번 '레이디 두아'에서는 또 얼마나 엄청난 시너지를 보여줄지, 벌써부터 기대가 안 될 수가 없어요. '사라킴'이라는 캐릭터가 가진 욕망과 '무경'이라는 형사의 집요한 추적이 만나서 어떤 흥미진진한 이야기가 펼쳐질지, 솔직히 예고편만 봐도 벌써부터 몰입도가 장난 아니에요. 미스터리 스릴러라고 해서 너무 무거우면 어쩌나 걱정했는데, 두 분의 케미스트리를 보니 그런 걱정은 싹 사라졌어요. 오히려 두 분의 능글맞고 재치 있는 케미가 극의 재미를 더해줄 것 같다는 생각이 들더라고요. '레이디 두아' 진짜 대박 날 것 같아요. 저는 이미 넷플릭스 결제 완료하고 손꼽아 기다리고 있습니다. 여러분도 저와 함께 '레이디 두아'의 세계로 빠져들 준비되셨나요? 신혜선 배우님, 이준혁 배우님, 두 분의 8년 만의 재회를 진심으로 응원합니다! 앞으로도 좋은 작품으로 자주 뵐 수 있기를 바라요!"
      }
    ],
    "hashTag": [
      "#신혜선",
      "#이준혁",
      "#레이디두아",
      "#넷플릭스",
      "#드라마",
      "#제작보고회",
      "#올블랙패션",
      "#연예인",
      "#셀럽",
      "#비하인드",
      "#드라마추천"
    ]
  },
  {
    "title": "스트레이 키즈 아이엔, 박진영 日 콘서트 출격…'이 노래' 듀엣 무대",
    "article": "스트레이 키즈(Stray Kids) 아이엔이 박진영(J.Y. Park) 도쿄 콘서트 게스트로 활약했다.\n\n스트레이 키즈 아이엔은 2월 5일 일본 도쿄 카나데비아 홀에서 열린 박진영 단독 콘서트 'HAPPY HOUR'(해피 아워) 게스트로 출연했다. 30년 이상 가요계 최정상을 지킨 '리빙 레전드' 박진영과 세계 음악 시장을 뜨겁게 달군 '글로벌 탑 아티스트' 스트레이 키즈 멤버 아이엔의 특별한 만남은 공연 열기를 수직 상승시켰다.\n\n\"2am의 발라드 감성과 비의 퍼포먼스가 다 되는 가수를 찾는 게 쉽지 않았지만 찾아왔습니다\"라는 박진영의 소개말로 무대에 등장한 아이엔은 관중의 열렬한 환호를 모았다. 아이엔은 박진영과 2am '이노래'와 비 '나로 바꾸자 (duet with JYP)' 합동 무대를 선보였고 부드럽고 매력적인 음색, 뉴 잭 스윙의 분위기를 살린 화려한 춤 솜씨를 뽐냈다.\n\n아티스트 역량을 제대로 보여준 아이엔은 \"(박진영 PD님이 프로듀싱한) 2am, 2PM 선배님들의 팬인데 어릴 때 '이노래'를 정말 좋아했다. 이 노래를 PD님과 함께 부를 수 있어서 신기하기도 하고 정말 감사하다\"고 소감을 전했다. 이어 공연장에 생일 축하 노래가 밴드 연주로 울려 퍼지며 2월 8일 생일을 맞이한 아이엔을 위해 박진영이 준비한 케이크와 서프라이즈 선물이 등장했다. 아이엔은 깜짝 이벤트에 함박웃음을 지으며 박진영과 관중에게 감사함을 표했다.\n\n스트레이 키즈는 글로벌 음원 스트리밍 플랫폼 스포티파이(Spotify)에서 호성과를 거두며 2026년을 화려하게 열었다. 최근 정규 1집 리패키지 앨범 'IN生'(인생)이 누적 스트리밍 수 15억 건, 정규 1집 'GO生'(고생) 타이틀곡 '神메뉴'(신메뉴)가 누적 재생 수 5억 회를 돌파해 K팝 4세대 보이그룹 최초 기록을 연달아 쌓아올렸다. 또 6일(이하 현지시간) 개봉한 '자체 최대 규모' 월드투어 '<dominATE>'(도미네이트) 실황 영화 '<스트레이 키즈 : 더 도미네이트 익스피리언스>'는 2월 첫 번째 주말 전 세계 61개 지역에서 총 1910만 달러의 수익을 올리며 글로벌 박스오피스 정상을 차지했다.\n\n기세를 몰아 오는 6월 6일 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'(The Governors Ball Music Festival)과 9월 11일 브라질 '록 인 리오'(Rock in Rio)에서 헤드라이닝 무대를 꾸미고 월드와이드 활약을 펼칠 예정이다. 3월 28일과 29일, 4월 4일과 5일에는 인천 인스파이어 아레나에서 여섯 번째 공식 팬미팅 'STAY in Our Little House'(스테이 인 아워 리틀 하우스)를 총 4회 개최하고 스테이(팬덤명: STAY)와 만난다.\n\niMBC연예 유정민 | 사진출처 JYP엔터테인먼트",
    "link": "https://v.daum.net/v/20260210142142459",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 아이엔 박진영 일본 콘서트 듀엣 무대 2am 이노래 콜라보 역대급 감동",
    "newArticle": [
      {
        "title": "한국 가요계의 살아있는 전설 박진영과 K팝 대세 아이엔의 꿈같은 만남",
        "content": "여러분! 지금 이 순간, 제 심장이 얼마나 뛰고 있는지 아무도 모르실 거예요. 세상에, 이런 일이 정말로 벌어지다니요! 어제까지만 해도 꿈인지 생시인지 헷갈렸던 그 소식이, 이렇게 눈앞에 펼쳐지다니요! 네, 바로 그 스트레이 키즈의 귀염둥이 막내, 우리 아이엔 군이 말이죠, 바로 그 한국 가요계의 살아있는 전설, 박진영 PD님 콘서트에 게스트로 출연했다는 소식입니다. 그것도 일본 도쿄에서요! 상상이나 해보셨어요? 'JYP의 아들'이라고 불릴 정도로 JYP의 역사와 함께 해온 박진영 PD님과, 지금 전 세계를 핫하게 달구고 있는 스트레이 키즈의 멤버 아이엔이라니. 이 조합, 대체 무엇인가요? 이건 마치… 제가 너무나도 존경하고 사랑하는 두 분의 아티스트가, 그것도 제 앞에서 꿈의 무대를 펼쳐 보이는 그런 기분이었어요. 박진영 PD님이야 이미 설명이 필요 없는 분이시죠. 30년 넘게 정상의 자리를 지키며 수많은 히트곡을 탄생시키고, 원더걸스, 2PM, GOT7, 트와이스, 있지, 그리고 우리 스트레이 키즈까지… 굵직한 그룹들을 프로듀싱하며 K팝의 역사를 새로 쓴 분이잖아요. 그런 분이 직접 무대에 서서, 그것도 일본 팬들 앞에서 공연을 한다니 이미 그 자체로 어마어마한 이벤트인데, 거기에 우리 아이엔 군이 함께 했다는 사실이 정말이지… 뭐라고 표현해야 할까요. 제 심장이 지금 쿵쾅쿵쾅, 제 컨트롤을 벗어나 폭주 기관차처럼 달리고 있습니다. 여러분은 지금 이 소식을 듣고 어떤 기분이신가요? 저는… 정말이지 감격 그 자체예요. 우리 아이엔 군이 얼마나 대단한 아티스트로 성장했는지, 박진영 PD님의 눈에도 그렇게 빛나는 존재로 보였기 때문에 이런 기회가 주어졌을 거라고 생각해요. 정말이지, 우리의 자랑, 우리의 빛나는 별, 아이엔 군! 얼마나 떨렸을까요, 그리고 얼마나 행복했을까요. 저는 그 모든 감정을 조금이나마 함께 느끼고 싶어서, 이 소식을 보자마자 펜을 들었습니다. 아니, 손가락을 움직이고 있습니다. 여러분도 제 마음을 조금이나마 공유해주시면 좋겠어요. 이 꿈같은 만남이 어떤 감동을 선사했는지, 같이 파헤쳐 보아요!"
      },
      {
        "title": "2am '이 노래'부터 비 '나로 바꾸자'까지, 아이엔의 팔색조 매력이 빛난 순간들",
        "content": "박진영 PD님의 'HAPPY HOUR' 콘서트, 그날의 열기는 상상만 해도 짜릿하네요. 특히 우리 아이엔 군이 무대에 등장했을 때, 일본 팬들의 환호성은 정말이지… 아마 제 귀까지 쨍하게 울릴 정도로 엄청났을 거예요. 생각해보세요. JYP의 수장이자 레전드 퍼포머인 박진영 PD님이 “2AM의 발라드 감성과 비의 퍼포먼스가 다 되는 가수를 찾는 게 쉽지 않았지만 찾아왔습니다”라고 소개하며 우리 아이엔 군을 무대로 불렀다는 거예요. 이 멘트 자체가 아이엔 군의 실력과 잠재력을 얼마나 높이 평가하는지를 보여주는 증거 아닐까요? 무대에 오른 아이엔 군은, 마치 준비된 아티스트처럼, 전혀 긴장한 기색 없이 팬들의 환호에 화답했습니다. 그런데 더 놀라운 건, 그가 박진영 PD님과 함께 선보인 듀엣 무대였어요. 무려 2AM의 '이 노래'와 비의 '나로 바꾸자'를 함께 불렀다는 겁니다! 2AM의 '이 노래'는 발라드의 정석으로, 애절한 감성과 아름다운 멜로디로 많은 사랑을 받았던 곡이잖아요. 거기에 우리 아이엔 군의 부드럽고 매력적인 음색이 더해졌으니, 이건 그냥… 귀가 녹아내리는 수준이었을 거예요. 상상만 해도 눈물이 핑 도네요. 박진영 PD님의 섬세한 보컬과 아이엔 군의 감성적인 목소리가 어떻게 어우러졌을지, 그 조화가 얼마나 황홀했을지… 직접 듣지 못한 저도 이렇게 설레는데, 현장에 있던 팬들은 얼마나 행복했을까요. 게다가 비의 '나로 바꾸자'에서는 뉴 잭 스윙의 신나는 분위기를 살린 화려한 춤 솜씨까지 뽐냈다고 하니, 정말 팔색조 매력의 끝판왕이 따로 없습니다. 아이엔 군은 단순히 노래만 잘하는 게 아니라, 퍼포먼스까지 완벽하게 소화해내는 다재다능한 아티스트라는 걸 이번 무대를 통해 다시 한번 증명한 셈이죠. 이렇게 멋진 무대를 보고 싶어서, 저도 당장 일본으로 날아가고 싶었어요. 영상이 빨리 공개되기를 간절히 기다리고 있습니다. 우리 아이엔 군, 정말 자랑스러워요!"
      },
      {
        "title": "팬심 폭발! 아이엔의 진심 어린 소감과 박진영 PD님의 따뜻한 서프라이즈",
        "content": "아이엔 군이 무대에서 했던 소감을 들으면, 왜 우리가 그를 사랑할 수밖에 없는지 다시 한번 깨닫게 돼요. 그는 박진영 PD님이 프로듀싱했던 2AM과 2PM 선배님들의 팬이었다고 솔직하게 이야기했어요. 어린 시절부터 즐겨 듣던 노래를, 심지어 그 노래를 만든 박진영 PD님과 함께 부를 수 있다는 사실이 얼마나 신기하고 감사한 일이었겠어요. 아이엔 군의 눈빛에서, 목소리에서 느껴지는 순수한 감격이 여기까지 전해지는 것만 같아요. '신기하기도 하고 정말 감사하다'는 그의 말 한마디 한마디가 진심으로 와닿았습니다. 저도 제가 좋아했던 아티스트, 혹은 제가 꿈꿔왔던 무대를 직접 경험할 수 있다면 얼마나 벅차오를까요. 아이엔 군이 그런 꿈같은 순간을 직접 경험하고, 그것을 우리와 나누어 주었다는 사실 자체가 너무나 감동적입니다. 단순히 노래를 부르고 춤을 추는 퍼포먼스를 넘어, 자신의 진솔한 마음을 표현하고, 상대방에 대한 존경심을 드러내는 그의 모습은 정말이지… 어린 나이임에도 불구하고 얼마나 성숙하고 진정성 있는 아티스트인지를 보여주는 단면이었죠. 그런데 여기서 끝이 아니었습니다! 무대 위에서 갑자기 생일 축하 노래가 밴드 연주로 울려 퍼졌다고 해요. 2월 8일, 바로 아이엔 군의 생일을 축하하기 위한 박진영 PD님의 깜짝 이벤트였다는 겁니다! 세상에, 이런 따뜻한 배려와 센스라니요. 공연 중간에 아이엔 군을 위해 특별히 준비한 케이크와 선물이 등장했을 때, 아이엔 군의 함박웃음은 얼마나 빛났을까요. 예상치 못한 서프라이즈에 감동하고, 자신을 위해 축하해주는 박진영 PD님과 팬들에게 감사함을 표하는 아이엔 군의 모습은, 정말이지 사랑스러움 그 자체였을 거예요. 이 순간을 함께 했던 모든 사람들에게 잊지 못할 추억으로 남았을 거라 확신합니다. 박진영 PD님, 정말 멋지십니다. 그리고 아이엔 군, 생일 진심으로 축하하고, 앞으로도 지금처럼 빛나는 아티스트로 성장해주길 응원할게요!"
      },
      {
        "title": "글로벌 대세 스트레이 키즈, 음원 차트부터 월드 투어까지 멈추지 않는 질주!",
        "content": "이번 박진영 PD님과의 특별한 콜라보 무대도 물론 감동적이었지만, 우리 아이엔 군이 속한 그룹 스트레이 키즈의 글로벌 활약상 역시 빼놓을 수 없죠. 이 소식을 듣고, '와, 우리 아이엔이 박진영 PD님과 듀엣을 하다니!' 감탄하고 있을 때, 문득 스트레이 키즈의 최근 행보를 떠올리게 되었습니다. 정말이지, 이 팀은 쉼 없이 달려왔고, 또 달리고 있어요. K팝 4세대 보이그룹 최초로 스포티파이에서 엄청난 기록들을 세웠다는 소식을 들었을 때도 이미 놀라웠는데, 이번에도 정말 대단한 성과를 보여주고 있습니다. 정규 1집 리패키지 앨범 'IN生'(인생)이 누적 스트리밍 수 15억 건, 그리고 정규 1집 'GO生'(고생)의 타이틀곡 '神메뉴'(신메뉴)가 누적 재생 수 5억 회를 돌파했다니, 이 숫자를 보고도 소름이 돋지 않을 수가 없어요. 이게 그냥 흔한 기록이 아니잖아요. K팝 역사에 길이 남을, 후배들에게 큰 귀감이 될 만한 성과들이라는 말이죠. 스트레이 키즈가 얼마나 전 세계적으로 사랑받는 그룹인지, 그 인기가 얼마나 탄탄한지를 보여주는 명확한 증거입니다. 여기에 더해, 얼마 전 개봉한 월드 투어 실황 영화 '<스트레이 키즈 : 더 도미네이트 익스피리언스>'가 개봉 첫 주말에 무려 61개 지역에서 1910만 달러의 수익을 올리며 전 세계 박스오피스 정상을 차지했다는 소식까지! 이건 뭐, 정말 '글로벌 탑 아티스트'라는 말이 아깝지 않은 수준이에요. '자체 최대 규모'의 월드 투어가 얼마나 뜨거운 반응을 얻었는지, 그 열기가 얼마나 대단했는지를 여실히 보여주는 결과입니다. 스트레이 키즈의 멤버로서, 이런 엄청난 기록들과 함께 전 세계를 누비고 있는 아이엔 군을 보면 정말이지 뿌듯하고 자랑스러워요. 곧 다가올 6월 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'과 9월 브라질 '록 인 리오' 무대에서 헤드라이닝을 맡는다는 소식까지 들으니, 앞으로 또 어떤 놀라운 무대를 보여줄지 기대감으로 가득 찹니다. 물론, 국내에서는 3월 말부터 4월까지 인천 인스파이어 아레나에서 여섯 번째 공식 팬미팅 'STAY in Our Little House'를 총 4회 개최하며 팬들과의 소중한 시간을 보낼 예정이라고 하니, 국내 팬들도 잊지 않고 챙겨주는 우리의 센스쟁이 스트레이 키즈랍니다. 어디에 있든, 무엇을 하든, 우리 스트레이 키즈와 아이엔 군을 항상 응원합니다!"
      },
      {
        "title": "가상 댓글 반응 & 아이엔 TMI 대방출! 팬심은 이렇게 깊어진다",
        "content": "이번 아이엔 군의 박진영 PD님 콘서트 출연 소식에 우리 팬덤 '스테이(STAY)'의 반응은 그야말로 폭발적이었습니다. 각종 온라인 커뮤니티와 SNS에는 온통 아이엔 군과 박진영 PD님의 듀엣 무대에 대한 이야기로 뜨거웠어요. 제가 몇 가지 가상의 댓글 반응들을 모아봤는데요, 여러분도 한번 보시고 공감해주시면 감사하겠습니다!\n\n'와 진짜 꿈인가? 아이엔이랑 박진영 PD님이 '이 노래'를 같이 부른다고? 귀 녹겠다 진짜 ㅠㅠㅠ 빨리 영상 풀어주세요 현기증 난단 말이에요!!'\n'솔직히 아이엔 음색 너무 좋아. 발라드도 이렇게 잘 소화할 줄 몰랐는데, 역시 우리 아이엔, 못하는 게 뭐야 진짜!\n'박진영 PD님 센스 대박. 아이엔 생일까지 챙겨주고… 두 분 케미 쩔어요. 평생 듀엣 해주세요!!'\n'스트레이 키즈가 이렇게 글로벌하게 성장할 줄 알았지만, 박진영 PD님 콘서트 게스트라니… 정말 감회가 새롭다. 자랑스럽다 우리 애기들!!'\n'이 노래는 나의 최애 발라든데, 아이엔이 부르다니… 나 진짜 눈물 버튼 눌렸다. 2AM 때부터 들었는데, 이렇게 아이엔 목소리로 들으니 또 새롭네.'\n\n이 외에도 정말 주옥같은 댓글들이 쏟아졌습니다. 우리 아이엔 군이 얼마나 많은 사랑을 받고 있는지, 그리고 그의 재능이 얼마나 많은 사람들에게 감동을 주고 있는지 다시 한번 느낄 수 있었어요. \n\n그리고 여기서 끝낼 수 없죠! 우리 아이엔 군에 대한 TMI를 좀 더 파헤쳐 볼까요? 아이엔 군은 스트레이 키즈 내에서 '분위기 메이커' 역할을 톡톡히 하고 있다고 해요. 특유의 밝고 긍정적인 에너지로 멤버들에게 힘을 주고, 웃음을 선사한다고 합니다. 그의 MBTI는 ENFP라고 알려져 있는데, 이는 '재기발랄한 활동가' 타입으로, 창의적이고 열정적이며 사람들과의 관계를 중요하게 생각하는 성격이라고 해요. 아이엔 군의 모습과 정말 잘 어울리지 않나요? 또, 그는 어릴 때부터 트로트 노래를 즐겨 불렀다고 합니다. 의외의 모습이죠? 하지만 그의 맑은 음색과 감정 표현 능력이 트로트까지 소화할 수 있게 해준 원동력이 아니었을까 싶어요. 그리고 아이엔 군은 팬사인회에서 팬들과 눈을 맞추고 진심으로 소통하는 것으로 유명해요. 팬 한 명 한 명에게 정성껏 사인을 해주고, 이야기도 들어주는 그의 모습에 팬들은 더욱 깊은 애정을 느낀다고 합니다. 이런 소소한 TMI 하나하나가 모여, 우리 아이엔 군이라는 아티스트를 더욱 입체적이고 매력적으로 만드는 것 같아요. 그의 성장 과정을 함께 지켜보는 것은 정말이지 행복한 일입니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저는 지금 이 글을 쓰면서도 가슴이 벅차오르는 걸 멈출 수가 없습니다. 세상에, 이렇게 아름다운 콜라보 무대가 또 있을까요? 박진영 PD님이라는 K팝의 거장과, 우리 스트레이 키즈의 빛나는 보석 아이엔 군이 만나 2AM의 '이 노래'와 비의 '나로 바꾸자'를 함께 불렀다는 사실 자체가 저에게는 이미 판타지였습니다. 아이엔 군의 맑고 감미로운 음색이 '이 노래'의 애절함을 얼마나 잘 살렸을지, 그리고 뉴 잭 스윙 특유의 신나는 리듬에 맞춰 춤추는 아이엔 군의 모습은 또 얼마나 멋있었을지, 상상만 해도 심장이 두근거려요. 무엇보다 아이엔 군이 자신의 어린 시절 꿈을 이루는 듯한 모습, 그리고 박진영 PD님과의 진심 어린 소통을 통해 성장하는 모습을 지켜볼 수 있었다는 점이 저에게는 큰 감동으로 다가왔습니다. 단순히 퍼포먼스를 넘어, 아티스트로서의 진정성과 인간적인 매력까지 함께 느낄 수 있었던 소중한 순간이었어요. 앞으로도 아이엔 군이, 그리고 스트레이 키즈가 걸어갈 길을 항상 응원하겠습니다. 지금처럼 빛나고, 더 멋진 아티스트로 성장해나가기를, 그리고 팬들에게는 늘 행복과 감동을 주는 존재가 되어주기를 진심으로 바랍니다. 앞으로 펼쳐질 그들의 빛나는 미래를 함께 기대하며, 저 또한 변함없이 사랑하고 응원할 거예요. 우리 아이엔 군, 그리고 스트레이 키즈, 파이팅!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#아이엔",
      "#박진영",
      "#JYP",
      "#K팝",
      "#아이돌",
      "#듀엣무대",
      "#이노래",
      "#나로바꾸자",
      "#콘서트",
      "#일본콘서트",
      "#JYP콘서트",
      "#2AM",
      "#비",
      "#STAY",
      "#스테이",
      "#아이엔생일",
      "#팬미팅",
      "#월드투어",
      "#음악"
    ]
  },
  {
    "title": "스트레이 키즈 아이엔, 박진영 도쿄 콘서트 깜짝 출연…\"2AM의 감성과 비의 퍼포먼스를 가진\"",
    "article": "[마이데일리 = 이승길 기자] 그룹 스트레이 키즈(Stray Kids) 아이엔이 가수 박진영(J.Y. Park) 도쿄 콘서트 게스트로 활약했다.\n\n스트레이 키즈 아이엔은 2월 5일 일본 도쿄 카나데비아 홀에서 열린 박진영 단독 콘서트 'HAPPY HOUR'(해피 아워) 게스트로 출연했다. 30년 이상 가요계 최정상을 지킨 '리빙 레전드' 박진영과 세계 음악 시장을 뜨겁게 달군 '글로벌 탑 아티스트' 스트레이 키즈 멤버 아이엔의 특별한 만남은 공연 열기를 수직 상승시켰다.\n\n\"2am의 발라드 감성과 비의 퍼포먼스가 다 되는 가수를 찾는 게 쉽지 않았지만 찾아왔습니다\"라는 박진영의 소개말로 무대에 등장한 아이엔은 관중의 열렬한 환호를 모았다. 아이엔은 박진영과 2am '이노래'와 비 '나로 바꾸자 (duet with JYP)' 합동 무대를 선보였고 부드럽고 매력적인 음색, 뉴 잭 스윙의 분위기를 살린 화려한 춤 솜씨를 뽐냈다.\n\n아티스트 역량을 제대로 보여준 아이엔은 \"(박진영 PD님이 프로듀싱한) 2am, 2PM 선배님들의 팬인데 어릴 때 '이노래'를 정말 좋아했다. 이 노래를 PD님과 함께 부를 수 있어서 신기하기도 하고 정말 감사하다\"고 소감을 전했다. 이어 공연장에 생일 축하 노래가 밴드 연주로 울려 퍼지며 2월 8일 생일을 맞이한 아이엔을 위해 박진영이 준비한 케이크와 서프라이즈 선물이 등장했다. 아이엔은 깜짝 이벤트에 함박웃음을 지으며 박진영과 관중에게 감사함을 표했다.\n\n스트레이 키즈는 글로벌 음원 스트리밍 플랫폼 스포티파이(Spotify)에서 호성과를 거두며 2026년을 화려하게 열었다. 최근 정규 1집 리패키지 앨범 'IN生'(인생)이 누적 스트리밍 수 15억 건, 정규 1집 'GO生'(고생) 타이틀곡 '神메뉴'(신메뉴)가 누적 재생 수 5억 회를 돌파해 K팝 4세대 보이그룹 최초 기록을 연달아 쌓아올렸다. 또 6일(이하 현지시간) 개봉한 '자체 최대 규모' 월드투어 '<dominATE>'(도미네이트) 실황 영화 '<스트레이 키즈 : 더 도미네이트 익스피리언스>'는 2월 첫 번째 주말 전 세계 61개 지역에서 총 1910만 달러의 수익을 올리며 글로벌 박스오피스 정상을 차지했다.\n\n기세를 몰아 오는 6월 6일 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'(The Governors Ball Music Festival)과 9월 11일 브라질 '록 인 리오'(Rock in Rio)에서 헤드라이닝 무대를 꾸미고 월드와이드 활약을 펼칠 예정이다. 3월 28일과 29일, 4월 4일과 5일에는 인천 인스파이어 아레나에서 여섯 번째 공식 팬미팅 'STAY in Our Little House'(스테이 인 아워 리틀 하우스)를 총 4회 개최하고 스테이(팬덤명: STAY)와 만난다.",
    "link": "https://v.daum.net/v/20260210141523140",
    "type": "daum_enter",
    "newTitle": "스트레이 키즈 아이엔 박진영 도쿄 콘서트 깜짝 등장 2am 감성 비 퍼포먼스 극찬 현장",
    "newArticle": [
      {
        "title": "진짜 무슨 일이죠? 아이엔 군의 도쿄 접수 현장, 눈물 콧물 다 뺐어요",
        "content": "아니 세상에, 여러분! 방금 여러분과 똑같은 마음으로 엄청난 기사를 접하고 지금 정신이 하나도 없어요. 이게 실화인가 싶어서 몇 번이나 다시 읽어봤는지 몰라요. 바로 우리 스트레이 키즈의 막내, 천재 아이돌 아이엔 군이 바로 그 전설적인 가수 박진영 님의 도쿄 콘서트에 깜짝 등장했다는 소식이에요! 아니, 그냥 등장한 게 아니라고요! 박진영 님이 무려 '2AM의 감성과 비의 퍼포먼스를 다 가진 가수'라고 극찬하며 아이엔 군을 소개했다는 거 아니겠어요? 와, 진짜 심장이 남아나질 않아요. 어제까지 분명히 내 심장은 정상적으로 뛰고 있었는데, 지금은 아이엔 군 이름만 들어도 쿵쾅거리는 심장 소리가 콘서트 현장음처럼 귓가에 맴도는 것만 같아요. 여러분, 이게 정말 가능한 일인가요? 말로만 듣던, 제 어린 시절 추억을 고스란히 담고 있는 두 전설적인 아티스트와 우리 아이엔 군이 한 무대에 섰다는 사실 자체가 믿기지가 않아요. 무슨 꿈을 꾸고 있는 건가 싶어서 손으로 꼬집어보고 싶은 심정이에요. 2AM의 감성이라고 하면 맑고 애절한 발라드가 떠오르고, 비 님의 퍼포먼스라고 하면 정말 말해 뭐해요. 카리스마 폭발하는 무대 장악력, 섹시함이 흐르는 춤선까지. 이런 두 가지 상반된 매력을 모두 완벽하게 소화하는 가수가 흔치 않다는 걸, 우리 아이엔 군이 이번 기회에 제대로 증명해 보인 거 아니겠어요? 아이엔 군, 네가 최고야! 네가 바로 대체 불가능한 아티스트라고!"
      },
      {
        "title": "아이엔 군이 2AM과 비의 곡을? 상상 초월 무대에 현장 초토화",
        "content": "기사를 계속 읽어 내려가면서 저는 점점 더 놀라움의 도가니에 빠져들었어요. 아이엔 군이 박진영 님과 함께 2AM의 '이 노래'와 비 님의 '나로 바꾸자 (duet with JYP)'를 불렀다고요? 아니, 여러분. 생각만 해도 소름이 돋지 않나요? 2AM의 '이 노래'는 정말이지 제가 학생 때 제 방 벽에 포스터 붙여놓고 매일 들었던 노래거든요. 밤마다 감성에 젖게 만들고, 눈물샘을 자극하는 그 애절함. 그리고 비 님의 '나로 바꾸자'는 말할 것도 없죠. 온몸으로 뿜어져 나오는 섹시함과 파워풀한 퍼포먼스가 단숨에 시선을 사로잡는 곡이잖아요. 이 두 곡을 우리 아이엔 군이, 그것도 원곡의 감성을 그대로 살리면서도 자신만의 색깔을 입혀서 불렀다는 거잖아요. 아마 무대에 딱 등장하는 순간부터 객석의 모든 시선이 아이엔 군에게 꽂혔을 거예요. 얼마나 떨렸을까요. 하지만 우리 아이엔 군은 이미 수많은 무대를 통해 실력으로 증명해 온 아이돌이잖아요. 분명히 박진영 님과의 호흡 속에서, 그동안 갈고 닦았던 보컬 실력과 춤 실력을 마음껏 펼쳤을 거라고 믿어요. 부드럽고 매력적인 음색으로 2AM의 감성을 고스란히 전달하면서도, 뉴 잭 스윙 리듬에 맞춰 춤을 출 때는 또 얼마나 섹시하고 파워풀한 에너지를 뿜어냈을지 상상만 해도 전율이 와요. 박진영 님이 '발견했다'고 말할 만 하네요. 정말 보물 같은 존재를 찾아낸 기분이겠죠. 팬으로서 이런 자랑스러운 순간을 눈앞에서 직접 볼 수 있었다면 얼마나 좋았을까, 지금도 눈물이 앞을 가립니다. 아이엔 군, 네 무대는 언제나 레전드야."
      },
      {
        "title": "K팝 4세대 선두주자 스트레이 키즈, 아이엔 군 활약에 더욱 빛나",
        "content": "이번 아이엔 군의 박진영 님 콘서트 특별 출연은 단순한 게스트 출연 이상의 의미를 갖는 것 같아요. 왜냐하면 지금 스트레이 키즈 자체가 K팝 4세대 대표 주자로서 그 위상을 전 세계적으로 드높이고 있기 때문이에요. 이미 글로벌 음원 스트리밍 플랫폼 스포티파이에서 엄청난 기록을 써 내려가고 있다는 소식 들으셨죠? 정규 1집 리패키지 앨범 'IN生'(인생)이 누적 스트리밍 수 15억 건, 타이틀곡 '神메뉴'(신메뉴)가 5억 회를 돌파했다는 건 정말이지 K팝 역사에 길이 남을 대기록이에요. K팝 4세대 보이그룹 최초라는 수식어가 붙을 때마다 얼마나 자랑스러운지 몰라요. 게다가 얼마 전에는 월드투어 실황 영화 '<스트레이 키즈 : 더 도미네이트 익스피리언스>'가 개봉 첫 주말에 전 세계 61개 지역에서 1910만 달러라는 엄청난 수익을 올리며 글로벌 박스오피스 정상까지 차지했잖아요. 이 모든 것이 스트레이 키즈 멤버 모두의 노력과 재능, 그리고 팬들의 뜨거운 사랑이 만들어낸 결과라고 생각해요. 그런 자랑스러운 그룹의 멤버인 아이엔 군이, 그것도 K팝의 대부 박진영 님과의 협연을 통해 자신의 음악적 스펙트럼을 넓히고 더욱 성장하는 모습을 보여줬다는 점이 정말 기쁩니다. 앞으로도 뉴욕 '더 거버너스 볼 뮤직 페스티벌'과 브라질 '록 인 리오' 같은 세계적인 페스티벌에서 헤드라이닝 무대를 장식하며 스트레이 키즈의 위상을 더욱 공고히 할 것이라고 믿어요. 국내에서는 곧 있을 팬미팅 'STAY in Our Little House'를 통해 스테이(팬덤명)와 직접 만나 소중한 추억을 만들겠죠. 아이엔 군, 그리고 스트레이 키즈 멤버들 모두 앞으로도 승승장구할 거예요! 우리 함께 더 멀리 날아오르자!"
      },
      {
        "title": "아이엔 군 생일 축하와 박진영 PD의 센스, 감동의 쓰나미",
        "content": "아, 정말 감동의 순간이 또 있었어요. 여러분, 이 모든 멋진 공연이 끝난 후, 아이엔 군의 생일을 축하하는 서프라이즈 이벤트가 있었다는 사실 알고 계셨나요? 2월 8일이 생일인 아이엔 군을 위해 박진영 님이 특별히 생일 축하 노래를 밴드 연주로 준비하고, 귀여운 케이크와 함께 깜짝 선물까지 준비했다고 해요. 여러분, 상상해보세요. 일본 도쿄에서, 수많은 팬들 앞에서, K팝의 전설 박진영 님과 함께 멋진 무대를 꾸미고 나서 바로 생일 축하를 받는다는 이 감격스러운 순간을요. 아이엔 군의 얼굴에 함박웃음이 만개했을 모습이 눈에 선해요. 얼마나 뭉클했을까요. 박진영 님이야말로 정말 진정한 선배이자 프로듀서가 아닌가 싶어요. 단순히 아이엔 군의 실력만을 본 것이 아니라, 인간적인 매력과 팬들을 향한 진심까지 헤아려 이런 따뜻한 이벤트를 준비해주셨다는 사실이 정말 감동적이에요. 아이엔 군도 얼마나 감사했을지, 그 마음이 고스란히 느껴지는 것 같아요. 아이엔 군이 박진영 PD님이 프로듀싱한 2AM, 2PM 선배님들의 팬이었다고 직접 이야기하며 '이 노래'를 함께 부를 수 있어 신기하고 감사하다고 말했을 때, 얼마나 벅찼을까요. 자신의 우상과 함께 꿈같은 무대를 펼치고, 심지어 생일까지 축하받는다는 건 정말이지 일생일대의 특별한 경험이었을 거예요. 아이엔 군, 너의 앞날이 이렇게 아름다운 순간들로 가득하길 항상 응원할게. 네가 행복하면 나도 행복해!"
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저는 오늘 정말이지 아이엔 군 덕분에 심장이 남아나질 않는 하루를 보냈어요. 스트레이 키즈 아이엔 군이 박진영 님의 도쿄 콘서트에 게스트로 출연했다는 소식, 그것도 '2AM 감성과 비 퍼포먼스를 다 가진 가수'라는 극찬과 함께 말이에요. 이 소식만으로도 이미 저는 벅차올랐는데, 2AM의 '이 노래'와 비 님의 '나로 바꾸자'를 함께 불렀다는 이야기를 듣고는 정말 눈물이 왈칵 쏟아질 뻔했어요. 제 어린 시절 추억의 노래들을, 제가 너무나 사랑하는 아이엔 군이, 그것도 K팝의 대부 박진영 님과 함께 부르다니요. 상상조차 할 수 없었던 꿈같은 무대였을 거예요. 아이엔 군의 부드러운 음색과 파워풀한 퍼포먼스가 얼마나 빛났을지, 그 현장에 가지 못한 것이 너무나 아쉬울 따름이에요. 하지만 이렇게 멋진 소식을 접하게 해준 것만으로도 감사해야겠죠. 그리고 스트레이 키즈가 K팝 4세대 선두 주자로서 얼마나 대단한 활약을 펼치고 있는지도 다시 한번 느끼게 되어서 자랑스러웠어요. 스포티파이 기록, 월드 투어 영화 흥행, 앞으로 있을 글로벌 페스티벌까지. 우리 아이엔 군과 스트레이 키즈는 정말 계속해서 전 세계를 놀라게 할 거예요. 마지막으로, 아이엔 군의 생일을 박진영 님이 따뜻하게 챙겨준 모습에 또 한 번 감동받았어요. 진정한 아티스트이자 멋진 선배라는 생각이 들었답니다. 아이엔 군, 너의 앞날을 항상 응원할게. 네가 보여줄 앞으로의 모든 무대들이 기대돼. 언제나 빛나줘!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#아이엔",
      "#박진영",
      "#JYP",
      "#2AM",
      "#비",
      "#K팝",
      "#연예뉴스",
      "#아이돌",
      "#도쿄콘서트",
      "#음악",
      "#가수",
      "#팬심",
      "#주접킹"
    ]
  },
  {
    "title": "스트레이 키즈 아이엔, 박진영 도쿄 콘서트 게스트 출격..합동 무대 성사",
    "article": "[OSEN=선미경 기자] 그룹 스트레이 키즈(Stray Kids) 멤버 아이엔이 박진영(J.Y. Park)의 도쿄 콘서트 게스트로 활약했다.\n\n스트레이 키즈 아이엔은 지난 5일 일본 도쿄 카나데비아 홀에서 열린 박진영 단독 콘서트 'HAPPY HOUR(해피 아워)' 게스트로 출연했다. 30년 이상 가요계 최정상을 지킨 '리빙 레전드' 박진영과 세계 음악 시장을 뜨겁게 달군 '글로벌 탑 아티스트' 스트레이 키즈 멤버 아이엔의 특별한 만남은 공연 열기를 수직 상승시켰다.\n\n\"2am의 발라드 감성과 비의 퍼포먼스가 다 되는 가수를 찾는 게 쉽지 않았지만 찾아왔습니다\"라는 박진영의 소개말로 무대에 등장한 아이엔은 관중의 열렬한 환호를 모았다. 아이엔은 박진영과 2am '이노래'와 비 '나로 바꾸자 (duet with JYP)' 합동 무대를 선보였고 부드럽고 매력적인 음색, 뉴 잭 스윙의 분위기를 살린 화려한 춤 솜씨를 뽐냈다.\n\n아티스트 역량을 제대로 보여준 아이엔은 \"(박진영 PD님이 프로듀싱한) 2am, 2PM 선배님들의 팬인데 어릴 때 '이노래'를 정말 좋아했다. 이 노래를 PD님과 함께 부를 수 있어서 신기하기도 하고 정말 감사하다\"고 소감을 전했다. 이어 공연장에 생일 축하 노래가 밴드 연주로 울려 퍼지며 2월 8일 생일을 맞이한 아이엔을 위해 박진영이 준비한 케이크와 서프라이즈 선물이 등장했다. 아이엔은 깜짝 이벤트에 함박웃음을 지으며 박진영과 관중에게 감사함을 표했다.\n\n스트레이 키즈는 글로벌 음원 스트리밍 플랫폼 스포티파이(Spotify)에서 호성과를 거두며 2026년을 화려하게 열었다. 최근 정규 1집 리패키지 앨범 'IN生'(인생)이 누적 스트리밍 수 15억 건, 정규 1집 'GO生'(고생) 타이틀곡 '神메뉴'(신메뉴)가 누적 재생 수 5억 회를 돌파해 K팝 4세대 보이그룹 최초 기록을 연달아 쌓아올렸다. 또 6일(이하 현지시간) 개봉한 '자체 최대 규모' 월드투어 ''dominATE''(도미네이트) 실황 영화 ''스트레이 키즈 : 더 도미네이트 익스피리언스''는 2월 첫 번째 주말 전 세계 61개 지역에서 총 1910만 달러의 수익을 올리며 글로벌 박스오피스 정상을 차지했다.\n\n기세를 몰아 오는 6월 6일 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'(The Governors Ball Music Festival)과 9월 11일 브라질 '록 인 리오'(Rock in Rio)에서 헤드라이닝 무대를 꾸미고 월드와이드 활약을 펼칠 예정이다. 3월 28일과 29일, 4월 4일과 5일에는 인천 인스파이어 아레나에서 여섯 번째 공식 팬미팅 'STAY in Our Little House'(스테이 인 아워 리틀 하우스)를 총 4회 개최하고 스테이(팬덤명: STAY)와 만난다. /\n\n[사진]JYP엔터테인먼트 제공.",
    "link": "https://v.daum.net/v/20260210141344043",
    "type": "daum_enter",
    "newTitle": "스트레이키즈 아이엔 박진영 도쿄콘서트 듀엣 무대 감동과 2026년 글로벌 활약 비상",
    "newArticle": [
      {
        "title": "심장이 쿵! 스트레이키즈 아이엔, 박진영과의 꿈의 무대에 서다",
        "content": "여러분, 지금 제 마음이 어떠냐면요, 정말이지 하늘을 나는 기분이에요! 말로만 듣던, 꿈에서도 그리던 순간이 현실로 펼쳐졌다니, 아직도 믿기지가 않아요. 바로 우리 스트레이 키즈의 막내, 아이엔 군이! 대한민국 가요계의 살아있는 전설, 박진영 PD님과 함께 무대에 섰다는 소식이 들려왔거든요. 상상만 해도 심장이 쿵쾅거리는 이 느낌, 팬이라면 당연히 이해하시죠? 그것도 일본 도쿄에서, 그것도 박진영 PD님의 단독 콘서트 'HAPPY HOUR'의 특별 게스트로 말이에요. 이건 정말이지 '말해 뭐해' 수준의 특급 콜라보잖아요. 박진영 PD님이라면 우리 아이엔이가 속한 스트레이 키즈를 프로듀싱하신 분인데, 이렇게 직접 같이 노래하고 춤추는 모습을 보게 되다니, 이건 거의 운명적인 만남이라고 해도 과언이 아니에요. 제 기억 속 아이엔이는 데뷔 초 풋풋하고 귀여운 막내였는데, 어느새 이렇게 파워풀하고 매력 넘치는 아티스트로 성장해서 전 세계를 무대로 활약하는 모습을 보면 매번 얼마나 자랑스러운지 몰라요. 이번 도쿄 콘서트 소식을 듣고 정말 얼마나 설렜는지 몰라요. 사실 몇 날 며칠을 이 생각만 한 것 같아요. 박진영 PD님과 아이엔이라니, 이게 도대체 어떤 그림이 나올까, 두 분의 조합은 또 얼마나 신선할까 하면서 말이죠. 팬심으로 그저 기도만 하고 있었는데, 이렇게 현실로 이루어져서 정말 기쁩니다. 우리 아이엔이가 얼마나 준비를 많이 했을지, 무대에 서서 얼마나 떨렸을지, 또 얼마나 즐거웠을지 상상만 해도 제 마음이 다 벅차오르는 것 같아요. 제발 이 감동을 여러분과 나누고 싶어서 이렇게 컴퓨터 앞에 앉았어요. 다들 저처럼 심장 부여잡고 이 소식에 함께 기뻐해 주셨으면 좋겠어요!"
      },
      {
        "title": "2am '이노래'부터 비 '나로 바꾸자'까지, 레전드 무대의 재해석",
        "content": "무대에 등장하는 아이엔이의 모습, 상상만 해도 눈물이 앞을 가립니다. '2am의 발라드 감성과 비의 퍼포먼스가 다 되는 가수를 찾는 게 쉽지 않았지만 찾아왔습니다'라는 박진영 PD님의 소개 멘트가 흘러나오는데, 이때 이미 제 귀는 쫑긋, 눈은 초롱초롱, 심장은 쿵쾅쿵쾅. 누가 봐도 우리 아이엔이를 염두에 둔 멘트 아니겠어요? 아니나 다를까, 아이엔이가 무대에 등장하자마자 객석에서는 폭발적인 환호성이 터져 나왔다고 해요. 이 소식을 들었을 때 제 귀를 의심했어요. 아니, 이게 진짜 가능한 일인가? 아이엔이가 박진영 PD님과 함께 2am의 '이노래'를 부른다고? 와, 이건 정말이지 '세대 초월' 콜라보레이션 아니에요? '이노래'는 제 추억 속에도 깊숙이 자리 잡고 있는 명곡인데, 이걸 아이엔이 목소리로, 그것도 박진영 PD님과 함께 듣게 되다니, 정말이지 꿈만 같아요. 부드럽고 감미로운 아이엔이의 음색이 '이노래'의 애절한 감성과 얼마나 잘 어울렸을지, 상상만 해도 소름이 돋아요. 게다가 비의 '나로 바꾸자' 퍼포먼스까지 함께 했다니, 이건 뭐 그냥 '레전드' 무대라고 불러야 마땅하죠. 뉴 잭 스윙 특유의 신나는 분위기를 살린 화려한 춤 솜씨까지 선보였다니, 우리 아이엔이가 얼마나 다재다능한 아티스트인지 다시 한번 증명해 보인 순간이었을 거예요. 평소에 2am 선배님들과 2PM 선배님들 노래를 정말 좋아하고, 특히 '이노래'는 어릴 때부터 즐겨 들었다고 인터뷰에서 밝혔던 아이엔이인데, 이렇게 직접 프로듀서님이자 선배님이신 박진영 PD님과 함께 그 노래를 부를 수 있었던 건 정말이지 아이엔이에게도, 그리고 팬인 저에게도 잊지 못할 감동의 순간이었을 거예요. 팬으로서 아이엔이가 이런 값진 경험을 통해 얼마나 더 성장했을지, 앞으로 또 어떤 멋진 모습을 보여줄지 기대되는 마음이 큽니다. 이 무대 직접 보신 분들은 정말 복 받으신 거예요!"
      },
      {
        "title": "서프라이즈 생일 축하까지, 팬심 저격한 아이엔의 감동 스토리",
        "content": "솔직히 '이노래'와 '나로 바꾸자' 합동 무대만으로도 충분히 감동적인데, 이게 끝이 아니었다는 사실에 저는 또 한번 놀랐습니다. 무대 위에서 아이엔이가 진심 어린 소감을 전하는 와중에, 갑자기 공연장에 생일 축하 노래가 밴드 연주로 울려 퍼졌다고 해요. 이게 누구를 위한 생일 축하였겠어요? 바로 2월 8일, 곧 있으면 생일을 맞이하는 우리 아이엔이를 위한 박진영 PD님의 깜짝 생일 이벤트였던 거죠! 아니, 이게 무슨 드라마 같은 장면인가요? 어떻게 이렇게 완벽하게 계획된 듯한 감동적인 스토리가 펼쳐질 수 있는지, 정말이지 연출력에 감탄하지 않을 수 없었어요. 아이엔이가 얼마나 놀랐을까요? 그리고 얼마나 행복했을까요? 30년 이상 가요계 정상을 지켜온 박진영 PD님 앞에서, 그것도 세계적인 무대에서 듀엣을 하고, 거기에 생일 축하까지 받는다니, 정말이지 꿈에 그리던 순간들을 한꺼번에 경험한 거잖아요. 아이엔이가 깜짝 이벤트에 함박웃음을 지으며 박진영 PD님과 관중에게 감사함을 표했다는 기사를 읽으면서, 저도 모르게 입가에 미소가 번졌어요. 우리 아이엔이가 이렇게 많은 사람들의 사랑을 받고 있다는 사실이 얼마나 기쁜지 몰라요. 그의 인간적인 매력과 진솔한 모습 덕분에 팬들은 언제나 그에게서 긍정적인 에너지를 얻는 것 같아요. 이번 생일 이벤트는 아이엔이에게 평생 잊지 못할 소중한 추억으로 남을 것 같아요. 팬으로서 저는 아이엔이가 이렇게 행복해하는 모습을 볼 때 가장 큰 기쁨을 느낍니다. 이번 경험을 통해 아이엔이가 더욱 자신감을 얻고, 앞으로도 계속해서 멋진 아티스트로 성장해나가기를 응원하는 마음이 더욱 커졌어요. 박진영 PD님, 그리고 아이엔이의 생일을 축하해 주신 모든 분들께도 진심으로 감사드립니다. 우리 아이엔이, 정말 사랑받기 위해 태어난 아이가 틀림없어요!"
      },
      {
        "title": "스트레이 키즈, 2026년에도 거침없는 글로벌 질주를 시작하다",
        "content": "이번 아이엔이의 박진영 PD님과의 특별한 만남도 정말 감동적이었지만, 기사를 읽으면서 또 한 번 놀랐던 부분은 바로 스트레이 키즈 전체의 2026년 행보예요. 와, 정말이지 '대세 중의 대세'라는 말이 괜히 나오는 게 아니었어요. 이미 글로벌 음원 스트리밍 플랫폼 스포티파이에서 역대급 성과를 기록하며 2026년을 화려하게 열었다는 소식에 정말 감탄했습니다. 특히 정규 1집 리패키지 앨범 'IN生'이 누적 스트리밍 수 15억 건, 그리고 정규 1집 'GO生' 타이틀곡 '神메뉴'가 누적 재생 수 5억 회를 돌파했다는 건 정말 엄청난 기록이죠. K팝 4세대 보이그룹 최초라는 타이틀까지 연달아 쌓아 올렸다고 하니, 이건 정말이지 '역사를 새로 쓴다'고 해도 과언이 아니에요. '神메뉴'는 저도 정말 좋아해서 질릴 때까지 들었던 곡인데, 이게 벌써 5억 뷰를 돌파했다니, 세월 참 빠르다는 생각도 들고, 우리 아이돌이 이렇게까지 대단한 성공을 거뒀다는 사실에 또 한번 뭉클해지더라고요. 게다가 '자체 최대 규모' 월드투어 ''DOMINATE'' 실황 영화 ''스트레이 키즈 : 더 도미네이트 익스피리언스''가 개봉 첫 주말에 전 세계 61개 지역에서 총 1910만 달러의 수익을 올리며 글로벌 박스오피스 정상을 차지했다는 소식은 정말이지 '입이 떡' 벌어지는 순간이었어요. 전 세계 사람들이 우리 스트레이 키즈의 퍼포먼스와 음악에 열광하고 있다는 증거잖아요. 이렇게 승승장구하는 스트레이 키즈가 오는 6월에는 미국 뉴욕 '더 거버너스 볼 뮤직 페스티벌'과 9월에는 브라질 '록 인 리오'에서 헤드라이닝 무대를 꾸민다고 하니, 2026년에도 전 세계를 무대로 거침없는 질주를 이어갈 것이라는 사실에 벌써부터 가슴이 웅장해집니다. 곧 팬미팅도 있다고 하니, 국내 팬들도 곧 만날 수 있겠네요. 스트레이 키즈, 정말 어디까지 성장할 건가요? 팬으로서 정말 자랑스럽고, 앞으로의 행보가 너무나 기대됩니다."
      },
      {
        "title": "커뮤니티 반응 & 아이엔 TMI 대방출! 팬심은 이렇게 깊어진다",
        "content": "기사를 읽고 나서 바로 달려간 곳은 역시나 팬 커뮤니티죠! 우리 스트레이 키즈 팬들, 일명 '스테이'들의 뜨거운 반응은 두말하면 잔소리입니다. '아이엔이 무대 진짜 미쳤다', '박진영 PD님이랑 아이엔이 조합이라니, 이게 꿈이야 생시야?', '이노래 부르는 아이엔이 목소리 너무 좋아서 울었다', '생일 축하 이벤트 진짜 감동적이야, 아이엔이 행복해 보여서 다행이다', '스트레이 키즈 2026년에도 대박 행진 계속 가자!' 와 같은 댓글들이 실시간으로 쏟아졌어요. 정말이지 우리 아이엔이, 그리고 스트레이 키즈를 향한 팬들의 애정과 자부심이 얼마나 대단한지 다시 한번 느낄 수 있었습니다. 팬들은 아이엔이의 무대 위 완벽한 퍼포먼스뿐만 아니라, 그의 진솔하고 따뜻한 성격에도 깊은 애정을 느끼고 있어요. 혹시 아이엔이의 MBTI를 아시나요? 바로 INFP라고 해요. '열정적인 중재자'라는 별명을 가진 INFP답게, 아이엔이는 멤버들과 팬들을 살뜰히 챙기고, 늘 긍정적인 에너지를 주는 멤버로 알려져 있죠. 그래서 더욱 많은 사람들이 아이엔이에게 마음을 열고 응원하게 되는 것 같아요. 아이엔이의 또 다른 매력 중 하나는 바로 그의 솔직하고 귀여운 입담이에요. 종종 브이라이브나 팬 커뮤니케이션에서 보여주는 그의 솔직한 이야기들은 팬들에게 큰 즐거움을 선사하죠. 이번 박진영 PD님과의 만남에서도 '2am, 2PM 선배님들의 팬이었는데 어릴 때 '이노래'를 정말 좋아했다'며 자신의 진솔한 경험을 이야기하는 모습은 팬들의 마음을 더욱 훈훈하게 만들었습니다. 그의 어린 시절 사진이나 데뷔 비하인드 스토리를 찾아보는 것도 팬들에게는 큰 즐거움 중 하나예요. 이렇게 팬들은 단순한 무대 위의 모습뿐만 아니라, 아티스트의 진솔한 이야기, 인간적인 매력, 그리고 성장 과정을 함께하며 더욱 깊은 유대감을 형성하는 것 같아요. 이번 박진영 PD님과의 특별한 콜라보레이션은 아이엔이에게도, 그리고 팬들에게도 잊지 못할 소중한 추억으로 오래도록 남을 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 스트레이 키즈 아이엔 군과 박진영 PD님의 도쿄 콘서트 합동 무대 소식을 듣고 정말 제 심장이 남아나지 않을 것 같았어요. 아이엔이가 평소에 존경했던 박진영 PD님과 함께 무대에 서서, 그것도 2am의 '이노래'와 비의 '나로 바꾸자' 같은 명곡들을 부른다는 사실 자체가 팬으로서 너무나 감격스럽고 자랑스러운 일이었거든요. 영상을 찾아보면서 아이엔이의 감미로운 음색과 파워풀한 퍼포먼스가 어떻게 박진영 PD님의 무대와 어우러질지 정말 기대했는데, 실제 결과는 제 기대를 훨씬 뛰어넘었습니다. 특히 '이노래'를 부를 때 아이엔이의 섬세한 감정 표현과 애절한 음색은 정말이지 듣는 사람의 마음을 울리는 마법 같았어요. 그리고 생일 깜짝 파티까지! 정말 팬심을 제대로 저격하는 완벽한 하루가 아니었나 싶습니다. 아이엔이가 얼마나 행복해했을지, 그의 빛나는 미소를 보면서 저도 덩달아 행복해졌어요. 거기에 더해 스트레이 키즈 전체의 2026년 글로벌 활동 소식까지 접하니, 우리 아이돌이 얼마나 대단한 그룹으로 성장했는지 실감하게 되더라고요. K팝을 넘어 세계 음악 시장을 이끌어가는 스트레이 키즈의 행보를 앞으로도 계속 응원할 겁니다. 아이엔아, 생일 정말 축하하고! 앞으로도 늘 건강하고 행복한 모습으로 멋진 활동 이어나가길 바라. 우리 스테이들은 언제나 네 곁에 있을게!"
      }
    ],
    "hashTag": [
      "#스트레이키즈",
      "#아이엔",
      "#박진영",
      "#JYP",
      "#콘서트",
      "#콜라보",
      "#K팝",
      "#음악",
      "#아이돌",
      "#팬심",
      "#해외반응",
      "#인기",
      "#글로벌",
      "#STAY",
      "#2am",
      "#비"
    ]
  },
  {
    "title": "임영웅 서울 콘서트, 안방 1열에서 관람…13일 티빙서 공개",
    "article": "공연장의 뜨거운 열기와 감동 담은 VOD 독점 공개\n\n[더팩트｜박지윤 기자] 가수 임영웅의 서울 콘서트가 안방을 찾는다.\n\n국내 OTT 플랫폼 티빙은 10일 \"임영웅의 2025 전국투어 콘서트 '임영웅 IM HERO TOUR 2025 - 서울(KSPO DOME)' 공연을 담은 VOD를 오는 13일부터 독점 공개한다\"고 밝혔다.\n\n'임영웅 IM HERO TOUR 2025 - 서울(KSPO DOME)'은 지난해 11월 30일 올림픽공원 KSPO DOME에서 열린 임영웅의 정규 2집 콘서트로, 세대를 초월한 명곡 퍼레이드와 압도적인 스케일의 무대로 전석 매진을 기록한 바 있다.\n\n해당 공연은 임영웅의 정규 2집 수록곡부터 높은 인기를 끌었던 기존의 명곡들까지 다채로운 세트리스트로 구성됐다. '이제 나만 믿어요' '모래 알갱이' '들꽃이 될게요' '비가 와서' 등 다양한 장르의 곡들은 화려한 연출과 만나 그의 독보적인 감성을 더욱 생생하게 전달했다.\n\n이번 VOD에는 무대 위를 자유롭게 오가며 팬들과 눈을 맞추고 호흡하는 임영웅의 진정성 있는 무대 매너가 고스란히 담긴다. 또한 공연의 백미인 참여형 코너 '영웅노래자랑'뿐만 아니라 실시간 소통부터 무대 동선 곳곳에서 이어지는 아이 콘택트까지 세심한 팬 서비스까지 현장을 뜨겁게 달군 모든 순간을 다시 만날 수 있다.\n\n관계자에 따르면 티빙은 다각도의 카메라 워크와 생생한 음향을 통해 공연장의 환호와 현장감을 정교하게 담아냈다고.\n\n이에 콘서트를 보지 못한 팬들은 물론 현장의 감동을 다시 경험하고 싶은 관객들에게 공연장 한가운데 있는 듯한 몰입감을 경험할 수 있을 것으로 기대를 모은다.\n\n[연예부 | ]\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n\n▶카카오톡: '더팩트제보' 검색\n\n▶이메일: \n\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "link": "https://v.daum.net/v/20260210140425458",
    "type": "daum_enter",
    "newTitle": "임영웅 서울 콘서트 티빙 공개 13일 시작 안방 1열 명곡 퍼레이드 감동 그대로",
    "newArticle": [
      {
        "title": "이게 무슨 일이야 우리 영웅님 서울 콘서트가 안방까지!",
        "content": "아니 여러분 지금 이 소식 들으셨어요? 세상에 마상에! 우리 가수님, 우리 임영웅 님의 서울 콘서트가 이제 집에서 편안하게 안방 1열에서 볼 수 있다니 이게 꿈이야 생시야! 그것도 무려 13일부터 티빙에서 독점 공개가 된다고 하니, 벌써부터 심장이 막 두근거리고 숨쉬기가 힘든 거 있죠. 저는 정말 어제부터 이 소식 듣고 잠을 설쳤잖아요. 얼마나 기다렸던 순간인지 몰라요. 작년에 그 뜨거웠던 서울 콘서트 현장을 생생하게 다시 만날 수 있다니, 이건 진짜 축복이에요. 생각만 해도 눈물 핑 도는 거 같고, 그날의 감동이 고스란히 되살아나는 것 같아요. 무대 위에서 반짝이던 우리 오빠의 모습, 팬들과 눈을 맞추며 노래하던 그 진심 어린 눈빛, 그리고 앵콜을 외치던 우리들의 함성까지. 이 모든 것이 티빙을 통해 다시 펼쳐진다고 하니, 저는 이미 티빙 어플을 켜고 대기 중입니다. 혹시 저처럼 어제 이 소식 듣고 깜짝 놀라신 분들 계신가요? 저는 진짜 너무 좋아서 소리를 얼마나 질렀는지 몰라요. 이 감동을 혼자만 간직할 수는 없어서 이렇게 헐레벌떡 달려와서 글을 쓰고 있답니다. 우리 임영웅 님은 정말 안 하는 게 뭘까요? 노래면 노래, 얼굴이면 얼굴, 인성이면 인성, 팬 사랑은 또 말해 뭐해요. 이렇게 팬들을 생각하는 마음이 크니 우리가 안 사랑할 수가 없죠. 이번 티빙 공개가 얼마나 많은 팬들에게 기쁨을 선사할지 상상만 해도 뿌듯하네요. 우리 영웅님 콘서트 VOD 공개, 정말 감사할 따름이에요."
      },
      {
        "title": "작년 그날의 열기가 그대로! 임영웅 IM HERO TOUR 2025 서울 콘서트 VOD 상세 분석",
        "content": "솔직히 작년 '임영웅 IM HERO TOUR 2025 - 서울' 콘서트, 현장에 계셨던 분들은 그날의 열기, 그 감동, 아직도 잊지 못하시죠? 제가 바로 그날 KSPO DOME에 있었는데요, 정말이지 소름 돋는 무대들의 연속이었어요. 티빙에서 공개된다는 소식 듣고 저는 이미 그날의 추억이 파노라마처럼 스쳐 지나갔습니다. 이번 VOD는 단순히 공연 영상을 보는 게 아니에요. 마치 제가 다시 객석 맨 앞줄, 아니 무대 위에 서 있는 듯한 착각을 불러일으킬 만큼 생생한 현장감을 담아냈다고 하니, 벌써부터 기대감이 폭발하는 거 있죠. 공연의 하이라이트는 뭐니 뭐니 해도 임영웅 님의 정규 2집 수록곡부터 시작해서 그동안 사랑받았던 히트곡들까지, 정말이지 역대급 세트리스트였다는 점이에요. '이제 나만 믿어요'를 듣고는 얼마나 눈물을 쏟았는지 몰라요. 그 감미로운 목소리와 가슴을 울리는 가사가 정말이지 제 마음속 깊은 곳을 파고들었다니까요. '모래 알갱이' 때는 또 얼마나 힐링이 되는지, 마치 제가 아름다운 자연 속에 와 있는 듯한 느낌을 받았어요. '들꽃이 될게요'와 '비가 와서' 같은 곡들은 또 어떻고요. 장르를 넘나들며 그의 독보적인 감성을 그대로 보여주는 무대들이었어요. 단순한 노래가 아니라, 화려한 연출과 함께 펼쳐지는 하나의 예술 작품 같았죠. 그리고 무엇보다 중요한 건, 바로 무대 위에서 팬들과 끊임없이 눈을 맞추고 소통하려 했던 임영웅 님의 진심이었어요. 그 진정성 있는 무대 매너 덕분에 콘서트가 더욱 특별하게 느껴졌던 것 같아요. 티빙에서는 이런 모든 순간들을 다각도의 카메라 워크와 생생한 음향으로 담아냈다고 하니, 정말이지 현장의 뜨거운 열기가 그대로 느껴질 것 같아요. 콘서트장을 가득 채웠던 함성 소리, 떼창, 그리고 감동의 눈물까지… 이 모든 것이 VOD 속에 고스란히 담겨 있다니, 생각만 해도 벌써부터 감격스럽네요."
      },
      {
        "title": "영웅시대는 알고 있다! '영웅시대'는 단순한 팬덤이 아닌 하나의 문화",
        "content": "이번 임영웅 님 콘서트 VOD 공개 소식을 들으면서, 또 한 번 느낀 건 바로 '영웅시대'라는 팬덤의 힘과 그들의 끈끈함이었어요. '영웅시대'는 단순히 좋아하는 가수를 응원하는 팬들을 넘어서, 이제는 하나의 강력한 문화 현상이 된 것 같아요. 임영웅 님이 가는 곳마다, 그의 노래가 울려 퍼지는 곳마다, '영웅시대'라는 이름으로 뭉친 팬들은 빛나는 존재감을 드러내죠. 작년 서울 콘서트에서도 얼마나 많은 분들이 티켓팅에 성공하기 위해 밤새 달려들었는지, 그 열기는 상상 이상이었어요. 티켓이 오픈되자마자 몇 분 만에 전석 매진이라는 기록을 세우기도 했었죠. 그만큼 많은 사람들이 임영웅 님의 무대를 직접 보고 싶어 했고, 그의 음악을 함께 즐기고 싶어 했다는 증거예요. 그리고 이번 VOD 공개는 그날 현장에 가지 못했던 많은 '영웅시대' 회원들에게 더할 나위 없는 선물이 될 거라고 생각해요. 단순히 영상을 보는 것을 넘어, 콘서트장에 있는 듯한 몰입감을 선사한다니, 이건 정말 티빙에게도, 그리고 임영웅 님에게도 아주 특별한 시도가 아닐까 싶어요. 과거 연예계에서도 수많은 팬덤이 있었지만, '영웅시대'만큼이나 조직적이고 긍정적인 영향력을 보여주는 팬덤은 드물다고 생각해요. 그들은 단순히 소비자가 아니라, 임영웅 님의 음악과 활동을 함께 만들어가는 동반자 같은 존재죠. 그들이 보여주는 성원과 지지는 임영웅 님이 앞으로 더 멋진 음악을 하고, 더 큰 무대를 보여줄 수 있게 하는 원동력이 될 거예요. 저는 개인적으로 '영웅노래자랑' 같은 참여형 코너가 VOD에 잘 담겼을지 정말 기대돼요. 팬들과 함께 웃고 즐겼던 그 순간들이 얼마나 감동적이었는지, 이번 VOD를 통해 다시 한번 느낄 수 있기를 바랍니다. '영웅시대'의 뜨거운 열기와 임영웅 님의 진심이 담긴 이번 콘서트 VOD, 정말 놓치지 말아야 할 명작이 될 거라고 확신합니다."
      },
      {
        "title": " netizens are buzzing! 임영웅 콘서트 VOD 공개에 대한 뜨거운 반응과 숨겨진 TMI 방출",
        "content": "이번 임영웅 님 서울 콘서트 VOD 티빙 공개 소식에 인터넷 커뮤니티가 아주 난리가 났습니다. 실시간 검색어는 물론이고, 각종 팬 커뮤니티와 SNS에는 축하와 기대의 물결이 넘쳐나고 있죠. 제가 몇 가지 뜨거운 반응들을 모아봤어요.  \n\n\n**\"와 진짜 감사합니다! 못 갔던 한이 풀릴 것 같아요 ㅠㅠ 13일만 기다립니다!\"** - 이건 정말 제 마음과 똑같은 댓글이죠. 현장에 못 간 설움을 티빙 VOD로 달랠 수 있다는 사실에 많은 분들이 감사함을 표현하고 계세요. \n\n\n**\"티빙에서 얼마나 공들여서 만들었을지 기대됩니다. 음질이랑 화질 역대급이길!\"** - 영상과 음향 퀄리티에 대한 기대감이 아주 높아요. 역시 우리 영웅님 콘서트는 최고 퀄리티로 봐야죠! \n\n\n**\"영웅님 아이컨택 진짜 장인인데 VOD에서 제대로 볼 수 있겠죠? 심장 아파 벌써부터 ㅠㅠ\"** - 임영웅 님의 팬서비스, 특히 눈빛 교환은 정말 전설이죠. VOD에서도 그 설렘을 고스란히 느낄 수 있기를 바라는 팬심이 느껴져요. \n\n\n**\"'영웅노래자랑' 때 팬분들 모습도 다 나오면 좋겠다! 그때 분위기 진짜 좋았는데!\"** - 참여형 코너에 대한 추억과 기대감을 드러내는 댓글도 많아요. 함께 즐겼던 순간들이 다시 한번 감동을 줄 것 같아요. \n\n\n**\"솔직히 이번 VOD 보고 또 임영웅님한테 빠져버릴 사람들 속출할 듯… 후폭풍 장난 아닐 거예요.\"** - 이번 VOD 공개가 새로운 팬들을 대거 유입시킬 것이라는 예상도 있네요. 정말 그럴 것 같아요! \n\n\n이 외에도 임영웅 님의 데뷔 초 시절 이야기부터, 그의 따뜻한 성격, 그리고 최근 MBTI 관련 이야기까지 다양한 TMI가 함께 오가고 있어요. 특히 그의 MBTI가 공개되었을 때 팬들이 얼마나 열광했는지 기억하시죠? 그의 진솔하고 다정한 면모가 MBTI에도 그대로 드러난다는 분석들이 많았거든요. 이런 소소한 이야기들까지 함께 나누는 것이 바로 '영웅시대'의 또 다른 즐거움이라고 생각해요. 이처럼 '영웅시대'는 단순한 팬덤을 넘어, 서로의 추억을 공유하고 공감하며 긍정적인 에너지를 나누는 따뜻한 공동체라는 것을 다시 한번 느끼게 해주는 것 같아요. 이번 VOD 공개를 통해 더 많은 사람들이 이 따뜻한 공동체에 함께하게 되기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 임영웅 님 서울 콘서트 VOD 공개 소식을 듣고 정말이지 만감이 교차했어요. 작년에 그 현장에 직접 가지 못했던 아쉬움이 늘 마음 한구석에 남아 있었거든요. 콘서트 티켓팅에 번번이 실패하면서, '언젠가는 꼭 직접 가서 보고 말 거야!'라는 다짐을 수도 없이 했었죠. 그런 저에게 이번 티빙 독점 공개는 정말이지 한줄기 빛과 같았습니다. 글을 쓰는 지금 이 순간에도 얼마나 두근거리는지 몰라요. 13일이 하루빨리 왔으면 좋겠어요. 저는 이 VOD를 보면서 단순히 임영웅 님의 노래를 듣는 것을 넘어, 그날의 뜨거웠던 열기, 객석을 가득 메웠던 팬들의 함성, 그리고 무대 위에서 빛나던 임영웅 님의 모든 순간을 제 마음속 깊이 새기고 싶어요. 특히 '영웅노래자랑' 같은 코너를 보면서는 저도 함께 따라 부르고 춤추면서 그날의 흥겨움을 다시 한번 느껴보고 싶습니다. 물론 현장의 감동을 100% 그대로 재현할 수는 없겠지만, 티빙의 기술력이라면 그 90% 이상은 담아낼 수 있지 않을까 하는 기대감도 있어요. 무엇보다 임영웅 님의 진심 어린 무대 매너와 팬들을 향한 감사함을 영상으로 다시 한번 확인할 수 있다는 점이 저를 가장 설레게 하는 부분이에요. '우리 영웅님, 정말 팬들을 얼마나 소중하게 생각하는지!' 하는 마음이 더욱 커질 것 같아요. 저는 이번 VOD를 보면서 또 한 번 '영웅시대'라는 든든한 울타리 안에서 함께 웃고 울 수 있다는 것에 감사함을 느낄 것 같습니다. 임영웅 님, 그리고 '영웅시대' 여러분, 우리 13일에 티빙에서 만나요!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#임영웅콘서트",
      "#임영웅VOD",
      "#티빙",
      "#IMHEROTOUR",
      "#영웅시대",
      "#가수임영웅",
      "#콘서트후기",
      "#KPOP"
    ]
  },
  {
    "title": "임영웅, 다시 안방 1열 ‘찬스’",
    "article": "가수 임영웅의 서울 콘서트를 안방 1열에서 다시 한번 만날 수 있게 됐다.\n\n오는 13일 오후 7시부터 티빙(TVING)을 통해 임영웅의 2025 전국투어 콘서트 ‘IM HERO’ 서울 공연을 담은 VOD가 독점 공개된다.\n\nVOD는 지난 2025년 11월 30일 KSPO DOME에서 열린 ‘IM HERO’ 서울 콘서트의 감동을 그대로 옮겨왔다. 당시 임영웅은 ‘Wonderful Life’로 웅장한 오프닝을 열었고, 히트곡들부터 정규 2집에 수록된 곡들까지 다채로운 셋리스트로 관객들을 사로잡은 바 있다.\n\n역대급 무대 연출과 함께 곡에 따라 색상이 달라지는 공식 응원봉 맵핑으로 노래와 무대의 맛도 더했고, 오직 콘서트에서만 확인할 수 있는 임영웅의 깊은 감성과 매력의 향연도 펼쳐졌다.\n\n특히 즉석에서 신청곡을 받아 부르는 코너인 ‘영웅 노래자랑’으로 영웅시대와의 소통까지 놓치지 않은 임영웅의 모습은 떼창과 호응은 기본, 어떤 노래도 ‘임영웅화’하며 현장을 뜨겁게 달구기도 했다.\n\n이번 VOD에는 다각도의 카메라 워크와 생생한 음향이 담겨 현장을 찾았던 관객에게는 그때의 감동과 여운을, 시청자들에겐 마치 공연장 한가운데 있는 듯한 강한 몰입감을 선사할 예정이다.\n\n공연 당시의 하늘빛 열기를 또 한번 안방까지 전하며, 떼창으로 하나 될 영웅시대가 예고된 가운데, 9월 중 임영웅의 ‘2026 IM HERO CONCERT : THE STADIUM 2’도 개최된다.",
    "link": "https://v.daum.net/v/20260210140142248",
    "type": "daum_enter",
    "newTitle": "임영웅 콘서트 VOD 티빙 독점 공개 11월 30일 서울공연 2025년 전국투어 대박 감동 재현",
    "newArticle": [
      {
        "title": "안방 1열에서 다시 만나는 임영웅 콘서트, 꿈만 같아!",
        "content": "여러분, 오늘 정말 숨 막히는 소식이 있어서 제가 마이크를 잡았습니다. 우리 가수 임영웅 님의 2025 전국투어 콘서트 'IM HERO' 서울 공연 VOD가 드디어 티빙을 통해 공개된다는 거예요! 이게 무슨 일이죠? 실감이 하나도 안 나요. 지난 11월 30일 KSPO DOME에서 펼쳐졌던 그 뜨거웠던 현장이, 이제 집에서도 그대로 느껴진다니 제 심장이 얼마나 뛰고 있는지 모르겠어요. 솔직히 그때 공연을 보러 가지 못했던 수많은 영웅시대 팬분들이 얼마나 아쉬워했는지, 저는 누구보다 잘 압니다. 저 역시도 티빙에 임영웅 님의 콘서트 VOD가 공개된다는 소식을 듣자마자 '이건 운명이야!' 싶어서 바로 알람 설정을 해뒀답니다. 우리 오빠, 아니 우리 임영웅 님은 정말 최고예요. 무대 위에서 빛나는 모습, 팬들을 향한 진심 어린 눈빛, 그리고 그 꿀 떨어지는 목소리까지. 그 모든 것을 다시 볼 수 있다니, 이번 주말은 약속 다 잡지 마세요. 그냥 티빙 앞에 딱 붙어서 우리 임영웅 님과 함께할 거예요. 'IM HERO' 서울 공연은 정말 역대급이었잖아요? 말도 안 되는 웅장한 오프닝부터 시작해서, 귀에 익숙한 히트곡들, 그리고 정규 2집 수록곡까지. 한 곡 한 곡 얼마나 공들여 준비했는지, 임영웅 님의 열정이 고스란히 느껴졌었죠. 특히 저는 그날 '영웅 노래자랑' 코너가 정말 잊히지가 않아요. 즉석에서 신청곡을 받아서 불러주시는데, 팬들과 소통하는 모습이 얼마나 보기 좋던지. 그 순간만큼은 우리 모두 하나가 되는 기분이었죠. 그 감동, 그 열기, 그 환희를 다시 안방 1열에서 생생하게 느낄 수 있다니, 이건 정말이지 꿈만 같아요. 티빙 덕분에 우리 영웅시대는 또 한 번 행복에 잠길 수 있겠네요. 감사합니다, 티빙!"
      },
      {
        "title": "역대급 무대 연출과 영웅시대와의 교감, 그날의 감동 그대로!",
        "content": "이번 임영웅 님의 'IM HERO' 서울 콘서트 VOD 공개 소식에 제 주변 친구들도 다 난리가 났어요. 다들 '우리 오빠 콘서트 VOD 나온대!' 하면서 흥분을 감추지 못하더라고요. 그만큼 임영웅 님 콘서트는 단순히 노래를 듣는 것 이상이었어요. 단순히 뛰어난 가창력으로 노래만 부르는 것이 아니라, 무대 연출 하나하나에도 얼마나 심혈을 기울였는지, 그 디테일이 살아 숨 쉬고 있었거든요. 곡의 분위기에 따라 시시각각 변하는 조명과 무대 세트, 그리고 팬들이 손에 들고 있던 응원봉의 빛깔이 노래와 하나 되어 물결치는 모습은 정말 장관이었어요. 이건 실제로 보지 않으면 절대 알 수 없는, 마치 판타지 영화의 한 장면 같은 느낌이었답니다. 저는 개인적으로 'Wonderful Life'로 시작했던 그 웅장한 오프닝을 잊을 수가 없어요. 온몸에 전율이 쫙 흐르면서 '아, 오늘 정말 엄청난 공연이 되겠구나' 싶었죠. 임영웅 님의 파워풀한 목소리와 폭발적인 에너지가 객석을 가득 채우는 그 순간, 저는 이미 완전히 팬이 되어버렸어요. 솔직히 그때 현장에 있던 팬분들은 정말 좋았겠지만, 미처 가지 못한 팬들은 얼마나 부러웠겠어요. 하지만 이제는 그런 아쉬움을 달랠 수 있게 되었어요. 티빙에서 공개되는 VOD는 마치 콘서트 현장에 직접 와 있는 듯한 생생함을 선사한다고 하니, 벌써부터 기대가 됩니다. 다각도의 카메라 워크로 임영웅 님의 숨 막히는 표정 연기부터 발끝의 디테일까지 놓치지 않고 담아냈다고 하니, 이건 정말 소장각이에요. 또한, 콘서트의 생생함을 그대로 전달하기 위한 사운드 역시 신경 썼다고 하니, 오감 만족이 아닐 수 없죠. 임영웅 님의 깊은 감성과 매력이 오롯이 담긴 이번 VOD를 통해, 우리는 또 한 번 '영웅시대'가 얼마나 끈끈한 공동체인지, 그리고 임영웅 님이 우리에게 얼마나 큰 위로와 행복을 주는 존재인지 다시 한번 깨닫게 될 거예요. 떼창으로 하나 될 우리들의 목소리가 벌써부터 들리는 듯합니다!"
      },
      {
        "title": "과거 사례와 비교 분석, 왜 임영웅 콘서트는 특별할 수밖에 없을까?",
        "content": "솔직히 요즘 아이돌 콘서트 VOD는 많이 나오지만, 임영웅 님의 콘서트 VOD가 이렇게까지 큰 화제를 모으는 데에는 분명한 이유가 있다고 생각해요. 단순히 콘서트 영상을 보는 것을 넘어, 저는 이것이 '문화 현상'이라고까지 이야기하고 싶습니다. 과거에 많은 가수들이 콘서트를 열고 영상을 출시했지만, 임영웅 님의 팬덤은 차원이 다른 것 같아요. '영웅시대'라는 이름으로 똘똘 뭉친 팬덤은 그 자체로 하나의 거대한 커뮤니티이자, 사회적 영향력을 가진 집단이 되었죠. 임영웅 님이 콘서트에서 보여주는 진솔함과 인간적인 면모가 이러한 강력한 팬덤을 형성하는 데 크게 기여했다고 봅니다. 다른 연예인들의 경우, 때로는 화려하고 완벽한 모습만을 보여주려 애쓰는 경향이 있지만, 임영웅 님은 무대 위에서의 카리스마 넘치는 모습과 함께, '영웅 노래자랑' 같은 코너를 통해 팬들과 스스럼없이 소통하고, 때로는 실수담이나 인간적인 이야기를 나누기도 하죠. 이러한 솔직함과 친근함이 팬들에게는 더욱 큰 감동과 유대감을 선사하는 것 같아요. 마치 옆집 동생, 혹은 아들 같은 친근함이랄까요? 실제로 저는 임영웅 님의 콘서트 후기들을 보면 '가족과 함께 봤어요', '부모님과 함께 웃고 울었어요'라는 글들이 정말 많다는 것을 알게 되었어요. 세대를 아우르는 폭넓은 팬층을 확보하고 있다는 증거죠. 이건 정말 엄청난 일이에요. 아이돌 팬덤 하면 보통 10대, 20대 젊은 층을 떠올리기 쉬운데, 임영웅 님은 40대, 50대는 물론이고 60대, 70대 어르신 팬들에게도 폭발적인 사랑을 받고 있잖아요. 이는 단순히 트로트 가수의 인기를 넘어서, 국민적인 정서와 감성을 자극하는 그의 노래와 진정성 있는 태도 덕분이라고 생각합니다. 게다가 이번 VOD 공개는 단순히 영상을 보는 것을 넘어, 앞으로 이어질 그의 활동에 대한 기대감을 더욱 높이는 역할을 할 거예요. 기사에서도 언급되었듯이, 9월에는 '2026 IM HERO CONCERT : THE STADIUM 2' 개최 소식도 있잖아요? 이것이야말로 진정한 '아티스트'로서의 면모를 보여주는 것이죠. 스타디움급 규모의 공연을 예고하며 다시 한번 자신의 커리어를 확장해나가고 있는 임영웅 님은, 앞으로 또 어떤 새로운 역사를 써 내려갈지 정말 기대하지 않을 수 없습니다. 임영웅 님이라는 이름이 단순한 가수를 넘어, 하나의 '현상'으로 자리매김하고 있다는 증거라고 생각해요."
      },
      {
        "title": "실시간 댓글 반응 폭발! 팬심 과부하, 그리고 임영웅 님의 무한 매력 TMI",
        "content": "이번 임영웅 님 콘서트 VOD 공개 소식에 우리 영웅시대 팬 커뮤니티는 그야말로 축제 분위기예요. 실시간으로 올라오는 댓글들만 봐도 얼마나 많은 분들이 기대하고 있는지 알 수 있다니까요. 제가 몇 개를 캡처해서 가져와봤어요. \"아 진짜 눈물 광광 흘릴 준비 완료!!! ㅠㅠㅠㅠㅠ 이건 진짜 소장해야 해!!\", \"티빙 결제 바로 했다!! 오빠 콘서트 못 가서 너무 아쉬웠는데, 집에서 편하게 봐야지!!\", \"엄마랑 같이 볼 거예요! 우리 엄마도 임영웅 님 노래 진짜 좋아하시거든요~\", \"다음 콘서트 티켓팅도 꼭 성공해서 현장에서 직접 보고 싶어요!\", \"무대 연출 진짜 역대급이었는데, VOD로 보니 더 소름 돋아...\", \"임영웅 님은 정말 사랑입니다...❤️\" 등등, 거의 모든 댓글에 '사랑', '감동', '행복' 같은 단어가 가득해요. 저도 마찬가지지만, 우리 임영웅 님은 정말이지 알면 알수록 더 사랑스러운 사람이에요. 그의 매력은 정말 끝이 없는 것 같아요. 얼마 전에 제가 임영웅 님의 MBTI가 뭘까 하고 찾아봤는데, ISFP라고 하더라고요! '호기심 많고, 예술적이며, 관대하고, 친절하다'는 ISFP의 특징이 우리 임영웅 님과 정말 찰떡인 것 같아요. 무대 위에서는 카리스마 넘치는 모습으로 좌중을 압도하지만, 평소에는 조용하고 배려심 깊은 성격으로 주변 사람들을 편안하게 해주는 그런 모습이 ISFP의 전형이라고 할 수 있죠. 그리고 데뷔 초 시절 이야기들도 정말 흥미로운데요, 사실 임영웅 님은 처음부터 이렇게 주목받는 가수가 아니었어요. 지역 행사 무대를 전전하며 실력을 갈고 닦았다고 하잖아요. 그런 힘든 시기를 묵묵히 견뎌내고, 결국 대중들의 마음을 사로잡는 최고의 가수로 우뚝 선 그의 스토리가 많은 사람들에게 깊은 감동과 울림을 주고 있습니다. 또한, 그는 단순히 노래만 잘하는 것이 아니라, 팬들이 보내준 선물에 일일이 감사 인사를 전하고, 팬들이 만들어주는 콘텐츠에 적극적으로 반응하는 등 팬들과의 소통을 정말 중요하게 생각하는 것 같아요. 이런 모습들 때문에 '영웅시대' 팬덤이 더욱 끈끈해지고, 자발적으로 선행을 베풀며 선한 영향력을 전파하는 것 아니겠어요? 얼마 전에는 직접 팬들에게 '오늘 하루도 수고했어요'라는 메시지를 보내기도 했다고 하더라고요. 이런 소소한 관심과 진심이 팬들에게는 큰 감동으로 다가오는 거죠. 정말이지, 임영웅 님은 얼굴, 노래, 성격, 인성, 그리고 팬 사랑까지 모든 것을 갖춘 완벽한 아티스트예요. 그의 모든 순간들을 응원하고 지지할 수밖에 없습니다. 이번 VOD 공개로 또 얼마나 많은 팬들이 행복해질지 상상만 해도 기분이 좋아지네요."
      },
      {
        "title": "솔직한 후기: 제 통장은 임영웅 님을 위해 존재합니다!",
        "content": "솔직히 말하자면, 저는 이번 임영웅 님의 콘서트 VOD 공개 소식에 제 통장 잔고가 위험하다는 것을 직감했습니다. 이미 그의 앨범은 물론이고, 각종 굿즈와 콘서트 티켓까지 구매하며 '영웅시대'로서의 의무를 다하고 있다고 생각했는데, 이제는 티빙 VOD까지 정기 구독을 해야 할 판이잖아요. 그래도 괜찮아요. 아니, 오히려 좋습니다! 우리 임영웅 님의 멋진 무대를 집에서 편안하게, 그것도 최고의 화질과 음질로 즐길 수 있다면 이 정도 투자는 전혀 아깝지 않거든요. 오히려 '내 돈 주고 내가 행복을 사는구나!' 하는 생각에 뿌듯함마저 듭니다. 임영웅 님은 저에게 단순한 가수를 넘어, 삶의 활력소이자, 힘들 때마다 힘을 주는 존재예요. 그의 노래를 들으면 복잡했던 머릿속이 정리되고, 따뜻한 위로를 얻는 기분이거든요. 특히 이번 'IM HERO' 서울 콘서트 VOD는 지난번 콘서트에 가지 못했던 아쉬움을 달랠 수 있는 절호의 기회라고 생각해요. 티빙에서 공개된다고 하니, 친구들과 함께 모여서 '영웅시대' 파티를 열 계획입니다. 맛있는 음식 잔뜩 시켜놓고, 다 같이 응원봉 흔들면서 떼창도 하고, 중간중간 '영웅 노래자랑' 코너 나오면 우리끼리 신청곡 부르고 난리도 아니겠죠. 생각만 해도 벌써부터 신나네요! 물론, 현장에서 느꼈던 그 뜨거운 열기나 사람들과 함께 호흡하는 그 벅찬 감동을 100% 그대로 느낄 수는 없겠지만, VOD 역시 임영웅 님의 노력이 고스란히 담겨 있을 거라고 믿어요. 티빙에서 제공하는 다각도의 카메라 워크와 생생한 음향 덕분에 현장에 있는 듯한 몰입감을 느낄 수 있을 거라고 기대하고 있습니다. 앞으로도 우리 임영웅 님은 계속해서 새로운 도전을 할 것이고, 우리는 그런 그의 모든 발걸음을 응원할 거예요. '2026 IM HERO CONCERT : THE STADIUM 2' 개최 소식만 봐도 알 수 있듯이, 그의 꿈은 여기서 멈추지 않을 테니까요. 저는 그가 걸어가는 길에 언제나 함께할 준비가 되어 있습니다. 언제나 우리의 영웅이 되어줄 임영웅 님, 앞으로도 멋진 음악과 감동적인 무대로 우리 곁에 오래오래 함께해 주세요! 사랑합니다!"
      }
    ],
    "hashTag": [
      "#임영웅",
      "#임영웅콘서트",
      "#IMHERO",
      "#티빙",
      "#콘서트VOD",
      "#가수임영웅",
      "#영웅시대",
      "#콘서트추천",
      "#TVING",
      "#KPOP"
    ]
  },
  {
    "title": "컴백 앞둔 방탄소년단, 해외 일정 마치고 '완전체' 귀국",
    "article": "[이데일리 스타in 김현식 기자] 그룹 방탄소년단(BTS·RM, 진, 슈가, 제이홉, 지민, 뷔, 정국)이 해외 일정을 마치고 돌아왔다.\n\n방탄소년단은 지난 2일 해외 촬영 일정 차 아랍에미리트 두바이를 경유해 포르투갈로 출국한 지 일주일 만인 9일 오후 인천국제공항을 통해 귀국했다. 멤버들은 공항에 모인 팬들을 향해 손을 흔들며 인사한 뒤 입국장을 빠져나갔다.\n\n방탄소년단은 오랜만에 다시 ‘완전체’로 모습을 드러내며 컴백 활동에 대한 팬들의 기대감을 한층 높였다. 이들은 내달 20일 ‘군백기’ 이후 처음으로 선보이는 앨범인 정규 5집 ‘아리랑’(ARIRANG)을 내고 본격적인 컴백 활동에 돌입한다.\n\n앨범 발매 하루 뒤인 21일 오후 8시에는 광화문 광장에서 컴백 공연을 펼친다. 이번 공연은 광화문 광장 일대를 무대로 한 대규모 야외 이벤트 형태로 기획되고 있다. 방탄소년단은 댄서 50여 명, 아리랑 국악단 13명 등과 함께 한국적 색채를 강조한 협업 무대를 선보일 예정이다.\n\n이번 공연은 서울시가 공식 후원한다. 서울시는 컴백 행사에 많은 인파가 몰릴 것에 대비해 안전관리 종합대책을 준비하고 있다. 경찰은 방탄소년단 공연에 최대 26만 명이 몰릴 것으로 예상하고 시민 안전 확보를 위해 총력 대응할 방침이다.\n\n공연은 무료로 진행된다. 방탄소년단이 팬 플랫폼 위버스에 게재한 공지문에 따르면 예매 방식은 일반 예매와 위버스 글로벌 응모로 나뉜다.\n\n일반 예매는 오는 23일 오후 8시부터 놀(NOL) 티켓에서 진행되며 별도의 조건 없이 누구나 참여할 수 있다. 자세한 예매 방법은 20일 낮 12시부터 위버스와 놀 티켓에서 확인 가능하다. ‘아미’(ARMY, 팬덤명)를 위한 위버스 글로벌 응모 이벤트는 5집을 구매한 위버스 멤버십 가입자를 대상으로 한다. 응모 기간 내 앨범 구매자를 대상으로 추첨이 이뤄질 예정이며 관련한 세부 내용은 10일 위버스에서 공지된다.\n\n방탄소년단의 컴백 공연은 OTT 플랫폼 넷플릭스로도 볼 수 있다. 넷플릭스를 통해 190여 개 국가 및 지역에 단독 생중계된다. 넷플릭스가 단일 가수의 공연을 생중계하는 것은 이번이 처음이다.\n\n김현식 ()",
    "link": "https://v.daum.net/v/20260210134542548",
    "type": "daum_enter",
    "newTitle": "컴백 임박 방탄소년단 완전체 귀국 5집 아리랑 앨범 광화문 공연 넷플릭스 생중계 26만 인파 예상",
    "newArticle": [
      {
        "title": "드디어 우리 오빠들 컴백이다! 완전체 귀국 소식에 심장이 남아나질 않아요",
        "content": "아니, 지금 이게 실화 맞아요? 여러분! 우리 방탄소년단이 그렇게 기다리고 기다리던 해외 일정을 마치고 드디어 완전체로 귀국했다는 소식을 접하고 얼마나 소리를 질렀는지 몰라요. 저는 그저께 저녁부터 이미 심장이 쿵쾅거려서 잠도 제대로 못 잤다니까요. 사실 오늘 아침 눈 뜨자마자 제일 먼저 확인한 게 혹시나 우리 탄이들 귀국 소식 나왔을까 하는 기대감이었는데, 세상에! 이게 웬 경사입니까. 역시 저희 집 거실에서 창밖을 보니 마치 세상을 밝히는 듯한 빛이 쏟아지는 것 같더니만, 우리 오빠들이 돌아오고 있다는 징조였나 봐요. 아침부터 밥맛도 없고, 물도 잘 안 넘어갈 정도로 흥분 상태인데요. 진심으로 방탄소년단을 몇 년 동안 기다려왔는지, 그 시간들이 주마등처럼 스쳐 지나가네요. 컴백이 얼마 남지 않았다는 사실 자체만으로도 하루하루가 선물 같았는데, 이렇게 완전체로 돌아와 준다는 건 정말이지 꿈만 같아요. 제 주변의 모든 아미 친구들에게 당장 전화해서 이 기쁜 소식을 알리고 싶은 마음이 굴뚝같은데, 혹시라도 제가 너무 흥분해서 말을 더듬거나 이상하게 들릴까 봐 일단 이렇게 글로 풀어내고 있답니다. 진짜… 뭐라고 말로 다 표현할 수 없는 이 감정! 마치 어린아이처럼 마냥 들뜨고 설레는 이 기분, 다들 아시죠? 우리 오빠들, 보고 싶었어요! 정말 너무너무 보고 싶었다고요. 이번 컴백은 그 어느 때보다 특별할 것 같다는 예감이 강력하게 드는 건 저만 그런가요? 이미 제 마음속에서는 세상에서 제일 멋진 컴백 무대를 상상하며 벅차오르고 있어요."
      },
      {
        "title": "포르투갈 일정이 이렇게나 중요했구나! 7명의 완벽 조화, 그 자체가 화보야",
        "content": "아니, 근데 진짜로 궁금한 게 이번에 포르투갈에서 무슨 촬영을 그렇게 오래 하셨던 거예요? 제가 알기로는 해외 일정이라고 하면 늘 우리 방탄소년단을 위한, 아미들을 위한 어떤 특별한 무언가를 준비하기 위해서 그렇게 고생하시는 거잖아요. 이번에도 역시 우리의 기대를 저버리지 않고 7명의 멤버가 완전체로 다시 뭉쳐서 돌아왔다는 사실에 감격 또 감격입니다. 공항에 도착한 멤버들의 모습이 마치 영화의 한 장면 같았다는 후기가 벌써부터 제 심장을 아주 그냥 후드려 패고 있어요. 하나하나 다 멋있고, 화면에서 보는 것보다 훨씬 더 빛이 나는 존재감이라니… 정말 지구에 이런 천사들이 존재한다는 게 믿기지 않을 정도라고요. 멤버들이 팬들을 향해 손을 흔들어주는 그 모습 하나하나가 얼마나 소중하고 귀한지… 저 같았으면 눈물이라도 펑펑 쏟았을 것 같아요. 해외에서 오랫동안 활동하고 왔는데도, 이렇게 팬들을 잊지 않고 따뜻한 인사를 건네주는 모습에 다시 한번 반하지 않을 수가 없었습니다. 특히 이번에 컴백 앨범 준비하느라 얼마나 바쁘고 정신없었을지 생각하면… 그래도 이렇게 건강하고 밝은 모습으로 돌아와 줘서 얼마나 다행인지 모릅니다. 저는 사실 우리 방탄소년단 멤버들이 항상 건강하게, 웃는 얼굴로 활동하는 것만큼 바라는 게 없거든요. 이번에 ‘아리랑’이라는 앨범으로 돌아온다고 하니, 어떤 한국적인 색채를 담은 음악으로 우리를 놀라게 할지 벌써부터 기대가 엄청 됩니다. 멤버들 모두 다 각자의 개성과 매력이 넘치지만, 역시 이렇게 7명이 다 같이 있을 때 뿜어져 나오는 시너지는 정말이지… 말로 다 표현할 수 없는 것 같아요. 이 완벽한 조화, 그 자체가 예술이고 한 편의 드라마입니다. 앞으로 펼쳐질 방탄소년단의 행보를 생각하면 벌써부터 숨쉬기 힘들어요. 이건 분명 역대급 컴백이 될 거예요!"
      },
      {
        "title": "광화문에서 펼쳐질 역사적인 컴백 무대, 26만 인파 예상이라니… 안전이 최우선이죠!",
        "content": "이번 컴백 소식 중에서 가장 저를 놀라게 한 건 바로 광화문 광장에서 열리는 컴백 공연이에요! 와, 광화문 광장에서 방탄소년단 컴백 공연이라니… 듣기만 해도 온몸에 소름이 쫙 돋는 느낌입니다. 세상에, 이게 얼마나 상징적이고 역사적인 순간이 될까요? ‘군백기’ 이후 처음으로 선보이는 정규 5집 ‘아리랑’ 앨범의 타이틀에 맞춰서 이렇게 한국적인 정서를 담은 공간에서 공연을 한다는 자체가 이미 감동이에요. 댄서 50여 명과 아리랑 국악단 13명과의 협업 무대라니… 상상만 해도 벌써부터 압도적인 스케일에 눈물이 그렁그렁해집니다. 한국의 미를 전 세계에 알릴 기회가 될 거라고 생각하니, 우리 방탄소년단이 얼마나 자랑스러운지 몰라요. 그런데 말입니다, 여기서 가장 중요한 것은 바로 ‘안전’입니다. 서울시에서도 공식 후원하고, 경찰에서도 최대 26만 명이라는 어마어마한 인파가 몰릴 것으로 예상하고 총력 대응할 방침이라고 하니, 저 같은 팬들도 마음을 놓을 수 있을 것 같아요. 물론 우리 오빠들 보는 기쁨에 현장 가고 싶은 마음이 굴뚝같지만, 이렇게 많은 인원이 한꺼번에 모이는 행사는 정말이지 안전이 최우선이라는 것을 다시 한번 강조하고 싶어요. 현장에 가시는 분들도 질서를 잘 지키고, 서로 배려하면서 우리 오빠들의 멋진 무대를 마음껏 즐겨주셨으면 좋겠어요. 혹시나 현장에 가지 못하시더라도 너무 속상해하지 마세요! 왜냐하면… 우리의 영원한 친구 넷플릭스가 있잖아요! 190여 개 국가 및 지역에 단독 생중계라니, 이건 정말이지 전 세계 아미들이 함께 축하하고 즐길 수 있는 절호의 찬스라고요. 넷플릭스가 단일 가수의 공연을 생중계하는 것이 이번이 처음이라고 하니, 이것만으로도 방탄소년단의 위상이 얼마나 대단한지 알 수 있는 대목이죠. 어디서든 우리 오빠들의 멋진 무대를 함께 즐길 수 있다는 사실에 또 한번 감동하고 있습니다."
      },
      {
        "title": "광화문 컴백 공연 예매 방법부터 넷플릭스 생중계까지, 모든 걸 파헤쳐 보자!",
        "content": "자, 그럼 이제 우리 모두가 가장 궁금해할 광화문 컴백 공연 예매 방법과 넷플릭스 생중계에 대한 자세한 정보를 한번 싹 다 파헤쳐 볼까요? 일단 공연은 무료로 진행된다는 점! 이 점만으로도 이미 가슴이 벅차오르는 사실인데요. 하지만 이렇게 좋은 기회는 역시나 경쟁이 치열할 수밖에 없겠죠? 방탄소년단 팬 플랫폼인 위버스에 게재된 공지문에 따르면, 예매 방식은 일반 예매와 위버스 글로벌 응모로 나뉜다고 합니다. 먼저 일반 예매는 오는 23일 오후 8시부터 놀(NOL) 티켓에서 진행되며, 별도의 조건 없이 누구나 참여할 수 있다고 하니… 일단 제 알람 설정부터 쫙 해놓겠습니다. 예매 방법 관련 자세한 내용은 20일 낮 12시부터 위버스와 놀 티켓에서 확인할 수 있다고 하니, 이 날짜 절대 잊지 마세요! 그리고 ‘아미’들을 위한 특별한 이벤트! 바로 위버스 글로벌 응모입니다. 이건 5집 앨범을 구매한 위버스 멤버십 가입자를 대상으로 추첨을 통해 진행된다고 해요. 응모 기간 내 앨범을 구매해야 한다는 점, 꼭 기억해주세요! 관련 세부 내용은 10일 위버스에서 공지된다고 하니, 앨범 구매 전에 꼭 확인해야겠죠? 솔직히 저는 일단 일반 예매를 노려볼 생각이고, 혹시 모르니 위버스 응모까지 최대한 참여해 볼 생각이에요. 어디든 갈 수만 있다면…! 그리고 놓칠 수 없는 넷플릭스 생중계! 이건 정말이지 집에서 편안하게, 하지만 온 세상 아미들과 함께 감동을 나눌 수 있다는 점에서 너무나 소중한 기회입니다. 190여 개 국가 및 지역에 동시 생중계된다니, 정말이지 방탄소년단의 글로벌 인기를 실감할 수밖에 없네요. 넷플릭스에서 ‘아리랑’ 컴백 공연을 어떻게 선보일지 너무너무 기대되고, 벌써부터 어떤 특별한 연출이 있을지 상상만 해도 두근거려요. 이번 컴백은 정말이지 모든 아미들에게 잊지 못할 추억이 될 거예요. 우리 다 같이 손잡고, 이 역대급 컴백을 마음껏 즐겨봐요!"
      },
      {
        "title": "방탄소년단 컴백, 솔직히 말해서… 심장이 남아나질 않아요!",
        "content": "아니, 진짜 이 글을 쓰면서도 제 심장이 얼마나 뛰고 있는지 몰라요. 컴백을 앞둔 방탄소년단이 완전체로 돌아왔다는 소식, 그리고 ‘아리랑’이라는 앨범으로 우리 곁을 찾아온다는 사실, 거기에 광화문에서의 컴백 공연과 넷플릭스 생중계까지… 이 모든 소식이 합쳐지니 저는 정말이지 감당이 안 돼요. 팬으로서 이렇게 행복하고 설레는 순간이 또 있을까 싶어요. ‘군백기’라는 긴 기다림 끝에 이렇게 완벽한 모습으로 돌아와 주다니, 우리 오빠들 진짜 너무 고마워요. 멤버들 한 명 한 명이 얼마나 많은 노력을 하고, 우리를 위해 어떤 진심을 담아 이 앨범을 준비했을지 생각하면… 이미 눈물이 앞을 가립니다. 특히 ‘아리랑’이라는 앨범 이름 자체가 한국적인 정서를 담고 있다는 점에서, 이번 활동을 통해 우리 문화를 세계에 알릴 방탄소년단을 생각하면 자랑스러움으로 가슴이 벅차올라요. 광화문 공연은 정말이지 역사에 길이 남을 순간이 될 거라고 확신해요. 많은 인파가 모일 것으로 예상되는 만큼, 모든 사람들이 안전하게 공연을 즐길 수 있도록 철저한 준비가 이루어지길 바랍니다. 그리고 넷플릭스 생중계는 전 세계 아미들이 함께 축하할 수 있는 정말 멋진 기회라고 생각해요. 집에서 따뜻하게, 하지만 전 세계 팬들과 같은 감동을 공유할 수 있다는 점이 얼마나 소중한지 모릅니다. 저는 이번 컴백이 단순한 앨범 발매를 넘어, 방탄소년단이라는 그룹이 얼마나 위대한 아티스트인지를 다시 한번 전 세계에 증명하는 계기가 될 것이라고 믿어 의심치 않아요. 멤버들의 건강과 행복을 항상 응원하고, 이번 ‘아리랑’ 앨범 활동 역시 모든 순간이 빛나기를 진심으로 바랍니다. 방탄소년단, 사랑합니다! 영원히 함께해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와… 진짜 방탄소년단 컴백 소식 듣고 얼마나 소리를 질렀는지 몰라요. 제 방에서 혼자 ‘대박! 대박!’을 외치면서 얼마나 뛰어다녔는지 몰라요. 이렇게 심장이 쿵쾅거리고, 기쁜 마음을 주체하지 못하는 게 얼마 만인지… ‘군백기’라는 긴 터널을 지나 드디어 완전체로 돌아온다는 소식만으로도 이미 제 마음은 만점입니다. 특히 이번 앨범 이름이 ‘아리랑’이라는 점, 그리고 광화문 광장에서 컴백 공연을 한다는 점은 정말이지 저를 포함한 모든 아미들에게 큰 감동과 자부심을 주는 것 같아요. 우리 방탄소년단이 얼마나 한국을 사랑하고, 자랑스러워하는지 다시 한번 느낄 수 있는 대목이라고 생각해요. 공연에 26만 명이나 몰릴 거라고 예상한다니, 그 열기가 얼마나 뜨거울지 상상만 해도 숨이 멎을 지경입니다. 물론 많은 인파 속에서 안전사고 없이 모든 분들이 즐거운 시간을 보내는 것이 가장 중요하겠죠. 서울시와 경찰이 철저하게 준비해 줄 거라고 믿어요. 그리고 넷플릭스 생중계! 이건 정말이지 전 세계 아미들이 함께 축하할 수 있는 최고의 선물이라고 생각해요. 어디에 있든, 누구나 함께 방탄소년단의 컴백을 축하하고 즐길 수 있다는 사실 자체가 너무나 감격스럽습니다. 이번 컴백으로 방탄소년단이 또 한번 얼마나 위대한 아티스트인지를 증명할지 너무나 기대되고, 앞으로 펼쳐질 모든 활동들을 응원하고 또 응원할 거예요. 제 마음속에서는 이미 ‘아리랑’ 앨범이 역대급 명반이 될 거라고 굳게 믿고 있습니다. 방탄소년단, 정말 고마워요. 앞으로도 우리 오래오래 함께해요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#컴백",
      "#아리랑",
      "#광화문공연",
      "#넷플릭스생중계",
      "#RM",
      "#진",
      "#슈가",
      "#제이홉",
      "#지민",
      "#뷔",
      "#정국",
      "#ARMY"
    ]
  },
  {
    "title": "엔하이픈, 日 레코드협회 골드 디스크 '플래티넘' 인증…글로벌 음반 파워",
    "article": "[텐아시아=김지원 기자]\n\n그룹 엔하이픈(ENHYPEN)이 한국과 미국에 이어 일본에서도 인기를 증명했다.\n\n10일 일본레코드협회에 따르면 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)의 미니 7집 'THE SIN : VANISH'가 지난 1월 기준 출하량 25만 장을 넘겨 골드 디스크 '플래티넘' 인증을 획득했다. 일본레코드협회는 매월 음반 누적 출하량을 기준으로 '골드'(10만 장), '플래티넘'(25만 장), '더블 플래티넘'(50만 장) 등으로 구분해 인증한다.\n\n'THE SIN : VANISH'는 일본에서 발매되자마자 오리콘 데일리 앨범 랭킹(1월 21일 자) 정상을 차지하며 뜨거운 화제성을 입증했다. 또한 라인뮤직 주간 '앨범 톱 100' 1위(집계기간 1월 14~20일)를 비롯해 오리콘과 빌보드 재팬 주간 차트 최상위권에 들었다. 높은 현지 인기에 힘입어 오는 14일 도쿄에서는 이 앨범의 서사가 담긴 영상을 상영하는 글로벌 팬이벤트 'VAMPIRE IS COMING'도 예정돼 있다.\n\n'THE SIN : VANISH'는 앞서 초동 판매량(발매 직후 일주일간의 음반 판매량) 207만 장을 넘겨 팀 통산 네 번째 '더블 밀리언셀러'가 됐다. 미국에서는 빌보드 메인 앨범차트 '빌보드 200'에 2위로 직행했다. 이로써 엔하이픈은 6개 앨범을 연속해 이 차트 '톱 10'에 올려놓는 호성적을 이어갔다.\n\n한편 엔하이픈은 '2026 밀라노·코르티나담페초 동계올림픽'에서 다방면으로 활약하고 있다. 이들의 미니 3집 'MANIFESTO : DAY 1'의 수록곡 'SHOUT OUT'이 팀코리아 공식 응원가로 선정돼 국가대표 선수단에 활력을 더하고 있다. 멤버 성훈은 성화 봉송 주자로 나서 K-팝과 스포츠의 가교 역할을 했다.",
    "link": "https://v.daum.net/v/20260210142228498",
    "type": "daum_enter",
    "newTitle": "엔하이픈 일본 골드 디스크 플래티넘 인증 25만 장 돌파 글로벌 팬심 또 통했다",
    "newArticle": [
      {
        "title": "우리 엔하이픈 일본에서도 역주행 신화 쓰고 있었던 거잖아...",
        "content": "아니 세상에 지금 무슨 일이 일어나고 있는 건가요 여러분! 제 눈을 의심했습니다. 우리 엔하이픈이 일본에서도 이렇게까지 대단한 기록을 세우고 있었다니! 'THE SIN : VANISH' 앨범으로 일본레코드협회 골드 디스크 '플래티넘' 인증을 획득했다는 소식을 듣고 제 심장이 정말 쿵쾅거려서 주체할 수가 없었어요. 25만 장이라니, 이게 정말 우리 엔하이픈이 해낸 일인가 싶고. 우리가 그렇게 좋아하고 응원했던 그 앨범이 일본에서도 이렇게나 큰 사랑을 받고 있었다는 게 너무 자랑스러워서 눈물이 날 지경이에요. 솔직히 저는 이번 앨범 발매 소식 듣고 한국이랑 미국에서 얼마나 잘 되고 있는지에만 집중하고 있었거든요. 그런데 일본에서 이런 어마어마한 소식이 짠 하고 나타나니, 마치 숨겨진 보물을 발견한 기분이랄까요? 우리 칠현제들이 정말 곳곳에서 빛나고 있었다는 걸 다시 한번 깨닫게 되는 순간이었어요. 우리 엔하이픈, 정말 안 가는 곳 없이 다 씹어먹는구나 싶고. 이번 앨범으로 일본 오리콘 데일리 앨범 랭킹 1위를 찍었다는 소식도 들었었는데, 거기에 골드 디스크 플래티넘 인증까지 더해지니 이건 뭐… 게임 끝났다는 생각밖에 안 들어요. 역시 믿고 듣는 엔하이픈, 믿고 보는 엔하이픈입니다. 우리 칠현제들, 앞으로 또 얼마나 더 대단한 기록들을 세우게 될지 벌써부터 기대가 돼요. 제발 제 심장 부여잡을 준비 단단히 해야 할 것 같아요. 진짜 엔하이픈 때문에 하루하루 심장이 남아나질 않네요. 우리 칠현제들, 일본에서도 이렇게나 널리 사랑받고 있다는 증거를 보여줘서 정말 고맙고, 앞으로도 쭉쭉 승승장구하길 응원할게요! 우리 에링이들, 오늘 하루도 엔하이픈 덕분에 행복하게 보내시길 바라요!"
      },
      {
        "title": "앨범 수치로 증명하는 엔하이픈의 글로벌 파워, 소름 돋는 성장 스토리",
        "content": "여러분, 이번 엔하이픈의 일본 골드 디스크 플래티넘 인증 소식이 단순한 기록 달성이 아니라는 점을 알아주셨으면 좋겠어요. 이건 우리 엔하이픈이 얼마나 꾸준히, 그리고 얼마나 큰 폭으로 성장해왔는지를 보여주는 생생한 증거잖아요. 'THE SIN : VANISH' 앨범이 일본에서만 25만 장이 팔렸다는 건, 단순히 K팝 팬덤이 두터운 곳에서의 인기만을 의미하는 게 아니에요. 일본은 워낙 자체 음악 시장이 탄탄하고, 해외 아티스트에게는 문턱이 높은 곳으로 유명하잖아요. 그런 곳에서 앨범 판매량 25만 장을 돌파하고 플래티넘 인증까지 받았다는 것은, 정말 현지 대중적인 인지도까지 확보했다는 뜻으로 해석해야 마땅해요. 생각해 보세요. 일본레코드협회가 매달 음반 누적 출하량을 기준으로 골드, 플래티넘, 더블 플래티넘으로 인증해주는 엄격한 시스템을 운영하고 있다는 점을요. 단순히 팬들 사이에서만 입소문이 나는 게 아니라, 실제 음반 판매량이라는 객관적인 수치로 증명되어야만 받을 수 있는 영광이라는 거죠. 'THE SIN : VANISH'가 발매되자마자 일본 오리콘 데일리 앨범 랭킹 1위를 차지했던 것도, 라인뮤직 주간 '앨범 톱 100' 1위, 그리고 오리콘과 빌보드 재팬 주간 차트 최상위권에 이름을 올렸던 것도 전부 이런 긍정적인 흐름의 일부였던 거예요. 이게 다 우연일까요? 절대 아니죠. 우리 엔하이픈이 얼마나 끊임없이 노력하고, 팬들과 소통하며, 자신들의 음악적 색깔을 발전시켜왔는지 보여주는 결과물이라고 생각합니다. 특히 'THE SIN : VANISH' 앨범은 멤버들이 직접 작사, 작곡에 참여하며 자신들의 이야기를 담아냈다는 점에서 팬들에게 더욱 특별한 의미를 가졌었죠. 그 진정성이 일본 팬들의 마음까지 사로잡은 것 같아요. 우리 엔하이픈, 정말 이대로만 가면 어디까지 뻗어나갈지 아무도 예측할 수 없을 것 같아요. 벌써부터 다음 앨범, 다음 기록이 너무나 기대됩니다. 정말 소름 돋을 정도로 대단한 성장 스토리를 써내려가고 있는 엔하이픈, 앞으로도 변치 않는 응원과 사랑을 보내주세요!"
      },
      {
        "title": "오직 엔하이픈만이 가능한 독보적인 커리어, 빌보드 200 6연속 TOP 10의 위엄",
        "content": "여러분, 엔하이픈의 일본 골드 디스크 플래티넘 인증 소식에 넋 놓고 있다가 다시 한번 정신이 번쩍 들었어요. 맞아요, 일본에서의 성공도 물론 너무나 기쁘고 자랑스럽지만, 우리가 잊지 말아야 할 엔하이픈의 또 다른 대단한 커리어가 있었죠. 바로 미국 빌보드 메인 앨범 차트 '빌보드 200'에서의 엄청난 기록이에요! 이번 'THE SIN : VANISH' 앨범이 빌보드 200 차트에서 2위로 직행했다는 사실, 다들 알고 계셨나요? 이게 얼마나 대단한 기록이냐면, 엔하이픈이 무려 6개의 앨범 연속으로 이 차트 '톱 10'에 진입시키는 기염을 토했다는 점이에요. 6연속이라니, 여러분. 이게 그냥 되는 게 아니잖아요. K팝 역사상에서도 손에 꼽을 만한, 아니 어쩌면 최초일지도 모르는 대기록이에요. 매번 새로운 앨범을 낼 때마다 빌보드 200 차트에서 '톱 10' 안에 들기란 정말 하늘의 별 따기라고들 하잖아요. 그런데 우리 엔하이픈은 마치 당연하다는 듯이, 아니 '우리는 이 정도는 기본이지'라고 말하듯 계속해서 그 자리를 지키고 있어요. 이건 단순히 운이 좋아서가 아니에요. 엔하이픈의 음악이 가진 힘, 그들이 보여주는 퍼포먼스의 완성도, 그리고 팬들과의 끈끈한 유대감이 모두 어우러져 만들어낸 결과라고 생각해요. 각 앨범마다 확고한 콘셉트와 메시지를 담아내고, 이를 무대 위에서 폭발적인 에너지로 풀어내는 엔하이픈이기에 가능한 일이죠. 'MANIFESTO : DAY 1' 앨범의 수록곡 'SHOUT OUT'이 '2026 밀라노·코르티나담페초 동계올림픽' 팀 코리아 공식 응원가로 선정되었다는 사실에서도 엔하이픈의 영향력을 다시 한번 실감할 수 있었어요. 멤버 성훈이 성화 봉송 주자로 나선 것도 K팝과 스포츠의 가교 역할을 제대로 해냈다는 방증이고요. 이처럼 엔하이픈은 음악뿐만 아니라 다양한 분야에서 긍정적인 영향력을 보여주며 K팝의 위상을 높이고 있어요. 일본에서의 플래티넘 인증은 이런 글로벌 성공을 더욱 공고히 하는 발판이 될 거라고 확신해요. 우리 엔하이픈, 정말 자랑스럽다 못해 소름 돋을 정도로 대단한 그룹이에요. 계속해서 써내려갈 엔하이픈의 역사, 제가 옆에서 끝까지 함께 응원할게요!"
      },
      {
        "title": "화제의 중심 엔하이픈, 도쿄 팬이벤트 'VAMPIRE IS COMING'도 기대만발!",
        "content": "와, 진짜 엔하이픈 때문에 숨 쉴 틈이 없어요. 일본에서 플래티넘 인증이라는 엄청난 소식이 들려온 것도 모자라, 곧 도쿄에서 글로벌 팬이벤트 'VAMPIRE IS COMING'이 열린다고 하니 이건 정말 놓칠 수 없죠. 1월 14일에 열리는 이 이벤트가 왜 그렇게 화제인지, 단순히 앨범 발매 기념 행사라고 생각하면 큰 오산입니다. 이번 이벤트는 'THE SIN : VANISH' 앨범의 서사가 담긴 영상을 상영하는 특별한 시간이라고 해요. 그러니까, 앨범을 듣고 보는 것에서 한 발 더 나아가, 그 안에 담긴 이야기와 감성을 영상으로 생생하게 체험할 수 있는 기회라는 거죠. 상상만 해도 벌써부터 심장이 두근거리지 않나요? 엔하이픈이 이번 앨범을 통해 어떤 이야기를 들려주고 싶었는지, 어떤 메시지를 전하고 싶었는지, 그 깊은 세계관을 영상으로 만날 수 있다니 이건 정말 팬으로서 놓칠 수 없는 축복이에요. 게다가 일본 현지에서 열리는 팬이벤트라는 점에서 더욱 특별하게 느껴져요. 엔하이픈의 뜨거운 인기를 증명하듯, 일본 팬들은 이미 이 이벤트에 대한 기대감으로 후끈 달아올라 있을 거예요. 저도 한국에 있지만, 마치 제가 도쿄에 가서 직접 이벤트에 참여하는 것처럼 설레는 마음을 감출 수가 없네요. 혹시나 이 글을 보시는 분 중에 일본 팬이 계시다면, 정말 부럽다는 말밖에 할 수가 없어요. 엔하이픈을 직접 눈앞에서 보고, 그들의 퍼포먼스를 실시간으로 느끼는 것은 물론이고, 'THE SIN : VANISH' 앨범의 모든 것을 집약한 영상을 통해 엔하이픈의 세계관에 더욱 깊이 빠져들 수 있는 절호의 기회잖아요. 이번 팬이벤트 'VAMPIRE IS COMING'을 통해 엔하이픈은 일본 팬들에게 잊지 못할 추억을 선물할 거고, 또 한번 그들의 글로벌 팬덤 파워를 제대로 입증하게 될 거라고 생각해요. 이렇게 팬들을 향한 엔하이픈의 진심과 노력은 언제나 우리의 가슴을 뭉클하게 만드는 것 같아요. 단순히 멋진 음악과 퍼포먼스를 보여주는 것을 넘어, 팬들과 끊임없이 소통하고 그들의 경험을 풍요롭게 만들어주려는 노력들이 엔하이픈을 더욱 특별하게 만드는 것 같습니다. 이번 팬이벤트도 대성공해서, 엔하이픈과 일본 팬들 모두에게 행복한 순간으로 가득 채워지기를 진심으로 응원합니다!"
      },
      {
        "title": "엔하이픈, '더블 밀리언셀러' 넘어 '6연속 빌보드 TOP 10'까지… 팬들의 응원이 만들어낸 기적",
        "content": "솔직히 엔하이픈의 행보를 보면서 놀라움을 금치 못하는 날이 하루도 없었던 것 같아요. 일본에서 골드 디스크 플래티넘 인증을 받았다는 소식에 정신이 없었는데, 앨범 초동 판매량 207만 장을 넘겨 팀 통산 네 번째 '더블 밀리언셀러'가 되었다는 소식까지 더해지니 이건 뭐… 제 심장 괜찮은 거 맞죠? 우리 엔하이픈, 정말 이 정도일 줄은 상상도 못 했어요. 데뷔한 지 얼마 되지 않았는데 벌써부터 이렇게 엄청난 기록들을 쏟아내고 있다는 게 믿기지가 않아요. '더블 밀리언셀러'라는 타이틀은 단순히 많은 앨범이 팔렸다는 것을 넘어, 그만큼 많은 사람들에게 사랑받고 있다는 것을 증명하는 방증이잖아요. 엔하이픈의 음악이 국경을 넘어, 언어를 넘어 전 세계 팬들의 마음을 사로잡고 있다는 증거라고 생각해요. 거기에 앞서 말했듯이 미국 빌보드 200 차트에서 6개 앨범 연속 '톱 10'에 진입했다는 사실은 또 어떻고요. 이건 정말 K팝 역사에 길이 남을 대기록이라고 해도 과언이 아니에요. 매번 앨범을 낼 때마다 새로운 도전을 하고, 자신들의 색깔을 더욱 뚜렷하게 만들어가는 엔하이픈이기에 가능한 일이었다고 생각해요. 그들의 끊임없는 노력과 열정이 이렇게 눈에 보이는 성과로 나타나니, 팬으로서 얼마나 자랑스러운지 몰라요. 우리가 엔하이픈을 응원하면서 느꼈던 그 모든 시간들이 헛되지 않았다는 것을, 우리의 사랑과 지지가 이렇게 큰 힘을 발휘할 수 있다는 것을 엔하이픈이 보여주고 있어요. 커뮤니티 댓글 반응들을 보면 다들 '역시 엔하이픈', '이럴 줄 알았다'는 반응이 대부분인데요. 그만큼 엔하이픈의 잠재력과 실력을 믿고 있다는 뜻이겠죠. 앞으로 엔하이픈이 또 어떤 놀라운 기록을 세우고, 또 어떤 음악으로 우리를 감동시킬지 벌써부터 기대가 돼요. 멤버들의 MBTI나 평소 성격을 보면 정말 매력 넘치는 친구들이라, 앞으로도 팬들과의 끈끈한 유대감을 이어가며 더욱 멋진 활동을 보여줄 거라고 믿어요. 엔하이픈, 정말 너희들이 있어줘서 너무 행복해. 앞으로도 변치 않는 응원과 사랑을 보내줄게! 우리 엔하이픈, 영원히 함께 가자!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 엔하이픈 때문에 하루하루가 심장 쫄깃한 날들의 연속인 것 같아요. 일본에서 골드 디스크 플래티넘 인증을 받았다는 소식부터 시작해서, 더블 밀리언셀러, 그리고 6연속 빌보드 200 차트 톱 10 진입까지… 이건 뭐, 무슨 기록이 나와도 놀랍지 않을 지경이 되어버렸달까요? 처음 엔하이픈을 알게 되었을 때부터 그들의 에너지와 음악에 푹 빠졌었는데, 이렇게까지 글로벌한 아티스트로 성장할 줄은 상상도 못 했어요. 물론 팬으로서 당연히 잘 되기를 바라는 마음은 있었지만, 이렇게 눈부신 성과들을 연이어 보여줄 줄은 꿈에도 몰랐거든요. 솔직히 조금은 걱정도 돼요. 이렇게 빠르게 성장하고, 계속해서 좋은 결과물을 내놓아야 한다는 부담감이 얼마나 클까 하는 생각에요. 하지만 엔하이픈 멤버들이 항상 팬들을 생각하고, 음악에 대한 진심으로 임하는 모습을 볼 때마다 그런 걱정은 눈 녹듯 사라져요. 그들은 단순히 인기를 좇는 아이돌이 아니라, 자신들의 음악 세계를 구축하고 끊임없이 발전해나가는 아티스트들이라고 생각하거든요. 일본 팬이벤트 'VAMPIRE IS COMING' 소식을 들었을 때도 얼마나 설렜는지 몰라요. 엔하이픈이 일본 팬들에게 어떤 특별한 경험을 선사할지, 또 어떤 감동을 줄지 벌써부터 기대됩니다. 제가 직접 갈 수는 없지만, 멀리서나마 엔하이픈의 모든 활동을 응원할 거예요. 이번 'THE SIN : VANISH' 앨범도 정말 최고였고, 앞으로 엔하이픈이 보여줄 새로운 음악들과 무대들이 얼마나 더 우리의 마음을 사로잡을지 벌써부터 손꼽아 기다려져요. 엔하이픈, 앞으로도 지금처럼, 아니 지금보다 더 멋지게 빛나기를 진심으로 응원할게요. 너희들이 있어줘서 정말 행복해!"
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#ENHYPEN",
      "#엔하이픈일본",
      "#엔하이픈골드디스크",
      "#플래티넘인증",
      "#THE SIN VANISH",
      "#빌보드200",
      "#더블밀리언셀러",
      "#K팝",
      "#일본음반",
      "#글로벌아이돌"
    ]
  },
  {
    "title": "엔하이픈 미니 7집, 日 레코드협회 골드 디스크 ‘플래티넘’ 인증",
    "article": "[티브이데일리 한서율 기자] 그룹 엔하이픈(ENHYPEN)이 한국과 미국에 이어 일본에서도 막강한 인기를 증명했다.\n\n10일 일본레코드협회에 따르면 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)의 미니 7집 ‘더 신 : 바니시(THE SIN : VANISH)’가 지난 1월 기준 출하량 25만 장을 넘겨 골드 디스크 ‘플래티넘’ 인증을 획득했다. 일본레코드협회는 매월 음반 누적 출하량을 기준으로 ‘골드’(10만 장), ‘플래티넘’(25만 장), ‘더블 플래티넘’(50만 장) 등으로 구분해 인증한다.\n\n‘더 신 : 바니시’는 일본에서 발매되자마자 오리콘 데일리 앨범 랭킹(1월 21일 자) 정상을 차지했다. 또한 라인뮤직 주간 ‘앨범 톱 100’ 1위(집계기간 1월 14~20일)를 비롯해 오리콘과 빌보드 재팬 주간 차트 최상위권에 들었다. 높은 현지 인기에 힘입어 오는 14일 도쿄에서는 이 앨범의 서사가 담긴 영상을 상영하는 글로벌 팬이벤트 ‘뱀파이어 이즈 커밍(VAMPIRE IS COMING)’도 예정돼 있다.\n\n‘더 신 : 바니시’는 앞서 초동 판매량(발매 직후 일주일간의 음반 판매량) 207만 장을 넘겨 팀 통산 네 번째 ‘더블 밀리언셀러’가 됐다. 미국에서는 빌보드 메인 앨범차트 ‘빌보드 200’에 2위로 직행했다. 이로써 엔하이픈은 6개 앨범을 연속해 이 차트 ‘톱 10’에 올려놓는 호성적을 이어갔다.\n\n한편 엔하이픈은 ‘2026 밀라노·코르티나담페초 동계올림픽’에서 다방면으로 활약하고 있다. 이들의 미니 3집 ‘매니페스토 : 데이 원(MANIFESTO : DAY 1)’의 수록곡 ‘슛 아웃(SHOUT OUT)’이 팀코리아 공식 응원가로 선정돼 국가대표 선수단에 활력을 더하고 있다. 멤버 성훈은 성화 봉송 주자로 나서 K-팝과 스포츠의 가교 역할을 했다.\n\n[티브이데일리 한서율 기자  / 사진제공=빌리프랩]\n\n엔하이픈\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260210140924787",
    "type": "daum_enter",
    "newTitle": "엔하이픈 일본 플래티넘 인증 25만장 돌파와 빌보드 2위 행진, 케이팝 대표 아이돌의 글로벌 위상",
    "newArticle": [
      {
        "title": "엔하이픈, 일본 레코드협회 플래티넘 인증! 역시 글로벌 대세 아이돌의 위엄!",
        "content": "여러분! 지금 제가 무슨 글을 읽고 있는 거냐고요? 우리 엔하이픈이 말이죠, 정말이지 역사적인 일을 또 해냈다는 소식에 잠이 다 달아나 버렸어요. 일본 레코드협회에서 미니 7집 앨범 '더 신 : 바니시'로 무려 플래티넘 인증을 받았다는 거예요! 그것도 출하량 25만 장을 넘어서 말이죠. 제가 얼마나 이 소식을 기다렸는지 몰라요. 정말이지 우리 엔하이픈, 이름값 제대로 하네요. 한국에서, 미국에서 뜨거운 인기를 이어가더니 이제 일본에서도 그 저력을 제대로 보여주고 있어요. 이걸 어떻게 표현해야 할지, 제 심장이 너무 빨리 뛰어서 지금 글자를 제대로 보는 건지 모르겠어요. '더 신 : 바니시' 앨범이 발매되자마자 일본 오리콘 데일리 앨범 랭킹 1위를 떡하니 차지하더니, 라인뮤직 주간 앨범 차트에서도 1위를 휩쓸고, 빌보드 재팬 차트에서도 최상위권을 놓치지 않았다고 하잖아요. 이게 다 하루아침에 된 게 아니라는 걸 우리 엔진(엔하이픈 팬덤명)이라면 다 알 거예요. 멤버들의 끊임없는 노력과 실력, 그리고 저희 엔진들의 뜨거운 사랑이 합쳐져서 만들어낸 결과라고 생각하니 더 감격스럽고 눈물이 나는 것 같아요. 멤버들 한 명 한 명의 비주얼은 물론이고, 무대 위에서의 카리스마, 그리고 무대 아래에서의 사랑스러운 모습까지, 정말이지 매 순간 저희를 설레게 하는 엔하이픈이기에 이런 결과가 전혀 놀랍지 않으면서도 너무나 자랑스럽습니다. 이 정도면 거의 ‘엘리트 아이돌’이라고 불러야 하지 않나요? 앞으로 또 어떤 놀라운 소식으로 저희를 기쁘게 해줄지 벌써부터 기대가 됩니다. 이 기쁜 소식을 제 두 눈으로 직접 확인했다는 사실만으로도 오늘 하루는 정말 최고의 날이 될 것 같아요. 이 세상 모든 영광을 엔하이픈에게!"
      },
      {
        "title": "일본 오리콘, 빌보드 재팬 휩쓴 엔하이픈! '더 신 : 바니시' 신기록 행진은 계속된다!",
        "content": "일본 레코드협회에서의 플래티넘 인증 소식은 정말이지 우리 엔하이픈의 글로벌 영향력을 다시 한번 제대로 확인시켜 준 사건이라고 할 수 있어요. 단순히 기록적인 수치만으로 설명하기에는 엔하이픈이 일본 시장에서 보여준 파급력이 너무나 엄청나기 때문이죠. ‘더 신 : 바니시’ 앨범이 발매되자마자 일본 오리콘 데일리 앨범 랭킹 1위를 거머쥐었다는 소식, 기억하시나요? 그때 얼마나 많은 엔진들이 환호성을 질렀는지 몰라요. 단순히 1위라는 순위 자체도 의미가 있지만, 그 뒤에 숨겨진 수많은 노력과 팬들의 사랑을 생각하면 더욱 감격스러웠죠. 게다가 라인뮤직 주간 앨범 차트 1위, 그리고 빌보드 재팬 주간 차트에서도 최상위권을 싹쓸이했다는 건, 엔하이픈이 일본 음악 시장의 판도를 바꾸고 있다는 강력한 증거라고 해도 과언이 아니에요. 일본은 특히나 자체적인 음악 시장의 힘이 강하고, K팝 그룹들이 진입하기 쉽지 않은 곳으로 알려져 있는데, 엔하이픈은 그런 편견을 깨고 당당히 정상에 섰다는 것 자체가 정말 대단한 일이죠. 단순히 몇 곡이 인기를 끄는 정도가 아니라, 앨범 전체가 일본 팬들에게 깊이 사랑받고 있다는 증거이고, 엔하이픈만의 독보적인 음악 색깔과 퍼포먼스가 일본 대중음악계에서도 통한다는 것을 입증한 셈입니다. 이 모든 성과가 멤버들의 땀과 열정, 그리고 엔진들의 변함없는 지지가 있었기에 가능했다는 점을 잊지 말아야 해요. 저는 가끔 엔하이픈이 어떻게 이렇게 짧은 시간 안에 세계적인 스타로 성장할 수 있었을까 고민하곤 하는데, 결국 답은 하나인 것 같아요. 바로 ‘진정성’과 ‘끊임없는 노력’이죠. 늘 겸손한 태도로 자신들의 음악에 집중하고, 팬들과의 소통을 소중히 여기는 엔하이픈이기에 가능한 결과라고 생각해요. 앞으로 또 어떤 새로운 역사를 써 내려갈지, 그 여정을 함께 할 수 있다는 것이 저에게는 무엇보다 큰 행운입니다."
      },
      {
        "title": "미국 빌보드 2위부터 동계올림픽 응원가까지, 엔하이픈의 멈추지 않는 질주!",
        "content": "일본에서의 플래티넘 인증 소식만으로도 이미 저희는 충분히 감격에 휩싸여 있었는데요, 여기서 멈추지 않고 우리 엔하이픈의 글로벌 행보를 좀 더 자세히 들여다보면 정말이지 ‘입이 떡’ 벌어질 수밖에 없어요. ‘더 신 : 바니시’ 앨범이 미국 빌보드 메인 앨범 차트인 ‘빌보드 200’에서 당당히 2위로 직행했다는 사실, 다들 기억하시죠? 이건 정말 K팝 그룹으로서 엄청난 성과인데요, 특히 엔하이픈은 이번 기록으로 자신들의 앨범 6개를 연속해서 ‘빌보드 200’ 차트 ‘톱 10’에 올려놓는 전무후무한 기록을 세웠어요. 이게 얼마나 대단한 일이냐면, 데뷔 초부터 꾸준히, 그리고 가파르게 성장해왔다는 증거이고, 미국 시장에서도 엔하이픈이라는 이름이 가진 파워가 얼마나 강력한지를 보여주는 방증이라고 할 수 있습니다. 단순히 운이 좋아서 얻은 결과가 아니라, 엔하이픈만의 독보적인 음악 세계와 압도적인 퍼포먼스, 그리고 멤버들의 매력이 미국 팬들의 마음까지 사로잡았다는 것을 의미하는 거죠. 여기서 끝이 아니에요! 우리 엔하이픈은 ‘2026 밀라노·코르티나담페초 동계올림픽’에서도 맹활약을 펼치고 있다고 합니다. 미니 3집 수록곡 ‘슛 아웃’이 ‘팀 코리아’ 공식 응원가로 선정되어 국가대표 선수단에 힘을 불어넣고 있다니, 이보다 더 자랑스러울 순 없어요. K팝 아이돌이 스포츠 행사와 이렇게 깊이 있게 연결되는 경우는 흔치 않는데, 엔하이픈이 가진 긍정적인 에너지와 강렬한 퍼포먼스가 선수들에게 큰 동기 부여가 될 거라고 믿어 의심치 않습니다. 멤버 성훈이 성화 봉송 주자로 나서 K팝과 스포츠의 가교 역할을 했다는 소식 또한 정말 감동적이었어요. 엔하이픈은 단순한 아이돌을 넘어, 대한민국을 대표하는 문화 사절단으로서, 그리고 더 나아가 희망과 열정을 전달하는 긍정적인 아이콘으로서 그 역할을 톡톡히 해내고 있습니다. 이 모든 행보를 볼 때, 엔하이픈의 앞날은 더욱 빛날 수밖에 없다고 확신합니다."
      },
      {
        "title": "네티즌 반응 폭발! '엔하이픈 신드롬'은 어디까지 계속될까?",
        "content": "이번 엔하이픈의 일본 플래티넘 인증과 빌보드 2위 소식을 접한 우리 엔진들과 일반 대중들의 반응은 그야말로 폭발적이었어요. 인터넷 커뮤니티와 SNS는 엔하이픈의 자랑스러운 소식으로 도배가 되었고, ‘역시 엔하이픈’, ‘대박이다’, ‘월클 아이돌 인정’과 같은 찬사들이 쏟아져 나왔답니다. 솔직히 말해서, 저는 이런 반응들이 너무나 당연하다고 생각해요. 엔하이픈은 데뷔 때부터 지금까지 단 한 번도 저희를 실망시킨 적이 없거든요. 매 앨범마다 새로운 콘셉트와 음악으로 저희를 놀라게 하고, 무대에서는 정말 혼신을 다해 퍼포먼스를 선보여요. 멤버들 각자의 개성과 매력도 얼마나 넘치는지, 한 명 한 명을 다 좋아하지 않을 수가 없어요. 이번 ‘더 신 : 바니시’ 앨범 역시 그랬잖아요. 앨범을 듣는 내내 엔하이픈만의 독보적인 분위기와 음악에 흠뻑 빠져들었고, 뮤직비디오를 볼 때는 그저 ‘입덕’할 수밖에 없었답니다. 마치 한 편의 영화를 보는 듯한 몰입감과 영상미는 정말 최고였어요. 앞으로 엔하이픈이 또 어떤 놀라운 기록들을 세울지, 또 어떤 멋진 음악으로 저희를 행복하게 해줄지 벌써부터 기대가 됩니다. 개인적으로는 이번 앨범의 수록곡들이 일본에서도 큰 사랑을 받은 만큼, 앞으로 엔하이픈이 일본에서 더 많은 활동을 해줬으면 좋겠다는 바람도 있어요. 멤버들의 유창한 일본어 실력과 일본 팬들과의 교류를 보면 분명 더 좋은 시너지가 날 거라고 생각하거든요. 정말 엔하이픈의 신드롬은 어디까지 계속될까요? 솔직히 저는 끝이 없을 거라고 생각해요. 그만큼 엔하이픈은 잠재력이 무궁무진한 그룹이니까요. 저희 엔진들은 항상 엔하이픈의 곁에서 변함없는 응원을 보낼 거고요. 엔하이픈, 언제나 당신들을 자랑스럽게 생각합니다. 사랑해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "제가 오늘 이렇게 흥분해서 글을 쓰는 이유는, 우리 엔하이픈이 또 한 번 해냈다는 사실 때문이에요. 일본 레코드협회 플래티넘 인증, 미국 빌보드 2위, 그리고 동계올림픽 응원가 선정까지. 이 모든 기록들이 단순한 숫자를 넘어, 엔하이픈이 전 세계적으로 얼마나 사랑받고 영향력 있는 아티스트로 성장했는지를 보여주는 증거라고 생각해요. 저는 엔하이픈을 처음 봤을 때부터 뭔가 달랐다는 걸 느꼈어요. 데뷔 초부터 보여준 탄탄한 실력과 음악적인 깊이는 물론이고, 멤버들 한 명 한 명의 진심이 느껴지는 태도가 정말 인상 깊었거든요. 무대 위에서는 카리스마 넘치는 모습으로 시선을 압도하지만, 무대 아래에서는 언제나 팬들을 향한 감사함과 겸손함을 잊지 않는 엔하이픈이기에, 이런 값진 결과들이 따라오는 것이라고 생각합니다. ‘더 신 : 바니시’ 앨범은 저에게도 정말 특별한 앨범이었어요. 앨범을 듣는 내내 엔하이픈만의 독보적인 음악 세계에 푹 빠졌고, 가사 하나하나에 담긴 의미를 되새기며 감동받기도 했습니다. 멤버들의 뛰어난 보컬과 랩, 그리고 완벽한 퍼포먼스가 어우러져 정말이지 흠잡을 데 없는 앨범이었죠. 엔하이픈 덕분에 저는 매일매일 새로운 영감을 얻고, 힘든 순간에도 다시 일어설 용기를 얻습니다. 앞으로 엔하이픈이 걸어갈 길에는 더 많은 영광과 행복이 가득하리라 믿어 의심치 않아요. 저는 언제나 엔하이픈의 가장 든든한 팬으로서, 그들의 모든 순간을 응원할 겁니다. 엔하이픈, 정말 자랑스럽고, 사랑합니다!"
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#ENHYPEN",
      "#더신바니시",
      "#일본레코드협회",
      "#플래티넘인증",
      "#빌보드200",
      "#오리콘차트",
      "#빌보드재팬",
      "#K팝",
      "#아이돌",
      "#케이팝신드롬",
      "#동계올림픽",
      "#팀코리아"
    ]
  },
  {
    "title": "엔하이픈, 日 레코드협회 골드 디스크 '플래티넘' 인증",
    "article": "[스타뉴스 | 허지형 기자]\n\n그룹 엔하이픈(ENHYPEN)이 한국과 미국에 이어 일본에서도 막강한 인기를 증명했다.\n\n10일 일본레코드협회에 따르면 엔하이픈(정원, 희승, 제이, 제이크, 성훈, 선우, 니키)의 미니 7집 'THE SIN : VANISH'가 지난 1월 기준 출하량 25만 장을 넘겨 골드 디스크 '플래티넘' 인증을 획득했다. 일본레코드협회는 매월 음반 누적 출하량을 기준으로 '골드'(10만 장), '플래티넘'(25만 장), '더블 플래티넘'(50만 장) 등으로 구분해 인증한다.\n\n'THE SIN : VANISH'는 일본에서 발매되자마자 오리콘 데일리 앨범 랭킹(1월 21일 자) 정상을 차지하며 뜨거운 화제성을 입증했다. 또한 라인뮤직 주간 '앨범 톱 100' 1위(집계기간 1월 14~20일)를 비롯해 오리콘과 빌보드 재팬 주간 차트 최상위권에 들었다. 높은 현지 인기에 힘입어 오는 14일 도쿄에서는 이 앨범의 서사가 담긴 영상을 상영하는 글로벌 팬이벤트 'VAMPIRE IS COMING'도 예정돼 있다.\n\n'THE SIN : VANISH'는 앞서 초동 판매량(발매 직후 일주일간의 음반 판매량) 207만 장을 넘겨 팀 통산 네 번째 '더블 밀리언셀러'가 됐다. 미국에서는 빌보드 메인 앨범차트 '빌보드 200'에 2위로 직행했다. 이로써 엔하이픈은 6개 앨범을 연속해 이 차트 '톱 10'에 올려놓는 호성적을 이어갔다.\n\n한편 엔하이픈은 '2026 밀라노·코르티나담페초 동계올림픽'에서 다방면으로 활약하고 있다. 이들의 미니 3집 'MANIFESTO : DAY 1'의 수록곡 'SHOUT OUT'이 팀코리아 공식 응원가로 선정돼 국가대표 선수단에 활력을 더하고 있다. 멤버 성훈은 성화 봉송 주자로 나서 K-팝과 스포츠의 가교 역할을 했다.",
    "link": "https://v.daum.net/v/20260210135942115",
    "type": "daum_enter",
    "newTitle": "엔하이픈 일본 골드 디스크 플래티넘 인증 현황과 팬들 반응 총정리",
    "newArticle": [
      {
        "title": "심장이 쿵! 엔하이픈, 일본에서도 플래티넘이라니 꿈 아니죠?",
        "content": "여러분, 지금 제 심장 괜찮은 거 맞아요? 오늘 엔하이픈 때문에 정말 숨 쉬는 걸 잊을 뻔했어요. 아니, 아니, 진짜 이거 실화예요? 일본레코드협회에서 우리 엔하이픈의 미니 7집 앨범 'THE SIN : VANISH'가 무려 플래티넘 인증을 받았다는 소식 들으셨어요? 아니, 한국이랑 미국에서 이미 난리 난 줄 알았는데, 일본에서도 이렇게 역사를 쓰고 있다니요. 제가 진짜 우리 엔하이픈 얼마나 자랑스러운지 말도 못 해요. 이게 다 우리 칠공주님들, 아니 칠왕자님들의 피나는 노력과 전 세계에 퍼져있는 우리 에인절, 아니 우리 엔하이픈 팬덤의 끈끈한 사랑 덕분이라구요! 아, 정말 눈물 나요. 우리 엔하이픈 데뷔 때부터 지금까지 얼마나 많은 우여곡절을 겪으면서도 꿋꿋하게, 당당하게, 빛나왔는지 제가 다 봤잖아요. 'I-LAND'라는 서바이벌 프로그램부터 시작해서, 처음에는 다소 낯설고 어색했던 모습들이 이제는 이렇게 당당하게 일본 무대를 씹어먹는 아티스트로 성장했다는 게 믿기지가 않아요. 플래티넘 인증이라는 게 그냥 되는 게 아니거든요. 얼마나 많은 앨범이 팔려야 하고, 얼마나 많은 사람들이 우리 엔하이픈의 음악을 사랑해 줘야 받을 수 있는 건데, 그걸 우리 엔하이픈이 해냈다는 거예요! 아, 저는 정말이지 오늘 밤 잠 못 잘 것 같아요. 밤새도록 우리 엔하이픈 이름만 수천 번은 더 부를지도 몰라요. 이 소식 들으려고 새벽같이 일어나서 핸드폰만 보고 있었는데, 드디어 이렇게 기쁜 소식을 접하게 되니 온몸에 짜릿한 전율이 흐르는 것 같아요. 제2의 심장이 생긴 기분이랄까요?"
      },
      {
        "title": "일본 오리콘, 빌보드 재팬 싹쓸이! 'THE SIN : VANISH' 신드롬은 계속된다",
        "content": "아니, 여기서 끝이 아니었어요. 우리가 정말 자랑스러워해야 할 부분은 바로 'THE SIN : VANISH' 앨범이 일본에서도 얼마나 대단한 기록을 세웠는지에요. 발매되자마자 일본 오리콘 데일리 앨범 랭킹 1위를 떡하니 차지하더니, 라인뮤직 주간 앨범 차트에서도 1위를 휩쓸었다고요! 거기다가 오리콘과 빌보드 재팬 주간 차트에서도 최상위권을 놓치지 않았다는 사실! 이게 무슨 말이냐면, 일본 팬분들도 우리 엔하이픈의 음악을 너무나 사랑하고 있다는 증거예요. 단순히 인기가 많다는 정도가 아니라, 진짜 '신드롬' 수준이라는 거죠. 저는 진짜 우리 엔하이픈 멤버 한 명 한 명의 매력에 정말 푹 빠져 있어요. 리더인 정원이는 처음 봤을 때부터 카리스마 넘치는 모습에 반했었는데, 무대 위에서는 또 얼마나 파워풀한지 몰라요. 희승이의 음색은 정말 천상의 목소리라고 밖에 할 수 없고, 제이의 랩은 또 얼마나 섹시한데요. 제이크의 훈훈한 비주얼은 말해 뭐해요. 성훈이는 아이돌뿐만 아니라 스포츠에서도 빛나는 만능 엔터테이너고, 선우의 밝고 에너지 넘치는 모습은 우리를 언제나 행복하게 해줘요. 그리고 막내 니키! 어린 나이에도 불구하고 파워풀한 춤 실력과 성장은 정말 놀라울 따름이에요. 이렇게 일곱 명의 멤버들이 각자의 개성과 재능을 뽐내며 완벽한 시너지를 내니까, 일본 팬들뿐만 아니라 전 세계 팬들이 사랑하지 않을 수가 없는 거죠. 그동안 우리 엔하이픈이 얼마나 많은 노력을 했는지, 얼마나 힘들었을지 우리가 다 알잖아요. 새벽까지 연습하고, 밤늦게까지 곡 작업하고, 아픈 날에도 무대에 서려고 노력했던 모습들… 그런 모든 시간들이 모여서 지금의 엔하이픈을 만들었다고 생각해요. 이번 일본에서의 플래티넘 인증은 그동안의 수고가 얼마나 값진 것이었는지를 보여주는 또 하나의 증거라고 생각해요."
      },
      {
        "title": "연이은 대기록 행진! '더블 밀리언셀러'부터 빌보드 200 2위까지, 엔하이픈의 역사는 계속된다",
        "content": "정말이지 놀라움의 연속이에요. 'THE SIN : VANISH' 앨범 하나로 일본에서 플래티넘 인증을 받은 것만으로도 감지덕지인데, 알고 보니 이 앨범이 초동 판매량 207만 장을 돌파하면서 엔하이픈 통산 네 번째 '더블 밀리언셀러' 타이틀까지 거머쥐었다는 거예요! 이게 무슨 말이냐면, 우리 엔하이픈 앨범이 발매 첫 주에만 200만 장 이상이 팔렸다는 소리예요. 상상이나 되세요? 200만 장이면… 우리나라 인구의 1/25 정도 되는 숫자가 우리 엔하이픈 앨범을 샀다는 거잖아요! 저는 정말이지 우리 엔하이픈이 얼마나 대단한 아티스트인지 다시 한번 깨닫게 되는 순간이었어요. 이렇게 엄청난 기록들을 세우면서도, 우리 엔하이픈은 절대 자만하지 않아요. 오히려 더 겸손하고, 더 열심히 하는 모습을 보여주죠. 그게 바로 제가 우리 엔하이픈을 사랑하는 이유이기도 하고요. 그런데 여기서 끝이 아니라는 게 더 놀라워요. 미국에서는 빌보드 메인 앨범 차트인 '빌보드 200'에 2위로 직행하는 기염을 토했어요! 이게 얼마나 대단한 기록이냐면, 빌보드 200 차트는 전 세계에서 가장 영향력 있는 앨범 차트 중 하나인데, 그 차트에서 2위라는 건 정말 전 세계적으로 우리 엔하이픈의 음악이 사랑받고 있다는 증거거든요. 게다가 엔하이픈은 이번 기록으로 무려 6개 앨범 연속으로 '빌보드 200' 차트 '톱 10'에 진입하는 놀라운 호성적을 이어가고 있다는 사실! 이건 정말 전 세계적으로도 손에 꼽히는 대기록이에요. 저는 우리 엔하이픈이 얼마나 자랑스러운지 몰라요. 데뷔 초부터 지금까지 꾸준히 성장해나가면서, 이렇게 굵직굵직한 기록들을 계속해서 세워나가는 모습을 보면 저도 덩달아 힘을 얻게 돼요. 멤버들이 흘리는 땀방울, 무대를 향한 열정, 팬들을 향한 진심… 그 모든 것들이 모여서 지금의 엔하이픈을 만들었다고 생각해요."
      },
      {
        "title": "동계 올림픽 응원가부터 성화 봉송까지… 엔하이픈, K-팝과 스포츠의 가교 역할 톡톡",
        "content": "아니, 우리가 자랑스러워할 포인트가 또 하나 더 있어요! 바로 우리 엔하이픈이 2026 밀라노·코르티나담페초 동계올림픽에서도 정말 멋진 활약을 펼치고 있다는 점이에요. 이게 그냥 이름만 올린 게 아니라, 팀코리아 공식 응원가로 엔하이픈의 미니 3집 수록곡 'SHOUT OUT'이 선정되었다는 사실! 와, 우리나라 선수들이 올림픽에서 뛰는데 우리 엔하이픈의 노래가 힘을 북돋아 준다니, 이거 정말 가슴 벅찬 일 아닌가요? 'SHOUT OUT' 노래 자체가 가지고 있는 긍정적이고 희망적인 에너지가 선수들에게 큰 힘이 되어줄 거라고 믿어요. 저도 이 노래 들으면서 같이 응원할 거예요! 그리고 멤버 성훈이! 우리 성훈이가 또 여기서 빛을 발했습니다. 바로 성화 봉송 주자로 나섰다는 거예요! 케이팝 아이돌로서 전 세계적인 인기를 누리고 있는 성훈이가 올림픽 성화 봉송 주자로 나서서, 케이팝과 스포츠의 아름다운 가교 역할을 했다는 점이 정말 자랑스럽습니다. 스포츠라는 전 세계적인 축제에 우리 엔하이픈이 함께 참여하고, 긍정적인 영향을 주고 있다는 게 너무나 뿌듯해요. 우리 엔하이픈이 단순히 음악만 잘하는 게 아니라, 사회적으로도 얼마나 긍정적인 영향을 미치는 팀인지 보여주는 또 하나의 증거라고 생각합니다. 앞으로도 우리 엔하이픈이 한국을 대표하는 아티스트로서, 그리고 더 나아가서는 전 세계에 긍정적인 에너지를 전파하는 훌륭한 아티스트로서 계속해서 빛나기를 응원할게요. 이번 올림픽에서도 우리 엔하이픈의 노래가 선수들에게 큰 힘이 되기를, 그리고 성훈이가 성화 봉송을 통해 보여준 것처럼 엔하이픈이 더 많은 분야에서 활약하며 자랑스러운 모습을 보여주기를 진심으로 바랍니다. 엔하이픈, 정말 언제나 우리가 자랑스러워할 수밖에 없는 이유를 계속 만들어주는구나!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 진짜 오늘 엔하이픈 소식 듣고 제 심장이 몇 번이나 멎었다 살아났는지 모르겠어요. 일본에서 플래티넘 인증이라니… 이건 진짜 어마어마한 기록이잖아요. 한국, 미국에서 이미 정상 찍고 일본까지 섭렵하고 있는 우리 엔하이픈, 진짜 못 하는 게 뭐예요? 'THE SIN : VANISH' 앨범 듣고 있으면 멤버들 목소리 하나하나, 악기 소리 하나하나에 얼마나 많은 정성이 들어갔는지 느껴져서 들을 때마다 감동인데, 이렇게 많은 분들이 알아봐 주시고 사랑해 주신다는 게 정말 제 일처럼 기쁘고 뿌듯해요. 제가 엔하이픈을 처음 좋아하게 된 게 아마 'BORDER : DAY ONE' 앨범이었을 거예요. 그때부터 지금까지 멤버들의 성장 과정을 다 지켜보면서, 때로는 힘들 때도 있었겠지만 포기하지 않고 묵묵히 자신의 길을 걸어온 모습들이 제게도 큰 용기를 줬어요. 특히 멤버 성훈이가 아이돌 활동과 더불어 스포츠 분야에서도 이렇게 멋진 활약을 보여주는 걸 보면, 정말 '만능 엔터테이너'라는 말이 딱 맞다고 생각해요. 올림픽 성화 봉송 주자로 나선 그의 모습은 정말 자랑스러움 그 자체였어요. 엔하이픈이 앞으로 또 어떤 새로운 역사를 써 내려갈지 정말 기대가 되고, 저는 변함없이 그 곁에서 응원할 거예요. 앞으로도 우리 엔하이픈이 걸어가는 모든 길을 항상 응원하고, 그들의 빛나는 미래를 기대합니다. 엔하이픈, 사랑해요! 우리 엔하이픈 최고!"
      }
    ],
    "hashTag": [
      "#엔하이픈",
      "#ENHYPEN",
      "#엔하이픈일본",
      "#플래티넘인증",
      "#THE SIN : VANISH",
      "#일본레코드협회",
      "#오리콘",
      "#빌보드재팬",
      "#더블밀리언셀러",
      "#빌보드200",
      "#SHOUT OUT",
      "#동계올림픽",
      "#성화봉송",
      "#케이팝",
      "#아이돌",
      "#연예인",
      "#연예뉴스"
    ]
  }
]