[
  {
    "title": "이상민, 재혼 8개월 만에 한계 도달…\"모든 일이 집에서 발생\" (‘돌싱포맨’)",
    "article": "[TV리포트=노은하 기자] 방송인 이상민이 재혼 8개월 차에 집안 스트레스에 대해 고백했다. 지난 23일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 213회에는 소녀시대 효연을 비롯해 트로트 가수 손태진, 가수 브라이언, 코미디언 김준현이 게스트로 출연해 유쾌한 입담을 나눴다.\n\n이날 브라이언은 탁재훈을 향해 \"진짜 결혼하면 좋은 포인트 3가지를 알려달라\"고 질문했다. 그러나 탁재훈은 단번에 \"나는 그거 모른다. 좋은 포인트를 다 잊었다\"며 선을 그어 웃음을 자아냈다. 이를 지켜보던 김준호는 \"사람 봐가면서 질문해라\"고 일침을 가해 현장을 폭소케 했다. 이상민은 진지하게 \"재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐\"며 \"살다 보면 나눠서 좋은 일들이 굉장히 많다\"고 현실적인 답변을 내놨다. 이에 김준현은 \"얼마나 좋으면 결혼을 두 번씩 하냐\"며 능청스럽게 받아쳤다.\n\n탁재훈은 \"결혼에 미친 거다. 그래서 결혼을 두 번씩 하는 거다. 얘네는 결혼 중독이다\"라고 이상민과 김준호에게 독설을 날려 스튜디오를 웃음바다로 만들었다. 김준현 역시 \"아무것도 모를 때 하는 게 결혼이고 정확히 알면 하는 게 이혼이다. 그걸 까먹으면 재혼을 한다더라\"며 \"나는 지금 뭔가를 알아가기 시작하고 있다\"고 너스레를 떨었다.\n\n이상민은 \"결혼하면 모든 일이 집 안에서 일어나고 해결된다\"며 \"바깥 스트레스는 스트레스도 아니다\"라고 말했다. 그러나 김준호는 \"좋은 얘기 하라니까 왜 그런 말 하냐\"고 받아쳐 웃음을 더했다. 탁재훈은 \"결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐\"며 몰아붙이며 현장은 또 한 번 웃음으로 들썩였다. 이준호는 브라이언에게 \"결혼의 장점은 여기서 썩은 개그를 하면 손가락질을 받는데 집에서 하면 아내가 받아준다\"고 설명했다. 이에 탁재훈은 \"남들은 안 웃겨도 집에서 웃기다고 해주면 어떻게 되는지 아냐\"며 \"결국 직장을 잃는다\"고 받아쳐 결정타를 날렸다.\n\n이상민은 지난 2004년 배우 이해영과 결혼했으나 1년 2개월 만인 2005년 이혼했다. 이후 약 20년간 홀로 지내오던 그는 지난 4월 10살 연하의 비연예인 여성과 혼인신고를 하며 재혼 소식을 전해 화제를 모았다. 두 사람은 사업 관련 미팅을 계기로 인연을 맺었고 약 3개월의 교제 끝에 부부의 연을 맺은 것으로 알려졌다. 이상민은 '미운 우리 새끼'를 통해 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하며 또 한 번 주목받고 있다.\n\n노은하 기자  / 사진= TV리포트 DB, SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251224124150091",
    "type": "daum_enter",
    "newTitle": "이상민 재혼 8개월 솔직 고백 집안 스트레스 모든 일이 집에서 발생",
    "newArticle": [
      {
        "title": "아니 우리 이상민 씨 갑자기 너무 솔직한 거 아니에요?",
        "content": "안녕하세요, 여러분! 최애 연예인 소식은 뭐든 그냥 지나칠 수 없는 '주접킹' 블로거입니다! 제가 오늘 진짜 심장이 쿵쾅거리는 소식을 들고 왔는데요, 바로바로 우리 '돌싱포맨'의 맏형 이상민 씨에 대한 이야기예요. 아니, 재혼한 지 겨우 8개월밖에 안 됐는데, 벌써부터 '한계에 도달했다'고 하시는데… 무슨 일이신 거죠? ㅠㅠ '모든 일이 집에서 발생한다'니, 이 말 한마디에 얼마나 많은 사연이 담겨 있을지 벌써부터 제 마음이 너무 아프고요… 아니, 대체 우리 이상민 씨 집안에서 무슨 일이 일어나고 있는 건가요? 혼자 사는 동안 얼마나 외롭고 힘든 시간을 보냈을지 상상도 안 되는데, 이제는 새로운 보금자리에서 행복하길 바라 마지않는데… 혹시 지금 제 마음처럼 같이 궁금하고 걱정되는 분들, 저랑 같이 이상민 씨 이야기 속으로 푹 빠져보실 준비 되셨나요? 💖"
      },
      {
        "title": "돌싱포맨 현장 초토화시킨 이상민 씨의 찐 현실 고백",
        "content": "지난 23일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 213회! 이날은 정말 역대급 게스트들과 함께 역대급 입담이 터져 나왔다고 하는데요, 소녀시대 효연 님, 트로트 가수 손태진 님, 가수 브라이언 님, 그리고 코미디언 김준현 님까지! 이렇게 쟁쟁한 분들이 함께 모였으니 얼마나 재미있었을지 상상이 가시죠? 그런데 그중에서도 단연 돋보였던 건 바로 우리 이상민 씨의 솔직함이었답니다. 브라이언 님이 탁재훈 님에게 '결혼하면 좋은 점 3가지'를 물었을 때, 탁재훈 님이 '다 잊었다'며 시크하게 넘어가 버리니, 김준호 님이 '사람 봐가면서 질문해라'라고 뼈 때리는 멘트를 날려 스튜디오를 웃음바다로 만들었죠. 이때! 우리 이상민 씨가 등장해서 '재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐'며 '살다 보면 나눠서 좋은 일들이 굉장히 많다'고 묵직한 한마디를 던졌어요. 와, 이게 진짜 찐 현실 경험에서 우러나오는 조언이더라고요. 김준현 님이 '얼마나 좋으면 결혼을 두 번씩 하냐'며 능청스럽게 받아치고, 탁재훈 님은 '결혼에 미친 거다. 결혼 중독이다'라고 또 뼈 있는 농담을 던지면서 분위기는 더욱 후끈 달아올랐죠. 하지만 이상민 씨는 굴하지 않고 '결혼하면 모든 일이 집 안에서 일어나고 해결된다. 바깥 스트레스는 스트레스도 아니다'라고 단언했습니다. 이 말 한마디에 얼마나 많은 경험과 생각이 녹아있는 걸까요? 단순히 '결혼'이라는 단어를 넘어서, 이상민 씨가 겪어온 삶의 굴곡이 느껴지는 것 같아 마음이 짠하기도 하고, 또 한편으로는 그런 경험을 바탕으로 더 단단해진 이상민 씨가 멋져 보이기도 했어요. 🤔"
      },
      {
        "title": "재혼 8개월 만에 '한계 도달' 이상민 씨의 속마음은?",
        "content": "앞서 이상민 씨가 '결혼하면 모든 일이 집 안에서 일어난다'고 말한 부분, 정말이지 많은 생각을 하게 만드는 발언이었어요. 마치 '밖은 전쟁터고, 집은 나의 안식처'라는 느낌을 강하게 풍기는데요, 그런데 그 안식처에서도 '한계'를 느낀다는 것이 8개월 만에 찾아왔다는 게… 아, 정말이지 제 심장을 쥐어짜는 것 같아요. 😭 '모든 일이 집에서 발생한다'는 말의 이면에는, 분명 집 안에서 겪는 크고 작은 일들이 이상민 씨에게는 큰 무게감으로 다가온다는 의미일지도 몰라요. 물론 '돌싱포맨' 멤버들의 유쾌한 추임새와 농담 덕분에 스튜디오 분위기는 계속해서 웃음꽃을 피웠지만, 저는 그 속에서 이상민 씨의 진심을 더욱 읽게 되더라고요. 탁재훈 님이 '결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐'고 놀리듯 말했지만, 이상민 씨는 덤덤하게 자신의 생각을 이야기했어요. 김준호 님이 '좋은 얘기 하라니까 왜 그런 말 하냐'고 덧붙였지만, 이게 바로 이상민 씨의 '돌싱포맨'에서의 역할이 아닐까 싶어요. 진솔하고 때로는 씁쓸한 현실을 유쾌하게 풀어내면서 시청자들에게 공감과 웃음을 선사하는 것 말이죠. 하지만 오늘 이상민 씨의 발언은 조금 더 깊은 울림을 줬어요. 단순히 '집 안 스트레스'가 아니라, '모든 일'이 집 안에서 벌어진다는 것은 그만큼 집이라는 공간에 더 큰 에너지와 집중력을 쏟고 있다는 뜻일 텐데, 그게 '한계'로 이어진다는 건… 아, 제발 이상민 씨가 지금 힘든 시간을 잘 이겨내고 있기를 간절히 바라게 됩니다. 🙏"
      },
      {
        "title": "20년 만의 재혼, 그리고 2세 계획까지… 이상민 씨의 파란만장한 로맨스",
        "content": "오늘 이상민 씨의 재혼 8개월 차 고백을 들으면서, 그의 지난 세월을 다시 한번 되짚어보게 되었어요. 2004년 배우 이해영 씨와 결혼했지만 1년 2개월 만에 이혼이라는 아픔을 겪고, 이후 약 20년간 홀로 지내왔다는 사실… 정말이지 상상조차 하기 힘든 긴 시간이었을 거예요. 그동안 방송에서 보여준 그의 모습들은 때로는 유쾌하고, 때로는 진솔했으며, 때로는 안타까웠어요. 그런 그가 지난 4월, 10살 연하의 비연예인 여성분과 혼인신고를 하며 다시 한번 세상에 결혼 소식을 알렸을 때, 많은 사람들이 진심으로 축하해 주었죠. 사업 관련 미팅으로 시작된 인연이 3개월의 짧은 교제 끝에 부부의 연으로 이어졌다는 이야기는 정말 한 편의 드라마 같았어요. 💖 그리고 더 놀라운 것은, '미운 우리 새끼'를 통해 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하며 또 한 번 많은 이들의 관심과 응원을 받았다는 사실입니다! 🥺 이상민 씨가 얼마나 오랫동안 아이를 간절히 바랐는지, 새로운 가정을 얼마나 소중하게 생각하는지가 느껴지는 대목이었어요. 이제 막 새로운 시작을 알린 이상민 씨가 '모든 일이 집에서 발생한다'는 현실적인 고백과 함께 '한계'를 이야기하는 것은, 어쩌면 그만큼 새로운 가족에게 쏟는 열정과 노력이 엄청나다는 반증일지도 모릅니다. 그 노력들이 헛되지 않고, 행복한 결실을 맺기를 진심으로 응원하는 마음이에요! 🫶"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 오늘 이상민 씨 이야기 듣고 정말 많은 생각이 들었어요. 재혼 8개월 만에 '집 안 스트레스'와 '모든 일이 집에서 발생한다'는 현실적인 고백은, 우리들이 겉으로 보는 연예인의 화려한 모습 뒤에 얼마나 많은 삶의 무게가 있는지 다시 한번 느끼게 해줬답니다. 이상민 씨는 늘 방송에서 솔직하고 유쾌한 모습으로 우리에게 큰 웃음을 선사했지만, 그의 진심 어린 발언 속에는 분명 그만의 깊은 고뇌와 노력이 담겨 있을 거예요. 20년이라는 긴 시간 동안 홀로 견뎌왔던 시간들, 그리고 이제 새로운 가정을 이루고 2세까지 꿈꾸는 그의 모습이 너무나도 애틋하게 느껴졌습니다. '돌싱포맨' 멤버들과의 케미 속에서 그의 솔직함이 더욱 빛났지만, 저는 앞으로 이상민 씨가 새로운 보금자리에서 '집 안 스트레스'보다 '집 안에서의 행복'을 더 크게 느끼며, 늘 웃음꽃 피는 가정을 만들어나가기를 진심으로 응원하고 싶어요. 이상민 씨, 당신의 새로운 시작을 언제나 응원합니다! 파이팅입니다! 💪"
      }
    ],
    "hashTag": [
      "#이상민",
      "#돌싱포맨",
      "#이상민재혼",
      "#이상민집",
      "#돌싱포맨이상민",
      "#이상민2세",
      "#이상민고백",
      "#SBS예능",
      "#연예인",
      "#연예인스타그램"
    ]
  },
  {
    "title": "이상민, 재혼 8개월 만에 한계 도달…\"모든 일이 집에서 발생\" (‘돌싱포맨’)",
    "article": "[TV리포트=노은하 기자] 방송인 이상민이 재혼 8개월 차에 집안 스트레스에 대해 고백했다. 지난 23일 방송된 SBS 예능 프로그램 '신발 벗고 돌싱포맨' 213회에는 소녀시대 효연을 비롯해 트로트 가수 손태진, 가수 브라이언, 코미디언 김준현이 게스트로 출연해 유쾌한 입담을 나눴다.\n\n이날 브라이언은 탁재훈을 향해 \"진짜 결혼하면 좋은 포인트 3가지를 알려달라\"고 질문했다. 그러나 탁재훈은 단번에 \"나는 그거 모른다. 좋은 포인트를 다 잊었다\"며 선을 그어 웃음을 자아냈다. 이를 지켜보던 김준호는 \"사람 봐가면서 질문해라\"고 일침을 가해 현장을 폭소케 했다. 이상민은 진지하게 \"재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐\"며 \"살다 보면 나눠서 좋은 일들이 굉장히 많다\"고 현실적인 답변을 내놨다. 이에 김준현은 \"얼마나 좋으면 결혼을 두 번씩 하냐\"며 능청스럽게 받아쳤다.\n\n탁재훈은 \"결혼에 미친 거다. 그래서 결혼을 두 번씩 하는 거다. 얘네는 결혼 중독이다\"라고 이상민과 김준호에게 독설을 날려 스튜디오를 웃음바다로 만들었다. 김준현 역시 \"아무것도 모를 때 하는 게 결혼이고 정확히 알면 하는 게 이혼이다. 그걸 까먹으면 재혼을 한다더라\"며 \"나는 지금 뭔가를 알아가기 시작하고 있다\"고 너스레를 떨었다.\n\n이상민은 \"결혼하면 모든 일이 집 안에서 일어나고 해결된다\"며 \"바깥 스트레스는 스트레스도 아니다\"라고 말했다. 그러나 김준호는 \"좋은 얘기 하라니까 왜 그런 말 하냐\"고 받아쳐 웃음을 더했다. 탁재훈은 \"결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐\"며 몰아붙이며 현장은 또 한 번 웃음으로 들썩였다. 이준호는 브라이언에게 \"결혼의 장점은 여기서 썩은 개그를 하면 손가락질을 받는데 집에서 하면 아내가 받아준다\"고 설명했다. 이에 탁재훈은 \"남들은 안 웃겨도 집에서 웃기다고 해주면 어떻게 되는지 아냐\"며 \"결국 직장을 잃는다\"고 받아쳐 결정타를 날렸다.\n\n이상민은 지난 2004년 배우 이해영과 결혼했으나 1년 2개월 만인 2005년 이혼했다. 이후 약 20년간 홀로 지내오던 그는 지난 4월 10살 연하의 비연예인 여성과 혼인신고를 하며 재혼 소식을 전해 화제를 모았다. 두 사람은 사업 관련 미팅을 계기로 인연을 맺었고 약 3개월의 교제 끝에 부부의 연을 맺은 것으로 알려졌다. 이상민은 '미운 우리 새끼'를 통해 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하며 또 한 번 주목받고 있다.\n\n노은하 기자  / 사진= TV리포트 DB, SBS '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251224124150091",
    "type": "daum_enter",
    "newTitle": "이상민 재혼 8개월 만에 솔직 고백 돌싱포맨 역대급 재미 보장",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 우리 오빠 또 한계를 느꼈다고요?",
        "content": "여러분 저 지금 숨 쉬는 거 맞죠? 제가 지금 방금 뭘 본 건가요? 세상에 마상에! 우리 이상민 씨가요! 네, 바로 그 돌싱포맨의 명실상부 에이스 이상민 씨가 재혼 8개월 만에 벌써부터 한계를 느꼈다는 충격적인 발언을 하셨다고요! 아, 심장이 너무 아파요. 이걸 어떻게 받아들여야 할까요? 분명히 어제까지만 해도 저는 우리 이상민 씨의 반짝이는 앞날을 응원하며 행복 회로를 무한대로 돌리고 있었는데 말이에요! 대체 집안에서 무슨 일이 벌어지고 있길래 우리 오빠가 이렇게까지 힘들어하는 건지, 오늘 진짜 눈물 콧물 다 빼면서 이상민 씨의 솔직한 심정을 파헤쳐 보도록 하겠습니다. 다들 각오 단단히 하셔야 할 거예요! 저처럼 또 심장이 덜컹 내려앉을 수도 있으니까요!"
      },
      {
        "title": "돌싱포맨 녹화 현장 후끈! 이상민 재혼 생활 현실은?",
        "content": "아니, 이게 대체 무슨 상황인가 싶어서 다시보기 재생 버튼을 누를 수밖에 없었어요. SBS 예능 프로그램 '신발 벗고 돌싱포맨' 213회, 정말 역대급으로 빵빵 터지는 입담의 향연이었죠! 이날은 또 얼마나 화려한 게스트들이 함께했는지 몰라요. 소녀시대 효연 님, 트로트 가수 손태진 님, 가수 브라이언 님, 그리고 코미디언 김준현 님까지! 이렇게 쟁쟁한 분들이 모였으니 재미는 이미 보장된 거나 마찬가지잖아요? 근데 그 와중에 또 우리 이상민 씨가 쏘아 올린 한마디가 제 심장을 제대로 강타했답니다. 브라이언 님이 탁재훈 님한테 결혼하면 뭐가 좋은지 3가지를 물어봤는데, 탁재훈 님이 '좋은 포인트 다 잊었다'라고 철벽을 치는 순간부터 이미 예사롭지 않다고 느꼈거든요. 그때 우리 이상민 씨가 '재혼까지 했다는 건 장점이 있으니까 한 거 아니겠냐'면서 '살다 보면 나눠서 좋은 일들이 굉장히 많다'고 현실적인 조언을 했는데요, 저는 이 말이 너무 멋있고 듬직하게 들렸어요. 그런데 이 말을 듣자마자 김준현 님이 '얼마나 좋으면 결혼을 두 번씩 하냐'고 받아치고, 탁재훈 님은 급기야 '결혼 중독이다'라고까지 몰아붙이시는 거예요! 와, 진짜 이날 녹화 현장 분위기 후끈 달아올랐겠어요. 이상민 씨는 진지하게 재혼의 장점을 이야기하려고 했는데, 돌아오는 건 뼈 때리는 멘트들뿐이었으니 얼마나 당황하셨을까요? 상상만 해도 안쓰럽지만, 동시에 그 솔직함에 또 한 번 반해버렸답니다."
      },
      {
        "title": "모든 일이 집에서 발생한다? 이상민 씨의 '집안 스트레스' 심층 분석!",
        "content": "그래도 저는 이상민 씨의 '재혼까지 했다는 건 장점이 있으니까 한 거'라는 말에 깊이 공감했거든요. 분명히 결혼이라는 건 혼자서는 느낄 수 없는 많은 장점들이 있을 거예요. 그런데 이날 이상민 씨가 '결혼하면 모든 일이 집 안에서 일어나고 해결된다. 바깥 스트레스는 스트레스도 아니다'라고 말씀하신 부분이 제 마음을 콕 찌르더라고요. 마치 '밖에서는 아무 일도 일어나지 않아. 모든 문제는 우리 집안에서 시작되고, 또 집안에서 해결해야 해'라는 뉘앙스가 느껴져서 말이에요. 이걸 듣고 김준호 님이 '좋은 얘기 하라니까 왜 그런 말 하냐'고 받아친 것도 그렇고, 탁재훈 님이 '결혼 두 번 한 주제에 그런 얘기하지 마라. 왜 이렇게 말이 많냐'고 몰아붙이는 것도 그렇고... 하아, 정말 이 상황이 너무 안타까우면서도, 이상민 씨가 얼마나 많은 것을 느끼고 또 느끼고 있는지 조금은 엿볼 수 있었던 것 같아요. 혼인 신고 8개월 차에 벌써부터 이런 깊은 깨달음을 얻으셨다니, 역시 우리 이상민 씨는 평범한 분이 아니세요. 그 말씀은 곧, 집 밖에서의 세상은 아무렇지도 않은데, 오롯이 집안에서 벌어지는 일들이 이상민 씨에게는 엄청난 무게로 다가온다는 뜻이겠죠? 분명 재혼을 통해 행복을 꿈꾸셨을 텐데, 이런 어려움을 겪고 계신다니 정말 마음이 아픕니다. 대체 집에서 어떤 일들이 이상민 씨를 그렇게 힘들게 하는 걸까요? 상상조차 하기 싫지만, 그래도 우리 이상민 씨를 더 깊이 이해하고 싶다는 마음이 간절해지네요."
      },
      {
        "title": "이상민 씨의 재혼 스토리, 과거 이혼부터 2세 계획까지 TMI 대방출!",
        "content": "여러분, 우리 이상민 씨는 사실 2004년에 배우 이해영 씨와 결혼했다가 1년 2개월 만인 2005년에 이혼하신 아픈 경험이 있으세요. 그리고 무려 20년 동안이나 홀로 지내오시다가, 지난 4월에 10살 연하의 비연예인 여성분과 혼인신고를 하면서 많은 분들의 축하 속에 재혼 소식을 알리셨잖아요? 사업 관련 미팅을 계기로 만나 약 3개월의 짧은 교제 끝에 부부의 연을 맺으셨다는 이야기는 정말 운명처럼 느껴졌어요. 그런데 여기서 끝이 아니라는 게 더 놀랍죠! 이상민 씨는 '미운 우리 새끼'를 통해서는 시험관 시술 준비와 아기방 조성 등 2세 계획까지 공개하셨다니, 정말이지 이상민 씨의 인생은 늘 드라마 같아요. 재혼 8개월 만에 이런 솔직한 심경을 토로하시는 걸 보면, 분명 결혼 생활이 생각만큼 녹록지 않다는 것을 느끼고 계실지도 몰라요. 하지만 저는 이 과정 자체가 이상민 씨를 더 단단하게 만들어 줄 거라고 믿어요. 네티즌들은 '이상민 씨, 정말 대단하다. 재혼하고도 이렇게 솔직하게 이야기하다니', '집안 스트레스라니, 어떤 일이길래 그러는 걸까? 너무 걱정된다', '그래도 이상민 씨는 긍정적으로 잘 헤쳐나갈 거예요!', '2세 계획까지 공개한 걸 보면 정말 진심으로 행복을 바라고 있는 거겠죠?'라며 다양한 반응을 보이고 있답니다. 저 또한 이상민 씨의 모든 결정과 노력을 진심으로 응원하고 있어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이상민 씨의 재혼 8개월 차 솔직한 이야기에 정말 마음이 찡했습니다. 처음에는 '우리 오빠 또 한계를 느꼈다고?'라는 생각에 가슴이 철렁했지만, 돌싱포맨 멤버들과 게스트들의 유쾌한 입담 속에서 이상민 씨가 느꼈을 복잡한 심경을 조금이나마 엿볼 수 있었어요. 결혼이라는 것이 결코 쉬운 일이 아니라는 것을, 그리고 그 안에서 벌어지는 수많은 일들이 때로는 얼마나 큰 무게로 다가올 수 있는지 다시 한번 깨닫게 되는 시간이었습니다. 이상민 씨가 집안 스트레스라고 표현하신 그 모든 것들이 잘 해결되고, 앞으로는 진정한 행복만을 가득 느끼시기를 간절히 바랍니다. 비록 지금은 힘든 시간을 보내고 계실지라도, 늘 긍정적이고 유쾌한 모습으로 우리 곁에 있어 주는 이상민 씨이기에, 분명 이 모든 어려움도 잘 이겨내실 거라고 믿어 의심치 않습니다. 앞으로 이상민 씨의 앞날에 꽃길만 펼쳐지기를, 그리고 재혼을 통해 꿈꾸시는 모든 행복이 현실로 이루어지기를 진심으로 응원하겠습니다! 파이팅이에요, 이상민 씨!"
      }
    ],
    "hashTag": [
      "#이상민",
      "#돌싱포맨",
      "#이상민재혼",
      "#이상민집안스트레스",
      "#이상민돌싱포맨",
      "#이상민솔직고백",
      "#이상민2세계획",
      "#이상민이혼",
      "#SBS예능",
      "#예능추천",
      "#방송후기",
      "#연예인",
      "#이상민가수"
    ]
  },
  {
    "title": "추영우 \"연출가의 더 나은 소품이 되려고 합니다\" [김예랑의 씬터뷰]",
    "article": "담담한 말투였다. 첫 스크린 주연을 앞둔 소감도, 작품에 대한 이야기도 조심스러웠다. 하지만 이야기가 이어질수록 얼굴에는 기대감과 설렘이 불쑥불쑥 드러났다. \"큰 화면에서 제 얼굴이 나오는 게 로망이었거든요.\" 배우 추영우는 막 영화라는 세계에 발을 디뎠다. 이치조 미사키의 베스트셀러를 원작으로 한 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(이하 '오세이사')는 그에게 첫 스크린 주연작이자, 오래 품어왔던 꿈에 처음 다가간 순간이다.\n\n'오세이사'는 하루가 지나면 기억이 사라지는 소녀 서윤(신시아)과, 매일 그녀의 하루를 대신 기억해 주는 소년 재원(추영우)의 사랑을 그린 청춘 멜로다. 일본에서 먼저 영화화돼 흥행에 성공했고, 원작 소설 역시 전 세계 130만 부 이상 판매되며 탄탄한 팬층을 확보했다. 리메이크라는 부담스러운 조건 속에서도 추영우는 \"부담보다 설렘이 훨씬 컸다\"고 말했다. \"원작을 정말 좋아했다. 우리 영화는 그대로 따라가기보다는 완전히 다른 해석이다. 그래서 오히려 달라서 좋았다\"고 했다.\n\n그는 소설과 일본 영화 모두를 본 상태에서 시나리오를 받았다. \"소설, 만화, 애니메이션, 영화가 다 있으면 항상 소설을 먼저 읽는 편이죠. 소설은 상상할 수 있는 여지가 많거든요. 리메이크 하면서 완성작을 보니 한국 배경이라는 점이 특히 좋았어요. 제 경험을 자연스럽게 담아낼 수 있었습니다.\"\n\n추영우가 연기한 김재원은 그동안 그가 연기했던 작품 중 가장 평범한 고등학생이다. 그는 \"그래서 가장 어려운 캐릭터였다\"고 솔직하게 말했다. \"장난기 많은 캐릭터도 아니고, 사건을 끌고 가는 인물도 아니죠. 아무것도 하지 않는 듯 보이는 평범함을 유지해야 했습니다.\" 그는 연기할 때마다 \"방금 괜찮았나\"라는 의문이 들었다고 했다. \"더 장난도 치고 싶고, 대사도 더 맛깔나게 치고 싶은 욕심이 있었지만 감독님이 눌러주셨죠. 영화를 보고 나니 감독의 선택이 옳았다는 생각이 들었습니다. \"\n\n극 중 재원은 병을 앓고 있지만, 그 설정은 영화 중반 이후에야 드러난다. 추영우는 \"아픈 걸 중간중간 보여줘야 하지 않나 고민을 많이 했다\"고 털어놨다. \"연기에 담을까 말까 고민했지만 감독님을 믿었다. 결과적으로는 서윤을 바라보는 감정에 집중하는 게 맞았던 것 같다\"고 말했다.\n\n이번 작품을 위해 그는 약 10kg 가까이 체중을 감량했다. 하지만 시사회 후 반응은 예상과 달랐다. \"살을 많이 뺐는데도 건강해 보인다는 얘기를 더 많이 들었다. 심장 너무 잘 뛸 것 같다는 소리도 들었다\"며 웃었다. 그는 그 이유로 \"기본적으로 체격이 있는 편이라 병약해 보이지는 않더라\"고 아쉬움을 드러냈다. 이어 \"한여름 야외 촬영이 많아서 피부가 많이 탔고, 집안 내력으로 혈관이 잘 드러나는 편이라 더 건강해 보였던 것 같다\"고 덧붙였다. 그는 \"다음에 아픈 캐릭터나 정말 말라야 하는 역할을 맡게 된다면 이번 경험을 바탕으로 아무것도 안하고 가만히 누워서 살을 뺄 것\"이라며 \"시행착오를 한 번 겪은 셈\"이라고 말했다.\n\n재원의 첫사랑 감정에는 그의 실제 기억도 자연스럽게 스며 있다. 추영우는 고등학교 입학 당시를 떠올리며 \"시험 보고 들어가는 고등학교였다. 입학식 날 강당에 400명이 모였는데, 전교 1등을 한 친구가 호명됐다. 괜히 슬로모션처럼 보이더라\"고 회상했다. 이어 \"공부를 정말 잘하는 친구고, 특별반에 들어가 있어서 같이 수업을 듣지는 못했지만 괜히 더 열심히 공부하게 됐다\"고 말했다. 그는 \"그 친구가 첫사랑이라고 단정할 수는 없지만, 그 시절의 설렘과 긴장감은 아직도 또렷하다\"며 \"재원을 연기할 때 그런 감정을 많이 떠올렸다\"고 했다.\n\n고등학생 특유의 어설픔을 살리기 위해 그는 과거의 자신을 다시 불러냈다. 그는 \"고등학교 때 책상에 어떻게 앉았는지, 친구랑 이야기할 때 말끝을 어떻게 흐렸는지 떠올렸어요. 어른이 된 지 오래돼서 무의식적으로 어른스러운 말투가 나올 때도 있거든요.\" 그는 당시 친구들과 찍은 영상을 찾아보며 표정과 웃음까지 참고했다고 했다. \"친구들이 그러더라고요 멋있는 척하지 않고, 바보같이 웃던 모습이 고등학생 때 저의 모습과 정말 닮았다고요.\"\n\n촬영 현장은 여름의 열기만큼 뜨거웠다. 전남 여수에서 진행된 야외 촬영이 많았고, 인형 탈을 쓰고 촬영한 장면도 있었다. 그는 \"사람이 많아서 부끄럽긴 했지만, 제일 더운 날이라 더 기억에 남는다\"고 말했다. 크루즈 위에서 밤새 찍은 키스신에 대해서는 \"테이크를 10번 넘게 갔다. 신시아에게는 첫 키스신이라 더 조심스러웠다\"고 전했다.\n\n원작이 있는 작품에 대한 그의 태도는 담담했다. 그는 \"원작을 소중하게 여기는 분들은 안 보셔도 된다. 이미 본 이야기를 다시 보는 걸 좋아하는 분들께는 보너스 같은 영화가 될 수 있다\"며 \"우리 영화는 싱크로율을 그대로 맞춘 작품이 아니라 완전히 다른 해석을 넣은 것\"이라며 \"그래서 더 한국적인 감정으로 다가갈 수 있을 것\"이라고 강조했다.\n\n그는 '오세이사' 관전포인트에 대해 \"옆에 있는 사람의 소중함, 지금 함께하는 시간이 마지막일 수도 있다는 걸 느끼게 해주는 영화\"라며 \"보면서 각자의 좋은 추억을 떠올릴 수 있다면 그걸로 충분하다\"고 말했다. 첫 영화 주연을 마친 그는 \"영화를 또 하고 싶어졌다\"며 스크린 작업에 대한 의욕도 숨기지 않았다.\n\n멜로 장르에 대한 질문이 나오자 그는 연기 선생님과의 일화를 하나 꺼냈다. \"연기 선생님이 농담처럼 그러셨어요. 강남에 건물 하나 올리고 싶으면 멜로를 하라고요.\" 그는 그러면서 \"그래서 멜로를 선택한 건 아니다\"라고 부연했다.\n\n추영우는 \"무작정 멜로나 로맨스를 택하고 싶지는 않다\"고 선을 그었다. 장르보다 중요한 것은 캐릭터와 대본이라는 설명이다. 그는 \"이야기가 재미있고, 감정이 남는 작품을 하고 싶다\"며 \"'오세이사' 역시 멜로라서가 아니라, 인물과 정서가 마음에 와 닿았던 작품\"이라고 말했다.\n\n추영우는 뚜렷한 연기 철학이 있었다. \"드라마, 영화를 하면서 제가 하는 연기에 대한 가치관이 맞다는 확신을 가졌습니다. 배우는, 캐릭터는 연출가의 소품이라고 생각해요. 제가 튀기보다 잘 어우러지는 게 중요한 것 같습니다. 다음 작품에서도 어김없이 연출가의 더 나은 소품이 되어야겠다고 생각합니다.\"\n\n'옥씨부인전', '중증외상센터' 등에서 활약하며 올해의 라이징 스타라는 평가를 받는 그는 \"'라이징스타'라는 말이 동력이 되기도 하지만 부담도 된다. 스스로 대단하다고 생각해 본 적은 없다\"고 겸손히 말했다.\n\n현재 그는 안판석 감독의 '연애박사'를 촬영 중이다. 그는 최근 술과 커피를 끊고 건강 관리에 들어갔다. \"하루에 커피 네다섯잔 씩 마셨는데 이제 커피는 디카페인만 마셔요. 술도 세 달간 안 마셨죠. 앞으로도 마실 계획은 없어요. 드라마나 광고, 홍보 스케줄 때문에 잠 잘 시간도 부족하거든요. 커피, 술까지 곁들이면 큰일 날 것 같아 건강을 위해 끊었습니다. 그런데 자연스럽게 사람들을 안 만나게 됐어요. 요즘 집에서 메이플스토리 하고 있어요. 이벤트 중이거든요. 하하.\"\n\n추영우 청춘의 한 페이지를 조심스럽게 꺼내 놓은 '오세이사'. 그에게 이 영화는 \"어른이 된 뒤 다시 꺼내 보고 싶은 기억 같은 작품\"이다. 그의 첫 스크린 주연작은 그렇게, 기억과 사랑에 대한 질문을 남긴 채 관객을 만날 채비를 마쳤다.",
    "link": "https://v.daum.net/v/20251224131706839",
    "type": "daum_enter",
    "newTitle": "추영우 첫 스크린 주연 오세이사 감상평 비하인드 스토리",
    "newArticle": [
      {
        "title": "심장 부여잡고 봐야 하는 추영우 첫 스크린 데뷔, '오세이사' 비주얼 쇼크!",
        "content": "여러분! 저 지금 심장 부여잡고 글 쓰고 있어요. 세상에 마상에, 우리 추영우 씨가 드디어! 드디어 첫 스크린 주연을 맡았다는 소식을 듣고 얼마나 기뻤는지 몰라요. 그것도 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라니, 제목만 들어도 감성 폭발인데 우리 추영우 씨가 나온다고요? 제가 이 소식을 보자마자 캡처해서 블로그에 박제해야겠다고 얼마나 다짐했다고요. 아니, 근데 기사를 읽으면 읽을수록 이건 그냥 넘어가면 안 되는, 아니 안 되겠다 싶어서 이렇게 달려왔습니다! 여러분도 지금 제 심정 이해하시죠? 우리 오빠, 아니 추영우 씨의 미모가 스크린을 찢을 준비를 마쳤다는 소식, 절대 놓치지 마세요!"
      },
      {
        "title": "풋풋함 그 자체! 현실 고등학생 김재원으로 완벽 변신한 추영우",
        "content": "이번 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 줄여서 '오세이사'에서 추영우 씨가 맡은 역할은 바로 김재원! 아니, 이게 무슨 말이냐고요. 그동안 멋있고 강렬한 캐릭터들을 주로 맡아왔던 추영우 씨인데, 이번엔 '가장 평범한 고등학생'이라니! 기사에서 추영우 씨가 직접 '가장 어려운 캐릭터였다'고 말할 정도였다니까요? 장난기도 없고, 사건을 막 이끌어가는 것도 아니고, 정말 '아무것도 하지 않는 듯 보이는 평범함'을 유지해야 했다는 말에 저는 이미 감탄했습니다. 저 역시 고등학생 시절에 그런 평범함 속에 자신만의 설렘과 긴장감을 간직하고 있었는데, 우리 추영우 씨가 그걸 어떻게 표현했을지 벌써부터 눈물이 앞을 가리네요 ㅠㅠ. 기사에서도 '방금 괜찮았나'라는 의문이 들었다는 추영우 씨의 솔직한 고백을 들으니, 얼마나 섬세하게 캐릭터를 파고들었는지 알 수 있었어요. 감독님께서 '더 장난도 치고 싶고, 대사도 더 맛깔나게 치고 싶은 욕심'을 눌러주셨다는 말에, 감독님 저 아시죠? 추영우 씨의 그런 섬세한 감정 연기를 우리도 스크린으로 직접 확인할 수 있겠구나 싶어서 너무 설렙니다. 특히 '아픈 걸 중간중간 보여줘야 하지 않나' 고민했다는 부분에서, 정말 김재원이라는 인물 자체에 깊이 몰입했다는 걸 느낄 수 있었어요. 추영우 씨의 연기, 정말이지 기대할 수밖에 없겠죠?"
      },
      {
        "title": "체중 감량 비하인드 스토리, '건강해 보인다'는 반응에 빵 터짐",
        "content": "아니, 여기서 제 웃음벨이 울렸잖아요! 이번 영화를 위해 무려 10kg 가까이 체중을 감량했다는 추영우 씨인데, 시사회 후 반응이 '살 많이 뺐는데도 건강해 보인다', '심장 너무 잘 뛸 것 같다'는 이야기였다니! ㅋㅋㅋㅋㅋ 아니, 이게 무슨 일이에요? 저 같았으면 속상했을 수도 있는데, 우리 추영우 씨는 '기본적으로 체격이 있는 편이라 병약해 보이지는 않더라'고 아쉬움을 드러내면서도 유쾌하게 받아들이는 모습에 또 한 번 반했습니다. '한여름 야외 촬영이 많아서 피부가 많이 탔고, 집안 내력으로 혈관이 잘 드러나는 편이라 더 건강해 보였던 것 같다'는 분석까지! 아, 정말 너무 귀여워서 깨물어주고 싶어요. 다음엔 아픈 캐릭터나 말라야 하는 역할을 맡게 되면 '아무것도 안 하고 가만히 누워서 살을 뺄 것'이라는 다짐에, 앞으로 추영우 씨가 보여줄 연기에 대한 열정을 다시 한번 느낄 수 있었습니다. 이번이 시행착오였다니, 추영우 씨의 다음 캐릭터는 또 얼마나 완벽할까요? 벌써부터 온 우주의 기운을 모아 응원하고 싶어요!"
      },
      {
        "title": "첫사랑의 기억 소환! 추영우의 풋풋했던 그때 그 시절 추억팔이",
        "content": "우리 추영우 씨, 첫사랑 감정 연기를 위해 본인의 실제 기억까지 소환했다는 이야기, 정말 감동이에요. 고등학교 입학 당시 전교 1등 하던 친구를 보고 '슬로모션처럼 보였다'는 회상은 마치 제 학창 시절을 보는 것 같았어요. 풋풋하고 설레면서도, 한편으로는 약간의 긴장감과 동경심이 뒤섞였던 그 시절의 감정들! 추영우 씨가 '그 친구가 첫사랑이라고 단정할 수는 없지만, 그 시절의 설렘과 긴장감은 아직도 또렷하다'고 말하며 재원을 연기할 때 그런 감정을 많이 떠올렸다고 하니, 이건 정말 '오세이사'를 안 볼 수가 없어요. 그냥 영화가 아니라, 추영우 씨의 실제 경험과 감정이 고스란히 담긴 예술 작품이 되는 거잖아요. 고등학교 때 책상에 앉았던 자세, 친구와 이야기할 때 말끝을 흐리던 모습, 바보같이 웃던 모습까지! 친구들과 찍은 영상을 찾아보며 연구했다는 이야기까지 들으니, 추영우 씨의 이런 노력과 진심이 스크린에 고스란히 담겨 우리의 마음을 울릴 거라고 확신합니다. 정말이지, '심장 아파'라는 말이 절로 나올 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라는 영화는 원작 소설과 일본 영화 모두를 정말 감명 깊게 봤던 저에게는 조금은 조심스러운 작품이었어요. 하지만 배우 추영우 씨가 참여했다는 소식을 듣고, 그의 첫 스크린 주연작이라는 사실에 설렘 반, 기대 반으로 이 기사를 읽기 시작했죠. 기사를 읽으면서 제가 느낀 것은 단순히 '추영우 씨가 잘생겼다'를 넘어서, 그가 얼마나 진심으로 김재원이라는 캐릭터에 몰입하고, '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라는 작품을 이해하고 싶어 했는지 고스란히 느낄 수 있었다는 점이에요. 체중 감량 비하인드 스토리부터 시작해서, 첫사랑의 기억을 떠올리며 캐릭터에 생명력을 불어넣는 과정, 그리고 고등학생 특유의 풋풋함과 어설픔을 살리기 위한 그의 노력까지. 마치 제가 그 현장에 함께 있었던 것처럼 생생하게 느껴졌답니다. '배우는 연출가의 더 나은 소품'이라는 추영우 씨의 연기 철학은 정말이지 감동 그 자체였어요. 그는 단순히 자신을 돋보이게 하는 것이 아니라, 작품 전체의 흐름 속에서 자신의 역할을 충실히 수행하며 빛나는 존재라는 것을 증명하고 싶어 하는 것 같아요. '오세이사'는 추영우 씨에게 '어른이 된 뒤 다시 꺼내 보고 싶은 기억 같은 작품'이라고 말했는데요, 저는 이 영화가 우리에게도 그런 소중한 기억과 감동을 선사할 것이라고 믿어 의심치 않습니다. 추영우 씨의 섬세한 감정 연기, 풋풋한 첫사랑의 설렘, 그리고 사랑하는 사람의 소중함을 다시 한번 느끼게 해주는 '오세이사'! 여러분, 올봄 최고의 감성 멜로로 우리 추영우 씨의 빛나는 첫 스크린 주연작을 꼭 함께 응원해요! 저는 이미 영화관 예매했습니다! 우리 함께 가요!"
      }
    ],
    "hashTag": [
      "#추영우",
      "#오세이사",
      "#오늘밤세계에서이사량이사라진다해도",
      "#추영우영화",
      "#추영우김재원",
      "#한국멜로영화",
      "#첫사랑영화",
      "#스크린주연",
      "#연예인인터뷰",
      "#충무로라이징스타"
    ]
  },
  {
    "title": "'오세이사' 추영우 \"병약미 위해 10kg 감량했는데, 티 안나더라\" [인터뷰 스포]",
    "article": "[스포츠투데이 임시령 기자] '오늘 밤, 세계에서 이 사랑이 사라진다 해도' 추영우가 원작 캐릭터와 다른 점을 설명했다.\n\n24일 서울 종로구 한 카페에서 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(감독 김혜영·제작 블루파이어스튜디오, 이하 '오세이사') 추영우의 인터뷰가 진행됐다.\n\n'오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화다.\n\n추영우는 극 중 별다른 삶의 목표 없이 무미건조한 일상을 살아가는 김재원 역을 맡았다. 무료한 일상 속 거짓 고백으로 서윤과 연애를 시작하게 된 뒤 겪는 감정표현을 그려냈다.\n\n이날 추영우는 \"원작 책을 읽으면서 상상했던 재원의 모습과 영화 속 재원의 모습이 다르긴하다. 하지만 저는 다른 점이 좋았던 것 같다. 너무 뻔하지 않았다. 저와 김 감독과 시아 배우만의 것으로 풀 수 있어서 좋았던 것 같다\"고 말했다.\n\n이어 \"사실 '캐스팅이 너무 안 어울린다', '일본 영화랑 너무 다르다'는 반응 때문에 걱정을 하긴 했다. 보셨던 분들에겐 다른 느낌으로 와닿을 수 있겠지만, 막상 영화를 보니까 달라서 좋았던 것 같다\"고 솔직히 밝혔다.\n\n추영우는 \"원작의 병약미와 크게 다르지 않나. 살을 빼긴 했었는데, 기본적으로 가지고 있는 체격이 있어서 안 되더라. 더 노력을 했으면 가능했을 텐데 말이다. 이번에 감량을 10kg 정도 했는데 티가 안 난다. 다음에 아픈 친구, 말라야하는 친구를 연기해야 한다면 운동 안하고, 가만히 누워서 20kg정도는 빼려고 한다. 이번에 시행착오를 겪었기 때문에\"라고 털어놨다.\n\n영화 속에서 부각된 손의 핏줄, 전완근에 대해서도 추영우는 \"핏줄이 저희 집안 내력이다. 한여름에 야외에서 계속 찍다보니까 선크림을 발라도 피부가 타서 그렇게 보인 것 같다\"고 덧붙였다.\n\n'오세이사'는 오늘(24일) 개봉됐다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251224130258533",
    "type": "daum_enter",
    "newTitle": "오세이사 추영우 병약미 위한 노력에도 아쉬움 가득한 솔직 고백",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠 우리 추영우 배우님 인터뷰라니 심장이 쿵쾅쿵쾅!",
        "content": "안녕하세요 여러분! 제가 오늘 얼마나 흥분한 상태인지 몰라요. 아니 글쎄, 우리 '오세이사'의 주인공, 김재원 역을 맡은 추영우 배우님의 인터뷰 기사를 딱 발견하고서는요, 제 심장이 남아나질 않는 거예요! ㅠㅠ 정말 보자마자 벅차올라서 눈물이 핑 돌 뻔했잖아요. 우리 배우님께서 얼마나 진심으로 캐릭터를 연구하고 노력했는지, 그 비하인드 스토리를 들으니까 진짜 존경심이 절로 샘솟더라고요. 여러분은 이 기사 보자마자 어떤 생각 드셨어요? 혹시 저처럼 '우리 오빠 미모 무슨 일이야' 하면서 감탄하셨나요? 아니면 '심장 아파' 하면서 같이 벅차오르셨어요? 오늘은 우리 추영우 배우님의 진솔한 이야기, 같이 200% 과몰입해서 파헤쳐 볼 거예요!"
      },
      {
        "title": "영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도' 속 김재원의 모든 것",
        "content": "이번에 우리 추영우 배우님께서 열연하신 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'는요, 정말 제목부터 우리 마음을 아련하게 만드는 청춘 멜로 영화예요. 매일매일 소중한 기억들을 잃어가는 여주인공 서윤과, 그녀의 곁에서 매일매일 새로운 사랑을 만들어가는 남주인공 재원. 바로 이 재원 역을 우리 추영우 배우님께서 맡으셨다는 사실! 세상에, 영화 속 재원은 별다른 삶의 목표 없이 덤덤하게 하루하루를 보내는 인물인데요. 그러다가 우연한 계기로 서윤과 인연을 맺게 되고, 무료한 일상 속에서 거짓 고백으로 시작된 사랑이지만 점차 진심으로 그녀를 아끼고 지키려는 감정 변화를 우리 추영우 배우님께서 얼마나 섬세하게 표현해 주셨는지 몰라요. 마치 제가 재원이 되어 서윤을 바라보는 듯한 착각이 들 정도로, 그의 눈빛, 그의 목소리 하나하나에 몰입하게 되더라고요. 특히 처음에는 무미건조했던 재원이 서윤을 만나면서 조금씩 표정이 살아나고, 감정을 표현하는 모습들이 어찌나 가슴 뭉클하던지요. 영화 속에서 그는 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라는 애절한 상황 속에서도 서윤을 향한 순수한 사랑을 잃지 않는 인물이었죠. 정말 '오세이사'에서 우리 추영우 배우님의 재원이라는 캐릭터는, 관객들에게 깊은 여운과 함께 사랑의 소중함을 다시 한번 느끼게 해주는 그런 존재였습니다."
      },
      {
        "title": "'병약미'를 위한 10kg 감량, 하지만 티가 안 난다고요? 솔직함에 더 반했어요!",
        "content": "아니, 이 부분에서 제가 진짜 눈물 콧물 다 뺐잖아요! 우리 추영우 배우님께서 '오세이사'에서 맡은 재원 캐릭터가 원작에서는 '병약미'가 강조되는 인물이었던가 봐요. 그래서 이를 표현하기 위해 무려 10kg이라는 엄청난 체중 감량을 하셨다는 거예요. 세상에, 10kg이라니요! 얼마나 많은 노력을 하셨을지 상상도 안 가요. 그런데 말이죠, 정작 본인 입으로는 '티가 안 나더라'라고 하시는데, 아니 저는 그 솔직함에 더 반해버렸어요. '더 노력을 했으면 가능했을 텐데 말이다'라는 말씀에서 자신의 연기에 대한 열정과 아쉬움이 동시에 느껴져서요. 정말 완벽을 추구하는 배우의 면모가 여기서 또 느껴지는 거죠. '다음에 아픈 친구, 말라야 하는 친구를 연기해야 한다면 운동 안 하고, 가만히 누워서 20kg 정도는 빼려고 한다'는 농담 섞인 말씀에서, 이번의 시행착오를 발판 삼아 다음에는 더 완벽한 모습을 보여주시겠다는 포부가 느껴졌어요. 이처럼 '병약미'를 위해 10kg 감량을 시도하셨지만, 결과적으로는 본인의 체격 때문에 예상만큼의 변화가 보이지 않았다는 솔직한 고백이 오히려 팬들에게는 더 인간적이고 매력적으로 다가오는 것 같아요. '오세이사'라는 작품을 위해 이토록 헌신적인 노력을 하셨다는 것만으로도 저는 이미 감동입니다. 우리 추영우 배우님, 그런 열정이라면 분명 다음 작품에서는 훨씬 더 놀라운 모습 보여주실 거라고 믿어요!"
      },
      {
        "title": "숨겨진 TMI 대방출! 핏줄과 전완근의 비밀, 그리고 네티즌들의 뜨거운 반응!",
        "content": "여기서 끝이 아니죠! 우리 추영우 배우님 인터뷰에는 정말 흥미로운 TMI들이 가득했어요. 영화 '오세이사'를 보신 분들은 아마 재원이의 손에 도드라진 핏줄이나 탄탄해 보이는 전완근에 주목하신 분들도 계실 텐데요. '핏줄이 저희 집안 내력이다'라는 말씀에 얼마나 빵 터졌는지 몰라요! 물론, 한여름 야외 촬영 때문에 피부가 타서 더 그렇게 보였을 수도 있다고 덧붙이셨지만, 타고난 매력 포인트가 있다는 게 너무 신기하고 재밌더라고요. 마치 '이것이 바로 우리 배우님의 타고난 섹시함인가!' 하는 생각이 들었다니까요? 또, '캐스팅이 너무 안 어울린다', '일본 영화랑 너무 다르다'는 반응 때문에 걱정을 하셨다는 부분도 솔직하게 털어놓으셨어요. 사실 원작이 워낙 유명한 작품이다 보니, 새로운 배우가 맡았을 때 기대와 우려가 공존하는 것은 당연한 일인데요. 추영우 배우님께서도 이러한 반응들을 인지하고 계셨다는 점에서, 관객들의 의견을 경청하고 작품에 더욱 몰입하려 노력하신 것 같아요. 이렇게 솔직하게 자신의 생각과 노력을 이야기해 주시는 모습 덕분에, '오세이사'라는 영화를 더욱 애정하게 되는 것 같습니다. 한편, 인터넷 커뮤니티에서는 '추영우 배우의 재원 캐릭터, 원작과는 다르지만 매력 있다', '10kg 감량 노력, 존경스럽다', '핏줄마저도 매력 포인트네' 등등 추영우 배우님의 열정과 연기에 대한 긍정적인 반응들이 쏟아지고 있답니다. '역시 우리 배우님은 뭘 해도 잘하시는구나!' 하는 감탄이 절로 나오는 상황이에요. 여러분도 '오세이사' 속 추영우 배우님의 재원, 어떻게 보셨어요? 댓글로 자유롭게 이야기 나눠봐요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 우리 '오세이사' 주인공 추영우 배우님의 진솔한 인터뷰 내용을 함께 살펴보았는데요. 10kg 감량이라는 엄청난 노력을 했음에도 불구하고, 결과적으로는 크게 티가 나지 않았다는 그의 솔직함과, 그럼에도 불구하고 다음을 기약하는 열정적인 모습에 정말 다시 한번 감탄했습니다. '오늘 밤, 세계에서 이 사랑이 사라진다 해도'라는 영화의 애절한 스토리 속에서 재원이라는 캐릭터를 자신만의 색깔로 훌륭하게 소화해낸 우리 추영우 배우님, 정말 앞으로가 더 기대되는 배우라는 것을 다시 한번 느꼈어요. 그의 맑은 눈빛과 진심이 담긴 연기가 앞으로 더 많은 사람들에게 감동과 사랑을 줄 거라고 확신합니다. 앞으로도 다양한 작품을 통해 승승장구하는 추영우 배우님의 모습을 응원하며, 언제나 그의 빛나는 순간들을 함께할 것을 약속드려요! 우리 배우님, 꽃길만 걸으세요! 💖"
      }
    ],
    "hashTag": [
      "#추영우",
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#추영우인터뷰",
      "#오세이사추영우",
      "#병약미",
      "#김재원",
      "#청춘멜로",
      "#배우추영우",
      "#영화추천"
    ]
  },
  {
    "title": "'오세이사' 추영우 \"연애 중이냐고요? 바빠서 차일걸요\" [MD인터뷰②]",
    "article": "[마이데일리 = 박로사 기자] 배우 추영우(26)가 연애 프로그램에 빠져있다고 밝혔다.\n\n24일 서울 종로구 삼청동에서 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(이하 '오세이사') 추영우의 인터뷰가 진행됐다.\n\n'오세이사'는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화. 전 세계 130만 부 이상 판매된 이치조 미사키의 베스트셀러 소설을 한국판으로 영화화한 작품이다.\n\n이날 추영우는 \"연애는 안 하고 있다. 도쿄 팬미팅 갔다가 돌아와서 바로 촬영장 직행해야 한다. 아마 지금 연애한다면 너무 바빠서 차이지 않을까 한다\"며 웃었다.\n\n그는 \"대신 연애 프로그램을 많이 본다. 특히 '모태솔로지만 연애는 하고 싶어' 최고였다. 시즌2가 빨리 나왔으면 좋겠다\"며 기대감을 드러냈다.\n\n추영우는 밖에서 시간을 보내기보다 집에 있는 시간을 선호한다고 밝히기도 했다. 그는 \"'이 정도로 안 나가면 사회성 없어지는 거 아닌가' 싶을 정도다. 지루해질 때면 콘솔 게임, PC 게임, 폰 게임 옮겨가면서 한다\"며 \"친구들이 집에 오면 요리도 해준다. 3~4인분 정도 만들어서 친구들 주거나 부모님 드린다. 다들 맛있다고 한다\"며 뿌듯해했다.\n\n영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 오늘(24일) 개봉했다.",
    "link": "https://v.daum.net/v/20251224130141463",
    "type": "daum_enter",
    "newTitle": "추영우 일본 로맨스 영화 주인공 연애 관련 질문 솔직 답변",
    "newArticle": [
      {
        "title": "심장이 쿵! '오세이사' 추영우 배우님 인터뷰 보고 광명 찾았어요!",
        "content": "여러분! 저 지금 완전 숨멎 상태예요 ㅠㅠㅠ 방금 '오세이사'로 심장을 부여잡고 나온 제 심정, 다들 이해하시죠? 우리 추영우 배우님이 인터뷰를 하셨는데, 와... 진짜 이건 그냥 지나칠 수 없는 역대급 내용이더라고요! '오세이사'에서 보여주셨던 그 맑고 순수한 재원이가 현실에서도 이렇게 솔직하고 유쾌하다니, 정말이지 제 심장은 오늘도 할 일 다 했어요. 혹시 여러분도 '추영우 배우님 연애 궁금하다!' 생각하신 적 있으신가요? 있다면 저랑 똑같은 마음으로 이 글을 클릭하셨을 거라고 확신해요! 오늘 그 궁금증, 제 팬심 200% 담아서 속 시원하게 풀어드릴게요!"
      },
      {
        "title": "영화 '오세이사' 현실판? 추영우 배우의 솔직 고백 타임!",
        "content": "아니, 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 줄여서 '오세이사' 말이에요. 이 영화 진짜 일본 소설 원작 그대로 너무 감동적으로 잘 뽑혔잖아요. 매일 기억을 잃는 서윤이와 그녀의 기억을 채워주는 재원, 추영우 배우님이 연기하신 재원이가 얼마나 설레게 했는지 몰라요. 그런데 이번 인터뷰에서 추영우 배우님이 현실 연애에 대한 질문을 받으셨지 뭐예요! 와, 저 진짜 숨죽이고 들었잖아요. 추영우 배우님은 '연애는 안 하고 있다'고 단호하게 말씀하셨어요. 왜냐고요? '도쿄 팬미팅 갔다가 바로 촬영장 직행해야 할 정도로 너무 바빠서, 아마 지금 연애한다면 너무 바빠서 차이지 않을까 한다'고 하시는데, 그 유머 감각에 또 한 번 반해버렸다니까요! 그렇게 멋진 배우를 누가 차요, 세상에! 추영우 배우님의 그 프로페셔널함과 솔직함, 정말 존경스럽지 않나요?"
      },
      {
        "title": "연애는 안 하지만 '연애 프로그램'은 못 끊어요! 추영우의 은밀한 취미 공개!",
        "content": "그런데 여기서 반전! 추영우 배우님이 연애는 못 하고 있지만, 대신 '연애 프로그램'은 정말 열심히 챙겨 보신다고 고백하셨어요! 그것도 그냥 보기만 하는 게 아니라 '최고였다'며 '모태솔로지만 연애는 하고 싶어' 시즌2를 애타게 기다리신다니, 와... 저는 그냥 입틀막이었어요. 얼마나 귀여운 사람인가요. 영화 속에서 보여주는 진지하고 로맨틱한 모습과는 또 다른, 현실적인 취향을 가진 추영우 배우님의 모습이 너무나 인간적이고 매력적으로 다가오더라고요. 혹시나 '모태솔로지만 연애는 하고 싶어' 보셨던 분들 계신가요? 우리 추영우 배우님이 그걸 최고라고 하셨으니, 이번 시즌2는 꼭 같이 본방 사수해야 하는 거 아닌가요? 추영우 배우님이랑 같은 프로그램 보면서 설렘을 공유하는 상상, 너무 행복하잖아요!"
      },
      {
        "title": "집순이 매력 폭발! 콘솔 게임부터 요리 실력까지, 다재다능 추영우의 반전 매력!",
        "content": "아니, 추영우 배우님의 매력이 여기서 끝이 아니에요. 밖에서 시간을 보내기보다 집에서 시간을 보내는 걸 훨씬 선호하신다는데요! '이 정도로 안 나가면 사회성 없어지는 거 아닌가' 싶을 정도로 집순이 모드라고 하시는데, 저는 그 모습이 너무 사랑스러워서 눈물만 나요 ㅠㅠㅠ 지루해질 때면 콘솔 게임, PC 게임, 폰 게임까지 섭렵하신다고 하니, 못하는 게 뭔가요 대체! 거기다 친구들이 집에 오면 3~4인분씩 요리를 해서 나눠주신다는 이야기에 저는 정말 감탄했습니다. 와, 다들 맛있다고 칭찬한다는데, 그 뿌듯해하시는 표정이 여기까지 느껴지는 것 같더라고요. 추영우 배우님의 다재다능한 모습, 마치 한 편의 드라마 같은 그의 일상이 저에게는 큰 행복이에요. 혹시 저처럼 추영우 배우님의 매력에 푹 빠지신 분들, 댓글로 '추영우 배우님 사랑해!' 외쳐주세요! 우리 함께 배우님 응원해요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '오세이사'의 주인공 추영우 배우님의 인터뷰를 보고 나니, 왜 그렇게 많은 분들이 추영우 배우님에게 열광하는지 다시 한번 깨달았습니다. 영화 속에서 보여준 연기력은 물론이고, 솔직하고 유머러스하며 때로는 인간적인 반전 매력까지, 정말 배우 추영우는 사랑할 수밖에 없는 사람인 것 같아요. 바쁜 스케줄 속에서도 열심히 활동하시는 모습, 그리고 자신의 삶을 즐길 줄 아는 모습까지, 모든 것이 완벽해서 더욱 기대가 됩니다. 앞으로 추영우 배우님이 보여줄 새로운 모습들을 항상 응원할 것이고, 그의 모든 작품을 진심으로 기다리겠습니다. 우리 추영우 배우님, 늘 건강하시고 더 멋진 활동 보여주세요! 파이팅!"
      }
    ],
    "hashTag": [
      "#추영우",
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#추영우인터뷰",
      "#추영우연애",
      "#추영우취미",
      "#배우추영우",
      "#추영우팬",
      "#연예인인터뷰"
    ]
  }
]