[
  {
    "title": "박하선, 박나래 빈자리 완벽 봉합…\"잘하실 줄 알았지만 이 정도일 줄이야\" ('전국1등')",
    "article": "[TV리포트=김도현 기자] MBC 설특집 ‘전국1등’이 지난 16일 방송되어 제주 난축맛돈, 경기 이천 YBD, 전북 진안 우리흑돈의 자존심을 건 초접전을 펼쳤다. 스튜디오를 가득 채운 삼겹살 굽는 소리와 육즙 넘치는 비주얼이 시청자의 오감을 자극하며 ‘설 연휴 최강 먹방’의 존재감을 드러냈다.\n\n‘특산물 챔피언스리그’라는 독보적 포맷답게, 이번 대결은 단순한 먹방을 넘어 품종, 사육 환경, 농민의 철학까지 밀도 있게 담아냈다. 평가단이 직접 불판 위에 고기를 올려 구워보는 방식으로 현장감을 극대화했고, 스튜디오는 순식간에 거대한 삼겹살 축제 현장으로 변모했다.\n\n문정훈 교수, 이원일 셰프, 신기루, 박지민 아나운서로 구성된 미식단은 전문성과 예능감을 동시에 선보였다. 문정훈 교수는 “형태는 비슷하지만 결이 다르다”며 품종 차이를 설명했고, 블라인드 평가에서는 “쫄깃함이 다 다른 쫄깃함”이라는 감탄이 이어졌다.\n\nMC들의 활약도 두드러졌다. 문세윤은 ‘봉 감독’ 콘셉트로 제주 현장을 누비며 “마블링이 소고기라고 해도 믿겠다”고 극찬했고, 박하선과 이원일 셰프는 “믿고 먹는 YBD”라는 자신감으로 분위기를 고조시켰다. 김대호는 눈 내리는 캠핑장에서 진안 우리흑돈을 굽는 감성 먹방으로 또 다른 매력을 더했다. 지난해 추석 특집 '전국 1등'은 방송인 박나래가 MC를 맡았지만, 각종 논란에 휩싸이며 방송계에서 하차, 박하선이 빈자리를 대신했다.\n\n뒤이어 이천 대표로는 박하선을 대신해 이원일 셰프가 출격했다. 농민들을 위해 냉장고를 털어 선보인 YBD 요리에 출연진들은 연신 탄성을 터뜨렸다. 이를 지켜본 문세윤은 “아는 맛도 무서운데 모르는 맛도 굉장히 무섭다”며 솔직한 고백을 전했고, 박하선은 “잘하실 줄은 알았지만 이렇게까지 해주실 줄은 몰랐다”며 이원일 셰프를 향해 큰절을 올려 스튜디오를 놀라게 했다. 사전·중간 투표에서 앞서던 팀이 있었지만, 최종 블라인드 삼겹살 평가에서는 판세가 끝까지 예측을 허락하지 않았다. 번호만 보고 오직 ‘맛’으로 선택하는 방식 속에서 긴장감은 최고조에 달했다. 결국 제주 난축맛돈이 ‘전국 1등’ 타이틀을 거머쥐었고, 순위를 넘어 품종의 다양성과 농민의 노력을 조명하는 프로그램의 취지가 고스란히 전달되었다. 다음 방송에서는 겨울을 대표하는 빨간 과일 ‘딸기’를 주제로 또 한 번의 승부가 펼쳐질 예정이다. ‘전국1등’은 오는 2월 23일 월요일 밤 9시에 2회가 방송된다.\n\n김도현 기자  / 사진 = MBC '전국1등'",
    "link": "https://v.daum.net/v/20260217164645264",
    "type": "daum_enter",
    "newTitle": "박하선 이원일 셰프 빈자리 완벽 봉합 전국1등 40대 여가수 40대 여성 MC 지목 사건 진실",
    "newArticle": [
      {
        "title": "설특집 전국1등, 박하선 맹활약으로 박나래 논란 완벽 커버 '역시 믿보배'",
        "content": "와, 여러분! 지금 제 심장이 막 너무 빠르게 뛰어서 큰일 났어요! 오늘 아침부터 인터넷을 뜨겁게 달구고 있는 그 소식! 바로 MBC 설특집 '전국1등' 관련 이야기인데요, 솔직히 말해서 저 지금 너무 흥분 상태라 이 글을 어떻게 시작해야 할지 막막할 지경이에요. 세상에, '전국1등' 방송이 이렇게까지 화제가 될 줄이야! 그것도 박하선 씨의 활약 덕분이라니, 이게 대체 무슨 일이죠? 기사를 처음 봤을 때 '박하선, 박나래 빈자리 완벽 봉합'이라는 문구를 보고는 순간적으로 숨을 멈췄어요. 얼마나 대단하길래, 그리고 대체 어떤 상황이었길래 이런 표현이 나온 걸까요? 우리 박하선 씨, 원래도 연기도 잘하고 진행도 곧잘 한다고 생각했지만, '이 정도일 줄이야'라는 말은 정말이지 '우리 오빠 대체 어디까지 보여줄 거야?' 하는 심정을 그대로 담고 있는 듯해요. 아니, 우리 오빠라고 하면 안 되죠! 박하선 씨는 우리 모두의 사랑을 받는 너무나 훌륭한 배우잖아요. 저는 진짜 박하선 씨가 '전국1등'에서 보여준 그 에너지와 센스에 완전히 감탄했어요. 박나래 씨가 하차하면서 생긴 그 큰 빈자리를, 그것도 설특집이라는 아주 중요한 프로그램에서 메꾼다는 게 쉬운 일이 아니었을 텐데, 그걸 '완벽 봉합'했다니, 정말 대단하다는 말밖에 안 나오네요. 솔직히 저는 처음에는 조금 걱정도 됐어요. 워낙 스페셜한 캐릭터를 가진 분이 빠졌으니 공백이 느껴지지 않을까, 시청자들이 어색해하지 않을까 하는 생각이 들었던 거죠. 하지만 결과적으로는 기우였다는 게 증명된 셈이네요. 박하선 씨가 얼마큼의 내공과 재치를 발휘했기에 이런 찬사를 받게 된 건지, 정말 궁금해서 잠을 못 이루겠어요. 마치 제 친구가 너무 멋진 활약을 펼쳤다고 자랑하는 것처럼, 저도 모르게 박하선 씨의 이름을 몇 번이고 되뇌게 되더라고요. 우리 배우님, 아니 우리 박하선 씨! 정말 앞으로도 계속 승승장구하실 거예요. 이번 '전국1등'에서의 활약을 발판 삼아 더더욱 빛나는 모습 보여주실 거라고 믿어요. 아, 그리고 더 궁금한 건 '40대 여가수' 지목 사건과도 연결된다는 기사 내용이 있던데, 그건 또 무슨 이야기인지… 정말 미스터리 투성이네요! 지금 머릿속이 온통 '전국1등'과 박하선 씨 생각으로 가득 차서 다른 일은 손에 잡히지도 않을 지경이에요. 빨리 제대로 된 내용을 파악해서 여러분과 공유하고 싶은 마음뿐이에요."
      },
      {
        "title": "제주 난축맛돈 vs 이천 YBD vs 진안 우리흑돈, 삼겹살 빅매치 후끈 달아오른 현장",
        "content": "자, 이제 기사 내용 좀 더 자세히 들여다볼까요? '전국1등'이라는 프로그램 제목만 들어도 벌써 군침이 도는 느낌인데, 이번에는 제주 난축맛돈, 경기 이천 YBD, 전북 진안 우리흑돈 이 세 지역의 최고 돼지고기들이 자존심을 걸고 맞붙었다고 해요. 아니, 생각만 해도 침이 꼴깍 넘어가는데요? 삼겹살 굽는 소리와 육즙 넘치는 비주얼이 시청자의 오감을 자극했다는 표현, 정말이지 그 현장에 함께 하고 싶게 만들어요. 저도 집에서 TV 보면서 얼마나 군침을 흘렸는지 몰라요. 마치 저도 모르게 손으로 삼겹살을 집어 먹고 싶은 충동까지 느꼈다니까요. '특산물 챔피언스리그'라는 포맷도 너무 신선해요. 단순한 먹방을 넘어 품종, 사육 환경, 농민의 철학까지 담아낸다는 점에서 이 프로그램이 얼마나 심혈을 기울여서 만들었는지 알 수 있죠. 평가단이 직접 불판에 고기를 올려 구워보는 방식은 정말 현장감을 극대화했을 것 같아요. 상상만 해도 군침이 돌고, 빨리 저도 맛보고 싶다는 생각이 간절해지네요. 평가단으로는 문정훈 교수님, 이원일 셰프님, 신기루 씨, 박지민 아나운서님이 참여하셨군요. 이분들 조합만 봐도 전문성과 예능감이 딱 느껴지는 것 같아요. 문정훈 교수님의 '형태는 비슷하지만 결이 다르다'는 말이나, 블라인드 평가에서 나온 '쫄깃함이 다 다른 쫄깃함'이라는 감탄사는 저 같은 일반인들은 절대 할 수 없는 표현이라 더 신뢰가 가요. 역시 전문가들은 다르다는 걸 다시 한번 느낍니다. MC들의 활약도 빼놓을 수 없죠. 문세윤 씨는 '봉 감독' 콘셉트로 제주 현장을 누비며 '마블링이 소고기라고 해도 믿겠다'고 극찬했다니, 얼마나 맛있었으면 그런 말이 나왔을까요. 상상만 해도 군침이 도네요. 박하선 씨와 이원일 셰프님도 '믿고 먹는 YBD'라는 자신감으로 분위기를 고조시켰다니, 정말 환상의 호흡이었나 봐요. 김대호 아나운서님의 눈 내리는 캠핑장에서의 감성 먹방도 궁금하네요. 다양한 방식으로 고기의 매력을 끌어낸 것 같아요. 이렇게 다채로운 매력으로 시청자들을 사로잡았다는 '전국1등' 방송, 안 보면 정말 후회할 뻔했구나 하는 생각이 드네요. 다음번에는 또 어떤 특산물로 우리를 즐겁게 해줄지 벌써부터 기대됩니다."
      },
      {
        "title": "박하선, 이원일 셰프에 '큰절' 올린 사연은? '연예계 40대 여성 MC' 논란의 진실",
        "content": "아니, 세상에. 우리 박하선 씨가 이원일 셰프님한테 '큰절'을 올렸다고요? 도대체 무슨 일이 있었기에 우리 젠틀한 박하선 씨가 그렇게까지 정중하게 감사함을 표현하신 건지, 기사를 읽는 내내 궁금증이 폭발했어요. 원래 박하선 씨 성격이 그렇게 살갑고 주변 사람들을 잘 챙기는 스타일이라고는 알고 있었지만, '큰절'이라는 표현까지 쓸 정도면 정말 상상 이상의 감동이 있었던 게 틀림없어요. 기사를 보니, 원래 박나래 씨가 맡았던 이천 대표 MC 자리를 박하선 씨가 아닌 이원일 셰프님이 대신 맡게 되었고, 농민들을 위해 직접 냉장고를 털어 준비한 YBD 요리에 출연진들이 모두 탄성을 질렀다고 하더라고요. '아는 맛도 무서운데 모르는 맛도 굉장히 무섭다'는 문세윤 씨의 솔직한 고백과 함께, 박하선 씨가 '잘하실 줄은 알았지만 이렇게까지 해주실 줄은 몰랐다'며 큰절까지 올렸다는 내용을 보면, 이원일 셰프님의 요리가 정말 특별했고, 그 진심이 모두에게 전달된 것 같아요. 저는 이 장면을 상상하면서 마치 제가 그 스튜디오에 있는 것처럼 뭉클해지는 기분을 느꼈어요. 농민들의 땀과 노력이 담긴 특산물을 이렇게 훌륭하게 재해석해서 보여준다는 것이 얼마나 대단한 일인지, 그리고 그 과정을 함께 나누는 사람들의 따뜻한 마음이 느껴지는 것 같았거든요. 박하선 씨의 큰절은 단순히 요리에 대한 감탄을 넘어, 농민들과 셰프님의 노고에 대한 존경의 표시가 아니었을까 싶어요. 정말 감동적인 순간이었을 것 같아요. 더불어 이 기사에서 '40대 여가수'나 '40대 여성 MC' 지목 사건과 연결되는 듯한 뉘앙스가 풍겨서 좀 더 집중해서 읽게 되었어요. 박나래 씨가 하차하게 된 배경에 대한 궁금증이 계속 있었는데, 이 부분을 박하선 씨가 메우면서 오히려 더 긍정적인 결과로 이어졌다는 점이 정말 흥미롭네요. 마치 인생은 예상치 못한 기회와 도전으로 가득 차 있다는 것을 보여주는 것 같아요. 박하선 씨의 이번 '전국1등'에서의 활약은 단순히 MC로서의 역할을 넘어, 프로그램에 따뜻함과 감동까지 더했다는 점에서 정말 칭찬받아 마땅하다고 생각해요. 우리 박하선 씨, 앞으로도 이런 멋진 모습 계속 보여주세요!"
      },
      {
        "title": "블라인드 삼겹살 평가, 예측불허 반전에 제주 난축맛돈 '전국1등' 영예 안아",
        "content": "와, 정말이지 숨 막히는 반전의 연속이었겠어요! '전국1등' 프로그램에서 펼쳐진 블라인드 삼겹살 평가, 그 결말이 너무나 궁금해서 저도 모르게 손에 땀을 쥐게 되더라고요. 사전·중간 투표에서 앞서던 팀이 있었음에도 불구하고, 최종 블라인드 삼겹살 평가에서는 마지막 순간까지 판세를 예측할 수 없었다니, 이건 정말이지 드라마보다 더 드라마틱한 전개 아니겠어요? 오직 '맛'만으로 승부를 가르는 방식이라니, 생각만 해도 손에 땀을 쥐게 되네요. 단순히 브랜드 인지도나 홍보 효과를 떠나서, 오롯이 고기 본연의 맛과 품질로 평가받는다는 것이 정말 공정하고 의미 있는 것 같아요. 저는 이런 블라인드 테스트 방식이 정말 흥미로워요. 제가 아무리 좋아하는 브랜드라도, 직접 맛보지 않으면 모르는 거잖아요. 그래서 '이거 진짜 맛있는 거 맞아?' 하고 의심할 때도 있는데, 이렇게 전문가들과 일반인들이 모두 똑같은 조건에서 평가하는 방식이라면 신뢰가 확 가죠. 결과적으로 제주 난축맛돈이 '전국1등' 타이틀을 거머쥐었다니, 정말 축하드려요! 어떤 특별한 매력이 있었기에 최종 우승까지 차지하게 된 걸까요? 상상만 해도 군침이 돌고, 저도 꼭 한번 맛보고 싶다는 생각이 간절해지네요. 물론 다른 지역의 돼지고기들도 분명 훌륭했을 거예요. 하지만 결국 '맛'이라는 가장 본질적인 부분에서 승부가 갈렸다는 것은, 제주 난축맛돈이 그만큼 뛰어난 품질과 맛을 자랑한다는 증거겠죠. 이번 '전국1등' 방송을 통해 단순히 맛있는 돼지고기를 소개하는 것을 넘어, 각 지역의 품종 다양성과 농민들의 땀과 노력이 얼마나 소중한지를 다시 한번 느낄 수 있었다는 점에서 큰 의미가 있었던 것 같아요. 방송을 보면서 저도 모르게 '우리 동네에도 이런 훌륭한 특산물이 있을까?' 하고 주변을 돌아보게 되더라고요. 우리의 식탁을 풍요롭게 만드는 숨은 노력들을 조명해주는 '전국1등'이라는 프로그램, 앞으로도 계속 이런 진솔하고 감동적인 이야기들을 많이 들려주길 바라요. 다음 방송에서는 '딸기'를 주제로 펼쳐질 승부도 벌써부터 기대됩니다!"
      },
      {
        "title": "네티즌 반응 폭발! '박하선 MC 합격점', '이원일 셰프 요리 극찬', '40대 여성 MC 의문의 1패?' 쏟아지는 댓글 분석",
        "content": "자, 이제 가장 뜨거운 부분이죠! '전국1등' 방송을 본 시청자들의 반응, 특히 네티즌들의 댓글들을 제가 싹 다 모아봤습니다! 정말이지 뜨거운 관심이 느껴지실 거예요. 보시면 '박하선 MC 합격점!'이라는 반응이 정말 많았어요. 처음에는 박나래 씨의 빈자리가 느껴질까 걱정했던 분들도 많았을 텐데, 박하선 씨가 예상외의 능숙함과 재치로 프로그램의 분위기를 완전히 장악했다는 칭찬이 자자하더라고요. '역시 믿고 보는 배우 박하선', 'MC로서도 만능이네', '박나래 씨와는 또 다른 매력으로 프로그램을 이끌어갔다'는 댓글들이 인상 깊었습니다. 저도 처음에는 반신반의했는데, 기사 내용을 보면서 박하선 씨가 얼마나 열심히 했는지, 그리고 얼마나 센스있게 상황을 잘 헤쳐나갔는지 느껴지더라고요. 다음은 이원일 셰프님의 요리에 대한 극찬이 쏟아졌습니다. '농민들을 위해 냉장고를 털었다'는 이야기부터 시작해서, 그 요리들이 얼마나 맛깔스러웠는지를 묘사하는 댓글들이 많았어요. '이원일 셰프님 덕분에 이천 YBD가 재조명된 듯', '화려한 요리 실력에 감탄했다', '보기만 해도 군침 돈다' 등의 반응이 줄을 이었습니다. 특히 박하선 씨가 큰절까지 올렸다는 이야기가 나오면서, 그 감동이 댓글을 통해서도 생생하게 전달되는 느낌이었어요. 이게 바로 진정성 있는 방송의 힘이겠죠. 그리고 '40대 여성 MC'와 관련된 부분도 언급하지 않을 수 없어요. 기사에서 직접적으로 언급되지는 않았지만, 박나래 씨의 하차 배경과 맞물려 '혹시 그 사건과 관련 있는 건가?', '의문의 1패는 누구에게?' 하는 추측성 댓글들이 많이 보였어요. 하지만 저는 오히려 박하선 씨가 그 자리를 너무나 훌륭하게 메꿔주셔서, 오히려 '40대 여성 MC'라는 타이틀이 박하선 씨에게는 오히려 더 큰 성공의 발판이 된 것처럼 느껴졌어요. 어떤 분들은 '전국1등' 프로그램 자체가 특정 인물을 겨냥한 것은 아니냐는 의견도 있었지만, 저는 '특산물 챔피언스리그'라는 프로그램 본연의 취지에 더 집중하는 것이 맞다고 생각해요. 오히려 이런 논란 속에서 박하선 씨가 보여준 프로페셔널함이 더 빛을 발하는 것 같아서 응원하는 마음이 커졌답니다. 이 외에도 '제주 난축맛돈 먹고 싶다', '다음 주 딸기 편도 기대된다', 'MC들 조합 너무 좋다' 등 다양한 의견들이 쏟아졌어요. 여러분도 '전국1등' 방송 보셨다면 댓글로 여러분의 솔직한 후기를 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 '전국1등' 방송 보면서 정말 여러 가지 감정을 느꼈어요. 처음에는 그냥 맛있는 음식 나오는 예능 프로그램이겠거니 했는데, 웬걸요? 박하선 씨의 진행 능력에 감탄하고, 이원일 셰프님의 요리 실력에 또 감탄하고, 마지막에는 제주 난축맛돈의 압도적인 맛에 감탄했답니다. 박하선 씨가 박나래 씨의 빈자리를 이렇게까지 완벽하게 메울 줄은 정말 상상도 못 했어요. 어쩜 그렇게 자연스럽고 재치 있게 프로그램을 이끌어가는지, 역시 배우는 배우구나 싶었어요. 특히 이원일 셰프님과의 케미가 너무 좋더라고요. 농민들의 정성을 담은 요리를 보면서 박하선 씨가 보여준 진심 어린 리액션은 저를 포함한 많은 시청자들에게 큰 감동을 안겨줬을 것 같아요. '잘하실 줄 알았지만 이 정도일 줄이야'라는 말이 딱 맞아요. 정말이지 그녀의 재능은 어디까지인지, 계속해서 새로운 모습을 보여줄 때마다 저는 더욱더 팬이 되어가는 것 같아요. 이원일 셰프님도 정말 대단하셨어요. 단순히 요리 실력만 뛰어난 게 아니라, 농민들의 노고를 이해하고 그것을 요리에 녹여내는 과정 자체가 정말 감동이었어요. 제가 만약 그 현장에 있었다면 박하선 씨처럼 이원일 셰프님께 큰절이라도 올렸을 거예요. '전국1등'이라는 프로그램 자체가 단순히 먹방을 넘어, 우리 땅에서 나는 귀한 식재료와 그것을 키우는 농민들의 땀방울에 대한 존경심을 일깨워주는 것 같아서 정말 의미 있었습니다. 블라인드 평가에서 제주 난축맛돈이 우승했다는 소식도 놀라웠지만, 그 과정에서 보여준 모든 참가자들의 열정 덕분에 더욱더 풍성한 방송이 된 것 같아요. 저는 이번 '전국1등' 방송을 보면서 '맛'이라는 것이 얼마나 중요한지, 그리고 그 맛을 만들어가는 사람들의 '정성'이 얼마나 대단한지를 다시 한번 느꼈습니다. 앞으로도 '전국1등'에서 보여줄 다양한 특산물 이야기들을 기대하며, 우리 박하선 씨와 이원일 셰프님, 그리고 모든 출연진들을 응원하겠습니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#박하선",
      "#전국1등",
      "#박나래",
      "#이원일셰프",
      "#제주난축맛돈",
      "#YBD",
      "#우리흑돈",
      "#미식",
      "#먹방",
      "#예능",
      "#방송후기",
      "#솔직후기",
      "#MC",
      "#40대여가수",
      "#40대여성MC",
      "#논란"
    ]
  },
  {
    "title": "원로 가수, 지난달 자택에서 사망…\"최근 건강 안 좋았지만\"",
    "article": "(MHN 김현서 기자) 독일 그룹 '징기스칸(Dschinghis Khan)' 멤버 울프강 하이헬이 세상을 떠났다.\n\n지난 12일 중부독일방송(MDR)에 따르면 울프강 하이헬이 지난달 20일 자택에서 사망했다. 향년 75세.\n\n소속사 측은 \"징기스칸의 칸, 울프강 하이헬이 천국의 문을 두드리고 들어갔다. 하지만 그는 음악 속에서 살아가고 있다\"라고 전했다. 그러면서 \"최근 몇년간 건강 문제가 있었지만 상태가 호전되던 와중이었기 때문에 그의 죽음은 가족, 친구들, 그리고 동료들에게 충격을 안겼다\"고 애도했다. 그러면서 \"울프강 하이헬은 헌신적인 자선가이자 존경받는 문화 홍보대사였다\"고 전했다.\n\n1950년 11월 4일 독일 작센주 마이센에서 태어난 울프강 하이헬은 1979년 그룹 '징기스칸'을 결성해 1985년까지 활동했다. '징기스칸'은 그해 독일에서 열린 유로비전 송 콘테스트에 참여, 4위로 입상했다. 대표곡으로는 '징기스칸'과 '모스코' 등이 있다.\n\n울프강 하이헬은 그룹 해체 후에도 상표권을 둘러싼 법정 공방을 벌이는 등 '징기스칸'에 대한 남다른 애정을 드러내왔다. 2005년 그룹이 재결성된 후 울프강 하이헬은 에디나 포프와 헨리에테 스트로벨과 잠시 탈퇴를 하기도 했으나, 2018년 다시 한번 '징기스칸'이라는 이름으로 무대에 섰다.\n\n'징기스칸' 멤버 루이스 포트히터는 1994년 인간면역결핍바이러스(HIV) 감염 합병증으로 사망했으며, 스티브 벤더는 2006년 폐암으로 세상을 떠났다.\n\n사진=울프강 하이헬",
    "link": "https://v.daum.net/v/20260217164142230",
    "type": "daum_enter",
    "newTitle": "징기스칸 멤버 울프강 하이헬 사망 독일 유로비전 4위 75세 향년 건강 악화 반전 충격",
    "newArticle": [
      {
        "title": "영원히 잊혀지지 않을 명곡, 징기스칸의 리더 울프강 하이헬 별세 소식에 팬들 모두 오열",
        "content": "아이고 세상에, 이게 대체 무슨 날벼락 같은 소식인가요. 제 심장이 지금 발밑으로 쿵 하고 떨어진 기분이에요. 정말 믿을 수가 없어요. 딩동댕동! 하면 절로 어깨가 들썩이던 그 노래, 징기스칸의 멤버 울프강 하이헬 님이 지난달 자택에서 향년 75세의 나이로 세상을 떠나셨다는 비보를 접하고는 눈물이 멈추질 않네요. 독일 그룹 징기스칸 하면 제 어린 시절, 아니 우리 세대 모두의 추억이 담겨 있는 그룹이잖아요. 그 웅장한 멜로디와 독특한 춤사위, 그리고 울프강 하이헬 님의 카리스마 넘치는 무대 장악력까지. 징기스칸의 노래를 처음 들었을 때의 그 충격과 전율은 아직도 제 귓가에 생생한데, 이제 더 이상 그분의 새로운 무대를 볼 수 없다는 현실이 너무나도 먹먹하게 다가옵니다.  심지어 최근 몇 년간 건강 문제로 힘든 시간을 보내셨다고는 하지만, 상태가 호전되던 와중이었다는 소식에 가족분들과 동료분들은 오죽하실까요. 옆에서 지켜보셨던 분들의 충격은 감히 상상도 할 수 없을 지경일 거예요.  지금 제 마음은 마치 한여름 소나기처럼 걷잡을 수 없이 쏟아지는 눈물과 함께, 그의 음악이 남긴 아름다운 기억들로 가득 차고 있습니다.  그의 음악은 시대를 초월하여 우리 마음속에 영원히 살아 숨 쉴 거라고 믿지만, 그래도 너무나도 갑작스러운 이별이라니요.  그가 남긴 수많은 히트곡들을 들으며 울프강 하이헬 님의 영원한 안식을 진심으로 기원합니다.  정말이지, 이렇게 갑작스럽게 소식을 접하게 되니, 마치 어제도 그 무대 위에서 열정적으로 노래하던 모습이 눈앞에 아른거리는 것만 같아요.  그의 헌신적인 자선 활동과 존경받는 문화 홍보대사로서의 삶 또한 우리가 기억해야 할 소중한 부분일 것입니다."
      },
      {
        "title": "70년대 센세이션, 징기스칸의 역사와 울프강 하이헬의 헌신적인 삶 되짚어보기",
        "content": "울프강 하이헬 님, 그 이름만으로도 왠지 모르게 웅장한 기운이 느껴지지 않으신가요? 1979년, 독일에서 결성된 그룹 징기스칸은 정말이지 그 당시 파격 그 자체였어요. 1985년까지 활발하게 활동하면서 '징기스칸'과 '모스코' 같은 노래는 전 세계적으로 엄청난 인기를 얻었죠. 특히 1979년 독일에서 열린 유로비전 송 콘테스트에서 4위라는 놀라운 성적을 거두며 명실상부한 월드 스타로 발돋움했습니다. 그때 당시, 낯선 외국어로 부르는 노래가 한국에서도 이렇게 큰 사랑을 받을 수 있다는 사실 자체가 우리에게는 신선한 충격이었어요.  그 중심에 바로 울프강 하이헬 님이 있었던 거죠.  그의 깊이 있는 목소리와 무대 위에서의 카리스마는 정말이지 대체 불가능한 매력이었어요.  그룹 해체 후에도 그는 '징기스칸'이라는 이름에 대한 남다른 애정을 가지고 상표권을 둘러싼 법정 공방까지 벌이며 그룹을 지켜왔다고 하니, 그의 열정과 헌신은 정말이지 존경받아 마땅합니다.  2005년 그룹이 재결성되고, 또 2018년 다시 한번 '징기스칸'이라는 이름으로 무대에 섰을 때, 그의 모습은 얼마나 감격스러웠을까요.  비록 멤버였던 루이스 포트히터 님과 스티브 벤더 님을 먼저 떠나보내는 아픔도 겪으셨지만, 끝까지 음악에 대한 열정을 불태우신 그의 모습은 많은 이들에게 귀감이 되었습니다.  어린 시절부터 음악에 대한 꿈을 키워오셨을 울프강 하이헬 님.  그가 걸어온 음악의 길은 결코 순탄하지만은 않았을 거예요.  하지만 그는 꿋꿋하게 자신만의 음악 세계를 구축하며 우리에게 잊지 못할 명곡들을 선사했습니다.  지금 이 순간에도 그의 노래는 제 플레이리스트에서 흘러나오며 저에게 큰 위로와 에너지를 주고 있답니다.  그의 인생 자체가 하나의 위대한 음악이었음을 잊지 않겠습니다."
      },
      {
        "title": "시대가 낳은 아이콘, 징기스칸의 전성기와 울프강 하이헬의 영향력 분석",
        "content": "생각해보면 징기스칸의 음악은 정말이지 독특했어요. 당시로서는 파격적인 사운드와 퍼포먼스, 그리고 잊을 수 없는 멜로디의 조화는 전 세계를 열광시키기에 충분했죠. '징기스칸'이라는 노래를 들으면 마치 드넓은 초원을 질주하는 기마병들이 연상되고, '모스코'를 들으면 왠지 모르게 신비롭고 이국적인 분위기에 휩싸이게 되죠. 이러한 징기스칸의 성공 뒤에는 단연 울프강 하이헬 님의 뛰어난 음악적 감각과 리더십이 있었습니다. 그는 단순한 보컬리스트를 넘어 그룹의 방향을 제시하고, 멤버들을 하나로 묶는 구심점 역할을 톡톡히 해냈을 거예요.  저는 특히 그가 그룹 해체 후에도 '징기스칸'이라는 이름을 지키기 위해 노력했던 모습에서 진정한 프로의 자세를 봅니다.  많은 아티스트들이 한때의 명성에 안주하거나, 혹은 그룹 활동에 회의를 느끼는 경우가 많은데, 울프강 하이헬 님은 끝까지 자신의 음악적 유산에 대한 자부심을 가지고 있었던 거죠.  그의 이런 헌신 덕분에 우리는 '징기스칸'이라는 이름으로 발표된 수많은 명곡들을 계속해서 들을 수 있게 된 것입니다.  지금의 K팝 아이돌 그룹들이 전 세계를 휩쓸고 있지만, 70년대, 80년대에 '징기스칸'이 보여준 글로벌한 파급력은 지금의 아이돌들에게도 분명 영감을 줄 수 있을 거라고 생각해요.  단순히 음악뿐만 아니라, 퍼포먼스와 비주얼적인 요소까지 고려한 그들의 무대는 당시로서는 상상하기 힘든 수준이었으니까요.  울프강 하이헬 님은 시대를 앞서간 선구자였던 것이 분명합니다.  그가 우리에게 남긴 음악적 유산은 세대를 거듭하여 계속해서 사랑받을 것이라고 확신합니다.  오늘날 수많은 음악가들이 그의 음악을 들으며 영감을 얻고, 또 새로운 도전을 하고 있을 테니까요.  그의 존재 자체가 우리 대중음악사에 한 획을 그은 위대한 예술가였습니다."
      },
      {
        "title": "팬들의 슬픔 속에서 핀 추모의 물결, 그리고 울프강 하이헬에 대한 엇갈린 추억들",
        "content": "소식을 접한 팬들의 반응은 말 그대로 '충격' 그 자체였어요. 각종 온라인 커뮤니티와 SNS에는 울프강 하이헬 님의 별세를 애도하는 글들이 쉴 새 없이 올라오고 있습니다.  '제 유년 시절의 추억이 담긴 그룹인데, 너무 슬픕니다', '징기스칸 노래 들으며 자란 세대인데, 영원히 잊지 못할 거예요', '삼가 고인의 명복을 빕니다. 좋은 곳에서 편안히 쉬세요.' 와 같은 애도의 물결이 이어지고 있습니다.  특히 팬들은 그가 마지막까지 음악에 대한 열정을 놓지 않았다는 사실에 더욱 깊은 감동을 받고 있다고 해요.  건강이 좋지 않으셨음에도 불구하고, 무대에 서고 싶어 했던 그의 의지가 얼마나 강했는지 짐작할 수 있습니다.  물론, 징기스칸 그룹 활동 당시 멤버들 간의 갈등이나 법적인 문제들이 있었다는 이야기도 간혹 들리지만, 그럼에도 불구하고 울프강 하이헬 님이 '징기스칸'이라는 이름과 그 음악을 얼마나 소중하게 생각했는지, 그의 헌신적인 노력은 팬들에게 깊은 인상을 남겼습니다.  어떤 팬은 '어릴 적 동네 형들과 함께 징기스칸 춤을 추던 추억이 아직도 생생하다'며 울먹이기도 했고, 또 다른 팬은 '그의 목소리는 그 어떤 악기보다 아름다웠다'고 그리움을 표현하기도 했습니다.  그의 음악이 단순히 흘러가는 유행가가 아니라, 많은 사람들의 삶 속에 깊숙이 자리 잡고 있었음을 알 수 있는 대목입니다.  저는 개인적으로 울프강 하이헬 님이 우리에게 보여준 열정과 긍정적인 에너지를 잊지 않고 싶어요.  그의 음악을 들을 때마다 힘이 솟고, 다시 한번 새로운 도전을 하고 싶은 용기를 얻었기 때문입니다.  이번 소식을 접하고, 그의 음악을 다시 찾아 듣고 있는 팬들이 얼마나 많을까요.  그의 음악은 그렇게 우리 곁에서 영원히 살아 숨 쉴 것입니다.  그의 삶을 기억하고, 그가 남긴 아름다운 음악을 추억하는 많은 사람들의 마음속에서 말이죠."
      },
      {
        "title": "저의 진솔한 마음을 담아, 영원한 징기스칸의 별, 울프강 하이헬 님께 보내는 편지",
        "content": "울프강 하이헬 님, 아니 징기스칸의 보컬, 우리에게 영원한 감동을 선사해주셨던 당신께 이 글을 씁니다.  솔직히 아직도 꿈만 같아요.  제 어린 시절, 친구들과 함께 징기스칸 춤을 추며 깔깔대던 그 시간들이 마치 어제 일처럼 생생한데, 이제 더 이상 당신의 새로운 노래를 들을 수 없다는 사실이 너무나도 슬픕니다.  당신의 목소리가 담긴 '징기스칸'과 '모스코'를 들을 때마다, 저는 마치 다른 세상으로 시간 여행을 하는 듯한 기분을 느꼈어요.  그 웅장함과 에너지가 제 온몸을 감싸는 듯했죠.  그룹 해체 후에도 '징기스칸'을 지키기 위해 애쓰셨던 당신의 열정을 뉴스에서 보면서, 정말 대단하다고 생각했습니다.  단순히 옛날 노래를 부르는 가수가 아니라, 자신의 음악에 대한 깊은 자부심과 책임감을 가진 아티스트셨다는 걸 느꼈습니다.  물론, 제가 당신의 삶 전체를 알 수는 없겠지만, 당신의 음악을 통해 저는 언제나 긍정적인 에너지를 얻었습니다.  힘들 때 당신의 노래를 들으면 신기하게도 기운이 났고, 다시 한번 힘을 내야겠다는 생각을 하곤 했어요.  이제 당신은 영원한 안식을 얻으셨겠지만, 당신이 남긴 음악은 우리 곁에서 영원히 살아 숨 쉴 겁니다.  제 마음속에서, 그리고 당신의 음악을 사랑하는 수많은 사람들의 마음속에서 말이죠.  당신은 정말 시대를 초월한 아티스트였고, 제 인생에 잊지 못할 추억을 선물해주신 분입니다.  먼저 떠나간 멤버들과 함께 하늘에서 아름다운 화음을 만들어가시길 바랍니다.  부디 그곳에서는 아픔 없이, 평화롭고 행복하시기를 진심으로 기원합니다.  감사합니다.  그리고 사랑합니다.  징기스칸의 영원한 별, 울프강 하이헬 님.  당신을 영원히 기억할게요.  정말이지, 당신의 음악은 제 삶의 큰 부분을 차지했어요.  지금도 가끔씩 당신의 노래를 들으면 그때 그 시절의 순수하고 즐거웠던 기억들이 떠오르곤 합니다.  정말이지, 당신의 음악은 제 삶의 BGM이었어요.  앞으로도 계속 당신의 음악과 함께 살아갈 거예요.  감사해요, 정말로."
      }
    ],
    "hashTag": [
      "#징기스칸",
      "#울프강하이헬",
      "#독일그룹",
      "#유로비전",
      "#모스코",
      "#징기스칸노래",
      "#해외연예",
      "#가수",
      "#별세",
      "#애도"
    ]
  },
  {
    "title": "'송범근과 결별' 이미주, 前남친 외도 폭로…\"\"기념일에 딴 여자랑\" ('아니 근데 진짜')",
    "article": "(MHN 김해슬 기자) 그룹 러블리즈 출신 이미주가 전 남자친구와의 일화를 공개했다.\n\n지난 16일 방송된 SBS '아니 근데 진짜!'에서는 이미주, 조현아, 임우일이 게스트로 등장했다.\n\n이날 이상민은 \"여기 있는 분들이 과거 험한꼴을 많이 당했더라\"며 \"미주는 전 남친에게 배신당해 큰 상처를 받았다\"고 전했다. 이에 이미주는 \"맞다. 완전 옛날에 크리스마스 날 일이 있어 남자친구를 못 만난 적이 있다. 크리스마스 지나고 다음 날 친구에게 전화가 왔다\"며 \"'혹시 너 OOO 오빠 알아?'라고 하더라. 남자친구라고 말했더니 그 사람이 아는 언니를 불러서 나갔는데 언니가 아직도 안 들어왔다고 했다\"고 밝혔다.\n\n이미주는 \"그 얘기 듣고 남자친구한테 연락했다. 절대 아니라고 잡아떼더라. 증거는 없었지만 '나는 이렇게 들었고 확실하다' 했다\"고 말했다. 이어 그는 \"계속 잡아떼길래 제가 그냥 '이건 아닌 것 같다. 헤어지자'고 말했다. 정말 헤어지기 싫었는데 너무 괘씸했다\"고 덧붙였다.\n\n또 이미주는 가수 조현아와 함께 양다리 행각에 휘말렸던 경험을 털어놓아 충격을 사기도 했다. 그는 \"제 친구가 연애 중인데, 이 남자가 다른 사람이랑 장기연애를 하고 있었다. 이걸 제가 알고서 바로 얘기해줬다\"고 말했다. 이를 듣은 조현아는 과거 기억이 떠오른 듯 \"너 나한테 얘기해 준 적 있어\"라고 말했고, 그는 \"언니가 남자친구에 대해 행복하게 얘기하는데 나는 알고 있지 않냐. '언니 안돼'라고 이야기해 줬다. 진짜 그때 둘 다 잠도 못 잤다\"고 말했다.\n\n탁재훈은 \"그 남자를 미주 씨가 좋아했냐\"고 물었고, 이미주는 \"그 사람이 저를 좋아했었다. 그 시기에 언니한테도 좋다고 할 때 다른 사람한테도 좋다고 하고 저한테도 사귀자고 울고불고 빌었다. 그 시기 언니한테도 고백했고 다른 사람한테도 고백한 것\"이라고 충격적인 당시 상황을 전했다. 끝으로 이미주는 \"여러분 걔는 진짜 쓰레기다. 정말 쓰레기\"라고 강조했고, 이수지는 \"이니셜 하나만 시원하게 말해달라\"고 응해 웃음을 유발했다.\n\n이미주는 지난 2024년 공개 열애를 이어오던 축구선수 송범근과 9개월 만에 결별했다.\n\n사진= MHN DB, SBS '아니 근데 진짜!'",
    "link": "https://v.daum.net/v/20260217165415330",
    "type": "daum_enter",
    "newTitle": "이미주 전남친 외도 폭로 충격 근황 송범근 결별 후 40대 가수 의혹까지",
    "newArticle": [
      {
        "title": "아니 근데 진짜 어떻게 이런 일이 이미주 전남친의 충격적인 외도 고백에 소름 돋았어요",
        "content": "여러분 안녕하세요! 오늘 진짜 입이 떡 벌어지는 소식을 가지고 왔어요. 우리 러블리즈 출신, 그리고 요즘 예능에서 없어서는 안 될 존재감 뽐내는 이미주 씨가 예전 남자친구와의 끔찍했던 연애 이야기를 털어놓았다고 하는데요. 아니, 이게 그냥 썸타다 헤어진 이야기면 제가 이렇게 흥분하지도 않았을 거예요. 이건 정말 '인간쓰레기' 소리가 절로 나오는 사건이더라고요. SBS '아니 근데 진짜!'라는 프로에서 이상민 씨가 이미주 씨가 과거 험한 꼴을 많이 당했다고 언급하면서 시작된 이야기인데, 듣자마자 저는 진짜 심장이 덜컹했어요. 우리가 방송에서 보는 이미주 씨는 그렇게 밝고 씩씩하고 당당한데, 그런 이미주 씨가 옛 남자친구 때문에 얼마나 마음고생을 했을지 상상도 안 되는 거예요. 솔직히 저는 이미주 씨가 무대 위에서 반짝일 때도 늘 응원했지만, 예능에서 보여주는 솔직하고 털털한 모습 때문에 더더욱 애정하게 되었거든요. 그런데 그런 그녀에게 이런 아픈 기억이 있었다니, 정말 속상해서 눈물이 날 지경이에요. 특히 그 전 남자친구라는 사람이 기념일에, 그것도 크리스마스 날 여자친구를 두고 다른 여자와 만났다는 사실 자체가 말이 안 되는 거잖아요. 아니, 어떻게 기념일에 사랑하는 사람을 두고 다른 여자와 만나냐고요. 이게 말이 되는 상황입니까? 제 친구도 아니고, 심지어 이미주 씨가 그렇게 사랑했던 남자친구가 그랬다는 게 너무 충격적이어서 저는 한동안 말을 잇지 못했어요. 아니, 근데 진짜 그 와중에도 '절대 아니다'라며 잡아떼는 모습은 또 얼마나 뻔뻔합니까? 증거도 없는데 '나는 이렇게 들었고 확실하다'는 이미주 씨의 말이 오히려 더 믿음직스러웠을 텐데, 그걸 끝까지 부인하다니. 정말 인간적인 도리라고는 눈곱만큼도 찾아볼 수 없는 사람 같아요. 솔직히 이미주 씨가 너무 괘씸해서 헤어지자고 했지만, 그 마음 얼마나 아팠을까요. 사랑하는 사람과의 이별은 언제나 힘들지만, 이렇게 배신감까지 더해지면 그 상처는 몇 배는 더 깊을 거잖아요. 제발 우리 이미주 씨, 이제는 이런 상처 말고 행복한 일만 가득했으면 좋겠어요. 제가 옆에서 꼬옥 안아주고 싶어요, 정말."
      },
      {
        "title": "크리스마스 데이트를 망친 배신남친의 뻔뻔함 과거에도 조현아와 엮인 양다리 의혹까지",
        "content": "기사를 자세히 읽어보니, 이미주 씨가 전 남자친구에게 받았던 상처가 한두 가지가 아니라는 걸 알 수 있었어요. 특히 크리스마스 날, 세상에서 제일 사랑하는 남자친구와 함께 보내야 할 소중한 시간을 망쳐버린 그 사건. 생각만 해도 분통이 터지는데요. 이미주 씨가 전 남자친구를 못 만난 이유가 바로 '일이 있어서'였다고 해요. 그런데 그 일이 바로 남자친구가 다른 여자와 함께 있었던 것이었죠. 아니, 무슨 중요한 약속이라도 있었던 것처럼 말하지만, 사실은 다른 여자와 데이트를 즐기고 있었던 거잖아요. 이건 정말 해도 너무한 거 아닌가요? 크리스마스라는 특별한 날에, 사랑하는 연인이 함께해야 할 그 시간에 다른 여자와 있었다니. 저는 상상조차 할 수 없는 일이에요. 더 황당한 것은, 이미주 씨가 친구의 전화를 받고 남자친구의 수상한 행동을 눈치챘을 때, 남자친구는 절대 아니라며 발뺌했다는 거예요. 아니, 무슨 범죄를 저지르고도 그렇게 태연하게 거짓말을 할 수 있는지. 저는 그 뻔뻔함에 소름이 돋았어요. 증거도 없는데 '나는 이렇게 들었고 확실하다'는 이미주 씨의 말에 오히려 '너 왜 그래?'라고 오히려 화를 냈을지도 모를 일이에요. 정말 최악의 남자친구 아니냐고요. 이미주 씨가 '너무 괘씸해서 헤어지자'고 했다는 말에서 얼마나 큰 배신감과 분노를 느꼈을지 짐작조차 되지 않아요. 단순히 사랑이 식어서 헤어지는 게 아니라, 이렇게 배신감 때문에 헤어진다는 건 정말 마음이 피폐해지는 일이거든요. 그런데 여기서 더 충격적인 사실이 밝혀졌어요. 바로 이미주 씨가 가수 조현아 씨와 함께 양다리 행각에 휘말렸던 경험까지 털어놓았다는 점이에요. 이미주 씨의 친구가 연애 중이었는데, 그 남자친구가 사실 다른 사람과 장기 연애 중이었다는 거예요. 이걸 이미주 씨가 알고 친구에게 이야기해줬다는 건데, 여기서 조현아 씨가 '너 나한테 얘기해 준 적 있어'라고 반응한 것을 보면, 조현아 씨 역시도 같은 남자에게 양다리를 당한 경험이 있었던 거죠. 와, 이건 진짜 드라마보다 더 드라마 같은 이야기예요. 한 남자 때문에 두 명의 아름다운 여성이 상처를 받았다는 게 너무 안타까워요. 이미주 씨가 '언니(조현아)가 남자친구에 대해 행복하게 얘기하는데 나는 알고 있지 않냐. '언니 안돼'라고 이야기해 줬다'는 말에서 얼마나 복잡한 심경이었을지 엿볼 수 있어요. 결국 그 남자가 이미주 씨도 좋아하고, 조현아 씨도 좋아하면서 동시에 다른 사람과도 연애를 하고 있었던, 그야말로 '쓰레기' 같은 남자였던 거죠. 이미주 씨가 '여러분 걔는 진짜 쓰레기다. 정말 쓰레기'라고 강조하는 모습에서 그녀의 분노와 상처가 얼마나 컸는지 여실히 느껴졌어요. 제발 이런 악연은 다시는 우리 이미주 씨에게 없기를 바랍니다."
      },
      {
        "title": "송범근과의 결별 시점과 맞물린 폭로, 과거 연예계 양다리 사건들과 비교해보니",
        "content": "이미주 씨가 전 남자친구의 충격적인 외도 사실을 공개한 시점이 하필이면 최근 축구선수 송범근 씨와의 결별 소식이 전해진 이후라는 점이 팬들에게는 더욱 큰 안타까움을 안겨주고 있어요. 무려 9개월간의 공개 열애를 이어왔던 송범근 씨와의 결별 소식만으로도 팬들은 가슴 아파했는데, 뒤이어 이런 과거의 아픈 기억까지 털어놓으니 '우리 주주(이미주 팬 애칭) 힘들었겠구나' 하는 마음이 더욱 커지는 거죠. 물론 이번에 공개된 전 남자친구의 이야기는 송범근 씨와는 전혀 관련이 없는, 아주 오래전의 일이라고는 하지만, 시기적으로 이렇게 맞물리니 괜히 더 마음이 쓰이는 건 어쩔 수 없는 것 같아요. 사실 연예계라는 곳이 워낙 좁다 보니, 비슷한 시기에 비슷한 이슈로 엮이는 경우가 종종 있잖아요. 과거에도 비슷한 논란으로 큰 파장을 일으켰던 연예인들이 적지 않았고요. 예를 들어, 과거에는 어느 톱스타가 양다리 의혹에 휩싸여 활동 중단 위기에 처하기도 했고, 또 어떤 배우는 전 연인의 폭로로 인해 이미지에 큰 타격을 입기도 했죠. 하지만 이번 이미주 씨의 경우는 조금 다른 맥락이에요. 이미주 씨가 마치 복수를 하듯 전 남자친구를 저격한 것이 아니라, 방송이라는 플랫폼을 통해 자신의 경험을 솔직하게 이야기하면서, 다른 사람들이 비슷한 피해를 보지 않도록 경각심을 일깨워주려는 의도가 더 강하게 느껴졌거든요. 물론 '걔는 진짜 쓰레기다'라고 표현할 만큼 분노는 담겨 있었겠지만, 그 이면에 또 다른 사람들을 향한 배려가 있지 않았을까 싶어요. 특히 그녀가 조현아 씨와 함께 같은 남자에게 양다리를 당했다는 사실은, 이런 일이 비단 한두 사람에게만 일어나는 일이 아니라는 것을 보여주는 단적인 예시죠. 얼마나 많은 사람들이 이런 비겁하고 이기적인 연애 때문에 상처받고 있을까 생각하면 마음이 무거워져요. 어쩌면 이미주 씨의 용기 있는 고백이, 비슷한 상황에 놓인 다른 사람들에게 작은 위로와 힘이 될 수도 있을 거라고 생각해요. 물론 이니셜이라도 시원하게 말해달라는 이수지 씨의 농담처럼, 리스너들이나 시청자들은 자극적인 부분에 더 끌릴 수밖에 없겠지만, 저는 이번 일을 계기로 연애에 있어서 서로에 대한 존중과 신뢰가 얼마나 중요한지를 다시 한번 되새기게 되었어요. 우리 모두 건강하고 올바른 관계를 맺고 살아가면 좋겠어요."
      },
      {
        "title": "이미주를 향한 팬들의 응원 폭발! 커뮤니티 반응과 연예계 TMI 대방출",
        "content": "이번 이미주 씨의 솔직한 고백 이후, 온라인 커뮤니티와 SNS에는 그녀를 향한 응원의 물결이 끊이지 않고 있어요. 각종 연예 게시판이나 팬 카페에서는 '이미주 너무 멋있다', '그때 얼마나 힘들었을까', '쓰레기 같은 남자 만난 거 우리 주주 잘못 아니에요!' 와 같은 댓글들이 쏟아지고 있죠. 특히 '솔직하고 당당한 모습 너무 보기 좋아요', '이번 일로 더 강해진 이미주 될 거예요' 라며 그녀의 용기를 칭찬하는 반응이 많아요. 또 한편에서는 '그 남자의 실체가 너무 궁금하다', '이니셜이라도 알려달라'며 호기심을 보이는 사람들도 있지만, 대부분은 이미주 씨가 받은 상처에 공감하며 위로를 건네는 분위기예요. 저도 당연히 이미주 씨를 진심으로 응원하는 사람 중 한 명으로서, 그녀가 앞으로 어떤 어려움이 닥쳐도 씩씩하게 이겨낼 거라고 믿어요. 왜냐하면 이미주는 그런 사람인 걸요! 무대 위에서 완벽한 퍼포먼스를 보여주는 아이돌로서의 모습뿐만 아니라, '놀면 뭐하니?', '런닝맨' 등 예능 프로그램에서 보여주는 털털하고 사랑스러운 매력은 많은 사람들에게 큰 웃음과 힐링을 선사해줬잖아요. 얼마 전에는 핫펠리스 오브코리아에서 보여준 힙한 매력도 정말 최고였고요. 사실 저는 이미주 씨가 평소에 MBTI가 뭐라고 할까 고민하다가, 인터뷰를 찾아보니 'ESFP'더라고요! 딱 방송에서 보이는 그대로, 주변 사람들과 잘 어울리고 즉흥적이며 활발한 성격인 것 같아요. 이런 에너지가 방송에서도 빛을 발하는 거겠죠. 또 하나 재미있는 TMI를 방출하자면, 이미주 씨는 평소 맛있는 음식을 정말 좋아한다고 해요. 특히 매운 음식을 잘 먹는다고 하는데, 그런 털털한 식성이 그녀의 매력을 더해주는 것 같기도 해요. 사실 많은 연예인들이 이미지 관리 때문에 음식 조절을 많이 하는데, 이미주 씨는 그런 것에 크게 신경 쓰지 않는 편이라 더 솔직하고 친근하게 다가오는 것 같아요. 이제는 과거의 아픈 추억들은 모두 훌훌 털어버리고, 우리 이미주 씨가 앞으로는 꽃길만 걷기를 진심으로 바랍니다. 늘 밝고 건강한 모습으로 우리 곁에 있어 주세요. 언젠가 꼭 콘서트 가서 직접 응원하는 날이 오기를 바라며, 오늘도 이미주 씨를 외칩니다! 이미주! 이미주! 파이팅!"
      },
      {
        "title": "이미주, 전남친의 충격적인 외도 고백 후폭풍 그리고 앞으로의 활동 응원",
        "content": "오늘 이렇게 이미주 씨의 전 남자친구 관련 충격적인 이야기를 전달해 드리면서, 저 역시도 마음이 참 복잡했어요. 방송에서 털어놓은 이야기들이 결코 가볍지 않은 만큼, 이미주 씨가 그동안 얼마나 많은 속앓이를 했을지 생각하니 안쓰러운 마음이 가장 컸고요. 하지만 동시에, 이렇게 솔직하게 자신의 경험을 이야기하고, 세상에 경종을 울리려는 이미주 씨의 용기 있는 모습에 박수를 보내고 싶습니다. 물론 이 사건으로 인해 이미주 씨의 개인적인 아픔이 다시금 회자되는 것은 안타까운 일이지만, 동시에 이러한 공개적인 폭로를 통해 앞으로 또 다른 피해자가 생기는 것을 막을 수 있다면, 그것 또한 의미 있는 일이라고 생각해요. 사실 연애라는 것이 아무리 아름다운 감정이지만, 때로는 상대방의 이기심이나 무책임함 때문에 큰 상처를 받기도 하잖아요. 특히 이미주 씨처럼 유명인이라면, 그 상처가 더 큰 파장을 일으킬 수 있고, 대중의 입방아에 오르내리면서 더욱 힘든 시간을 보낼 수도 있고요. 다행히 이번 방송 이후 이미주 씨를 향한 대중들의 반응은 대부분 긍정적이었고, 응원의 메시지가 주를 이루고 있어서 참 다행이라고 생각해요. 팬들은 이미주 씨가 이번 일을 계기로 더욱 단단해지고, 앞으로는 그 어떤 어려움에도 흔들리지 않는 강인한 사람이 될 것이라고 믿고 있답니다. 저도 마찬가지예요. 이제는 과거의 아픈 기억들을 모두 딛고 일어나, 더욱 빛나는 모습으로 우리 앞에 나타날 이미주 씨를 기대하고 있어요. 그녀가 보여줄 앞으로의 활동, 그리고 예능에서의 활약, 또 어쩌면 다시 시작될지도 모르는 설레는 연애까지. 모든 것을 응원할 준비가 되어 있습니다. 다만, 이제는 더 이상 이런 아픈 이야기로 눈물 흘리는 일 없이, 오직 행복하고 즐거운 일들만 가득하기를 진심으로 바랍니다. 이미주 씨, 당신은 충분히 사랑받을 자격이 있고, 행복할 자격이 있는 사람이에요. 언제나 당신을 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 솔직히 말해서 기사 제목만 봤을 때는 '또 무슨 논란인가' 싶었는데, 막상 내용을 보고 나니 화가 나면서도 이미주 씨한테 너무 안쓰러운 마음이 드는 거예요. 아니, 어떻게 그렇게 사랑하는 사람한테 이런 끔찍한 일을 당할 수 있냐고요. 크리스마스에 다른 여자랑 있었다니, 진짜 제 머릿속으로는 상상이 안 되는 행동이에요. 제가 만약 이미주 씨였다면 그 자리에서 바로 정신을 놨을 것 같아요. 근데 끝까지 아니라고 잡아떼는 그 남자의 뻔뻔함은 진짜... 와. 저는 지금까지 살면서 그렇게 비겁하고 이기적인 사람을 본 적이 없어요. 이미주 씨가 '쓰레기'라고 표현한 게 전혀 과장이 아니라는 생각이 들었어요. 특히 조현아 씨와 함께 양다리를 당했다는 이야기는 정말 충격 그 자체였어요. 한 남자 때문에 두 명의 여성이 상처받고 마음고생했다는 게 너무 안타까웠어요. 이미주 씨가 방송에서 그런 이야기를 털어놓기까지 얼마나 많은 용기가 필요했을지 생각하면 눈물이 핑 돌더라고요. 하지만 동시에, 이렇게 용기 있게 자신의 아픈 경험을 공유해 준 덕분에 저를 포함한 많은 사람들이 연애에 있어서 서로를 얼마나 존중하고 신뢰해야 하는지 다시 한번 깨닫게 된 것 같아요. 이 일이 이미주 씨에게는 큰 상처겠지만, 동시에 그녀를 더욱 단단하게 만들어 줄 계기가 될 거라고 믿어요. 앞으로 이미주 씨가 받을 상처들을 생각하면 마음이 아프지만, 동시에 그녀를 향한 팬들의 뜨거운 응원과 지지가 있다는 사실에 또 한 번 위로를 받게 되네요. 저 또한 이미주 씨를 진심으로 응원하는 사람으로서, 앞으로 그녀의 모든 활동을 지지하고 사랑할 거예요. 그녀가 항상 웃는 얼굴로 우리 곁에 있어 주기를, 그리고 앞으로는 행복하고 좋은 일들만 가득하기를 기도합니다. 이미주 씨, 당신은 최고예요!"
      }
    ],
    "hashTag": [
      "#이미주",
      "#이미주전남친",
      "#송범근",
      "#이미주송범근",
      "#러블리즈",
      "#아니근데진짜",
      "#양다리",
      "#외도",
      "#연예계이슈",
      "#이미주충격폭로",
      "#조현아"
    ]
  },
  {
    "title": "\"지예은 어떡하냐\" 유재석 걱정 와중 정상훈 탈의 감행 '아수라장'[틈만 나면]",
    "article": "[스타뉴스 | 김노을 기자]\n\n'틈만 나면,' 유재석, 유연석, 정상훈, 지예은이 명절 도파민을 최대치로 끌어올릴 줄넘기 빅매치에 도전한다.\n\n17일 방송되는 SBS 예능 프로그램 '틈만 나면,'에서는 2MC 유재석, 유연석과 함께 배우 정상훈, 지예은이 가족 같은 케미를 뽐내며 일산 일대에 힐링 도파민과 틈새 행운을 전하는 모습이 담긴다.\n\n이날 유재석, 유연석, 정상훈, 지예은이 도전하게 된 게임은 '설날맞이 단체 줄넘기'. 유재석은 \"예은이 어떡하냐\"라며 걱정을 앞세운다. 사실 지예은은 초등학생급 근육량을 자랑하는 몸치 중의 몸치. 지예은은 본격적으로 시작하기도 전부터 \"줄 돌아가는 게 무서워요\"라며 털썩 주저앉아 폭소를 유발한다.\n\n이에 유재석, 유연석은 본격 몸치 탈출 조교로 변신, 혼신의 트레이닝을 가동해 눈길을 끈다. 유연석은 지예은과 함께 줄넘기 안에 들어간 후, \"예은아 나 봐봐! 나랑 같이 뛰어!\"라며 든든한 1:1 코칭에 나서 열기를 끌어올린다. 이에 틈 주인까지 나서서 \"쩜프 쩜프!\"를 제창, 지예은의 성공을 위해 모두가 하나 된다는 전언이다.\n\n이와 함께 정상훈이 땀 범벅 열정을 불태운다고 해 흥미를 고조시킨다. 정상훈은 줄넘기에 과몰입한 나머지, 게임마다 내복을 하나씩 벗기 시작해 유재석, 유연석을 화들짝 놀라게 한다. 급기야 유재석은 \"상훈이 이러다 다 벗어!\"라며 황급히 옷매무새를 다듬어 주고, 정상훈은 \"지금 모습이 중요한 게 아니야!\"라며 필사의 각오를 드러내 현장을 발칵 뒤집는다.\n\n결국 정상훈의 땀 범벅 차림에 틈 주인까지 걱정하자, 정상훈은 대뜸 '양꼬치 엔 칭따오' 모드를 가동, \"상훈인 끄떡 업썰래~\"라며 너스레를 떨어 웃음을 자아낸다.\n\n과연 지예은은 몸치의 한계를 뚫고 틈 주인에게 설 명절 통쾌한 역전 드라마를 완성할 수 있을지, 유재석, 유연석, 정상훈, 지예은의 웃음과 투혼이 뒤섞인 줄넘기 혈전은 '틈만 나면,' 본 방송에서 확인할 수 있다. 17일 오후 8시 20분 특별 편성.",
    "link": "https://v.daum.net/v/20260217172342671",
    "type": "daum_enter",
    "newTitle": "틈만 나면 지예은 몸치 탈출 작전 유재석 정상훈 땀범벅 줄넘기 빅매치 2024년 4월 17일 방송",
    "newArticle": [
      {
        "title": "숨 막히는 도파민 파티! 틈만 나면 지예은 몸치 탈출 위해 유재석 정상훈 땀범벅 된 사연은?",
        "content": "아이고 여러분, 제가 지금 뭘 본 건가요? 진짜 온 세상 사람들 다 모여서 봐야 할 역대급 방송이 드디어 공개된다는 소식을 듣고 심장이 너무 뛰어서 주체할 수가 없어요. 겉으로는 평온해 보여도 제 안에서는 지금 천둥번개가 치고 난리가 났어요. 대체 무슨 일이냐고요? 바로바로 SBS 예능 프로그램 '틈만 나면,'에서 우리의 사랑스러운 MC 유재석, 유연석 님과 함께 배우 정상훈, 그리고 우리 지예은 님까지! 네 분이 뭉쳐서 설날 명절 분위기를 제대로 끌어올릴 '단체 줄넘기 빅매치'에 도전한다고 하니, 이건 뭐 거의 도파민 풀 충전 예약 아니겠어요? 생각만 해도 벌써 웃음이 빵빵 터져 나오는데, 저는 이 방송을 어떻게 기다리죠? 4월 17일이면 아직 꽤 남았는데 말이에요. 방송 날짜를 보자마자 제 달력에 빨간 밑줄 쫙! 별표 다섯 개 쾅쾅! 쳐놨답니다. 이 방송 놓치면 진짜 1년 내내 두고두고 후회할 각이에요. 우리 유재석 님이 '예은이 어떡하냐'라고 걱정하실 정도라니, 대체 어떤 일이 벌어질지 상상조차 안 돼요. 아니, 생각해보세요. 우리나라 최고 MC이신 유재석 님이 누군가를 걱정하신다고요? 그것도 우리 귀여운 지예은 님을요? 왠지 모르게 애틋한 마음이 샘솟는데요? 마치 부모님 같으신 마음으로, 아니면 오빠 같은 마음으로 우리 예은이를 챙겨주시는 모습이 눈앞에 그려져서 괜히 제가 더 설레고 그래요. 정상훈 배우님도 함께 나온다니, 이건 뭐 꿀잼 보장 아니겠어요? 세 분의 케미가 얼마나 또 환상적일지, 그리고 우리 예은이 님은 또 어떤 매력을 마구마구 보여주실지 벌써부터 기대감 폭발이에요. 특히나 '단체 줄넘기'라는 게임이, 보기에는 쉬워 보여도 은근히 다 같이 호흡을 맞춰야 하는, 팀워크의 정수 같은 게임이잖아요. 이걸 과연 몸치 중의 몸치라는 우리 지예은 님께서 어떻게 헤쳐나갈지, 옆에서 유재석 님과 유연석 님이 어떻게 도와주실지, 그리고 그 와중에 정상훈 님은 또 어떤 유쾌한 사건을 만들어내실지, 상상만 해도 너무 재밌어서 숨쉬기가 힘들 지경이에요."
      },
      {
        "title": "몸치 지예은, '줄 돌아가는 게 무서워요' 초토화! 유재석 유연석 특급 코칭으로 반전 예고",
        "content": "기사를 읽으면 읽을수록 더더욱 심장이 두근거리는 게, 대체 우리 지예은 님이 어느 정도의 몸치이길래 유재석 님이 그리도 걱정하시는 걸까요? '초등학생급 근육량'이라니! 이게 무슨 말이에요? 우리 예은이 님, 혹시 요정 아니에요? 아니면 혹시... 제가 잘못 알고 있는 건가요? 평소 무대 위에서는 너무나도 완벽하고 카리스마 넘치는 모습만 봐왔던 터라, '몸치'라는 단어가 전혀 매치가 안 되는 거예요. 혹시 '몸치'가 요즘 신조어인가요? 아니면 제가 너무 순진한 건가요? 아니면 이건 반전 매력을 위한 큰 그림인가요? '줄 돌아가는 게 무서워요'라니, 아 정말 상상만 해도 귀여워서 눈물 날 지경이에요. 마치 어린아이처럼, 겁먹고 옴짝달싹 못 하는 우리 예은이 님을 상상하니 제 심장이 남아나질 않아요. 그런데 여기서 반전! 우리 유재석 님과 유연석 님이 바로 '몸치 탈출 조교'로 변신하신다고요? 세상에, 이건 꿈인가 생시인가요? 최고의 MC이자 국민 멘토이신 유재석 님과, 드라마에서만 봐도 훈훈함 그 자체인 유연석 님이 우리 예은이 님을 위해 1:1 코칭을 해주신다니, 이건 정말이지 최고의 조합 아니겠어요? 생각만 해도 훈훈하고 든든한 마음이 드는 게, 마치 제가 훈련받는 것 같은 기분이 들어요. 유연석 님이 직접 줄넘기 안에 들어가서 '예은아 나 봐봐! 나랑 같이 뛰어!'라고 외치시는 모습이 눈앞에 선해요. 듬직한 남자친구 같기도 하고, 아니면 정말 든든한 오빠 같기도 하고요. 어떤 모습이든 우리 예은이 님이 용기를 얻을 수만 있다면야 뭐든지 좋죠. 그리고 틈 주인님까지 합세해서 '쩜프 쩜프!'를 외치며 응원하신다니, 이쯤 되면 우리 지예은 님, 몸치라는 타이틀은 이제 옛말이 될 것 같은데요? 정말이지 이 장면을 보기 위해 본 방송을 기다리는 시간이 너무나도 길게 느껴져요. 어떻게든 이 줄넘기 게임을 성공시켜서 틈 주인님께 잊지 못할 감동과 재미를 선사하려는 이들의 노력이 정말 빛나는 것 같아요. 저는 벌써부터 우리 예은이 님이 용기를 내서 한 발짝, 두 발짝 점프하는 모습에 눈물을 흘릴 준비를 하고 있답니다. 제발 성공했으면 좋겠어요! 우리 예은이 님, 힘내세요!"
      },
      {
        "title": "정상훈, 땀에 젖은 열정! 내복까지 벗는 투혼에 유재석 '어우, 상훈이 이러다 다 벗겠네!'",
        "content": "아니, 저는 지금 기사를 두 번, 세 번 다시 읽고 있어요. 이게 대체 무슨 상황인 건가요? 우리 정상훈 배우님이 줄넘기에 과몰입하신 나머지, '게임마다 내복을 하나씩 벗기 시작했다'고요? 세상에! 아니, 배우님. 저희가 보는 방송이 뭐 19금 토크쇼도 아니고, 대체 왜 그러시는 거예요? 물론 열정은 아름답지만, 이건 좀... 아니, 솔직히 너무 웃겨서 눈물이 날 지경이에요. 상상만 해도 빵 터지는 정상훈 배우님의 모습! 줄넘기 게임에 완전히 빙의하셔서, 마치 올림픽 국가대표 선수라도 된 것처럼 필사적으로 임하시는 모습이 그려지거든요. 땀이 비 오듯 쏟아져도, 숨이 턱까지 차올라도, 오직 승리만을 향해 달려가는 그의 모습! 그런데 그 와중에 과열된 몸을 식히기 위한(?) 본능적인 행동이었을까요? 줄넘기 한 판 끝날 때마다 내복이 한 장씩 사라진다니! 제가 만약 유재석 님이었다면, 아마 웃음이 터져서 눈물 콧물을 다 쏟아냈을 것 같아요. '상훈이 이러다 다 벗어!'라는 유재석 님의 외침이 너무나도 생생하게 들리는 듯합니다. 그만큼 정상훈 배우님의 열정이 대단했다는 증거겠죠? 하지만 저는 그 와중에도 약간의 걱정이 앞서는 게, 혹시 너무 과감하게 벗으셔서 방송 심의에 문제가 생기는 건 아닌가 하는 그런 엉뚱한 걱정 말이에요. 그래도 우리 정상훈 배우님, '지금 모습이 중요한 게 아니야!'라며 필사의 각오를 다지셨다니, 정말 대단하다는 말밖에 안 나와요. 본인은 얼마나 진지하셨겠어요. 하지만 그 모습이 시청자들에게는 엄청난 웃음과 재미로 다가올 거라는 사실! 이런 것이 바로 예능의 묘미 아니겠어요? 땀과 열정, 그리고 약간의(?) 민망함까지 뒤섞인 정상훈 배우님의 모습이 얼마나 흥미진진할지, 벌써부터 본 방송이 기다려져요. 특히나 '틈만 나면,'이라는 프로그램이 틈새를 찾아가는 리얼 버라이어티잖아요. 이런 예상치 못한 상황들이 마구마구 튀어나오는 게 바로 이 프로그램의 매력 아니겠어요? 정상훈 배우님의 용감한(?) 행동 덕분에 이번 방송은 정말 역대급으로 웃기지 않을까 싶어요. 혹시 몰라요, 이번 방송 끝나고 '정상훈 내복'이 실시간 검색어에 오를지도요? 너무 웃겨서 배꼽 잡고 웃다가, 정상훈 배우님의 열정에 박수를 보내게 될 것 같아요. 정말이지, 이 조합 찬성이에요!"
      },
      {
        "title": "네티즌 반응 폭발! '이 조합 실화냐?' 지예은 활약상 & 정상훈 19금 토크? (feat. 과거 줄넘기 챌린지 TMI)",
        "content": "아니, 대체 이런 조합이 어디서 나오나요? 제가 지금껏 얼마나 많은 연예인들을 봐왔고, 얼마나 많은 방송을 봤는데, '유재석, 유연석, 정상훈, 지예은' 이 네 명의 조합이라니! 이건 정말이지 '실화냐?'라고 외치고 싶을 정도예요. 제 주변 친구들한테도 이 소식 알리느라 정신이 없었답니다. 다들 '대박!'이라면서 당장 4월 17일만 기다리겠다고 난리예요. 특히나 온라인 커뮤니티 반응이 정말 뜨겁더라고요. '지예은 몸치 탈출하는 거 보고 싶다', '정상훈 배우님 제발 옷은 다 입고 계세요', '유재석 님, 우리 예은이 너무 걱정 마세요!' 등등, 정말 가지각색의 댓글들이 쏟아져 나왔어요. 특히나 지예은 님의 '몸치' 이미지를 놓고 벌써부터 다양한 추측들이 난무하더라고요. 어떤 분은 '이번 기회에 반전 매력 보여줄 거다'라고 확신하시고, 어떤 분은 '귀여운 실수 연발하면서 보는 재미 쏠쏠할 거다'라고 예상하시고 말이죠. 아무래도 지예은 님에 대한 팬들의 애정이 얼마나 깊은지 다시 한번 느낄 수 있는 대목이었어요. 그리고 정상훈 배우님의 '내복 토크'에 대해서는, '아무래도 연기대상 시상식보다 더 화끈할 것 같다', '방송 끝나고 정상훈 배우님 개인기 늘어나겠다' 등등, 익살스러운 반응들이 대부분이었어요. 역시 개그계의 대부다운 모습이랄까요? 하지만 저는 이참에 정상훈 배우님의 숨겨진 줄넘기 실력이 공개되는 건 아닌가 하는 기대감도 가져봅니다. 과거에 혹시 줄넘기 관련 챌린지라도 하신 적이 있으신지, 아니면 어린 시절 줄넘기 왕이셨는지 궁금증이 샘솟아요. 사실 제가 예전에 어디선가 얼핏 본 기억으로는, 연예인들이 어릴 때 운동회나 체육대회에서 줄넘기 묘기를 선보였던 영상들을 본 적이 있거든요. 혹시 정상훈 배우님도 그런 특별한 에피소드가 있으시지 않을까 싶어요. 아니면 혹시 모르죠, 이 방송을 계기로 '정상훈의 줄넘기 클래스'라도 오픈하시는 건 아닐까요? (상상만 해도 웃기다!) 그리고 유재석 님과 유연석 님의 훈훈한 케미스트리도 빼놓을 수 없죠. 두 분이서 우리 예은이 님을 어떻게 잘 이끌어주실지, 과연 예상치 못한 돌발 상황 속에서 어떤 리액션을 보여주실지 벌써부터 기대가 됩니다. 이 네 분의 조합은 정말이지 '역대급'이라는 단어로도 부족해요. 마치 시대를 초월한 듯한, 어디서도 볼 수 없었던 특별한 조합이라서 그런지, 이번 방송이 더욱더 기다려지는 것 같아요. 진정한 '틈만 나면'의 의미를 보여주는 이번 방송, 과연 어떤 꿀잼 에피소드들이 펼쳐질지 본방사수만이 답이다!"
      },
      {
        "title": "우리의 영원한 오빠, 유재석! 그의 따뜻한 걱정과 유머 감각은 언제나 옳다!",
        "content": "솔직히 말해서, 저는 이번 기사를 보면서 가장 먼저 떠오른 생각이 '역시 유재석이다' 였어요. 대한민국 최고 MC이자, 국민 개그맨, 그리고 모두가 인정하는 인품까지. 유재석 님은 정말이지 언제나 한결같이 우리 곁에서 웃음과 감동을 선사해주시잖아요. 이번 '틈만 나면,' 방송에서도 우리 지예은 님이 몸치 때문에 어려움을 겪을까 봐 '예은이 어떡하냐'라고 먼저 걱정해주시는 모습에서 그의 따뜻한 마음을 느낄 수 있었어요. 마치 친형 같으신 마음으로, 혹은 우리를 아끼는 삼촌처럼 챙겨주시는 모습이 너무나도 보기 좋았어요. 저는 방송을 보는 내내 유재석 님의 표정과 말 한마디 한마디에 집중하게 될 것 같아요. 혹시나 지예은 님이 실수하더라도 절대 나무라지 않고, 오히려 더 재미있게 풀어내거나 칭찬해주실 것 같은 느낌이 들어요. 그의 유머 감각은 이미 정평이 나 있잖아요. 언제나 센스 넘치는 멘트로 모두를 웃게 만드는 능력! 이번 줄넘기 빅매치에서도 얼마나 많은 명장면과 명대사들을 만들어낼지 벌써부터 기대가 됩니다. 아마 그의 옆에서 함께하는 유연석, 정상훈, 지예은 님도 편안한 분위기 속에서 최고의 활약을 펼칠 수 있을 것 같아요. 유재석 님은 항상 함께하는 사람들을 빛나게 해주는 마법 같은 능력을 가지고 계시니까요. 또한, 정상훈 배우님의 과감한(?) 패션(?)에 대한 그의 리액션도 굉장히 기대가 됩니다. '상훈이 이러다 다 벗어!'라는 그의 말 한마디에 얼마나 많은 웃음이 담겨 있을지, 상상만 해도 즐거워요. 아마 현장에서 멤버들 모두가 배꼽을 잡고 웃었을 거라고 확신합니다. 이처럼 유재석 님은 단순히 프로그램을 진행하는 것을 넘어, 녹화 현장의 분위기를 유쾌하게 만들고, 출연자들 간의 케미스트리를 더욱 돈독하게 만드는 중심 역할을 하는 것 같아요. 그의 존재 자체만으로도 프로그램에 대한 신뢰도가 상승하는 느낌이랄까요? 저는 이번 '틈만 나면,' 방송을 보면서 유재석 님의 노련한 진행 솜씨와 더불어, 그의 따뜻한 인간미까지 다시 한번 느낄 수 있을 거라고 기대하고 있어요. 우리 모두 다 함께 유재석 님의 유쾌한 에너지 속에서 즐거운 시간을 보내봐요. 제발 4월 17일이 빨리 왔으면 좋겠어요! 이 방송을 놓친다면 정말 후회할 거예요. 제 마음속에서는 이미 '올해 최고의 예능 프로그램'으로 등극할 조짐이 보입니다!"
      },
      {
        "title": "솔직한 후기: 2024년 4월 17일, '틈만 나면'에서 펼쳐질 레전드 예능의 탄생을 기대하며",
        "content": "솔직히 말해서, 저는 요즘 예능 프로그램들 중에서 '틈만 나면,' 만큼 기대되는 프로그램이 없었던 것 같아요. 물론 다른 재미있는 프로그램들도 많지만, 이번 '틈만 나면,'은 제가 좋아하는 MC 유재석 님을 비롯해서 유연석, 정상훈, 그리고 우리 귀염둥이 지예은 님까지! 이렇게 완벽한 조합으로 돌아온다고 하니, 이건 그냥 지나칠 수 없는 초대박 빅매치거든요. 기사를 읽으면서 계속 '정말 이건 꼭 봐야 해!'라고 혼잣말을 얼마나 많이 했는지 몰라요. 특히나 지예은 님이 '몸치'라는 점 때문에 유재석 님이 걱정하신다는 부분이 너무나도 흥미진진하게 다가왔어요. 과연 우리 지예은 님이 이 난관을 어떻게 헤쳐나갈지, 옆에서 유재석 님과 유연석 님이 얼마나 든든하게 도와주실지 벌써부터 눈물이 핑 돌 정도로 감동적인 장면이 연출될 것 같아요. 물론 그 와중에 정상훈 배우님의 '내복 탈출' 에피소드는 또 얼마나 웃음을 터뜨리게 할지, 생각만 해도 배꼽이 빠질 것 같은 느낌이에요. 아니, 대체 어떤 분이 그런 생각을 하셨을까요? 줄넘기 게임에 몰입해서 내복까지 벗다니! 정말이지 예능은 아무나 하는 게 아니라는 걸 다시 한번 깨닫게 됩니다. 저는 이번 '틈만 나면,' 방송을 보면서 정말이지 모든 것을 내려놓고 웃을 준비가 되어 있어요. 다들 바쁜 일상에 지쳐 힘들어하실 텐데, 이 방송을 보면서 잠시나마 모든 걱정을 잊고 마음껏 웃을 수 있는 시간이 될 것 같아요. 유재석 님의 재치 넘치는 진행과, 배우 정상훈 님의 능글맞은(?) 유머, 그리고 유연석 님의 젠틀함, 마지막으로 우리 지예은 님의 순수하고 귀여운 모습까지! 이 모든 것이 완벽하게 조화를 이룰 거라고 믿어요. 특히나 '틈만 나면,'이라는 프로그램의 취지 자체가 우리 주변의 소소한 틈새를 찾아 행운을 선물하는 거잖아요. 이번 줄넘기 빅매치 역시 틈 주인님께 특별한 추억과 웃음을 선물하는 과정이라고 생각하니, 더욱 따뜻하고 훈훈한 방송이 될 것 같아요. 저는 개인적으로 지예은 님이 줄넘기 성공하는 모습에 꼭 울 준비를 하고 있답니다. 혹시 몰라요, 그 순간을 위해 손수건까지 챙겨갈지도요! 아무튼, 2024년 4월 17일, 여러분도 저와 함께 '틈만 나면,' 본방사수 하시면서 잊지 못할 웃음과 감동을 함께 느껴보시는 건 어떨까요? 후회하지 않으실 거예요. 제 예감이 딱 맞을 거라고 확신합니다!"
      }
    ],
    "hashTag": [
      "#틈만나면",
      "#유재석",
      "#유연석",
      "#정상훈",
      "#지예은",
      "#SBS예능",
      "#줄넘기빅매치",
      "#몸치탈출",
      "#명절특집",
      "#예능추천",
      "#본방사수",
      "#4월17일방송"
    ]
  },
  {
    "title": "조인성·박정민 '휴민트', 통쾌한 액션으로 100만 관객 모았다",
    "article": "[스포츠투데이 정예원 기자] 영화 '휴민트'가 가열찬 입소문에 힘입어 바로 오늘 100만 관객을 돌파했다.\n\n영화관입장권 통합전산망 17일 오후 1시 7분 기준 '휴민트'가 100만 관객을 돌파했다. '휴민트'는 뜨거운 호평을 이끌어내며 실관람객들의 높은 만족도를 입증했다.\n\n특히 이동진 평론가 또한 Btv '이동진의 파이아키아'를 통해 \"다채롭고 또렷한 액션신들이 고전적인 정조에 담겼다\"고 평했다. 장르적 쾌감과 정통 액션의 분위기를 동시에 살려냈다는 분석은 영화의 완성도를 다시 한번 입증하는 지점이다.\n\n이와 함께 CGV 골든에그지수 역주행과 실관람객 평점 고공행진 역시 이어지며, 관객 만족도가 실질적인 수치로도 확인되고 있다. 통쾌하게 터지는 총기 액션과 맨몸 격투, 카 체이싱까지 스크린을 압도하는 액션 쾌감과 함께, 서로 다른 목적을 지닌 인물들의 선택과 감정이 촘촘히 맞물리며 완성되는 서사가 관객들의 공감을 자극하고 있다. 오직 극장에서 온전히 체감할 수 있는 스케일과 몰입감이 가열찬 입소문으로 이어지며 설 연휴 극장가를 사로잡았다. '휴민트' 팀은 감사의 마음을 담아 개봉 2주차 주말, 개봉 3주차에도 특별한 이벤트로 관객과 소통을 이어갈 예정이다.\n\n가열찬 호평과 입소문을 동력 삼아 흥행 질주를 이어가고 있는 '휴민트'는 비밀도, 진실도 차가운 얼음 바다에 수장되는 블라디보스토크에서 서로 다른 목적을 가진 이들이 격돌하는 이야기로, 극장에서 절찬 상영 중이다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260217164444252",
    "type": "daum_enter",
    "newTitle": "휴민트 100만 관객 돌파 조인성 박정민 케미에 이동진 평론가 극찬까지",
    "newArticle": [
      {
        "title": "믿을 수 없어! 휴민트가 벌써 100만 관객을 돌파했다고?",
        "content": "아니, 여러분 지금 혹시 제가 뭘 잘못 본 거 아니죠? 방금 뜬 소식인데, 영화 '휴민트'가 말이에요, 바로 오늘! 100만 관객을 돌파했다는 거예요. 이게 실화냐고요. 아니, 설마 내가 오늘 아침에 일어나서 헛것을 본 건가 싶어서 몇 번을 다시 봤는데, 분명히 '휴민트'가 100만 관객을 돌파했다는 기사가 떡하니 떠 있는 거예요. 어제까지만 해도 분명 90만이었던 것 같은데, 대체 순식간에 무슨 일이 벌어진 거죠? 아니, 저는 당연히 설 연휴 끝나고 천천히 보려고 했는데, 이렇게 빨리 100만이라는 숫자를 달성할 줄이야! 정말이지, 우리 조인성 선배님과 박정민 배우님의 그 찰떡같은 케미가 이렇게 폭발적인 반응을 불러일으킬 줄 누가 알았겠어요. 저는 사실 어제 친구랑 같이 '휴민트' 보러 가기로 약속을 했었는데, 혹시라도 매진될까 봐 미리 티켓팅을 해뒀었거든요. 그런데 뭐, 이렇게 100만을 넘길 줄 알았으면 좀 더 여유롭게 해도 됐을 텐데 말이죠. 그래도 아무튼, 이렇게 많은 분들이 '휴민트'를 찾아주신다는 사실 자체가 너무 기쁘고 감격스럽습니다. 그동안 얼마나 심혈을 기울여서 만든 영화인지, 얼마나 많은 노력을 쏟아부었는지 우리가 다 알잖아요. 그런데 이렇게 관객분들이 알아봐 주시고, 또 많은 분들이 사랑해 주시는 것 같아서 제가 다 뿌듯한 거 있죠. 이건 정말 우리 배우님들과 제작진분들 모두에게 영광스러운 순간이라고 생각합니다. 저는 아직도 이 소식을 제 두 눈으로 직접 확인하고 나서 믿기지 않아서 계속 멍하니 있는 상태예요. 정말이지, '휴민트'를 향한 관객분들의 뜨거운 입소문과 사랑 덕분에 이런 놀라운 결과가 나온 거겠죠? 너무나도 자랑스럽습니다. 우리 '휴민트' 파이팅!"
      },
      {
        "title": "액션부터 감성까지, 휴민트가 관객들을 사로잡은 이유 대공개",
        "content": "자, 그럼 도대체 왜 이렇게 많은 분들이 '휴민트'에 열광하는 걸까요? 일단 가장 먼저 떠오르는 건 역시나 조인성 배우님과 박정민 배우님의 압도적인 존재감과 연기력이죠. 두 분이 만나면 그냥 화면이 꽉 차는 느낌이랄까요? 티격태격하면서도 서로를 이해하고, 때로는 묵묵하게 서로를 지지하는 모습들이 어찌나 현실감 있게 다가오던지. 정말이지, 두 분이 주고받는 대사 하나하나, 눈빛 하나하나에 모든 감정이 담겨 있어서 제가 다 빨려 들어가는 줄 알았어요. 마치 제가 그 현장에 같이 있는 것처럼, 블라디보스토크의 그 차가운 공기 속에서 함께 숨 쉬는 듯한 그런 생생함이 느껴지더라고요. 거기에 더해서, 이동진 평론가님께서 'Btv 이동진의 파이아키아'를 통해 '다채롭고 또렷한 액션신들이 고전적인 정조에 담겼다'고 평하신 것처럼, '휴민트'의 액션은 정말이지 차원이 달랐어요. 그냥 단순히 때려 부수고 폭파시키는 그런 액션이 아니라, 캐릭터의 감정과 스토리를 함께 보여주는 그런 액션이었달까요? 총기 액션부터 시작해서 맨몸 격투, 그리고 스릴 넘치는 카 체이싱까지, 정말이지 눈을 뗄 수 없을 정도로 강렬하고 또 시원시원했습니다. 액션 장르를 좋아하시는 분들이라면 무조건 좋아하실 수밖에 없을 거예요. 하지만 '휴민트'는 단순히 액션만 있는 영화가 아니라는 점이 더 놀라웠어요. 서로 다른 목적을 가진 인물들이 얽히고설키면서 만들어가는 촘촘한 서사와 그 안에 담긴 인물들의 감정선이 정말이지 섬세하더라고요. 각자의 비밀을 간직한 채 얼음 바다에 진실을 수장시키려는 인물들이 어떻게 서로의 삶에 파고들고, 또 어떤 선택을 하게 되는지 그 과정이 정말 몰입감 있게 그려져서, 보는 내내 가슴을 졸였답니다. 이쯤 되면 CGV 골든에그지수가 역주행하고 실관람객 평점이 고공행진하는 것도 당연한 결과라는 생각이 들어요. 저도 친구한테 계속 '너 이거 꼭 봐야 돼! 진짜 후회 안 할 거야!'라고 얼마나 영업했는지 몰라요. 이렇게 재미있는 영화를 혼자만 알 수는 없잖아요. 아직 안 보신 분들이 있다면, 지금 당장 극장으로 달려가시길 강력하게 추천드립니다. 후회하지 않으실 거예요, 진짜!"
      },
      {
        "title": "과거에도 이런 일이? 휴민트를 둘러싼 흥행 역주행 열풍 분석",
        "content": "요즘 연예계나 영화계에서 '역주행'이라는 단어를 정말 많이 듣게 되는 것 같아요. 처음에는 큰 기대를 받지 못했지만, 시간이 지날수록 입소문을 타고 관객들의 마음을 사로잡으면서 흥행에 성공하는 케이스 말이에요. 그런데 '휴민트'가 바로 그런 영화의 대표적인 예가 되지 않을까 싶습니다. 개봉 초반에는 사실 엄청난 화제성을 불러일으킨 건 아니었거든요. 그런데 시간이 지나면서 '이거 물건이다', '기대 이상이다' 하는 긍정적인 반응들이 하나둘씩 나오기 시작하더니, 지금은 이렇게 100만 관객 돌파라는 놀라운 기록까지 세우고 있으니 말이에요. 생각해보면 과거에도 비슷한 사례들이 꽤 있었죠. 예를 들어, 영화 '극한직업' 같은 경우도 처음에는 코미디 영화로 나왔지만, 배우들의 연기력과 탄탄한 스토리, 그리고 무엇보다 유쾌한 웃음 코드가 관객들에게 제대로 통하면서 천만 관객을 돌파하는 기염을 토했잖아요. '휴민트' 역시 '극한직업'처럼 예상치 못한 반전과 즐거움을 선사하며 관객들의 마음을 사로잡은 것 같습니다. 물론 '휴민트'는 '극한직업'처럼 코미디 장르라고 보기는 어렵지만, 그럼에도 불구하고 통쾌한 액션과 탄탄한 스토리, 그리고 배우들의 뛰어난 연기력이 조화를 이루면서 관객들에게 신선한 충격과 만족감을 선사했다는 점에서 비슷한 맥락으로 볼 수 있을 것 같아요. 특히나 지금처럼 다양한 OTT 플랫폼이 발달하고, 언제 어디서든 콘텐츠를 즐길 수 있는 시대에, 굳이 돈을 들여서 극장까지 가서 영화를 본다는 것은 그만큼의 가치가 있어야 한다는 뜻이거든요. 그런 면에서 '휴민트'는 분명히 관객들에게 그 이상의 만족감을 선사했기 때문에 이렇게 뜨거운 입소문을 타고 흥행에 성공할 수 있었다고 생각합니다. 저는 개인적으로 '휴민트'가 한국 영화의 저력을 다시 한번 보여주는 그런 작품이 될 거라고 믿고 있어요. 앞으로 또 어떤 놀라운 기록들을 세우게 될지, 정말 기대가 됩니다. 그리고 '휴민트' 팀에서 감사 이벤트도 계속 진행한다고 하니, 아직 영화를 못 보신 분들이라면 이번 기회를 놓치지 마시고 꼭 극장에서 직접 확인해보세요!"
      },
      {
        "title": "실관람객 반응 200% 과몰입! 네티즌들이 난리 난 이유 (feat. TMI 방출)",
        "content": "아니, 여러분 혹시 인터넷 커뮤니티나 SNS에서 '휴민트' 관련 글들 보셨어요? 지금 난리도 아니에요, 난리. 일단 제일 많이 보이는 반응은 역시나 '우리 조인성 선배님 미모 무슨 일이야!', '박정민 배우님 카리스마 장난 아니다!' 같은 배우님들에 대한 찬양이죠. 제가 그랬잖아요, 두 분 케미가 장난 아니라고.  정말이지 화면에서 뿜어져 나오는 아우라가 남달라서 저도 모르게 '심장 아파'를 외치게 되더라고요.  팬으로서 당연히 좋아하는 배우님들을 응원하는 마음이 크겠지만, '휴민트'는 그런 팬심을 넘어선, 연기력과 캐릭터 소화력 자체로도 극찬을 받고 있다는 점이 너무나도 자랑스럽습니다.  여기 댓글 보시면요, '와, 이걸 어떻게 극장에서 안 봐? 당장 예매한다!', '진짜 엔딩 크레딧 올라갈 때까지 자리 못 떴어요. 여운 장난 아니네.', '액션씬 보는데 소리 지를 뻔. 스트레스 확 풀린다!', '박정민 배우님 눈빛 연기 진짜 미쳤다. 소름 돋았어요.', '나만 조인성 박정민 브로맨스에 치이는 거 아니죠? 진짜 사랑스럽다!' 등등, 진짜 칭찬 일색이에요.  이런 긍정적인 반응들이 모이고 모여서 결국 100만이라는 큰 숫자를 만들어낸 거겠죠?  아, 그리고 제가 또 '휴민트'에 대해 좀 더 찾아봤는데요.  조인성 배우님은 데뷔 초부터 큰 키와 훈훈한 외모로 많은 사랑을 받았잖아요.  드라마 '논스톱' 때부터 시작해서 '발리에서 생긴 일', '그 겨울, 바람이 분다' 등등 정말 많은 작품에서 우리 안방극장을 책임지셨죠.  박정민 배우님 또한 독립 영화계의 보석으로 불리다가, '동주'나 '사바하' 같은 작품으로 대중들에게도 확실하게 눈도장을 찍으셨고요.  두 분 다 이미 연기력으로는 정평이 나 있는 배우들이라, 이번 '휴민트'에서도 얼마나 멋진 모습을 보여줄지 정말 기대가 컸는데, 역시나 기대를 뛰어넘는 퍼포먼스를 보여주셨습니다.  MBTI는 정확히 알려진 바가 없지만, 두 분 다 내향적이면서도 깊이 있는 매력을 가진 분들이라고 생각해요.  이런 깊이 있는 매력이 '휴민트'라는 캐릭터와 만나서 더욱 폭발적인 시너지를 낸 것 같습니다.  정말이지, '휴민트'는 단순한 액션 영화를 넘어, 배우들의 매력과 연기력을 제대로 느낄 수 있는 그런 작품이라고 생각합니다."
      },
      {
        "title": "나만의 휴민트 감상평: 이거 안 보면 진짜 후회한다니까요!",
        "content": "휴, 정말이지 '휴민트'를 보고 나서 며칠 동안 계속 머릿속에서 떠나질 않아요. 솔직히 처음에는 액션 영화라고 해서 그냥 시원하게 몸싸움하고 총 쏘고 그런 장면들만 나올 줄 알았거든요. 그런데 웬걸요, 이건 정말이지 제 예상을 완벽하게 뛰어넘는, 깊은 여운을 남기는 그런 영화였어요. 특히 조인성 배우님과 박정민 배우님이 보여주신 연기는 정말이지 제 마음을 훔쳐갔다고 해도 과언이 아니에요. 두 분이 감정을 주고받을 때, 그 미묘한 표정 변화 하나하나에 제가 다 울컥하더라고요. 마치 제 옆에서 그들의 이야기를 직접 듣고 있는 것처럼, 그들의 슬픔과 고뇌, 그리고 작은 희망까지도 고스란히 느껴졌습니다. 블라디보스토크라는 배경도 정말 신의 한 수였던 것 같아요. 차갑고 황량한 그곳에서 펼쳐지는 인물들의 이야기가 더욱 애절하게 다가왔거든요. 아무도 믿을 수 없고, 진실조차 얼음 바다에 수장되는 그런 극한의 상황 속에서, 서로에게 의지하고 또 서로를 경계하는 인물들의 모습이 어찌나 긴장감 넘치던지, 저는 손에 땀을 쥐고 영화를 봤답니다. 액션 장면 역시 말할 것도 없죠. 단순히 눈요기거리가 아니라, 각 캐릭터의 감정과 상황을 고스란히 담아내는 그런 액션이었어요. 숨 막히는 추격씬부터 시작해서, 팽팽한 긴장감 속에서 벌어지는 격투 장면까지, 정말이지 제 심장이 멎는 줄 알았어요. 영화가 끝나고 극장을 나서면서도 한동안 멍하니 서 있었어요. 그만큼 '휴민트'는 제게 깊은 인상을 남긴 영화였거든요. 혹시라도 아직 '휴민트'를 보지 않으신 분이 있다면, 제가 정말 간절하게 말씀드리고 싶어요. 이건 진짜 놓치면 후회합니다. 지금 바로 예매하시고, 꼭 극장에서 이 놀라운 경험을 직접 해보세요. 저처럼 '휴민트'에 푹 빠지게 되실 거예요!"
      }
    ],
    "hashTag": [
      "#휴민트",
      "#휴민트100만",
      "#조인성",
      "#박정민",
      "#액션영화",
      "#한국영화",
      "#영화추천",
      "#이동진평론가",
      "#영화리뷰",
      "#블라디보스토크"
    ]
  }
]