[
  {
    "title": "\"일하고 싶어\" 신시아, ♥로 물 만났다…긴 공백기 후 '슬전생→오세이사'까지 (엑's 인터뷰)[종합]",
    "article": "(엑스포츠뉴스 오승현 기자) 배우 신시아가 긴 공백기 후 누구보다도 바쁜 한해를 보냈다.\n\n23일 오전 서울 종로구 삼청동의 한 카페에서 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(이하 '오세이사', 감독 김혜영) 배우 신시아와 엑스포츠뉴스가 만났다.\n\n'오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 매일 하루의 기억을 잃는 서윤(신시아 분)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화다.\n\n신시아는 선행성 기억상실증을 앓아 자고 일어나면 기억이 사고 이전으로 돌아가는 비밀을 가진 한서윤을 연기했다.\n\n2022년, 영화 '마녀(魔女) Part2. The Other One'로 강렬하게 데뷔한 신시아는 신인으로서는 긴 공백 끝에 2025년 바쁜 활약을 펼쳤다.\n\n영화 '파과'부터 tvN 드라마 '언젠가는 슬기로울 전공의생활'로 대중을 만난 그는 크리스마스 이브에 첫 멜로 영화 '오세이사'로 스크린에 돌아온다.\n\n\"쉬면서 일하고 싶다는 생각을 많이 했어요\"\n\n신시아는 긴 공백기를 회상했다. \"바쁘게 일할 수 있을까 스스로 물었다. 확신도 없었다\"는 그는 \"그런데 이렇게 좋은 기회로 올해 처음 대중들을 많이 만났다. 너무 감사하다. 그래서 사실 더 열심히 좋은 작품으로 연기로 보답해야겠다는 책임감이 생겼다\"고 전했다.\n\n'오세이사' 원작 소설의 팬이었다는 신시아는 좋아하는 스토리를 연기할 수 있다는 사실에 망설임 없이 첫 멜로 작품을 택했다.\n\n그는 \"제가 장르물만 하려던 건 아닌데 데뷔부터 액션이 있거나 사람이 죽어나가는 작품을 했다. 이렇게 풋풋한 사랑을 하는 로맨스를 해보니까 새로운 경험을 했던 거 같다. 좀 더 섬세하게 순수한 감정을 표현하는 법을 배운 시간이 된 거 같다\"며 미소지었다.\n\n신시아는 소설 외 '오세이사'가 일본 영화로도 있다는 사실을 뒤늦게 알았다고. 그는 \"영화를 먼저 보고 준비하는 게 나을지, 보지 않고 캐릭터 만들고 나중에 볼지 고민하다가 후자를 선택했다\"며 \"촬영을 마치고 보니 일본을 담은 영화와 여수 등 예쁜 풍경을 담은 저희 영화의 장소적 차이에서 뚜렷하게 개성이 달랐다\"고 이야기했다.\n\n\"사람이 다르다 보니까 당연히 차이는 있었다\"는 그는 \"원작 영화를 보며 느낀 건 소설이 가진 이야기의 힘이 크다는 것이었다. 배우와 장소는 달라도 전하고픈 메시지가 있다는 게 분명히 느껴졌다. 플롯이 주는 힘이 이렇게 크다\"며 한국판 '오세이사'에 대한 기대를 불러일으켰다.\n\n신시아는 \"기억상실증이라는 기억 장애가 있는 게 기본 설정인데 그것에만 주안점을 두고 싶진 않았다\"며 \"서윤은 순수하고 단순한 성격도 있고 세상 바라보는 시각이 예쁜 친구다. 어떻게 보면 절망적인 상황인데 끝까지 포기하지 않고 용기를 가지고 살아나고자 하는 의지가 있는 친구다. 그게 잘 보였으면 좋겠다는 생각을 했다\"며 자신이 연기한 캐릭터의 매력을 강조했다.\n\n그는 그간 작품을 찍으며 변화한 모습을 발견하기도 했다고.\n\n\"'마녀2'는 제 데뷔작이다. 시작과 같다. 제가 알을 깨고 나온 아기 새같은 기분이었다\"는 신시아는 \"그때는 감독님도 제 눈높이에 맞춰 섬세히 디렉션을 해주셨다. 현장도 처음이고 모든 게 낯설었다\"고 당시를 회상했다.\n\n이어 \"'파과'를 촬영할 때는 카메라가 현장에서 편해진 상태라 아기새가 초딩새 느낌이었다. 나이가 좀 들었다\"고 덧붙여 현장에 웃음을 안겼다.\n\n신시아는 \"예전에는 현장에서 제가 어떻게 할지 고민했다면 이제는 상대 배우도 보이고 어떻게 하면 조화를 맞출까 생각했다\"며 \"'오세이사는' 한 단계 더 성장했다. 멜로 장르가 처음이다보니까 분위기를 관객에게 어떻게 잘 전달할지 고민했다\"고 전했다.\n\n또한 \"작품으로만 봤을 땐 '오세이사'가 가장 제 의견과 아이디어가 많이 들어간 작품이다. 감독님은 저희를 많이 존중해주셨고, 촬영 전부터 대화하고 이야기나누는 시간이 많았다. 리딩도 자주했다\"며 작품을 향한 남다른 애정도 덧붙였다.\n\n첫 멜로에 성공적인 도전을 마친 신시아는 \"장르적으로 제한을 두고 작품한다기보단 더 많이 열어놓고 다양한 도전을 해야겠다 생각했다\"며 \"내년에는 체력을 더 키워서 어떤 장르, 어떤 역할이 와도 기회가 왔을 때 잘 소화하는 배우가 되는 게 목표\"라는 포부를 밝혔다.\n\n그는 \"감사함을 잃지 말고 순간순간의 소중함을 기억하면서 주변 사람들을 더 잘 돌보고 챙기겠다\"며 '오세이사' 메시지와도 맞는 다짐을 털어놓으며 눈을 빛냈다.\n\n한편 '오세이사'는 24일 개봉한다.\n\n사진= 바이포엠스튜디오",
    "link": "https://v.daum.net/v/20251223175149686",
    "type": "daum_enter",
    "newTitle": "신시아 연기 변신 청춘 멜로 영화 오세이사 출연 후 달라진 점",
    "newArticle": [
      {
        "title": "아니 이게 누구예요 신시아 배우님 등장이라니요!",
        "content": "여러분 안녕하세요! 저 또 달려왔어요! 아니 세상에! 오늘 아침에 눈 뜨자마자 이 기사를 보고 심장이 쿵쾅거려서 잠을 설쳤지 뭐예요 ㅠㅠ 우리 신시아 배우님이 무려 '오늘 밤, 세계에서 이 사랑이 사라진다 해도' (이하 '오세이사')라는 새로운 영화로 돌아온다는 소식에 얼마나 기뻤는지 몰라요! 그동안 우리 신시아 배우님을 얼마나 기다렸다구요! '마녀2'의 강렬함으로 데뷔하셔서 정말 단숨에 스타덤에 오르셨는데, 그 뒤로 긴 공백기가 있어서 얼마나 아쉬웠는지 몰라요. 근데 이렇게 '슬기로운 전공의 생활'에도 출연하시고, '파과'도 찍으시고, 이제는 한국판 '오세이사'까지! 정말 올 한해 신시아 배우님 때문에 눈코 뜰 새가 없을 것 같아요! 이렇게 우리 신시아 배우님이 다시금 일하고 싶다는 간절한 마음으로 돌아오셨는데, 그걸 증명이라도 하듯 정말 다채로운 작품들로 우리를 만나고 계시잖아요. 신시아 배우님, 정말 보고 싶었어요! 이제부터는 긴 공백기 없이 쭉 함께 해주실 거죠? 우리 배우님, 앞으로도 더욱 승승장구하실 모습 기대해도 되는 거죠?"
      },
      {
        "title": "가슴 절절한 청춘 멜로 '오세이사', 신시아 배우님의 새로운 도전!",
        "content": "이번에 신시아 배우님이 맡으신 '오세이사'는 매일 하루의 기억을 잃는 서윤(신시아 분)과, 매일 그녀의 기억을 채워주는 재원(추영우 분)이 서로를 지키며 기억해가는 이야기를 그린 청춘 멜로 영화라고 해요. 와, 듣기만 해도 벌써 눈물샘 자극되는 거 실화인가요? 특히 신시아 배우님이 연기하시는 서윤이라는 캐릭터는 선행성 기억상실증을 앓아 자고 일어나면 기억이 사고 이전으로 돌아가는 아픈 비밀을 가진 인물이라는데, 이런 섬세하고 복잡한 감정선을 어떻게 그려내실지 벌써부터 너무 궁금하고 기대돼요! '마녀2'에서 보여주셨던 강렬하고 카리스마 넘치는 모습과는 또 다른, 순수하고 풋풋한 사랑 이야기를 어떻게 표현하실지 정말 설레고 떨립니다. 신시아 배우님, 멜로 연기는 처음이시라고 들었는데, 이렇게 또 새로운 장르에 도전하시는 모습이 정말 배우로서 얼마나 성장하고 싶으신지 보여주는 것 같아요. 제가 원래 멜로 영화를 진짜 좋아하는데, 신시아 배우님이 나오신다고 하니 이건 정말 안 볼 수가 없겠어요! 영화 '오세이사'의 아름다운 풍경과 함께 신시아 배우님의 애절한 멜로 연기를 보면 얼마나 마음이 아프면서도 따뜻해질지 상상만 해도 행복해요."
      },
      {
        "title": "공백기 후 더 깊어진 연기 스펙트럼, 신시아 배우님의 성장 스토리",
        "content": "신시아 배우님이 긴 공백기를 가지면서 '쉬면서 일하고 싶다'는 생각을 많이 하셨다고 해요. 정말 얼마나 일하고 싶으셨을까요. 확신도 없었지만, 이렇게 좋은 기회로 올해 처음 대중들을 많이 만나게 되신 것에 대해 정말 감사하다고 전하시는데, 그 마음이 고스란히 느껴져서 저까지 뭉클해졌어요. '더 열심히 좋은 작품으로 연기로 보답해야겠다'는 책임감까지 느끼신다고 하니, 정말 프로페셔널한 배우라는 생각이 들어요. 신시아 배우님은 '오세이사'의 원작 소설의 팬이셨다고 하더라고요! 좋아하는 스토리를 직접 연기할 수 있다는 사실에 망설임 없이 첫 멜로 작품을 선택하셨다고 하니, 얼마나 작품에 대한 애정이 크신지 느껴져요. '데뷔부터 액션이 있거나 사람이 죽어나가는 작품을 했다. 이렇게 풋풋한 사랑을 하는 로맨스를 해보니까 새로운 경험을 했던 거 같다. 좀 더 섬세하게 순수한 감정을 표현하는 법을 배운 시간이 된 거 같다'고 하시는 말씀에서 이번 작품이 신시아 배우님에게 얼마나 특별한 경험이었을지 짐작할 수 있었어요. '마녀2'로 알을 깨고 나온 아기 새 같았던 신시아 배우님이 '파과'를 거쳐 '오세이사'에서는 '초딩새' 느낌으로, 이제는 현장에서 상대 배우도 보이고 조화를 맞추는 법을 배우셨다고 하니, 정말 배우로서 한 단계, 두 단계가 아닌 몇 단계씩 훌쩍 성장하신 것 같아요! '오세이사'는 신시아 배우님의 의견과 아이디어가 많이 들어간 작품이라 더욱 애정이 가신다고 하시는데, 이 영화를 통해 신시아 배우님이 얼마나 더 빛날지 기대가 됩니다."
      },
      {
        "title": "앞으로가 더 기대되는 배우 신시아, 끊임없는 도전을 응원해요!",
        "content": "기사에 따르면 신시아 배우님은 '마녀2' 때 감독님 눈높이에 맞춰 섬세한 디렉션을 받으며 모든 것이 낯설었던 '아기 새' 같았다고 회상하셨어요. 그리고 '파과'를 촬영할 때는 카메라 앞에서 훨씬 편안해져 '초딩새' 느낌이 되었다고 유쾌하게 덧붙이셨죠. 현장 경험이 쌓이면서 이제는 '상대 배우도 보이고 어떻게 하면 조화를 맞출까 생각하게 된다'며 '오세이사'에서는 멜로 장르의 분위기를 관객에게 어떻게 잘 전달할지 고민하며 또 한 단계 성장했다고 말씀하시는 모습에서 정말 많은 노력을 기울이셨다는 걸 알 수 있었어요. 더욱 놀라운 것은 '오세이사'가 신시아 배우님의 의견과 아이디어가 가장 많이 반영된 작품이라는 점이었어요. 감독님께서 배우들을 많이 존중해주셨고, 촬영 전부터 많은 대화와 리딩 시간을 가지면서 더욱 깊이 있는 캐릭터를 만들어나갈 수 있었다고 하니, 앞으로 신시아 배우님이 만들어갈 또 다른 캐릭터들도 얼마나 더 특별할지 기대가 안 될 수가 없어요. '장르적으로 제한을 두고 작품한다기보단 더 많이 열어놓고 다양한 도전을 해야겠다'는 포부는 정말 멋지다고 생각해요. '내년에는 체력을 더 키워서 어떤 장르, 어떤 역할이 와도 기회가 왔을 때 잘 소화하는 배우가 되는 게 목표'라고 하시는 신시아 배우님의 끊임없는 열정과 성장을 진심으로 응원합니다! '감사함을 잃지 말고 순간순간의 소중함을 기억하면서 주변 사람들을 더 잘 돌보고 챙기겠다'는 다짐은 '오세이사'의 메시지와도 닿아 있어서 더욱 감동적이에요. 우리 신시아 배우님, 앞으로 어떤 모습으로 우리를 놀라게 할지 벌써부터 심장이 두근거립니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 우리 신시아 배우님에 대한 기사를 읽으면서 정말이지 가슴이 벅차올랐어요! '마녀2' 때부터 범상치 않은 아우라를 풍기시더니, 이렇게 끊임없이 새로운 모습으로 우리 곁을 찾아주시니 팬으로서 얼마나 행복한지 몰라요. '오세이사'라는 영화 자체가 가지고 있는 애틋한 감성과 더불어, 신시아 배우님의 섬세한 감정 연기가 더해진다면 정말이지 올겨울 우리 마음을 촉촉하게 적셔줄 최고의 멜로 영화가 탄생할 것 같아요. 긴 공백기 동안 얼마나 많은 고민과 노력을 하셨을지, 그리고 앞으로 또 어떤 멋진 배우로 성장해나갈지 생각하면 벌써부터 설레고 두근거립니다. 우리 신시아 배우님의 앞으로의 모든 날들을 응원하며, '오세이사' 대박 기원합니다! 신시아 배우님, 언제나 당신을 응원해요! 사랑해요!"
      }
    ],
    "hashTag": [
      "#신시아",
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#슬기로운전공의생활",
      "#파과",
      "#마녀2",
      "#청춘멜로",
      "#기억상실증",
      "#한국판오세이사",
      "#배우신시아",
      "#영화추천",
      "#신시아컴백"
    ]
  },
  {
    "title": "강민경, 홍진영 \"친분 없다\" 선 긋기…박나래發 '주사이모' 의혹 해명 릴레이 [MD이슈]",
    "article": "[마이데일리 = 김하영 기자] 코미디언 박나래를 둘러싼 '주사이모' 불법 의료행위 의혹이 연예계 전반으로 확산하는 가운데 가수 홍진영과 다비치 강민경이 해당 인물과의 친분설에 대해 잇따라 선을 그었다.\n\n홍진영 소속사 아이엠에이치엔터테인먼트는 23일 최근 유튜브 채널 등을 통해 공개된 A씨와 홍진영의 과거 사진과 관련해 입장을 밝혔다.\n\n소속사는 \"해당 사진은 함께 게재된 내용과 같이 홍진영 씨가 '사랑의 배터리' 이후 '부기맨' 활동 당시에 촬영한 것으로 파악하고 있다\"며 \"사진을 확인한 홍진영 씨 스스로 촬영 시점이 너무 오래되었고, 함께 촬영한 이 씨에 대한 기억도 전혀 나지 않는 것으로 밝혔다\"고 설명했다.\n\n이어 \"SNS 팔로우 관계도 아니며 개인적인 친분도 없다\"고 선을 그으며 추측성 보도를 자제해 달라고 요청했다.\n\n논란의 발단은 박나래 전 매니저들의 폭로였다. 전 매니저들은 박나래의 직장 내 괴롭힘과 미정산 문제를 제기하는 과정에서 박나래가 경기 고양시 일산의 오피스텔과 차량, 해외 촬영장 등에서 의사 면허가 없는 '주사이모' A씨에게 주사 시술을 받고, 처방전이 필요한 전문의약품을 전달받았다는 의혹을 제기했다.\n\n이에 박나래 소속사 측은 \"의사 면허가 있는 의료인에게 영양 수액 주사를 맞았을 뿐 불법 의료 행위는 없었다\"고 해명했으나, 대한의사협회는 A씨의 행위가 의료법 제27조를 위반한 명백한 무면혀 의료행위라며 수사를 촉구했다.\n\n논란이 커지면서 A씨의 소셜미디어(SNS) 활동과 팔로우 목록이 주목받았고, 과거 접점이 포착된 연예인들을 중심으로 해명 릴레이가 이어졌다. 홍진영 역시 이 중 하나였다.\n\n먼저 그룹 샤이니 멤버 온유는 지인의 추천으로 병원을 방문해 피부 관리르 받았을 뿐이라며 선을 그었고, 같은 팀 멤버 키는 A씨를 의사로 알고 몇 차례 왕진 진룔르 받은 사실을 인정한 뒤 사안의 엄중함을 이유로 활동 중단을 선언했다.\n\n박나래, 키와 함께 tvN 예능 '놀라운 토요일'에 출연했던 먹방 크리에이터 입짧은햇님 역시 A씨로부터 다이어트 관련 약물을 제공받았다는 의혹에 휘말렸다. 입짧은햇님은 \"지인의 소개로 병원에서 처음 만났기 때문에 의사로 믿었다\"며 해명했지만, 모든 방송에서 하차하며 자숙에 들어갔다.\n\n이 과정에서 A씨와의 친분 의혹이 번진 강민경도 즉각 해명에 나섰다. 강민경은 A씨의 SNS 팔로우 목록에 이름이 올라 의혹이 제기되자 \"SNS 특성상 누가 팔로우 하는지 모두 알기 어렵다\"며 \"걱정하시는 일들은 저와 전혀 무관하다\"고 단호히 밝혔다.\n\n한편 전현무 역시 과거 MBC 예능 '나 혼자 산다' 방송에 등장했던 차 안 링거 장면으로 재조명되며 곤혹을 치렀다. 이에 소속사 SM C&C는 \"의료기관에서 담당 의사의 진료와 처방에 따른 적법한 치료였다\"고 해명했고, 논란이 이어지자 진료 기록과 의료 폐기물 반납 과정까지 공개하며 의혹을 일축했다.\n\n'주사이모' 의혹을 둘러싼 파장이 커지면서 연예계 전반에서는 실제 의료 행위 여부와 친분의 범위를 둘러싼 사실관계 확인과 함께 신중한 대응이 이어지고 있다.",
    "link": "https://v.daum.net/v/20251223173831147",
    "type": "daum_enter",
    "newTitle": "강민경 홍진영 주사이모 관련 직접 해명 나선 이유",
    "newArticle": [
      {
        "title": "세상에 이게 무슨 일이죠? 충격적인 소식에 심장이 덜컥!",
        "content": "아니, 여러분! 저 지금 진짜 심장이 쿵 내려앉는 줄 알았잖아요! 😱 오늘 아침 눈 뜨자마자 완전 충격적인 기사를 접했는데요, 제 눈을 의심하게 만드는 내용에 한동안 멍했어요. 우리의 사랑스러운 강민경 씨와 홍진영 씨가 관련된 이슈라니, 도대체 무슨 일이길래 이렇게 난리인지…! 🥺 제 마음처럼 여러분 마음도 싱숭생숭하실까 봐 얼른 달려왔답니다. 제발 다들 큰일 아니길 바라면서, 같이 자세히 알아보자고요. 혹시 제가 놓친 부분이 있다면 언제든 댓글로 알려주세요. 저희 함께 파헤쳐 봐요!"
      },
      {
        "title": "오래된 사진 한 장이 불러온 오해, 홍진영 씨 심경 들어보니",
        "content": "기사를 보니까요, 요즘 연예계에서 엄청난 논란이 되고 있는 '주사이모' 사건과 관련해서 홍진영 씨와 강민경 씨가 직접 입장을 밝혔다고 하더라고요. 아니, 세상에…! 홍진영 씨 같은 경우는요, 오래전에 찍었던 사진 한 장 때문에 '주사이모'와 친분이 있다는 오해가 생겼나 봐요. 😭 홍진영 씨 소속사에서는 해당 사진이 '사랑의 배터리' 활동 때 찍은 건데, 너무 오래돼서 같이 찍은 분에 대한 기억이 전혀 나지 않는다고 하더라고요. 개인적인 친분도 전혀 없고 SNS 팔로우 관계도 아니라는 말에 정말 마음이 놓이는 동시에, 이렇게 오래된 사진 한 장으로 엮여서 곤란한 상황을 겪어야 한다는 게 너무 안타까웠어요. 🥺 아니, 누가 알았겠어요, 그렇게 오래전 사진이 이렇게 큰 파장을 일으킬 줄이야…! 홍진영 씨가 얼마나 마음고생이 심했을지 감히 상상도 안 가요. 앞으로는 이런 억측성 보도가 더 이상 없었으면 좋겠어요, 정말로요."
      },
      {
        "title": "강민경 씨도 직접 나서 해명, SNS 팔로우가 뭐길래?",
        "content": "그런가 하면, 우리 다비치 강민경 씨도 이 이슈와 관련해서 해명에 나섰다고 하는데요. 아니, 무슨 일인가 했더니 강민경 씨 이름도 '주사이모' SNS 팔로우 목록에 올라있다는 거예요! 😱 이거 정말 인스타에서 누가 누구를 팔로우했는지 일일이 다 알기 힘든데…! 강민경 씨는 SNS 특성상 누가 팔로우하는지 모두 알기 어렵다면서, 걱정하시는 일들은 자신과는 전혀 무관하다는 입장을 단호하게 밝혔다고 해요. 맞아요, 맞아요! 요즘 SNS는 정말 수많은 사람들과 연결되어 있잖아요. 저도 누가 제 팔로워인지 다 기억 못 할 때도 많은걸요. 😅 강민경 씨가 이렇게 직접 나서서 오해를 바로잡아주니 얼마나 다행인지 몰라요. 정말 속 시원하게 해명해주셔서 감사합니다, 강민경 씨! 👍"
      },
      {
        "title": "박나래 씨 사건의 시작과 연예계 전반으로 퍼진 후폭풍",
        "content": "이번 논란의 발단이 된 건 코미디언 박나래 씨를 둘러싼 '주사이모' 불법 의료행위 의혹 때문이었다고 해요. 전 매니저들이 박나래 씨의 직장 내 괴롭힘과 미정산 문제를 제기하는 과정에서, 의사 면허가 없는 '주사이모'라는 분에게 주사 시술을 받고 전문의약품을 받았다는 의혹이 불거졌거든요. 🥺 박나래 씨 소속사에서는 의료인에게 영양 수액 주사를 맞았을 뿐 불법 의료 행위는 없었다고 해명했지만, 대한의사협회에서는 명백한 무면허 의료 행위라며 수사를 촉구했답니다. 이 사건이 점점 커지면서 '주사이모'의 SNS 활동과 팔로우 목록까지 주목받게 되었고, 결국 홍진영 씨와 강민경 씨를 비롯해 여러 연예인들이 연이어 해명에 나서게 된 거였어요. 😮 마치 나비의 날갯짓처럼 작은 일 하나가 이렇게 큰 파장을 일으키다니, 정말 무섭다는 생각이 들어요. 연예인이라는 직업이 받는 관심이 때로는 이렇게 큰 부담으로 다가올 수도 있다는 걸 새삼 느끼게 되네요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이번 사건을 접하면서 많은 생각이 들었어요. '주사이모'라는 사람이 대체 누구이길래 이렇게 연예계에 큰 파장을 일으키고 있는 걸까, 그리고 연예인이라는 직업은 정말이지 털끝 하나도 놓칠 수 없겠구나 하는 생각이요. 😥 홍진영 씨와 강민경 씨처럼 억울한 오해를 받을 수도 있고, 샤이니 온유 씨나 키 씨, 입짧은햇님 씨처럼 본의 아니게 논란에 휩싸일 수도 있다는 게 너무 안타까웠어요. 그래도 전현무 씨처럼 관련 내용을 명확하게 소명하고, 의혹을 일축하려는 노력도 있었기에 그나마 다행이라고 생각해요. 👏 앞으로는 정말 사실 관계 확인이 확실하게 이루어져서, 억울한 사람이 생기거나 괜한 오해로 마음고생하는 일이 없었으면 좋겠어요. 우리 홍진영 씨, 강민경 씨, 그리고 이번 논란으로 마음고생하신 모든 분들 다 힘내시라고 응원하고 싶어요! 💪 앞으로도 좋은 활동으로 우리에게 기쁨을 선사해주시리라 믿어요. 화이팅입니다! ❤️"
      }
    ],
    "hashTag": [
      "#홍진영",
      "#강민경",
      "#박나래",
      "#주사이모",
      "#연예인논란",
      "#사건사고",
      "#해명",
      "#홍진영근황",
      "#강민경근황",
      "#핫이슈"
    ]
  },
  {
    "title": "박나래, 1일 1논란…갑질·불법·조작까지? [엑's 이슈]",
    "article": "(엑스포츠뉴스 오승현 기자) 코미디언 박나래가 전 매니저와의 갈등으로 각종 문제에 휘말린 가운데, 매번 새로운 논란으로 끊임없는 주목을 받고 있다.\n\n지난 4일, 박나래의 전 매니저들이 그를 대리 처방, 술자리 심부름 등 갑질 의혹과 전 남친에게 회사 자금을 사적으로 지급했다는 횡령 의혹 등 논란이 시작됐다.\n\n박나래 측은 박나래와 소속사 주식회사 앤파크를 협박하며 요구하는 금액까지 점차 증가했다고 주장, 전 매니저들에 대한 법적 조치를 예고했다.\n\n그러나 박나래는 '주사 이모'로 불리는 A씨에게 의료기관과 정식 처방이 아닌 불법 의료 시술 및 처방 의혹에 휩싸였고, 각종 논란이 커지자 박나래는 활동 중단을 선언하며 '놀라운 토요일', '나 혼자 산다', '구해줘! 홈즈'에서 모두 하차했다.\n\n각종 논란에 네티즌은 과거 방송들을 재조명하는가 하면, 박나래를 걱정하는 지인들의 반응, 박나래의 과거 일화 등을 다시 '끌올'하며 그의 발언을 현재 논란과 엮고 있기도 하다.\n\n그리고 아직까지도 매일 '1일 1논란'이라고 봐도 무방할 정도로 새로운 폭로들이 계속 생겨나고 있다.\n\n지난 20일, 박나래는 전 매니저 B씨와 C씨를 특정경제범죄가중처벌등에관한법률 위반(횡령) 혐의로 추가 고소했다. 박나래 측은 \"전 매니저가 개인 법인을 설립했고 해당 법인에 에이전시 비용 명목으로 일부 자금이 빠져나간 사실을 확인했다\"며 끝까지 법적으로 시시비비를 가릴 것임을 예고했다.\n\n이어 22일, 박나래의 MBC '나 혼자 산다' 조작 의혹도 추가 폭로됐다.\n\n'연예뒤통령이진호' 채널에 따르면 '나혼산'에 비춰진 박나래의 도시락, 명절 음식, 김장 등의 에피소드가 매니저들의 도움으로 만들어졌던 것이라는 주장이 새롭게 등장했다.\n\n매니저들이 박나래와 함께 촬영 전날 전을 부치고 김장 촬영 전에도 재료 준비, 찹쌀 풀을 가는 등의 노동을 했다는 것.\n\n아낌없이 주변에 베풀고 음식하는 것을 좋아하는 '큰손', '나래바 사장' 이미지를 믿고 있던 시청자들은 해당 주장에 \"혼자 다 한 것처럼 말하지 않았나\", \"저렇게 베푸는 이미지 때문에 호감이었는데\" 등의 반응을 보이며 충격을 표하고 있다.\n\n외에도 박나래가 '주사 이모'의 의료 행위에 대해 불법인 것을 인지하고 있었다는 주장 등 추가 폭로 등도 매번 주목을 받고 있다. 또한 박나래가 직접 입장을 발표한 영상 또한 표정 분석까지 나올 정도로\n\n계속되는 폭로와 논란, 의혹 속에 '활동 중단'을 선언한 박나래의 추후 행보와 방송 복귀 시점, 전 매니저들과의 법적 공까지 많은 이들이 관심을 표하는 상황이다.\n\n사진 = 엑스포츠뉴스 DB, 백은영의 골든타임, MBC, 채널A",
    "link": "https://v.daum.net/v/20251223173205879",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 불법 조작 논란 관련 새로운 폭로 계속되는 상황",
    "newArticle": [
      {
        "title": "안녕하세요, 제 심장이 멈추는 줄 알았어요! 박나래 님 관련 충격적인 소식에 눈물이 앞을 가리네요 ㅠㅠ",
        "content": "아니, 진짜 이게 무슨 일이죠? 제가 지금 여러분들께 어떤 말씀을 드려야 할지 너무너무 떨리고 심장이 쿵쾅거려서 제대로 말을 꺼낼 수가 없어요. 매일매일 제 눈과 귀를 즐겁게 해주시는 우리 박나래 님, 아니 '나래바 사장님'이자 '큰손'으로 불리시는 박나래 님께 이런 이야기들이 계속 쏟아져 나온다는 사실이 너무나도 믿기지가 않아요. 엑스포츠뉴스 기사를 보자마자 제 눈을 의심했답니다. '박나래 갑질 불법 조작 논란', 이 문구만으로도 숨이 턱 막히는 느낌인데, 이게 다 사실이라고 하니… 우리 박나래 님께서 얼마나 힘든 시간을 보내고 계실지 상상조차 할 수 없을 것 같아요. 여러분은 이 소식 들으셨나요? 지금 제 마음처럼 답답하고 충격받으신 분들, 분명히 많으실 거라고 생각해요. 제발, 제발 이게 다 오해에서 비롯된 일이라고 말해줬으면 좋겠어요."
      },
      {
        "title": "사건의 전말, 마치 제가 현장에 있는 것처럼 생생하게 들려드릴게요. 🥺",
        "content": "기사를 자세히 들여다보니, 정말 충격적인 내용들이 연달아 나오고 있더라고요. 처음에는 박나래 님의 전 매니저들과의 갈등으로 시작된 문제들이라고 했어요. 그런데 그 갈등 속에서 나왔다는 의혹들이 하나같이 너무나도 심각했어요. '갑질'이라니요? 박나래 님께서 술자리 심부름을 시켰다는 둥, 대리 처방을 요구했다는 둥… 말도 안 되는 이야기들이 막 쏟아져 나오는데, 이걸 어떻게 받아들여야 할지 정말 혼란스러워요. 게다가 전 매니저에게 회사 자금을 함부로 썼다는 '횡령' 의혹까지 불거졌다니, 마치 드라마보다 더 드라마 같은 현실에 넋을 놓고 볼 수밖에 없었어요. 박나래 님 측에서는 협박과 금품 요구가 있었다고 주장하시며 법적 대응을 예고하셨는데, 이 싸움이 어떻게 흘러갈지 정말 손에 땀을 쥐게 하네요. 그리고 여기서 끝이 아니었어요. '주사 이모'라고 불리는 분을 통해 의료기관을 거치지 않고 불법 의료 시술과 처방을 받았다는 의혹까지 더해졌으니, 정말이지… 박나래 님은 하루하루가 논란의 연속이었다는 말이 이렇게 현실적으로 다가올 줄은 몰랐어요. 결국 이런 상황들 때문에 '놀라운 토요일', '나 혼자 산다', '구해줘! 홈즈' 등 출연하시던 모든 프로그램에서 하차하시게 되었다는 소식을 접했을 때, 제 마음은 무너져 내리는 것 같았답니다. 우리 박나래 님을 TV에서 볼 수 없다는 사실이 아직도 꿈만 같아요."
      },
      {
        "title": "'1일 1논란'이라니… 박나래 님을 둘러싼 끊임없는 의혹들, 파헤쳐 보자구요! 🤔",
        "content": "정말 말 그대로 '1일 1논란'이라는 말이 딱 맞을 정도로, 매일매일 새로운 폭로와 의혹들이 쏟아지고 있다는 기사를 보면서 저는 박나래 님이 얼마나 고통스러우실지 짐작조차 하기 어려웠어요. 특히 '연예뒤통령이진호' 채널을 통해 나온 '나 혼자 산다' 조작 의혹 이야기는 정말이지 많은 시청자분들에게 큰 충격을 안겨주었죠. 기사 내용을 보면, 방송에서 보여졌던 박나래 님의 도시락, 명절 음식, 김장 에피소드들이 사실은 매니저들의 도움으로 만들어졌다는 주장이었어요. 촬영 전날 밤새 전을 부치고, 김장 재료를 준비하고 찹쌀 풀까지 가는 노동을 매니저들이 했다는 거예요. '큰손', '나래바 사장님'으로서 아낌없이 베풀고 음식을 좋아하는 이미지를 시청자들은 믿고 응원해왔는데, 이런 폭로가 나오니 '혼자 다 한 것처럼 말하지 않았나', '저렇게 베푸는 이미지 때문에 호감이었는데'라는 반응이 나오는 게 당연한 것 같아요. 저 역시 박나래 님의 털털하고 푸짐한 모습에 늘 호감을 느껴왔기에, 이 소식에 적잖은 충격을 받은 건 사실이에요. 하지만 이 주장들이 과연 얼마나 사실에 기반한 것인지, 그리고 박나래 님 본인의 입장은 무엇인지, 아직 명확하게 밝혀지지 않은 부분들이 많기에 섣불리 판단하기보다는 상황을 좀 더 지켜봐야 할 것 같아요. 또한, '주사 이모'의 의료 행위가 불법임을 박나래 님이 알고 있었다는 주장까지 나오면서, 논란은 걷잡을 수 없이 커지고 있는 상황이네요. 이 모든 의혹들 속에서 박나래 님이 활동 중단을 선언하시고, 앞으로의 행보에 대해 많은 분들이 촉각을 곤두세우고 있는 이 상황 자체가 정말 안타까울 따름입니다."
      },
      {
        "title": "박나래 님을 둘러싼 과거 이야기부터 유사 사례까지, 꿀팁 방출! 🍯",
        "content": "지금 이렇게 박나래 님을 둘러싼 논란들이 끊이지 않고 있지만, 저는 문득 박나래 님의 과거 방송에서의 모습들이 떠오르더라고요. 늘 유쾌하고 솔직한 입담으로 많은 사랑을 받아왔고, 특히 '나 혼자 산다'에서는 자신만의 독특한 '나래바'를 공개하며 사람들에게 즐거움을 선사했잖아요. 그때 보여주셨던 푸짐한 음식 솜씨와 주변 사람들을 챙기는 따뜻한 모습 덕분에 '큰손'이라는 별명도 얻으셨고요. 그런 박나래 님이기에 지금의 상황이 더욱 안타깝게 느껴지는 것 같아요. 혹시 여러분도 기억나시는 박나래 님의 방송 속 명장면이 있으신가요? 저는 가끔 힘들 때 박나래 님이 나오시는 방송을 보면서 웃음을 되찾곤 했거든요. 그런데 이렇게 좋지 않은 소식들이 계속 들려오니, 예전 방송들을 다시 보면서도 괜히 마음이 복잡해지더라고요. 사실 연예인들이 활동하다 보면 크고 작은 이슈에 휘말리는 경우가 종종 있잖아요. 과거에 비슷한 논란에 휩싸였던 다른 연예인들의 사례를 보면, 시간이 지나고 진실이 밝혀지면서 오해가 풀리는 경우도 있었고, 혹은 그 여파로 힘든 시간을 보내는 경우도 있었는데요. 지금 이 상황에서 박나래 님의 과거 발언이나 행동들이 다시 재조명되면서, 당시에는 아무렇지 않았던 말들이나 행동들이 현재의 논란과 엮여 해석되는 경우도 있는 것 같아요. 네티즌들은 '아니라고 해주세요, 제발', '너무 충격적이에요, 어떻게 이런 일이', '빨리 진실이 밝혀졌으면 좋겠다' 등등 다양한 반응들을 쏟아내고 있는데요. 앞으로 박나래 님과 전 매니저들 간의 법적 공방이 어떻게 진행될지, 그리고 박나래 님이 이 힘든 시기를 어떻게 이겨내고 다시 우리 곁으로 돌아오실 수 있을지, 정말 많은 이들이 숨죽여 지켜보고 있는 상황입니다. 단순히 기사 내용만으로 섣불리 판단하기보다는, 모든 사실이 명확하게 밝혀지기를 간절히 바라는 마음이에요."
      },
      {
        "title": "솔직한 후기: 우리 나래 언니, 꼭 다시 웃는 모습으로 돌아와 주세요! 😭",
        "content": "정말이지… 이 기사를 읽고 나서 하루 종일 마음이 너무 무겁고 답답했어요. 우리 박나래 님, 언제나 유쾌하고 에너지 넘치는 모습으로 우리에게 큰 웃음을 주시던 분인데, 이렇게 계속해서 좋지 않은 소식들만 들려온다는 게 너무나도 가슴 아프네요. 마치 제 일처럼, 혹은 친한 언니의 일처럼 느껴져서 더 그런 것 같아요. 지금 박나래 님이 얼마나 큰 압박감과 고통 속에서 힘든 시간을 보내고 계실지, 감히 짐작조차 할 수 없어요. 방송 활동을 중단하셨다는 소식을 듣고 얼마나 놀랐는지 몰라요. 솔직히 말하면, '나 혼자 산다'에서 박나래 님이 보여주셨던 모습들이 제게는 큰 위로가 되기도 했거든요. 늘 밝고 긍정적인 에너지를 뿜어내시면서, 때로는 엉뚱하고 귀여운 모습으로, 때로는 진솔하고 인간적인 모습으로 시청자들에게 다가가셨기에 더욱 응원하는 마음이 컸어요. 물론 기사에 나온 내용들이 사실이라면, 그에 따른 책임은 당연히 따라야 하겠지만… 저는 개인적으로 박나래 님이 이 모든 어려움을 잘 헤쳐나가시고, 다시 환한 웃음을 되찾으시기를 진심으로 바랍니다. 지금은 모든 의혹들이 명확하게 밝혀지고, 진실이 무엇인지 정확하게 알게 되는 것이 가장 중요하다고 생각해요. 그리고 그 후에… 다시 무대 위에서, 혹은 TV 화면 속에서 당당하고 유쾌한 박나래 님의 모습을 볼 수 있기를, 정말 간절히 기도할게요. 우리 나래 언니, 힘내세요! 언제나 당신을 응원하는 팬들이 있다는 걸 잊지 말아 주세요. 다시 한번, 방송가에 활력을 불어넣는 최고의 코미디언 박나래 님을 볼 날을 기다리겠습니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래갑질",
      "#박나래불법",
      "#박나래조작",
      "#박나래전매니저",
      "#나혼자산다",
      "#놀라운토요일",
      "#구해줘홈즈",
      "#연예인논란",
      "#방송하차",
      "#연예이슈"
    ]
  },
  {
    "title": "'차량 링거' 전현무, 경찰 수사 착수→직접 병원 찾아갔다 \"기록 발급 공개\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 이예진 기자) 방송인 전현무가 과거 차량 내 링거 투약 장면을 둘러싼 의혹과 관련해 경찰 수사가 시작된 가운데, 전현무 측은 9년 전 의료 기록까지 직접 발급받아 추가 입장을 내는 ‘초강수’에 나섰다.\n\n23일 서울 강남경찰서는 전현무의 차량 내 정맥 수액 처치와 관련해 의료기관 및 의료행위의 적법성을 확인해달라는 고발장이 접수돼 수사팀을 배정했다고 밝혔다. 고발인은 당시 링거를 처치한 성명불상 의료인과 관여자들에 대한 수사를 요청한 것으로 알려졌다.\n\n이번 의혹은 최근 방송인 박나래가 의료 면허가 없는 인물로부터 불법 시술을 받았다는 주장이 제기되며 확산됐다. 이 과정에서 과거 MBC ‘나 혼자 산다’에 등장한 전현무의 차량 내 링거 투약 장면이 다시 주목받으며 논란이 불거졌다.\n\n앞서 전현무 소속사 SM C&C는 지난 19일 1차 공식 입장을 통해 “처치 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단과 처방에 따라 진행됐다”며 “불법적인 의료 행위는 전혀 없었다”고 해명한 바 있다. 또한 “현재 제기되는 의혹은 당시 전체적인 상황과 맥락이 충분히 전달되지 않은 상태에서 일부 장면만 부각되며 비롯된 오해”라고 강조했다.\n\n이후 경찰 수사 착수 소식이 전해지자, 소속사는 추가 공식 입장을 내며 보다 구체적인 자료를 공개했다.\n\n소속사에 따르면 전현무는 직접 병원을 방문해 2016년 진료기록부 사본을 발급받았다.\n\n소속사 측은 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로, 당사자가 직접 병원을 방문해 기록을 발급받는 절차가 필요했다\"며 \"이로 인해 첫번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점에 대해 너른 양해를 부탁드린다\"고 설명했다.\n\n해당 기록에는 2016년 1월 14일, 1월 20일, 1월 26일 총 세 차례 병원에서 정식 진료를 받았다는 사실이 명시돼 있으며, 진료 일시와 환자 성명, 상병, 증상 내용, 병원 명칭 등 치료 관련 기본 사항이 모두 기재돼 있다.\n\n또한 소속사는 해당 병원의 수입금 통계 사본을 함께 공개하며 “위 진료일에 따른 의료기관의 공식 수입 금액 및 진료비 수납 내역을 통해 해당 치료가 정식 진료에 따른 비용 처리였다는 점이 확인된다”고 밝혔다.\n\n논란이 된 의료폐기물 처리와 관련해서도 구체적으로 설명했다. “2016년 1월 20일 수액 처치 후, 사전에 의료진의 안내에 따라 1월 26일 병원 재방문 시 보관하고 있던 의료 폐기물을 병원에 반납했다”고 전했다.\n\n소속사는 “당시 진료는 인후염, 후두염, 위식도역류 등의 진단에 따른 항생제·소염제·위장약 중심의 치료였으며, 수액은 이를 보조하기 위한 의료 행위의 일환이었다”며 “의료진의 판단 하에 의료기관에서 이뤄진 적법한 진료 행위의 연장선”이라고 강조했다.\n\n아울러 현재 제기되고 있는 ‘주사 이모’ 관련 의혹에 대해서도 “사실과 다르다”며 “향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극 협조할 예정”이라고 밝혔다.\n\n논란이 커지자 전현무는 직접 병원을 찾아 2016년 진료기록을 발급받았고, 소속사는 ‘주사 이모’ 의혹을 칼차단하며 적극 해명에 나선 것. 또한 이후 제기된 의혹들에 대해서도 진료비 수납 내역, 의료폐기물 반납 과정 등 객관 자료를 근거로 추가 설명을 덧붙이며 오해 차단에 힘을 쏟았다. 온라인에서도 오해가 해소됐다는 반응이 더해지고 있다.\n\n한편 경찰은 고발장 접수에 따라 관련 사실관계를 확인할 예정이다.\n\n사진=엑스포츠뉴스DB, MBC, SM C&C",
    "link": "https://v.daum.net/v/20251223181149448",
    "type": "daum_enter",
    "newTitle": "전현무 차량 링거 의혹 경찰 수사 착수 직접 병원 가서 증거 제출한 이유",
    "newArticle": [
      {
        "title": "아니, 우리 전현무 오빠 무슨 일이에요? 😭",
        "content": "여러분!!! 지금 기사 보고 심장이 쿵 내려앉았어요. 아니, 이게 무슨 일이죠? 우리 사랑둥이, 우리 자랑스러운 전현무 씨가 ‘차량 링거’ 논란 때문에 경찰 조사를 받게 되었다는 소식이라니요! ㅠㅠ 아니, 9년 전 일 가지고 이렇게 갑자기 불거져 나올 수가 있는 건가요? 믿기지가 않아서 몇 번이나 다시 읽어봤는지 몰라요. 도대체 무슨 일이 있었던 건지, 우리 현무 씨는 얼마나 마음고생이 심할지 생각하니 벌써부터 눈물이 앞을 가립니다. 🥺 우리 오빠, 항상 밝고 유쾌한 모습만 보여줬는데, 이런 일에 휘말렸다는 게 너무 속상해요. 혹시 여러분도 저처럼 기사 보면서 ‘뭐야, 왜 그래?’ 하셨나요? 정말 답답한 마음에 이렇게 글을 쓰게 되었어요. 도대체 뭐가 진실인지, 우리 현무 씨는 억울한 건 아닌지, 함께 차분히 알아보도록 해요!"
      },
      {
        "title": "9년 전 그날, 차량 안에서 무슨 일이 있었던 걸까요?",
        "content": "기사를 보니, 이번 의혹은 9년 전인 2016년에 있었던 일이라고 해요. 그때 ‘나 혼자 산다’ 방송에서 전현무 씨가 차량 안에서 링거를 맞는 장면이 나왔나 봐요. 사실 저도 방송을 봤던 것 같기도 하고… 그때는 그냥 ‘아, 피곤해서 맞는구나’ 정도로 생각했거든요. 그런데 이게 최근에 박나래 씨 관련 논란이 불거지면서 다시 수면 위로 떠올랐다는 거예요. 마치 꼬리에 꼬리를 무는 듯이 말이죠. 😥 경찰서에는 ‘차량 내 정맥 수액 처치’와 관련해서 의료기관 및 의료행위의 적법성을 확인해 달라는 고발장이 접수되었고, 그래서 경찰 수사가 시작되었다고 합니다. 고발 내용에는 당시 링거를 처치한 성명불상 의료인과 관여자들에 대한 수사 요청이 포함되어 있었다고 하니, 정말 심각한 상황인 거죠. 마치 그 현장에 있는 것처럼, 당시 분위기가 어땠을지 상상만 해도 아찔해요. 링거를 맞으면서도 방송을 해야 했을 전현무 씨의 그 심정이 어땠을까요? 얼마나 긴장하고, 또 얼마나 힘들었을까요."
      },
      {
        "title": "소속사 SM C&C의 발 빠른 대처와 전현무 씨의 '초강수'",
        "content": "우리 현무 씨 소속사 SM C&C에서는 발 빠르게 공식 입장을 내놨어요. 첫 번째 입장에서는 “처치 마무리를 제외한 모든 의료 행위는 병원 내에서 의료진의 판단과 처방에 따라 진행됐다. 불법적인 의료 행위는 전혀 없었다”라고 강하게 주장했죠. 또한, “현재 제기되는 의혹은 당시 전체적인 상황과 맥락이 충분히 전달되지 않은 상태에서 일부 장면만 부각되며 비롯된 오해”라고 덧붙였어요. 맞아요, 맞아요! 우리 현무 씨가 설마요, 그런 불법적인 일을 할 리가 없잖아요! 방송에서 보이는 모습 그대로, 반듯하고 성실한 사람인데 말이에요. 그런데 경찰 수사 착수 소식이 전해지자, 소속사는 여기서 멈추지 않고 ‘초강수’를 두었어요! 바로 전현무 씨가 직접 병원을 찾아 2016년 진료기록부 사본을 발급받았다는 거예요. 😮 와, 이걸 직접 발급받아서 공개했다는 게 정말 대단한 것 같아요. 얼마나 자신의 무고함을 증명하고 싶었으면 그랬겠어요. 직접 병원을 방문해서 기록을 발급받는 절차가 필요했기 때문에 첫 번째 입장 이후에 추가 입장을 내게 된 점에 대해 너른 양해를 부탁한다는 소속사의 말에서 얼마나 절박함이 느껴지던지요. 우리 오빠, 얼마나 답답하고 억울했을지… 생각만 해도 눈물 날 것 같아요."
      },
      {
        "title": "9년 전 진료 기록, 과연 무엇을 말해주고 있을까?",
        "content": "그렇게 발급받은 2016년 진료기록부 사본에는 2016년 1월 14일, 1월 20일, 1월 26일, 이렇게 총 세 차례에 걸쳐 병원에서 정식 진료를 받았다는 사실이 명확하게 기재되어 있다고 해요. 환자 성명, 상병, 증상 내용, 병원 명칭 등 치료에 대한 기본적인 사항들이 모두 담겨 있었다는 거죠. 단순히 링거만 맞은 게 아니라, 인후염, 후두염, 위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 처방이 중심이었다는 거예요. 링거는 그걸 보조하기 위한 의료 행위의 일환이었다고 하니, 정말 ‘적법한 진료 행위의 연장선’이었다는 소속사 측의 말이 이해가 가요. 👏 그리고 더 놀라운 건, 해당 병원의 수입금 통계 사본까지 함께 공개했다는 거예요. 위 진료일에 따른 의료기관의 공식 수입 금액 및 진료비 수납 내역을 통해 해당 치료가 정식 진료에 따른 비용 처리였다는 점이 확인된다고 하니, 이건 뭐 빼도 박도 못할 증거인 거죠! 💯 또한, 논란이 되었던 의료폐기물 처리 문제에 대해서도 구체적으로 설명을 덧붙였어요. 2016년 1월 20일 수액 처치 후, 1월 26일 병원 재방문 시 보관하고 있던 의료 폐기물을 병원에 반납했다는 내용이 담겨 있었죠. 와, 정말 꼼꼼하게 모든 의혹을 해소해주려는 노력이 엿보여요. ‘주사 이모’ 관련 의혹에 대해서도 ‘사실과 다르다’고 칼 차단하면서, 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극 협조하겠다고 밝혔어요. 우리 현무 씨, 정말 떳떳하다는 걸 보여주고 싶었던 거죠. 😭😭"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 사건 보면서 얼마나 마음이 철렁했는지 몰라요. 우리 전현무 씨, 항상 시청자들을 위해서 최선을 다하고, 유쾌한 에너지로 행복을 주는 사람인데, 이런 억울한 의혹에 휩싸인다는 게 너무 안타까웠어요. 하지만 이번에 보여준 전현무 씨와 소속사의 팩트 기반의 대응을 보면서, 오히려 더 믿음이 가는 것 같아요. 9년 전 일까지 꼼꼼하게 챙겨서 직접 증거를 확보하고, 투명하게 공개하는 모습이 정말 프로페셔널하다고 느꼈습니다. 특히 직접 병원에 방문해서 진료 기록을 발급받고, 수입 내역까지 공개하는 ‘초강수’를 둔 것은, 얼마나 자신의 무고함을 증명하고 싶었는지를 보여주는 행동이라고 생각해요. 분명 억울한 부분도 많았을 텐데, 이렇게 당당하게 자신의 입장을 밝히고 의혹을 해소하려는 노력을 기울이는 모습이 너무 감동적이에요. 🙏 앞으로 또 어떤 의혹이 생길지 모르겠지만, 이번 일을 계기로 우리 전현무 씨가 더 떳떳하고 당당하게 활동할 수 있기를 진심으로 응원합니다. 그리고 방송에서도 더 자주 볼 수 있기를, 그리고 늘 밝고 유쾌한 모습 그대로 우리 곁에 있어 주기를 바라요! 우리 현무 씨, 언제나 당신을 응원해요! 화이팅!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#전현무링거",
      "#전현무논란",
      "#SM C&C",
      "#경찰수사",
      "#차량링거",
      "#의혹",
      "#팩트체크",
      "#진료기록",
      "#나혼자산다"
    ]
  },
  {
    "title": "전현무, '주사이모' 의혹 종결.. 10년 전 진료기록부 공개",
    "article": "[TV리포트=이혜미 기자] 박나래에서 시작돼 연말 연예계를 덮친 주사이모 게이트. 차량에서 링거를 맞는 영상이 재조명되며 유탄을 맞았던 방송인 전현무가 10년 전 진료기록을 공개하며 관련 의혹을 차단했다.\n\n23일 전현무의 차량 내 링거 투약과 관련해 서울 경남경찰서에 수사를 요구하는 고발장이 접수되고, 경찰이 수사에 나섰다는 보도가 나온 가운데 전현무의 소속사 SM C&C 측은 금일 입장을 내고 \"본 사안은 약 9년 전의 의료 행위에 관한 내용으로 당사자가 직접 병원을 방문해 기록을 받는 절차가 필요했다. 이로 인해 첫 번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점 너른 양해를 부탁드린다\"라고 밝혔다.\n\n이어 소속사 측은 \"당사는 전현무의 의료 행위와 관련해 객관적인 증거 자료를 제시한다\"면서 진료 일시, 환자 성명, 상병, 증상 내용, 병원명칭 등 치료 관련 모든 기본 사항이 정확히 기재 돼 지난 2016년 1월 3번에 걸쳐 병원에서 정식 진료를 받았음을 증명하는 '진료기록부' 사본과 수입금 통계 사본을 공개했다. 의료물 폐기에 대해서도 \"수액 처치 후, 사전에 의료진에게 안내받은 대로 병원 재방문시 보관하고 있던 의료폐기물을 반납했다\"라고 설명했다.\n\n소속사 측은 또 \"해당 진료는 인후염·후두염·위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료였으며, 수액은 치료를 보조하기 위한 의료 행위의 일환이었다. 현재 제기되고 있는 의혹은 사실과 다르며, 당사는 향후 관계 기관의 사실 확인 절차가 진행될 경우에도 관련 자료를 성실히 제출하고 적극적으로 협조할 예정\"이라고 전했다.\n\n최근 박나래의 갑질 및 횡령 파문에서 불거진 주사이모 논란으로 박나래 외에도 샤이니 키, 유튜버 입짧은 햇님이 활동을 중단한 가운데 전현무의 경우 차량에서 링거를 맞는 모습이 담긴 지난 2016년 '나혼자산다' 방송분이 재조명 되며 의혹에 휩싸였다. 이와 관련해 소속사 측은 \"전현무는 당시 목 상태가 좋지 않아, 병원에서 담당 의사의 진료와 처방을 받아 치료받았으며 촬영 일정까지 시간이 충분하지 않아 의사의 판단 하에 부득이하게 이동 중 처치를 마무리하는 과정 일부가 방송에 노출된 것\"이라며 \"근거 없는 추측과 왜곡된 해석을 자제해 달라\"고 입장을 밝힌 바 있다.\n\n이혜미 기자  / 사진 = TV리포트 DB, SM C&C 제공",
    "link": "https://v.daum.net/v/20251223181004380",
    "type": "daum_enter",
    "newTitle": "전현무 주사이모 의혹 종결 10년전 진료 기록부 공개된 사연",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 전현무 오빠 심장 아프다구요!",
        "content": "여러분 안녕하세요! 오늘 제가 가져온 소식에 정말 입을 다물 수가 없었어요. 아니, 진짜 무슨 일이죠? 우리 전현무 오빠를 둘러싼 '주사이모' 의혹, 이거 진짜 심각한 거 아니냐구요! ㅠㅠ 저 심장 떨어지는 줄 알았어요. 아니, 10년 전 진료기록부까지 공개하며 이 모든 의혹을 종결시켰다는 기사를 보자마자 제 심장은 쿵쾅쿵쾅 난리가 났답니다. 아니, 우리 오빠가 대체 무슨 일을 겪은 거냐구요! 혹시 이 글을 읽고 계신 이웃님들 중에서도 전현무 오빠를 아끼고 사랑하는 팬심이시라면, 지금 제 심정을 200% 공감하고 계시겠죠? 정말이지, 이 소식을 접하고 얼마나 놀랐는지 몰라요. 도대체 '주사이모' 의혹이 뭐길래, 우리 오빠를 이렇게 힘들게 하는 걸까요? 지금부터 제가 낱낱이 파헤쳐 볼 테니, 다들 제 손 꼭 잡고 같이 따라오시면 됩니다!"
      },
      {
        "title": "차량 링거 투약, 그날의 진실은 무엇이었을까",
        "content": "기사를 자세히 들여다보니, 이 모든 이야기는 지난 23일 서울 경남경찰서에 전현무 씨의 차량 내 링거 투약과 관련하여 수사를 요구하는 고발장이 접수되면서 시작된 것 같더라고요. 아니, 이게 무슨 일인지, 경찰까지 수사에 나섰다는 보도가 나오기 시작하자마자 제 심장은 또다시 철렁 내려앉았습니다. 정말 말도 안 되는 상황이 아닐 수 없어요. 그렇게 우리 전현무 씨의 소속사인 SM C&C 측에서는 즉각 입장을 발표했는데요. '본 사안은 약 9년 전의 의료 행위에 관한 내용으로 당사자가 직접 병원을 방문해 기록을 받는 절차가 필요했다'고 설명하며, '이로 인해 첫 번째 공식 입장 이어 추가적으로 공식입장을 전달 드리게 된 점 너른 양해를 부탁드린다'라고 밝혔답니다. 정말 오빠를 향한 근거 없는 의혹 때문에 얼마나 마음고생이 심했을지, 상상도 안 가는 거예요. 당시 전현무 씨의 차량 안에서 링거를 맞는 모습이 담긴 영상이 재조명되면서, 마치 박나래 씨의 사건에서 비롯된 '주사이모 게이트'에 유탄을 맞은 격이 된 거죠. 얼마나 억울했을까요. 생각할수록 제 마음이 아파요. ㅠㅠ"
      },
      {
        "title": "명백한 증거, 10년 전 진료 기록부가 말하는 진실",
        "content": "하지만 우리 전현무 씨, 절대 좌시하지 않았습니다! 소속사 측은 '당사는 전현무 씨의 의료 행위와 관련해 객관적인 증거 자료를 제시한다'라고 강조하며, 무려 10년 전인 2016년 1월, 3번에 걸쳐 병원에서 정식 진료를 받았음을 증명하는 '진료기록부' 사본과 수입금 통계 사본을 공개했어요. 와, 진짜 대단하지 않나요? 진료 일시, 환자 성명, 상병, 증상 내용, 병원 명칭 등 치료 관련 모든 기본 사항이 정확하게 기재된 그 기록부에는, 인후염, 후두염, 위식도역류 등의 진단에 따른 항생제, 소염제, 위장약 중심의 치료가 명시되어 있었다고 해요. 그리고 그 수액은 오롯이 치료를 보조하기 위한 의료 행위의 일환이었다는 거죠. 의료 폐기에 대해서도 '수액 처치 후, 사전에 의료진에게 안내받은 대로 병원 재방문 시 보관하고 있던 의료폐기물을 반납했다'라고 명확하게 설명하며, 현재 제기되고 있는 의혹은 '사실과 다르다'라고 딱 잘라 말했답니다. 우리 오빠, 정말 꼼꼼하게 모든 것을 준비해서 명백한 증거로 의혹을 종결시켜 버리는 모습, 진짜 너무 멋있지 않나요? 역시 실력과 인성 모두 최고인 전현무 씨라니까요!"
      },
      {
        "title": "TMI 방출! 전현무 오빠의 과거와 비슷한 사례들",
        "content": "이런 억울한 상황이 발생했을 때, 우리는 종종 비슷한 다른 사례들을 떠올리게 되는데요. 과거 연예계에서도 비슷한 오해나 논란이 있었던 경우들을 찾아볼 수 있었어요. 예를 들어, 어떤 스타는 건강상의 이유로 잠시 활동을 중단했을 때, 팬들은 그의 건강을 응원하며 복귀를 기다렸고, 활동 복귀 후에는 더욱 성숙해진 모습으로 돌아와 팬들에게 감동을 주기도 했죠. 또한, 방송 프로그램 촬영 중 예상치 못한 상황이 발생했을 때, 제작진과 출연진의 긴밀한 협업으로 위기를 극복하고 오히려 더 좋은 방송을 만들어냈던 사례들도 있었습니다. 이번 전현무 씨의 경우도, 당시 '나혼자산다' 촬영 일정과 목 상태 악화로 인해 불가피하게 의사의 판단 하에 이동 중 처치를 마무리하는 과정 일부가 방송에 노출되었던 것이라고 소속사 측은 명확히 밝혔잖아요. 당시에도 '근거 없는 추측과 왜곡된 해석을 자제해 달라'고 당부했던 만큼, 이번에 공개된 진료 기록부는 모든 오해를 풀 수 있는 결정적인 증거가 될 것이라고 생각합니다. 네티즌들은 '역시 전현무! 팩트로 승부하는 모습 보기 좋다', '억울한 일 없어서 다행이다, 앞으로도 응원해요!' 와 같은 반응을 보이며 우리 오빠를 향한 지지를 보내고 있답니다. 또한, '주사이모' 논란으로 활동을 중단했던 샤이니 키 씨나 입짧은 햇님 같은 다른 연예인들의 사례를 보더라도, 이런 오해에서 비롯된 논란이 얼마나 큰 피해를 주는지 알 수 있어요. 그래서 전현무 씨의 이번 진료 기록부 공개는 정말 현명하고 용기 있는 대처였다고 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 전현무 씨와 관련된 '주사이모' 의혹 종결 소식을 접하면서, 정말이지 제 마음이 얼마나 안심이 되었는지 모릅니다. 10년 전의 일까지 소환되며 억울한 오해를 받아야 했던 우리 오빠를 생각하면 아직도 마음이 아프지만, 이렇게 명백한 증거를 통해 모든 의혹을 깔끔하게 해소하는 모습이 정말 멋있었어요. 앞으로는 더 이상 이런 억측과 왜곡된 해석으로 인해 우리 전현무 씨가 마음고생하는 일 없었으면 좋겠어요. 항상 유쾌하고 재치 있는 모습으로 우리에게 웃음을 선사하는 전현무 씨, 앞으로도 건강하고 멋진 활동 이어가기를 진심으로 응원합니다! 우리 오빠, 언제나 최고라구요! 아자아자 파이팅!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#주사이모",
      "#전현무진료기록부",
      "#전현무논란",
      "#SM C&C",
      "#연예인",
      "#이슈",
      "#연예인논란"
    ]
  }
]