[
  {
    "title": "故휘성 사망 10개월만 프로필 사라졌다…김진호 “가슴 서늘해져”",
    "article": "[뉴스엔 황혜진 기자]\n\n가수 김진호가 존경하는 선배 가수 고(故) 휘성에 대한 그리움을 표했다.\n\n김진호는 1월 26일 SNS를 통해 사진을 공유했다. 공개된 사진은 김진호가 자신의 카카오톡 친구 목록 일부 화면을 찍은 것으로, 고 휘성이 생전 사용했던 휴대전화 번호와 연계된 카카오톡 프로필 화면이다. 현시점 고인의 사진이 아닌 기본 이미지로 설정돼 있다.\n\n이에 대해 김진호는 \"새해가 밝음과 거의 동시에 그(휘성)의 카카오톡 프사(프로필 사진)가 없어졌다. 필시 다른 누군가가 그의 번호를 가져간 것이겠지. 난 마치 좋아하던 이성친구의 연락처를 잃은 사춘기의 소년마냥 가슴이 서늘해졌다. 좋아하는 존재의 마지막 흔적이 사라진 것 같은 느낌\"이라고 밝혔다.\n\n김진호는 \"주인이 바뀐 이 번호를 어떻게 해야 할까 고민이다. 이제 더는 아무런 의미가 없는 11자리의 번호를 눌러 더 보기를 누르고 삭제를 누르면 손쉽게 없어질 그 연락처를 하루에도 수십 번씩 눌렀다 취소했다를 반복했다. 좋아하는 존재의 마지막 흔적을 내가 스스로 없앤다는 느낌\"이라고 털어놨다.\n\n이어 \"휘에 항상 당신이 있었던 것이 나에겐 마지막 위로였던 것 같다\"며 \"지우려면 시간이 좀 더 걸릴 것 같다. 차라리 휴대전화를 바꿀 때 나도 몰래 사라졌으면, 더는 내 탓 같이 느껴지지 않게\"라고 덧붙였다.\n\n휘성은 지난해 3월 10일 서울 광진구 자택에서 사망했다. 향년 43세.\n\n김진호는 JTBC '히든싱어2' 휘성 편에 출연했다. '히든싱어2' 우승을 기록한 김진호는 정식 데뷔 이후에도 휘성 콘서트에 게스트로 출연하는 등 생전 고인과 깊은 인연을 맺었다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260126112645035",
    "type": "daum_enter",
    "newTitle": "휘성 프로필 사라진 날 김진호 심정 고백 11자 번호 사라진 이유 충격 반전",
    "newArticle": [
      {
        "title": "갑자기 사라진 그리움, 10개월의 시간이 흐른 뒤 찾아온 먹먹함",
        "content": "아니 세상에, 이게 무슨 일이죠. 지금 제 눈앞에 펼쳐진 이 광경을 믿을 수가 없어요. 정말이지, 아니라고 믿고 싶어요. 가수 김진호 님이 올리신 글을 보고 지금 제 심장이 쿵 내려앉았습니다. 故 휘성 님이 떠나신 지 벌써 10개월이라는 시간이 흘렀는데, 그 마지막 흔적마저 사라졌다는 이야기는 정말이지... 마치 제 눈앞에서 현실이 무너지는 기분이에요. 새해가 밝음과 동시에, 휘성 님의 카카오톡 프로필 사진이 기본 이미지로 바뀌었다는 소식. 그것도 누군가 번호를 이어받아 생긴 일이라니, 김진호 님의 그 먹먹한 심정이 오죽하실까 싶어요. 제 친구가 갑자기 연락이 안 되면 얼마나 걱정되고 불안한데요. 하물며, 제가 정말 좋아하고 존경했던, 제 인생에 큰 영향을 주었던 분의 마지막 흔적이 사라진다는 것은 상상조차 하기 힘든 슬픔일 거예요. 김진호 님은 지금 얼마나 가슴이 시릴까요. 저는 그저 뉴스를 통해 이 소식을 접하고 있는데도 눈시울이 붉어지는데, 직접 그 상황을 겪으신 김진호 님의 심정은 감히 헤아릴 수도 없을 것 같습니다. 대체 누가, 왜 휘성 님의 번호를 받게 된 걸까요. 그 번호는 단순한 11자리 숫자가 아니었을 텐데 말이에요. 김진호 님에게는 수많은 추억과 위로가 담긴 소중한 연결고리였을 텐데, 그게 이제는 다른 사람의 소유가 되었다는 사실이 얼마나 서글플까요. 제가 만약 김진호 님이라면, 아마 그 번호를 매일 수십 번씩 눌러보며 삭제 버튼 앞에서 한없이 망설이고 있을지도 몰라요. 삭제하는 순간, 정말로 모든 것이 끝나는 것 같은 느낌이 들 테니까요. 좋아했던 존재의 마지막 흔적을 제 손으로 지운다는 그 죄책감, 그 상실감은 얼마나 클까요. 김진호 님의 글에서 느껴지는 그 절절한 마음이 고스란히 전해져서, 저도 모르게 눈물이 핑 돌았습니다. 마치 제가 좋아했던 누군가가 영원히 사라진 듯한 그런 기분이 들어요."
      },
      {
        "title": "마지막 위로마저 사라진 자리, 11자리의 숫자가 갖는 의미",
        "content": "김진호 님이 표현하신 '좋아하는 존재의 마지막 흔적'이라는 말이 제 마음에 깊숙이 파고들었어요. 사실 우리에게 연락처라는 것은 단순한 숫자의 나열이 아니잖아요. 누군가와의 추억, 함께했던 시간, 나누었던 이야기들이 모두 담겨있는 소중한 기록이니까요. 특히 김진호 님에게 휘성 님은 단순한 동료 가수를 넘어, '히든싱어2'에서 우승을 안겨준 은인 같은 존재였을 거예요. 휘성 편에 출연해서 우승까지 차지하고, 또 정식 데뷔 후에도 휘성 님의 콘서트에 게스트로 참여하며 깊은 인연을 이어왔다는 사실을 알게 되니, 김진호 님이 느끼는 상실감이 얼마나 클지 조금이나마 짐작이 됩니다. 그 11자리의 번호는 김진호 님에게 있어 휘성 님과의 연결고리이자, 마지막 위로였을지도 모릅니다. 이제 그 위로마저 사라진다는 것이 얼마나 마음을 시리게 할까요. 김진호 님은 차라리 휴대전화를 바꿀 때 자신도 모르게 사라졌으면 좋겠다고까지 이야기했어요. 얼마나 괴로운 마음이면 그런 생각을 할까요. 마치 자신의 손으로 직접 지우는 것이 너무나도 힘들고 고통스러워서, 마치 운명처럼 자연스럽게 사라지기를 바라는 마음이겠죠. 저는 이 글을 읽으면서, 우리도 살면서 소중한 사람을 잃었을 때의 그 허망함과 그리움을 다시금 떠올리게 되었어요. 우리가 SNS 친구 목록에서 누군가를 삭제할 때, 또는 연락처를 지울 때, 그것은 단순히 디지털 정보의 삭제가 아니라, 그 사람과의 연결고리가 끊어지는 듯한 아픔을 동반하니까요. 김진호 님의 글은 이러한 우리의 보편적인 슬픔과 그리움을 건드리면서, 휘성 님이라는 특별한 존재에 대한 애도를 더욱 깊게 느끼게 합니다. 그 11자리의 번호에 얼마나 많은 의미가 담겨있었을지, 김진호 님의 그 먹먹한 마음을 생각하면 제 마음도 함께 무거워집니다. 부디 김진호 님이 이 슬픔을 잘 이겨내시고, 휘성 님과의 아름다운 추억들을 마음속 깊이 간직하시길 바랍니다."
      },
      {
        "title": "가슴 시린 작별, 잊을 수 없는 별, 휘성이라는 이름",
        "content": "우리 모두에게는 잊지 못할 이름들이 있습니다. 누군가에게는 가족이고, 누군가에게는 친구이고, 또 누군가에게는 마음속 깊이 간직하고 싶은 동경의 대상이기도 하죠. 오늘 우리가 이야기하는 故 휘성 님은 수많은 사람들에게 그런 존재였을 겁니다. 저는 휘성 님의 음악을 들으며 청춘을 보낸 사람 중 한 명으로서, 그가 우리 곁을 떠났다는 사실이 아직도 꿈처럼 느껴질 때가 있습니다. 2023년 3월, 휘성 님이 우리 곁을 떠난 지 벌써 1년이 다 되어가는데요. 그 짧은 시간 동안 얼마나 많은 사람들이 그의 빈자리를 그리워했을까요. 특히 '히든싱어2'에서 휘성 님과 특별한 인연을 맺었던 김진호 님의 마음은 어떻겠습니까. 김진호 님은 당시 휘성 님의 모창 능력자로 출연해 놀라운 가창력을 선보이며 우승을 차지했고, 이는 휘성 님의 음악 인생에 있어서도 큰 의미를 남겼을 것입니다. 두 사람은 이후에도 여러 무대에서 함께하며 끈끈한 유대감을 쌓아왔다고 하니, 김진호 님이 느끼는 상실감은 남다를 수밖에 없어요. 휘성 님의 마지막 흔적이 사라졌다는 소식을 접하며 김진호 님이 느꼈을 '가슴이 서늘해지는' 심정은, 마치 나의 가장 소중한 무언가를 잃어버린 듯한 느낌이었을 거예요. 누군가의 연락처가 사라지는 것은 단순히 숫자가 없어지는 것이 아니라, 그 사람과의 연결고리가 끊어지는 듯한 아픔을 동반하니까요. 특히 김진호 님에게 휘성 님의 연락처는 단순한 연락처 이상의 의미를 지녔을 것입니다. 그것은 휘성 님과의 추억, 함께했던 순간들, 그리고 무엇보다도 힘들 때 기댈 수 있었던 마지막 위로였을 테니까요. 이제 그마저도 사라진다는 사실에 김진호 님은 얼마나 큰 슬픔과 허망함을 느꼈을까요. 저는 이 소식을 접하며, 우리 모두 언젠가는 소중한 사람과의 이별을 경험하게 된다는 것을 다시 한번 깨닫게 됩니다. 그리고 그 이별의 순간은 우리에게 깊은 상처를 남기지만, 동시에 그 사람의 소중함을 다시 한번 깨닫게 해주는 계기가 되기도 하죠. 휘성 님은 우리 곁을 떠났지만, 그의 음악은 여전히 우리 곁에 남아 우리의 마음을 울리고 있습니다. 그리고 김진호 님과 같이 그를 기억하고 그리워하는 사람들의 마음속에는 영원히 함께 할 것입니다. 부디 김진호 님이 이 슬픔을 잘 이겨내고, 휘성 님과의 아름다운 추억들을 오래도록 간직하시길 바랍니다."
      },
      {
        "title": "네티즌 반응 총정리 & 휘성, 김진호 비하인드 스토리 대공개!",
        "content": "아니, 이 소식 듣고 진짜 많은 분들이 충격받으셨더라고요. 제 주변 친구들도 다 이 이야기 꺼내면서 '와, 나도 휘성 노래 진짜 좋아했는데...', '김진호 님 심정 백번 이해된다', '아직도 믿기지가 않아' 이러면서 난리도 아니었어요. 역시 휘성 님은 정말 많은 사람들에게 사랑받는 가수셨나 봐요. 온라인 커뮤니티 반응을 좀 살펴보니깐요, 진짜 가슴 아픈 댓글들이 많더라고요. 어떤 분은 '그 번호가 혹시 휘성 님 본인과 연결된 마지막 끈이었을 텐데, 그걸 지워야 하는 김진호 님의 심정은 얼마나 고통스러울까'라고 하셨고요. 또 다른 분은 '나도 비슷한 경험 했는데, 정말 눈물 나더라. 좋아하는 사람 마지막 흔적 없어지는 거 못 견디겠다'라고 공감하시는 분도 계셨어요. 진짜 남의 일 같지 않다는 거죠. 어떤 분은 '휘성 님, 좋은 곳에서 편히 쉬고 계시길. 김진호 님도 힘내세요'라며 응원의 메시지를 보내기도 했고요. 또 어떤 분들은 '김진호 님, 부디 그 번호를 그대로 간직하셨으면 좋겠어요. 비록 사용하지 않더라도, 그 존재 자체로 의미가 있잖아요'라고 조심스럽게 제안하기도 했습니다. 정말이지, 휘성 님을 추모하는 마음과 김진호 님을 위로하는 마음이 하나 되어 흐르는 것 같았어요. 그리고 제가 또 열심히 알아본 바로는, 휘성 님과 김진호 님의 인연은 '히든싱어2'에서 시작됐지만, 그 이후로도 정말 끈끈했다고 해요. 휘성 님이 김진호 님을 굉장히 아끼고 예뻐했다고 합니다. 김진호 님이 예능 프로그램에 나와서 했던 이야기 중에, 휘성 님이 본인의 콘서트에 직접 불러서 특별한 무대를 같이 꾸몄던 에피소드를 이야기하면서 정말 행복해했던 모습이 기억나요. 그때 김진호 님이 '휘성 선배님은 정말 저한테는 큰 형님 같고, 멘토 같은 분이세요'라고 말했었는데, 그 말을 들을 때마다 제가 다 뿌듯했었거든요. 그런 깊은 관계였기에, 김진호 님이 느끼는 상실감이 얼마나 클지, 그 11자리의 번호가 얼마나 소중한 의미였을지, 다시 한번 깊이 와닿는 것 같습니다. 김진호 님, 부디 이 힘든 시간을 잘 이겨내시길 진심으로 바랍니다. 그리고 휘성 님의 음악과 당신과의 추억들을 마음속 깊이 간직하시길 응원하겠습니다."
      },
      {
        "title": "솔직한 후기: 사라진다는 것은 무엇을 의미할까",
        "content": "솔직히 말해서, 이 기사를 읽고 처음에는 너무 슬펐어요. 10개월이라는 시간이 흘렀는데도, 그 마지막 흔적마저 사라진다는 사실이 너무 안타깝고 마음이 아팠죠. 마치 제가 좋아하는 사람을 잃은 것처럼, 저도 모르게 눈물이 났어요. 우리가 살면서 누군가를 잃는다는 것은, 그 사람의 존재뿐만 아니라, 그 사람과의 연결고리, 함께 했던 추억까지도 사라져가는 과정인 것 같아요. 특히 김진호 님에게 휘성 님의 연락처는 단순한 숫자 이상의 의미였을 거예요. 그것은 휘성 님과 연결될 수 있는 마지막 통로였고, 그 통로가 사라진다는 것은 휘성 님과의 물리적인 연결고리마저 끊어진다는 의미이니까요. 김진호 님이 '차라리 휴대전화를 바꿀 때 나도 모르게 사라졌으면'이라고 말한 부분에서, 그의 마음이 얼마나 복잡하고 아팠을지 느껴졌어요. 스스로 그 번호를 지우는 행위 자체가 너무나도 고통스럽고, 마치 자신이 휘성 님과의 마지막 연결을 끊는 듯한 죄책감까지 느꼈을지도 모르죠. 저는 이 글을 읽으면서, 우리 삶에서 '사라짐'이라는 것이 무엇을 의미하는지에 대해 다시 한번 생각하게 되었어요. 어떤 것은 물리적으로 사라지지만, 어떤 것은 우리의 기억 속에서 영원히 사라지지 않죠. 휘성 님은 우리 곁을 떠났지만, 그의 음악과 그를 기억하는 사람들의 마음속에는 영원히 살아있을 거예요. 김진호 님의 글은 이러한 '사라짐'에 대한 슬픔과 그리움, 그리고 그럼에도 불구하고 이어지는 사랑을 보여주는 것 같아요. 김진호 님이 하루빨리 이 슬픔을 딛고 일어나, 휘성 님과의 소중한 추억들을 잘 간직하며 앞으로 나아가기를 응원합니다. 그리고 우리 모두, 소중한 사람들의 흔적을 소중히 여기고, 그들이 우리에게 주었던 사랑과 추억들을 잊지 않고 살아가는 것이 중요하다고 생각해요. 비록 휘성 님의 연락처는 사라졌지만, 그의 음악과 그의 영향력은 우리 마음속에 영원히 남을 테니까요."
      }
    ],
    "hashTag": [
      "#휘성",
      "#김진호",
      "#가수휘성",
      "#가수김진호",
      "#추모",
      "#그리움",
      "#연예계",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "\"박나래 정신차려야\" 관상 본 역술가, 유재석 얼굴 보며…\"좀 못생겼더라도\" (유퀴즈)",
    "article": "(엑스포츠뉴스 윤현지 기자) 관상을 잘 보는 것으로 알려진 박성준 역술가가 유재석의 얼굴에 대해 이야기했다.\n\n지난 25일 tvN '유 퀴즈 온 더 블럭' 공식 유튜브 채널에는 '30년 차 역술가 박성준이 알려주는 대운의 징조! 재석을 향한 촌철살인 멘트부터 26년 운세까지'라는 제목의 '유퀴즈' 329화 선공개 영상이 올라왔다.\n\n홍익대학교 건축학과 출신이라는 박성준 역술가는 \"길을 걷는데 누군가 '도에 관심있냐'고 하더라. 그래서 '저 도에 관심 있어요'라고 했다. 그때 도에 너무 관심이 있어서\"라고 일화를 밝혔다.\n\n역술 일을 시작한지 30년 됐다는 박성준은 \"운이 좋을 때 ○○이 바뀐다\"고 말해 궁금증을 자아냈다.\n\n이어 유재석이 \"성공한 사람의 관상\"에 대해 묻자 박성준은 \"뒤틀리거나 함몰되거나 균형이 깨진 얼굴도 좋지 않으니까\", \"미학적인 느낌으로 좀 못생겼다 하더라도\"라고 말하며 유재석을 바라봤다.\n\n유재석은 \"왜 저를 보고 얘기하시냐\"라며 버럭했다. 박성준은 \"볼 때마다 새로운 것 같다\"고 말해 웃음을 자아냈다.\n\n이어 \"저에게 해주고 싶은 얘기 없으시냐\"는 유재석의 말에 \"말씀드리고 싶었던 것은 있었다\"라며 유재석에게 조언하는 듯한 모습을 보이기도 했다.\n\n한편 박성준은 박나래의 관상을 보며 \"예전에 봤을 때보다 더 정신 없어진 것 같다. 정신이 없는 건 에너지가 응집되지 못하고 분열되는 거다. 뭐 하나 일관된 곳으로 에너지가 가지 않는다\"면서 \"얼굴 그만 고치고 머리 좀 빗고 다녀라. 정신도 혼미한데 외형적으로라도 정갈한 느낌이 좋다. 정신 좀 차려라\"라고 조언한 바 있다.\n\n박성준 역술가가 출연하는 '유 퀴즈 온 더 블럭'은 오는 28일 오후 8시 45분 tvN에서 방송된다.\n\n사진=tvN",
    "link": "https://v.daum.net/v/20260126112342873",
    "type": "daum_enter",
    "newTitle": "유재석 관상 본 역술가 소신 발언 박나래 정신차려라 충격적인 이유",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야? 유재석 얼굴 보며 역술가가 소신 발언을? 박나래 정신 차려라니 무슨 뜻?",
        "content": "아니 여러분, 지금 여러분이 보고 계신 이 제목, 실화 맞나요? 제가 지금 눈 비비고 다시 확인했어요. 유퀴즈 온더블럭에서 30년차 역술가 박성준 선생님께서 나오셔서 우리 국민 MC 유재석 씨의 관상에 대해 이야기하셨다는 거예요. 그것도 그냥 이야기하신 게 아니라, '좀 못생겼더라도'라는 파격적인 멘트를 날리시면서 말이죠. 저는 이걸 딱 보는 순간, 심장이 쿵 내려앉는 줄 알았어요. 아니, 그 잘생긴 유재석 씨 얼굴을 보면서 그런 말씀을 하시다니! 이게 도대체 무슨 상황인가 싶어서 바로 기사를 찾아봤죠. 보통 이런 역술 관련 프로그램은 그냥 재미로 보는 경우가 많은데, 이건 좀 다르더라고요. 박성준 선생님이 정말 날카로운 통찰력으로 연예계 핫한 인사들의 관상을 짚어주신다고 소문이 자자한 분이라니, 이건 그냥 넘어갈 수가 없는 이슈잖아요. 특히나 박나래 씨에 대한 직언은 정말 충격적이었습니다. '정신 차려라'라는 말까지 하셨다니, 도대체 그 속에 어떤 이야기가 담겨 있길래 그런 강한 말씀을 하셨을까, 밤새도록 잠을 못 이루고 이 기사만 곱씹고 있답니다. 유느님 얼굴에 대한 평가는 그렇다 쳐도, 박나래 씨에게 하신 말씀은 정말 궁금증을 폭발시키네요. 우리 나래 언니, 요즘 얼마나 바쁘게 지내시는데, 혹시 무슨 일이라도 있는 건 아닌지 팬으로서 걱정되는 마음이 드는 건 당연한 거겠죠? 아무튼 이 기사를 접한 순간부터 제 머릿속은 온통 유재석 관상, 박나래 정신, 그리고 역술가 박성준 선생님에 대한 생각으로 가득 차 버렸어요. 당장 방송될 유퀴즈 본방 사수는 필수이고, 혹시라도 선공개 영상에서 놓친 부분이 있을까 싶어 유튜브 채널까지 꼼꼼하게 확인하고 있답니다. 이렇게 이야기할 거리가 넘쳐나는 걸 보면, 역시 유재석 씨와 박나래 씨는 지금 대한민국에서 가장 핫한 인물들이라는 걸 다시 한번 실감하게 되네요. 대체 어떤 이야기들이 오고 갔는지, 빨리 본 방송을 보고 싶어서 몸이 근질근질할 지경입니다."
      },
      {
        "title": "유재석 얼굴, '미학적으로 못생겼어도'라는 말의 숨겨진 뜻은? 역술가의 솔직함에 유느님도 당황",
        "content": "기사를 찬찬히 다시 읽어보니, 박성준 역술가님께서 유재석 씨의 관상을 보며 '뒤틀리거나 함몰되거나 균형이 깨진 얼굴도 좋지 않으니까', '미학적인 느낌으로 좀 못생겼다 하더라도'라고 말씀하셨다고 해요. 와, 이걸 듣고 우리 유재석 씨가 '왜 저를 보고 얘기하시냐'며 버럭하셨다는 장면이 얼마나 웃기면서도 또 한편으로는 대단하다고 느껴졌는지 몰라요. 저는 평소에 유재석 씨를 보면서 정말 정말 잘생겼다고 생각해 왔거든요. 웃을 때 그 선한 눈매, 반듯한 콧날, 그리고 무엇보다 건강하고 긍정적인 에너지가 넘치는 그 얼굴이 얼마나 매력적인데요. 그런데 역술가 선생님의 시각에서는 '미학적인 느낌으로 좀 못생겼다'고 하셨다는 거예요. 여기서 제가 느낀 건, 역시 관상이라는 것이 단순히 겉으로 보이는 미모나 잘생김과는 또 다른 차원의 이야기라는 거죠. 박성준 선생님은 아마 유재석 씨의 타고난 복록이나 인복, 그리고 앞으로 펼쳐질 운의 흐름을 얼굴의 특정 특징들과 연결해서 보신 게 아닐까 싶어요. 일반적인 미의 기준과는 다르게, 역술적인 관점에서 '좋은 상'이라고 판단하셨기에 그런 말씀을 하신 거겠죠. 단순히 얼굴의 균형이나 뚜렷한 이목구비만을 보는 것이 아니라, 그 안에 담긴 기운이나 흐름을 읽으시는 거잖아요. 유재석 씨가 평소에 보여주는 성품이나 인격이 얼마나 훌륭한지는 우리가 이미 너무나 잘 알고 있잖아요. 그런 내면의 아름다움이 결국은 그의 얼굴에, 그의 관상에 긍정적인 영향을 미치는 것이 아닐까 하는 생각도 들고요. 역술가 선생님께서 '볼 때마다 새로운 것 같다'고 하신 것도, 아마 유재석 씨의 끊임없이 발전하는 모습, 혹은 항상 새로운 도전을 멈추지 않는 그의 에너지를 읽으신 게 아닐까 싶어요. 단순히 유명인이 나와서 하는 말이 아니라, 30년 경력의 전문가가 내린 분석이라는 점에서 이 발언이 더욱 흥미롭게 느껴지네요. 앞으로 유재석 씨의 관상이 어떻게 더 펼쳐질지, 혹은 또 어떤 새로운 분석이 나올지 너무 기대됩니다. 물론 저는 앞으로도 변함없이 유재석 씨의 찐팬으로서 그의 모든 활동을 응원할 거지만요!"
      },
      {
        "title": "박나래 '정신 좀 차려라' 발언의 속뜻 파헤치기, 왜 역술가는 외모보다 정신을 강조했나",
        "content": "가장 충격적이었던 부분은 바로 박나래 씨에 대한 직언이었습니다. 박성준 역술가님께서 박나래 씨를 보시고는 “예전에 봤을 때보다 더 정신이 없어졌다. 정신이 없는 건 에너지가 응집되지 못하고 분열되는 거다. 뭐 하나 일관된 곳으로 에너지가 가지 않는다”라고 분석하시면서, “얼굴 그만 고치고 머리 좀 빗고 다녀라. 정신도 혼미한데 외형적으로라도 정갈한 느낌이 좋다. 정신 좀 차려라”라고 말씀하셨다는 거예요. 이 말을 듣고 저는 정말 깜짝 놀랐습니다. 평소 박나래 씨는 방송에서 보여주는 유쾌하고 긍정적인 에너지로 많은 사랑을 받고 있잖아요. 끊임없이 새로운 아이디어를 내고, 어떤 프로그램이든 자신의 색깔로 꽉 채우는 모습은 정말 대단하다고 생각했거든요. 그런데 역술가 선생님의 눈에는 그런 모습이 '정신이 없고 에너지가 분열되는 것'으로 보였다는 거죠. 여기서 '정신이 없다'는 말이 단순히 산만하다는 뜻을 넘어서, 에너지가 한 곳으로 집중되지 못하고 흩어져버린다는, 어쩌면 매우 위태로운 상태를 의미하는 것은 아닐까 하는 생각이 들었어요. 물론 박나래 씨가 외모 관리에 엄청난 시간과 노력을 들이는 것은 많은 분들이 아는 사실입니다. 하지만 선생님께서는 그런 외모적인 부분을 조금 내려놓고, 오히려 자신의 '정신'과 '에너지'를 먼저 다스리라고 조언하신 거잖아요. '얼굴 그만 고치고 머리 좀 빗고 다녀라'라는 말은, 겉모습에 쏟는 에너지를 좀 더 본질적인 부분에 집중하라는 뜻으로 해석되더라고요. 외적으로 아무리 정갈하게 꾸미려고 해도, 내면의 정신이 혼미하면 그게 무슨 소용이냐는 날카로운 지적이신 거죠. 이것은 마치 우리 주변에서도 흔히 볼 수 있는 모습과 닮아있어요. 겉으로는 번지르르하게 꾸몄지만, 뭔가 불안정해 보이거나 초점이 없는 사람들을 볼 때가 있잖아요. 그런 사람들을 보면 '겉모습만 신경 쓰는 건가?' 하는 생각이 들곤 하죠. 박나래 씨의 경우는 아마 너무 많은 일들을 동시에 하고, 너무 다양한 역할을 소화하느라 에너지가 분산되고 있는 것은 아닐까 하는 추측을 해봅니다. 특히나 워낙 다재다능하고 열정적인 분이시다 보니, 스스로를 좀 더 컨트롤하고 에너지를 응집시키는 방법을 고민해 볼 필요가 있다는 강력한 메시지처럼 들렸어요. 물론 팬으로서 조금은 서운한 마음도 들지만, 30년 경력의 전문가가 내린 조언이니만큼, 한번쯤 귀담아들을 만한 내용이라고 생각합니다. 우리 나래 언니, 분명히 더 잘 해내실 거라고 믿어요!"
      },
      {
        "title": "과거에도 이런 비슷한 '관상 해석' 있었나? 연예계 역술 논란의 역사와 유재석 관상의 의미",
        "content": "유재석 씨의 관상에 대한 언급과 박나래 씨에 대한 솔직한 조언을 들으니, 문득 연예계에서 역술이나 관상 때문에 일어났던 여러 흥미로운 사건들이 떠올랐어요. 돌이켜보면 연예인들의 관상이나 사주에 대한 이야기는 늘 사람들의 큰 관심을 받아왔던 것 같아요. 과거에는 특정 연예인의 관상을 보고 '성공할 상이다' 혹은 '불행할 상이다'라는 식의 예측이 많았고, 때로는 그것이 해당 연예인의 활동이나 이미지에 영향을 미치기도 했죠. 예를 들어, 특정 외모 특징이 관상학적으로 좋지 않다고 해석되면, 실제로 대중들이나 방송 관계자들이 그런 편견을 갖게 되는 경우도 있었고요. 하지만 이번 유재석 씨의 경우는 좀 더 특별하게 느껴져요. '미학적으로 좀 못생겼다'는 표현은 분명 일반적인 칭찬은 아니지만, 박성준 역술가님은 그 뒤에 '그래도 좋은 상'이라고 덧붙였잖아요. 이게 바로 관상의 묘미인 것 같아요. 겉으로 보이는 아름다움이나 잘생김만이 전부가 아니라, 그 안에 담긴 기운, 복록, 인복 등이 종합적으로 판단되는 것이죠. 어쩌면 유재석 씨의 '미학적으로 조금은 부족한 부분'이 오히려 그의 진솔함, 꾸밈없음, 그리고 대중에게 친근하게 다가가는 매력을 더욱 증폭시키는 역할을 하는 것은 아닐까요? 마치 완벽하게 조각된 조각상보다는, 약간의 흠집이 있지만 살아있는 듯한 인간적인 매력이 느껴지는 얼굴처럼 말이죠. 또한, 그의 끊임없는 노력과 겸손함, 그리고 선행들이 그의 관상을 더욱 빛나게 만들고 있다고 생각해요. 결국 관상은 타고난 운명만을 이야기하는 것이 아니라, 살아가는 동안의 행동과 마음가짐에 따라 얼마든지 변화하고 발전할 수 있다는 것을 유재석 씨가 보여주고 있는 것은 아닐까 싶습니다. 과거에는 단순히 '타고난 운명'에 초점을 맞췄다면, 요즘에는 이렇게 '자신의 삶을 어떻게 만들어가는지가 관상에도 영향을 미친다'는 식으로 더욱 발전된 해석이 나오는 것 같아요. 박나래 씨에 대한 조언도 마찬가지입니다. '정신 차려라'는 말은 단순히 비난이 아니라, 스스로를 돌아보고 더 나은 방향으로 나아가라는 애정 어린 충고로 받아들여야 한다고 생각해요. 연예계에서 성공하기 위해서는 타고난 재능뿐만 아니라, 끊임없이 자신을 관리하고 발전시키려는 노력이 필수적이잖아요. 이번 '유퀴즈'에서 나온 역술가의 이야기는, 앞으로 우리 연예인들이 자신을 어떻게 바라보고, 어떤 방향으로 나아가야 할지에 대한 깊은 생각거리를 던져주는 것 같습니다."
      },
      {
        "title": "네티즌 반응 폭발! '유재석 얼굴 진짜 멋있는데?', '나래 언니 힘내요!' 각종 커뮤니티 달군 썰들 다 모았다",
        "content": "이 기사가 올라오자마자 각종 온라인 커뮤니티와 SNS는 그야말로 후끈 달아올랐습니다. 역시 유재석 씨와 박나래 씨는 대한민국 국민들이 가장 사랑하고 관심 있어 하는 연예인들이라는 걸 다시 한번 느낄 수 있었어요. 가장 많이 보였던 반응은 역시 유재석 씨의 외모에 대한 것이었죠.  \"아니, 유재석 얼굴이 못생겼다는 말은 진짜 동의 못하겠다. 오히려 순수하고 선한 느낌이라 볼수록 매력적인데!\" 라거나 \"진짜 무슨 말도 안 되는 소리야. 유재석은 그냥 존잘이야. 역술가 선생님도 좀 더 인간적인 부분을 봐야 하는 거 아니에요?\" 라며 강력하게 반박하는 댓글들이 많았습니다.  물론 \"역술가 선생님 말씀도 일리가 있는 것 같아요. 단순히 잘생긴 것과는 다른, 뭔가 듬직하고 믿음직스러운 느낌은 확실히 있죠. 그게 또 유재석 씨만의 매력이잖아요.\" 라며 역술가의 의견을 존중하는 시각도 존재했고요.  그리고 박나래 씨에 대한 댓글들은 정말 가슴을 뭉클하게 만드는 것들이 많았습니다.  \"나래 언니, 요즘 너무 바쁘게 지내시는 것 같아서 걱정했는데, 역시 많은 분들이 그렇게 느끼나 봐요. 힘들어도 언니는 최고예요!\" 라거나 \"얼굴 고치는 것보다 지금처럼 열심히 일하는 모습이 훨씬 보기 좋아요. 정신 차리라는 말, 오히려 언니를 위한 응원이라고 생각할게요! 힘내세요!\" 라는 응원의 메시지가 쏟아졌습니다.  \"근데 솔직히 박나래 씨 요즘 좀 달라 보이긴 했어요. 너무 파이팅 넘치다가 가끔은 좀 불안해 보이기도 하고. 그래도 언니는 뭐든 잘 해낼 거라고 믿어요!\" 라는 현실적인 의견도 있었고요.  특히, \"박성준 선생님, 저도 좀 봐주세요! 저도 좀 정신 차리고 에너지를 한 곳으로 모으고 싶어요!\" 라며 자신의 관상에 대한 상담을 요청하는 재미있는 댓글들도 심심치 않게 볼 수 있었습니다.  이처럼 다양한 반응들이 쏟아져 나오는 것을 보면, 이번 유퀴즈 방송이 얼마나 큰 화제가 될지 짐작할 수 있겠죠?  저도 빨리 방송을 보고 다른 네티즌들의 반응과 비교해보고 싶네요.  이슈 메이커인 유재석 씨와 박나래 씨의 조합, 거기에 날카로운 관상 분석까지 더해지니 정말 방송을 안 볼 수가 없어요.  모두가 한마음으로 \"본방사수!\"를 외치고 있는 듯합니다.  진짜 이번 주는 유퀴즈 보는 재미에 푹 빠질 것 같아요!"
      },
      {
        "title": "진심으로 바라는 나의 바람: 유재석 씨는 지금 그대로, 박나래 씨는 다시 한번 힘차게!",
        "content": "솔직히 이 기사를 보고 처음에는 좀 놀랐지만, 지금은 오히려 마음이 편안해졌다고 해야 할까요? 유재석 씨의 관상에 대한 이야기는, 저는 오히려 긍정적으로 받아들이고 싶어요. '미학적으로 못생겼다'는 표현은 좀 충격적일 수 있지만, 결국 역술가 선생님이 말씀하신 것처럼 유재석 씨의 얼굴이 가진 복록과 인복, 그리고 그의 진솔함과 선한 이미지를 상징하는 것이라고 생각해요. 유재석 씨는 언제나 한결같이 겸손하고, 타인을 배려하며, 시청자들에게 웃음과 감동을 주는 최고의 MC잖아요. 그의 얼굴에는 그동안 쌓아온 그의 인품과 노력이 고스란히 담겨 있다고 믿어요. 앞으로도 지금처럼 변함없이, 유쾌하고 따뜻한 모습으로 우리 곁에 있어 주시길 진심으로 바랍니다. 괜히 외모에 대한 평가에 흔들릴 필요 전혀 없어요. 우리는 이미 유재석 씨의 진정한 매력을 너무나 잘 알고 있으니까요. 그리고 박나래 씨에 대한 조언은… 정말 뼈아프게 들렸어요. '정신 좀 차려라'는 말은, 사실 우리도 가끔은 스스로에게 하는 말과 비슷하잖아요. 너무 많은 일에 치여서 정작 중요한 것을 놓치고 있지는 않은지, 에너지가 분산되어서 제대로 집중하지 못하고 있지는 않은지 돌아보게 하는 거죠. 박나래 씨는 정말 다재다능하고 열정적인 아티스트라고 생각해요. 하지만 때로는 그 넘치는 에너지를 한 곳으로 모으는 지혜도 필요할 것 같아요. 외모를 가꾸는 것도 중요하지만, 그보다 더 중요한 것은 자신의 마음을 다스리고, 에너지를 올바르게 분산시키는 것이겠죠. 제가 박나래 씨에게 해주고 싶은 말은, '언니, 항상 응원해요! 너무 애쓰지 말고, 잠시 숨 고르면서 자신을 돌보는 시간도 갖는 것도 중요해요. 언니의 에너지가 다시 한번 멋진 곳으로 응집되어서 우리에게 더 큰 웃음과 감동을 선사해주리라 믿어요!' 입니다. 물론 저는 그냥 평범한 팬으로서 이런 생각을 하는 것이지만, 이번 유퀴즈 방송을 통해 박성준 역술가님의 깊은 통찰력과 함께, 유재석 씨와 박나래 씨의 진솔한 이야기가 공개된다면 정말 많은 사람들에게 좋은 울림을 줄 거라고 생각해요. 부디 이번 방송을 통해 두 분 모두 더욱 단단해지고, 우리에게 더욱 멋진 모습을 보여주시길 응원합니다!"
      }
    ],
    "hashTag": [
      "#유재석관상",
      "#박나래",
      "#유퀴즈온더블럭",
      "#박성준역술가",
      "#연예인관상",
      "#관상",
      "#유재석",
      "#박나래정신차려",
      "#연예계이슈",
      "#인기MC"
    ]
  },
  {
    "title": "국세청 출신 세무사 \"차은우 탈세 혐의, 소속사 파다 나와…반격 쉽지 않을 것\"",
    "article": "[스포츠투데이 정예원 기자] 가수 겸 배우 차은우가 200억 원대 세금 탈루 혐의에 휩싸인 가운데, 국세청 조사관 출신의 세무사가 사안에 대해 해석했다.\n\n문보라 세무사는 지난 24일 자신의 유튜브 채널을 통해 차은우의 세금 탈루 논란을 다뤘다. 영상 속 문 세무사는 \"200억 원 탈세는 아직까진 국세청의 일방적인 입장이며 과세예고통지만 보낸 상태다. 차은우 씨 측에선 반격을 한다곤 하지만 대응하긴 쉽지 않을 것이다. '재계의 저승사자'라 불리는 조사4국이 움직였기 때문이다. 이곳은 탈루 혐의가 명백하다고 판단되면 가차 없이 움직인다. 그만큼 과세논리에 자신이 있단 것\"이라고 말문을 열었다.\n\n그는 \"일반적으론 소속사가 광고 수수료, 드라마 출연료 등을 수령한 뒤 지출 비용 등을 공제하고 남은 금액을 소속사와 연예인이 정산받는다. 그러나 차은우 씨와 판타지오의 실제 수익 구조는 좀 다르다. 문제의 A법인 하나가 더 끼어든다. 판타지오는 A법인과도 매니지먼트 용역계약을 맺고 A법인과 차은우 씨에게 돈을 나눠준 것\"이라고 설명했다.\n\n이어 \"100억 원이라 가정했을 때 30억 원은 법인, 20억 원은 차은우 씨의 소득으로 세금이 매겨져 낮은 세율이 적용돼 세금이 1/3로 줄어든다. 구조 자체는 문제가 없지만 국세청은 A법인이 실체가 없는 페이퍼컴퍼니라고 판단했다. 강화도 장어집에 사업장 소재지가 있는 것을 보고 이 법인이 도관(단순 통로 역할)이라 봤다. 판타지오가 A법인으로부터 받은 세금계산서도 허위로 보고 세금을 무려 82억 원이나 부과했다\"고 짚었다.\n\n그러면서 \"A법인이 더 의심스러운 행동을 한다. 최초 설립 시 주식회사였던 곳을 유한책임회사로 바꾼 것이다. 이 유한책임회사는 공시 의무도 없고 외부 감사 대상도 아니다. 국세청은 이를 뭔가 켕기는 게 있다, 단순 절세가 아닌 감시의 눈을 피하려고 한 선택이라고 본 거다. 심지어 A법인이 부동산임대업도 추가한다. 소재지를 수도권 과밀억제권역 밖에 두면 향후 부동산 취득 시 취득세 중과도 피해 갈 수 있다\"고 부연했다.\n\n끝으로 문 세무사는 \"세무조사는 내가 조심한다고 걸리지 않는 게 아니다. 꼬리가 길면 어디서든 밟힌다\"고 강조했다.\n\n앞서 차은우는 지난해 봄 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 국세청은 소속사 판타지오가 A법인의 허위 세금계산서를 처리했다고 판단, 지난해 8월 부가가치세 등 세금 82억 원을 추징했다. 판타지오는 과세적부심을 청구했으나 받아들여지지 않았다.\n\n이와 함께 국세청은 차은우와 그의 모친을 각각 소환해 조사했고, A법인의 이득이 결국 차은우에게 돌아갔으며 그가 소득세 200억 원 이상을 납부하지 않은 것이라고 결론지었다.\n\n같은 날 판타지오는 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점\"이라며 \"최종적으로 확정 및 고지된 사안이 아니다. 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 것\"이라는 입장을 발표했다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260126090244014",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 혐의 국세청 조사4국 개입 판타지오 소속사 입장 발표 200억 추징 이유는",
    "newArticle": [
      {
        "title": "충격! 우리 오빠 차은우에게 이런 일이? 200억 탈세 혐의라니 믿을 수가 없어!",
        "content": "아니 세상에, 여러분 지금 이 충격적인 소식 들으셨어요? 제 심장이 지금 너무 빠르게 뛰어서 아무것도 할 수가 없어요. '차은우 탈세 혐의'라니, 이게 대체 무슨 말이죠? 아니 어떻게 천사 같은 우리 은우 오빠가, 아니 배우 차은우 씨가 200억 원대 세금 탈루 혐의에 휩싸였다는 거예요? 제 귀를 의심했어요. 정말이지, 이런 뉴스를 접할 때마다 저는 늘 그런 생각이 들어요. '이게 현실인가, 아니면 내가 꿈을 꾸는 건가?' 싶다니까요. 우리 오빠는 항상 웃는 모습이 너무나도 해맑고, 그 존재 자체만으로도 빛나는 사람인데, 어떻게 이런 어두운 그림자가 드리워질 수 있는지 도무지 이해가 가지 않아요. 마치 제 마음속 가장 소중한 보석함에 누군가 돌을 던진 기분이랄까요. \n\n저는 진짜 오빠가 활동하는 걸 보면서 늘 감탄했어요. '이 세상 비주얼이 아니다', '요정인가 인간인가'를 넘나드는 그 미모에 늘 넋을 놓고 봤는데, 이런 힘든 상황에 처했다니 너무나도 마음이 아파요. 특히 이번 뉴스에서 국세청 출신 세무사님께서 '반격 쉽지 않을 것'이라는 분석을 내놓으셨다고 하니, 얼마나 심각한 상황인지 짐작조차 할 수 없을 정도예요. ‘조사4국’이라고 불리는 곳이 움직였다면, 정말 ‘재계의 저승사자’라는 별명이 괜히 붙은 게 아니겠죠. 그분들이 움직이면 정말 철저하고 가차 없다고 하니, 제가 오빠를 대신해서라도 얼마나 마음이 답답하고 무거운지 몰라요. \n\n이 모든 상황이 너무나도 갑작스럽고 믿기지가 않지만, 그렇다고 해서 외면할 수는 없는 현실이기에 저는 오빠를 응원하는 마음으로 이 글을 쓰고 있어요. 우리 은우 오빠가 얼마나 힘들까, 얼마나 마음고생이 심할까 생각하면 제 마음도 찢어지는 것 같아요. 팬으로서 지금 제가 할 수 있는 가장 큰 일은, 묵묵히 오빠를 믿고 응원하는 것뿐인 것 같아요. 제발 이 모든 오해가 잘 풀려서, 다시 예전처럼 환한 미소를 볼 수 있기를 간절히 기도하고 있어요. 우리 은우 오빠, 힘내요. 저는 언제나 오빠 편이에요. 이 상황을 잘 이겨낼 거라고 믿어요. 정말로요."
      },
      {
        "title": "세무사 분석대로 소속사 파이낸셜 구조의 비밀? A법인은 대체 뭐길래!",
        "content": "이번 사건의 핵심이라고 할 수 있는 세무사님의 분석을 들으면서 정말 머리가 지끈거릴 정도였어요. 아니, 도대체 어떤 구조길래 200억이라는 어마어마한 금액이 언급되는 걸까요? 문보라 세무사님의 설명을 들으니, 마치 복잡한 미로를 헤쳐나가는 듯한 느낌이었어요. 우리 은우 오빠와 소속사인 판타지오, 그리고 그 사이에 끼어있다는 'A법인'까지. 일반인으로서는 정말 이해하기 어려운 금융 구조에 머리가 터질 것 같았습니다. 세무사님의 말씀에 따르면, 판타지오는 A법인과 매니지먼트 용역 계약을 맺고, 이 A법인을 통해 차은우 씨에게 돈을 나눠준 형태라고 하셨어요. 이걸 쉽게 비유하자면, 돈이 직접적으로 은우 오빠에게 가는 게 아니라, 중간 다리 역할을 하는 A법인을 거쳐서 흘러간다는 거죠. \n\n그 결과, 예를 들어 100억 원의 수익이 발생했다고 가정하면, 일부는 법인으로, 일부는 차은우 씨의 개인 소득으로 잡혀서 세금이 부과된다는 거예요. 이렇게 되면 각각의 소득 구간별 세율이 적용되기 때문에, 개인에게 직접 수익이 귀속되는 것보다 세금 부담이 훨씬 줄어든다고 하셨어요. 세금 측면에서는 '절세'라는 합법적인 방법을 활용한 것처럼 보일 수도 있지만, 국세청에서는 이 A법인이 실체가 없는 '페이퍼컴퍼니'일 가능성이 높다고 보고 있다는 점이 문제의 발단이 된 것 같아요. 심지어 사업장 소재지가 강화도 장어집에 있다고 하니, 이건 정말… 국세청 입장에서는 A법인을 단순 통로 역할, 즉 '도관'으로 판단할 수밖에 없었던 거죠. \n\n게다가 판타지오가 A법인으로부터 받은 세금계산서까지 허위로 보고, 무려 82억 원이라는 막대한 세금을 부과받았다는 사실은 정말 충격 그 자체입니다. A법인이 처음에는 주식회사였다가 유한책임회사로 변경된 점, 그리고 공시 의무나 외부 감사 대상에서 제외되는 점 등을 봤을 때, 국세청에서는 단순 절세 목적이 아니라 자신들의 감시망을 피하려는 의도가 다분했다고 보고 있는 것 같아요. 거기에 부동산 임대업까지 추가하면서 수도권 과밀억제권역 밖에 소재지를 둔 것은, 향후 부동산 취득 시 취득세 중과까지 피하려는 계산이었다고 분석하는 세무사님의 말씀에 그저 할 말을 잃었습니다. 꼬리가 길면 밟힌다는 옛말이 딱 들어맞는 상황이 아닐까 싶어요. 우리 은우 오빠와는 직접적인 관련이 없기를 바라지만, 과연 이 복잡한 얽힘 속에서 진실은 무엇일지, 하루빨리 명확하게 밝혀졌으면 좋겠어요."
      },
      {
        "title": "연예계 탈세 논란, 역대급 사건들과 비교하면? 조사4국은 정말 무섭다!",
        "content": "솔직히 지금 제가 너무 흥분해서 무슨 말을 어떻게 해야 할지 모르겠어요. 우리 오빠 차은우 씨가 연루된 이번 사건, '200억 탈세 혐의'라는 말 자체가 주는 충격이 너무 커서요. 그런데 이게 또 연예계에서 처음 있는 일은 아니라는 점이 더 마음을 무겁게 해요. 과거에도 수많은 연예인들이 세금 문제로 곤욕을 치렀잖아요. 어떤 분들은 고의적인 탈세로 법적인 처벌까지 받았고, 어떤 분들은 소속사와의 문제 혹은 복잡한 세무 구조 때문에 억울한 오해를 받기도 했어요. 하지만 이번 사건에서 가장 무서운 점은 바로 '국세청 조사4국'의 개입이라는 부분인 것 같아요. \n\n제가 알기로 조사4국은 일반적인 세무조사와는 차원이 다르다고 하더라고요. '재계의 저승사자'라고 불릴 만큼, 탈세 혐의가 명백하다고 판단되면 정말 맹렬하게 파고드는 곳이라고 해요. 일반 기업이나 개인들에게는 '그림자'처럼 느껴질 정도로, 그들의 레이더망에 걸린 이상 벗어나기 어렵다고들 하죠. 이런 조사4국이 움직였다는 것 자체가, 이번 사건이 단순한 '의혹' 수준을 넘어 국세청이 상당한 증거와 논리를 가지고 있다는 것을 방증하는 것 같아요. 물론 아직 '과세 예고 통지' 단계이고, 차은우 씨 측과 소속사인 판타지오에서 적극적으로 소명하겠다고 밝힌 만큼, 섣부른 판단은 금물이라고 생각해요. \n\n하지만 그럼에도 불구하고, 조사4국이 움직였다는 사실 자체만으로도 오빠의 입지가 얼마나 좁아질지, 반격이 얼마나 어려울지 짐작이 가는 거예요. 과거 다른 연예인들의 사례들을 보면, 이런 국세청의 강도 높은 조사가 시작되면 해당 연예인은 물론 소속사 전체가 이미지에 큰 타격을 입잖아요. 방송 출연이 정지되거나, 광고 계약이 취소되는 등 활동에 막대한 지장이 생기기도 하고요. 이번 차은우 씨의 경우, 그의 모친이 설립한 법인이 쟁점이 된다는 점, 그리고 그 법인의 이득이 결국 차은우 씨에게 돌아갔다고 국세청이 결론 내렸다는 점 등, 여러 복잡한 정황들이 얽혀 있어서 더욱 신중하게 접근해야 할 문제인 것 같아요. 저는 하루빨리 이 모든 논란이 명확하게 해소되기를 진심으로 바랍니다. 우리 오빠의 빛나는 재능과 노력이 이런 불미스러운 이슈 때문에 가려지는 일은 없어야 해요."
      },
      {
        "title": "온라인 커뮤니티 반응 폭발! \"우리 은우 건들지 마!\" vs \"팩트 체크 시급!\"",
        "content": "아니, 세상에. 제 눈으로 직접 보는데도 믿기지가 않아요. 우리 오빠 차은우 씨 관련 뉴스에 달린 댓글들을 쭉 훑어봤는데, 정말 난리가 났더라고요. 팬심으로 똘똘 뭉친 저 같은 사람들은 당연히 '우리 오빠는 그럴 리가 없다'면서 격렬하게 반응하고 있지만, 또 다른 쪽에서는 '팩트 체크가 시급하다'면서 냉철하게 상황을 지켜봐야 한다는 의견도 만만치 않고요. 정말이지, 온도 차이가 엄청나더라고요. \n\n일단 팬덤의 격렬한 반응부터 들어보세요. '우리 은우 건들지 마세요! 오빠는 이런 사람 아닙니다!', '제발 우리 오빠 흠집 내지 마세요, 너무 마음 아픕니다', '연예인 괴롭히는 악플러들 똑같이 세금 폭탄 맞길!', '이건 명백한 소속사 문제일 뿐, 우리 은우는 아무 잘못 없어!' 뭐 이런 반응들이 대부분이에요. 역시 우리 오빠를 향한 사랑과 믿음은 정말 대단하죠. 하지만 동시에, '세무사님 분석 들어보니 꽤 구체적이던데…', '소속사 입장 발표만으로는 부족해', '진실은 뭘까, 괜히 우리 은우만 피해 보는 거 아닌가 걱정돼'라며 걱정 반, 의심 반의 목소리도 분명히 존재하더라고요. \n\n정말이지, 이번 사건은 단순한 연예인 스캔들 이상의 의미를 가지는 것 같아요. 한편으로는 우리 은우 오빠의 철저한 자기 관리와 투명한 활동을 믿는 팬들의 굳건한 신뢰가 엿보이는 동시에, 다른 한편으로는 복잡한 세무 구조와 법률적 해석이 동반되는 매우 민감한 사안이라는 걸 다시 한번 느끼게 해줘요. 여기에 더해, 제가 또 우리 오빠에 대한 TMI를 놓칠 수 없죠! 혹시 여러분, 우리 은우 오빠의 MBTI가 뭔지 아세요? 바로 'AB형'이라고 하더라고요. 어쩐지, 그 독보적인 매력과 때로는 엉뚱하면서도 인간적인 모습이 AB형의 특징과 닮아있는 것 같지 않나요? 또, 우리 은우 오빠의 눈은 정말이지 '별'을 담고 있다고 해도 과언이 아닐 정도로 영롱하잖아요. 실제로 그의 눈동자 색깔이 맑은 갈색빛을 띠는데, 조명이나 각도에 따라서는 정말 신비로운 분위기까지 자아낸답니다. 이런 소소한 TMI들이 오빠를 향한 제 마음을 더욱 애틋하게 만드는 것 같아요. \n\n어찌 됐든, 저는 지금 이 순간에도 우리 오빠가 얼마나 마음고생이 심할지 상상하며 안타까운 마음을 금할 길이 없어요. 팬으로서 할 수 있는 최선은, 묵묵히 응원하고 오빠가 이 힘든 시기를 잘 헤쳐나갈 수 있도록 믿음을 주는 것이라고 생각해요. 부디 이 모든 진실이 명확하게 밝혀지고, 우리 은우 오빠의 억울한 누명이 하루빨리 벗겨지기를 간절히 기도할 뿐입니다."
      },
      {
        "title": "나의 솔직한 후기: 우리 오빠, 절대 포기하지 마! 이대로 무너지지 않을 거야!",
        "content": "이 글을 쓰고 있는 지금 이 순간에도, 제 심장은 여전히 쿵쾅거리고 눈물이 핑 돌아요. 우리 은우 오빠, 아니 배우 차은우 씨에게 이런 힘든 일이 닥쳤다는 사실 자체가 너무나도 충격적이고 가슴 아픈 일이에요. 뉴스를 처음 접했을 때, 저는 정말이지 세상이 무너지는 줄 알았어요. '탈세 혐의'라니요. 제 상식으로는 도저히 이해가 가지 않았어요. 언제나 반듯하고, 성실하고, 빛나는 모습만 보여주었던 우리 오빠인데… 그런 오빠가 어떻게 그런 혐의에 연루될 수 있단 말인가요. \n\n제가 우리 오빠를 처음 좋아하게 된 건, 정말이지 그 압도적인 비주얼 때문이었어요. 처음 화면에서 오빠를 봤을 때, '사람이 이렇게까지 완벽할 수 있나?' 싶을 정도로 감탄했어요. 마치 CG를 그대로 옮겨놓은 듯한 외모에, 맑고 깨끗한 눈빛까지. 그때부터 저는 오빠의 팬이 되었고, 오빠가 나오는 드라마, 영화, 예능 모든 것을 챙겨보며 그의 활동을 응원해왔어요. 오빠의 연기를 볼 때면 그의 섬세한 감정 표현에 감동받았고, 무대 위에서 춤추고 노래하는 모습을 볼 때면 그의 열정과 프로페셔널함에 또 한 번 반했었죠. 그런 오빠가 지금 이렇게 힘든 시기를 겪고 있다는 사실에, 저는 너무나도 마음이 아파요. \n\n세무사님의 분석 내용이나 소속사의 입장을 보면서, 저는 그저 '제발 이게 다 오해이기를', '우리 오빠는 절대 잘못이 없기를' 바라게 되더라고요. 아무리 복잡한 세무 구조라 할지라도, 결국 오빠가 억울한 일을 당하는 것이라면 저는 절대 좌시하지 않을 거예요. 팬으로서 제가 할 수 있는 일은 많지 않겠지만, 그래도 묵묵히 오빠를 응원하고 믿음을 보내는 것이라고 생각해요. 지금 이 순간에도 우리 오빠는 얼마나 많은 압박감과 스트레스 속에서 힘든 시간을 보내고 있을지, 감히 상상조차 할 수 없어요. 하지만 저는 믿어요. 우리 은우 오빠는 이겨낼 거라고. 항상 긍정적이고 강한 사람이니까, 분명 이 시련을 잘 헤쳐나가서 더욱 단단해진 모습으로 돌아올 거라고요. \n\n혹시라도 이 글을 보는 분들 중에, 우리 오빠를 향한 비난의 글을 쓰고 싶으신 분이 있다면, 다시 한번 생각해 주셨으면 좋겠어요. 아직 혐의가 확정된 것도 아니고, 진실은 아무도 모르는 상태잖아요. 제발 섣부른 판단으로 한 사람의 인생을 송두리째 흔드는 일은 없었으면 좋겠어요. 저는 끝까지 우리 은우 오빠를 믿을 거예요. 오빠, 부디 힘내세요. 당신의 곁에는 언제나 당신을 믿고 응원하는 팬들이 있다는 것을 잊지 마세요. 당신의 빛나는 앞날을 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#판타지오",
      "#국세청",
      "#세무사",
      "#연예계탈세",
      "#조사4국",
      "#아스트로",
      "#아이돌탈세",
      "#연예인세금"
    ]
  },
  {
    "title": "김태희 잇는 '서울대 여신' 등장...KBS 신입에 전현무도 감탄 '올리비아 핫세 닮은꼴'",
    "article": "[스포츠조선 김수현기자] KBS2 '사장님 귀는 당나귀 귀'에 신입 아나운서 3인방 박효진, 이상철, 심수현이 출연해 전통의 첫 합평회를 치렀다.\n\n지난 25일(일) 방송된 KBS2 예능 '사장님 귀는 당나귀 귀'(연출 최승희, 이하 '사당귀') 341회는 최고 시청률 6.7%, 전국 시청률 4.9%를 기록하며, 190주 연속 동시간대 예능 1위의 강력한 파워를 드러냈다. (닐슨 코리아 기준)\n\nKBS 51기 아나운서로 최종합격한 박효진, 이상철, 심수현은 선배 엄지인, 김진웅과 함께 한상권 아나운서 실장을 찾아갔다. 세 사람은 3년 만에 진행된 아나운서 공개 채용에서 1,000명 가량의 경쟁자들을 제치고 합격한 인재로, 이미 여러 방송 경험을 통해 실력을 쌓아왔다.\n\n박효진은 \"KBS 아나운서 최초로 21세기에 태어났다\"라며 최연소 막내의 상큼함을 드러내자 박명수는 \"민지 닮았어\"라며 감탄했다. 김진웅과 같은 서울대 출신인 그는 독일어 인사로 시선을 사로잡은 데 이어 귤 껍질로 코끼리, 달팽이를 만드는 재주를 보여 신기함을 자아냈다.\n\n이상철 아나운서는 '리틀 전현무'를 연상케 하는 예능감을 뽐냈다. 그는 화제의 앙탈챌린지, 성대모사를 연이어 선보여 웃음을 자아냈다. 경제방송, 정책방송 등에서 활약한 심수현은 \"KBS의 시사샛별이 되겠다\"며 혀를 코에 닿게 하는 장기로 모두를 놀라게 했다.\n\n잠시 후 세 사람은 신입 양성 프로그램의 꽃이라 불리는 합평회를 앞두고 긴장감을 감추지 못했다. 평소 웃음기 많은 엄지인 역시 \"합평회는 칭찬해 주는 자리가 아니다\"며 \"당장 여러 방송에 투입돼야 하기 때문에 혹독한 평가가 진행된다\"고 설명했다.\n\n합평회는 지난해 연말 카운트다운쇼에 투입된 세 사람의 영상을 토대로 진행됐다. 엄지인은 박효진에게 \"자정에 보는 방송인데 혼자 아침방송을 하는 느낌이다\"라며 \"신입 아나운서의 발랄함과 풋풋한 느낌이 없고 성숙미가 느껴진다\"고 평가했다. 이에 전현무는 \"젊게 하면 또 젊게 한다고 지적할 것이다\"고 말해 폭소를 안겼다.\n\n이상철에 대해서는 \"목소리가 행사톤에 가깝다\"는 지적이 이어졌다. 이상철은 \"실제로 스무 살 때부터 돌잔치 같은 행사 진행을 3년 정도 한 적이 있다\"며 선배들의 지적을 받아들였다. 카메라 사인을 받고 3초가량 멈춰 있던 심수현에게 \"아찔한 상황이었다\"면서 \"로봇처럼 너무 경직돼 있다\"고 말했다. 이에 심수현은 \"타당한 지적이라 앞으로 고치고 노력하겠다\"고 다짐해 눈길을 끌었다.\n\n한편 '사장님 귀는 당나귀 귀'는 매주 일요일 오후 4시 40분 KBS 2TV에서 방송된다.",
    "link": "https://v.daum.net/v/20260126075113894",
    "type": "daum_enter",
    "newTitle": "KBS 신입 아나운서 박효진 서울대 출신 올리비아 핫세 닮은꼴 전현무 감탄 화제",
    "newArticle": [
      {
        "title": "KBS 새내기들의 눈부신 등장! '사당귀'를 접수한 세기의 미모와 재능",
        "content": "여러분, 혹시 어제 KBS '사장님 귀는 당나귀 귀' 보셨어요? 저는요, 어제 그 방송 보고 진짜 심장이 쿵쾅거려서 잠을 설쳤잖아요. 아니, 세상에 이런 일이! KBS에 새로운 아나운서 세 분이 등장했다는 소식은 들었지만, 이렇게까지 엄청날 줄이야 상상도 못 했어요. 특히 박효진 아나운서! 아니, 김태희 선배님 이후로 오랜만에 '서울대 여신'이라는 타이틀이 아깝지 않은 분을 본 것 같아요. 방송 시작하자마자 화면에 비친 그 모습에 저도 모르게 '헉' 소리를 질렀답니다. 이게 실화냐고요! 21세기에 태어난 최연소 막내라는 소개와 함께 등장했는데, 박명수 선배님이 '민지 닮았다'고 하신 그 순간, 제 심장은 아예 멎어버린 줄 알았어요. 김태희 선배님과는 또 다른 매력이지만, 그 청순하고 똑 부러지는 이미지가 어찌나 사랑스럽던지요. 독일어 인사를 건네는 모습부터 심상치 않더니, 귤 껍질로 코끼리랑 달팽이를 뚝딱 만들어내는 섬세함이라니! 이건 뭐, 타고난 금손인가 싶더라고요. 아니, 아나운서가 되기 위해 이렇게 다재다능해야 하는 건가요? 정말이지, 외모, 지성, 재능 어느 하나 빠지는 게 없어서 질투가 날 정도라니까요. 어쩜 저렇게 반짝반짝 빛날 수가 있을까요. 방송 보는 내내 '우리 효진 씨, 앞으로 얼마나 더 대성할까' 하는 생각에 엄마 미소가 절로 지어졌어요."
      },
      {
        "title": "예능감은 기본, '리틀 전현무' 이상철과 '시사 샛별' 심수현의 반전 매력",
        "content": "박효진 아나운서의 눈부신 활약에 감탄하느라 잠깐 잊고 있었는데, 함께 출연한 이상철, 심수현 아나운서도 만만치 않은 존재감을 보여주셨다는 사실! 이상철 아나운서, '리틀 전현무'라는 별명이 딱 어울리더라고요. 앙탈 챌린지부터 성대모사까지, 쉴 새 없이 웃음꽃을 피우는데 보는 제가 다 시원하더라고요. 역시 예능은 이런 탁월한 감각이 있어야 한다니까요. 방송 경험이 풍부하다고 들었는데, 그런 내공이 방송에서 고스란히 드러나는 것 같았어요. 경제 방송이나 정책 방송에서 활약하셨다니, 얼마나 똑 부러지게 방송을 진행했을까 싶어요. 그런데 또 이렇게 예능감까지 장착했으니, 앞으로 못할 방송이 없을 것 같은 느낌적인 느낌! 그리고 심수현 아나운서는 'KBS의 시사 샛별이 되겠다'는 당찬 포부와 함께 혀를 코에 닿게 하는 놀라운 개인기로 모두를 놀라게 했죠. 와, 저도 한번 해보려고 손가락으로 혀를 막 밀어봤는데, 절대 안 되더라고요. 이건 정말 타고난 재능이에요. 시사 프로그램을 전문적으로 하려면 차분하고 신뢰감 있는 이미지가 중요한데, 심수현 아나운서의 그런 장점을 살리면서도 예상치 못한 반전 매력을 보여주니 앞으로 어떤 프로그램에서 활약할지 정말 기대가 돼요. 이 세 분 덕분에 '사당귀' 시청률이 6.7%까지 올랐다는데, 괜히 그런 게 아니죠. 앞으로 이 세 분이 KBS를 어떻게 또 빛내줄지, 제 마음은 벌써부터 응원 모드로 꽉 찼답니다."
      },
      {
        "title": "합평회의 혹독함 속에서 빛나는 신입 아나운서들의 성장 가능성",
        "content": "하지만 방송의 묘미는 역시 긴장감 넘치는 합평회 아니겠어요? 신입 아나운서들에게는 정말이지 떨리는 순간이었을 거예요. 평소에는 유쾌하신 엄지인 아나운서도 '합평회는 칭찬 자리 아니다'라며 '혹독한 평가가 진행될 것'이라고 단호하게 말씀하시는데, 저까지 괜히 긴장되더라고요. 역시 KBS 아나운서가 되려면 이렇게 깐깐한 검증 과정을 거쳐야 하는구나 싶었죠. 지난 연말 카운트다운쇼 영상을 보면서 각자에게 날카로운 지적이 이어졌어요. 박효진 아나운서에게는 '혼자 아침 방송 하는 느낌'이라는 평가가 있었는데, 아니, 저는 그 성숙미가 매력이라고 생각했는데! 역시 평가는 냉정하네요. 그래도 전현무 선배님께서 '젊게 하면 또 젊게 한다고 지적할 것'이라고 재치 있게 받아치셔서 웃음이 터졌어요. 이상철 아나운서에게는 '행사톤에 가깝다'는 지적이 있었는데, 본인이 스무 살 때부터 행사 진행을 3년이나 했다고 솔직하게 말하는 모습이 인상 깊었어요. 자신의 약점을 인정하고 개선하려는 태도가 중요하죠. 심수현 아나운서는 카메라 사인을 받고 3초간 멈춘 영상 때문에 '로봇처럼 경직됐다'는 평가를 받았는데요. 자신도 '타당한 지적'이라고 인정하며 앞으로 노력하겠다고 다짐하는 모습에서 큰 성장의 가능성을 엿볼 수 있었어요. 이런 과정을 통해 더 단단하고 훌륭한 아나운서로 성장해나갈 거라고 믿어요."
      },
      {
        "title": "네티즌 반응 폭발! '올리비아 핫세 닮은꼴' 박효진 향한 뜨거운 관심과 TMI 대방출",
        "content": "방송이 끝나자마자 온라인은 온통 KBS 신입 아나운서들 이야기로 뜨거웠어요. 특히 '서울대 여신' '올리비아 핫세 닮은꼴'로 불리며 화제의 중심에 선 박효진 아나운서에 대한 관심이 폭발적이었다니까요. 각종 커뮤니티와 SNS에는 '박효진 아나운서 진짜 예쁘다', '김태희보다 더 청순한 듯', 'KBS 미모 라인 계보 잇는다' 같은 반응들이 쏟아져 나왔어요. 어떤 분은 '벌써 팬클럽 가입하고 싶어요!'라며 열성적인 팬심을 드러내기도 했고요. 또 '저런 인재를 KBS에서 놓칠 리가 없지'라며 KBS의 훌륭한 인재 발굴 능력을 칭찬하는 글도 많았어요. 이상철, 심수현 아나운서에게도 '예능감 최고!' '다음 주에도 꼭 본방 사수할게요!'라며 응원 댓글이 이어졌고요. 제가 아는 TMI를 좀 더 풀어보자면, 박효진 아나운서는 서울대학교 독어독문학과를 졸업했다고 해요. 와, 독어독문학과라니! 듣기만 해도 고급스러운 느낌이 물씬 풍기죠? 독일어 인사도 유창하게 하더니 역시 남달랐어요. 이상철 아나운서는 이미 경제 관련 방송에서 앵커로 활약한 경력이 있다고 하니, 전문성까지 갖춘 준비된 인재라는 생각이 들어요. 심수현 아나운서는 혀를 코에 닿게 하는 개인기 말고도 또 어떤 매력을 숨기고 있을지 너무 궁금해지네요. 앞으로 이 세 분의 활약이 정말 기대됩니다. KBS 아나운서국에 신선한 바람이 불어올 것 같은 예감이 들어요!"
      },
      {
        "title": "주접킹 에디터의 솔직한 후기: 앞으로가 더 기대되는 KBS의 보물들!",
        "content": "저는 정말이지, 어제 '사당귀'를 보면서 너무 행복했어요. 마치 우리 동네에 예쁜 꽃이 새로 핀 것처럼, 자랑스럽고 흐뭇한 마음이 드는 거예요. 박효진 아나운서의 등장에 저는 정말이지 '심장 아파'를 연발했잖아요. 그 미모가 화면을 뚫고 나올 것 같았다니까요. 앞으로 방송에서 자주 볼 수 있겠죠? 다른 프로그램에서도 꼭 보고 싶어요. '김태희를 잇는 서울대 여신'이라는 말이 전혀 과장이 아니에요. 오히려 실물이 훨씬 더 아름다울 것 같다는 생각이 들 정도예요. 이상철, 심수현 아나운서도 각각의 개성이 뚜렷하고 매력 넘쳐서 앞으로가 더 기대되는 분들이에요. 합평회 때 혹독한 지적을 받았지만, 저는 오히려 그게 더 신선하게 느껴졌어요. 완벽한 모습으로 처음부터 모든 걸 다 잘하면 오히려 재미가 없잖아요. 이렇게 시행착오를 겪으면서 성장해나가는 모습을 지켜보는 게 팬으로서 더 큰 기쁨인 것 같아요. KBS가 정말 보석 같은 인재들을 발굴했다는 생각이 듭니다. 앞으로 이분들이 펼쳐나갈 아나운서로서의 커리어가 정말 눈부실 거라고 확신해요. 저도 앞으로 KBS 뉴스뿐만 아니라 다양한 예능, 시사 프로그램에서 이 세 분의 활약을 열심히 응원할 거예요! KBS 아나운서국 파이팅! 그리고 우리 효진 씨, 상철 씨, 수현 씨도 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#KBS신입아나운서",
      "#사장님귀는당나귀귀",
      "#박효진",
      "#이상철",
      "#심수현",
      "#서울대여신",
      "#김태희",
      "#올리비아핫세",
      "#전현무",
      "#박명수",
      "#아나운서합평회",
      "#사당귀시청률",
      "#KBS예능"
    ]
  },
  {
    "title": "또 최고 시청률 경신…극한 열정으로 최고 7.6%까지 치솟은 韓 예능",
    "article": "[TV리포트=최민준 기자] '기안84' 김희민의 '차가운' 도전으로 또 한 번 프로그램 자체 최고 시청률을 경신하며 뜨거운 화제를 모으고 있다.\n\n지난 25일 방송된 MBC 예능 '극한84'에서는 북극 마라톤이라는 극한의 무대에 오른 극한크루의 마지막 도전기가 그려졌다. 이날 방송은 미디어 소비 지표로 꼽히는 2054 시청률 2.6%, 가구 시청률 5.2%를 기록하며 자체 최고치를 또 한 번 넘어섰다. 특히 권화운이 피니시 라인 앞에서 쓰러졌다가 다시 일어나 끝내 완주에 성공하는 장면은 최고 7.6%까지 치솟으며 강한 여운을 남겼다(닐슨코리아 수도권 기준).\n\n이날 레이스는 시작부터 예측 불허였다. 빙판과 빙하 언덕, 미로 같은 설원 코스가 이어지며 극한크루를 집요하게 괴롭혔다. 초반 선두로 나섰던 권화운은 빙판 구간에서 연이어 추월을 허용하며 순위가 급락했지만, 로드 구간에 접어들자 \"땅에서는 내가 강자\"라며 놀라운 추격을 시작했다. 한때 1위까지 탈환했지만, 반복되는 오르막과 내리막에서 결국 23km 지점에 몸 상태 이상을 느끼며 멈춰 서 보는 이들을 숨죽이게 했다.\n\n그럼에도 권화운은 난생처음 겪는 근육 경련과 극심한 고통 속에서도 끝까지 레이스를 포기하지 않았다. 피니시 직전 쓰러졌다가 다시 일어나 완주에 성공한 그는 눈물을 흘리며 자신의 한계를 넘어선 순간을 완성했고, 이 장면이 이날 방송 최고의 감동 포인트로 남았다.\n\n기안84 역시 북극 마라톤에서 자신의 내면과 마주했다. 세 번의 마라톤 도전 중 가장 좋은 컨디션으로 출발했지만, 빙판과 물웅덩이에 번번이 발이 묶이며 고전을 면치 못했다. 끝없는 고저차 구간과 극심한 갈증 속에서 얼음을 집어 먹으며 버텨내는 모습은 '극한84'만의 생존 리얼리티를 실감케 했다. 기안84는 \"사람이 이런 고생을 자처하는 이유는 결국 행복 때문\"이라며 달리기를 통해 깨달은 생각을 담담히 전해 깊은 울림을 더했다.\n\n꼴찌로 출발한 강남도 빙판 코스에서 예상 밖의 선전을 펼치며 반전을 안겼지만, 지옥 같은 오르막에서 다리 통증을 호소하며 또 다른 위기를 맞았다. 극한크루 세 사람 모두 각자의 방식으로 한계와 싸우는 모습은 '극한84'가 단순한 도전 예능을 넘어 인간의 의지와 감정을 조명하는 프로그램임을 다시 한 번 각인시켰다. '극한84'는 매주 일요일 밤 9시 10분 방송된다.\n\n최민준 기자  / 사진= TV리포트 DB, MBC '극한84'",
    "link": "https://v.daum.net/v/20260126130238834",
    "type": "daum_enter",
    "newTitle": "MBC 극한84 최고 시청률 7.6% 돌파 기안84 북극 마라톤 도전 감동 스토리",
    "newArticle": [
      {
        "title": "숨 막히는 추위 속 인간 한계에 도전한 극한84, 최고 시청률 7.6% 기록의 감동 서사",
        "content": "여러분, 제가 오늘 진짜 역대급 소식 가지고 왔어요! 어젯밤 MBC에서 방영된 '극한84' 보신 분 계신가요? 혹시 안 보셨다면 지금 당장 다시보기라도 달려야 합니다. 진짜 이건 그냥 예능이 아니었어요. 인간의 한계를 시험하는 듯한 북극 마라톤 도전기를 담았는데, 아니 세상에, 자체 최고 시청률을 또 경신했다는 거예요! 무려 7.6%까지 치솟았다고 하니, 이게 얼마나 대단한 건지 실감이 나시나요? 저는 이 소식을 듣자마자 심장이 쿵쾅거리는 게, 혹시 제가 본방송을 놓쳤나 싶어서 바로 확인했잖아요. 다행히 봤는데, 다시 봐도 그 감동은 그대로더라고요. 기안84 김희민 님이 이번에 북극 마라톤에 도전했다는 건 알고 있었지만, 이렇게까지 극한의 상황을 보여줄 줄은 정말 상상도 못 했어요. 추운 날씨에 대한 인사 같은 거 하려다가도, 방송 내용 생각하니까 그런 평범한 인사는 꺼내지도 못하겠어요. 지금 제 머릿속은 온통 북극의 하얀 눈밭과, 그 속에서 땀방울을 흘리며 자신의 한계를 극복하려는 사람들의 모습으로 가득 차 있거든요. 이 '극한84'라는 프로그램이 단순히 재미만 추구하는 게 아니라, 우리 안에 잠든 뜨거운 열정과 의지를 일깨워주는 그런 특별한 힘이 있다는 걸 다시 한번 느끼게 해줬어요. 특히 권화운 님을 보면서는 정말이지 눈물 콧물 다 뺐습니다. 쓰러졌다가 다시 일어나서 완주하는 그 장면, 이건 정말이지 인간 승리의 표본 아니겠어요? 제 친구도 이거 보면서 같이 울었다니까요. '와, 사람이 어떻게 저렇게까지 할 수 있지?' 하면서요. 저도 모르게 '우리 오빠 진짜 대단하다!'를 외치고 있었죠. 이제 곧 봄이 오긴 하겠지만, 아직은 찬바람이 쌩쌩 불잖아요. 이런 날씨에 북극 마라톤이라니, 생각만 해도 몸서리쳐지는데 이걸 실제로 해낸 분들이라니… 이건 뭐, 그냥 말이 안 나오는 수준이에요. '극한84' 제작진분들도 정말 대단하신 것 같아요. 어떻게 이런 기획을 하시고, 또 멤버들을 극한으로 몰아붙이면서도 인간적인 고뇌와 성장을 담아내는지. 그저 감탄만 나올 뿐입니다. 혹시라도 '극한84' 아직 안 보신 분들이 있다면, 이번 주말에 꼭 한번 챙겨보시길 강력 추천해요. 두 번 추천해요! 아니, 백 번 추천해도 모자라요. 이 감동, 이 여운, 절대 잊을 수 없을 거예요."
      },
      {
        "title": "넘어지고 또 넘어져도 포기하지 않는 생존 리얼리티, 북극 마라톤 완주기의 디테일",
        "content": "이번 '극한84' 방송 내용이 정말이지 영화의 한 장면 같았어요. 북극 마라톤이라는 게 상상조차 하기 힘든 혹독한 환경이잖아요. 얼음과 눈으로 뒤덮인 코스를 달리는데, 그냥 달리는 것도 아니고 빙판과 얼음 언덕, 미로처럼 복잡한 설원까지… 이걸 어떻게 인간의 힘으로 돌파하냐고요. 제가 기사를 꼼꼼하게 읽어봤는데, 권화운 님이 초반에 선두로 달리다가 빙판에서 미끄러지면서 순위가 확 떨어졌다는 거예요. 아니, 얼마나 속상했을까요. 자기가 선두였는데, 예상치 못한 변수에 밀려나는 심정이라니. 상상만 해도 아찔하더라고요. 하지만 여기서 포기했으면 '극한84'가 아니었겠죠. 로드 구간에 들어서자마자 '땅에서는 내가 강자'라면서 놀라운 추격을 시작했다는 부분이 정말 인상 깊었어요. 한때 1위까지 탈환하는 기염을 토했답니다. 와, 진짜 이 정도면 멘탈이 얼마나 강한 건지, 의지가 얼마나 불타오르는 건지… 저도 모르게 박수 치고 있었잖아요. 그런데 또 여기서 끝이 아니에요. 반복되는 오르막과 내리막 때문에 몸 상태 이상을 느끼면서 23km 지점에서 멈춰 섰다는 거예요. 정말이지 보는 사람들이 숨죽이고 지켜볼 수밖에 없었겠죠. 저도 화면에 잡힌 권화운 님의 힘든 표정을 보면서, 제 심장이 다 조여오는 것 같았어요. 경련이 일어나고 극심한 고통 속에서도 끝까지 포기하지 않고 완주했다는 그 장면, 이건 정말이지… 어떻게 말로 다 표현할 수가 없어요. 피니시 라인 앞에서 쓰러졌다가 다시 일어나서 완주하는 순간, 눈물을 흘리며 자신의 한계를 넘어선 순간을 완성했다는 부분에서 저도 같이 펑펑 울었어요. 제 인생 최고의 감동 포인트였습니다. 진짜 뭉클해서 눈물이 멈추질 않았어요. 기안84 님도 이번 마라톤에서 정말 많은 것을 느끼신 것 같더라고요. 세 번의 마라톤 도전 중에 가장 좋은 컨디션으로 출발했지만, 빙판과 물웅덩이에 발이 묶이며 고전을 면치 못했다는 부분이 제 마음을 아프게 했어요. 끝없는 고저차와 극심한 갈증 속에서 얼음을 집어 먹으며 버텨내는 모습이 '극한84'만의 생존 리얼리티를 제대로 보여줬다는 거죠. 기안84 님의 인터뷰 내용도 정말 좋았어요. '사람이 이런 고생을 자처하는 이유는 결국 행복 때문'이라며 달리기를 통해 깨달은 생각을 담담히 전했는데, 이 말이 제 마음에 깊은 울림을 주더라고요. 저도 때로는 삶이 힘들고 지칠 때가 많은데, 그럴 때마다 '내가 왜 이렇게 힘들게 살고 있지?' 하는 생각을 할 때가 많거든요. 그런데 기안84 님의 말씀을 듣고 나니, 어쩌면 이 힘든 과정 자체가 나를 성장시키고 결국에는 더 큰 행복을 위한 발판이 되는 것일지도 모르겠다는 생각이 들었어요. 꼴찌로 출발했던 강도 님도 예상 밖의 선전을 펼치며 반전을 안겼다고 하니, 정말이지 각자의 방식으로 한계와 싸우는 모습들이 '극한84'가 단순한 도전 예능을 넘어 인간의 의지와 감정을 조명하는 프로그램임을 다시 한번 각인시켜준 것 같아요. 정말이지, 모든 출연진분들의 땀과 노력이 만들어낸 값진 결과라고 생각합니다."
      },
      {
        "title": "과거와 현재를 잇는 인간 승리의 드라마, 극한84가 던지는 메시지의 깊이",
        "content": "이번 '극한84'를 보면서 정말 많은 생각을 하게 됐어요. 북극 마라톤이라는 극한의 도전을 통해 참가자들이 겪는 육체적, 정신적 고통은 단순히 예능 프로그램에서 보여지는 재미를 넘어, 우리 삶 자체에 대한 깊은 성찰을 하게 만들더라고요. 어떻게 보면 우리 모두가 각자의 삶 속에서 자신만의 '극한 도전'을 하고 있는 건지도 모르겠어요. 직장에서의 치열한 경쟁, 학업 스트레스, 개인적인 어려움까지… 이 모든 것이 크고 작은 '마라톤'인 셈이죠. 하지만 중요한 것은 결과를 넘어, 그 과정에서 우리가 무엇을 배우고 어떻게 성장하느냐 하는 점인 것 같아요. 권화운 님이 넘어지고 또 넘어져도 결국 완주해내는 모습은, 마치 우리 인생에서 수없이 찾아오는 실패와 좌절에도 불구하고 다시 일어서는 용기를 보여주는 것 같았어요. 한계를 마주했을 때 좌절하기보다는, 그 한계를 뛰어넘기 위해 최선을 다하는 인간의 숭고한 의지를 보았달까요. 기안84 님의 '사람이 이런 고생을 자처하는 이유는 결국 행복 때문'이라는 말은 이 모든 것을 관통하는 핵심 메시지라고 생각해요. 고통스럽고 힘든 과정 없이는 진정한 행복을 느끼기 어렵다는 것, 그리고 때로는 극한의 상황 속에서야 비로소 자신의 진정한 가치를 발견하게 된다는 진리를 담고 있죠. 과거 연예계에도 극한 도전을 통해 큰 감동을 준 사례들이 많았잖아요. 예를 들어, 제가 기억하는 것 중에는… 음, 아주 오래전이지만 배우 김보성이 씨가 코미디 프로그램에서 '의리'를 외치며 복싱에 도전했던 것이나, 가수 김장훈 씨가 독도 수영 릴레이에 참여했던 것처럼요. 물론 '극한84'의 북극 마라톤과는 스케일이나 성격이 다르겠지만, 그분들 역시 자신의 한계를 시험하고 더 큰 의미를 찾으려는 노력을 보여주셨다는 점에서 맥락을 같이 한다고 생각해요. '극한84'는 이런 과거의 도전들이 단순히 보여주기식이 아니라, 진정으로 인간의 내면을 탐구하고 성장하는 과정에 있다는 것을 보여준다는 점에서 더욱 의미가 깊다고 할 수 있습니다. 단순히 높은 시청률을 기록했다는 사실만으로도 이 프로그램이 얼마나 많은 사람들에게 공감과 감동을 선사했는지를 증명하는 것 같아서요. 이번 북극 마라톤 도전은 '극한84'가 단순한 예능을 넘어, 시청자들에게 삶에 대한 용기와 희망을 주는 '인간 성장 다큐멘터리'로서의 역할을 톡톡히 해냈다고 생각합니다. 앞으로 '극한84'가 또 어떤 도전을 보여줄지, 또 어떤 메시지를 전달할지 정말 기대됩니다. 이런 프로그램 덕분에 저희 같은 시청자들도 삶의 동기 부여를 얻고, 제 안의 '극한 도전' 정신을 다시 한번 불태울 수 있는 것 같아요."
      },
      {
        "title": "시청자 반응 폭발! '우리 오빠 최고', '눈물 펑펑'… 극한84를 향한 애정 가득한 TMI",
        "content": "아니, 이번 '극한84' 방송 끝나고 인터넷 난리 났잖아요! 제 주변 친구들도 다 '봤어? 봤냐고!' 하면서 흥분 상태였어요. 커뮤니티 반응을 제가 또 열심히 찾아봤는데, 정말이지 뜨겁더라고요. 몇 가지 댓글을 제가 딱 골라봤는데, 이거 보면 진짜 '극한84'의 인기를 실감하실 거예요. 첫 번째 댓글은 이거예요. '아 진짜 권화운님 보면서 너무 울었어요. 쓰러졌을 때 심장이 덜컹했는데, 다시 일어나서 완주하는 거 보고 진짜 눈물 펑펑 쏟았습니다. 의지력 진짜 최고예요!' 맞아요, 저도요! 저는 진짜 옆에서 같이 뛰는 줄 알았다니까요. 두 번째 댓글! '기안84님은 어떻게 매번 새로운 도전을 하시는 건지. 극한 상황에서도 담담하게 자신의 생각을 이야기하는 모습이 너무 멋있어요. 진정한 멘탈 갑이십니다!' 맞아요, 기안84님은 진짜… 뭐랄까, 보통 사람과는 다른 차원의 사고를 하시는 것 같아요. 본인이 왜 이런 고생을 자처하는지 설명하는데, 와… 저는 그냥 '재밌겠다!' 하고 보는 건데, 기안84님은 그 안에 깊은 철학을 담고 계시는 것 같달까요. 세 번째 댓글입니다. '극한84 제작진 분들 정말 리스펙합니다. 어떻게 저런 극한의 환경을 섭외하고 찍을 수 있는지… 방송 보는 내내 추워서 오들오들 떨었어요. 퀄리티 미쳤습니다!' 정말 섭외력이며 촬영 능력이며… 이건 뭐, 그냥 다 최고라고 밖에 할 말이 없어요. 진짜 프로 중에 프로들이시죠. 네 번째 댓글! '강도님 의외의 활약에 깜짝 놀랐어요. 맨날 웃기기만 하시는 줄 알았는데, 승부욕 대단하시던데요? 다음에는 또 어떤 모습 보여주실지 기대됩니다!' 네, 저도요! 강도님은 예능에서 유쾌한 모습만 보여주시는 줄 알았는데, 진지한 면모까지 보여주셔서 정말 매력적이었어요. 마지막으로 다섯 번째 댓글! 'MBC 일요일 밤 9시 10분! 본방사수 못 하면 손해입니다. 이 감동, 이 재미, 절대 놓치지 마세요!' 이건 뭐, 거의 홍보대사급 댓글이네요. 하지만 맞는 말이에요. 진짜 본방사수 안 하면 후회할 거예요. '극한84'는 그냥 시청률만 높은 게 아니라, 시청자들의 마음을 움직이는 힘이 있어요. 제 개인적인 TMI를 좀 더 풀자면요, 저는 사실 추위를 진짜 많이 타거든요. 그래서 북극이라는 단어만 들어도 몸서리가 쳐지는데, '극한84'를 보면서 제 안에도 불가능은 없다는 자신감을 얻었어요. 비록 북극 마라톤을 할 수는 없겠지만, 제 일상 속에서 마주하는 작은 어려움들을 '극한 도전'이라고 생각하고 용기를 내서 헤쳐나가야겠다는 생각이 들었답니다. 제 MBTI는 ENFP인데, 이런 자극적이고 감동적인 스토리에 굉장히 큰 영향을 받는 편이에요. 그래서 '극한84'를 보고 나면 꼭 일주일 내내 그 여운에 잠겨서 긍정적인 에너지를 얻는답니다. 친구들한테도 계속 '너도 꼭 봐, 꼭 봐야 해!' 하면서 영업하고 있어요. 제 인생 예능 리스트에 '극한84'가 당당히 이름을 올렸습니다. 앞으로도 '극한84' 팀의 멋진 행보를 응원합니다!"
      },
      {
        "title": "내 마음속 영웅들, 극한84를 보며 느낀 진한 감동과 뜨거운 응원",
        "content": "정말이지, 이번 '극한84' 방송을 보면서 제 마음속 깊은 곳에서부터 뜨거운 무언가가 울컥 치밀어 오르는 것을 느꼈어요. 출연진 한 분 한 분이 보여주신 인간적인 고뇌와 극한의 상황 속에서도 꺾이지 않는 의지는, 단순한 감탄을 넘어 제 영혼을 울리는 듯했습니다. 특히 권화운 님을 보면서는… 아, 정말이지 말로 다 표현할 수 없는 벅찬 감정을 느꼈어요. 수없이 넘어지고 쓰러지면서도 다시 일어나는 그 모습은, 마치 제 인생의 수많은 좌절과 실패 속에서도 포기하지 않고 다시 나아가야 한다는 강력한 메시지를 던져주는 것 같았습니다. 피니시 라인을 향해 마지막 발걸음을 옮기는 그의 모습에서, 저는 제 안에 잠들어 있던 용기를 보았습니다. '나도 할 수 있다!'는, '내 안에도 저런 불굴의 의지가 숨 쉬고 있다!'는 그런 외침 말이죠. 기안84 님 역시 이번 도전을 통해 제게 깊은 깨달음을 주었습니다. 왜 인간은 이토록 고통스러운 도전을 스스로에게 던지는가에 대한 그의 담담한 고백은, 삶의 의미와 행복의 본질에 대해 다시 한번 생각하게 만들었어요. 어쩌면 삶이란, 끊임없이 자신을 시험하고 한계를 넘어서려는 여정 자체인지도 모르겠다는 생각이 들었습니다. 그 과정에서 겪는 고통이야말로, 결국 우리를 더 단단하고 성숙한 사람으로 만들어주는 자양분이 되는 것이겠죠. 강도 님의 예상치 못한 투혼 역시 제게 큰 놀라움과 감동을 선사했습니다. 늘 유쾌하고 즐거운 모습만 보여주셨던 그분에게서, 이렇게 뜨거운 승부욕과 강한 정신력을 발견할 줄은 꿈에도 몰랐어요. '극한84'는 저에게 단순한 예능 프로그램이 아니라, 제 삶의 가치관을 다시 한번 되새기게 하고, 제 안의 잠재력을 일깨워주는 소중한 계기가 되었습니다. 저는 이 프로그램을 통해, 인간의 무한한 가능성과 긍정적인 에너지를 다시 한번 확인할 수 있었고, 앞으로 제 삶 속에서 마주하게 될 어떤 어려움 속에서도 희망을 잃지 않고 나아갈 수 있다는 믿음을 얻었습니다. '극한84' 팀에게 진심으로 감사드립니다. 앞으로도 그들의 용감하고 감동적인 도전들을 응원하며, 제 마음속 영웅으로 기억할 것입니다. 이 방송을 보면서 저처럼 뜨거운 감동과 깊은 울림을 받으신 분들이 많을 것이라고 확신합니다. 우리 모두, 각자의 자리에서 '극한 도전'을 통해 더 나은 내일을 만들어가요!"
      },
      {
        "title": "솔직한 후기: 극한84, 당신은 나의 인생 프로그램입니다!",
        "content": "솔직히 말해서, 저는 '극한84'라는 프로그램을 처음 접했을 때 큰 기대가 없었어요. 그냥 연예인들이 극한 상황에서 고생하는 모습을 보여주는 리얼리티 프로그램이라고 생각했거든요. 그런데 이번 북극 마라톤 편을 보고 나니, 제 생각이 완전히 바뀌었습니다. 이건 그냥 리얼리티가 아니에요. 이건 인간의 정신력과 한계를 시험하는, 그 자체로 하나의 예술 작품 같았어요. 출연진들이 보여준 땀과 눈물, 그리고 포기하지 않는 의지는 제 마음 깊숙한 곳을 울렸습니다. 특히 권화운 님이 완주하는 장면에서는 저도 모르게 소리를 지르며 박수를 쳤어요. 마치 제가 직접 완주한 것처럼 기쁘고 벅찼습니다. 기안84 님의 고찰은 또 어떻고요. 힘든 상황 속에서도 삶의 의미와 행복에 대해 이야기하는 그의 모습에서, 저는 진정한 철학을 엿볼 수 있었습니다. '극한84'는 제게 단순한 재미를 넘어, 삶의 동기 부여와 깊은 성찰의 기회를 제공했습니다. 앞으로 어떤 도전을 하든, 저는 '극한84' 팀을 응원할 것이고, 그들의 용감하고 감동적인 이야기를 계속 지켜볼 것입니다. 정말이지, 제 인생 프로그램으로 강력 추천합니다!"
      }
    ],
    "hashTag": [
      "#극한84",
      "#기안84",
      "#북극마라톤",
      "#권화운",
      "#강도",
      "#MBC예능",
      "#시청률1위",
      "#인간승리",
      "#감동",
      "#인생프로그램"
    ]
  },
  {
    "title": "\"촬영 금지인데 굳이…\" 고현정, 비매너 콘서트 관람",
    "article": "[마이데일리 = 김진석 기자] 하지 말라는데 굳이 했다.\n\n고현정은 25일 자신의 SNS에 이날 서울 KSPO DOME에서 열린 다비치 콘서트 '타임 캡슐 : 시간을 잇다' 관람 인증샷을 남겼다.\n\n고현정이 올린 영상은 다비치가 공연 중간 무대 중앙으로 달 모양의 장치를 타고 '안녕이라고 말하지마'를 부르며 등장하는 모습이다. 큰 문제 없어 보이는 짧은 영상이지만 아니었다.\n\n이날 다비치의 공연은 촬영이 금지됐다. 본 공연은 사진과 영상 모두 촬영이 금지, 앙코르 시간에 촬영이 허용됐다. 공연 전부터 촬영 금지를 대대적으로 공지했고 중간중간 스태프들이 큰 소리로 외쳤다. 강민경도 앙코르때 \"지금부턴 촬영을 해도 된다\"고 공지했다.\n\n그러나 고현정은 아랑곳하지 않고 업로드, 관람 에티켓이 부족한 모습으로 아쉬움을 남겼다. 반면 이날 공연을 보러 온 송혜교·박솔미·신현지는 앙코르때 사진을 업로드, 고현정과 달리 성숙한 관람 매너를 보여줬다.\n\n다비치는 지난해에 이어 같은 장소에서 2년 연속 흥행 기록을 이어가며 대형 공연장에서도 확고한 존재감을 보여줬다.",
    "link": "https://v.daum.net/v/20260126110612912",
    "type": "daum_enter",
    "newTitle": "고현정 콘서트 촬영 논란 사건반장 40대 여배우 지목에 네티즌 갑론을박 2년연속 흥행 다비치 콘서트도 비상",
    "newArticle": [
      {
        "title": "아니 진짜 무슨 일이야 이게… 고현정님의 콘서트 촬영이라뇨?",
        "content": "여러분, 오늘 아침부터 제 심장이 아주 그냥 덜컹 내려앉았잖아요. 세상에, 믿기지가 않아요. 고현정님 하면 우리 모두 대한민국 대표 미녀 배우, 우아함의 끝판왕이라고 생각하잖아요. 그런데 그런 고현정님이 ‘콘서트 촬영 금지’라는 명백한 규칙을 어기고 촬영을 했다는 소식을 접하고 정말이지… 뭐라고 말을 해야 할지 모르겠어요. 제가 얼마나 충격이었는지, 일단 그 콘서트가 어떤 콘서트였는지부터 차근차근 이야기해 볼게요. 지난 25일이었죠. 서울 KSPO DOME에서 대한민국 대표 여성 듀오, 다비치의 ‘타임 캡슐 : 시간을 잇다’ 콘서트가 열렸어요. 이 콘서트가 왜 그렇게 많은 사람들의 관심을 받았냐면요, 다비치가 무려 2년 연속 같은 장소에서 콘서트를 열면서 대형 공연장에서도 그들의 압도적인 존재감을 다시 한번 입증했기 때문이에요. 지난해에 이어 올해까지, 다비치의 티켓 파워와 인기는 정말이지 말해 뭐해요. 제가 다비치 노래 정말 좋아하거든요. ‘8282’, ‘사랑했잖아’, ‘미워도 사랑하니까’… 아, 진짜 헤아릴 수 없이 많죠. 그들의 애절한 발라드부터 신나는 댄스곡까지, 콘서트장에서 직접 들으면 얼마나 감동적일까 매번 상상만 해왔다니까요. 특히 이번 콘서트는 ‘타임 캡슐’이라는 부제처럼, 그동안 다비치가 걸어온 음악의 시간을 되돌아보고 팬들과 함께 추억을 공유하는 의미 있는 자리였다고 해요. 얼마나 많은 팬들이 이 콘서트만을 손꼽아 기다렸겠어요. 그런데 이런 축제의 현장에서, 그것도 대한민국 최고 여배우 중 한 분인 고현정님께서… 아, 생각할수록 마음이 복잡해지네요. 저는 정말 처음에 이 소식을 듣고 ‘잘못 들었나?’ 했어요. 아니, 고현정님이 왜요? 그분이라면 당연히 모든 규칙을 철저히 지키실 줄 알았는데… 이게 대체 무슨 상황인지, 저 정말 너무 혼란스럽답니다."
      },
      {
        "title": "명백한 촬영 금지, 그럼에도 불구하고… 고현정님의 선택은?",
        "content": "기사를 자세히 읽어보니, 이 콘서트는 명백하게 ‘촬영 금지’였던 거예요. 그것도 그냥 슬쩍 넘어가거나, ‘몰래’ 할 수 있는 그런 분위기가 아니었다고 하더라고요. 공연 시작 전부터 관계자분들이 촬영 금지를 아주 크게 외치고, 중간중간 스태프들도 반복해서 안내를 했다는 거예요. 무대 위에서 강민경님과 이해리님도 앙코르 무대 때 “이제부터는 촬영해도 된다”고 분명하게 공지까지 했다는 사실! 아, 정말 이쯤 되면 ‘어떻게든 되겠지’라는 생각보다는 ‘아, 안 되는구나. 내가 지켜야겠구나’라는 생각이 먼저 드는 게 당연하지 않나요? 저는 개인적으로 콘서트를 자주 가는 편은 아니지만, 갈 때마다 공연팀이나 아티스트를 존중하는 마음으로 촬영 금지 안내를 꼭 따르거든요. 그건 단순한 규칙이 아니라, 그 순간을 오롯이 즐기려는 다른 관객들에 대한 예의이고, 또 무엇보다 무대를 위해 얼마나 많은 준비와 노력을 했을지 생각하면 당연히 지켜야 할 기본적인 매너라고 생각해요. 그런데 고현정님은 그 안내를 듣고도, 혹은 무시하고도 영상을 올리셨다는 거잖아요. 올리신 영상도 특별한 순간을 포착한 것도 아니에요. 다비치 멤버들이 무대 중앙으로 달 모양 장치를 타고 등장하면서 ‘안녕이라고 말하지마’를 부르는 모습이었다고 해요. 물론 그 장면이 아름다웠을 수는 있겠지만, 명백히 금지된 상황에서의 촬영이었다는 게 문제인 거죠. 아, 진짜… 마치 제가 다비치 팬이고, 또 고현정님 팬인데, 두 분 사이에서 이러지도 저러지도 못하는 상황이 된 것 같아요. 우리 오빠, 아니 우리 배우님! 왜 그러셨어요! 분명히 안 된다고 했는데… 그 순간에 그렇게 꼭 영상을 남겨야 했을까요? 제 마음이 얼마나 답답한지 모르겠어요. 혹시 제가 모르는 다른 이유가 있었던 건 아닐까, 혹시 저만 알게 되는 특별한 사정이 있었던 건 아닐까 별별 생각이 다 들어요. 하지만 그럼에도 불구하고, ‘촬영 금지’라는 단어는 너무나 명확하게 제 머릿속을 맴돌고 있답니다. 하아… 정말이지… 뭐라고 할 말을 잃겠어요."
      },
      {
        "title": "함께 관람한 스타들과의 비교, 팬들의 반응은?",
        "content": "이 와중에 더 속상한 건 뭔지 아세요? 이번 콘서트에 고현정님 말고도 정말 많은 유명 인사들이 함께 했다는 거예요. 얼마 전 드라마로도 화제가 됐던 송혜교님, 그리고 박솔미님, 신현지님까지! 이분들도 분명 다비치의 열성적인 팬이거나, 혹은 좋은 분위기를 즐기기 위해 오셨을 텐데요. 그런데 놀랍게도, 이분들은 고현정님과는 다른 모습을 보여주셨다는 거예요. 기사를 보면 송혜교님, 박솔미님, 신현지님은 앙코르 시간에 촬영이 허용되었을 때 비로소 사진을 찍어 올리셨다고 해요. 와, 이거 진짜 프로페셔널한 모습 아닌가요? ‘오, 이분들 진짜 연예계 생활 오래 하셨구나’, ‘모범적이시다’라는 생각이 절로 들었어요. 물론 그분들도 다비치를 정말 좋아하고, 콘서트의 감동을 나누고 싶었겠지만, ‘규칙’이라는 틀 안에서 자신들의 팬심을 표현하신 거잖아요. 그 모습과 고현정님의 행동을 비교하게 되면서, 제 마음은 더욱더 복잡해졌답니다. ‘왜 고현정님만 그러셨을까?’라는 질문이 계속 머릿속을 맴돌아요. 혹시 그만큼 다비치를, 혹은 그 노래를 정말 사랑해서 순간적으로 감정이 격해지셨던 걸까요? 아니면… 정말로 촬영 금지라는 사실을 인지하지 못하셨던 걸까요? 아, 어떤 이유든 간에, 그 결과는 ‘규칙 위반’이라는 점에서 팬으로서 정말 속상할 따름입니다. 하지만 뭐, 우리 고현정님께서도 얼마나 당황하셨겠어요. 아마 이 사실을 알게 되면 본인도 얼마나 속상하실지, 아니면 ‘아, 내가 실수했구나’ 하고 금방 깨달으실지… 제 머릿속에서는 온갖 시나리오가 펼쳐지고 있답니다. 이런 상황에서 우리 팬들은 어떤 반응을 보여야 할까요? 섣불리 비난하기보다는, 그 상황의 전체적인 맥락을 이해하려는 노력이 필요하겠지만… 그래도 ‘규칙은 규칙’이니까요. 이번 사건을 계기로, 앞으로는 모든 분들이 콘서트에서의 에티켓을 더욱 잘 지켜주셨으면 좋겠어요. 다비치 콘서트 자체도 정말 성공적이었고, 좋은 공연이었던 만큼, 이런 이슈 때문에 공연 전체의 의미가 퇴색되는 것은 정말 안타까운 일이잖아요."
      },
      {
        "title": "연예계 대표 럭셔리 스타, 그녀에게 이런 일이? TMI 대방출",
        "content": "솔직히 저는 고현정님하면 떠오르는 이미지가 정말 많아요. ‘모래시계’의 혜린이부터 시작해서, ‘봄날’의 은영, ‘선덕여왕’의 미실까지. 정말 제가 어릴 때부터 브라운관을 장악했던 분이셨죠. 그 카리스마 넘치는 연기, 대체 불가한 아우라! 특히 ‘동네변호사 조들호2’에서 카리스마 넘치는 검사 역으로 나오셨을 때, ‘역시 고현정!’을 외치면서 얼마나 감탄했는지 몰라요. 화면을 뚫고 나올 듯한 그 존재감이란! 그리고 무엇보다, 고현정님 하면 빼놓을 수 없는 게 바로 ‘방부제 미모’잖아요. 나이가 들수록 오히려 더 우아하고 아름다워지시는 것 같아요. 나이를 가늠할 수 없는 그 피부, 탄탄한 몸매… 정말이지, ‘대체 비결이 뭐예요?’라고 여쭤보고 싶을 정도라니까요. 얼마 전에는 ‘마스크걸’이라는 넷플릭스 시리즈에서 파격적인 연기 변신으로 또 한 번 연기력 논란을 잠재우셨죠. 아니, 솔직히 말하면 저는 ‘마스크걸’ 보면서 진짜 소름 돋았어요. 그 캐릭터가 가진 복잡한 내면을 너무나도 섬세하게 표현해내시는 걸 보면서 ‘이래서 고현정, 고현정 하는구나’ 싶었다니까요. 아마 MBTI로 따지면 INFP나 INFJ처럼 내면의 감정을 깊이 파고드는 타입이시지 않을까 혼자 추측해보기도 하고요. (아니면 TMI 죄송해요! 팬심 발동하면 저도 모르게 주접이 늘어나는 스타일이라서요.) 그런 고현정님이 이번 콘서트 논란으로 잠시나마 구설수에 오른 게 정말이지… 제 마음이 너무 안 좋아요. 혹시 평소에도 이렇게 즉흥적이시고, 조금은 틀을 깨는 성향을 가지고 계신 건 아닐까 하는 생각도 들어요. 예를 들어, ‘무조건 이렇게 해야 해!’라는 고정관념보다는, ‘어떨까?’라는 호기심이 더 앞서는 타입이랄까요? 물론 이건 어디까지나 제 상상이고, 팬으로서의 바람일 뿐이지만요. 아무튼, 이번 일을 계기로 우리 고현정님이 더욱더 많은 사람들에게 사랑받고, 또 이런 작은 해프닝으로 인해 상처받지 않으셨으면 좋겠어요. 물론, 이번 일은 분명히 지적받을 만한 부분이고, 팬으로서도 속상한 부분은 있지만, 그래도 과거의 멋진 연기들과 아름다움으로 우리에게 큰 감동을 주셨던 그 마음을 잊지 않고 응원해야죠. 아, 그리고 제가 또 하나 알고 있는 TMI가 있는데요, 고현정님이 실제로 굉장히 털털하고 유머러스한 성격이라고 하더라고요! 방송에서 보여지는 그런 카리스마 넘치는 모습과는 또 다른 매력이 있다고 하니, 다음에는 그런 모습도 좀 더 보여주셨으면 좋겠어요. 항상 응원합니다, 우리 고현정 배우님!"
      },
      {
        "title": "고현정 콘서트 촬영 논란, 네티즌 반응은? 그리고 다비치의 2년 연속 흥행",
        "content": "이번 고현정님의 콘서트 촬영 논란을 두고 온라인 커뮤니티와 SNS는 그야말로 뜨거운 감자입니다. 정말 다양한 의견들이 쏟아져 나오고 있는데요. 일단 가장 많은 반응은 ‘이해할 수 없다’, ‘팬이라면 지켜야 할 기본적인 매너다’라는 쪽이에요. 한 네티즌은 “아무리 좋아하는 가수라도 촬영 금지인데 찍는 건 선 넘은 거 아닌가. 다른 사람들은 다 참고 봤는데 왜 본인만 예외라고 생각하는 거지?”라며 강하게 비판하는 글을 올렸고요. 또 다른 네티즌은 “연예인이라고 특권 의식을 가지면 안 된다. 오히려 더 모범을 보여야 하는 입장 아닌가”라며 쓴소리를 덧붙였습니다. 물론, 고현정님의 팬으로서 안타까움을 표현하는 목소리도 있습니다. “고현정 배우님께서 얼마나 다비치를 좋아하시길래 그랬겠어요. 순간적인 팬심 폭발이라고 생각해요. 너무 비난만 하진 말자고요.”라는 의견도 있었고요. 하지만 ‘팬심’이라는 이유로 규칙 위반을 옹호하는 것에 대한 반론도 만만치 않습니다. “팬심은 팬심이고, 규칙은 규칙이다. 본인이 아니라면 굳이 나서서 쉴드 쳐주지 않아도 된다.”는 날카로운 지적도 있었습니다. 개인적으로는 이 양쪽 의견 모두 일리가 있다고 봐요. 팬으로서 좋아하는 스타의 행동을 이해하고 싶고, 또 감싸주고 싶은 마음은 당연하겠지만, 그전에 ‘규칙’이라는 사회적 약속을 지키는 것이 우선이라는 점도 간과할 수는 없으니까요. 이번 논란은 분명 고현정님 개인에게도, 그리고 앞으로 콘서트를 즐기는 모든 사람들에게도 한 번쯤 생각해 볼 만한 계기가 될 것 같아요. 한편, 이런 논란 속에서도 다비치는 2년 연속 같은 장소에서 성공적인 콘서트를 개최하며 그들의 위력을 다시 한번 입증했습니다. KSPO DOME이라는 대형 공연장에서 2년 연속 매진 사례를 기록했다는 것은 결코 쉬운 일이 아니죠. 그만큼 다비치의 음악이 가진 힘과, 팬들과의 끈끈한 유대감을 보여주는 증거라고 생각합니다. ‘타임 캡슐 : 시간을 잇다’라는 콘서트 제목처럼, 팬들과 함께 시간을 이어가는 그들의 모습이 앞으로도 계속되기를 응원합니다. 비록 이번 일로 인해 다비치 콘서트가 조금 아쉽게 회자될 수는 있겠지만, 본질적으로 훌륭한 공연이었음은 분명하니까요. 앞으로는 이런 논란 없이, 오롯이 음악과 무대에만 집중할 수 있는 공연 문화가 정착되기를 바랍니다. 우리 모두 즐거운 공연 문화를 만들어가요, 여러분!"
      },
      {
        "title": "솔직한 후기: 고현정님의 팬으로서, 그리고 한 명의 관객으로서",
        "content": "솔직히 말하면, 고현정님의 팬으로서 이번 사건을 접했을 때 정말 너무 당황스럽고 속상했어요. 제가 얼마나 오랫동안 고현정님을 좋아해왔는데요. ‘모래시계’를 보고 배우의 꿈을 키웠을 정도라니까요. (물론 제 꿈은 이루어지지 않았지만요, 하하!) 그 누구보다도 품격 있고, 지적인 이미지를 가지고 계시다고 생각했기에, 촬영 금지라는 명백한 규칙을 어겼다는 사실이 쉽게 받아들여지지 않았어요. 마치 내가 잘못 알고 있었나, 내가 너무 이상적인 모습만을 기대했던 건 아닐까 하는 생각까지 들었다니까요. 아마 제 마음은 다른 팬분들도 크게 다르지 않으셨을 것 같아요. ‘우리 배우님께서 왜 그러셨을까’ 하는 안타까움, 그리고 ‘다른 사람들에게 피해를 준 건 아닐까’ 하는 걱정까지… 복합적인 감정이 뒤섞여서 말이죠. 하지만 시간을 좀 거슬러 올라가, 제가 콘서트를 관람했던 경험들을 떠올려보면, ‘아, 그때도 촬영 금지였는데…’, ‘이걸 찍어도 되나?’ 하고 망설였던 순간들이 분명히 있었던 것 같아요. 사람인지라, 좋아하는 가수의 멋진 모습을 영상으로 남기고 싶은 마음은 누구나 있을 거라고 생각해요. 특히 이번 다비치 콘서트의 특정 장면이 정말 아름다웠다면, 그 순간에 ‘잠깐만’ 하고 셔터를 누르고 싶은 마음이 들지 않았을까 하는 상상도 해보게 되고요. 물론, 그 마음과는 별개로 ‘안 된다’는 것은 ‘안 된다’고 생각해요. 공연을 준비하는 모든 분들의 노력을 존중하는 마음, 그리고 함께 공연을 즐기는 다른 관객들에 대한 배려가 있다면, 잠시의 아쉬움을 참는 것이 더 성숙한 태도라고 생각합니다. 그래서 저는 이번 고현정님의 행동에 대해, ‘충분히 오해의 소지가 있고, 앞으로는 조금 더 주의하셨으면 좋겠다’는 생각으로 바라보려고 해요. 물론, 팬심 때문에 무조건적인 비난은 지양해야겠지만, 동시에 ‘잘못된 행동’에 대해서는 쓴소리도 받아들일 수 있어야 한다고 믿거든요. 다비치 콘서트 자체는 정말 훌륭했고, 팬들에게 잊지 못할 추억을 선사했을 거라 확신해요. 다만, 이번 사건이 그 빛을 조금 바래게 했다는 점이 아쉽고요. 앞으로 우리 모두가 좀 더 성숙한 자세로 공연 문화를 즐길 수 있기를, 그리고 우리 고현정 배우님께서도 앞으로 이런 논란 없이 늘 멋진 모습만 보여주시기를 진심으로 응원하며 바라봅니다. 언제나 응원해요, 고현정 배우님!"
      }
    ],
    "hashTag": [
      "#고현정",
      "#고현정콘서트",
      "#다비치",
      "#다비치콘서트",
      "#콘서트촬영",
      "#콘서트매너",
      "#연예계논란",
      "#사건반장",
      "#송혜교",
      "#박솔미",
      "#신현지",
      "#팬심",
      "#가수",
      "#배우"
    ]
  },
  {
    "title": "\"네가 뭐라고\"…김주하, '새벽 5시' 출근했다가 손석희에 혼났다 [RE:뷰]",
    "article": "[TV리포트=정대진 기자] 앵커 김주하가 MBC에서 근무하던 시절 선배 손석희에게 혼났던 일화를 전했다.\n\n최근 채널 'MKTV 김미경TV'에는 '53세 김주하 앵커가 40대 후배들에게 주는 인생조언'이라는 제목의 영상이 올라왔다. 진행자 김미경은 \"앵커 시절, 뉴스할 때 무엇이 가장 힘들었냐\"고 물었고, 김주하는 \"아침 6시 뉴스를 할 때 4시까지 출근하면 됐는데, 3시에 도착해야 했던 게 힘들었다\"며 \"손석희 선배가 그렇게 하라고 시켰다\"고 토로했다.\n\n김주하는 \"원래는 3시쯤 일어나서 준비를 마치고 5시에 뉴스룸으로 향했다\"고 말하며 \"그런 저를 본 손석희 선배가 '네가 뭐라고 1시간 준비하고 2시간짜리 뉴스를 할 수 있겠냐'고 했다. 그분이 4시 15분에 출근하는데, 자기보다 빨리 오라고 했다\"고 덧붙이면서 아침 뉴스 진행 시절 힘들었던 기억을 꺼냈다.\n\n그는 이어 \"옛날에는 인터넷으로 뉴스를 볼 수가 없었다. 앵커가 뉴스를 모르고 방송을 진행하면 안 되지 않냐\"면서 \"앵커들 뉴스 미리 보라고 조간신문을 집으로 8부 보내준다. 오후 뉴스 챙겨보고 신문 8부 보고 늦게 자니까 입 안이 항상 터있었다\"며 신인 시절을 회상했다.\n\n올해 53세인 김주하는 해당 채널을 통해 40대 인생 후배들에게 조언을 남기기도 했다. 그는 \"지금 생각하니 그렇게 열심히 살 필요 없더라. 저 같은 사람에게는 대충 살라고 말하고 싶다\"며 전 남편의 폭행과 외도를 견딘 지난 10년을 간접적으로 언급했다. 이어 \"내가 아니라 일로 정의되는 게 서글펐다. 특별한 사람도 아니고 누구나 겪을 수 있는 일인데, 그걸 숨겨야만 하는 사람에게 그럴 필요 없다고 얘기해 주고 싶다. 남을 위해서만 살려고 하지 마시라\"면서 \"저도 어떻게 보면 애들을 위해 버틴 것\"이라고 떠올렸다.\n\n앞서 김주하는 본인이 진행하는 MBN 토크쇼 '데이앤나잇'을 통해 전 남편의 폭행으로 인해 고막 파열 및 청력 손상을 입었다고 밝힌 바 있다. 그는 지난 2004년 사업가와 결혼해 두 자녀를 얻었으나, 전 남편의 외도 및 폭행으로 2016년 이혼했다.\n\n정대진 기자  / 사진= TV리포트 DB, 채널 'MKTV 김미경TV'",
    "link": "https://v.daum.net/v/20260126090236996",
    "type": "daum_enter",
    "newTitle": "김주하 앵커 손석희 쓴소리 새벽 5시 출근의 진실 53세 인생 조언",
    "newArticle": [
      {
        "title": "이른 아침, 앵커 김주하를 깨우던 손석희 선배의 매서운 한마디",
        "content": "아침 햇살이 채 스미기도 전, 새벽 5시. 텅 빈 뉴스룸을 홀로 지키던 앵커 김주하 씨의 앳된 시절 이야기가 잔잔한 파문을 일으키고 있습니다. 마치 어제 일처럼 생생하게 전해진 이 일화는, 명실상부 대한민국 대표 앵커가 되기까지 그녀가 겪었던 혹독한 성장통을 여실히 보여주는 한 장면이라 할 수 있습니다. 53세라는 나이가 무색하게 여전히 빛나는 카리스마를 뽐내는 김주하 앵커지만, 그녀 역시 수많은 밤샘과 선배의 날카로운 질책 속에서 땀과 눈물을 흘렸던 신인 시절이 있었다니, 왠지 모를 인간적인 매력에 더욱 빠져들게 되는 것 같습니다. 특히나 '네가 뭐라고'라는 손석희 선배의 한마디는, 단순한 꾸짖음을 넘어선 깊은 가르침과 애정이 담겨 있었음을 짐작하게 하는데요. 과연 김주하 앵커는 어떻게 4시까지 출근해야만 했던 걸까요? 그 이유를 파헤치다 보면, 우리가 지금껏 몰랐던 김주하 앵커의 또 다른 모습과 함께, 그녀가 53세 후배들에게 전하는 인생 조언의 무게가 더욱 와닿을 것만 같습니다. 이 이야기는 단순히 한 앵커의 에피소드를 넘어, 꿈을 향해 달려가는 모든 이들에게 뜨거운 울림을 줄 것이 분명합니다. 그래서 오늘, 저는 이 이야기를 제 방식대로 아주아주 길고 상세하게 풀어보려 합니다. 마치 제가 그 뉴스룸에 함께 있었던 것처럼요. 제가 얼마나 이 이야기에 푹 빠졌는지, 여러분도 함께 느껴보셨으면 좋겠습니다. 53세 김주하 앵커의 빛나는 지혜와, 풋풋했던 시절의 짠함, 그리고 손석희 선배의 묵직한 존재감까지, 이 모든 것을 담아낸 특별한 포스팅, 지금부터 시작합니다!"
      },
      {
        "title": "새벽 4시 출근, 3시간의 준비: 김주하 앵커가 겪었던 엄격했던 뉴스 현장",
        "content": "최근 공개된 영상에서 김주하 앵커는 MBC 시절, 아침 6시 뉴스 진행을 위해 새벽 4시까지 출근해야 했던 고충을 털어놓았습니다. 단순히 4시에 출근하라는 지시가 아니었습니다. 손석희 선배는 김주하 앵커에게 '네가 뭐라고 1시간 준비하고 2시간짜리 뉴스를 할 수 있겠냐'는 날카로운 질문을 던지며, 새벽 4시 15분에 출근하는 자신보다 더 일찍 나올 것을 요구했던 것입니다. 이게 대체 무슨 말인가 싶으시죠? 김주하 앵커는 원래 3시에 일어나 준비를 마치고 5시쯤 뉴스룸으로 향했다고 합니다. 하지만 손석희 선배의 '4시까지 출근하라'는 지시는, 그보다 훨씬 철저한 준비를 요구했던 것이죠. 앵커라는 직업은 단순히 마이크 앞에 서서 뉴스를 읽는 것이 전부가 아닙니다. 그날의 모든 뉴스를 완벽하게 파악하고, 배경 지식을 쌓고, 혹시 모를 돌발 상황에 대비해야 합니다. 특히 아침 뉴스는 전날 밤부터 쏟아지는 정보들을 꿰뚫고, 가장 정확하고 신속하게 전달해야 하기에 준비 과정이 그 무엇보다 중요했을 것입니다. 김주하 앵커가 4시에 출근한다는 것은, 다른 사람들은 아직 잠들어 있을 시간에 이미 하루의 뉴스를 머릿속에 넣고 있어야 했다는 의미입니다. 단순히 시간을 때우는 것이 아니라, 2시간짜리 뉴스를 완벽하게 소화하기 위한 3시간의 집중적인 사전 작업이 필요했던 것이죠. 생각해보세요. 새벽 4시, 세상이 아직 잠든 시간에 뉴스룸에 앉아 조간신문을 8부씩 보며 밤늦게까지 뉴스를 챙겨 보고, 그렇게 해서 입 안이 다 터질 정도로 고생했던 그 시절. 지금 같으면 상상도 할 수 없는 고된 일정이었을 겁니다. 그녀의 이야기를 듣고 있자니, 대한민국 최고 앵커라는 타이틀 뒤에 숨겨진 땀과 눈물, 그리고 치열했던 노력이 고스란히 느껴지는 것 같습니다. 단순히 '힘들었다'는 한마디로 다 표현할 수 없는, 생생한 현장의 분위기와 선배의 엄격함, 그리고 후배를 향한 애정이 뒤섞인 복합적인 감정이 오갔을 것입니다. 김주하 앵커가 겪었던 그 새벽의 시간들은, 그녀를 지금의 김주하 앵커로 만든 밑거름이었음이 분명합니다."
      },
      {
        "title": "인터넷 없던 시절, 앵커의 길라잡이였던 조간신문 8부의 무게",
        "content": "손석희 선배의 '네가 뭐라고'라는 말은 단순히 늦게 오는 것에 대한 질책이 아니었습니다. 김주하 앵커가 덧붙인 '옛날에는 인터넷으로 뉴스를 볼 수가 없었다'는 말에서, 그 당시 뉴스 현장의 어려움과 앵커로서 갖춰야 할 기본 소양에 대한 깊은 통찰을 엿볼 수 있습니다. 지금은 스마트폰 하나만 있으면 세상의 모든 뉴스를 실시간으로 확인할 수 있지만, 김주하 앵커가 신인 시절에는 상황이 전혀 달랐습니다. 인터넷이 보편화되지 않았던 시절, 앵커가 뉴스를 정확하고 깊이 있게 전달하기 위해서는 그야말로 '신문'에 의존할 수밖에 없었습니다. 여기서 주목해야 할 점은 바로 '조간신문 8부'입니다. 단순히 신문을 보는 것을 넘어, 8부씩이나 집에 배달된다는 것은, 앵커가 그날 다룰 뉴스에 대한 모든 정보를 꼼꼼하게 파악해야 했음을 의미합니다. 메인 뉴스뿐만 아니라, 사회, 문화, 경제, 스포츠 등 다양한 분야의 기사를 섭렵해야 했고, 각 기사의 배경과 의미를 정확히 이해해야만 시청자들에게 신뢰를 줄 수 있었습니다. 8부의 신문을 꼼꼼히 훑어보고, 필요한 정보를 추려내고, 그것을 바탕으로 뉴스를 구성하는 과정은 상상 이상의 시간과 노력을 요구했을 것입니다. 김주하 앵커가 '늦게 자니까 입 안이 항상 터있었다'고 회상하는 것은, 단순히 피곤하다는 표현을 넘어, 육체적인 고통을 감내하면서까지 완벽을 추구했던 그녀의 프로페셔널리즘을 보여줍니다. 앵커는 단순한 정보 전달자가 아닙니다. 시청자들이 세상을 이해하는 눈을 틔워주는 중요한 역할을 합니다. 그러기 위해서는 끊임없이 공부하고, 정보를 습득하며, 자신의 지식을 갈고 닦아야만 합니다. 손석희 선배는 아마도 이러한 앵커의 본질적인 역할을 김주하 앵커에게 주입시키고 싶었던 것이겠죠. '네가 얼마나 알고 있기에, 혹은 얼마나 준비했기에 2시간짜리 뉴스를 할 수 있겠냐'는 물음은, 앵커로서의 준비 자세를 되돌아보게 하는 묵직한 질문이었을 것입니다. 과거와 현재의 뉴스 환경은 너무나도 다르지만, 앵커가 갖춰야 할 근본적인 자세는 변하지 않았다는 것을 김주하 앵커의 경험을 통해 다시 한번 깨닫게 됩니다. 혹시 과거에 비슷한 경험을 하셨던 분들이 계시다면, 댓글로 여러분의 소중한 경험을 공유해주시면 감사하겠습니다. 저도 그런 이야기들을 들으며 함께 배우고 싶습니다."
      },
      {
        "title": "53세 김주하, \"저 같은 사람에게는 대충 살라고 말하고 싶어요\": 인생 2막을 향한 진솔한 고백",
        "content": "앞선 이야기들은 김주하 앵커의 치열했던 신인 시절을 보여주었다면, 이제는 53세라는 나이 앞에 선 김주하 앵커가 40대 후배들에게 건네는 인생 조언에 귀 기울여 볼 차례입니다. '지금 생각하니 그렇게 열심히 살 필요 없더라. 저 같은 사람에게는 대충 살라고 말하고 싶다.' 이 말은 수많은 역경을 헤쳐온 그녀만이 할 수 있는, 깊은 울림을 주는 한마디입니다. 특히 '저 같은 사람'이라는 표현은, 마치 자신에게 닥쳤던 힘든 시간들을 간접적으로 언급하며, 평범한 사람들도 겪을 수 있는 고통에 대한 공감대를 형성하고 있습니다. 그녀는 '일로 정의되는 게 서글펐다'며, 자신의 삶이 오롯이 직업으로만 채워지는 것에 대한 회의감을 드러냈습니다. 누구나 자신이 하는 일에 자부심을 느끼지만, 때로는 '나'라는 사람 자체가 일로만 소비되는 것 같아 서글플 때가 있습니다. 특히 김주하 앵커처럼 오랜 시간 대중 앞에 서야 하는 사람들에게는 더욱 그러할 것입니다. '특별한 사람도 아니고 누구나 겪을 수 있는 일인데, 그걸 숨겨야만 하는 사람에게 그럴 필요 없다고 얘기해 주고 싶다.' 이 대목에서는 전 남편의 폭력과 외도라는 지극히 사적인 아픔을 겪었음에도 불구하고, 대중 앞에 당당히 나서야 했던 그녀의 고통스러운 시간들이 엿보입니다. 하지만 그녀는 이제 그런 아픔을 숨기기보다, 오히려 그것을 딛고 일어선 경험을 통해 다른 사람들에게 용기를 주고 싶어 하는 듯합니다. '남을 위해서만 살려고 하지 마시라. 저도 어떻게 보면 애들을 위해 버틴 것'이라는 마지막 말은, 자신을 희생하며 가족을 지켰던 어머니로서의 깊은 사랑과 함께, 이제는 자신을 위한 삶을 살아야 한다는 깨달음을 보여줍니다. 53세의 김주하 앵커는 과거의 아픔을 발판 삼아, 이제는 자신을 더 사랑하고, 남은 인생을 더욱 풍요롭게 살아가고자 하는 의지를 보여주고 있습니다. 그녀의 진솔한 고백은, 삶의 무게에 지친 많은 사람들에게 위로와 함께 새로운 희망을 선사할 것입니다. 저 역시 김주하 앵커의 지혜로운 조언을 마음에 새기고, 오늘보다 더 나은 내일을 위해 노력해야겠다는 다짐을 하게 됩니다."
      },
      {
        "title": "김주하 앵커, 전 남편 폭행 사건과 이혼, 그리고 굳건한 모성애",
        "content": "앞서 김주하 앵커의 힘겨웠던 신인 시절과 인생 2막을 향한 조언을 이야기하며, 그녀가 겪었던 개인적인 아픔에 대해 잠시 언급했습니다. 이번 섹션에서는 그 아픔의 실체, 즉 전 남편과의 관계와 이혼 과정, 그리고 그로 인해 겪었던 고통에 대해 좀 더 구체적으로 다루어 보려고 합니다. 김주하 앵커는 지난 2004년, 사업가와 결혼하여 슬하에 두 자녀를 두었습니다. 겉보기에는 행복한 가정을 꾸린 듯 보였지만, 그녀의 결혼 생활은 순탄치 않았습니다. 전 남편의 폭행과 외도로 인해 2016년, 결혼 생활 12년 만에 파경을 맞게 된 것입니다. 특히 MBN 토크쇼 '데이앤나잇'을 통해 직접 밝힌 전 남편의 폭행으로 인한 고막 파열 및 청력 손상 소식은 많은 이들에게 충격을 안겨주었습니다. 사랑하는 남편으로부터 이런 끔찍한 일을 당했다는 사실 자체가 믿기 어려웠고, 이를 숨기지 않고 용기 내어 고백한 김주하 앵커의 삶에 더욱 큰 안타까움을 느끼게 했습니다. 이혼이라는 힘든 과정을 겪으면서도, 그녀는 두 자녀를 위해 굳건하게 버텨왔습니다. '저도 어떻게 보면 애들을 위해 버틴 것'이라는 그녀의 말 속에는, 자녀들을 향한 깊고 헌신적인 모성애가 고스란히 담겨 있습니다. 자녀들에게 씻을 수 없는 상처를 남기지 않기 위해, 그리고 앞으로의 삶을 함께 헤쳐나가기 위해, 김주하 앵커는 온 힘을 다했을 것입니다. 물론 이러한 개인적인 아픔은 김주하 앵커의 앵커로서의 능력이나 대중적인 이미지와는 직접적인 관련이 없을 수 있습니다. 하지만 한 인간으로서, 한 여성으로서, 그리고 한 어머니로서 그녀가 겪었던 고통스러운 시간들은, 그녀를 더욱 단단하고 깊이 있는 사람으로 만들었을 것이라고 생각합니다. 지금의 김주하 앵커가 가진 차분함과 지혜로움, 그리고 타인에 대한 깊은 공감 능력은, 이러한 힘든 경험들을 통해 더욱 빛을 발하게 된 것은 아닐까요? 때로는 개인적인 시련이 오히려 한 사람을 더욱 성숙하게 만들고, 인생의 진정한 의미를 깨닫게 해주는 계기가 되기도 합니다. 김주하 앵커의 이야기는 우리에게도 시사하는 바가 큽니다. 고통스러운 순간에도 희망을 잃지 않고, 자신과 사랑하는 사람들을 위해 꿋꿋이 나아가는 그녀의 모습은, 우리 모두에게 용기를 주는 메시지가 될 것입니다. 여러분은 김주하 앵커의 이러한 경험에 대해 어떻게 생각하시나요? 댓글로 자유롭게 의견을 남겨주시면 감사하겠습니다."
      },
      {
        "title": "솔직한 후기: 앵커 김주하, 그녀에게서 배우는 삶의 지혜",
        "content": "솔직히 말해서, 처음 이 기사를 접했을 때 '와, 김주하 앵커 진짜 대단하다!'라는 생각밖에 들지 않았습니다. 새벽 4시에 출근해서 2시간짜리 뉴스를 준비했다는 것 자체가, 지금 시대에는 상상하기 힘든 노력이잖아요. 그런데 손석희 선배의 '네가 뭐라고'라는 한마디가 얼마나 큰 동기 부여이자, 때로는 부담감이었을지 그 당시 김주하 앵커의 심정이 고스란히 느껴지는 듯했습니다. 단순히 시간만 채우는 것이 아니라, 앵커로서 갖춰야 할 깊이와 넓이를 요구받았다는 점에서, 그녀가 얼마나 치열하게 자신을 갈고 닦았을지 짐작이 갑니다. 저는 평소에 김주하 앵커님을 TV로 보면서, 늘 차분하고 지성미 넘치는 모습에 감탄하곤 했습니다. 그런데 이번 기사를 통해, 그 완벽해 보이는 모습 뒤에 숨겨진 혹독했던 시간들과, 인간적인 고뇌, 그리고 굴곡진 개인사까지 알게 되면서, 그녀에 대한 존경심이 더욱 커졌습니다. 특히 53세의 나이에 '대충 살라'고 조언하는 부분에서, 얼마나 많은 삶의 무게를 짊어졌고, 또 그것을 어떻게 이겨냈는지 절절히 느껴졌습니다. '나를 위해 살라'는 말은, 저처럼 늘 타인의 시선을 의식하고, 이것저것 재느라 정작 자신을 돌보지 못했던 사람들에게 큰 울림을 주었습니다. 가끔은 너무 열심히만 사는 게 능사가 아니라는 것을, 때로는 나 자신에게 조금 더 너그러워져도 괜찮다는 것을, 김주하 앵커님의 경험을 통해 배운 것 같습니다. 사실, 전 남편과의 사건에 대해서는 차마 입이 떨어지지 않을 만큼 안타까웠습니다. 그런 끔찍한 일을 겪고도 꿋꿋하게 두 아이를 키워낸 어머니로서의 강인함에, 또 한 번 감탄하게 되더라고요. 이제는 앞으로 김주하 앵커님의 개인적인 삶이, 그녀가 쌓아온 커리어만큼이나 더욱 행복하고 평안하기를 진심으로 바랍니다. 그녀의 지혜로운 조언을 마음속 깊이 새기며, 저도 제 삶을 좀 더 저답게, 그리고 좀 더 사랑하며 살아가겠습니다. 혹시 이 글을 읽으시는 분들 중에서도 힘든 시간을 보내고 계시다면, 김주하 앵커님처럼 꿋꿋하게, 그리고 자신을 믿고 나아가시길 응원합니다! 우리 모두 각자의 자리에서 빛날 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#김주하",
      "#손석희",
      "#새벽출근",
      "#앵커",
      "#인생조언",
      "#MKTV",
      "#김미경TV",
      "#연예인",
      "#가십",
      "#뉴스"
    ]
  },
  {
    "title": "김선호, 임영웅과 달랐다…\"이래서 유행\" 두쫀쿠 100개 사주고 싶은 '리액션 장인'",
    "article": "(엑스포츠뉴스 명희숙 기자) 배우 김선호가 두쫀쿠를 처음 맛본 뒤 남다른 소감을 전했다.\n\n최근 더블유 코리아 유튜브 채널에는 *'두쫀쿠 100개 사주고 싶은 김선호 리액션'*이라는 영상이 게재됐다.\n\n이날 김선호는 두바이 쫀득 쿠키(두쫀쿠)에 대해 “아직 안 먹어봤다. 그래서 하나 주문해보려고 했다. 진짜로 정말 먹어보고 싶었다”고 말했다.\n\n이어 “근데 너무 맛있다. 두바이 초콜릿보다 안 달다. 카다이프가 더 잘 느껴진다. 이래서 유행하나 보다 싶다”며 “진짜 맛있다”고 연신 감탄했다.\n\n최근 디저트 ‘두쫀쿠’가 선풍적인 인기를 끌고 있는 가운데, 연예인들 역시 두쫀쿠에 대한 다양한 리액션으로 주목받고 있다.\n\n앞서 장원영은 남다른 두쫀쿠 사랑으로 ‘두쫀쿠 열풍’에 힘을 보탰다. 반면 임영웅은 “이거 무슨 맛으로 먹는 거야”라며 “생각보다 기대 이하다. 제 스타일은 아니다”라고 소신 발언을 하기도 했다.\n\n사진= W코리아 유튜브 채널 캡처",
    "link": "https://v.daum.net/v/20260126093324548",
    "type": "daum_enter",
    "newTitle": "김선호 두쫀쿠 리액션 임영웅과 비교되네 두바이 초콜릿보다 덜 달다던데",
    "newArticle": [
      {
        "title": "김선호 두쫀쿠 처음 맛보고 터져 나온 역대급 감탄사",
        "content": "여러분, 안녕하세요! 오늘 정말이지 심장이 멈출 뻔한 소식 하나 들고 왔어요. 제 마음속 깊은 곳에 자리 잡고 있는 그분, 바로 배우 김선호 씨에 대한 이야기인데요. 아니, 도대체 뭘 먹었길래 이렇게 난리가 난 걸까요? 바로 요즘 핫하다는 그 ‘두쫀쿠’라는 디저트 때문이라고 하더라고요.  하늘도 무심하시지, 이렇게 좋은 소식을 또 저에게만 알려주시면 얼마나 좋아요.  솔직히 말하면, 김선호 씨가 무슨 디저트를 먹었든 그게 중요한 게 아니라, 김선호 씨가 뭔가를 맛있게 먹는다는 그 자체만으로도 제 심장은 이미 쿵쾅쿵쾅 난리가 났답니다.  아니, 저만 그런 거 아니죠?  김선호 씨를 조금이라도 아시는 분이라면, 그 특유의 순수한 리액션과 진솔한 모습에 마음을 안 줄 수가 없을 거예요.  이번에 공개된 영상에서 김선호 씨가 이 두쫀쿠라는 것을 처음 접했다고 하는데, 이게 대체 뭐길래 우리 김선호 씨가 이렇게까지 감탄을 금치 못하신 건지, 벌써부터 궁금증 폭발이에요.  저는 원래도 디저트를 엄청 좋아하는데, 이번에 김선호 씨 때문에 두쫀쿠라는 거에 완전 푹 빠져버릴 것 같아요.  아니, 이미 빠졌나?  진짜 제가 두쫀쿠 100개라도 사주고 싶을 정도로 그의 리액션이 너무 귀엽고 사랑스러워서 말이죠.  영상 속에서 김선호 씨가 보여준 그 감탄사 하나하나에 제가 다 같이 행복해지는 기분이랄까요?  어쩜 그렇게 작은 것 하나에도 진심으로 기뻐하는지, 그 모습 자체가 또 하나의 힐링이 되는 것 같아요.  날씨도 점점 더워지고 있는데, 이렇게 기분 좋은 소식을 들으니 더위도 싹 가시는 기분이에요.  정말 이대로 김선호 씨만 보면서 살고 싶다는 생각이 마구마구 드네요.  여러분도 저처럼 오늘 하루, 김선호 씨 덕분에 행복한 기운 듬뿍 받아 가셨으면 좋겠습니다!"
      },
      {
        "title": "김선호의 솔직 담백 두쫀쿠 시식평, 임영웅과의 온도차는?",
        "content": "이번 영상에서 김선호 씨가 두쫀쿠를 처음 접한 그 순간부터 솔직하게 자신의 느낌을 이야기하는데, 와… 진짜 듣는 저도 마치 같이 맛보는 듯한 생생함이 느껴졌어요.  “아직 안 먹어봤다. 그래서 하나 주문해보려고 했다. 진짜로 정말 먹어보고 싶었다”는 그의 말에 얼마나 진심이 담겨 있는지 느껴져서, 괜히 제가 더 뿌듯하고 그랬다니까요.  그리고 드디어 맛을 본 후 “근데 너무 맛있다. 두바이 초콜릿보다 안 달다. 카다이프가 더 잘 느껴진다. 이래서 유행하나 보다 싶다. 진짜 맛있다”고 연신 감탄사를 쏟아내는데, 그 모습이 너무 사랑스러워서 저도 모르게 ‘그렇지, 그렇지!’ 하고 맞장구를 쳤다니까요.  김선호 씨의 이런 솔직함, 꾸밈없는 모습이 바로 팬들이 그에게 열광하는 이유 중 하나라고 생각해요.  뭔가 고급스러운 디저트라고 하면 어렵고 복잡할 것 같다는 선입견이 있는데, 김선호 씨는 그런 거 없이 그냥 ‘맛있다’는 감정을 그대로 표현하잖아요.  이게 바로 리액션 장인의 면모가 아닐까요?  같은 디저트라도 누가 먹느냐에 따라 이렇게 다르게 느껴질 수 있다는 게 정말 신기하네요.  그런 의미에서, 갑자기 다른 분의 반응이 궁금해졌어요.  바로 우리의 영웅, 임영웅 씨 말이에요!  기사에 따르면 임영웅 씨는 두쫀쿠에 대해 “이거 무슨 맛으로 먹는 거야. 생각보다 기대 이하다. 제 스타일은 아니다”라고 소신 발언을 하셨다고 하더라고요.  와, 정말 극과 극이죠?  같은 두쫀쿠를 두고 이렇게 다른 반응이 나올 수 있다니, 정말 흥미진진하지 않나요?  이게 바로 사람마다 입맛이 다르고, 또 각자의 매력이 다르다는 걸 보여주는 증거 같아요.  김선호 씨의 따뜻하고 진솔한 리액션은 그의 인간적인 매력을 더욱 돋보이게 하고, 임영웅 씨의 솔직하고 담백한 평가는 그의 꾸밈없는 스타일을 보여주는 것 같달까요.  저는 개인적으로 김선호 씨의 ‘맛있다’는 리액션에 더 공감되는 것 같긴 해요.  워낙 맛있는 걸 잘 알고, 또 맛있는 걸 먹을 때 세상 행복해하는 표정이 제 마음을 사로잡아서요.  하지만 임영웅 씨의 솔직한 평가도 존중해야죠!  다만, 이번 두쫀쿠 유행에 있어서 김선호 씨의 긍정적인 리액션이 분명 큰 영향을 줄 것 같아요.  ‘두쫀쿠 100개 사주고 싶은 리액션 장인’이라는 별명이 괜히 붙은 게 아니겠죠?  이쯤 되면 저도 진짜 한번 맛봐야겠어요.  김선호 씨가 이렇게 극찬한 두쫀쿠, 과연 어떤 맛일지 너무나도 궁금하네요."
      },
      {
        "title": "두쫀쿠 열풍, 연예계 디저트 트렌드 분석",
        "content": "요즘 정말이지 ‘두쫀쿠’라는 디저트가 연예계뿐만 아니라 전국적으로 엄청난 인기를 끌고 있다는 소식이 들려오는데요.  이렇게 특정 디저트 하나가 전국민적인 관심을 받게 되는 경우는 흔치 않잖아요?  이게 다 무엇 때문일까요?  저는 여러 가지 요인이 복합적으로 작용한 결과라고 생각해요.  일단 가장 큰 이유는 역시 ‘바이럴 마케팅’이라고 할 수 있겠죠.  요즘처럼 SNS가 발달한 시대에, 맛있는 음식을 먹고 자신의 경험을 공유하는 것은 너무나 당연한 일이 되었어요.  특히나 연예인들의 추천이나 리액션은 대중들에게 엄청난 영향력을 미치니까요.  앞서 기사에서도 나왔듯이, 장원영 씨의 남다른 두쫀쿠 사랑이 ‘두쫀쿠 열풍’에 큰 힘을 보탰다고 하잖아요.  솔직히 장원영 씨가 뭘 좋아한다고 하면, 그냥 믿고 사 먹게 되는 그런 효과가 있는 것 같아요.  그녀의 스타일리시한 이미지와 맛있는 디저트가 결합되면서, 많은 젊은 층들에게 ‘힙’한 아이템으로 각인된 거죠.  더군다나 ‘두쫀쿠’라는 이름 자체가 주는 신비로운 느낌도 한몫하는 것 같아요.  ‘두바이’라는 이국적인 이름과 ‘쫀쫀한 쿠키’라는 직관적인 설명이 합쳐져서, 뭔가 특별하고 새로운 맛을 기대하게 만드는 것 같아요.  저는 개인적으로 ‘두바이’라는 단어를 들으면 왠지 모르게 고급스럽고 이국적인 이미지가 떠오르거든요.  그런 이미지가 디저트에 더해지면서, 단순한 쿠키가 아니라 특별한 경험을 선사하는 아이템으로 느껴지는 거죠.  그리고 김선호 씨의 이번 리액션은 또 다른 차원에서 두쫀쿠의 인기를 견인할 것 같아요.  임영웅 씨처럼 솔직하게 ‘내 스타일 아니다’라고 말하는 것도 용기가 필요한 일이지만, 김선호 씨처럼 모든 사람이 공감할 만한 긍정적이고 진솔한 리액션은 더 많은 사람들의 호감을 얻게 하거든요.  특히 그의 ‘두바이 초콜릿보다 안 달다’는 평가는, 너무 단 것을 싫어하는 사람들에게도 ‘한번 먹어볼 만한데?’ 하는 생각을 하게 만들죠.  이렇게 연예인들의 다양한 반응이 마치 ‘입소문’처럼 퍼져나가면서, ‘나도 한번 먹어볼까?’ 하는 심리를 자극하는 거예요.  결국 이러한 연예인들의 영향력과 디저트 자체의 매력, 그리고 이름에서 오는 호기심까지 더해져서 지금의 ‘두쫀쿠 열풍’이 만들어진 거라고 생각합니다.  이런 트렌드를 볼 때마다, 역시 대중문화의 힘은 대단하다는 걸 다시 한번 느끼게 돼요.  앞으로 또 어떤 디저트가 연예인들의 선택을 받아서 이렇게 큰 인기를 얻게 될지, 벌써부터 기대되네요."
      },
      {
        "title": "김선호 팬덤 반응 & 두쫀쿠 관련 TMI 대방출",
        "content": "이번 김선호 씨의 두쫀쿠 시식 영상이 공개되자마자, 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 도배가 되었어요.  역시 우리 김선호 씨의 파급력은 정말이지 엄청나다니까요!  팬들은 마치 자신의 가족이 맛있는 걸 먹고 행복해하는 것처럼, 김선호 씨의 순수한 리액션에 함께 기뻐하고 감동했답니다.  가장 많이 올라온 댓글들을 종합해보면 대충 이런 분위기였어요.  “아 진짜 김선호 보조개 미소 뭔데요 ㅠㅠㅠ 두쫀쿠 백 개 사주고 싶다 진짜 ㅠㅠㅠ”, “우리 선호오빠 먹는 거 제일 좋아하는데ㅠㅠㅠ 이렇게 맛있게 먹는 모습 보니까 나까지 배부른 기분이야”, “아니 근데 임영웅님 반응이랑 너무 비교돼서 웃겨 ㅋㅋㅋㅋ 역시 선호오빠는 다 좋아하나 봐!”, “두바이 초콜릿보다 안 달다니… 나 단 거 잘 못 먹는데… 진짜 한번 먹어봐야겠다”, “나도 김선호처럼 ‘이래서 유행하는구나’ 하고 무릎 탁 치고 싶다! 당장 주문 간호 간다!”, “영상 보는데 나도 모르게 ‘맛있겠다!’ 소리 지름 ㅋㅋㅋ 같이 먹는 느낌이었어!”, “두쫀쿠 광고 모델은 무조건 김선호지!!!”  이 외에도 김선호 씨의 미모와 매력을 칭찬하는 글, 그의 드라마나 예능 출연을 응원하는 글들이 끊이지를 않았답니다.  정말이지 우리 김선호 씨는 사랑받을 수밖에 없는 사람이에요.  그럼 여기서, 김선호 씨와 관련된 재미있는 TMI 하나 풀어볼까요?  제가 알기로 김선호 씨는 굉장히 털털하고 사람들과 어울리는 것을 좋아한다고 해요.  MBTI도 E로 시작하는 외향적인 성격이라고 하니, 이렇게 처음 접하는 음식에도 거리낌 없이 적극적으로 다가가는 모습이 충분히 이해가 가더라고요.  또, 평소에 kendisine 준 사랑에 대해 늘 감사함을 표현하는 스타일이라고 하니, 이런 작은 이벤트 하나하나에도 진심으로 기뻐하는 모습이 더욱 진정성 있게 느껴지는 것 같아요.  그리고 김선호 씨는 본인이 좋아하는 것들에 대해 명확하게 표현하는 편이라고 해요.  이번 두쫀쿠처럼요!  물론 반대로 자신에게 맞지 않는 것에 대해서는 솔직하게 이야기하는 편이라고 하니, 이러한 솔직함이 많은 사람들에게 신뢰를 주는 것 같습니다.  제가 또 하나 알고 있는 TMI는, 김선호 씨가 과거에 연극 무대에서 정말 열심히 활동하셨다는 거예요.  그때부터 탄탄한 연기력을 쌓아오셨기 때문에 지금처럼 다양한 작품에서 좋은 모습을 보여줄 수 있는 거겠죠.  그런 그의 열정적인 모습이, 맛있는 디저트 하나에도 이렇게 진심으로 반응하는 모습으로 이어지는 것 같아요.  결론적으로, 김선호 씨 팬들의 반응은 뜨거웠고, 그의 진솔하고 사랑스러운 리액션은 많은 사람들의 호기심을 자극하며 두쫀쿠의 인기를 더욱 끌어올리는 데 결정적인 역할을 했다고 볼 수 있습니다.  앞으로도 김선호 씨의 다양한 활동을 기대하며, 그의 긍정적인 에너지가 우리 모두에게 계속 전해지기를 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 김선호 씨의 두쫀쿠 시식 영상을 보고 나서 너무너무 행복했어요.  그냥 맛있는 디저트를 먹는 모습만으로도 이렇게 기분이 좋아질 수 있다는 게 신기할 정도였어요.  김선호 씨 특유의 순수하고 해맑은 리액션은 정말이지 ‘힐링’ 그 자체였거든요.  특히 “두바이 초콜릿보다 안 달다. 카다이프가 더 잘 느껴진다. 이래서 유행하나 보다 싶다. 진짜 맛있다”는 그의 말에, 저는 마치 제 앞에 두쫀쿠가 놓인 것처럼 침을 꼴깍 삼켰답니다.  사실 저는 단 것을 그렇게 즐겨 먹는 편은 아닌데, 김선호 씨가 ‘단맛은 덜하고 오히려 다른 풍미가 더 잘 느껴진다’고 하니, ‘혹시 나도 맛있게 먹을 수 있지 않을까?’ 하는 기대감이 생기더라고요.  게다가 임영웅 씨와의 온도차도 너무 흥미로워서, 대체 어떤 맛이길래 이렇게 다른 반응이 나오는 건지 궁금증이 증폭되었어요.  그래서 결국 저도 바로 두쫀쿠를 주문했습니다!  오늘 도착 예정인데, 벌써부터 심장이 두근거려요.  김선호 씨처럼 ‘이래서 유행하는구나’ 하고 무릎을 탁 칠 수 있을지, 아니면 임영웅 씨처럼 ‘내 스타일은 아니다’라고 말하게 될지, 결과가 너무나도 궁금하네요.  만약 제가 김선호 씨처럼 맛있게 먹는다면, 저는 아마 두쫀쿠 100개도 모자랄 것 같아요.  그의 따뜻하고 긍정적인 에너지를 받아서 저도 더 행복한 사람이 되고 싶다는 생각이 들거든요.  오늘 김선호 씨 덕분에 맛있는 디저트를 맛볼 기회도 생기고, 그의 사랑스러운 모습 덕분에 기분 전환도 제대로 한 것 같아요.  앞으로도 김선호 씨의 모든 활동을 진심으로 응원할 거예요!  더 많은 사람들에게 행복과 긍정적인 에너지를 전해주는 멋진 배우가 되기를 바랍니다.  두쫀쿠 후기는 곧 다시 들고 올게요!  기대 많이 해주세요!"
      }
    ],
    "hashTag": [
      "#김선호",
      "#두쫀쿠",
      "#임영웅",
      "#장원영",
      "#연예인디저트",
      "#김선호리액션",
      "#두바이쿠키",
      "#화제",
      "#인기",
      "#솔직후기"
    ]
  },
  {
    "title": "하차한 조세호 자리 메꿨다…\"가족 된 것 같아\" 김재원, '1박 2일'서 보여준 물오른 예능감",
    "article": "[텐아시아=정세윤 기자]\n\n배우 김재원이 KBS2 예능 '1박 2일 시즌4'에서 물오른 예능감을 보여주며 프로그램에서 하차한 조세호의 빈자리를 채웠다.\n\n지난 25일 방송된 '1박 2일 시즌4'(이하 '1박 2일')에서 김재원은 야외 버라이어티에 자연스럽게 녹아든 모습을 보여줬다. 최종 목적지가 2026 혹한기 캠프임이 공개되자, 김재원은 예상치 못한 상황에 리얼한 표정을 드러내며 시청자들의 눈길을 사로잡았다. 낯선 환경을 마주한 그의 솔직한 리액션은 현장의 긴장감을 생생하게 전달했다.\n\n이날 김재원은 베이스캠프를 짓는 과정 전반에 적극적으로 참여하며 존재감을 더했다. 줄넘기 미션에서는 안정적인 실력을 보이며 팀에 힘을 보탰고, 캠프를 구축하는 과정에서는 예능 막내다운 역할을 묵묵히 해내며 형들과의 호흡을 맞췄다. 분주한 상황 속에서도 묵묵히 제 몫을 다하는 그의 열정적인 모습은 멤버들 사이에서 기분 좋은 시너지를 만들어냈다.\n\n저녁 식재료가 걸린 미션들에서 김재원은 예상치 못한 반전 매력을 보여줬다. 타오르는 승부욕과는 달리 몸이 따라주지 않는 허당미로 큰 웃음을 선사하는가 하면, 미션이 거듭될수록 끈기 있게 달려드는 모습으로 팀 플레이의 핵심 역할을 해냈다.\n\n이후 개인 일정으로 아쉽게 먼저 자리를 떠나게 된 김재원은 훈훈한 작별 인사를 남겼다. 그는 \"간만에 수련회에 온 것처럼, 힘들어도 미화될 소중한 추억을 쌓았다\"라며 \"하루 만에 가족이 된 것 같은 기분을 받았다\"고 소감을 전했다.\n\n한 스푼 더해진 허당미로 완성된 몸 개그부터 뜻밖의 치명적인 애교까지, 김재원은 '1박 2일'을 통해 인간적인 모습으로 시청자들에게 다가갔다. 꾸밈없는 열정으로 물오른 예능감을 발휘한 김재원이 앞으로 어떤 활약을 보여줄지 기대가 쏠린다.",
    "link": "https://v.daum.net/v/20260126124142440",
    "type": "daum_enter",
    "newTitle": "김재원 1박 2일 합류 조세호 빈자리 채웠다 물오른 예능감 가족된것 같아",
    "newArticle": [
      {
        "title": "믿기 힘든 김재원의 1박 2일 적응기, 조세호의 빈자리를 이렇게 채울 줄이야",
        "content": "아이고 세상에! 여러분, 지금 이 글을 보시는 순간 심장이 쿵쾅거리지 않으시나요? 대체 무슨 일이냐고요? 바로 제가 요즘 눈을 떼지 못하고 있는 '1박 2일 시즌4'에 배우 김재원 씨가 합류했다는 소식을 듣고 제 영혼이 우주 저 멀리 날아가 버렸거든요. 아니, 솔직히 처음에는 '김재원?' 하고 반신반의했어요. 아니나 다를까, 그 자리가 누구 자리였습니까? 바로 우리들의 영원한 '개그 요정' 조세호 씨가 떠나고 생긴 빈자리잖아요. 솔직히 조금 걱정했죠. 그 찰떡같은 케미와 예측불허의 재미를 누가 채울 수 있을까 하고 말이에요. 그런데 웬걸요, 첫 방송부터 제 예상을 완전히 뒤집어 버렸어요. 김재원 씨가 이렇게 예능 프로그램에 찰떡같이 녹아들 줄이야! 마치 원래부터 '1박 2일' 멤버였던 것처럼 자연스럽게, 아니 그 이상으로 활기차게 프로그램에 임하더라고요. 제가 진짜 꼼꼼하게 기사를 읽어봤는데, 김재원 씨가 혹한기 캠프라는 극한의 상황에서도 전혀 당황하지 않고 오히려 그 상황을 즐기는 듯한 리얼한 표정으로 시청자들을 빵 터지게 했다는 거예요. 아니, 이게 말이 됩니까? 보통 이런 야외 버라이어티는 처음 적응하는 게 얼마나 힘든데, 김재원 씨는 마치 '나는 원래 이런 곳에서 살았소' 하는 듯한 여유로운 모습으로 화면을 장악했더라고요. 진짜 '어떻게 저럴 수가 있지?' 하면서 몇 번이나 돌려봤는지 몰라요. 이건 그냥 '적응'이 아니라 '완벽 빙의' 수준이라고요. 제 주변 친구들한테도 막 자랑하고 싶어서 입이 근질근질했어요. '야, 너 김재원 '1박 2일' 나온 거 봤냐? 완전 레전드다, 레전드!' 이러면서요. 제 마음속에서는 이미 김재원 씨가 '1박 2일'의 새로운 보물이 되었다는 것을 알려드립니다. 그의 앞으로의 활약, 정말 기대해도 좋을 것 같아요. 제 심장이 이미 멈출 정도로 너무 설레는 거 있죠."
      },
      {
        "title": "김재원의 반전 매력 폭발! 허당미와 승부욕이 공존하는 현장 생중계",
        "content": "여러분, 김재원 씨가 '1박 2일'에서 보여준 그 모습, 제가 직접 보지 않고는 믿기 힘들 정도로 놀라웠어요. 아니, 기사 내용을 보니까요, 베이스캠프를 짓는 모든 과정에 얼마나 적극적으로 참여했는지 몰라요. 마치 자신이 이 프로그램의 없어서는 안 될 존재인 것처럼요. 줄넘기 미션에서는 또 어떻고요? 안정적인 실력을 보여주면서 팀에 힘을 보탰다는데, 아니 배우가 운동 신경까지 이렇게 좋으면 반칙 아닌가요? 제가 알던 김재원 씨는 그냥 부드러운 이미지의 배우였는데, '1박 2일'에서의 모습은 완전히 새로운 사람 같았어요. 묵묵히 자신의 역할을 다하면서 멤버들과의 호흡을 맞추는 모습이 정말 인상 깊었어요. 힘들고 정신없는 와중에도 긍정적인 에너지를 잃지 않고 제 몫을 다하는 그의 열정적인 모습이 다른 멤버들에게도 좋은 영향을 줬다는 거죠. 생각해보세요. 팀워크가 중요한 예능 프로그램에서 이렇게 헌신적으로 임하는 멤버가 있다면, 그 팀의 사기가 얼마나 올라가겠어요? 저는 김재원 씨 덕분에 '1박 2일'이 더욱 풍성하고 재미있어졌다고 감히 말할 수 있습니다. 그뿐만이 아니에요. 저녁 식재료가 걸린 미션에서는 또 얼마나 웃음을 줬는지 몰라요. 타오르는 승부욕과는 달리 몸이 제대로 따라주지 않는 '허당미'로 큰 웃음을 선사했다는 거예요. 아니, 저도 그 장면 보면서 배꼽 잡고 웃었잖아요. 정말 예상치 못한 순간에 튀어나오는 그런 엉뚱함이 김재원 씨의 매력을 몇 배는 더 끌어올리는 것 같았어요. 그런데 여기서 끝이 아니죠. 미션이 거듭될수록 끈기 있게 달려드는 모습으로 팀 플레이의 핵심 역할을 해냈다는 거예요. 그러니까, 단순히 웃기기만 한 게 아니라 승부욕도 엄청나다는 거죠. 이런 다채로운 매력들이 한 사람에게서 나온다는 게 믿기지가 않아요. 저는 김재원 씨의 이런 모습들을 보면서 '아, 이래서 오랫동안 사랑받는 배우가 되는구나' 싶었어요. 끊임없이 자신을 발전시키고 새로운 모습을 보여주려는 노력이 분명히 있다는 거죠. 제가 예전에 김재원 씨 인터뷰 영상을 본 적이 있는데, 그때도 정말 성실하고 겸손한 태도를 보여줬거든요. 아마 그런 진심이 '1박 2일'이라는 프로그램에서도 고스란히 드러나지 않았을까 싶습니다. 그의 땀방울 하나하나가 모여서 '1박 2일'이라는 훌륭한 작품을 만들어내고 있다고 생각해요."
      },
      {
        "title": "연예계의 훈훈한 작별 풍경, 김재원이 '1박 2일'에 남긴 진심 어린 소감 분석",
        "content": "여러분, 김재원 씨가 '1박 2일'에서 아쉽게 먼저 하차하게 되었다는 소식, 정말 마음이 찡하더라고요. 분명히 맹활약을 펼쳤고, 이제 막 프로그램에 완전히 녹아든 것 같았는데 말이에요. 그런데 기사를 찬찬히 읽어보니까, 떠나는 길에 남긴 그의 마지막 인사가 정말이지 얼마나 감동적이었는지 몰라요. '간만에 수련회에 온 것처럼, 힘들어도 미화될 소중한 추억을 쌓았다'라니요. 아니, 이게 무슨 말이에요. 수련회라는 단어만 들어도 그 시절의 풋풋하고 설렜던 기억들이 막 떠오르잖아요. 힘들었던 순간들조차 시간이 지나면 오히려 아름다운 추억으로 남는다는 그의 말이 너무 와닿았어요. 마치 그의 '1박 2일' 경험이 인생의 한 페이지를 장식할 만한 특별한 시간이었다는 것을 말해주는 것 같았죠. 그리고 결정적으로, '하루 만에 가족이 된 것 같은 기분을 받았다'는 이 말. 이 한마디에 모든 것이 담겨 있다고 생각해요. 보통 예능 프로그램에 갑자기 투입되면 겉돌기 마련인데, 김재원 씨는 정말 짧은 시간 안에 멤버들과 깊은 유대감을 형성했던 거예요. '가족'이라는 단어가 얼마나 무겁고 소중한 의미인지 우리는 모두 알고 있잖아요. 그런 단어를 쓰면서 작별 인사를 했다는 것은, 그만큼 '1박 2일' 멤버들과 스태프들을 진심으로 아끼고 사랑했다는 뜻이겠죠. 저는 이 장면을 보면서 정말 많은 연예계의 씁쓸한 작별들을 떠올렸어요. 어떤 경우에는 프로그램에서 하차할 때 앙금이 남거나, 서로에게 상처를 주기도 하잖아요. 하지만 김재원 씨는 이렇게 아름답고 긍정적인 모습으로 작별 인사를 하면서, '1박 2일'이라는 프로그램에 좋은 기운을 불어넣고 떠났다는 생각이 들어요. 마치 '나중에 또 불러주세요!' 하는 듯한 긍정적인 여운을 남긴 거죠. 이런 훈훈한 작별은 시청자들에게도 큰 감동을 줍니다. '아, 저렇게 멋진 사람들이 함께 프로그램을 만들었구나' 하는 생각이 들면서, 앞으로 '1박 2일'을 볼 때 김재원 씨의 흔적을 떠올리며 더욱 애틋한 마음으로 보게 될 것 같아요. 그의 진심 어린 소감 덕분에 제 마음도 덩달아 따뜻해지는 느낌입니다. 비록 지금은 함께하지 못하지만, 그의 좋은 에너지는 분명 '1박 2일'에 오래도록 남아있을 거라고 믿어요."
      },
      {
        "title": "김재원의 '1박 2일' 종횡무진 활약, 시청자들의 눈길을 사로잡은 반전 매력 분석",
        "content": "솔직히 처음에는 '배우 김재원이 예능에서 얼마나 하겠어?' 하는 마음이 조금 있었던 건 사실이에요. 하지만 '1박 2일'에서 보여준 그의 활약을 보고 나니, 그런 편견은 완전히 깨졌어요. 기사에 나온 것처럼, 그의 '한 스푼 더해진 허당미로 완성된 몸 개그'는 정말이지 폭소를 자아냈다고요. 저는 예능에서 가장 중요한 게 뭐냐면, 바로 '솔직함'이라고 생각하거든요. 꾸며낸 웃음이 아니라, 정말 그 상황에서 자연스럽게 나오는 리액션이 시청자들의 마음을 움직이는 법이죠. 김재원 씨는 그런 솔직한 허당미를 여과 없이 보여주면서, 시청자들에게 더 친근하게 다가갈 수 있었던 것 같아요. 마치 옆집 사는 착하고 재미있는 오빠처럼 말이에요. 물론, 여기서 끝이 아니죠. '뜻밖의 치명적인 애교'까지! 아니, 이게 무슨 조합이에요. 허당미 넘치는 몸 개그를 선보이다가도, 결정적인 순간에 훅 들어오는 치명적인 애교라니. 제가 생각하기에 이건 정말 '인간 김재원'의 다채로운 매력을 제대로 보여준 장면이라고 생각해요. 그의 인간적인 모습이 시청자들에게 그대로 전달되면서, '아, 저 사람 정말 매력 있다' 하는 생각을 하게 만든 거죠. 그리고 기사에 마지막 문장이 정말 중요한데요, '꾸밈없는 열정으로 물오른 예능감을 발휘한 김재원'이라는 표현이에요. '꾸밈없는 열정'. 이게 정말 핵심이라고 생각합니다. 꾸밈없이, 있는 그대로의 자신을 보여주면서도 프로그램에 대한 열정을 쏟아부었다는 거잖아요. 저는 배우들이 연기 외적인 부분에서 이렇게 자신의 매력을 발산하는 모습을 볼 때 정말 반갑더라고요. 연기자로서의 필모그래피도 중요하지만, 예능이나 다른 활동을 통해 대중과 소통하면서 자신의 인간적인 면모를 보여주는 것도 정말 중요한 것 같아요. '1박 2일'이라는 리얼 버라이어티 프로그램은 그런 면에서 김재원 씨에게 정말 탁월한 무대가 아니었을까 싶어요. 혹독한 환경 속에서 그의 솔직한 리액션, 동료들과의 케미, 그리고 예상치 못한 반전 매력까지. 이 모든 것이 '1박 2일'이라는 렌즈를 통해 시청자들에게 고스란히 전달된 거죠. 앞으로 김재원 씨가 어떤 활동을 보여줄지 정말 기대가 됩니다. 그의 '물오른 예능감'이 앞으로 또 어떤 새로운 모습을 보여줄지, 그의 긍정적인 에너지로 또 어떤 사람들에게 행복을 줄지, 벌써부터 설레는 마음을 감출 수가 없네요. 제 친구들에게도 '김재원 나온 '1박 2일' 꼭 봐라!' 하고 폭풍 추천하고 있습니다. 여러분도 꼭 한번 챙겨보세요!"
      },
      {
        "title": "솔직한 후기: 김재원의 '1박 2일' 합류, 나의 심장을 다시 뛰게 한 이유",
        "content": "솔직히 말해서, 김재원 씨가 '1박 2일'에 합류한다는 소식을 처음 들었을 때, 저는 조금은 시큰둥했어요. '잘 할 수 있을까?' 하는 걱정 반, '조세호 씨만큼 재미있을까?' 하는 기대 반이었죠. 그런데 첫 방송을 보고 나서, 제 마음속의 모든 걱정과 의심은 눈 녹듯 사라졌어요. 오히려 '와, 내가 왜 이걸 걱정했지?' 하고 제 자신을 다그치고 싶을 정도였어요. 김재원 씨의 '1박 2일'에서의 모습은 제가 상상했던 것 그 이상이었거든요. 야외 버라이어티라는 낯선 환경에 대한 두려움은 전혀 찾아볼 수 없었고, 오히려 그는 마치 타고난 예능인처럼 자연스럽게 프로그램에 녹아들었어요. 특히 극한의 상황에서도 당황하지 않고 보여주는 그의 리얼한 표정 연기와 솔직한 리액션은 정말이지 압권이었어요. 시청자들도 김재원 씨의 그런 꾸밈없는 모습에 푹 빠져들 수밖에 없었을 거예요. 제가 제일 좋았던 점은, 그의 '허당미'와 '승부욕'이 절묘하게 조화를 이룬다는 거였어요. 물론, 웃음도 중요하지만, 그 안에 진정성이 담겨 있다는 것이 더 중요하다고 생각하거든요. 김재원 씨는 자신의 약점을 솔직하게 드러내면서도, 목표를 달성하기 위해 끊임없이 노력하는 모습을 보여줬어요. 그런 모습이 시청자들에게 큰 공감과 응원을 불러일으켰다고 생각합니다. 무엇보다 '하루 만에 가족이 된 것 같다'는 그의 작별 인사는 정말 제 마음을 울렸어요. 짧은 시간 안에 멤버들과 그렇게 깊은 유대감을 형성했다는 것은, 그가 얼마나 진심으로 촬영에 임했고, 동료들을 아꼈는지 보여주는 증거라고 생각해요. 덕분에 '1박 2일'이라는 프로그램이 더욱 따뜻하고 끈끈한 분위기를 가진 것으로 느껴졌습니다. 저는 개인적으로 김재원 씨가 '1박 2일'에서 보여준 긍정적인 에너지와 꾸준한 노력이 많은 사람들에게 귀감이 될 것이라고 생각해요. 그의 '물오른 예능감' 덕분에 앞으로 '1박 2일'을 보는 재미가 더욱 커질 것 같고, 또 김재원 씨라는 배우가 가진 무궁무진한 매력에 대해 다시 한번 생각해보는 계기가 되었습니다. 제 마음속 '1박 2일'의 새로운 보물, 김재원 씨를 앞으로도 응원하겠습니다! 정말이지, 그의 새로운 도전이 저에게도 큰 설렘과 즐거움을 선사했답니다."
      }
    ],
    "hashTag": [
      "#김재원",
      "#1박2일",
      "#1박2일시즌4",
      "#예능",
      "#조세호",
      "#연예인",
      "#인터뷰",
      "#방송",
      "#드라마",
      "#취미",
      "#주말",
      "#추천",
      "#꿀팁",
      "#정보",
      "#후기"
    ]
  },
  {
    "title": "'41억↑ 세금' 척척 내는 유재석, 교통비 없어 걸어 다녔다 [틈만나면]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'틈만 나면,'에서 '국민 MC' 유재석이 '날유(날라리 유재석)' 시절 봉천동과의 추억을 떠올린다.\n\n27일 오후 방송되는 SBS '틈만 나면,'은 2MC 유재석, 유연석과 함께 배우 이선빈, 김영대가 게스트로 출연해 서울 관악구 봉천동 일대에서 에너제틱한 하루를 선사한다.\n\n이날 유재석, 유연석은 봉천동을 찾아 과거의 추억을 떠올린다. 한때 '날유'로 이름을 날린 유재석은 \"봉천동은 공부로는 절대 못 왔다. 친구가 살아서 자주 왔던 곳\"이라며 과거를 회상한다.\n\n특히 유재석은 \"그때 돈이 없어서 계속 걸어 다녔다. 돈 모아서 신림동에서 순대 사 먹고 그랬다\"라며 소박했던 '날유'의 놀기 루틴을 고백해 웃음보를 자극한다.\n\n이에 이선빈 역시 봉천동의 각별한 인연을 밝힌다. 이선빈은 \"저도 봉천동에서 첫 자취를 했다. 그런데 집을 볼 줄 몰라서 밤에 계약했더니, 창문 열면 벽이 보이는 벽 뷰더라\"라며 \"봉천동 자취방의 아픔이 현재는 큰 창문이 있는 집을 선택하게 됐다\"라고 밝혀 웃음을 자아낸다.\n\n그런가 하면, 유재석과 이선빈이 남매라는 공통점으로 하나 된다고 해 흥미를 더한다. 유재석과 이선빈은 각각 여동생과 오빠가 있는 남매 집안. 이선빈은 \"저는 친오빠가 하나 있는데, 잘 산다는 소식만 전해 들었다. 최근 들어 친해지고 있는 중\"이라며 현실 남매의 적당한 거리감을 솔직하게 털어놓는다. 이에 유재석은 \"남매는 서로 안부만 확인하면 된다\"라며 격하게 고개를 끄덕여 유일한 '형제 집안'인 유연석을 빵 터지게 한다는 전언이다.\n\n이처럼 봉천동 추억부터 현실 남매 토크까지 죽이 척척 맞는 유재석, 이선빈의 공감 케미가 어떤 시너지를 발휘할지, '틈만 나면,' 본 방송에 대한 기대가 수직 상승한다.\n\n'틈만 나면,'은 매주 화요일 밤 9시에 방송된다.\n\n한편 그룹 아스트로 멤버 차은우가 국내 연예인 역대 최대 규모의 200억 원대 탈세 의혹에 휘말리며, '국민 MC' 유재석의 성실한 세금 납부 방식이 새삼 주목받고 있다. 이는 유재석이 과거 고강도 세무조사에도 불구, 아무런 문제점이 드러나지 않으며 알려졌다. 윤나겸 세무사에 따르면 유재석은 장부기장을 통해 절세하려는 대다수 연예인과 달리, 기준경비율 8.8%를 적용한 추계신고를 선택했다. 윤 세무사는 \"만약 연봉 100억 원을 벌어 경비 40억 원을 빼면 과표가 60억 원이 되고, 장부 신고 시 세금은 약 27억 원 정도 나오지만 유재석의 경우 과세표준이 91억 2000만 원으로 올라가 세금만 41억 원을 낸 셈이 된다. 세금 논란을 원천적으로 차단해 신뢰도를 지키려는 전략적 판단을 택한 것으로 보인다\"라고 설명했다.",
    "link": "https://v.daum.net/v/20260126132124317",
    "type": "daum_enter",
    "newTitle": "국민 MC 유재석 41억 세금 납부 비결은? 교통비 없어 걸어 다닌 봉천동 시절 추억까지 '틈만 나면' 공개",
    "newArticle": [
      {
        "title": "국민 MC 유재석, 41억 세금 폭탄의 숨겨진 이야기와 봉천동 시절의 짠내 나는 추억까지 '틈만 나면'에서 모두 공개!",
        "content": "아니, 여러분! 지금 대한민국을 뜨겁게 달구고 있는 이 소식, 혹시 들으셨어요? 네, 맞아요. 바로 우리 '국민 MC' 유재석 님과 관련된 이야기인데요. 아니, 솔직히 저도 처음에는 '이게 무슨 일이야?' 싶었어요. 아니, 41억이라니요! 세금을 그렇게 많이 내신다니, 물론 좋은 일이고 당연히 해야 하는 일이지만, 그 규모 자체가 상상을 초월하잖아요. 그런데 기사를 쭉 읽다 보니까, 와, 우리 유느님, 정말 보통 분이 아니시라는 걸 다시 한번 깨닫게 되더라고요. 아니, 아니, 그냥 깨달은 정도가 아니라, '이런 분을 우리가 진짜 좋아했구나!' 싶으면서 가슴이 웅장해지는 거 있죠. 이 소식이 '틈만 나면'이라는 프로그램에서 나왔다는데, 아니, '틈만 나면'이라고 해서 그냥 소소한 이야기만 하는 줄 알았더니, 이런 역대급 스케일의 이야기를 풀어낼 줄이야! 저만 몰랐나요? 아니, 아마 저처럼 '틈만 나면'을 보면서 유재석 님의 인간적인 면모에 더 깊이 빠져들 분들이 정말 많으실 거예요. 솔직히 요즘 연예계 보면, 뭐 누가 얼마를 벌고 얼마나 냈다는 식의 뉴스들이 가끔씩 터져 나오는데, 그럴 때마다 '아, 또 저러네' 하고 넘기는 경우가 많잖아요. 그런데 우리 유재석 님 이야기는 달라요. 이건 그냥 돈 이야기, 세금 이야기가 아니라고요. 이건 정말 '국민 MC'라는 타이틀이 괜히 붙은 게 아니라는 걸 증명하는, 아주 깊고 진솔한 이야기거든요. 특히 '봉천동 시절' 이야기는 저를 완전 몰입하게 만들었어요. 아니, 지금이야 대한민국 최고의 방송인이시지만, 그런 분도 힘들었던 시절이 있었다니, 괜히 울컥하는 거 있죠. 상상만 해도 안쓰러운데, 또 그걸 특유의 유머로 풀어내실 걸 생각하니 벌써부터 웃음이 나기도 하고요. 아무튼, 오늘 이 기사를 보면서 제가 느꼈던 그 엄청난 감동과 놀라움을 여러분과 함께 낱낱이 파헤쳐 보려고 합니다. 준비되셨나요? 우리 유느님의 빛나는 업적과 인간적인 매력, 그리고 반전 가득한 과거 이야기까지, 지금부터 시작합니다!"
      },
      {
        "title": "교통비 없어 걸어 다녔던 '날유' 유재석, 봉천동 순대 맛집 추억 공개! 이선빈과의 의외의 남매 케미까지 '틈만 나면' 시청 포인트 분석",
        "content": "여러분, '틈만 나면' 본 방송을 보신 분들은 아시겠지만, 이번 편이 정말 역대급이라고 해도 과언이 아니에요. 특히 '국민 MC' 유재석 님이 과거 '날유(날라리 유재석)' 시절, 그러니까 정말 어리고 조금은 철없던 시절의 추억을 소환하는데, 와, 듣는 내내 '우리 유느님도 저런 시절이 있었구나' 하면서 되게 감회가 새롭더라고요. 아니, 세상에, 봉천동을 자주 왔는데, 그때는 돈이 없어서 계속 걸어 다녔다고 하시는 거예요. 그것도 친구가 살아서 왔던 곳이라니, 얼마나 풋풋하고 순수했을까요. 저 같았으면 돈 없으면 아예 안 갔을 텐데, 친구 때문에 굳이 걸어서라도 갔다는 그 마음이 너무 예쁜 거 있죠. 그리고 '돈 모아서 신림동에서 순대 사 먹고 그랬다'는 디테일! 아니, 이게 무슨 대단한 이야기도 아닌데, 왜 이렇게 마음이 짠하고 귀여운 건지 모르겠어요. 저도 어릴 때 친구들이랑 돈 모아서 떡볶이 사 먹고, 붕어빵 사 먹었던 기억이 있는데, 유재석 님의 이야기가 마치 제 이야기처럼 와닿더라고요. 그때 그 순대가 얼마나 맛있었을까요? 상상만 해도 군침이 도는 것 같아요. 그만큼 젊음의 열정과 우정, 그리고 소박한 행복이 가득했던 시절이었겠죠. 그리고 여기서 끝이 아니에요. 배우 이선빈 님도 봉천동과의 특별한 인연을 공개하는데, 와, 이분도 첫 자취를 봉천동에서 하셨다는 거예요. 그런데 집을 볼 줄 몰라서 밤에 계약했는데, 창문을 열면 바로 옆 건물의 벽만 보였다는 '벽 뷰' 자취방 이야기! 이거 진짜 현실 공감 백배 아닙니까? 저도 대학생 때 월세 방 구할 때 정말 고생 많이 했는데, 창문이 있고 없고, 밖으로 뭐가 보이느냐 안 보이느냐가 삶의 질을 얼마나 좌우하는지 잘 알거든요. 그래서 이선빈 님이 '현재는 큰 창문이 있는 집을 선택하게 됐다'고 하시는 말씀에 얼마나 웃음이 나던지. 봉천동의 아픈 추억(?)을 딛고 이렇게 멋진 배우로 성장하신 걸 보니, 정말 대단하다는 생각이 들었어요. 그런데 더 신기한 건, 이 두 분이 '남매'라는 공통점으로 하나가 된다는 점이에요. 유재석 님은 여동생이, 이선빈 님은 친오빠가 있다고 하더라고요. 이선빈 님은 '친오빠가 최근 들어 친해지고 있다'며 현실 남매의 적당한 거리감을 솔직하게 털어놓았는데, 이걸 들은 유재석 님이 '남매는 서로 안부만 확인하면 된다'고 격하게 공감하는 모습이 정말 인상 깊었어요. '형제 집안'인 유연석 님이 빵 터졌다는 후문도 있는데, 아니, 이거 정말 어떤 케미가 나올지 너무 기대되는 거예요. 남매로서의 공감대, 또 봉천동이라는 추억 공유까지, 유재석 님과 이선빈 님의 찰떡같은 호흡이 '틈만 나면' 방송에서 얼마나 빛을 발할지, 정말 본방 사수해야 할 이유가 하나 더 생긴 것 같습니다."
      },
      {
        "title": "41억 세금 납부의 비밀, '추계신고'의 전략적 선택! 유재석 세금 납부 방식이 주목받는 이유 분석",
        "content": "여러분, 앞서 봉천동 시절의 풋풋한 추억 이야기도 너무 좋았지만, 이번 '틈만 나면' 방송에서 가장 많은 분들이 놀라시고 또 주목하신 부분이 바로 '41억 세금 납부'와 관련된 내용이잖아요. 아니, 세상에, 41억이라니요. 이건 정말 우리가 상상할 수 있는 금액의 범주를 훌쩍 뛰어넘는 거잖아요. 솔직히 처음에는 '와, 역시 유재석 님 스케일 대단하다' 싶었는데, 기사 내용을 자세히 들여다보니, 이건 단순히 돈을 많이 버는 문제를 넘어서, 아주 현명하고 전략적인 선택이 담겨 있다는 걸 알 수 있었어요. 최근에 연예계에 탈세 의혹 관련해서 여러 사건들이 있었던 터라, 국민 MC 유재석 님의 성실한 세금 납부 방식이 더욱 부각되는 건 당연한 일이라고 생각해요. 다른 유명 연예인들이 세무 조사를 받으면서 장부 기장을 통해 절세하려는 방식을 택하는 경우가 많은데, 우리 유재석 님은 전혀 다른 방식을 선택했다는 거예요. 윤나겸 세무사님의 설명을 빌리자면, 유재석 님은 '기준경비율 8.8%를 적용한 추계신고'를 선택하셨다고 해요. 이게 무슨 말인지 쉽게 설명하자면, 예를 들어 연봉 100억 원을 벌고, 실제로 들어간 경비가 40억 원이라면, 일반적인 장부 신고 방식으로는 과세표준이 60억 원이 되고, 여기서 발생하는 세금이 약 27억 원 정도라고 합니다. 그런데 유재석 님의 경우, 실제 경비 신고보다는 법으로 정해진 기준경비율을 적용했기 때문에 과세표준이 91억 2000만 원으로 올라갔고, 여기서 나오는 세금이 바로 41억 원이라는 거죠. 언뜻 보면 '아니, 오히려 더 많이 내는 거 아닌가?' 싶을 수도 있어요. 저도 처음엔 그렇게 생각했거든요. 그런데 세무사님 설명에 따르면, 이게 바로 '세금 논란을 원천적으로 차단하고 신뢰도를 지키려는 전략적 판단'이라는 거예요. 그러니까, 실제로 얼마를 썼는지 일일이 다 증빙하는 대신, 정해진 비율대로 신고함으로써 '나는 투명하게 세금을 신고하고 있다'는 것을 명확하게 보여주는 거죠. 얼마나 대단한 판단입니까! 물론, 엄청난 세금을 내는 것이 쉽지 않은 결정이겠지만, '국민 MC'로서 대중에게 보여주는 신뢰와 투명성이 얼마나 중요한지를 알고 계셨기에 내릴 수 있는 용기 있는 결정이라고 생각해요. 이건 그냥 돈을 많이 벌어서 많이 내는 게 아니라, 본인의 사회적 책임과 위치를 누구보다 잘 알고 실천하는 '진정한 프로'의 모습이라고 할 수 있죠. 괜히 '국민 MC'가 아니라는 걸 다시 한번 느끼게 되는 순간입니다. 우리 유재석 님, 정말 존경합니다!"
      },
      {
        "title": "유재석 세금 납부 방식, 단순 절세 넘어 '신뢰'를 택하다! 과거 연예계 유사 사례와 비교 분석",
        "content": "지금까지 우리는 유재석 님이 41억 원이라는 막대한 세금을 납부하면서도, 일반적인 연예인들과는 다른 '추계신고'라는 방식을 택했다는 사실에 대해 깊이 파고들어 봤어요. 그런데 여기서 더 흥미로운 지점은, 과연 이러한 유재석 님의 선택이 다른 연예인들의 세금 관련 사례들과 비교했을 때 어떤 의미를 갖는지, 그리고 왜 이런 전략이 '신뢰'라는 키워드와 연결되는지에 대한 분석이 필요하다는 거죠. 솔직히 연예계에서 '세금' 이야기가 나올 때마다 대중들의 시선은 곱지 않아요. 너무 많은 돈을 벌면서도 어떻게든 세금을 덜 내려고 편법을 쓰거나, 심지어 불법적인 방법까지 동원하는 사례들이 종종 보도되기 때문이죠. 그럴 때마다 성실하게 세금을 납부하는 대다수의 국민들은 상대적인 박탈감을 느끼게 되고, 이는 결국 연예인 전체에 대한 불신으로 이어지기도 합니다. 바로 이런 상황 속에서 유재석 님의 '추계신고' 사례는 더욱 빛을 발하는 거예요. 그는 실제 지출한 경비를 꼼꼼하게 증빙하여 세금을 줄일 수도 있었겠지만, 그러한 방식이 자칫 '세금 논란'으로 번질 가능성을 염두에 두고, 오히려 더 많은 세금을 내더라도 '투명성'과 '신뢰'를 선택한 것이죠. 이건 정말이지, 단순한 세금 계산의 차원을 넘어서는, '국민 MC'로서 갖춰야 할 사회적 책임감과 대중과의 약속을 지키려는 의지의 표현이라고 할 수 있습니다. 과거 연예계에서 벌어졌던 여러 세금 관련 이슈들을 되돌아보면, 유재석 님의 이러한 선택이 얼마나 현명하고 또 용감한 결정인지 더욱 실감할 수 있습니다. 일부 연예인들이 세무 조사 과정에서 고의적인 탈세 혐의를 받아 활동에 큰 타격을 입고 대중의 비난을 받았던 사례들을 우리는 기억하고 있습니다. 이러한 과거의 사례들은 '절세'만을 목표로 할 경우, 오히려 더 큰 리스크를 안고 갈 수 있다는 것을 보여주죠. 반면에 유재석 님은 '세금 논란' 자체를 원천적으로 봉쇄하는 전략을 택함으로써, 자신의 이미지를 굳건히 지키고 대중의 신뢰를 더욱 두텁게 쌓을 수 있었습니다. 이건 단순히 돈을 더 내는 것이 아니라, 자신의 커리어를 장기적으로 관리하고 대중과의 관계를 건강하게 유지하기 위한 '가치 있는 투자'라고 볼 수 있습니다. '틈만 나면'이라는 프로그램을 통해 공개된 유재석 님의 이러한 세금 관련 이야기는, 많은 사람들에게 '성실 납세'의 중요성뿐만 아니라, '신뢰'라는 가치가 개인의 성공과 대중적인 사랑에 얼마나 큰 영향을 미치는지를 다시 한번 생각하게 만드는 계기가 될 것입니다. 앞으로도 우리 유재석 님이 보여줄 '프로페셔널'하고 '신뢰할 수 있는' 모습들을 기대하며, 저도 오늘 다시 한번 제 자신을 돌아보는 시간을 가져야겠습니다."
      },
      {
        "title": "네티즌 반응 폭발! '우리 유느님 클라스 영원하다', '진짜 존경스럽다'… 유재석 세금 토크 & 봉천동 추억에 대한 뜨거운 반응과 TMI 대방출",
        "content": "아니, 여러분! '틈만 나면' 방송 보신 분들, 정말 많으시죠? 저도 이번 방송 보고 진짜 넋을 놓고 봤잖아요. 특히 우리 유느님, 유재석 님의 이야기가 어쩜 그렇게 뭉클하고 또 유쾌한지! 방송이 끝나고 나서 온라인 커뮤니티랑 SNS가 진짜 난리가 났더라고요. 제가 보니까 반응이 진짜 뜨거웠어요. 뭐, 예상했던 결과이긴 하지만요! 가장 많이 보이는 반응이 바로 '우리 유느님 클라스 영원하다' 이거였어요. 41억 세금 납부에 대한 이야기가 나왔을 때, 많은 분들이 '아니, 세금을 저렇게 많이 내면서도 당당하다니, 대단하다'는 반응이셨죠. 특히 '신뢰를 위해 추계신고를 택했다'는 점에 대해서는 '진짜 존경스럽다', '역시 국민 MC는 다르다', '이런 분이 진짜 멘토다' 하는 댓글들이 정말 많았어요. 어떤 분은 '세금 때문에 골치 아픈 연예인들 많은데, 유재석 님은 그런 걱정 자체가 없겠네. 이미 넘사벽이다'라고 하시기도 하고요. 또, 봉천동 시절 이야기 나왔을 때는 '날유 시절 귀엽다', '교통비 없어서 걸어 다녔다는 거 너무 현실적이다', '순대 사 먹었다는 디테일에서 힐링된다'는 반응이 주를 이뤘죠. 이선빈 님과의 남매 케미에 대한 기대감도 엄청났고요. '두 분 케미 너무 좋을 것 같다', '다음 주 방송 빨리 보고 싶다'는 글들이 보이더라고요. 제가 몇몇 커뮤니티에서 본 댓글들을 좀 추려봤는데요:\n\n**댓글 1 (뉴스 기사 댓글):** '와… 41억 세금… 그냥 많이 버는 연예인이 아니라, 나라를 위해 기여하는 연예인이시네. 존경합니다. 👍👍👍'\n\n**댓글 2 (연예인 팬 커뮤니티):** '우리 유느님은요, 돈도 많으신데 마음까지 부자라니까요! 세금 논란 없이 항상 당당하신 이유가 다 있었어… 우리 오빠가 최고다 진짜 ㅠㅠ'\n\n**댓글 3 (일상 커뮤니티):** '봉천동 순대 ㅋㅋㅋ 생각만 해도 군침 도네. 나도 어릴 때 친구랑 돈 모아 떡볶이 사 먹던 기억 난다. 유재석 님 보니까 옛날 생각나서 좋았어요.'\n\n**댓글 4 (드라마/예능 리뷰 게시판):** '이선빈 님도 너무 웃기고 귀여웠어! 유재석 님이랑 남매라고 하니까 되게 신기하고, 둘이 티격태격하는 거 보고 싶어서 다음 주 '틈만 나면' 본방 각입니다!'\n\n**댓글 5 (익명 게시판):** '사실 세금 많이 내는 건 당연한 건데, 유재석 님은 그걸 '리스크 관리' 차원까지 생각해서 한다니까… 배우고 싶다. 다른 연예인들도 좀 보고 배워라.'\n\n이 외에도 정말 수많은 댓글들이 쏟아졌는데요, 역시 우리 유재석 님이 왜 '국민 MC'인지, 왜 많은 대중들에게 사랑받는지 다시 한번 느낄 수 있는 순간들이었어요. 아, 그리고 유재석 님 관련 TMI 하나 더 풀어드리자면요! 우리 유느님, MBTI가 'ESFJ'라고 하더라고요. '사교적인 외교관' 유형인데, 이게 정말 딱 유재석 님 이미지랑 맞는 것 같아요. 주변 사람들을 잘 챙기고, 타인에게 공감하는 능력이 뛰어나고, 함께 어울리는 걸 좋아하시는… 어떻게 보면 '국민 MC'라는 역할에 정말 최적화된 성격이라고도 볼 수 있죠. 그리고 이 성격 때문에 많은 사람들과 자연스럽게 어울리고, 또 그들의 이야기를 이끌어내는 데 탁월한 능력을 발휘하시는 것 같고요. 또 하나! 유재석 님은 평소에 '완벽주의자' 성향도 있다고 해요. 방송에서도 보면 흐트러진 모습을 거의 찾아볼 수 없잖아요. 끊임없이 대본을 보고, 동선 체크하고, 어떻게 하면 더 재미있게 할 수 있을까 고민하는 모습이 정말 프로페셔널하다고 느낍니다. 이런 완벽주의적인 성향과 따뜻한 ESFJ 성격이 합쳐져서 지금의 '국민 MC' 유재석 님이 탄생한 게 아닐까 싶어요. 정말 존경스럽고, 또 한편으로는 친근하게 느껴지는 우리 유느님! 이번 '틈만 나면' 방송을 통해 그의 진면모를 다시 한번 확인할 수 있어서 정말 행복했습니다."
      },
      {
        "title": "솔직한 후기: '틈만 나면' 유재석 편, 눈물 찔끔, 웃음 빵빵! '국민 MC'의 인간적인 매력에 제대로 빠지다",
        "content": "솔직히 말해서, 오늘 '틈만 나면' 방송 보면서 정말 많은 감정을 느꼈어요. 처음에는 '와, 유재석 님 세금 41억이라니, 스케일 진짜 대박이다!' 하면서 놀라움으로 시작했죠. 아니, 뭐 세금을 많이 내는 게 좋은 거지, 하고 넘어갈 수도 있었겠지만, 기사에서 설명해 준 '추계신고'와 '신뢰'에 대한 이야기가 나오면서부터는 정말 감탄이 절로 나오더라고요. 단순히 많이 버는 걸 넘어서, 어떻게 하면 대중에게 신뢰받는 이미지를 유지할 수 있을지, 그리고 그 과정에서 얼마나 깊은 고민과 전략적인 판단이 필요한지를 알게 되었어요. 이건 정말 '국민 MC'라는 타이틀이 괜히 붙은 게 아니라는 걸 증명하는, 너무나도 멋진 모습이었어요. 제 머릿속에서는 '와… 유재석 님 정도 되는 사람만이 할 수 있는 선택이구나' 하는 생각이 계속 맴돌았죠. 그런데 여기서 끝이 아니었어요. 봉천동 시절 이야기가 나오면서부터는 완전히 다른 차원의 감동이 밀려왔죠. '날유' 시절, 돈이 없어서 걸어 다니고, 친구랑 순대 사 먹었다는 그 소박하고 풋풋했던 이야기들이요. 지금이야 대한민국 최고의 방송인이지만, 그런 힘든 시절을 겪었기에 지금의 유재석 님이 있을 수 있었다는 생각이 들면서, 괜히 제 마음이 짠해지더라고요. 마치 옆에서 직접 그 시절을 지켜본 것처럼, 그의 성장 스토리에 깊이 몰입하게 된 거죠. 이선빈 님과의 남매 케미도 정말 웃겼어요. 현실 남매의 묘한 거리감에 대한 이야기가 너무 공감되면서도, 앞으로 두 분이 '틈만 나면'에서 보여줄 호흡이 너무 기대되더라고요. 솔직히 '틈만 나면'이라는 프로그램, 저는 이번 기회를 통해 처음 제대로 본 것 같은데, 와… 이건 정말 '숨은 보석' 같은 프로그램이었어요. 그냥 연예인들이 나와서 웃고 떠드는 예능이 아니라, 그들의 인간적인 면모와 진솔한 이야기를 깊이 있게 다루는 프로그램이더라고요. 그리고 그런 프로그램의 중심에 '국민 MC' 유재석 님이 계셨다는 게 정말이지… 뭐랄까, 너무나도 자연스럽고 당연하게 느껴졌어요. 이번 방송을 보면서 저는 '유재석'이라는 사람에 대해 다시 한번 깊이 생각해보는 시간을 가졌습니다. 단순히 연예인이 아니라, 사회적인 영향력과 책임감을 가진 한 인간으로서, 어떻게 살아가고 또 어떤 선택을 해야 하는지에 대한 깨달음을 얻었다고 할까요. 물론, 저 같은 평범한 사람은 41억 세금 내는 일은 상상도 못 하겠지만요 (웃음). 그래도 그의 '신뢰'를 향한 선택, 그리고 '소박했던 시절'을 잊지 않는 겸손함은 제가 앞으로 살아가면서 꼭 본받고 싶은 부분이에요. 앞으로도 '틈만 나면' 그리고 유재석 님의 활약을 진심으로 응원하겠습니다! 다음 주 방송도 절대 놓치지 않을 거예요!"
      }
    ],
    "hashTag": [
      "#유재석",
      "#틈만나면",
      "#국민MC",
      "#유재석세금",
      "#추계신고",
      "#이선빈",
      "#봉천동",
      "#날유",
      "#신뢰",
      "#연예인세금",
      "#SBS",
      "#예능추천"
    ]
  },
  {
    "title": "입대 기다려준 국세청에 '대형 로펌' 본격 맞대응..\"잘 가라, 차은우\" 대중 부글부글 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n그룹 아스트로 멤버 겸 연기자 차은우(29·본명 이동민)가 200억 원대 탈세 의혹에 휘말린 가운데, 본격적인 맞대응에 나선다.\n\n26일 스포티비뉴스에 따르면 차은우는 최근 대형 로펌인 세종을 선임하고 서울지방국세청(국세청)의 과세 처분에 대한 법적 절차를 준비 중이다. 세종은 최근까지 어도어 전 대표 민희진을 비롯해, 그룹 뉴진스의 전속계약 해지 소송을 담당해 온 바 있다.\n\n앞서 작년 상반기 국세청 조사4국은 차은우를 상대로 고강도 세무조사를 진행, 200억 원이 넘는 소득세 추징을 통보했다. 이는 지금까지 국내 연예인에게 부과된 액수 중 역대 최대 규모이다.\n\n차은우 소득은 소속사 판타지오와 차은우의 모친 최 씨가 설립한 A법인, 차은우가 나눠 가졌다. 국세청은 차은우와 최 씨가 45%에 달하는 소득세를 줄이기 위해 실체 없는 A법인을 내세워 소득세율보다 20% 이상 낮은 법인세율을 적용받도록 꼼수를 썼다고 봤다. 또한 A법인 주소지가 부모가 운영하던 강화도 한 장어집과 일치한 것으로 확인돼 논란을 더했다.\n\n이로 인해 판타지오는 지난해 8월 추징금 82억 원을 부과받았다. 차은우는 국세청 결정에 불복, 과세 전 적부심사를 청구한 상태다.\n\n연일 쏟아지는 보도에 차은우를 향한 대중의 반응은 싸늘하기만 할 따름. 네티즌들은 \"세금이나 내지\", \"잘 가라\", \"사과 한마디 없이 대단하다\", \"제대로 처벌하고 본보기 삼았으면\", \"국세청은 대체 왜 기다려준 거지?\", \"군대 기다려준 후에 기사 낸 건데 그냥 좀 내라\", \"괘씸하네\", \"너무 큰걸 잃었다\" 등 분노를 금치 못하고 있다.\n\n차은우는 국세청이 그의 요청에 따라 입대 절차가 마무리된 이후 조사 결과 통지서를 발송했다는 의혹도 받으며 '도피성 입대' 논란까지 샀다.\n\n차은우는 작년 7월 입대해 육군 군악대로 복무 중이며 전역 예정일은 오는 2027년 1월 27일이다.",
    "link": "https://v.daum.net/v/20260126125240623",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹 200억 규모 국세청 맞대응 역대 최대 금액 세종 대형 로펌 선임 아스트로 팬들 충격",
    "newArticle": [
      {
        "title": "갑자기 웬 200억? 내 눈을 의심케 한 차은우 세금 의혹 첫 보도",
        "content": "아니 이걸 지금 무슨 말이라고 읽어야 하는 건가요? 우리 은우 군에게 200억 원대 탈세 의혹이라니요. 어제 오늘 날씨도 너무 좋은데, 이런 충격적인 소식이 뜬금없이 제 심장을 쿵 하고 내려앉게 만들었어요. 아침에 눈 뜨자마자 핸드폰을 딱 보는 순간, 제 눈을 의심했어요. 이게 다 뭐지? 차은우 이름 석 자랑 200억 원대 탈세, 그리고 국세청이라는 단어가 한 기사에 함께 떠 있는데, 도무지 믿어지지가 않는 거예요. 무슨 드라마 대본도 아니고, 이게 현실이라니요. 우리 은우 군이 어떤 사람인지 저는 너무나 잘 알고 있는데, 아니, 우리 은우 군만 알고 있는 게 아니라 아마 이 글을 읽는 많은 분들이 다 알고 계실 거예요. 데뷔 초부터 지금까지 한결같이 성실하고, 또 얼마나 겸손하고 예의 바른 사람인데요. 그래서 더 충격이에요. 제가 마치 어제 제 눈으로 직접 본 것처럼 생생하게 기억나는 에피소드가 있어요. 팬사인회였는데, 한 팬이 너무 긴장해서 제대로 말을 못 하니까, 우리 은우 군이 먼저 다가가서 그 팬의 손을 꼭 잡아주면서 “괜찮아요. 천천히 말씀하셔도 돼요” 하고 웃어줬던 그 모습이요. 그 작은 행동 하나하나에 얼마나 따뜻함이 넘치는지, 그런 사람이 세금을 그렇게 복잡하게, 그것도 탈세라는 의혹을 받을 만한 행동을 했을 거라고는 정말 상상도 안 가는 거예요. 그래서 처음에는 '아니겠지, 오보겠지, 뭔가 오해가 있겠지' 하고 애써 외면하려 했어요. 하지만 기사는 계속 쏟아지고, 점점 더 구체적인 내용들이 나오는데… 200억이라는 숫자가 주는 무게감이 너무 커서, 제 머릿속은 이미 복잡한 생각들로 가득 차 버렸어요. 이게 대체 어떻게 된 일인지, 우리 은우 군이 왜 이런 상황에 놓이게 된 건지, 그저 너무나 마음이 아프고 답답할 뿐입니다."
      },
      {
        "title": "국세청의 200억 추징 통보, 세종 대형 로펌 선임까지... 사건의 전말 파헤치기",
        "content": "기사를 좀 더 자세히 들여다보니, 상황이 정말 심각하다는 것을 알 수 있었어요. 국세청 조사4국에서 작년 상반기에 차은우 씨를 상대로 고강도 세무조사를 진행했고, 그 결과 200억 원이 넘는 소득세를 추징하라고 통보했다는 거예요. 이게 역대 국내 연예인에게 부과된 금액 중 역대 최대 규모라고 하니, 정말 입이 떡 벌어질 수밖에 없죠. 단순히 세금 몇 푼을 덜 낸 정도의 문제가 아니라, 어마어마한 규모의 금액이라는 점이 대중들의 분노를 더욱 키우고 있는 것 같아요. 여기서 더 충격적인 건, 이 소득이 차은우 씨 본인과 모친이 설립한 A법인으로 나뉘어 관리되었다는 점이에요. 국세청은 차은우 씨와 모친 최 씨가 소득세를 줄이기 위해 실체가 불분명한 A법인을 내세워, 종합소득세율보다 훨씬 낮은 법인세율을 적용받으려는 꼼수를 썼다고 보고 있다는 거잖아요. 아니, 설마요. 우리 은우 군이 그런 계획적인 행동을 했을 리가 없잖아요. A법인의 주소지가 부모님이 운영하시던 강화도 장어집과 일치한다는 내용까지 나오면서, 더욱 의혹을 증폭시키고 있고요. 이러니 많은 분들이 '세금이나 제대로 내지', '사과 한마디 없이 대단하다' 같은 반응을 보일 수밖에 없는 현실이 너무나 안타까워요. 그리고 이어서 나온 소식은, 차은우 씨 측에서 최근 대형 로펌인 '세종'을 선임했다는 거예요. 세종이라면 최근 민희진 대표 관련 소송을 맡았던 바로 그 로펌이잖아요. 이 소식이 나오자마자, 저는 오히려 '아, 우리 은우 군이 억울한 부분이 있기에 이렇게 전문적인 법적 대응을 준비하는구나' 하고 조금은 안심이 되기도 했어요. 물론, 200억 원이라는 어마어마한 금액과 탈세 의혹 자체가 매우 무거운 사안이지만, 그래도 섣불리 판단하기보다는 모든 사실관계가 명확하게 밝혀지기를 기다려야 한다는 생각이 들었어요. 국세청 결정에 불복해서 과세 전 적부심사를 청구한 상태라는 점도 주목해야 할 부분이고요. 모든 게 잘 해결되어서 우리 은우 군의 명예가 회복되기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "‘도피성 입대’ 논란까지? 대중의 싸늘한 반응과 숨겨진 진실",
        "content": "기사를 읽어 내려갈수록, 정말 많은 의혹과 함께 대중들의 날 선 반응들이 고스란히 느껴졌어요. 특히 ‘입대 기다려준 국세청에… 군대 기다려준 후에 기사 낸 건데 그냥 좀 내라’는 댓글을 보면서, 우리 은우 군이 겪고 있을 마음고생이 얼마나 클지 감히 짐작도 가지 않더라고요. 차은우 씨가 작년 7월에 입대해서 육군 군악대로 복무 중이고, 전역 예정일이 2027년 1월 27일이라는 사실은 많은 분들이 알고 계실 거예요. 그런데 이번 세금 문제와 관련해서, 국세청이 차은우 씨의 요청에 따라 입대 절차가 마무리된 이후에 조사 결과 통지서를 발송했다는 의혹까지 제기되면서, ‘도피성 입대’ 논란까지 번지고 있다는 기사를 보았을 때, 정말 저는 속에서부터 뜨거운 무언가가 치밀어 올랐어요. 아니, 국방의 의무를 다하기 위해 군대에 간 사람에게 ‘도피성’이라니요. 그 말이 어떻게 나올 수 있는 건가요. 군 복무라는 것이 얼마나 엄중한 의무인데, 그걸 가지고 이렇게 함부로 말하는 사람들이 있다는 사실이 너무나 화가 납니다. 마치 모든 잘못을 저질러 놓고 도망가듯 군대에 간 것처럼 몰아가는 분위기 아닌 분위기가 형성되는 것 같아 정말 마음이 아파요. 우리 은우 군이 얼마나 책임감 있는 사람인지, 데뷔 이후 한 번도 구설수 없이 얼마나 성실하게 활동해 왔는지 팬들은 다 알고 있는데 말이에요. 그런 그에게 ‘도피성 입대’라는 프레임을 씌우는 것은 너무나 가혹한 일이라고 생각해요. 게다가 이미 입대 전에 세무조사를 받고 있었다는 사실이 기사에 나와 있잖아요. 그렇다면 국세청이 왜, 정확히 어떤 이유로 입대 후에 통지서를 보낸 것인지, 그 과정에 대한 투명한 해명이 필요하다고 봐요. 단순히 입대했기 때문에 조사를 늦춘 것이라면, 그 자체로도 의혹이 생길 수밖에 없고요. 이 복잡하게 얽힌 문제들이 하루빨리 명확하게 밝혀져서, 억울한 사람이 없기를, 그리고 우리 은우 군이 하루빨리 마음 편히 군 복무를 마치고 돌아올 수 있기를 진심으로 바랍니다."
      },
      {
        "title": "차은우 TMI 대방출 & 네티즌 반응 분석: 팬으로서 느끼는 답답함과 응원",
        "content": "자, 이제 우리 은우 군에 대한 진실된 이야기와 함께, 또 그를 둘러싼 수많은 이야기들을 좀 더 파헤쳐 볼까요? 일단, 차은우 씨의 MBTI는 ‘INFJ’로 알려져 있어요. ‘선의의 옹호자’형으로, 타인을 이해하고 돕는 데 깊은 만족감을 느끼는 유형이라고 하죠. 역시, 제가 느끼던 그의 따뜻하고 배려심 깊은 모습과 너무나 잘 맞는 것 같아요. 이런 성향을 가진 사람이 남에게 피해를 주거나 속이는 일을 했을 거라고는 정말 믿기 힘들어요. 팬들은 종종 그를 ‘얼굴 천재’라고 부르지만, 저는 ‘마음 천재’라고도 부르고 싶어요. 데뷔 초, ‘아스트로’라는 이름으로 처음 무대에 섰을 때 얼마나 떨었는지, 팬사인회에서 실수할까 봐 얼마나 조마조마했는지, 그런 모습들이 다 눈에 선해요. 그런데도 그는 항상 팬들에게 최고의 모습을 보여주기 위해 노력했죠. 과거 예능 프로그램에 출연했을 때, 자신의 가족에 대한 이야기를 하면서 눈물을 글썽이던 모습도 기억에 남아요. 가족을 얼마나 사랑하는지, 그 마음이 고스란히 느껴져서 저도 덩달아 울컥했었거든요. 어쩌면 이번 세금 문제로 인해, 그의 가족들도 함께 마음고생을 하고 있을지도 모른다는 생각이 들었어요. 한편, 온라인 커뮤니티에는 정말 다양한 반응들이 쏟아지고 있어요. ‘세금 똑바로 내라’, ‘차은우도 별 수 없네’, ‘국세청 일 제대로 하네’ 와 같은 부정적인 댓글들도 물론 많지만, ‘아직 섣부른 판단은 이르다’, ‘진실이 밝혀질 때까지 기다려보자’, ‘우리 은우 군 힘내’ 와 같은 옹호하는 의견들도 분명히 존재해요. 물론, 200억 원이라는 금액이 워낙 크다 보니, 많은 분들의 실망감이나 분노를 이해하지 못하는 것은 아니에요. 하지만 저는 팬으로서, 차은우 씨가 그동안 보여준 성실함과 진정성을 믿어요. 그가 어떤 이유로 이런 상황에 놓이게 되었는지, 그 진실이 명확하게 밝혀지고, 억울한 부분이 있다면 하루빨리 해명될 수 있기를 진심으로 바랍니다. 우리 은우 군, 지금 많이 힘들겠지만 절대 좌절하지 말고, 씩씩하게 이겨내길 바라요. 저희 팬들이 항상 곁에서 응원하고 있다는 것을 잊지 말아요. 당신은 혼자가 아니에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때 느꼈던 충격과 실망감은 이루 말할 수 없었어요. 제 최애 연예인에게 이런 큰 이슈가 생겼다는 사실 자체만으로도 마음이 너무 힘들었거든요. 200억 원이라는 숫자는 저에게 너무나도 거대했고, '탈세'라는 단어가 주는 부정적인 이미지는 정말이지 견디기 힘들었습니다. 마치 제가 잘못한 것처럼 괜히 죄책감이 들기도 하고, 어쩌면 제가 그동안 좋아했던 모습들이 다 가식이었을까 하는 불안감까지 들 정도였어요. 그런데 기사를 꼼꼼히 다시 읽어보고, 관련된 다른 기사들도 찾아보면서 조금씩 생각이 바뀌기 시작했어요. 차은우 씨 측에서 '세종'이라는 대형 로펌을 선임했다는 사실, 그리고 과세 전 적부심사를 청구했다는 점은, 단순히 의혹을 덮으려는 것이 아니라 법적으로 명확하게 다투겠다는 의지를 보여주는 것 같았거든요. 또한, '도피성 입대' 논란까지 겪고 있다는 사실은, 그가 지금 얼마나 많은 억측과 비난에 시달리고 있을지를 짐작하게 했고, 제 마음을 더욱 안타깝게 만들었어요. 모든 상황이 명확하게 밝혀지기 전까지는 섣불리 판단해서는 안 된다는 것을 다시 한번 깨달았습니다. 오히려 저는 이제 더 이상 부정적인 추측이나 비난에 휩쓸리기보다는, 차은우 씨가 이 어려운 시기를 잘 헤쳐나갈 수 있도록 묵묵히 응원하는 것이 제가 할 수 있는 최선의 일이라고 생각해요. 그가 얼마나 성실하고 올곧은 사람인지, 그의 진심이 언젠가는 모두에게 알려질 거라고 믿습니다. 부디 모든 오해가 풀리고, 다시금 밝은 모습으로 팬들 앞에 설 수 있기를 간절히 바라요. 힘내세요, 우리 은우 군!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#아스트로",
      "#차은우탈세",
      "#국세청",
      "#세종로펌",
      "#역대최대",
      "#도피성입대",
      "#연예계이슈",
      "#팬심",
      "#응원합니다"
    ]
  },
  {
    "title": "김우빈이 찍은 신민아 신혼여행 사진..스페인 목격담 인증 [스타이슈]",
    "article": "[스타뉴스 | 이승훈 기자]\n\n배우 신민아가 김우빈과 함께한 신혼여행 비하인드 컷을 대방출했다.\n\n26일 신민아는 개인 SNS에 손을 흔드는 이모티콘과 함께 근황이 담긴 셀카 여러 장을 게재했다.\n\n사진 속 신민아는 블랙 비니와 스트라이프 머플러를 매치한 채 수수한 민낯으로 카메라를 응시하고 모습. 꾸밈없는 모습에도 가려지지 않는 화사한 미소와 인형 같은 비주얼이 감탄을 자아낸다.\n\n또한 신민아는 한 쇼핑몰에서 장난기 넘치는 포즈를 취하고 있는 사진을 연달아 업로드, 특유의 러블리함을 가감 없이 보여줬다. 베이지색 셔츠에 데님을 매치한 편안한 옷차림임에도 불구하고 모델 출신다운 우월한 비율과 독보적인 아우라가 돋보인다.\n\n신민아는 지난해 12월, 김우빈과 10년 열애 끝에 결혼식을 올린 후 최근 스페인으로 신혼여행을 떠났다.\n\n지난 8일에는 스페인 바르셀로나의 한 명품 매장에서 쇼핑 중인 신민아, 김우빈의 목격담이 공개돼 화제를 모았다. 당시 해당 글 작성자는 \"바르셀로나 명품 매장에서 신혼여행 중인 신민아와 김우빈을 봤다. 신민아가 너무 예뻐서 충격이었다\"라고 말했다. 특히 신민아가 26일 올린 게시물 중 스페인 목격담에 등장하는 착장과 똑같은 사진이 있어 눈길을 끌었다.\n\n전날에는 스페인의 한 한국 음식점에서 식사를 하고 있는 신민아, 김우빈의 사진도 공개됐다. 특히 김우빈의 왼쪽 약지에는 결혼 반지로 추정되는 반지가 끼워져있어 보는 이들의 설렘 지수를 높였다.",
    "link": "https://v.daum.net/v/20260126074049728",
    "type": "daum_enter",
    "newTitle": "김우빈이 찍은 신민아 신혼여행 사진 스페인 목격담 속 그 모습 똑같네",
    "newArticle": [
      {
        "title": "김우빈이 찍은 신민아 신혼여행 사진 공개, 스페인에서 빛난 여신 비주얼에 심장이 쿵",
        "content": "아니, 여러분 이게 무슨 일이에요? 지금 제 눈앞에 펼쳐진 현실이 맞나요? 김우빈 씨가 직접 찍어준 우리 신민아 씨 신혼여행 사진이 공개되었다는 소식 듣고 바로 달려왔어요! 아니, 요즘 날씨가 정말 오락가락하잖아요. 아침저녁으로는 쌀쌀한데 낮에는 또 봄기운이 완연하고. 이런 날씨에 괜히 마음이 숭숭한데, 신민아 씨 사진 보니까 심장이 쿵 내려앉으면서 갑자기 세상이 아름다워지는 기분이에요. 이건 뭐, 마법 아닌가요?  우리 신민아 씨, 아니 이제 김우빈 씨의 아내분이시죠. 결혼하셨다는 소식 듣고 얼마나 축하해 드렸는지 몰라요. 10년 열애 끝에 드디어 결실을 맺으신 두 분, 정말이지 영화보다 더 영화 같은 스토리에 매일매일이 행복하실 것 같아요. 근데 이렇게 신혼여행 사진까지 공개해주시다니, 이건 정말 팬으로서 받을 수 있는 최고의 선물이에요.  특히 스페인에서 찍은 사진이라고 하니, 와. 상상만 해도 그림이잖아요. 아름다운 스페인의 풍경과 우리의 여신 신민아 씨라니.  어쩜 이렇게 같은 사람이라고는 믿기지 않을 정도로 늘 새롭고 언제나 빛나는 걸까요?  김우빈 씨는 정말 좋겠다. 이렇게 아름다운 여신님과 함께 신혼여행을 떠나다니.  저는 지금 이 순간에도 손이 떨리고 심장이 요동치는 게,  이게 바로 진정한 팬심이라는 걸까요?  아마 신민아 씨도 김우빈 씨도 지금 스페인에서 세상에서 가장 행복한 시간을 보내고 있을 거라고 생각하니, 저도 모르게 입꼬리가 올라가는 거 있죠.  사진 공개 소식 듣고 얼마나 벼락같이 달려왔는지 몰라요.  이 소식 놓치면 저는 정말 큰일 날 뻔했잖아요.  이대로 넋 놓고 있다가는 밤새도록 후회했을 거예요.  지금이라도 이렇게 빨리 여러분과 함께 기쁨을 나눌 수 있어서 얼마나 다행인지 몰라요.  이 사진 한 장 한 장에 담긴 행복이 여기까지 느껴지는 것 같지 않아요?"
      },
      {
        "title": "김우빈이 찍은 신민아 신혼여행 사진 디테일 분석, 수수한 민낯마저 명품이네",
        "content": "이번에 공개된 신민아 씨 사진들, 하나하나 얼마나 공들여 찍었을지가 느껴져요. 김우빈 씨가 얼마나 신민아 씨를 사랑하는지, 그리고 신민아 씨 본인도 얼마나 이 순간들을 소중하게 여기는지 말이에요.  우선 블랙 비니에 스트라이프 머플러를 매치한 그 모습, 정말이지 꾸민 듯 안 꾸민 듯 자연스러움의 극치잖아요.  근데 그걸 또 우리 신민아 씨가 하니까 마치 명품 화보를 찍는 듯한 느낌이 드는 거 있죠.  무엇보다 수수한 민낯인데도 가려지지 않는 저 화사한 미소, 인형 같은 비주얼.  아니, 이거 실화인가요?  저는 사실 민낯 공개라는 게 은근 부담스러울 수도 있는데, 우리 신민아 씨는 민낯마저도 이렇게 자신감 넘치고 아름다우니.  어쩜 이렇게 타고난 걸까요?  모델 출신다운 우월한 비율은 말할 것도 없고요.  어떤 옷을 입어도, 어떤 포즈를 취해도 다 화보가 되는 마법.  특히 쇼핑몰에서 장난기 넘치는 포즈를 취하고 있는 사진들을 보면,  마치 영화 속 한 장면 같아요.  그 특유의 러블리함이 사진에서도 뿜어져 나오는데,  이걸 어떻게 표현해야 할까요?  베이지색 셔츠에 데님을 매치한 편안한 옷차림인데도 불구하고,  어쩜 이렇게 독보적인 아우라가 느껴지는지.  이게 바로 신민아 파워인가 싶어요.  정말이지 10년이라는 긴 시간 동안 한 사람만 바라보며 사랑을 키워온 두 분이라 그런지,  함께 찍은 사진에서는 말로 표현할 수 없는 꿀이 뚝뚝 떨어지는 느낌이 들어요.  이번 스페인 신혼여행 사진을 보면서 다시 한번 느낀 건데,  김우빈 씨는 정말 계 탔어요.  이렇게 아름다운 분과 함께 인생의 새로운 챕터를 시작하다니.  앞으로 두 분의 앞날이 얼마나 더 행복하고 찬란할지 상상만 해도 설레네요.  이 사진들, 저는 두고두고 돌려볼 것 같아요.  볼 때마다 새로운 매력을 발견하게 되는 마법 같은 사진들이에요."
      },
      {
        "title": "김우빈 신민아 스페인 목격담 디테일, 쇼핑몰에서 포착된 연예계 대표 커플",
        "content": "이번 신민아 씨 사진 공개와 함께 또 하나의 뜨거운 관심사는 바로 스페인에서의 목격담이에요.  아니, 세상에.  저희가 모르는 사이에 이렇게 현장감 넘치는 목격담까지 나왔다니,  정말이지 두 분의 일거수일투족이 다 화제가 되는 것 같아요.  이 목격담은 지난 8일인가,  아무튼 얼마 전에 스페인 바르셀로나의 한 명품 매장에서 나왔다고 하더라고요.  생생한 후기를 전해주신 분 말로는,  신민아 씨와 김우빈 씨가 신혼여행 중이었다고 해요.  상상만 해도 그림 같은 풍경이죠?  근데 더 놀라운 건,  그 목격담을 전해주신 분이 '신민아 씨가 너무 예뻐서 충격이었다'고 하셨다는 거예요.  와,  이게 정말 할 수 있는 말인가요?  우리 신민아 씨가 얼마나 아름다운지는 이미 전국민이 다 알고 있는데,  그것도 직접 눈으로 본 사람이 '충격'이라고 표현할 정도라니.  정말이지 현장에서 받은 임팩트는 말로 다 표현할 수 없었을 것 같아요.  그리고 더 소름 돋는 건 뭔지 아세요?  바로 얼마 전 신민아 씨가 개인 SNS에 올린 사진 중에,  그 목격담에 등장하는 착장과 똑같은 사진이 있다는 거예요!  이거 정말 우연일까요?  아니면 우리 신민아 씨가 의도적으로 보여준 걸까요?  어쨌든 덕분에 저희 팬들은 마치 옆에서 함께 스페인 신혼여행을 하는 듯한 기분을 느낄 수 있게 되었어요.  이런 디테일 하나하나가 모여서 더욱더 두 분의 이야기에 몰입하게 만드는 것 같아요.  앞서 공개된 한국 음식점에서의 사진,  거기에 김우빈 씨 왼쪽 약지에 끼워진 결혼 반지까지.  이 모든 장면들이 모여서 얼마나 설렘 지수를 높이는지 몰라요.  저는 이 목격담 이야기를 들으면서,  두 분이 스페인에서 얼마나 오붓하고 행복한 시간을 보냈을지 상상하게 되더라고요.  서로 마주 보며 웃고,  길을 걷고,  맛있는 음식을 먹고.  상상만 해도 미소가 지어져요.  앞으로 또 어떤 이야기들이 공개될지 정말 기대돼요.  이 두 분의 신혼여행 이야기,  마치 드라마 한 편 보는 것 같잖아요."
      },
      {
        "title": "네티즌 반응 폭발! 김우빈 신민아 결혼 후 첫 신혼여행 근황에 쏟아진 축복과 TMI",
        "content": "역시나, 김우빈 씨와 신민아 씨의 신혼여행 사진과 목격담이 공개되자마자 온라인은 그야말로 뜨겁게 달아올랐어요.  어찌나 많은 분들이 축하와 관심을 보여주시는지,  이게 바로 연예계 대표 장수 커플의 위엄인가 싶더라고요.  온라인 커뮤니티와 SNS를 보면요,  정말 재밌는 반응들이 쏟아져 나왔어요.  가장 많이 보였던 반응은 역시 '결혼 진심으로 축하드려요!', '두 분 오래오래 행복하세요!' 같은 축복의 메시지들이었어요.  정말 많은 분들이 두 분의 행복을 진심으로 응원하고 계시더라고요.  그리고 '김우빈 진짜 좋겠다. 신민아 실물 영접이라니 부럽다', '나도 바르셀로나 가서 신민아 씨 보고 싶다!' 와 같은 부러움의 목소리도 많았어요.  아무래도 신민아 씨의 압도적인 비주얼 때문에 그런 반응이 나오는 건 당연한 것 같고요.  또 어떤 분들은 '신혼여행 가서도 작품 활동 준비하나요?  다음 작품이 너무 기대돼요!' 라면서 두 분의 연기 활동에 대한 기대감을 드러내기도 했어요.  정말이지,  팬들은 항상 새로운 작품으로 만날 날을 손꼽아 기다리고 있답니다.  저는 개인적으로 이런 반응들이 너무 보기 좋았어요.  물론 연예인 사생활에 대한 과도한 관심은 경계해야 하지만,  이렇게 두 분의 행복을 진심으로 축하해주고 응원하는 분위기는 정말 훈훈하잖아요.  이쯤에서 우리 김우빈 씨와 신민아 씨에 대한 TMI를 좀 풀어볼까요?  김우빈 씨는요,  정말 젠틀하고 배려심 깊은 배우로 유명하잖아요.  촬영 현장에서도 스태프들을 살뜰히 챙기고,  항상 겸손한 태도를 잃지 않는다고 해요.  그리고 신민아 씨는요,  데뷔 초부터 지금까지 한결같이 변함없는 미모를 자랑하는 걸 보면 정말 타고난 미인이라는 생각이 들어요.  뿐만 아니라,  평소 성격이 굉장히 털털하고 유쾌해서 주변 사람들을 편안하게 해준다고 하더라고요.  이 두 분이 함께라면 정말이지,  세상에서 가장 행복한 에너지가 넘쳐흐를 것 같아요.  MBTI 같은 건 공개되지 않아서 모르겠지만,  서로의 부족한 부분을 채워주고,  함께 있을 때 가장 빛나는 모습들을 보면요,  정말 천생연분이라는 말이 딱 어울리는 것 같아요.  이번 신혼여행 사진을 보면서,  두 분이 앞으로 얼마나 더 많은 행복을 만들어갈지 기대가 되더라고요.  이런 긍정적인 에너지와 축복이 가득한 소식은 언제나 환영이에요!"
      },
      {
        "title": "솔직한 후기: 김우빈 신민아 신혼여행 사진 보고 내 심장 괜찮니?",
        "content": "솔직히 말해서, 이번에 공개된 김우빈 씨가 찍어준 신민아 씨 신혼여행 사진 보고 제 심장이 괜찮을 줄 알았는데... 전혀요. 오히려 더 요동치고 난리가 났어요. 이게 사진 한 장 한 장이 담고 있는 행복이 너무 커서 그런가 봐요.  아니,  제가 무슨 연예인도 아닌데 왜 이렇게 심장이 뛰어대는지 모르겠어요.  하지만 이건 어쩔 수 없는 것 같아요.  10년이라는 긴 시간 동안 서로를 지지해주고 사랑해온 두 사람이 드디어 결혼하고,  이렇게 행복한 신혼여행 사진을 공개해주는 걸 보면요.  그냥 바라만 봐도 흐뭇하고,  세상이 다 아름다워 보이는 기분이랄까요?  저는 특히 스페인이라는 배경과 우리 신민아 씨의 여신 같은 비주얼이 만나서 만들어낸 그림 같은 풍경에 푹 빠져버렸어요.  김우빈 씨가 얼마나 사랑하는 마음으로 그 순간을 포착했을지도 상상이 되고요.  정말이지,  보는 내내 '어쩜 저렇게 아름다울 수가 있지?', '저 행복이 나에게도 오면 좋겠다!' 하는 생각만 백만 번은 한 것 같아요.  앞으로 두 분이 함께 만들어갈 수많은 순간들이 얼마나 더 빛날지,  또 어떤 좋은 소식으로 우리를 놀라게 해줄지 벌써부터 기대돼요.  결혼이라는 새로운 시작을 통해 두 분의 사랑이 더욱 깊어지고,  더욱 멋진 배우로서,  그리고 또 한 사람의 소중한 반려자로서 함께 성장해나가는 모습을 응원할게요.  앞으로도 좋은 작품으로 저희를 브라운관에서 만날 수 있기를,  그리고 변함없이 아름다운 모습으로 팬들 곁에 있어 주기를 바랍니다.  아,  그리고 김우빈 씨,  신민아 씨!  신혼여행 정말 즐겁게 보내시고,  앞으로도 쭉 행복하세요!  저도 오늘 이 행복 바이러스 잔뜩 받아서 힘내서 하루를 마무리해야겠어요.  아,  진짜 심장 괜찮니?  아직도 두근거리는 거 실화냐고요!"
      }
    ],
    "hashTag": [
      "#김우빈신민아",
      "#신민아김우빈",
      "#김우빈신민아결혼",
      "#김우빈신민아신혼여행",
      "#신민아사진",
      "#김우빈사진",
      "#스페인목격담",
      "#연예계커플",
      "#장수커플",
      "#스타이슈",
      "#연예인사진",
      "#신혼여행"
    ]
  },
  {
    "title": "\"출연료 전액 기부\" 박수홍, 25년 지원한 보육원에 3천만 원 기부 [공식]",
    "article": "방송인 박수홍이 지난 25년 동안 꾸준히 지원해 온 보육원에 3000만 원 상당의 기부금과 물품을 전달했다.\n\n박수홍은 지난 1월15일 경기 동두천시 소재 애신보육원을 방문했다. 그는 2500만 원의 기부금을 비롯해 \"새해를 맞아 떡국을 끓여드시라\"며 자신이 모델로 활동하고 있는 브랜드의 500만 원 상당 갈비탕을 함께 기탁했다.\n\n이번 기부금은 박수홍이 지난해 연말 크리스마스를 앞두고 진행한 특별 기부 방송 프로젝트를 통해 마련됐다. 박수홍은 12월23일 육아용품 및 카카오와 협력해 카카오쇼핑라이브에서 참여형 기부 기획전을 선보였다.\n\n박수홍의 당시 받은 출연료 전액인 1000만 원 뿐만 아니라 엔젤앤비가 기탁한 500만 원, 카카오같이가치 캠페인을 통해 모금된 1000만 원을 모두 모아 애신원에 기부했다.\n\n박수홍은 \"저는 이번 기부에 참여한 일원일 뿐이다. 좋은 뜻을 모아 주신 엔젤앤비, 카카오 측에 감사드린다\"면서 \"무엇보다 이번 라이브 기부 방송에 참여해 주신 모든 대중분들이 함께 기부의 주체가 됐다. 우리 사회가 아직 따뜻하고 살 만하다는 증거\"라고 말했다.\n\n지난해 6월 애신원을 방문했던 박수홍은 약 7개월 만에 다시 이 곳을 찾았다. 엔젤앤비 김동은 대표를 비롯해 그의 지인들이 동행했다. 박수홍은 이 날 아이들과 함께 다양한 체험 프로그램을 즐기고, 식사 준비 및 배식 봉사도 진행했다.\n\n박수홍과 애신원의 인연은 지난 2001년으로 거슬러 올라간다. 당시 한 방송 프로그램을 통해 이 곳을 방문한 후 어느덧 25년째 서로에게 힘이 되고 있다. 지난 2019년에는 겨울을 앞두고 애신원 건물 전체 석면제거 공사를 지원했다. 2021년에는 친형 내외의 횡령 사건으로 경제적 어려움을 겪고 있는 상황 속에서도 남몰래 1000만 원을 기부한 사실이 애신원 원장을 통해 알려지기도 했다.\n\n박수홍은 \"제가 일방적으로 애신원을 도운 것이 아니다. 이 곳에서 건강하게 자라서 사회의 일원이 된 아이들을 보면서 제가 누린 기쁨과 감사의 마음이 더 크다\"면서 \"이런 뜻을 알아주신 분들이 점점 더 많이 동참하고 도움의 손길을 내밀고 있어서 뿌듯하다\"고 덧붙였다.\n\niMBC연예 장다희 | 사진출처 박수홍",
    "link": "https://v.daum.net/v/20260126094044932",
    "type": "daum_enter",
    "newTitle": "박수홍 25년 보육원 3천만 원 기부 출연료 전액 복지 현장 요정 강림",
    "newArticle": [
      {
        "title": "심장이 쿵! '국민 긍정 요정' 박수홍 님의 따뜻한 손길, 25년 인연 보육원에 3천만 원 통 큰 기부 소식에 울컥했잖아요",
        "content": "아니, 여러분! 지금 진짜 세상에 이런 일이 있을 수 있나요? 제가 아침부터 눈물 콧물 범벅이 돼서 글을 쓰고 있어요. 바로 우리 모두의 마음속에 영원한 긍정 에너지 그 자체로 각인되어 있는 국민 MC, 박수홍 님이 또 한 번 레전드를 찍으셨다는 소식 때문인데요. 아니, 25년이라니요! 25년 동안 한결같이 한 곳을 향해 따뜻한 마음을 나눠오셨다는 게 믿어지시나요? 제가 박수홍 님 기사를 처음 접했을 때, 진짜 너무 놀라서 심장이 쿵쾅거렸잖아요. 마치 제 심장이 그의 따뜻한 마음에 공명이라도 하는 것처럼요. 3천만 원이라는 거액의 기부금이라니, 정말 '오빠의 마음은 우주만큼 넓구나' 이런 생각밖에 안 들었어요. 사실 요즘 세상이 팍팍하고 힘들다는 이야기 많이 하잖아요. 그래서인지 이렇게 선한 영향력을 베풀어주시는 분들의 이야기가 더욱 가슴 깊이 와닿는 것 같아요. 저는 뭐, 태어날 때부터 박수홍 님 팬이었어요. 어릴 적 TV만 틀면 나오셨던 그 모습 그대로, 늘 유쾌하고 긍정적인 에너지로 우리를 웃게 해주셨으니까요. 그런데 이번 기부 소식은 단순한 감동을 넘어선, 어떤 경건함마저 느껴지게 하더라고요. 단순한 기부 액수 때문이 아니라, 그 속에 담긴 25년이라는 시간의 무게, 그리고 앞으로도 계속될 그의 선행이 우리에게 주는 메시지가 너무나 강력했기 때문이에요. 마치 박수홍 님이 우리 사회에 '아직 세상은 살 만하다'고, '따뜻한 마음은 계속 이어지고 있다'고 외쳐주시는 것 같았어요. 그래서 저도 모르게 눈물이 핑 돌았던 것 같아요. 이건 정말 단순한 뉴스가 아니라, 우리 마음을 정화시켜주는 한 편의 감동 드라마 같았다고요. 오늘 이 글을 쓰면서도 계속 '우리 오빠 최고다 진짜' 이 말만 몇 번을 되뇌이는지 몰라요. 제 마음속 영원한 1번, 박수홍 님, 정말 존경하고 또 존경합니다."
      },
      {
        "title": "25년의 애틋한 인연, 동두천 애신보육원과 박수홍의 끈끈한 사랑 이야기: 3천만 원 기부금과 갈비탕의 따뜻한 사연",
        "content": "이번에 박수홍 님이 방문하신 곳은 바로 경기도 동두천에 위치한 애신보육원이라는 곳이에요. 그런데 여러분, 그냥 방문이 아니고요. 무려 25년 전부터 지금까지, 1년에 한두 번이 아니라 꾸준히, 변함없이 그곳의 아이들과 함께해 오셨다는 거예요. 제가 이 부분을 읽으면서 '와, 진짜 연예인들 돈 많이 벌어도 이렇게 꾸준히 하는 사람 흔치 않은데…' 싶어서 감탄을 금치 못했어요. 25년이면 한 아이가 태어나서 어엿한 성인이 되기까지의 시간 아닌가요? 그 긴 시간 동안 아이들의 성장 과정을 지켜보며, 때로는 응원하고, 때로는 격려하며 함께해 오셨다는 게 얼마나 대단한 일인지 몰라요. 이번에 전달된 3천만 원 상당의 기부금도 정말 엄청난 금액인데, 여기에는 2500만 원의 기부금과 더불어, '새해를 맞아 떡국을 끓여드시라'는 따뜻한 마음을 담아 박수홍 님이 모델로 활동하고 계신 브랜드의 500만 원 상당의 갈비탕까지 함께 전달하셨다고 해요. 아니, 갈비탕이라니! 보통 기부하면 돈이나 물품을 생각하잖아요. 그런데 이렇게 구체적으로, 아이들이 따뜻하게 새해를 맞이할 수 있도록 따뜻한 식사까지 챙겨주시는 세심함에 또 한 번 감동했어요. 이건 단순한 물질적인 지원을 넘어선, 진심으로 아이들을 위하는 마음이 느껴지는 부분이었어요. 이 기부금이 어떻게 마련되었는지도 정말 감동적이에요. 얼마 전 진행했던 특별 기부 방송 프로젝트를 통해 모인 금액이라고 하더라고요. 박수홍 님 본인의 출연료 전액 1000만 원에, 협력사들의 지원금과 카카오같이가치 캠페인을 통해 모금된 돈까지 전부 합쳐서 기부하셨다고 하니, 정말 '전액 기부'라는 말이 아깝지 않은 최고의 기부였던 거죠. 박수홍 님은 인터뷰에서 '저는 이번 기부에 참여한 일원일 뿐이다. 좋은 뜻을 모아 주신 모든 분들께 감사드린다. 특히 이번 라이브 기부 방송에 참여해주신 모든 대중분들이 함께 기부의 주체가 되었다. 우리 사회가 아직 따뜻하고 살 만하다는 증거'라고 겸손하게 말씀하셨어요. 하지만 저는 그렇게 생각하지 않아요. 바로 박수홍 님이 있었기에, 수많은 사람들이 그 따뜻한 마음에 동참할 수 있었던 거라고요! 역시 우리 오빠는 '기부천사' 타이틀도 정말 잘 어울려요."
      },
      {
        "title": "과거의 아픔을 딛고 피어난 찬란한 선행: 박수홍, 2019년 석면 제거 지원부터 2021년 횡령 사건 속에서도 빛난 나눔까지",
        "content": "박수홍 님의 애신보육원과의 인연이 25년이라고 했잖아요. 이게 처음에는 어떤 계기로 시작되었는지 너무 궁금해서 좀 더 찾아봤어요. 놀랍게도 2001년, 그러니까 지금으로부터 23년 전에 한 방송 프로그램을 통해 애신보육원을 처음 방문하신 후부터 인연이 시작되었다고 해요. 와, 23년 전이면 제가 국민학교 다닐 때잖아요! 그때부터 지금까지, 무려 20년이 넘는 시간 동안 꾸준히 인연을 이어오고 계셨다는 게 정말이지… 말로 다 표현할 수 없을 정도로 감동적인 부분이에요. 단순히 한두 번 방문하고 끝나는 게 아니라, 보육원의 크고 작은 일들을 챙겨주시면서 실질적인 도움을 주셨다는 점이 더욱 놀라워요. 예를 들면 2019년에는 겨울을 앞두고 애신원 건물 전체의 석면 제거 공사를 지원해주셨다고 하더라고요. 상상만 해도 비용이 어마어마할 텐데, 아이들이 더 안전하고 건강하게 지낼 수 있도록 이런 굵직한 지원까지 아끼지 않으셨다는 게 정말 박수홍 님다운 행보였어요. 여기서 제가 제일 가슴 뭉클했던 부분은 바로 2021년, 친형 내외의 횡령 사건으로 박수홍 님이 경제적으로, 그리고 심적으로도 엄청난 고통을 겪고 계셨던 바로 그 시기에도, 남몰래 1000만 원을 애신보육원에 기부하셨다는 사실이에요. 와… 정말이지… 그 힘든 상황에서도 자신보다 더 어려운 이웃을 먼저 생각하는 그 마음은 대체 어디서 나오는 걸까요? 저는 그때 제 이야기만 하기도 벅찼을 텐데, 어떻게 그런 여유와 따뜻함을 베풀 수 있었을까요? 그 소식이 애신원 원장님을 통해 알려졌다고 하는데, 정말 '어둠이 깊을수록 별은 더 밝게 빛난다'는 말이 딱 들어맞는 순간이었어요. 박수홍 님은 이런 상황 속에서도 '제가 일방적으로 애신원을 도운 것이 아니다. 이 곳에서 건강하게 자라서 사회의 일원이 된 아이들을 보면서 제가 누린 기쁨과 감사의 마음이 더 크다'고 말씀하셨어요. 진심으로 아이들과 함께 성장하며 감사함을 느끼시는 모습에서, 저는 다시 한번 박수홍 님의 진심을 느낄 수 있었어요. 그의 선행은 단순한 동정이 아니라, 서로에게 힘이 되고 함께 성장하는 아름다운 관계에서 비롯된 것이라는 걸요. 그의 긍정적인 에너지가 왜 그렇게 많은 사람들에게 사랑받는지, 그의 진심이 왜 그렇게 큰 울림을 주는지, 다시 한번 깨닫게 되는 순간이었어요."
      },
      {
        "title": " netizens say 'heartwarming', 'true angel' ... Park Soo-hong's philanthropy is a benchmark for celebrities",
        "content": "제가 커뮤니티 사이트나 SNS를 보면서 박수홍 님의 이번 기부 소식에 대한 네티즌들의 반응을 쭉 살펴봤거든요. 와, 정말이지 칭찬 일색이에요. 댓글 하나하나가 다 감동적이고, 박수홍 님에 대한 존경심으로 가득 차 있더라고요. 몇 가지 반응을 살짝 소개해 드릴게요. '진짜 천사 아니에요? 25년이라니… 보통 사람도 25년이면 질릴 법한데, 박수홍 님은 진짜 마음이 너무 따뜻하신 분 같아요. 본인 힘든 일도 많았을 텐데…', '아니, 이런 분이 방송에 계속 나와서 웃음을 주셔야 하는데… 방송국은 뭘 하고 있는 건가요? 박수홍 님 같은 좋은 분은 더 많이 응원해야 마땅하죠!', '3천만 원이면 정말 큰돈인데… 그걸 또 갈비탕까지 챙겨주시다니. 아이들 입장 생각하는 게 눈물 나게 하네요. 진짜 박수홍 님 보면서 희망을 느껴요.', '연예인 중에 진짜 본받아야 할 분이라고 생각해요. 돈도 많이 벌지만, 이렇게 꾸준히 어려운 이웃을 돕는다는 게 쉬운 일이 아닌데…', '박수홍 님 덕분에 저도 이번 기부 방송에 참여했는데, 제 작은 돈이 이렇게 좋은 곳에 쓰인다니 너무 뿌듯하고 감사하네요. 좋은 영향력 나눠주셔서 감사합니다.' 등등… 이렇게 진심으로 감사하고 존경하는 마음을 표현하는 댓글들이 정말 많았어요. 이게 바로 박수홍 님이 우리 사회에 주는 긍정적인 영향력인 것 같아요. 단순히 연예인으로서의 인기를 넘어, 그의 진심 어린 행동 하나하나가 많은 사람들에게 귀감이 되고, 선한 영향력을 퍼뜨리는 마중물이 되는 거죠. 저는 박수홍 님 하면 항상 '국민 긍정 요정'이라는 수식어가 떠올랐거든요. 늘 밝고 유쾌한 모습으로 우리에게 웃음을 선사해주셨잖아요. 그런데 이번 기부 소식을 통해 저는 박수홍 님이 '진정한 봉사자'이자 '우리 사회의 빛나는 등대'라는 것을 다시 한번 깨달았어요. 그의 따뜻한 마음과 꾸준한 선행은 다른 연예인들에게도 좋은 귀감이 될 것이라고 생각해요. 진정으로 존경받는 연예인이란 바로 이런 모습이 아닐까 싶어요. 끊임없이 자신의 재능을 나누고, 어려운 이웃에게 온정을 베푸는 그의 아름다운 행보를 진심으로 응원합니다. 앞으로도 그의 따뜻한 마음이 더 많은 곳에 전해지기를 바라요."
      },
      {
        "title": "솔직한 후기: 박수홍 님의 25년 사랑, 제 마음에도 깊이 새겨졌어요… 따뜻한 응원을 보냅니다",
        "content": "솔직히 말하면, 박수홍 님의 이번 기부 소식을 접하고 저는 한참 동안 멍하니 있었어요. 이게 정말 믿기지 않는 현실 같아서요. 25년이라는 시간 동안, 변함없이 한결같이 한 보육원을 후원해 오셨다는 사실 자체가 제게는 큰 울림으로 다가왔거든요. 저는 제가 살아오면서 그렇게 긴 시간 동안 꾸준히 무언가를 이어온 일이 있나 곰곰이 생각해 봤는데, 사실 그런 경험이 별로 없더라고요. 그래서 더더욱 박수홍 님의 헌신적인 모습이 존경스럽고 대단하게 느껴졌어요. 단순히 돈을 많이 벌어서 기부하는 것이 아니라, 시간과 마음, 그리고 진심까지 함께 나누는 모습이 저에게는 정말 큰 감동으로 다가왔습니다. 특히 힘들었던 시기에도 잊지 않고 나눔을 실천하셨다는 부분은, 저 자신을 돌아보게 만드는 계기가 되었어요. '나는 과연 어려운 시기에 나눌 수 있는 마음이 있는 사람인가?' 스스로에게 질문을 던지게 되더라고요. 박수홍 님의 이야기를 들으면서, 저는 진정한 나눔이란 무엇인지, 그리고 진정한 선행이란 무엇인지 다시 한번 생각해 볼 수 있었습니다. 단순히 물질적인 도움을 주는 것을 넘어, 함께 시간을 보내고, 아이들의 이야기에 귀 기울여주고, 따뜻한 격려를 해주는 그런 마음이 더 중요하다는 것을 깨달았어요. 박수홍 님은 정말 '마음을 나누는 사람'이라는 생각이 들었습니다. 그의 따뜻한 마음이 애신보육원의 아이들에게 큰 힘이 되었을 것이라고 확신해요. 저 또한 박수홍 님의 진심 어린 마음에 깊이 공감하며, 앞으로도 그의 선행을 진심으로 응원할 것입니다. 이 글을 읽으시는 모든 분들도 박수홍 님의 아름다운 이야기에 함께 감동받으시고, 주변의 어려운 이웃들에게 따뜻한 손길을 내밀 수 있기를 바라봅니다. 박수홍 님, 정말 감사합니다. 그리고 앞으로도 늘 건강하시고, 그 따뜻한 마음 변치 않기를 응원합니다. 그의 이름 앞에 '기부천사', '국민 요정' 이라는 수식어가 영원히 함께하길 바랍니다. 우리 모두 박수홍 님처럼, 따뜻한 마음을 가진 사람으로 살아가고 싶다는 생각을 하게 만드는 멋진 분이에요."
      }
    ],
    "hashTag": [
      "#박수홍",
      "#박수홍기부",
      "#애신보육원",
      "#25년인연",
      "#3천만원기부",
      "#출연료전액기부",
      "#선한영향력",
      "#나눔",
      "#연예인기부",
      "#따뜻한마음",
      "#감동",
      "#응원합니다"
    ]
  },
  {
    "title": "첩의 자식이라는 꼬리표, 혼인날 청상과부 된 그녀",
    "article": "[김종성 기자]\n\nKBS 퓨전사극 <은애하는 도적님아>의 '여성 홍길동'인 홍은조(남지현 분)는 '호부호형' 하지 못하는 아픔의 정서와는 거리가 멀었다. 그의 아버지 홍민직(김석훈 분)은 노비 첩의 딸이라 얼녀로 불리는 홍은조의 처지를 안쓰러워 하며 애뜻하게 대한다.\n\n홍은조는 밤에는 홍길동이 되어 지붕 위를 날아다니지만, 낮에는 혜민서 의녀가 되어 병상들을 오고간다. 이 드라마 제4회에서는 일과를 마치고 혜민서 대문을 나서는 홍은조가 밖에서 기다리던 아버지를 만나는 장면을 보여준다. 이때, 딸은 \"어! 대감마님\" 하며 아버지를 반가워 한다. 아버지는 그런 딸과 함께 산책을 하며 다정하게 걸어간다.\n\n그러나 홍은조는 다른 비애를 겪는데 바로 결혼 문제 때문이다. 과거시험 응시 및 관직진출 문제과 더불어 서얼 자녀들이 겪었던 주요 차별 중 결혼문제가 있었다. 어머니가 양인(자유인)인 양첩 자녀이건, 어머니가 노비인 천첩(賤妾) 자녀이건 마찬가지였다. 이들은 사대부 가문의 정실부인이 낳은 적녀·적자와 결혼하기 힘들거나 거의 불가능했다.\n\n결혼상의 제약\n\n서녀니 서자(조선시대 첩에게서 태어난 자식)니, 얼녀니 얼자(노비인 첩에게서 태어난 아이)니 하는 문제는 거의 대부분 사대부가문이나 지주가문의 문제였다. 이들이 받은 결혼상의 제약은 다른 사대부 가문 혹은 지주가문의 자제와 결혼하고자 할 때 생기는 일이었다.\n\n사대부가의 서녀가 사대부가의 적자와 혼인하고자 한다면, 아무래도 첩이 되기가 쉬웠다. 양첩의 딸이라 양인 신분인 서녀와 달리, 천첩의 딸이라 노비 신분인 얼녀가 적자와 결혼하고자 한다면, 거의 99%는 첩이 되는 수밖에 없었다.\n\n그런데 서자나 얼자에게는 그나마 그런 기회도 없었다. 그래서 결혼 문제에 관한 한, 서자·얼자가 서녀·얼녀보다 더 큰 제약을 받았다.\n\n서얼 자녀들의 배우자는 비슷한 가문의 서얼 자녀들 중에서 선택됐다. 이들의 짝을 골라줄 때는 일단은 상대방 가문의 품격과 재력을 고려하고, 그런 다음에는 배우자가 될 후보의 어머니가 첩인가 아닌가를 확인했다. 얼자녀의 짝을 고를 때는 한 가지를 더 검토했다. 짝이 될 후보의 어머니가 노비인가 아닌가도 살펴봐야 했다.\n\n적자녀들 간의 혼인에서는 가문의 품격과 재력이 고려될 뿐, 어머니가 첩인지 아닌지 노비인지 아닌지는 고려될 필요가 없었다. 서얼 자녀들 간의 결혼에서는 그런 점까지 검토됐으니, 이들의 결혼은 적자녀들의 결혼보다 훨씬 까다로운 편이었다고 볼 수 있다.\n\n드라마 속의 홍은조는 이와 관련해 상당히 쓰라린 설움을 겪는다. 그는 아버지의 친구인 도승지 임사형(최원영 분) 가문의 첩으로 들어간다. 병석에 누운 중환자인 임사형의 아버지가 그의 남편이다. 실상은 그의 간병인으로 들어가는 셈이었다.\n\n홍은조는 이 결혼이 마음에 들지 않았지만, 기울어진 집안을 지키겠다는 일념으로 수락한다. 그는 가족들이 염려할까봐 자기가 누구의 첩이 되는지를 숨긴다. 가족들은 그가 임사형 아들의 첩이 되겠거니 하고 생각한다. 그는 결혼 직전에야 어머니에게 진실을 알린다. 그와 그 어머니의 법적 주인인 홍민직은 이런 사실도 모른 채, 딸의 결혼 직전에 일거리를 찾아 먼 지방으로 떠난다.\n\n홍은조가 시집가는 장면은 제4회 후반부에 묘사됐다. 소나기 내리는 날 연지·곤지 찍고 가마에 올라탄 그는 시집 대문에 들어서는 순간 곡소리를 듣는다. 남편이 될 이가 하필 그때 세상을 하직한 것이다. 그래서 그는 시집가는 날에 청상과부가 된다.\n\n그러나 모든 서얼 자녀가 동일한 처지의 서얼 자녀와 기계적으로 혼인한 것은 당연히 아니다. 첩의 자식이지만 '무기'가 있는 경우에는 사정이 달라졌다.\n\n얼녀에서 실세로\n\n문정왕후와 더불어 명종시대(1545~1567)의 정치적 실세 그룹을 형성한 정난정은 얼녀였다. 그의 아버지는 고위 무관이지만 어머니는 노비였다. 그렇게 태어난 그는 중종시대(1506~1544)의 외척인 윤원형(문정왕후의 남동생)의 첩이 됐다. 그러다가 나중에는 그 집 정실부인을 몰아내고 안방을 차지했다.\n\n그는 얼녀의 피를 물려받은 자기 자녀들을 다른 가문의 적자녀들과 결혼하게 만드는 데 성공했다. 이것이 가능해진 것은 그가 정실부인이 되기 전이었다.\n\n1573년에 편찬된 문인 어숙권의 <패관잡기>에 따르면, 명종시대의 조정 관료들은 정난정의 자녀들이 얼녀·얼자라는 점을 개의치 않았다. 그의 자녀들을 천첩 자식들로 대하지 않고 권력자의 자식으로만 대했다. 실학자 이긍익의 <연려실기술>에 인용된 <패관잡기>는 \"조정 사대부들 중에 권세와 이익을 탐하는 자들은 (윤원형의) 첩자녀와 혼인을 하였다\"고 말한다.\n\n<패관잡기>는 정난정의 신분이 정실부인으로 바뀌기 2년 전인 1549년에 명종 임금이 윤원형의 공로를 치하하며 \"그 첩의 자녀들을 적자녀와 통혼할 수 있게 한다\"라는 왕명을 내렸다고 알려준다. 1549년이면 15세 된 명종이 어머니이자 대왕대비인 문정왕후의 수렴청정을 받던 때다. 그래서 이 왕명은 실제로는 문정왕후의 명령이다. 임금이나 다름없던 시절의 문정왕후가 남동생의 얼자녀들을 위해 특례를 인정했던 것이다.\n\n하지만 정난정의 사례는 극히 예외적인 경우다. 대부분의 경우에 서자녀나 얼자녀로 태어난 사람들은 자기 집안과 비슷한 수준의 가문에 사는 서자녀나 얼자녀와 결혼했다. 이들 대부분은 첩의 자식이라는 꼬리표를 평생 달고 살아야 했다. 이런 이들의 운명은 자손들에게도 대대로 이어졌다.",
    "link": "https://v.daum.net/v/20260126115236259",
    "type": "daum_enter",
    "newTitle": "드라마 은애하는 도적님아 홍은조 첩의 자식 꼬리표와 청상과부 운명 드라마보다 더 드라마틱한 조선시대 결혼 현실",
    "newArticle": [
      {
        "title": "내 심장 괜찮아? 퓨전 사극 '은애하는 도적님아' 홍은조, 첩의 자식이라는 꼬리표 떼려다 청상과부 되다니!",
        "content": "아니, 세상에 이런 일이 또 있을까요? 제가 지금 뭘 본 건가요. 아침부터 눈물 콧물 다 빼고 있어요. 네, 바로 그 드라마! '은애하는 도적님아' 말이에요. 와, 진짜 이거 실화인가요? 우리 홍은조가… 아니, 남지현 배우님이 연기하는 홍은조 캐릭터가 겪는 이야기가 이렇게까지 충격적일 줄이야. 아니, 솔직히 드라마 리뷰를 몇 년을 했는데, 이렇게까지 감정 과잉으로 달려갈 줄은 몰랐어요. 그냥 사극인 줄 알았죠. 근데 이건 뭐, 조선시대판 롤러코스터 드라마 그 자체였어요. 특히 4회 방영분 보고 저는 그냥 넋을 놨답니다. 아니, 첩의 자식이라는 꼬리표 때문에 결혼 문제에 얼마나 큰 제약을 받았는지, 그걸 또 어떻게 뚫고 나아가려 했는지… 와, 진짜 너무 슬프잖아요. 드라마 내용 자체가 너무 가슴 아팠는데, 거기에 얹혀서 우리 홍은조 캐릭터의 운명이… 아, 생각할수록 눈물이 나요. 그저 아버지의 사랑을 듬뿍 받으며 낮에는 의녀, 밤에는 의적 홍길동으로 활약하는 멋진 모습만 기억하고 있었는데… 결혼이라는 현실 앞에서 이렇게나 무너질 줄이야. 게다가 그 결혼 상대가… 아, 더 이상 말하면 스포일러 같지만, 진짜 이건 제가 평생 잊지 못할 충격 그 자체였어요. 아니, 결혼식 날 남편이 세상을 뜨다니요? 이게 말이 되는 일이에요? 아니, 기사를 읽으면서도 믿기지가 않아서 몇 번이나 다시 읽어봤어요. 이렇게까지 슬픈 결말이 있을 수 있나 싶어서요. 제가 원래 좀 감정적인 편인데, 이건 뭐… 제 감정을 200% 넘어서 300%로 끌어올리는 그런 내용이었어요. 우리 홍은조… 아니, 남지현 배우님 연기 진짜 미쳤어요. 어떻게 그렇게 슬픔을 표현할 수가 있죠? 눈빛 하나, 표정 하나하나에 제 영혼까지 빨려 들어가는 기분이었어요. 이 드라마, 정말이지… 제 마음속 깊은 곳을 후벼 파는 그런 작품이 될 것 같아요. 하아, 진짜 숨 쉬기 힘들 정도로 슬프네요."
      },
      {
        "title": "아버지의 사랑, 홍길동 활약… 그리고 엇갈린 운명, 홍은조의 가슴 아픈 결혼 비하인드 스토리",
        "content": "기사에서 말하는 홍은조라는 인물, 드라마 '은애하는 도적님아' 속에서 정말 입체적인 캐릭터라고 느꼈어요. 아버지 홍민직(김석훈 분)에게는 지극히 사랑받는 딸이고, 백성을 위해서는 밤에는 의적 홍길동으로 활약하는 멋진 모습까지. 진짜 뭐 하나 빠지는 게 없잖아요. 그런데 그런 홍은조에게도 '첩의 자식'이라는, 조선시대에서는 결코 무시할 수 없는 '꼬리표'가 있었죠. 이것 때문에 결혼 문제에서 얼마나 큰 제약을 받았는지, 기사를 통해 다시 한번 현실적으로 깨달았어요. 단순히 '얼녀'라고 해서, 즉 어머니가 노비 출신인 첩의 딸이라고 해서, 사대부 가문의 적자와 결혼하는 게 거의 불가능했다는 점. 서녀, 그러니까 어머니가 양인 출신인 첩의 딸이라 해도 적자와 결혼하려면 첩이 되기 쉬웠다는 사실… 이게 팩트라고 하니, 정말 소름이 돋더라고요. 특히 드라마 4회에 나왔던 홍은조의 결혼 이야기는 정말이지… 최악이라고 할 수밖에 없어요. 아버지의 친구인 도승지 임사형 가문의 첩으로 들어가야 하는 상황. 그것도 아픈 시아버지의 간병인이 되기 위한 결혼이었죠. 얼마나 가슴이 아팠을까요. 집안을 지키기 위해, 가족들을 걱정시킬까 봐 차마 진실을 말하지 못하고… 어머니에게만 겨우 털어놓는 그 장면에서 저도 모르게 눈물이 왈칵 쏟아졌어요. 아버지는 딸의 결혼을 축복해주러 떠나지만, 정작 딸은 청상과부가 될 운명 앞에 서 있다는 사실… 와, 진짜 복선이라고 해도 너무 잔인한 거 아니에요? 시집가는 날, 남편이 될 사람이 세상을 떠나는 장면은 정말이지… '그저 슬프다'는 말로는 다 표현이 안 돼요. 소나기 내리는 날, 연지곤지 찍은 가마에 올라탔는데 시집 대문 앞에서 곡소리를 들었다니. 이게 무슨 청천벽력 같은 이야기입니까. 드라마를 보면서도 '설마 설마' 했는데, 진짜 그렇게 되니까… 가슴이 덜컥 내려앉는 기분이었어요. 홍은조라는 인물이 겪는 이 시련, 단순히 드라마적인 장치라고 하기엔 너무나 현실적이고 아프게 다가왔어요. 조선시대 여성으로서, 특히 '첩의 자식'이라는 신분 때문에 겪어야 했던 수많은 차별과 설움이 이 한 장면 안에 다 담겨 있는 것 같았어요. 제 마음속에서는 이미 홍은조가 '최고의 배우' 남지현 씨의 혼신을 다한 연기로 저를 울리고 있었습니다. 이런 이야기를 어떻게 연기하는 건지… 저는 정말이지 배우라는 직업이 얼마나 대단한지 다시 한번 느끼게 되었어요."
      },
      {
        "title": "결혼을 둘러싼 조선시대의 엄격한 계급 문화, '첩의 자식'이라는 굴레는 어떻게 작용했을까?",
        "content": "기사에서 다루는 '결혼상의 제약'이라는 부분이요, 사실 제가 제일 집중해서 읽었던 부분이에요. 우리가 드라마나 영화에서야 '신분 차이' 때문에 이루어지지 못하는 사랑 이야기는 많이 봤잖아요? 그런데 이 드라마 '은애하는 도적님아'와 기사는 그 결혼 시장에서의 '신분'이 얼마나 현실적이고 구체적인 차별로 작용했는지를 명확하게 보여주는 것 같아요. 그러니까, 단순히 '신분이 다르다'는 정도가 아니라, '어머니가 누구냐'에 따라서 결혼할 수 있는 상대의 범위가 극명하게 갈렸다는 거잖아요. 특히 '얼녀'나 '서녀' 같은 경우, 즉 첩에게서 태어난 자녀들은 사대부가의 적자와 결혼하기가 거의 하늘의 별 따기였다는 사실… 이걸 보면서 '아, 조선시대 때 여성으로 태어나는 것, 그리고 어떤 집안에 태어나는지가 얼마나 중요했구나' 싶었어요. 적자녀들끼리 결혼할 때는 그냥 집안의 품격이나 재력 정도만 따지면 됐는데, 서얼 자녀들의 결혼 상대를 고를 때는 상대방 어머니의 신분까지 일일이 확인해야 했다는 거잖아요. 이게 보통 까다로운 일이 아니었을 것 같아요. 단순히 첩인지 아닌지, 더 나아가서는 노비인지 아닌지까지… 정말 꼼꼼하게 따졌다는 거죠. 그러니까, 서얼 자녀들끼리 결혼한다고 해도, 이마저도 그들만의 리그였던 셈이죠. 마치 요즘 금수저, 은수저, 흙수저 나누듯이, 그때는 '첩의 자식'이라는 꼬리표 하나로 결혼 시장에서 완전히 다른 대우를 받았다는 거예요. 홍은조가 겪었던 것처럼, 집안을 위해 희생해야 하는 결혼. 그것도 간병인 역할의 첩이 되는 결혼을 선택해야 했던 현실… 이게 정말 비극적인 거죠. 물론 기사 말미에 나오는 정난정의 사례처럼, '무기'가 있는 경우에는 예외도 있었다고 하지만, 이건 정말 극히 드문 경우라는 거죠. 정난정이 얼녀 출신임에도 불구하고 권력을 등에 업고 정실부인이 되고, 자녀들까지 권문세가와 혼인시킬 수 있었던 건, 그야말로 '특수 케이스'라고 봐야 하는 거죠. 문정왕후의 특례 조치까지 있었으니까요. 하지만 대부분의 서얼 자녀들은 자신과 비슷한 수준의 가문, 즉 다른 서얼 자녀들과 결혼하는 선에서 만족해야 했다는 거예요. 평생 '첩의 자식'이라는 꼬리표를 달고 살아야 하는 운명… 이게 단순히 개인의 불행을 넘어, 자손들에게까지 이어지는 굴레였다는 사실이 정말 가슴 아프게 다가왔어요. 우리 홍은조, 그 굴레를 벗어나려다 더 큰 시련을 맞닥뜨린 거잖아요. 아, 진짜… 한국 사극 보면서 이렇게 역사 공부 제대로 하는 건 오랜만이에요. 단순히 재미로 보는 드라마가 아니라, 그 시대를 살았던 사람들의 삶의 방식을 배울 수 있다는 게 얼마나 값진 일인지 모르겠어요."
      },
      {
        "title": "드라마 속 홍은조, 그리고 현실의 정난정… 엇갈린 운명 속 '얼녀'들의 삶, 네티즌 반응과 숨겨진 TMI 대방출!",
        "content": "와, 정말 우리 홍은조 캐릭터 보면 울컥울컥하는데, 기사에 나온 정난정 이야기 보니까 진짜 조선시대 '얼녀'들의 삶이라는 게 참 복잡하고 다양했구나 싶어요. 기사에서 나온 것처럼, 정난정은 고위 무관의 딸이었지만 어머니가 노비였다는 이유로 '얼녀'로 불렸잖아요. 그런데 그런 그녀가 명종 시대의 실세였던 윤원형의 첩이 되고, 심지어 정실부인을 밀어내고 안방마님까지 차지했다는 거예요. 와, 진짜 대단하지 않나요? 아니, 그냥 대단한 정도가 아니라 '전설'이라고 해도 과언이 아닐 것 같아요. 이게 가능한 이유가 뭐겠어요. 단순히 운이 좋아서? 아니죠. 그만큼 정치적 감각도 뛰어났고, 권모술수에도 능했을 거고, 무엇보다 '무기'가 있었던 거죠. 바로 윤원형이라는 든든한 배경과 당시의 권력 구도 속에서 자신의 입지를 다지는 데 탁월한 능력을 발휘했던 거죠. 심지어 정난정의 자녀들이 다른 가문의 적자녀들과 혼인하는 데 성공했다는 사실… 이건 정말 엄청난 일이에요. <패관잡기>에 따르면, 조정 사대부들 중에 권세와 이익을 탐하는 자들은 윤원형의 첩 자녀들과 혼인을 했다고 하니… 얼마나 당시 정난정의 영향력이 대단했는지 짐작할 수 있죠. 임금까지 나서서 '첩의 자녀들도 적자녀와 통혼할 수 있게 한다'는 특례를 내렸다는 건, 진짜 보통 일이 아니에요. 이게 바로 문정왕후의 막강한 권력이 뒷받침되었기에 가능했던 일이라는 거죠. 어떻게 보면 홍은조가 겪었던 비극적인 결혼과 정난정이 보여준 성공 신화는 '얼녀'라는 같은 꼬리표를 달고 있었지만, 하늘과 땅 차이의 운명을 보여주는 것 같아요. 홍은조는 순종적이고 착한 마음으로 가문을 위해 희생했지만, 정난정은 자신의 야망을 위해 적극적으로 싸웠던 거죠. 진짜 드라마 속 이야기가 현실에서는 이렇게 극명하게 갈리는 사례로도 존재했다는 게 신기하면서도… 좀 씁쓸하기도 하네요. 네티즌 반응도 아마 비슷하지 않을까요? '홍은조 너무 불쌍해요 ㅠㅠ', '남지현 연기 레전드! 눈물 콧물 다 뺐어요', '조선시대 결혼 제도 진짜 너무하네…', '정난정 진짜 무서운 사람이다… 근데 멋있기도 하다?' 뭐 이런 반응들이 주를 이루지 않을까 싶어요. 아, 그리고 제가 또 아는 TMI가 하나 있어요. 사실 '얼녀'라는 말은 '얼자'나 '얼녀'처럼 노비에게서 태어난 자녀뿐만 아니라, 좀 더 넓게는 '양첩'(어머니가 양인 출신 첩)에게서 태어난 자녀까지 포함하는 경우가 있었다고 해요. 물론 엄밀히 따지면 '얼녀'는 노비 출신 첩의 딸을 지칭하지만, 혼용해서 쓰이는 경우도 있었다는 거죠. 그러니까, 홍은조 같은 '얼녀'와, 어머니가 양인 첩이었던 '서녀'는 결혼 시장에서 분명히 다른 취급을 받았다는 거겠죠? 이게 바로 '얼녀'라는 꼬리표의 복잡성을 보여주는 것 같아요. 아, 진짜 알면 알수록 조선시대라는 시대가 너무나 흥미롭고, 또 너무나 가슴 아픈 이야기들로 가득 차 있다는 걸 느끼게 되네요. 우리 홍은조, 앞으로 어떤 길을 걷게 될지… 정말 기대 반, 걱정 반이에요."
      },
      {
        "title": "가슴 아픈 선택, '첩의 자식' 꼬리표… 홍은조와 함께 울고 웃을 준비 되셨나요?",
        "content": "솔직히 말해서, 지금 제 마음이 그래요. 너무 아프고… 또 한편으로는 묘한 안타까움과 함께, 앞으로 홍은조가 어떤 이야기를 펼쳐나갈지 너무 궁금해요. 결혼이라는 인생의 큰 이벤트 앞에서, 그것도 '첩의 자식'이라는 굴레 때문에 이렇게나 비극적인 선택을 해야만 했던 홍은조의 상황이… 제 마음을 너무 아프게 만들었어요. 아니, 솔직히 드라마 보면서 '제발… 제발 이러지 마…' 하고 속으로 외쳤는데, 결국 그렇게 되니… 이건 뭐… 제가 홍은조의 입장이라도 된 것처럼 눈물이 멈추질 않네요. 청상과부가 되어서 시집에 들어가야 하는 그 심정, 누가 이해할 수 있을까요? 명색이 결혼을 하러 가는 건데, 남편 될 사람이 이미 세상을 떠났다니. 이게 무슨 날벼락이에요. 거기에 '첩'이라는 신분으로 들어가야 하는 거잖아요. 얼마나 수치스럽고, 얼마나 비참했을까요. 그럼에도 불구하고 가문을 위해, 가족들을 위해 그 짐을 짊어지기로 결심한 홍은조의 모습에서… 저는 진짜 강인함을 느꼈어요. '이 집안이 기울었으니 내가 희생해야 한다'는 그 마음… 얼마나 애틋하고, 또 얼마나 슬펐을까요. 가족들에게도 차마 말하지 못하고 혼자 끙끙 앓았을 그 마음을 생각하면… 지금도 저는 눈물이 핑 돌아요. 우리 남지현 배우님이 연기하는 홍은조는 정말… 제 마음속에 깊숙이 박힐 것 같아요. 그 슬픔, 그 절망, 그리고 그럼에도 불구하고 꿋꿋하게 버텨내려는 그 의지까지… 모든 것을 완벽하게 표현해내는 그 연기에 저는 완전히 감탄했어요. 진짜 '연기 천재'라는 말이 괜히 나오는 게 아니구나 싶었어요. 앞으로 홍은조가 이 힘든 상황을 어떻게 헤쳐나갈지, 저는 정말 궁금해요. 과연 이 비극적인 현실 속에서도 희망을 찾을 수 있을까요? 아니면 이대로 좌절하고 마는 걸까요? 혹시 또 다른 반전이 기다리고 있는 건 아닐까요? 저처럼 홍은조의 앞날이 너무나도 궁금하고, 또 응원해주고 싶은 분들이 많을 거라고 생각해요. 저도 마찬가지예요. 우리 홍은조, 제발 앞으로는 좀 꽃길만 걷게 해 주세요. 힘들었던 과거는 잊고, 행복한 날들만 가득하기를 진심으로 바랍니다. 앞으로 남지현 배우님의 연기를 더욱 응원할 거고, '은애하는 도적님아'라는 드라마가 제 인생 드라마로 남을 것 같아요. 하아… 진짜 너무 슬프지만, 동시에 너무 기대되는 그런 드라마인 것 같습니다. 모두 함께 홍은조를 응원해주세요!"
      }
    ],
    "hashTag": [
      "#은애하는도적님아",
      "#남지현",
      "#김석훈",
      "#최원영",
      "#퓨전사극",
      "#드라마추천",
      "#조선시대",
      "#첩의자식",
      "#얼녀",
      "#서녀",
      "#결혼",
      "#청상과부",
      "#드라마리뷰",
      "#역사드라마",
      "#정난정"
    ]
  },
  {
    "title": "\"독방 끌려가, 신발 던지고 난동\"… 슈, 미국 공항 '추방 연예인' 폭로",
    "article": "그룹 S.E.S 출신 슈가 입국 심사를 통과하지 못할 뻔한 일화를 공개했다.\n\n슈는 지난 24일 유튜브 채널에 '내돈내산 겨울모자 추천 TOP3'라는 제목의 영상을 공개했다.\n\n공개된 영상에서 슈는 \"옛날에 촬영 때문에 미국에 도착해서 나가려고 했는데 갑자기 이미그레이션(입국 심사)에서 다 막으라고 했다\"며 \"거기 방송에 출연하는 연예인들이 몇 명 있었다. 비자가 문제였는지 다 스톱이 됐다\"고 말했다. 이어 \"스태프들은 다 빠지고 연예인들만 뒤로 있었다. '무슨 일이지?' 했는데 뒤에 방(세컨더리 룸)이 있더라. 통과 못 한 연예인들이 거기로 다 갔다\"고 밝혔다.\n\n슈는 \"○○분이 챙있는 모자에 선글라스를 끼고 있는데 직원이 '모자와 선글라스를 벗어주시겠냐'고 했다. 근데 다리 꼬고 '왓?(What?) 이런 거다. 모자 벗으라고 했더니 또 '왓?', '와이?(Why?)이라고 했다\"고 회상했다. 그러면서 \"직원이 '너 일어나. 따라와' 하고 독방으로 갔다. '왓?', '와이?' 두 번 하더니 독방으로 끌려간 거다\"고 덧붙였다.\n\n슈는 \"무슨 상황인가 했는데 여기서 바로 한국으로 가라더라. 독방에서 또 난리가 났다\"며 \"신발 던지고 CCTV 계속 찍고 있나 보고, 여기서 계속 '야! 야!' 이러고 있고. 나는 '이러면 안 되는데' 했다. 갑자기 이 모자 쓰니까 생각이 났다\"고 웃었다.",
    "link": "https://v.daum.net/v/20260126095524814",
    "type": "daum_enter",
    "newTitle": "슈 미국 공항 추방 위기 상황 반전 사연, 신발 던지고 난동 부린 연예인 누구인가",
    "newArticle": [
      {
        "title": "진짜 충격! 슈, 미국 공항에서 무슨 일이 있었길래",
        "content": "아니, 진짜 이게 무슨 일이에요 여러분. 저는 지금 너무 놀라서 말도 안 나와요. S.E.S. 출신 슈 님이, 그 요정 같았던 슈 님이 미국 공항에서 추방될 뻔했다니요. 이게 말이 되는 상황인가요? 그것도 그냥 입국 심사에서 잠깐 막힌 게 아니라, '독방'에 끌려가고 '신발 던지고 난동'까지 부렸다는 이야기가 나오다니. 제가 지금 무슨 꿈을 꾸고 있는 건가요? 아침부터 이게 무슨 날벼락 같은 소식인지, 진짜 심장이 덜컹 내려앉았어요. 슈 님 하면 저에게는 그냥 언제나 빛나고 예쁜 요정이었거든요. 풋풋했던 그 시절, 에스이에스의 노래를 들으면서 얼마나 많은 위로와 설렘을 얻었는지 몰라요. 그런 슈 님이 미국 공항에서 그렇게 격한 상황을 겪었다니, 상상도 안 가고 너무 속상하고 걱정돼서 눈물이 핑 돌 지경이에요. 이 기사를 처음 봤을 때, 솔직히 처음에는 '설마, 무슨 오해겠지' 싶었어요. 그런데 자세히 읽어보니 슈 님이 직접 유튜브 채널에서 밝힌 내용이라고 하니, 더욱 충격적일 수밖에 없네요. 도대체 그날 미국 공항에서 무슨 일이 있었던 걸까요? 제발 아무 일 없었던 걸로, 그냥 해프닝이었으면 좋겠어요. 아니, 해프닝이라기에는 너무 무서운 단어들이 많이 나왔잖아요. '독방', '추방', '난동'. 이런 단어들이 슈 님의 이름과 함께 거론된다는 것 자체가 믿기지가 않아요."
      },
      {
        "title": "그날의 진실은? 슈가 겪은 미국 공항에서의 충격적인 순간들",
        "content": "기사를 찬찬히 다시 읽어보니, 슈 님이 겪었다는 그 상황이 정말 생생하게 그려져서 더 마음이 아파요. 그러니까 촬영 때문에 미국에 도착했는데, 이미그레이션에서 갑자기 모든 걸 막아버렸다는 거잖아요. 단순한 절차상의 문제가 아니라, 비자 문제로 여러 연예인들이 한꺼번에 스톱이 되었다니, 이건 뭐 거의 재난 영화의 한 장면 같아요. 평소 방송에서 보던 슈 님의 모습은 언제나 밝고 긍정적이었는데, 그런 슈 님이 얼마나 당황하고 무서웠을지 상상이 안 가요. 스태프들은 다 빠지고 연예인들만 뒤로 따로 모였다는 그 장면, 생각만 해도 오싹하네요. 그리고 뒤에 '방(세컨더리 룸)'이 있었다는 말에 심장이 쿵 내려앉았어요. 입국 심사에서 따로 불려가는 곳이라니, 얼마나 떨리고 긴장될까요. 특히 같이 끌려갔던 연예인 중에 한 분의 이야기가 정말 압권이에요. 모자와 선글라스를 낀 채로 직원의 말에 '왓?(What?)', '와이?(Why?)' 라고 대꾸했다가, 결국 '일어나. 따라와' 소리를 듣고 독방으로 끌려갔다는 이야기. 여기서 '왓?'과 '와이?'를 두 번이나 반복했다고 하니, 얼마나 어이가 없고 황당했을지 짐작이 가요. 그 와중에 직원의 단호한 태도와 '독방'이라는 단어가 주는 압박감이 엄청났을 것 같아요. 슈 님 본인도 그 상황을 보면서 '이러면 안 되는데'라고 생각했을 정도면, 얼마나 심각하고 혼란스러운 상황이었겠어요. 그 독방에서 바로 한국으로 돌아가라는 말을 들었을 때의 충격이란… 정말이지 상상조차 하기 싫은 순간이에요. 그 순간의 분노와 당황스러움이 얼마나 컸으면 신발을 던지고, CCTV를 의식하며 소리를 질렀겠어요. 지금은 웃으면서 이야기했지만, 그 당시 슈 님의 마음은 얼마나 철렁했을까요. 그 모습을 본 다른 연예인들은 또 얼마나 불안했을까요. 한순간의 실수나 오해로 이렇게까지 상황이 악화될 수 있다는 사실이 너무 안타깝고, 저도 모르게 다음 이야기가 궁금해지네요."
      },
      {
        "title": "왜 이런 일이? 연예계 입국 거부 사건, 슈 사례와 비교 분석",
        "content": "솔직히 이런 사건은 흔하게 일어나는 일은 아니잖아요. 슈 님이 겪으신 이 '미국 공항 추방 위기' 사건은 단순히 개인의 문제가 아니라, 연예계 전체에서 어떻게 보면 좀 예민할 수 있는 부분들을 건드리는 이야기인 것 같아요. 예전에도 연예인들이 해외에서 입국 거부나 출국 정지를 당하는 경우가 종종 있었잖아요. 물론 그때마다 정확한 이유는 공개되지 않았지만, 비자 문제라든지, 혹은 과거의 활동과 관련된 이슈라든지 여러 가지 추측이 난무했었죠. 이런 사건들이 터질 때마다 팬들은 물론이고 대중들도 '대체 무슨 일이기에?' 하면서 많은 궁금증을 가지게 되는데, 이번 슈 님의 이야기는 직접 당사자가 그것도 유튜브라는 플랫폼을 통해 비교적 상세하게 털어놓았다는 점에서 좀 더 파급력이 있는 것 같아요. 특히 '독방'에 끌려가고 '신발을 던졌다'는 구체적인 묘사는 마치 한 편의 드라마나 영화를 보는 듯한 느낌을 줄 정도예요. 이게 단순히 '개인의 돌발 행동'으로 치부하기에는, 그 상황 자체가 이미 연예인이라는 신분 때문에 더욱 주목받을 수밖에 없는 맥락이 있는 거죠. 우리가 흔히 아는 연예인들은 늘 화려하고 주목받는 존재잖아요. 그런데 그런 이면에는 이런 예상치 못한, 혹은 감정적으로 격해질 수밖에 없는 상황들이 있을 수 있다는 걸 보여주는 것 같아요. 과거에도 유명 연예인들이 해외 공연이나 행사 후에 예상치 못한 문제로 곤란을 겪었던 사례들이 있었고, 그럴 때마다 이슈가 되곤 했어요. 예를 들어, 특정 국가의 법규나 문화적 차이 때문에 오해가 생기거나, 혹은 행정적인 절차상의 오류로 인해 문제가 발생하기도 했죠. 슈 님의 경우, 정확한 원인이 비자 문제였는지, 아니면 다른 어떤 이유가 있었는지 명확하게 밝혀지지는 않았지만, 그날의 혼란스러운 상황이 얼마나 격렬했는지를 엿볼 수 있게 해줘요. 그나마 슈 님이 나중에 이를 유쾌하게(?) 풀어내려고 노력하신 덕분에, 우리가 이렇게 흥미롭게(?) 그 사건을 접하게 된 것 같기도 하고요. 하지만 개인적으로는 그날 슈 님이 얼마나 무섭고 힘들었을지를 생각하면 마냥 웃어넘기기만은 어렵네요."
      },
      {
        "title": "네티즌 반응은? 커뮤니티 핫이슈 & 슈의 숨겨진 TMI 대방출",
        "content": "기사가 공개되자마자 온라인 커뮤니티는 정말이지 난리가 났어요. 제 주변 친구들도 전부 이 이야기로 단톡방이 시끄러웠답니다. '슈 미국 공항 사건'이 실시간 검색어를 휩쓸고, 온갖 추측과 반응들이 쏟아졌는데, 그중에서도 특히 인상 깊었던 몇 가지 반응들을 가져와봤어요. 첫 번째 반응은 역시나 '우리 슈 언니 무슨 일이야 ㅠㅠ' 라면서 걱정하는 팬들의 반응이었어요. '그때 얼마나 무서웠을까. 상상만 해도 눈물 나', '그래도 잘 해결돼서 다행이에요. 얼마나 놀랐을까', '힘든 시간 잘 이겨내셔서 지금 더 멋지신 듯' 같이 슈 님의 마음을 위로하고 응원하는 댓글들이 주를 이뤘죠. 정말 슈 님을 오랫동안 좋아했던 팬분들의 애틋한 마음이 느껴졌어요. 두 번째로는 '그 와중에 신발 던지고 난동이라니, 언니 진짜 솔직하다'는 반응이었는데요. 슈 님의 솔직하고 거침없는(?) 모습에 오히려 호감을 보이는 댓글들도 많았어요. '인간적인 모습이 오히려 매력적이에요', '진짜 그 상황이면 나라도 그랬을 듯', '그렇게까지 화날 만한 일이 있었나 봐요' 라면서 슈 님의 행동에 공감하거나 흥미로워하는 반응들이 많았습니다. 세 번째로는 '과거 S.E.S. 활동 시절 생각하면 이런 일이 믿기지 않는다'는 의견이었어요. '요정 같았던 슈 언니가 독방에 끌려갔다고? 꿈인가 현실인가', '그때 당시에 얼마나 당황스럽고 억울했을까', '그래도 역시나 씩씩하시네요!' 라면서 과거의 슈 님과 현재의 이야기를 비교하며 놀라움을 표현하는 분들도 계셨습니다. 저는 이런 반응들을 보면서, 역시 슈 님이 많은 사람들에게 오랜 시간 사랑받아왔고, 그만큼 많은 분들이 슈 님에 대해 깊은 관심을 가지고 있다는 걸 다시 한번 느꼈어요. 한편으로는 슈 님의 TMI를 좀 더 깊게 파고 싶다는 생각도 들었어요. 슈 님은 사실 데뷔 초부터 워낙 밝고 긍정적인 에너지로 유명했잖아요. MBTI가 뭐였는지, 평소 성격은 어땠는지, 팬들이 알고 있는 슈 님만의 특별한 습관이나 에피소드는 없는지 궁금해하시는 분들이 많을 것 같아요. 예를 들어, 슈 님이 '모자' 때문에 이 에피소드를 떠올렸다는 점이 좀 흥미롭지 않나요? 과연 그 모자가 어떤 모자였길래, 혹은 그날 비슷한 모자를 쓴 다른 연예인의 행동 때문에 슈 님이 기억을 떠올린 건지… 이런 사소한 디테일 하나하나가 팬들에게는 큰 궁금증을 유발하는 것 같아요. 이런 TMI가 덧붙여지면 이야기가 훨씬 더 풍성해지고 재미있을 것 같아요. 앞으로 슈 님의 유튜브 채널에서 이런 이야기들이 더 많이 공개된다면 정말 좋을 것 같아요!"
      },
      {
        "title": "나의 솔직한 후기: 심장이 덜컥! 그래도 응원해요, 슈 님!",
        "content": "휴, 정말 정신없이 기사를 읽고 이 글을 쓰고 있어요. 아니, 글이라고 하기에도 민망할 정도로 제 주접과 흥분이 뒤섞인 것 같은데요. 슈 님의 미국 공항 사건 이야기를 듣고 정말 심장이 덜컥 내려앉는 줄 알았어요. 요정 같았던, 언제나 반짝반짝 빛나던 우리 슈 님이 그런 극한의 상황을 겪었다니, 상상만 해도 너무 마음이 아프고 걱정돼요. 특히 '독방'이라는 단어가 주는 이미지가 너무 강렬해서, 그날 슈 님이 얼마나 무섭고 두려웠을지 제 머릿속으로 계속 재생되더라고요. 솔직히 저는 슈 님의 이런 솔직한 고백이 조금은 무섭기도 했어요. 왜냐하면, 그만큼 슈 님이 그날 겪었던 일이 정말로 충격적이고 힘들었다는 뜻이니까요. 하지만 그럼에도 불구하고, 슈 님이 이 모든 이야기를 시간이 흘러 이렇게 웃으면서(?) 혹은 회상하면서 이야기해 주셨다는 사실에 감사함을 느꼈어요. 어쩌면 슈 님에게도 이 경험이 평생 잊지 못할 트라우마였을 수도 있는데, 그걸 털어놓음으로써 많은 사람들에게 경각심을 주기도 하고, 또 본인의 경험을 통해 무언가를 배우고 성장했다는 메시지를 전하고 싶으셨던 게 아닐까 싶어요. 특히 '모자'라는 하나의 아이템이 과거의 기억을 소환했다는 설정이 마치 영화의 한 장면 같아서, 그 디테일이 참 인상 깊었어요. 저는 슈 님이 어떤 이유로 그런 상황에 처했든, 그리고 그 상황에서 어떻게 대처했든 간에, 지금 이렇게 건강하고 활발하게 활동하시는 모습이 정말 자랑스럽고 대견해요. 과거의 아픔을 딛고 일어서서, 자신의 이야기를 솔직하게 풀어내는 용기가 정말 대단하다고 생각합니다. 앞으로 슈 님이 하시는 모든 활동들을 진심으로 응원할게요. 혹시라도 그때의 힘든 기억 때문에 힘들어하지 않으셨으면 좋겠고, 항상 밝고 긍정적인 에너지로 빛나는 슈 님의 모습을 앞으로도 계속 응원하겠습니다. 혹시 이 글을 읽으시는 다른 분들도 계시다면, 슈 님에게 따뜻한 응원의 댓글을 남겨주시면 좋을 것 같아요. 슈 님, 항상 응원합니다! 사랑해요!"
      }
    ],
    "hashTag": [
      "#슈",
      "#SES슈",
      "#슈미국공항",
      "#슈입국거부",
      "#슈추방",
      "#슈신발던짐",
      "#연예인공항",
      "#해외여행",
      "#입국심사",
      "#유튜브",
      "#연예인일화",
      "#솔직후기",
      "#응원합니다"
    ]
  },
  {
    "title": "시청률 45% 찍던 '황금빛' 콤비의 뼈아픈 실패…'화려한 날들', 심장 꺼내고도 20% 벽에 갇힌 이유 [M픽 리뷰]",
    "article": "(MHN 홍동희 선임기자) \"지금이든, 과거에서든, 앞으로든, 당신의 가장 화려한 날들을 위하여.\"\n\n드라마의 기획 의도는 찬란했으나, 그 퇴장은 너무나도 씁쓸했다. KBS 2TV 주말드라마 '화려한 날들'이 지난 25일, 50회를 끝으로 대단원의 막을 내렸다.\n\n이 드라마는 시작 전부터 엄청난 기대를 모았다. 시청률 45%라는 신화를 썼던 '황금빛 내 인생'의 소현경 작가와 김형석 PD가 8년 만에 다시 뭉쳤기 때문이다. '흥행 보증수표'라 불리며 당연히 대박이 날 줄 알았던 이 작품은, 결국 마지막 회 시청률 20.5%를 기록하며, 마지막 회에 마의 20% 벽을 겨우 넘긴 채 종영했다.  무엇이 그 화려했던 제작진과 배우들을 20%의 늪에 빠뜨렸을까.\n\n'심장 이식'이라는 무리수... 시대와 싸운 '낡은 신파'\n\n마지막 회는 그야말로 눈물바다였다. 교통사고로 뇌사 상태에 빠진 아버지 이상철(천호진 분)은 \"나의 심장을 아들 이지혁(정일우 분)에게 줍니다\"라는 유언을 남기고 세상을 떠났다. 심장병으로 시한부 선고를 받았던 아들은 아버지의 심장을 이식받아 새 생명을 얻었고, 3년 뒤 아내, 아들과 함께 바다를 찾아 아버지를 그리워했다.\n\n겉보기에는 가족의 사랑으로 완성된 해피엔딩 같지만, 시청자들의 반응은 싸늘하다 못해 차가웠다. 방송 직후 게시판에는 \"아버지를 죽여서 아들을 살리는 게 정말 최선이었냐\", \"천호진 배우는 전작에 이어 또 죽어서 희생하나\", \"이건 감동이 아니라 공포다\"라는 비판이 쏟아졌다.\n\n2017년의 시청자들은 아버지의 헌신적인 죽음에 눈물 흘렸을지 모른다. 하지만 2026년의 시청자들에게 자식을 위한 부모의 극단적인 희생은 더 이상 아름다운 사랑이 아니라 '불편한 강요'로 다가온다. 시대가 변했는데도 여전히 과거의 성공 공식인 '천호진표 희생'을 무리하게 반복한 작가의 안일함이 그대로 드러난 대목이다.\n\n느린 전개와 연기력 논란, 초반 기세 꺾인 결정타\n\n사실 드라마의 실패는 초반부터 예견됐다. 첫 방송 시청률 13.9%로 불안하게 출발한 '화려한 날들'은 한때 12%대까지 떨어지며 고전했다. 1분짜리 숏폼 영상과 넷플릭스의 빠른 호흡에 익숙해진 요즘 시청자들에게, 50부작 주말극 특유의 느릿느릿한 전개는 지루함 그 자체였다. \"이야기가 너무 뻔하다\", \"악당이 벌받는 게 너무 늦다\"는 불평은 곧바로 채널을 돌리게 만들었다.\n\n주연 배우들의 연기력 논란도 뼈아팠다. 정일우와 정인선은 그림체는 잘 어울렸지만, 소현경 작가 특유의 문어체 대사를 소화하는 과정에서 \"어색하다\", \"국어책 읽는 것 같다\"는 혹평을 피하지 못했다. 드라마 중반 이후 캐릭터에 녹아들며 안정을 찾았지만, 이미 떠나버린 시청자들을 되돌리기엔 너무 늦은 뒤였다. 그나마 막내아들 역의 신인 배우 손상연이 풋풋한 로맨스로 활력을 불어넣으며 \"건질 건 막내 커플뿐\"이라는 위안을 남겼을 뿐이다.\n\n시청자들이 그토록 원했던 통쾌한 '사이다' 복수도 없었다. 온갖 나쁜 짓을 저지른 고성희(이태란 분)는 감옥에 가는 대신, 남편과 재결합해 서로를 미워하며 사는 삶을 택했다. 극 중 남편은 \"서로 벌 주면서 사는 것\"이라고 말했지만, 시청자들은 납득하지 못했다. \"주인공 인생을 망친 대가치고는 너무 가볍다\", \"이태란이 끝까지 반성 안 하고 안주인 행세하는 게 현실적이라 더 화가 난다\"며 분통을 터뜨렸다. 요즘 트렌드인 확실한 인과응보와는 거리가 먼, 미지근하고 찝찝한 결말이었다.\n\n'화려한 날들'이 남긴 숙제, 변하지 않으면 죽는다\n\n'화려한 날들'은 50회 중 결국 20% 고지를 마지막회가 되서야 한 번 넘긴 채 퇴장했다. 이건 단순히 시청률이 낮게 나왔다는 걸 넘어, 'KBS 주말드라마는 무조건 본다'는 공식이 완전히 깨졌음을 의미한다. 스타 작가와 감독의 이름값, 그리고 \"가족끼리 밥 먹는 이야기\"만으로는 더 이상 똑똑해진 시청자들을 붙잡을 수 없다.\n\n이제 KBS 주말드라마는 선택의 기로에 섰다. 30%를 넘나들던 옛날 영광을 추억하며 여전히 '효도'와 '희생'을 강요하는 낡은 방식을 고집할 것인가, 아니면 달라진 가족의 모습과 가치관을 반영한 새로운 이야기를 쓸 것인가. 후속작 '사랑을 처방해 드립니다'가 이 무거운 숙제를 어떻게 풀어낼지, 시청자들은 걱정과 기대를 동시에 보내고 있다.\n\n사진=MHN DB, KBS",
    "link": "https://v.daum.net/v/20260126090017860",
    "type": "daum_enter",
    "newTitle": "황금빛 내 인생 콤비의 45% 신화 재현 실패 화려한 날들 20% 벽에 갇힌 이유 파헤치기",
    "newArticle": [
      {
        "title": "꿈에 그리던 그들이 돌아왔다? 첫 시작부터 심장이 쿵!",
        "content": "아니, 여러분! 혹시 지난 주말에 '화려한 날들' 마지막 회 보셨어요? 제가 진짜 얼마나 눈물 콧물 다 빼면서 봤는지 몰라요. 이 드라마 시작한다고 했을 때부터 제 심장은 이미 춤을 추고 난리가 났었거든요. 왜냐고요? 당연히 '황금빛 내 인생'이라는 그 어마어마한 드라마를 만드셨던 소현경 작가님과 김형석 PD님이 무려 8년 만에 다시 뭉치신다는 소식을 들었기 때문이죠! 와, 진짜 '황금빛 내 인생' 시청률 45% 찍었던 거 다들 기억하시죠? 저도 그때 거의 매주 본방사수 하면서 엉엉 울고 웃고 난리도 아니었거든요. 그 정도로 저에게는 정말 인생 드라마였는데, 그런 분들이 다시 뭉친다고 하니까 '이번에도 대박이지!' 싶어서 얼마나 설렜는지 몰라요. 솔직히 말해서, 첫 회 시청률 13.9% 나왔을 때부터 좀 불안하긴 했어요. 아니, 이렇게 대단한 제작진이 뭉쳤는데 시청률이 좀 아쉽게 출발하나? 싶었거든요. 그런데 그때는 '그래, 원래 처음부터 잘 되는 드라마는 드물지. 분명 뒷심 발휘할 거야!' 하고 긍정적인 마음으로 기다렸죠. 마치 저희 최애 연예인이 처음에는 좀 힘들어도 결국 정상에 서는 것처럼요. 항상 응원하는 마음으로 지켜봐 주면 된다고 생각했어요. 그런데 이게 웬걸, 시간이 지나도 시청률이 12%까지 떨어졌다는 소식을 듣고는 제 심장이 덜컥 내려앉는 줄 알았어요. 아니, '황금빛 내 인생' 때 보여주셨던 그 놀라운 능력은 다 어디로 간 걸까요? 혹시 제가 너무 큰 기대를 했나 싶기도 하고, 아니면 뭔가 다른 이유가 있는 건가 싶고. 진짜 머릿속이 복잡하더라고요. 이건 마치 제가 제일 좋아하는 두 가수가 컬래버레이션 앨범을 냈는데, 생각보다 반응이 별로인 느낌이랄까요? 그래도 마지막 회는 20.5%로 겨우 20% 벽을 넘었다니, 그나마 다행이라고 해야 할까요? 아니, 다행이라고 하기엔 뭔가 씁쓸함이 더 큰 것 같아요. 드라마 자체는 정말 배우들의 연기도 좋았고, 스토리가 탄탄하다고 생각했는데... 왜 시청률은 그렇게 나오지 않았을까, 그 이유가 너무너무 궁금해지더라고요. 진짜 제가 밤새도록 고민해도 답이 안 나오는 그런 복잡한 문제 같아요. 여러분은 어떻게 생각하세요?"
      },
      {
        "title": "아버지 심장이 아들에게? '납득 불가' 신파의 끝판왕 등장!",
        "content": "아니, 진짜 '화려한 날들' 마지막 회 보면서 제 뇌가 멈춘 줄 알았어요. 여러분, 기억나세요? 그 장면 말이에요. 교통사고로 뇌사 상태에 빠진 아버지 이상철 배우님, 그러니까 천호진 선배님께서 아들 이지혁 배우님, 즉 정일우 씨에게 자신의 심장을 이식해주고 세상을 떠나시는 장면이요. 와... 진짜 이걸 보고 '와, 이게 요즘 드라마에서 나올 법한 스토리인가?' 싶었어요. 물론 가족의 사랑, 희생 이런 것들이 중요하죠. 저도 부모님의 사랑을 정말 감사하게 생각하고요. 그런데 아버지의 심장을 아들에게 이식해준다는 설정은... 솔직히 말해서 너무 충격이었어요. 아니, 뇌사 판정을 받으면 장기 기증을 하는 게 당연한 절차라고는 하지만, 그걸 드라마에서 꼭 그렇게 극적으로, 그것도 아버지가 아들에게 자신의 심장을 주는 방식으로 그려야 했을까요? 이건 마치 '우리가 얼마나 희생적인 가족인지 보여주겠어!' 하는 작가님의 의도가 너무 강하게 느껴져서 오히려 좀 불편하더라고요. 시청자 게시판에 '아버지를 죽여서 아들을 살리는 게 최선이냐', '천호진 배우님은 또 희생하시네요', '감동이 아니라 공포다'라는 반응이 쏟아졌다는 기사를 보고는 '아, 나만 그렇게 느낀 게 아니구나' 싶어서 안심 반, 씁쓸함 반이었어요. 사실 '황금빛 내 인생' 때도 천호진 선배님이 정말 애절한 희생을 보여주셨잖아요. 그래서 이번에도 또 그런 '천호진표 희생'을 기대하신 분들도 계셨겠지만, 솔직히 시대가 많이 변했잖아요. 요즘 시청자들은 이런 류의 극단적인 희생 이야기에 더 이상 무조건적인 감동을 느끼기보다는, '정말 저게 최선의 방법이었을까?', '좀 억지스럽지 않나?' 하는 생각을 먼저 하게 되는 것 같아요. 마치 제가 최애 아이돌에게 '무조건 헌신해!'라고 강요하는 것과 같은 느낌이랄까요? 팬들은 응원하지만, 그게 무조건적인 헌신을 요구하는 것은 아니잖아요. '화려한 날들' 제작진이 이런 시대의 변화를 조금 더 깊이 있게 읽어냈더라면, 시청자들이 더 공감하고 몰입할 수 있는 다른 결말을 만들 수도 있지 않았을까 하는 아쉬움이 정말 커요. 물론 배우님들의 연기는 정말 훌륭했어요. 특히 천호진 선배님은 언제나처럼 깊은 감정 연기로 시청자들의 마음을 울리셨지만, 그 연기조차도 '이런 스토리에 갇혀서 빛을 발하지 못하면 어떡하지?' 하는 걱정이 앞섰다니까요. 마치 최고의 가수가 좀 촌스러운 노래를 불러야 할 때의 그런 느낌이랄까요? 참 안타까웠어요."
      },
      {
        "title": "느린 전개와 어색한 대사, 시청자들을 지치게 만든 결정적인 이유들",
        "content": "솔직히 말해서, '화려한 날들'의 실패는 어쩌면 초반부터 예견된 일이었는지도 몰라요. 첫 방송 시청률 13.9%로 시작해서 한때 12%까지 떨어졌다는 소식을 들었을 때부터 이미 제 마음속에서는 '아, 이건 좀 힘들겠는데?' 하는 불안감이 스멀스멀 올라왔거든요. 요즘 세상이 얼마나 빠른데요. 1분짜리 숏폼 영상에 익숙하고, 넷플릭스에서 몇 시간씩 몰아서 보는 데 길들여진 시청자들에게 50부작 주말 드라마 특유의 느릿느릿한 전개는 정말이지... 마치 거북이가 달리기 시합하는 걸 보는 것처럼 느껴졌을 거예요. '이야기가 너무 뻔하다', '악당이 벌 받는 게 왜 이렇게 늦냐'는 불평들이 여기저기서 들려올 때마다 제 마음도 함께 답답해지는 기분이었어요. 마치 제가 기다리고 기다리던 택배가 중간에 계속 지연된다는 알림을 받을 때의 그 짜증스러움 있잖아요? 그런 마음이랄까요. 그러니 당연히 시청자들은 채널을 돌릴 수밖에 없었겠죠. 저도 솔직히 중간중간 '아, 너무 늘어지는 거 아닌가?' 싶을 때가 있었거든요. 그런데 제가 '황금빛 내 인생'을 그렇게 재미있게 봤던 기억 때문에, '그래, 이건 분명 나중에 엄청난 재미를 줄 거야!' 하고 스스로를 다독이며 끝까지 보려고 노력했어요. 마치 좋아하는 가수의 앨범 중에서도 좀 취향에 안 맞는 곡이 있어도 '그래, 그래도 이 가수의 앨범이니까 끝까지 다 들어야지!' 하는 마음처럼요. 그런데 시청률이 계속 낮게 나왔다는 소식을 들을 때마다 '혹시 나의 기대가 너무 컸던 걸까?' 하는 자괴감마저 들더라고요. 게다가 더 안타까웠던 건, 주연 배우들의 연기력 논란까지 겹쳤다는 점이에요. 정일우 씨와 정인선 씨, 두 분 다 비주얼적으로는 정말 잘 어울려서 '어머, 이 커플 너무 예쁘다!' 했는데, 소현경 작가님 특유의 좀 문학적이고 깊이 있는 대사들을 소화하는 과정에서 '국어책 읽는 것 같다', '어색하다'는 혹평을 피하지 못하셨다고 하더라고요. 물론 드라마 중반 이후에는 캐릭터에 완전히 몰입하셔서 안정적인 연기를 보여주셨지만, 이미 그때는 많은 시청자들이 떠나버린 뒤였죠. 마치 제가 좋아하는 영화에 연기 구멍이 하나 있으면, 그 영화 전체에 대한 몰입도가 떨어지는 것처럼 말이에요. 그래도 막내아들 역을 맡았던 신인 배우 손상연 씨가 풋풋한 로맨스로 활력을 불어넣어 주면서 '건질 건 막내 커플뿐이다!'라는 반응이 있었던 건 정말 다행이라고 생각해요. 앞으로 그 배우가 더 좋은 연기를 보여줄 수 있을 거라고 기대하게 되거든요. 하지만 전반적으로 드라마의 느린 전개와 배우들의 연기력 논란이 겹쳐서 초반의 기세를 완전히 꺾어버린 결정적인 이유가 되지 않았나 싶어요."
      },
      {
        "title": "통쾌한 사이다 대신 찝찝함만 남긴 결말, 시청자들은 왜 분노했나?",
        "content": "솔직히 '화려한 날들'의 가장 큰 아쉬움은 뭐니 뭐니 해도 결말이었어요. 요즘 시청자들이 뭘 좋아하냐고요? 당연히 답답했던 속을 뻥 뚫어주는 '사이다' 같은 전개죠! 악행을 저지른 인물들이 제대로 벌받고, 주인공이 통쾌하게 복수하는 그런 이야기 말이에요. 그런데 '화려한 날들'은 그런 시청자들의 기대를 완전히 저버렸어요. 특히 고성희 역을 맡았던 이태란 씨 말이에요. 그분이 저지른 온갖 나쁜 짓들을 생각하면 정말 감옥에 가는 건 당연하다고 생각했거든요? 그런데 감옥에 가는 대신, 남편과 재결합해서 서로를 미워하며 사는 삶을 택하셨다니... 이게 무슨 경우인가요? 극 중에서 남편분이 '서로 벌 주면서 사는 것'이라고 말했지만, 그걸 듣는 시청자들이 어떻게 납득할 수 있겠어요. '주인공 인생을 그렇게 망쳐놓고 겨우 그 정도 벌을 받는 거라고?' 하는 분노가 치밀어 오르더라고요. 마치 제가 좋아하는 팀이 라이벌 팀에게 엄청난 실력 차이로 지고 나서, 겨우 '다음엔 더 잘할게!' 하는 식으로 얼렁뚱땅 넘어가는 느낌이랄까요? 진짜 화가 나는 거죠. '이태란 씨가 끝까지 반성 안 하고 안주인 행세하는 게 현실적이어서 더 화가 난다'는 댓글을 봤을 때, 저도 모르게 '맞아, 맞아!'를 외치고 있더라고요. 물론 현실에서는 그런 일도 있을 수 있겠죠. 하지만 드라마는 어느 정도 현실과는 다른, 시청자들이 원하는 통쾌함과 정의가 구현되는 카타르시스를 제공해야 한다고 생각해요. 그런데 '화려한 날들'은 그런 시청자들의 마음을 전혀 헤아리지 못한, 너무 미지근하고 찝찝한 결말을 보여준 거죠. '확실한 인과응보'를 좋아하는 요즘 트렌드와는 완전히 동떨어진 결말이었어요. 마치 먹고 싶은 맛있는 음식을 시켰는데, 밍밍하고 싱거운 맛이 나는 음식이 나온 느낌이랄까요? 기대했던 맛과는 전혀 다른, 실망스러운 경험이었죠. 만약 작가님이 좀 더 시청자들의 니즈를 파악하고, 통쾌한 복수를 조금이라도 더 추가했다면 '화려한 날들'이 조금 더 많은 사랑을 받지 않았을까 하는 아쉬움이 정말 커요. 마지막 회에서 시청률 20%를 겨우 넘겼다는 소식은, 결국 이런 찝찝한 결말이 많은 시청자들에게 실망감을 안겨줬다는 방증이 아닐까요?"
      },
      {
        "title": "'변하지 않으면 죽는다' KBS 주말극, '화려한 날들'이 남긴 숙제",
        "content": "결국 '화려한 날들'은 50회라는 긴 여정을 마치고 20%의 벽을 아슬아슬하게 넘기며 막을 내렸습니다. 이게 단순히 시청률이 좀 낮게 나왔다는 수준을 넘어서, 'KBS 주말드라마는 무조건 본다'는 공식이 이제는 완전히 깨졌음을 의미하는 것 같아서 정말 씁쓸해요. 솔직히 말해서, 예전에는 'KBS 주말드라마'라고 하면 그냥 믿고 봤던 것 같아요. '엄마가 좋아하실 만한 드라마', '온 가족이 함께 볼 수 있는 드라마'라는 인식이 강했으니까요. 그리고 그런 드라마들은 주로 '효도'나 '희생' 같은 주제를 다루면서 시청자들에게 감동을 주곤 했었죠. 그런데 이제는 똑똑해진 시청자들을 그런 낡은 방식으로만 붙잡을 수는 없다는 게 '화려한 날들'을 통해 명확하게 드러난 것 같아요. 마치 예전에는 무조건 좋았던 스마트폰도, 이제는 매일매일 새로운 기능이 나오면서 더 이상 특별하게 느껴지지 않는 것처럼요. KBS 주말드라마도 이제는 변화하지 않으면 안 된다는 절박한 상황에 놓인 거죠. 이제 KBS 주말드라마는 정말 중대한 선택의 기로에 서 있는 것 같아요. 30%를 훌쩍 넘었던 옛날 영광을 그리워하며 여전히 '효도'와 '희생'을 강요하는 낡은 방식을 고집할 것인가, 아니면 달라진 가족의 모습과 가치관을 반영한 신선하고 새로운 이야기를 쓸 것인가. 이게 정말 큰 숙제인 것 같아요. 제가 항상 최애 연예인에게 '이번엔 좀 더 새로운 모습을 보여줘!' 하고 바라는 것처럼, KBS 주말드라마도 시청자들이 바라는 새로운 모습을 보여줄 때가 된 거죠. 다행인지 불행인지, 다음 후속작 '사랑을 처방해 드립니다'가 이 무거운 숙제를 어떻게 풀어낼지 시청자들은 정말 큰 기대와 동시에 걱정을 안고 지켜보고 있는 것 같아요. 부디 이번에는 시청자들의 마음을 사로잡는, 신선하고 재미있는 이야기로 돌아오기를 간절히 바랍니다. '화려한 날들'이 남긴 씁쓸함을 딛고, KBS 주말드라마가 다시 한번 부활하는 모습을 꼭 보고 싶거든요. 저뿐만 아니라 많은 시청자들이 같은 마음일 거라고 생각해요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 '화려한 날들' 보면서 진짜 많은 생각 했어요. 처음에는 '황금빛 내 인생' 팀이라서 얼마나 기대했는지 몰라요. 그 드라마는 진짜 제 인생 드라마 중 하나거든요. 배우들의 연기, 탄탄한 스토리, 그리고 마음을 울리는 감동까지. 뭐 하나 빠지는 게 없었잖아요. 그래서 이번 드라마도 당연히 그럴 거라고 생각했는데... 음, 결과적으로는 조금 아쉬움이 많이 남는 것 같아요. 물론 배우님들의 연기는 정말 훌륭했어요. 특히 아버지 역을 맡았던 천호진 선배님은 역시나 깊이 있는 연기로 시청자들의 마음을 울리셨죠. 그리고 정일우 씨랑 정인선 씨도 처음에는 좀 어색하긴 했지만, 후반으로 갈수록 캐릭터에 몰입해서 좋은 연기를 보여주셨어요. 막내 커플의 귀여운 로맨스도 나름 보는 재미가 있었고요. 하지만 드라마의 전반적인 흐름이나 결말이 제가 기대했던 것과는 많이 달랐던 것 같아요. 특히 아버지의 심장을 아들에게 이식한다는 설정은 정말이지... 요즘 정서에는 맞지 않는다는 생각이 강하게 들었어요. 감동보다는 불편함이 더 컸달까요. 마치 제가 좋아하는 가수가 갑자기 좀 이상한 콘셉트의 노래를 발표했을 때의 당혹스러움과 비슷했어요. 그리고 너무 느린 전개도 중간중간 지루함을 느끼게 했던 요인이었던 것 같아요. 시청자들의 빠른 호흡에 익숙해진 요즘, 50부작이라는 긴 호흡은 확실히 부담이 될 수밖에 없다는 생각이 들어요. 결국 '화려한 날들'은 저에게 '아쉬움'이라는 키워드를 남긴 드라마가 된 것 같아요. 좋은 배우들과 제작진이 뭉쳤지만, 시대의 흐름을 읽지 못하고 과거의 성공 방식에만 안주했던 결과가 아닌가 싶어서 더 안타까워요. 앞으로 KBS 주말드라마가 어떻게 변화할지 정말 궁금해지네요. 제발 다음 작품에서는 '화려한 날들'의 아쉬움을 싹 씻어줄 만한, 신선하고 재미있는 이야기로 돌아왔으면 좋겠어요. 시청자들은 항상 새로운 것을 기대하고 있으니까요. 저도 '화려한 날들'을 통해 얻은 교훈을 바탕으로, 앞으로 더 좋은 작품들을 찾아보고 응원할 거예요!"
      }
    ],
    "hashTag": [
      "#화려한날들",
      "#KBS주말드라마",
      "#소현경작가",
      "#김형석PD",
      "#황금빛내인생",
      "#정일우",
      "#정인선",
      "#천호진",
      "#이태란",
      "#신파",
      "#드라마후기",
      "#연예계뉴스",
      "#시청률분석"
    ]
  },
  {
    "title": "'남편' 김우빈이 포착한 '아내' 신민아…신혼여행 사진 공개",
    "article": "[SBS연예뉴스 | 김지혜 기자] 배우 신민아가 김우빈과 신혼여행 중 촬영한 것으로 보이는 사진을 공개했다.\n\n신민아는 26일 자신의 SNS에 여러 장의 사진을 올렸다. 신혼여행으로 떠났던 스페인에서 찍은 사진이었다.\n\n비록 김우빈과 함께 찍은 사진은 없었지만, 신민아의 사진들은 김우빈이 촬영한 것임을 알 수 있었다. 화장기 없는 얼굴에 수수한 옷차림을 한 신민아는 그 어떤 때보다 자유롭고 편안해 보였다. 아내의 밝은 미소와 장난기 가득한 포즈를 담은 남편 김우빈의 따스한 시선도 느낄 수 있었다.\n\n약 10년간 공개 연애를 이어온 김우빈과 신민아는 지난해 12월 20일 결혼식을 올리고 부부가 됐다. 법륜 스님이 주례를, 이광수가 사회, 카더가든이 축가를 맡은 결혼식은 비공개로 진행됐다. 두 사람은 결혼식 직후 스페인으로 신혼여행을 갔다가 돌아왔다.",
    "link": "https://v.daum.net/v/20260126111814602",
    "type": "daum_enter",
    "newTitle": "신혼여행 스페인 신민아 김우빈 결혼 5개월 만에 공개된 남편이 찍은 사진",
    "newArticle": [
      {
        "title": "심장아 나대지마…스페인 햇살 머금은 신민아, 김우빈이 찍어준 신혼여행 사진에 난리 난 심경",
        "content": "여러분, 제가 지금 무슨 말씀을 드려야 할지 모르겠어요. 오늘 아침부터 제 심장을 부여잡고 앓고 있답니다. 아니, 이게 무슨 일이죠? 배우 신민아 씨가 자신의 SNS에 올린 그 사진들 말이에요. 아, 정말 숨 막혀서 안 되겠습니다. 이걸 그냥 보고 넘길 수가 없어요. 기사 제목만 봐도 난리가 났는데, 내용은 오죽하겠습니까. '남편' 김우빈 씨가 포착한 '아내' 신민아 씨의 신혼여행 사진이라니요. 이걸 대체 누가 상상이나 했겠습니까. 10년 열애 끝에 결혼 소식을 전하며 많은 분들의 축복을 받았던 두 사람이, 결혼 5개월 만에 이렇게 달콤한 신혼여행의 흔적을 공유해줄 줄이야. 스페인이라는 로맨틱한 배경 속에서, 화장기 하나 없이 자연스러운 모습으로 환하게 웃는 신민아 씨라니. 상상만 해도 제 광대는 우주 끝까지 솟아오르는 기분입니다. 이건 그냥 사진 한 장이 아니에요. 수많은 팬들이 염원하고 또 염원했던, 두 사람의 행복 그 자체를 담은 보물 같은 순간들이라고요. 아침부터 잠이 확 달아났어요. 지금 이 순간에도 제 머릿속은 오직 신민아 씨의 미소와 그 배경으로 펼쳐진 스페인의 아름다운 풍경, 그리고 그 모든 순간을 따뜻한 시선으로 담아낸 김우빈 씨의 모습으로 가득합니다. 이게 정말 현실 맞나요? 꿈을 꾸는 건 아닐까 몇 번이고 제 뺨을 꼬집어 봤지만, 여전히 심장은 쿵쾅거리고 손끝은 떨리고 있네요. 오늘 하루, 이 사진 하나로 제 삶의 엔도르핀이 폭발할 것 같습니다."
      },
      {
        "title": "김우빈의 시선, 신민아의 미소…스페인에서 펼쳐진 10년 사랑의 결실, 신혼여행 비하인드 스토리",
        "content": "기사를 찬찬히 다시 읽어보니, 이 사진들이 단순한 스냅샷이 아니라는 게 더더욱 와닿아요. 비록 김우빈 씨와 함께 찍은 사진이 직접적으로 공개되지는 않았지만, 신민아 씨의 자연스럽고 편안해 보이는 모습, 장난기 가득한 포즈 하나하나에서 김우빈 씨의 따뜻한 시선과 배려가 고스란히 느껴지는 듯했습니다. 마치 옆에서 지켜보고 있는 듯한 느낌마저 들 정도랄까요? 10년이라는 긴 시간 동안 서로를 향한 깊은 사랑과 신뢰를 쌓아온 두 사람이기에, 이런 사소한 순간들마저도 특별하게 느껴지는 것 같습니다. 결혼식 장면이 비공개로 진행되어 아쉬웠던 팬들에게는 이번 신혼여행 사진 공개가 얼마나 큰 선물인지 몰라요. 마치 두 사람이 우리에게 '우리는 이렇게나 행복하답니다'라고 말해주는 것 같잖아요. 아, 그리고 이 사진을 찍은 김우빈 씨의 마음을 생각하니 또 가슴이 벅차오르네요. 사랑하는 아내의 가장 자연스럽고 아름다운 모습을, 누구보다도 행복해하는 모습을, 가장 소중한 순간을 카메라에 담아내고 싶었던 그 마음이요. 그 마음이 사진 한 장 한 장에 녹아들어 우리에게까지 전달되는 것 같아요. 스페인이라는 이국적인 풍경과 햇살 좋은 날씨, 그리고 무엇보다 사랑하는 사람과 함께 있다는 행복감이 신민아 씨를 더욱 빛나게 한 것 같습니다. 제가 마치 그 자리에 함께 있었던 것처럼, 신민아 씨의 기분 좋은 에너지를 고스란히 느끼는 듯해요. 정말이지, 두 사람의 사랑은 언제나 변치 않고 우리에게 큰 감동과 설렘을 선사하는 것 같아요. 앞으로도 두 사람이 만들어갈 수많은 아름다운 순간들이 너무나 기대됩니다."
      },
      {
        "title": "10년 연애의 클라이맥스, 김우빈♥신민아 결혼 그 후…연예계 대표 커플의 애정 전선 이상 무!",
        "content": "솔직히 말해서, 10년이라는 시간 동안 연예계에서 공개 연애를 이어간다는 게 결코 쉬운 일이 아니잖아요. 수많은 변수와 시선들 속에서 서로를 향한 변함없는 사랑을 지켜왔다는 것 자체가 이미 엄청난 일인데, 결국 이렇게 아름다운 결실을 맺기까지 얼마나 많은 노력과 진심이 있었을까요. 김우빈 씨와 신민아 씨는 연예계에서 정말이지 '레전드 커플'로 손꼽히지 않습니까. 처음 두 사람의 열애 소식이 전해졌을 때, 얼마나 많은 사람들이 축복해주고 응원했는지 몰라요. 워낙 두 분 다 톱스타인데다가, 서로에게 얼마나 잘 어울리는지! 마치 드라마의 한 장면 같다고 생각했었죠. 그리고 그 후로도 끊임없이 서로를 지지하고 응원하는 모습들이 공개될 때마다 팬들은 얼마나 뿌듯했는지 모릅니다. 특히 김우빈 씨가 건강 문제로 힘든 시기를 겪었을 때, 신민아 씨가 곁을 묵묵히 지키며 큰 힘이 되어주었던 이야기는 많은 사람들에게 감동을 주었습니다. 그렇게 힘든 시간을 함께 이겨낸 두 사람이기에, 결혼이라는 결실은 그 어떤 커플보다 더 값지고 의미 있게 느껴졌어요. 그리고 결혼 이후에도 이렇게 자연스럽고 행복한 모습들을 보여주니, 팬들은 그저 감사할 따름이죠. 연예계 생활이라는 것이 때로는 대중의 시선 때문에 자유롭지 못할 때도 많을 텐데, 두 사람은 자신들의 사랑을 당당하게 표현하면서도 서로에게 집중하는 모습을 보여주는 것 같아요. 이번 스페인 신혼여행 사진 공개도 그런 맥락에서 이해가 됩니다. '우리는 이렇게나 행복하게 잘 살고 있어요'라고 보여주는 듯한, 너무나도 사랑스러운 메시지인 거죠. 연예계의 수많은 커플들에게 귀감이 되는 존재라고 해도 과언이 아닐 것 같습니다."
      },
      {
        "title": "팬심 폭발! '우리 오빠 사진 실력 무슨 일이야?'…신민아 팬들의 반응과 김우빈 TMI 대방출",
        "content": "자, 이제 우리가 가장 궁금해할 만한 부분이죠! 이 사진을 접한 팬들은 과연 어떤 반응을 보였을까요? 제가 커뮤니티와 SNS를 샅샅이 뒤져봤는데, 아주 난리가 났습니다. '아니, 김우빈 씨 사진 실력 무슨 일이에요? 우리 신민아 배우님 이렇게 예쁘게 찍어주시다니, 금손 인정합니다!'라며 김우빈 씨의 사진 실력에 대한 감탄이 쏟아졌어요. 신민아 씨의 미모에 대한 찬사는 당연히 폭주했고요. '인간 비타민 신민아, 햇살 그 자체네!', '저렇게 해맑게 웃는 거 보니 나도 덩달아 기분 좋아진다', '신혼여행 가서 이렇게 행복해 보이는 모습 보니 눈물 난다' 등등, 팬심이 폭발하는 반응들이 줄을 이었습니다. 어떤 팬분은 '내가 다 설레서 잠을 못 자겠다'며 귀여운 투덜거림을 보이기도 했고요. 또 한편에서는 '빨리 두 분 같이 찍은 사진도 공개해주세요!'라며 다음을 기약하는 분들도 많았습니다. 아, 정말이지 이 열기, 식히기가 쉽지 않겠는데요? 그리고 여기서 빼놓을 수 없는 김우빈 씨에 대한 TMI를 대방출하자면요. 김우빈 씨는 데뷔 초부터 훈훈한 외모와 함께 진솔하고 유쾌한 성격으로 많은 사랑을 받아왔어요. 특히 그의 긍정적인 에너지와 털털한 매력은 많은 동료 연예인들에게도 좋은 영향력을 주고 있다고 합니다. MBTI는 알려진 바에 없지만, 주변 사람들을 편안하게 해주는 '인싸' 기질이 다분할 것 같다는 추측이 많죠. 또한, 오랜 시간 동안 꾸준히 선행을 실천하며 나눔 활동에도 앞장서고 있다는 사실은 그의 인성을 더욱 빛나게 합니다. 이렇게 멋진 외모에 따뜻한 마음, 그리고 무엇보다 사랑하는 신민아 씨를 향한 변함없는 사랑까지. 김우빈 씨, 정말 완벽하다 완벽해! 이런 분이 찍어준 사진이니, 신민아 씨가 더욱 행복해 보이는 건 당연한 거겠죠? 팬들은 그저 두 분의 행복한 모습에 감사하며, 앞으로도 변함없이 응원할 뿐입니다."
      },
      {
        "title": "솔직한 후기: 김우빈 신민아, 보고만 있어도 행복해지는 투샷…앞으로의 날들도 응원합니다",
        "content": "솔직히 말해서, 오늘 이 소식을 접하고 제 마음이 얼마나 몽글몽글해졌는지 몰라요. 결혼한 지 얼마 되지 않아 이렇게 달콤한 신혼여행 사진을 공유해준 두 사람 덕분에, 제 하루의 기분이 아주 그냥 끝내주게 좋아졌거든요. 특히 김우빈 씨가 찍어준 신민아 씨의 사진들, 정말이지 너무 아름다웠어요. 꾸밈없이 자연스러운 모습 그대로가 가장 빛난다는 걸 다시 한번 느꼈습니다. 그 어떤 화려한 메이크업이나 의상보다, 사랑하는 사람 앞에서 보여주는 가장 편안하고 행복한 미소가 얼마나 아름다운지를 말이에요. 마치 신민아 씨의 행복 바이러스가 사진을 통해 저에게까지 전달되는 듯한 느낌이었어요. 김우빈 씨의 따뜻한 시선이 느껴지는 듯한 사진들을 보면서, 두 사람의 10년이라는 긴 시간 동안 쌓아온 깊고 단단한 사랑을 다시 한번 실감했습니다. 연예인이라는 직업의 특성상 많은 사람들의 시선 속에서 연애를 하고 결혼까지 이르는 과정이 결코 쉽지 않았을 텐데, 그럼에도 불구하고 서로를 향한 믿음과 사랑을 지켜온 두 사람이기에 더욱 응원하고 싶은 마음이 큽니다. 앞으로 두 사람이 함께 만들어갈 수많은 날들이 지금처럼 행복하고 아름다웠으면 좋겠습니다. 서로의 든든한 버팀목이 되어주고, 때로는 가장 친한 친구처럼, 때로는 뜨거운 연인처럼 알콩달콩한 모습으로 오래오래 행복하길 진심으로 바랍니다. 저 역시 두 분의 행복을 누구보다 응원하는 팬으로서, 앞으로도 두 분의 빛나는 활동과 아름다운 이야기들을 기대하겠습니다. 아, 정말이지 두 분 사진을 보니 저도 연애하고 싶어지네요! (라고 혼잣말을 해봅니다.)"
      }
    ],
    "hashTag": [
      "#김우빈신민아",
      "#신민아김우빈",
      "#신혼여행",
      "#스페인",
      "#김우빈",
      "#신민아",
      "#연예인커플",
      "#결혼",
      "#10년커플",
      "#행복"
    ]
  },
  {
    "title": "'신세계家' 애니, 복학 직후 난감한 상황…美 컬럼비아대 메일 유출에 \"보내지 말라\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 장인영 기자) 혼성그룹 올데이 프로젝트 멤버 애니가 대학교 이메일이 유출됐다고 고백했다.\n\n애니는 지난 24일 과제를 하며 팬들과 함께 공부하는 '스터디 위드 미' 라이브 방송을 진행했다.\n\n노트북을 켜고 과제에 집중하던 애니는 \"여러분 할 얘기가 있다. 솔직히 제 학교 아이디 찾기 정말 쉬운 거 알고 있다\"며 \"근데 제 학교 이메일로 이메일을 보내시면 제가 다른 교수님들한테 오는 이메일이나 학교에서 오는 중요한 이메일을 찾기가 어려워진다\"고 털어놨다.\n\n그러면서 \"(학교) 이메일로 오는 것들도 다 예쁜 말밖에 없지만, 제게 하고 싶은 말이 있다면 데이오프(소통앱)나 아무데나 써주시면 읽을 수 있다. 학교 이메일로는 뭘 보내시면 학교 관련된 이메일을 보기가 너무 어려워지니까 다른 곳으로 보내달라\"고 조심스럽게 얘기했다.\n\n또 애니는 \"학교 이메일을 알았다는 건 학교 스케줄도 안다는 건데, 학교에서 저를 보고 인사해 주시면 저도 인사하겠다. 그런데 정말 상태가 안 좋을 수도 있다. 미리 양해 부탁드린다\"고 말했다. 덧붙여 \"그리고 저를 보고 싶으면 컬럼비아대학교에 오기 위해 열심히 공부하시면 된다\"고 너스레를 떨었다.\n\n아울러 애니는 팬들 중 컬럼비아대학교에 입학하는 이가 있다면 자신의 필기노트를 주겠다고 말하는 등 친근한 소통을 이어갔다.\n\n한편, 애니는 이명희 신세계 총괄회장의 손녀이자 정유경 회장의 장녀로, 아이비리그 명문인 컬럼비아대학교에서 미술사학, 시각예술학을 전공 중이다. 최근 복학했다. 애니가 5월까지 이어지는 봄 학기를 소화함에 따라 멤버들 역시 다채로운 개인 활동을 통해 공백기를 최소화할 예정이다.\n\n앞서 복학 소식이 전해지자 애니는 \"휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었다. 그리고 저, 딱 한 학기 남았다. 예전에 열심히 학점 많이 따놔서 한 학기만 다니면 졸업\"이라고 밝힌 바 있다.\n\n사진=엑스포츠뉴스 DB, 애니 라이브 방송",
    "link": "https://v.daum.net/v/20260126121638032",
    "type": "daum_enter",
    "newTitle": "신세계家 애니 복학 직후 학교 이메일 유출 컬럼비아대 팬들에게 보내지 말라 경고",
    "newArticle": [
      {
        "title": "복학하자마자 이게 무슨 일… 천재소녀 애니, 컬럼비아대 이메일 유출 소식에 팬들 '멘붕'",
        "content": "아니 이게 무슨 일인가요? 우리 천재소녀 애니가 복학하자마자 학교 이메일 유출이라니요. 진짜 세상에 이런 일이 또 있을까요? 생각만 해도 심장이 덜컹거리는 것 같아요. 제가 얼마나 애니의 복학을 기다렸는지 몰라요. 정말 얼마 만이에요. 지난번 활동 때도 얼마나 눈부셨는지, 무대 위에서 빛나는 모습이 아직도 눈앞에 선한데, 이제 다시 캠퍼스를 누빌 애니를 생각하니 설레고 또 설렜거든요. 그런데 이게 웬 날벼락 같은 소식인가요. 그것도 그냥 이메일 유출이 아니라, 팬들이 소중한 학교 이메일로 연락을 해서 본인도 모르게 난감한 상황에 놓였다는 이야기가 나오니, 제 마음이 얼마나 철렁했는지 몰라요. 제가 애니를 얼마나 아끼고 응원하는지, 아마 애니 본인은 상상도 못 할 거예요. 엑스포츠뉴스에서 단독으로 보도된 이 소식에 저는 정말 믿을 수 없는 마음에 몇 번이고 다시 읽어봤답니다. 우리 애니가 얼마나 똑똑하고 야무진 친구인지, 컬럼비아대학교에서 미술사학이랑 시각예술학을 전공한다는 것만 봐도 알 수 있잖아요. 그런 똑 부러지는 친구가 팬들 때문에 곤란한 상황에 처했다는 게 너무 속상해요. 당장이라도 달려가서 우리 애니 힘내라고, 괜찮다고 꼭 안아주고 싶을 심정이에요. 대체 누가 우리 애니의 소중한 학교 이메일을 알아내서 이런 일을 벌인 건가요? 정말 상상도 하기 싫지만, 우리 애니가 얼마나 예민한 정보에 둘러싸여 있는지 다시 한번 느끼게 되는 순간이에요. 하지만 우리 애니는 이런 어려움도 씩씩하게 이겨낼 거라고 믿어요. 늘 긍정적이고 밝은 에너지를 뿜어내는 우리 애니니까요. 이번 일도 잘 해결하고, 더 멋진 모습으로 돌아올 거라고 저는 굳게 믿고 있습니다. 벌써부터 다음 활동이 기다려지네요. 힘내요, 애니! 당신은 최고예요!"
      },
      {
        "title": "팬들을 향한 세심한 배려, '스터디 위드 미' 중 공개된 애니의 진심 고백 '감동 또 감동'",
        "content": "아니, 우리 애니가 얼마나 팬들을 생각하는지 아세요? 이번에 '스터디 위드 미' 라이브 방송 중에 팬들과 소통하면서 학교 이메일 관련해서 조심스럽게 부탁하는 모습을 보는데, 정말 눈물이 핑 돌더라고요. 애니는 분명 과제에 집중하고 있었을 텐데, 팬들이 혹시라도 자신 때문에 불편함을 느낄까 봐, 또는 혹시라도 학교에서 오는 중요한 메일들을 놓치게 될까 봐 그걸 먼저 걱정하고 있었던 거예요. '여러분 할 얘기가 있다. 솔직히 제 학교 아이디 찾기 정말 쉬운 거 알고 있다. 근데 제 학교 이메일로 이메일을 보내시면 제가 다른 교수님들한테 오는 이메일이나 학교에서 오는 중요한 이메일을 찾기가 어려워진다.' 이 말을 하는데, 얼마나 목소리가 조심스러웠는지 몰라요. 마치 혹시라도 팬들에게 상처 줄까 봐, 서운하게 할까 봐 노심초사하는 마음이 고스란히 느껴지더라고요. 아니, 이렇게 예쁜 말을 어떻게 해요? 팬들은 그저 애니가 너무 좋아서, 애니와 조금이라도 더 가까워지고 싶어서 이것저것 해주고 싶은 마음에 그랬을 텐데, 그걸 다 이해하면서도 본인의 상황을 먼저 이야기해주다니, 이래서 제가 우리 애니를 안 사랑할 수가 없다니까요. 그러면서 '학교 이메일로 오는 것들도 다 예쁜 말밖에 없지만, 제게 하고 싶은 말이 있다면 데이오프나 아무 데나 써주시면 읽을 수 있다. 학교 이메일로는 뭘 보내시면 학교 관련된 이메일을 보기가 너무 어려워지니까 다른 곳으로 보내달라'고 하더라고요. 와, 진짜 대박이지 않나요? 팬들이 직접 소통할 수 있는 다른 창구를 알려주면서, 본인도 편리하게 소통할 수 있도록 배려하는 모습. 이게 바로 진정한 팬 사랑이고, 스타의 품격이 아닐까 싶어요. 팬들이 보내는 따뜻한 말들은 너무 감사하지만, 학교 생활에 지장을 줄 수 있는 부분은 다른 방식으로 소통하자고 부드럽게 이야기하는 센스! 보통 일이 아니에요, 진짜. 우리 애니는 외모만 예쁜 게 아니라, 마음까지 이렇게나 아름다운 사람이에요. 이 방송을 보면서 얼마나 많은 팬들이 감동받았을지 상상도 안 가요. 저도 물론이고요. 애니야, 너의 그런 세심한 배려와 따뜻한 마음 덕분에 우리가 더더욱 너를 아끼고 사랑할 수밖에 없는 것 같아. 앞으로도 너의 빛나는 앞날을 응원할게!"
      },
      {
        "title": "명문 컬럼비아대 학생 애니, '잘못된 만남' 예방과 긍정적 학교생활 '똑 부러지는 철학'",
        "content": "우리 애니, 정말 스마트함이 폭발하는 것 같아요. 단순히 공부만 잘하는 게 아니라, 상황 대처 능력이나 앞으로의 계획까지 얼마나 철저하게 세우는지 보면 감탄이 절로 나와요. 이번 학교 이메일 유출 사태와 관련해서, 애니가 팬들에게 '정말 상태가 안 좋을 수도 있다. 미리 양해 부탁드린다'고 말한 부분에서 저는 그 섬세함과 똑 부러지는 철학을 느꼈어요. 아니, 얼마나 팬들을 배려하는 마음이 크면, 자신이 학교에서 예기치 못한 상황에 놓일 수도 있다는 가능성까지 미리 팬들에게 이야기해주는 걸까요. 이건 마치 '내가 혹시라도 너희가 생각하는 멋진 모습이 아닐 때가 있더라도, 그럴 때는 이해해달라'는 일종의 약속 같은 거잖아요. 얼마나 솔직하고 당당한 태도예요. 그리고 이어서 '저를 보고 싶으면 컬럼비아대학교에 오기 위해 열심히 공부하시면 된다'고 너스레를 떨었다는 기사를 읽는데, 어찌나 귀엽던지! 이건 단순히 공부를 강요하는 게 아니라, '나를 응원하고 싶다면, 나와 같은 목표를 향해 함께 노력하자'는 긍정적인 메시지를 던져주는 거잖아요. 팬들에게 동기를 부여하고, 함께 성장하자는 의미를 담고 있는 거죠. 와, 이런 리더십을 가진 아이돌이 또 있을까요? 저는 정말 우리 애니의 이런 면모가 너무나 자랑스럽고 대견해요. 단순히 연예인으로서의 모습뿐만 아니라, 한 명의 인간으로서, 대학생으로서 얼마나 깊이 생각하고 성장하고 있는지 보여주는 것 같아서요. 게다가 팬들 중에 컬럼비아대학교에 입학하는 이가 있다면 자신의 필기 노트를 주겠다고 말하는 부분은 정말 감동 그 자체였어요. 이건 단순한 약속이 아니라, '나도 너희를 응원하고, 너희의 꿈을 지지한다'는 진심 어린 메시지잖아요. 얼마나 많은 팬들이 애니의 필기 노트를 받기 위해 열심히 공부할지 상상만 해도 뿌듯하네요. 우리 애니의 이런 긍정적이고 건강한 에너지 덕분에, 앞으로도 애니와 팬덤 모두 더욱 성장하고 발전할 수 있을 거라고 확신해요. 애니, 너의 그런 멋진 가치관과 팬들을 향한 진심이 앞으로도 많은 사람들에게 귀감이 될 거라고 믿어 의심치 않아!"
      },
      {
        "title": "신세계家 4세 애니, 복학 스케줄부터 졸업 계획까지… 철저한 준비로 공백기 최소화 '프로 아이돌'",
        "content": "우리 애니, 정말 보통내기가 아니죠. 신세계 그룹의 이명희 총괄회장님 손녀이자 정유경 회장님의 장녀라는 타이틀이 붙어 있지만, 그저 금수저 연예인이 아니라는 것을 매 순간 증명하고 있어요. 특히 이번 복학 소식과 함께 공개된 졸업 계획 이야기를 들으면, 단순한 재벌 3세가 아니라 정말 치열하게 자신의 길을 개척해 나가는 '프로 아이돌'이라는 사실에 다시 한번 감탄하게 돼요. 애니가 '휴학을 더 이상 늘릴 수 없다는 얘기를 작년 초에 들어서 그때 멤버들이랑 회사에 미리 다 말씀드리고 결정했었다. 그리고 저, 딱 한 학기 남았다. 예전에 열심히 학점 많이 따놔서 한 학기만 다니면 졸업'이라고 밝혔을 때, 얼마나 든든했는지 몰라요. 이미 작년 초부터 이런 계획을 세우고, 멤버들과 회사에 다 이야기했다는 것은, 애니가 얼마나 자신의 활동과 학업을 체계적으로 관리하고 있는지 보여주는 거예요. 갑자기 결정된 것이 아니라, 오랜 시간 고민하고 계획해서 내린 결정이라는 거죠. 그리고 '한 학기만 다니면 졸업'이라는 말에서는 지난 시간 동안 얼마나 열심히 학점 관리를 해왔는지 짐작할 수 있었어요. 복학하자마자 바로 졸업을 앞두고 있다는 것은, 그만큼 치열하게 학교생활에 임해왔다는 증거고, 다시 활동에 집중할 준비가 되어 있다는 뜻이기도 하잖아요. 이런 철저한 준비 덕분에, 애니가 5월까지 이어지는 봄 학기를 소화하는 동안에도 멤버들 역시 다채로운 개인 활동을 통해 공백기를 최소화할 예정이라고 하니, 이건 뭐 완벽한 시너지 아닌가요? 애니의 헌신적인 노력과, 그것을 뒷받침해주는 멤버들과 회사까지. 이 모든 조화가 만들어낼 앞으로의 활동이 정말 기대돼요. 우리 애니, 단순히 공부 잘하는 연예인이라는 타이틀을 넘어서, 책임감 있고 계획적인 모습까지 보여주니, 팬으로서 얼마나 뿌듯하고 자랑스러운지 몰라요. 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 할지, 벌써부터 설레네요. 애니와 올데이 프로젝트, 앞으로도 승승장구하길 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 우리 애니, 당신의 모든 순간을 응원해요!",
        "content": "아 진짜, 우리 애니 때문에 오늘 하루 종일 마음이 싱숭생숭했어요. 복학하자마자 이런 소식이 들려와서 얼마나 놀랐는지 몰라요. 하지만 기사를 꼼꼼히 읽어보고, 애니가 팬들에게 어떻게 이야기하는지 다 듣고 나니, 오히려 더 깊은 감동과 응원을 보내고 싶다는 마음이 커졌어요. 우리 애니는 분명 똑똑하고 예쁜 친구인데, 이런 상황에서도 팬들을 먼저 생각하고, 자신의 상황을 솔직하게 이야기해주다니, 정말 못 하는 게 뭘까요? '학교 이메일로 보내지 말라'는 한마디 말에도 얼마나 많은 배려와 진심이 담겨 있었는지, 그걸 느낄 수 있었던 것만으로도 저에게는 큰 의미였어요. 마치 오랜 친구가 고민을 털어놓는 것처럼, 진솔하고 따뜻하게 다가오는 애니의 모습에 저는 또 한 번 반해버렸답니다. 비록 학교 이메일이 유출되는 안타까운 상황이 있었지만, 저는 이번 일을 통해 우리 애니가 얼마나 성숙하고 책임감 있는 사람인지 다시 한번 확인할 수 있었어요. 단순히 연예인으로서의 이미지가 아니라, 한 사람으로서 얼마나 많은 고민을 하고, 주변 사람들을 배려하는지를요. 앞으로 애니가 학교생활을 잘 마무리하고, 다시 무대 위에서 빛나는 모습을 보여줄 날을 손꼽아 기다릴게요. 혹시라도 힘든 일이 있거나, 외로움을 느낄 때면, 언제든지 이곳을 찾아주세요. 당신을 응원하는 수많은 팬들이 있다는 것을 잊지 말아요. 당신의 모든 순간을, 당신의 모든 도전을 진심으로 응원합니다. 힘내요, 우리 애니! 사랑해요!"
      }
    ],
    "hashTag": [
      "#신세계家",
      "#애니",
      "#컬럼비아대",
      "#올데이프로젝트",
      "#연예인복학",
      "#학교이메일유출",
      "#미술사학",
      "#시각예술학",
      "#정유경",
      "#이명희",
      "#케이팝",
      "#아이돌",
      "#복학",
      "#졸업"
    ]
  }
]