[
  {
    "title": "정주리 시아버지, 다섯 아들 낳은 며느리에 경고 “다섯째 돌잔치가 마지막”",
    "article": "[스포츠조선 이게은기자] 개그맨 정주리의 시아버지가 여섯째 돌잔치는 없다며 신신당부해 웃음을 안겼다.\n\n21일 '정주리' 채널에는 '다섯째 도준이의 첫 생일'이라는 영상이 공개됐다.\n\n정주리는 친정에서 다섯째 도준이의 돌잔치를 열었다. 양가 가족이 모두 모여 북적인 가운데, 정주리 시아버지는 \"우리 도준이의 생일을 축하하고 무럭무럭 건강하게 커줬으면 좋겠다. 사랑한다. 마지막 돌잔치에 참석했다\"라며 축하 인사를 남겼다. 정주리가 \"마지막이요?\"라고 묻자, 시아버지는 \"마지막이잖아!\"라고 강조해 웃음을 안겼다.\n\n시아버지는 또 \"손자를 다섯 명 낳아주는 며느리가 어디 있나\"라면서도 \"진짜 마지막 돌잔치에 참석했다\"라고 다시금 강조해 폭소를 자아냈다.\n\n정주리는 돌잔치에 참석한 가족이 준 현금 등 선물을 공개, \"제가 아이를 다섯 명이나 낳아서 주변 어르신분들이 많이 힘들다\"라며 고마움을 전했다.\n\n한편 정주리는 2015년 비연예인과 결혼했으며 슬하에 다섯 아들을 뒀다.",
    "link": "https://v.daum.net/v/20260122100432240",
    "type": "daum_enter",
    "newTitle": "정주리 시아버지 다섯째 돌잔치서 며느리에 경고 다섯째 돌잔치가 마지막",
    "newArticle": [
      {
        "title": "다섯째 도준이 돌잔치 현장, 시아버지의 '마지막 돌잔치' 발언에 웃음꽃 활짝!",
        "content": "아니 여러분, 세상에 이런 일이 또 있겠어요? 우리 개그계의 비타민, 인간 비타민 정주리 씨 하면 일단 애국자 이미지가 딱 떠오르잖아요. 저도 늘 감탄하고 있었는데, 드디어 그 이유를 알 것만 같은 사건이 터졌습니다. 바로 다섯째 아들 도준이의 첫 생일 잔치 날 벌어진 일인데요, 듣자 하니 시아버지께서 며느리에게 '마지막 돌잔치'라고 쐐기를 박으셨다지 뭐예요? 저는 정말 이 소식을 듣자마자 제 귀를 의심했어요. 다섯 명의 아들을 낳은 며느리에게 더 이상 아이는 바라지 않는다는 강한 의지 표명인가요? 와, 정주리 씨 정말 대단하다는 말밖에 안 나와요. 한 아이를 키우는 것도 보통 일이 아닌데, 무려 다섯 아들을 품에 안고 이렇게 건강하게 키워낸 정주리 씨의 육아 내공은 정말이지 존경심을 불러일으킬 정도라니까요. 게다가 이번 다섯째 도준이 돌잔치 현장에서는 그런 정주리 씨를 향한 시아버지의 애정 어린(?) 경고까지 더해져서 더욱 유쾌한 분위기가 연출되었다고 하니, 대체 그 현장이 어땠을지 상상만 해도 웃음이 끊이지 않아요. 제가 바로 옆에서 지켜보는 것처럼 생생하게 들려오는 듯한 이 소식, 정말 흥미진진하지 않나요? 정주리 씨의 시아버님은 얼마나 든든하고 멋지신 분이시길래, 이렇게 유쾌한 방식으로 며느리에 대한 마음을 표현하시는 건지, 정말 궁금증이 마구마구 샘솟는 지경입니다. 단순히 아이를 많이 낳는다는 사실 하나만으로도 엄청난 존재인데, 그 아이들을 이렇게나 사랑스럽고 건강하게 키워냈다는 사실 자체가 정말이지 기적 같다는 생각이 들어요. 마치 흑백사진 같았던 제 일상에 다채로운 색깔을 칠해주는 기분이랄까요. 정주리 씨의 일상을 엿볼 수 있는 영상 채널 덕분에 저 같은 팬들은 정말 하루하루가 행복합니다. 특히 이번 다섯째 도준이의 돌잔치 영상은 정말이지 배꼽 빠지게 웃으면서 볼 수 있을 것 같아요. 시아버지의 촌철살인이 담긴 발언이 도대체 어느 정도의 임팩트를 선사했을지, 벌써부터 기대감이 최고조에 달하고 있습니다. 정주리 씨, 그리고 다섯 아들들 모두 건강하고 행복하길 진심으로 응원합니다! 앞으로도 정주리 씨의 유쾌한 일상과 함께라면, 저의 하루는 더욱더 즐거울 거예요."
      },
      {
        "title": "다섯째 아들 도준이의 첫 생일, 시아버지의 '마지막 돌잔치' 발언 비하인드 스토리",
        "content": "이번 정주리 씨의 다섯째 아들 도준이 돌잔치 영상에서 가장 화제가 된 장면은 단연 시아버지의 발언이었죠. 영상 속에서 시아버지께서는 도준이의 생일을 축하하며 '사랑한다. 마지막 돌잔치에 참석했다'라고 말씀하셨다고 해요. 이 말을 듣고 정주리 씨가 '마지막이요?'라고 되묻자, 시아버지께서는 '마지막이잖아!'라고 단호하게 강조하셨다고 하니, 그 현장에 있던 모든 사람들이 얼마나 웃었을지 상상이 가시나요? 저는 이 장면을 상상하는 것만으로도 이미 빵 터졌답니다. 사실 우리 정주리 씨 하면 워낙 다둥이 엄마 이미지로 유명하잖아요. 2015년에 결혼해서 어느덧 다섯 명의 아들을 낳고 기르고 계시다는 사실 자체가 정말 놀랍고 대단한 일인데, 시아버지 입장에서도 이제는 좀 쉬엄쉬엄하라는 의미로 유쾌하게 던지신 말씀이겠죠? 하지만 그 '마지막'이라는 단어에 담긴 의미를 되새겨보면, 단순히 아이를 더 낳지 말라는 경고를 넘어, 지금까지 다섯 명의 아들을 훌륭하게 키워준 며느리에 대한 감사와 대견함이 함께 담겨있는 듯한 느낌도 든답니다. '그래, 너 정말 고생 많았다. 이제 진짜 마지막이다!' 하는 그런 느낌 말이에요. 물론 이게 정주리 씨의 모든 상황을 대변하는 것은 아니겠지만, 가족이라는 울타리 안에서 이렇게 서로를 보듬고 유쾌하게 소통하는 모습이 정말 보기 좋다는 생각이 들었어요. 게다가 시아버지께서 '손자를 다섯 명이나 낳아주는 며느리가 어디 있나'라고 덧붙이셨다는 이야기는, 며느리에 대한 진심 어린 칭찬과 애정이 듬뿍 담겨 있다는 것을 보여주는 대목이라고 생각해요. 단순히 '애 많이 낳았네'를 넘어, '이렇게 많은 아이들을 잘 키워주다니 너 정말 대단하다'라는 존경심마저 느껴지는 것 같지 않나요? 저는 이런 소소하지만 따뜻한 가족 이야기들이 참 좋아요. 우리 사회가 점점 각박해진다고 하지만, 이렇게 서로를 아끼고 응원하는 가족들이 있다는 사실만으로도 큰 위안을 얻게 되는 것 같아요. 정주리 씨와 시아버님의 유쾌한 대화는 분명 많은 사람들에게 큰 웃음과 함께 따뜻한 감동을 선사했을 거예요. 그리고 정주리 씨가 '제가 아이를 다섯 명이나 낳아서 주변 어르신분들이 많이 힘들다'라고 말씀하신 부분에서도, 항상 주변 사람들을 먼저 생각하는 정주리 씨의 따뜻한 마음을 엿볼 수 있었답니다. 정말 모든 면에서 완벽한 사람 같아요. 앞으로도 정주리 씨의 가정에 늘 행복이 가득하길 바랍니다. 그리고 시아버지의 '마지막 돌잔치' 발언이 진짜 현실이 되더라도, 언제나 유쾌하고 사랑 넘치는 가족으로 남아주셨으면 좋겠어요."
      },
      {
        "title": "다둥이 엄마 정주리, 다섯째 아들 돌잔치와 함께 시아버지의 '마지막' 선언! 연예계 다둥이 스타는 누가 더 있을까?",
        "content": "정주리 씨의 다섯째 아들 도준이의 돌잔치 이야기는 정말이지 끊임없이 회자될 만한 에피소드인 것 같아요. 특히 시아버지께서 며느리에게 '마지막 돌잔치'라고 말씀하신 부분은, 단순히 한 가족의 일상 에피소드를 넘어 우리 사회의 출산율 문제와도 은연중에 연결되는 듯한 느낌을 줍니다. 물론 시아버지의 발언은 개인적인 바람과 유쾌함이 담긴 것이겠지만, 현실적으로 다둥이를 낳고 기르는 것이 얼마나 큰 노력과 희생을 요구하는 일인지를 다시 한번 생각하게 만드는 계기가 되는 것 같아요. 그런 면에서 정주리 씨는 정말 대한민국의 애국자라는 칭찬을 아낌없이 받고 마땅하다고 생각합니다. 아이 하나 키우기도 버거운 세상인데, 다섯 명의 아들을 낳아 건강하게 키우고 있다는 사실 자체가 얼마나 존경스러운 일인지요. 이런 정주리 씨를 보면서, 연예계에는 또 누가 있을까 문득 궁금해지더라고요. 제가 기억하는 다둥이 연예인으로는 슈 씨가 있죠. 슈 씨 역시 세 명의 아이를 낳고 육아에 전념하는 모습을 보여주면서 많은 엄마들의 공감을 얻었는데요, 특히 쌍둥이 딸을 낳았을 때 정말 많은 축하를 받았던 기억이 납니다. 또 배우 김지영 씨도 두 아들을 키우는 엄마로 알려져 있고요, 코미디언 김영희 씨도 최근 둘째를 출산하며 다둥이 대열에 합류했죠. 개그맨 심형탁 씨는 결혼 전부터 아이를 많이 갖고 싶다고 언급할 정도로 아이를 좋아한다고 알려져 있었고, 실제로 세 아이의 아빠가 되었습니다. 아, 그리고 정말 의외의 인물로는 배우 류진 씨도 세 아들의 아빠라는 사실! 류진 씨는 '아빠 어디가' 프로그램에 출연했을 때 두 아들과 함께 나왔는데, 나중에 세째 아들까지 얻었다고 하더라고요. 이렇게 연예계에도 다둥이 부모님들이 생각보다 많이 계신다는 사실이 놀랍고도 반갑게 느껴집니다. 각자 다른 이유로, 또 다른 방식으로 아이들을 키우고 계시겠지만, 아이들을 사랑하고 가정에 헌신하는 마음만큼은 모두 똑같을 거라고 생각해요. 정주리 씨처럼 긍정적이고 유쾌한 에너지로 아이들을 키우는 모습은 다른 다둥이 부모들에게도 분명 큰 힘이 될 거라고 믿어 의심치 않습니다. 이번 기회에 다시 한번 정주리 씨와 다섯 아들들의 건강과 행복을 진심으로 기원하며, 앞으로도 더욱 많은 사람들에게 웃음과 감동을 선사해주시기를 바랍니다. 그리고 시아버지의 '마지막 돌잔치' 발언이 어떻게 또 다른 유쾌한 에피소드로 이어질지, 다음 이야기도 매우 기대됩니다!"
      },
      {
        "title": "정주리 시아버지 발언, '다섯째 돌잔치가 마지막' 진심은 뭘까? 네티즌 반응과 TMI 대방출!",
        "content": "이번 정주리 씨의 다섯째 아들 돌잔치 소식을 접한 네티즌들의 반응은 정말이지 가지각색이었습니다. 가장 많이 볼 수 있었던 반응은 역시 '정주리 씨 진짜 애국자 인정!'이라는 찬사였죠. 물론 저도 똑같은 마음이고요. 한편에서는 '시아버지 너무 웃기시다', '나중에 아들한테 똑같이 당하실 듯'이라며 유쾌한 상황을 즐기는 반응도 많았습니다. 또 일부에서는 '여섯째도 낳으면 그때는 어떤 말씀 하실까?'라며 은근히 여섯째 탄생을 기대하는 듯한 재치 있는 댓글도 보였어요. 저는 개인적으로 시아버지의 '마지막 돌잔치' 발언에서 며느리에 대한 깊은 애정과 함께, 이제는 가족 모두가 조금 더 편안한 삶을 누리기를 바라는 마음이 담겨 있다고 생각해요. 물론 농담 반 진담 반 섞인 말씀이겠지만, 그 안에 담긴 복합적인 감정들이 느껴지는 것 같달까요. 그리고 정주리 씨의 영상 채널에 대한 애정도 뜨거웠습니다. '정주리 채널 영상은 볼 때마다 힐링됩니다', '육아 현실을 너무 솔직하게 보여주셔서 좋아요' 등 영상 자체에 대한 긍정적인 평가도 많았고요. 사실 정주리 씨는 데뷔 초부터 솔직하고 털털한 이미지로 많은 사랑을 받았잖아요. 그런 솔직함이 결혼 후에도, 그리고 다섯 아이의 엄마가 된 후에도 변함없이 이어지고 있다는 것이 정말 대단한 것 같아요. 다른 연예인들이 자녀를 공개할 때 조심스러워하는 경향이 있다면, 정주리 씨는 육아의 고충과 기쁨을 모두 솔직하게 보여주면서 많은 부모님들의 공감을 얻고 있죠. 이건 정말 아무나 할 수 있는 게 아니라고 생각해요. 자, 그럼 여기서 우리 정주리 씨에 대한 재미있는 TMI를 몇 가지 풀어볼까요? 정주리 씨는 사실 어릴 때부터 개그맨이 꿈이었다고 해요. 그래서 대학에서도 개그를 전공했을 정도로 열정이 넘쳤다고 하죠. 지금이야 '다둥이 엄마' 이미지가 강하지만, 예전에는 톡톡 튀는 매력으로 많은 사랑을 받았던 코미디언이었습니다. 그리고 남편분과는 2015년에 결혼했는데, 남편분이 비연예인이시라고 해요. 두 분이 어떻게 만나셨는지, 또 어떤 계기로 결혼까지 하게 되셨는지도 참 궁금한 이야기 중 하나입니다. 결혼 후에도 꾸준히 활동을 이어오면서 다섯 명의 아이를 낳고 기르는 동안, 남편분의 내조도 상당했을 거라고 예상해 봅니다. 또한 정주리 씨는 평소에도 주변 사람들을 잘 챙기는 것으로 유명하다고 해요. 동료 연예인이나 스태프들에게도 항상 따뜻하게 대하고, 도움을 주는 일이 많았다고 합니다. 이렇게 외적으로도, 내적으로도 훌륭한 정주리 씨이기에 많은 사람들이 그녀를 응원하고 지지하는 것 같아요. 이번 다섯째 아들 돌잔치와 시아버지의 유쾌한 발언은, 앞으로도 정주리 씨와 그 가족이 보여줄 따뜻하고 유쾌한 일상에 대한 기대감을 더욱 높여주는 계기가 되었다고 생각합니다. 모두가 행복한 '마지막 돌잔치'가 되기를 바라며!"
      },
      {
        "title": "내 마음속 영원한 애국자, 정주리 씨와 다섯 아들들, 그리고 시아버지의 따뜻한 농담",
        "content": "솔직히 말해서, 저는 이번 정주리 씨 소식을 듣고 제 마음 한구석이 뭉클해졌어요. 다섯 명의 아들을 낳아 기르는 일, 그것도 연예인으로서 바쁜 활동을 하면서 병행한다는 것이 얼마나 어려운 일인지, 상상조차 하기 힘들잖아요. 그런데 정주리 씨는 그런 모든 어려움을 묵묵히 이겨내고, 늘 밝고 유쾌한 모습으로 우리에게 웃음을 선사하고 있어요. 이번 다섯째 도준이의 돌잔치에서 시아버지께서 며느리에게 '마지막 돌잔치'라고 말씀하신 그 장면을 떠올리니, 제 마음속 깊은 곳에서부터 따뜻한 무언가가 차오르는 것 같았습니다. 그건 단순한 웃음이 아니었어요. 지금까지 며느리가 얼마나 고생했을지, 이제는 조금은 편안하게 살기를 바라는 시아버지의 진심 어린 마음, 그리고 그런 시아버지를 유쾌하게 받아치는 정주리 씨의 현명함이 뒤섞인, 정말이지 가슴 뭉클한 감동이었죠. 저는 정주리 씨를 단순히 개그맨이나 방송인으로만 보는 것이 아니라, 우리 사회에 긍정적인 에너지를 불어넣는 '삶의 예술가'라고 생각해요. 그의 육아 이야기는 수많은 사람들에게 용기를 주고, '나도 할 수 있다'는 희망을 심어줍니다. 특히나 요즘처럼 출산과 육아에 대한 부담감이 커지는 시대에, 정주리 씨의 존재는 더욱 귀하게 느껴집니다. 이번 돌잔치에서 시아버지가 선물하신 '마지막 돌잔치'라는 농담 아닌 농담은, 어쩌면 우리 사회 전체에게 던지는 메시지일 수도 있겠다는 생각이 들어요. 더 이상 아이를 낳는 것을 개인의 책임으로만 돌리지 말고, 사회 전체가 함께 고민하고 지원해야 한다는 그런 메시지요. 물론 저는 정주리 씨가 앞으로도 계속해서 멋진 엄마로서, 그리고 유쾌한 사람으로서 활동해주시기를 진심으로 바랍니다. 다섯 명의 아들들과 함께 만들어갈 앞으로의 날들이 얼마나 더 행복하고 웃음꽃 필 일들로 가득할지, 벌써부터 기대가 돼요. 이번 돌잔치 사건을 계기로, 정주리 씨와 그의 가족에게 더 많은 축복과 사랑이 쏟아지기를 바라며, 저도 늘 곁에서 따뜻한 응원을 아끼지 않을 거예요. 여러분도 저와 같은 마음으로 정주리 씨 가족을 응원해주시겠어요? 우리는 함께 웃고, 함께 감동하며, 서로에게 힘이 되어주는 존재들이니까요. 정주리 씨, 언제나 응원합니다! 당신은 최고의 엄마이자, 최고의 연예인이에요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 정주리 씨 소식 듣고 얼마나 웃었는지 몰라요. 다섯째 돌잔치에서 시아버지의 '마지막 돌잔치' 발언이라니! 정말 기상천외하면서도 너무 현실적인 농담이라서 한참을 웃었어요. 제 마음 같아서는 정주리 씨에게 '애국자십니다!'라고 큰절이라도 올리고 싶은 심정이에요. 사실 아이 하나 키우는 것도 보통 일이 아닌데, 다섯 명을 그것도 연예인으로서 바쁜 스케줄 소화하면서 키운다는 건 정말이지 존경을 넘어선 경지에 이른 거라고 생각해요. 제가 만약 정주리 씨라면 이미 육아 스트레스로 백발이 성성하고 성격도 예민해졌을 것 같은데, 항상 밝고 긍정적인 모습을 보여주는 정주리 씨를 보면 '인간 비타민'이라는 말이 왜 나오는지 알겠더라고요. 시아버지의 발언도 물론 웃음 포인트였지만, 저는 그 속에서 며느리에 대한 깊은 애정과 그동안의 노고를 인정해 주는 따뜻함이 느껴졌어요. '이제 좀 쉬어라' 하는 마음도 있으셨을 테고, '너 정말 대단하다' 하는 칭찬도 담겨 있었을 거라 생각해요. 정주리 씨가 방송에서 늘 솔직하고 털털한 모습을 보여주는 것처럼, 이번 소식에서도 그 진솔함이 느껴져서 더 좋았던 것 같아요. 아이를 많이 낳는 것이 무조건 좋다는 식으로 몰아가는 것이 아니라, 현실적인 어려움과 그 안에서의 행복을 모두 보여주는 점이 많은 사람들에게 공감을 얻는 이유라고 생각해요. 앞으로도 정주리 씨와 다섯 아들들의 이야기가 계속해서 우리에게 큰 웃음과 따뜻한 감동을 줄 거라고 믿어요. 늘 건강하시고, 지금처럼만 행복하시길 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#정주리",
      "#다섯째돌잔치",
      "#시아버지",
      "#정주리시아버지",
      "#개그우먼",
      "#다둥이엄마",
      "#애국자",
      "#도준이",
      "#정주리사건",
      "#연예인",
      "#육아",
      "#가족"
    ]
  },
  {
    "title": "차은우, 母 명의 회사로 200억 탈세 의혹…역대 연예인 최고 금액",
    "article": "[TV리포트=최민준 기자] 보이그룹 '아스트로' 멤버이자 배우 차은우가 소득세 등 탈세 혐의로 국세청으로부터 200억 원이 넘는 세금 추징을 통보받았다는 보도가 나왔다. 연예인에게 부과된 추징액으로는 이례적인 규모다.\n\n22일 이데일리 보도에 따르면, 이번 통지는 차은우가 지난해 7월 군 입대 전 받은 세무조사 결과에 따른 것이다. 현재 차은우 측은 국세청의 판단에 불복해 '과세 전 적부심사'를 청구했으며, 그 결과를 기다리고 있는 상태다.\n\n조사는 지난해 봄 서울지방국세청 조사4국이 진행했다. 핵심 쟁점은 차은우의 소득 구조다. 국세청은 차은우의 기존 소속사인 판타지오와 차은우 사이에 모친 명의의 A법인이 개입돼 소득이 분산됐다고 보고 있다. 판타지오와 A법인이 연예활동 지원 용역 계약을 맺으면서, 차은우의 수익이 세 주체로 나뉘었는데 국세청은 이 A법인이 실질적인 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단했다는 것이다.\n\n국세청은 A법인이 실체 없는 법인임에도 소득을 분산해 개인 소득세율보다 낮은 법인세율을 적용받았다고 보고, 이를 편법적 절세로 간주했다. 이 과정에서 판타지오 역시 허위 세금계산서를 처리한 것으로 판단돼 지난해 수십억 원대의 추징금을 부과받은 것으로 전해졌다.\n\n다만 차은우 측은 해당 의혹을 전면 부인하고 있다. 차은우 측은 \"소속사 대표 교체 등으로 연예활동의 안정성이 흔들리자, 모친이 보호 차원에서 직접 매니지먼트 사업을 운영하기 위해 회사를 설립한 것\"이라며 \"A법인은 대중문화예술기획업으로 정식 등록된 업체로, 페이퍼컴퍼니가 아니\"라고 반박했다. 과세 전 적부심사가 받아들여질 경우 추징은 취소되지만, 기각될 경우 국세청의 고지에 따라 세금을 납부해야 한다. 이후에도 국세청 심사청구나 조세심판원 심판청구 등을 통해 법적 다툼을 이어갈 수 있다.\n\n이번 조사는 당초 차은우 개인이 아닌 판타지오의 대주주 관련 탈세 의혹에서 시작된 것으로 알려졌다. 기업 간 거래를 추적하는 과정에서 차은우와 연결된 A법인이 조사 대상에 포함됐고, 이후 개인 조사로 확대됐다는 설명이다. 현재로서는 국세청의 최종 판단이 확정되지 않은 만큼, 향후 적부심 결과에 이목이 쏠리고 있다.\n\n최민준 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260122120224783",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 사건반장 40대 연예인 지목에 아스트로 비상",
    "newArticle": [
      {
        "title": "충격! 나의 최애 차은우에게 200억 탈세 의혹이라니, 이게 무슨 일이야",
        "content": "아니, 진짜 말도 안 되는 소식에 아침부터 심장이 쿵쾅거리고 손이 떨려요. 지금 제 눈앞에 펼쳐진 이 보도가 도대체 현실인지, 제가 꿈을 꾸는 건 아닌지 분간이 안 될 정도예요. 세상에, 대한민국 연예계에서 가장 눈부신 비주얼로 독보적인 존재감을 자랑하는 우리 차은우 씨에게 200억 탈세 의혹이라니요. 이게 말이 되는 소리인가요? 제가 정말 팬으로서 얼마나 기쁘고 자랑스러운 마음으로 은우 씨의 활동을 응원해 왔는지, 그 마음을 조금이라도 아는 사람이라면 이런 보도를 접했을 때 어떤 심정일지 감히 상상조차 할 수 없을 거예요. 마치 세상 전부가 무너지는 듯한 충격에 휩싸였어요. 당장이라도 달려가서 은우 씨 옆에 딱 붙어 “괜찮아요, 은우 씨! 제가 옆에서 꽉 잡아줄게요!”라고 소리치고 싶을 심정이에요. 지금 이 순간에도 제 머릿속은 온갖 생각으로 뒤엉켜서 제대로 된 판단조차 어려운 상태랍니다. 대체 무슨 일이 벌어지고 있는 걸까요? 정말 믿고 싶지 않은 현실이에요. 차은우라는 이름만 들어도 가슴이 벅차오르는 팬으로서, 이번 보도를 접하고 받은 충격과 안타까움은 이루 말할 수가 없어요. 마치 제가 온 세상을 잃은 듯한 기분이랄까요? 차은우 씨가 연예 활동을 하면서 얼마나 많은 노력과 땀을 흘렸는지, 얼마나 많은 어려움을 이겨내고 지금의 자리에 섰는지 저는 옆에서 지켜보지는 못했지만, 간접적으로라도 항상 느끼고 있었거든요. 그런 은우 씨에게 이런 식으로 좋지 않은 루머나 의혹이 휩싸인다는 사실 자체가 너무나도 마음 아프고 속상해요. 도대체 왜 이런 일이 우리 은우 씨에게 벌어진 건지, 그 이유를 알 수가 없어서 더 답답한 마음뿐입니다."
      },
      {
        "title": "200억 탈세 의혹, 구체적인 조사 내용과 차은우 측의 반박은?",
        "content": "이번 보도에서 가장 충격적인 부분은 바로 '200억 원'이라는 엄청난 액수예요. 연예인에게 부과된 추징액으로 역대 최고 수준이라고 하니, 단순히 해프닝으로 넘길 수 있는 상황이 아닌 것 같아요. 기사를 자세히 살펴보니, 이번 조사는 지난해 7월 차은우 씨가 군 입대를 앞두고 받은 세무조사 결과에 따른 것이라고 하네요. 국세청이 조사한 핵심 쟁점은 차은우 씨의 소득 구조에 관한 것이고, 특히 그의 모친 명의의 'A법인'이 개입되어 소득이 분산되었다는 점에 주목하고 있다고 해요. 여기서 더 황당한 점은, 국세청에서는 이 A법인이 실질적인 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단했다는 거예요. 페이퍼컴퍼니라니요! 아니, 우리 은우 씨 어머니께서 직접 설립하신 회사인데, 어떻게 페이퍼컴퍼니일 수가 있겠어요? 혹시라도 이 보도가 사실이라면, 그동안 얼마나 많은 사람들에게 상처를 줄 수 있을지 생각만 해도 끔찍해요. 하지만 우리 차은우 씨는 결코 그런 사람이 아니라는 것을 팬들은 잘 알고 있잖아요. 제가 지금 떨리는 손으로 이 글을 쓰고 있지만, 우리 차은우 씨는 언제나 성실하고 바른 사람으로 알려져 왔어요. 데뷔 초부터 지금까지 그의 행보는 언제나 모범적이었고, 팬들을 향한 진심 어린 마음은 그 어떤 것과도 바꿀 수 없는 소중한 자산이었거든요. 그래서 이번 보도에 대한 차은우 씨 측의 반박은 더욱 귀 기울여 들을 필요가 있다고 생각해요. 차은우 씨 측에서는 '소속사 대표 교체 등으로 연예활동의 안정성이 흔들리자, 모친이 보호 차원에서 직접 매니지먼트 사업을 운영하기 위해 회사를 설립한 것'이라고 밝혔다고 해요. 그리고 A법인은 '대중문화예술기획업으로 정식 등록된 업체로, 페이퍼컴퍼니가 아니다'라고 강하게 부인하고 있다고 합니다. 저는 이 설명을 믿어요. 우리 은우 씨가 항상 팬들을 얼마나 소중하게 생각하고, 주변 사람들에게 얼마나 잘하는지 저는 다 알고 있거든요. 어머니께서 아들을 위해 직접 사업에 뛰어든 것이 어떻게 탈세라는 이름으로 불릴 수 있겠어요? 정말 말도 안 되는 이야기예요."
      },
      {
        "title": "연예계 탈세 논란, 과거 사례들과 비교해보니 더욱 안타까운 이유는?",
        "content": "이번 차은우 씨의 탈세 의혹 보도를 접하면서, 예전에도 연예계에서 불거졌던 탈세 논란들이 다시금 떠올랐어요. 많은 톱스타들이 세금 문제로 곤욕을 치렀고, 그럴 때마다 팬들은 물론이고 대중들에게도 큰 실망감을 안겨주곤 했죠. 하지만 이번 차은우 씨의 경우는 조금 다른 맥락에서 접근해야 하지 않을까 하는 생각이 들어요. 앞서 차은우 씨 측에서는 어머니께서 직접 회사를 설립한 이유가 '연예 활동의 안정성' 때문이라고 밝혔잖아요. 이는 단순히 세금을 더 많이 내지 않으려는 편법적인 절세가 아니라, 오히려 외부적인 불안 요소로부터 자신의 아들을 보호하고 안정적인 활동을 지원하려는 순수한 의도에서 비롯되었을 가능성이 있다는 거예요. 실제로 연예계라는 곳이 얼마나 예측 불가능하고 때로는 잔인한 곳인지, 우리는 이미 많은 사례를 통해 알고 있어요. 갑작스러운 소속사 문제, 연예 활동의 급격한 중단, 혹은 예상치 못한 루머나 스캔들 등으로 인해 연예인의 커리어가 하루아침에 무너지는 경우도 비일비재하죠. 그런 상황에서 어머니께서 아들을 위해 직접 나서서 회사를 설립하고 안정적인 환경을 마련해주려고 했던 심정은, 오히려 칭찬받아 마땅한 일 아닐까요? 물론, 국세청의 조사 결과는 신중하게 기다려야 하는 것이 맞아요. 하지만 언론 보도라는 것이 때로는 자극적인 부분만을 부각시켜 대중들의 오해를 불러일으키기도 하잖아요. 이번 보도 역시, '200억 탈세'라는 엄청난 문구로 인해 자칫 차은우 씨의 이미지를 심각하게 훼손시킬 수 있다는 점에서 우려가 커요. 과거 탈세로 물의를 일으켰던 연예인들과 차은우 씨를 같은 선상에 놓고 비난하는 것은 너무 성급한 판단일 수 있다는 거죠. 오히려 이번 일을 계기로, 연예인들의 가족들이 얼마나 많은 어려움과 싸워나가고 있는지, 그리고 때로는 그들의 헌신적인 노력까지도 오해받을 수 있다는 현실을 조금 더 깊이 이해하게 되는 계기가 되었으면 좋겠어요. 우리의 차은우 씨는 분명 이 어려움을 잘 헤쳐나갈 것이라고 믿어요. 그의 맑고 깨끗한 이미지가 이번 일로 인해 단 한 번도 훼손되지 않기를 간절히 바랍니다."
      },
      {
        "title": "팬들의 반응과 차은우의 숨겨진 노력들, 당신이 몰랐던 TMI 대방출!",
        "content": "아니, 지금 온라인 커뮤니티 반응을 보면 진짜 팬심이 얼마나 굳건한지 알 수 있어요. 제 친구들 단톡방에서도 난리도 아니에요. \"야, 차은우 탈세라니 뭔 소리야?\", \"진짜면 충격이다\", \"하지만 우리 은우는 그럴 리 없어!\" 라며 서로를 다독이고 있어요. 특히 제 친구 중에 은우 씨를 엄청 좋아하는 애는 거의 울먹이면서 \"내 최애가 그럴 리가 없어요! 분명 뭔가 오해가 있을 거예요.\"라고 몇 번이나 말했는지 몰라요. 진짜 제 심정이랑 똑같았어요. 이런 상황에서 팬들이 가장 바라는 건, 역시나 차은우 씨의 진심 어린 입장 표명과 함께 하루빨리 이 의혹이 해소되는 것이겠죠. 그래서인지 관련 기사 댓글에는 \"차은우 믿어요\", \"힘내요 은우 씨!\", \"진실은 밝혀질 거예요\" 와 같은 응원의 메시지가 쏟아지고 있어요. 이럴 때일수록 팬들의 든든한 지지와 응원이 얼마나 큰 힘이 되는지, 팬으로서 정말 뿌듯함을 느껴요. 그런데 말이죠, 제가 우리 은우 씨에 대해 알고 있는 TMI를 좀 풀어볼까요? 일단 은우 씨는 '얼굴 천재'라는 수식어에 걸맞게 데뷔 초부터 독보적인 비주얼로 엄청난 화제를 모았잖아요. 그런데 이게 그냥 타고난 게 아니라, 본인 스스로도 외모 관리에 정말 철저하다고 해요. 어릴 때부터 본인 외모에 대한 평가를 많이 받아서인지, 더 멋진 모습을 보여주기 위해 끊임없이 노력하는 모습이 정말 대단해요. 그리고 제가 정말 감동받았던 부분은, 은우 씨가 연습생 시절부터 항상 주변 사람들에게 먼저 다가가서 인사하고, 동료들을 챙기는 따뜻한 성품을 지녔었다는 거예요. 혹시 MBTI가 궁금하신가요? 제가 알기로는 INFP라고 들었어요. '열정적인 중재자' 또는 '이상주의자'로 불리는 MBTI인데, 창의적이고 타인을 배려하는 마음이 깊은 유형이라고 하잖아요. 이런 점들이 그의 다정하고 섬세한 성격과도 잘 맞아떨어지는 것 같아요. 또 하나, 아스트로 활동 초창기에는 '얼굴로 데뷔했다'는 악플도 있었다고 해요. 하지만 은우 씨는 그런 시선에도 굴하지 않고, 노래와 춤 실력을 갈고 닦아 실력으로도 인정받기 위해 정말 피나는 노력을 했다고 합니다. 그래서 지금의 '만능 엔터테이너'로서의 차은우가 있다고 생각해요. 이번 일로 인해 그동안 은우 씨가 쌓아온 긍정적인 이미지에 흠집이 나지 않기를, 그리고 팬들의 변함없는 믿음과 응원 속에서 이 모든 의혹을 잘 이겨내기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기: 믿음과 응원, 그리고 차은우를 향한 간절한 바람",
        "content": "정말이지, 이런 소식을 접할 때마다 마음이 복잡해져요. 차은우 씨 팬으로서, 저는 지금 그의 곁에서 가장 든든한 응원이 되어주고 싶어요. 물론, 법적인 문제나 세금 관련 이슈는 전문가의 판단을 기다리는 것이 맞겠지만, 저는 개인적으로 차은우 씨를 믿고 싶어요. 그의 수년간의 활동을 지켜보면서 단 한 번도 그를 의심해 본 적이 없었기 때문이에요. 오히려 이런 보도가 나올수록, 그동안 얼마나 많은 압박감과 어려움 속에서 활동해왔을지 짐작조차 되지 않아요. 세상의 시선은 때로는 너무나 잔인하고, 잘못된 정보 하나가 한 사람의 인생을 송두리째 흔들 수도 있다는 것을 알기에 더욱 조심스럽고 또 조심스럽게 이 상황을 지켜보고 있어요. 만약 정말 오해가 있다면, 하루빨리 진실이 밝혀져서 억울함이 해소되기를 바라고, 혹시라도 부족한 부분이 있었다면 이를 통해 배우고 더 나은 모습으로 성장하는 계기가 되기를 바랍니다. 무엇보다 중요한 것은, 차은우 씨가 이 힘든 시기를 잘 이겨내고 다시금 밝고 건강한 모습으로 무대 위에 서는 것이라고 생각해요. 그의 빛나는 미소와 진심 어린 무대를 다시 볼 수 있기를, 그가 연예계 활동에 있어서 더욱 안정되고 행복한 길을 걸어갈 수 있기를 진심으로 응원합니다. 팬으로서 할 수 있는 것은 오직 믿고 기다려주는 것뿐이라는 것을 알기에, 지금도 저는 묵묵히 당신을 응원하고 있습니다. 부디 이 모든 어려움이 잘 해결되기를, 그리고 다시 한번 환하게 웃는 당신의 모습을 하루빨리 볼 수 있기를 간절히 기도합니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우의혹",
      "#아스트로",
      "#연예인탈세",
      "#국세청",
      "#탈세의혹",
      "#차은우팬",
      "#연예계이슈"
    ]
  },
  {
    "title": "김성주, 녹화 중 오열…현장 눈물바다 왜? (미스트롯4)",
    "article": "[동아닷컴]\n\n[동아닷컴 최윤나 기자] ‘미스트롯4’ 김성주가 녹화 중 오열한 이유는 무엇일까.\n\n22일 오후 방송되는 TV CHOSUN ‘미스트롯4’에서는 본선 2차 1:1 데스매치가 펼쳐진다. 참가자들이 직접 대결 상대를 지목해 일대일로 맞붙는 데스매치는 오직 단 한 사람만이 생존하는 잔혹한 대결.\n\n이번 주에는 ‘미스트롯’, ‘미스터트롯’ 시리즈를 통틀어 손에 꼽힐 역대급 빅매치가 성사된다. 바로, 왕년부 유미와 적우가 일대일 데스매치에서 맞붙는다.\n\n두 사람의 무대를 지켜보던 MC 김성주는 녹화 도중 끝내 오열하고, 마스터와 참가자들은 물론 국민대표단까지 눈물을 쏟아내는 진풍경이 이어진다.\n\n그 어디에서도 볼 수 없는 레전드 무대에 마스터들은 전원 기립해 입을 다물지 못할 정도로 감탄한다. 박선주 마스터는 “이 무대를 심사하는 게 과연 의미가 있을까 싶다. 감히 평가할 수 없는 무대였다”라고 깊은 여운을 전한다. 장윤정 또한 “번개와 태풍, 백호와 곰의 대결이었다. 두 분 모두 퍼펙트해서 드릴 말씀이 없다”라며 놀라움을 감추지 못한다.\n\n우열을 가릴 수 없는 박빙의 승부에 마스터들이 단체로 심사를 포기하는 사태까지 발생한다. 유미와 적우 가운데 한 사람을 택하지 못하는 마스터들이 속출하고, 이에 MC 김성주가 “빨리 버튼을 눌러주세요!”라고 외치는 초비상 상황이 벌어진 것.\n\n한편 데스매치와 단 한 명의 승자는 1월 22일(목) 밤 10시 방송되는 TV CHOSUN ‘미스트롯4’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260122084625475",
    "type": "daum_enter",
    "newTitle": "미스트롯4 김성주 녹화중 오열 현장 눈물바다된 역대급 데스매치 결과는",
    "newArticle": [
      {
        "title": "MC 김성주마저 눈물 쏟게 만든 미스트롯4 데스매치의 서막",
        "content": "아이고, 세상에 여러분! 지금 제가 무슨 소식을 듣고 왔냐면요, 국민MC 하면 떠오르는 그분, 김성주 씨가 녹화 도중에 펑펑 우셨다는 거예요. 그것도 그냥 훌쩍이는 정도가 아니라, 완전히 눈물바다가 됐다고 하니 제 심장이 먼저 덜컹하더라고요. 아니, 우리 '미스트롯4'가 도대체 어떤 레전드 무대를 보여주기에 우리 자랑스러운 김성주 님께서 그렇게 감정을 주체하지 못하셨을지, 생각만 해도 벌써부터 궁금하고 마음이 찡한 거 있죠. 제가 또 트로트 프로그램, 특히 '미스트롯' 시리즈는 처음부터 끝까지 꼼꼼하게 챙겨보는 왕년의 '미스트롯' 골수팬 아닙니까? '미스트롯1' 때 송가인 씨가 보여준 신들린 무대부터 시작해서 '미스트롯2'의 양지은 씨의 감동적인 우승 스토리까지, 매 시즌마다 얼마나 가슴 졸이고 눈물 훔쳤는지 몰라요. 그런데 이번 '미스트롯4'에서는 대체 무슨 일이 있었길래, 그렇게 프로페셔널하신 김성주 님이 눈물까지 보이셨을까요? 방송 날짜가 1월 22일 목요일 밤 10시라니, 제가 지금 바로 달력에 별표 땡땡 쳐놨잖아요. 오늘 밤 본방 사수 꼭 해야겠다 싶고요. 도대체 어떤 참가자들의 무대가 우리 김성주 님의 눈물샘을 자극한 건지, 그 이유가 너무너무 알고 싶어서 잠도 안 올 지경이에요. 혹시 우리 '미스트롯' 참가자들이 혹독한 트로트의 세계에서 겪는 고충 때문일까요? 아니면 정말로 상상 초월의 감동적인 무대였던 걸까요? 제발 저에게 스포일러를 조금만 알려주세요!"
      },
      {
        "title": "왕년부 유미와 적우, 상상 초월 빅매치의 잔혹함",
        "content": "기사를 찬찬히 읽어보니, 이번 사태의 발단은 바로 '왕년부'의 두 실력파, 유미 씨와 적우 씨의 1:1 데스매치 대결이었다고 합니다. 아, 진짜 '미스트롯' 시리즈에서 '왕년부'라고 하면 얼마나 많은 사연과 노력이 담겨 있는 출연자들이었습니까. 특히 유미 씨와 적우 씨는 이미 트로트계에서 내로라하는 실력과 인지도를 갖춘 베테랑들이시잖아요. 그런데 이런 두 분이 무려 '데스매치'라는, 둘 중 한 명은 반드시 탈락해야 하는 잔혹한 방식의 대결을 펼쳤다고 하니, 듣기만 해도 제 심장이 쫄깃해지는 기분입니다. '데스매치'라는 말만 들어도 오금이 저리는데, 그 상대가 누구냐에 따라 그 긴장감은 몇 배로 증폭되는 것 같아요. ‘미스트롯’ 시리즈는 늘 새로운 얼굴들을 발굴하는 재미도 있지만, 이렇게 오랜 시간 트로트 외길을 걸어오신 분들의 깊이 있는 무대를 보는 것도 정말 큰 즐거움이거든요. 아마 유미 씨와 적우 씨는 서로를 너무나 잘 알기에, 더욱 치열하고 애틋한 무대를 만들었을 거라고 생각해요. 두 분의 무대를 지켜보는 MC 김성주 님은 물론이고, 마스터들과 다른 참가자들, 그리고 국민대표단까지 모두가 눈물을 쏟았다는 대목에서 저는 이미 벅차오르는 감정을 주체할 수 없을 것 같습니다. 대체 어떤 무대길래, 그렇게 많은 사람들이 함께 울 수 있었을까요? 마치 제가 그 현장에 있는 것처럼, 그 뜨거운 열기와 감동을 고스란히 느끼고 싶은 마음이 간절해집니다. 상상만 해도 온몸에 전율이 흐르는 것 같아요."
      },
      {
        "title": "마스터들마저 심사 포기 선언? 역대급 무대의 후폭풍",
        "content": "정말 믿기지 않는 이야기인데요, 기사 내용을 보면 유미 씨와 적우 씨의 무대가 얼마나 대단했는지, 마스터들마저도 심사 포기를 선언하는 초유의 사태가 벌어졌다고 합니다. 박선주 마스터님께서 “이 무대를 심사하는 게 과연 의미가 있을까 싶다. 감히 평가할 수 없는 무대였다”라고 하시고, 장윤정 마스터님 또한 “번개와 태풍, 백호와 곰의 대결이었다. 두 분 모두 퍼펙트해서 드릴 말씀이 없다”라고 극찬하셨다니, 이거 실화인가요? 제가 '미스트롯' 시리즈를 쭉 봐오면서 마스터 분들이 이렇게까지 감탄하고, 심지어 심사를 유보할 정도로 압도적인 무대를 본 적이 있었던가요? 물론 매 시즌마다 놀라운 실력자들이 많이 나왔지만, 이렇게 모든 마스터들이 입을 모아 ‘평가 불가’라고 할 정도라면, 그건 정말 역사에 길이 남을 무대였을 거라고 생각해요. 어떻게 보면, 참가자 입장에서는 더없이 영광스러운 순간이었겠지만, 동시에 우열을 가리기 힘든 상황 속에서 누가 살아남을지 예측조차 할 수 없다는 점에서 또 다른 긴장감이 흐르지 않았을까 싶어요. MC 김성주 님이 “빨리 버튼을 눌러주세요!”라고 외칠 정도였다니, 대체 무대 위에서 어떤 드라마가 펼쳐진 건가요? 마치 ‘명량’ 해전에서 이순신 장군이 고군분투하는 장면을 보는 듯한, 그런 숭고하고도 비장한 감정이 교차했을 것 같아요. 한편으로는 이렇게 뛰어난 실력을 가진 두 분 중 한 분이 탈락해야 한다는 사실이 너무나 안타깝기도 하고요. ‘미스트롯’ 시리즈는 늘 새로운 스타를 탄생시키지만, 이렇게 훌륭한 실력자들이 서로 맞붙어 아쉽게 떨어져야 하는 순간을 볼 때마다 마음이 아파요."
      },
      {
        "title": "김성주 오열하게 만든 팬들의 반응과 연예계 TMI",
        "content": "아니, 여러분! 지금 제가 이 기사를 읽고 나서 느낀 감정을 어떻게 표현해야 할지 모르겠어요. MC 김성주 님이 녹화 중에 오열할 정도였다니, 이건 정말 보통 일이 아니잖아요. 분명 그 무대를 본 시청자들, 그리고 저처럼 이 소식을 접한 수많은 팬들이 똑같은 심정일 거라고 생각해요. 아마 방송이 나가고 나면 각종 온라인 커뮤니티는 난리가 나겠죠? ‘미스트롯4’ 관련 게시판에는 ‘유미 적우 무대 보고 같이 울었어요’, ‘김성주 님 우는 거 보고 나도 눈물 콧물 다 뺐어요’, ‘이게 바로 트로트의 힘인가요?’, ‘마스터들 심사 포기할 만하네’, ‘다음 주까지 어떻게 기다리죠?’ 같은 반응들이 폭발적으로 쏟아질 게 분명합니다. 저도 지금 당장 제 주변 친구들에게 이 소식을 다 전하고 싶어요. ‘야, 너도 ‘미스트롯4’ 봐야 해! 김성주 님이 울었대!’ 이렇게 말이죠. 아, 그리고 김성주 님 하면 또 빼놓을 수 없는 게 바로 깔끔한 진행 능력과 인간적인 면모 아니겠어요. ‘아빠 어디가’에서 보여주셨던 다정다감한 아빠 모습이나, ‘복면가왕’에서 보여주시는 재치 넘치는 멘트까지, 정말 다방면에서 활약하시는 모습이 늘 인상 깊었거든요. 그런 분이 감정을 못 이기고 눈물을 보이셨다는 건, 정말 그 무대가 얼마나 많은 사람들에게 깊은 울림을 주었는지 방증하는 거라고 생각해요. 이참에 김성주 님의 MBTI가 궁금해지기도 하고요. 혹시 ‘E’보다는 ‘I’ 성향이 강하셔서 감수성이 풍부하신 건 아닐까 하는 생각도 조심스럽게 해봅니다. 무엇보다 이번 ‘미스트롯4’가 얼마나 더 흥미진진해질지, 앞으로 펼쳐질 무대들이 더욱 기대되는 이유인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이 기사를 읽고 나서 정말이지 심장이 쿵쾅거리는 것을 멈출 수가 없었어요. MC 김성주 님이 녹화 중에 오열하셨다는 사실 자체도 충격이었지만, 그것이 바로 '미스트롯4'에서 펼쳐진 역대급 데스매치 때문이었다는 것을 알게 되었을 때, 저는 이미 압도당한 기분이었습니다. 왕년부의 두 실력파, 유미 씨와 적우 씨가 펼친 무대가 얼마나 대단했으면, 그리도 프로페셔널하신 마스터들마저도 ‘평가 불가’라고 말씀하시고, 심지어 국민 MC 김성주 님마저 눈물을 쏟으셨을까요? 상상만 해도 온몸에 전율이 흐르는 것 같고, 당장 오늘 밤 방송을 볼 생각에 가슴이 벅차오릅니다. '미스트롯' 시리즈는 늘 새로운 감동과 재미를 선사해주었지만, 이번 ‘미스트롯4’는 그 클라이맥스가 얼마나 높을지, 벌써부터 기대가 됩니다. 유미 씨와 적우 씨의 무대가 얼마나 완벽했기에, 그 누구도 가늠할 수 없는 경지에 이르렀을지, 빨리 눈으로 확인하고 싶어요. 그리고 그 무대를 통해 우리 모두가 함께 느꼈을 그 뜨거운 감동을 저 역시 고스란히 느끼고 싶습니다. 비록 한 분은 탈락해야 하는 잔혹한 현실이지만, 그 과정에서 보여준 두 분의 열정과 실력은 영원히 우리의 기억 속에 남을 것이라고 믿어요. 앞으로 ‘미스트롯4’가 써내려갈 또 다른 역사적인 순간들을 함께 응원하며 지켜보겠습니다. 정말 오늘 밤, 본방 사수 놓치지 않겠습니다!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#김성주",
      "#김성주오열",
      "#미스트롯4데스매치",
      "#유미",
      "#적우",
      "#트로트",
      "#TVCHOSUN"
    ]
  },
  {
    "title": "전과 6범 임성근, 방송 활동 올스톱→파주 대규모 식당은 예정대로 오픈",
    "article": "[뉴스엔 김명미 기자]\n\n'흑백요리사2' 출신 셰프 임성근이 음주운전 4회를 포함해 총 6회의 전과가 있음을 고백한 가운데, 파주 식당은 예정대로 오픈될 전망이다.\n\n임성근은 지난 1월 16일 논란이 불거지기 전 파주 심학산에 오픈 예정인 식당의 모습을 공개한 바 있다.\n\n공개된 사진 속 임성근의 새 식당은 어마어마한 규모를 자랑 중. 운동장처럼 넓은 식당 내부와 높은 건물이 시선을 사로잡았다.\n\n임성근은 \"많은 오만둥이 팬분들을 모실 수 있도록 넓은 공간으로 준비 중이니 조금만 더 기다려달라. 조만간 오픈하는 0가게 아닌 1가게로 열심히 노 젓겠다\"는 글을 덧붙이며 기대를 당부했다.\n\n이런 가운데 임성근이 최근 불거진 과거사 논란으로 방송 활동을 중단하면서 식당 운영 여부에도 관심이 쏠렸다. 임성근은 논란 속에서도 예정대로 오는 3월 파주에 매장을 오픈하고 본업을 이어갈 전망이다.\n\n한편 임성근은 최근 언론 매체와의 인터뷰를 통해 음주운전 4회, 무면허 오토바이 운전 1회, 쌍방 폭행 1회, 총 전과 6범임을 인정했다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260122113504514",
    "type": "daum_enter",
    "newTitle": "전과 6범 임성근 식당 오픈 소식에 파주 지역 들썩 근황 보니",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식! 임성근 셰프, 과거사 고백 후 첫 행보는?",
        "content": "아니 이게 무슨 일이죠? 제가 지금 무슨 기사를 보고 있는 건지 눈을 비비고 다시 읽어봤잖아요. 흑백요리사2로 유명세를 탔던 임성근 셰프, 그분이 음주운전 4회를 포함해 총 6번의 전과가 있다고 직접 고백했다는 소식이 전해졌어요. 아니, 6번이라니요. 듣는 사람 심장이 덜컥 내려앉는 기분이에요. 그동안 방송에서 보여줬던 따뜻하고 유쾌한 모습만 기억하고 있었는데, 이런 엄청난 과거를 숨기고 있었다니요. 상상도 못 했어요. 대체 어떤 사연이 있었길래 이렇게 많은 횟수의 잘못을 저질렀던 걸까요? 정말 궁금하고 또 궁금해요.  특히 음주운전 4회라니, 이건 정말 심각한 문제잖아요. 본인뿐만 아니라 다른 사람들의 생명까지도 위협할 수 있는 일인데, 그런 실수를 반복했다는 사실에 정말 놀라움을 금할 수가 없네요.  그런데 더 놀라운 건, 이 모든 논란에도 불구하고 예정대로 파주에 대규모 식당 오픈을 준비 중이라는 거예요. 아니, 방송 활동은 올스톱이라고 하는데, 식당은 예정대로라니… 이게 도대체 무슨 상황인가 싶어서 기사를 다시 한번 꼼꼼하게 읽어봤답니다.  정말이지, 연예계는 알다가도 모르겠어요. 겉으로 보이는 모습이 전부가 아니라는 걸 매번 느끼게 되는 것 같아요.  임성근 셰프, 그동안 얼마나 많은 고민과 고통을 겪었을지 감히 짐작조차 할 수 없을 것 같아요.  하지만 그렇다고 해서 과거의 잘못이 완전히 용서될 수는 없다는 것도 분명한 사실이고요.  그저 이번 일을 계기로 다시 한번 진심으로 반성하고, 앞으로는 더욱 신중하고 책임감 있는 모습으로 살아갔으면 하는 바람뿐입니다.  그가 준비 중인 파주 식당, 과연 어떤 모습으로 우리 앞에 나타날지, 그리고 이번 논란이 그의 미래에 어떤 영향을 미칠지, 정말이지 앞으로의 행보가 주목될 수밖에 없을 것 같아요.  아, 진짜 심장이 너무 두근거려서 다른 일에 집중하기가 어렵네요."
      },
      {
        "title": "상상 초월 규모! 파주에 오픈한다는 '그 식당' 대체 어떤 곳?",
        "content": "기사에 실린 파주 심학산에 오픈 예정인 임성근 셰프의 식당 사진을 보고 정말 입이 떡 벌어졌어요. 아니, 이게 식당이에요, 무슨 리조트 단지예요? 운동장처럼 넓은 내부와 웅장한 건물 모습이 마치 영화 세트장을 보는 것 같더라고요.  정말 ‘어마어마한 규모’라는 말이 딱 맞네요.  얼마나 많은 손님들을 한 번에 수용할 수 있는 건지, 제가 직접 가서 보지 않고서는 상상도 안 갈 정도예요.  그가 직접 올린 글을 보니 '많은 오만둥이 팬분들을 모실 수 있도록 넓은 공간으로 준비 중'이라고 했다는데, 얼마나 인기가 많으면 이런 초대형 규모의 식당을 준비했을까 싶으면서도, 한편으로는 이런 규모의 사업을 준비하는 과정에서 얼마나 많은 노력과 투자가 있었을지 짐작이 가더라고요.  ‘조만간 오픈하는 0가게 아닌 1가게’라는 표현도 눈길을 끄는데요, 단순히 음식을 파는 공간을 넘어 뭔가 특별한 의미를 담고 싶은 마음이 느껴지는 것 같아요.  이렇게 어마어마한 규모의 식당을 준비하고 있었다는 사실이 먼저 알려졌다면, 아마 많은 분들이 ‘와, 정말 대단하다’라고 감탄했을지도 몰라요.  하지만 안타깝게도 지금은 그 모든 긍정적인 관심이 과거사 논란으로 인해 퇴색되어 버린 것 같아 마음이 좋지 않네요.  분명 이 식당을 오픈하기까지 임성근 셰프 본인도, 그리고 함께 일하는 많은 직원들도 피땀 흘려 노력했을 텐데 말이죠.  이 넓은 공간을 채울 음식은 또 어떤 특별함이 있을까요?  저는 개인적으로 그가 선보였던 요리들을 정말 좋아했거든요.  특히 방송에서 보여주던 섬세하면서도 창의적인 레시피들이 인상 깊었는데, 이번에 오픈하는 식당에서는 또 어떤 새로운 메뉴들을 만나볼 수 있을지 벌써부터 기대가 되는 동시에, 과연 이 식당이 성공적으로 운영될 수 있을지에 대한 걱정도 앞서는 복잡한 심경이네요.  부디 이번 논란을 딛고 일어나 진심으로 거듭나는 모습을 보여주시고, 이 넓은 식당에서 많은 사람들에게 맛있는 음식과 행복한 시간을 선사할 수 있기를 진심으로 바라봅니다.  정말이지, 파주 주민들은 좋겠다. 이런 어마어마한 규모의 식당이 동네에 생긴다니요.  다음에 파주 갈 일 있으면 꼭 한번 들러보고 싶어요.  물론 그때까지도 많은 분들에게 사랑받는 곳이 되어 있다면 말이죠."
      },
      {
        "title": "방송 활동 올스톱, 그런데 식당은 예정대로? 복잡한 사연 파헤치기",
        "content": "도대체 임성근 셰프에게 무슨 일이 벌어지고 있는 걸까요? 기사 내용을 보면 ‘방송 활동은 올스톱’이라고 명확하게 나와 있는데, ‘파주 대규모 식당 오픈은 예정대로’라니, 이 부분이 정말 이해가 되지 않아요.  이게 어떻게 가능한 시나리오인지, 마치 퍼즐 조각이 맞춰지지 않는 것처럼 머릿속이 복잡해지더라고요.  일반적인 상황이라면, 이렇게 큰 논란이 불거졌을 때 방송 활동은 물론이고 모든 대외적인 활동이 전면 중단되는 것이 맞다고 생각해요.  그래야 대중들의 분노와 실망감을 조금이라도 누그러뜨릴 수 있고, 스스로도 반성의 시간을 가질 수 있을 테니까요.  하지만 임성근 셰프는 방송 활동은 중단하면서도, 그가 오랜 시간 심혈을 기울여 준비해 온 식당 사업은 예정대로 진행하겠다는 의지를 보이고 있어요.  이것은 마치 ‘방송 활동은 이미지를 위해 잠시 쉬는 것이고, 본업인 요식업은 계속하겠다’는 뉘앙스로도 해석될 수 있잖아요.  과연 대중들이 이런 상황을 어떻게 받아들일지, 또 그가 이러한 결정을 내리기까지 어떤 복잡한 심경이었을지, 정말이지 측은하면서도 한편으로는 답답한 마음이 드는 것이 사실이에요.  과거 유사한 연예계 논란들을 돌이켜보면, 대부분의 경우 큰 잘못을 저지른 연예인들은 자숙의 시간을 가지면서 모든 활동을 중단했고, 그 기간 동안 자신의 잘못을 반성하며 조용히 지내는 모습을 보여주었어요.  물론 그 안에서도 복귀 시점을 저울질하고, 재기를 노리는 분들도 계셨겠지만, 이렇게 대중 앞에 모습을 드러내기 쉬운 사업 활동을 예정대로 강행하는 경우는 흔치 않았던 것 같아요.  저는 임성근 셰프가 이 모든 상황을 어떻게 헤쳐나갈지 정말 궁금해요.  과연 ‘전과 6범’이라는 꼬리표를 달고도 성공적으로 식당을 운영할 수 있을지, 아니면 과거의 잘못이 발목을 잡아 모든 것을 잃게 될지, 앞으로의 귀추가 주목될 수밖에 없어요.  이 모든 것은 결국 그의 선택과 행동에 달려 있겠죠.  이번 일을 통해 그가 진정한 반성과 변화의 모습을 보여주기를, 그리고 식당을 찾는 많은 손님들에게 최고의 음식과 서비스를 제공하며 다시 한번 신뢰를 쌓아나가기를 조심스럽게 기대해 봅니다.  만약 이 식당이 잘 된다면, 그는 정말 대단한 사람일 거예요.  하지만 반대로 된다면… 정말이지 상상도 하고 싶지 않네요.  아, 저는 왜 이렇게 남의 일에 이렇게까지 몰입하게 되는 걸까요?  마치 제 일처럼 마음이 쓰여서 큰일이에요."
      },
      {
        "title": "온라인 커뮤니티 들썩! 네티즌 반응과 임성근 셰프 TMI 대방출",
        "content": "아니나 다를까, 임성근 셰프의 과거사 고백과 파주 식당 오픈 소식이 온라인 커뮤니티를 뜨겁게 달구고 있더라고요. 수많은 댓글들이 쏟아져 나오는데, 정말 다양한 의견들이 공존하고 있어요.  몇몇 커뮤니티에서는 '이미 방송에서 다 보여준 사람인데 뭘 새삼스럽게', '전과 6범인데 식당 오픈이라니, 대체 무슨 배짱이냐'라며 강하게 비난하는 목소리가 많았어요.  특히 음주운전 횟수에 대해 지적하며 '본인뿐만 아니라 타인의 생명까지 위협한 범죄인데, 이걸 잊어도 되는 거냐'는 댓글도 눈에 띄더라고요.  또 다른 쪽에서는 '과거는 과거고, 지금은 달라졌을 수도 있지 않냐', '요리 실력 하나는 인정하는데, 사업은 잘 됐으면 좋겠다'는 옹호하는 의견들도 존재했어요.  물론 '그래도 기본적인 도덕성은 지켜야 하는 것 아니냐'는 반박도 이어졌고요.  정말이지, 사람들의 의견은 제각각이네요.  저는 개인적으로 이 모든 논란을 떠나서, 임성근 셰프가 ‘흑백요리사2’에 나왔을 때 보여줬던 요리 실력과 진솔한 모습이 정말 좋았거든요.  그때는 정말 ‘이 사람, 요리에 대한 열정이 대단하구나’라고 생각했는데, 이런 과거가 있었다니…  더구나 그의 MBTI가 뭘까 궁금해졌어요.  만약 외향적이고 사교성이 좋은 E라면, 이렇게 많은 사람들과 소통해야 하는 요식업이 오히려 잘 맞을 수도 있겠다는 생각이 들기도 하고요.  반대로 내향적이고 신중한 I라면, 이런 상황에서 훨씬 더 큰 부담감을 느끼지 않았을까 싶기도 해요.  물론 MBTI가 전부는 아니겠지만, 그래도 궁금한 건 어쩔 수 없네요.  그리고 검색해보니, 임성근 셰프는 이미 ‘흑백요리사2’ 출연 전부터 파주에서 요식업을 해왔다고 해요.  그렇다면 이번 파주 식당 오픈은 전혀 새로운 도전이 아니라, 이미 익숙한 분야에서 더욱 확장하는 개념이라고 볼 수 있겠네요.  하지만 이번 논란 때문에 그의 오랜 경력과 노력이 제대로 인정받지 못할까 봐 안타까운 마음도 들어요.  결국 중요한 건, 그가 앞으로 어떤 태도로, 어떤 모습으로 살아가는가 아닐까요?  온라인에서의 비난과 칭찬은 잠시뿐이고, 결국 그의 삶은 그 스스로 만들어가는 것이니까요.  부디 이번 일을 계기로 진정한 자신을 돌아보고, 앞으로는 더욱 성숙하고 책임감 있는 모습으로 많은 사람들에게 좋은 영향력을 주는 사람이 되기를 바랍니다.  아, 근데 진짜 6번이라니…  평생 잊을 수 없는 숫자일 것 같아요."
      },
      {
        "title": "나의 솔직한 후기: 연예인 논란, 그리고 임성근 셰프에게",
        "content": "솔직히 말하면, 이 기사를 처음 접했을 때 정말 많이 놀랐어요. 흑백요리사2에서 보여줬던 그의 모습은 너무나 긍정적이고 유쾌했거든요. 방송에서는 늘 자신감 넘치고 열정적인 셰프의 모습만 비춰졌기 때문에, 이렇게 충격적인 과거사가 있었다는 사실이 도무지 믿기지가 않았어요. 마치 다른 사람의 이야기처럼 느껴질 정도였죠.  음주운전 4회를 포함해 총 6번의 전과라니…  솔직히 ‘와, 이건 정말 심각하다’라는 생각밖에 들지 않았어요.  본인의 삶뿐만 아니라 다른 사람들의 삶까지도 위협할 수 있는 범죄인데, 어떻게 그렇게 반복적으로 잘못을 저지를 수 있었을까 하는 의문이 계속 머릿속을 맴돌더라고요.  방송 활동을 중단한 상황에서도 파주 식당을 예정대로 오픈한다는 소식은 더욱 복잡한 감정을 불러일으켰어요.  한편으로는 그가 얼마나 이 사업에 진심이었는지 느껴지기도 했지만, 다른 한편으로는 ‘과연 대중들이 이런 상황을 어떻게 받아들일까?’, ‘이로 인해 또 다른 논란이 생기지는 않을까?’ 하는 걱정이 앞섰죠.  제가 팬으로서, 혹은 일반 대중으로서 그의 행동을 섣불리 판단할 수는 없겠지만, 분명한 것은 과거의 잘못은 결코 가볍게 넘길 수 없다는 거예요.  많은 사람들에게 실망감을 안겨주었고, 그의 명예에도 큰 타격을 입혔으니까요.  저는 임성근 셰프가 이번 일을 계기로 진정으로 자신의 잘못을 되돌아보고, 앞으로는 단 한 번의 실수도 없이 더욱 신중하고 책임감 있는 모습으로 살아가기를 진심으로 바랍니다.  그가 오랜 시간 공들여 준비해 온 파주 식당이 과연 성공적으로 자리 잡을 수 있을지, 그리고 그 과정에서 어떤 노력을 보여줄지, 앞으로 그의 행보를 지켜볼 수밖에 없을 것 같아요.  부디 이번 논란을 발판 삼아 더욱 성숙한 사람으로 거듭나고, 사람들에게 다시 한번 인정받는 셰프가 될 수 있기를, 그리고 무엇보다 본인 스스로에게 부끄럽지 않은 삶을 살아가기를 응원합니다.  앞으로는 방송에서든, 식당에서든, 그의 이름이 긍정적인 모습으로 더 많이 회자되는 날이 오기를 바라봅니다.  진심으로요."
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근식당",
      "#파주식당",
      "#흑백요리사2",
      "#임성근논란",
      "#연예계이슈",
      "#방송활동중단",
      "#전과6범"
    ]
  },
  {
    "title": "소주 5L 들이붓는 '4남매' 母, \"아이들 감당할 능력 없어\" 오열 ('이호선상담소')",
    "article": "[스포츠한국 이유민 기자]\n\n매일 소주 1~2병을 마시게 된 네 아이 엄마의 사연이 공개되며, 알코올 중독과 육아 스트레스의 경계가 조명됐다.\n\n지난 20일 방송된 tvN STORY 예능 '이호선상담소'에는 결혼 16년 차 부부가 등장해, 아내의 음주 문제로 겪는 갈등과 현실적인 고충을 털어놨다. 남편은 \"주에 한두 번이면 이해하겠는데 매일이라 너무 힘들었다\"며 \"같이 식당에 가도 아내는 소주를 마시느라 1~2시간을 보낸다\"고 호소했다.\n\n남편에 따르면 아내는 하루에 소주 1병 반에서 2병 정도를 마신다. 저녁 식사부터 마무리까지 2~3시간이 술자리처럼 이어지는 날이 반복됐고, 술을 줄이자고 조심스럽게 말하면 \"내가 일을 안 하는 것도 아닌데 터치하지 마\"라는 반응이 돌아와 대화가 막혔다고 했다. 그는 \"아내 기분에 따라 가족 분위기가 달라지고, 아이들도 눈치를 보게 된다\"며 자신 역시 \"눈치를 많이 본다\"고 털어놨다.\n\n반면 아내는 \"술을 마시면 텐션이 올라가서 말을 계속 하게 된다\"며, 그 시간이 \"오롯이 내 시간\"처럼 느껴진다고 말했다. 아내는 아이들을 오후 5시에 먼저 먹이고, 남편이 들어온 뒤 \"둘이 마주 앉아 있는 그 시간이 하루 중 유일하게 성인과 대화할 수 있는 시간\"이라고 설명했다. 집 밖에서는 말이 많다던 남편이 집에서는 유독 말이 없고, 자신도 말주변이 없는 편이라 \"술이 들어가야 대화가 이어진다\"는 취지의 고백도 이어졌다.\n\n아내는 \"다음 날에도 일상은 그대로였다\"고 강조했다. 일정한 시간에 일어나 아이들 밥을 챙기고 학교·어린이집을 보내는 루틴이 무너지지 않아 스스로 문제라고 인식하지 못했다는 것이다. 다만 남편은 \"2년째 매일 보게 됐다\"며, '안 먹는 날도 있다'는 아내 말에 대해 이호선은 \"아주 드물게 있겠지만, 온 가족이 '먹고 있다'고 느끼면 그건 먹고 있는 것\"이라고 선을 그었다.\n\n상담을 진행한 이호선은 \"누가 봐도 알코올 중독\"이라고 진단하며, 이 가정에서 술이 '기능'을 하고 있다고 짚었다. 그는 \"술이 들어가면 엄마가 관대해져 집 분위기가 확 산다\"고 했고, \"이 부부는 성생활이 매우 왕성하고, 상호 만족도가 높다\"는 검사 결과도 공개해 출연진을 놀라게 했다.\n\n그러나 핵심 원인으로는 육아 부담과 경력 단절의 불안이 반복해서 언급됐다. 아내는 첫째부터 셋째까지는 육아휴직과 직장생활을 병행했고 시어머니가 육아를 도왔으나, 넷째가 돌이 지난 뒤부터 상황이 달라졌다고 했다. 아이들이 이미 습관이 잡힌 상태에서 '처음부터 다시 잡아야 한다'는 압박이 커졌고, 결국 매일 술로 이어졌다는 설명이다.\n\n이호선은 \"아내가 잃어버린 건 '나의 기쁨'\"이라며 경력 단절이 본격화되는 시점에 심리적 기반이 무너졌을 가능성을 짚었다. 또한 검사 결과로 \"남편 스트레스 15점, 아내는 100점 만점에 95점\"을 언급하며, 아내의 스트레스 요인에 육아의 어려움과 경력 단절 불안이 뚜렷하게 나타난다고 말했다. 이호선은 \"지금이 제일 힘들 때\"이며 \"가장 힘든 순간에 폭풍을 지나고 있어 도피처가 필요해진다\"는 분석도 덧붙였다. 아울러 \"우울증이라고 단정하긴 어렵지만 우울감은 분명히 있다\"는 취지로 아내의 상태를 설명했고, 아내가 \"억지로 눈물을 참고 있다\"고도 했다.\n\n특히 이호선은 아이들에 대한 장기적 영향을 우려했다. 그는 \"앞으로 아이들은 엄마가 술을 마시길 기다릴 수 있다. 그래야 엄마가 따뜻하게 대화해주니까\"라며, 술이 일상에 깊게 들어온 환경이 아이들의 인식과 습관에 영향을 줄 수 있다고 경고했다. 또 그는 \"다른 아이들보다 술을 빨리 시작할 가능성\"까지 언급하며 가정의 구조를 다시 짜야 한다고 강조했다.\n\n해결책으로는 단계가 제시됐다. 이호선은 \"아내는 밖에 나가 일을 해야 한다\"고 말하며, 아이를 '혼자 전담'하는 형태가 지속되면 버티기 어렵다고 봤다. 동시에 \"가사는 돕는 게 아니라 분담\"이라며 남편의 적극적 참여를 주문했고, 아이들에게도 \"간단한 가사 분담을 하나씩 주라\"고 제안했다. 그리고 가장 먼저 해야 할 일로 \"술부터 멈춰야 한다\"고 못 박았다.",
    "link": "https://v.daum.net/v/20260122091123358",
    "type": "daum_enter",
    "newTitle": "4남매 엄마 소주 5리터 붓는 이유 '이호선상담소' 40대 주부 알코올 중독 육아 스트레스 현실 고백",
    "newArticle": [
      {
        "title": "오늘 날씨처럼 먹구름 가득했던 4남매 엄마의 눈물, 술 없이는 하루를 버틸 수 없다는 절규에 마음이 찢어진다",
        "content": "아이고, 여러분! 오늘 제가 정말 기가 막히고 코가 막히는 사연을 하나 가져왔어요. 지금 막 뉴스를 봤는데, 세상에, 네 명이나 되는 아이들의 엄마가 매일같이 소주 5리터를 들이붓는다는 거예요. 상상이나 되세요? 술을 마시면 텐션이 올라가서 말을 계속하게 된다고, 그 시간이 유일하게 성인과 대화하는 시간이라고 말하는데, 듣는 제 마음이 그냥 쿵 내려앉더라고요. 이게 도대체 무슨 일인가 싶어서 기사를 정독하고 또 정독했습니다. '이호선상담소'라는 프로그램에서 나온 사연이라는데, 결혼 16년 차 부부의 이야기가 이렇게 가슴을 후벼 팔 줄은 정말 몰랐어요. 우리 아이들은 얼마나 맑고 순수해야 할 아이들인데, 엄마의 그런 모습들을 보고 자란다는 생각만 해도 눈물이 앞을 가립니다. 아니, 소주 5리터면 말 다 한 거잖아요. 하루에 1병 반에서 2병 정도 마신다고 남편분이 그러셨는데, 5리터면 거의 물통 한 통이잖아요. 그거 다 마시면 정신은 남아있는 걸까요? 술을 마시지 않으면 텐션이 올라가지 않아서 대화 자체가 안 된다는 그 말을 듣는데, 저는 마치 제가 그 자리에 앉아서 그 상황을 지켜보는 듯한 기분이 들었어요. 제 주변에도 육아 때문에 힘들어하는 친구들이 정말 많은데, 이렇게까지 극단적인 상황까지 내몰리는 걸 보면 우리 사회가 아직도 엄마들에게 얼마나 많은 짐을 지우고 있는지, 또 얼마나 관심을 덜 기울이고 있는지 새삼 느끼게 됩니다. 특히 저녁 식사부터 마무리까지 2~3시간 동안 술자리가 이어진다는 말에, 가족들이 모두 그 시간을 어떻게 보내고 있을지 상상조차 할 수 없었어요. 아이들은 눈치를 볼 거고, 남편은 또 얼마나 힘들까요. 우리 모두에게, 특히나 엄마들에게는 따뜻한 위로와 격려가 절실하다는 것을 다시 한번 깨닫게 되는 순간이었습니다."
      },
      {
        "title": "술이 엄마의 '기쁨'이자 '도피처'가 된 현실, 네 아이를 감당할 능력이 없다는 절망 앞에서 '이호선상담소'는 어떤 해법을 제시했을까",
        "content": "이야기를 들으면 들을수록 4남매 엄마의 심정이 이해가 가는 부분도 있었어요. 술을 마시면 텐션이 올라가서 말을 계속하게 된다는 말, 이게 단순히 술을 좋아해서가 아니라, 어쩌면 너무나 지쳐버린 일상 속에서 자신을 표현하고 스스로를 위로하는 유일한 수단이 되었을 수도 있다는 생각이 들었기 때문이에요. 집 밖에서는 말이 많은데 집 안에서는 말이 없는 남편, 그리고 자신 역시 말주변이 없다고 느끼는 상황에서, 술 없이는 성인과의 대화조차 어렵다는 고백은 정말 가슴 아팠습니다. 마치 '나 좀 봐달라', '나 좀 알아달라'고 온몸으로 외치는 듯한 느낌이었어요. 그런데 더 안타까운 건, 다음 날에도 일상은 그대로였다는 거예요. 일정한 시간에 일어나 아이들 밥 챙기고, 학교 보내는 그런 루틴이 무너지지 않으니 스스로 문제라고 인식하지 못했다는 말에서, 얼마나 많은 엄마들이 자신을 돌볼 겨를도 없이 하루하루를 버텨내고 있는지 짐작할 수 있었어요. 남편분이 2년째 매일같이 술을 마시는 걸 보셨다고 하니, 정말 심각한 상황인 건 분명했죠. 상담을 진행한 이호선 소장님께서 '누가 봐도 알코올 중독'이라고 진단하신 것처럼, 술이 이 가정에 어떤 '기능'을 하고 있다는 점이 핵심이었던 것 같아요. 술이 들어가면 엄마가 관대해지고 집 분위기가 산다는 말, 그리고 부부의 성생활 만족도가 높다는 검사 결과까지 나왔다고 하니, 단순히 술에 빠진 문제로만 볼 수 없는 복잡한 상황이라는 걸 알 수 있었습니다. 하지만 여기서 중요한 건, 이 모든 어려움의 근본적인 원인이 육아 부담과 경력 단절에서 비롯되었다는 점이에요. 첫째부터 셋째까지는 시어머니의 도움도 받고 육아휴직과 직장생활을 병행했지만, 넷째가 돌이 지난 뒤부터는 상황이 달라졌다고 하셨어요. 이미 습관이 잡힌 아이들을 '처음부터 다시 잡아야 한다'는 압박감, 그리고 경력 단절이 본격화되면서 심리적 기반이 흔들렸다는 분석은 정말 날카로웠습니다. 잃어버린 '나의 기쁨' 때문에, 그리고 홀로 감당하기 어려운 육아 때문에, 엄마는 점점 더 깊은 수렁으로 빠져들었던 거죠. 남편 스트레스는 15점인데 아내는 95점이라는 결과는, 이 모든 짐이 오롯이 엄마에게 쏠려 있다는 것을 명확하게 보여주는 것 같아 더욱 안타까웠습니다."
      },
      {
        "title": "아이들이 엄마의 술을 기다리는 역설적인 상황, '이호선상담소'가 경고하는 미래와 가정의 구조 재편 필요성",
        "content": "정말 충격적인 이야기가 나왔습니다. 이호선 소장님께서 아이들이 엄마가 술 마시기를 기다릴 수도 있다는 말씀을 하셨는데, 이게 무슨 말인가 싶으면서도 너무나 현실적이라서 소름이 돋았어요. 왜냐하면 술을 마셔야 엄마가 따뜻하게 대화해주니까요. 이게 바로 술이 엄마의 '또 다른 기능'이 되어버린 현실을 보여주는 거죠. 아이들에게는 엄마와의 즐거운 대화 시간이 술과 연결되어 버린 거예요. 어릴 때부터 이런 환경에서 자란 아이들이 나중에 술에 대한 인식이 어떻게 될지, 또 엄마의 행동을 보고 어떤 영향을 받을지 생각하면 정말 아찔합니다. 심지어 다른 아이들보다 술을 더 빨리 시작할 가능성까지 언급하셨다는 것을 보면, 이 문제는 단순한 가정 내 갈등을 넘어 다음 세대에게까지 이어질 수 있는 심각한 문제라는 것을 알 수 있어요. 우리 사회가 엄마들에게 얼마나 많은 것을 요구하고, 또 얼마나 많은 것을 당연하게 여기는지, 그리고 그 과정에서 엄마들이 겪는 고통은 어떻게 외면하고 있는지를 여실히 보여주는 사례라고 생각해요. '지금이 제일 힘들 때'이며 '폭풍을 지나고 있어 도피처가 필요해진다'는 분석은, 엄마의 심리적 상태가 얼마나 위태로운지를 단적으로 보여주는 말 같았어요. 우울증이라고 단정할 수는 없지만 분명히 우울감이 있고, 억지로 눈물을 참고 있다는 말에서는 그동안 얼마나 많은 슬픔과 좌절을 혼자 삼켜왔을지 짐작할 수 있었습니다. 이런 상황에서는 정말 누군가의 도움이 절실했을 거예요. 이호선 소장님께서 제시하신 해결책들이 하나하나 가슴에 와닿았습니다. '아내는 밖에 나가 일을 해야 한다'는 말은, 엄마가 단순히 육아에만 전념하는 형태에서 벗어나 자신만의 삶을 찾아야 한다는 것을 의미하는 것 같았어요. 아이를 '혼자 전담'하는 방식으로는 결코 버틸 수 없다는 강력한 메시지였죠. '가사는 돕는 게 아니라 분담'이라는 말 또한 남편의 적극적인 참여를 주문하는 중요한 부분이었고요. 아이들에게도 간단한 가사 분담을 하나씩 주라고 하신 것은, 아이들 역시 가족 구성원으로서 함께 책임을 나누고 엄마의 부담을 덜어주어야 한다는 의미일 겁니다. 하지만 무엇보다도, 가장 먼저 해야 할 일로 '술부터 멈춰야 한다'고 단호하게 말씀하신 부분에서, 이 문제가 얼마나 시급하고 중요하게 해결되어야 하는지를 다시 한번 느낄 수 있었습니다. 이 가정에 하루빨리 평온과 행복이 찾아오기를 진심으로 바랍니다."
      },
      {
        "title": "네티즌 '우리 엄마도 저런 적 있어' 공감부터 '아빠는 뭐하냐' 비판까지, 4남매 엄마 사연에 쏟아진 반응과 연예인 TMI",
        "content": "아이고, 여러분! 이렇게 가슴 아픈 사연이 또 어디 있겠어요. '이호선상담소'에 나온 4남매 엄마의 이야기가 공개되자마자 온라인은 그야말로 들썩였어요. 특히 육아와 경력 단절로 힘들어하는 많은 엄마들이 '우리 엄마도 저런 적 있어', '내 이야기 같아서 눈물 났다'는 댓글을 수없이 남겼다고 하네요. 역시 혼자 힘들어하는 사람이 비단 이분만은 아니라는 거겠죠. 공감하는 댓글이 정말 많았어요. '엄마라는 이름으로 얼마나 많은 것을 희생해야 하는 건가요', '술 없이는 버틸 수 없다는 말이 너무 슬프다' 같은 말들이 주를 이뤘죠. 반면에, 남편의 역할에 대한 비판적인 의견도 많았습니다. '아빠는 도대체 뭐하는 사람이야', '가사 분담이 이게 말이 되는 소리냐'는 식으로 남편을 질타하는 댓글들도 심심치 않게 볼 수 있었어요. 물론 직접적으로 그 가정의 상황을 모두 알 수는 없겠지만, 아내의 고통이 극에 달했을 때 남편의 역할이 얼마나 중요했는지, 그리고 얼마나 더 적극적으로 나서야 했는지를 생각하면 이런 반응들도 충분히 이해가 되는 부분이었어요. '아이들도 엄마의 음주 습관에 영향을 받을까 걱정된다'는 댓글도 많았는데, 이건 저도 정말 심각하게 생각하는 부분이에요. 아이들이 보고 배우는 것이 얼마나 중요한데요. 엄마가 술 없이는 불안정하다는 것을 인지하고, 또 엄마의 술 마시는 모습을 자연스럽게 받아들인다면, 나중에 아이들의 성장 과정에 얼마나 큰 영향을 미칠지… 생각만 해도 끔찍합니다. 한편에서는 '이런 상담 방송이 오히려 약이 될 수도, 독이 될 수도 있다'는 조심스러운 의견도 있었고요. 아무쪼록 이 사연을 계기로 많은 분들이 엄마들의 어려움에 공감하고, 또 각 가정에서 서로에게 더 힘이 되어주는 계기가 되었으면 좋겠어요. 아, 그리고 이 사연을 보면서 문득 연예계에도 비슷한 어려움을 겪은 분들이 있지 않을까 싶어서 찾아봤는데요, 과거에 모 여배우가 육아 스트레스로 인해 폭음하는 습관이 있었다고 고백한 인터뷰가 있었더라고요. 하지만 그분은 이후에 적극적으로 상담과 치료를 받으면서 극복했다고 해요. 또 어떤 연예인 분은 육아 때문에 번아웃이 와서 잠시 활동을 중단하기도 했었고요. 이처럼 많은 사람들이 육아라는 힘든 과정을 겪으면서 자신만의 어려움을 극복해나가고 있다는 것을 알 수 있었습니다. 우리 모두 서로를 격려하고 응원하면서 이 어려운 시기를 잘 헤쳐나가면 좋겠습니다."
      },
      {
        "title": "4남매 엄마의 눈물, '이호선상담소' 사연 듣고 드는 솔직한 생각과 남편에게 하고 싶은 말",
        "content": "정말 오늘 제가 들고 온 이야기는, 들으면서도 계속 마음이 무거웠던 그런 사연이었어요. 네 명이나 되는 아이를 키우면서 매일 소주 5리터를 마실 정도로 힘들어하는 엄마의 이야기는, 단순히 한 가정의 문제가 아니라 우리 사회가 엄마들에게 얼마나 많은 짐을 지우고 있는지, 또 얼마나 많은 엄마들이 보이지 않는 곳에서 홀로 고군분투하고 있는지를 보여주는 단면 같았습니다. 솔직히 처음 기사를 접했을 때는 '어떻게 그럴 수 있지?'라는 생각도 없지 않았어요. 하지만 기사를 자세히 읽고, 이호선 소장님의 분석을 들으면서, 그분 안에 얼마나 깊은 좌절감과 외로움이 쌓여 있었을지 조금이나마 짐작할 수 있었습니다. 특히 경력 단절과 육아 부담으로 인해 '나의 기쁨'을 잃어버렸다는 말이 가장 와닿았어요. 우리 엄마들이, 아니 모든 사람들이 자신을 잃어버리지 않고 살아가는 것이 얼마나 중요한데, 그걸 잃어버린 채 하루하루를 버텨야 한다는 것이 얼마나 괴로운 일일까요. 이 사연을 들으면서, 남편분에게도 정말 하고 싶은 말이 많아요. 물론 남편분도 나름의 어려움이 있겠지만, 아내가 저 정도로 힘들어하는 것을 2년 동안이나 매일 지켜봤다면, 조금 더 적극적으로 나서야 하지 않았을까 하는 아쉬움이 남습니다. '가사는 돕는 게 아니라 분담'이라는 말처럼, 엄마의 짐을 조금 더 함께 나누고, 또 아내가 자신을 되찾을 수 있도록 옆에서 든든한 지원군이 되어주었으면 좋겠다는 생각을 했습니다. 무엇보다도, 지금 이 순간에도 어딘가에서 힘들어하고 있을 모든 엄마들에게, 당신은 혼자가 아니라고, 당신은 충분히 잘하고 있다고, 그리고 당신은 충분히 사랑받을 자격이 있다고 말해주고 싶어요. 혹시라도 이 글을 읽으면서 '내 이야기 같다'고 느끼는 분이 있다면, 주저하지 말고 도움을 요청하세요. 주변에 이야기하거나, 전문가의 도움을 받거나, 무엇이든 좋습니다. 자신을 잃지 않고, 행복하게 살아갈 권리가 우리 모두에게는 있으니까요. 이 4남매 엄마의 가정이 앞으로는 술 없이도 웃음꽃이 피는, 행복하고 따뜻한 가정이 되기를 진심으로 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#4남매엄마",
      "#이호선상담소",
      "#알코올중독",
      "#육아스트레스",
      "#경력단절",
      "#엄마의고민",
      "#가족상담",
      "#현실고백",
      "#주부고민",
      "#네티즌반응"
    ]
  },
  {
    "title": "전남편 78억 빚 갚고 있는 정선희, 사별 18년 만에 ‘새 사랑’과 ‘재혼’ 솔직 언급",
    "article": "코미디언 정선희가 전 남편이 남긴 78억 원의 빚을 갚아나가며 겪은 고통을 딛고, 18년 만에 마음속에 찾아온 새로운 사랑과 재혼에 대한 솔직한 심경을 밝혔다.\n\n올해 53세인 정선희는 2007년 11월, 35살의 나이에 동갑의 동료 연예인 안재환과 1년여의 열애 끝에 결혼했다. 하지만 불과 10개월 만인 2008년 9월 사별해 충격을 안겼다. 그도 그럴 것이 안재환이 사업 실패를 비관해 스스로 생을 마감했기 때문이다. 게다가 안재환이 정선희에게 약 78억원에 이르는 사채 빚까지 남긴 사실이 알려지며 해당 사건은 사회적 이슈로 큰 파장을 일으켰다.\n\n두 사람은 정선희가 진행하던 MBC FM4U ‘정오의 희망곡’에서 DJ와 게스트로 연을 맺었다. 정선희는 결혼 당시 일주일에 8개에 달하는 프로그램에 고정 출연할 정도로 최전성기를 달리며 승승장구하고 있었다. 하지만 이 사건으로 양산된 각종 루머와 정신적 충격에 모든 활동을 접고 자숙 아닌 자숙을 해야 했다. 정선희는 4년이 지난 2012년이 되어서야 겨우 마음을 추스르고 복귀했으며 재기에 성공하면서 라디오 DJ와 예능 MC로 다시 활발한 활동을 펼칠 수 있었다.\n\n지난한 우여곡절을 겪으며 남편을 떠나보낸 지도 어느덧 18년이 흘렀지만, 정선희는 여전히 새로운 사람과의 만남이 조심스럽다며 홀로인 삶을 살아왔다. 강산이 변할 만큼 긴 세월 마음의 문을 닫았던 그가 최근 ‘새 사랑’과 ‘재혼’을 언급해 이목이 쏠렸다.\n\n지난 1월 7일 유튜브 채널 ‘집 나간 정선희’에는 개그맨 김영철이 등장해 정선희와 다양한 대화를 나누는 모습이 그려졌다. 평소 절친인 두 사람은 이날 가벼운 얘기부터 무거운 얘기까지 여러 이야기를 나눴다. 그중에서 특히 눈길을 끈 건 정선희의 재혼에 관한 내용이었다. ‘영철이가 안 쓰는 거 줍줍해옴’이라는 제목으로 올라온 해당 영상은 13일이 지난 현재 6만회의 조회수를 기록하며 많은 관심을 받고 있다.\n\n영상에서 김영철은 정선희를 향해 “앞으로 결혼 의향이 있느냐”라고 조심스럽게 물었다. 이에 정선희는 곰곰이 생각하더니 “없다”라고 잘라 말했다. 곧이어 김영철이 “이유가 뭐냐”라고 묻자, 잠시 침묵에 잠겼던 정선희는 “너라면 생각이 있겠냐”라며 쓴웃음을 지었다. 하지만 곧이어 “국내에는 없다”라며 의미심장한 여운을 남겼다.\n\n김영철은 이를 놓치지 않고 “국내에 없으면 외국에 있는 거냐? 혹시 일본인이냐?”라고 재차 물으며 미소를 띠었다. 그러자 정선희는 최근 일본어 자격증을 딴 김영철의 이야기로 화제를 돌리며 답을 피했다.\n\n이에 일각에서는 정선희가 긴 어둠의 터널을 지나고 현재 새사람을 만나고 있는 것이 아니냐는 추측이 일었다.\n\n정선희는 지난 2024년 5월 6일 방송된 채널A ‘절친 토큐멘터리-4인용 식탁’에 출연해서도 재혼에 대한 생각을 밝힌 바 있다. 당시 그는 함께 출연한 임예진이 “늘 예뻤지만 요새 유독 더 예뻐진 것 같다. 대개 예뻐지면 좋은 사람을 만나고 있던데 기대해도 되냐”라고 말을 건넸다. 그러자 정선희는 “현재는 없다. 집이 비어야 라면이라도 끓여줄 텐데 엄마와 같이 살고 있다”라는 유머러스한 대답을 내놓으며 말을 돌렸다.\n\n이날 정선희는 남자의 가장 중요한 조건으로 “멘탈이 강한 사람이면 좋겠다”라며 “제가 진한 서사를 가지고 있는 만큼 그걸 감당할 수 있는 흔들림 없는 사람이면 더할 나위 없겠다”라고 고백해 안타까움을 안기기도 했다.\n\n정선희는 앞서 언급한 것과 같이 안재환과의 사별 과정에서 힘겨운 시간을 보냈다. 그리고 지금도 안재환이 남긴 빚을 갚기 위해 고군분투하고 있는 것으로 알려졌다. 일련의 과정을 겪으며 남자에 대한 미련이 없음을 시사했지만 김영철과의 대화에서 일본인 남성과의 만남을 내비친 만큼, 많은 이들이 그의 새 사랑을 절실히 바라고 있다.\n\n네티즌들은 “오랜 시간 혼자였던 만큼 다시 사랑 찾으시길 바라요”, “이미 연애 중이라고요? 비밀로 해드릴게요∼”, “이제 울지 마시고 다시 행복해지시길 기도할게요” 등 그의 새 사랑에 축복과 응원을 보냈다.\n\n한편 정선희는 1992년 20살의 나이에 SBS 공채 1기 개그맨으로 데뷔해 “천만의 말씀, 만만의 콩떡~”이라는 유행어로 많은 사랑을 받았다. 그는 개그계에서 확고부동한 캐릭터로 능력을 인정받았을 뿐 아니라 교양 프로그램 MC, 음악 프로그램 진행자, 라디오 DJ 등 다방면에서 맹활약을 펼쳤다. 언어 습득력도 뛰어나 영어는 물론 수준급의 일본어 실력을 자랑하며 일본어 교재를 출판하기도 했으며 ‘초콜릿 다이어트’, ‘인생이 알려준 것들’, ‘하루 세 줄, 마음정리법’ 등의 일본어 책을 번역하는 등 다재다능한 면모를 보였다. 현재는 SBS ‘TV 동물농장’, C채널 ‘힐링토크 회복’, MBC 표준FM ‘지금은 라디오 시대’, ONCE ‘인생카페 돈앤독’ 등의 방송 진행자로 제2의 전성기를 누리고 있다.",
    "link": "https://v.daum.net/v/20260121210249971",
    "type": "daum_enter",
    "newTitle": "정선희 78억 빚 청산 중 새 사랑 언급 김영철 질문에 18년 만에 솔직 심경 공개",
    "newArticle": [
      {
        "title": "18년 만에 찾아온 봄, 정선희의 애틋한 사랑 이야기",
        "content": "오늘 아침, 정말이지 세상에 이런 일이 또 있을까 싶은 소식에 깜짝 놀라 잠을 깬 분들이 많으실 거예요. 저 역시 그랬답니다. 맑고 화창한 날씨에 커피 한 잔 하면서 하루를 시작해야지 했는데, 웬걸요, 제 마음은 이미 78억이라는 숫자와 18년이라는 시간의 무게에 짓눌려버렸지 뭐예요. 바로 코미디언 정선희 씨에 대한 소식 때문인데요. 얼마나 애틋하고 가슴 뭉클한 이야기인지, 여러분과 함께 나누고 싶어 이렇게 펜을 들었습니다. 아, 여기 앉아서 컴퓨터 앞에 앉아서 키보드를 두드리고 있는 제 마음은 이미 정선희 씨 곁에서 함께 울고 웃고 있는 것 같아요. 아니, 제 마음이 아니라요, 아마 이 소식을 접하신 모든 분들의 마음이 그러실 거라 확신합니다.\n\n기사를 처음 봤을 때, 정말이지 '헉' 소리가 절로 나왔어요. 78억이라는 빚이라니요. 상상조차 하기 힘든 그 엄청난 금액을 홀로 갚아나가고 있다는 사실이 믿기지 않을 정도였어요. 그것도 사랑하는 사람을 떠나보낸 지 18년이라는 긴 시간이 흐른 뒤에 말이죠. 18년이라니요. 강산이 두 번이나 변할 만큼의 긴 세월 동안, 얼마나 많은 눈물과 한숨을 삼켰을까요. 그 시간 동안 정선희 씨의 마음속에는 얼마나 깊은 상처들이 자리 잡았을지 감히 짐작조차 되지 않아요. 하지만 오늘, 그 깊은 상처 위로 따스한 봄날의 햇살처럼 새로운 사랑이 찾아왔다는 이야기에 제 마음은 벅차올랐습니다. 마치 제 일처럼 기쁘고, 또 한편으로는 그동안 얼마나 힘든 시간을 보냈을지 생각하면 코끝이 찡해지는 그런 복합적인 감정들이 몰려왔어요. 여러분은 어떠신가요? 혹시 지금 제 이야기에 공감하고 계신가요? 그렇다면, 우리 함께 정선희 씨의 애틋하고도 아름다운 이야기에 귀 기울여 볼까요?"
      },
      {
        "title": "예능 치트키 김영철, 정선희의 속마음을 엿보다",
        "content": "정선희 씨의 최근 유튜브 채널 '집 나간 정선희'에 절친한 개그맨 김영철 씨가 출연해서 나눈 대화가 큰 화제가 되고 있습니다. 정말이지 김영철 씨, 그 멘트 장인 아니랄까 봐 어떻게 그렇게 찰떡같이 정선희 씨의 마음을 끄집어내는지 신기할 따름이에요. ‘영철이가 안 쓰는 거 줍줍해옴’이라는 제목으로 올라온 이 영상, 벌써 조회수가 6만 회를 넘었다고 하니 얼마나 많은 분들이 정선희 씨의 이야기에 귀 기울이고 있는지 알 수 있겠죠? 저도 물론 그 영상, 처음 올라오자마자 바로 봤답니다. 혹시 아직 못 보신 분들을 위해 제가 그때 상황을 생생하게 전달해 드릴게요.\n\n김영철 씨가 정말 조심스럽게, 하지만 때로는 불쑥 튀어나오는 특유의 센스로 “앞으로 결혼 의향이 있느냐”고 물었을 때, 저는 솔직히 조금 긴장했어요. 혹시 또 상처받을까 봐, 혹은 또다시 마음의 문을 닫을까 봐요. 그런데 정선희 씨의 대답이 아주 단호하게 “없다”였어요. 여기서 제 마음이 쿵 내려앉았죠. 아, 역시 아직은 때가 아닌가 보다, 하고요. 그런데 김영철 씨가 포기할 사람이 아니잖아요? 바로 “이유가 뭐냐”고 묻자, 정선희 씨가 잠시 침묵에 잠겼다가 “너라면 생각이 있겠냐”며 쓴웃음을 지으셨다는 거예요. 이 멘트에서 저는 정선희 씨의 지난 시간들이 스쳐 지나가는 걸 느꼈어요. 얼마나 깊은 슬픔과 아픔을 겪었으면, 결혼이라는 단어가 그렇게 무겁게 느껴질까 싶어서요. 하지만 여기서 끝이 아니었습니다! 바로 이어서 “국내에는 없다”라고 말씀하신 거예요! 이 말 한마디에 얼마나 많은 의미가 담겨 있었을까요? 제 머릿속에서는 이미 여러 가지 시나리오가 막 펼쳐지기 시작했죠. 혹시, 혹시 정말로 새로운 인연을 만나고 계신 건 아닐까 하고요. 김영철 씨 역시 저와 같은 마음이었던 걸까요? 곧바로 “국내에 없으면 외국에 있는 거냐? 혹시 일본인이냐?”라고 재차 물으며 미소를 띠었는데요. 당시 일본어 자격증을 땄다는 김영철 씨의 이야기가 나와서 자연스럽게 화제를 돌리셨지만, 저는 그 순간 느꼈어요. 정선희 씨의 마음속에 이미 누군가가 자리 잡고 있을지도 모른다는 희망을 말이에요. 이 대화에서 저는 정선희 씨가 단순히 ‘없다’고 말한 것이 아니라, ‘아직은 말할 수 없다’는 뉘앙스를 강하게 풍겼다고 생각합니다. 어쩌면 이미 마음속으로는 그 사람과 함께 미래를 그리고 계신 건 아닐까요?"
      },
      {
        "title": "18년의 기다림, 그리고 다시 피어난 사랑의 가능성",
        "content": "정선희 씨가 재혼에 대한 생각을 언급한 것은 이번이 처음은 아니에요. 지난 5월 6일 채널A ‘절친 토큐멘터리-4인용 식탁’에서도 비슷한 이야기가 나왔었죠. 함께 출연한 임예진 씨가 “요새 유독 더 예뻐지셨다. 좋은 사람을 만나고 있는 것 아니냐”고 물었을 때, 정선희 씨는 “현재는 없다. 집이 비어야 라면이라도 끓여줄 텐데 엄마와 같이 살고 있다”라고 유머러스하게 대답하며 말을 돌리셨어요. 당시에도 많은 분들이 정선희 씨의 행복을 바라며 응원의 메시지를 보냈었죠. 하지만 이번 김영철 씨와의 대화에서 ‘국내에는 없다’는 의미심장한 발언은 이전과는 또 다른 파장을 불러일으켰습니다. ‘국내’라는 단어를 굳이 사용하셨다는 점이 제게는 마치 ‘국외’에는 가능성이 있다는 것을 암시하는 것처럼 느껴졌어요. 물론 섣부른 추측일 수 있지만, 18년이라는 긴 시간 동안 혼자서 모든 짐을 짊어지고 왔다는 사실을 생각하면, 그 마음속에 얼마나 새로운 사람에 대한 기대와 설렘이 자라나고 있을지 상상이 갑니다.\n\n정선희 씨는 남자에게 가장 중요한 조건으로 ‘멘탈이 강한 사람’을 꼽았다고 해요. 그리고 “제가 진한 서사를 가지고 있는 만큼 그걸 감당할 수 있는 흔들림 없는 사람이면 더할 나위 없겠다”고 덧붙였는데요. 이 말을 듣는 순간, 정말 가슴이 먹먹해졌습니다. ‘진한 서사’. 그 단어 하나에 담긴 지난 18년간의 고통과 시련이 얼마나 큰지 느껴졌어요. 그런 무거운 짐을 기꺼이 함께 짊어질 수 있는 굳건한 마음을 가진 사람을 만나고 싶다는 바람, 어쩌면 당연한 바람일지도 몰라요. 사랑하는 사람을 잃는 아픔, 그리고 홀로 남겨진 상황에서 감당해야 했던 상상 초월의 빚. 그 모든 것을 이겨내고 다시 한번 사랑을 꿈꾼다는 것 자체가 이미 기적과도 같은 일이라고 생각해요. 어쩌면 정선희 씨는 이미 마음속으로 그 ‘멘탈이 강한 사람’을 만나고 있는지도 모릅니다. 아직 우리에게는 비밀이지만, 언젠가는 그 사랑의 결실을 우리에게도 알려주실 날이 오기를 간절히 바랍니다. 우리가 그녀에게 바라는 것은 단 하나, 그녀의 삶에 다시 한번 찬란한 빛이 깃들기를, 그리고 그 빛이 따뜻하고 행복한 사랑으로 가득 채워지기를 바라는 마음뿐입니다."
      },
      {
        "title": "네티즌 반응: '우리 선희 언니, 이제 행복해야죠!'",
        "content": "정선희 씨의 재혼 관련 언급이 나오자마자 온라인 커뮤니티는 물론이고 각종 기사 댓글 창은 뜨거운 반응으로 들끓었습니다. 역시나 많은 분들이 정선희 씨의 힘겨웠던 시간을 알고 있고, 이제는 그녀가 행복해지기를 진심으로 바라고 있다는 것을 다시 한번 느낄 수 있었어요. 몇몇 댓글들을 모아봤는데요, 마치 제 마음을 그대로 옮겨놓은 듯한 댓글들이 많아서 소개해 드릴게요. 아마 이 글을 읽고 계신 여러분의 마음과도 같을 거예요.\n\n첫 번째 댓글은 “오랜 시간 혼자였던 만큼 다시 사랑 찾으시길 바라요. 언니의 밝고 유쾌한 웃음을 다시 보고 싶어요!” 였습니다. 네, 맞아요. 정선희 씨 하면 떠오르는 밝고 유쾌한 이미지가 있잖아요. 그 웃음 뒤에 얼마나 많은 슬픔을 감춰왔을지 생각하면, 이제는 그 웃음이 진심으로 우러나오는 행복한 웃음이길 바라게 됩니다. 두 번째 댓글은 “이미 연애 중이라고요? 비밀로 해드릴게요∼ 누구신지 정말 궁금하지만, 언니가 행복하다면 그걸로 됐어요!” 라는 내용이었는데요. 이미 예감하고 계신 분들이 많다는 뜻이겠죠? 어쩐지, 저는 이런 비밀스러운 듯 공개되는 이야기가 더 두근거리는 것 같아요. 마치 우리가 정선희 씨의 행복 지킴이가 되어주는 느낌이랄까요. 세 번째 댓글은 “정선희 씨, 이제 더 이상 아프지 마세요. 그동안 정말 고생 많으셨어요. 이제는 온전히 자신만을 위한 시간을 보내시고, 행복만 가득하시길 기도할게요” 라는 진심 어린 응원이었습니다. 이 댓글을 읽는 순간, 저도 모르게 ‘아멘’을 외쳤답니다. 얼마나 많은 응원과 기도가 그녀에게 닿고 있을까요.\n\n그 외에도 “김영철 씨 정말 센스 대박! 앞으로도 정선희 씨 옆에서 좋은 친구 되어주세요”, “78억 빚 갚느라 얼마나 고생하셨을까… 이제는 그 짐 다 내려놓고 훨훨 날아올랐으면 좋겠다”, “일본인이었으면 좋겠어요! 뭔가 신선하고 새로운 느낌!” 등등 정말 다양하고 애정 어린 댓글들이 쏟아졌어요. 특히 ‘78억 빚’이라는 단어가 나올 때마다, 많은 분들이 그녀가 짊어졌던 무게를 함께 공감하고 있다는 것을 알 수 있었습니다. 마치 우리 모두가 그녀의 든든한 지원군이 되어주는 듯한 느낌이었어요. 정선희 씨, 혹시 이 댓글들을 보신다면, 얼마나 많은 사람들이 당신을 응원하고 있는지 꼭 아셨으면 좋겠습니다. 당신은 결코 혼자가 아니에요."
      },
      {
        "title": "정선희, 20년 넘은 베테랑 연예인 커리어와 다재다능함",
        "content": "우리가 이렇게 정선희 씨의 새로운 시작을 간절히 응원하는 데에는, 그녀가 그동안 걸어온 20년이 넘는 연예계 활동과 그 속에서 보여준 놀라운 능력 때문이기도 할 거예요. 단순한 ‘개그우먼’이라는 타이틀만으로는 다 설명할 수 없는, 정말이지 팔방미인이라는 말이 딱 어울리는 분이시거든요. 1992년, 스무 살이라는 어린 나이에 SBS 공채 1기 개그맨으로 데뷔했을 때부터 남달랐어요. '천만의 말씀, 만만의 콩떡~'이라는 유행어, 아직도 생생하게 기억하시는 분들 많으시죠? 그 시절, 그녀의 재치 있는 입담과 능청스러운 연기는 많은 사람들에게 웃음을 선사했습니다. 하지만 정선희 씨의 매력은 거기서 그치지 않았어요. 개그 프로그램뿐만 아니라 교양 프로그램 MC, 음악 프로그램 진행자, 그리고 라디오 DJ까지 섭렵하며 장르를 넘나드는 활약을 펼쳤죠. 특히 라디오 DJ로서의 그녀는 이미 전설이라고 해도 과언이 아니죠. 청취자들과의 깊은 공감대 형성, 따뜻하고 위로가 되는 멘트는 많은 이들의 마음을 어루만져 주었습니다.\n\n뿐만 아니라 정선희 씨는 언어 능력까지 뛰어나다는 사실, 알고 계셨나요? 영어는 물론이고 수준급의 일본어 실력을 자랑하며, 실제로 일본어 교재를 출판하기도 했고, ‘초콜릿 다이어트’, ‘인생이 알려준 것들’, ‘하루 세 줄, 마음정리법’과 같은 일본어 책들을 번역하는 등 다재다능한 면모를 유감없이 발휘했습니다. 이게 다가 아니에요. 현재는 SBS ‘TV 동물농장’, C채널 ‘힐링토크 회복’, MBC 표준FM ‘지금은 라디오 시대’, ONCE ‘인생카페 돈앤독’ 등 여전히 여러 방송의 진행자로 맹활약하며 제2의 전성기를 누리고 있습니다. 이렇게 끊임없이 노력하고, 새로운 분야에 도전하며, 무엇이든 완벽하게 해내는 정선희 씨이기에, 그녀의 새로운 시작을 더욱 응원하게 되는 것 같습니다. 18년이라는 긴 터널을 지나 마침내 빛을 향해 나아가는 그녀의 모습이 얼마나 아름다울지, 상상만 해도 가슴이 벅차오릅니다. 그녀의 앞날에 축복과 행복만이 가득하기를, 그리고 그녀의 진정한 사랑이 더욱 깊고 단단해지기를 진심으로 기원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때는 마음이 너무 아팠어요. 78억이라는 빚 때문에 얼마나 많은 고통을 겪었을까, 그리고 사랑하는 사람을 갑작스럽게 떠나보내고 홀로 남겨졌을 때의 그 절망감은 감히 상상조차 할 수 없겠더라고요. 18년이라는 시간 동안 그 짐을 혼자 짊어지고 왔다는 사실이 얼마나 대단한지, 그저 존경스러운 마음뿐입니다. 저는 그 정도 고통이라면 아마 평생을 주저앉아 울고만 있었을지도 몰라요. 하지만 정선희 씨는 그럼에도 불구하고 다시 일어섰고, 웃음을 잃지 않았으며, 여전히 우리에게 즐거움을 선사하고 있습니다. 그 강인함과 긍정적인 에너지가 정말 대단하다고 느껴져요.\n\n그리고 오늘, 김영철 씨와의 대화에서 ‘국내에는 없다’는 말을 들었을 때, 제 마음은 마치 봄날에 얼어붙었던 땅이 녹아내리듯 따뜻해졌습니다. 어쩌면 이미 새로운 인연을 만나고 있을지도 모른다는 희망이 생겼기 때문이죠. 물론 아직은 확실하지 않지만, 그 가능성만으로도 저는 너무나 기쁘고 설렙니다. 정선희 씨가 진정한 행복을 찾고, 그 사랑 안에서 평생을 웃으며 살아갔으면 좋겠어요. ‘진한 서사’를 감당할 수 있는 굳건한 멘탈의 소유자와 함께 말이에요. 그녀의 과거가 힘들었을지라도, 앞으로 펼쳐질 그녀의 삶은 찬란한 행복으로 가득하기를, 그리고 우리 모두가 그녀의 새로운 사랑 이야기를 진심으로 축복해주기를 바랍니다. 정선희 씨, 당신은 충분히 행복해질 자격이 있습니다. 앞으로 당신의 모든 날들이 따뜻하고 아름다운 사랑으로 채워지기를, 저의 온 마음을 다해 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#정선희",
      "#정선희재혼",
      "#정선희빚",
      "#안재환",
      "#김영철",
      "#연예계이슈",
      "#인터뷰",
      "#가십",
      "#솔직한심경",
      "#새사랑"
    ]
  },
  {
    "title": "“사람 친구 없다” 장도연, 박나래 절친인데… 묘한 발언 (라스)",
    "article": "방송인 장도연의 한마디가 묘한 여운을 남겼다.\n\n지난 21일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)는 ‘2026 말말말 : 말하는 대로!’ 특집으로 꾸며져 이금희, 염경환, 구혜선, 전민기가 게스트로 출연했다.\n\n이날 이금희는 최근 에세이를 출간했다고 밝히며, MC들을 위해 직접 준비한 동화를 선물했다. 특히 “홍일점인 장도연 씨를 위한 동화를 만들었다”며 ‘구부정한 도연이’라는 작품을 소개했다. 키가 큰 도연이가 친구들과 어울리기 위해 몸을 움츠리다 해바라기를 만나 위로를 받고 다시 당당해진다는 내용으로, ‘씩씩하고 당당하게 걸어보라’는 메시지를 담았다.\n\n동화를 들은 장도연은 “마음이 따뜻해졌다”며 어깨를 펴고 걷는 모습을 보여 웃음을 자아냈다. 이때 김구라가 “제일 친한 친구가 해바라기였구나”라고 말하자, 장도연은 “사람 친구는 없고”라고 받아쳐 현장을 웃음으로 물들였다.\n\n해당 발언은 장도연의 오랜 절친으로 알려진 박나래의 최근 근황과 맞물리며 관심을 모았다. 박나래는 전 매니저와의 분쟁, 불법 의료 시술 의혹 등으로 논란에 휩싸인 뒤 방송에서 하차하고 현재 자숙 중이다.\n\n앞서 장도연은 ‘2025 MBC 방송연예대상’에서 “겸손하지 않으면 다 죽더라. 이 무서운 예능판에서 끝까지 살아남기 위해 아버지가 늘 하신 말씀처럼 겸손하게 살겠다”고 소감을 밝혀 화제를 모은 바 있다.",
    "link": "https://v.daum.net/v/20260122085903805",
    "type": "daum_enter",
    "newTitle": "사람 친구 없다 장도연 라스 발언 박나래 근황과 맞물려 뜨거운 관심 집중",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 장도연 씨의 묘한 발언에 제가 다 심장이 덜컥했잖아요",
        "content": "오늘 날씨가 정말이지, 마치 제 마음 같아요. 햇살은 쨍한데 갑자기 구름이 끼는 것처럼 변덕스럽네요. 이런 날씨에 딱 어울리는, 아니 어쩌면 제 마음을 대변하는 듯한 소식이 있어서 하루 종일 멍하니 있었어요. 바로 우리 '코미디 빅리그'의 자랑, '개그콘서트'의 여신, 요즘 '라디오스타'를 접수하신 장도연 씨에 대한 이야기인데요. 아니, 아니, 잠시만요. 제가 이걸 어떻게 말로 표현해야 할까요? '사람 친구는 없고'라는 이 한마디가 제 귓가에 계속 맴돌면서 머릿속은 온통 물음표로 가득 찼답니다. 여러분, 제가 지금 얼마나 충격받고 있는지 감이 오시나요? 마치 세상에 둘도 없는 제 최애 연예인이 갑자기 훅 들어오는 떡밥에 영혼이 탈곡되는 기분이라고 해야 할까요? 아니, 그 와중에 박나래 씨 근황과 맞물린다니, 이건 정말이지 드라마틱한 전개 아니겠어요? 제 심장이 지금 무사할 리가 없어요. 쿵쾅쿵쾅, 이건 설렘이 아니라 거의 비상사태 수준입니다. '라스'에서 나온 말 한마디가 이렇게 큰 파장을 일으킬 줄이야, 누가 상상이나 했겠어요? 저는 솔직히 '라스'를 본방사수 못 해서 짤로만 봤거든요. 그런데 짤로 본 그 짧은 순간에도 장도연 씨 특유의 재치와 순발력은 여전하더라고요. 그런데 그게 이런 묵직한 발언으로 이어질 줄은 정말 몰랐죠. 여러분, 제발 저 좀 진정시켜주세요. 이쯤 되면 저도 모르게 '우리 오빠(언니)' 생각하면서 눈물 콧물 다 흘릴 것 같거든요. 특히 장도연 씨 팬분들이라면 지금 제 심정이랑 똑같을 거예요. 정말이지, 이럴 때마다 느껴지는 게 '아, 역시 연예계는 한 치 앞을 알 수 없구나' 싶으면서도, 또 그 예측 불가능함 때문에 더 빠져들게 되는 것 같아요."
      },
      {
        "title": "해바라기 동화부터 '사람 친구 없음' 발언까지, 장도연 씨의 진심은 무엇일까",
        "content": "기사를 찬찬히 다시 읽어보니, '라스' 녹화 당시 이금희 아나운서가 장도연 씨를 위해 직접 쓴 동화를 선물했다고 하더라고요. '구부정한 도연이'라는 제목의 동화는 키가 커서 움츠러드는 주인공이 해바라기를 만나 다시 당당해진다는 내용이었대요. 와, 이걸 듣는데 왜 제 마음이 다 뭉클해지는 거죠? 마치 제가 장도연 씨의 친한 친구라도 된 것처럼요. 이금희 아나운서님, 정말 센스 최고이십니다. 그런 따뜻한 메시지를 담은 동화를 듣고 장도연 씨가 어깨를 펴고 걷는 모습을 보여줬다니, 생각만 해도 너무 보기 좋아요. 저도 왠지 모르게 어깨를 쫙 펴게 되는 것 같고요. 그런데 바로 그 순간, 김구라 씨가 '제일 친한 친구가 해바라기였구나'라고 툭 던진 말에 장도연 씨가 '사람 친구는 없고'라고 받아쳤다는 거예요. 아, 진짜 이 디테일이 너무나도 제 심장을 강하게 때렸어요. '사람 친구는 없고'라니. 이게 무슨 뜻일까요? 혹시 혹시, 정말 혹시라도 요즘 힘든 시간을 보내고 있는 절친 박나래 씨를 간접적으로 언급한 걸까요? 아니면 단순히 재치 있는 애드리브였을까요? 진짜 이 두 가지 해석이 동시에 떠올라서 머리가 복잡해지네요. 장도연 씨는 평소에도 엄청난 입담과 유머 감각으로 사랑받는 개그우먼이잖아요. 그래서 단순히 웃기려고 한 말일 수도 있어요. 하지만 그 말 뒤에 숨겨진 의미가 있다면, 그건 정말이지 너무나도 슬프면서도 또 애틋한 이야기가 될 것 같아요. 저는 솔직히 장도연 씨와 박나래 씨의 우정을 정말 좋아하거든요. 두 분이 함께 방송에 나올 때마다 서로를 찐친처럼 챙겨주고, 또 티격태격하는 모습이 얼마나 보기 좋았는데요. 그런 두 분이기에, 만약 장도연 씨의 발언이 박나래 씨와 연결된다면… 생각만 해도 가슴이 시큰해집니다. 물론 저는 아직 그 진실을 알 수 없어요. 하지만 팬으로서, 같은 사람으로서, 저는 장도연 씨의 그 발언 뒤에 숨겨진 진심이 무엇이든 응원하고 싶어요. 그게 동화 속 해바라기처럼 긍정적인 의미든, 아니면 또 다른 깊은 뜻이든 말이죠."
      },
      {
        "title": "장도연의 '사람 친구 없음' 발언, 연예계 씁쓸한 단면을 비추다",
        "content": "이 발언이 단순한 농담으로 치부되기 어려운 이유는, 바로 최근 박나래 씨의 상황과 맞물린다는 점이에요. 많은 분들이 아시다시피 박나래 씨는 최근 몇몇 논란으로 인해 방송 활동을 잠정 중단하고 자숙의 시간을 가지고 있잖아요. 전 매니저와의 분쟁, 불법 의료 시술 의혹 등… 이런 일들이 연이어 터지면서 대중의 시선이 곱지만은 않았죠. 물론 연예인도 사람이기에 실수를 할 수 있고, 또 그로 인해 힘든 시간을 보낼 수도 있다고 생각해요. 하지만 대중의 사랑을 받는 위치에 있다는 점에서, 그만큼 더 신중하고 책임감 있는 모습을 보여줘야 하는 것도 사실이고요. 이런 상황에서 장도연 씨가 '사람 친구는 없고'라는 말을 했다는 것은, 단순히 웃음을 주기 위한 발언을 넘어서, 어쩌면 박나래 씨를 향한 애틋한 마음이나, 혹은 지금의 삭막한 연예계 현실에 대한 씁쓸함을 표현한 것일 수도 있다는 생각이 들어요. 과거 장도연 씨가 '2025 MBC 방송연예대상'에서 '겸손하지 않으면 다 죽더라. 이 무서운 예능판에서 끝까지 살아남기 위해 아버지가 늘 하신 말씀처럼 겸손하게 살겠다'라고 소감을 밝혔던 것도 떠오르네요. 그 말에서도 느껴졌던, 끊임없이 치열한 경쟁 속에서 살아남아야 하는 연예계의 냉혹함과, 그럼에도 불구하고 꿋꿋하게 자신의 길을 걸어가는 장도연 씨의 강인함이 엿보였거든요. 저는 이 발언을 통해, 겉으로는 화려하고 즐거워 보이는 연예계 이면에 얼마나 많은 외로움과 고독, 그리고 치열한 생존 경쟁이 숨어 있는지 다시 한번 느끼게 되었어요. 친구라는 울타리가 얼마나 소중한지, 그리고 그 울타리가 때로는 얼마나 희미해질 수 있는지 말이죠. 장도연 씨의 이번 발언은 단순히 개인의 감정을 넘어, 지금 시대를 살아가는 많은 사람들에게도 깊은 공감을 불러일으킬 수 있는 메시지를 담고 있다고 생각해요. 우리도 때로는 '사람 친구'보다 '이상적인 존재'나 '해바라기' 같은 긍정적인 상징에 의지하며 살아가는 것은 아닐까요?"
      },
      {
        "title": "장도연, 박나래, 그리고 우리… '사람 친구'의 의미를 되새기다",
        "content": "저는 이 사건을 보면서, 우리 주변의 '사람 친구'라는 존재에 대해 다시 한번 생각해보게 되었어요. 우리는 살면서 수많은 사람들을 만나지만, 진정으로 내 마음을 터놓고 이야기할 수 있는 '사람 친구'는 과연 몇이나 될까요? 특히나 연예계라는 특수한 환경에서는 더더욱 그런 깊은 관계를 맺기가 쉽지 않을 것 같아요. 항상 카메라 앞에서 웃어야 하고, 대중의 시선 속에서 살아야 하니까요. 어쩌면 장도연 씨가 '사람 친구는 없고'라고 말한 것은, 그만큼 진솔하고 깊은 인간관계를 갈망하는 마음의 표현일 수도 있다고 생각해요. 또는, 어쩌면 지금 자신 곁에 있는 몇 안 되는 소중한 '사람 친구'들에게 더 의지하고 있다는 의미일 수도 있고요. 예를 들어, 만약 장도연 씨의 가장 친한 친구가 박나래 씨라면, 지금 박나래 씨가 힘든 시간을 보내고 있을 때, 옆에서 묵묵히 힘이 되어주는 것만으로도 이미 '최고의 사람 친구' 역할을 하고 있는 거겠죠. 저는 제 주변에도 정말 많은 '지인'들은 있지만, 진짜 '사람 친구'라고 부를 만한 사람은 손에 꼽거든요. 가끔은 그런 생각이 들어요. '내가 너무 까다로운 건가?' 싶기도 하고, '이래서 혼자 사는 게 편한가?' 싶기도 하고요. 하지만 또 한편으로는, 그런 '사람 친구'가 있다는 것 자체가 얼마나 큰 행복인지, 살면서 겪는 어려움을 함께 나눌 수 있는 존재가 있다는 것이 얼마나 든든한 힘이 되는지 깨닫게 되죠. 그래서 저는 이번 장도연 씨의 발언이 단순히 한 개인의 토크로 끝나지 않고, 우리 사회 전반에 걸쳐 '진정한 친구'의 의미를 다시 한번 생각해 볼 기회를 제공했다고 생각해요. 혹시 지금 이 글을 읽고 계신 여러분은, 주변에 든든한 '사람 친구'가 있으신가요? 있다면 그분들께 따뜻한 말 한마디라도 건네보는 건 어떨까요? 그리고 장도연 씨, 부디 지금처럼 밝고 유쾌한 모습으로 우리 곁에 오래오래 함께해주세요. 당신의 웃음이 우리에게는 큰 힘이 됩니다. 그리고 혹시라도 힘든 일이 있다면, 너무 혼자 짊어지지 마시고 곁에 있는 소중한 사람들과 함께 이겨내시길 바라요. 해바라기처럼 늘 긍정적인 에너지를 뿜어내는 당신을 응원합니다!"
      },
      {
        "title": "솔직한 후기: 장도연 씨의 '사람 친구 없음' 발언, 애정 담아 응원합니다!",
        "content": "사실 처음 기사를 봤을 때는 '어? 이게 무슨 말이지?' 싶어서 저도 모르게 헛웃음을 터뜨렸어요. 장도연 씨가 박나래 씨랑 그렇게 절친한데, '사람 친구 없다'는 말이 웬 말인가 싶었죠. 그런데 기사를 자세히 읽어보고, 다른 연예계 소식들과 연결해서 생각해 보니, 이게 그냥 웃어넘길 말이 아니라는 생각이 들더라고요. 왠지 모르게 짠하기도 하고, 또 한편으로는 장도연 씨의 솔직함과 묵직한 메시지에 괜히 제가 다 감동받는 거 있죠? 연예인들이 방송에서 보여주는 모습은 물론 화려하고 멋지지만, 그 이면에 얼마나 많은 외로움과 고독이 있을까 늘 궁금했거든요. 특히 장도연 씨처럼 오랜 시간 동안 코미디 프로그램에서 웃음을 주기 위해 노력했던 분이라면, 그 마음이 얼마나 깊을까 싶어요. '라스'에서 이금희 아나운서가 선물한 동화 이야기부터, 김구라 씨와의 주고받는 대화까지, 그 모든 상황이 마치 한 편의 드라마 같았어요. 그 속에서 장도연 씨가 느꼈을 복잡한 감정들이 제게도 고스란히 전해지는 듯했습니다. 그리고 무엇보다, 이 발언이 박나래 씨의 근황과 맞물리면서 훨씬 더 많은 의미를 갖게 된 것 같아요. 두 분의 끈끈한 우정을 생각하면, 장도연 씨의 말 한마디가 박나래 씨에게도 큰 위로가 될 수 있지 않을까 싶기도 하고요. 물론 저는 외부인이니 정확한 속마음을 알 수는 없겠지만, 팬의 입장으로서 장도연 씨의 모든 발언과 행동을 응원하고 싶어요. 장도연 씨, 당신은 이미 우리에게 최고의 '사람 친구'나 다름없어요. 당신의 유쾌함과 따뜻함으로 우리에게 늘 웃음과 힐링을 선사하고 있으니까요. 앞으로도 당신의 모든 활동을 기대하며, 늘 응원하겠습니다. 힘든 일이 있다면 절대 혼자 끙끙 앓지 마시고, 곁에 있는 소중한 사람들과 함께 나누세요. 우리는 언제나 당신 편이에요!"
      }
    ],
    "hashTag": [
      "#장도연",
      "#라디오스타",
      "#박나래",
      "#장도연박나래",
      "#연예계이슈",
      "#인간관계",
      "#우정",
      "#장도연해바라기",
      "#라스",
      "#이금희"
    ]
  },
  {
    "title": "박나래 복귀 가능성 '0%' 인정했다…\"여력이 없다\" 정부 권고도 무시 [Oh!쎈 이슈]",
    "article": "[OSEN=장우영 기자] 각종 논란 속에서 실형 가능성까지 언급되며 막다른 길에 몰린 개그우먼 박나래가 또 하나의 악재를 만났다.\n\n지난달 3일, 전 매니저들이 박나래를 상대로 손해배상 청구 소송을 예고하며 부동산 가압류를 신청하면서부터 이른바 ‘박나래 연쇄 논란’이 시작됐다. 직장 내 괴롭힘과 임금 체불 등을 주장하며 시작된 이 싸움 속에서 전 매니저 측은 박나래를 특수상해, 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌법상 횡령 등의 혐의로 고발한 상태다. 박나래 측 역시 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소하며 강경 대응에 나섰다.\n\n이 가운데 박나래의 1인 기획사 앤파크가 여전히 대중문화예술기획업 미등록 상태인 것으로 알려졌다. 앤파크의 대표 인사는 박나래의 모친으로, 지난해 미등록 상태임이 알려진 뒤 “최근에서야 대중문화예술기획업 등록이 지연된 사실을 확인했다. 해당 업무는 문제 제기한 전 직원들이 담당하던 부분이었고, 이들은 당시 등록 절차가 모두 완료됐다고 허위 보고를 했던 것으로 파악됐다”고 해명했다.\n\n대중문화예술산업발전법에 따르면 개인사업자로 활동 중인 연예인의 경우 반드시 대중문화예술기획업으로 등록해 활동해야 한다. 만약 이를 어기고 미등록 영업을 할 경우 2년 이하의 징역 또는 2000만원 이하 벌금형에 처해지는 것으로 알려졌다. 문화체육관광부는 지난해 9월부터 12월 31일까지 ‘일체 등록 계도기간’을 진행했지만 앤파크는 설립 후 지금까지 등록을 하지 않은 것으로 알려졌다.\n\n박나래 측은 이에 대해 “정신적으로, 실무적으로 여력이 없다. 논란 당시 등록을 했어도 맞겠지만 박나래가 활동을 재개할 수 있는 상황도 아니다”라고 입장을 전했다. 등록을 해도 활동이 막혀있다는 입장을 전한 앤파크 법인은 정상적으로 유지되고 있으며, 향후 필요시 절차를 진행하겠다는 입장이다.\n\n박나래는 현재 각종 논란 속에 실형 가능성까지 언급되며 막다른 곳에 몰려있는 상태다. 주사 이모를 통한 약물 투여 의혹은 초범이라 해도 대응방식에 따라 실형 가능성을 배제할 수 없는 만큼 가장 위험한 상황이며, 전 매니저 상해 혐의 및 직장 내 괴롭힘은 과태료 수준이라는 분석이다. 그러나 법원은 여러 혐의를 합쳐서 보는 경합범 방식이라 박나래가 이대로 간다면 실형을 살 수 있다는 전망도 있다.\n\n이에 변호사들은 박나래가 전 매니저와 합의를 할 것을 조언하고 있다. SK법률사무소 장현오 변호사, 노바법률사무소 이돈호 대표 변호사 등은 자신의 유튜브 채널을 통해 “이성적으로 합리적으로 선택했으면 좋았을텐데”, “내가 대리인이면 소외 합의(재판 밖 합의)를 통해 사태 확산을 막았을 것”이라고 조언했다.\n\n박나래 입장에서는 설상가상의 상황에서 악재까지 겹치면서 점점 깊은 수렁에 빠지고 있는 모양새다. 복귀 가능성이 점점 어두워지는 가운데 박나래가 세우고 있는 전략과 향후 복귀 로드맵은 무엇일지 주목된다. /",
    "link": "https://v.daum.net/v/20260122103737169",
    "type": "daum_enter",
    "newTitle": "박나래 복귀 가능성 0% 인정 이유와 정부 권고 무시한 앤파크 미등록 영업 논란 상세 분석",
    "newArticle": [
      {
        "title": "충격적 소식! 박나래, 복귀가 어렵다는 현실을 직접 인정하다",
        "content": "아이고, 세상에 이런 날벼락이 어디 있겠어요. 오늘 아침부터 눈 뜨자마자 휴대폰을 붙잡고 얼마나 놀랐는지 몰라요. 우리 모두에게 웃음을 선물해주던 박나래 씨 소식인데, 이렇게 안타까운 이야기일 줄이야. 기사를 보자마자 '이게 대체 무슨 일이야?' 싶어서 며칠 밤낮을 꼬박 새운 기분이에요. 박나래 씨, 요즘 정말 힘든 시간을 보내고 있다는 건 알았지만, 이렇게 복귀 가능성을 '0%'까지 인정했다는 이야기를 들으니까 심장이 덜컹하더라고요. 대체 어떤 일이 있었길래, 이렇게까지 심각한 상황인지 팬으로서 너무나도 걱정되는 마음뿐이에요. 단순히 몇 가지 논란이 아니라, 실형 가능성까지 언급될 정도라니, 제가 다 떨립니다. 마치 영화 속 한 장면처럼, 모든 것이 한순간에 무너져 내린 듯한 느낌일 것 같아요. 박나래 씨가 걸어온 길을 쭉 돌아보면, 정말 끊임없이 노력하고, 웃음 하나라도 더 주려고 애써온 개그우먼이었잖아요. 그런 분이 '여력이 없다'고 스스로 복귀를 포기할 정도라니, 대체 어떤 절망감에 휩싸여 있을지 감히 짐작도 안 갑니다. 제가 박나래 씨 팬은 아니지만, 방송을 통해 늘 유쾌하고 에너지 넘치는 모습만 봐왔던 터라 이번 소식은 정말 충격적이에요. 연예계라는 곳이 때로는 화려함의 이면에 얼마나 혹독한 시련이 도사리고 있는지, 또 한 번 뼈저리게 느끼게 되는 순간인 것 같습니다. 제발 이 모든 상황이 잘 해결되어서, 다시 무대 위에서 활짝 웃는 박나래 씨의 모습을 볼 수 있기를 간절히 바라봅니다. 지금 이 순간에도 힘든 시간을 보내고 있을 박나래 씨와 관계자분들께 진심으로 위로의 말씀을 전하고 싶어요."
      },
      {
        "title": "전 매니저들과의 법정 싸움, 그리고 앤파크의 '미등록 영업' 의혹까지",
        "content": "기사를 꼼꼼하게 읽어보니, 이번 문제는 정말 복합적인 악재들이 겹치고 겹쳐서 터진 것 같다는 생각이 강하게 들어요. 단순히 한두 가지 사건으로 몰린 게 아니라, 마치 도미노처럼 줄줄이 이어져서 박나래 씨를 옥죄고 있는 상황이네요. 가장 먼저 불거진 건 전 매니저들과의 법정 싸움이에요. 지난달 3일부터 시작되었다고 하는데, 전 매니저들이 박나래 씨를 상대로 손해배상 청구 소송을 예고하면서 부동산 가압류까지 신청했다니, 이건 뭐 거의 전쟁 선포나 마찬가지 아닌가요? 직장 내 괴롭힘, 임금 체불이라니… 이게 정말 사실이라면 박나래 씨에게도 분명 책임이 있겠지만, 동시에 전 매니저 측의 주장만으로는 전부를 판단하기 어렵다는 점도 염두에 둬야 할 것 같아요. 지금 박나래 씨 측에서도 맞고소를 진행 중이라고 하니, 진실은 재판을 통해 명확하게 밝혀지겠죠. 특히 전 매니저들이 박나래 씨를 특수상해, 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌법상 횡령 등 여러 혐의로 고발했다는 사실은 정말 충격적이에요. 이 중 하나라도 사실이라면 상당한 법적 처벌을 받을 수 있다는 얘기거든요. 엎친 데 덮친 격으로, 박나래 씨의 1인 기획사인 '앤파크'가 대중문화예술기획업 미등록 상태로 운영되었다는 사실까지 드러났어요. 이게 왜 이렇게 큰 문제냐면, 현행법상 개인사업자로 활동하는 연예인은 반드시 이 대중문화예술기획업으로 등록해야 영업을 할 수 있거든요. 이걸 어기면 2년 이하의 징역이나 2000만원 이하의 벌금형에 처해질 수 있다고 해요. 그것도 모르고 영업을 했다는 게 말이 됩니까? 지난해 9월부터 12월 31일까지 '일체 등록 계도기간'까지 운영했다는데, 앤파크는 그 기간에도 등록을 하지 않았다는 거잖아요. 박나래 씨 측에서는 '정신적으로, 실무적으로 여력이 없었다'고 해명했지만, 정부 권고까지 무시하면서 이런 중요한 법적 절차를 간과했다는 사실 자체가 좀 납득하기 어려운 부분이에요. 분명 잘못된 점이 있다면, 그에 대한 명확한 책임이 따르는 게 당연한데 말이죠."
      },
      {
        "title": "실형 가능성까지 제기되는 약물 투여 의혹, 그리고 변호사들의 조언",
        "content": "가장 걱정되는 부분은 역시나 '실형 가능성'이에요. 기사에서는 박나래 씨가 현재 각종 논란 속에 막다른 길에 몰려있다고 표현하고 있는데, 그 이유 중 하나로 '주사 이모를 통한 약물 투여 의혹'을 꼽고 있어요. 아니, 이게 무슨… 주사로 약물 투여라니요. 듣기만 해도 소름이 돋고 등골이 오싹한 이야기 아닙니까? 초범이라 해도 대응 방식에 따라 실형 가능성을 배제할 수 없을 정도라니, 이건 정말 심각한 문제인 것 같아요. 단순히 경미한 실수나 오해로 넘어갈 수 있는 수준이 아니라는 거죠. 물론 아직 의혹 단계이고, 최종적인 판단은 사법부의 몫이겠지만, 이미 이런 의혹 자체가 제기되었다는 것만으로도 연예인으로서의 생명은 물론이고, 개인의 삶까지도 송두리째 흔들릴 수 있는 엄청난 파장이라는 것을 알아야 해요. 여기에 전 매니저 측이 주장하는 상해 혐의나 직장 내 괴롭힘은 과태료 수준일 수 있다는 분석도 있지만, 법원에서는 여러 혐의를 한꺼번에 보고 판단하는 '경합범' 방식을 적용할 가능성이 높다고 해요. 즉, 하나의 작은 혐의라도 다른 혐의들과 묶여서 더 큰 처벌로 이어질 수 있다는 거죠. 이런 상황에서 박나래 씨가 현재 어떤 심정일지, 그 무게감을 감히 상상조차 할 수 없습니다. 변호사들도 마찬가지로, 지금은 이성적으로 합리적인 선택을 해야 할 때라고 조언하고 있어요. 특히 SK법률사무소의 장현오 변호사님이나 노바법률사무소의 이돈호 대표 변호사님은 각자의 유튜브 채널을 통해 '소외 합의', 즉 재판 밖에서 당사자들끼리 합의를 통해 사태 확산을 막는 것이 최선의 방법일 수 있다고 조언하고 계시더라고요. 변호사들의 이런 조언은 괜히 나오는 것이 아닐 거예요. 그만큼 상황이 급박하고, 앞으로 걷잡을 수 없이 커지기 전에 현명하게 대처해야 한다는 뜻이겠죠. 하지만 박나래 씨 측에서는 '정신적으로, 실무적으로 여력이 없다'고까지 말하는 상황이니, 과연 합의라는 것이 가능한 선택지가 될 수 있을지, 이 또한 지켜봐야 할 부분입니다. 지금 박나래 씨는 그야말로 설상가상의 상황에 놓여 있는 것 같아 안타까울 따름입니다."
      },
      {
        "title": "박나래, '여력이 없다'는 말 속에 숨겨진 깊은 고뇌와 향후 복귀 로드맵의 희미한 가능성",
        "content": "기사를 읽다 보니 박나래 씨가 '여력이 없다'고 말한 그 한마디에 얼마나 많은 고뇌와 절망이 담겨 있을지, 팬으로서, 혹은 시청자로서 마음이 너무 아팠어요. 단순히 '하기 싫어서'가 아니라, 정말로 모든 것을 감당할 정신적, 육체적 에너지가 바닥난 상태라는 것을 절절히 느끼게 해주는 말이었달까요. 원래도 활기차고 에너지가 넘치는 이미지였기에, '여력이 없다'는 말은 마치 스스로 무너지고 있음을 인정하는 듯한 뉘앙스마저 느껴졌습니다. 이런 상황에서 대중문화예술기획업 등록 지연에 대한 해명 역시, '해당 업무를 문제 제기한 전 직원들이 담당했고, 등록 절차가 완료되었다고 허위 보고했다'는 내용이었어요. 이게 사실이라면, 박나래 씨는 자신이 직접적으로 관리하지 않는 부분에서 발생한 문제로 인해 더욱 큰 곤란을 겪고 있는 셈이네요. 본인은 억울할 수도 있겠지만, 결국 대표로서, 혹은 기획사 운영 주체로서의 책임은 피할 수 없을 거예요. 특히 '논란 당시 등록을 했어도 맞겠지만 박나래가 활동을 재개할 수 있는 상황도 아니다'라는 앤파크 측의 공식 입장은, 박나래 씨 스스로도 이제는 웃음을 주는 사람으로서의 역할을 감당할 만큼의 마음의 여유조차 없다는 것을 간접적으로 보여주는 듯합니다. 활동 재개조차 희망하기 어려운 상황이라니, 얼마나 깊은 수렁에 빠져 있는 건가요. 지금 박나래 씨가 어떤 전략을 세우고 있고, 혹시라도 미래를 위한 복귀 로드맵을 그리고 있는지가 궁금해질 수밖에 없어요. 사실 이런 상황에서 복귀를 논하는 것 자체가 매우 조심스럽긴 하지만, 그래도 박나래 씨가 다시금 대중에게 희망과 웃음을 줄 수 있는 사람이라는 믿음을 가진 팬들은 분명히 있을 테니까요. 앞으로 박나래 씨가 어떤 선택을 하게 될지, 그리고 그 선택이 과연 옳은 방향으로 나아가게 될지, 모두가 주목하고 있는 상황입니다. 모든 혐의에 대해 진실이 명확하게 밝혀지고, 혹독한 시련의 터널을 잘 통과해서 다시 건강한 모습으로 대중 앞에 서기를, 진심으로 응원하는 마음으로 지켜보겠습니다. 지금은 그저 응원 외에는 해줄 수 있는 것이 없어 마음이 답답할 뿐입니다."
      },
      {
        "title": "나래바의 추억, 그리고 네티즌들의 엇갈린 반응과 TMI",
        "content": "생각해보니 박나래 씨 하면 떠오르는 것이 바로 '나래바' 아니겠어요? 처음 나래바가 공개되었을 때, 그 아기자기하고 유쾌한 공간에 얼마나 많은 사람들이 열광했는지 몰라요. 자신만의 개성을 담아 꾸민 공간에서 친구들과 즐거운 시간을 보내는 모습, 시청자들에게도 힐링과 재미를 선사했었죠. 그런 박나래 씨가 지금 '여력이 없다'고 말할 정도로 힘든 시간을 보내고 있다는 사실이 더욱 안타깝게 느껴지는 이유일지도 몰라요. 물론 지금 상황에서는 나래바의 추억을 떠올리는 것이 조심스럽기는 하지만, 그래도 그녀의 유쾌했던 모습들을 떠올리며 조금이라도 힘을 북돋아 주고 싶은 마음이에요. 이런 상황에서 온라인 커뮤니티나 SNS를 보면 정말 다양한 반응들이 쏟아져 나오고 있어요. 몇 가지 반응을 한번 살펴보면, '아이고, 정말 안타깝다. 그래도 열심히 하면 다시 일어설 수 있을 거야.' 라며 응원하는 목소리도 있는 반면, '법적인 문제와 별개로, 기획사 등록 문제는 명백한 잘못이다. 연예인이라고 특혜를 바라면 안 된다.' 라며 비판적인 시각을 보이는 의견들도 많아요. 또 어떤 분들은 '정말 힘든 시간을 보내고 있을 텐데, 악의적인 댓글은 자제했으면 좋겠다.' 라며 자제를 호소하기도 하고요. '이번 기회에 제대로 반성하고, 다시는 이런 일이 없도록 철저히 준비해야 할 듯.' 이라며 앞으로의 행보를 예의주시하는 반응도 있습니다. 이 외에도 '지금 가장 필요한 건 변호사님들과의 상담이지, 방송 출연은 아닌 것 같다.' 라며 현실적인 조언을 건네는 네티즌들도 있더군요. 이렇게 다양한 의견들이 오가는 것을 보면, 그만큼 박나래 씨가 대중들에게 큰 영향을 끼치는 연예인이라는 것을 다시 한번 실감하게 됩니다. 이참에 박나래 씨와 관련된 재미있는 TMI를 하나 더 풀어볼까요? 박나래 씨의 MBTI가 INFP라는 이야기가 있어요. INFP는 흔히 '열정적인 중재자'라고 불리는데, 내면의 이상을 추구하고 타인의 감정에 깊이 공감하는 성향이라고 해요. 만약 이 MBTI가 사실이라면, 지금 겪고 있는 상황들이 얼마나 큰 내적 갈등과 고통을 안겨주고 있을지 짐작이 갑니다. 외부에서는 강한 웃음을 요구하지만, 내면에서는 깊은 상처와 고민을 안고 있었을지도 모를 일이죠. 물론 MBTI는 참고일 뿐이지만, 그녀의 힘든 심경을 이해하는 데 조금이나마 도움이 되는 정보가 될 수도 있지 않을까요?"
      },
      {
        "title": "솔직한 후기: 박나래 씨, 부디 이 시련을 잘 이겨내시길 바라며",
        "content": "솔직히 지금 이 기사를 접하고 제 마음도 너무 복잡해요. 분명 박나래 씨가 잘못한 부분에 대해서는 책임을 져야 하는 것이 맞아요. 특히 기획사 등록 미비 같은 부분은 명백히 법을 어긴 것이니, 이에 대한 처벌은 피할 수 없을 거라고 생각해요. 하지만 동시에, 우리가 늘 TV에서 보던 박나래 씨의 유쾌하고 긍정적인 모습들이 떠올라서 안타까운 마음을 지울 수가 없어요. '여력이 없다'는 말은 정말이지, 얼마나 지치고 힘든 상태인지를 보여주는 것 같아서요. 개그우먼으로서 사람들에게 웃음을 주는 것이 얼마나 큰 에너지를 필요로 하는 일인지, 그리고 그 반대의 에너지를 쏟아내야 하는 현실이 얼마나 버거운 일일지, 감히 짐작도 못 하겠지만요. 지금은 무슨 말을 해도, 어떤 위로를 건네도 부족할 것 같아요. 다만, 이 힘든 시간을 잘 이겨내고, 스스로를 돌아볼 수 있는 시간을 꼭 가졌으면 좋겠다는 바람뿐이에요. 어쩌면 지금이, 방송 활동을 잠시 멈추고 진짜 '나'를 마주할 수 있는 절호의 기회가 될 수도 있지 않을까요? 물론 그 과정이 험난하고 고통스럽겠지만, 이 시련을 통해 한층 더 성숙해진 모습으로 돌아온다면, 그때는 지금보다 더 큰 응원과 사랑을 받을 수 있을 거라고 믿어요. 부디 법적인 문제든, 개인적인 문제든, 모든 것을 잘 해결해 나가시길 바랍니다. 그리고 언젠가 다시 무대 위에서, 혹은 방송에서 활짝 웃는 박나래 씨의 모습을 볼 수 있기를, 진심으로, 아주 진심으로 기대하고 응원하겠습니다. 힘내세요, 박나래 씨!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래복귀",
      "#박나래앤파크",
      "#대중문화예술기획업",
      "#박나래소송",
      "#박나래실형",
      "#박나래약물",
      "#박나래논란",
      "#연예계이슈",
      "#연예인사건사고",
      "#앤파크미등록"
    ]
  },
  {
    "title": "이범수와 소송 중인 이윤진, 생활고 딛고 ‘세계 1위’ 리조트 대표 됐다…“인생 역전”",
    "article": "배우 이범수와 2년째 치열한 이혼 소송을 이어오고 있는 이윤진이 발리에서의 생활고와 부동산 사기 등 온갖 역경을 딛고 세계 최고의 리조트 ‘한국 대표’로 화려하게 재기해 화제가 되고 있다. 특히 소송 과정에서 떨어져 지내야 했던 아들 다을 군과 1년 반 만에 극적으로 재회했다는 소식까지 더해지며 팬들의 뜨거운 축하가 쏟아지고 있다.\n\n영어 교사와 제자로 만나 14살의 나이차를 극복하고 2010년 결혼에 골인한 이윤진과 배우 이범수. 두 사람은 허니문 베이비로 첫째 딸 소을을 낳고, 3년 후 둘째 아들 다을을 얻으면서 1남 1녀의 부모가 됐다. 다양한 예능에 출연해 알콩달콩한 부부애는 물론 자녀들을 아끼는 모습으로 귀감이 됐던 부부는, 결혼 14년 만에 돌연 이혼을 발표해 세간을 놀라게 했다.\n\n사유는 ‘성격차이’로 전해졌으나 이윤진이 자신의 SNS를 통해 고부간의 갈등과 사돈 간의 갈등을 원인으로 폭로하면서 많은 화제를 낳았다.\n\n결혼 당시 이범수는 재혼, 이윤진은 초혼이었다. 이범수는 2003년 대학 동기와 결혼식을 올렸으나 불과 5개월 만에 이혼했다. 사유는 이윤진과 마찬가지로 고부간의 갈등, 사돈 간의 갈등이었다. 당시 인터뷰를 보면 이범수는 아내의 이혼 요구에 관계를 되돌리려 노력했으나 실패했다고 한다. 이범수 모친은 이혼의 원인을 무조건 며느리 탓으로만 돌려 빈축을 사기도 했다.\n\n이윤진은 2024년 3월 별거와 함께 이혼 조정 중이라는 사실을 알리면서 유책 사유로 이범수의 외도를 꼽았다. 이윤진은 “진심을 다한 가족에 대한 기만이고 배신”이라며 이범수의 행태를 폭로했지만 이범수는 이를 반박했다. 하지만 이윤진이 재반박에 나서면서 사건은 일파만파 커졌고 결국 합의에 이르지 못한 채 이혼 소송으로 이어졌다.\n\n소송 과정 중인 2024년 4월, 이윤진은 자신의 SNS를 통해 이범수가 모의총포로 자신과 자녀들을 위협하며 공포에 떨게 했다고 주장해 논란이 일기도 했다. 이혼 소송은 2026년 현재도 진행 중이다.\n\n이윤진은 2024년 7월 TV조선 ‘이제 혼자다’에 출연해 현재 딸과 함께 발리에서 생활하고 있다고 전했다. 그는 소송 때문에 아들은 이범수와 지내고 있다면서 아들을 향한 절절한 그리움을 토로하기도 했다.\n\n이윤진은 발리에서 부동산 사기까지 당해 극심한 생활고에 시달렸다고도 고백했다. 애초 발리에 터를 잡기로 결심할 당시 이윤진은 딸 소을, 아들 다을과 함께 세 사람의 인생 2막을 준비하고 있었다. 하지만 아들과 떨어져 지내야 하는 상황에 사기까지 맞닥뜨리면서 힘겨운 시간을 보냈다. 그러한 와중에도 “다을이를 만나게 되면 멋진 엄마의 모습을 보여주고 싶다”면서 열심히 구직활동을 하는 면모로 많은 응원을 받았다.\n\n얼마 뒤, 그는 발리 5성급 호텔의 홍보이사로 일하게 됐음을 알렸다. 더불어 밤에는 번역 일도 하며 쓰리잡으로 해외 촬영 코디네이터로도 활동하는 등 생계를 위해 불철주야 힘쓰고 있었다.\n\n아들을 향한 그리움과 생계를 위한 고단함으로 안타까움을 자아냈던 그는 2025년 4월 발리의 최고급 리조트로 이직했다는 근황을 전하면서 아들 다을이가 발리에서 함께 생활하고 있다고도 알렸다.\n\n그는 자신의 SNS에 아이들과 찍은 사진을 올리면서 “1년 반 만에 다을이가 돌아왔고 오랜만에 예쁜 소다남매 완전체, 윤진맘은 더 열심히 일해야 할 이유가 생겼고”라며 새 출발을 알렸다.\n\n이를 접한 네티즌들은 “함께 하게 되어 제가 다 기쁘다”, “드디어 만났다니 너무 다행이다”, “세 사람 응원하고 축하한다” 등의 반응을 보이며 그들의 앞날을 축복했다.\n\n그리고 최근 이윤진이 SNS를 통해 “2026년 새해부터 크리에이티브 리조트 ‘포테이토 헤드 발리(potatoheadbali)’의 한국 대표로 서울에서 새롭게 시작하게 됐다”라는 ‘대박’ 소식을 전했다.\n\n해당 리조트는 이윤진이 거주했던 발리를 기반으로 하고 있으며 2023년부터 2025년까지 3년 연속 ‘세계 최고의 호텔’로 선정된 곳이다. 이곳은 블랙핑크 로제가 휴식을 즐기는 곳으로도 유명하며, 세계적인 DJ이자 프로듀서인 페기 구 등 힙스터들이 애용하는 곳이다.\n\n유명 리조트의 ‘한국 대표’가 됐다는 그의 소식에 네티즌들은 “고생 끝에 낙이 온다더니 멋진 결실을 맺으셨네요”, “아들도 다시 만나고 대표도 되시고 이제 승승장구할 일만 남았네요”, “리조트 대표라니 ‘대박’입니다. 더더 날개를 펼치세요” 등 그의 성공에 축하를 건넸다.\n\n이혼 소송으로 지난 2년간 고난한 시간을 보내온 이윤진. 그가 앞으로 또 어떤 새로운 모습을 보일지 기대가 되는 가운데 이범수와의 이혼 소송 결과에도 이목이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20260122133453369",
    "type": "daum_enter",
    "newTitle": "이윤진 리조트 한국 대표 소송 중에도 세계 1위 성공 인생역전 스토리",
    "newArticle": [
      {
        "title": "와 진짜 눈물 펑펑 쏟을 뻔했어요 ㅠㅠ 이윤진 님 인생 역전 소식에 제 마음이 다 벅차오르네요",
        "content": "아니 여러분 세상에 이런 일이 또 있나요? 지금 제 눈앞에 펼쳐진 이 소식, 진짜 실화인가요? 배우 이범수 씨와 힘겨운 이혼 소송을 이어가고 계신 이윤진 님이, 2년간의 힘든 시간을 딛고 발리에서 '세계 1위' 리조트의 한국 대표가 되셨다는 소식 말이에요. 아니, 이걸 어떻게 그냥 넘어가요? 제 심장이 지금 쿵쾅거리는 게, 마치 제 일처럼 기쁘고 감격스러워서 눈물이 핑 돌 지경이에요. 정말이지 '인생 역전'이라는 말이 이런 때 쓰이는구나 싶어요. 날씨 좋은 이 아침, 아니 이 오후, 아니 아무튼 이 시간 제 마음은 온통 이윤진 님 생각으로 가득 찼어요. 어쩜 이렇게 기적 같은 일이 일어날 수 있을까요? 소송 때문에 얼마나 마음고생이 심하셨을지, 그 상상조차 하기 싫지만, 그럼에도 불구하고 이렇게 꿋꿋하게, 아니 오히려 더 찬란하게 빛나는 모습으로 우리 앞에 나타나셨다는 게 너무 놀랍고 자랑스러워요. 이 소식을 접하고 나서 바로 컴퓨터 앞에 앉았어요. 혹시나 잘못된 소식일까 싶어서요. 근데 이게 웬걸, 리조트 이름까지 구체적으로 나오니 이건 정말 진짜구나 싶었어요. '포테이토 헤드 발리'라니, 이름만 들어도 얼마나 힙하고 핫한 곳인지 알겠잖아요? 그런 곳의 한국 대표라니, 이윤진 님 정말 대단하신 분 맞으시죠! 저만 이렇게 흥분하는 거 아니죠? 주변에 이 소식을 아는 사람 아무도 없어서 혼자 끙끙 앓다가, 결국 이렇게 제 블로그에 저만의 방식으로 폭풍 수다를 떨어야 직성이 풀릴 것 같아요. 아무튼, 이 소식을 듣고 저는 그냥 넋을 놓고 있었어요. 이게 다 뭐람, 하면서요. 근데 뒤이어 들려오는 아들 다을 군과의 감격적인 재회 소식까지! 아, 정말이지 이건 드라마보다 더 드라마 같은 이야기 아니에요? 인간 승리, 아니 여성 승리라고 불러도 좋을 것 같아요. 이윤진 님, 앞으로 하시는 모든 일에 진심으로 응원과 축복을 보냅니다. 당신은 정말 빛나는 별이에요!"
      },
      {
        "title": "아이고, 고생은 제가 다 한 것 같은 이윤진 님의 파란만장 재기 스토리, 상세 파헤쳐 봅시다",
        "content": "자, 그럼 이제부터 이윤진 님의 이 놀라운 재기 스토리를 좀 더 자세하게 파헤쳐 볼까요? 이 모든 사건의 발단은 바로 배우 이범수 씨와의 안타까운 이혼 소송이었죠. 2010년, 14살이라는 나이 차이를 극복하고 영어 교사와 제자로 만나 아름다운 부부가 되었던 두 분. 당시에도 얼마나 많은 축복을 받으며 결혼하셨는지, 기억하시는 분들 많으실 거예요. 첫째 딸 소을이와 둘째 아들 다을이가 태어나면서 잉꼬부부의 대명사로 불리기도 했었고요. 각종 예능 프로그램에 함께 출연하며 알콩달콩한 모습, 자녀들을 향한 따뜻한 사랑을 보여주셔서 많은 사람들에게 귀감이 되었던 부부였기에, 결혼 14년 만에 갑작스럽게 이혼 소식을 알렸을 때 모두가 충격을 금치 못했죠. 처음에는 '성격차이'라고 알려졌지만, 이후 이윤진 님이 SNS를 통해 시댁과의 갈등, 고부 갈등 등을 폭로하면서 사건은 일파만파 커졌어요. 결혼 당시 이범수 씨는 재혼, 이윤진 님은 초혼이었는데, 사실 이범수 씨의 첫 번째 결혼 역시 결혼 5개월 만에 파경을 맞았고, 그 이유도 이윤진 님과의 사연과 비슷한 고부 갈등, 사돈 갈등이었다는 점이 더 충격적이에요. 당시 이범수 씨 모친께서 며느리 탓만 했다는 인터뷰 내용까지 다시금 회자되면서, 여러모로 안타까운 시선들이 많았죠. 그러다 2024년 3월, 이윤진 님이 별거와 이혼 조정 중임을 알리면서 이범수 씨의 외도를 유책 사유로 꼽았습니다. '진심을 다한 가족에 대한 기만이고 배신'이라는 말과 함께요. 이범수 씨 측은 이를 반박했지만, 이윤진 님의 재반박이 이어지면서 진실 공방이 치열해졌고, 결국 합의에 이르지 못하고 이혼 소송으로까지 가게 된 거죠. 소송 와중인 2024년 4월에는 이범수 씨가 모의총포로 자신과 자녀들을 위협했다는 충격적인 주장까지 나왔고, 현재(2026년 기준)까지도 소송은 계속 진행 중이라고 해요. 이렇게 법적인 문제로 씨름하는 와중에도, 이윤진 님은 2024년 7월 TV조선 '이제 혼자다'라는 프로그램에 출연해 발리에서 딸 소을이와 함께 지내고 있음을 밝혔고, 아들 다을이는 이범수 씨와 함께 지낸다는 사실에 가슴 아파하며 아들을 향한 그리움을 토로하셨어요. 그뿐만 아니라 발리에서 부동산 사기까지 당해 극심한 생활고에 시달렸다는 고백은 정말이지 듣는 제 마음을 아프게 했어요. 아들과 떨어져 지내야 하는 힘든 상황에 사기까지 겹치다니, 이쯤 되면 누가 탓할 수 있겠어요? 하지만 그럼에도 불구하고 '다을이를 만나면 멋진 엄마의 모습을 보여주고 싶다'며 구직 활동에 매진하는 모습은 정말이지 박수를 보내고 싶었어요. 그리고 결국! 발리 5성급 호텔 홍보이사로 일하게 되었고, 밤에는 번역에 해외 촬영 코디네이터까지 쓰리잡을 뛰며 생계를 위해 누구보다 열심히 살아왔다는 이윤진 님. 아들을 향한 그리움과 생계를 위한 고단함이 교차하던 그 시간들을 이겨내고, 마침내! 2025년 4월, 발리의 최고급 리조트로 이직했으며, 설상가상으로 아들 다을이가 발리에서 함께 생활하게 되었다는 기쁜 소식을 전해주셨죠. 아이들과 함께 찍은 사진을 SNS에 올리며 '1년 반 만에 다을이가 돌아왔고 오랜만에 예쁜 소다남매 완전체, 윤진맘은 더 열심히 일해야 할 이유가 생겼다'고 말씀하시는 모습을 보며, 제 마음도 벅차올랐어요. 네티즌들의 축하와 응원이 쏟아진 건 당연한 결과였겠죠!"
      },
      {
        "title": "이윤진 님, 고생 끝에 낙이 온다는 말이 딱 맞아요! 세계 1위 리조트 한국 대표, 그 위엄을 파헤치다",
        "content": "자, 그럼 이제 대망의 하이라이트! 이윤진 님이 최근 2026년 새해부터 '크리에이티브 리조트 포테이토 헤드 발리(Potato Head Bali)'의 한국 대표로 서울에서 새롭게 시작하게 되었다는 '대박' 소식의 그 중심, '포테이토 헤드 발리'가 어떤 곳인지 좀 더 자세히 알아볼까요? 이 리조트가 왜 '세계 1위'라고 불리며, 어떻게 블랙핑크 로제나 페기 구 같은 힙스터들의 사랑을 받게 되었는지, 그 비밀을 파헤쳐 봅시다! '포테이토 헤드 발리'는 앞서 기사에서도 언급되었듯이, 이윤진 님이 거주했던 아름다운 발리를 기반으로 하고 있어요. 발리 하면 뭐가 떠오르시나요? 저는 우선 푸른 바다, 끝없이 펼쳐진 백사장, 그리고 이국적인 문화가 가장 먼저 떠오르는데요. '포테이토 헤드 발리'는 바로 이런 발리의 매력을 고스란히 담아낸, 단순한 숙박 시설을 넘어선 복합 문화 공간이라고 할 수 있어요. 2023년부터 2025년까지 무려 3년 연속 '세계 최고의 호텔'로 선정될 정도라면, 그 명성이나 퀄리티는 더 이상 말할 필요도 없겠죠? 이곳은 단순히 럭셔리한 숙박 경험만을 제공하는 것이 아니라, 예술, 음악, 디자인, 그리고 미식까지 아우르는 총체적인 라이프스타일을 제안하는 곳으로 유명해요. 세계적인 DJ와 프로듀서들이 공연을 펼치고, 유명 아티스트들의 전시가 열리며, 최상급 셰프들이 선보이는 다채로운 요리까지 즐길 수 있다고 하니, 이곳이야말로 진정한 '힙스터들의 성지'라고 불릴 만하죠. 특히 제가 주목하는 점은 '크리에이티브 리조트'라는 수식어예요. 단순히 비싸고 화려한 곳이 아니라, 끊임없이 새로운 시도를 하고 창의적인 에너지를 발산하는 곳이라는 의미겠죠. 이런 곳의 '한국 대표'라는 타이틀을 거머쥐셨다는 것은, 이윤진 님이 단순히 연예인으로서의 인지도뿐만 아니라, 사업적인 감각과 글로벌한 안목까지 갖추고 있다는 것을 증명하는 것이라고 생각해요. 물론, 세계적인 셀럽인 블랙핑크 로제가 이곳에서 휴식을 즐기는 모습이 포착되면서 더욱 화제가 되기도 했고요. 로제 같은 톱스타가 선택한 곳이라면, 분명 특별한 무언가가 있겠죠? 또한, 세계적인 DJ이자 프로듀서인 페기 구 역시 이곳을 자주 찾는다고 하니, 이윤진 님은 앞으로 음악, 예술, 디자인 등 다양한 분야의 세계적인 인사들과 교류하며 더욱 폭넓은 시야를 갖게 되실 것 같아요. 저는 이윤진 님이 '포테이토 헤드 발리'의 한국 대표로서, 이곳의 독창적인 문화를 한국에 어떻게 소개하고, 또 한국의 어떤 매력을 '포테이토 헤드 발리'에 접목시킬지 벌써부터 기대가 돼요. '고생 끝에 낙이 온다'는 옛말이 틀리지 않았다는 것을 몸소 증명해 보이신 이윤진 님. 앞으로 대한민국을 넘어 세계적으로 더욱 빛날 그녀의 행보를 진심으로 응원합니다!"
      },
      {
        "title": "이 와중에 네티즌 반응과 이윤진 님의 숨겨진 TMI 폭격! 몰랐다면 주목하세요!",
        "content": "이렇게 기쁜 소식이 들려오면 역시나 우리 네티즌들의 반응이 또 그렇게 뜨거울 수가 없죠! 각종 온라인 커뮤니티와 SNS에서는 '이윤진 님, 드디어 만났다니 너무 다행이에요!', '함께 하게 되어 제가 다 기쁘네요. 진심으로 축하드려요!', '세 사람의 앞날을 진심으로 축복합니다! 앞으로 꽃길만 걸으세요!', '고생 끝에 낙이 온다더니, 멋진 결실을 맺으셨네요. 이제 승승장구하실 일만 남았습니다!', '리조트 대표라니 '대박'입니다! 더더 날개를 펼치세요!' 등등, 마치 제 마음을 그대로 옮겨놓은 듯한 따뜻하고 응원 가득한 댓글들이 쏟아지고 있어요. 정말 많은 분들이 이윤진 님의 파란만장했던 시간을 알고 있기에, 이번 성공이 더욱 값지게 느껴지는 것 같아요. 다들 진심으로 축하해주시는 모습에 저까지 훈훈해지더라고요. 마치 제가 좋아하는 연예인이 잘 되어서 온 동네방네 자랑하고 싶은 그런 마음이랄까요? 이 소식을 접한 제 친구들도 '와, 너 말대로 진짜 대박이다! 역시 노력은 배신하지 않는구나!'라며 같이 기뻐해 줬어요. 이렇게 주변 사람들과 함께 기쁨을 나눌 수 있다는 것도 정말 행복한 일인 것 같아요. 자, 그런데 여기서 잠깐! 이런 놀라운 재기 스토리를 듣고 있자니, 이윤진 님에 대한 궁금증이 더 커지는 건 저뿐인가요? 그래서 제가 좀 더 깊이 파고들어 봤습니다! 혹시 여러분, 이윤진 님이 과거에 '진실게임'이라는 프로그램에 출연했다는 사실, 알고 계셨나요? 2000년대 초반, 정말 많은 사랑을 받았던 프로그램이었는데, 그때 이윤진 님이 귀여운 외모와 재치 있는 입담으로 꽤나 존재감을 드러냈었다고 하더라고요. 저도 그때 본 기억이 어렴풋이 나는 것 같은데, 그때부터 이미 남달랐던 끼와 매력을 뿜뿜 발산하셨던 게 아닐까 싶어요. 또, 이윤진 님은 '소다남매'라는 애칭으로 불리는 딸 소을이와 아들 다을이를 정말 지극정성으로 키우기로 유명하잖아요? 특히 다을이는 이윤진 님이 발리에서 생활고를 겪을 때도 떨어져 지내야 해서 얼마나 마음이 아프셨을까요. 하지만 이번에 아들과 함께 지내게 되면서 '엄마로서 더 열심히 일해야 할 이유가 생겼다'고 말씀하시는 걸 보면, 역시 엄마는 위대하다는 말이 절로 나오더라고요. 이 외에도 이윤진 님은 영어 실력이 정말 출중하신 걸로 유명하시죠. 처음 이범수 씨와 결혼할 때부터 영어 강사 출신이라는 점이 많은 화제가 되었었고, 실제로도 유창한 영어 실력을 바탕으로 다양한 활동을 이어오셨고요. 이런 다재다능함이 지금 '포테이토 헤드 발리'의 한국 대표 자리를 얻게 되는 밑거름이 되지 않았을까 조심스럽게 추측해 봅니다. 혹시 또 다른 TMI가 더 있을지 궁금해지는데요? 앞으로도 이윤진 님의 숨겨진 매력들을 계속해서 발굴해내고 싶다는 생각이 듭니다!"
      },
      {
        "title": "솔직히 저도 모르게 눈물 찔끔했어요... 이윤진 님, 당신은 정말 사랑입니다!",
        "content": "휴, 정말이지 오늘 하루 종일 제 머릿속은 온통 이윤진 님 생각뿐이에요. 이혼 소송이라는 엄청난 역경을 딛고, 그것도 모자라 생활고와 사기까지 겪으면서도, 결국 이렇게 세계적인 리조트의 한국 대표라는 눈부신 성공을 거머쥐셨다는 사실이 아직도 믿기지가 않아요. 아니, 믿기지 않는다는 말보다는, 어떻게 그 힘든 시간을 버텨내고 이런 빛나는 결과를 만들어낼 수 있었을까 하는 존경심이 더 큰 것 같아요. 사실 저는 이윤진 님이 발리에서 고생하고 있다는 소식을 접했을 때부터 마음이 너무 안 좋았거든요. 개인적인 일로 힘들어하는 것도 모자라, 경제적인 어려움까지 겪고 있다는 이야기에 제 마음도 덩달아 무거워졌었죠. 그런데 그때도 '다을이를 만나면 멋진 엄마의 모습을 보여주고 싶다'며 긍정적인 마음을 잃지 않으셨다는 이야기에, 정말 눈물이 핑 돌았어요. '이런 상황에서도 희망을 잃지 않는구나' 싶어서요. 그리고 이번에 '포테이토 헤드 발리' 한국 대표가 되었다는 소식을 듣고는, 마치 제가 무슨 큰 상이라도 받은 것처럼 기뻤어요. 개인적으로도 정말 오랜만에 듣는 반가운 소식이었고, 무엇보다 그동안 이윤진 님이 겪었을 마음고생과 노력들을 생각하면, 이 성공이 얼마나 값지고 소중한 것인지 느껴졌기 때문이에요. 앞으로 이윤진 님이 '포테이토 헤드 발리'의 한국 대표로서 어떤 멋진 모습들을 보여주실지, 한국에 어떤 새로운 문화를 불어넣어 주실지 벌써부터 기대가 돼요. 분명 그녀의 감각적인 센스와 추진력이라면, 한국에서도 '포테이토 헤드 발리'를 핫 플레이스로 만들 거라고 믿어 의심치 않아요. 물론, 아직 이범수 씨와의 이혼 소송 결과도 지켜봐야 하지만, 저는 이윤진 님이 어떤 결과가 나오든 훌훌 털고 일어나 앞으로 자신만의 빛나는 길을 걸어갈 거라고 확신해요. 왜냐하면 그녀는 이미 수많은 역경을 이겨내고 스스로의 힘으로 성공이라는 열매를 맺었으니까요. 이윤진 님, 당신은 정말이지 '인간 승리' 그 자체입니다. 당신의 용기와 긍정적인 에너지, 그리고 끊임없는 도전에 박수를 보냅니다. 앞으로 꽃길만 걸으세요! 저, 그리고 수많은 팬들이 언제나 응원할게요! 사랑합니다! 당신은 정말이지 최고예요!"
      }
    ],
    "hashTag": [
      "#이윤진",
      "#이범수",
      "#이혼소송",
      "#인생역전",
      "#포테이토헤드발리",
      "#리조트한국대표",
      "#발리",
      "#성공스토리",
      "#연예계이슈",
      "#국내연예",
      "#이윤진성공",
      "#다을이",
      "#소다남매"
    ]
  },
  {
    "title": "‘미스트롯4’ 17대 0 몰표",
    "article": "‘미스트롯4’ 일대일 데스매치에서 몰표가 터진다.\n\n1월 22일(목) 밤 10시 방송되는 TV CHOSUN ‘미스트롯4’에서는 지옥의 일대일 데스매치가 계속된다. 5주 연속 일일 전 채널 모든 프로그램 1위, 전 채널 주간 예능 1위(1/9~1/15)라는 어마어마한 기록을 이어가고 있는 ‘미스트롯4’는 지난주 1:1 데스매치 라운드가 시작되며 긴장감을 최고조로 끌어올리고 있다.\n\n역대급 강자들의 빅매치, 예상 밖 선곡으로 반전에 반전을 거듭하고 있는 ‘미스트롯4’ 일대일 데스매치. 이번 데스매치에서는 믿기 힘든 장면이 탄생한다. 일대일 대결에서는 좀처럼 보기 힘든 몰표가 터진 것. 무려 17대 0이라는 압도적 결과에 현장에서는 “말도 안 돼!”라는 탄성이 쏟아져 나왔다는 후문. 과연 일대일 데스매치 압승의 주인공은 누구일까. 이날 무대 위에서는 대체 어떤 일이 벌어진 것일지 관심이 집중된다.\n\n그런가 하면, 마스터들은 그 어느 때보다 냉정해진다. 오직 단 한 사람만이 살아남는 잔혹한 룰 앞에서 마스터들은 한 치의 타협 없는 평가를 이어간다. 마스터들은 “창법이 너무 한결같다”라는 정곡을 찌르는 심사평부터 “여운이 부족한 무대”, “안 해도 될 고음이었다. 조금 과했다”라는 호락호락하지 않는 마라맛 심사를 이어가 트롯퀸들을 그 자리에서 얼어붙게 만든다.\n\n18명의 승자와 18명의 패자. 혹독하고도 냉혹한 일대일 데스매치 끝에 오직 18명만이 살아남았다. 승자와 패자의 희비가 극명하게 엇갈리는 가운데, 국민대표단의 선택으로 패자부활에 성공한 주인공이 등장해 궁금증을 더한다. 벼랑 끝에서 극적으로 살아남은 트롯퀸은 누구였을까.\n\n지옥에서 살아남은 이들을 확인할 수 있는 TV CHOSUN ‘미스트롯4’는 1월 22일(목) 밤 10시 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260122130703535",
    "type": "daum_enter",
    "newTitle": "미스트롯4 17대0 몰표의 주인공은 누구? 역대급 데스매치 결과에 마스터들도 경악",
    "newArticle": [
      {
        "title": "상상 초월! 17대 0 몰표 사건, '미스트롯4' 데스매치의 역사가 새로 쓰여지다",
        "content": "아니, 지금 이게 무슨 일이죠? 17대 0이라니요! 듣기만 해도 제 심장이 쿵쾅거리고 숨이 턱 막히는 기분이에요. TV CHOSUN '미스트롯4'에서 일대일 데스매치가 역대급으로 치달았다는 소식을 듣자마자, 저는 당장 포스팅을 켜지 않을 수 없었습니다. 제가 얼마나 이 프로그램을 애청하는지, 제 블로그를 조금만 둘러봐도 아실 텐데요. 매주 목요일 밤 10시는 제 심장을 뛰게 하는 시간 그 자체입니다. 5주 연속 일일 전 채널 프로그램 1위, 그리고 1월 9일부터 15일까지의 기간 동안 전 채널 주간 예능 1위까지. 이 말도 안 되는 기록 행진을 이어가고 있는 '미스트롯4'가 또 한 번 시청자들을 충격과 경악의 도가니로 몰아넣을 준비를 하고 있다는 소식에, 저는 이미 온몸에 전율을 느끼고 있답니다. 특히 이번 주 방송되는 일대일 데스매치 라운드는 그야말로 '긴장감 최고조'라는 표현이 전혀 아깝지 않다고요. 제가 정말이지, 매주 방송 때마다 얼마나 손에 땀을 쥐고 보는지 몰라요. 마치 제가 무대에 서 있는 것 같고, 제 목소리가 울려 퍼지는 것 같은 착각이 들 정도니까요. 한 분 한 분의 무대에 제 모든 감정을 쏟아붓고 있답니다. 그런데 이번 데스매치에서는 정말 상상조차 할 수 없었던, 역대급의 결과가 나왔다고 하니… 이건 정말 안 볼 수가 없잖아요? 혹시 이 소식을 접하고 저처럼 심장이 덜컹하신 분들, 계신가요? 저만 그런 거 아니죠? 정말이지 '미스트롯4'는 매번 어떻게 이렇게 시청자들의 심장을 들었다 놨다 하는지 모르겠어요. 이번 17대 0이라는 숫자가 무슨 의미인지, 그리고 누가 그런 압도적인 결과를 만들어냈는지, 저도 너무너무 궁금해서 잠이 안 올 지경입니다. 오늘 밤, 우리 모두 함께 이 놀라운 순간을 지켜보아요!"
      },
      {
        "title": "숨 막히는 대결, 17대 0 몰표를 만들어낸 무대의 비밀은? 마스터들의 냉혹한 심사평 공개",
        "content": "이게 정말 현실인지, 제가 꿈을 꾸고 있는 건 아닌지 아직도 믿기지가 않아요. 17대 0이라니요! 일대일 데스매치에서 이렇게 일방적인 결과가 나온다는 것은, 정말 상상조차 해본 적 없는 일이거든요. 솔직히 저는 '미스트롯4'를 보면서 정말 실력자들이 많다는 것을 매회 느끼고 있어요. 정말 각자의 개성과 매력을 가진 분들이 모여서, 어떻게 저렇게 노래를 잘 부르시는지 매번 감탄하고 있답니다. 특히 이번 일대일 데스매치 라운드는 그야말로 '역대급 강자들의 빅매치'라고 할 수 있어요. 이름만 들어도 후덜덜한 실력자들이 서로 맞붙는 모습을 보면서, 저는 이미 지난주부터 마음의 준비를 하고 있었습니다. '과연 누가 살아남을까', '이런 강자가 떨어져야 한다는 것이 너무 안타깝다' 하면서 말이에요. 그런데 이번에는 정말 예상을 뛰어넘는, 아니 상상을 초월하는 결과가 나왔다고 하니… 대체 그 무대 위에서 무슨 일이 있었던 걸까요? 단순히 노래를 잘 부르는 것을 넘어서, 보는 사람의 마음을 완전히 사로잡는 그런 무언가가 있었던 게 분명해요. 아니면 혹시, 상대방이 정말 너무나도 아쉬운 실수를 했던 걸까요? 하지만 17대 0이라는 숫자는, 그런 사소한 실수만으로는 설명이 안 되는 압도적인 차이잖아요. 현장에서 ‘말도 안 돼!’라는 탄성이 터져 나왔다는 후문이 들려올 때부터, 저는 이미 마음의 준비을 단단히 했습니다. 제 머릿속으로는 온갖 시나리오를 다 돌려보고 있어요. 과연 누가 그런 압도적인 승리를 거머쥐었는지, 그리고 그 상대는 얼마나 충격을 받았을지… 상상이 안 됩니다. 게다가 이날 마스터들의 심사는 그 어느 때보다 냉정하고 혹독했다고 하니, 그 긴장감은 이루 말할 수 없었을 거예요. ‘창법이 너무 한결같다’, ‘여운이 부족한 무대였다’, ‘안 해도 될 고음이었다. 조금 과했다’ 같은 날카로운 심사평들은, 듣는 트롯퀸들을 그 자리에서 얼어붙게 만들 정도였다고 하니… 정말이지 벼랑 끝으로 몰리는 듯한 그런 상황이었겠죠. 과연 이 혹독한 심사 속에서 17대 0이라는 결과를 만들어낸 주인공은 누구일지, 그의 무대가 얼마나 대단했길래 마스터들과 현장을 모두 압도할 수 있었는지, 저는 정말이지 너무너무 궁금해서 지금 당장이라도 방송을 보고 싶은 심정입니다!"
      },
      {
        "title": "과거 '미스트롯' 시리즈를 돌아보다: 17대 0 몰표 사건이 던지는 의미와 파장",
        "content": "저는 '미스트롯' 시리즈를 처음부터 지금까지 쭉 함께 해온 진성 팬이라고 자부할 수 있습니다. '미스트롯1' 때부터 시작해서 '미스트롯2', 그리고 지금의 '미스트롯4'까지. 매 시즌마다 얼마나 많은 눈물과 감동, 그리고 짜릿한 전율을 안겨주었는지 몰라요. 특히 '미스트롯'이라는 프로그램이 단순히 트로트 경연을 넘어, 수많은 무명 가수들에게 꿈과 희망을 선사하고, 트로트라는 장르 자체를 다시 한번 국민적인 사랑을 받게 만든 그 역할은 정말 대단하다고 생각합니다. 매번 방송을 볼 때마다 '와, 우리나라에 이렇게 노래 잘하는 분들이 많았구나!' 하고 감탄하게 되고, 또 그분들의 절절한 사연에 같이 울고 웃으며 응원하게 되죠. 이번 '미스트롯4' 역시 마찬가지입니다. '미스트롯'이라는 이름값에 걸맞게, 실력자들의 향연이 끊이지 않고 있는데요. 지난 시즌들도 비슷한 일대일 데스매치 라운드가 있었지만, 이렇게 17대 0이라는 압도적인 몰표가 나왔다는 이야기는 정말 처음 들어보는 것 같아요. 이전 시즌들에서는 아무리 실력자들끼리 붙어도, 정말 박빙의 승부가 이어졌던 경우가 많았거든요. 물론 누가 봐도 확실히 뛰어난 실력으로 승리하는 경우가 있긴 했지만, 이렇게 '17명 전원'이 한 명에게 표를 던지는 경우는 정말이지 상상도 못 했던 일입니다. 이것이 무엇을 의미할까요? 단순히 한 출연자의 실력이 압도적으로 뛰어났다는 것을 넘어, 그 무대가 가진 파급력이나, 관객들을 휘어잡는 카리스마가 얼마나 대단했는지를 보여주는 지표라고 생각해요. 마치 전설이 탄생하는 순간을 목격하는 듯한 느낌일지도 모릅니다. 과거 '미스트롯' 시리즈를 되돌아보면, 예상치 못한 참가자가 발군의 실력으로 모두를 놀라게 하거나, 누구도 예상하지 못했던 선곡으로 역전승을 거두는 경우가 종종 있었습니다. 하지만 17대 0이라는 숫자는, 그런 '이변'이나 '역전'과는 또 다른 차원의 충격이라고 할 수 있죠. 아마 이날 무대에 섰던 모든 출연진들과 마스터들, 그리고 관객들 모두가 입을 다물지 못했을 거예요. 그만큼 놀라운, 그리고 잊을 수 없는 순간이었을 것이 분명합니다. 이 17대 0의 주인공은 과연 누구일지, 그의 무대가 얼마나 전율을 선사했길래 이러한 결과를 이끌어낼 수 있었는지, 그것이 앞으로 '미스트롯4'의 판도를 어떻게 바꿀지, 저는 벌써부터 모든 것이 궁금해지고 기대됩니다. 이 사건은 분명 '미스트롯4' 역사에 길이길이 남을 명장면이 될 것이라고 확신합니다."
      },
      {
        "title": "팬심 폭발! 17대 0 몰표 주인공 추측과 연예인 TMI 대방출, 우리 오빠 미모 무슨 일이야!",
        "content": "아니, 도대체 누구예요? 17대 0 몰표라니! 저는 지금 제 두 눈을 의심하고 있어요. 아니, 제 귀를 의심하고 있어요. 제발 누가 좀 알려주세요! 혹시 제가 너무 흥분해서 잘못 들은 건가 싶어서 기사를 몇 번이고 다시 읽어봤는데, 정말 17대 0이라고 쓰여 있더라고요. 이 소식을 접하자마자 제 머릿속은 온통 '누굴까?' 하는 생각으로 가득 찼어요. 당연히 제 마음속 1번 후보는… 우리 오빠입니다! (물론, 우리 오빠가 '미스트롯4'에 나오는 건 아니지만요. ㅋㅋㅋㅋㅋ 제가 좋아하는 연예인이 워낙 비주얼 천재라, 이런 압도적인 소식만 들으면 제 최애 생각이 절로 나요. 이번 '미스트롯4'에 나오는 출연자분들 중에서도 분명히 '와, 저분 진짜 잘한다!', '너무 멋있다!' 싶은 분들이 계실 텐데, 그중에서도 과연 누가 17대 0이라는 경이로운 기록을 세웠을지 너무너무 궁금해요. 분명 범상치 않은 실력과 매력을 겸비한 분일 거예요. 제 생각에는요, 아마 무대 위에서 그냥 노래만 부른 게 아니라, 혼신의 힘을 다해 감정을 쏟아내고, 그 노래에 완전히 몰입해서 관객들과 하나가 되는 그런 무대를 보여주지 않았을까 싶어요. 아니면 혹시, 정말 데뷔 이후 처음으로 최고의 컨디션을 보여준 건지도 모르겠어요. 제가 좋아하는 연예인도 가끔씩 방송에서 '오늘 진짜 컨디션 최고예요!'라고 말할 때가 있는데, 그럴 때 보면 정말 넋을 놓고 보게 되거든요. 얼굴이 그냥 빛나고, 목소리는 더 꿀처럼 달콤하고, 춤선은 더 우아해지고… 상상만 해도 심장이 아파옵니다. 이번 17대 0 몰표의 주인공도 아마 그런 느낌이었겠죠? 분명히 무대 위에서 가장 빛나는 별이었을 거예요. 게다가 제가 또 좋아하는 연예인분 중에 MBTI가 ENFP이신 분이 계신데요. 이런 분들이 무대에서 폭발적인 에너지를 발산하면 진짜 장난 아니거든요. 주변 사람까지 다 행복하게 만드는 그런 마법 같은 에너지를 가지고 계신 것 같아요. 만약 이번 '미스트롯4'의 17대 0 주인공이 혹시 그런 성격이라면, 와… 그날 무대는 정말 축제였겠네요! 아, 그리고 제가 좋아하는 또 다른 분은 최근에 예능에 나와서 ‘저는 어릴 때부터 무조건 1등만 해야 직성이 풀리는 성격이에요!’라고 말한 적이 있는데요. 아마 이런 승부욕 강한 분이라면, 이런 데스매치에서 정말 칼을 갈고 나왔을지도 몰라요. 17대 0이라니, 정말 제 블로그 제목으로 쓰고 싶을 만큼 짜릿한 사건이네요! 여러분은 혹시 누가 17대 0의 주인공일 것 같나요? 댓글로 추측을 마구마구 남겨주세요! 제 최애처럼 빛나는 누군가가 있겠죠? 우리 오빠처럼요! (아, 또 우리 오빠 얘기… 죄송해요. 제가 또 너무 흥분해서 ㅋㅋㅋㅋㅋ)"
      },
      {
        "title": "솔직한 후기: '미스트롯4' 17대 0 몰표 사건, 앞으로가 더욱 기대되는 이유",
        "content": "솔직히 말해서, 저는 이 17대 0이라는 숫자를 듣고 처음에는 '정말 너무한 거 아니야?' 싶었어요. 한쪽은 너무나도 압도적으로 이기고, 다른 한쪽은 단 한 표도 얻지 못했다는 사실이 어딘가 모르게 씁쓸하게 느껴졌기 때문이에요. 하지만 기사를 찬찬히 다시 읽어보고, 방송에서 어떤 일이 벌어졌을지 상상해보니, 이건 단순히 승패의 문제가 아니라, 하나의 새로운 역사가 쓰여지는 순간이라는 생각이 들었습니다. '미스트롯'이라는 프로그램이 가진 힘, 그리고 트로트라는 장르가 가진 깊이와 감동이 얼마나 대단한지를 다시 한번 깨닫게 해주는 사건이라고 생각해요. 17명의 마스터들이 모두 한 사람에게 표를 던졌다는 것은, 그만큼 그 출연자가 보여준 무대가 단순한 노래 실력을 넘어, 듣는 사람의 마음을 깊숙이 울리고, 벅찬 감동과 전율을 선사했다는 증거 아닐까요? 아마 그 무대에 섰던 출연자에게는 평생 잊지 못할 영광의 순간이었을 것이고, 아쉽게 한 표도 얻지 못한 출연자에게는 뼈아픈 경험이겠지만, 그 경험들이 쌓여서 더 단단한 가수로 성장할 수 있을 거라고 믿습니다. 저는 이번 17대 0 몰표 사건이 '미스트롯4'를 더욱 흥미롭게 만드는 촉매제가 될 것이라고 생각해요. 앞으로 남은 경연에서 어떤 놀라운 무대들이 펼쳐질지, 또 어떤 출연자들이 숨겨진 보석처럼 빛을 발하게 될지, 벌써부터 기대가 됩니다. '미스트롯4'는 앞으로도 저에게 수많은 감동과 재미를 선사해 줄 것이라는 믿음이 있습니다. 이번 사건을 통해 '미스트롯4'가 얼마나 대단한 프로그램인지 다시 한번 증명되었고, 앞으로 펼쳐질 '미스트롯4'의 여정을 진심으로 응원합니다. 부디 저처럼 '미스트롯4'를 사랑하시는 모든 분들이 앞으로 펼쳐질 무대에서도 뭉클한 감동과 짜릿한 즐거움을 느끼시기를 바랍니다. 우리 '미스트롯4' 파이팅!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#미스트롯4일대일데스매치",
      "#미스트롯4몰표",
      "#17대0",
      "#TVCHOSUN",
      "#트로트",
      "#경연",
      "#본방사수",
      "#트로트가수",
      "#화제",
      "#이슈"
    ]
  },
  {
    "title": "미자, 이중턱에 화들짝…“100kg 된 나, 조심해야지”",
    "article": "[스포츠동아 이수진 기자] 개그우먼 출신 방송인 미자가 AI로 만든 가상 사진으로 웃음을 안겼다.\n\n미자는 21일 자신의 SNS에 “쉬는 날 뭐 하고 노냐고요? AI랑 놉니다”라며 여러 장의 사진을 공개했다. 그는 “2세 사진도 합성해 보고, 성별도 바꿔보고”라며 소소한 AI 놀이 근황을 전했다.\n\n공개된 사진에는 남편 김태현과 얼굴을 맞댄 채 다정한 포즈를 취한 모습부터, AI로 생성한 다양한 가상 이미지들이 담겼다. 특히 눈길을 끈 건 체중이 100kg으로 설정된 미자의 모습이었다. 이중턱까지 표현된 사진을 본 미자는 “100kg이 된 나. 살 안 찌게 조심해야지”라며 스스로도 놀란 반응을 보여 웃음을 자아냈다.\n\n미자는 또 AI로 부모님의 2세 모습을 합성한 사진을 공개하며 “저랑 닮았나요”라고 묻는가 하면, 챗GPT를 통해 김태현과의 결혼운과 성격 궁합을 확인하기도 했다. 그는 “크게 싸우는 궁합은 아니고, 오래 갈수록 더 단단해지는 부부 궁합이라고 나온다”며 “95% 이상 맞는 것 같아서 소름 돋았다”고 전했다.\n\n한편 미자는 배우 장광, 전성애 부부의 딸로, 2022년 개그맨 김태현과 결혼했다. 현재 개인 유튜브 채널과 SNS를 통해 솔직하고 유쾌한 일상을 공유하며 팬들과 소통 중이다.",
    "link": "https://v.daum.net/v/20260122111831661",
    "type": "daum_enter",
    "newTitle": "미자 100kg 모습 AI 충격 비주얼에 무너진 멘탈 김태현 남편 반응까지",
    "newArticle": [
      {
        "title": "AI 사진 속 100kg 미자의 등장, 실시간 방송 중 비명 지른 사연",
        "content": "여러분 안녕하세요! 오늘 정말 역대급으로 믿을 수 없는 소식이 있어서 제가 또 이렇게 달려왔습니다. 아니, 제가 말이에요. 진짜 아침부터 눈 비비고 일어나서 휴대폰 딱 봤는데, 이게 무슨 일이에요? 우리 사랑스러운 미자 언니가… 아니, 개그우먼 출신 방송인 미자 씨가 말이에요! AI랑 놀다가 충격적인 비주얼을 공개했다는 소식을 접하고는 진짜 심장이 쿵 내려앉는 줄 알았어요. 아니, AI요? 요즘 AI로 별걸 다 하긴 한다지만, 본인 모습이 그렇게 변할 줄은 누가 상상이나 했겠어요. 특히나 100kg까지 나가는 모습이 재현됐다니, 듣기만 해도 제가 다 마음이 아프더라고요. 언니, 괜찮아요? 혹시 제가 가서 옆에서 맛있는 거 많이 사드릴게요! 사실 미자 언니가 쉬는 날에 보통 뭘 하고 지내는지 궁금했는데, 이렇게 AI랑 놀면서 시간을 보낸다고 하니 너무 신기하기도 하고요. 2세 사진도 합성해보고, 성별도 바꿔보고… 와, 정말 기술의 발전이라는 게 이럴 때 실감 나네요. 하지만 그중에서도 가장 충격적이었던 건 바로 100kg이 된 미자 씨의 모습이었다는 거 아니겠어요? 아니, 사진만으로도 이렇게 놀라운데 실제로 그런 모습이 된다면 얼마나 놀라울까요. 미자 씨 본인도 얼마나 황당하고 당황스러웠을지, 상상만 해도 제가 다 긴급 진단해야 할 것 같은 기분이에요. 저도 가끔 제 모습에 놀랄 때가 있는데, AI가 만들어낸 100kg의 미자 씨라니… 이건 정말이지… 어후. 상상 초월이에요. 하지만 이렇게 솔직하게 자신의 모습을 공개하고, 또 유머로 승화하는 미자 씨의 모습이 저는 정말이지 너무나도 인간적이고 멋있다고 느껴진답니다. 역시 프로 방송인 포스 제대로 보여주시네요! 제가 진짜 너무 놀라서 계속 기사를 다시 보고 또 봤잖아요. 얼마나 더 자세한 내용이 있는지, 그리고 이 엄청난 사진들에 대한 미자 씨의 구체적인 반응이 궁금해서 말이죠. 혹시라도 제가 놓친 부분이 있을까 봐, 혹시라도 더 대단한 비하인드 스토리가 있을까 봐 꼼꼼하게 체크하지 않을 수가 없었어요."
      },
      {
        "title": "100kg 미자 AI 사진, 얼굴에 이중턱까지… 본인도 '화들짝' 놀란 이유",
        "content": "말 그대로 '화들짝' 놀랄 만한 일이었죠. 사진 속 미자 씨는요, 평소 우리가 알던 사랑스러운 모습과는 사뭇 다른, 꽤나 통통한 볼살과 함께 선명하게 드러나는 이중턱까지 표현된 모습이었어요. 아니, AI가 정말 이렇게까지 현실적으로 구현할 수 있다는 게 신기하기도 하고, 한편으로는 조금 무섭기도 하더라고요. 미자 씨가 이 사진을 보고 얼마나 놀랐을지는 두말하면 잔소리겠죠. '100kg이 된 나. 살 안 찌게 조심해야지'라고 스스로 말할 정도였다니, 이건 정말이지… 얼마나 충격적이었을지 짐작이 가고도 남아요. 저도 살이 좀 찌면 거울 보면서 ‘어머, 내가 이렇게 됐다고?’ 하고 스스로 놀랄 때가 있거든요. 근데 100kg이라니요. 상상만 해도 제가 다 숨이 막히는 것 같아요. 아니, 그리고 이렇게 AI 사진으로 충격적인 모습을 보고 나서도 곧바로 ‘살 안 찌게 조심해야지’라고 말하는 미자 씨의 긍정적인 마인드, 정말 본받아야 할 점이라고 생각해요. 보통 이런 사진을 보면 괜히 위축되고 속상해할 수도 있잖아요. 그런데 그걸 바로 유머로 받아치고, 또 앞으로 어떻게 해야 할지까지 다짐하는 모습… 이게 바로 프로의 자세가 아닐까 싶어요. 미자 씨는 이번 AI 사진 외에도 남편인 김태현 씨와 함께 다정한 포즈를 취한 사진들도 공개했더라고요. 보기 너무 좋았어요. 특히나 AI로 부모님의 젊은 시절 모습을 합성한 사진을 공개하면서 '저랑 닮았나요?'라고 묻는 부분에서는 괜히 저도 모르게 '와, 진짜 닮았다!' 혹은 '아니, 이건 좀 다른데?' 하고 제 나름대로 추측해보는 재미도 있었답니다. 부모님께서도 이런 모습을 보시면 얼마나 신기해하실까 싶기도 하고요. 김태현 씨와의 결혼운과 성격 궁합을 챗GPT로 확인했다는 내용도 흥미로웠어요. '크게 싸우는 궁합은 아니고, 오래 갈수록 더 단단해지는 부부 궁합'이라는 결과가 나왔다고 하는데, 실제로도 두 분이 얼마나 금슬이 좋은지 방송을 통해서도 종종 느껴졌기 때문에 결과가 95% 이상 맞는 것 같다는 말에 저도 소름이 돋더라고요. 이렇게 AI 기술을 이용해서 자신의 일상과 미래에 대한 재미있는 상상을 해보는 모습이 정말 신선하고 좋았어요. 앞으로 미자 씨가 또 어떤 재미있는 AI 활용법을 보여줄지 기대가 됩니다. 저는 이 소식을 듣고 나서 진짜 바로 미자 씨 유튜브 채널도 들어가 보고, 인스타그램도 들어가서 혹시 다른 비하인드 스토리는 없는지 열심히 찾아봤다니까요. 혹시라도 놓친 부분은 없는지, 더 생생한 반응은 없는지 꼼꼼하게 확인하는 것이 저의 임무니까요!"
      },
      {
        "title": "미자 100kg AI 사진, 왜 이렇게 화제가 됐나… 연예계 '외모 콤플렉스'와 비교",
        "content": "이번 미자 씨의 AI 사진이 이렇게까지 큰 화제가 된 데에는 몇 가지 이유가 있다고 생각해요. 첫 번째로는 아무래도 'AI'라는 최신 기술을 활용했다는 점, 그리고 두 번째는 '100kg'이라는 숫자가 주는 충격적인 비주얼, 마지막으로는 셀럽으로서의 솔직하고 유쾌한 태도 덕분이라고 봐요. 사실 연예인들은 대중의 시선에 항상 노출되어 있기 때문에 외모에 대한 콤플렉스를 가지고 있는 경우가 많잖아요. 특히나 몸무게나 외모에 대한 이야기는 언제나 큰 이슈가 되곤 하죠. 과거에도 많은 연예인들이 자신의 몸무게나 외모 변화에 대해 솔직하게 이야기하며 공감대를 형성하거나, 혹은 반대로 큰 논란의 중심에 서기도 했었죠. 예를 들어, 어떤 연예인은 갑자기 체중이 늘었다는 이유만으로 악성 댓글에 시달려야 했고, 또 어떤 연예인은 다이어트 성공 후 완전히 달라진 모습으로 화제를 모으기도 했습니다. 미자 씨의 이번 경우는 후자의 경우와는 조금 결이 다르지만, AI라는 낯선 기술을 통해 자신의 잠재적인(?) 모습을 마주하고 거기에 대해 유쾌하게 반응했다는 점에서 신선함을 준 것 같아요. 마치 '나는 이런 모습도 될 수 있구나' 하고 스스로를 돌아보게 되는 계기가 된 셈이죠. 또한, 연예계에는 항상 '리즈 시절'이라고 불리는 전성기의 외모를 유지해야 한다는 압박감이 존재해요. 물론 자기 관리를 철저히 하는 것은 좋지만, 때로는 그런 압박감이 오히려 스트레스로 작용하기도 하죠. 그런 면에서 미자 씨는 AI를 통해 자신의 미래 혹은 상상 속의 모습을 마주하고, 거기에 대해 '조심해야겠다'라고 말하며 긍정적인 의지를 보이는 것이 대중들에게는 신선하고 건강하게 다가온 것 같습니다. 저는 개인적으로 이런 솔직함이 너무 좋더라고요. 꾸며진 모습보다는 인간적인 모습, 실수나 고민까지도 솔직하게 드러내는 모습이 훨씬 더 매력적이고 공감이 간다고 생각해요. 마치 옆집 언니처럼, 혹은 친한 친구처럼 편안하게 느껴진달까요. 그래서 이번 미자 씨의 AI 사진 공개가 단순한 해프닝을 넘어, 우리 사회에서 외모에 대한 지나친 강박관념을 잠시나마 잊게 해주는 계기가 되지 않았을까 조심스럽게 생각해 봅니다. 앞으로도 미자 씨가 이런 유쾌함과 솔직함으로 많은 사람들에게 즐거움을 선사해주시기를 바랍니다!"
      },
      {
        "title": "미자 100kg AI 충격 후폭풍… 커뮤니티 반응 & 김태현 남편 반응 (가상)",
        "content": "이번 미자 씨의 100kg AI 사진 소식에 대한 네티즌들의 반응은 정말이지 가지각색이더라고요. 제가 온라인 커뮤니티들을 샅샅이 뒤져보면서 정말 재밌는 댓글들을 많이 발견했답니다. 마치 제가 그 현장에 가서 직접 보고 온 것처럼 생생하게 전해드릴게요! 우선, 가장 많은 반응은 역시 '와, AI 진짜 무섭다' 혹은 '이렇게까지 똑같이 나오다니 대박' 같은 기술력에 대한 감탄이었어요. 실제로 사진을 보면 정말 누가 봐도 미자 씨인데, 100kg이 된다면 이런 모습일 것 같다는 상상이 된다는 거죠. 이게 기술의 발전인지, 아니면 그냥 저의 상상력인지 헷갈릴 정도였어요. 또 다른 반응으로는 '언니, 그래도 너무 예뻐요!' 라거나 '지금 모습도 충분히 아름다우세요!' 같은 미자 씨를 응원하는 댓글들이 줄을 이었죠. 역시 미자 씨의 팬덤은 정말 든든하더라고요. 외모와는 별개로 미자 씨의 인간적인 매력과 유쾌한 성격을 좋아하는 분들이 많다는 걸 다시 한번 느낄 수 있었습니다. 물론, '나도 해봐야겠다' 혹은 '나도 100kg 되면 저런 모습일까?' 하면서 자신에게 적용해보는 분들도 꽤 많았어요. 마치 게임처럼, AI를 통해 자신의 미래 모습을 예측해보는 거죠. 저도 솔직히 몇 번은 '내가 살찌면 어떻게 될까?' 하고 상상해봤거든요. 하하. 그리고 빼놓을 수 없는 반응이 바로 남편 김태현 씨에 대한 언급이었어요. '김태현 씨 반응이 제일 궁금하다!' 혹은 '김태현 씨가 사진 보고 뭐라고 했는지 빨리 알려달라!'는 댓글들이 많았죠. 실제 김태현 씨의 반응은 아직 구체적으로 알려진 바가 없지만, 아마도 함께 웃으면서 '우리 아내, 너무 귀엽네!' 혹은 '이런 모습도 사랑스럽지!'라고 말해주지 않았을까 싶어요. 두 분은 워낙 서로를 아끼고 예뻐하는 모습이 방송에서도 자주 비치니까요. 저 같아도 제 와이프가 이렇게 재밌는 상상을 하고 유쾌하게 반응하면 얼마나 사랑스러울까 싶어서 얼싸안아줄 것 같아요. 어휴, 생각만 해도 훈훈하네요. 혹시 모르죠. 김태현 씨가 이 AI 사진을 보고 '우리 여보, 이제부터 좀 더 관리하자!' 라면서 함께 건강 관리를 시작하게 되는 계기가 될 수도 있지 않을까요? 뭐, 어떤 반응이든 두 분의 행복한 모습이 계속 이어지기를 진심으로 바랍니다. 저는 미자 씨의 이러한 솔직하고 유쾌한 모습들이 앞으로도 계속 많은 사람들에게 긍정적인 에너지를 줄 것이라고 믿어 의심치 않아요. 정말 최고예요!"
      },
      {
        "title": "솔직한 후기: AI 시대, 나의 모습은 무엇인가… 미자 씨를 보며 느낀 점",
        "content": "이번 미자 씨의 100kg AI 사진 소식을 접하고 나서, 저는 개인적으로 여러 가지 생각이 스쳐 지나갔어요. 사실 AI 기술이 이렇게까지 발전할 줄은 누가 알았겠어요. 불과 몇 년 전만 해도 SF 영화에서나 보던 일들이 이제는 우리의 일상 속으로 깊숙이 파고들고 있다는 사실이 새삼 신기하고, 때로는 약간은 두렵기도 하더라고요. '앞으로 AI가 우리 삶에 얼마나 더 많은 영향을 미치게 될까?' 하는 질문을 스스로에게 던지게 되었죠. 미자 씨의 AI 사진은 단순히 재미있는 해프닝으로 볼 수도 있겠지만, 저에게는 '나의 미래 모습은 무엇일까?', '진정한 나는 어떤 모습일까?' 하는 근본적인 질문을 던지게 하는 계기가 되었어요. AI가 만들어낸 이미지는 분명 '나'이지만, '나' 그 자체라고는 할 수 없잖아요. 그렇다면 우리는 어떻게 우리의 진짜 모습을 정의해야 할까요? 외모, 나이, 직업… 이런 것들로 규정되는 것이 아니라, 내면의 가치, 그리고 내가 가진 생각과 감정들로 말이죠. 미자 씨가 100kg의 자신을 보며 '조심해야겠다'고 말한 것처럼, 앞으로 다가올지 모르는 변화에 대해 미리 대비하고 긍정적으로 생각하는 태도가 중요하다고 느꼈어요. 하지만 동시에, AI가 만들어낸 모습에 너무 좌우되거나 불안해하지 않는 것도 중요하다고 생각해요. 우리 각자는 그 자체로 소중하고 아름다운 존재이니까요. 미자 씨가 이번 일을 통해 보여준 유쾌함과 긍정적인 태도는 정말 많은 사람들에게 좋은 영향을 줄 거라고 확신합니다. 마치 '괜찮아, 다 지나가'라고 말해주는 것 같은 느낌이랄까요. 앞으로도 미자 씨가 방송과 유튜브를 통해 보여줄 솔직하고 건강한 에너지에 저는 진심으로 응원을 보냅니다. 저도 이번 일을 계기로 제 자신을 좀 더 사랑하고, 다가올 미래에 대해 긍정적인 마음으로 준비하는 사람이 되도록 노력해야겠어요. 역시, 사람은 긍정적인 마음가짐이 제일 중요한 것 같아요! 아, 그리고 김태현 씨와의 금슬 좋은 모습도 정말 보기 좋아요. 앞으로도 두 분의 행복한 모습을 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#미자",
      "#미자AI",
      "#김태현",
      "#미자100kg",
      "#AI사진",
      "#연예계이슈",
      "#연예인",
      "#방송인",
      "#인플루언서",
      "#유튜브"
    ]
  },
  {
    "title": "장윤정, 도경완과 각방 고백 \"딸과 소파에서 자\"",
    "article": "[서울=뉴시스]전재경 기자 = 가수 장윤정이 남편 도경완과 각방 생활을 하고 있다고 했다.\n\n장윤정은 21일 유튜브 채널 '장공장장윤정'에서 가구 편집숍을 방문해 평소 즐겨 찾는 가구를 둘러보며 자신의 소비 성향을 소개했다.\n\n장윤정은 해당 숍에 대해 \"저희 집에 있는 가구 웬만한 건 다 여기서 구매한다\"며 광고가 아님을 강조했다.\n\n그는 \"금액 보고 놀랄 수도 있는데 제 생각에는 큼직할수록 제대로 된 거 사는 주의\"라고 말했다.\n\n특히 장윤정은 최근 거실 소파로 구입했다는 제품을 가리키며 \"여기서 경완씨가 자는 거다. 이걸 산 이후로 각방을 쓰게 됐다. 여기서는 경완씨랑 하영이가 같이 잔다. 이 소파를 너무 좋아한다\"고 밝혔다.\n\n장윤정은 2013년 아나운서 도경완과 결혼해 슬하에 1남 1녀를 두고 있다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20260122092227862",
    "type": "daum_enter",
    "newTitle": "장윤정 도경완 각방 고백 딸과 소파에서 자는 이유는 바로 이것",
    "newArticle": [
      {
        "title": "아니, 내가 지금 뭘 본 거죠? 장윤정 도경완 각방 소식에 심장이 쿵!",
        "content": "아니, 여러분 지금 이 믿기 힘든 소식 들으셨어요? 우리 트로트 여왕 장윤정 님이 남편 도경완 아나운서와 각방을 쓴다는 충격적인 고백을 하셨다는 거예요! 그것도 딸이랑 소파에서 잔다고요? 세상에, 이게 무슨 일인지요. 뉴스를 보자마자 저는 눈을 비비고 다시 읽고 또 읽었어요. 제 심장이 지금 막 통곡을 하고 있답니다. 아니, 잉꼬부부로 소문난 두 분인데, 대체 무슨 일이 있었던 건지. 아니, 사실 '각방'이라는 단어 자체도 충격인데, 딸이랑 같이 소파에서 잔다는 그 묘사가 얼마나 많은 상상을 하게 만드는지 몰라요. 혹시 뭐 화가 나셨나? 아니면 뭐… 아침에 일어나는 시간이 너무 달라서? 아니면 뭐… 서로의 잠버릇 때문에? 정말 별의별 생각이 다 들었어요. 이게 다 그냥 방송용 멘트일까요? 아니면 정말 현실이 반영된 걸까요? 우리 윤정 언니 평소에 얼마나 가정적이고 똑 부러지는 분인데, 이런 소식이 들려오니까 더 궁금하고 걱정되는 마음이 드는 거예요. 게다가 이 소식이 유튜브 채널 '장공장장윤정'에서 나왔다니, 얼마나 솔직하게 이야기하셨을까 싶고. 사실 가구 이야기가 나오면서 자연스럽게 이런 이야기가 나왔다고 하니, 뭔가 엄청난 비밀이 숨겨져 있는 건 아닐까 싶기도 하고요. 하아, 제 머릿속은 지금 이 복잡미묘한 상황에 대한 분석으로 가득 차 있어요. 우리 윤정 언니, 도경완 아나운서, 그리고 사랑스러운 두 아이까지. 이 네 식구의 이야기가 어떻게 흘러갈지 정말 궁금해 죽겠어요."
      },
      {
        "title": "거실 소파가 각방의 시작? 장윤정의 쇼핑 철학과 도경완의 '소파 침대' 생활",
        "content": "기사를 찬찬히 다시 읽어보니, 이 모든 이야기가 가구 이야기에서 시작되었다는 점이 흥미로워요. 우리 장윤정 님이 애정을 듬뿍 담아 소개한 그 가구 편집숍! 거기서 구매한 거실 소파 때문에 도경완 아나운서와 각방을 쓰게 되었다니, 이게 정말 말이나 되는 일인가요? '경완 씨가 자는 거다. 이걸 산 이후로 각방을 쓰게 됐다. 여기서는 경완 씨랑 하영이가 같이 잔다. 이 소파를 너무 좋아한다.' 이 한마디에 담긴 의미가 얼마나 깊을까요? 저는 여기서 장윤정 님의 '취향'과 '현실적인 소비'가 동시에 느껴졌어요. '금액 보고 놀랄 수도 있는데 제 생각에는 큼직할수록 제대로 된 거 사는 주의'라는 말씀에서, 눈 딱 감고 좋은 가구 하나 들이면 그게 오랫동안 가족에게 편안함을 준다는 것을 아는 분이시구나 싶었죠. 그러니 아마 그 소파가 정말 편안해서, 도경완 아나운서가 그 소파를 너무 좋아하게 된 거겠죠? 그리고 하영이까지 그 소파를 좋아하게 되면서, 자연스럽게 도경완 아나운서는 소파에서, 장윤정 님은 다른 곳에서 잠을 자게 된 거고요. 혹시 뭐… 도경완 아나운서가 소파에서 너무 꿀잠을 자서 밤새 코를 고셨다거나, 아니면 뭐… 소파가 너무 넓고 편해서 방에 안 들어가고 소파에만 눕게 되신 건 아닐까요? 저는 상상의 나래를 펼치고 있답니다. 그나저나, 하영이도 소파를 좋아한다는 말에 또 한 번 마음이 찡했어요. 아이들은 정말 솔직하잖아요. 아이가 좋아하는 곳이라면, 아빠도 덩달아 좋아하게 되는 건 당연한 일이겠죠. 어쩌면 장윤정 님도 그런 도경완 아나운서와 하영이를 보면서, 굳이 각방을 쓰는 것에 대해 서운해하지 않고 오히려 '그래, 우리 가족 모두가 편안한 게 제일이지'라고 생각하시는 건 아닐까 하는 생각도 들어요. 이게 바로 현명한 엄마, 아내의 모습이 아닐까 싶습니다."
      },
      {
        "title": "장윤정 도경완, 10년차 부부의 현실적인 각방 해부! 과거 연예계 비슷한 사례는?",
        "content": "사실 장윤정 님과 도경완 아나운서 커플은 2013년에 결혼해서 벌써 10년이 넘은 잉꼬부부잖아요. 슬하에 얼마나 사랑스러운 아들, 딸까지 두고 계시고요. 이런 부부가 '각방'을 쓴다는 이야기가 나오니까, 이게 단순히 '싸워서' 혹은 '사이가 안 좋아서'라고 넘겨짚기에는 너무 아쉬운 부분이 많아요. 오히려 저는 이 상황이 훨씬 더 현실적인 부부의 모습 아닐까 싶어요. 10년이라는 시간 동안 함께 살면서, 서로에게 편안한 공간이 필요하다는 것을 자연스럽게 받아들이게 되는 거죠. 특히 연예인이라는 직업 특성상 스케줄도 불규칙하고, 외부 활동도 많으실 텐데, 집에서는 온전히 자신만의 시간을 가지며 휴식을 취하고 싶은 마음은 당연할 수밖에 없겠죠. 게다가 저희는 이 소식을 기사로 접하는 것뿐이지만, 실제로 두 분은 매일매일 함께 생활하시잖아요. 어쩌면 서로의 잠버릇이나 생활 습관을 존중하는 방식 중 하나가 '각방'일 수도 있고요. 과거에도 연예계에서 각방 생활을 공개하는 분들이 종종 있었어요. 예를 들어, 어떤 배우 부부는 남편의 코골이가 너무 심해서 각방을 쓰기로 했다고 솔직하게 밝히기도 했고, 또 어떤 가수 부부는 각자 취미 생활에 몰두하다 보니 자연스럽게 각자의 공간이 더 필요하게 되었다고 이야기하기도 했었죠. 중요한 건 '왜' 각방을 쓰는지, 그리고 그 안에서 서로를 어떻게 배려하느냐가 아닐까 싶어요. 장윤정 님의 경우, 도경완 아나운서와 아이들이 소파에서 편안하게 잠드는 모습을 보며 만족감을 느끼시는 것 같다는 점에서, 분명 그 안에는 따뜻한 가족애가 자리하고 있을 거라고 저는 확신합니다. 이 '각방'이라는 단어가 부정적인 의미보다는, 오히려 서로를 더 깊이 이해하고 배려하는 과정의 자연스러운 결과일 수도 있다는 거죠."
      },
      {
        "title": "팬들의 뜨거운 반응 폭발! 장윤정 가족의 소파 수다 타임 상상!",
        "content": "제가 이 소식을 접하고 나서 가장 먼저 달려간 곳이 바로 팬 커뮤니티였어요! 아니나 다를까, 우리 팬님들 다들 저와 같은 마음으로 '멘붕' 상태에 빠져 계셨더라고요. 실시간으로 올라오는 댓글들을 보니 정말 웃음이 터지면서도, 우리 윤정 언니의 센스에 감탄하게 되더라고요. '아니, 언니… 그 소파 진짜 얼마나 편하길래 경완 오빠가 거기서 주무시는 거예요?', '하영이랑 아빠랑 소파에서 꽁냥대는 모습 상상만 해도 너무 귀여운데요?', '우리 언니, 역시 클라스! 비싼 가구 하나 들이고 이렇게 알뜰하게 생활하는 모습도 너무 좋아요!', '각방이라니… 혹시 뭐 숨겨진 사연 있는 거 아니죠? 불안해요!' 등등. 이렇게 팬들의 반응은 크게 두 가지로 나뉘는 것 같았어요. 하나는 우리 윤정 언니의 쇼핑 센스와 현명함에 감탄하는 반응, 또 다른 하나는 혹시나 하는 마음에 걱정하는 반응이었죠. 하지만 저는 이 모든 반응을 종합해 볼 때, 우리 팬님들은 결국 장윤정 님의 행복을 가장 바라는 분들이라는 것을 다시 한번 느꼈습니다. 그리고 여기서 저는 더 나아가 상상을 해봤어요. 우리 도경완 아나운서가 그 넓고 편안한 소파에 누워 아침 햇살을 받으며 천천히 눈을 뜨는 모습. 옆에는 사랑하는 딸 하영이가 곤히 잠들어 있고요. 그때 장윤정 님이 부엌에서 맛있는 아침 식사를 준비하며 '여보~ 하영이 일어날 시간이야!' 하고 다정하게 부르는 소리를 듣고, 두 분이 함께 소파에서 나와 거실에서 아침을 먹으며 하루를 시작하는 그런 따뜻한 풍경 말이에요. 어쩌면 도경완 아나운서는 자신만의 아늑한 '소파 침대'에서 숙면을 취하며 다음 날 방송을 위한 에너지를 충전하고, 장윤정 님은 그 모습을 흐뭇하게 지켜보며 또 다른 가구 계획을 세우고 계실지도 몰라요. 이렇게 생각하니, '각방'이라는 단어보다는 '가족 모두가 행복한 공간 활용법'이라는 생각이 더 강하게 드는 것 같아요."
      },
      {
        "title": "나의 솔직한 마음, 장윤정 언니는 역시 최고예요!",
        "content": "솔직히 말해서, 처음 이 소식을 접했을 때는 '아니, 도대체 무슨 일이야?' 하고 깜짝 놀랐어요. 하지만 기사를 꼼꼼히 읽어보고, 우리 윤정 언니가 얼마나 현명하고 긍정적으로 상황을 풀어가는지 보면서, 오히려 마음이 편안해졌답니다. 장윤정 언니는 정말 만능 엔터테이너잖아요. 노래면 노래, 사업이면 사업, 그리고 육아까지! 어느 하나 부족함 없이 완벽하게 해내시는 모습을 볼 때마다 저는 늘 감탄했어요. 그런 언니가 남편과 각방을 쓴다는 이야기가 나왔을 때, 저는 처음에는 혹시 무슨 안 좋은 일이 있는 건 아닌가 하는 걱정도 솔직히 했었거든요. 하지만 역시 우리 언니는 달랐어요. 마치 쿨하게 '응, 우리 이렇게 써. 근데 이거 너무 편해!'라고 말하는 듯한 모습에서, 저는 오히려 더 큰 믿음과 신뢰를 느꼈답니다. '그래, 각방이 꼭 나쁜 것만은 아니지. 오히려 서로에게 더 좋은 공간과 시간을 주는 것일 수도 있지.' 하고 말이에요. 특히 딸 하영이와 함께 소파에서 잔다는 이야기는, 뭔가 뭉클한 감동까지 주었어요. 아빠와 딸이 함께 소파에서 편안하게 잠드는 그 모습이 얼마나 사랑스러울까 상상하니, 저도 모르게 입가에 미소가 번지더라고요. 어쩌면 도경완 아나운서에게는 그 소파가 세상에서 가장 편안한 '아빠 침대'가 되어주고, 장윤정 님에게는 그런 가족의 행복한 모습을 지켜보는 것만으로도 충분한 만족감을 주는 '최고의 인테리어'가 되어준 것은 아닐까 싶어요. 저는 이 모든 상황을 볼 때, 장윤정 언니는 진정으로 가족의 행복을 최우선으로 생각하는 분이라는 것을 다시 한번 확인하게 되었습니다. 앞으로도 우리 장윤정 언니, 그리고 도경완 아나운서, 그리고 사랑스러운 두 아이까지, 네 식구 모두 행복하고 건강하게 지금처럼 서로를 아끼고 사랑하며 살아갔으면 좋겠어요. 언제나 응원합니다, 우리 윤정 언니!"
      }
    ],
    "hashTag": [
      "#장윤정",
      "#도경완",
      "#장윤정도경완",
      "#장윤정각방",
      "#장윤정소파",
      "#장공장장윤정",
      "#트로트여왕",
      "#연예계부부",
      "#가족이야기",
      "#연예인라이프"
    ]
  },
  {
    "title": "\"이 조합이 진짜 되네\"... 송혜교·공유, 22부작 대작으로 만났다",
    "article": "넷플릭스가 2026년 한국 라인업을 공개한 가운데, 배우 송혜교와 공유가 주연으로 호흡을 맞춘 신작 시리즈 ‘천천히 강렬하게’가 관심을 모았다.\n\n21일 서울 여의도에서 열린 ‘넥스트 온 넷플릭스 2026 코리아’ 행사에서 넷플릭스는 올해 공개 예정 콘텐츠의 방향성과 주요 작품을 소개했다. 행사에는 강동한 넷플릭스 한국 콘텐츠 VP를 비롯해 시리즈·영화·예능 담당 디렉터 및 주요 출연진이 참석했다.\n\n시리즈 라인업을 소개한 배종병 시니어 디렉터는 노희경 작가의 신작 ‘천천히 강렬하게’를 대표 작품으로 언급했다. 배 디렉터는 “1960년대부터 80년대까지의 연예 산업을 배경으로 한 뜨거운 이야기를 만날 수 있다”며 “이름만 들어도 설레는 송혜교, 공유 두 배우가 제목처럼 강렬하게 만났다. 김설현, 차승원, 이하늬도 함께하며 인간의 욕망과 감정, 삶의 밀도를 그려냈다”고 말했다.\n\n‘천천히 강렬하게’는 1960~80년대 한국 연예계를 무대로 성공을 향해 뛰어든 인물들의 이야기를 담은 작품이다. 극본은 ‘우리들의 블루스’, ‘디어 마이 프렌즈’, ‘괜찮아 사랑이야’ 등을 집필한 노희경 작가가 맡았다. 노 작가와 송혜교가 ‘그들이 사는 세상’, ‘그 겨울, 바람이 분다’에 이어 세 번째로 손을 잡은 작품이기도 하다. 연출은 ‘커피프린스 1호점’, ‘치즈인더트랩’의 이윤정 감독이 담당했다.\n\n송혜교는 극중에서 어린 시절부터 산전수전을 겪고 음악 산업에서 성공을 꿈꾸는 ‘민자’ 역을 맡았다. 그는 자신의 배역에 대해 “이 캐릭터를 통해서도 새로운 모습을 보여줄 수 있을 것 같아서 기대된다”라고 기대감을 드러내기도 했다. 공유는 민자의 오랜 친구이자 훗날 음악 산업에 함께 발을 들이게 되는 ‘동구’를 연기했다.\n\n한편 송혜교는 같은 날 본인의 개인 계정을 통해 작품의 스틸컷과 예고 영상을 직접 공개했다. 예고 영상에는 송혜교와 공유의 재회 장면, 해변에서의 다정한 순간, 웃음이 오가는 모습 등이 포함돼 기대감을 끌어올렸다.\n\n‘천천히 강렬하게’는 총 22부작으로 구성됐으며 2026년 4분기 공개 예정이다.\n\n최승우 온라인 뉴스 기자‧이우주 기자",
    "link": "https://v.daum.net/v/20260122101542903",
    "type": "daum_enter",
    "newTitle": "송혜교 공유 천천히 강렬하게 22부작 노희경 작가 만남 2026년 4분기 공개 확정",
    "newArticle": [
      {
        "title": "꿈에 그리던 조합이 현실로! 송혜교 공유, 22부작 대작으로 2026년 우리 곁을 찾아온다!",
        "content": "아니 세상에, 지금 제 심장이 괜찮은 거 맞죠? 여러분, 혹시 방금 뜬 이 소식 들으셨어요? 송혜교 배우님과 공유 배우님이 무려 22부작 대작으로 돌아온다는 소식이! 그것도 '그사세', '그바람'에 이어서 노희경 작가님과 세 번째로 함께 하신다니, 이거 정말 꿈이 현실이 되는 순간 아닌가 싶어요. 2026년 4분기 공개라니, 아직 시간은 좀 있지만 벌써부터 심장이 쿵쾅거리는 게, 이건 말로 다 표현할 수 없는 전율이에요. '천천히 강렬하게'라는 제목부터가 뭔가 범상치 않지 않나요? 1960년대부터 80년대까지, 격동의 한국 연예 산업을 배경으로 펼쳐질 두 분의 이야기가 얼마나 애틋하고 또 얼마나 뜨거울지 상상만 해도 눈물이 앞을 가립니다. 제가 얼마나 이 조합을 기다려왔는지, 아마 제 블로그를 꾸준히 보신 분들은 다 아실 거예요. 우리 혜교 언니의 섬세한 감정 연기와 공유 씨의 깊이 있는 눈빛이 만나면 대체 어떤 시너지가 폭발할지, 이건 진짜 판타지 그 자체라고요. 넷플릭스가 작정하고 준비한 22부작이라니, 퀄리티는 이미 보장된 거나 다름없죠. 2026년까지 어떻게 기다리냐고요, 정말!"
      },
      {
        "title": "1960-80년대 연예계, 인간의 욕망과 감정을 파고드는 노희경 월드에 송혜교 공유가 푹 빠지다!",
        "content": "넷플릭스 '넥스트 온 넷플릭스 2026 코리아' 행사에서 공개된 '천천히 강렬하게'에 대한 이야기는 정말이지 듣는 순간 숨이 멎을 뻔했어요. 1960년대부터 80년대까지, 한국 연예 산업의 뜨거운 역사를 배경으로 펼쳐지는 인물들의 이야기라니, 벌써부터 가슴이 웅장해집니다. 특히 노희경 작가님 하면 '인간의 삶' 그 자체를 얼마나 깊고 섬세하게 그려내시는지, '우리들의 블루스'나 '디어 마이 프렌즈'를 보면서 매번 눈물 콧물 다 뺐던 기억이 생생하거든요. 그런데 이번 작품에서는 그런 노희경 작가님의 필력이 송혜교 배우님, 공유 배우님과 만나서 어떤 폭발적인 시너지를 낼지, 이건 정말 역대급이 될 거라고 확신합니다. 송혜교 배우님은 어린 시절부터 힘든 시간을 겪으며 연예계에서 성공을 꿈꾸는 '민자' 역을 맡으셨다고 해요. 제가 알던 혜교 언니의 청순하고 사랑스러운 모습뿐만 아니라, 그 안에 숨겨진 강인함과 뜨거운 열정을 얼마나 또 아름답게 표현해주실지 벌써부터 기대가 커요. 그리고 공유 씨가 맡은 '동구' 역은 민자의 오랜 친구이자 훗날 함께 연예계에 발을 들이게 되는 인물이라니, 두 분의 풋풋했던 시절부터 함께 성장해가는 과정이 어떻게 그려질지 정말 궁금해요. 마치 드라마 '응답하라' 시리즈처럼 그 시절의 향수를 자극하면서도, 인물들의 복잡 미묘한 감정선을 파고드는 노희경 작가님만의 특별함이 더해질 생각을 하니 벌써부터 소름이 돋습니다. 김설현, 차승원, 이하늬 배우님까지 합류했다고 하니, 이건 그냥 믿고 보는 드라마가 되겠네요."
      },
      {
        "title": "송혜교 '민자'vs공유 '동구', 22부작 서사의 중심축! 역대급 캐스팅 조합은 운명이었다!",
        "content": "저는 이 '천천히 강렬하게'라는 작품에서 송혜교 배우님과 공유 배우님의 '케미'가 얼마나 어마어마할지 벌써부터 설레는 마음을 감출 수가 없어요. '그들이 사는 세상'과 '그 겨울, 바람이 분다'를 통해서 이미 수많은 팬들의 마음을 설레게 했던 두 분이, 이번에는 노희경 작가님과 함께 무려 22부작이라는 긴 호흡으로 돌아오신다니, 이건 정말 팬들한테는 최고의 선물이나 다름없죠. 송혜교 배우님이 연기하는 '민자'는 어린 시절부터 힘든 역경을 딛고 연예계에서 성공을 꿈꾸는 인물이라고 하잖아요. 얼마나 많은 눈물과 땀, 그리고 좌절과 희망이 뒤섞인 시간들을 보냈을까요. 그런 복잡하고 깊이 있는 내면을 가진 캐릭터를 우리 혜교 언니가 얼마나 또 섬세하게, 그리고 강렬하게 표현해줄지 벌써부터 제 마음은 '민자'라는 인물에게 깊이 공감하며 응원할 준비가 되어 있답니다. 게다가 공유 씨가 맡은 '동구'는 민자의 오랜 친구이자, 훗날 함께 연예계에 발을 들이게 되는 인물이라니, 이건 정말 운명적인 만남이라고밖에 표현할 수 없겠죠. 두 분이 어린 시절부터 함께 동고동락하며 성장하는 과정을 지켜보는 것만으로도 얼마나 큰 재미와 감동을 선사할지, 상상만 해도 행복해져요. 단순히 로맨스적인 관계를 넘어선, 삶의 동반자로서 서로에게 힘이 되어주고 때로는 상처를 주기도 하면서 함께 인생의 밀도를 채워가는 이야기가 펼쳐질 거라고 믿어요. 이윤정 감독님이 연출을 맡으셨다는 점도 정말 흥미로운데요, '커피프린스 1호점'으로 그 시절 우리의 마음을 설레게 했던 감독님이시잖아요. 두 분의 배우와 노희경 작가님, 그리고 이윤정 감독님까지, 이 모든 최고의 조합이 만나서 어떤 마법 같은 드라마를 만들어낼지, 2026년 4분기가 정말 기다려집니다."
      },
      {
        "title": "송혜교 직접 공개한 예고편에 팬들 '심장 부여잡는 중'! 네티즌 반응 폭발, TMI 파티 시작!",
        "content": "아니, 이게 무슨 일이에요! 송혜교 배우님께서 직접 개인 계정에 '천천히 강렬하게'의 스틸컷과 예고 영상을 공개하셨다는 소식을 듣자마자 제 심장은 정말이지 속수무책으로 폭발해버렸어요. 아니, 이렇게 직접 올려주시면 저희 팬들은 어떡하냐고요! 벌써부터 유튜브와 각종 커뮤니티는 난리가 났어요. '송혜교 공유 조합이라니, 이건 무조건 봐야 해!', '노희경 작가님 작품은 믿고 봅니다!', '22부작이라니, 행복회로 풀가동해야지!' 와 같은 댓글들이 폭발적으로 쏟아지고 있습니다. 진짜 제 마음을 그대로 대변하는 댓글들이 너무 많아서 읽으면서도 혼자 빵 터졌잖아요. 특히 예고 영상에 나왔다는 송혜교 배우님과 공유 배우님의 재회 장면, 해변에서의 다정한 모습, 서로 웃음꽃을 피우는 장면들 때문에 팬심은 이미 안드로메다까지 날아가 버렸다고요. 상상만 해도 눈물이 글썽해지는 이 벅찬 감정을 어떻게 표현해야 할까요. 우리 혜교 언니의 눈부신 미모와 공유 씨의 젠틀한 매력이 뿜어져 나올 화면을 생각하니 벌써부터 숨쉬기 힘들 지경입니다. 아, 그리고 이 작품의 배경이 1960~80년대 연예 산업이라는 점이 정말 매력적인데요, 당시의 패션, 음악, 문화까지도 드라마에 녹아들 것 같은 기대감이 엄청나요. 마치 타임머신을 타고 그 시대로 떠나는 느낌일 것 같아요. 저도 예전에 어떤 프로그램에서 송혜교 배우님이 '작품을 선택할 때 캐릭터의 매력을 중요하게 생각한다'고 말씀하신 걸 본 적이 있는데, 이번 '민자' 캐릭터 역시 그런 혜교 언니의 마음을 사로잡을 만큼 정말 매력적인 인물인가 봐요. 그리고 공유 씨는 맡는 역할마다 늘 깊은 연기로 대중을 사로잡는 배우잖아요. 이번에도 역시 우리의 기대를 뛰어넘는 명연기를 보여줄 거라고 믿어 의심치 않습니다. 이 모든 TMI를 조합해보니, '천천히 강렬하게'는 단순한 드라마를 넘어선 하나의 예술 작품이 될 것 같아요. 2026년 4분기가 너무 멀게 느껴지지만, 그만큼 더 큰 기대를 안고 기다릴 수 있을 것 같습니다!"
      },
      {
        "title": "솔직한 후기: 당신은 나의 운명, 2026년 최고의 드라마 '천천히 강렬하게'를 기다리며",
        "content": "저는 정말이지 지금 이 순간이 너무나도 꿈만 같아요. 송혜교 배우님과 공유 배우님, 두 분이 만나서 22부작 드라마를 찍으신다는 사실 자체가 제게는 이미 최고의 행복입니다. '천천히 강렬하게'라는 제목처럼, 두 분의 만남이 천천히, 하지만 우리의 마음을 아주 강렬하게 뒤흔들 거라고 믿어 의심치 않아요. 1960년대부터 80년대까지, 한국 연예 산업의 역사를 배경으로 펼쳐질 인물들의 뜨거운 삶의 이야기가 노희경 작가님의 깊이 있는 필력과 만나 얼마나 감동적으로 그려질지, 벌써부터 눈물이 앞을 가립니다. 송혜교 배우님의 '민자'라는 캐릭터가 겪을 수많은 고난과 역경을 이겨내고 자신의 꿈을 향해 나아가는 과정에서, 저는 제 삶의 용기와 위로를 얻을 것 같아요. 그리고 공유 배우님의 '동구'라는 인물이 민자와 함께 웃고 울며 성장해가는 모습은, 마치 우리 옆집 이야기처럼 친근하게 다가올 것 같습니다. 두 분이 함께 만들어갈 '케미'는 이미 '그사세'와 '그바람'에서 검증되었잖아요. 이번에는 22부작이라는 긴 호흡으로 두 분의 감정선을 얼마나 섬세하게, 그리고 깊이 있게 보여줄지 벌써부터 가슴이 벅차오릅니다. 2026년 4분기라는 공개 날짜가 조금 멀게 느껴지지만, 그만큼 더 뜨거운 마음으로 기다릴 수 있을 것 같아요. 이 드라마가 제게 가져다줄 감동과 재미, 그리고 위로를 생각하면 벌써부터 설레고 행복해집니다. '천천히 강렬하게', 당신은 나의 운명입니다. 2026년, 당신을 볼 날만을 손꼽아 기다릴게요!"
      }
    ],
    "hashTag": [
      "#송혜교",
      "#공유",
      "#천천히강렬하게",
      "#노희경작가",
      "#넷플릭스",
      "#2026년드라마",
      "#한국드라마",
      "#송혜교공유",
      "#이윤정감독",
      "#드라마추천"
    ]
  },
  {
    "title": "'폐섬유증' 유열, 사망 선고 받았다…\"대소변 못 가리고 섬망·환각 증세\" ('데이앤나잇')",
    "article": "[TV리포트=김나래 기자] 영원한 청춘으로 많은 사랑을 받아온 가수 유열이 7년간 대중 앞에서 사라질 수밖에 없었던 충격적인 투병기를 공개해 안타까움을 자아냈다. 앞서 그는 2023년 한 채널에 출연해 폐섬유증 진단 사실을 털어놓은 바 있다.\n\n21일 공개된 MBN ‘김주하의 데이앤나잇’ 예고편에 출연한 유열은 지난 2019년 폐렴으로 입원한 뒤 폐섬유증 진단을 받았던 당시를 회상했다. 그는 \"투병 중 체중이 40kg까지 감소했다\"며 \"침대에서 내려올 수도 없어 대소변조차 도움받아야 했고 섬망 증세와 환각에 시달릴 정도로 몸과 마음이 모두 무너져 내렸었다\"고 처절했던 투병 과정을 털어놨다.\n\n특히 유열은 \"병원에서 제 아내에게 '이제 마음의 준비를 하라'고 했다고 들었다\"며 상태가 위독할 정도로 긴박했던 순간을 설명했다. 죽음의 문턱까지 갔던 그는 다행히 시련을 이겨내고 팬들 곁으로 돌아와 많은 이들의 응원을 받았다. 그의 자세한 투병기는 오는 24일 방송되는 MBN '김주하의 데이앤나잇' 9회에서 확인할 수 있다.\n\n1986년 MBC 대학가요제에서 '지금 그대로의 모습으로'로 대상을 받으며 화려하게 데뷔한 유열은 감미로운 미성으로 많은 사랑을 받았다. 특히 그는 1994년부터 2007년까지 13년간 KBS 2FM '유열의 음악앨범'의 DJ를 맡아 편안하고 따뜻한 목소리로 청취자들의 마음을 사로잡았다.\n\n유열은 지난 2019년 갑작스러운 폐렴 증상으로 병원을 찾았다가 폐가 딱딱하게 굳어가는 난치성 질환인 폐섬유증 진단을 받았다. 당시 볼이 패일 정도로 수척해진 모습이었던 그는 인터뷰를 통해 \"6년 전부터 건강에 이상 신호가 왔었다\"며 \"성대 이상과 폐섬유증, 폐렴이 겹치면서 호흡이 가쁘고 기침이 심해져 말하기는 물론 노래조차 쉽지 않은 상태였다\"고 고백했다. 마침내 2024년 5월 폐 이식 수술을 성공적으로 마친 그는 같은 해 10월 퇴원해 현재는 건강을 회복했다.\n\n김나래 기자  / 사진= TV리포트DB, MBN '김주하의 데이앤나잇'",
    "link": "https://v.daum.net/v/20260122093844736",
    "type": "daum_enter",
    "newTitle": "가수 유열 폐섬유증 투병 7년 대소변 못 가릴 정도 절박했던 상황 죽음 문턱까지 갔다",
    "newArticle": [
      {
        "title": "영원한 음악 요정 유열, 7년간 숨겨왔던 아찔한 투병기 고백에 눈물 펑펑",
        "content": "아니 이게 대체 무슨 일인가요. 제 귀를 의심했습니다. ‘영원한 음악 요정’, ‘감미로운 목소리의 대명사’ 하면 빼놓을 수 없는 우리 유열 님께서 7년이라는 긴 시간 동안 홀로 얼마나 고통스러운 시간을 보내셨다는 건지… 세상에, 폐섬유증이라니요. 2023년에 한 방송에서 잠시 언급하신 적이 있다고는 하지만, 이렇게 자세하게, 그리고 얼마나 위태로운 순간들을 겪으셨는지 듣고 있으니 심장이 덜컥 내려앉는 것 같아요. 특히 ‘데이앤나잇’ 예고편에서 흘러나온 유열 님의 목소리를 듣는 순간, 저는 정말이지 모든 걸 멈추고 여기에 집중할 수밖에 없었습니다. 그토록 저희에게 따뜻하고 편안한 음악을 선물해주셨던 그 목소리가 얼마나 떨리고 힘겨웠을지 상상조차 되지 않아요. 1986년 MBC 대학가요제에서 ‘지금 그대로의 모습으로’를 부르시며 대상을 거머쥐셨던 그 찬란했던 순간부터, 13년간 KBS 2FM ‘유열의 음악앨범’을 통해 매일 아침을 깨워주시고, 지친 하루 끝에 위로를 건네주셨던 그 시간들까지… 그 모든 추억이 제 머릿속을 스쳐 지나가면서, 대체 그 아름다운 목소리를 뒤덮었던 어둠이 얼마나 짙었을까 하는 생각에 눈물이 핑 돌았답니다. 대체 무슨 죄를 지었길래, 이렇게 오랜 시간 우리 곁을 떠나 홀로 고통받으셔야만 했을까요. 팬으로서, 아니 그냥 유열 님이라는 사람을 좋아하는 한 사람으로서 너무나 마음이 아프고 속상해서 주체할 수가 없어요. 마치 제 몸의 일부가 망가지는 듯한 그런 기분이랄까요. 이 글을 쓰고 있는 지금도 손이 떨리고, 눈가는 촉촉해지고… 정말이지, 상상 초월이에요."
      },
      {
        "title": "체중 40kg까지 감소, 대소변도 못 가려… 죽음의 문턱에서 돌아온 유열",
        "content": "기사를 꼼꼼히 읽어 내려갈수록, 제가 상상했던 것보다 훨씬 더 참혹하고 끔찍한 현실이었다는 걸 깨닫게 됩니다. 2019년, 단순한 폐렴 증상으로 병원을 찾으셨다가 받게 된 진단이 바로 난치성 질환인 폐섬유증이었다니… 폐가 딱딱하게 굳어가는 병이라니, 이름만 들어도 숨쉬는 것 자체가 얼마나 고통스러울지 짐작조차 되지 않아요. 예고편에서 유열 님께서 직접 털어놓으신 그 절박한 상황들을 들으면서, 저는 정말이지 숨이 멎는 줄 알았어요. ‘투병 중 체중이 40kg까지 감소했다’는 말에, 얼마나 뼈밖에 남지 않은 모습으로 홀로 싸우셨을지 눈앞이 아득해졌습니다. 밥 한 숟갈 제대로 넘기기 힘드셨을 텐데, 어떻게 그 긴 시간을 버티셨을까요. 게다가 ‘침대에서 내려올 수도 없어 대소변조차 도움받아야 했고’라는 그 말씀… 아, 상상조차 하기 싫은 현실이지만, 이것이 우리 유열 님이 겪으셨던 진짜 고통이었다는 거죠. 얼마나 자존감이 무너지고, 인간으로서 기본적인 존엄성마저 위협받는 순간이었을지… 생각할수록 가슴이 미어집니다. ‘섬망 증세와 환각에 시달릴 정도’였다니, 단순히 몸이 아픈 것을 넘어서 정신적으로까지 얼마나 극한의 고통을 겪으셨을까요. 현실과 구분되지 않는 환각 속에서 얼마나 두렵고 외로우셨을까요. 그런 상황에서 ‘병원에서 제 아내에게 ‘이제 마음의 준비를 하라’고 했다’는 그 말을 들었을 때, 유열 님과 사모님, 그리고 가족분들이 느꼈을 절망감은 말로 다 표현할 수 없을 거예요. 정말이지, 죽음이라는 단어가 현실로 다가왔던 순간이었겠지요. 그럼에도 불구하고, 그 모든 시련을 이겨내고 다시 저희 곁으로 돌아오셨다는 사실이 얼마나 기적 같고 감사한지 모르겠습니다. 이 모든 과정을 겪으시고도 다시 노래할 수 있는 힘을 얻으셨다는 것이, 정말이지 인간 승리라는 말밖에는 달리 표현할 길이 없네요. 9회 방송이 정말 기다려져요."
      },
      {
        "title": "유열의 음악 인생 돌아보기, 폐섬유증과의 싸움은 연예계에도 큰 울림",
        "content": "지금 우리가 알고 있는 유열 님은, 수많은 사람들에게 감미로운 음악과 따뜻한 목소리로 힐링을 선사한 ‘음악 천재’이자 ‘DJ 명가’로 자리매김하신 분이잖아요. 1986년 MBC 대학가요제에서 ‘지금 그대로의 모습으로’라는 명곡으로 대상을 수상하며 화려하게 데뷔하셨던 그 시절부터, 수많은 히트곡들을 발표하며 대중들의 사랑을 한 몸에 받으셨죠. 특히 1994년부터 무려 13년이라는 긴 시간 동안 KBS 2FM ‘유열의 음악앨범’의 DJ를 맡으셨던 것은, 단순히 음악을 틀어주는 것을 넘어선 깊은 울림이 있었습니다. 그의 나긋나긋하고 편안한 목소리는 수많은 청취자들에게 마치 오래된 친구처럼 다가가, 그들의 일상에 잔잔한 위로와 따스함을 더해주었죠. 새벽녘 라디오 앞에 앉아 그의 목소리를 들으며 잠들었던 기억, 출근길 차 안에서 그의 선곡에 잠시나마 기분 좋은 미소를 지었던 기억, 모두 제게는 소중한 추억으로 남아있습니다. 그런 그가 7년이라는 시간 동안, 폐섬유증이라는 지독한 병마와 홀로 싸우고 있었다는 사실이 믿기지 않아요. 연예계에서 활동하며 늘 밝고 건강한 모습만을 보여주어야 한다는 압박감 속에서, 얼마나 큰 내면의 고통을 삭여왔을까요. 대중 앞에 서기 위해, 또다시 무대 위에서 노래하기 위해 얼마나 많은 노력을 기울였을지… 상상조차 할 수 없습니다. 어쩌면 그의 건강 악화는, 음악 활동을 지속하면서도 겪었던 성대 이상과 폐렴 증상이 복합적으로 작용한 결과일지도 몰라요. 말하기는 물론이고, 노래조차 쉽지 않았다는 그의 고백은, 그의 음악 인생 자체가 얼마나 위태로운 상황이었는지를 여실히 보여줍니다. 이런 그의 이야기는, 단순히 한 연예인의 투병기를 넘어, 우리 사회에 건강의 소중함과 생명의 존엄성에 대해 다시 한번 생각하게 만드는 계기가 되는 것 같습니다. 특히 최근에도 많은 연예인들이 건강 문제로 활동을 중단하거나 어려움을 겪는 사례가 늘고 있는데, 유열 님의 이야기는 우리 사회 전반에 건강 관리에 대한 경각심을 일깨우는 중요한 메시지를 던져주고 있다고 생각해요. 그의 용감한 고백에 다시 한번 박수를 보냅니다."
      },
      {
        "title": "팬들의 응원 메시지와 유열 님에 대한 TMI 대방출",
        "content": "기사를 접한 후, 온라인 커뮤니티와 SNS에서는 유열 님을 응원하는 팬들의 따뜻한 메시지가 쏟아지고 있습니다. 마치 제 마음과 똑같은… 아니, 그보다 훨씬 더 뜨거운 응원들이었어요. “유열 님, 힘내세요! 저희 곁에 돌아와 주셔서 정말 감사해요!”, “아프지 마세요, 영원히 응원할게요! 음악앨범 DJ 시절부터 팬이었어요.”, “그 힘든 시간들을 이겨내신 것만으로도 이미 영웅이십니다. 건강 회복하신 모습 꼭 보고 싶어요!”, “폐 이식 수술까지 받으셨다니… 얼마나 고생하셨을까요. 앞으로는 좋은 일만 가득하시길 기도할게요.”, “저도 모르게 눈물이 나네요. 힘내세요, 유열 님!” 등등, 한 분 한 분 진심 어린 응원의 목소리에 저도 덩달아 눈시울이 붉어졌습니다. 역시, 오랫동안 많은 사람들에게 사랑받아온 가수들은 팬들에게도 이렇게 깊은 울림을 주는 존재인가 봅니다. 저 또한 유열 님의 빠른 쾌유와 앞으로의 모든 활동을 진심으로 응원하는 마음을 담아 이 글을 쓰고 있답니다. 혹시나 유열 님에 대해 잘 모르시는 분들을 위해, 조금 더 TMI를 풀어보자면요, 유열 님은 ‘국민 DJ’라는 별명처럼, 항상 차분하고 지적인 이미지를 가지고 계시지만, 사실은 유머 감각도 뛰어나고 주변 사람들을 살뜰하게 챙기는 따뜻한 분으로 알려져 있어요. ‘유열의 음악앨범’에서 선보였던 독서 코너나 영화 추천 코너는 많은 청취자들에게 큰 사랑을 받았죠. 또한, 그의 패션 감각 또한 시대를 앞서간다는 평이 많았답니다. 7년이라는 긴 시간 동안, 병마와 싸우면서도 희망을 잃지 않고 다시 우리 곁으로 돌아오신 유열 님의 굳건한 의지에 정말 큰 감동을 받았습니다. 그의 음악이 앞으로도 계속해서 많은 사람들에게 위로와 희망을 전해주기를 바랍니다. 그의 곁에는 언제나 그를 응원하는 수많은 팬들이 있다는 것을 잊지 마세요, 유열 님!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사 제목을 봤을 때는 심장이 쿵 내려앉는 줄 알았어요. ‘폐섬유증’이라니, 게다가 ‘사망 선고’라는 단어까지… 상상도 하기 싫은 단어들이었죠. 제가 유열 님을 직접적으로 뵌 적은 없지만, ‘유열의 음악앨범’을 10년 넘게 들으면서 마치 제 주변의 누군가처럼 익숙하고 편안하게 느껴졌거든요. 그런 분께서 그렇게까지 심각한 투병 생활을 하고 계셨다니, 정말이지 세상이 무너지는 듯한 기분이었습니다. 기사를 자세히 읽으면서, 특히 대소변을 못 가리고 섬망 증세까지 겪으셨다는 부분에서는 정말 눈물을 멈출 수가 없었어요. 얼마나 고통스럽고 절망적인 순간이었을까요. 인간으로서 가장 기본적인 삶의 영위조차 힘든 상황에서, 얼마나 많은 좌절감을 느끼셨을지 감히 짐작조차 되지 않습니다. 하지만 그럼에도 불구하고, 그 모든 역경을 이겨내고 다시 팬들 곁으로 돌아오셨다는 사실이 얼마나 감격스러운지 모릅니다. 폐 이식 수술까지 성공적으로 마치고 건강을 회복하셨다는 소식에, 진심으로 안도의 한숨을 내쉬었어요. 이제는 아픈 기억들을 뒤로하고, 다시금 아름다운 음악을 선물해주시면서 건강하고 행복한 나날들을 보내시기를 진심으로 바랍니다. 앞으로는 힘든 일보다는 좋은 일만 가득하시기를, 그리고 그의 노래가 더 많은 사람들에게 위로와 희망을 전해주기를 기도할게요. 유열 님, 정말 힘내세요! 당신은 이미 우리에게 영원한 음악 요정입니다."
      }
    ],
    "hashTag": [
      "#유열",
      "#유열폐섬유증",
      "#유열투병",
      "#유열근황",
      "#유열데이앤나잇",
      "#유열음악앨범",
      "#폐섬유증",
      "#가수근황",
      "#연예인투병",
      "#음악천재"
    ]
  },
  {
    "title": "박신혜, 돌연 활동 중단한 진짜 이유…\"밤새 일탈하느라 바빴다\" ('유퀴즈')",
    "article": "[TV리포트=강민아 기자] 배우 박신혜가 한때 연예계 활동을 돌연 중단했던 이유를 고백했다. 지난 21일 tvN '유 퀴즈 온 더 블록'에는 배우 박신혜가 게스트로 출연했다. 이날 유재석은 박신혜의 과거 활동 공백기에 대해 언급했다.\n\n박신혜는 지난 스물 살 무렵 대학 진학과 함께 활동을 멈췄다. 당시 그는 연기 활동이 절정에 달했던 상황에서 갑자기 연예계를 떠나 한동안 모습을 감췄다. 유재석은 방송에서 \"'천국의 계단' 이후 본격적으로 활동을 시작했는데 20살 때 돌연 1년 동안 활동을 쉬었다고 하던데\"라며 그 이유를 질문했다.\n\n이에 박신혜는 자신이 대학교 입학 후 새로운 경험과 삶을 직접 느껴보고 싶었다고 털어놓았다. 그는 \"대학교에 입학하면서 대학생활이 너무 궁금했다. 제가 연극영화과다 보니까 정말로 연기에 꿈을 가진 친구들이 다 모인 자리였다. 본인의 꿈을 위해 달려가는 친구들이어서 내가 없는 다른 친구들의 장점이 뭔지 궁금하기도 해서 1년간 활동을 쉬고 학교 다니기 시작했다\"라고 고백했다.\n\n이를 들은 유재석은 \"한마디로 놀고 싶었다는 거죠?\"라고 팩폭을 날렸다. 박신혜는 이를 순순히 인정하며 \"포장에 실패했다. 저희 연극학과가 혜화동에 있었다. 낭만 치사량이 넘치는 곳 아니냐. 밤새 달려보기도 했다\"라고 털어놨다. 그러면서 박신혜는 \"저희 집이 보수적이라 외박을 해본 적이 없었다\"라며 \"그래서 친구집에서 자는 느낌이 어떨지 궁금했다. 그래서 그때 친구랑 노래방도 가고 하고 싶었던 거 다 하던 시기였다\"라고 전했다.\n\n박신혜는 2003년 이승환의 뮤직비디오를 통해 데뷔했다. 이후 드라마 '천국의 계단', '미남이시네요', '상속자들', '피노키오', '닥터스' 등 다수의 작품에서 주연으로 활약하며 한류 스타로 자리매김했다. 뿐만 아니라 영화 '7번 방의 선물', '콜' 등을 통해 스크린에서도 존재감을 입증한 바 있다. 그는 배우 최태준과 4년 간의 공개 열애 끝에 지난 2022년 결혼해 가정을 꾸리며 인생의 새로운 전환점을 맞이했다.\n\n강민아 기자  / 사진 = TV리포트 DB, tvN '유 퀴즈 온 더 블록'",
    "link": "https://v.daum.net/v/20260122101742003",
    "type": "daum_enter",
    "newTitle": "박신혜 활동 중단 진짜 이유 유퀴즈 20대 대학생 시절 밤새 일탈했던 낭만 치사량 혜화동 추억",
    "newArticle": [
      {
        "title": "아니 박신혜 배우님 활동 중단했던 진짜 이유가 이거였다니요… 제 심장이 남아나질 않아요!",
        "content": "아니 세상에, 무슨 일이래요 이게. 어제 '유 퀴즈 온 더 블록' 보다가 정말 깜짝 놀랐잖아요. 우리의 영원한 천국의 계단, 이민호 선배님과의 케미로 대한민국을 들썩이게 했던 그 박신혜 배우님이, 무려 20대 초반에 활동을 잠시 접었던 진짜 이유를 솔직하게 털어놓으셨다는 거예요. 아니, 그때 얼마나 바쁘고 인기 절정이었는지 팬이라면 다 알잖아요. 그런데 그런 최고의 순간에 1년 동안 활동을 멈추고 잠적(?) 아닌 잠적을 하셨다니, 대체 무슨 사연이 있었던 걸까요? 저는 진짜 밤새 일탈하느라 바빴다는 그 말 한마디에 온갖 상상력이 폭발해버렸습니다. 혹시 드라마 촬영 중에 몰래 홍콩이라도 가서 명품 쇼핑을 하셨던 건 아닐까, 아니면 막 아이돌 연습생처럼 댄스 학원을 다니면서 미래의 K팝 스타를 꿈꾸셨던 건 아닐까 별별 생각이 다 들더라고요. 그런데 유재석 님마저 '한마디로 놀고 싶었다는 거죠?'라고 팩폭을 날리셨다니, 이게 대체 무슨 상황인가 싶어서 기사를 보자마자 달려왔습니다. 여러분, 이게 진짜 말로만 듣던 '연예계 미스터리' 같은 건가요? 아니면 우리가 몰랐던 박신혜 배우님의 풋풋했던 20대 그 시절의 반전 매력이 공개된 걸까요? 저는 이미 손가락이 꼬이고 심장이 쿵쾅거려서 숨을 쉬기 힘든 지경입니다. 제발 이 흥미진진한 이야기를 더 자세히 풀어주세요. 우리 모두의 추억 속에 박제된 박신혜 배우님의 그 아름다운 모습 뒤에 숨겨진, 이렇게나 솔직하고 인간적인 이야기가 있었다니, 정말이지 팬으로서 너무 감사하고 또 너무 흥분됩니다. 2003년 이승환 님 뮤직비디오로 데뷔하신 이후로 단 한 번도 쉬지 않고 달려오신 줄 알았는데, 그런 쉼표의 시간이 있었다니, 그 시간들이 지금의 박신혜 배우님을 만들었을 거라고 생각하니 더욱 마음이 뭉클해집니다. 아니, 그 시절 혜화동 거리의 낭만 치사량이라니, 생각만 해도 가슴이 두근거리지 않나요? 그 젊음과 열정, 그리고 일탈에 대한 갈망이 얼마나 컸을지, 상상만으로도 제 심장이 요동치는 것 같아요. 진정한 프로는, 끊임없이 자신을 탐구하고 성장하는 법이라는 걸 박신혜 배우님을 통해 다시 한번 깨닫게 됩니다. 지금처럼 또렷하고 아름다운 모습으로 활동하시는 것도 정말 감사한 일인데, 이렇게 풋풋하고 솔직한 과거 이야기까지 듣게 되니, 정말이지 팬으로서 행복을 넘어선 감동이에요."
      },
      {
        "title": "스무 살, 대학생 박신혜의 '놀고 싶어요' 외침… 혜화동 낭만 속 숨겨진 이야기들",
        "content": "이번 '유 퀴즈' 방송에서 박신혜 배우님이 공개한 스무 살 무렵의 활동 중단 이유는 정말 신선했어요. 보통 '슬럼프 때문에 쉬었다'거나 '건강상의 이유로 재정비의 시간을 가졌다'는 이야기는 많이 들었는데, 이건 완전히 다른 결이었거든요. 아니, 연기가 너무 좋아서 대학에 갔는데, 그 대학이라는 곳이 바로 연기에 꿈을 가진 친구들이 모이는 '연극영화과'였다는 거예요. 와, 상상만 해도 너무 설레지 않나요? 마치 ‘어벤져스’ 같은 곳에 입성한 느낌이었을 것 같아요. 그곳에서 친구들이 얼마나 열정적으로 자신의 꿈을 향해 달려가는지 보면서, 박신혜 배우님도 '내가 없는 다른 친구들의 장점은 뭘까?'를 궁금해했다는 거예요. 이게 얼마나 순수하고 진솔한 호기심인가요. 저는 솔직히 이때를 떠올리면, 박신혜 배우님이 연기가 너무 좋아서 대학에 갔는데, 그곳의 분위기에 휩쓸려 '아, 나도 좀 쉬면서 나를 돌아볼 시간이 필요하겠다' 혹은 '다른 친구들의 재능을 배우고 싶다'는 생각이 들었을 것 같아요. 그리고 더 놀라운 건, 이 모든 것을 '포장에 실패했다'고 스스로 말하며 '밤새 달려보기도 했다'고 덧붙였다는 점입니다. 여기서 '밤새 달려보기도 했다'는 말에 저는 꽂혔습니다. 이게 단순히 술자리나 친구들과의 수다를 의미하는 게 아니라는 느낌이 강하게 들었어요. 특히 '저희 집이 보수적이라 외박을 해본 적이 없었다'는 말을 덧붙인 걸 보면, 아마 젊은 날의 일탈, 금지되었던 경험들에 대한 갈망이 엄청났을 거라고 생각해요. 친구 집에서 자보는 경험, 노래방 가기, 하고 싶었던 것들을 다 해보는 시기… 이걸 듣는데 제 마음도 괜히 두근거리고 막 그랬어요. 마치 제 학창 시절을 보는 것 같기도 하고요. 그 시절 혜화동이 낭만 치사량이 넘치는 곳이었다는 박신혜 배우님의 표현이 너무 와닿았어요. 대학로, 혜화동은 정말 젊음과 예술, 그리고 낭만이 가득한 곳이잖아요. 그런 곳에서 연기를 배우면서, 친구들과 밤늦도록 어울리고, 평소에는 경험해보지 못했던 새로운 세상을 경험하는 것은 정말이지 꿈같은 시간이었을 거예요. 박신혜 배우님이 이렇게 솔직하게 자신의 젊은 날의 일탈과 호기심을 이야기해주는 모습이 너무 인간적이고 매력적으로 느껴졌어요. 우리가 알던 ‘완벽한 배우’의 모습뿐만 아니라, 이렇게 순수하고 솔직한 ‘스무 살 박신혜’의 모습까지 볼 수 있게 해주셔서 정말 감사합니다. 이런 솔직함이 오히려 더 큰 팬덤을 형성하게 만드는 것 같아요."
      },
      {
        "title": "연예계 활동 중단, 박신혜의 선택… 과거 동료들의 사례와 비교 분석",
        "content": "박신혜 배우님이 스무 살에 활동을 중단하고 대학 생활에 집중했던 결정은, 당시로서는 정말 파격적이고 용감한 선택이었을 거라고 생각해요. '천국의 계단'으로 이미 톱스타 반열에 오른 상황이었는데, 자신의 연기 커리어를 잠시 멈추고 '대학 생활'이라는 새로운 경험을 선택한다는 건 보통 사람들은 쉽게 내릴 수 없는 결정이거든요. 저는 이 부분을 보면서 정말 많은 생각이 들었어요. 비슷한 시기에 활동했던 다른 톱스타들은 어떤 선택을 했을까? 하는 궁금증이 생겼죠. 예를 들어, 당시 연기력으로 엄청난 주목을 받았던 다른 배우들은 학업과 연기 활동을 병행하거나, 아니면 더 적극적으로 작품 활동에 매진하는 경우가 많았거든요. 물론 그분들의 선택도 존중하지만, 박신혜 배우님의 결정은 '자신의 삶과 성장을 더 중요하게 생각했다'는 메시지를 던져주는 것 같아 신선하게 다가왔어요. 연예계라는 치열한 경쟁 속에서 잠시 숨을 고르고, 자신만의 시간을 가지면서 세상을 배우고 경험하는 것. 이게 얼마나 중요한지, 박신혜 배우님이 몸소 보여준 셈이죠. 저는 이런 박신혜 배우님의 선택이 오히려 장기적인 배우 생활에 긍정적인 영향을 미쳤다고 생각해요. 20대의 풍부한 경험과 다양한 시각이 지금의 깊이 있는 연기로 이어지지 않았을까 하는 생각도 들고요. '상속자들', '피노키오', '닥터스' 등 이후 작품들에서 보여준 연기력이 괜히 나온 게 아니라는 거죠. 또한, 연예계 활동 중단이라는 결정이 마냥 부정적인 것만은 아니라는 것을 보여준 좋은 사례라고 생각해요. 물론 '천국의 계단' 이후에도 계속 활동해서 더 많은 작품을 보여줄 수도 있었겠지만, 박신혜 배우님은 자신만의 속도로, 자신만의 방식으로 성장하는 길을 택한 거죠. 이런 선택들이 모여 지금의 박신혜 배우님을 만들었다고 생각하니, 정말이지 대단하다는 말밖에 나오지 않습니다. 과거 많은 스타들이 활동 중단 후 복귀가 어렵거나 예전만큼의 인기를 얻지 못하는 경우도 많았지만, 박신혜 배우님은 오히려 더욱 단단해져서 돌아왔잖아요. 이는 분명 단순히 '쉬는 시간' 이상의 의미를 가졌을 것이고, 그 시간들이 배우로서, 그리고 한 인간으로서의 성장에 밑거름이 되었을 거라고 확신합니다. 이번 유퀴즈 방송을 통해 박신혜 배우님의 이러한 솔직하고 현명한 결정에 대해 더 깊이 이해할 수 있게 되어 정말 좋았습니다."
      },
      {
        "title": "박신혜 배우님, 20대의 일탈과 성장이 불러온 긍정적 나비효과… 네티즌 반응 & TMI 대방출!",
        "content": "이번 박신혜 배우님의 '유 퀴즈' 인터뷰를 본 네티즌들의 반응은 정말 뜨거웠어요. 제 주변 친구들만 봐도 '헐, 박신혜 활동 중단 이유가 그거였다고? 대박!'이라면서 난리가 났거든요. 온라인 커뮤니티 반응을 살펴보니, 역시나 '스무 살의 일탈, 너무 이해된다', '그때 혜화동 낭만 나도 느껴보고 싶다', '박신혜 너무 솔직해서 매력 터진다'는 댓글들이 정말 많더라고요. 어떤 분은 '나도 대학 가서 친구집에서 자보고 싶었는데 못해봤는데, 박신혜님은 용감했다'고 공감하기도 했고요. 또 어떤 분은 '이래서 박신혜가 연기를 잘하나 보다. 경험이 곧 재산이지'라며 박신혜 배우님의 깊이 있는 연기에 대한 칭찬을 아끼지 않았습니다. 제 생각에도 그래요. 젊은 날의 솔직한 경험들이 쌓여 지금의 풍부한 감수성과 표현력으로 나타나는 거겠죠. 저는 이번 계기로 박신혜 배우님의 TMI를 좀 더 파헤쳐 보고 싶어졌어요. 여러분, 혹시 박신혜 배우님의 MBTI가 뭔지 아세요? 바로 'AB형'이라고 하더라고요! A형과 B형의 특징이 섞여 있어서 예측 불가능한 매력이 있다고 하던데, 어쩌면 스무 살 때의 '일탈'과 '새로운 경험에 대한 호기심'도 이런 AB형의 다혈질적인 면모와 관련이 있지 않을까 싶기도 하고요. 게다가 박신혜 배우님은 2003년에 이승환 님의 뮤직비디오로 데뷔하셨는데, 이때 나이가 겨우 13살이었다고 해요. 와, 정말 어린 나이에 연예계에 발을 들여놓으셨는데, 그런 상황에서도 '나는 20살이 되면 대학 생활을 제대로 해봐야겠다'라고 생각했던 그 의지가 정말 대단한 것 같아요. 어린 나이에 큰 성공을 얻었지만, 동시에 자신만의 시간과 성장을 갈망했던 박신혜 배우님의 모습이 정말 멋있게 느껴집니다. 또한, 2022년에 배우 최태준 님과 결혼하셔서 가정을 꾸리셨는데, 이렇게 인생의 새로운 전환점을 맞이하면서도 배우로서 끊임없이 노력하시는 모습이 정말 본받고 싶어요. 많은 분들이 박신혜 배우님의 솔직함과 성장 스토리에 공감하고 응원하는 이유는, 그녀가 완벽한 연예인이 아니라 우리와 같은 고민과 갈망을 가진 한 인간으로서 삶을 살아가는 모습을 보여주기 때문인 것 같아요. 이번 '유 퀴즈' 출연으로 박신혜 배우님의 인간적인 매력이 더욱 빛나는 것 같습니다. 박신혜 배우님의 앞으로의 활동도 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 스무 살 박신혜의 낭만과 성장이 나에게 준 울림",
        "content": "솔직히 말해서, 저는 이번 박신혜 배우님의 '유 퀴즈' 인터뷰를 보고 정말 많은 생각을 하게 됐어요. 저는 지금 서른을 바라보는 나이인데, 제 스무 살을 되돌아보면 그때도 '정말 나를 제대로 알아가고 싶다'는 막연한 생각은 있었지만, 현실적으로는 취업이니 뭐니 하는 불안감 때문에 하고 싶은 것을 마음껏 해보지 못했던 것 같아요. 박신혜 배우님처럼 '나만의 시간을 가지며 새로운 경험을 해보고 싶다'는 용기를 내기에는, 세상이 너무 팍팍하게 느껴졌거든요. 그런데 이번 인터뷰를 보면서, '아, 그때 조금 더 용기를 내볼걸' 하는 아쉬움이 들기도 했고, 동시에 '지금이라도 늦지 않았어' 하는 희망도 얻었어요. 박신혜 배우님이 '밤새 일탈하느라 바빴다'고 솔직하게 이야기하는 모습에서, 마치 제 안에 잠들어 있던 젊은 날의 '나'를 만난 듯한 기분이었어요. 물론 저와 박신혜 배우님은 처한 상황이 너무나 다르겠지만, '스무 살'이라는 나이가 주는 특별한 경험과 호기심, 그리고 앞으로의 삶에 대한 설렘은 모두가 공유할 수 있는 감정이라고 생각합니다. 특히 혜화동의 낭만 치사량이라는 표현은 정말이지 제 심장을 저격했어요. 저도 제 젊은 날, 그런 '낭만적인 순간'들을 놓치지 않고 마음껏 즐겼더라면 지금과는 조금 다른 모습이 되지 않았을까 하는 생각도 들고요. 하지만! 중요한 것은 과거가 아니라 지금이라는 사실! 박신혜 배우님이 20대의 자신에게 솔직했고, 그 경험들을 자양분 삼아 지금의 멋진 배우로 성장했듯이, 저 역시 앞으로의 삶을 더욱 풍요롭게 만들어갈 수 있다고 믿습니다. 이번 인터뷰는 단순한 연예인 소식이 아니라, 제 삶에 대한 반성과 앞으로 나아갈 용기를 준 귀한 경험이었어요. 앞으로도 박신혜 배우님의 빛나는 활동과 더불어, 그녀가 보여주는 인간적인 모습들을 응원하며 저 또한 제 삶의 '낭만'과 '성장'을 놓치지 않고 살아가고 싶습니다. 정말이지, 최고의 배우 박신혜 님, 앞으로도 건강하고 행복한 모습 많이 보여주세요. 감사합니다!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#유퀴즈온더블럭",
      "#박신혜활동중단",
      "#혜화동",
      "#스무살",
      "#대학생활",
      "#연예계TMI",
      "#박신혜인터뷰",
      "#솔직인터뷰",
      "#성장스토리"
    ]
  },
  {
    "title": "이찬혁답다…YG 떠난 악뮤, 새 소속사명 ‘영감의 샘터’",
    "article": "남매 듀오 악뮤(이찬혁, 이수현)의 새 소속사가 공개됐다.\n\n악뮤 측은 최근 팬 플랫폼 위버스를 통해 ‘악뮤 커뮤니티 계약 이전 관련 안내’라는 제목의 글을 게재했다.\n\n여기서 이들은 “악뮤와 YG엔터테인먼트(이하 YG)의 전속계약 종료로 인해 소속사가 ‘영감의 샘터’로 이전 변경된다”면서 계약 이전 일자는 오는 27일이라고 밝혔다.\n\n‘영감의 샘터’는 이찬혁이 2023년, 2025년 개최한 전시회 이름이다. ‘영감은 어디서 받냐’는 질문에서 착안해 기획됐다.\n\n앞서 지난 1일 이찬혁이 운영한 ‘영감의 샘터’ 공식 SNS에는 새로운 회사 로고로 보이는 그림이 게재돼 관심을 모은 바 있다.\n\n악뮤는 지난 11월 YG와의 전속계약 종료를 공식 발표했다. YG 측은 “양현석 총괄 프로듀서와 멤버들이 저녁 식사 자리에서 향후 진로에 대해 논의했고, 악뮤는 새로운 도전을 위해 독립을 결정했다”고 밝혔다.\n\n악뮤는 2012년 SBS ‘K팝스타 시즌2’에서 우승하며 YG엔터테인먼트 소속으로 데뷔했다. 이들은 ‘오랜 날 오랜 밤’, ‘어떻게 이별까지 사랑하겠어, 널 사랑하는 거지’, ‘낙하’ 등 수많은 히트곡으로 큰 사랑을 받아왔다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260122113901731",
    "type": "daum_enter",
    "newTitle": "이찬혁 독립 영감의 샘터 악뮤 YG 떠나 새로운 시작 27일 계약 이전",
    "newArticle": [
      {
        "title": "이찬혁다운 선택! 우리 찬혁 오빠, 드디어 YG를 떠나 '영감의 샘터'로! 아니 이게 무슨 일이야",
        "content": "여러분! 지금 인터넷 난리 난 거 보셨어요? 제 심장이 지금 터질 것 같아요. 우리 남매 듀오 악뮤, 아니 이제는 '영감의 샘터'의 멤버, 우리의 자랑 이찬혁 오빠와 이수현 양이 YG 엔터테인먼트와 아름다운 이별을 하고 새로운 보금자리를 마련했다는 소식 들으셨나요? 아 진짜, YG에서 10년 넘게 우리 곁을 지켜줬던 악뮤인데, 이제 새로운 시작이라니 말만 들어도 눈물이 핑 돌면서도 한편으로는 가슴이 벅차오르네요. 이게 대체 무슨 일인지, 저는 아직도 꿈꾸는 것만 같아요. 우리 찬혁 오빠가 직접 자신의 영감을 담은 '영감의 샘터'라는 이름으로 회사를 설립한다는 거잖아요! 와, 진짜 이찬혁답다는 말이 절로 나오지 않나요? 어떻게 자신의 창작 세계를 이름으로 삼아 새로운 회사를 차릴 생각을 할 수 있죠? 이 오빠, 정말 천재 아티스트 맞다니까요. 2012년 K팝스타 시즌2에서 우승하고 YG와 인연을 맺은 후로 얼마나 많은 명곡을 우리에게 선물해줬어요. '오랜 날 오랜 밤', '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지', '낙하'까지… 이 노래들 들을 때마다 제 추억이 다 새록새록 떠오르는데, 이제 그 모든 걸 뒤로하고 새로운 도전을 한다니, 정말이지 찬혁 오빠의 그 용기와 비전에 제가 다 감동이에요. 사실 YG와 계약이 끝났다는 소식을 들었을 때부터 팬들 마음이 싱숭생숭했거든요. 하지만 이렇게 또 멋진 그림을 그려낼 거라고 누가 상상이나 했겠어요. 11월에 계약 종료 소식이 공식적으로 발표되었을 때, 양현석 총괄 프로듀서님과 저녁 식사 자리에서 진솔한 대화를 나누고 새로운 도전을 결정했다는 기사를 읽고는, 아, 우리 악뮤가 또 한 단계 성장하겠구나 싶었어요. 지금 이 순간에도 제 머릿속은 온통 ‘영감의 샘터’라는 이름으로 가득 차 있어요. 대체 어떤 놀라운 음악들이 우리를 기다리고 있을지, 상상만 해도 전율이 돋습니다. 이건 그냥 소속사 이전이 아니에요. 이건 이찬혁이라는 아티스트가 자신의 세계를 온전히 펼쳐나가겠다는 선언과도 같은 거죠. 우리 수현이도 같이 새로운 곳에서 더 빛날 모습을 생각하니 벌써부터 심장이 두근거려요. 27일, 그날이 오면 우리는 또 얼마나 행복해질까요. 이찬혁, 이수현, 악뮤 파이팅!"
      },
      {
        "title": "'영감의 샘터'는 단순한 회사가 아니다! 찬혁 오빠의 철학이 담긴 보물창고가 탄생하다",
        "content": "정말이지, 이찬혁 오빠의 행보는 항상 우리를 놀라게 해요. 이번에 새롭게 설립하는 소속사 이름이 ‘영감의 샘터’라니! 아니, 무슨 동화책에 나올 법한 이름이잖아요. 듣기만 해도 마음이 편안해지고 무언가 아름다운 것이 샘솟을 것 같은 그런 느낌. 이게 다 우리 찬혁 오빠의 깊은 뜻이 담겨 있다는 거죠. 기사에서 보니까 ‘영감은 어디서 받냐’는 질문에서 착안해서 지은 이름이라고 하더라고요. 와, 진짜 이 오빠는 영감마저도 자신의 작품으로 만들어버리네요. 2023년, 2025년에 열었던 전시회 이름이 바로 ‘영감의 샘터’였다는 사실! 아, 저는 그 전시회 직접 가지 못해서 얼마나 후회했는지 몰라요. 아마 그 전시회 이름 하나만으로도 그의 예술 세계가 얼마나 깊고 넓은지 짐작할 수 있었을 텐데요. 이제 그 이름을 회사 이름으로 사용한다는 건, 이곳이 단순한 음악 제작사가 아니라, 이찬혁이라는 아티스트의 모든 창의적인 생각과 영감이 끊임없이 샘솟는 그런 공간이 될 거라는 뜻이잖아요. 마치 예술가들이 모여 서로 영감을 주고받는 비밀스러운 작업실 같은 느낌이랄까요? 생각만 해도 설레지 않아요? 우리는 그동안 YG라는 든든한 울타리 안에서 악뮤의 음악을 즐겨왔지만, 이제는 이찬혁 오빠가 주도하는 ‘영감의 샘터’에서 어떤 새로운 음악적 스펙트럼을 보여줄지 너무나도 기대가 됩니다. YG와의 계약 종료를 공식 발표하면서, 악뮤와 YG 멤버들이 진솔한 대화를 나눴다는 부분에서 저는 뭉클했어요. 단순한 계약 관계를 넘어 서로를 존중하고 응원하는 모습이 참 보기 좋았거든요. 물론 YG에서의 지난 시간들도 너무나 소중했겠지만, 이제는 새로운 곳에서 자신만의 색깔을 더욱 진하게 펼칠 수 있게 되었다는 사실에 팬으로서 얼마나 기쁜지 모릅니다. ‘영감의 샘터’ 로고까지 공개되었다고 하는데, 저는 그 로고를 보면서도 오빠의 예술적인 감각을 느낄 수 있었어요. 단순하지만 깊은 의미를 담고 있는 듯한 느낌. 마치 오빠의 음악처럼 말이죠. 앞으로 ‘영감의 샘터’에서 탄생할 새로운 곡들이 우리 마음에 어떤 울림을 줄지, 벌써부터 귀를 쫑긋 세우고 기다려야겠어요. 우리 찬혁 오빠, 당신의 영감이 멈추지 않기를, 그리고 그 샘물이 마르지 않고 우리의 가슴까지 흘러넘치기를 응원합니다!"
      },
      {
        "title": "악뮤, YG 떠나 새 둥지 '영감의 샘터'… 27일 계약 이전, 팬들은 '찬혁 오빠다운 행보'라며 격려",
        "content": "저는 사실 이 소식을 접하고 정말 감탄했어요. 이찬혁 오빠, 아니 이제는 ‘영감의 샘터’의 대표이자 아티스트인 그의 행보는 항상 우리의 예상을 뛰어넘는 것 같아요. ‘영감의 샘터’라니, 이 이름 자체만으로도 이미 하나의 예술 작품이잖아요. 기사에서 언급된 것처럼, 이찬혁이라는 아티스트가 자신의 창작 활동의 원천을 ‘영감’이라고 정의하고, 그것이 끊임없이 샘솟는 공간을 직접 만들겠다는 의지가 느껴지는 이름이에요. 2012년 K팝스타 시즌2 우승 이후 YG와 함께 성장해온 악뮤에게 있어 이번 YG와의 계약 종료와 새로운 소속사 설립은 단순한 변화가 아니라, 자신들의 음악적 세계를 더욱 확장하고 깊게 만들겠다는 용기 있는 결정이라고 생각해요. 특히 ‘영감의 샘터’라는 이름이 그의 전시회에서 사용되었던 이름을 그대로 가져온 것이라는 점이 저는 너무 인상 깊었어요. 자신이 추구하는 예술적 가치와 철학을 고스란히 담아내고 싶은 그의 마음이 느껴지는 거죠. 팬들의 입장에서는 10년 넘게 함께 해온 YG를 떠나는 것이 아쉽기도 하지만, 이찬혁 오빠의 이런 ‘자기다운’ 선택을 존중하고 응원하는 마음이 훨씬 커요. ‘찬혁 오빠다운 행보’라는 말이 왜 나오겠어요. 그의 음악뿐만 아니라 그의 생각, 그의 행보 하나하나가 늘 신선하고 독창적이니깐요. 11월에 YG와의 전속 계약 종료 소식이 발표되었을 때, 많은 팬들이 앞으로 악뮤의 행보에 대해 궁금해하고 또 걱정도 했을 거예요. 하지만 양현석 총괄 프로듀서님과의 저녁 식사 자리에서 향후 진로에 대해 논의하고 새로운 도전을 결정했다는 기사를 보면서, 아, 우리 악뮤는 어디서든 빛날 거라고 확신했죠. 특히 ‘영감의 샘터’라는 이름으로 새로운 시작을 한다는 것은, 단순히 음악 활동을 넘어 그동안 이찬혁 오빠가 보여주었던 다양한 예술 활동과의 시너지를 기대하게 만들어요. 그의 음악, 그의 그림, 그의 글쓰기까지… 모든 것이 ‘영감의 샘터’라는 하나의 우산 아래서 더욱 풍성하게 펼쳐질 것만 같아요. 27일, 계약 이전이 완료되면 우리는 ‘영감의 샘터’에서 탄생하는 악뮤의 새로운 음악을 곧 만나볼 수 있겠죠. 벌써부터 그 날이 기다려집니다. 이찬혁 오빠, 그의 창의적인 에너지가 ‘영감의 샘터’에서 더욱 샘솟기를, 그리고 그 영감이 우리의 마음을 촉촉하게 적셔주기를 진심으로 바랍니다. 이수현 양과의 케미도 ‘영감의 샘터’에서 더욱 빛날 거라고 믿어요!"
      },
      {
        "title": "악뮤, YG와 작별 후 '영감의 샘터'로… ‘오빠의 선택’이라며 팬들은 응원과 격려 쏟아내는 중",
        "content": "아니, 진짜 이 소식 듣고 얼마나 놀랐는지 몰라요. 우리 악뮤가 YG 엔터테인먼트와 10년 넘게 함께 해왔는데, 이제는 새로운 둥지를 튼다는 거잖아요. 그것도 그냥 다른 회사도 아니고, 무려 ‘영감의 샘터’라니! 와, 진짜 이찬혁 오빠답다는 말이 왜 나왔는지 단번에 알겠어요. 어떻게 자신의 창작 활동의 근간이 되는 ‘영감’을 회사 이름으로 삼을 생각을 할 수 있죠? 이게 바로 천재 아티스트의 클라스인가 봐요. 저는 이 소식을 접하자마자 ‘와, 우리 오빠 진짜 멋있다!’를 연발했답니다. 2012년 K팝스타 시즌2에서 우승하고 YG와 인연을 맺은 이후로, 악뮤는 수많은 명곡들을 쏟아내며 우리에게 행복을 안겨줬어요. ‘오랜 날 오랜 밤’, ‘어떻게 이별까지 사랑하겠어, 널 사랑하는 거지’, ‘낙하’ 등등… 이 노래들을 들을 때마다 제 젊은 날의 추억들이 영화처럼 스쳐 지나가는데요. 이제는 그런 시간들을 뒤로하고 새로운 도전을 한다니, 팬으로서 기쁘면서도 한편으로는 뭉클한 마음이 드는 건 어쩔 수 없나 봐요. 특히 이번 결정이 ‘오빠의 선택’이라는 점에서 더욱 큰 의미가 있다고 생각해요. 악뮤는 단순히 YG와의 계약 종료를 발표한 것이 아니라, ‘영감의 샘터’라는 이름으로 자신들의 음악적 세계관을 더욱 확장하고, 스스로의 창의성을 온전히 발휘할 수 있는 공간을 만들겠다는 강력한 의지를 보여준 것이니까요. 기사 내용을 보니, 양현석 총괄 프로듀서님과도 진솔한 대화를 나누고 서로의 앞날을 응원하며 독립을 결정했다고 하더라고요. 와, 이 얼마나 성숙하고 아름다운 이별인가요. 서로를 존중하는 모습이 정말 보기 좋았어요. ‘영감의 샘터’라는 이름에서 느껴지는 것처럼, 이곳에서 앞으로 어떤 새로운 예술적 시도들이 펼쳐질지 정말 기대돼요. 단순히 음악뿐만 아니라, 이찬혁 오빠가 가진 다양한 예술적 재능들이 ‘영감의 샘터’라는 이름 아래 하나로 모여 더욱 풍성한 결과물로 탄생할 거라고 믿습니다. 27일, 드디어 ‘영감의 샘터’로의 계약 이전이 완료된다고 하니, 이제 우리는 곧 ‘영감의 샘터’에서 탄생할 악뮤의 새로운 음악을 만나볼 수 있겠네요. 팬들은 물론이고, 많은 음악 관계자들도 이번 이찬혁 오빠의 행보에 대해 ‘역시 이찬혁답다’, ‘응원한다’는 반응을 쏟아내고 있어요. 저도 마찬가지예요. 우리 오빠의 빛나는 선택을 진심으로 응원하며, ‘영감의 샘터’에서 펼쳐질 그의 새로운 날들을 손꼽아 기다릴게요!"
      },
      {
        "title": "솔직한 후기: ‘영감의 샘터’는 단순한 시작이 아니라, 이찬혁이라는 아티스트의 영원한 꿈",
        "content": "솔직히 말해서, 이 소식을 처음 들었을 때 저는 ‘우리 오빠 진짜 미쳤구나!’ 싶었어요. 어떻게 이런 기발하고도 깊은 뜻을 가진 이름을 회사 이름으로 정할 수 있죠? ‘영감의 샘터’라니. 듣기만 해도 마음이 편안해지고, 뭔가 새로운 아이디어가 샘솟을 것 같은 그 이름. 이미 저는 그 이름에 푹 빠져버렸어요. YG를 떠난다는 소식에 잠시 아쉬움이 스쳤던 것도 사실이지만, 이렇게 ‘영감의 샘터’라는 이름으로 자신만의 색깔을 더욱 분명하게 보여주겠다는 그의 선택을 보니, 그런 아쉬움은 눈 녹듯 사라지고 오히려 설렘만 가득 차더라고요. 이찬혁 오빠는 늘 우리에게 음악 이상의 것을 보여줬잖아요. 그의 가사 하나하나에는 철학이 담겨 있고, 그의 멜로디는 우리의 감정을 깊숙이 파고들었죠. 여기에 더해 그의 전시, 그의 글쓰기까지… 그는 진정한 멀티 아티스트예요. 그런 그가 ‘영감의 샘터’라는 이름으로 자신의 모든 창작 세계를 아우를 수 있는 공간을 만든다는 건, 제게는 마치 꿈이 현실이 되는 순간처럼 느껴져요. 앞으로 ‘영감의 샘터’에서 탄생할 악뮤의 음악이 얼마나 더 깊어지고, 얼마나 더 신선한 충격을 우리에게 선사할지 상상만 해도 행복해요. 물론 새로운 시작이라는 것이 늘 쉬운 길만은 아닐 거예요. 하지만 이찬혁 오빠라면, 그의 음악이라면, 그리고 그의 ‘영감’이라면 분명 해낼 거라고 믿어요. 저는 앞으로 ‘영감의 샘터’에서 나오는 모든 결과물들을 진심으로 응원하고 사랑할 거예요. 이찬혁 오빠, 그의 음악 여정이 ‘영감의 샘터’에서 영원히 멈추지 않기를, 그리고 그 샘물이 마르지 않고 우리 모두의 마음속까지 흘러넘치기를 진심으로 바라봅니다. 아, 그리고 우리 수현이도! ‘영감의 샘터’에서 더욱 빛나는 모습으로 우리에게 행복을 선물해주길 응원할게요. 악뮤, 영감의 샘터, 파이팅! 제가 옆에서 평생 응원할게요!"
      }
    ],
    "hashTag": [
      "#악뮤",
      "#이찬혁",
      "#이수현",
      "#영감의샘터",
      "#YG엔터테인먼트",
      "#연예계소식",
      "#새로운시작",
      "#아티스트",
      "#음악추천",
      "#KPOP"
    ]
  },
  {
    "title": "차은우, 200억 탈세 의혹에 입열었다 “쟁점=母 설립 법인, 적극 소명”[종합]",
    "article": "[뉴스엔 황혜진 기자]\n\n가수 겸 배우 차은우가 200억 원대 탈세 의혹에 대한 공식입장을 발표했다.\n\n차은우 소속사 판타지오 측은 1월 22일 공식 보도자료를 통해 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정\"이라고 밝혔다.\n\n이어 \"해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정이다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드린다\"고 덧붙였다.\n\n차은우는 지난해 봄 탈세 혐의로 서울지방국세청 조사4국의 고강도 조사를 받았다.\n\n국세청에 따르면 차은우는 모친이 설립한 1인 기획사 격의 새 법인을 통해 소득세 등을 탈세한 혐의로 국세청으로부터 200억 원 이상의 세금 추징을 통보받았다. 연예인 탈세 혐의 추징액 중 역대급 액수다.\n\n차은우 모친 A씨는 최근 새로운 법인 B를 차렸다. 이후 B 법인이 차은우 현 소속사인 판타지오와 차은우의 연예계 활동 지원 용역 계약을 체결했다. 국세청은 B가 실질적으로 용역을 제공하지 않은 페이퍼 컴퍼니라고 판단한 것으로 전해졌다.\n\n한편 차은우는 지난해 7월 입대해 육군 군악대 소속으로 복무 중이다.\n\n다음은 차은우 소속사 공식입장 전문.\n\n안녕하세요. 판타지오입니다.\n\n금일 보도된 당사 소속 아티스트 차은우의 세무조사 관련 기사에 대해 공식 입장을 밝힙니다.\n\n이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로, 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정입니다.\n\n해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정입니다.\n\n차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드립니다.\n\n감사합니다.\n\n뉴스엔 황혜진 blossom@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260122124104808",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 소속사 입장 발표 어머니 법인 쟁점 판타지오 차분하게 소명",
    "newArticle": [
      {
        "title": "우리 오빠 차은우 200억 탈세 의혹이라니 이게 무슨 일이야",
        "content": "아니 세상에, 여러분 제가 지금 뭘 본 거죠? 우리 은우, 제 마음의 빛과 소금 같은 우리 차은우 씨에게 200억 탈세 의혹이라니요. 이게 무슨 말도 안 되는 소리예요. 제가 꿈을 꾼 건가 싶어서 다시 기사를 몇 번이나 읽어봤어요. 아직도 제 눈을 믿을 수가 없어요. 200억이라니, 그 숫자가 제 머릿속을 떠나질 않아요. 아니, 우리 은우가 누구예요. 언제나 성실하고, 늘 팬들을 먼저 생각하고, 심지어 힘들 때는 동료들을 챙기는 따뜻한 사람인데. 이렇게 어처구니없는 의혹이 제기됐다는 사실 자체만으로도 제 심장이 쿵 내려앉는 기분이에요.  \n\n정말 이런 기사를 보게 될 줄은 상상도 못 했어요. 얼마 전까지만 해도 우리 은우는 드라마에서 세상 다 가진 듯한 왕자님 비주얼로 시청자들 마음을 사로잡더니, 곧 군대에서도 멋진 모습 보여줄 거라고 응원하던 참이었는데 말이에요. 제 눈에는 언제나 최고의 아티스트, 최고의 배우인 우리 차은우 씨인데. 대체 무슨 일이기에 이런 이야기가 나온 건지, 정말이지 너무 속상하고 화가 나요.  \n\n생각해보니 차은우 씨는 데뷔 초부터 '얼굴 천재'라는 별명으로 불리면서 단 한 번도 외모로 실망시킨 적이 없잖아요. 그런 완벽한 외모만큼이나 그의 성실함과 인성에 대해서도 늘 칭찬이 자자했고요. 심지어 쉬는 날 없이 활동하면서도 늘 팬들에게 감사함을 표현하고, 주변 사람들을 챙기는 모습에 저뿐만 아니라 많은 분들이 감동받았을 거예요. 이런 사람에게 200억 탈세라니, 누가 믿겠어요. 저는 절대요.  \n\n지금 제 머릿속에는 온갖 걱정들이 뒤엉켜서 제대로 된 생각도 할 수가 없어요. 우리 은우가 얼마나 마음고생을 하고 있을까, 얼마나 힘들까 하는 생각에 눈물이 핑 돌아요. 그래도 저는 우리 은우를 믿어요. 지금까지 그래왔듯이, 이번에도 떳떳하게 모든 의혹을 씻어내고 더 멋진 모습으로 돌아올 거라고 저는 굳게 믿고 있어요. 제발 이 모든 오해가 하루빨리 풀리기를 간절히 바랄 뿐입니다. \n\n이런 와중에도 우리 차은우 씨의 소속사인 판타지오 측에서는 '어머니가 설립한 법인이 쟁점이며, 최종적으로 확정된 사안이 아니다'라고 차분하게 입장을 밝혔다고 하네요. 정말 다행이에요. 아무리 그래도 그렇지, 제 최애가 이런 일에 휘말렸다는 것 자체가 너무 충격적이고 믿기지가 않아요. 지금 이 순간에도 저는 떨리는 손을 부여잡고 이 글을 쓰고 있답니다. 제발 우리 은우에게 좋은 소식만 있기를, 이 모든 일이 잘 해결되기를 진심으로 기도할게요."
      },
      {
        "title": "어머니 법인이 쟁점이라고? 차은우 탈세 의혹, 사건의 진실 파헤치기",
        "content": "여러분, 기사를 자세히 보니 이번 200억 탈세 의혹의 핵심 쟁점이 바로 '차은우 씨 어머니가 설립한 법인'이라고 하더라고요. 이게 대체 무슨 이야기인지, 제가 좀 더 자세히 파헤쳐 볼게요. 사실 연예인들의 재산 문제나 세금 문제는 워낙 민감한 부분이라 일반인들에게는 좀 어렵게 느껴질 수 있잖아요. 하지만 우리 은우 씨 일이라고 하니, 하나하나 꼼꼼하게 알아봐야 할 것 같아요. \n\n기사에 따르면, 국세청 조사4국이 차은우 씨를 대상으로 고강도 조사를 진행했고, 그 결과 200억 원 이상의 세금 추징을 통보받았다고 해요. 그런데 이 돈이 어디서 나왔느냐, 바로 차은우 씨 어머니께서 최근에 새로 차린 법인을 통해서라는 거예요. 이 새로운 법인이 원래 차은우 씨의 소속사인 판타지오와 '연예계 활동 지원 용역 계약'을 맺었다는 건데, 국세청 입장에서는 이 법인이 실제로는 아무런 용역을 제공하지 않은 '페이퍼 컴퍼니'일 가능성이 높다고 판단한 모양이에요. 즉, 세금을 줄이거나 탈루하기 위한 수단으로 어머니 명의의 법인을 이용한 것이 아니냐는 의혹을 제기한 거죠. \n\n솔직히 처음 들었을 때는 '아니, 우리 은우가 그런 일을 할 리가 없어!'라고만 생각했는데, 이렇게 구체적인 정황이 나오니까 저도 모르게 마음이 복잡해지더라고요. 어머니가 설립한 법인이 쟁점이라는 부분에서 '혹시 가족을 이용한 것은 아닐까' 하는 부정적인 상상까지 하게 되고요. 하지만 곧바로 우리 차은우 씨의 소속사인 판타지오 측에서 '이는 최종 확정된 사안이 아니며, 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명하겠다'고 밝혔다는 소식을 듣고 조금은 안심이 됐어요. \n\n결국 이 사건의 핵심은 바로 그 '어머니 법인'이 실제로 차은우 씨의 연예 활동을 지원하는 데 얼마나 실질적인 역할을 했느냐, 그리고 그 계약이 세법상으로 문제가 없는지 여부일 것으로 보여요. 만약 국세청의 판단처럼 페이퍼 컴퍼니였다면 탈세 혐의를 벗기 어려울 수도 있겠지만, 만약 정당한 용역 계약이었다면 오해가 풀릴 수도 있을 거예요. \n\n저는 우리 차은우 씨가 늘 성실하게 자신의 일을 해왔다는 것을 알기에, 이번에도 분명히 떳떳하게 자신의 입장을 소명할 수 있을 거라고 믿어요. 단순히 '연예인이라서 돈이 많으니까 탈세했겠지'라는 편견으로 바라보기보다는, 앞으로 진행될 법적인 절차를 지켜보는 것이 중요할 것 같아요. 우리 은우와 판타지오 측의 적극적인 소명이 잘 이루어져서, 이 모든 오해가 하루빨리 해소되기를 간절히 바랍니다. 제발 모든 것이 잘 마무리되어서 우리 은우가 다시 밝은 모습으로 활동할 수 있기를 응원할게요."
      },
      {
        "title": "연예계 탈세 의혹, 왜 이렇게 자주 터지는 걸까? 과거 사례와 비교 분석",
        "content": "여러분, 이번 차은우 씨의 200억 탈세 의혹 보도를 보면서 문득 이런 생각이 들었어요. 왜 이렇게 연예계에서는 탈세 관련 루머나 의혹이 끊이지 않는 걸까 하는 의문이었죠. 사실 일반 직장인들은 월급에서 세금이 자동적으로 공제되니까 이런 부분에 대해 크게 와닿지 않을 수 있어요. 하지만 연예인들은 활동 규모가 크고 수입이 불규칙한 경우가 많아서, 재산 관리나 세금 문제에 있어서 더 복잡하고 민감한 사안들이 생기는 것 같아요. \n\n과거에도 정말 많은 연예인들이 탈세 혐의로 조사를 받거나 기소된 사례가 있었잖아요. 물론 모든 연예인이 그런 것은 아니지만, 몇몇 사례들을 보면 수억 원에서 수십억 원에 달하는 거액의 세금을 추징당하기도 했어요. 그럴 때마다 대중들은 '그렇게 돈을 잘 버는데 왜 세금을 제대로 안 내려고 할까'라며 실망감을 표현하곤 했죠. 저 역시 그런 기사를 볼 때마다 씁쓸한 마음을 감출 수 없었어요. \n\n이번 차은우 씨의 사건과 비슷한 유형의 사건들을 살펴보면, 주로 본인 명의의 소득뿐만 아니라 가족 명의의 법인이나 재산을 이용한 탈세 혐의가 자주 등장하는 것 같아요. 아마도 자신의 이름으로 직접적인 탈세 혐의를 받는 것보다, 가족을 통해 간접적으로 자금을 운용하는 것이 더 안전하다고 생각해서일 수도 있겠죠. 하지만 결국 국세청은 그런 편법적인 행위를 철저하게 조사하고 파헤치기 때문에, 결국에는 덜미를 잡히게 되는 것 같아요. \n\n이번 사건에서 쟁점이 되는 '어머니 설립 법인' 역시 비슷한 맥락으로 볼 수 있지 않을까 싶어요. 물론 차은우 씨의 경우는 아직 혐의가 확정된 것이 아니기에 섣부른 판단은 금물이지만, 만약 국세청의 주장이 맞다면 이는 개인의 욕심뿐만 아니라 가족까지 끌어들여 세법을 어기려 했다는 점에서 더욱 큰 비난을 받을 수밖에 없을 거예요. \n\n연예인들이 큰 인기를 얻고 많은 돈을 버는 만큼, 그만큼 사회적인 책임도 막중하다고 생각해요. 자신을 사랑해주는 팬들과 사회에 대한 의무로서 세금을 성실하게 납부하는 것은 당연한 일이죠. 물론 세금 신고 과정에서 전문적인 지식이 부족해서 실수하는 경우도 있을 수 있겠지만, 고의적인 탈세 시도는 절대 용납될 수 없다고 봐요. 이번 차은우 씨 사건을 계기로, 연예계 전반적으로 재산 관리와 세금 신고에 대한 경각심이 더욱 높아졌으면 좋겠어요. 그리고 이번 사건이 잘 해결되어 우리 은우 씨에게는 억울한 누명으로 남기를 진심으로 바랍니다."
      },
      {
        "title": "팬심 폭발! 차은우 200억 탈세 의혹, 네티즌 반응 & 우리 은우 TMI 대방출",
        "content": "아니, 정말이지 이런 엄청난 뉴스가 뜨는데 어떻게 가만히 있을 수가 있겠어요! 우리 차은우 씨 200억 탈세 의혹이라니, 제 심장이 지금 무사할 리가 없잖아요. 기사를 보자마자 친구들 단톡방에 캡처해서 올리고, 팬 커뮤니티는 난리가 났어요. 진짜 상상도 못 했던 일이 벌어져서 다들 패닉 상태예요. 하지만 우리 은우는 이럴 때일수록 더 의연하게 대처할 거라고 믿기 때문에, 저도 최대한 침착하게, 하지만 제 마음속 깊은 곳에서는 격렬하게 응원하고 있답니다. \n\n팬 커뮤니티에 올라온 반응들을 보니 정말 가관이에요. \n\n'헐, 200억 탈세라니. 우리 은우가 그럴 리가 없지. 차은우 이름으로 된 건 전부 투명할 걸?' \n'아니, 기사 제목만 보고 진짜인 줄 알고 심장 내려앉았네. 어머니 법인이라니, 가족 건드리는 건 너무 잔인한 거 아니냐고!' \n'판타지오 왜 이렇게 늦게 입장 발표하냐고! 우리 은우 이름에 흠집 생기면 책임져야 할 거야!' \n'걱정돼서 밤에 잠도 안 와. 얼른 소명 잘 마무리하고 군복무 잘 마치고 돌아와, 오빠. 내가 다 응원할게!' \n'혹시 이건 또 다른 소속사 배우 띄우려고 우리 은우 엮는 거 아니야? 요즘 그런 일 많잖아.' \n\n이런 반응들이 올라오면서, 다들 우리 은우가 얼마나 대단한 사람인지, 얼마나 억울할지를 토로하고 있어요. 저도 마찬가지고요. 사실 저는 차은우 씨의 MBTI가 궁금해서 예전에 한번 찾아본 적이 있어요. 당시에는 'AB형'이라는 정보가 있었는데, 정확한 MBTI 검사 결과는 공개된 적이 없는 것 같더라고요. 그래도 그의 행동이나 인터뷰를 보면 외향적이면서도 타인을 배려하는 ENFJ나, 혹은 좀 더 깊이 생각하는 INFP 쪽이지 않을까 혼자 추측해보곤 했어요. 특히 팬들과 소통할 때 보이는 따뜻함이나, 무대 위에서의 카리스마를 보면 다양한 면모를 가진 사람이라는 생각이 들어요. \n\n우리 은우 씨는 데뷔 초부터 '얼굴 천재'로 불리며 엄청난 인기를 누렸지만, 그 이면에는 끊임없는 노력과 연습이 있었다고 하잖아요. 특히 연기할 때는 캐릭터 분석에 엄청난 공을 들이고, 노래와 춤 연습도 게을리하지 않는다고 들었어요. 심지어 연기 지도 선생님께서는 '차은우는 한번 가르치면 잊어버리지 않고 완벽하게 소화한다'고 칭찬했다는 일화도 있죠. 이런 성실함과 재능을 가진 우리 은우가 탈세를 했다니, 저는 정말이지 상상조차 할 수 없어요. \n\n과거에 '최고의 사랑'이라는 예능에서 자신이 쓴 '최애'라는 단어 때문에 큰 화제가 되었을 때도, 얼마나 순수하고 솔직한 모습으로 팬들에게 다가왔는지 기억나요. 팬사인회나 팬미팅에서도 늘 웃는 얼굴로 팬 한 명 한 명에게 정성을 다하는 모습은 정말 감동이었고요. 그런 우리 은우에게 이런 억울한 의혹이 씌워졌다는 사실 자체가 너무나 마음 아프고 안타까워요. \n\n저는 이 사건이 하루빨리 잘 마무리되어서, 우리 차은우 씨가 받은 상처를 잘 치유하고 더 밝은 모습으로 우리 곁에 돌아오기를 진심으로 바랍니다. 지금도 군 복무 중인 우리 오빠, 부디 건강하게 지내고 이 모든 힘든 상황을 잘 이겨내기를 응원할게요! 제 사랑, 우리 은우 파이팅!"
      },
      {
        "title": "솔직한 마음을 담아, 차은우 씨를 응원하며",
        "content": "솔직히 말하면, 오늘 아침에 이 기사를 처음 접했을 때 정말이지 세상이 무너지는 줄 알았어요. 제 마음속 1순위, 언제나 저에게 행복과 기쁨을 주는 존재인 차은우 씨에게 이런 200억 탈세 의혹이 제기되었다는 사실이 너무나 충격적이고 믿기지가 않았어요. 한동안 멍하니 기사만 바라보다가, 결국엔 눈물이 핑 돌더라고요. 이렇게 마음이 아프고 속상했던 적이 또 있었나 싶을 정도예요. \n\n제가 차은우 씨를 얼마나 좋아하고 응원하는지, 제 블로그를 보신 분들이라면 어느 정도 짐작하시겠지만, 저는 그저 그의 뛰어난 외모뿐만 아니라, 그 안에 담긴 진심과 노력, 그리고 타인을 배려하는 따뜻한 마음 때문에 그를 좋아하게 되었어요. 언제나 겸손한 자세로 자신의 분야에서 최선을 다하고, 팬들에게는 진심으로 감사함을 표현하는 그의 모습에서 저는 늘 배울 점을 찾았고, 긍정적인 에너지를 얻었어요. \n\n그래서 이번 탈세 의혹 보도를 접했을 때, 제 마음은 마치 롤러코스터를 타는 것처럼 급격하게 흔들렸어요. '내가 믿어왔던 사람이 정말 그럴 리가 없어!'라는 생각과 함께, '혹시라도 정말 그런 일이 있었다면 어떡하지?'라는 불안감이 교차했죠. 하지만 저는 그 순간에도 우리 은우 씨를 향한 믿음을 잃고 싶지 않았어요. 지금까지 그가 보여주었던 모든 모습들이 거짓이 아니라고, 이번에도 분명히 떳떳하게 모든 의혹을 해명해낼 거라고 스스로를 다독였어요. \n\n제가 지금 이렇게 장문의 글을 쓰는 이유는, 단지 제가 차은우 씨의 팬이기 때문만은 아니에요. 그의 팬으로서, 그리고 한 사람으로서, 그가 겪고 있을지도 모를 힘든 시간들을 조금이나마 위로해주고 싶은 마음에서예요. 지금쯤이면 그는 얼마나 많은 비난과 오해 속에서 고통받고 있을까요. 게다가 현재 군 복무 중이라는 사실을 생각하면, 더욱 마음이 아파요. 사랑하는 가족의 이름으로 제기된 의혹이라는 점 또한 그에게 얼마나 큰 상처가 될지 감히 짐작하기 어렵네요. \n\n저는 차은우 씨가 하루빨리 이 모든 상황을 잘 해결하고, 다시금 환한 웃음을 되찾기를 진심으로 바랍니다. 그의 곁에는 그를 믿고 응원하는 수많은 팬들이 있다는 것을 잊지 않았으면 좋겠어요. 저 역시도 변함없이 그의 곁에서 든든한 응원군이 되어줄 것을 약속드릴게요. 부디 힘내세요, 우리 은우 씨! 당신의 앞날을 언제나 응원합니다."
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세의혹",
      "#판타지오",
      "#어머니법인",
      "#차은우소속사입장",
      "#연예계탈세",
      "#차은우근황",
      "#차은우군대",
      "#얼굴천재",
      "#차은우응원"
    ]
  },
  {
    "title": "'남편 2번 외도+子 절연' 이혜정, 이번엔 친정엄마 폭로 \"호구로 알더라\"",
    "article": "[마이데일리 = 문지현 기자] 요리연구가 이혜정이 답답한 속내를 털어놨다.\n\n최근 MBN '속풀이쇼 동치미'에 이혜정이 출연해 가족들에게 서운한 마음을 이야기했다. 이혜정은 \"나는 몸이 아파도 자식들 밥부터 챙겼다. 그런데 아들은 장가를 가서도 평범한 부탁은 아버지한테 하고 아쉬운 부탁은 늘 나에게 한다. 어느 순간 '네 인생에서 내가 진짜 호구냐'라고 묻고 싶었다\"라고 말했다.\n\n그는 과거 아들과 불화에 대해 \"푸드 수출 사업을 위해 일본어와 불어에 능통한 아들에게 일을 맡겼는데 일본 바이어 접대 과정에서 마찰이 생겼다. 바이어에게 술을 대접하려고 하니 아들이 '엄마 이렇게까지 과할 필요 없다'라고 하더라. 아들은 내가 비굴하게 했다고 말하더라. 그 소리를 듣는데 '이런 XX가 다 있어?'라고 생각이 들었다\"라고 말했다.\n\n이어 \"아들에게 한소리 하니 아들이 '필요 없는 짓을 하셨으니까 드리는 말씀이다'라고 하길래 내가 걔 멱살을 잡았다. 죽을 때까지 내 앞에 먼지로라도 나타나지 말라고 말했다. 연락을 끊고 집의 CCTV와 잠금장치까지 바꿨다\"라고 밝혔다.\n\n이혜정은 최근 아들이 집에 찾아온 사실을 말하며 \"내가 먼저 아들에게 진심으로 사과했고 아들 역시 '엄마 제가 잘못했어요' 하면서 내 손이라도 잡을 줄 알았다. 그런데 아들이 나를 보더니 '엄마, 너무하셨죠?'라고 하더라. 그 말에 더 마음이 상했다. 지금은 진짜로 교류하고 싶지 않다\"라고 말해 모두를 안타깝게 만들었다.\n\n이혜정은 친정어머니에 대한 속상함도 토로했다. 그는 \"친정어머니도 돈이 드는 일만 있으면 나에게 연락이 온다. 연세가 있으니 거절도 못 한다. 아파도 병원에 바로 안 가고 날 먼저 찾는다. 너무 분한 건 어느 날 밥먹자 해서 갔더니 내가 사드린 좋은 가방을 올케가 들고 있더라. 너무 서운하고 속상했다\"라고 폭로했다.\n\n한편 이혜정은 한 방송에 출연해 과거 남편이 2차례나 외도를 했다고 밝혔다. 이혜정은 \"옛날에 우리 남편이 그 난리가 났을 때 길 가다가 하이힐을 던졌다. 유리가 깨졌다. 그걸로 남편이 화나서 죽을 뻔했다. 다시는 그런 성질 안 부린다\"라고 말했다.\n\n이혜정은 1979년 4살 연상의 의사 고민환과 결혼해 슬하에 1남 1녀를 두고 있다. 그는 다수의 방송에서 남편의 외도와 시어머니의 고된 시집살이로 힘들었던 경험을 털어놓은 바 있다.",
    "link": "https://v.daum.net/v/20260122121326138",
    "type": "daum_enter",
    "newTitle": "이혜정 남편 외도 두 번 자녀 절연 친정엄마 폭로 사건 총정리",
    "newArticle": [
      {
        "title": "요리 연구가 이혜정, 충격적인 가족사 고백에 모두 눈물 훔쳤다",
        "content": "아이고, 여러분. 오늘 정말이지 제 마음이 얼마나 시끄러운지 몰라요. 맑고 화창해야 할 이 시간에, 어쩜 이렇게 마음이 쿵 내려앉는 소식들이 우리 곁을 찾아오는지 모르겠어요. 바로 대한민국 요리계를 꽉 잡고 계신 이혜정 선생님에 관한 이야기인데요. 저는 뭐, 티비 앞에 딱 붙어서 이혜정 선생님 나오는 프로는 빼놓지 않고 보거든요. 그 따뜻한 미소, 그리고 맛깔나는 요리 설명에 얼마나 많은 위로와 즐거움을 얻었는지 몰라요. 그런데 오늘, 세상에 이런 일이 있었나 싶을 정도로 충격적인 이야기가 나왔더라고요. '속풀이쇼 동치미'라는 프로그램에서 이혜정 선생님께서 직접 털어놓으신 가족 이야기인데, 듣는 내내 귀를 의심할 정도였어요. 마치 제가 옆에서 같이 방송을 보고 있는 것처럼, 그 답답함과 서운함이 제 마음까지 파고드는 기분이었습니다. 어떻게 한 사람의 인생에 이렇게 힘든 일들이 줄지어 생길 수가 있는지, 도대체 하늘이 너무한 거 아닌가 싶을 정도로 말이죠. 이혜정 선생님 하면 일단 '요리' 그 자체잖아요. 온 국민의 밥상을 책임지신 분이라고 해도 과언이 아닌데, 정작 본인의 마음 밥상은 얼마나 허기졌을까 싶어서 눈물이 핑 돌았습니다. 특히 자녀들과의 관계, 그리고 친정 어머니에 대한 속상함까지. 이게 다 방송에서 나온 이야기들이라니, 정말이지 마음이 무겁습니다."
      },
      {
        "title": "아들과의 갈등, '호구' 소리까지 듣다니… 가슴이 찢어질 듯한 이혜정의 고백",
        "content": "이야기를 좀 더 자세히 들여다볼게요. 이혜정 선생님께서 그러시더라고요. 몸이 아무리 아파도 자식들 밥부터 챙겼는데, 이제는 아들이 장가를 가서도 기본적인 부탁은 아버지한테 하고, 꼭 필요한 부탁, 그러니까 좀 아쉬운 부탁만 자신에게 한다는 거예요. 그러다 어느 순간, '네 인생에서 내가 진짜 호구냐'라는 생각이 들었답니다. 듣는 순간, 저도 모르게 '아이고, 선생님...' 하고 탄식이 나왔어요. 얼마나 속상하셨을까요. '호구'라는 단어만큼 사람을 비참하게 만드는 말이 또 있을까요. 저는 제 아이가 이렇게 생각할까 봐 늘 노심초사하거든요. 부모라는 이름으로 자식에게 헌신하는 건 당연하다고 여기지만, 어느 순간 그게 당연하게 여겨지는 걸 넘어서, 이용당한다는 느낌까지 든다면 그때의 마음은 정말이지 겪어보지 않으면 모를 거예요. 특히나 사업 때문에 아들한테 일본어와 불어 능통한 걸 믿고 일을 맡겼다가 생긴 갈등은 정말이지… 하아. 일본 바이어 접대 자리에서 아들이 '엄마, 이렇게까지 과할 필요 없다'고 했다는 거예요. 그러면서 자신이 비굴하게 했다고 말하더래요. 이혜정 선생님 입장에서는 사업을 위해 최선을 다한 건데, 아들은 그것조차 과하다고 느꼈다니, 그 간극이 얼마나 컸을까요. '이런 XX가 다 있어?'라는 생각이 들 정도였다니, 얼마나 상처받으셨을지 짐작도 안 갑니다. 결국 멱살까지 잡으셨다고 하니, 그 순간의 분노와 서운함이 얼마나 극에 달했을지 짐작이 가네요. '죽을 때까지 내 앞에 먼지로라도 나타나지 말라'고까지 하셨다니, 그 절연의 순간이 얼마나 아팠을까요. 집의 CCTV와 잠금장치까지 바꾸셨다는 이야기를 들으니, 정말이지 뼈저린 이별이었구나 싶었습니다. 그런데 여기서 끝이 아니었어요. 최근에 아들이 집에 찾아왔는데, 이혜정 선생님께서 먼저 진심으로 사과를 건네고 화해를 시도하셨다는 거예요. 아들도 '엄마 제가 잘못했어요' 하면서 손이라도 잡을 줄 알았는데, 오히려 '엄마, 너무하셨죠?'라고 했다는 말을 듣고는, 정말이지… 저는 그 순간 너무나도 안타까웠습니다. 그 말 한마디에 또 한 번 상처받고, '진짜로 교류하고 싶지 않다'는 말씀을 하시는 걸 보니, 제 마음도 덩달아 먹먹해졌어요. 자녀와의 관계가 얼마나 어려운 일인지, 그리고 그게 얼마나 큰 상처가 될 수 있는지 다시 한번 깨닫는 순간이었습니다. 저도 제 아이에게 혹시라도 상처 주는 말이나 행동을 하지는 않았을까, 오늘 밤은 잠 못 들 것 같아요."
      },
      {
        "title": "친정 어머니 향한 서운함, '올케'가 들고 있는 가방을 보고…",
        "content": "아들 문제로도 모자라, 이제는 친정 어머니에 대한 속상함까지 털어놓으셨어요. 이혜정 선생님께서 그러시더라고요. 연세가 있으시니 돈이 드는 일이 있으면 꼭 자신에게 연락이 온다고요. 아파도 병원에 바로 가지 않고 자신을 먼저 찾는다고 합니다. 사실 부모님이 아프시면 자식으로서 당연히 달려가야 하는 게 맞죠. 하지만 그게 너무나도 당연하게 여겨지고, 자신의 희생이 당연시되는 상황이라면 얼마나 힘들겠어요. 이혜정 선생님도 똑같은 마음이셨던 것 같아요. 그런데 결정적으로 서운함이 폭발했던 계기가 있었다고 합니다. 어느 날 밥을 먹자고 해서 갔는데, 자신이 사드린 아주 좋은 가방을 올케가 들고 있더래요. 그걸 보는데 얼마나 서운하고 속상했는지, 그 마음이 방송에서 고스란히 느껴졌습니다. '아니, 내가 사드린 가방인데 왜 다른 사람이 들고 있지?' 하는 생각도 들었을 테고, '나는 그렇게 헌신하는데, 돌아오는 건 이런 건가?' 하는 배신감까지 느꼈을지도 모를 일이에요. 사람의 마음이라는 게, 그렇게 작은 것 하나에 크게 무너질 때가 있잖아요. 특히 가족이기 때문에 더 서운하고, 더 상처받는 것 같아요. 이혜정 선생님은 수많은 방송에서 가족의 소중함, 그리고 가족 간의 어려움에 대해서도 많이 이야기하셨잖아요. 그래서인지 이번 고백이 더욱 가슴 아프게 다가왔습니다. 어쩌면 이혜정 선생님은 늘 겉으로는 강하고 씩씩해 보이지만, 속으로는 이렇게 여리고 상처받기 쉬운 마음을 가지고 계셨던 건 아닐까 하는 생각도 들었어요. 그만큼 많은 것을 내어주고, 또 그만큼 많은 것을 기대했을 텐데, 뜻대로 되지 않았을 때의 좌절감이란… 정말이지 말로 다 표현할 수 없을 거예요. 저도 친정 엄마와 남편, 그리고 아이들과의 관계에서 때로는 이런 복잡한 감정들을 느낄 때가 있거든요. 그래서 이혜정 선생님의 이야기가 단순히 남의 이야기가 아니라, 제 이야기처럼 와닿는 부분이 있었습니다. 정말이지, 가족이란 이름으로 얽힌 관계 속에서 우리는 모두 상처를 주고받으며 살아가는 건지도 모르겠어요. 부디 이혜정 선생님께서 이 모든 아픔들을 잘 치유하고, 다시금 환한 미소를 되찾으시기를 간절히 바랍니다."
      },
      {
        "title": "남편의 두 번 외도, 격렬했던 과거와 지금의 삶… 복잡한 심경 되짚어보다",
        "content": "아니, 그런데 여기서 끝이 아니었어요. 정말이지 이혜정 선생님의 삶은 파란만장 그 자체였던 것 같아요. 과거 한 방송에서는 남편분이 두 번이나 외도를 하셨다는 충격적인 사실도 털어놓으셨다고 해요. 아니, 그 말을 듣는데 정말이지… 여성으로서, 아내로서 얼마나 큰 충격과 배신감을 느꼈을지 감히 짐작도 안 갑니다. '옛날에 우리 남편이 그 난리가 났을 때 길 가다가 하이힐을 던졌다'는 말씀에서 그 분노와 절망이 얼마나 컸을지 느껴졌어요. 유리가 깨지고, 남편분이 화나서 죽을 뻔했다는 이야기까지 나올 정도면, 그 순간의 격렬함은 말로 다 할 수 없었을 거예요. 얼마나 억울하고, 얼마나 배신감이 들었으면 그런 행동까지 했을까요. 저라도 그랬을 것 같아요. 사랑하는 사람으로부터 받은 상처가 가장 깊은 법이잖아요. 그런데도 '다시는 그런 성질 안 부린다'고 말씀하시는 걸 보면, 그동안 얼마나 많은 것을 참고 또 인내해 오셨을까 싶었습니다. 1979년에 4살 연상의 의사 고민환 씨와 결혼하셔서 슬하에 1남 1녀를 두고 있다고 하니, 어언 40년이 넘는 세월 동안 이 모든 일들을 겪으셨다는 거잖아요. 생각만 해도 숨이 턱 막히는 시간들입니다. 방송에서 늘 남편의 외도와 시어머니의 고된 시집살이로 힘들었던 경험을 털어놓으셨다고 하니, 사실 많은 분들이 이혜정 선생님의 어려운 삶에 대해 어느 정도는 알고 계셨을 거예요. 하지만 이렇게 직접적으로, 그리고 솔직하게 이야기하시는 걸 들을 때마다, 저는 늘 '참 강한 분이시다'라는 생각과 동시에 '얼마나 힘든 시간을 견뎌내셨을까' 하는 안타까움이 공존했습니다. 사람들은 이혜정 선생님을 보면서 긍정적이고 유쾌한 이미지를 떠올리지만, 그 이면에는 이렇게 수많은 고통과 아픔이 있었다는 것을 다시 한번 알게 되었네요. 오늘날 우리가 이혜정 선생님을 보면서 얻는 위로와 즐거움이, 사실은 그분이 겪었던 수많은 시련을 이겨낸 결과물일지도 모른다는 생각이 들었습니다. 어쩌면 이렇게 자신의 아픔을 솔직하게 드러내는 것이, 또 다른 사람들에게 용기를 주고 희망을 주는 일일 수도 있겠다는 생각이 들어요. 정말이지, 삶이란 무엇인지, 가족이란 무엇인지, 다시 한번 깊이 생각하게 만드는 이야기였습니다."
      },
      {
        "title": "이혜정 선생님, 그 모든 아픔 딛고 더 환하게 빛나시길 응원합니다",
        "content": "정말이지 오늘 하루 종일 마음이 멜랑꼴리하네요. 요리 연구가 이혜정 선생님의 방송 내용을 접하고 나서, 제 마음속에 수많은 생각들이 오고 갔습니다. 아들과의 절연, 친정 어머니에 대한 서운함, 그리고 남편의 외도로 인한 과거의 아픔까지… 정말이지 한 인간으로서 겪기 힘든 시련들을 혼자서 묵묵히 견뎌오신 것 같아요. 솔직히 말해서, 저는 이혜정 선생님을 보면서 늘 긍정적이고 씩씩한 이미지만 떠올렸거든요. 하지만 오늘 방송을 보면서, 그 겉으로 드러나는 강인함 뒤에 얼마나 많은 눈물과 아픔이 숨겨져 있었을지 조금이나마 엿볼 수 있었습니다. 마치 오랜 시간 동안 꽁꽁 얼어있던 강물이, 따뜻한 햇살에 녹아내리면서 비로소 자신의 속내를 드러내는 것처럼 말이죠. '호구'라는 단어를 들었을 때, 그리고 올케가 자신이 사준 가방을 들고 있는 것을 봤을 때, 어떤 심정이었을까요. 상상조차 하기 힘듭니다. 저는 제 아이들에게 늘 최선을 다한다고 생각하지만, 때로는 제 마음대로 되지 않는 부분들이 있거든요. 그런 저도 가끔은 서운함을 느끼는데, 이혜정 선생님께서 겪으셨을 아픔은 정말이지… 짐작조차 하기 어렵습니다. 물론, 모든 관계에는 어려움이 따르기 마련이고, 때로는 오해와 갈등이 생기기도 하죠. 하지만 이혜정 선생님의 이야기는, 그 정도가 너무나도 크고 깊어서 많은 사람들의 마음을 울리고 있는 것 같습니다. 특히 많은 여성분들이 이혜정 선생님의 이야기에 깊이 공감하며, 자신의 삶을 돌아보게 될 것 같아요. 수많은 고통과 시련 속에서도 겉으로는 늘 밝고 유쾌한 모습을 잃지 않으려 애쓰셨을 이혜정 선생님의 노력이 얼마나 대단한지 다시 한번 느낍니다. 그 억척스러움 속에 숨겨진 여린 마음, 그리고 가족을 향한 깊은 사랑이 오히려 더 안타깝게 느껴지더라고요. 이제는 부디, 지난날의 아픔들을 잘 딛고 일어나, 그 어느 때보다 더 환하고 행복한 웃음을 되찾으시기를 간절히 바랍니다. 그동안 쌓아오신 따뜻한 마음과 요리 실력으로, 앞으로도 많은 사람들에게 위로와 기쁨을 선사해주시리라 믿어요. 이혜정 선생님, 정말이지 응원합니다. 앞으로 하시는 모든 일에 행운이 가득하시기를, 그리고 무엇보다 마음의 평화를 찾으시기를 진심으로 기도하겠습니다. 오늘 방송을 통해 제 마음도 다시 한번 점검하는 계기가 된 것 같아 감사한 마음입니다."
      }
    ],
    "hashTag": [
      "#이혜정",
      "#이혜정논란",
      "#이혜정가족",
      "#이혜정외도",
      "#이혜정아들",
      "#이혜정친정엄마",
      "#속풀이쇼동치미",
      "#방송후기",
      "#연예계이슈",
      "#인물탐구"
    ]
  },
  {
    "title": "윤여정·송강호, '19살 나이차' 딛고 부부 됐다…대박 기대된다는 드라마 정체",
    "article": "(MHN 김유표 기자) 미국 에미상 등 각종 시상식에서 좋은 평가를 받으며 호평받았던 넷플릭스 시리즈 '성난 사람들 시즌2'(이하 '성난 사람들2'(원제 BEEF)가 돌아온다.\n\n넷플릭스 측은 지난 21일(현지 시각) 자사 팬 이벤트 사이트 투둠(Tudum)을 통해 \"'성난 사람들' 시즌 2를 오는 4월 16일 전 세계에 공개한다\"고 공식 발표했다. 이번 '성난 사람들2'는 전작인 시즌 1의 성공을 이끌었던 한국계 이성진 감독이 다시 한번 창작자 겸 총괄 제작자(쇼러너)를 맡아 기획과 연출을 맡았다.\n\n'성난 사람들2'는 상류층 고급 컨트리클럽을 무대로 Z세대 커플이 밀레니얼 세대 상사와 그의 아내 사이의 심각한 싸움을 목격하고, 그들의 무너져 가는 결혼 생활에 휘말리는 이야기를 담은 것으로 전해졌다.\n\n윤여정(78)은 고급 컨트리클럽 소유주 '박 회장'역을 맡았으며 송강호(59)는 그의 두 번째 남편인 '김 박사' 역할로 긴장감 넘치는 연기력을 선보일 예정이다. 이외에도 오스카 아이작, 캐리 멀리건, 찰스 멜튼 등이 주연을 맡아 열연했다.\n\n이성진 감독은 \"이번 시즌의 갈등은 좀 더 수동적인 공격성을 띠기를 원했다\"며 \"직장에서 목격하는 분노의 내적 억압에 더 초점을 맞췄다\"고 설명했다.\n\n넷플릭스 시리즈 '성난 사람들' (원제 BEEF)는 미국 방송계 최고 권위의 상으로 꼽히는 프라임타임 에미상에서 TV 미니시리즈·TV영화 작품상 수상, 감독상 (이성진 감독), 각본상 (이성진 포함), 남우주연상 (스티븐 연), 여우주연상 (앨리 웡), 캐스팅상, 의상상, 편집상 등 11개 부문에 후보로 올라 총 8개의 트로피를 가져가며 평단의 박수를 받았다.\n\n사진=MHN DB, 넷플릭스",
    "link": "https://v.daum.net/v/20260122101034566",
    "type": "daum_enter",
    "newTitle": "윤여정 송강호 19살 나이차 극복 부부 호흡 성난 사람들 시즌2 4월 16일 넷플릭스 공개 확정",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 윤여정 송강호 19살 나이차 극복하고 부부 되다니요?",
        "content": "아니, 여러분 지금 제 귀를 의심했어요! 세상에 이렇게 엄청난 소식이 또 어디 있겠어요? '성난 사람들 시즌2'라는 드라마에서 바로 우리 배우님들, 국민 배우 윤여정 선생님과 천만 배우 송강호 씨가 부부로 호흡을 맞춘다는 거 아니겠어요? 그것도 무려 19살이라는 나이차를 훌쩍 뛰어넘어서 말이에요. 저는 지금 심장이 너무 빠르게 뛰어서 제 심장 괜찮은 건지 병원에 가봐야 할 지경이에요. 아니, 대체 언제 이런 어마어마한 캐스팅이 이루어진 거죠? 제 눈을 의심하게 만드는 비주얼, 아니 연기력 합만으로도 이미 대박인데, 두 분의 시너지는 대체 얼마나 폭발적일지 상상도 안 가요. 생각만 해도 온몸에 전율이 흐르는 것 같잖아요. 이 소식을 접하고 얼마나 소리를 질렀는지 몰라요. 주변 사람들은 다 저보고 이상하게 쳐다보겠지만, 이런 경사스러운 소식에 이 정도 반응은 당연한 거 아니겠어요? 제가 얼마나 이 두 분의 팬인데요. 특히 윤여정 선생님의 촌철살인이지만 따뜻한 연기는 정말이지 말로 다 표현할 수가 없잖아요. 그리고 송강호 씨의 그 깊이 있는 연기는 또 어떻고요. 두 분이 함께라면 어떤 이야기가 펼쳐질지, 어떤 감동을 선사할지 벌써부터 가슴이 웅장해집니다. 와, 진짜 넷플릭스 덕분에 저희 같은 팬들은 이런 호사를 누릴 수 있는 거잖아요. '성난 사람들2'가 4월 16일에 공개된다고요? 아니, 시간 진짜 안 가겠어요. 지금 당장 4월 16일로 점프하고 싶어요. 제발 누가 빨리 제 시간을 앞으로 좀 돌려줘요! 아니, 이 소식을 듣고 흥분하지 않을 사람이 어디 있겠어요? 제가 지금 얼마나 흥분했는지, 이 글 쓰는 손이 다 떨릴 정도라니까요. 아무튼, 이번 '성난 사람들2'는 정말이지 무조건 봐야 하는 작품으로 제 마음속에 이미 저장했습니다."
      },
      {
        "title": "드라마 '성난 사람들 시즌2' 줄거리와 두 배우의 환상적인 케미 엿보기",
        "content": "기사에 따르면, 이번 '성난 사람들 시즌2'는 단순히 두 배우의 나이차를 극복한 부부 관계에 초점을 맞춘 것이 아니라, 훨씬 더 깊고 복잡한 이야기들을 담고 있다고 해요. 이전 시즌이 한국계 이성진 감독의 뛰어난 연출과 스티븐 연, 앨리 웡 등 배우들의 열연으로 에미상을 휩쓸며 작품성을 인정받았다는 점을 생각하면, 이번 시즌 역시 상당한 기대를 걸어도 좋을 것 같아요. '성난 사람들2'는 상류층이 모이는 고급 컨트리클럽을 배경으로, Z세대의 커플이 밀레니얼 세대의 상사 그리고 그의 아내와 얽히면서 벌어지는 파란만장한 이야기를 다룬다고 합니다. 여기서 윤여정 선생님이 맡으신 '박 회장'은 바로 그 고급 컨트리클럽의 소유주라고 하시니, 얼마나 카리스마 넘치고 멋진 캐릭터일지 상상이 가시죠? 그리고 송강호 씨가 맡으신 '김 박사'는 그의 두 번째 남편으로서, 아내인 박 회장과의 관계에서 어떤 긴장감 넘치는 연기를 보여주실지 벌써부터 손에 땀을 쥐게 해요. 19살이라는 나이차가 분명 큰 설정이지만, 두 분의 연기 내공이라면 그 나이차를 뛰어넘는 애틋함과 또 다른 종류의 현실적인 부부의 모습을 그려내지 않을까 싶어요. 어쩌면 그 나이차가 오히려 두 분의 관계에 독특한 깊이를 더해줄지도 모르겠어요. 이성진 감독님께서 이번 시즌은 좀 더 '수동적인 공격성'과 '직장에서 목격하는 분노의 내적 억압'에 초점을 맞췄다고 하셨는데, 이게 또 얼마나 흥미로운 포인트인지 몰라요. 겉으로는 평온해 보이지만 속으로는 격렬한 감정을 억누르고 살아가는 인물들의 이야기가 제 마음을 후벼팔 것 같아요. 특히 두 분의 베테랑 배우들이 그런 섬세한 감정선을 어떻게 표현해낼지가 정말 기대됩니다. '성난 사람들' 시즌 1이 11개 부문 후보에 올라 8개 부문이나 수상하는 기염을 토했으니, 시즌 2는 또 어떤 기록을 세울지, 그리고 어떤 명장면들을 탄생시킬지 벌써부터 두근거립니다."
      },
      {
        "title": "윤여정 송강호, 단순한 배우 이상의 '레전드' 조합이 만들어낼 역사",
        "content": "솔직히 말해서, 윤여정 선생님과 송강호 씨가 함께 연기한다는 사실 자체만으로도 이미 역사에 길이 남을 순간이라고 해도 과언이 아니에요. 이 두 분은 한국 영화와 드라마계를 대표하는 거장들이잖아요. 윤여정 선생님은 '미나리'로 아카데미 여우조연상을 수상하시며 세계적인 배우로 우뚝 서셨고, 특유의 툭툭 던지는 듯하지만 가슴을 파고드는 연기로 늘 우리를 놀라게 하시죠. 인생 캐릭터를 끊임없이 만들어내시는 마법 같은 분이시잖아요. 그리고 송강호 씨는 말할 것도 없고요. '기생충', '살인의 추억', '괴물' 등 출연하는 작품마다 흥행과 비평 모두를 잡으며 믿고 보는 배우임을 증명해 오셨어요. 두 분이 만나면 대체 어떤 시너지가 나올까요? 생각만 해도 소름이 돋아요. 19살이라는 나이차는 분명 흥미로운 설정이지만, 그것보다는 두 분이 가진 연기력의 깊이와 폭이 훨씬 더 중요하게 작용할 거라고 생각해요. 젊은 배우들이 보여주는 패기 넘치는 연기와는 또 다른, 연륜에서 우러나오는 깊이 있는 감정 연기가 얼마나 우리를 압도할지 기대되지 않나요? 저는 이 드라마를 보면서 두 분의 연기 대결보다는, 서로의 연기를 주고받으며 만들어내는 그 합이 얼마나 아름다울지를 더 기대하고 있어요. 마치 오랜 시간 숙성된 와인처럼, 깊고 풍부한 맛을 선사할 것 같은 느낌이랄까요. 이번 '성난 사람들2'가 단순한 드라마를 넘어, 두 거장 배우의 만남이라는 것만으로도 한국 콘텐츠의 위상을 한 단계 더 높이는 계기가 될 거라고 확신합니다. 어쩌면 앞으로 연기하는 배우 지망생들에게는 롤모델 이상의 '바이블'이 될 작품이 되지 않을까 싶어요. 두 분은 그냥 배우가 아니에요. 한국 연기의 살아있는 역사 그 자체라고요. 그런 두 분이 '성난 사람들2'에서 펼쳐낼 이야기가 얼마나 우리에게 큰 울림을 줄지, 벌써부터 마음을 다잡고 기다리겠습니다. 제발 빨리 4월 16일이 왔으면 좋겠어요. 제 심장이 남아나질 않겠어요, 정말."
      },
      {
        "title": "팬덤 반응 폭발! '성난 사람들2' 기대감 최고조, TMI까지 대방출",
        "content": "이 소식이 퍼지자마자 제 주변은 물론이고 각종 온라인 커뮤니티가 난리가 났어요. 댓글들이 정말이지 속수무책으로 쏟아져 나오는 수준이에요. '헐, 윤여정 선생님이랑 송강호 씨가 부부로 나온다고요? 이건 무조건 봐야지!', '19살 나이차? 오히려 좋아! 뭔가 더 신선하고 재밌을 듯!', '성난 사람들 시즌1 진짜 역대급이었는데 시즌2는 더 대박이겠네.', '벌써부터 윤여정 선생님의 촌철살인 대사가 들리는 것 같아요.', '송강호 배우님 특유의 그 서민적이면서도 카리스마 있는 연기, 너무 기대돼요!' 등등, 팬들의 폭발적인 반응이 이어지고 있어요. 저도 그중에 한 명으로서, 제 마음을 그대로 대변하는 댓글들을 보면서 얼마나 짜릿하던지 몰라요. 역시 저만 이렇게 흥분한 게 아니었구나 싶어서요. 이 소식을 들으니, 문득 윤여정 선생님의 다른 작품들이나 송강호 씨의 명대사들이 떠오르더라고요. 윤여정 선생님은 과거 드라마 '디어 마이 프렌즈'에서 보여주신 역할도 정말 인상 깊었죠. 친구들과의 우정, 삶의 희로애락을 진솔하게 그려내서 얼마나 많은 눈물을 흘렸는지 몰라요. 송강호 씨는 또 어떻고요. 영화 '변호인'에서 보여주신 묵직한 연기, '택시운전사'에서 보여주신 인간적인 매력까지. 두 분 모두 각자의 방식으로 우리에게 깊은 감동과 메시지를 전달해 오셨잖아요. 이번 '성난 사람들2'에서는 어떤 새로운 모습들을 보여주실지, 또 어떤 명대사들을 탄생시킬지 정말 상상조차 할 수 없을 정도로 기대가 됩니다. 그리고 이번 드라마의 연출을 맡으신 이성진 감독님도 인터뷰에서 '이번 시즌의 갈등은 좀 더 수동적인 공격성을 띠기를 원했다'고 하셨는데, 이 부분이 저는 굉장히 흥미로워요. 겉으로 드러나지 않는 내면의 갈등과 분노를 어떻게 섬세하게 표현해낼지, 배우들의 연기가 정말 중요해질 것 같아요. 이런 깊이 있는 주제를 두 분의 베테랑 배우들이 연기한다니, 이건 정말이지 안 볼 수가 없는 조합이잖아요. 팬으로서, 저는 이 모든 순간을 응원하며 지켜볼 겁니다. '성난 사람들2', 제발 빨리 빨리 공개해주세요!"
      },
      {
        "title": "솔직한 후기: 윤여정X송강호 조합, 제 심장은 괜찮은 걸까요?",
        "content": "솔직히 제가 지금 얼마나 흥분 상태인지 모르겠어요. 이 글을 쓰고 있는 지금 이 순간에도 제 심장은 쿵쾅거리고, 손가락은 떨리고, 머릿속은 온통 윤여정 선생님과 송강호 씨 생각으로 가득 차 있어요. 이게 말이 되는 일인가요? 한국을 대표하는 두 명의 연기 거장이, 그것도 19살이라는 나이 차이를 극복하고 부부로 호흡을 맞춘다니요. 이건 그냥 드라마가 아니라, 한국 드라마 역사에 한 획을 긋는 사건이라고 생각해요. 저는 개인적으로 윤여정 선생님의 팬이에요. 그분이 작품 속에서 보여주시는 자연스러우면서도 깊이 있는 연기는 정말이지 타의 추종을 불허한다고 생각해요. '미나리'에서의 연기는 말할 것도 없고, 국내 작품들에서도 보여주신 수많은 명연기들은 제 마음속에 깊이 새겨져 있어요. 그리고 송강호 씨는 말하면 입 아프죠. 그의 눈빛, 표정 하나하나가 연기잖아요. 스크린을 꽉 채우는 그의 존재감은 언제나 경이로울 정도예요. 그런 두 분이 만나서 어떤 시너지를 낼지, 저는 지금 상상조차 할 수 없어요. 19살이라는 나이차를 단순히 극복하는 것을 넘어, 그 나이차가 오히려 두 분의 관계에 특별한 깊이를 더해줄 것 같아요. 어쩌면 두 분의 연기를 통해 우리는 지금껏 보지 못했던 새로운 형태의 부부 관계를 보게 될지도 몰라요. 이성진 감독님께서 언급하신 '수동적인 공격성'이라는 키워드도 굉장히 흥미로워요. 겉으로는 평온해 보여도 속으로는 격렬한 감정을 억누르고 살아가는 인물들의 이야기는, 우리 현대인들의 삶과도 맞닿아 있다고 생각해요. 그런 복잡하고 미묘한 감정들을 두 분의 명품 연기로 어떻게 풀어낼지, 정말이지 기대가 되지 않을 수 없어요. '성난 사람들2'가 4월 16일에 공개된다는 사실이 아직도 믿기지 않아요. 지금 바로 넷플릭스에 달려가서 보고 싶은 마음이에요. 제 심장, 정말 괜찮은 걸까요? 아무래도 이 드라마 볼 때쯤이면 심장이 남아나질 않을 것 같아요. 그래도 후회는 없을 거예요. 이런 레전드 조합을 직접 볼 수 있다는 것만으로도 제 인생은 이미 성공한 것 같습니다. 윤여정 선생님, 송강호 씨, 그리고 '성난 사람들2' 제작진 여러분, 진심으로 감사합니다. 곧 만나요!"
      }
    ],
    "hashTag": [
      "#윤여정",
      "#송강호",
      "#성난사람들2",
      "#넷플릭스",
      "#드라마추천",
      "#이성진감독",
      "#한국드라마",
      "#4월신작",
      "#연예인",
      "#드라마후기"
    ]
  }
]