[
  {
    "title": "마약 투약 자숙 후 복귀…정석원, ♥백지영과 눈물 펑펑 “날 예뻐해주고 좋은 추억”",
    "article": "[뉴스엔 강민경 기자]\n\n배우 정석원이 감사 인사를 전하며 눈물을 흘렸다.\n\n12월 27일 채널 '백지영'에는 '다이아 반지부터 면도기까지?! 연말 선물 추천하다 결국 눈물까지 터지는 백지영 정석원 부부'라는 제목으로 영상이 게재됐다.\n\n백지영은 \"요즘에 연말 콘서트를 하니까 '연말에 어떻게 지내셨으면 좋겠다'고 멘트를 한다. 멘트를 하다 보니까 마음속에 정리가 되는 게 뭐냐면 2025년 동안 이걸 못 했네 이걸 생각하면 안 돼\"라고 말했다.\n\n백지영은 \"내가 이걸 해냈구나, 이걸 잘했구나 하면서 2025년을 만족하면서 넘어가야지 (못 이룬 일) 내년으로 이월시키면 될 것 같다. 그렇게 올 한 해 마무리하셨으면 좋겠다\"고 했다.\n\n정석원은 \"아내랑 같이 채널을 시작한 게 몇 월이었지. 사실은 한 번 정도 출연할 줄 알았는데 많은 분들이 저를 예뻐해 주셨다. 아내랑 촬영을 하면서 너무 좋은 추억 쌓고 저를 또 좋아해 주시는 분들도 있구나라는 생각이 들더라\"면서 눈물을 보였다.\n\n정석원을 본 백지영도 눈물을 흘렸다. 정석원은 \"눈물이 나올 거라고는 생각을 안 했는데 너무 감사해서 눈물이 나온다. 진짜 너무 좋은 추억이 됐다\"고 전했다.\n\n백지영 정석원 부부는 9살의 나이 차를 극복하고 2013년 결혼했다. 이어 2017년 딸 하임 양을 품에 안았다. 백지영 정석원 부부는 서울 논현동에 위치한 80평 대 집에 거주, 딸은 1년 학비가 3000만 원인 국제 학교에 재학 중인 것으로 알려졌다.\n\n정석원은 2018년 필로폰 투약 혐의로 체포됐다. 백지영은 자신의 콘서트 무대에서 논란에 대해 직접 사과했다. 정석원은 징역 10개월, 집행유예 2년을 선고 받고 활동을 중단한 채 자숙한 뒤 영화 '올빼미'(감독 안태진), 넷플릭스 시리즈 '킹덤', 넷플릭스 시리즈 '스위트홈' 등에 출연했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251228091310096",
    "type": "daum_enter",
    "newTitle": "정석원 복귀 백지영 눈물 펑펑 부부의 진심",
    "newArticle": [
      {
        "title": "우리 오빠 돌아왔어요 ㅠㅠ 눈물 콧물 다 뺐어요!",
        "content": "여러분, 안녕하세요! 오늘은 진짜 제 심장을 제대로 강타한 소식을 가져왔어요. 우리 정석원 배우님! 마약 투약 혐의로 힘든 시간을 보내시고 오랫동안 자숙의 시간을 가지셨는데, 드디어! 드디어 아내 백지영 님과 함께한 영상에서 복귀 심경을 드러내셨는데, 제가 그걸 보면서 얼마나 울컥했는지 몰라요. ㅠㅠ 진짜 보는 내내 '우리 오빠' 하면서 눈물 콧물 다 쏟았어요. 백지영 님도 함께 눈물 흘리시는 걸 보는데, 아, 이 부부가 얼마나 많은 시간들을 함께 버텨왔는지, 얼마나 서로에게 힘이 되어주었는지 고스란히 느껴지더라고요. 아니, 근데 진짜 정석원 배우님, 그동안 어떻게 지내셨어요? 영상 속에서 마주한 그 모습, 왠지 모르게 더 깊어진 눈빛과 진솔한 표정이 제 마음을 사로잡았답니다. 여러분도 혹시 이 영상 보셨나요? 보시면 저처럼 펑펑 우실지도 몰라요. 함께 울고 웃었던 그 순간들을 지금부터 자세하게 파헤쳐 볼게요!"
      },
      {
        "title": "따뜻함이 가득했던 그날, 백지영 정석원 부부의 진솔한 이야기",
        "content": "지난 12월 27일, 우리 모두가 사랑하는 가수 백지영 님의 채널에 '다이아 반지부터 면도기까지?! 연말 선물 추천하다 결국 눈물까지 터지는 백지영 정석원 부부'라는 제목으로 영상이 올라왔어요. 아니, 제목부터가 심상치 않죠? 연말 선물 추천이라는 주제로 시작된 이 영상에서, 백지영 님은 먼저 연말 콘서트 멘트를 준비하면서 2025년 동안 있었던 일들을 되돌아보며 '이걸 못 했네'라고 생각하기보다 '내가 이걸 해냈구나, 이걸 잘했구나' 하면서 감사함을 느끼며 한 해를 마무리하는 것이 중요하다고 진심 어린 조언을 건네셨어요. 이렇게 긍정적이고 지혜로운 말씀을 하시는 백지영 님을 보면서, 역시 '믿고 듣는' 백지영 님이구나 싶었죠. 그런데 말이죠, 이 따뜻한 분위기 속에서 우리의 정석원 배우님이 갑자기 눈물을 글썽이시는 거예요. 왜 그러셨을까요? 바로 아내 백지영 님과 함께 이 채널을 시작한 이후, 예상보다 훨씬 많은 분들이 자신을 예뻐해주시고 응원해주는 것에 대한 감사함 때문이었어요. 촬영 내내 너무 좋은 추억을 쌓았고, 자신을 좋아해 주시는 분들이 있다는 사실에 벅찬 감정을 느꼈다고 하시는데, 그 진심이 고스란히 전해져서 저도 모르게 눈물이 핑 돌았답니다. 정석원 배우님의 눈물을 본 백지영 님도 따라서 눈물을 보이셨는데, 두 분이 서로를 바라보는 그 눈빛에서 얼마나 깊은 사랑과 신뢰가 느껴지던지요. 아, 진짜 감동 그 자체였어요!"
      },
      {
        "title": "정석원 복귀, '올빼미' '킹덤' '스위트홈'까지! 그의 연기 열정은 계속된다",
        "content": "여러분, 정석원 배우님이 단순히 연예 활동을 재개하는 것이 아니라, 연기에 대한 그의 진심과 열정을 다시 한번 보여줄 기회를 얻었다는 사실 알고 계셨나요? 2018년 안타까운 사건으로 활동을 중단하고 힘든 시간을 보내셨던 정석원 배우님은, 징역 10개월에 집행유예 2년이라는 판결을 받고 오랜 기간 자숙의 시간을 가지셨어요. 하지만 그의 연기 열정은 결코 식지 않았다는 것을 증명이라도 하듯, 자숙 기간 이후에도 영화 '올빼미', 넷플릭스 시리즈 '킹덤', 넷플릭스 시리즈 '스위트홈' 등 굵직굵직한 작품에 연이어 출연하며 활동을 이어오고 있답니다. 특히 '올빼미'에서의 그의 존재감은 정말이지 압도적이었죠. 단 한 장면, 한 대사에도 깊은 몰입도를 보여주며 관객들의 찬사를 이끌어냈던 정석원 배우님인데요. '킹덤'과 '스위트홈' 같은 글로벌 히트 시리즈에서의 활약 또한 빼놓을 수 없죠. 이러한 작품들을 통해 정석원 배우님은 논란 이후에도 자신의 연기력만큼은 녹슬지 않았음을, 오히려 더욱 깊어졌음을 확실하게 보여주었어요. 이번 백지영 님과의 영상에서 보여준 그의 눈물은, 단순한 감격의 눈물이 아니라 연기에 대한 그리움, 그리고 다시 한번 대중 앞에 설 수 있다는 감사함이 복합적으로 어우러진 진심 어린 눈물이라고 생각해요. 앞으로 정석원 배우님이 또 어떤 작품으로 우리를 놀라게 할지, 그의 연기 스펙트럼이 어디까지 확장될지 정말 기대되지 않나요?"
      },
      {
        "title": "9살 차이 부부, 80평대 고급 주택과 국제 학교까지! 현실판 드라마?",
        "content": "우리 모두가 알다시피, 백지영 님과 정석원 배우님은 9살이라는 나이 차이를 극복하고 2013년에 결혼식을 올렸어요. 그리고 2017년에는 사랑스러운 딸 하임 양을 품에 안으며 세 식구가 되었죠. 이 부부가 얼마나 알콩달콩하고 서로를 아끼는지, 이번 영상에서도 여실히 드러났는데요. 그런데 말이죠, 이 부부의 스케일이 남달라도 너무 남달라요. 서울 논현동에 위치한 무려 80평 대 집에 거주하고 있다는 사실! 와, 상상만 해도 입이 떡 벌어지는데요. 그것뿐만이 아니에요. 귀한 딸 하임 양은 1년 학비가 3000만 원에 달하는 국제 학교에 재학 중이라고 알려져 있어요. 물론 두 분의 연예계 활동과 성공을 생각하면 충분히 가능한 이야기겠지만, 와… 정말 현실판 드라마가 따로 없다는 생각이 들어요. 특히 백지영 님은 데뷔 이후 꾸준히 정상의 자리를 지켜온 톱가수이고, 정석원 배우님 역시 꾸준히 작품 활동을 하며 인지도를 쌓아왔기에 가능한 라이프스타일이겠죠. 하지만 이러한 화려한 배경보다는, 영상 속에서 보여준 두 사람의 진솔한 모습, 서로를 향한 애틋한 마음이 훨씬 더 저에게는 감동으로 다가왔답니다. 물론 이렇게 풍요로운 환경에서 딸을 키우는 것도 좋겠지만, 무엇보다 중요한 것은 부모님의 사랑과 관심이라는 것을 다시 한번 느끼게 되었어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 처음에 이 영상을 보면서 ‘또 정석원 복귀 논란인가’ 하는 선입견이 아주 조금은 있었던 것 같아요. 하지만 영상을 끝까지 보고 나니, 제 마음속에서 모든 편견이 사라졌어요. 정석원 배우님이 보여준 진솔한 눈물, 그리고 아내 백지영 님이 옆에서 따뜻하게 그를 감싸주는 모습은 그 어떤 말로도 표현할 수 없는 감동 그 자체였어요. 지난날의 잘못을 뉘우치고, 묵묵히 자신의 길을 걸어온 그의 노력을 보면서, 다시 한번 기회를 얻고 이렇게 대중 앞에 설 수 있다는 것에 진심으로 감사함을 느꼈으면 좋겠다는 생각이 들었어요. 백지영 님 역시 힘든 시기에도 남편 곁을 묵묵히 지켜주며 응원해준, 진정한 ‘내 사람’이라는 것을 보여주셨고요. 두 분이 앞으로도 서로에게 힘이 되어주며 행복한 가정을 꾸려나가시기를, 그리고 정석원 배우님은 다시 한번 연기력으로 대중의 마음을 사로잡는 배우로 자리매김하시기를 진심으로 응원합니다! 우리 이웃님들도 오늘 저와 같은 감동을 느끼셨기를 바라며, 다음에도 더 흥미로운 소식으로 돌아올게요. 다들 오늘 하루도 파이팅이에요! 😊"
      }
    ],
    "hashTag": [
      "#정석원",
      "#백지영",
      "#정석원복귀",
      "#백지영정석원",
      "#연예인부부",
      "#연예인일상",
      "#정석원눈물",
      "#올빼미",
      "#킹덤",
      "#스위트홈",
      "#부부스타그램",
      "#연예인사생활"
    ]
  },
  {
    "title": "지상렬 \"♥︎첫사랑은 신보람\"..'16살 나이차' 공개 열애 인정 후 사랑꾼 (살림남)",
    "article": "[OSEN=최이정 기자] ‘살림남’이 박서진 아버지의 꿈을 되살린 감동과 고정 자리를 둘러싼 ‘트로트 삼인방’의 야망으로 웃음과 여운을 동시에 안겼다. 지상렬은 “첫사랑은 신보람”이라며 공개 열애 인정 후 사랑꾼 면모를 드러냈다.\n\n지난 27일 방송된 KBS 2TV ‘살림남’에는 스페셜 게스트로 예원이 출연했으며, 박서진 부자의 뱃일을 둘러싼 갈등과 화해와 함께 신성, 신승태, 윤준협의 ‘살림남’ 고정 자리를 향한 공방전이 펼쳐쳤다. 이날 방송은 닐슨코리아 전국 기준 시청률 4.8%를 기록했으며, 배를 잃고 상실감에 빠진 박서진 아버지의 모습이 5.6%의 최고 시청률을 찍었다.\n\n이날 방송에서는 최근 건강 이상을 겪은 뒤, 규칙적인 식단과 운동으로 회복 중인 박서진 아버지의 모습이 그려졌다. 하지만 여전히 뱃일을 이어가고 있던 아버지는 건강을 이유로 뱃일을 반대해온 아들 몰래 새 통발 줄을 준비했고, 결국 그 사실이 박서진에게 들통나고 말았다. 그럼에도 평소와 달리 화를 내지 않는 박서진의 반응에 가족들은 오히려 더 조심스러운 눈치를 보였다.\n\n예상과 다른 아들의 태도에 아버지는 “속으로는 화가 나도 꾹꾹 참는 건지, 아빠 건강을 위해 배려해 주는 건지 좋으면서도 많이 불안했다”고 털어놓으며, 끝내 통발 줄을 모두 꺼내 자진신고 했다. 그러나 박서진은 끝내 화를 내지 않았고, 아버지는 안도한 듯 한결 가벼운 마음으로 바다로 향했다.\n\n하지만 바다에는 늘 있어야 할 아버지의 배가 보이지 않았다. 매번 같은 자리에 정박해 있던 배가 흔적도 없이 사라지자 아버지는 당혹감을 감추지 못했다. 삼천포 일대를 한참 동안 헤매며 배를 찾아 나섰지만 아무리 둘러봐도 보이지 않았고, 시간이 지날수록 걱정과 불안은 점점 커져만 갔다.\n\n한참을 아버지가 집에 돌아오지 않자 걱정된 박서진은 결국 아버지를 찾아 나섰다. 아무리 집에 가자고 해도 배를 찾아야 한다며 안절부절못하는 아버지에 참다못한 서진은 “배 못 찾는다. 내가 배 팔아버렸다”고 말해 아버지를 깜짝 놀라게 했다. 실제로 박서진이 중개인을 만나는 모습까지 공개돼 스튜디오 출연자들 역시 놀란 반응을 보였다.\n\n배를 둘러싼 부자의 갈등은 최고조에 달했다. 평소 인자하던 아버지는 박서진의 말에 일관되게 “싫다”고 답하고, 박서진과 나란히 걷는 것마저 완강히 거부했다. 박서진 역시 “아쉽지만 수긍은 하실 줄 알았는데 저렇게까지 화를 내실 줄은 미처 몰랐다”며 아버지의 격한 반응에 놀랐다고 밝혔다.\n\n한없이 다정했던 딸 효정에게까지 화를 내는 아버지의 모습에 효정 역시 큰 충격을 받았다. 효정은 “27년을 살면서 아버지에게 큰 소리를 들은 적이 별로 없는데, 사춘기 때 이후로 처음 소리를 지르는 걸 보고 너무 놀랐다”고 털어놨다. 급기야 아버지는 식음을 전폐했고, 배를 잃은 상실감에 담배만 연이어 피우며 씁쓸해했다.\n\n이를 지켜본 박서진은 상황의 심각성을 깨닫고 특급 처방에 나섰다. 박서진은 “아버지 건강을 위해 한 행동이 오히려 아버지 건강을 해치는 것 같아 걱정됐다”며 아버지의 마음을 풀어드리고자 낚시터로 향했다. 그러나 서진의 노력에도 아버지의 마음은 좀처럼 풀리지 않았다.\n\n이후 박서진은 배와 평생을 함께해 온 아버지의 이야기를 들었다. 아버지는 아픈 두 아들과 아내의 치료비를 감당하기 위해 남의 배를 빌려 생계를 이어가던 시절을 떠올리며 “배는 내 꿈이었고, 배가 없을 때 많이 서러웠다”고 고백했다. 아버지의 배는 박서진이 처음 사준 배이자, 아버지에게는 온전히 자신의 첫 배였다. 박서진은 “어릴 때 아빠와 함께 배를 탔을 때 마냥 행복하지만은 않았다. 힘들고 지치기도 했다”며 “뱃일을 ‘일이니까 하는 것’ 정도로 가볍게 생각했던 것 같다”고 털어놨다. 이어 “‘배는 아빠의 꿈이었다’는 말을 듣고 내가 아빠의 꿈을 팔아버린 것 같아 죄송했다. 그만큼 애착이 큰 줄은 몰랐다”고 솔직한 마음을 전했다.\n\n이에 박서진은 상실감에 빠진 아버지를 보다 못해 팔았다던 배를 직접 몰고 아버지 앞에 나타났다. 그는 “꿈은 팔 수 없어 다시 가져왔다”고 말하며 “사실 팔까 고민했지만 막상 팔지는 못하고 숨겨두고 있었다. 아빠에게 배가 어떤 의미인지 듣고 나서 돌려드려야겠다고 생각했다”고 밝혔다. 다시 배를 찾은 아버지가 기쁨을 감추지 못하자 박서진은 “아빠가 좋아하는 모습을 보니 내심 기뻤다”고 전했다.\n\n한편 지상렬은 ‘살림남’ 고정을 꿈꾸는 대세 트로트 가수 3인방 신성, 신승태, 윤준협을 집으로 초대했다. 지상렬은 “제작진들이 회의를 했더라. 괜찮은 친구들이 있는데 한 번 봐줬으면 어떻겠냐고 해서 (직접 보려고 한다)”며 즉석 심사에 나선 배경을 밝혔다.\n\n2주 연속 ‘살림남’에 등장한 신승태는 고정을 향한 야망을 드러내며 화려한 의상으로 시선을 사로잡았다. 그는 “고정을 노리는데 그냥 올 수는 없다”며 카메라와 아이컨택하며 포부를 밝혔고, 이를 지켜보던 지상렬은 “우리랑 얘기해야지. 왜 자꾸 카메라를 잡아먹냐”며 관찰 예능 특성을 강조했다. “다 같이 재미있으면 좋지 않냐”는 신승태에게, “그럼 네가 (살림남이랑) 안 맞는 거다”며 선을 그어 웃음을 자아냈다.\n\n이어 윤준협과 지상렬은 서로 30세 차이가 난다는 사실을 짚었고, 이를 듣던 지상렬의 형수는 “첫사랑에 실패하지 않았으면 이런 아들이 있었겠다”고 농담을 건넸다. 이에 지상렬은 “내 첫사랑은 신보람이다”라고 받아치며 사랑꾼 면모를 드러냈다. 앞서 ‘2025 KBS 연예대상’에서도 신보람을 언급했던 만큼, 두 사람이 여전히 따뜻한 인연을 이어가고 있음을 엿보게 했다.\n\n신성 역시 ‘살림남’ 고정을 향한 욕심을 숨기지 않았다. 그는 고정이 되어야 하는 이유를 정리한 아이템 페이퍼까지 준비하며 남다른 열정을 보였다. 윤준협이 복싱 시범으로 예능감을 드러내자, 신성은 곧바로 비보잉을 선보이며 기선 제압에 나섰다. 열정 넘치는 트로트 삼인방의 모습에 이요원과 예원은 연신 웃음을 터뜨렸고, 이를 지켜보던 박서진은 “내 영상 볼 때랑 텐션이 너무 다른 거 아니냐”며 질투 섞인 농담을 던졌다.\n\n지상렬은 세 사람의 예능 감각과 어필 포인트를 두고 날카로운 평가를 이어갔다. 이에 신승태는 “형님은 1년, 서진이는 2년 했으니 더 영향력 있는 거 아니냐”며 ‘살림남’ 내 실세에 대한 의문을 제기했고, 곧바로 박서진에게 영상 통화를 시도했다. 그러나 박서진은 삼인방의 고정을 향한 적극적인 어필을 ‘칼차단’하며 현장에 웃음을 더했다.\n\n이후 지상렬은 고정 출연의 덕목으로 체력을 꼽으며 테스트에 돌입했다. “서진이도 체력 검증을 했냐”는 신성의 질문에 지상렬은 “박서진은 그런 게 없었다. 서진이는 처음엔 연구 대상이었다”며 과거를 회상했고, “붕어빵 같던 서진이가 이제는 샤크가 됐다”고 덧붙였다. 이어 “여러분도 제2의 박서진이 될 수 있다”며 트로트 삼인방을 독려했다.\n\n스튜디오 출연권을 걸고 진행된 철봉 매달리기 대결에서는 신승태가 우승을 차지했다. 하지만 지상렬은 돌연 “스튜디오에 출연할 유력한 출연 주인공”이라며 말을 바꿔 신승태를 당황하게 해 웃음을 자아냈다.\n\n관찰 예능 ‘살림남’에서 가족이 중요한 만큼, 지상렬은 트로트 삼인방의 가족들과 즉석 전화 연결을 시도했다. 신승태의 누나와 윤준협의 아버지는 시크한 리액션으로 현장을 웃음바다로 만들었고, 신성의 아버지는 따뜻한 응원의 말을 전해 훈훈함을 더했다. 마지막까지 트로트 삼인방은 고정 출연에 대한 강한 의지를 드러냈다.\n\n이번 ‘살림남’에서는 박서진이 아버지의 오랜 꿈이자 삶의 전부였던 배를 되찾아주며 진정한 효자의 모습을 보여 깊은 감동을 전했다. 동시에 지상렬의 집에서 펼쳐진 신성, 신승태, 윤준협의 불꽃 튀는 ‘살림남’ 고정 쟁탈전은 안방극장에 유쾌한 웃음을 안겼다.\n\n한편 ‘살림남’은 매주 토요일 오후 10시 35분 방송된다.\n\n/\n\n[사진] OSEN DB, SNS, ‘살림남’ 방송 캡처",
    "link": "https://v.daum.net/v/20251228091551123",
    "type": "daum_enter",
    "newTitle": "지상렬 첫사랑 신보람 첫 언급 공개 열애 후 사랑꾼 면모 16살 나이차",
    "newArticle": [
      {
        "title": "심장아 나대지마! 우리 지상렬 오빠 첫사랑 신보람님 언급 실화인가요",
        "content": "여러분 안녕하세요! 오늘 제가 얼마나 놀랐는지 아세요? 진짜 소리 질렀잖아요! 우리 자랑스러운 지상렬 오빠가 ‘살림남’ 방송에서 무려 16살 차이 나는 공개 열애를 인정하신 것도 모자라, '첫사랑은 신보람'이라고 콕 집어서 말씀하셨다는 거예요! ㅠㅠ ㅠㅠ 와, 이거 완전 레전드 아니냐고요! 제가 얼마나 기쁘고 떨리는 마음으로 이 소식을 가져왔는지 몰라요. 정말이지, 우리 오빠의 진솔하고 따뜻한 모습에 또 한번 심쿵해버렸다니까요. 여러분은 이 소식 들으셨어요? 대체 우리 지상렬 오빠 무슨 일이에요!"
      },
      {
        "title": "살림남 최초 공개! 박서진 아버지의 눈물겨운 꿈과 지상렬 오빠의 16살 연하 사랑 이야기",
        "content": "이번 ‘살림남’ 방송 말이에요, 진짜 역대급이었어요! 박서진 씨 아버지의 진심과 꿈을 되살린 감동적인 이야기부터 시작해서, ‘살림남’ 고정 자리를 놓고 벌어진 트로트 삼인방의 치열한 야망 대결까지! 정말 웃음과 여운을 동시에 안겨주면서 시간 가는 줄 모르고 봤다니까요. 특히 이번 방송 시청률이 전국 기준 4.8%를 기록했고, 특히 배를 잃고 상실감에 빠진 박서진 아버지의 모습이 나왔을 때는 무려 5.6%라는 최고 시청률을 찍었다고 해요. 그만큼 많은 분들이 진심으로 공감하고 응원했다는 증거겠죠? 저는 그 장면 보면서 같이 눈물 펑펑 쏟았다니까요. 게다가 우리 지상렬 오빠가 나와서 '첫사랑은 신보람'이라고 당당하게 이야기하는데, 아니, 세상에! 공개 열애 인정 후에 이렇게 사랑꾼 면모를 마구마구 보여주시는 건 반칙 아니에요? 진짜 심장 아파 죽겠어요."
      },
      {
        "title": "박서진 아버지의 애틋한 배, 그리고 아들의 헌신적인 사랑에 모두가 울컥",
        "content": "이번 방송에서 박서진 씨 아버지의 사연은 정말이지 제 마음을 울렸어요. 건강 때문에 뱃일을 반대하는 아들 몰래 새 통발 줄을 준비하셨다가 결국 들통이 났는데, 박서진 씨가 평소와 달리 화를 내지 않자 가족들이 오히려 더 조심스러워하는 모습이 그려졌어요. 아버지께서도 그런 아들의 모습에 ‘속으로는 화가 나도 꾹꾹 참는 건지, 아빠 건강을 위해 배려해 주는 건지 좋으면서도 많이 불안했다’고 솔직한 심정을 털어놓으셨어요. 그래서 결국 통발 줄을 모두 꺼내 자진 신고하셨는데, 그럼에도 박서진 씨는 끝내 화를 내지 않으셨죠. 아버지는 안도하시며 바다로 향했지만, 그 자리에 있어야 할 아버지의 배가 사라진 거예요! 얼마나 당황하시고 불안해하셨을까요. 그 모습을 본 박서진 씨는 결국 아버지의 소중한 꿈이자 삶의 전부였던 배를 직접 찾아 나서고, 결국에는 ‘꿈은 팔 수 없어 다시 가져왔다’며 아버지 앞에 나타났어요. 이 장면에서 저는 진짜 눈물 콧물 다 뺐어요. 아버지가 배를 잃은 상실감에 식음을 전폐하고 힘들어하시는 모습을 보고, 아들로서 아빠의 꿈을 되찾아드리고 싶은 마음이 얼마나 컸을지… 박서진 씨의 진심 어린 마음에 정말 감동했어요. ‘배는 아빠의 꿈이었다’는 아버지의 고백을 듣고 죄송했다는 박서진 씨의 말에 저도 뭉클했답니다. 진짜 효도 제대로 하신 거죠!"
      },
      {
        "title": "트로트 삼인방의 살림남 고정 쟁탈전! 지상렬 오빠의 예능감 폭발 현장 TMI 대방출",
        "content": "그리고 우리 지상렬 오빠가 나오는 부분은 또 어떻고요! ‘살림남’ 고정을 꿈꾸는 신성, 신승태, 윤준협 씨를 집으로 초대해서 즉석 심사에 나서는 장면이었는데요. 와, 정말이지 프로그램이 그냥 빵빵 터지더라고요! 2주 연속 ‘살림남’에 출연한 신승태 씨는 고정을 향한 야망을 드러내며 화려한 의상으로 시선을 사로잡았고, 윤준협 씨는 복싱 시범, 신성 씨는 비보잉까지! 각자의 매력을 어필하기 위해 정말 불꽃 튀는 경쟁을 펼쳤는데, 옆에서 우리 지상렬 오빠가 날카로운 멘트와 유머로 받아치는 게 진짜 꿀잼이었어요. 특히 윤준협 씨와 30살 차이가 난다는 사실에 지상렬 오빠 형수님께서 “첫사랑에 실패하지 않았으면 이런 아들이 있었겠다”고 농담을 건네자, 우리 오빠가 “내 첫사랑은 신보람이다”라고 받아치는데… 아, 정말이지 심장이 또 쿵쾅거렸어요. 16살 차이 나는 공개 열애 인정 후에도 이렇게 당당하게 첫사랑까지 언급하시는 모습, 이건 진정한 사랑꾼의 자세 아니겠어요? ‘2025 KBS 연예대상’에서도 신보람 씨를 언급하셨다고 하던데, 두 분의 따뜻한 인연이 앞으로도 계속 이어지길 진심으로 응원해요! 네티즌들은 ‘지상렬 씨, 드디어 연애 시작했네요!’, ‘신보람 씨와 잘 되셨으면 좋겠다’, ‘역시 예능감 넘치시는 지상렬 씨!’ 등 뜨거운 반응을 보이고 있다고 하더라고요. 지상렬 씨의 솔직하고 유쾌한 모습 덕분에 ‘살림남’이 더 재미있어지는 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 ‘살림남’ 방송을 보면서 정말 다양한 감정을 느꼈어요. 박서진 씨의 효심에 깊은 감동을 받았고, 우리 지상렬 오빠의 솔직하고 당당한 모습에 다시 한번 반했고요. 특히 지상렬 오빠가 공개 열애 인정 후에도 ‘첫사랑은 신보람’이라고 당당하게 이야기하는 모습은, 정말로 상대방을 얼마나 아끼고 소중하게 생각하는지를 보여주는 것 같아서 너무나 보기 좋았어요. 16살이라는 나이 차이를 극복하고 진정한 사랑을 키워나가시는 모습, 정말 응원하지 않을 수 없어요. 앞으로도 지상렬 오빠의 활발한 활동과 더불어, 그의 따뜻한 사랑 이야기까지도 오래오래 응원할 거예요! 우리 이웃님들도 오늘 제 포스팅 재미있게 보셨나요? 댓글로 여러분의 생각도 자유롭게 남겨주세요!"
      }
    ],
    "hashTag": [
      "#지상렬",
      "#신보람",
      "#살림남",
      "#박서진",
      "#신성",
      "#신승태",
      "#윤준협",
      "#연예대상",
      "#연예계",
      "#방송",
      "#트로트",
      "#공개열애",
      "#첫사랑",
      "#사랑꾼",
      "#효도",
      "#감동",
      "#예능"
    ]
  },
  {
    "title": "케이윌, 눈물의 고백 “성대에 문제 생겨 대인기피증… 은퇴 생각도” (‘전참시’)[종합]",
    "article": "케이윌이 힘들었던 시기를 회상하면서 눈물을 보였다.\n\n28일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에서 케이윌이 성대에 문제가 생겨 노래를 부를 수 없었다고 고백했다.\n\n이날 방송에서 케이윌은 집을 보여주며 “3층짜리 자가다. 구매한 지 10년 정도 됐다. 부모님과 같이 살다가 집이랑 가까운 곳에 부모님을 모시고 혼자 살기 편하게 리모델링했다. 재입주한 지 3주 정도 됐다”고 했다.\n\n이를 들은 홍현희는 “혼자 살 거냐, 누가 들어올 거냐. 홈바 보니까 집에서 안 나오겠다는 거다. 딱 보면 사이즈 나온다. 연예인들 이러고 1년 후에 결혼 발표하지 않냐”며 김종국을 예시로 들었다. 케이윌은 “아니 리모델링 한다고 하니까...”라며 말끝을 흐렸고 전현무는 “비밀연애 하겠다는 거네”라며 거들었다.\n\n양세형도 “종국이 형도 집 공개하고 결혼하지 않았느냐”며 케이윌을 의심했다.\n\n이때 전현무가 케이윌의 집에 방문해 이곳저곳을 구경했다. 전현무가 “80평 집은 혼자 살기에 너무 크지 않냐. 분명 안 가는 공간이 생긴다”고 묻자 케이윌은 “부모님과 함께 살았다. 곤란한 상황에 놓이지 않았느냐. 난 30대에 부모님을 모시고 사는 걸 다시 선택한 사람이다”며 경쟁했다.\n\n케이윌은 “부모님과 집 비밀번호 공유하는 게 진짜 고민이다. 집에 올 때 전화나 문자 한 통만 달라고 했는데 한 번도 지키신 적이 없다”며 고충을 토로했다. 전현무는 “나도 그랬다. 집에 도둑이 들 수 있으니까 수시로 비밀번호를 바꿨다. 엄마가 오시면 집에 도둑들 까봐 그랬다고 한다”고 비법을 전수했다.\n\n다른 날 케이윌은 단독 콘서트 장으로 향했다. 케이윌은 6, 7년 전부터 목이 안 좋아져 보컬 레슨, 병원 등 다방면으로 노력 중이라고. 그는 “오래된 얘기고 긴 얘긴데 제 노래가 안 되더라. 병원에 갔는데 성대가 마찰이 생기면서 소리 나는데 양쪽 성대가 움직이는 속도가 다르다고 하더라. 그게 뇌신경의 영향이라고 했다”고 밝혔다.\n\n그러면서 “말 할때마다 음 이탈이 나서 의사가 노래하기 어려울 것 같다고 했다. 그 시기가 코로나19 시기여서 무대가 없었다. 숨어서 시도해 볼 수 있는 시기였는데 호전이 안 되니까”라며 심적으로도 힘들었다고 했다.\n\n케이윌은 “공연을 그사이에 했으니까 예전 같지 않다는 걸 느낀 분들도 있을 것이다. 그 시간을 기다려 주고 응원해 주신 팬들에게 감사하다”며 팬들에게 고마움을 전하기도 했다.\n\n콘서트 전 발성 연습까지 마친 그는 마침내 무대에 서 완벽한 무대를 펼쳤다.\n\n케이윌은 “‘알잖아’ 부분이 원래 진성인데 그게 안 되니까 어떻게라도 하고 싶어서 방법을 찾아냈다. 대인기피증처럼 사람들을 못 보겠더라. 2022년에는 머릿속에 떠오른 생각이 ‘은퇴’였다. 그리고 더 안 좋은 생각도 했었다. 그러고 나서 ‘지코의 아티스트’에 출연해서 노래 불렀는데 가성에서 진성으로 넘어가는 새로운 창법으로 불렀다. 그걸 좋게 보셨다. 당일도 너무 긴장했었는데 댓글에 ‘이거는 진짜 연습 많이 한 거다’ 이렇게 쓰여 있었는데 알아준 것 같고”라며 울컥한 듯 눈물을 흘렸다.\n\n앞서 이영자는 랄랄, 풍자와 함께 제철 음식인 시래기, 황태로 유미가맥을 열었다. 이때 영화 ‘메이드 인 코리아’의 주역 현빈·정우성·노재원·박용우·강길우가 등장, 이영자는 반갑게 맞이했다.\n\n풍자가 “대화하는데 정우성, 현빈 눈빛이 너무 똑같다”고 하자 이영자는 “맞다. 내가 정우성 씨랑 단둘이 대화하기 힘들다. 계속 나만 본다. 그런데 현빈 씨도 그렇다. 이것 봐라. 여기서 빠져나갈 수가 없다”라며 두 사람의 눈빛이 달콤하다고 했다. 풍자는 “잘생긴 사람들이 가진 눈빛이 있나 보다”라며 수긍했다.\n\n이영자가 시래기로 만든 떡볶이와 만두를 대접하자 배우들은 “너무 맛있다”며 감탄하기도.\n\n노재원이 ‘오징어 게임3’와 달리 과묵한 모습을 보이자 이영자는 “계속 놀리고 싶다. 너무 귀엽다”며 의외의 모습에 놀랐다. 정우성은 “재원 씨가 낯가림이 있을 수 있다”며 실제 성격은 영화와 다르다고 전했다.\n\n풍자는 현빈에게 집에서 요리하냐고 물었다. 이에 현빈은 “아니다. 아내가 요리를 잘한다”면서 “최근에 김밥을 해줬다. 예진 씨 할머니 표 레시피 김밥이었다. 양념 된 고기를 넣은 김밥인데 어제도 먹었다”며 요리를 잘한다고 했다.\n\n이후 이영자는 삼겹살에 천 번의 칼질을 한 천겹살을 구워주며 배우들과 따뜻한 시간을 보냈다.\n\n‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251228095219534",
    "type": "daum_enter",
    "newTitle": "케이윌 성대 문제 고백 눈물 펑펑 대인기피 은퇴 생각까지 전참시 출연 계기는",
    "newArticle": [
      {
        "title": "심장이 덜컹! 우리 케이윌 오빠 무슨 일이에요? ㅠㅠ",
        "content": "아니 세상에! 오늘 '전지적 참견 시점' 보다가 진짜 심장이 덜컹 내려앉는 줄 알았어요. 우리 감미로운 목소리의 장인, 케이윌 오빠가 눈물을 펑펑 쏟으셨다는 소식을 듣고 얼마나 놀랐는지 몰라요. 아니, 대체 무슨 일이길래 '성대에 문제 생겨 대인기피증까지 왔다', 심지어 '은퇴 생각까지 했다'는 충격적인 고백을 하신 건지, 지금 당장이라도 오빠 곁으로 달려가 꼭 안아주고 싶은 심정이에요. 😭 대체 그동안 얼마나 힘든 시간을 보내셨던 걸까요? 우리 오빠의 아픔을 알기에 더욱 마음이 아프고, 앞으로 그가 겪을 시간들을 응원하고 싶은 마음에 이렇게 달려왔어요. 다들 제 마음 아시죠? 케이윌 오빠를 사랑하는 팬으로서, 지금 이 순간 가장 절실한 건 오빠의 쾌유와 행복이니까요!"
      },
      {
        "title": "자가 3층 집 공개에 결혼 의혹? 케이윌의 반전 일상 공개!",
        "content": "오늘 '전참시'에서는 케이윌 오빠의 반전 일상이 공개되어서 보는 재미가 쏠쏠했어요. 3층짜리 멋진 자가집을 공개하며 무려 10년 동안 부모님과 함께 살다가, 최근에는 부모님을 모시고 혼자 살기 편하게 리모델링한 집에 재입주했다고 하시더라고요. 와, 그 넓은 집에서 혼자 산다니! 이걸 본 홍현희 씨와 전현무 씨, 양세형 씨가 아주 그냥 신이 나서 결혼 의혹을 제기했잖아요! '홈바를 보니 집에서 안 나올 것 같다', '연예인들 이럴 때 1년 뒤 결혼 발표하지 않냐', '비밀 연애하겠다는 거네' 등등, 정말 짓궂기 그지없었지만 그만큼 케이윌 오빠의 사생활에 대한 시청자들의 뜨거운 관심을 보여주는 것 같아 괜히 흐뭇하기도 했답니다. 특히 전현무 씨가 케이윌 오빠의 집에 방문해 집안 구석구석을 구경하며 '80평 집은 혼자 살기에 너무 크지 않냐'고 묻자, 케이윌 오빠가 '부모님과 함께 살았다. 곤란한 상황에 놓이지 않았느냐. 나는 30대에 부모님을 모시고 사는 걸 다시 선택한 사람이다'라고 당당하게 말하는 모습에서 정말 효자 오빠의 면모를 제대로 느낄 수 있었어요. 사실 부모님과 집 비밀번호를 공유하는 게 진짜 고민이라고, 집에 올 때 전화나 문자 한 통만 달라고 했는데 한 번도 지키신 적이 없다는 고충을 토로하시는 모습에서는 짠함이 느껴지기도 했답니다. 전현무 씨도 비슷한 경험을 이야기하며 도둑이 들까 봐 수시로 비밀번호를 바꿨다는 웃픈 에피소드를 들려주시기도 했죠. 이렇게 케이윌 오빠의 일상이 공개되는 것만으로도 너무나도 설레고 즐거웠답니다."
      },
      {
        "title": "믿기 힘든 진실… 케이윌 성대, 노래를 멈추게 한 뇌신경의 비밀",
        "content": "하지만 오늘 방송의 진짜 핵심은 바로 케이윌 오빠가 겪었던 너무나도 힘들었던 시간들에 대한 고백이었어요. 6, 7년 전부터 목이 안 좋아지기 시작해서 보컬 레슨, 병원 방문 등 정말 다방면으로 노력을 하셨다고 하는데, 그동안 우리가 몰랐던 너무나도 충격적인 사실이 밝혀진 거죠. 믿기 어렵겠지만, 케이윌 오빠의 성대에 문제가 생겨서 노래를 부르기 어려울 정도였다고 해요. 병원에 갔더니 '성대가 마찰이 생기면서 소리 나는데 양쪽 성대가 움직이는 속도가 다르다', 심지어 '그게 뇌신경의 영향'이라고 진단을 받았다고 하니, 얼마나 절망스러웠을지 감히 상상도 되지 않더라고요. 😱 '말할 때마다 음 이탈이 나서 의사가 노래하기 어려울 것 같다'는 말까지 들으셨다니, 무대 위에서 늘 완벽한 모습만 보여주셨던 케이윌 오빠에게는 사형선고나 다름없었을 거예요. 게다가 그 시기가 코로나19 팬데믹 시기라 무대가 없었고, 숨어서 시도해 볼 수 있는 시기였음에도 불구하고 호전이 되지 않으니 심적으로 얼마나 힘들었을지… 정말 눈물이 앞을 가렸어요. ㅠㅠ 무대에 서는 가수에게 노래를 할 수 없다는 것은 곧 존재 이유를 잃는 것과 같을 텐데, 케이윌 오빠가 겪었을 고통의 깊이는 상상조차 할 수 없을 것 같아요. 그저 옆에서 응원밖에 해줄 수 없다는 사실이 너무나도 안타까웠습니다."
      },
      {
        "title": "대인기피증부터 은퇴 고민까지… 케이윌, 좌절을 딛고 일어선 슈퍼스타의 재기 스토리",
        "content": "케이윌 오빠가 겪었던 시련은 여기서 끝이 아니었어요. '알잖아' 같은 노래에서 원래 진성이 나와야 하는데 그게 안 되니 어떻게든 해내고 싶어서 방법을 찾아 헤매다가, 극심한 '대인기피증'까지 겪으셨다고 해요. 사람들을 마주하는 것조차 두려웠을 정도로 심리적으로 큰 고통을 받으셨다니, 대체 어떤 심정이었을까요. 😢 2022년에는 머릿속에 '은퇴'라는 단어, 그리고 '더 안 좋은 생각'까지 떠올랐다는 그의 고백은 듣는 이들의 마음을 아프게 했어요. 가수로서의 삶을 포기해야 하나라는 생각까지 하셨다니, 얼마나 절망적이었을지… 하지만! 우리 케이윌 오빠는 그렇게 좌절하고 무너지지 않았어요. '지코의 아티스트'라는 프로그램에 출연해서 가성에서 진성으로 넘어가는 새로운 창법을 시도했고, 많은 분들이 그의 노력을 알아봐 주셨다고 해요. '이거는 진짜 연습 많이 한 거다'라는 댓글을 보면서 '알아준 것 같다'며 울컥했다는 그의 모습에서, 힘든 시간을 이겨내고 다시 한번 팬들 앞에 당당히 서기 위한 그의 뜨거운 열정과 노력을 엿볼 수 있었어요. 👏 네티즌들 역시 '케이윌의 끈기와 노력에 박수를 보낸다', '얼마나 힘들었을까. 그의 용기에 감동했다', '앞으로도 좋은 노래 많이 들려달라'는 등 응원의 메시지를 보내고 있다는 기사도 봤어요. 이렇게 역경을 딛고 다시 일어선 케이윌 오빠를 보며, 진정한 프로페셔널의 모습이 무엇인지 다시 한번 배우게 되는 것 같아요. 그의 재기에 다시 한번 박수를 보냅니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '전참시'를 보면서 우리 케이윌 오빠가 얼마나 대단한 사람인지 다시 한번 깨달았어요. 힘들 때도 포기하지 않고 묵묵히 자신의 길을 걸어온 그의 모습은 정말 많은 사람들에게 용기와 희망을 줄 거라고 생각해요. 비록 목에 문제가 생겨 노래를 부를 수 없었던 고통스러운 시간들을 보냈지만, 그것을 발판 삼아 더욱 성장하고 발전한 모습으로 돌아온 케이윌 오빠를 진심으로 응원합니다. 앞으로도 그의 목소리가 우리 곁에서 아름다운 노래를 들려줄 수 있기를, 그리고 그가 더 이상 아픔 없이 행복하게 노래하길 바라요. 케이윌 오빠, 당신은 영원한 우리의 자랑이자 감동이에요! 앞으로도 당신의 모든 활동을 열렬히 응원할게요! 우리 오빠, 꽃길만 걷자! 🌸"
      }
    ],
    "hashTag": [
      "#케이윌",
      "#전지적참견시점",
      "#케이윌성대",
      "#케이윌대인기피증",
      "#케이윌은퇴",
      "#케이윌집",
      "#케이윌근황",
      "#전참시",
      "#케이윌복귀",
      "#가수케이윌"
    ]
  },
  {
    "title": "케이윌, 비밀연애 사실상 인정? “홈바 있다… 집에서 안 나오겠다는 것” (‘전참시’)",
    "article": "케이윌이 비밀연애를 사실상 인정했다.\n\n28일 오후 방송된 MBC 예능프로그램 ‘전지적 참견 시점’(이하 ‘전참시’)에는 감성 발라드 가수 케이윌이 출연해 근황을 알렸다.\n\n이날 방송에서 케이윌은 3층짜리 자가를 가지고 있다며 “구매한 지 10년 정도 됐다. 부모님과 같이 살다가 집이랑 가까운 곳에 부모님을 모시고 혼자 살기 편하게 리모델링했다. 재입주한 지 3주 정도 됐다”고 했다.\n\n이를 들은 홍현희는 “혼자 살 거냐, 누가 들어올 거냐. 홈바 보니까 집에서 안 나오겠다는 거다. 딱 보면 사이즈 나온다. 연예인들 이러고 1년 후에 결혼 발표하지 않냐”며 김종국을 예시로 들었다. 케이윌은 “아니 리모델링 한다고 하니까...”라며 말끝을 흐렸고 전현무는 “비밀연애 하겠다는 거네”라며 거들었다.\n\n양세형도 “종국이 형도 집 공개하고 결혼하지 않았느냐”며 케이윌을 의심했다.\n\n‘전참시’는 매주 토요일 오후 11시 10분 MBC에서 방송한다.\n\n[서예지 스타투데이 객원기자]",
    "link": "https://v.daum.net/v/20251228093904396",
    "type": "daum_enter",
    "newTitle": "케이윌 집 공개 연애 암시 홍현희 결혼 발표 유력 언급",
    "newArticle": [
      {
        "title": "우리 오빠 케이윌 집에서 연애까지 인정했다고?! 심장이 미친듯이 뛴다!",
        "content": "여러분! 제 심장이 지금 괜찮은지 모르겠어요! ㅠㅠㅠ 방금 진짜 눈앞이 캄캄해지는 소식을 접하고 이렇게 달려왔습니다. 아니, 감성 발라드의 황제, 저희 오빠 케이윌 님이! ‘전지적 참견 시점’에 나오셔서 근황을 전해주셨는데... 이게 무슨 일인지요?! '홈바'를 보시고는 홍현희 님과 전현무 님이 '비밀연애'를 하고 있다고, 심지어 '집에서 안 나오겠다는 거다', '1년 후에 결혼 발표하는 거 아니냐'며 막 몰아붙이셨는데! 오빠의 말끝을 흐리는 모습이라니! 이게 사실은... 인정하신 거잖아요? 맞죠? 저만 이렇게 심장이 쿵쾅거리는 거 아니죠?!"
      },
      {
        "title": "케이윌 3층 자가 공개! '홈바'에서 포착된 의외의 모습에 모두 깜짝!",
        "content": "아니, 방송에서 케이윌 님이 자신의 3층짜리 집을 공개하셨는데, 세상에! 10년 전에 구매하셔서 부모님과 같이 살다가, 이번에 부모님 모시고 혼자 살기 편하게 리모델링을 하셨다고 하더라고요. 재입주한 지 딱 3주 정도 되셨다는데, 와... 3층짜리 집이라니! 역시 우리 오빠 클라스! 그런데 여기서! 핵심은 바로 '홈바'였어요! 그 고급스러운 홈바를 보자마자 홍현희 님이 레이더망에 딱 걸리신 거죠! '딱 보면 사이즈 나온다'면서, '연예인들 이러고 1년 후에 결혼 발표하지 않냐'며 김종국 님을 예시로 들기 시작하는데, 와... 진짜 보는 내내 제가 다 떨렸잖아요! 케이윌 님 특유의 너스레와 함께 말끝을 흐리시는 모습에서... 아, 이건 정말 빼도 박도 못하는 증거 아니겠어요? 전현무 님까지 '비밀연애 하겠다는 거네'라고 거드시고, 양세형 님까지 김종국 님 이야기를 꺼내시니, 저는 그냥... 믿을 수밖에 없었습니다. 우리 오빠, 드디어 사랑하시나 봐요!"
      },
      {
        "title": "열애설? 사실상 인정! '홈바'가 불러온 케이윌 결혼 임박설 분석",
        "content": "아니, 정말이지 '홈바' 하나로 이렇게 파장이 커질 줄이야! 케이윌 님이 '홈바'를 리모델링했다는 말에, 홍현희 님은 마치 탐정이 된 것처럼 '집에서 안 나오겠다는 거다', '딱 보면 사이즈 나온다'며 결혼을 예견하셨어요. 그리고 김종국 님 사례를 언급하면서 '연예인들 이러고 1년 후에 결혼 발표하지 않냐'고 덧붙이셨죠. 저는 이 대목에서 이미 심장이 멈출 뻔했습니다. 케이윌 님은 '아니 리모델링 한다고 하니까...'라며 당황하신 듯 말끝을 흐리셨는데, 이 부분이 바로 '열애 사실상 인정'으로 해석될 수밖에 없는 결정적인 포인트였어요! 보통 억울하면 더 적극적으로 아니라고 하지 않나요? 그런데 이렇게 살짝 얼버무리시는 모습이라니! 게다가 전현무 님과 양세형 님까지 가세해서 '비밀연애 하겠다는 거네', '종국이 형도 집 공개하고 결혼하지 않았느냐'고 몰아붙이시는데, 케이윌 님의 반응은 더욱 수줍어하시는 듯 보였습니다. 이쯤 되면 '케이윌 연애', '케이윌 결혼'은 이제 시간 문제인 거죠. '홈바'가 불러온 이번 '결혼 임박설'은 정말 많은 팬들의 기대를 모으고 있습니다!"
      },
      {
        "title": "케이윌 데뷔 초부터 팬심 저격! 숨겨진 TMI와 과거 이야기 대방출!",
        "content": "우리 케이윌 님, 벌써 데뷔한 지 꽤 되었잖아요? 2007년 '왼쪽 가슴'으로 데뷔하셨을 때부터 지금까지, 그의 감미로운 목소리는 변함없이 제 귓가를 맴돌고 있습니다. 특히 이번 '전참시' 방송을 보면서, 케이윌 님의 꾸준한 인기를 실감할 수 있었는데요. 3층짜리 자가에 '홈바'까지 갖춘 집을 공개하신 걸 보면, 얼마나 열심히 활동해 오셨는지 알 수 있겠죠. 그런데 여기서 제가 또 알고 있는 TMI를 방출하자면, 케이윌 님은 사실 과거 인터뷰에서 이상형으로 '잘 웃고 긍정적인 사람'을 꼽았던 적이 있어요. 그리고 '사랑하는 사람과 함께 요리를 하고 싶다'는 로맨틱한 발언도 하셨었죠! 이번 '홈바' 공개와 열애설(?)은 마치 그의 과거 발언들이 현실로 이루어지고 있다는 증거처럼 느껴지기도 합니다. 마치 동화 속 주인공처럼 말이죠! 만약 정말로 좋은 분과 사랑을 키워나가고 계신다면, 그 모습이 얼마나 아름다울까요? 네티즌들 사이에서도 '케이윌 결혼 축하해요!', '드디어 오빠도 가는구나!'라며 축하와 응원의 물결이 이어지고 있습니다. 어떤 분인지 정말 궁금하네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 케이윌 님 관련 소식을 접하고 제 마음이 아주 그냥 요동을 쳤습니다. '전참시' 방송을 보면서, 케이윌 님이 '홈바'에 대해 이야기하고, 그걸로 인해 열애설이 불거지는 과정을 지켜보는 내내 얼마나 떨렸는지 몰라요. 말끝을 흐리시는 오빠의 모습에서, 저는 '아, 이건 인정이구나!' 하고 속으로 외쳤답니다. ㅠㅠㅠ 사실 오빠가 좋은 사람 만나서 행복하게 연애하고, 언젠가는 결혼까지 하셨으면 좋겠다는 바람이 늘 있었거든요. 그래서 이번 소식이 더 반갑게 느껴지는 것 같아요. 물론 아직 확실하게 발표된 것은 아니지만, '사실상 인정'이라는 말이 나올 정도로 뜨거운 관심과 추측이 쏟아지는 걸 보니, 정말 좋은 소식이 곧 들려오지 않을까 기대됩니다. 케이윌 님, 앞으로도 변함없는 목소리로 우리에게 좋은 노래 들려주시면서, 또 사랑하는 사람과 함께 행복한 시간 보내시길 진심으로 응원할게요! 파이팅!"
      }
    ],
    "hashTag": [
      "#케이윌",
      "#케이윌전참시",
      "#케이윌집공개",
      "#케이윌연애",
      "#케이윌결혼",
      "#전지적참견시점",
      "#홍현희",
      "#전현무",
      "#홈바",
      "#연예인열애설"
    ]
  },
  {
    "title": "'전참시' 현빈X정우성, 첫눈 아래 낭만 성찬→시련 극복 케이윌 복귀 [종합]",
    "article": "[스포츠투데이 임시령 기자] MBC '전지적 참견 시점'이 이영자의 현빈-정우성과 함께한 정성 어린 제철 성찬과 시련을 극복한 케이윌의 감동적인 복귀를 공개하며, 2025년 마지막 연말을 풍성하게 마무리했다. 특히 전현무와 케이윌의 '불효 배틀' 중, 모든 물건을 벽에 붙여버리는 전현무 어머니의 남다른 정리법에 케이윌이 격하게 공감하는 장면은 분당 최고 시청률 4.5%까지 치솟으며 시청자들의 폭발적인 반응을 이끌어냈다. (닐슨 코리아 제공)\n\n지난 27일 방송된 MBC 예능 프로그램 '전지적 참견 시점' 378회에서는 지난 10월 '대파 신드롬'으로 화제를 모았던 이영자가 스태프 풍자, 명화 이모와 손잡고 겨울 제철 성찬을 위한 '유미 가맥'의 문을 다시 여는 모습이 그려졌다. 전 세계 모든 식재료를 꿰뚫고 있는 '식재료 매니저'답게 이번에 매니지먼트할 '아티스트'는 바로 고산지대에서 말려 영양분이 꽉 찬 강원도 양구 펀치볼 시래기와 겨울바람 속에서 33번 얼고 녹기를 반복해 탄생한 용대리 황태. 여기에 태안 앞바다 청정 지역에서만 자란다는 감태와 찰지고 달콤한 제철 무늬오징어 등 보약 같은 식재료를 엄선해 이영자만의 독보적인 제철 미학을 선보이며 열혈 홍보에 나섰다.\n\n이날의 하이라이트는 유미 가맥을 찾아온 팀 '메이드 인 코리아'의 현빈, 정우성, 노재원, 박용우, 강길우. 시래기 떡볶이와 시래기 만두, 황탯국과 무늬오징어숙회 등 이영자표 제철 한상은 배우들의 식욕을 단숨에 자극했다. 특히 천 번의 칼질로 완성된 '칼집 삼겹살'과 마늘 연구소의 희귀 식재료인 '통통마늘'이 등장하자, 미식의 즐거움은 정점에 달했다. 이영자는 \"귀한 분들이니까 귀한 우리 식재료로 대접해드리고 싶었고, '대한민국에 빛나는 식재료들이 있어'하고 자랑하고 싶었다\"는 극진한 대접의 이유를 전했고, 이에 화답하듯 현빈은 아내 손예진을 위해 통통마늘과 삼겹살을 직접 챙기는 다정한 사랑꾼 남편의 모습으로 현장을 훈훈하게 물들였다.\n\n배우들의 솔직담백한 토크도 이어졌다. 특히 현빈은 홍현희가 주장해온 '친분썰'의 진위를 묻는 질문에 \"아니요!\"라고 즉답해 폭소를 자아내면서도, \"앞으로 친해지면 되죠\"라는 센스 있는 답변으로 스튜디오의 홍현희를 환호케 했다. 이어 아내 손예진이 할머니 레시피로 직접 싸준 김밥을 최고의 맛으로 꼽으며 '아내 바보' 면모를, 정우성은 오직 '감'으로 버무린 겉절이로 의외의 요리 실력을 입증했다. 또한, 마법 같은 첫눈에 다 함께 강강수월래를 추고, 현빈이 감미로운 '그 남자' 즉석 라이브를 선보여 시청자들에게 잊지 못할 여운을 남겼다. 제철 식재료에 담긴 이영자의 진심과 배우들의 따뜻한 에피소드가 어우러진 이번 유미 가맥은 맛과 감성을 모두 잡은 완벽한 겨울 성찬이었다.\n\n이어진 영상에서는 데뷔 19년 차 발라드 황제 케이윌의 럭셔리와 짠내를 넘나드는 반전 일상과 눈물 겨운 무대 뒷이야기가 공개됐다. 리모델링 후 3주 전 입주한 'NEW 윌 하우스'는 3층 주택의 럭셔리한 공간으로, 특히 3층에 마련된 홈바와 동네가 한눈에 내려다보이는 옥상 정원이 절경이었다. 소속 엔터테인먼트의 이사로 안정적 '4대 보험' 라이프를 즐기면서도, 집안 곳곳에 BTS, 아이유, 아이즈원 등 동료 가수들이 선물한 싸인 CD와 고가의 피규어를 가득 채운 맥시멀리스트의 면모는 영락없는 '추억 먹고 사는 남자' 그 자체였다.\n\n특히 부모님을 모시고 살다 최근 독립을 결정하게 된 배경을 설명하던 중, '찐친' 전현무와 벌인 처절한 '불효 배틀'은 이날 방송의 백미였다. 두 사람이 어머니에 얽힌 에피소드를 경쟁하듯 쏟아내며 큰 웃음을 선사한 것. 케이윌은 넓은 집에서도 전기세를 아끼기 위해 에어컨 사용을 극도로 제한하고, 따뜻한 물 샤워는 사치였으며, 세제가 떨어지면 치약을 사용하다 치약도 떨어지면 소금으로 이를 닦는 어머니의 살림법을 폭로해 모두를 놀라게 했다. 이에 질세라 전현무도 아들이 준 선물을 아끼다 보니 명품 화장품이나 식재료가 유통기한을 넘겨버리는 일들이 허다하고, 어머니의 무자비한 정리법을 피해 애장품은 차에 숨겨두는 눈물겨운 대처법으로 맞서며 현장을 웃음바다로 만들었다.\n\n케이윌의 완벽한 열창 뒤에 숨겨진 가슴 아픈 비하인드는 뭉클함을 자아냈다. 단독 콘서트에서 '눈물이 뚝뚝'의 하이라이트를 폭발적 가창력으로 소화해 모두가 감탄했는데, 사실 케이윌은 수년 전 뇌신경 이상으로 성대에 문제가 생겨 \"아마 노래를 하기 어려울 것\"이라는 절망적인 진단을 받았던 것. 은퇴를 고민할 만큼 힘든 시간이었지만, 포기하지 않고 가성에서 진성으로 넘어가는 새로운 창법을 연구했고, 이를 처음 선보인 음악 프로그램에서 뜨거운 반응을 얻으며 재기의 발판을 마련했다. 피나는 노력 끝에 다시 선 연말 단독 콘서트에서 4천여 석의 공연장을 압도한 그는 묵묵히 기다려준 팬들에게 \"끝까지 이렇게 온 힘을 다해 노래하겠다\"는 눈물 어린 약속을 전해 깊은 감동을 남겼다.\n\n한편, 다음 주 방송에서는 '원조 단발 여신'이자 '차도녀'의 대명사 고준희의 반전 가득한 집순이 일상이 공개된다. 세련된 외모와 달리 반전의 허당미와 코미디언을 꿈꾸는 의외의 입담으로 스튜디오를 초토화할 예정이다. 이어 10년 지기 절친 최강희와 최다니엘의 김장기도 그려진다. 'UFO 목격담' 등 남다른 추억을 소환하며 김장에 도전한 두 사람은, 고등어와 조청이 들어가는 기상천외한 레시피부터 머리카락이 불타는(?) 돌발 상황까지 겪으며 역대급 케미를 선보일 것으로 기대를 모은다.\n\n'전지적 참견 시점'은 매주 토요일 밤 11시 10분에 MBC에서 방송된다.\n\n[스포츠투데이 임시령 기자 ]",
    "link": "https://v.daum.net/v/20251228093703376",
    "type": "daum_enter",
    "newTitle": "전참시 현빈 정우성 첫눈 아래 낭만 성찬 그리고 케이윌 복귀",
    "newArticle": [
      {
        "title": "미친 비주얼에 심장이 멈춘 날! 전참시 현빈 정우성 첫눈보다 눈부셨던 만남",
        "content": "아니, 이게 무슨 일이에요 여러분! 어제 전지적 참견 시점 보셨어요? 제가 진짜 심장 부여잡고 봤잖아요. 우리 배우님들, 현빈 씨와 정우성 씨가 첫눈 아래에서 낭만 가득한 성찬을 즐겼다는 소식에 보자마자 소리 질렀어요! 아니, 얼굴 천재 두 분이 첫눈이라뇨. 상상만 해도 그림 아니에요? 제가 딱 그 현장에 있었으면 좋았을 텐데, 방송으로만 봐야 하는 이 현실이 너무 슬프더라고요. 혹시 어제 전참시 보시고 저처럼 심장 부여잡으신 분들 계신가요? 우리 같이 이야기 나눠요!"
      },
      {
        "title": "이영자 표 제철 성찬에 현빈 정우성 홀딱 반하다",
        "content": "이번 전참시에서는요, 우리 '식재료 요정' 이영자 씨가 겨울 제철 성찬을 야심 차게 준비하셨다는 거예요! 무려 강원도 양구 펀치볼 시래기랑 용대리 황태, 태안 앞바다 감태, 그리고 제철 무늬오징어까지! 보약 같은 식재료만 골라내서 이영자 씨만의 독보적인 미학을 선보였다는데, 생각만 해도 군침이 싹 돌지 않나요? 거기에 '메이드 인 코리아' 팀으로 현빈 씨, 정우성 씨, 노재원 씨, 박용우 씨, 강길우 씨까지! 이분들이 유미 가맥을 찾았다는 거예요. 상상해보세요, 첫눈 펑펑 내리는 날, 배우님들이 옹기종기 모여 앉아 이영자 씨가 정성껏 차린 따뜻한 제철 음식들을 맛보는 그 모습! 시래기 떡볶이에 시래기 만두, 황태국에 무늬오징어숙회라니. 듣기만 해도 벌써 행복해지는데요? 특히 천 번의 칼질로 완성된 '칼집 삼겹살'과 마늘 연구소의 희귀 식재료 '통통마늘'이 등장했을 때, 배우님들 식욕이 폭발했다는 후문이에요. 이영자 씨는 '귀한 분들이니까 우리 식재료로 대접하고 싶었다'고 하셨는데, 그 진심이 배우님들한테 고스란히 전달됐을 거라고 믿어요. 정말 최고의 겨울 성찬이었을 거예요!"
      },
      {
        "title": "현빈의 다정한 아내 사랑과 정우성의 겉절이 실력 공개",
        "content": "와, 여기서 끝이 아니죠! 현빈 씨는 아내 손예진 씨를 위해서 통통마늘과 삼겹살을 직접 챙기는 다정한 모습까지 보여주셨다고요. 역시 '사랑꾼' 남편의 면모를 제대로 보여주셨어요. 손예진 씨가 얼마나 행복했을까요? 저도 현빈 씨 같은 남편을 만나고 싶다는 생각을 잠깐 했답니다. 큭큭. 그리고 홍현희 씨가 주장했던 '친분썰'에 대해 현빈 씨가 단호하게 '아니요!'라고 대답했는데, 이어서 '앞으로 친해지면 되죠'라고 센스 있게 받아치는 모습에 스튜디오가 환호했다고 해요. 역시 센스까지 겸비한 배우님! 그리고 정우성 씨는 오직 '감'으로만 버무린 겉절이로 의외의 요리 실력을 뽐냈다고 하는데, 정말 만능이신 것 같아요. 배우들의 솔직담백한 토크와 따뜻한 에피소드가 어우러져 맛과 감성 모두 잡은 완벽한 겨울 성찬이었다니, 제가 안 본 걸 이렇게 후회할 수가 없네요. 게다가 마법 같은 첫눈 아래서 다 함께 강강수월래를 추고, 현빈 씨가 '그 남자'를 즉석에서 라이브로 불렀다는 거 아니에요? 와, 진짜 로맨틱의 끝판왕이네요! 첫눈, 낭만, 그리고 최고의 배우들까지! 이건 그냥 영화의 한 장면이었을 거예요."
      },
      {
        "title": "케이윌의 럭셔리 하우스와 '불효 배틀' TMI 대방출!",
        "content": "이번 전참시에서는 또 한 명의 스타, 바로 발라드 황제 케이윌 씨의 일상이 공개됐어요! 데뷔 19년 차인데도 여전히 멋지시죠. 리모델링한 'NEW 윌 하우스'는 3층 주택에 홈바와 옥상 정원까지! 정말 럭셔리 그 자체더라고요. 와, 저도 저런 집에서 살고 싶다는 생각이 절로 들었답니다. 집안 곳곳에 BTS, 아이유, 아이즈원 등 동료 가수들이 선물한 싸인 CD와 피규어가 가득한 모습을 보니, 정말 '추억 먹고 사는 남자' 그 자체였어요. 맥시멀리스트의 정석! 그런데 여기서 대박인 건, '찐친' 전현무 씨와 벌인 처절한 '불효 배틀'이었어요! 케이윌 씨는 어머니가 전기세를 아끼려고 에어컨을 안 틀고, 따뜻한 물 샤워도 사치라 할 정도라고 폭로했고, 심지어 세제가 떨어지면 치약으로, 치약도 떨어지면 소금으로 이를 닦으신다는 충격적인 살림법을 공개했답니다. 아니, 이게 무슨 일이냐고요! 이에 질세라 전현무 씨도 만만치 않았어요. 아들이 준 선물도 아끼다가 유통기한을 넘겨버리고, 어머니의 무자비한 정리법을 피해 애장품은 차에 숨겨두는 눈물겨운 대처법으로 맞섰다고 하니, 정말 웃음이 빵 터질 수밖에 없었죠. 두 분 어머니께 효도 좀 해야겠어요, 정말!"
      },
      {
        "title": "솔직한 후기",
        "content": "케이윌 씨의 완벽한 열창 뒤에 숨겨진 가슴 아픈 이야기도 있었어요. 수년 전 뇌신경 이상으로 성대에 문제가 생겨 '노래를 하기 어려울 것'이라는 절망적인 진단을 받았다고 하더라고요. 은퇴까지 고민할 만큼 힘든 시간이었을 텐데, 포기하지 않고 가성에서 진성으로 넘어가는 새로운 창법을 연구하고, 그걸 처음 선보인 음악 프로그램에서 뜨거운 반응을 얻으며 재기의 발판을 마련했다니, 정말 대단하다는 말밖에 안 나와요. 그렇게 피나는 노력 끝에 다시 선 연말 단독 콘서트에서 4천여 석의 공연장을 압도하며 팬들에게 '끝까지 온 힘을 다해 노래하겠다'는 눈물 어린 약속을 전하는 모습에 저도 모르게 눈물이 핑 돌더라고요. 정말 음악에 대한 열정과 팬들을 향한 진심이 느껴지는 감동적인 순간이었어요. 앞으로도 케이윌 씨의 멋진 음악 활동을 진심으로 응원합니다! 이번 전참시, 정말 역대급이었어요! 현빈 정우성 씨의 훈훈함과 케이윌 씨의 감동까지! 놓치신 분들은 다음 주 방송도 꼭 챙겨보세요!"
      }
    ],
    "hashTag": [
      "#전지적참견시점",
      "#전참시",
      "#현빈",
      "#정우성",
      "#케이윌",
      "#이영자",
      "#미식",
      "#가맥",
      "#겨울성찬",
      "#감동",
      "#명품연기",
      "#발라드황제",
      "#불효배틀",
      "#인맥",
      "#추억",
      "#TMI",
      "#연예인",
      "#방송",
      "#드라마",
      "#영화"
    ]
  }
]