[
  {
    "title": "'47세' 이지아, 달라진 외모에 20대인 줄…'나이는 누가 먹나'",
    "article": "[텐아시아=임채령 기자]\n\n배우 이지아의 동안 미모가 부러움을 자아낸다.\n\n최근 이지아는 자신의 인스타그램에 크리스마스 멘트와 관련 이모지를 담으며 자신의 사진을 공개했다.\n\n사진 속 이지아는 따뜻한 조명이 비치는 카페 공간에서 테이블에 앉아 카메라를 바라보고 있다. 아이보리 컬러의 부드러운 퍼 재킷을 입고 지퍼를 살짝 올린 채 손을 가슴께에 올린 포즈가 포근한 분위기를 더한다. 머리에는 사슴 뿔 장식 머리띠를 착용해 연말 무드를 살렸고 자연스럽게 흘러내린 헤어와 맑은 피부 톤, 은은한 미소가 어우러지며 편안한 일상을 담아냈다. 테이블 위에는 테이크아웃 커피 컵과 마스크가 놓여 있고 카페 내부의 따뜻한 색감과 소품들이 일상의 순간을 자연스럽게 완성한다.\n\n이를 본 팬들은 \"이지아 여신님 너무 예뻐요\" \"늘 응원합니다\" \"너무 예뻐\" \"화이팅\" \"이지아 사랑해요\" \"스크린에서 만나고 싶어요\" 등의 댓글을 남겼다.\n\n한편 1978년생인 이지아는 47세로 지난해 JTBC 드라마 '끝내주는 해결사'에서 김사라 역을 맡아 열연을 펼친 바 있으며 현재 차기작 검토 중에 있다.",
    "link": "https://v.daum.net/v/20251227113306667",
    "type": "daum_enter",
    "newTitle": "이지아 47세 나이 무색한 리즈 미모 근황",
    "newArticle": [
      {
        "title": "여러분! 이지아 님의 근황 보고 소리 질러요!",
        "content": "아니, 이게 무슨 일이죠? 제가 지금 방금 텐아시아 기사를 보고 OMG! 진짜 입틀막했잖아요! 우리 이지아 님, 47세라고는 도저히 믿기지 않는 비주얼로 등장하셨는데… 아니, 20대라고 해도 아무도 의심 안 할 것 같아요! 지금 제 심장이 너무 빠르게 뛰어서 제 귀에까지 들리는 것 같아요. 이지아 님, 나이는 대체 누가 먹는 거예요? 저랑 나이 딱 반대로 드시는 건가요? 도대체 비결이 무엇인가요? 저도 알려주세요! 제발요! 😂"
      },
      {
        "title": "화보보다 더 화보 같은 카페 나들이, 심장 멎는 줄 알았어요",
        "content": "기사에 나온 사진 보셨어요? 진짜… 세상에 이런 비주얼이 또 존재할까요? 따뜻한 조명이 쏟아지는 예쁜 카페에 앉아 계신 우리 이지아 님 모습 말이에요. 아이보리색의 부드러운 퍼 재킷은 또 얼마나 찰떡인지 몰라요. 지퍼를 살짝 올린 포즈에 가슴께에 올린 손까지… 왠지 모르게 더 포근하고 아늑한 느낌이 드는 것 같아요. 머리에는 귀여운 사슴 뿔 장식 머리띠까지 착용하셨는데, 이게 또 47세라는 사실을 잊게 만드는 치명적인 귀여움이더라고요. 자연스럽게 흘러내린 헤어스타일과 잡티 하나 없는 맑은 피부 톤, 그리고 입가에 살짝 머금은 은은한 미소까지… 마치 한 편의 영화 속 한 장면 같았어요. 테이블 위에는 따뜻한 커피 컵과 마스크가 놓여 있어서, 이지아 님의 편안한 일상 속 모습을 엿보는 것 같아 더욱 좋았답니다. 47세라는 나이가 무색하게, 이지아 님은 시간마저도 멈춘 듯한 신비로운 분위기를 풍기셨어요. 진짜 여신이 따로 없네요!"
      },
      {
        "title": "이지아 님의 동안 미모, 단순한 운이 아니라고요!",
        "content": "많은 분들이 이지아 님의 변함없는 미모에 놀라움을 금치 못하고 계신데요. 저 또한 마찬가지예요. 댓글 반응만 봐도 '이지아 여신님 너무 예뻐요', '늘 응원합니다', '너무 예뻐', '이지아 사랑해요' 등등… 전부 다 제 마음과 똑같은 이야기들이었어요! 팬들의 뜨거운 사랑과 응원을 한 몸에 받고 계신 이지아 님이시지만, 이지아 님의 동안 미모는 단순한 운으로만 치부할 수는 없다고 생각해요. 이지아 님은 끊임없이 연기에 대한 열정을 보여주시고, 작품 하나하나에 진심을 담아 임하시잖아요. 그런 성실함과 긍정적인 에너지가 외면으로도 그대로 드러나는 게 아닐까 싶어요. 특히 지난해 JTBC 드라마 '끝내주는 해결사'에서 김사라 역으로 보여주신 카리스마 넘치는 연기는 정말 잊을 수가 없어요. 캐릭터를 완벽하게 소화하시면서도, 이지아 님만의 독보적인 분위기를 더해서 시청자들을 완전히 사로잡으셨죠. 그 연기 열정이 곧 건강한 아름다움으로 이어지는 거라고 믿어요."
      },
      {
        "title": "이지아 님, 대체 몇 살까지 이렇게 예쁘실 건가요? (TMI 대방출!)",
        "content": "아니, 진짜 궁금한 게 있어요. 이지아 님은 시간이 지나도 왜 이렇게 변함없이 아름다우신 걸까요? 마치 뱀파이어처럼… 🧛‍♀️ 혹시 외계에서 오신 분인가요? (아님 죄송합니다!) 농담이고요. 사실 이지아 님이 데뷔 초부터 엄청난 미모로 주목받으셨다는 건 다들 아시죠? 2007년 드라마 '태왕사신기'의 수지니 역할로 등장했을 때, 저는 진짜 숨이 멎는 줄 알았어요. 그 신비롭고 몽환적인 분위기, 인형 같은 외모… 당시 제 마음을 완전히 훔쳐 가셨다니까요! 그때부터 지금까지 이지아 님은 늘 최정상의 아름다움을 유지하고 계세요. 아마 저와 비슷한 또래의 분들은 저와 같은 심정으로 이지아 님의 미모에 감탄하고 계실 거라고 생각해요. 그리고 얼마 전 기사를 보니 현재 차기작을 신중하게 검토 중이라고 하시던데, 어떤 작품으로 돌아오실지 벌써부터 너무 기대돼요. 또 한 번 인생 캐릭터를 만나시지 않을까 하는 설레는 마음이 드네요. 많은 네티즌분들도 '이지아 님의 다음 작품이 너무 기다려진다', '스크린에서 다시 만나고 싶어요'라는 반응을 보이며 이지아 님의 컴백을 간절히 바라고 있답니다. 저희 다 이지아 님의 새로운 연기를 보고 싶어 죽겠다고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이지아 님의 근황 기사를 보면서, 정말 많은 감탄사를 연발하게 되었어요. 47세라는 나이가 믿기지 않을 정도로 완벽한 비주얼에, 앞으로 어떤 작품으로 우리를 찾아오실지 기대되는 마음까지… 이지아 님은 시간이 흐를수록 더욱 깊어지고 아름다워지는 것 같아요. 마치 잘 익은 와인처럼 말이죠. 🍷 앞으로도 변함없이 아름다운 모습으로 우리 곁에 있어 주시길 바라며, 연기 활동도 항상 응원하겠습니다! 우리 이지아 님, 앞으로도 쭉 꽃길만 걸으세요! 제가 언제나 곁에서 응원할게요. 정말 최고입니다!"
      }
    ],
    "hashTag": [
      "#이지아",
      "#이지아근황",
      "#이지아나이",
      "#이지아미모",
      "#이지아리즈",
      "#이지아드라마",
      "#이지아컴백",
      "#끝내주는해결사",
      "#태왕사신기",
      "#연예인",
      "#인플루언서",
      "#셀럽"
    ]
  },
  {
    "title": "유명 아역배우, 남친 휘두른 칼에 찔려 사망 [IS해외연예]",
    "article": "브로드웨이 뮤지컬 ‘라이온 킹’에 출연했던 아역배우 출신 이마니 디아 스미스가 사망했다.\n\n26일(현지시간) 미국 NBC뉴스, 버라이어티 등에 따르면 이마니 디아 스미스는 지난 21일 미국 뉴저지주 에디슨의 한 주택에서 흉기에 찔린 채 발견됐다. 이마니 디아 스미스는 신고를 받고 출동한 경찰에 의해 병원으로 긴급 이송됐으나 끝내 숨을 거뒀다.\n\n경찰은 해당 사건과 관련해 조던 D. 잭슨-스몰을 1급 살인 및 3급 불법 목적 무기 소지, 4급 불법 무기 소지, 아동 복지 위협 등의 혐의로 기소했다. 현재 그는 구금된 상태로 법원의 심리를 기다리고 있다. 경찰은 두 사람의 관계에 대해 자세히 언급하지 않았지만, 유족은 잭슨-스몰이 고인의 남자친구라고 밝혔다.\n\n이마니 디아 스미스의 이모 키라 헬퍼는 유족을 대신해 개설한 고펀드미(GoFundMe) 페이지를 통해 “이마니 디아 스미스는 3살 아들과 부모, 두 명의 어린 형제자매, 그리고 그를 사랑했던 많은 가족과 친구들을 남겼다”고 전했다.\n\n한편 이마니 디아 스미스는 2011년 9월부터 1년간 뮤지컬 ‘라이온 킹’에서 어린 날라 역으로 출연했으며, 고인의 모친인 모니크는 브로드웨이와 TV, 영화 제작 현장에서 활동해 온 헤어 스타일리스트로 알려졌다.",
    "link": "https://v.daum.net/v/20251227114723768",
    "type": "daum_enter",
    "newTitle": "아역배우 이마니 디아 스미스 비극적 사망 남자친구 혐의 충격",
    "newArticle": [
      {
        "title": "믿기 힘든 이마니 디아 스미스 사망 소식에 하늘이 무너졌어요",
        "content": "아니, 이마니 디아 스미스 님 비보를 접하고 지금 너무 충격에 말을 잇지 못하고 있어요. 우리 모두가 사랑했던 그 사랑스러운 아역배우가, 브로드웨이 무대를 빛냈던 그 천재적인 재능을 가진 배우가, 이제는 우리 곁에 없다는 사실이 도무지 믿기지가 않아요. ㅠㅠ 세상에, 어쩜 이렇게 갑작스럽고도 비극적인 소식일 수가 있나요. 3살짜리 어린 아들을 남기고 떠났다는 이야기에 가슴이 찢어질 것 같아요. 이마니 디아 스미스 님, 대체 무슨 일이 있었던 건가요? 2011년 '라이온 킹'에서 어린 날라 역으로 얼마나 많은 사람들에게 꿈과 희망을 주었던 아이였는데요. 아직도 그때의 맑고 청량한 목소리가 귓가에 맴도는 듯한데… 이 충격적인 사건의 전말이 정말 궁금하지 않으세요?"
      },
      {
        "title": "끔찍한 사건 현장, 21일 미국 뉴저지에서 벌어진 일",
        "content": "기사를 자세히 보니, 정말이지 상상조차 할 수 없는 끔찍한 사건이 지난 21일 미국 뉴저지주 에디슨의 한 주택에서 벌어졌다고 해요. 이마니 디아 스미스 님이 흉기에 찔린 채 발견되었다니, 이 말 자체로도 너무나 마음이 아프고 답답하네요. 신고를 받고 출동한 경찰에 의해 병원으로 급히 이송되었지만, 안타깝게도 다시는 눈을 뜨지 못했다는 사실에 눈물이 멈추질 않아요. 당시의 현장 분위기가 어떠했을지, 얼마나 큰 고통과 공포 속에서 마지막 순간을 맞이했을지… 떠올리는 것만으로도 숨쉬기 힘든데요. 경찰은 즉시 사건 용의자인 조던 D. 잭슨-스몰을 1급 살인 및 불법 무기 소지 등 혐의로 기소하고 현재 구금 중이라고 밝혔어요. 두 사람의 관계에 대해 자세히 언급하지는 않았지만, 유족 측에서는 그가 바로 이마니 디아 스미스 님의 남자친구였다고 확인해 주었다는 사실이 더욱 충격을 안겨주네요. 대체 사랑하는 연인 사이에서 어떻게 이런 끔찍한 일이 발생할 수 있는 걸까요?"
      },
      {
        "title": "이마니 디아 스미스, 뮤지컬 '라이온 킹'의 빛나던 별",
        "content": "아역배우 이마니 디아 스미스 님의 안타까운 소식을 접하면서, 저는 제일 먼저 2011년에 브로드웨이에서 '라이온 킹'의 어린 날라 역으로 활약했던 모습이 떠올랐어요. 그때 얼마나 많은 관객들이 이마니 디아 스미스 님의 싱그러운 매력과 폭발적인 가창력에 감탄했는지 모른답니다. 어린 나이임에도 불구하고 무대 위에서 보여준 프로페셔널한 모습은, 앞으로 그녀가 얼마나 더 위대한 배우로 성장할지 우리 모두에게 무한한 기대를 안겨주었었죠. 그 후에도 다양한 작품에서 활동하며 자신만의 입지를 다져왔을 텐데, 이렇게 갑작스럽게 세상과 이별하게 되었다니… 정말이지 천의무봉의 재능을 가진 배우를 잃은 것 같아 너무나도 아쉬워요. 이마니 디아 스미스 님은 3살 아들과 부모님, 그리고 두 명의 어린 형제자매를 남겼다고 해요. 사랑하는 가족들의 슬픔은 또 얼마나 클까요. 이마니 디아 스미스 님의 이모이신 키라 헬퍼 님이 유족을 대신해 개설한 고펀드미 페이지를 통해 이러한 소식을 전해주셨다는 점이, 얼마나 많은 사람들이 이마니 디아 스미스 님을 사랑하고 있었는지를 다시 한번 느끼게 해주는 것 같아요."
      },
      {
        "title": "과거 타 연예인 비극사례와 팬들의 애도 물결",
        "content": "지금 온라인 커뮤니티를 비롯한 각종 SNS에서는 이마니 디아 스미스 님의 갑작스러운 비보에 대한 애도의 물결이 이어지고 있어요. 많은 팬들은 '어린 나이에 무슨 일이냐', '너무 안타깝고 슬프다', '하늘에서 편히 쉬세요'와 같은 메시지를 남기며 추모하고 있는데요. 이러한 비극적인 사건을 접할 때마다, 우리는 종종 과거에도 비슷한 아픔을 겪었던 다른 연예인들의 사례를 떠올리게 되는 것 같아요. 젊은 나이에 갑작스럽게 세상을 떠난 많은 재능 있는 예술가들의 이야기는 우리에게 늘 안타까움을 안겨주죠. 특히, 사랑하는 사람에게서 폭력을 당해 생을 마감해야 했다는 사실이 너무나도 가슴 아프고 분노를 자아내게 해요. 부디 이번 사건을 계기로 가정 폭력이나 데이트 폭력에 대한 사회적 경각심이 더욱 높아지기를 간절히 바라봅니다. 이마니 디아 스미스 님의 가족들에게도 깊은 위로의 말씀을 전하며, 부디 이 힘든 시간을 잘 이겨내시기를 응원합니다. 네티즌들은 '이런 비극이 다시는 일어나지 않았으면 좋겠다', '어린 아들이 받을 상처가 너무나 걱정된다', '이마니 디아 스미스 님의 명복을 빈다' 등 다양한 의견을 나누며 안타까움을 표하고 있답니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이마니 디아 스미스 님의 사망 소식은 정말이지 너무나도 충격적이고 슬픈 소식이에요. 한때 '라이온 킹'의 어린 날라 역으로 우리에게 꿈과 희망을 선사했던 재능 있는 아역배우가, 남자친구로 추정되는 인물에 의해 끔찍하게 생을 마감했다는 사실이 믿기지가 않아요. 3살 아들을 남기고 떠났다는 사실이 더욱 가슴을 먹먹하게 만들어요. 이마니 디아 스미스 님의 명복을 진심으로 빌며, 남겨진 가족분들에게도 깊은 위로의 말씀을 전하고 싶어요. 앞으로 그녀의 빈자리가 얼마나 클지… 이 사건을 통해 가정 폭력과 데이트 폭력의 심각성에 대해 다시 한번 생각해보는 계기가 되었으면 좋겠어요. 부디 이마니 디아 스미스 님이 하늘나라에서라도 평안하셨으면 좋겠습니다. 우리는 영원히 이마니 디아 스미스 님을 잊지 않을 거예요. 앞으로도 이마니 디아 스미스 님의 재능과 아름다웠던 모습들을 기억하며, 그녀를 추모하겠습니다."
      }
    ],
    "hashTag": [
      "#이마니디아스미스",
      "#이마니디아스미스사망",
      "#라이온킹",
      "#아역배우",
      "#데이트폭력",
      "#가정폭력",
      "#미국연예",
      "#충격사망",
      "#비극",
      "#추모"
    ]
  },
  {
    "title": "안성재, 가짜 두쫀쿠 만들고 민심 하락…이번엔 '진짜' 인증",
    "article": "[마이데일리 = 박로사 기자] 안성재 셰프가 진짜 두바이 쫀득 쿠키를 공개했다.\n\n26일 안성재의 인스타그램 스토리에는 사진 한 장이 올라왔다. 사진에는 손바닥 위에 두바이 쫀득 쿠키가 올려져 있는 모습. 앞서 만들었던 두바이 딱딱 강정이 아닌 정통 두바이 쫀득 쿠키가 담겨있어 눈길을 끈다.\n\n안성재는 지난 24일 유튜브 채널 '셰프 안성재'에 '산타성재표 두바이 쫀득 쿠키 최초 공개?! 미니 벨루가들과 함께한 크리스마스 레시피' 영상을 올렸다. 영상에서 안성재는 딸 시영 양, 은기 군과 함께 두바이 쫀득 쿠키를 만들었다. 하지만 동그란 모양이 아닌 네모난 모양으로 완성되자 시영 양은 실망한 표정을 숨기지 못했다.\n\n시청자들은 \"시영이 잘 참았다\", \"이거 치킨 해달라 했는데 백숙해 준 거다\", \"아빠 루가 탈락입니다\", \"시영이 마음 1도 모르네\", \"진짜 만드는 영상 올려주세요\", \"미슐랭 셰프가 두쫀쿠 때문에 민심 하락\" 등 댓글을 남겼다.\n\n해당 영상은 27일 기준 225만 회를 돌파했으며, 댓글도 9200개를 넘어섰다. 안성재가 제대로 된 두바이 쫀득 쿠키 영상으로 민심을 돌릴 수 있을지 관심이 집중된다.",
    "link": "https://v.daum.net/v/20251227114123723",
    "type": "daum_enter",
    "newTitle": "안성재 셰프 두바이 쫀득 쿠키 정통 레시피 드디어 공개",
    "newArticle": [
      {
        "title": "아니 안성재 셰프님 두쫀쿠 무슨 일이에요 심장이 아파요",
        "content": "여러분 안녕하세요! 오늘은 정말이지 제가 요즘 푹 빠져있는 안성재 셰프님 소식을 가지고 왔어요. 아니, 이건 정말이지 ‘역대급’이라고 밖에 표현할 길이 없어요. 아니, 세상에! 안성재 셰프님께서 드디어! 드디어 그 ‘진짜’ 두바이 쫀득 쿠키를 공개하셨다는 소식입니다. 제가 얼마나 기다렸는지 몰라요, 정말! 혹시 여러분도 저처럼 안성재 셰프님의 두바이 쫀득 쿠키에 대한 모든 것이 궁금하지 않으신가요? 이번 이야기는 정말이지 제 마음을 단단히 사로잡았답니다!"
      },
      {
        "title": "엇? 이게 네모라고요? 지난번엔 정말 당황스러웠잖아요",
        "content": "지난 24일에 안성재 셰프님께서 유튜브 채널 ‘셰프 안성재’를 통해 ‘산타성재표 두바이 쫀득 쿠키 최초 공개?! 미니 벨루가들과 함께한 크리스마스 레시피’라는 제목으로 영상을 올리셨었어요. 그 영상을 보면서 저도 모르게 ‘어머나!’를 외쳤다니까요. 안성재 셰프님께서 너무나 사랑스러운 따님 시영 양, 그리고 귀여운 아드님 은기 군과 함께 즐겁게 두바이 쫀득 쿠키 만들기에 도전하셨는데요. 아니, 세상에! 그 결과물이 동그란 모양이 아니라 네모난 모양으로 완성된 거예요! 이걸 보신 시영 양의 실망한 표정을 보면서 제 마음이 얼마나 아프던지요. 마치 제가 직접 만든 것처럼 말이에요. 시청자분들의 댓글도 얼마나 뜨거웠는지 몰라요. ‘시영이 잘 참았다’, ‘이거 치킨 해달라 했는데 백숙해 준 거다’, ‘아빠 루가 탈락입니다’, ‘시영이 마음 1도 모르네’, ‘진짜 만드는 영상 올려주세요’, ‘미슐랭 셰프가 두쫀쿠 때문에 민심 하락’ 등등… 많은 분들이 안성재 셰프님의 진심을 담은 두바이 쫀득 쿠키를 기다리고 계셨다는 것을 알 수 있었어요. 그 영상이 벌써 225만 회를 돌파하고 댓글이 9200개를 넘어섰다니, 역시 안성재 셰프님의 인기를 실감할 수 있는 부분이었죠!"
      },
      {
        "title": "드디어 밝혀진 정통 두바이 쫀득 쿠키의 자태",
        "content": "하지만! 하지만 걱정은 NO! 안성재 셰프님께서 우리들의 간절한 염원을 들으셨는지, 드디어! 26일 인스타그램 스토리를 통해 ‘진짜’ 두바이 쫀득 쿠키의 사진을 공개하셨답니다. 사진 속 손바닥 위에 올려진 동글동글한 쿠키의 자태를 보세요! 이게 바로 제가 꿈꿔왔던, 상상해왔던 바로 그 비주얼이에요. 앞서 만들었던 네모난 모양의 딱딱한 강정이 아닌, 정말이지 입안에서 사르르 녹을 것만 같은 정통 두바이 쫀득 쿠키의 모습이었죠. 이 사진 한 장으로 안성재 셰프님의 엄청난 노력과 열정을 다시 한번 느낄 수 있었어요. 역시 우리 안성재 셰프님은 실망시키지 않으신다니까요!"
      },
      {
        "title": "안성재 셰프님, 과거부터 이어져 온 요리에 대한 진심",
        "content": "안성재 셰프님은 이미 여러 방송과 유튜브 채널을 통해 뛰어난 요리 실력과 따뜻한 가족애를 보여주시며 많은 사랑을 받고 계시잖아요. 특히 자녀들과 함께 요리하는 모습은 언제나 보기 좋았고, 때로는 서툴지만 진심을 다하는 모습이 시청자들에게 큰 감동을 선사하기도 했죠. 이번 두바이 쫀득 쿠키 사건도 마찬가지였어요. 비록 처음에는 예상치 못한 결과로 인해 많은 분들이 아쉬움을 표했지만, 그 과정 속에서 안성재 셰프님의 끊임없는 도전과 완벽을 향한 열정을 엿볼 수 있었답니다. 과거에도 다른 레시피들을 선보이실 때마다 항상 완벽함을 추구하셨던 안성재 셰프님이었기에, 이번 두바이 쫀득 쿠키 역시 분명 최고의 맛과 비주얼로 우리를 놀라게 할 것이라고 믿어 의심치 않았어요. 네티즌들도 ‘이번에는 진짜 쫀득 쿠키 기대된다’, ‘시영이도 맛있게 먹을 수 있겠지?’, ‘역시 안성재 셰프님은 최고다’ 등등 긍정적인 반응을 보이고 있답니다. 이제 곧 안성재 셰프님의 제대로 된 두바이 쫀득 쿠키 영상이 올라올 것이라고 생각하니 벌써부터 심장이 두근거리지 않으세요? 이번에는 정말이지 ‘대박’ 예감입니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 안성재 셰프님 때문에 제 심장이 남아나질 않겠어요. 처음에는 네모난 쿠키 보고 ‘아니 이게 뭐야!’ 싶었지만, 그래도 우리 셰프님 얼마나 열심히 하셨을까 싶어서 응원하는 마음으로 지켜봤거든요. 그런데 이렇게 보기만 해도 군침 도는 ‘진짜’ 두바이 쫀득 쿠키 사진을 공개해주시니… 이건 뭐, 그냥 감동이에요! 곧 올라올 안성재 셰프님의 두바이 쫀득 쿠키 레시피 영상, 두 눈 크게 뜨고 기다리겠습니다! 앞으로도 우리 안성재 셰프님의 멋진 활약, 언제나 응원하겠습니다! 사랑해요 안성재 셰프님!"
      }
    ],
    "hashTag": [
      "#안성재",
      "#안성재셰프",
      "#두바이쫀득쿠키",
      "#두쫀쿠",
      "#셰프안성재",
      "#쿠키만들기",
      "#레시피",
      "#요리",
      "#미슐랭",
      "#인기셰프",
      "#연예인",
      "#요리스타그램",
      "#푸드스타그램"
    ]
  },
  {
    "title": "전현무, 2관왕 오를까…SBS 연예대상 후보 7인 공개",
    "article": "[TV리포트=김진수 기자] 2025년의 마지막 예능 대축제 ‘2025 SBS 연예대상'의 대상 후보 7인이 공개됐다. 쟁쟁한 후보들 사이 누가 대상의 영예를 안을지 기대감이 커지는 가운데, 앞서 KBS에서 연예대상을 받은 전현무가 2관왕에 오를 수 있을에도 관심이 집중된다.\n\n오는 30일 방송되는 '2025 SBS 연예대상 with '업비트'의 대상 후보에 유재석, 전현무, 탁재훈, 신동엽, 이상민, 서장훈, 지석진이 이름을 올렸다.\n\n먼저, ‘런닝맨’과 ‘틈만나면’을 성공적으로 이끌며 오랜 시간 SBS 예능의 중심에 서 온 유재석이 다시 한번 대상 후보에 올랐다. 다음으로는 ‘우리들의 발라드’와 ‘정글밥2-페루밥, 카리브밥’에서 안정적인 진행력을 보여준 전현무도 후보에 선정됐다. 또한 ‘미운 우리 새끼’와 ‘신발 벗고 돌싱포맨’에서 활발한 활동을 이어온 탁재훈은 ‘한탕 프로젝트-마이턴’을 통해 새로운 매력을 발산하며 후보로 올라왔다.\n\n신동엽과 서장훈은 오랜 시간 지속적으로 ‘미운 우리 새끼’를 이끌며 활약했다. 그 과정에서 솔직한 캐릭터로 많은 사랑을 받아온 이상민, 그리고 ‘런닝맨’의 맏형 지석진도 이번 후보 명단에 포함됐다. 독보적인 존재감으로 2025 SBS 예능의 중심을 다진 이들 중 과연 누가 대상 트로피를 거머쥘지 시선이 모인다.\n\n‘2025 SBS 연예대상’은 올 한 해 동안 ‘7일 7색’의 무지개처럼 시청자들에게 웃음과 감동, 기쁨과 눈물, 설렘을 선사한 SBS 예능을 결산하는 특별한 자리로 꾸려진다. 특히, 2025년 SBS 예능은 장수 프로그램의 탄탄한 존재감과 더불어 다양한 장르와 실험적인 포맷의 신규 프로그램을 함께 선보이며 예능 명가의 저력을 다시 한 번 확인시켜 줬다. 그런 만큼 올해도 대상을 차지하기 위한 치열한 경쟁이 예상된다.\n\n이번 시상식의 MC는 전현무, 차태현, 이수지가 맡았으며, 오는 30일 밤 8시 50분 생방송이 진행된다.\n\n김진수 기자  / 사진 = SBS '2025 SBS 연예대상'",
    "link": "https://v.daum.net/v/20251227120149879",
    "type": "daum_enter",
    "newTitle": "전현무 SBS 연예대상 대상 후보 7인 정말 역대급이야",
    "newArticle": [
      {
        "title": "현무님 대상 후보라니 심장이 남아나질 않아요!",
        "content": "여러분! 여러분! 세상에 무슨 일이죠? 오늘 아침 눈 뜨자마자 눈 비비고 다시 봤잖아요! 네, 맞습니다. 2025 SBS 연예대상 대상 후보 7인이 공개되었다는 소식에 제 심장이 아주 그냥 폭발 직전입니다! 특히! 우리 현무님께서 당당히 후보에 이름을 올리셨다는 사실에 저는 지금 벅찬 감동과 환희에 휩싸여 있어요! 혹시 여러분도 제 마음과 같으신가요? 아니, 어떻게 이렇게 쟁쟁한 분들 사이에서 우리 현무님의 이름이 빛나고 있냐고요! 정말 꿈인가 생시인가 싶을 정도로 믿기지가 않아요. SBS 예능의 한 해를 결산하는 이 중요한 시상식에서, 무려 대상 후보에 오르신 현무님을 보니 괜히 제 어깨가 으쓱해지는 기분이랍니다. 이번 SBS 연예대상이 얼마나 화려하고 뜨거울지 벌써부터 온몸에 짜릿한 전율이 흐르는 것 같아요!"
      },
      {
        "title": "2025 SBS 연예대상, 라인업부터가 그냥 게임 끝!",
        "content": "오늘 공개된 2025 SBS 연예대상 대상 후보 7인은 정말이지 역대급이라고밖에 표현할 수가 없어요! '런닝맨'과 '틈만나면'으로 SBS 예능을 든든하게 이끌어온 유재석 님, '우리들의 발라드'와 '정글밥2-페루밥, 카리브밥'에서 안정적인 진행력을 보여준 전현무 님, '미운 우리 새끼'와 '신발 벗고 돌싱포맨'으로 활약하며 '한탕 프로젝트-마이턴'으로 새로운 매력까지 발산한 탁재훈 님까지! 여기에 '미운 우리 새끼'의 든든한 버팀목 신동엽 님과 서장훈 님, 솔직한 매력으로 사랑받는 이상민 님, 그리고 '런닝맨'의 영원한 맏형 지석진 님까지! 이 이름들만 봐도 얼마나 치열하고 흥미진진한 경쟁이 펼쳐질지 눈앞에 그려지는 것 같아요. 마치 올 한 해 SBS 예능을 빛낸 별들이 한자리에 모인 것 같은 느낌이랄까요? 특히 현무님은 앞서 KBS 연예대상에서 대상을 받으셨기에, 이번 SBS 연예대상에서도 2관왕이라는 기염을 토하실 수 있을지 그 귀추가 더욱 주목되는 상황입니다. 정말이지, 이번 SBS 연예대상은 놓치면 평생 후회할지도 모를 역대급 축제가 될 것 같아요!"
      },
      {
        "title": "현무님의 2관왕 도전, 정말 가능성이 높다고 보는 이유!",
        "content": "솔직히 말씀드리면, 저는 현무님이 이번 SBS 연예대상에서 대상 트로피를 거머쥘 가능성이 정말 높다고 생각해요! 왜냐고요? 그 이유를 지금부터 제 진심을 담아 풀어놓겠습니다. 일단 현무님은 '우리들의 발라드'와 '정글밥2-페루밥, 카리브밥'에서 보여주신 안정적이면서도 재치 넘치는 진행 실력을 이미 입증하셨잖아요? 어떤 프로그램이든 척척 소화해내면서 특유의 유머 감각으로 시청자들에게 큰 웃음을 선사하시는데, 이게 결코 쉬운 일이 아니거든요. 특히 '정글밥2'에서는 현지 음식을 맛깔나게 소개하시면서 시청자들의 침샘을 자극하는가 하면, 출연진들과의 케미스트리로 프로그램의 재미를 한층 더 끌어올리셨죠. 또한, 현무님은 단순히 프로그램을 이끄는 MC를 넘어, 프로그램의 분위기를 화기애애하게 만들고 출연자들의 매력을 최대한 끌어내는 능력이 탁월하다고 생각해요. 이런 다재다능함과 긍정적인 에너지 덕분에 '2025 SBS 연예대상'에서도 대상 후보에 오르신 것은 당연한 결과라고 봅니다. 게다가 올해 KBS 연예대상에서 이미 대상을 수상하며 '대상 전현무'라는 타이틀을 거머쥐신 만큼, 이번 SBS 연예대상에서의 2관왕 도전은 그 어느 때보다 뜨거운 화제를 모을 것이 분명해요. 벌써부터 상상만 해도 소름이 돋습니다!"
      },
      {
        "title": "SBS 예능의 저력과 현무님의 활약, TMI 대방출!",
        "content": "이번 2025 SBS 연예대상 후보 라인업을 보면서 정말 SBS 예능의 저력이 다시 한번 느껴지는 것 같아요. 오랜 시간 사랑받아온 장수 프로그램들과 신선한 시도로 무장한 신규 프로그램들이 조화를 이루면서 시청자들에게 다채로운 즐거움을 선사했잖아요? 그런 SBS 예능을 한 해 동안 묵묵히 이끌어온 중심에는 바로 현무님 같은 훌륭한 MC들이 계셨다는 점을 잊지 말아야 해요. 사실 현무님은 과거 '해피투게더'와 같은 토크쇼에서 재치 있는 입담으로 많은 사랑을 받으셨고, 이후 '나 혼자 산다'에서는 특유의 솔직함과 엉뚱함으로 '무지개 회원'들과 잊지 못할 순간들을 만들어왔었죠. 또 '복면가왕'에서는 또 다른 진행자의 면모를 보여주시는 등, 정말이지 어떤 프로그램에서도 자신의 역할을 완벽하게 소화하시는 분이에요. 네티즌들 사이에서는 '올해는 현무가 SBS까지 휩쓸어버릴 것 같다', '이미 KBS에서 검증된 실력인데 SBS라고 못할 게 뭐람!' 같은 반응들이 나오고 있더라고요. 또한, 과거 다른 시상식에서 현무님이 재치 있는 수상 소감으로 화제를 모았던 것처럼, 이번 SBS 연예대상에서도 분명 우리를 웃고 울게 만드는 명언들을 쏟아내실 거라고 믿어요. 저는 현무님이 '대상'이라는 타이틀을 넘어, 연예인으로서 쌓아온 깊이와 넓이를 이번 기회에 다시 한번 증명해주실 거라고 확신합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 아침부터 심장이 쿵쾅거리는 이유가 바로 이겁니다! 2025 SBS 연예대상 대상 후보에 우리 사랑하는 현무님이 이름을 올렸다는 사실에 저는 지금 벅차오르는 감정을 주체할 수가 없어요. 7인이라는 쟁쟁한 후보들 사이에서 현무님의 이름이 빛나는 것을 보니, 그동안 현무님이 얼마나 열심히 달려오셨는지, 얼마나 많은 노력을 해오셨는지 새삼 다시금 느끼게 됩니다. 저는 현무님께서 '우리들의 발라드'와 '정글밥2'에서 보여주신 뛰어난 진행 실력과 따뜻한 인간미를 익히 알고 있기에, 이번 SBS 연예대상에서도 충분히 대상의 영예를 안으실 수 있다고 생각해요. 물론 다른 후보자분들도 모두 훌륭하시지만, 제 마음속 대상은 이미 정해진 것이나 다름없답니다! 앞으로 남은 기간 동안 현무님께서 얼마나 더 멋진 모습으로 저희를 즐겁게 해주실지 벌써부터 기대되고, 설레는 마음뿐이에요. 부디 현무님께서 2관왕이라는 쾌거를 이루시기를 진심으로 응원하며, 그 빛나는 순간을 함께 축하할 수 있기를 바라봅니다! 현무님! 사랑해요! ❤️"
      }
    ],
    "hashTag": [
      "#전현무",
      "#SBS연예대상",
      "#대상후보",
      "#연예대상",
      "#방송",
      "#연예인",
      "#전현무2관왕",
      "# SBS예능",
      "#유재석",
      "#탁재훈",
      "#신동엽",
      "#이상민",
      "#서장훈",
      "#지석진",
      "#연예대상후보7인"
    ]
  }
]