[
  {
    "title": "19살 정동원, 해병대 입대 약속 지킨다…고등학교 졸업 후 내년 자원 입대 [단독]",
    "article": "[OSEN=강서정 기자] 가수 정동원이 해병대에 자원 입대한다.\n\n24일 가요관계자들에 따르면 정동원은 내년 2월 고등학교 졸업 후 곧바로 2월 23일 해병대에 자원 입대한다.\n\n정동원은 앞서 해병대 입대를 희망 의사를 밝혔던 바. 이에 해병대 출신 가수 오종혁을 직접 만나 조언을 듣기도 했다.\n\n지난 6월 정동원을 유튜브 채널을 통해 병역판정 검사 통지서를 받았다며 오종혁을 만나 “저도 가고 싶어서 상담을 좀 하려 한다. 이것저것 물어보고 싶다”라고 적극적인 모습을 보였다.\n\n해병대 수색대를 가고 싶다고 밝힌 정동원은 \"남자로 태어났으면 멋있게 갔다 오고 싶다. 할아버지도 그렇고, 저희 아버지도 그렇고. 군대를 힘든 데로 다녀오셨다. 아버지는 707 특임대를 나와서 항상 군대 이야기를 많이 하셨다. 그래서 저도 항상 군대를 가면 멋있게 다녀오고싶다고 생각했다”라고 소신을 드러냈다.\n\n특히 해병대 굿즈는 물론이고 군가까지 완벽하게 외운 정동원을 보며 오종혁은 감탄을 금치 못하기도 했다.\n\n자신의 바람대로, 그리고 팬들과의 약속대로 해병대에 가는 정동원은 20살 성인이 되자마자 입대해 해병대 생활을 할 예정이다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20251224110101659",
    "type": "daum_enter",
    "newTitle": "정동원 해병대 입대 진짜였다 팬들 심장이 쿵",
    "newArticle": [
      {
        "title": "아니 정동원 군대 간다고요?? 제 심장이 지금 너무 아픕니다 ㅠㅠ",
        "content": "아니 진짜 여러분! 저 지금 무슨 일인지 믿기지가 않아요. 우리 자랑스러운 정동원 군이 드디어 해병대에 자원 입대를 한다는 소식이 들려왔어요. 이게 무슨 일이야! 19살, 아직 꽃다운 나이인데 벌써 군대 이야기를 하다니요. 제 심장이 지금 비행기 타듯이 쿵쾅거리고 난리가 났습니다. 우리 동원 군이 그렇게 가고 싶어 했던 해병대, 그것도 수색대라니! 아니, 우리 애가 이렇게 멋있는 남자였다니요. 갑자기 눈물이 핑 도는 것 같고, 자랑스러움에 어깨가 들썩이는 것 같아요. 여러분은 이 소식 들으셨어요? 제가 얼마나 놀랐는지 모르실 거예요. 우리 동원 군의 선택을 진심으로 응원해야 할 때인 것 같아요. 그래서 오늘은 이 놀라운 소식에 대한 모든 것을 파헤쳐 보려고 합니다!"
      },
      {
        "title": "고등학교 졸업하자마자 해병대 입대, 정동원의 뜨거운 꿈을 응원합니다",
        "content": "기사를 보니 우리 정동원 군이 내년 2월, 고등학교 졸업과 동시에 해병대 자원 입대를 결정했다고 합니다. 세상에, 20살이 되자마자 이렇게 멋진 도전을 하는 우리 동원 군이라니. 정말이지, 말로 다 표현할 수 없을 만큼 대견하고 자랑스러워요. 평소에도 방송이나 유튜브를 통해 해병대에 대한 강한 열망을 보여왔던 정동원 군이었기에, 이번 결정이 더욱 의미 있게 다가오는 것 같습니다. 특히 해병대 출신 가수 오종혁 선배님과 직접 만나 조언을 구하고, 해병대 굿즈와 군가까지 완벽하게 외울 정도로 열정적인 모습을 보였다는 이야기는 저를 더욱 감동하게 만들었어요. 마치 현장에서 우리 동원 군의 뜨거운 눈빛과 다부진 의지를 직접 보는 듯한 기분이었습니다. '남자로 태어났으면 멋있게 갔다 와야 한다'는 우리 동원 군의 말 한마디 한마디가 얼마나 진심인지 느껴졌어요. 할아버지, 아버지께서도 힘든 군 복무를 마치셨다는데, 그 뒤를 이어 나라를 지키는 길을 걷겠다니, 정말이지 천상 남자 아니겠어요?"
      },
      {
        "title": "정동원의 해병대 선택, 단순한 입대가 아닌 '약속'의 의미",
        "content": "이것이 바로 '약속'을 지키는 남자, 정동원 군입니다. 사실 우리 동원 군은 예전부터 해병대에 가고 싶다는 의사를 꾸준히 밝혀왔어요. 단순히 멋있어 보여서가 아니라, 가족들의 자랑스러운 군 복무 경험을 듣고 자라면서 자신도 꼭 한번은 도전해보고 싶다는 마음을 키워왔던 거죠. 그런 마음이 쌓이고 쌓여 드디어 이렇게 구체적인 행동으로 보여주게 된 건데요. 특히 고등학교 졸업이라는 인생의 중요한 시점에, 많은 이들이 잠시 쉬어갈 수도 있는 시기에 나라를 위해 헌신하겠다는 결정은 정말 쉽지 않은 선택이었을 거예요. 하지만 우리 동원 군은 팬들과의 약속, 그리고 자신의 꿈을 향한 열정을 가슴에 품고 이 길을 선택했습니다. 마치 어린 왕자처럼 순수하지만, 누구보다 강한 의지를 가진 우리 동원 군의 이러한 모습은 많은 사람들에게 귀감이 될 거라고 생각해요. 단순한 입대가 아니라, 자신이 했던 말과 꿈을 현실로 만들어가는 정동원 군의 모습은 그 자체로 우리에게 큰 감동을 선사하고 있습니다."
      },
      {
        "title": "정동원, 오종혁과 훈훈한 만남 '해병대 찐팬' 등극?",
        "content": "기사에서 가장 눈길을 끈 부분 중 하나는 바로 우리 정동원 군과 해병대 출신 오종혁 선배님의 훈훈한 만남이었어요. 유튜브 채널에서 오종혁 선배님을 직접 찾아가 해병대 입대에 대한 진솔한 상담을 나누는 모습은 정말이지 아이돌 팬으로서 볼 수 있는 최고의 장면이었습니다. 우리 동원 군이 얼마나 해병대에 진심인지, 그 열정이 얼마나 대단한지 오종혁 선배님도 분명 느끼셨을 거예요. 해병대 수색대를 가고 싶다고 구체적으로 이야기하는가 하면, 해병대 굿즈를 자랑하고 군가까지 완벽하게 외우는 모습은 정말 '찐팬'을 넘어선 '찐 전문가' 수준이었죠. 오종혁 선배님께서도 그런 우리 동원 군의 열정에 감탄하셨다고 하니, 이 두 분의 만남은 정말이지 역사적인 순간이었습니다. 앞으로 우리 동원 군이 해병대에서 어떤 멋진 경험들을 하고 성장해 나갈지 벌써부터 너무나 기대되지 않나요? 오종혁 선배님께서도 동원 군에게 잊지 못할 소중한 조언들을 많이 해주셨을 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 소식을 접했을 때, 너무 좋으면서도 한편으로는 '벌써 군대를 간다고?' 하는 아쉬운 마음이 들었던 것도 사실이에요. 아직 우리 동원 군이 보여줄 무대가 얼마나 많은데, 잠시 활동을 멈춰야 한다는 사실이 가슴 아프기도 했거든요. 하지만 곧 우리 동원 군이 얼마나 굳은 의지로, 그리고 얼마나 멋진 꿈을 가지고 이 결정을 내렸는지 깨닫고 나니, 그저 자랑스러움과 응원의 마음만이 남았습니다. 우리 정동원 군은 분명 해병대에서도 맡은 바 임무를 훌륭하게 수행하고, 더욱 성숙한 모습으로 돌아올 거라고 믿어요. 지금처럼 밝고 긍정적인 에너지, 그리고 끊임없이 도전하는 열정을 잃지 않고 건강하게 군 복무를 마치고 돌아오기를, 그리고 다시 한번 멋진 노래와 무대로 우리 곁에 돌아와 줄 날을 손꼽아 기다리겠습니다. 우리 동원 군, 항상 응원하고 사랑합니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#정동원",
      "#정동원해병대",
      "#정동원입대",
      "#정동원군대",
      "#해병대",
      "#오종혁",
      "#가수정동원",
      "#트롯돌",
      "#자원입대",
      "#정동원신곡",
      "#정동원근황",
      "#정동원복귀",
      "#연예계소식",
      "#핫이슈"
    ]
  },
  {
    "title": "‘인터폴 수배’ 남양유업 3세 황하나, 캄보디아서 도피 끝 체포",
    "article": "마약 혐의로 수사선상에 오른 뒤 해외로 도피했던 남양유업 창업주 외손녀 황하나(37)가 경찰에 체포됐다.\n\n경기 과천경찰서는 24일 마약류 관리에 관한 법률 위반 혐의로 황하나를 체포해 조사 중이라고 밝혔다. 황하나는 2023년 서울 강남 일대에서 필로폰을 지인 등 2명에게 투약한 혐의를 받고 있다. 경찰은 구체적인 범행 경위와 추가 혐의 여부를 조사하고 있다.\n\n경찰에 따르면 황하나는 마약 혐의로 수사선상에 오른 상태에서 동남아로 출국한 뒤 캄보디아로 밀입국해 생활해 온 것으로 파악됐다. 이후 인터폴을 통해 청색수배(소재 파악)가 내려졌고, 최근 황하나 측이 경찰에 출석 의사를 밝히면서 신병 확보가 이뤄졌다.\n\n경찰은 캄보디아 현지에서 영사 협조를 거쳐 황하나의 신병을 인수한 뒤, 국적기 기내에서 체포영장을 집행했다. 황하나는 이날 오전 7시 50분 인천국제공항을 통해 입국해 현재 과천경찰서에서 조사를 받고 있다.\n\n경찰 관계자는 “수사 중인 사안으로 구체적인 내용은 밝히기 어렵다”고 말했다.\n\n황하나는 남양유업 창업주 외손녀라는 신분과 가수 겸 배우 박유천의 전 연인이라는 이력으로 대중의 주목을 받아왔다. 그는 2015년 서울 자택 등에서 필로폰을 여러 차례 투약한 혐의로 기소돼 2019년 징역 1년에 집행유예 2년을 선고받았고, 집행유예 기간 중 재차 마약을 투약한 혐의로 징역 1년 8개월을 선고받았다.\n\n또한 배우 고 이선균이 연루된 마약 사건 수사 과정에서도 2023년 마약 투약 혐의로 입건된 바 있다.",
    "link": "https://v.daum.net/v/20251224110306791",
    "type": "daum_enter",
    "newTitle": "황하나 캄보디아 도피 끝내 체포 남양유업 3세 마약 혐의 전말",
    "newArticle": [
      {
        "title": "숨 막히는 순간, 마침내 잡힌 황하나 씨의 긴 도피 행각",
        "content": "여러분! 세상에 이런 일이 또 있을까요? ㅠㅠ 아니, 제 눈을 의심하게 만드는 뉴스에 정말이지 심장이 쿵 내려앉는 줄 알았어요. 남양유업 창업주 외손녀이자, 가수 겸 배우 박유천 씨의 전 연인으로 늘 대중의 뜨거운 관심을 받아왔던 황하나 씨가 결국 캄보디아에서 체포되었다는 소식이에요. 이게 무슨 일인지, 도대체 어떻게 된 건지, 지금 당장이라도 달려가서 붙잡고 물어보고 싶을 심정이랍니다! 😭 여러분은 이 소식 들으셨나요? 대체 황하나 씨는 왜 마약 혐의로 수사를 받게 되었고, 또 어떤 과정을 거쳐 캄보디아까지 가게 된 걸까요?"
      },
      {
        "title": "캄보디아에서의 숨 막히는 도피 생활, 마침내 체포된 순간",
        "content": "믿기지 않겠지만, 경기 과천경찰서에서는 마약류 관리에 관한 법률 위반 혐의로 황하나 씨를 체포해 현재 구체적인 조사를 진행하고 있다고 해요. 세상에, 2023년에 서울 강남 일대에서 필로폰을 지인 두 명과 함께 투약했다는 혐의를 받고 있다니, 이게 정말 사실인지 믿기지가 않아요. 😢 황하나 씨는 마약 혐의로 경찰의 수사 선상에 오른 직후, 어떻게든 빠져나가려고 동남아로 출국한 뒤 캄보디아로 밀입국해 숨어 지내왔던 것으로 파악되었어요. 정말 상상도 못 할 일이죠? 더 큰 문제는, 경찰이 황하나 씨의 행방을 쫓아 인터폴에 '청색수배'를 내렸다는 점이에요. 청색수배는 바로 소재 파악을 위한 수배인데, 그럼에도 불구하고 캄보디아까지 가서 숨어 지냈다는 사실 자체가 너무 충격적이에요. 하지만 하늘은 스스로 돕는 자를 돕는다고 했던가요? 최근 황하나 씨 측에서 경찰에 스스로 출석 의사를 밝히면서, 마침내 신병 확보가 이루어진 것이라고 하네요. 캄보디아 현지에서 경찰은 영사 협조까지 받아서 황하나 씨의 신병을 확보했고, 심지어 국적기 기내에서 체포영장을 집행하는 초유의 사태까지 벌어졌다고 해요. 오늘 오전 7시 50분, 인천국제공항을 통해 입국한 황하나 씨는 현재 과천경찰서에서 조사를 받고 있다고 하니, 앞으로 어떤 진실들이 밝혀질지 정말 숨죽여 지켜볼 수밖에 없겠어요."
      },
      {
        "title": "마약 혐의, 과거와 현재 그리고 충격적인 연관성까지",
        "content": "황하나 씨가 이번에 마약 혐의로 또다시 논란의 중심에 선 것은 이번이 처음이 아니라는 점에서 더욱 충격적이에요. 이미 2015년 서울 자택 등에서 필로폰을 여러 차례 투약한 혐의로 기소되어 2019년 징역 1년에 집행유예 2년을 선고받았던 전력이 있거든요. 그런데 집행유예 기간 중에도 또다시 마약을 투약한 혐의로 징역 1년 8개월을 선고받은 이력이 있다는 사실에 정말이지 할 말을 잃었습니다. 😱 그뿐만이 아니에요, 최근 배우 고 이선균 씨가 연루되었던 마약 사건 수사 과정에서도 2023년 마약 투약 혐의로 입건된 바 있다고 하니, 대체 마약과의 악연이 얼마나 깊은 건지, 정말 너무나 안타깝고 또 답답한 마음이에요. 대체 왜, 어떻게 해서 이렇게까지 마약에 손을 대게 된 건지, 단순히 호기심인지 아니면 다른 깊은 이유가 있는 건지, 그 모든 진실이 하루빨리 명확하게 밝혀지기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "화제의 중심, 황하나 씨를 둘러싼 갖가지 이야기들",
        "content": "사실 황하나 씨가 대중의 주목을 받기 시작한 것은 남양유업 창업주의 외손녀라는 특별한 신분 때문이기도 했지만, 무엇보다도 가수 겸 배우 박유천 씨의 전 연인이라는 사실이 알려지면서부터였어요. 두 사람의 열애와 결혼 발표, 그리고 갑작스러운 결별 과정까지, 그 모든 이야기가 드라마틱했기에 많은 사람들이 황하나 씨에게 큰 관심을 가졌었죠. 이번 마약 사건이 터지면서 과거 박유천 씨와의 관계가 다시금 재조명되기도 했는데요, 사실 두 사람의 사건은 별개의 수사였음에도 불구하고 대중들은 자연스럽게 두 사람을 연결 지어 생각하곤 했어요. 마치 드라마의 한 장면처럼, 때로는 이해할 수 없는 사건들이 연이어 발생하면서 우리 곁의 연예계가 얼마나 복잡하고 예측 불가능한 곳인지 다시 한번 느끼게 되는 것 같아요. 네티즌들 사이에서는 '과연 이번 사건으로 또 어떤 충격적인 사실들이 밝혀질까', '정말 끝까지 도망칠 수 있을 거라고 생각했을까' 하는 다양한 추측과 함께 우려의 목소리가 나오고 있다고 하네요. 또 어떤 사람들은 '하루빨리 진실이 밝혀지고 합당한 처벌을 받아야 한다'며 엄중한 처벌을 촉구하기도 하고요. 이미 여러 차례의 마약 투약 혐의로 유죄 판결을 받은 이력이 있기에, 이번 사건은 더욱 엄중하게 다뤄질 것으로 예상됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이번 황하나 씨의 체포 소식을 접하면서 정말이지 만감이 교차했어요. 한때는 아름다운 외모와 톡톡 튀는 매력으로 많은 사람들에게 사랑받을 수도 있었을 텐데, 왜 스스로 이런 위험한 길을 선택하게 되었는지 너무나 안타깝고 또 마음이 아픕니다. 😔 마약이라는 것은 한 번 빠지면 헤어 나오기 정말 어려운 위험한 유혹이라는 것을 다시 한번 뼈저리게 느끼게 되는 것 같아요. 부디 이번 일을 계기로 황하나 씨가 자신의 잘못을 깊이 뉘우치고, 앞으로는 올바른 길로 나아갈 수 있기를 진심으로 바랍니다. 그리고 이번 사건을 통해 마약 범죄의 심각성을 다시 한번 되새기고, 우리 사회 전체가 마약으로부터 안전해질 수 있도록 더욱 노력해야 한다는 것을 다짐하게 됩니다. 앞으로 황하나 씨의 조사 결과가 어떻게 나올지, 또 어떤 새로운 사실들이 밝혀질지 모두가 주목하고 있겠지만, 저는 그저 모든 진실이 명확하게 밝혀지고, 그에 합당한 결과가 나오기를 바라며 조용히 응원하겠습니다. 🙏"
      }
    ],
    "hashTag": [
      "#황하나",
      "#황하나체포",
      "#남양유업",
      "#마약",
      "#마약혐의",
      "#캄보디아",
      "#인터폴",
      "#박유천",
      "#범죄",
      "#연예인",
      "#이슈",
      "#충격",
      "#뉴스",
      "#핫이슈",
      "#최신뉴스"
    ]
  },
  {
    "title": "안보현, 신민아♥김우빈 결혼식서 오열…이유가 감동이다",
    "article": "[TV리포트=정효경 기자] 배우 안보현이 김우빈과 신민아의 결혼식장에서 눈물을 쏟았다.\n\n최근 온라인상에는 '안보현 태도논란'이라는 제목의 영상이 올라왔다. 영상 속에는 하객으로 앉아있는 안보현이 신민아와 김우빈의 모습을 바라보던 중 안경을 벗고 눈물을 훔치는 모습이 담겼다. 결혼식장에 있는 모두가 즐거운 표정으로 두 사람의 결혼을 축복한 만큼 눈물을 닦아내는 안보현의 모습은 더욱 시선을 끌었다.\n\n눈물의 배경은 안보현과 김우빈의 오랜 우정에 있다. 안보현은 여러 차례 김우빈을 언급하며 각별한 사이를 드러낸 바 있다.\n\n두 사람은 대학 모델학과에서 만나면서 인연을 맺었다. 안보현은 과거 MBC '라디오스타'에 출연해 \"김우빈과 아주 친하다. 배우 인생에서 가장 중요한 사람이 김우빈\"이라고 밝혔다. 또 당시 비인두암 진단을 받아 활동을 중단한 김우빈의 근황에 대해 \"많이 좋아졌다. 최근 몇 달 만에 목소리를 들었는데 나도 모르게 눈물이 나더라\"라며 \"'라디오스타' 출연 소식을 전했더니 남일 같지 않게 너무 좋아해 주더라\"라고 설명했다.\n\n안보현은 병을 극복한 친구가 10년 열애를 마치고 기쁜 소식을 전한 것을 보고 울컥할 수밖에 없었던 것. 이에 누리꾼은 \"김우빈 암 투병하는 거 신민아가 곁에서 기다려주고 오랜 기간 연애하다가 결혼했으니 눈물 날 만하다\", \"안보현 세 보이는데 마음이 되게 여리신 거 같다\", \"안보현 배우가 마음이 보드라운 듯. 전 국민이 응원하는 커플의 결혼식 최고다\" 등 다양한 반응을 보였다.\n\n정효경 기자  / 사진=TV리포트 DB, MBC '라디오스타'",
    "link": "https://v.daum.net/v/20251224105405389",
    "type": "daum_enter",
    "newTitle": "안보현 신민아 김우빈 결혼식 오열 비하인드 스토리",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이에요! 심장 부여잡고 달려왔습니다!",
        "content": "여러분! 여러분! 제가 지금 얼마나 흥분해서 덜덜 떨고 있는지 모르겠어요! 제 눈으로 직접 본 건 아니지만, 이 소식 듣자마자 바로 달려왔답니다! 바로 우리 안보현 배우님 때문에요! 아니, 이게 무슨 일이냐고요? 우리 보현 배우님이요, 그 무심한 듯 시크한 매력의 소유자 안보현 배우님이! 세상에, 신민아 님과 김우빈 님의 결혼식장에서 눈물을 펑펑 쏟으셨다는 거예요! ㅠㅠㅠ 이게 말이나 되는 일인가요? 제 심장이 지금 제 가슴 밖으로 튀어나올 것 같아요! 아니, 분명 결혼식은 축복의 자리인데, 왜 우리 보현 배우님은 눈물을 흘리셨을까요? 그 이유가 너무나도 감동적이라고 해서, 제가 또 그냥 넘어갈 수가 없잖아요? 그래서 오늘, 제 통장까지 탈탈 털어서라도 이 모든 진실을 파헤쳐 보려고 합니다! 우리 함께 안보현 배우님의 뜨거운 눈물 뒤에 숨겨진 그 감동적인 이야기를 파헤쳐 볼 준비 되셨나요?"
      },
      {
        "title": "결혼식장 후끈 달아오른 분위기 속, 홀로 눈물 훔친 안보현 배우님",
        "content": "얼마나 아름다운 날이었을까요? 보기만 해도 눈이 부신 신민아 님과 멋짐 그 자체인 김우빈 님의 결혼식! 상상만 해도 가슴이 벅차오르는데요. 그런데 말이죠, 그 축복이 가득한 순간, 하객석에 앉아 있던 우리 안보현 배우님이 갑자기 안경을 벗고 눈물을 훔치셨다는 거예요. 영상으로 보니, 주변의 모든 분들이 정말 밝고 행복한 표정으로 두 분을 축복하고 계셨거든요. 그런 화기애애한 분위기 속에서, 홀로 눈물을 훔치는 안보현 배우님의 모습은 정말 많은 사람들의 시선을 사로잡았을 것 같아요. 아니, 대체 무슨 일이길래 우리 보현 배우님의 감성이 그렇게 폭발한 건가요? 단순히 연예인 선후배 사이라서, 혹은 그냥 감정이 풍부해서일까요? 저는 뭔가 더 깊고 끈끈한 이유가 있을 거라고 직감했어요!"
      },
      {
        "title": "10년 우정 넘어선 끈끈함, 김우빈 향한 안보현의 진심",
        "content": "그렇습니다! 역시 제 직감은 틀리지 않았어요! 안보현 배우님의 눈물의 배경에는 바로! 바로! 배우 김우빈 님과의 오랜 우정이 숨어 있었습니다! 안보현 배우님은 과거 여러 방송에서 김우빈 님을 언급하며 정말 각별한 사이라고 여러 번 밝혔었거든요. 단순히 친한 사이를 넘어서, 서로의 인생에 아주 중요한 사람이라고 말할 정도였으니까요. 두 분이 어떻게 만나셨는지 아시나요? 바로 대학 모델학과에서 처음 인연을 맺으셨다고 해요! 얼마나 풋풋하고 멋진 인연이었을까요? 안보현 배우님이 MBC '라디오스타'에 출연했을 때, 김우빈 님과의 관계에 대해 이렇게 이야기하신 적이 있어요. '김우빈과 아주 친하다. 배우 인생에서 가장 중요한 사람이 김우빈이다.' 라고요. 이 말을 듣는데, 제 마음까지 찡하더라고요. 우리 보현 배우님, 겉으로는 강해 보여도 속으로는 이렇게 깊은 의리를 가진 분이셨어요!"
      },
      {
        "title": "투병 이겨낸 친구의 기쁜 소식, 안보현의 눈물에 담긴 응원",
        "content": "그 뿐만이 아니에요! 안보현 배우님이 김우빈 님을 보며 눈물 흘린 데에는 더 큰 사연이 있었습니다. 바로 김우빈 님이 비인두암 진단을 받고 활동을 중단했을 때, 안보현 배우님은 친구의 쾌유를 간절히 바라며 곁을 지켰어요. 이후 김우빈 님이 건강을 회복하고 다시 활동을 시작하며, 10년 열애의 결실을 맺고 결혼까지 발표했다는 기쁜 소식! 안보현 배우님 입장에서는 친구가 힘든 시간을 이겨내고, 사랑하는 사람과 함께 이렇게 행복한 순간을 맞이한 것이 얼마나 벅찼겠어요. 안보현 배우님은 당시 김우빈 님의 목소리를 듣고도 눈물이 났다고 했어요. 얼마나 감격스러웠을까요. 이런 오랜 시간 동안의 어려움과 성장을 지켜본 친구의 결혼식에서, 안보현 배우님이 감정을 추스르지 못하고 눈물을 흘린 것은 너무나도 당연하고 아름다운 일이라고 생각합니다! 정말이지, 안보현 배우님의 넓고 깊은 마음에 감탄하지 않을 수 없네요. 네티즌들도 '김우빈 암 투병하는 거 신민아가 곁에서 기다려주고 오랜 기간 연애하다가 결혼했으니 눈물 날 만하다', '안보현 세 보이는데 마음이 되게 여리신 거 같다', '안보현 배우가 마음이 보드라운 듯. 전 국민이 응원하는 커플의 결혼식 최고다' 등등, 안보현 배우님의 따뜻한 마음에 공감하는 반응이 쏟아졌다고 하니, 역시 많은 분들이 안보현 배우님의 진심을 알아주신 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 이렇게 안보현 배우님의 뜨거운 눈물 뒤에 숨겨진 감동적인 사연을 풀어봤는데요. 정말이지, 겉으로 보이는 이미지와는 다른, 깊은 속내와 따뜻한 마음을 가진 분이라는 걸 다시 한번 깨닫게 되었어요. 우리 안보현 배우님, 앞으로도 드라마, 영화, 예능 어디에서든 활발하게 활동하시면서 지금처럼 좋은 모습 많이 보여주시길 진심으로 응원합니다! 김우빈 님, 신민아 님 두 분의 앞날도 언제나 꽃길만 걷기를 바라요! 우리 보현 배우님의 눈물처럼, 앞으로 펼쳐질 안보현 배우님의 모든 순간들이 감동과 행복으로 가득하길 바라며, 오늘 포스팅 여기서 마무리할게요! 다음에 더 흥미로운 이야기로 돌아오겠습니다! 안녕~!"
      }
    ],
    "hashTag": [
      "#안보현",
      "#김우빈",
      "#신민아",
      "#안보현김우빈",
      "#김우빈신민아",
      "#안보현눈물",
      "#연예계우정",
      "#결혼식",
      "#감동사연",
      "#탑배우",
      "#연예인패션",
      "#인터뷰",
      "#최신이슈",
      "#연예인그램"
    ]
  },
  {
    "title": "최태웅, 학폭 의혹 전면 부인…\"명백한 허위사실\" 법적 대응",
    "article": "[서울=뉴시스]전재경 기자 = 그룹 'Bz-Boys(청공소년)' 멤버 최태웅이 학교폭력 가해자로 지목된 데 대해 \"명백한 허위사실\"이라며 법적 대응에 나섰다.\n\n최태웅은 24일 자신의 소셜미디어에 법률대리인 공식입장을 공유했다.\n\n법률대리인은 공식 입장문을 통해 \"최근 유튜버 나름TV가 인스타그램과 틱톡 계정을 통해 '프로듀스 101'에 출연했다가 탈락한 뒤 데뷔한 아이돌이 초등학교 4학년 시절 학교폭력 가해자였다는 취지의 영상을 게시했다\"며 \"이와 관련해 당사자가 최태웅이라는 의혹이 제기되고 있으나 이는 명백한 허위사실\"이라고 밝혔다.\n\n이어 \"최태웅은 학창 시절 나름TV가 주장하는 바와 같은 학교폭력 행위를 한 사실이 전혀 없으며, 신체적·정신적 피해를 가한 사실 또한 없다\"고 강조했다.\n\n그러면서 \"해당 영상 게시 이후 후속 보도가 이어지고, 최태웅의 SNS 계정 등에 악성 댓글이 다수 게시되는 등 근거 없는 루머가 무분별하게 확산되며 심각한 명예훼손 피해가 발생하고 있다\"고 설명했다.\n\n이에 법률대리인은 최태웅을 대리해 허위사실 유포자와 관련 게시물 유포자에 대해 민·형사상 법적 조치에 나설 방침임을 알렸다. 아울러 현재 게시돼 있는 관련 영상과 게시물에 대해서도 즉각적인 삭제를 강력히 요청했다.\n\n법률대리인은 \"확인되지 않은 주장과 추측성 내용의 확산으로 추가적인 피해가 발생하지 않기를 바란다\"며 \"향후에도 끝까지 법적 책임을 물을 것\"이라고 밝혔다.\n\n앞서 먹방 유튜버 나름(본명 이음률)은 최근 소셜미디어를 통해 과거 학교폭력 피해를 주장하며, 가해자 중 한 명이 오디션 프로그램 '프로듀스 101' 시즌2에 출연했고 이후 아이돌로 데뷔해 활동 중이라고 밝혔다. 해당 주장이 확산되면서 온라인에서는 최태웅을 지목하는 추측성 글이 이어졌다.\n\n최태웅은 엠넷 오디션 프로그램 '프로듀스 101' 시즌2에 출연해 얼굴을 알렸으며, 이후 그룹 Bz-Boys로 데뷔해 활동했다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20251224105957608",
    "type": "daum_enter",
    "newTitle": "최태웅 학폭 의혹 전면 부인 명백한 허위사실 법적 대응",
    "newArticle": [
      {
        "title": "아니 이게 무슨 날벼락이에요 최태웅 씨에게 이런 루머가!",
        "content": "아니 여러분 진짜 저 지금 너무 놀라서 심장이 쿵쾅거리고 손이 떨려요 ㅠㅠㅠㅠ 이게 대체 무슨 일이죠! 우리 태웅 씨가 학교 폭력 가해자였다니요! 진짜 기사 제목 보자마자 눈 비비고 다시 봤잖아요. 우리 애가 그럴 리가 없는데! 아니, 명백한 허위사실이라니 얼마나 마음고생이 심할까요. ㅠㅠㅠㅠ 보는 제가 다 속상하고 화가 나는데요. 여러분은 이 소식 듣고 어떤 마음이 드셨어요? 우리 태웅 씨가 이렇게 억울한 일을 겪고 있다니… 정말 말이 안 나와요."
      },
      {
        "title": "사건의 전말, 차분하게 짚어봅시다 (라고 쓰고 울화통 터짐)",
        "content": "기사를 보니까요, 최근에 한 유튜버 분께서 '프로듀스 101'에 출연했다가 데뷔한 아이돌이 초등학교 시절 학교 폭력을 저질렀다는 취지의 영상을 올렸다고 해요. 그러면서 갑자기! 우리 최태웅 씨가 지목되고 있는 상황인 거죠. 정말 어이가 없어요. 명백한 허위사실이라고, 신체적 정신적 피해를 가한 사실이 전혀 없다고 법률대리인 통해서 공식 입장을 밝혔잖아요. 얼마나 답답하고 억울하면 이렇게 강경하게 대응하겠어요. ㅠㅠㅠ 아니, 진짜 악성 댓글까지 달리고 있다니… 상상도 안 돼요. 우리 태웅 씨 얼굴만 봐도 맑고 순수해 보이는데, 대체 무슨 근거로 그런 헛소문을 퍼뜨리는 건지 이해가 안 가요. 정말 현장에 있는 것처럼 분노가 치밀어 올라요. 우리 최태웅 씨가 얼마나 마음 아플지… 생각만 해도 눈물이 날 것 같아요."
      },
      {
        "title": "명백한 허위사실, 끝까지 법적 책임 묻겠다는 최태웅 측의 입장",
        "content": "우리 태웅 씨 측에서는요, 이번 루머 확산으로 인해 심각한 명예훼손 피해를 입고 있다고 강조했어요. 그래서 해당 영상 게시자와 관련 게시물 유포자에 대해 민·형사상 법적 조치를 취할 거라고 강력하게 경고했답니다. 더 이상 확인되지 않은 주장과 추측성 내용이 퍼져서 추가적인 피해가 발생하는 것을 막겠다는 의지가 확고한 것 같아요. 정말 잘하시는 거예요! 이렇게 단호하게 대처해야죠. 아니, 어떻게 그렇게 아무렇지도 않게 다른 사람의 인생을 망가뜨릴 수 있는 건지… 정말 괘씸하기 짝이 없어요. 앞으로도 끝까지 법적 책임을 물을 거라는 말, 저도 진심으로 응원하고 지지합니다. 우리 태웅 씨의 억울함이 하루빨리 풀렸으면 좋겠어요."
      },
      {
        "title": "혹시… 우리 태웅 씨, 예전에도 비슷한 일 겪었던 건 아니죠? (TMI 대방출)",
        "content": "여러분, 혹시 기억하시나요? '프로듀스 101' 시즌2 때 우리 태웅 씨 얼마나 열심히 했어요! 비록 데뷔는 못했지만, 거기서 쌓은 실력과 인성으로 나중에 Bz-Boys로 데뷔해서 팬들한테 얼마나 큰 기쁨을 줬는데요. 그때부터 지금까지 한결같이 밝고 성실한 모습 보여줬는데, 갑자기 이런 루머가 퍼지니까 정말 당황스러워요. 아, 혹시 다른 연예인들 중에 비슷한 루머로 고통받았던 사례가 있었나요? 생각해보면 연예인들은 대중의 관심과 사랑을 받는 만큼, 때로는 이렇게 악의적인 공격의 대상이 되기도 하는 것 같아요. 정말 안타깝죠. 네티즌들은 '아니, 우리 태웅 씨가 그럴 리가 없지!', '빨리 명예회복하고 방송에서 보고 싶다!', '루머 퍼뜨린 사람들은 진짜 벌 받아야 돼!'라며 우리 태웅 씨를 응원하는 댓글들을 쏟아내고 있답니다. 역시 우리 태웅 씨 팬덤은 최고라니까요! 👍🏻"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 기사를 접하고 정말 화가 나고 속상했어요. 우리 최태웅 씨가 이렇게 억울한 일을 겪고 있다니, 보는 제가 다 마음이 아프네요. 명백한 허위사실이라고 강경하게 대응하는 최태웅 씨의 입장을 저도 전적으로 지지합니다. ㅠㅠㅠ 앞으로는 이런 억울한 일이 없기를 바라며, 우리 태웅 씨가 하루빨리 마음의 상처를 치유하고 다시 밝은 모습으로 방송에서 볼 수 있기를 간절히 응원합니다! 우리 최태웅 씨, 힘내세요! 항상 응원하고 있어요! ❤️"
      }
    ],
    "hashTag": [
      "#최태웅",
      "#BzBoys",
      "#청공소년",
      "#프로듀스101",
      "#학폭의혹",
      "#허위사실유포",
      "#법적대응",
      "#연예인",
      "#아이돌"
    ]
  },
  {
    "title": "손태진 “해외서 이미 결혼…아내가 백화점 사장 딸이라고” 가짜뉴스에 몸살 (‘돌싱포맨’)",
    "article": "[TV리포트=정효경 기자] 가수 손태진이 가짜뉴스로 인한 고충을 토로했다. 지난 23일 방송된 SBS 예능 '신발 벗고 돌싱포맨'(이하 '돌싱포맨')에는 김준현, 브라이언, 효연, 손태진이 출연해 마지막 회를 화려하게 장식했다.\n\n이날 이상민은 손태진이 큰 인기를 얻은 후 루머에 시달리고 있다며 \"말레이시아에 아내와 딸이 있다는 소문이 돌고 있다\"고 물었다. 손태진은 \"심지어 아내가 백화점 사장 딸이고, 아이가 둘이라더라. 댓글까지 축하한다고 한다. 나는 미혼이다\"라고 답했다.\n\n그러면서 \"요새는 근거 있는 걸로 시작해서 뒤에 다른 그림이 나온다. 한 번은 저한테 집들이를 하자는 연락이 왔다. 제가 여의도에 펜트하우스를 샀다는 거다. 부모님께 집 한 채 해드렸다고도 한다\"고 밝혔다. 이에 탁재훈이 \"좋은 루머가 돈다. 그거 이뤄지라고 기도한 적은 없냐\"고 묻자 손태진은 \"나쁘지 않을 것 같기도 하다\"고 너스레를 떨었다.\n\n또 손태진은 \"외국에서 살다 오긴 했다. 싱가포르에서 살았다\"고 전하기도 했다. 이에 MC들은 \"비싼 데 살았다. 싱가포르 물가가 높다. 차도 엄청 비싸다\"고 놀라움을 드러냈다. 손태진은 \"물가가 비싸다. 차를 사려면 허가증을 먼저 사야 하는데 그 허가증이 약 1억 원 정도다. 그때는 차가 있었다\"고 밝혔다. 그러자 MC들은 \"부자 맞으니까 이런 소문이 도는 거다. 백화점 딸 만났다. 부잣집 아들처럼 생겼다\"고 그를 몰아갔다. 결국 손태진은 \"이러니까 가짜 뉴스가 생긴다\"면서도 \"우리 아버지가 대단하셨다\"며 웃음을 자아냈다.\n\n1988년생 손태진은 서울대학교 성악과를 졸업한 후 2016년 JTBC '팬텀싱어', MBN '불타는 트롯맨' 등에 출연해 이름을 알렸다.\n\n정효경 기자  / 사진=손태진, SBS 예능 '신발 벗고 돌싱포맨'",
    "link": "https://v.daum.net/v/20251224113903414",
    "type": "daum_enter",
    "newTitle": "손태진 해외 결혼 루머 심각 부인 아내 백화점 사장 딸 소식",
    "newArticle": [
      {
        "title": "우리 오빠 손태진! 심장 아파요 ㅠㅠ 가짜 뉴스의 습격!",
        "content": "아니 세상에 여러분! 지금 이게 무슨 일이래요? 우리 사랑둥이, 매력덩어리 손태진 님께서 요즘 아주 그냥 가짜 뉴스 때문에 몸살을 앓고 계신다는 소식을 접하고 제 심장이 덜컹 내려앉았어요. '돌싱포맨' 방송을 보면서 어찌나 안타까웠는지 몰라요. 우리 오빠가 아무리 대단하고 잘나서 사람들의 질투를 받는 건 알겠지만, 이렇게 없는 사실을 꾸며내서 괴롭히는 건 정말 너무한 거 아닌가요? ㅠㅠ 저만 손태진 님 걱정하는 거 아니죠? 우리 다 같이 손태진 님 응원하면서 이 가짜 뉴스들을 박살 내버려요!"
      },
      {
        "title": "해외 결혼? 아내가 백화점 사장 딸? 이게 다 무슨 일인가요!",
        "content": "도대체 누가 이런 황당무계한 이야기를 퍼뜨리기 시작한 건지, 정말 상상도 안 가요. '돌싱포맨'에서 이상민 님이 직접 물어보셨더라고요. 말레이시아에 아내와 딸이 있다는 소문이 돌고 있다는 거예요. 그런데 더 황당한 건, 아내가 백화점 사장 딸이고 아이가 둘이나 된다고요? 댓글에는 이미 축하한다는 반응까지 난리라니, 이걸 듣고 우리 손태진 님이 얼마나 어이가 없으셨을까요. 본인은 지금도 미혼이신데 말이에요! 마치 소설 속 이야기 같은 이런 루머들이 돌고 도는 걸 보면, 정말이지 가짜 뉴스는 꼬리에 꼬리를 물고 진화하는 것 같아요. 이번에는 근거 있는 사실에서 시작해서 뒤에 완전히 다른 그림을 그려버렸다고 하는데, 대체 어디서부터 시작된 이야기인지 너무 궁금해요."
      },
      {
        "title": "집들이 루머부터 싱가포르 라이프까지, 반박해도 계속되는 소문들!",
        "content": "이게 끝이 아니었어요. 한 번은 손태진 님께 집들이하자는 연락까지 왔다고 해요. 아니, 집들이라니요! 그것도 여의도에 펜트하우스를 샀고, 심지어 부모님께 집 한 채를 해드렸다는 이야기가 퍼지고 있다는 거예요. 듣는 우리야 '와, 우리 오빠 성공했네!' 하고 좋게 생각할 수도 있지만, 본인은 얼마나 황당하겠어요. 탁재훈 님이 \"좋은 루머가 도네. 그거 이뤄지라고 기도해 본 적은 없냐?\"라고 농담 삼아 물으셨는데, 우리 손태진 님이 \"나쁘지 않을 것 같기도 하다\"라고 너스레를 떠시는 걸 보니, 얼마나 어이가 없으셨으면 그랬을까 싶기도 하고요. 또 손태진 님이 외국에서 살다 오셨다는 이야기가 나오면서 싱가포르에서의 생활에 대한 이야기도 나왔는데, 그때 차를 사려면 허가증만 1억 원 정도 했다는 말씀을 들으니 정말 싱가포르 물가가 장난 아니긴 하구나 싶었어요. MC 분들이 \"부자 맞으니까 이런 소문이 도는 거다. 백화점 딸 만났다. 부잣집 아들처럼 생겼다\"고 몰아가시는데, 우리 손태진 님은 \"이러니까 가짜 뉴스가 생긴다\"면서도 \"우리 아버지가 대단하셨다\"고 웃음으로 받아치시는 모습이 정말 프로페셔널하셨어요. 이렇게 황당한 소문들이 계속 돌고 도는 걸 보면, 우리 손태진 님 얼마나 힘들까 싶고 또 얼마나 대단하게 그걸 이겨내고 있는지 새삼 느끼게 되는 것 같아요."
      },
      {
        "title": "손태진의 반듯한 행보와 빛나는 재능, 그리고 숨겨진 이야기들!",
        "content": "우리 손태진 님은 1988년생으로, 서울대학교 성악과를 졸업하고 '팬텀싱어', '불타는 트롯맨' 등 실력으로 당당하게 이름을 알리신 분이에요. 이렇게 반듯하고 실력 있는 분이 왜 이런 가짜 뉴스의 표적이 되어야 하는 건지 너무 속상할 따름이죠. 사실 손태진 님의 매력은 이미 너무나도 잘 알려져 있어요. 훈훈한 외모는 물론이고, 뛰어난 성량과 감미로운 목소리로 듣는 사람들의 마음을 사로잡는 마성의 보이스를 가지셨잖아요. 그의 무대를 보고 있으면 시간 가는 줄 모르고 빠져들게 되죠. 예전부터 손태진 님에 대한 관심이 뜨거웠던 만큼, 이런 루머들이 더 쉽게 퍼지는 건 아닐까 싶기도 하고요. 네티즌들은 \"아니, 아무리 그래도 그렇지 없는 얘기를 왜 그렇게 만들어요\", \"손태진 님은 실력으로 승부하는 분인데, 이런 말도 안 되는 소문 때문에 상처받지 않으셨으면 좋겠어요\", \"싱가포르에서 차 사려면 허가증부터 사야 한다니, 역시 부자였나 봐요. 그래서 더 이런 소문이 나는 건가?\", \"그래도 본인이 당당하게 아니라고 하는 게 제일 중요하죠. 앞으로도 응원할게요!\" 와 같은 반응들을 보이고 있다고 해요. 이런 다양한 반응 속에서 우리 손태진 님은 꿋꿋하게 자신의 길을 걸어가고 있는 거겠죠? 그의 긍정적인 에너지와 멘탈이 정말 대단하다는 생각이 드는 동시에, 앞으로는 이런 억측과 루머 없이 그의 음악과 활동에만 집중할 수 있었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "아이고, 우리 손태진 님! 가짜 뉴스 때문에 얼마나 마음고생이 심하실지, 제가 다 마음이 아프네요. ㅠㅠ 하지만 이렇게 당당하게 자신의 입장을 밝히고, 또 재치 있게 위기를 넘기는 모습이 정말 멋있었어요. 앞으로도 우리 손태진 님의 빛나는 재능과 진솔한 매력이 더 많은 사람들에게 알려지고 사랑받기를 진심으로 응원합니다! 우리 오빠, 앞으로 꽃길만 걷자고요! 🌸"
      }
    ],
    "hashTag": [
      "#손태진",
      "#돌싱포맨",
      "#손태진루머",
      "#손태진결혼",
      "#손태진가짜뉴스",
      "#손태진아내",
      "#손태진미혼",
      "#불타는트롯맨",
      "#팬텀싱어",
      "#연예인루머",
      "#연예계이슈",
      "#SBS예능"
    ]
  }
]