[
  {
    "title": "‘상간 피소’ 숙행과 키스한 유부남 입 열었다 “동거 사실아냐‥마녀사냥”(연예뒤통령)",
    "article": "[뉴스엔 박아름 기자]\n\n상간 피소를 당한 숙행과 만났다는 유부남이 입을 열었다.\n\n1월 1일 '연예뒤통령 이진호'에는 '충격 단독! 숙행 유부남 심경 토로 \"동거? 엘리베이터 키스는요..\"'라는 제목의 영상이 게재됐다.\n\n앞서 숙행은 지난해 12월 29일 전파를 탄 JTBC '사건반장'을 통해 유부남과 동거했다는 의혹에 휩싸였다. 두 명의 자녀를 두고 있는 40대 가정주부 A씨는 남편과 숙행이 입을 맞추는 CCTV 영상을 방송사에 제보했고 상간 소송을 진행 중이라고 밝혔다. 논란이 불거지자 다음 날 숙행은 SNS을 통해 \"모든 사실관계는 추후 법적 절차를 통해 밝히도록 하겠다\"며 \"확인되지 않은 사실이 무분별하게 유포되는 행위는 저와 가족들, 참가했던 프로그램에 대해서도 회복하기 어려운 피해를 안길 수 있으니 과도하고 불필요한 보도는 자제해주시기를 정중히 부탁드린다\"고 당부했다. 출연 중이던 MBN 트로트 경연 프로그램 '현역가왕3' 자진 하차 소식도 알렸다.\n\n공개된 영상에는 숙행 유부남과의 인터뷰가 담겼다. 숙행과 동갑인 1979년생으로 현재 사업을 하고 있다는 유부남은 2004년 아내와 결혼했으며, 슬하에 자녀들이 있다고 자신을 소개했다.\n\n먼저 유부남은 숙행과 첫 만남과 관련, 지난해 10년 이상 알고 지내던 숙행 절친과 캠핑 관련 사업을 하려고 의논하던 중 캠핑을 좋아하는 숙행과 마케팅 측면에서 얘기를 하려 했고, 우연한 식사 자리에서 2024년 8~9월 숙행을 만나게 됐다고 밝혔다. 유부남은 \"식사 자리하고 헤어지고 번호 교환했다. 숙행이 본인 이름으로 떡갈비를 판다. 내가 회사를 운영하고 있으니까 직원들 선물로 떡갈비를 구매하게 되면서 연락을 하다가 몇 주에 한번 정도 안부 묻는 정도였다. 그러다가 12월 정도 한 번 저녁 자리를 했고 숙행을 본격적으로 보게 된 건 1월이었다. 1월 부산 출장을 같이 간 적이 있다. 내가 회사 대표인데 그 친구 매니저가 현재도 병원에 있다. 그러다보니 숙행이 행사를 다닐 때 동행할 친구가 없다. 내가 호기심에 시간도 되니까 내가 (매니저 일을) 해볼게 하면서 출장을 가게 됐다\"고 설명했다. 이어 유부남은 \"아내가 그 사실을 알고 숙행과 교제를 이미 하고 있었다고 생각한 것 같다. 그때는 연인 관계가 아니었다\"고 부인했다.\n\n당시 정식으로 교제하진 않았다는 유부남은 \"우리 만남을 갖자고 한 적은 없고 부부관계가 안 좋다보니 2월 초 별거를 해 집을 따로 얻어 나왔다. 근데 결혼을 2004년 해 어린 나이부터 한 번도 혼자 자취를 하거나 그런 적이 없어서 가전, 가구, 밥 이런걸 전혀 모르니 숙행한테 요청했다. 연예인이니까 싸게 살 수 없냐 해서 가구점도 소개시켜주고 필요한 반찬도 주고 그렇게 한 거다\"고 이야기했다.\n\n논란이 된 키스 장면이 담긴 CCTV는 지난해 5월~7월 사이로 추정됐다. 유부남은 \"내가 먼저 이야기를 했다. 상황이 안 좋으니까 내가 별거를 했다는 건 정상적이지 않다는 걸 알 거 아니냐. 깊게 얘기 안하다가 4월 9일 콘서트 직전 내 마음을 표현했다. 난 상황이 이렇고 이혼을 전제로 나와있다. 당장 서류 도장을 찍고 정리를 하고 싶었는데 와이프는 첫째가 수능을 앞두고 있어 이런 중요한 시기에 분란을 만들고 싶지 않다 해서 수능 때까지는 기다리자 했다. 그렇게 해서 별거하고 그렇게 되는지 알았다. 그런 수순으로 숙행한테 이혼 준비중이고 사실은 마무리된 것이나 마찬가지라고 얘기한 거다. 숙행은 처음엔 겁을 많이 냈다. 연예인인데 그렇게 하면 안된다고. 아내한테 전화오면 무서워 도망다녔고, 나중에는 익숙해지니까 내가 유부남이란 걸 잊고 안일했던 것 같다. 결정적인 건 3월 아내가 '내 남편 돌려줘'라고 한 적이 있다. 나도 되게 황당했다. 이미 이혼을 전제로 별거를 하고 있는데 왜 남편을 돌려달라는 얘기를 하냐고. 사실 정식으로 교제한 것도 아니었다. 마음은 나 혼자 있었던 거다. 콘서트 시점에 얘기를 한 건데 그렇게 전화가 온 거다. 그리고나서 아내가 문자를 보낸 것 같다. 그래서 내가 숙행한테 문자를 차단하라 했다. 숙행은 나한테 계속 확인을 했다. 여러 번 확인했다. 숙행 입장에서 억울할 수 있다는 게 나로 인해 모든 게 생긴 것이기 때문이다\"고 강조했다.\n\n위자료와 재산분할 협의를 여러 번 했을 정도로 이미 수년 전부터 부부관계가 파탄났다는 유부남은 아내가 숙행과의 문제를 공론화시킨 이유에 대해 묻자 \"개인적 소견인데 타깃이 필요했던 것 같다. 원망의 타깃. 그리고 연예인이지 않나. 너무 공격하지 좋지 않냐. 사실 난 여자 문제가 이번이 처음이 아니다. 지난 번에도 있었는데 그걸 가지고 자기가 '그때 당시 공격하지 못한 것에 대한 복수다'라는 표현을 내게 쓴다. '숙행은 공인이기 때문에 조금만 언론에 뭘 흘려도 얘는 죽는다' 그런 표현을 내게 썼다\"고 답했다.\n\n유부남은 연인 사이 자체를 부정하는 건 아니라면서도 숙행과의 동거설을 부인했다. 유부남은 \"같이 산 적이 없다. 숙행은 논현동에 자기 동생과 살고 있는 더 큰 좋은 집이 있다. 난 18평짜리 집에 살았는데 굳이 여기 와서 살 일이 없다. 내가 혼자 사는 집에 왔다갔다는 많이 했다. 동거 자체는 있을 수가 없는 일인데 엘리베이터에서 자주 목격되다 보니 한 집에 살았다고 단정을 지은 것이다\"고 해명했다. 이어 \"주위 의식은 했다. 굉장히 프라이빗한 공간이라 입주민 아니면 들어올 수가 없고 당연히 사람이 없을 때 스킨십을 했는데 내가 그 집에 거주하니까 법원에다가 증거보전 신청을 해서 CCTV 분량을 확보한 거다\"고 덧붙였다.\n\n그러면서 유부남은 숙행 역시 자신에게 속은 피해자란 사실을 강조했다. 앞서 숙행이 유부남의 결혼생활이 완전히 끝나지 않았다는 사실을 알고 관계를 중단했다고 주장한 가운데 유부남은 \"유부남을 만난 사실 자체가 변하는 건 아니지만 이 과정 모든 것들은 어쨌든 숙행이 피해자인 것\"이라고 밝혔다. 유부남은 \"내가 계속 설득을 했다. '난 진짜 끝난 거야. 정상적인 부부가 어떻게 별거를 하고 살 수 있어? 아내는 내가 어디 살고 있는지 아는데 아무것도 안하고 있지 않냐'라고 내가 계속 설득한 거다. 숙행은 '자녀 수능 때까지 기다리는 것 맞지?' 계속 그렇게 한 거다. 아내가 '증거 다 모았으니 기대해. 죽여버릴 거야'라고 한 적이 있다. 그때 사진을 갖고 내용증명이 날아왔다. 그러면서 숙행이 놀란 거다. '나 이런 식으로 하면 연예인 생활 끝난 거다. 네가 책임질 거냐'고 했다. 그래서 '너한테 미안하니까 와이프한테 오해를 풀어주기 위해 그 집에 다시 들어가겠다' 해서 별거를 끝내고 지금 한 집에 다시 들어왔다\"고 전했다.\n\n다만 숙행과의 관계는 아직 완벽하게 정리된 건 아니었다. 유부남은 \"연락은 그 이후로도 종종 했다. 연인 관계로서가 아니라 소속사가 없고 매니저도 없는 상태이기 때문에 내가 그 회사 행정 업무를 했다. 세무적인 문제를 내가 처리하다 보니 이것 관련해서 업무는 내가 봐주고 있고 이걸 대신해줄 수 있는 친구가 없다. 숙행이 돈을 잘 벌어서 소속사가 있는 것도 아니고 그것조차도 아내가 문제 삼으니 그것조차 거의 안하고 있다. 끊을 수는 없다. 하다못해 통장도 보고 있다\"고 이야기했다.\n\n숙행이 아내와의 통화에서 남편을 공격하겠다고 언급한 것과 관련해선 \"내가 그렇게 하라고 했다. 넌 구상권을 청구할 수 있다고 했다. '현역가왕3' 열심히 녹화했는데 그것 때문에 문제가 되면 소송 나한테 다 해라. 그럼 내가 갚아야지 했다. 근데 마치 숙행이 피해자인 척 나를 공격하는 것처럼 얘기가 나왔는데 내가 요구한 것\"이라고 주장했다.\n\n이번 사안에서는 숙행도 그가 유부남이라는 사실을 인지했는지 여부가 관건이 될 전망. 유부남은 \"그 부분에 대해선 할 말은 없다. 그 부분은 잘못을 인정한다는 거고 어차피 재판에서도 그 부분은 인정 받을 수밖에 없다. 나머지 동거 이런 부분들 공격하는 것들에 대한 부풀린 오해가 너무 심하다보니 마치 숙행을 마녀사냥하는 게 아니냐\"라며 숙행을 감쌌다.\n\n유부남에 따르면 숙행과 교제 시기는 지난해 4월경이지만 아내는 지난해 12월부터라고 오해하고 있다. 유부남은 \"서류상으로만 정리가 안 됐을 뿐 곧 깨진다는 인지를 하고 만났다\"고 재차 강조했다.\n\n현재는 어떤 상황일까. 유부남 자신은 이혼소송을 원하는 반면, 아내는 이혼을 하지 않겠다는 의지를 드러내고 있다고. 유부남은 \"숙행 나락가고 내 회사 잘되는 게 아내가 바라는 거다. 난 와이프와 애들을 공격하고 싶지 않다. '사건반장' 이후 아내는 '잘 봐. 너 이제 나락 갈거야' 웃으면서 그랬다\"고 말했다.\n\n끝으로 유부남은 숙행에게 \"나한테 모든 책임을 돌렸으면 좋겠고 숙행이 금전적으로 피해를 본다면 내가 어떻게해서든 보상을 해야할 부분이고 일단 너무 상처를 받았을 것 같아 마음이 아프다. 유부남을 만난 사실 자체는 평생 사죄해야할 부분이지만 이 모든 게 어쨌든 내 말만 믿고 속아서 결론적으로 이렇게 된 거고 오해가 생겼다. 이 친구는 남한테 티끌만큼 피해 주는 것도 마음 아파서 못 하는 사람이다. 대국민적으로 너무 잘못된 여자로 낙인되는 게 너무 마음 아프다\"며 미안함을 표했고, 아내에게는 \"원만하게 이혼하고 싶다. 최초 약속한 게 그 친구가 살아가는데 불편함 없도록 최대한 하고 싶은 마음도 있다. 사실 원망스럽고 화가 나고 억울한 부분도 있지만 그건 그거고 아이들테도 미안하고 모든게 서로 원망하고 그렇게 안하고 원만하게 잘 협의가 됐으면 좋겠다\"고 메시지를 남겼다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260101123243494",
    "type": "daum_enter",
    "newTitle": "숙행 상간 소송 의혹 유부남 입 열었다 동거 사실 아냐 엘리베이터 키스 사건 전말 해명",
    "newArticle": [
      {
        "title": "대한민국 트로트 여신 숙행, 상간 소송 의혹에 휩싸이다",
        "content": "아이고, 세상에 이런 일이! 다들 요즘 날씨는 어떤가요? 저는 오늘 아침 눈을 뜨자마자 믿을 수 없는 뉴스를 보고 심장이 덜컹 내려앉았답니다. 바로 우리 자랑스러운 트로트 여신, 숙행 씨가 상간 소송 의혹에 휩싸였다는 소식이었어요. 아니, 이게 무슨 날벼락인가요? 엘리베이터에서 유부남과 키스했다는 CCTV 영상이 공개되면서 일파만파 퍼지고 있다고 하더라고요. 정말이지, 생각지도 못한 사건이라 너무나 충격적이고 마음이 아픕니다. 저는 평소 숙행 씨를 정말 좋아하고 응원해왔던 팬으로서, 이런 험악한 루머에 휩싸인 모습에 너무나 안타까운 마음을 금할 길이 없네요. 그동안 얼마나 많은 노력과 열정으로 지금의 자리에 올랐는지 우리는 다 알고 있잖아요. '사건반장'이라는 프로그램을 통해 방송됐다고 하는데, 도대체 무슨 일이 있었던 걸까요? 40대 가정주부라는 분이 남편과 숙행 씨가 입을 맞추는 CCTV 영상을 제보했고, 상간 소송까지 진행 중이라는 내용이라니… 듣기만 해도 가슴이 철렁합니다. 우리 숙행 씨가 그런 일을 겪었다는 사실 자체가 믿기지 않아요. 지금이라도 빨리 진실이 밝혀져서 억울한 누명을 벗고 다시 환한 미소를 되찾으셨으면 좋겠습니다. 숙행 씨, 당신은 혼자가 아니에요! 저희 팬들이 항상 곁에서 응원하고 있다는 것을 잊지 말아주세요."
      },
      {
        "title": "사건의 진실 혹은 거짓, 유부남 사업가의 해명은?",
        "content": "이번 사건의 핵심 인물이라고 할 수 있는, 숙행 씨와 관련된 유부남 사업가가 드디어 입을 열었다고 합니다. '연예뒤통령 이진호'라는 채널을 통해 공개된 영상에서 그는 자신을 숙행 씨와 동갑인 1979년생이며 현재 사업을 하고 있다고 소개했는데요. 2004년에 결혼했고 슬하에 자녀도 있다고 하니, 이혼을 전제로 별거 중이었다는 그의 주장이 사실이라면 상황이 좀 더 복잡해지는 것 같아요. 그는 숙행 씨와의 첫 만남에 대해 10년 이상 알고 지내던 숙행 씨의 절친과 캠핑 관련 사업을 의논하다가, 캠핑을 좋아하는 숙행 씨와 마케팅 측면에서 이야기를 나누기 위해 만났다고 설명했죠. 그러다 2024년 1월에 숙행 씨를 본격적으로 만나게 됐고, 1월에 부산 출장을 함께 가게 된 계기에 대해서도 자세히 이야기했습니다. 자신의 회사를 운영하는 대표인데, 당시 숙행 씨의 매니저가 병원에 있는 상황이라 행사를 다니는데 동행할 친구가 없어서 호기심에 매니저 일을 대신하게 되었다는 설명인데요. 하지만 이 부분에 대해서는 그의 아내가 이미 숙행 씨와 교제 중이었다고 생각한 것 같다고 덧붙였어요. 정식으로 교제한 사이는 아니라고 거듭 강조했지만, CCTV에 찍힌 키스 장면이 작년 5월에서 7월 사이로 추정된다는 점을 보면 그 당시에는 이미 감정적인 교류가 있었던 것이 아니냐는 의심을 지울 수 없네요. 그는 별거 후 집을 따로 얻어 나왔는데, 혼자 사는 것이 익숙지 않아 숙행 씨에게 가전, 가구, 반찬 등을 부탁하게 되었다고 이야기했어요. 물론 연예인이니까 싸게 살 수 있지 않냐는 생각에 가구점도 소개받고 반찬도 얻어먹으며 관계가 좀 더 가까워진 것으로 보이는데요. 그가 주장하는 '이혼 준비 중'이라는 상황과 숙행 씨가 '유부남'이라는 사실을 인지했는지 여부가 이번 사건의 가장 큰 쟁점이 될 것 같습니다. 정말이지, 드라마보다 더 드라마 같은 이야기네요."
      },
      {
        "title": "이해 불가능한 상황, 숙행과 유부남의 관계는 무엇이었나",
        "content": "이 모든 이야기를 듣고 나니, 머릿속이 온통 물음표로 가득 차는 것 같아요. 과연 진실은 무엇일까요? 유부남 사업가는 자신이 아내와 별거하고 이혼을 전제로 나왔으며, 숙행 씨에게도 이 사실을 이야기했다고 주장하고 있습니다. 콘서트 직전 자신의 마음을 표현했고, 아내도 이혼을 전제로 수능 때까지 기다리자고 했다는 거예요. 그래서 숙행 씨에게 '이혼 준비 중이고 사실상 마무리된 것이나 마찬가지'라고 이야기했다는 건데요. 처음에는 숙행 씨도 연예인이라는 신분 때문에 겁을 내고 도망 다니기도 했다고 하지만, 시간이 지나면서 익숙해지고 안일해졌다는 그의 말은 석연치 않습니다. 특히 아내가 '내 남편 돌려줘'라고 했을 때 황당했다고 하는데, 이미 이혼을 전제로 별거 중이었다면 아내의 그런 말에 오히려 더 명확하게 선을 그었어야 하는 것 아닐까요? 그리고 '정식으로 교제한 것도 아니었다'는 그의 말은, 그가 일방적으로 마음을 표현했고 숙행 씨는 그 마음을 받아들인 것처럼 들리는데… 이건 너무 일방적인 해석 아닌가 싶기도 하고요. 결정적으로 아내가 '증거 다 모았으니 기대해. 죽여버릴 거야'라는 메시지와 함께 내용증명을 보낸 뒤 숙행 씨가 크게 놀랐고, '나 이런 식으로 하면 연예인 생활 끝난다. 네가 책임질 거냐'고 했다는 이야기는 주목할 만합니다. 이에 유부남은 '너에게 미안하니 와이프에게 오해를 풀어주기 위해 그 집에 다시 들어가겠다'고 해서 별거를 끝내고 다시 한 집에 들어왔다고 하는데요. 이게 정말 숙행 씨를 위한 행동이었다고 볼 수 있을까요? 오히려 상황을 더욱 복잡하게 만들고, 마치 숙행 씨를 감싸기 위해 자신의 결혼 생활을 다시 이어가는 것처럼 보여서 더욱 의아했습니다. 그는 자신 때문에 숙행 씨가 피해를 입었다고 생각하며 '이 모든 것은 어쨌든 숙행 씨가 피해자인 것'이라고 강조했지만, 과연 숙행 씨 입장에서도 그렇게 느낄지는 의문입니다. 마치 모든 책임을 자신에게 돌리면서 숙행 씨를 피해자로 만들려는 것처럼 느껴지기도 해요."
      },
      {
        "title": "억울함 호소하는 숙행, '마녀사냥'이라는 유부남의 주장",
        "content": "이쯤 되면 숙행 씨의 입장이 가장 궁금해집니다. 유부남 사업가는 숙행 씨가 자신에게 속은 피해자라고 거듭 강조하고 있습니다. 그는 숙행 씨에게 '난 진짜 끝난 거야. 정상적인 부부가 어떻게 별거를 하고 살 수 있어?'라며 계속 설득했고, 숙행 씨는 '자녀 수능 때까지 기다리는 것 맞지?'라며 계속 확인했다고 해요. 그런 와중에 아내의 강력한 경고 메시지를 받은 후 숙행 씨가 놀랐고, 이에 대한 책임을 지겠다며 다시 집으로 들어왔다는 이야기인데요. 정말 숙행 씨가 단순히 유부남이라는 사실을 모르고 만났다가 피해를 본 것인지, 아니면 상황을 어느 정도 인지하고 있었음에도 관계를 지속했던 것인지… 이 부분이 가장 중요한 쟁점이 될 것 같습니다. 하지만 유부남은 '나머지 동거 이런 부분들 공격하는 것들에 대한 부풀린 오해가 너무 심하다 보니 마치 숙행 씨를 마녀사냥하는 게 아니냐'며 숙행 씨를 감싸고 있다는 점은 눈여겨볼 만합니다. 그는 아내가 숙행 씨와의 문제를 공론화시킨 이유에 대해 '개인적인 소견이지만 타깃이 필요했던 것 같다. 원망의 타깃. 그리고 연예인이니 공격하기 좋지 않냐'고 말하며, '사실 나는 여자 문제가 이번이 처음이 아니다. 지난번에도 있었는데 그걸 가지고 자기가 '그때 당시 공격하지 못한 것에 대한 복수다'라는 표현을 내게 쓴다. '숙행은 공인이기 때문에 조금만 언론에 뭘 흘려도 얘는 죽는다' 그런 표현을 내게 썼다'고 덧붙였어요. 마치 아내가 자신과 숙행 씨의 관계를 빌미 삼아 과거의 복수심을 채우려 한다는 뉘앙스인데요. 물론 이 모든 것은 유부남 사업가의 일방적인 주장일 뿐이지만, 만약 그의 말이 사실이라면 숙행 씨는 정말 억울한 상황에 놓인 것이겠죠. 아무리 그의 말을 다 믿는다고 해도, 유부남이라는 사실을 알면서 관계를 이어갔다면 그 역시 비난을 피할 수는 없을 겁니다. 다만, 그의 주장대로 '마녀사냥'이라면 하루빨리 진실이 밝혀져야 마땅합니다. 현재 숙행 씨가 출연 중이던 '현역가왕3'에서 자진 하차 소식을 알렸는데, 얼마나 마음이 힘들지 감히 짐작도 되지 않습니다. 부디 이 모든 오해가 하루빨리 풀리기를 간절히 바랍니다."
      },
      {
        "title": "네티즌 반응과 숨겨진 TMI, 그리고 뜨거운 응원의 메시지",
        "content": "이번 사건에 대한 네티즌들의 반응은 정말 뜨겁습니다. 온라인 커뮤니티를 보면 '진실이 뭔지 모르겠다', '일단 지켜보자', '숙행 씨 힘내세요', '어떤 상황이든 억울한 사람이 없었으면 좋겠다'는 반응부터, '유부남인데 그런 만남을 가진 것 자체가 문제다', 'CCTV 영상 보면 빼박 아니냐'는 비판적인 의견까지 다양하게 쏟아지고 있어요. 특히 '사건반장'에서 나온 CCTV 영상의 충격이 크다는 반응이 많았는데요. '엘리베이터 안에서 키스하는 장면이라니, 정말 충격이다', '평소에도 자주 봤던 모양인데 동거설이 나오는 것도 무리가 아니다'라는 의견들이 주를 이루고 있습니다. 또 어떤 분들은 '숙행 씨 데뷔 초에 정말 힘들었다던데, 겨우 이룬 인기를 이런 일로 잃게 되는 건 아닌지 걱정된다'며 안타까워하기도 하고요. 한편에서는 '과거에도 비슷한 사건이 있었던 것 같은데, 연예계는 정말 알다가도 모를 곳이다'라며 연예계 전반에 대한 이야기로 확장하는 반응도 보입니다. 숨겨진 TMI를 조금 더 찾아보자면, 숙행 씨는 과거 '미스트롯' 때부터 지금까지 꾸준히 인기를 얻으며 활발한 활동을 이어왔고, 특히 솔직하고 털털한 성격으로 많은 사랑을 받아왔죠. 또한 '현역가왕'에서는 뛰어난 가창력뿐만 아니라 동료들과의 훈훈한 케미를 보여주며 팬들에게 또 다른 즐거움을 선사했습니다. 이런 숙행 씨가 지금 이런 상황에 놓였다는 것이 정말 믿기지 않아요. 이번 사건에 대해 개인적으로는 정말 안타까운 마음입니다. 진실이 무엇이든, 숙행 씨가 이 힘든 시기를 잘 이겨내고 다시 한번 밝은 모습으로 무대에 서기를 진심으로 응원합니다. 부디 억울한 오해가 있다면 하루빨리 풀리고, 그녀의 맑은 목소리를 다시 들을 수 있기를 바랍니다. 숙행 씨, 당신은 언제나 우리의 자랑입니다! 어떤 어려움이 닥쳐도 저희 팬들은 변함없이 당신을 응원할 거예요. 힘내세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 소식을 처음 들었을 때 정말 혼란스러웠습니다. 평소 숙행 씨를 응원해왔던 팬으로서, 이런 충격적인 사건에 이름이 오른 것 자체가 너무나 마음이 아팠어요. 기사를 읽고, 또 관련 영상을 찾아보면서 복잡한 감정이 교차했습니다. 유부남 사업가의 해명은 나름대로 논리적으로 들리기도 했지만, 그의 아내 입장에서 보면 너무나 억울하고 분통 터지는 상황일 것 같다는 생각도 들었고요. 과연 숙행 씨는 어디까지 알고 있었던 걸까요? 그의 말을 그대로 믿는다면 숙행 씨는 정말 피해자일 수 있지만, 만약 그렇지 않다면… 생각만 해도 아찔하네요. 하지만 저는 지금 당장 섣불리 판단하고 싶지 않습니다. 법적인 절차를 통해 모든 사실관계가 명확하게 밝혀지기를 기다리는 것이 가장 중요하다고 생각해요. 다만, 이 모든 과정에서 숙행 씨가 얼마나 큰 정신적인 고통을 겪고 있을지 생각하면 마음이 너무 아픕니다. 대중의 시선이라는 것이 얼마나 무서운지, 한순간의 의혹만으로도 한 사람의 인생이 송두리째 흔들릴 수 있다는 것을 다시 한번 느끼게 되네요. 부디 이번 사건이 잘 마무리되어 숙행 씨가 억울한 누명을 벗고 다시금 환하게 웃으며 무대에 설 수 있기를 진심으로 바랍니다. 그녀의 맑고 고운 목소리가 더 이상 이런 슬픈 소식으로 가려지지 않기를… 그리고 어떤 결과가 나오든, 그녀를 응원하는 팬들은 변함없이 곁에 있을 것이라는 것을 꼭 알아주었으면 좋겠습니다. 힘내세요, 숙행 씨!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#숙행상간소송",
      "#숙행논란",
      "#유부남사업가",
      "#사건반장",
      "#연예뒤통령이진호",
      "#현역가왕3",
      "#트로트가수",
      "#연예계이슈",
      "#충격폭로"
    ]
  },
  {
    "title": "‘1월 1일’ 생일 맞은 안성기, 의식불명에 첫째 子 급거 귀국→후배가 전한 쾌유 메시지 [종합]",
    "article": "[스포츠서울 | 서지현 기자] 배우 안성기가 올해 1월 1일 74번째 생일을 맞았다. 다만 현재 중환자실에 입원 중인만큼 쾌유를 바라는 많은 이의 목소리가 이어지고 있다.\n\n안성기는 지난 12월 30일 오후 4시경 식사 도중 음식물이 기도로 넘어가며 쓰러졌다. 이후 심정지 상태에서 심폐소생술(CPR)을 받으며 인근 병원 응급실로 이송됐으나 현재 중환자실에 입원 중이다.\n\n이에 대해 소속사 아티스트컴퍼니는 다음날인 31일 “안성기 선배님이 갑작스러운 건강 악화로 병원에 이송되어 현재 의료진의 조치 하에 치료를 받고 있다”며 “정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있다”고 설명했다.\n\n현재 미국에 거주 중인 안성기의 큰 아들은 해당 소식을 접하고 급거 귀국길에 올랐다. 현재까지 안성기는 의식을 회복하지 못한 상태로 전해졌다.\n\n앞서 안성기는 지난 2019년 혈액암을 진단받고 치료에 전념 중이다. 이듬해 완치 판정을 받았으나 추적 관찰 중 6개월 만에 재발해 투병을 이어가고 있다.\n\n이와 관련해 후배 배우 고건한은 31일 열린 ‘2025 SBS 연기대상’에서 멜로드라마 부분 남자 조연상을 수상한 뒤 “안성기 선배님의 기사를 봤다. 그래서 마음이 너무 좋지 않았다. 저희 어머니도 같은 혈액암으로 고생하고 계신다. 안성기 선배님도, 저희 어머니도 분명 쾌유하실 거라 믿는다”고 전해 뭉클함을 안겼다.",
    "link": "https://v.daum.net/v/20260101121408270",
    "type": "daum_enter",
    "newTitle": "안성기 1월1일 생일 맞은 74세 배우 의식불명 상태 첫째 아들 급거 귀국 후배 고건한 쾌유 응원",
    "newArticle": [
      {
        "title": "대한민국 연기 대부 안성기 배우님, 깊은 밤을 지나는 중",
        "content": "새해의 태양이 떠오르기 직전, 어둠이 가장 짙은 그 시간이었을까요. 1월 1일, 우리 모두가 희망찬 새해를 맞이하며 저마다의 축복을 나누던 바로 그날, 대한민국을 대표하는 명배우 안성기 선생님께서 차가운 병실에서 힘겨운 시간을 보내고 계시다는 안타까운 소식이 우리 곁을 찾아왔습니다. 74번째 생일을 맞으신 바로 그날, 기쁜 날이어야 할 순간에 이런 비보를 접하게 되니, 정말이지 심장이 덜컥 내려앉는 것 같습니다. 제가 얼마나 안성기 선생님을 존경하는지, 아마 제 블로그를 조금이라도 보신 분이라면 다들 아실 거예요. 그저 스크린 속에서 빛나는 배우를 넘어, 우리 시대의 진정한 거장으로서, 또 한없이 인간적인 모습으로 늘 저희 곁에 계셨던 분이시기에 이번 소식은 더욱 충격적이고 가슴 아프게 다가옵니다. 마치 제 친할아버지께서, 혹은 제 인생의 멘토께서 쓰러지셨다는 이야기를 들은 것처럼요. 첫째 아드님께서도 급거 귀국하셨다는 소식을 들으니, 가족분들의 마음은 지금 얼마나 무너져 내리고 계실지 감히 짐작조차 할 수 없습니다. 혹시나 하는 마음에 연예 뉴스를 실시간으로 켜놓고, 마음속으로 끊임없이 간절히 기도하고 있습니다. 부디 기적처럼, 이 어려운 시간을 잘 이겨내시고 다시금 환한 웃음을 저희에게 보여주시기를요. 안성기 선생님, 그 이름만으로도 우리에게는 위로와 힘이 되는 존재이시기에, 이번 시련 또한 굳건히 이겨내실 거라 믿고 싶습니다. 그동안 얼마나 많은 작품 속에서 우리를 울고 웃게 하셨습니까. 그 열정과 헌신, 그리고 진정성은 아직도 생생하게 제 기억 속에 남아 있습니다. 그런 선생님께서 지금 고통 속에 계시다는 사실이 도무지 믿기지가 않습니다. 정말이지, 시간이 멈췄으면 좋겠어요. 혹은 제가 대신 아파드릴 수 있다면 얼마든지 그렇게 하고 싶은 심정입니다."
      },
      {
        "title": "응급실행, 그리고 중환자실… 짙어지는 안개 속 그날의 진실",
        "content": "뉴스를 통해 전해진 소식은 정말이지 숨 막힐 정도로 충격적이었습니다. 지난 12월 30일 오후 4시경, 평범한 식사 시간 중에 일어난 일이었습니다. 음식이 기도로 넘어가면서 순식간에 상황이 악화되었고, 심정지 상태에 이르렀다고 하니, 그 짧은 순간에 얼마나 끔찍한 일이 벌어졌을지 상상조차 되지 않습니다. 심폐소생술을 받으시며 응급실로 급히 이송되셨지만, 현재는 중환자실에서 집중 치료를 받고 계신다는 사실이 우리를 더욱 안타깝게 하고 있습니다. 의식 회복을 하지 못한 상태라는 소식에, 정말이지 눈물이 앞을 가렸습니다. 어떻게 이런 일이, 가장 존경하는 배우님께 이런 일이 일어날 수 있단 말입니까. 소속사인 아티스트컴퍼니 측의 공식 발표를 접하며, 그나마 조금은 안도감을 찾으려고 애썼지만, '정확한 상태 및 향후 경과에 대해서는 의료진의 판단을 토대로 확인 중에 있다'는 문구는 또다시 불안감을 증폭시켰습니다. 마치 안개가 짙게 드리워진 것처럼, 앞으로의 상황이 어떻게 전개될지 전혀 예측할 수 없다는 사실이 우리를 더욱 힘들게 합니다. 미국에 거주 중이신 큰아드님께서 이 소식을 듣고 급거 귀국길에 오르셨다는 대목에서는, 정말이지 울컥했습니다. 사랑하는 아버지가 위독하다는 소식을 듣고 얼마나 다급하고 애타는 마음으로 비행기에 몸을 실었을까요. 그 마음을 감히 헤아릴 수조차 없습니다. 지금 이 순간에도 병실 옆을 지키며, 한순간이라도 더 빨리 아버님의 의식이 돌아오기를 간절히 바라고 계실 아드님의 모습을 떠올리니, 가슴이 먹먹해집니다. 세상에서 가장 슬프고, 동시에 가장 절박한 순간일 것입니다. 우리 모두의 바람이 있다면, 그 어떤 어려움 속에서도 희망의 끈을 놓지 않으시길, 그리고 하루빨리 건강을 되찾으시길 바라는 것뿐입니다. 배우 안성기님의 쾌유를 다시 한번 진심으로 기원합니다."
      },
      {
        "title": "반복되는 시련, 그리고 꺾이지 않는 투병 의지",
        "content": "안타깝게도 안성기 배우님의 건강 문제는 이번이 처음이 아닙니다. 지난 2019년, 혈액암 진단을 받고 힘든 투병 생활을 이어오셨다는 사실은 이미 많은 분들이 알고 계실 겁니다. 그때도 정말 많은 분들이 응원의 메시지를 보내셨고, 다행히 이듬해 완치 판정을 받으셨다는 소식에 온 국민이 기뻐했었습니다. 저 역시 얼마나 안도했는지 모릅니다. 이제는 건강하게 다시 스크린으로 돌아오시리라 믿어 의심치 않았기에, 그 소식은 마치 기적처럼 느껴지기도 했습니다. 하지만, 안타깝게도 암이라는 질병은 우리의 생각보다 훨씬 집요하고 무서운 존재인 듯합니다. 완치 판정 이후에도 추적 관찰 중 6개월 만에 재발 소식을 접해야 했고, 그 이후로도 계속해서 투병을 이어오셨다는 사실은 우리에게 또 다른 안타까움을 안겨주었습니다. 이번의 갑작스러운 건강 악화는, 아마도 그동안 투병으로 인해 약해지신 몸에 또 다른 시련이 닥친 것은 아닌지 염려되는 부분이 있습니다. 그럼에도 불구하고, 안성기 선생님께서 보여주신 꺾이지 않는 의지와 긍정적인 태도는 우리에게 큰 귀감이 되었습니다. 힘든 순간에도 묵묵히 자신의 자리를 지키며 작품 활동을 이어오시려는 모습에서, 진정한 프로페셔널의 정신을 엿볼 수 있었습니다. 수많은 후배 배우들과 동료 연예인들이 그의 쾌유를 바라는 마음을 전하는 것도, 그가 얼마나 많은 사람들에게 존경받고 사랑받는 존재인지를 단적으로 보여주는 증거라고 생각합니다. 이번에도 분명, 그 강인한 의지로 이 시련을 이겨내실 것이라 믿어 의심치 않습니다. 우리 모두의 응원이, 그에게는 무엇과도 바꿀 수 없는 큰 힘이 될 것이라고 확신합니다. 다시 한번, 안성기 배우님의 쾌유를 온 마음 다해 기원합니다. 힘내세요, 선생님!"
      },
      {
        "title": "후배 배우의 진심, 그리고 팬들의 뜨거운 응원 물결",
        "content": "정말이지 마음을 울리는 순간이었습니다. 지난 12월 31일, '2025 SBS 연기대상' 시상식에서 멜로드라마 부분 남자 조연상을 수상한 배우 고건한 씨의 수상 소감을 들었을 때 말입니다. 그는 수상의 영광을 안기 전에, 안성기 선배님의 건강 악화 소식에 대한 안타까움을 먼저 표현했습니다. “안성기 선배님의 기사를 봤다. 그래서 마음이 너무 좋지 않았다.”라는 그의 말은, 많은 시청자들의 공감을 자아냈을 것입니다. 더 나아가, 자신의 어머니께서도 같은 혈액암으로 투병 중이시라는 개인적인 아픔을 덧붙이며, 안성기 선배님의 쾌유를 간절히 바라는 마음을 전했습니다. “안성기 선배님도, 저희 어머니도 분명 쾌유하실 거라 믿는다.”는 그의 진심 어린 말은, 객석에 있던 많은 동료 배우들과 시청자들의 가슴을 뭉클하게 만들었습니다. 연예계 동료들뿐만 아니라, 안성기 배우님을 사랑하는 팬들의 응원 물결도 뜨겁습니다. 각종 온라인 커뮤니티와 SNS에는 안성기 배우님의 쾌유를 바라는 응원 메시지가 끊이지 않고 있습니다. '선생님, 꼭 건강해지세요!', '힘내세요, 국민 배우님!', '하루빨리 다시 스크린에서 뵙고 싶습니다!' 와 같은 따뜻한 말들이 이어지고 있습니다. 마치 연예계 전체가 한마음이 되어 안성기 배우님의 쾌유를 빌고 있는 듯한 느낌입니다. 저 역시도 그저 뉴스를 지켜보는 것 외에 할 수 있는 일이 없어 답답하지만, 이렇게 진심으로 응원하는 마음을 담아 글을 쓰는 것 또한 작은 힘이 될 수 있기를 바랍니다. 안성기 배우님, 주변의 모든 사랑과 응원을 받으시고, 부디 이 어려운 시기를 잘 이겨내시기를 다시 한번 간절히 기도합니다. 저희는 언제나 선생님을 응원하고 있다는 것을 잊지 말아 주세요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 안성기 배우님 소식을 접했을 때, 너무 놀라서 한동안 말을 잇지 못했습니다. 제가 얼마나 안성기 배우님을 존경하고 좋아하는데요. 제 어린 시절부터 지금까지, 셀 수 없이 많은 영화와 드라마를 통해 늘 우리 곁을 지켜주셨던 분이시잖아요. 그 묵직함과 진정성 있는 연기는 대체 불가능한 것이라고 생각합니다. 그런 대단하신 분이 현재 의식불명 상태로 중환자실에 계시다는 사실이, 마치 꿈처럼 느껴지기까지 했습니다. 제 마음 한편에서는 '설마, 잘못된 정보는 아닐까?' 하는 생각도 들었지만, 곧이어 아들분이 급거 귀국하셨다는 소식을 듣고 현실임을 직감했습니다. 그 순간, 정말이지 눈물이 핑 돌았습니다. 제 마음처럼, 많은 분들이 안성기 배우님의 쾌유를 간절히 바라고 있다는 것을 알기에, 그 응원의 힘이 부디 배우님께 전달되기를 진심으로 바랍니다. 후배 배우 고건한 씨의 진심 어린 수상 소감을 들었을 때도, 비슷한 마음이었습니다. 나뿐만 아니라, 이렇게 많은 사람들이 선생님을 걱정하고 응원하고 있다는 사실이, 어쩌면 배우님께 큰 힘이 될 수도 있을 테니까요. 안성기 배우님은 단순한 연기자를 넘어, 우리 시대의 정신적 지주와도 같은 존재라고 생각합니다. 그런 분이시기에, 이번 시련을 굳건히 이겨내고 하루빨리 건강한 모습으로 우리 곁으로 돌아오시기를 간절히 기도합니다. 하루빨리 '안성기 배우님, 건강하게 복귀하셨습니다!'라는 반가운 소식을 접할 수 있기를, 제 온 마음을 다해 기다리겠습니다. 힘내세요, 선생님!"
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기건강",
      "#안성기쾌유",
      "#대한민국배우",
      "#국민배우",
      "#혈액암",
      "#투병",
      "#연기대상",
      "#고건한",
      "#연예계",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "“간절히 기다렸다”…BTS, 3년 9개월 만에 ‘완전체’ 컴백",
    "article": "그룹 방탄소년단(BTS)이 오는 3월 3년 9개월 만에 컴백한다.\n\n1일 소속사 빅히트뮤직은 BTS의 컴백 날짜를 오는 3월 20일로 공개했다.\n\n방탄소년단이 완전체로 앨범을 내는 것은 2022년 6월 앤솔러지(선집) 앨범 ‘프루프’(Proof) 이후 3년 9개월 만이다.\n\n방탄소년단은 2026년 새해를 맞아 손글씨로 쓴 편지를 ‘아미’(팬덤명)의 자택으로 보냈다. 이 편지에는 ‘2026.3.20’이라는 날짜가 적혀 컴백 시기를 공식화했다.\n\n리더 RM은 편지에서 “그 누구보다 (컴백을) 간절히 기다렸다”고 했다. 진은 “기다려주셔서 너무 감사드린다”고 했고, 슈가는 “올해도 즐겁게 함께 합시다. 사랑합시다”라고 썼다.\n\n제이홉은 “드디어 생각했던 게 현실로”라고 했고, 지민은 “우리가 만나는 해가 찾아왔다”고 했다. 뷔는 “2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라”고 했고, 정국은 “보고 싶네요! 올해도 잘 부탁드린다”라고 적었다.\n\n실물 편지를 받지 못한 팬들은 이달 말 팬 플랫폼 위버스에서 같은 메시지를 받아볼 수 있다.\n\n앞서 BTS는 전날 밤 위버스 라이브를 통해 새해맞이 카운트다운을 진행했다.\n\n멤버들은 “올해는 무사히 컴백해 앨범이 잘됐으면 좋겠다”며 “방탄소년단 대박 나자”라고 기원했다.\n\nBTS는 3월 20일 새 앨범을 낸 뒤 대규모 월드투어에 돌입한다. 앨범과 콘서트에 대한 구체적인 정보는 추후 공개된다.",
    "link": "https://v.daum.net/v/20260101124058582",
    "type": "daum_enter",
    "newTitle": "BTS 완전체 컴백 3월 20일 확정 3년 9개월만의 귀환 아미들 울음바다",
    "newArticle": [
      {
        "title": "드디어 올 것이 왔다 3년 9개월 만에 빛나는 완전체 컴백 예고",
        "content": "아이고 세상에 여러분 지금 이거 실화 맞나요? 제 눈을 의심했어요. 방탄소년단이 드디어 3년 9개월이라는 긴 기다림 끝에 완전체로 컴백한다는 소식이 들려왔습니다. 진짜 이걸 믿어야 하나 말아야 하나 싶어서 몇 번을 다시 읽어봤는지 몰라요. 아니 3년 9개월이라니요. 강산이 변할 시간은 아니지만, 우리 아미들의 시간으로는 정말 영원처럼 느껴졌던 시간들이었어요. 제가 기억하기로는 마지막 완전체 앨범이 '프루프'였던 것 같은데, 그게 벌써 2022년 6월이었으니까요. 그때도 물론 감동적이었지만, 멤버들 각자의 솔로 활동도 응원하면서도 언젠가는 다시 일곱 명이 함께 무대에 서는 모습을 얼마나 갈망했는지 몰라요. 제 심장이 지금 얼마나 쿵쾅거리는지 상상도 못 하실 거예요. 마치 오래 기다렸던 첫사랑과의 재회처럼, 아니 그보다 더 떨리는 기분이에요. 지금 막 정신이 번쩍 들면서 온몸에 전율이 흐르는 느낌이랄까요? 저는 사실 조금 전에 친구랑 통화하다가 이 소식을 들었는데, 친구도 저랑 똑같은 반응이었어요. 둘 다 소리 지르고 난리도 아니었죠. 주변에 혹시 방탄소년단 팬이 있다면 지금 당장 축하 메시지를 보내세요. 이건 정말 전 세계적인 축제잖아요. 곧 다가올 3월 20일, 우리의 별들이 다시 뭉쳐 세상을 환하게 비출 그날을 생각하니 벌써부터 눈물이 핑 도는 것 같아요. 이게 꿈인지 생시인지 아직도 분간이 안 갈 정도로요."
      },
      {
        "title": "진심을 담은 손편지 감동의 쓰나미 아미만을 위한 특별한 약속",
        "content": "이번 컴백 소식이 더 특별하게 다가온 이유는 바로 멤버들이 직접 쓴 손편지 때문이었어요. 2026년 새해를 맞아 아미의 집으로 보냈다는 그 편지에는 ‘2026.3.20’이라는 날짜가 적혀있었고, 이게 바로 컴백 날짜를 공식화하는 결정적인 증거가 되었죠. 와, 진짜 이런 감동적인 이벤트를 누가 기획하는 걸까요? 보통은 딱 날짜만 딱 발표하고 끝내는데, 이렇게 팬들을 생각하는 마음이 담긴 편지라니… RM 리더님은 ‘그 누구보다 (컴백을) 간절히 기다렸다’고 하셨어요. 아, 진짜 이 말에 얼마나 공감했는지 몰라요. 팬들만큼이나 멤버들도 얼마나 이 순간을 기다렸을까 싶어서 제 마음이 더 뭉클해졌어요. 진 님은 ‘기다려주셔서 너무 감사드린다’고 쓰셨고, 슈가 님은 ‘올해도 즐겁게 함께 합시다. 사랑합시다’라고 적으셨대요. 아, 정말 사랑하지 않을 수 없는 사람들이죠. 제이홉 님은 ‘드디어 생각했던 게 현실로’라고 하셨고, 지민 님은 ‘우리가 만나는 해가 찾아왔다’고 하셨어요. 뷔 님은 ‘2026년에는 더 많이 좋은 추억으로 갈 테니까 기대해 달라’고 하셨고, 막내 정국 님은 ‘보고 싶네요! 올해도 잘 부탁드린다’고 하셨대요. 와, 진짜 멤버들 한 명 한 명의 진심이 고스란히 느껴져서 눈물이 멈추질 않아요. 실물 편지를 받지 못한 팬들을 위해 위버스에서 같은 메시지를 받아볼 수 있다는 것도 정말 센스 넘치는 배려 같아요. 이게 바로 BTS와 아미의 끈끈한 유대감이겠죠. 단순한 아이돌과 팬 관계를 넘어서, 마치 가족처럼 서로를 응원하고 격려하는 모습이 정말 감동적이에요. 이 편지를 읽으면서 다시 한번 방탄소년단이라는 그룹이 얼마나 팬들을 소중하게 생각하는지, 그리고 아미라는 이름으로 함께 걸어온 시간이 얼마나 값진 것인지 깨닫게 되었어요."
      },
      {
        "title": "위버스 라이브 속 멤버들의 진솔한 이야기 대박 기원하며",
        "content": "새해맞이 카운트다운을 위버스 라이브로 진행했다는 소식도 들었는데, 이때 멤버들이 나눈 이야기들이 정말 팬들에게는 큰 힘이 되었을 것 같아요. ‘올해는 무사히 컴백해 앨범이 잘됐으면 좋겠다’ ‘방탄소년단 대박 나자’ 이렇게 멤버들이 진심으로 서로의 활동과 그룹의 성공을 응원하는 모습을 보니, 정말 이 팀이 얼마나 끈끈한지를 다시 한번 느낄 수 있었어요. 다른 아이돌 그룹들 보면 종종 팀워크가 어긋나거나 멤버 간 불화설이 나오기도 하는데, 방탄소년단은 정말 한결같이 서로를 아끼고 의지하는 모습이 보여서 팬으로서 너무 감사하고 자랑스럽죠. RM 님이야 리더로서 늘 팀을 잘 이끌어주고, 슈가 님은 프로듀싱 능력뿐만 아니라 특유의 솔직함으로 멤버들에게 좋은 영향을 주고, 제이홉 님은 분위기 메이커로서 항상 긍정 에너지를 불어넣고, 진 님은 맏형으로서 든든하게 중심을 잡아주고, 지민 님은 메인 댄서로서 파워풀하면서도 아름다운 퍼포먼스를 보여주고, 뷔 님은 독보적인 비주얼과 예술적인 감각으로 팀의 색깔을 더욱 풍부하게 만들고, 막내 정국 님은 올라운더로서 뛰어난 실력으로 팀의 완성도를 높여주죠. 이렇게 각자의 개성과 능력이 빛나면서도, 마치 하나의 퍼즐 조각처럼 완벽하게 맞춰져 시너지를 내는 모습이 바로 방탄소년단이 세계적인 그룹이 될 수 있었던 이유라고 생각해요. 이번 컴백 역시 멤버들의 이러한 노력과 팬들의 변함없는 사랑이 합쳐져서 정말 역대급 성공을 거둘 거라고 믿어 의심치 않아요. 정말 방탄소년단 대박 나자!"
      },
      {
        "title": "월드투어까지 예고 역대급 스케일의 귀환 기다림은 끝났다",
        "content": "이번 컴백이 단순히 앨범 발매로 끝나는 것이 아니라는 점이 또 한 번 놀라움을 안겨줬습니다. 새 앨범을 낸 뒤 대규모 월드투어에 돌입한다는 계획까지 발표되었거든요. 와, 진짜 이 정도면 ‘완전체 컴백’이라는 말이 너무나도 당연하게 느껴지죠. 3년 9개월이라는 긴 시간 동안 각자 솔로 활동으로도 눈부신 성과를 거두었지만, 역시 방탄소년단은 일곱 명이 함께할 때 그 파워가 배가되는 것 같아요. 솔로 활동 때 보여주었던 각자의 색깔과 에너지를 다시 하나로 모아 펼쳐질 무대는 과연 어떤 모습일지 벌써부터 상상만 해도 짜릿해요. 세계 곳곳을 누비며 펼쳐질 그들의 무대를 직접 볼 수 있다는 사실만으로도 팬들에게는 엄청난 선물일 거예요. 앨범과 콘서트에 대한 구체적인 정보는 추후 공개된다고 하니, 앞으로 나올 소식 하나하나 놓치지 않고 기다릴 일만 남았네요. 저는 이번 컴백을 통해 방탄소년단이 또 어떤 새로운 기록을 세우고, 어떤 메시지를 전할지 정말 기대가 커요. 그동안 쌓아온 경험과 내공, 그리고 팬들과 함께 쌓아온 추억들을 바탕으로 더욱 성숙하고 깊이 있는 음악을 들려줄 거라고 확신합니다. 물론, 이번 컴백을 기다리면서 힘든 시간을 보냈던 팬들도 많겠지만, 이렇게 빛나는 완전체 컴백이라는 선물로 모든 기다림의 시간이 보상받는 느낌일 거예요. 이제 정말 방탄소년단의 새로운 시대가 열리는 것 같아요. 3월 20일, 그날만을 손꼽아 기다리겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 소식을 듣자마자 한동안 멍했었어요. ‘진짜 방탄소년단 완전체가 컴백한다고?’ 머릿속에는 온통 그 생각뿐이었고, 감격과 기쁨이 뒤섞여서 눈물이 멈추질 않더라고요. 3년 9개월이라는 시간이 정말 길게 느껴졌지만, 그 기다림의 시간이 헛되지 않았다는 것을 증명이라도 하듯, 이렇게 멋진 소식으로 돌아와 주니 얼마나 고마운지 모르겠어요. 멤버들이 직접 쓴 손편지를 읽으면서는 마치 옆에서 이야기해주는 것 같아서 더 울컥했고요. 각자의 진심이 고스란히 담긴 그 글귀 하나하나가 제 마음을 울렸어요. '기다려주셔서 감사하다'는 말에 제가 더 감사하다고 외치고 싶었어요. 그동안 얼마나 많은 멤버들이 저희를 그리워하고, 함께 무대에 서고 싶어 했을까 하는 생각에 제 마음이 아프기도 했고요. 이제 정말 다시 시작이에요. 일곱 명의 별들이 다시 뭉쳐서 우리를 비춰줄 거예요. 저는 그저 방탄소년단이 행복하게 활동하고, 우리가 함께 만들어갈 수많은 추억들을 기대하고 있어요. 혹시라도 방탄소년단을 잘 모르셨던 분이 있다면, 이번 컴백을 계기로 그들의 음악과 매력에 푹 빠지게 되시기를 바라요. 의심의 여지 없이 최고의 그룹이니까요. 저는 이번 컴백을 계기로 더욱더 굳건한 아미가 될 것을 맹세합니다. 우리, 3월 20일에 만나요! 그리고 방탄소년단, 사랑해요!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#BTS컴백",
      "#BTS완전체",
      "#3월컴백",
      "#아미",
      "#RM",
      "#진",
      "#슈가",
      "#제이홉",
      "#지민",
      "#뷔",
      "#정국",
      "#KPOP",
      "#월드투어"
    ]
  }
]