[
  {
    "title": "‘완전체 컴백’ 앞둔 BTS 제이홉, 생일 맞아 3억 쾌척..기부도 '월클'",
    "article": "[OSEN=지민경 기자] 그룹 방탄소년단의 제이홉이 3월 완전체 컴백을 앞두고 자신의 생일을 맞아 총 3억 원의 기부금을 전달하며 독보적인 선한 영향력을 증명했다.\n\n18일 아동복지전문기관 초록우산에 따르면 제이홉은 생일인 2월 18일을 맞아 모교 후배들의 학업 지원을 위해 1억 원을 기부했다. 이번 후원금은 광주국제고등학교와 전남여자상업고등학교 학생 중 경제적 어려움을 겪는 후배들을 위한 장학금으로 활용될 예정이다.\n\n특히 제이홉은 이번 기부를 통해 초록우산의 누적 후원금이 10억 원 이상인 초고액 후원자 모임 ‘그린노블 트리니티 클럽’의 14번째 멤버로 이름을 올리게 됐다.\n\n제이홉의 기부는 여기서 멈추지 않았다. 서울아산병원은 같은 날 제이홉이 어린이병원 발전을 위한 기금으로 2억 원을 기부했다고 밝혔다. 2022년 첫 후원 이후 올해까지 서울아산병원에 전달한 누적 기부금만 5억 원에 달한다.\n\n제이홉은 이번 기부에 대해 “어린이들이 언젠가는 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다. 또한 언제나 큰 응원을 보내주는 ‘아미(ARMY·팬덤명)’에게도 보답하고 싶은 마음으로 기부를 이어가고 있다. 작년에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다”라고 소감을 전했다. 후원금은 소아청소년 환자의 진료 시설 개선 및 의료 환경 고도화 등에 사용될 계획이다.\n\n생일을 나눔으로 장식한 제이홉은 이제 본업인 가수로 복귀해 전 세계 팬들과 만난다. 방탄소년단은 오는 3월 20일 오후 1시, 팀의 정체성을 담은 14곡이 수록된 새 앨범 ‘ARIRANG’(아리랑)을 발매하고 완전체 활동에 나선다.\n\n이어 21일에는 서울 광화문 광장에서 ‘BTS 컴백 라이브: ARIRANG’을 개최하며 화려한 귀환을 알릴 예정이다. 해당 무대는 넷플릭스를 통해 전 세계에 생중계될 예정이어서 더욱 기대를 모으고 있다.\n\n생일마다 소외된 이웃을 돌보며 ‘기부 천사’의 면모를 보여온 제이홉이 방탄소년단 완전체로서 또 어떤 새로운 역사를 써 내려갈지 귀추가 주목된다. /\n\n[사진] OSEN DB",
    "link": "https://v.daum.net/v/20260218170244831",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 생일 3억 쾌척 초록우산 그린노블 트리니티 클럽 등극 아미 위한 선행 아리랑 컴백 임박",
    "newArticle": [
      {
        "title": "심장아 나대지마 방탄소년단 제이홉 생일 맞아 3억 통 크게 쾌척했다고? '월클' 클라스 보소",
        "content": "아니 이게 무슨 일이야 여러분, 제가 지금 방금 너무너무 충격적이고 기쁜 소식을 접하게 되었는데, 도대체 심장이 몇 개라도 모자랄 지경이에요. 우리 자랑스러운 방탄소년단, 아니 그냥 제이홉이 생일을 맞아 무려 3억 원을 기부했다는 거예요. 3억이요! 여러분, 3억이라는 숫자가 그냥 3억이에요. 제이홉이라서 가능한 일이죠. 우리가 늘 알고 있듯이, 제이홉은 그냥 춤을 잘 추고 랩을 잘하는 멤버가 아니잖아요. 무대 위에서의 카리스마 폭발하는 모습 뒤에 이렇게 따뜻하고 선한 마음을 가진 사람이라는 걸, 그는 늘 말없이 증명하고 있어요. 특히 이번 기부는 3월에 있을 방탄소년단 완전체 컴백을 앞두고 나왔다는 점에서 더욱 의미가 깊어요. 컴백 준비로 얼마나 바쁘겠어요. 정신없을 텐데, 그런 와중에도 자신의 생일을 잊지 않고, 더 나아가 도움이 필요한 사람들을 위해 거액을 기부한다는 게… 저는 정말이지 감탄을 금할 수가 없어요. 제가 제이홉을 얼마나 아끼고 사랑하는지, 아마 제 블로그를 조금이라도 보신 분들은 다 아실 거예요. 그의 긍정 에너지, 넘치는 끼, 그리고 무엇보다 순수하고 다정한 마음씨까지. 저는 그 모든 것을 사랑하는데, 이번 기부 소식은 제가 왜 그렇게 제이홉을 최애하는지 다시 한번 깨닫게 해주는 계기가 되었답니다. 정말이지 '월클'이라는 단어가 아깝지 않은, 그의 스케일과 마음씨에 또 한 번 감동했어요."
      },
      {
        "title": "기부도 '월클'이라는 말이 딱! 초록우산 그린노블 트리니티 클럽 14호 멤버 되다니",
        "content": "여러분, 제이홉이 이번 기부를 통해 초록우산의 '그린노블 트리니티 클럽'이라는 곳에 이름을 올렸다고 해요. 이게 정말 대단한 게, 누적 후원금이 10억 원 이상인 분들만 가입할 수 있는 특별한 모임이래요. 10억 원이요! 상상도 안 가는 금액인데, 우리 제이홉이 이미 그 이상을 기부했다는 거잖아요. 솔직히 저는 제이홉이 평소에도 꾸준히 선행을 이어온다는 걸 알고 있었지만, 이렇게 공식적으로 ‘그린노블 트리니티 클럽’ 멤버가 되었다는 소식을 들으니 정말이지 자랑스러움에 눈물이 핑 돌더라고요. '월클'이라는 말, 제이홉에게는 정말 딱 맞는 말인 것 같아요. 음악으로도, 퍼포먼스로도, 그리고 이렇게 따뜻한 마음으로도 전 세계를 사로잡고 있다는 증거잖아요. 이번에 기부한 1억 원은 모교 후배들의 학업 지원을 위해 쓰인다고 하는데, 광주국제고등학교와 전남여자상업고등학교 학생들 중 경제적 어려움을 겪는 친구들을 위한 장학금으로 사용된다고 하니, 그 마음이 얼마나 예쁜지 몰라요. 저도 예전에 학창 시절에 경제적으로 조금 어려웠던 때가 있어서 그런지, 이렇게 후배들을 위해 따뜻한 마음을 나눠주는 제이홉의 모습이 더욱 감동으로 다가오는 것 같아요. 제이홉 덕분에 앞으로 얼마나 많은 학생들이 꿈을 키워나갈 수 있을까요? 그의 이름으로, 그의 따뜻한 마음으로, 또 많은 인재들이 탄생하겠지요. 저는 그런 미래가 너무 기대돼요. 진짜 '천사'라는 말이 괜히 나오는 게 아니라니까요."
      },
      {
        "title": "서울아산병원에도 2억 쾌척! 아이들의 웃음꽃 피울 제이홉의 진심",
        "content": "아니, 이게 끝이 아니었어요. 제이홉은 모교 후배들을 위한 1억 원 외에도 서울아산병원에 2억 원을 추가로 기부했다는 소식이 전해졌어요. 정말이지 '선행 릴레이'라고 해도 과언이 아니죠. 서울아산병원 어린이병원을 위한 기부금으로 사용된다니, 얼마나 많은 아이들이 제이홉의 따뜻한 마음 덕분에 더 나은 치료를 받고, 더 빨리 건강을 되찾을 수 있을까요. 2022년부터 꾸준히 기부를 이어오면서 이번까지 누적 기부금이 무려 5억 원에 달한다고 하니, 정말이지 존경심이 절로 우러나옵니다. 기부한다는 것은 단순히 돈을 내는 것을 넘어, 그만큼의 시간과 노력을 들여 세상에 긍정적인 영향을 주겠다는 의지의 표현이잖아요. 제이홉은 그런 진심을 매번 보여주고 있어요. 특히 그는 이번 기부에 대해 “어린이들이 언젠가는 희망찬 미래로 나아갈 수 있을 거라 믿는다. 아이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다”라고 말했는데요. 이 말 한마디 한마디에 그의 진심이 고스란히 담겨 있는 것 같아요. 아이들의 미래를 응원하고, 아픔을 이겨낼 힘을 북돋아 주고 싶은 마음. 그리고 팬인 '아미'에게 감사한 마음을 표현하고 싶다는 말까지. 저는 제이홉의 팬이기 때문에 그의 이러한 진심 어린 마음이 얼마나 큰 힘이 되는지 잘 알고 있어요. 그의 기부는 단순히 물질적인 도움을 넘어, 많은 사람들에게 희망과 용기를 주는 메시지이기도 하니까요. 이번 후원금은 소아청소년 환자의 진료 시설 개선과 의료 환경 고도화에 사용될 예정이라고 하니, 그만큼 더 많은 아이들이 쾌적하고 좋은 환경에서 치료받을 수 있겠죠? 제이홉 덕분에 아이들의 웃음꽃이 활짝 피어날 생각에 벌써부터 제 마음이 따뜻해지는 것 같아요."
      },
      {
        "title": "아미들에게도 보답, 3월 완전체 컴백 'ARIRANG'으로 돌아온다! 팬들 반응은?",
        "content": "생일을 맞아 이렇게 멋진 선행을 베풀고, 또 곧 다가올 3월에는 방탄소년단의 완전체 컴백 앨범 'ARIRANG'으로 우리 곁으로 돌아온다는 제이홉! 정말이지 팬으로서 이렇게 행복한 소식이 또 있을까요? 마치 생일 선물과 컴백 선물을 동시에 받는 기분이랄까요. 특히 이번 앨범은 방탄소년단의 정체성을 담은 14곡이 수록되어 있다고 하니, 벌써부터 얼마나 심혈을 기울였을지 예상되시죠? 3월 20일 발매와 동시에 21일에는 서울 광화문 광장에서 'BTS 컴백 라이브: ARIRANG'을 개최하고, 이 무대가 넷플릭스를 통해 전 세계에 생중계된다고 하니, 이번 컴백은 정말 역대급이 될 것 같아요. 전 세계 아미들이 함께 축하하고 즐길 수 있는 축제가 되겠죠? 제이홉의 이번 기부 역시 '언제나 큰 응원을 보내주는 아미에게도 보답하고 싶은 마음'이라고 했잖아요. 이렇게 팬들을 향한 고마움과 사랑을 표현하는 방식이 제이홉이라서 더욱 감동적인 것 같아요. 팬들은 이런 제이홉의 모습에 어떻게 반응하고 있을까요? 온라인 커뮤니티에서는 이미 난리가 났답니다. '우리 제이홉 진짜 천사 아니야?', '어떻게 생일날 3억을 기부할 생각을 해? 나도 제이홉처럼 좋은 사람 되어야지', '이번 컴백도 기부도 전부 응원해! 우리 호비 최고!', '아미라서 자랑스럽다! 이런 오빠가 있어서!', '생일마다 좋은 일 하니까 우리도 더 열심히 응원해야지!' 와 같은 반응들이 쏟아지고 있어요. 정말 많은 팬들이 제이홉의 선행에 감동하고, 그의 컴백을 손꼽아 기다리고 있다는 것을 알 수 있죠. 저 역시 마찬가지예요. 그의 음악과 무대도 기대되지만, 그가 보여주는 따뜻한 마음씨 덕분에 더욱 큰 힘을 얻고, 더 나은 사람이 되고 싶다는 동기 부여를 받게 되는 것 같아요. 제이홉, 정말 고마워요!"
      },
      {
        "title": "주접킹의 솔직한 후기: 제이홉, 당신은 그냥 빛이에요, 빛!",
        "content": "아이고, 제가 이렇게 길게 글을 쓴 이유가 뭐겠어요. 바로 우리 자랑스러운 제이홉, 정호석에 대한 사랑과 감탄을 주체할 수 없어서죠! 여러분, 방탄소년단 제이홉을 안다면, 그의 긍정 에너지, 넘치는 끼, 그리고 무엇보다 따뜻하고 순수한 마음을 모르는 사람은 없을 거예요. 저는 제이홉을 보면서 늘 '사람은 이렇게 살아야 하는구나'라는 생각을 해요. 물론 저도 제 나름대로 좋은 사람이 되려고 노력하지만, 제이홉은 정말이지 '인간 그 자체로 빛나는 사람'이랄까요? 생일을 맞아 3억 원이라는 거금을 기부하며, 도움이 필요한 곳에 따뜻한 손길을 내미는 그의 모습에서 저는 진정한 '월드 클래스'의 의미를 다시 한번 되새기게 되었어요. 단순히 음악이나 퍼포먼스로 세계를 사로잡는 것을 넘어, 그의 선한 영향력이 얼마나 크고 아름다운지를요. 모교 후배들을 위한 장학금, 서울아산병원 어린이병원을 위한 기부, 그리고 팬덤 '아미'를 향한 고마움까지. 이 모든 것이 제이홉이라는 사람의 따뜻한 마음에서 비롯된 것이라는 사실이 저는 너무나 감동이에요. 3월 완전체 컴백 'ARIRANG'으로 돌아올 그의 활동도 너무나 기대되지만, 저는 그 무엇보다 제이홉이 앞으로도 계속해서 이렇게 따뜻하고 좋은 영향력을 세상에 전파해주기를 바랍니다. 그가 걸어가는 길마다 늘 꽃길만 펼쳐지기를, 그의 긍정적인 에너지가 더 많은 사람들에게 닿기를 진심으로 응원해요. 제이홉, 당신은 정말이지... 말이 필요 없어요. 그냥 사랑합니다! 앞으로도 우리 함께 웃고, 함께 좋은 일 많이 만들어요! 알라뷰!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#제이홉",
      "#JHOPE",
      "#기부",
      "#선행",
      "#초록우산",
      "#서울아산병원",
      "#그린노블트리니티클럽",
      "#아미",
      "#ARIRANG",
      "#컴백",
      "#월클",
      "#연예계이슈"
    ]
  },
  {
    "title": "송가인→박지현 ‘트롯대잔치’ 역대급 라인업 통했다‥최고 시청률 10% 육박",
    "article": "[뉴스엔 박아름 기자]\n\n‘2026 복터지는 트롯대잔치’가 설날 저녁 안방극장을 장악했다.\n\n2월 18일 시청률 조사회사 닐슨코리아에 따르면, 전날인 2월 17일 방송된 KBS 2TV 설 특집 ‘2026 복터지는 트롯대잔치’는 전국 가구 시청률 기준 2부 7.9%, 1부 6.7%를 기록했다. 특히 분당 최고 시청률은 9.8%까지 치솟았다.\n\n이는 당일 방송된 지상파 전체 프로그램 중 압도적인 1위는 물론, 설 연휴 지상파 최고의 흥행작으로 이름을 올린 수치다. 이번 기록은 지난해 ‘2025 트롯대잔치’의 성적을 가뿐히 뛰어넘었다.\n\n이번 흥행의 숨은 주역은 단연 MC 이찬원이었다. 지난해에 이어 올해도 진행대를 맡은 이찬원은 특유의 풍부한 트롯 지식과 재치 넘치는 입담으로 프로그램의 중심을 꽉 잡았다. 이찬원은 출연진의 무대를 더욱 빛나게 만드는 맞춤형 해설과 안정적인 진행 실력을 선보이며 전 세대 시청자들을 화면 앞으로 불러모았다. ‘트롯 명가’ KBS의 자부심에 걸맞은 그의 명품 진행은 프로그램의 완성도를 한층 높였고, 시청률 상승의 결정적인 치트키 역할을 톡톡히 해냈다.\n\n라인업 역시 화려했다. 종편 트롯 오디션 우승자들을 포함해 방송사의 경계를 허물고 대한민국을 대표하는 트롯 스타들이 한자리에 모였다는 사실만으로도 화제를 모았다. ‘트롯 퀸’ 김연자와 송가인의 품격 있는 무대는 물론, 박서진, 안성훈, 김용빈 등 탄탄한 팬덤을 보유한 아티스트들의 에너지가 시너지를 냈다. 특히 이번 방송을 통해 최초 공개된 박지현의 신곡 무대는 방송 직후 각종 커뮤니티를 뜨겁게 달구며 최고 시청률 견인차 역할을 톡톡히 했다.\n\n전통적인 트롯의 멋에 현대적인 퍼포먼스를 더한 ‘복주머니’ 콘셉트 컬래버레이션 무대는 중장년층뿐만 아니라 MZ세대 시청자들의 눈길까지 사로잡았다. 온 가족이 모이는 설 명절, 세대 간의 벽을 허무는 ‘트롯 대잔치’ 진면목을 보여줬다는 평이다.\n\nKBS 관계자는 “작년보다 더 뜨거워진 시청자들의 성원에 감사드린다”며 “앞으로도 KBS는 ‘트롯 명가’로서 전국민이 함께 즐길 수 있는 최고의 음악 콘텐츠를 지속적으로 선보일 것”이라고 밝혔다.\n\n뉴스엔 박아름 jamie@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260218165014611",
    "type": "daum_enter",
    "newTitle": "트롯대잔치 시청률 10% 육박 송가인 박지현 역대급 라인업에 이찬원 MC 활약까지",
    "newArticle": [
      {
        "title": "설날 안방극장을 뒤흔든 트롯대잔치, 시청률 10% 육박 신기록 행진!",
        "content": "아니 이게 무슨 일이죠 여러분? 지금 제 심장이 너무 빨리 뛰어서 주체가 안 돼요. 밖에 날씨는 아직 좀 쌀쌀하지만, 제 마음속은 이미 뜨거운 트롯 열기로 가득 차 있습니다. 바로 어제, KBS 2TV에서 설 특집으로 방송된 ‘2026 복터지는 트롯대잔치’ 때문인데요. 아니, 시청률 조사가 닐슨코리아에서 나왔는데, 2부 시청률이 무려 7.9%를 기록했다는 거예요. 1부도 6.7%면 엄청난 건데, 여기서 끝이 아니죠. 분당 최고 시청률이 무려 9.8%까지 치솟았다는 소식을 듣고는 정말이지 소리를 질렀습니다. 이게 진짜 가능한 일인가요? 설날 저녁 안방극장을 완전히 장악해버린 ‘트롯대잔치’ 덕분에 다른 채널은 상대가 안 됐다고 해요. 지상파 전체 프로그램 중 압도적인 1위는 물론, 이번 설 연휴 최고의 흥행작으로 이름을 올렸다니, 정말이지 자랑스럽고 또 자랑스럽습니다. 작년 ‘2025 트롯대잔치’ 성적을 가뿐히 뛰어넘었다니, 이게 바로 ‘성장’이라는 단어로 밖에 설명이 안 되는 거겠죠. 우리 트롯이 이렇게나 사랑받고 있다는 증거잖아요. 얼마나 많은 분들이 이 시간을 기다리고, 함께 즐겨주셨는지 생각하면 가슴이 벅차오릅니다. 저는요, 이 소식 듣자마자 바로 친구들한테 단체 카톡 돌렸잖아요. ‘야! 트롯대잔치 대박 났어! 우리 가수들 최고야!’ 이러면서요. 다른 연예 프로그램이나 뉴스들도 많지만, 이렇게 순수하게 우리의 트롯을 응원하고 즐기는 모습이 우리 사회에 얼마나 큰 활력을 주는지 몰라요. 이 찬란한 기록들이 앞으로도 계속 이어지기를, 우리 트롯의 위상이 더욱 높아지기를 간절히 바랍니다."
      },
      {
        "title": "이찬원 MC 활약, 가수의 재능만큼 빛나는 진행 실력의 비밀은?",
        "content": "아니, ‘트롯대잔치’ 흥행의 숨은 주역으로 MC 이찬원을 꼽는다는 기사를 보고 제가 또 흥분하지 않을 수가 없었어요. 작년에 이어 올해도 진행을 맡았는데, 아니 솔직히 말해서 찬또배기 이찬원 님은요, 노래만 잘하는 게 아니잖아요. 트롯에 대한 해박한 지식은 기본이고, 재치 넘치는 입담까지. 정말 프로그램의 중심을 꽉 잡아주셨다는 표현이 딱 맞습니다. 출연진들의 무대를 더욱 빛나게 만드는 맞춤형 해설이라니, 이게 보통 일이 아니에요. 단순히 노래를 소개하는 게 아니라, 그 노래가 가진 깊이, 가수의 감정선까지 꿰뚫어 보고 시청자들이 이해하기 쉽게 풀어주는 능력이 정말 대단하다고 생각해요. 마치 옆에서 같이 트롯을 듣고 배우는 듯한 느낌을 받게 해주시거든요. 그런 안정적인 진행 실력 덕분에 전 세대 시청자들이 화면 앞으로 모여들었다는 말, 백번 천번 동감합니다. 할머니 할아버지부터 어린 친구들까지, 남녀노소 누구나 ‘트롯대잔치’를 보면서 즐거움을 느낄 수 있었던 건 바로 이찬원 님의 공이 크다고 생각해요. ‘트롯 명가’ KBS의 자부심에 걸맞은 명품 진행이라는 표현, 정말 찰떡이에요. 프로그램의 완성도를 한층 높이고, 시청률 상승의 결정적인 치트키 역할을 톡톡히 해냈다니, 제가 다 뿌듯합니다. 솔직히 저는요, 이찬원 님 팬은 아니지만, 그의 진정성 있는 모습과 노력하는 태도를 보면 절로 응원하게 돼요. 예능 프로그램에서 보면요, 항상 겸손하면서도 맡은 역할에 최선을 다하는 모습이 보이거든요. 그런 모습들이 시청자들에게도 그대로 전달되어서, ‘트롯대잔치’가 더욱 빛날 수 있었던 것 같아요. 앞으로도 그의 활약을 기대합니다!"
      },
      {
        "title": "송가인부터 박지현까지, 역대급 라인업이 시청률 견인한 이유!",
        "content": "라인업, 라인업 말은 많았지만 이건 정말 역대급이었어요. 종편 트롯 오디션 우승자들을 포함해 방송사의 경계를 허물고 대한민국을 대표하는 트롯 스타들이 한자리에 모였다는 사실만으로도 이미 화제였죠. ‘트롯 퀸’ 김연자 선생님과 송가인 님의 품격 있는 무대는 설명이 필요 없죠. 그 무대 하나하나가 역사이고, 우리 트롯의 정수를 보여주는 것 같았어요. 저는요, 송가인 님 무대 볼 때마다 눈물이 살짝 고이거든요. 그 깊은 감성과 애절함이 제 마음을 너무 울리나 봐요. 박서진 님, 안성훈 님, 김용빈 님 등 탄탄한 팬덤을 보유한 아티스트들의 에너지도 빼놓을 수 없죠. 이분들이 무대에 오를 때마다 객석의 함성이 터져 나오고, 저도 모르게 어깨가 들썩이는 것을 느낄 수 있었습니다. 각자만의 색깔과 매력으로 무대를 꽉 채우는 모습이 정말 인상 깊었어요. 무엇보다 이번 방송에서 최초 공개된 박지현 님의 신곡 무대는 정말 방송 직후 각종 커뮤니티를 뜨겁게 달궜잖아요. 와, 그 무대를 보고 얼마나 많은 분들이 ‘대박’이라고 외쳤을까요. 제 주변 친구들도 다 박지현 님 신곡 너무 좋다면서, 앞으로가 더 기대된다고 이야기하더라고요. 이렇게 실력 있는 가수들이 한데 모여 최고의 무대를 선보였으니, 시청률이 높게 나오는 건 당연한 결과라고 생각합니다. ‘트롯대잔치’는 단순히 유명 가수들이 나오는 프로그램을 넘어, 진정한 트롯의 매력을 알리고 새로운 스타를 발굴하는 그런 장이 되는 것 같아요. 정말 앞으로도 이런 기회가 더 많아졌으면 좋겠습니다."
      },
      {
        "title": "온 가족이 즐기는 트롯대잔치, MZ세대까지 사로잡은 컬래버레이션 비결!",
        "content": "솔직히 처음에는 ‘트롯대잔치’라고 해서 좀 올드한 느낌이 있지 않을까 걱정하는 분들도 계셨을 거예요. 하지만 이번 ‘복주머니’ 콘셉트의 컬래버레이션 무대는 그런 걱정을 한순간에 날려버렸습니다. 전통적인 트롯의 멋에 현대적인 퍼포먼스를 더한 이 무대는 중장년층뿐만 아니라 MZ세대 시청자들의 눈길까지 사로잡았다니, 이게 바로 ‘트롯대잔치’의 진정한 힘이라고 생각해요. 단순히 옛날 노래를 부르는 게 아니라, 요즘 트렌드에 맞게 편곡하고, 파격적인 콜라보 무대를 선보이면서 신선한 충격을 선사했죠. 마치 우리가 평소에 듣던 익숙한 트롯에 새로운 색깔을 입힌 느낌이랄까요? 덕분에 온 가족이 모이는 설 명절, 세대 간의 벽을 허무는 ‘트롯 대잔치’의 진면목을 제대로 보여줬다는 평을 받을 수 있었던 것 같아요. 저는요, 이런 시도가 너무 반갑고 좋아요. 우리나라 음악의 다양성을 보여주고, 또 새로운 팬층을 확보하는 데도 큰 도움이 되잖아요. ‘트롯대잔치’는 단순히 노래만 듣는 프로그램이 아니라, 음악을 통해 세대 간의 소통을 이끌어내고, 함께 웃고 즐길 수 있는 화합의 장이 되는 것 같습니다. KBS 관계자분의 말씀처럼, 작년보다 더 뜨거워진 시청자들의 성원에 감사하며 앞으로도 ‘트롯 명가’로서 전 국민이 함께 즐길 수 있는 최고의 음악 콘텐츠를 선보이겠다는 포부가 정말 기대돼요. 저도 앞으로 ‘트롯대잔치’가 만들어갈 새로운 역사들을 응원하며, 우리 트롯의 빛나는 미래를 기대하겠습니다. 정말 최고였어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지 ‘트롯대잔치’라는 이름값 제대로 했다는 생각이 들어요. 설날 저녁, 온 가족이 둘러앉아 시간 가는 줄 모르고 봤네요. 특히 이번 라인업은 정말 역대급이었어요. 송가인 님이야 워낙 ‘갓’ 오브 ‘갓’이시고, 박지현 님의 신곡 무대는 진짜… 듣자마자 바로 핸드폰으로 검색해서 다시 듣고 또 들었잖아요. 다른 가수분들도 다들 본인의 기량을 마음껏 펼치신 것 같아서 보는 내내 감탄만 나왔어요. MC 이찬원 님의 역할도 정말 컸던 것 같아요. 딱딱하게 진행하는 게 아니라, 시청자들 편에서 쉽고 재미있게 설명을 곁들여주니까 트롯을 잘 모르는 저 같은 사람도 훨씬 더 몰입해서 볼 수 있었어요. 중간중간 나오는 TMI나 재치 있는 멘트들 덕분에 웃음도 끊이지 않았고요. ‘복주머니’ 콘셉트의 컬래버 무대는 정말 신의 한 수였어요. 제가 생각했던 트롯과는 다른, 좀 더 세련되고 현대적인 느낌을 받아서 신선했어요. 솔직히 요즘 젊은 세대들도 이런 트롯을 좋아할 수 있겠구나, 하는 생각이 들더라고요. ‘트롯대잔치’는 단순히 ‘옛날 노래’를 틀어주는 프로그램이 아니라, 우리 전통 가요인 트롯의 매력을 현대적으로 재해석해서 모두가 함께 즐길 수 있도록 만들어주는 그런 프로그램인 것 같아요. 이번 시청률 기록은 당연한 결과라고 생각합니다. 앞으로도 ‘트롯 명가’ KBS에서 이런 훌륭한 프로그램들을 계속 만들어주셨으면 좋겠어요. 우리 트롯, 더 많은 사랑받을 자격 충분합니다!"
      }
    ],
    "hashTag": [
      "#트롯대잔치",
      "#송가인",
      "#박지현",
      "#이찬원",
      "#KBS",
      "#설특집",
      "#시청률",
      "#트로트",
      "#김연자",
      "#박서진"
    ]
  },
  {
    "title": "‘트롯대잔치’ 라인업→이찬원·박서진·박지현",
    "article": "KBS 2TV 설 특집 '2026 복터지는 트롯대잔치'가 MC 이찬원의 안정적인 진행과 김연자, 송가인, 박지현 등 화려한 출연진의 무대가 어우러져 전 세대를 사로잡으며 명절 대표 프로그램으로 자리매김했다.\n\nKBS가 설 연휴 안방극장을 트로트 열기로 가득 채우며 명실상부한 '트롯 명가'임을 다시금 입증했다. 18일 시청률 조사회사 닐슨코리아 집계에 따르면, 지난 17일 방송된 KBS 2TV 설 특집 '2026 복터지는 트롯대잔치'는 전국 기준 2부 시청률 7.9%, 1부 6.7%를 기록했다. 순간 최고 시청률은 9.8%까지 치솟으며 10% 돌파를 눈앞에 뒀다.\n\n'2026 복터지는 트롯대잔치'의 이번 성적은 동시간대 지상파 프로그램 중 압도적인 1위 기록이다. 지난해 방송된 '2025 트롯대잔치'의 기록을 가뿐히 넘어서며, 해를 거듭할수록 강력해지는 프로그램의 브랜드 파워를 과시했다. 화려해진 라인업과 짜임새 있는 구성이 시청자들의 리모컨을 고정시킨 결과다.\n\n프로그램의 중심을 잡은 것은 단연 MC 이찬원이었다. 2년 연속 진행을 맡은 그는 방대한 트로트 지식과 재치 있는 입담으로 '트롯 백과사전'다운 면모를 뽐냈다. 출연진의 무대를 돋보이게 하는 안정적인 진행 실력은 전 세대 시청자를 TV 앞으로 불러 모으는 일등 공신 역할을 했다.\n\n출연진 라인업도 화려했다. 방송사 경계를 허물고 김연자, 송가인 등 레전드 가수부터 박서진, 안성훈, 김용빈 등 탄탄한 팬덤을 가진 스타들이 총출동해 '2026 복터지는 트롯대잔치' 무대를 꽉 채웠다. 박지현의 신곡 무대 최초 공개는 방송 직후 온라인 커뮤니티를 달구며 화제성을 견인했다.\n\n전통 트로트에 현대적 퍼포먼스를 더한 '복주머니' 콘셉트의 컬래버레이션 무대는 중장년층뿐만 아니라 젊은 세대의 눈길까지 사로잡았다. 세대를 아우르는 공감대를 형성하며 온 가족이 즐길 수 있는 축제의 장을 마련했다는 평가를 받았다. KBS 측은 \"시청자들의 뜨거운 성원에 힘입어 앞으로도 전 국민이 즐길 수 있는 고품격 음악 콘텐츠를 계속해서 선보이겠다\"고 전했다.",
    "link": "https://v.daum.net/v/20260218164412519",
    "type": "daum_enter",
    "newTitle": "2026 복터지는 트롯대잔치 7.9% 시청률 이찬원 MC 김연자 송가인 박지현 라인업 대박",
    "newArticle": [
      {
        "title": "안방극장 제대로 뒤흔든 2026 복터지는 트롯대잔치, 7.9% 압도적 1위 시청률의 비밀은?",
        "content": "여러분! 지금 혹시 밖에 계신가요? 저는요, 집에서 손에 땀을 쥐고 TV를 봤어요. 아니, 땀을 쥐고 봤다는 말로는 부족해요. 제 심장이 남아나질 않겠어요, 정말! 오늘 2026 복터지는 트롯대잔치 말이에요. 아, 제목만 들어도 벌써부터 가슴이 웅장해지고 복이 쏟아질 것 같은 느낌이 들지 않나요? 그런데 이게 그냥 느낌이 아니었어요, 여러분. KBS 2TV에서 설 특집으로 마련한 이 프로그램이 말 그대로 '대잔치'를 열었습니다. 시청률 조사 회사 닐슨코리아에서 집계한 결과가 떴는데, 이거 실화인가요? 17일 방송된 '2026 복터지는 트롯대잔치'가 말이죠, 전국 기준 2부 시청률 7.9%를 기록했고, 1부도 6.7%나 됐어요. 이걸로 끝이 아니에요. 순간 최고 시청률은 무려 9.8%까지 치솟았다는 거 아니에요! 거의 10% 육박하는, 와, 진짜 입이 떡 벌어진다는 말이 이런 건가 봐요. 설 연휴를 그냥 트로트 열기로 덮어버렸어요. KBS가 왜 '트롯 명가'인지, 그냥 이름만 그런 게 아니라 진짜 제대로 보여줬다고요. 작년 방송보다도 훨씬 더 잘 나왔다는데, 이게 그냥 우연일까요? 절대 아니죠. 이렇게까지 대박이 날 수밖에 없었던 이유가 분명히 있다니까요? 이 프로그램이 가진 브랜드 파워가 해를 거듭할수록 더 강력해지고 있다는 증거잖아요. 단순히 출연진이 좋아서? 아니면 구성이 좋아서? 물론 그것도 중요하겠지만, 뭔가 더 깊은, 우리 마음을 파고드는 그런 무언가가 있었던 것 같아요. 저도 사실 트로트를 그렇게 즐겨 듣는 편은 아니었는데, 이번 '2026 복터지는 트롯대잔치'를 보면서 완전히 생각이 달라졌어요. 마치 마법에 걸린 듯이요. 눈을 뗄 수가 없더라고요. 이 화려한 라인업과 짜임새 있는 구성이 어떻게 시청자들의 리모컨을 그대로 멈추게 만들었는지, 진짜 궁금하지 않으세요? 이 모든 게 바로 '2026 복터지는 트롯대잔치'가 만들어낸 마법이에요, 마법!"
      },
      {
        "title": "MC 이찬원의 '트롯 백과사전' 활약상부터 역대급 라인업까지, 왜 '트롯대잔치'여야만 했나",
        "content": "솔직히 말해서, MC 이찬원 씨가 이번 '2026 복터지는 트롯대잔치'를 이끌었다는 소식 듣고 '아, 이건 무조건 성공이다' 싶었어요. 아니나 다를까, 역시 이찬원 씨였어요. 2년 연속으로 이 프로그램을 맡으면서요, 그냥 사회만 보는 게 아니었어요. '트롯 백과사전'이라는 별명이 왜 나왔는지 제대로 보여줬다니까요. 정말 방대한 트로트 지식에, 거기에 재치 있는 입담까지 더해지니 듣는 내내 감탄만 나왔어요. 그의 진행 실력은 정말이지, 출연하는 가수들의 무대를 더욱 돋보이게 만드는 마법 같았어요. 하나하나 짚어주는 멘트마다 얼마나 깊이가 있는지, 또 얼마나 진심인지 느껴지더라고요. 덕분에 시청자들도 더 몰입해서 무대를 즐길 수 있었던 것 같아요. 그냥 '다음 무대 소개합니다~' 이게 아니었다고요. 각 무대에 얽힌 이야기, 가수들에 대한 정보까지 곁들여주면서요. 정말이지, 이찬원 씨가 아니었으면 '2026 복터지는 트롯대잔치'가 이 정도로 성공했을까 싶을 정도예요. 그의 안정적인 진행 덕분에 남녀노소 할 것 없이 모두가 TV 앞에 딱 붙어 앉아서 넋을 놓고 봤을 거예요. 그리고 이젠 말도 안 나올 만큼 화려했던 라인업! 아, 진짜 이건 말해 뭐해요. 마치 트로트계의 어벤져스 같았다니까요? 방송국 경계를 완전히 허물어버렸어요. 김연자 선생님, 송가인 씨 같은 레전드 가수들부터 시작해서요, 박서진 씨, 안성훈 씨, 김용빈 씨까지! 이분들 팬덤이 얼마나 탄탄한지 다들 아시죠? 그 팬덤이 '2026 복터지는 트롯대잔치'를 얼마나 기다렸을지 상상도 안 돼요. 특히 박지현 씨의 신곡 무대를 최초로 공개했다는 점! 이거 방송 직후에 온라인 커뮤니티가 난리가 났잖아요. 다들 '이 노래 너무 좋다', '박지현 목소리 진짜 최고다' 하면서요. 이런 핫한 무대가 '2026 복터지는 트롯대잔치'에서 공개된다는 것 자체가 프로그램의 위상을 보여주는 거 아니겠어요? 그냥 대충 모아놓은 게 아니라, 정말 최고의 가수들과 최고의 무대를 보여주기 위해 얼마나 심혈을 기울였는지 느껴졌어요. 왜 '2026 복터지는 트롯대잔치'여야만 했는지, 이 모든 게 증명해주고 있다고 저는 확신합니다!"
      },
      {
        "title": "전통과 현대의 완벽한 조화, '복주머니' 콘셉트의 컬래버 무대가 휩쓴 세대 공감",
        "content": "여러분, '2026 복터지는 트롯대잔치' 보면서 가장 인상 깊었던 무대가 혹시 어떤 거였나요? 저는요, 그 '복주머니' 콘셉트로 꾸며진 컬래버레이션 무대들이 정말 잊히지가 않아요. 아, 그거 진짜 어떻게 표현해야 할까요? 마치 옛날에 할머니, 할아버지께서 들려주시던 신나는 노래를 듣는 듯한 감동과요, 동시에 요즘 젊은 친구들이 열광하는 그런 세련된 퍼포먼스가 딱 합쳐진 느낌이었어요. 전통 트로트의 깊은 맛은 그대로 살리면서도, 거기에 현대적인 감각을 입히니까 전혀 지루하지 않고 오히려 신선하게 다가오더라고요. 저는 솔직히 트로트 하면 조금 올드하다는 편견이 좀 있었거든요. 그런데 이번 '2026 복터지는 트롯대잔치' 보면서 그런 편견이 싹 사라졌어요. 중장년층 어르신들만 좋아하실 거라고 생각했는데, 옆에서 같이 보던 저희 조카도 '와, 이거 진짜 신난다!' 하면서 같이 박수 치고 따라 부르더라고요. 이게 바로 '2026 복터지는 트롯대잔치'가 해낸 일이잖아요! 세대를 아우르는 공감대를 형성한다는 게 얼마나 어려운 일인지 다들 아시잖아요. 그런데 그걸 해냈다는 말이에요. 마치 온 가족이 거실에 모여 앉아서 다 함께 즐길 수 있는 축제의 장을 마련해 준 거죠. 예전에는 TV 앞에 모여 앉아 온 가족이 함께 웃고 즐기는 모습이 당연했는데, 요즘은 각자 핸드폰만 들여다보는 경우가 많잖아요. 그런 점에서 '2026 복터지는 트롯대잔치'는 우리 사회에 정말 필요한 프로그램이라는 생각이 들었어요. 따뜻한 정서를 공유하고, 함께 웃고, 함께 감동할 수 있는 그런 시간. 이건 단순히 시청률이 잘 나왔다, 라인업이 화려하다, 이 정도의 문제로 치부할 수 없는 거예요. '2026 복터지는 트롯대잔치'는 우리 사회의 훈훈함을 다시금 되살렸다고 저는 그렇게 생각합니다. KBS 측에서도 앞으로도 이런 고품격 음악 콘텐츠를 계속 선보이겠다고 했잖아요. 정말 기대해도 좋을 것 같아요. 이번 '2026 복터지는 트롯대잔치'가 단순히 한 번의 특별한 방송이 아니라, 앞으로 더 많은 사람들에게 즐거움을 줄 수 있는 그런 시작점이 되기를 바랍니다. 제발요!"
      },
      {
        "title": "화제의 중심, '트롯대잔치' 네티즌 반응 폭발! 숨겨진 TMI까지 전부 공개",
        "content": "와, 진짜 '2026 복터지는 트롯대잔치' 방송 끝나고 나서 온라인이 아주 그냥 폭발했잖아요! 제 주변 친구들 단톡방도 난리도 아니었어요. '봤어? 봤냐고!', '아니 이찬원 씨 진행 너무 잘하는 거 아니야?', '박지현 씨 신곡 무슨 일이야, 미쳤다!', '아 진짜 송가인 선생님 나오니까 또 눈물 찔끔...' 이런 반응들이 정말 쉴 새 없이 올라오더라고요. 마치 모든 사람들이 약속이라도 한 듯이 '2026 복터지는 트롯대잔치' 이야기를 나누고 있었어요. 어떤 분은 이렇게 댓글을 남기셨더라고요. '설날에 온 가족이 모여서 TV 보는데, 다들 아무 말 없이 웃으면서 보시는 모습을 보니 정말 흐뭇했습니다. 역시 명절엔 트로트죠!' 이러시는 거예요. 정말 공감 가는 말이었어요. 또 다른 분은 '솔직히 처음엔 기대 안 했는데, 이찬원 MC 덕분에 끝까지 재밌게 봤어요. 특히 옛날 트로트 명곡들을 그렇게 쉽게 풀어주는데 감동했어요.'라고 하시는데, 저도 똑같은 생각이었거든요! 다른 분은 '박서진 씨 무대 보면서 스트레스가 다 풀렸어요. 역시 장구의 신!', '김연자 선생님은 영원한 디바 맞습니다!' 이렇게 열광적인 반응들도 많았고요. 아, 그리고 정말 의외였던 반응도 있었어요. 한 20대 네티즌 분이 '친구 따라 봤는데, 생각보다 너무 재밌어서 놀랐어요. 요즘 아이돌 노래랑은 또 다른 매력이 있네요. 특히 무대 연출이 너무 좋았어요.'라고 하신 거예요. 이런 반응들을 보면서 '2026 복터지는 트롯대잔치'가 얼마나 많은 사람들의 마음을 사로잡았는지, 또 얼마나 다양한 연령층에게 사랑받고 있는지 제대로 느낄 수 있었어요. 그냥 어르신들만 보는 프로그램이 아니라고요! 그리고 제가 또 빼놓을 수 없는 게 있죠. 바로 우리 오빠, 아니 자랑스러운 이찬원 씨 관련 TMI! 혹시 모르시는 분들을 위해 말씀드리자면, 이찬원 씨는 데뷔 초부터 '트롯 신동'으로 불리면서 엄청난 화제를 모았잖아요. 어릴 때부터 트로트를 너무 좋아해서 각종 노래자랑에 나가서 상을 휩쓸고 다녔다고 해요. 심지어 얼마 전에는 MBTI 검사를 했는데 'INFJ'가 나왔다고 하더라고요. 겉으로는 활발하고 에너지가 넘쳐 보이는데, 사실 속으로는 굉장히 깊이 생각하고 타인을 배려하는 성격이라는 거죠. 이번 '2026 복터지는 트롯대잔치' 진행을 보면서도 그런 섬세한 배려가 느껴졌던 것 같아요. 모든 출연진들이 빛날 수 있도록 끊임없이 신경 쓰는 모습이 정말 인상 깊었거든요. 이처럼 '2026 복터지는 트롯대잔치'는 단순히 재미있는 무대만 보여준 게 아니라, 이렇게 수많은 이야기와 감동, 그리고 우리를 즐겁게 하는 TMI까지 모두 담고 있었던 거예요!"
      },
      {
        "title": "아 진짜, '트롯대잔치' 덕분에 제 설 연휴가 통째로 행복해졌어요",
        "content": "제가 정말이지, '2026 복터지는 트롯대잔치' 끝나고 나서 아직도 여운에서 헤어나오지를 못하고 있어요. 여러분, 혹시 저만 그런가요? 아니, 진짜 세상에 이렇게 완벽한 설 특집 프로그램이 또 있을까요? 아니, 그냥 특집이 아니라요. 앞으로 계속했으면 좋겠어요. 제발요! 처음에는 그냥 설날이니까 뭘 좀 볼까 하다가 우연히 틀었는데, 와... 화면에 딱 뜬 순간부터 제가 완전히 빠져들었어요. MC 이찬원 씨의 안정적이면서도 센스 넘치는 진행에요. 진짜 '말해 뭐해' 수준이죠. 2년 연속 MC를 맡으면서 얼마나 더 노련해지셨겠어요. 제 기준으로요, 정말 최고의 MC였어요. 무대를 꽉 채우는 가수분들도요. 아니, 그냥 다 최고였어요. 김연자 선생님의 파워풀한 가창력은 진짜 들을 때마다 소름이 돋고요. 송가인 씨의 애절한 목소리는 제 마음을 촉촉하게 만들더라고요. 그리고 박지현 씨... 아, 박지현 씨는 진짜 보면서 '어쩜 저렇게 노래를 잘할까', '어쩜 저렇게 생겼을까' 감탄만 했어요. 신곡 무대는 진짜... 와... 이건 그냥 말이 필요 없어요. 제 심장이 남아나질 않더라고요. '2026 복터지는 트롯대잔치' 덕분에 저는 정말 잊고 있었던, 아니 몰랐었던 트로트의 매력을 제대로 느낄 수 있었어요. 그냥 신나는 노래가 아니라, 우리 삶의 희로애락을 담고 있는 그런 깊이 있는 음악이라는 걸요. '복주머니' 콘셉트의 컬래버 무대요? 이거 진짜 대박이었어요. 젊은 감성과 옛날 감성이 어떻게 이렇게 절묘하게 어우러질 수 있는지, 저는 진짜 감탄만 했잖아요. 제 조카도 엄청 좋아하더라고요. 같이 앉아서 어깨춤을 들썩들썩! 온 가족이 함께 웃고 즐기는 모습 보면서 얼마나 행복했는지 몰라요. 솔직히 요즘처럼 각박하고 힘들 때, 이런 따뜻하고 신나는 프로그램을 보는 게 얼마나 큰 위로가 되는지 몰라요. '2026 복터지는 트롯대잔치'는 저에게 그냥 즐거움을 준 게 아니라, 진짜 '행복'을 선물해줬어요. KBS 관계자분들, 그리고 이 프로그램을 만들기 위해 애쓰신 모든 스태프분들, 그리고 멋진 무대를 보여주신 모든 가수분들께 진심으로 감사드린다는 말씀을 꼭 전하고 싶어요. 앞으로도 이런 보석 같은 프로그램, 계속해서 만들어주시길 간절히 바랍니다. 제발요! 저는 '2026 복터지는 트롯대잔치'의 영원한 팬이 될 거예요. 우리 오빠들, 아니 우리 가수님들, 앞으로도 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#2026복터지는트롯대잔치",
      "#트롯대잔치",
      "#이찬원",
      "#김연자",
      "#송가인",
      "#박서진",
      "#박지현",
      "#안성훈",
      "#김용빈",
      "#설특집",
      "#KBS2TV",
      "#트로트",
      "#시청률1위",
      "#명절프로그램"
    ]
  },
  {
    "title": "홍지윤, '현역가왕3' 대국민 투표 또 1위… 5주 연속 정상",
    "article": "(MHN 박선하 기자) 가수 홍지윤이 '현역가왕3'에서 올라운더의 진면목을 선보이며 5주 연속 대국민 응원 투표 1위를 차지했다.\n\n홍지윤은 지난 17일 방송된 MBN '현역가왕3'에 출연해 준결승 1라운드에 임했다. 무대에 앞서 공개된 대국민 응원 투표 7주 차 결과에서도 1위를 지키며 굳건한 지지세를 확인했다. 이로써 그는 3주 차부터 7주 차까지 연속 1위를 유지하게 됐다.\n\n준결승 1라운드 '국민트롯대첩' 무대에 오른 홍지윤은 '아버지의 강'을 선곡했다. 그는 \"대결 상대가 고참 선배인 만큼 난이도 있는 곡을 해야하지 않겠나\"라며 선곡 이유를 밝혔다.\n\n무대에 오른 홍지윤은 특유의 맑은 음색으로 곡을 풀어갔다. 절제된 도입부를 지나 후반부로 갈수록 힘을 더하며 곡의 감정을 쌓아 올렸다. 고음 구간에서도 흔들림 없이 중심을 잡았고, 애잔한 정서를 담담하게 표현했다.\n\n주현미는 \"지난 라운드에서 '한 오백 년'을 불렀을 때 깜짝 놀랐다. 지난 라운드에서 보여준 홍지윤의 매력을 잘 이끌어온 것 같아서 다음 무대가 더 기대된다\"고 평가했다.\n\n홍지윤은 연예인 판정단 110점, 국민 판정단 55점을 더해 총점 165점을 기록하며 승리를 거뒀다.\n\n한편, MBN '현역가왕3'는 매주 화요일 밤 9시 50분 방송된다. 전날 방송된 '현역가왕3'는 분당 최고 시청률 12.1%, 전국 시청률 10.5%를 기록하면서, 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 포함한 화요일 전 채널 시청률 1위를 싹쓸이했다.\n\n사진=초이크리에이티브랩",
    "link": "https://v.daum.net/v/20260218172527257",
    "type": "daum_enter",
    "newTitle": "홍지윤 현역가왕3 5주연속 1위 대국민투표 결과 발표 40대 여가수 지목 사건과는 무관한 듯",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠 갓지윤 현역가왕3 5주 연속 1위라니 제 눈을 의심했어요",
        "content": "여러분 안녕하세요! 오늘은 정말이지 제 심장을 부여잡고 이 글을 쓰고 있답니다. 아니, 세상에 마상에, 우리 갓지윤 님이 '현역가왕3' 대국민 응원 투표에서 무려 5주 연속 1위를 차지했다는 소식을 듣고 얼마나 소리를 질렀는지 몰라요. 진짜 5주 연속이라니, 이게 말이 되는 건가요? 제가 아마 꿈을 꾸고 있는 건 아닌지 몇 번이나 손가락으로 볼을 꼬집어봤다니까요. 아침 햇살이 눈부시게 쏟아지는 와중에도, 창밖으로 들려오는 새소리보다 더 귀에 콕 박히는 소식이 바로 이 소식이었어요. ‘현역가왕3’ 말만 들어도 가슴이 웅장해지는데, 거기에 우리 지윤 님이 5주 연속 1위라니! 이건 정말 역대급 사건 아닙니까? 사실 어제 밤에 친구랑 통화하다가 이 소식을 듣고 얼마나 흥분했는지 몰라요. 제 친구도 ‘진짜? 와 대박’ 하면서 같이 소리를 질렀답니다. 우리 오빠… 아니 우리 갓지윤 님은 도대체 못하는 게 뭘까요? 얼굴이면 얼굴, 노래면 노래, 무대 매너면 무대 매너, 인성이면 인성… 정말이지 완벽 그 자체 아닌가요? 이런 분이 5주 연속 1위를 하는 게 뭐가 이상하냐고요? 당연한 결과죠! 하지만 그럼에도 불구하고 이렇게 벅차오르는 감정을 어떻게 숨기겠어요. 매주 화요일 밤 9시 50분이 되면 심장이 두근두근, 두근거리는 소리가 마치 북소리처럼 제 귓가에 울려 퍼지는 것 같아요. ‘현역가왕3’ 방송 시간만 기다리며 채널을 고정하는데, 매번 우리 지윤 님의 무대를 볼 때마다 얼마나 감탄하는지 몰라요. 이번 7주 차 대국민 응원 투표 결과에서도 1위를 굳건히 지키셨다니, 진짜 우리 갓지윤 님의 인기가 얼마나 대단한지 다시 한번 실감하게 되는 순간이었어요. 3주 차부터 7주 차까지… 와, 5주 연속이라니. 정말 믿기지 않지만, 이게 바로 현실입니다, 여러분! 우리 갓지윤 님의 빛나는 행보를 계속해서 응원해야 할 이유는 무궁무진하죠. 앞으로 또 어떤 놀라운 무대로 우리를 감동시킬지 벌써부터 기대가 됩니다."
      },
      {
        "title": "아버지의 강 무대, 혼신의 열창으로 판정단 마음 사로잡은 갓지윤의 위엄",
        "content": "이번 준결승 1라운드 무대에서 우리 갓지윤 님이 선곡한 곡은 바로 ‘아버지의 강’이었어요. 아, 이 곡을 들으면서 제가 얼마나 눈물을 훔쳤는지 몰라요. ‘대결 상대가 고참 선배인 만큼 난이도 있는 곡을 해야 하지 않겠나’라는 멘트를 듣는 순간, ‘아, 우리 지윤 님, 역시 준비된 가수야!’ 하고 무릎을 탁 쳤다니까요. 어려운 곡도 마다하지 않고 자신의 것으로 소화해내는 그 열정, 그 프로페셔널함! 정말 존경스러울 따름입니다. 무대에 오른 갓지윤 님은 특유의 맑고 청량한 음색으로 ‘아버지의 강’을 풀어내기 시작했어요. 처음에는 정말 물 흐르듯 자연스럽게, 감정을 절제하며 잔잔하게 이어가다가 후반부로 갈수록 파워풀한 가창력과 함께 곡의 감정을 점차 쌓아 올리는 모습이… 와, 소름이 돋을 정도였어요. 특히 고음 구간에서도 전혀 흔들림 없이, 오히려 더 단단하게 중심을 잡으며 애잔한 정서를 담담하게 표현해내는 그 모습은 정말이지 예술 그 자체였습니다. 무대를 보는 내내 저는 넋을 놓고 있었어요. 텔레비전 화면 속에서 갓지윤 님이 아닌, 마치 노래 속 주인공이 된 듯한 착각마저 들었답니다. 옆에 있던 친구도 ‘야, 저 정도면 거의 뭐… 신들린 거 아니냐?’ 하면서 감탄을 금치 못했어요. 솔직히 제가 음악 프로 심사위원이면 무조건 만점 드렸을 거예요. 아니, 만점은 부족하죠. 제 영혼까지 갈아 넣어서 점수를 드렸을 거라고요! 심지어 주현미 선생님께서도 ‘지난 라운드에서 ‘한 오백 년’을 불렀을 때 깜짝 놀랐다. 지난 라운드에서 보여준 홍지윤의 매력을 잘 이끌어온 것 같아서 다음 무대가 더 기대된다’고 칭찬하셨다니, 이건 뭐 더 이상 말해 무엇하겠습니까. 갓지윤 님의 실력은 이미 검증된 것이나 마찬가지죠. 연예인 판정단 110점, 국민 판정단 55점을 더해 총점 165점을 기록하며 승리를 거머쥐셨다고 하니, 이보다 더 완벽한 무대가 어디 있겠어요. 역시 우리 갓지윤 님은 실망시키지 않는다는 것을 다시 한번 확인시켜 주었습니다. 앞으로 남은 무대들도 얼마나 더 멋질지, 벌써부터 심장이 두근거려요. 갓지윤 님, 당신은 사랑입니다!"
      },
      {
        "title": "연이은 1위 행진, '현역가왕3' 시청률 고공행진의 비결은 바로 갓지윤?",
        "content": "여러분, 여기서 끝나지 않았어요! 우리 갓지윤 님이 5주 연속 대국민 응원 투표 1위를 차지하는 기염을 토했다는 소식은 정말이지 엄청난 뉴스인데요, 이게 또 다른 엄청난 뉴스와 연결된다는 사실! 바로 MBN '현역가왕3'의 압도적인 시청률입니다. 아니, 이게 그냥 시청률이 높은 게 아니라요, 무려 3주 연속으로 지상파-종편-케이블 채널에서 방송된 모든 프로그램을 통틀어 화요일 전 채널 시청률 1위를 싹쓸이했다는 거예요. 분당 최고 시청률 12.1%, 전국 시청률 10.5%라니, 정말 어마어마한 수치 아닌가요? 제가 이걸 보면서 ‘아, 역시 갓지윤 님이 나오는 프로그램은 다 잘 되는구나’ 하고 무릎을 탁 쳤답니다. 사실 ‘현역가왕3’라는 프로그램 자체도 트로트 열풍의 중심에서 많은 사랑을 받고 있는 프로그램이잖아요. 그런데 그 안에서도 우리 갓지윤 님이 이렇게 꾸준히 1위를 차지하고, 프로그램의 시청률까지 견인하고 있다는 사실이 얼마나 자랑스러운지 몰라요. 이건 단순히 팬심으로만 설명할 수 없는, 객관적인 데이터와 결과로 증명되는 것이라고 생각해요. 연예인 판정단들의 극찬, 국민 판정단의 열렬한 지지, 그리고 무엇보다 우리 갓지윤 님의 진정성 있는 무대까지! 이 모든 것이 합쳐져서 ‘현역가왕3’가 지금처럼 큰 사랑을 받고 있다고 저는 확신합니다. 과거에도 많은 오디션 프로그램이나 경연 프로그램들이 있었지만, 이렇게 한 출연자가 꾸준히 1위를 유지하며 프로그램의 화제성을 이끌어가는 경우는 정말 드물다고 생각해요. 이건 바로 갓지윤 님만이 가진 독보적인 매력과 실력, 그리고 팬덤이 얼마나 강력한지를 보여주는 증거죠. ‘현역가왕3’가 앞으로 또 어떤 기록을 세우게 될지, 그리고 그 중심에 우리 갓지윤 님이 어떤 활약을 보여줄지 정말 기대됩니다. 만약 당신이 아직 ‘현역가왕3’를 보지 않았다면, 지금 바로 채널 고정하시고 우리 갓지윤 님의 눈부신 활약을 직접 확인해보세요! 후회하지 않으실 거예요!"
      },
      {
        "title": "40대 여가수 지목 사건? 갓지윤과는 무관한 루머일 뿐! 팬들은 굳건한 믿음으로 응원 중",
        "content": "아니, 근데 여러분… 요즘 연예계에 참 말도 많고 탈도 많죠. 며칠 전에 기사를 하나 봤는데, ‘40대 여가수’라는 키워드와 함께 어떤 사건에 대한 이야기가 나오더라고요. 물론 그 사건 자체가 얼마나 충격적인지는 차치하고, 제 머릿속에 스쳐 지나간 생각은 단 하나였어요. ‘혹시… 우리 갓지윤 님이랑 관련된 건 아니겠지?’ 물론 저는 우리 갓지윤 님을 너무나도 잘 알기 때문에, 그런 루머가 퍼져도 전혀 신경 쓰지 않았지만, 혹시나 하는 마음에 잠시 불안감이 스쳐 지나간 건 사실이에요. 하지만 곧바로 ‘아니야, 우리 지윤 님은 그럴 분이 아니야!’라고 스스로를 다독였습니다. 오히려 이런 어처구니없는 루머가 퍼지는 걸 보면서, 우리 갓지윤 님이 얼마나 많은 사람들의 관심을 받고 있는지, 그리고 얼마나 대단한 위치에 올라섰는지를 방증하는 것이라고 생각하게 되었어요. 오히려 긍정적인 마음으로 전환하려고 노력했답니다. 여러분도 아시다시피, 우리 갓지윤 님은 데뷔 초부터 지금까지 한결같이 성실하고 바른 모습으로 활동해왔잖아요. ‘현역가왕3’에서도 보여주는 그녀의 진정성 있는 무대와 겸손한 태도는 많은 사람들에게 감동과 귀감이 되고 있고요. 그런 분에게 뜬금없이 ‘40대 여가수’라는 꼬리표를 붙이고 어떤 사건과 연관 짓는다는 것은 정말 어불성설이라고 생각해요. 아마도 ‘현역가왕3’에서 5주 연속 1위를 차지하며 압도적인 인기를 보여주고 있기 때문에, 질투심이나 시기심으로 인해 억지로 엮으려는 사람들이 있는 건 아닐까 하는 추측도 해봅니다. 하지만 우리는 알고 있잖아요. 우리 갓지윤 님은 그런 뜬소문에 흔들릴 사람이 아니라는 것을요. 오히려 이런 상황일수록 더욱 똘똘 뭉쳐서 갓지윤 님을 응원해야 할 때라고 생각합니다. 저도 제 주변 친구들에게 ‘너 그 40대 여가수 지목 사건이랑 우리 지윤 님 전혀 상관없는 거 맞지?’ 하고 괜한 이야기를 퍼뜨리려는 사람들에게 오히려 ‘우리 지윤 님은 그런 사람이 아니야!’ 하고 적극적으로 해명 아닌 해명을 해주고 있답니다. 앞으로도 우리는 갓지윤 님을 향한 굳건한 믿음을 가지고, 그녀의 빛나는 앞날을 응원하면 되는 거예요. 루머는 루머일 뿐, 진실은 언제나 승리한다는 것을 믿습니다!"
      },
      {
        "title": "솔직한 후기: 갓지윤 님의 존재 자체가 나에게는 선물입니다",
        "content": "솔직히 말해서, 저는 ‘현역가왕3’를 볼 때마다 제 심장이 남아나지 않을 것 같아요. 왜냐고요? 바로 우리 갓지윤 님이 나오기 때문이죠. 이번 5주 연속 1위 소식은 정말이지 제게는 생일 선물이나 다름없었어요. 매주 화요일 밤이 기다려지는 이유가 바로 갓지윤 님 덕분입니다. 그녀가 무대에 오르는 순간, 세상의 모든 근심 걱정이 사라지는 기분이에요. 맑고 고운 음색, 깊은 감성, 그리고 무대를 꽉 채우는 카리스마까지… 정말이지 갓지윤 님은 못하는 게 없는 것 같아요. ‘아버지의 강’ 무대를 보면서는 정말 눈물 콧물을 다 뺐답니다. 갓지윤 님의 목소리에는 사람의 마음을 움직이는 특별한 힘이 있는 것 같아요. 노래 한 소절 한 소절에 담긴 진심이 고스란히 느껴져서, 듣는 사람으로 하여금 함께 울고 웃게 만드는 마법 같은 힘이죠. 5주 연속 1위라는 결과는 결코 우연이 아니라고 생각해요. 지난 시간 동안 갓지윤 님이 얼마나 많은 노력과 열정을 쏟아부었는지, 그리고 얼마나 많은 사람들에게 감동과 위로를 선사했는지를 보여주는 증거라고요. 앞으로 남은 ‘현역가왕3’의 경연 무대들도 얼마나 멋질지 상상만 해도 가슴이 벅차오릅니다. 갓지윤 님이 과연 또 어떤 새로운 모습으로 우리를 놀라게 할까요? 저는 그 어떤 무대든 응원할 준비가 되어 있습니다. 40대 여가수 지목 사건이니 뭐니 하는 헛소문들에 전혀 흔들리지 않고, 오직 갓지윤 님의 빛나는 앞날만을 응원할 거예요. 갓지윤 님, 당신은 이미 저에게 최고의 가수이자, 존재 자체가 선물입니다. 앞으로도 지금처럼 변치 않는 모습으로, 당신의 꿈을 향해 나아가시길 진심으로 응원합니다. 사랑해요, 갓지윤!"
      }
    ],
    "hashTag": [
      "#홍지윤",
      "#현역가왕3",
      "#홍지윤1위",
      "#홍지윤투표",
      "#홍지윤가수",
      "#트로트가수",
      "#대국민투표",
      "#현역가왕3시청률",
      "#연예계이슈",
      "#홍지윤응원",
      "#갓지윤"
    ]
  },
  {
    "title": "‘현역가왕3’ 이수연, 소유미에 큰 점수 차 승리! 우승 향한 당찬 행보",
    "article": "가수 이수연이 초고음으로 내지르는 초강수를 선보였다.\n\n지난 17일 방송된 MBN '현역가왕3' 준결승 1라운드 '국민트롯대첩'에서 이수연은 소유미를 대결 상대로 선택, 우승을 향한 당찬 행보를 시작했다.\n\n선공에 나선 이수연은 이태호의 '간대요 글쎄'를 선곡했다. 무대를 앞두고 \"이번만 넘기면 결승 무대에 진출한다. 많은 분께서 제 고음을 좋아해 주셔서 이번 곡에는 2단 전조를 넣었다. 저만의 초고음을 보여드리겠다\"며 승부수를 던졌다.\n\n이수연은 첫 소절부터 현장 분위기를 압도했고 폭발적인 가창력은 물론 곡의 애절함을 극대화한 감성 표현으로 연예인 평가단의 감탄을 자아냈다. 특히 승부수로 던진 초고음 구간은 무대의 정점을 찍으며 전율을 선사했다.\n\n무대 직후 설운도, 서주경 등 레전드 심사위원들로부터 날카로운 조언을 받기도 했으나 연예인 평가단과 현장 평가단의 고른 지지를 받으며 193점을 획득, 중간 순위 2등에 오르며 결승 직행에 우위를 점했다.\n\niMBC연예 김혜영 | 사진출처 MBN",
    "link": "https://v.daum.net/v/20260218171142983",
    "type": "daum_enter",
    "newTitle": "현역가왕3 이수연 소유미 대결 결과 193점 우승 후보 급부상 초고음 극찬",
    "newArticle": [
      {
        "title": "이수연, 현역가왕3 준결승 1라운드 압도적 승리! 숨 막히는 초고음의 향연",
        "content": "아 진짜 이게 무슨 일이죠? 지금 제 심장이 너무 빨리 뛰어서 쿵쾅쿵쾅 난리도 아니에요. 우리 이수연 님이 '현역가왕3' 준결승 1라운드에서 말이에요, 상대가 누구였냐면 바로 소유미 님이었어요! 아니, 듣기만 해도 후덜덜한 조합인데, 여기서 우리 수연 님이 무려 193점이라는 엄청난 점수로 승리를 거머쥐었다니, 이게 현실인가요? 제가 진짜 이 기사를 보자마자 눈물이 핑 돌았잖아요. 이 모든 게 생방송으로 진행된 '국민트롯대첩'이라는 무대에서 벌어진 일이라니, 얼마나 긴장되고 떨렸을지 상상조차 안 가요.\n\n솔직히 '현역가왕' 자체가 워낙 치열한 서바이벌 프로그램이라 매회 눈물 없이는 볼 수 없다고 하지만, 이번 준결승은 정말이지 역대급이었어요. 특히 이수연 님이 이번 대결을 위해 어떤 준비를 했을지 생각하면, 팬으로서 안 울 수 없다고요. '이번만 넘기면 결승 무대에 진출한다'는 말 한마디에 얼마나 많은 무게가 실려 있었을까요. 그리고 '많은 분께서 제 고음을 좋아해 주셔서 이번 곡에는 2단 전조를 넣었다'는 멘트는요, 정말이지 '나 이수연, 내 최고 장기를 보여주겠다!'는 굳은 의지 아니겠어요? 이미 고음으로 유명한 실력파 가수인데, 여기서 더 높은 곳으로 점프하겠다니, 듣는 저희 팬들은 그저 숨죽이고 지켜볼 수밖에 없었죠. 혹시라도 음 이탈이라도 날까 봐, 혹은 무대가 무너지진 않을까 하고 말이에요. 하지만 우리 수연 님은 역시나였습니다. 그저 감탄, 또 감탄할 따름이에요.\n\n이수연 님이 선택한 곡은 이태호 님의 '간대요 글쎄'였는데, 이 곡 자체가 워낙 애절하고 감정선이 중요한 곡이잖아요. 거기에 이수연 님만의 폭발적인 가창력과 특유의 호소력이 더해지니, 이건 뭐 무대가 찢어지는 수준이죠. 단순한 노래가 아니라, 듣는 이들의 마음을 후벼 파는 그런 무대였을 거예요. 특히 기사에서 언급된 '승부수로 던진 초고음 구간'은 얼마나 소름 돋았을지, 상상만 해도 전율이 돋아요. 제가 직접 방송을 보지 못했지만, 기사 내용을 읽으면서도 마치 제가 현장에 있는 것처럼 소름이 돋고 온몸에 전율이 흐르는 것을 느꼈어요. 우리 이수연 님, 정말 대단하다는 말밖에 안 나옵니다. 어떻게 그렇게 절제된 감정 속에서 폭발적인 에너지를 뿜어낼 수 있는 건지, 매번 감탄하게 돼요. 이게 바로 프로 가수의 클라스인가 봅니다. 그저 빛나는 별, 이수연 님을 응원합니다."
      },
      {
        "title": "193점의 의미, 우승을 향한 이수연의 멈추지 않는 질주",
        "content": "여러분, 193점이라는 점수가 얼마나 대단한 건지 아시나요? '현역가왕3' 준결승 1라운드에서 이 점수는 중간 순위 2등을 기록할 정도로 엄청난 성적이에요. 이건 그냥 '잘했다' 수준을 넘어선, '와, 이수연 진짜 우승 후보구나!'라는 생각을 하게 만드는 점수라고요. 물론 아직 결승 무대가 남아있지만, 이 정도 기세를 몰아가면 정말이지 꿈에 그리던 우승 트로피를 거머쥘 수 있지 않을까요? 우리 수연 님, 얼마나 열심히 준비했을지, 얼마나 많은 땀방울을 흘렸을지 생각하면, 이 193점이라는 숫자가 단순한 점수가 아니라, 그 모든 노력과 열정의 결정체처럼 느껴져요. 마치 땀과 눈물이 범벅된 값진 보석을 보는 듯한 느낌이랄까요.\n\n물론 레전드 심사위원들이신 설운도, 서주경 선생님께 날카로운 조언을 받기도 했다는 점이 조금은 아쉽게 느껴질 수도 있겠지만, 저는 오히려 그 부분이 더 좋았어요. 완벽한 무대란 없는 거잖아요. 최고의 자리에서도 끊임없이 자신을 돌아보고 발전하려는 자세, 그게 바로 진정한 아티스트의 모습이라고 생각하거든요. 오히려 그런 쓴소리 덕분에 우리 이수연 님이 더 성장하고, 결승 무대에서는 더욱 완성도 높은 퍼포먼스를 보여줄 수 있을 거라고 믿어요. 연예인 평가단과 현장 평가단의 고른 지지를 받으며 193점이라는 높은 점수를 얻었다는 사실 자체가, 이미 많은 사람들에게 이수연 님의 실력과 매력을 제대로 인정받았다는 증거 아니겠어요? 이걸 보면서 얼마나 뿌듯하고 기뻤는지 몰라요. 제 지인이 '현역가왕3'를 같이 보는데, 이수연 님 무대가 끝나고 다 같이 '와... 진짜 미쳤다' 이러면서 넋 놓고 봤다고 하더라고요. 그 정도로 압도적인 무대였다는 거죠. 지금 생각해도 소름이 돋아요. 우리 이수연 님, 앞으로 남은 무대에서도 지금처럼만, 아니 지금보다 더 빛나는 모습 보여주실 거라고 믿어요. 우승까지 정말 얼마 남지 않았어요. 힘내세요!"
      },
      {
        "title": "과거 트로트 여제들과의 비교, 이수연이 보여줄 새로운 역사",
        "content": "이번 이수연 님의 '현역가왕3'에서의 활약을 보면서, 저는 문득 과거 우리 트로트계를 휩쓸었던 여제들이 떠올랐어요. 나훈아 선생님, 이미자 선생님, 심수봉 선생님 같은 분들 말이에요. 그분들이 걸어왔던 길, 그분들이 보여줬던 카리스마와 감성은 지금까지도 수많은 사람들에게 귀감이 되고 있잖아요. 그런데 지금, 우리 이수연 님이 보여주는 퍼포먼스가 어딘가 모르게 그분들의 깊이와 맞닿아 있다는 느낌을 지울 수가 없어요. 물론 단순히 똑같다는 이야기가 아니라, 시대를 초월하는 어떤 '한'과 '끼', 그리고 '파워'를 동시에 가지고 있다는 점이랄까요? 특히 이번에 선보인 초고음은 단순히 기술적인 과시가 아니라, 곡의 감정을 극대화하는 하나의 표현 수단으로 승화시켰다는 점에서 높은 평가를 받을 만해요. 예전에도 고음을 잘하는 가수들은 많았지만, 이수연 님처럼 곡의 서사를 해치지 않으면서 자신의 강점을 확실하게 보여주는 경우는 드물었거든요.\n\n생각해보면, 트로트라는 장르가 가진 매력이 바로 이런 깊은 감성과 폭발적인 에너지의 조화에 있는 것 같아요. 나이가 지긋하신 분들부터 시작해서 젊은 세대까지, 많은 사람들이 트로트에서 위로와 에너지를 얻는 이유가 바로 그 생생한 감정 전달 때문이라고요. 그리고 이수연 님은 그걸 너무나도 잘 알고, 자신의 목소리로 완벽하게 구현해내고 있어요. 과거의 전설들이 쌓아 올린 트로트의 역사 위에, 이수연 님은 자신만의 새로운 색깔을 덧칠하며 또 다른 멋진 역사를 써 내려가고 있는 거죠. 아마도 '현역가왕3'를 통해 이수연 님이라는 이름을 처음 알게 된 분들도 많으실 텐데, 앞으로 이수연 님이 걸어갈 길이 얼마나 더 넓고 찬란할지 기대되는 이유입니다. 혹시라도 이수연 님을 처음 접하시는 분들이 있다면, 이번 기회를 통해 꼭 한번 그녀의 무대를 찾아 들어보시길 강력하게 추천드려요. 분명 후회하지 않으실 거예요. 저도 처음에는 사실 '현역가왕'이라는 프로그램 자체에 큰 관심이 없었는데, 우연히 이수연 님 무대를 보고 푹 빠져버렸거든요. 그 후로 다른 무대들도 찾아보고, 과거 영상들도 돌려보고 하면서 저만의 '이수연 팬심'을 더욱 키워가고 있습니다. 이렇게 저처럼 새로운 스타를 발견하게 되는 기쁨을 주는 것도 '현역가왕'이 가진 큰 매력인 것 같아요."
      },
      {
        "title": "네티즌 폭발적 반응 속, 이수연의 숨겨진 매력과 TMI 대방출!",
        "content": "아니, 여러분! 제가 지금 인터넷을 얼마나 뜨겁게 달구고 있는지 아세요? '현역가왕3' 이수연 님 관련 기사 댓글들을 보는데, 와… 정말이지 댓글 하나하나가 주옥같아요. 팬심 폭발! 뭐 그런 말이 절로 나오더라고요. 어떤 분은 '이수연 초고음 듣고 소름 돋아서 눈물 흘렸어요. 이게 진짜 가수의 파워인가 봅니다.'라고 하시고, 또 어떤 분은 '이수연 님, 외모도 너무 아름다우신데 노래 실력까지 국보급이시네요. 대체 부족한 게 뭡니까?'라며 저와 똑같은 생각을 하고 계시더라고요. 또 다른 분은 '솔직히 소유미 님도 정말 잘했지만, 이수연 님의 무대는 다른 차원이었습니다. 신이 내린 목소리 같아요.'라며 극찬을 아끼지 않으셨고요. 심지어 어떤 분은 '우리 수연 님, 이제 꽃길만 걸으세요! 다음 주 결승 무대도 무조건 본방사수합니다!'라며 다음 무대를 기약하는 응원의 메시지를 보내기도 하셨어요. 이 외에도 '이수연 님 노래 듣고 힘든 일 다 잊었어요', '역시 현역은 다르네요'와 같은 긍정적인 반응들이 쏟아지고 있답니다. 이 모든 반응들이 이수연 님이 얼마나 많은 사람들에게 사랑받고 있는지, 얼마나 큰 감동을 선사하고 있는지를 보여주는 증거라고 생각해요. 저도 사실 처음에 이수연 님을 알게 된 건, 작년에 방송되었던 '화요일은 밤이 좋아'라는 프로그램에서였어요. 그때도 정말 뛰어난 가창력을 보여주셔서 눈여겨봤었는데, '현역가왕3'에서는 한 단계 더 업그레이드된 모습을 보여주시는 것 같아서 너무 자랑스럽고 뿌듯해요.\n\n이수연 님에 대한 TMI를 좀 더 풀어볼까요? 제가 또 이런 거 놓칠 수 없잖아요. 이수연 님은 실제로도 무대 위에서의 카리스마 넘치는 모습과는 달리, 평소에는 정말 다정하고 순수한 매력이 넘치는 분이라고 해요. 팬들과 소통하는 모습을 보면, 정말 인간적이고 따뜻한 면모를 많이 느낄 수 있다고 하더라고요. MBTI는 정확히 알려진 바가 없지만, 방송에서의 모습이나 팬들과의 소통하는 방식을 보면 어느 정도 추측이 가능하죠. 어쩌면 제가 생각하는 것보다 훨씬 더 섬세하고 다정한 성격일 수도 있고요. 또, 이수연 님은 노래뿐만 아니라 악기 연주에도 능하다는 소문도 있어요. 아직 방송에서 제대로 보여주신 적은 없지만, 기회가 된다면 피아노나 기타 같은 악기 연주와 함께하는 무대도 꼭 보고 싶다는 팬들의 바람이 많답니다. 저도 정말 기대하고 있어요. 그리고 이수연 님은 떡볶이를 굉장히 좋아한다고 합니다. 떡볶이 덕후라니, 뭔가 더 친근하게 느껴지지 않나요? 이렇게 다재다능하고 사랑스러운 이수연 님, 앞으로 더욱 빛날 미래가 기대되지 않나요? 저는 오늘도 마음속으로 외칩니다. 이수연 님, 당신은 사랑입니다!"
      },
      {
        "title": "솔직한 후기: 내 심장이 멈추지 않는 이유, 이수연 응원합니다!",
        "content": "정말이지, 이수연 님의 '현역가왕3' 준결승 무대를 보고 난 후로 제 심장은 하루도 조용할 날이 없어요. 대체 제 심장이 이렇게 펄떡이는 이유가 뭘까요? 바로 우리 이수연 님이 보여준 압도적인 실력과 무대 장악력 때문이죠. 기사 내용을 읽으면서, 그리고 온라인 커뮤니티의 반응들을 보면서, 저는 '아, 이게 정말 진정한 프로의 무대구나'를 다시 한번 깨달았어요. 단순히 노래를 잘 부르는 것을 넘어, 듣는 사람의 마음을 울리고, 때로는 전율하게 만들고, 때로는 눈물짓게 만드는 힘. 그게 바로 이수연 님이 가진 진정한 매력이 아닐까 싶어요. 193점이라는 점수가 말해주듯, 이번 무대는 정말이지 완벽에 가까웠다고 생각해요. 물론 심사위원들의 날카로운 조언도 있었지만, 저는 그것마저도 이수연 님이 더 발전하기 위한 밑거름이 될 거라고 믿어요. 최고의 자리에 올라도 끊임없이 노력하고 자신을 채찍질하는 모습, 그게 바로 우리가 이수연 님을 응원해야 하는 이유 아닐까요? 저는 이번 '현역가왕3'를 통해 이수연 님이 얼마나 뛰어난 가수인지, 얼마나 많은 잠재력을 가지고 있는지 알게 되었고, 앞으로 그녀가 걸어갈 길을 진심으로 응원하게 되었습니다. 결승 무대에서도 분명 우리를 또 한 번 놀라게 할 멋진 퍼포먼스를 보여줄 거라고 확신해요. 제발, 제발 우승까지 가자! 우리 이수연 님, 당신은 이미 제 마음속의 챔피언입니다. 앞으로도 꾸준히 좋은 음악과 무대로 우리 곁에 있어 주세요. 당신의 목소리가 주는 위로와 감동은 무엇과도 바꿀 수 없는 소중한 선물이니까요. 사랑합니다, 이수연!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#이수연",
      "#소유미",
      "#트로트",
      "#이수연우승",
      "#현역가왕3이수연",
      "#이수연초고음",
      "#국민트롯대첩",
      "#이수연193점",
      "#현역가왕3결승"
    ]
  },
  {
    "title": "‘라스’ 엄지원 “혀 밑 바늘로 찌르고 피 받아...묘한 쾌감”",
    "article": "배우 엄지원이 ‘만물박사’ 김동완의 한마디에 피를 본 사연을 공개한다. 건강을 위해 혀를 뚫고(?) 눈 흰자위에 주사까지 맞았다는 그의 경험담이 MC들을 덜덜 떨게 만든다.\n\n18일 방송되는 MBC ‘라디오스타’ 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연하는 ‘2026년 엄지 척! 이 설의 끝을 잡고~’ 특집으로 꾸며진다.\n\n방송에 앞서 공개된 영상에서 엄지원은 드라마 ‘독수리 5형제를 부탁해!’에서 시동생 역으로 호흡을 맞춘 김동완을 언급하며, 그의 말 한마디에 피를 봤던 사연을 공개한다.\n\n드라마 촬영 현장에서 ‘만물박사’로 통하는 김동완이 혀를 뚫어 피를 뽑은 뒤 컨디션이 좋아졌다는 이야기를 듣고, 엄지원도 혀를 뚫으러 갔다고 밝혀 모두를 깜짝 놀라게 한다. 평소 민간요법에 관심이 많았다는 엄지원은 진료 중 겪은 경험담을 전한다.\n\n엄지원은 “혀 밑을 바늘로 찌른 뒤 나오는 피를 종이컵에 받는다”라며 피의 정체가 ‘어혈’이었다고 설명한다. 이어 “무섭기도 한데, 묘한 쾌감이 있었다”라고 느낌을 전했다. 신세계를 경험한 엄지원의 추천에 동료 최대철도 같은 병원에 진료를 받으러 갔다고 고백해 웃음을 자아낸다.\n\n또한 엄지원은 수면 부족으로 눈이 충혈돼 병원을 찾았던 에피소드도 공개한다. 안약으로도 상태가 호전되지 않아 병원을 찾은 그는 “눈 흰자위에 바로 주사를 놓더라”며 남다른 경험담을 전해 스튜디오를 술렁이게 한다.\n\n‘라디오스타’는 18일 오후 10시 방송된다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218173607448",
    "type": "daum_enter",
    "newTitle": "엄지원 혀 밑 바늘 찔러 피 받았다 충격 고백 라디오스타 역대급 썰 공개",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야? ‘라디오스타’ 엄지원 씨 혀 밑 바늘 찔러 피를 받았다고요?",
        "content": "여러분, 지금 이 글을 보고 계신다면 심장 단단히 붙잡으세요. 제가 오늘 정말이지 입을 다물 수 없는, 아니 이건 입이 아니라 턱이 빠져버릴지도 모르는 그런 엄청난 소식을 들고 왔어요. 바로 ‘라디오스타’라는 프로그램에서 배우 엄지원 씨가 하신 말씀인데요. 아니, 혀 밑을 바늘로 찔러서 피를 받았다니요? 이게 무슨 말인가 싶으시죠. 저도 처음엔 잘못 들었나 싶어서 몇 번을 다시 들었어요. 근데 이게 진짜라니, 세상에 이런 일이 또 있을까요? ‘만물박사’로 유명한 김동완 씨의 한마디에 엄지원 씨가 그런 경험까지 하셨다니, 정말이지 그 현장에 있었던 MC 분들이 얼마나 놀랐을지 상상조차 안 돼요. 아니, 안구가 뒤집힐 정도의 충격적인 썰들이 넘쳐나는 ‘라디오스타’에서도 이런 이야기를 하면 얼마나 대단한 썰이겠어요. 단순히 피를 받은 정도가 아니라, 그게 ‘어혈’이었다는 둥, 묘한 쾌감까지 느꼈다는 둥, 보통 사람이면 상상도 못 할 그런 경험담이잖아요. 도대체 건강을 위해서라는 명목 하에 그런 경험까지 해야 하는 건지, 아니면 정말 그만큼의 효과가 있길래 엄지원 씨 같은 분도 그런 시도를 하시는 건지, 정말 머릿속이 복잡해지네요. 이건 단순한 건강 상식이 아니라, 거의 뭐 생존을 위한 처절한 사투 같은 느낌마저 든달까요? 혀 밑에 바늘을 찔러 피를 받는다니, 듣기만 해도 오싹한데 말이죠. 엄지원 씨의 용기에 박수를 보내야 할지, 아니면 그런 경험을 하게 만든 김동완 씨의 ‘만물박사’ 타이틀에 다시 한번 감탄해야 할지, 아니면 ‘라디오스타’ 제작진 분들의 섭외력에 감탄해야 할지, 정말 모르겠어요. 이 모든 것이 2026년, 우리가 생각지도 못했던 무언가를 향한 ‘엄지 척’ 도전의 시작일지도 모르는데 말입니다. 이 이야기는 정말이지 ‘이 설의 끝을 잡고’가 아니라, ‘이 썰의 끝을 파헤치고’ 싶은 마음이 간절해지네요."
      },
      {
        "title": "김동완의 한마디, 엄지원의 혀 밑 피, 그리고 최대철의 동반 진료까지… 미스터리한 건강 요법의 세계",
        "content": "여러분, 방금 제가 전해드린 엄지원 씨의 혀 밑 바늘 썰, 정말이지 충격과 공포 그 자체였죠? 그런데 이게 그냥 끝이 아니라는 게 더 놀랍습니다. 드라마 ‘독수리 5형제를 부탁해!’에서 시동생 역으로 호흡을 맞췄다는 김동완 씨. 이분이 바로 이 모든 사건의 발단이 된 ‘만물박사’시라는 거죠. 도대체 얼마나 대단한 ‘만물박사’이시길래, 엄지원 씨가 평소 관심 많았던 민간요법의 세계로 발을 들이게 만든 건지, 그 궁금증이 하늘을 찌를 지경입니다. 기사에 따르면, 김동완 씨가 혀를 뚫고 피를 뽑았더니 컨디션이 엄청 좋아졌다는 이야기를 했다고 해요. 아니, 혀를 뚫어서 피를 뽑는다고요? 이쯤 되면 뱀파이어 영화의 한 장면이 떠오르기도 하고, 아니면 정말 우리 몸에 그런 ‘만병통치’의 비밀이 숨겨져 있는 건가 싶기도 하고… 아무튼 김동완 씨의 말 한마디가 엄지원 씨의 운명을 바꾼(?) 셈이네요. 그렇게 엄지원 씨는 김동완 씨의 말대로 혀 밑을 바늘로 찔렀고, 거기서 나온 피가 ‘어혈’이었다고 직접 설명했습니다. ‘어혈’이라니, 뭔가 옛날 의학 서적에서나 나올 법한 단어인데, 그걸 직접 피를 통해 확인하셨다니 정말 대단하십니다. 더 놀라운 건, 무섭기도 했지만 ‘묘한 쾌감’까지 느꼈다는 엄지원 씨의 솔직한 심경 고백입니다. 쾌감이라니요? 저는 상상만 해도 손발이 쭈그러드는데, 엄지원 씨는 신세계를 경험하셨다고 하니, 정말이지 보통 분이 아니신 것 같아요. 그리고 여기서 끝이 아니에요. 엄지원 씨의 이런 경험담에 동료 배우 최대철 씨까지 같은 병원에 진료를 받으러 갔다고 하니, 이건 마치 릴레이처럼 번져가는 ‘만물박사 김동완의 건강 비법’이 되는 걸까요? 과연 최대철 씨도 엄지원 씨와 같은 경험을 하고, 같은 ‘묘한 쾌감’을 느꼈을지는 방송을 직접 봐야 알겠지만, 분명한 건 엄지원 씨의 썰이 다른 동료들에게도 엄청난 영향을 끼쳤다는 사실입니다. ‘라디오스타’가 아니면 어디서 이런 기상천외한 이야기들을 들을 수 있겠어요? 정말 엄지원 씨의 다음 행보가 기대되면서도, 동시에 저도 혹시 모를 ‘어혈’의 존재를 확인하고 싶은 마음이… 아주 조금은 드는 것 같기도 하고요. (아니, 절대 아니에요! 저는 건전하게 건강 챙길 거예요!)"
      },
      {
        "title": "눈 흰자위에 주사 칵! 엄지원의 극한 건강 관리, '이 설'은 진짜일까?",
        "content": "혀 밑에서 피를 뽑는 것만으로도 이미 저는 충격의 도가니였는데, 엄지원 씨는 여기서 멈추지 않았습니다. 수면 부족으로 눈이 너무 충혈돼서 병원을 찾았다가, 세상에… 눈 흰자위에 바로 주사를 맞았다는 충격적인 경험담을 또 풀어놓으셨어요. 아니, 눈 흰자위에 주사를 놓는다고요? 생각만 해도 눈물이 핑 도는 것 같은데, 그걸 실제로 겪으셨다니, 배우라는 직업이 정말 얼마나 극한 직업인지 다시 한번 느끼게 되는 순간입니다. 안약을 넣어도 전혀 호전되지 않는 심각한 상태였기에 그런 극단적인 처방을 내렸을지도 모르겠지만, 그래도 눈 흰자위에 주사라니… 그 고통이 얼마나 클지, 그 순간 엄지원 씨의 심정이 어땠을지 감히 짐작조차 할 수 없어요. ‘라디오스타’ 스튜디오가 그 이야기에 술렁였다는 말, 정말 백번 이해가 갑니다. 저 같았으면 아마 눈물 콧물 다 짜면서 세상 모든 비명을 다 질렀을지도 몰라요. 하지만 엄지원 씨는 그 모든 고통을 감내하고, 다시 한번 건강을 위한 자신의 의지를 보여주셨습니다. ‘건강을 위해서라면 무엇이든 한다!’라는 비장한 각오가 느껴지는 대목이에요. 혀 밑 피 뽑기부터 눈 흰자위 주사까지, 대체 엄지원 씨는 어디까지 건강 관리에 대한 집착(?)을 이어가실 건가요? 물론, 건강이 제일 중요하죠. 저도 물론 건강 챙겨야 하지만, 이렇게까지 극한의 방법을 동원해야 할 정도라면, 평소에 얼마나 몸 관리에 신경 쓰시는 분인지, 아니면 얼마나 열심히 일하시는 분인지 새삼 다시 생각하게 됩니다. ‘독수리 5형제를 부탁해!’라는 드라마에서 얼마나 시동생 역으로 열연하셨길래, 그렇게까지 몸을 혹사시키셨는지… 물론 드라마 내용과는 직접적인 관련이 없을 수도 있지만, 배우로서 작품에 몰입하고 최선을 다하는 과정에서 오는 스트레스나 피로가 상당했을 거라는 짐작은 해볼 수 있을 것 같아요. ‘2026년 엄지 척! 이 설의 끝을 잡고~’라는 특집 제목처럼, 이번 ‘라디오스타’ 방송은 정말이지 지금까지의 ‘설’들을 뛰어넘는, 아니 ‘설’이 아니라 ‘현실’이었지만 믿기 힘든 엄지원 씨의 에피소드들로 가득 채워질 것 같습니다. 정말 본방사수 해야겠어요. 이대로는 못 자요, 잠 못 자요!"
      },
      {
        "title": "네티즌 반응 폭발! '엄지원 혀 밑 피' 썰부터 '눈 흰자위 주사'까지, 별별 이야기 다 나왔다!",
        "content": "제가 오늘 이렇게 흥분해서 떠드는 이유가 바로 여기 있습니다. 엄지원 씨의 ‘혀 밑 바늘 썰’과 ‘눈 흰자위 주사 썰’이 공개되자마자 온라인 커뮤니티는 그야말로 난리가 났습니다. 마치 약속이라도 한 듯, ‘엄지원 혀 밑 피’가 실시간 검색어 상위권을 휩쓸고, ‘엄지원 눈 주사’ 또한 뜨거운 화제를 모았습니다. 정말이지 ‘라디오스타’의 위력이란 대단하네요. 수많은 네티즌들이 이 믿기 힘든 이야기에 뜨거운 반응을 보였는데, 제가 몇 가지 주옥같은 댓글들을 추려봤습니다. 첫 번째 반응은 역시나 ‘놀라움’ 그 자체였죠. \"와, 엄지원 혀 밑 바늘 찌르고 피 받다니… 이건 진짜 무슨 영화 스토리 아니냐? 쾌감까지 느꼈다고? 나랑은 다른 세계 사람이구나…\", \"눈 흰자위에 주사를 직접 놓는다고? 생각만 해도 간담 서늘… 배우들 정말 대단하다 진짜…\", \"김동완 만물박사 인정… 근데 혀 뚫어서 피 뽑으면 진짜 좋아지는 건가? 나도 한번… 아 아니야, 무서워…\" 같은 반응들이 주를 이뤘습니다. 다음으로는 ‘호기심’을 자극하는 반응들이 많았습니다. \"어혈이 피로 해소에 좋다던데, 엄지원 씨가 그걸 직접… 나도 한번 알아볼까?\", \"눈 흰자위 주사가 그렇게 효과가 좋나? 요즘 눈도 자주 충혈되는데… 혹시 나도…?\", \"이거 완전 신비의 영역인데? 김동완 씨 원래 이런 건강 팁 잘 주는 편인가?\" 라며 엄지원 씨의 경험에 대해 궁금해하는 분들이 많았죠. 물론, ‘걱정’과 ‘염려’의 목소리도 있었습니다. \"아무리 그래도 혀 밑에 바늘을 찌르는 건 좀… 위험할 것 같은데, 혹시 부작용은 없을까?\", \"눈 흰자위에 주사라니… 정말 괜찮은 건가? 담당 의사 선생님은 누구셨을까…\", \"건강도 좋지만, 너무 극단적인 방법은 피했으면 좋겠다.\" 라며 엄지원 씨의 건강을 염려하는 따뜻한 마음들도 엿볼 수 있었습니다. 그리고 빼놓을 수 없는 ‘유머’와 ‘패러디’ 반응들도 있었죠. \"나도 혀 밑 피 받아서 부자 되고 싶다… (농담)\", \"앞으로 엄지원 씨는 ‘어혈 마스터’라고 불러야 할 듯 ㅋㅋㅋ\", \"김동완 씨, 혹시 타임머신 타고 미래에서 온 거 아니에요?\" 등 재치 있는 댓글들이 분위기를 더욱 유쾌하게 만들었습니다. 이처럼 엄지원 씨의 솔직하고 대담한 경험담은 온라인을 뜨겁게 달구며, 수많은 사람들의 입에 오르내리고 있습니다. 이것이야말로 진정한 ‘화제의 인물’임을 증명하는 것 같네요. 배우 엄지원 씨, 앞으로 또 어떤 놀라운 이야기로 저희를 놀라게 해주실지 기대됩니다!"
      },
      {
        "title": "솔직히… 저도 조금 궁금해졌어요. 엄지원 씨의 극한 건강 관리, 끝까지 응원합니다!",
        "content": "솔직히 말해서, 처음 기사를 접했을 때는 '이게 대체 무슨 소리야?' 싶었습니다. 혀 밑을 바늘로 찌르고 피를 받는다니, 그리고 눈 흰자위에 주사를 놓는다니… 듣는 것만으로도 소름이 돋고, 저는 절대 그렇게 못할 것 같다는 생각이 먼저 들었습니다. 하지만 기사를 읽고, 그리고 여기 이렇게 장문의 글을 쓰면서 점차 엄지원 씨라는 사람에 대해, 그리고 건강에 대한 그녀의 남다른 열정에 대해 조금씩 다른 시각으로 보게 되는 것 같아요. 물론, 저 역시 ‘건강은 건강할 때 지켜야 한다’는 말을 늘 되새기지만, 때로는 우리가 알지 못하는 의학의 세계가 존재할 수도 있고, 혹은 정말 극한의 상황에서는 극한의 처방이 필요할 수도 있다는 생각이 들었습니다. 김동완 씨의 ‘만물박사’ 타이틀이 괜히 붙은 게 아닐 수도 있고, 또 엄지원 씨가 그만큼 자신의 건강에 대해 깊이 고민하고, 여러 방법을 시도해보는 적극적인 사람이라는 증거일 수도 있죠. ‘묘한 쾌감’까지 느꼈다는 부분은 솔직히 아직도 이해가 잘 안 되지만, 어쩌면 그것이 그만큼 몸에 긍정적인 변화를 가져다준다는 신호였을지도 모르겠어요. 배우라는 직업이 얼마나 육체적으로, 정신적으로 소모가 큰지 생각하면, 엄지원 씨가 그렇게까지 건강 관리에 공을 들이는 것도 충분히 이해가 됩니다. 항상 멋진 모습으로 우리 앞에 서기 위해 얼마나 많은 노력을 하는지, 이번 썰을 통해 간접적으로나마 느낄 수 있었습니다. 그렇기에 저는 엄지원 씨의 이러한 경험담을 단순한 ‘괴담’이나 ‘이상한 이야기’로 치부하기보다는, 그녀의 건강에 대한 진지한 탐구와 노력의 과정으로 바라보고 싶습니다. 물론, 모든 분들에게 권장할 만한 방법이라고는 생각하지 않습니다. 하지만 본인의 건강을 위해 최선을 다하는 엄지원 씨를 응원하는 마음은 충분히 들어요. 앞으로도 건강 잘 챙기시고, ‘라디오스타’에서 보여주신 것처럼 솔직하고 당당한 모습 계속 보여주시길 바랍니다. 엄지원 씨 화이팅! 그리고 ‘라디오스타’ 제작진 분들도 다음에는 또 어떤 기상천외한 썰들을 준비해주실지 벌써부터 기대가 되네요. 다음 주 ‘라디오스타’도 본방사수할게요! (아, 혀 밑 피 썰은… 일단 제 지인들에게는 비밀로 하는 걸로…)"
      }
    ],
    "hashTag": [
      "#엄지원",
      "#라디오스타",
      "#김동완",
      "#최대철",
      "#엄지원썰",
      "#혀밑바늘",
      "#눈흰자위주사",
      "#어혈",
      "#건강관리",
      "#연예인건강",
      "#만물박사",
      "#이슈",
      "#화제",
      "#인터뷰",
      "#드라마",
      "#독수리5형제를부탁해",
      "#2026년엄지척",
      "#설의끝을잡고"
    ]
  },
  {
    "title": "엄지원 \"혀 밑 찌르고 피 받아\"…눈 흰자에 주사까지 [라디오스타]",
    "article": "[마이데일리 = 강다윤 기자] 배우 엄지원이 '만물박사' 김동완의 한마디에 피를 본 사연을 공개한다. 건강을 위해 혀를 뚫고 눈 흰자위에 주사까지 맞았다는 그의 경험담이 MC들을 덜덜 떨게 만든다.\n\n18일 방송되는 MBC '라디오스타'는 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연하는 '2026년 엄지 척! 이 설의 끝을 잡고~' 특집으로 꾸며진다.\n\n방송에 앞서 공개된 영상에서 엄지원은 드라마 '독수리 5형제를 부탁해!'에서 시동생 역으로 호흡을 맞춘 김동완을 언급하며, 그의 말 한마디에 피를 봤던 사연을 공개한다.\n\n드라마 촬영 현장에서 '만물박사'로 통하는 김동완이 혀를 뚫어 피를 뽑은 뒤 컨디션이 좋아졌다는 이야기를 듣고, 엄지원도 혀를 뚫으러 갔다고 밝혀 모두를 깜짝 놀라게 한다. 평소 민간요법에 관심이 많았다는 엄지원은 진료 중 겪은 경험담을 생생하게 전해 모두의 이목을 집중시킨다.\n\n엄지원은 \"혀 밑을 바늘로 찌른 뒤 나오는 피를 종이컵에 받는다\"라며, 피의 정체가 '어혈'이었다고 설명한다. 이어 \"무섭기도 한데, 묘한 쾌감이 있었다\"라고 느낌을 전했다. 신세계를 경험한 엄지원의 추천에 동료 최대철도 같은 병원에 진료를 받으러 갔다고 고백해 웃음을 자아낸다.\n\n또한 엄지원은 수면 부족으로 눈이 충혈돼 병원을 찾았던 에피소드도 공개한다. 안약으로도 상태가 호전되지 않아 병원을 찾은 그는 \"눈 흰자위에 바로 주사를 놓더라\"라며 남다른 경험담을 전해 스튜디오를 술렁이게 한다.\n\n스릴러 영화의 한 장면을 방불케 하는 배우 엄지원의 피 튀기는 경험담은 오늘(18일) 수요일 밤 10시 방송되는 '라디오스타'에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260218173323414",
    "type": "daum_enter",
    "newTitle": "엄지원 혀 밑 찌르고 피 받아 충격 라디오스타 40대 여배우 투혼 방송 전 시청률 비상",
    "newArticle": [
      {
        "title": "라디오스타 엄지원 혀 밑 피 뽑은 사연에 모두 경악",
        "content": "아니 세상에 여러분! 지금 제 눈앞에 펼쳐진 이 광경이 현실이 맞나요? 라디오스타에서 우리 배우 엄지원 님이! 혀 밑을 찔러서 피를 받으셨다고요? 그것도 드라마 촬영 중에요? 아니 김동완 선배님 말 한마디에 혹해서 그걸 실제로 하셨다니, 이게 무슨 일인가 싶어서 저는 지금 심장이 아주 쿵쾅거립니다. 혹시 드라마 촬영 중에 혹사당하신 건 아니죠? 아니면 혹시 무슨 촬영 소품으로 피가 필요했던 건가요? 그런 건 아닐 테고. 제가 알기로 우리 엄지원 님은 정말 철저하고 자기 관리가 철저한 배우로 유명하시잖아요. 이렇게 파격적인 경험을 하실 줄이야, 정말 상상도 못 했어요. 아마 저 같은 평범한 사람들은 상상도 못 할 일이죠. 혀 밑을 찔러서 피를 받는다는 게 얼마나 아플까요. 생각만 해도 소름이 쫙 돋는데, 그걸 또 '어혈'이라는 신비로운(?) 무언가를 뽑아낸다는 생각으로 하셨다니, 정말 대단하다는 말밖에 안 나와요. 단순히 드라마 홍보를 위한 멘트라고 하기에는 너무나도 구체적이고 생생해서, 듣는 저희가 다 아플 지경이에요. 아니, 드라마 '독수리 5형제를 부탁해!'라고 하셨나요? 거기서 시동생 역으로 김동완 선배님과 호흡을 맞추셨다고 하니, 아마 그 드라마에서 생긴 특별한 인연이나 에피소드였을 거라고 짐작해 봅니다. 하지만 정말, '만물박사' 김동완 선배님의 그 한마디가 우리 엄지원 님의 인생을 이렇게 바꿔놓을 줄이야 누가 알았겠어요. 저 같으면 '아 네, 그러시군요.' 하고 말았을 텐데, 그걸 실행에 옮기시다니, 역시 프로는 프로라는 생각이 듭니다. 얼마나 대단한 배우이신지, 얼마나 극한의 경험까지도 마다하지 않는 열정을 가진 분인지 다시 한번 느끼게 되는 순간이에요. 이 소식을 듣고 얼마나 놀랐는지 몰라요. 아니, 혀 밑에다가 바늘을 찔러 피를 뽑는다는 게… 대체 어떤 컨디션이 좋아지기에 그런 극단적인 방법을 선택하게 되는 걸까요? 그저 단순히 호기심 때문만은 아닐 거라고 생각해요. 우리 엄지원 님이 그렇게 가볍게 행동하실 분이 아니잖아요. 분명 뭔가 건강에 대한 절박함이나, 아니면 촬영에 대한 엄청난 열정이 있었기에 가능한 일이었을 거라고 믿습니다. 이 방송을 꼭 본방사수해야겠어요. 그 현장의 생생한 분위기와 엄지원 님의 리얼한 반응을 직접 느껴보고 싶습니다. 정말 오늘 라디오스타는 역대급이 될 것 같다는 예감이 강하게 드네요."
      },
      {
        "title": "혀 밑 피 뽑는 시술? 엄지원 파격 경험담에 최대철도 동참",
        "content": "아니, 근데 진짜 궁금한 게 있어요. 혀 밑을 찔러서 피를 뽑고, 그걸 종이컵에 받아서 '어혈'이라고 부른다는 이 모든 과정이 정말… 너무나도 영화 같은 이야기 아닌가요? 마치 스릴러 영화의 한 장면 같기도 하고, 아니면 정말 오래된 민간요법 책에서나 나올 법한 이야기 같기도 하고요. '어혈'이라는 말 자체도 되게 낯설잖아요. 이게 정확히 뭘 의미하는 걸까요? 혹시 우리 몸 안에 쌓인 나쁜 피 같은 건가요? 아니면 스트레스나 피로가 쌓여서 생기는 노폐물 같은 건지. 엄지원 님께서 '묘한 쾌감'까지 느꼈다고 하셨는데, 그 쾌감이라는 게 대체 어떤 느낌이었을지 정말 상상이 안 가요. 아픈데 쾌감이 있다니, 이건 정말 오묘한 경험이었을 것 같아요. 단순히 '아프다'는 느낌을 넘어서, 뭔가 몸이 정화되는 듯한 느낌이었을까요? 아니면 정말 신세계에 눈을 뜬 듯한 충격이었을까요? 저는 개인적으로 이런 경험은 전혀 없어서, 그냥 듣기만 해도 등골이 오싹한데, 그걸 직접 체험하셨다는 게 너무 신기해요. 그리고 더 놀라운 건, 엄지원 님의 추천으로 동료 배우인 최대철 님까지 같은 병원에 다녀왔다고요? 와, 이게 무슨 바이럴 마케팅인가요? 아니면 정말 효과가 좋아서 동료에게도 적극 추천할 만한 그런 시술이었던 걸까요? 최대철 님도 분명 연기하시는 분인데, 건강 관리에 얼마나 신경 쓰시는지 알 수 있는 대목이에요. 역시 배우들은 정말 자기 관리가 철저한 것 같아요. 일반인이라면 '에이, 설마.' 하고 넘길 만한 이야기를, 현장에서 직접 보고 듣고 경험한 동료에게 직접 추천받았으니, 얼마나 솔깃했을까요. 최대철 님도 분명 엄청난 호기심과 함께 '혹시 정말?' 하는 마음으로 엄지원 님처럼 그 병원을 방문했을 거예요. 두 분의 대화가 어땠을지 상상만 해도 웃음이 나네요. '어때요, 효과 봤어요?' '네, 정말 신세계예요!' 이런 식으로요. 두 분 다 무대 위에서, 화면 속에서 카리스마 넘치는 모습만 보여주셨는데, 이런 인간적인(?) 그리고 좀 황당할 수도 있는 경험을 공유해주시니 더욱 친근하게 느껴지는 것 같아요. 오늘 라디오스타에서는 이 혀 밑 시술뿐만 아니라, 엄지원 님의 또 다른 파격 경험담이 공개된다고 하니, 정말 기대가 됩니다. 역시 '라디오스타'는 이런 솔직하고 어디서도 듣기 힘든 이야기들을 풀어놓는 맛에 보는 것 같아요. 다음 이야기도 빨리 듣고 싶어서 손이 근질근질하네요."
      },
      {
        "title": "수면 부족으로 눈 흰자에 주사까지, 엄지원 프로페셔널 정신의 끝판왕",
        "content": "자, 이제 혀 밑 시술 이야기에 이어서 두 번째 충격적인 경험담을 들려드릴 시간입니다. 바로 수면 부족으로 눈이 충혈돼 병원을 찾았는데, 거기서 눈 흰자에 바로 주사를 맞았다는 이야기인데요. 아니, 눈에다가 주사를 맞다니요? 생각만 해도 눈물이 핑 돌 것 같아요. 얼마나 따갑고 아팠을까요. 으… 저는 평소에 주사 맞는 것도 정말 싫어해서, 병원 갈 때마다 긴장하는데, 엄지원 님은 정말 대단하신 분 같아요. 수면 부족으로 눈이 충혈됐다고 하셨는데, 아마 드라마 촬영 때문에 밤샘이 잦으셨겠죠. 아니면 혹시 다른 중요한 일이 있으셨던 걸까요? 아무튼, 그렇게 힘든 상황에서도 연기를 놓지 않고, 자신의 몸을 혹사시키면서까지 최선을 다하셨다는 게 느껴져서 마음이 짠합니다. 사실 저도 가끔씩 피곤하면 눈이 뻑뻑하고 충혈될 때가 있거든요. 그럴 때는 그냥 인공눈물 몇 방울 넣고 쉬면 되는데, 엄지원 님은 그런 일반적인 방법을 넘어서서 바로 병원에 가셨고, 거기서 정말 파격적인 처방을 받으신 거예요. '눈 흰자에 바로 주사를 놓더라'는 말씀에서 정말 얼마나 놀라셨을지, 그리고 얼마나 긴장하셨을지 짐작이 가요. 대체 눈 흰자에 맞는 주사는 어떤 효과가 있기에 맞는 걸까요? 단순히 충혈을 가라앉히는 효과일까요? 아니면 눈의 피로를 풀어주는 특별한 주사일까요? 저는 정말 '의학의 발전'이라는 게 새삼 놀랍기도 하고, 한편으로는 이런 극한의 처방이 필요한 상황에 놓이신 엄지원 님의 모습이 안쓰럽기도 해요. 물론, 엄지원 님께서 이걸 '남다른 경험담'이라고, 마치 자랑처럼 이야기하시는 걸 보면, 그만큼 극복해내셨고, 또 그걸 통해 무언가 얻으신 게 있으시다는 뜻이겠죠. 아마 이 방송을 보는 많은 시청자분들도 '나도 피곤하면 눈이 충혈되는데…' 하면서 공감하고, 또 엄지원 님의 용기에 박수를 보내지 않을까 싶어요. 저 역시도 엄지원 님의 프로페셔널 정신과 열정에 다시 한번 감탄하게 되는 순간입니다. '라디오스타'에서는 이렇게 우리가 상상하기 힘든, 연예인들의 이면의 모습이나 특별한 경험들을 솔직하게 들려주는 것 같아서 너무 좋아요. 오늘 방송도 정말 기대가 됩니다. 과연 엄지원 님은 이 눈 주사 경험을 통해 무엇을 느끼셨을까요? 그리고 이 경험이 또 다른 '신세계'로 인도했을까요?"
      },
      {
        "title": "엄지원, 2026년 엄지 척! 이 설의 끝을 잡고~ 특집으로 라스에 컴백",
        "content": "오늘 라디오스타는 정말 역대급 섭외 라인업이라고 해도 과언이 아닌 것 같아요. '2026년 엄지 척! 이 설의 끝을 잡고~' 특집이라는 제목부터가 뭔가 포스가 느껴지지 않나요? 주인공은 바로 우리 배우 엄지원 님입니다. 아니, 엄지원 님께서 라디오스타에 나오시다니, 이건 정말 축복이에요! 제가 엄지원 님을 처음 알게 된 게 언제였더라… 아마 '주홍글씨'였던가요? 그때 정말 강렬한 인상을 받았던 기억이 있어요. 그 후로도 '엄지원'이라는 이름 세 글자만으로도 믿고 볼 수 있는 배우가 되셨잖아요. '82년생 김지영'에서는 또 얼마나 깊이 있는 연기를 보여주셨는지, 영화를 보는 내내 눈물을 멈출 수가 없었습니다. 그 외에도 '파수꾼', '더 킹', '방법' 등 정말 셀 수 없이 많은 작품에서 탄탄한 연기력과 매력적인 마스크로 저를 포함한 많은 팬들을 사로잡으셨죠. 이번 라디오스타 출연 소식을 듣고 얼마나 기뻤는지 몰라요. 평소에는 방송에서 자주 뵙기 힘든 분인데, 이렇게 편안하고 솔직한 토크쇼에서 만나게 되니 정말 꿈만 같아요. 특히 이번 특집의 이름처럼 '2026년 엄지 척!'이라고 하니, 앞으로 배우 엄지원 님의 행보가 더욱 기대된다는 의미겠죠? 아마 이 방송을 통해 엄지원 님의 새로운 매력과 앞으로의 계획들을 엿볼 수 있을 것 같아요. 함께 출연하는 최대철 님, 김조한 님, 그리고 명예 영국인 백진경 님까지! 정말 조합이 너무나도 흥미롭지 않나요? 최대철 님이야 워낙 예능에서 입담이 좋으시기로 유명하시고, 김조한 님은 또 어떤 유쾌한 이야기들을 들려주실지 궁금하고, 백진경 님도 어떤 반전 매력을 보여주실지 기대됩니다. 하지만 뭐니 뭐니 해도 오늘의 주인공은 엄지원 님이시죠. 앞서 기사로 접한 혀 밑 피 뽑기 시술이나 눈 흰자 주사 이야기만 들어도, 이번 라디오스타는 정말 레전드 오브 레전드가 될 것 같은 예감이 팍팍 듭니다. 단순히 연기력만 뛰어난 배우가 아니라, 이렇게 자신의 경험을 솔직하고 유머러스하게 풀어낼 줄 아는 분이라는 게 더욱 매력적으로 다가오는 것 같아요. 라디오스타MC들 특유의 능글맞은 질문 공세 속에서도 우리 엄지원 님이 얼마나 재치있게 받아치실지 벌써부터 흥미진진하네요. 저는 오늘 저녁 10시, 본방사수하면서 이 모든 순간들을 놓치지 않겠습니다. 엄지원 님, 오늘 정말 기대할게요! 2026년도 벌써부터 엄지 척하게 될 것 같아요!"
      },
      {
        "title": "엄지원, 네티즌 반응은? \"팔뚝에 링거 맞은 줄\", TMI 대방출!",
        "content": "아니, 여러분! 지금 이 순간에도 저는 엄지원 님의 라디오스타 출연 소식에 정신을 못 차리고 있습니다. 기사 내용만 봐도 벌써부터 심장이 쫄깃쫄깃해지는데요, 과연 네티즌들은 이 소식을 듣고 어떤 반응을 보이고 있을까요? 제가 커뮤니티와 SNS를 샅샅이 뒤져봤습니다! 역시나 반응은 뜨거웠습니다. 어떤 분들은 이렇게 댓글을 남기셨네요. \"와, 엄지원 님 진짜 대박! 혀 밑에 피 뽑는 건 처음 들어봤어요. 무슨 만화에 나오는 장면 같아요!\", \"아니 눈 흰자에 주사를 놓는다고? 저 같으면 기절할 듯. 역시 배우들은 다르네요. 극한직업 인정.\", \"솔직히 너무 무서운데… 왠지 모르게 엄지원 님이라서 믿음이 가요. 왠지 효과가 있을 것 같기도 하고?\", \"이런 파격적인 경험담 들려주시는 거 너무 좋아요! 앞으로 엄지원 님 나올 때마다 채널 고정합니다. 2026년 엄지 척! 진짜 인정.\", \"어혈 제거 시술… 검색해봐야겠다. 나도 팔자주름 때문에 고민인데 혹시 효과 있을까?\" 아, 그리고 또 이런 댓글도 있어요. \"그냥 팔뚝에 링거 맞는 것처럼 쉬운 줄 알았는데, 혀 밑이라니… 스케일이 다르네요. 저도 한번 받아보고 싶지만… 용기가 안 나요 ㅠㅠ\" 네, 역시 많은 분들이 엄지원 님의 과감한 경험에 놀라움을 금치 못하고 계신 것 같아요. 저처럼 '아프겠다', '무섭겠다'는 생각과 동시에 '대단하다', '궁금하다'는 반응이 공존하는 듯합니다. 그리고 제가 엄지원 님의 TMI를 좀 더 파헤쳐봤습니다! 일단 엄지원 님의 MBTI는 ENFJ라고 알려져 있어요. 타인을 배려하고 리더십이 강하며, 타인의 감정에 공감하는 능력이 뛰어나다고 하죠. 어쩐지, 그래서 주변 사람들에게 좋은 영향을 많이 주시는 것 같아요. 혀 밑 시술도 동료에게 추천하신 것처럼요! 또한, 엄지원 님은 데뷔 초부터 꾸준히 자기 관리를 해오기로 유명한데요. 단순한 운동이나 식이요법을 넘어, 이렇게 다양한 건강 관련 정보를 탐구하고 직접 체험하시는 걸 보면, 정말 건강에 대한 열정이 대단하신 것 같아요. 혹시 아나요? 이 방송을 보고 엄지원 님처럼 '어혈' 치료에 관심을 가지는 분들이 늘어나서, 건강 관리의 새로운 트렌드가 될지? 아무튼, 오늘 라디오스타를 통해 엄지원 님의 또 다른 매력과 함께, 우리가 몰랐던 건강 상식(?)까지 얻어갈 수 있을 것 같습니다. 저도 방송 보면서 새로운 사실들 있으면 바로바로 여러분께 공유해 드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 라디오스타 본방사수 하면서 정말 정신없이 봤습니다. 아니, 엄지원 님 정말… 그냥 배우가 아니라 인간 승리자라고 해도 과언이 아닐 것 같아요. 혀 밑을 찔러 피를 뽑는다는 이야기를 하면서도 전혀 주저함 없이, 오히려 묘한 쾌감까지 느끼셨다고 말하는데, 저는 보면서 계속 입을 다물지 못했어요. 아니, 그게 어떻게 가능한 일인가요? 저는 그냥 안약 넣는 것도 따가워서 눈물 찔끔하는데, 엄지원 님은 눈 흰자에 주사를 맞으면서도 태연하게 그 경험담을 풀어놓으시는 걸 보면서, 새삼 프로의 세계는 다르다는 걸 느꼈습니다. 단순히 연기를 잘하는 것을 넘어, 자신의 몸을 극한까지 탐구하고, 그걸 또 시청자들에게 재미있게 전달하는 능력까지 갖추셨다는 게 정말 놀라워요. 최대철 님이 함께 병원에 다녀왔다는 이야기는 정말 웃음벨이었고요. 두 분의 케미가 너무 보기 좋았습니다. 사실 조금은 걱정도 됐어요. 혹시라도 건강을 해치시는 건 아닐까 하는… 하지만 엄지원 님은 본인의 건강에 대한 누구보다 철저한 사람이라는 걸 다시 한번 느꼈습니다. 단순히 유행을 따라 하는 게 아니라, 분명히 자신만의 신념과 이유가 있었을 거라고 생각해요. 그리고 그 경험을 통해 또 다른 긍정적인 에너지를 얻으신 게 분명해요. 오늘 방송을 보면서 저도 제 몸을 좀 더 세심하게 돌봐야겠다는 생각이 들었습니다. 물론 엄지원 님처럼 극한의 방법을 선택하진 않겠지만요. (웃음) 그래도 피곤할 때마다 눈이 뻑뻑하다고 그냥 넘기지 않고, 좀 더 적극적으로 관리해야겠다는 다짐을 했습니다. 엄지원 님, 오늘 정말 감사했습니다. 앞으로도 저희 곁에서 좋은 연기와 함께, 이렇게 솔직하고 유쾌한 모습 많이 보여주세요. 2026년도 엄지 척! 하겠습니다! 그리고 제발 다음에는 좀 더… 덜 아픈 경험담도 들려주세요! 제 심장이 남아나질 않겠어요!"
      }
    ],
    "hashTag": [
      "#엄지원",
      "#라디오스타",
      "#엄지원라디오스타",
      "#엄지원혀밑",
      "#엄지원피",
      "#혀밑피뽑기",
      "#어혈",
      "#김동완",
      "#최대철",
      "#김조한",
      "#백진경",
      "#2026년엄지척",
      "#이설의끝을잡고",
      "#MBC",
      "#연예인건강관리",
      "#연예인경험담",
      "#배우엄지원",
      "#예능추천",
      "#본방사수"
    ]
  },
  {
    "title": "엄지원 \"혀 뚫기+눈알에 주사 놓았다\"..건강 위해 이 정도까지?[라스]",
    "article": "[스타뉴스 | 한해선 기자]\n\n'라디오스타'에서 배우 엄지원이 '만물박사' 김동완의 한마디에 피를 본 사연을 공개한다. 건강을 위해 혀를 뚫고(?) 눈 흰자위에 주사까지 맞았다는 그의 경험담이 MC들을 덜덜 떨게 만든다.\n\n18일 밤 10시 방송되는 MBC '라디오스타'(기획 최윤정 / 연출 윤혜진, 황윤상, 변다희)는 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연하는 '2026년 엄지 척! 이 설의 끝을 잡고~' 특집으로 꾸며진다.\n\n방송에 앞서 공개된 영상에서 엄지원은 드라마 '독수리 5형제를 부탁해!'에서 시동생 역으로 호흡을 맞춘 김동완을 언급하며, 그의 말 한마디에 피를 봤던 사연을 공개한다.\n\n드라마 촬영 현장에서 '만물박사'로 통하는 김동완이 혀를 뚫어 피를 뽑은 뒤 컨디션이 좋아졌다는 이야기를 듣고, 엄지원도 혀를 뚫으러 갔다고 밝혀 모두를 깜짝 놀라게 한다. 평소 민간요법에 관심이 많았다는 엄지원은 진료 중 겪은 경험담을 생생하게 전해 모두의 이목을 집중시킨다.\n\n엄지원은 \"혀 밑을 바늘로 찌른 뒤 나오는 피를 종이컵에 받는다.\"라며, 피의 정체가 '어혈'이었다고 설명한다. 이어 \"무섭기도 한데, 묘한 쾌감이 있었다.\"라고 느낌을 전했다. 신세계를 경험한 엄지원의 추천에 동료 최대철도 같은 병원에 진료를 받으러 갔다고 고백해 웃음을 자아낸다.\n\n또한 엄지원은 수면 부족으로 눈이 충혈돼 병원을 찾았던 에피소드도 공개한다. 안약으로도 상태가 호전되지 않아 병원을 찾은 그는 \"눈 흰자위에 바로 주사를 놓더라.\"라며 남다른 경험담을 전해 스튜디오를 술렁이게 한다.",
    "link": "https://v.daum.net/v/20260218172344218",
    "type": "daum_enter",
    "newTitle": "엄지원 혀 뚫고 눈에 주사까지 맞은 사연 라디오스타 40대 여배우 건강 비법 화제",
    "newArticle": [
      {
        "title": "엄지원, 건강을 위해 혀 뚫고 눈에 주사까지 맞다?! 라디오스타 출연에 팬들 경악!",
        "content": "아니, 세상에 이게 무슨 일이죠? 오늘 라디오스타 예고편을 보고 너무 놀라서 저도 모르게 소리를 질렀어요. 아니, 우리 배우님 엄지원 씨가 건강을 위해서 혀를 뚫고, 심지어 눈 흰자위에 주사까지 맞았다는 이야기를 하다니요. 아니, 이게 진짜 현실인지 꿈인지 지금 제 정신이 아니에요. 아니, 혀를 뚫는다는 말 자체가 얼마나 충격적인데요. 상상도 안 되는 그 광경이 눈앞에 그려지는 것 같아서 너무 무섭고, 동시에 엄지원 씨가 얼마나 건강에 진심인지를 보여주는 것 같아서 마음이 찡하기도 하고 그래요. 아니, 우리가 평소에 건강 생각하면 그래도 좀 기본적인 것들, 잘 먹고 잘 자고 운동하는 정도 생각하잖아요? 그런데 엄지원 씨는 정말 차원이 다른 방법을 시도하셨다는 거잖아요. 역시 엄지원 씨는 항상 뭔가 새롭고, 틀에 박히지 않은 행보를 보여주시는 것 같아요. 그 용기가 정말 대단하다고 느껴지는 순간입니다. 아니, 근데 혀 밑에 바늘로 찔러서 피를 종이컵에 받는다니, 그 피가 어혈이라고요? 이게 도대체 무슨 과학적인 원리인지는 모르겠지만, 뭔가 엄청난 비밀이 숨겨져 있는 것 같고, 그런 걸 또 직접 시도해보는 엄지원 씨의 대담함에 또 한 번 감탄하게 되네요. 우리가 흔히 '만병의 근원'이라고 할 때, 정말 그런 어혈이라는 것이 존재한다면 그걸 직접 몸 밖으로 배출해낸다는 건 정말 놀라운 일이 아닐 수 없죠. 그리고 묘한 쾌감까지 느꼈다니, 정말 새로운 경험이었을 것 같아요. 안 그래도 드라마 '독수리 5형제를 부탁해!'에서 시동생으로 같이 호흡 맞춘 김동완 씨의 권유로 그런 시도를 하게 되셨다고 하는데, 김동완 씨도 정말 만물박사시네요. 평소에 건강에 좋다는 것은 다 꿰뚫고 계시는 것 같아요. 그런 정보를 또 엄지원 씨처럼 흔쾌히 받아들이고 직접 실행에 옮기는 엄지원 씨의 모습이 정말 인상적이에요. 진짜 건강을 위해서라면 뭐든 할 수 있다는 그런 마음가짐, 우리가 본받아야 할 점이라고 생각해요. 오늘 라디오스타에서 엄지원 씨의 진솔한 이야기가 너무너무 기대됩니다."
      },
      {
        "title": "혀 밑 피 뽑기부터 눈 흰자위 주사까지, 엄지원의 건강을 향한 집념을 파헤치다!",
        "content": "정말이지, 배우 엄지원 씨의 건강 관리법은 듣는 이들을 깜짝 놀라게 하기에 충분한 것 같아요. 아니, 우리가 보통 '건강 관리를 한다'라고 하면 정말 기본적인 생활 습관 개선에 초점을 맞추잖아요. 하지만 엄지원 씨는 거기서 한 걸음 더 나아가, 어쩌면 상상도 하지 못했던 방법들까지 시도하며 자신의 몸과 끊임없이 소통하는 것 같아요. 아니, 드라마 촬영 현장에서 '만물박사'로 소문난 김동완 씨가 혀를 뚫고 피를 뽑았는데 컨디션이 좋아졌다는 이야기를 들었다는 것부터가 이미 심상치 않죠. 여기서 보통 사람이라면 '에이, 설마' 하고 넘길 수도 있을 텐데, 엄지원 씨는 그걸 직접 해보기로 결심했다는 거잖아요. 단순히 호기심 차원이 아니라, 정말 건강을 개선하고 싶다는 강력한 의지가 있었기에 가능한 선택이었을 거라고 생각해요. 혀 밑을 바늘로 찌른다는 행위 자체가 주는 두려움이 분명 있을 텐데, 그런 두려움마저 이겨내고 '어혈'이라는 것을 몸 밖으로 배출하는 과정을 겪었다는 것은 정말 대단한 용기입니다. 엄지원 씨가 직접 '묘한 쾌감'까지 느꼈다고 하니, 어쩌면 그 과정에서 몸에 쌓였던 좋지 않은 기운들이 빠져나가는 듯한 시원함을 느꼈을지도 모르겠어요. 마치 몸속의 독소를 빼내는 듯한 느낌이었을까요? 상상만 해도 정말 신기하고 놀라운 경험이었을 것 같아요. 그렇게 신세계를 경험한 엄지원 씨가 동료 배우 최대철 씨에게도 추천을 했고, 최대철 씨도 같은 병원에 다녀왔다고 하니, 이 정도면 거의 '엄지원의 건강 비법 전파'라고 할 만도 하죠. 얼마나 효과가 좋았으면 그랬겠어요. 단순히 유행처럼 따라 하는 것이 아니라, 자신의 몸으로 직접 경험하고 그 효과를 확인했기에 자신 있게 추천할 수 있었을 거라고 믿어요. 그리고 이어지는 눈 건강에 대한 이야기도 정말 충격적이었어요. 수면 부족으로 눈이 충혈돼서 병원을 찾았는데, 일반적인 안약 치료가 아닌 '눈 흰자위에 바로 주사를 놓는' 치료를 받았다고 하니, 저 같은 일반인은 상상조차 하기 힘든 경험일 거예요. 아니, 눈에 주사를 맞는다니, 생각만 해도 눈물이 핑 돌 정도로 무서운데, 그걸 실제로 겪었다는 엄지원 씨의 담력은 대체 어디서 나오는 걸까요? 정말 건강을 위해서는 어떤 고통이나 두려움도 감수할 수 있다는, 그런 프로페셔널한 자세가 느껴져서 존경스러울 따름입니다. 엄지원 씨의 이번 라디오스타 출연으로 많은 분들이 건강에 대한 새로운 관점을 얻어가실 것 같아요."
      },
      {
        "title": "연예계 건강 전도사 엄지원의 파격적인 건강 관리, 그 배경에는 무엇이 있을까?",
        "content": "솔직히 말해서, 엄지원 씨의 이런 파격적인 건강 관리법을 들으면 '정말 저렇게까지 해야 하나?'라는 생각이 먼저 드는 게 당연할지도 몰라요. 하지만 우리가 간과해서는 안 될 것이, 엄지원 씨가 이렇게까지 하는 데에는 분명 그럴 만한 이유와 깊은 고민이 있을 거라는 점이에요. 특히나 배우라는 직업은 카메라 앞에서 늘 최고의 모습을 보여줘야 하잖아요. 작은 흠 하나, 컨디션 난조 하나가 작품의 완성도에 영향을 미칠 수도 있고, 팬들에게 실망감을 안겨줄 수도 있고요. 그런 직업의 특성상, 누구보다 자신의 몸을 최상의 상태로 유지하기 위해 끊임없이 노력해야 하는 숙명을 지니고 있다고 볼 수 있죠. 어쩌면 엄지원 씨는 다른 동료 연예인들보다 조금 더 일찍, 그리고 좀 더 깊이 자신의 몸 상태와 건강의 중요성에 대해 고민했을 수도 있어요. 단순히 '겉으로 보기 좋은' 건강이 아니라, '속부터 건강한' 상태를 만들기 위한 근본적인 방법을 찾으려 했을 것이고요. 우리가 흔히 '만물박사'라고 칭하는 김동완 씨의 조언을 진지하게 받아들인 것도, 아마 그동안 엄지원 씨가 쌓아온 건강에 대한 지식과 경험을 바탕으로 '이것이 나에게 도움이 될 수 있겠다'라는 확신이 있었기 때문일 거예요. 단순히 맹목적으로 따른 것이 아니라, 자신만의 기준으로 판단하고 적용하는 지혜가 엿보이는 대목이죠. 과거 연예계에서도 건강 관리에 대한 다양한 에피소드들이 많았잖아요. 단순히 외모 관리에 치중해서 극단적인 다이어트를 하거나, 무리한 시술을 받는 경우도 있었고요. 하지만 엄지원 씨의 경우는 겉모습뿐만 아니라 몸 내부의 건강까지 챙기려는, 좀 더 근본적이고 holistic(전체적인) 접근 방식이라는 점에서 차별화되는 것 같아요. 물론, 이러한 방법들이 모든 사람에게 적용될 수 있는 것은 아닐 거예요. 각자의 체질이나 건강 상태에 따라 부작용이 있을 수도 있고요. 그래서 엄지원 씨의 경험담을 들을 때, 우리는 '와, 저런 방법도 있구나' 하고 신기해하는 것과 동시에, '나는 저렇게까지 해야 할까?' 혹은 '나에게 맞는 방법은 무엇일까?'에 대한 고민도 함께 해봐야 할 것 같아요. 전문가의 상담 없이 무작정 따라 하는 것은 분명 위험할 수 있으니까요. 하지만 분명한 것은, 엄지원 씨가 보여준 건강에 대한 진지한 태도와 끊임없는 탐구 정신은 우리 모두에게 많은 영감을 준다는 거예요. 자신의 몸을 소중히 여기고, 더 건강한 삶을 위해 끊임없이 노력하는 모습, 정말 배우로서, 그리고 한 사람으로서 존경받아 마땅하다고 생각합니다."
      },
      {
        "title": "엄지원 건강법에 대한 네티즌 반응 & 숨겨진 TMI 대방출!",
        "content": "아니, 라디오스타 예고편 뜨자마자 인터넷 반응이 정말 뜨겁더라고요! 역시 우리 엄지원 씨, 등장만으로도 실시간 검색어 장악은 기본이죠. 댓글 창을 보는데, 진짜 별별 반응이 다 있었어요. 어떤 분은 \"와, 진짜 엄지원 씨 아니면 누가 저런 걸 해봐? 대박이다 진짜\" 라면서 엄지원 씨의 대담함에 감탄하고 계시더라고요. 그러면서 \"나도 한번 해볼까? 근데 너무 무서울 것 같아\" 이러면서 살짝 겁먹은 반응도 보이시고요. 또 다른 분은 \"건강을 위해서라면 저 정도는 해야지. 자기 몸은 자기가 챙기는 거지\" 라면서 엄지원 씨의 자기 관리 능력에 박수를 보내는 댓글도 많았어요. 특히나 40대 여배우로서 늘 변함없는 아름다움을 유지하는 비결이 여기에 있었나 싶어서 더 눈여겨보시는 분들도 계신 것 같더라고요. 물론, \"혀 뚫는 건 좀 오바 아닌가?\", \"눈에 주사를 놓는다고? 이건 좀 무서운데\" 라면서 걱정하는 목소리도 당연히 있었고요. 연예인들이 하는 방식이 일반인들에게는 너무 과격하게 느껴질 수도 있으니까요. 하지만 전반적으로는 엄지원 씨의 건강에 대한 진지한 접근에 대해 긍정적으로 평가하는 분위기가 많았다는 점이 인상 깊었어요. 마치 \"우리 엄지원이 이렇게 건강에 진심이었구나\" 하고 뿌듯해하는 팬심이 느껴지기도 했고요. 자, 그럼 여기서 잠시 엄지원 씨에 대한 TMI를 조금 풀어볼까요? 엄지원 씨 MBTI 혹시 아시나요? 바로 INFP라고 하더라고요! 겉으로는 강하고 프로페셔널해 보이지만, 속으로는 타인의 감정을 잘 헤아리고 이상을 추구하는 따뜻한 마음을 가진 타입이라고 해요. 이게 혀 뚫고 눈에 주사 맞고 하는 그런 대담한 행동과 어떻게 연결될까 싶기도 하지만, 어쩌면 자신의 신념과 이상을 위해서는 과감하게 도전하는 INFP의 면모가 드러난 게 아닐까 싶기도 해요. 그리고 엄지원 씨 하면 또 빼놓을 수 없는 게 바로 '연기력'이죠. 다양한 작품을 통해 섬세하고 깊이 있는 연기를 선보여 왔잖아요. 특히나 '82년생 김지영'에서의 연기는 정말 많은 사람들의 심금을 울렸었죠. 사회적인 메시지를 담은 작품에서도 늘 진정성 있는 연기를 보여주려고 노력하는 모습이 정말 멋지다고 생각해요. 이번 '라디오스타'에서도 과연 엄지원 씨의 어떤 새로운 매력이 또 발굴될지, 그리고 건강 관리법에 대한 더 자세한 이야기는 어떻게 풀어놓을지 너무너무 기대됩니다. 분명 재미와 감동, 그리고 건강에 대한 새로운 인사이트까지 모두 얻어갈 수 있는 시간이 될 거라고 확신합니다!"
      },
      {
        "title": "엄지원 배우님, 제발 건강만 하세요! 제 진심이 담긴 응원 메시지",
        "content": "아니, 오늘 라디오스타 방송 보기 전부터 이미 제 마음은 엄지원 배우님 생각으로 가득 차 있어요. 아니, 혀를 뚫고 눈에 주사까지 맞으면서 건강을 챙기신다는 이야기를 듣고 얼마나 놀랐는지 몰라요. 처음에는 '정말이야?' 싶어서 믿기지도 않았는데, 배우님께서 직접 그렇게 경험담을 이야기하셨다니, 얼마나 대단한 용기인가 싶어요. 제가 배우님을 처음 좋아했던 게 언제였더라? 아마 '주홍글씨' 때였던 것 같아요. 그때 보여주셨던 연기가 너무 강렬해서 잊을 수가 없었거든요. 그 이후로도 '환상의 커플', '빨강 구두', '봄날의 햇살' 등등 정말 많은 작품을 통해 배우님의 다양한 매력을 접할 수 있었어요. 때로는 똑 부러지는 커리어 우먼으로, 때로는 사랑스러운 로맨티스트로, 또 때로는 깊은 슬픔을 간직한 인물로 말이에요. 매번 새로운 역할을 맡으실 때마다 '이 배역은 또 어떻게 소화하실까?' 기대하게 만들고, 그 기대를 훨씬 뛰어넘는 연기를 보여주시니, 제가 배우님을 좋아하지 않을 수가 없겠더라고요. 배우님은 단순히 예쁜 외모만 가진 배우가 아니잖아요. 탄탄한 연기력과 더불어, 늘 자신의 분야에서 끊임없이 노력하고 발전하려는 모습이 정말 멋져요. 그리고 오늘 라디오스타에서 보여주신 건강에 대한 진지한 태도는, 그런 프로페셔널한 모습의 연장선이라고 생각해요. 자신의 몸을 얼마나 소중하게 생각하고, 최고의 컨디션을 유지하기 위해 얼마나 애쓰시는지를 보여주는 것 같아서요. 물론, 배우님이 하시는 건강 관리법이 일반인들에게는 조금 과격하게 느껴질 수도 있고, 쉽게 따라 하기 어려울 수도 있겠지만, 저는 그저 배우님이 건강하시기를 바라는 마음뿐이에요. 세상에 어떤 값진 성공이나 명예보다도 건강이 최고라는 걸, 배우님께서도 잘 알고 계시리라 믿어요. 앞으로도 지금처럼 건강 잘 챙기시면서, 저희에게 더 좋은 연기와 모습 많이 보여주시면 좋겠어요. 혹시라도 건강 때문에 힘든 순간이 찾아온다면, 언제나 저희 팬들이 있다는 것을 잊지 말아 주세요. 저희는 언제나 배우님을 응원하고 지지할 준비가 되어 있어요. 오늘 라디오스타 방송도 정말 기대하면서 본방사수할게요! 배우님의 솔직하고 유쾌한 이야기 많이 들려주세요. 사랑합니다, 엄지원 배우님! 늘 건강하세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 라디오스타 보면서 정말 배우 엄지원 씨에게 또 한 번 반했어요. 아니, 건강을 위해서 혀까지 뚫고 눈에 주사까지 맞을 정도라니, 상상조차 하기 힘든 경험이었는데 그걸 담담하게, 때로는 유쾌하게 이야기하시는 모습이 정말 대단했어요. 솔직히 처음에는 '무슨 소리야?' 싶었는데, 배우님의 진지한 표정과 생생한 경험담을 들으니 '정말이구나' 싶더라고요. 배우님의 그런 '하면 된다'는 긍정적인 마인드와 자기 몸을 아끼고 관리하는 철저함이 정말 존경스러웠어요. 저는 평소에 건강 관리를 그렇게 열심히 하는 편은 아닌데, 오늘 방송을 보면서 '나도 내 몸 좀 더 아껴야겠다' 하는 생각이 강하게 들었어요. 물론 엄지원 씨처럼 혀를 뚫거나 눈에 주사를 맞는 극단적인 방법은 아니더라도, 좀 더 관심을 가지고 건강한 습관을 만들어가야겠다는 다짐을 하게 되었어요. 그리고 배우님의 유머 감각도 정말 탁월하셨어요. 어려운 이야기를 할 때도 분위기를 유쾌하게 만들고, MC들의 질문에도 재치 있게 받아치시는 모습이 정말 매력적이더라고요. 역시 베테랑 배우라는 생각이 들었습니다. 연기뿐만 아니라 예능에서도 이렇게 빛나는 모습을 보여주시니, 앞으로 배우님의 활동이 더욱 기대됩니다. 이번 라디오스타 출연으로 많은 분들이 엄지원 씨의 매력에 다시 한번 빠지게 될 것 같아요. 저 역시 앞으로도 엄지원 씨의 활동을 진심으로 응원하겠습니다. 늘 건강하시고, 좋은 작품으로 또 만나 뵙기를 바랍니다!"
      }
    ],
    "hashTag": [
      "#엄지원",
      "#라디오스타",
      "#엄지원건강",
      "#혀뚫기",
      "#눈주사",
      "#건강관리",
      "#연예인건강",
      "#40대여배우",
      "#엄지원MBTI",
      "#INFP",
      "#82년생김지영",
      "#독수리5형제를부탁해",
      "#김동완",
      "#최대철",
      "#MBC",
      "#예능추천",
      "#건강비법",
      "#주접킹",
      "#과몰입",
      "#팬심폭발"
    ]
  },
  {
    "title": "쿨한 박서진, 1억 성형 커밍아웃 이유는 (전현무계획3)",
    "article": "‘전현무계획3’에 ‘먹친구’로 출격한 박서진이 전현무-곽튜브와 함께한 먹트립에서 거침없는 ‘성형 토크’를 펼친다.\n\n20일(금) 밤 9시 10분 방송되는 본격 리얼 길바닥 먹큐멘터리 ‘전현무계획3’(MBN·채널S·SK브로드밴드 공동 제작) 19회에서는 전현무-곽튜브(곽준빈)가 포천에서 춘천까지 훑는 ‘포춘’ 먹트립에 나선 현장이 공개된다.\n\n이날 경기도 포천에 뜬 두 사람은 ‘1급수 강’에서 잡은 쏘가리회와 매운탕을 첫 끼로 ‘올킬’한 뒤, ‘먹친구’를 만나러 이동한다. 차 안에서 전현무가 “오늘은 먹친구 덕에 식당 섭외 걱정이 없다”고 힌트를 던지자, 곽튜브는 즉각 “트로트 가수!”라고 외쳐 기대감을 높인다. 이어 전현무가 소고를 꺼내 ‘먹친구’와 관련된 퍼포먼스를 선보이는데, 곽튜브는 “저희 엄마가 설명해주신 분”이라며 즉석에서 어머니에게 전화를 걸어 단박에 정답을 맞힌다.\n\n직후 두 사람이 박서진을 만난 가운데, 전현무는 “‘아침마당’을 보고 원래부터 ‘장구의 신’을 알고 있었다”며 반가움을 드러낸다. 박서진은 “그런데 (그때와) 얼굴이 바뀌었다”며 성형 사실을 쿨하게 밝혀 시작부터 큰 웃음을 안긴다. 나아가 박서진은 “과거사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서…”라며, 무려 1억 원 넘게 들인 성형 커밍아웃 이유를 고백한다.\n\n첫 만남부터 유쾌한 케미가 폭발한 가운데, 전현무는 “우리가 갈 맛집은 수도권 TOP5에 속하는 식당”이라며 포천 만두전골·파전 맛집으로 두 사람을 이끈다. 무엇보다 이곳은 한 달에 무려 10만 개의 만두를 빚는 대박집이라고 해 모두의 기대감을 끌어올린다.\n\n과연 ‘먹브로’ 전현무-곽튜브와 ‘먹친구’ 박서진이 찾아낸 포천 맛집이 어디일지는 20일(금) 밤 9시 10분 방송되는 MBN·채널S ‘전현무계획3’ 19회에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260218172814317",
    "type": "daum_enter",
    "newTitle": "박서진 1억 성형 커밍아웃 전현무계획3 포천 만두전골 파전 맛집 40대 트로트가수 지목",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠? 박서진 님, 1억 성형을 공개적으로 밝히셨다니!",
        "content": "여러분, 혹시 저만 지금 심장이 쿵쾅거리는 건가요? 아침부터 쏟아지는 연예계 소식에 정신을 차릴 수가 없어요. 특히 이번 ‘전현무계획3’에 출연하신 박서진 님의 이야기는 정말이지… 와, 이걸 어떻게 말로 다 표현해야 할지 모르겠어요. ‘먹친구’로 함께하신다는 소식만으로도 이미 너무 설레고 기대됐는데, 첫 만남부터 이렇게 파격적인 토크를 이어가실 줄이야! 그것도 무려 ‘1억 성형’ 커밍아웃이라니요. 생각지도 못했던 이야기라 처음 기사를 접했을 때 ‘응? 뭐라고?’ 하면서 몇 번이나 다시 읽었는지 몰라요. 장구의 신으로 우리의 마음을 사로잡으셨던 그 모습 그대로, 또 다른 솔직함으로 다가와 주시다니… 정말 감탄을 금할 수가 없습니다. 예전부터 느끼긴 했지만, 박서진 님은 정말이지 쿨하고 당당하신 분이신 것 같아요. 솔직함이 때로는 가장 큰 매력이라는 걸 다시 한번 느끼게 되는 순간이에요. 우리 오빠, 아니 박서진 님은 어떤 모습이어도 늘 빛나시지만, 이렇게 자신의 이야기를 당당하게 공개하시는 모습이 얼마나 멋진지 몰라요. 그 용기에 박수를 보냅니다. 대체 어떤 사연이 있었길래 1억이라는 큰돈을 들여 성형을 하셨고, 그걸 또 이렇게 방송에서 서슴없이 이야기하시는 건지… 정말이지 궁금해서 현기증이 날 지경이에요. 이번 ‘전현무계획3’가 단순히 맛집 탐방을 넘어, 박서진 님의 또 다른 매력을 발견할 수 있는 귀한 시간이 될 것 같다는 예감이 강하게 듭니다. 우리 모두 채널 고정하고 본방사수하면서, 박서진 님의 솔직함과 유쾌한 입담, 그리고 맛있는 음식까지 제대로 즐겨보자고요!"
      },
      {
        "title": "장구의 신에서 성형 토크의 신으로? 박서진 님의 거침없는 매력 탐구",
        "content": "진짜 박서진 님, ‘장구의 신’이라는 타이틀만으로는 그의 매력을 다 담을 수 없다는 걸 다시 한번 깨닫는 순간입니다. ‘전현무계획3’에서 전현무 님과 곽튜브 님과의 만남이 예고되면서부터 이미 기대감은 최고조였는데, 아니나 다를까 첫 등장부터 ‘성형 토크’라니요! 솔직히 처음에는 ‘아니, 1억이면… 정말 어마어마한 금액인데, 그걸 방송에서 그렇게 쉽게 말할 수 있다고?’ 하면서도 그의 당당함에 놀라움을 금치 못했어요. 기사에 따르면, 박서진 님은 “그런데 (그때와) 얼굴이 바뀌었다”며 성형 사실을 쿨하게 밝히셨다고 해요. 게다가 “과거사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서…”라며 솔직하게 커밍아웃 이유까지 설명하셨다니, 이게 무슨 일인가요. 단순히 외모적인 변화를 넘어, 자신의 모습에 대한 솔직한 인정과 자신감의 표현처럼 느껴져서 더 감동적이었어요. 많은 연예인들이 성형 사실을 쉬쉬하거나 부인하는 경우가 많은데, 박서진 님은 오히려 당당하게 자신의 이야기를 꺼내놓으시면서 팬들에게 더 큰 신뢰를 주는 것 같습니다. 트로트 가수로 데뷔하신 이후, ‘장구의 신’이라는 별명으로 얼마나 많은 사랑을 받으셨어요. 그의 노래 실력과 퍼포먼스는 물론, 늘 밝고 긍정적인 에너지로 우리를 즐겁게 해주셨죠. 그런 그가 이제는 ‘성형 토크’에서도 솔직하고 유쾌한 매력을 보여주신다니, 앞으로 그의 방송 활동이 더욱 기대됩니다. 특히 전현무 님과 곽튜브 님이라는, 또 다른 매력의 두 분과 함께 어떤 ‘먹트립’을 펼치실지 상상만 해도 즐거워요. 마치 친한 친구들끼리 모여서 수다 떨고 맛있는 거 먹는 그런 느낌이 들 것 같아요. 박서진 님의 솔직함과 유머 감각이 빛을 발하면서, 또 다른 ‘인생 맛집’을 찾아가는 여정이 얼마나 흥미진진할지 벌써부터 손꼽아 기다려집니다. 우리 오빠, 아니 박서진 님의 앞으로의 행보가 더욱 응원됩니다!"
      },
      {
        "title": "과거 사진 vs 현재, 1억의 가치는 무엇이었을까?",
        "content": "박서진 님의 1억 성형 커밍아웃 소식에 솔직히 제 마음이 다 두근거렸습니다. 1억이라는 금액이 결코 적은 돈이 아니잖아요. 물론 미용적인 부분을 떠나서, 자기 자신을 위해 투자한다는 의미에서 가치가 있을 수 있지만, 방송에서 이렇게 대놓고 이야기하는 건 정말 큰 용기가 필요한 일이라고 생각해요. ‘과거 사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서…’라는 그의 말 한마디 한마디가 얼마나 진솔하게 다가오는지 몰라요. 아마 많은 팬들이 그의 솔직한 모습에 또 한 번 반했을 거라고 확신합니다. 과거 사진과 현재 사진을 비교하며 ‘와, 정말 사람이 이렇게 달라질 수 있구나’ 하는 놀라움과 함께, ‘그럼에도 불구하고 박서진 님은 박서진 님이다’라는 생각도 하게 되더라구요. 물론 외적인 변화도 있겠지만, 결국 사람의 매력은 내면에서 나오는 거니까요. 그는 ‘장구의 신’으로서 이미 충분히 매력적이고 사랑받는 가수였으니까요. 하지만 이번 성형 토크를 통해 보여준 그의 ‘쿨함’과 ‘솔직함’은 또 다른 차원의 매력을 선사하는 것 같아요. 마치 오랜만에 만난 친구가 훨씬 더 멋있어진 모습으로 나타나서, 그동안의 스토리를 유쾌하게 들려주는 느낌이랄까요? ‘전현무계획3’ 제작진도 박서진 님을 ‘먹친구’로 섭외한 이유가 분명 있을 거예요. 단순히 그의 인기도 때문만은 아닐 겁니다. 아마 그의 유쾌함과 솔직함, 그리고 어떤 상황에서도 기죽지 않는 ‘쿨한’ 마인드가 방송에 큰 재미를 더해줄 거라고 판단했을 거예요. 특히 전현무 님이야말로 솔직하고 거침없는 입담으로 유명하시잖아요. 그런 분과 함께라면 박서진 님의 성형 스토리가 더욱 빛을 발할 것 같아요. 곽튜브 님도 특유의 순수함과 입담으로 분위기를 더욱 화기애애하게 만들겠죠. 이번 ‘전현무계획3’는 그야말로 ‘꿀잼 보장’ 방송이 될 것 같습니다. 박서진 님의 1억 성형 이야기가 어떻게 풀어질지, 그리고 포천 만두전골 파전 맛집은 또 얼마나 맛있을지, 벌써부터 모든 것이 궁금해집니다!"
      },
      {
        "title": "네티즌 반응 폭발! 박서진 님의 솔직함에 박수를 보내는 이유",
        "content": "이번 박서진 님의 ‘1억 성형 커밍아웃’ 소식에, 온라인 커뮤니티와 SNS 반응이 정말 뜨겁다고 하네요! 저도 바로 커뮤니티들을 싹 훑어봤는데, 역시나 ‘우리 오빠 최고!’라는 찬사와 함께 그의 솔직함에 대한 응원의 메시지가 줄을 잇고 있더라고요. 진짜 팬들은 이런 모습에 더 감동하고 더 사랑하게 되는 것 같아요. 몇 가지 네티즌 반응을 모아봤어요.\n\n**#1. ‘와… 1억이라니. 근데 진짜 당당하게 말하는 거 보니까 오히려 더 멋있다. 솔직함이 최고네.’**\n\n**#2. ‘과거 사진 진짜 충격적이긴 했는데… 그래도 아니라고 발뺌 안 하고 당당하게 말하는 거, 진짜 용기 대박. 나도 성형하고 싶은데 자꾸 눈치 보이는데… 서진 님 보면서 용기 얻고 갑니다!’**\n\n**#3. ‘역시 장구의 신! 목소리도 좋고 노래도 잘하고… 근데 외모까지 이렇게 업그레이드되다니. 완벽하시네요, 그냥.’**\n\n**#4. ‘전현무계획3 너무 기대된다. 박서진 님 원래 말도 잘하고 유쾌하잖아. 곽튜브랑 케미 어떨지 완전 궁금.’**\n\n**#5. ‘솔직히 1억 성형했다고 해서 뭐라 할 사람 누가 있나. 자기 만족이고, 본인이 만족하면 된 거지. 근데 그걸 방송에서 말하는 건 진짜 클라스 다르다.’**\n\n이 외에도 그의 트로트 실력과 외모, 그리고 인간적인 매력까지 칭찬하는 글들이 정말 많았어요. 역시 우리는 좋은 사람을 알아보는 능력이 탁월한가 봅니다. 더불어 이번 ‘전현무계획3’에서 방문하는 포천 만두전골과 파전 맛집에 대한 기대감도 엄청나더라고요. ‘한 달에 10만 개를 빚는 대박집’이라는 말에 벌써부터 군침이 도는데요. 박서진 님이 ‘수도권 TOP5’에 속하는 맛집이라고 귀띔했다니, 얼마나 맛있길래 그런 극찬을 했을지 상상만 해도 군침이 돕니다. 방송에서 공개될 ‘먹브로’와 ‘먹친구’의 유쾌한 먹방과 솔직한 이야기가 너무나도 기다려지네요. 이번 방송을 통해 박서진 님의 또 다른 매력을 발견하고, 맛있는 음식까지 함께 즐길 수 있기를 바랍니다. 우리 박서진 님, 앞으로도 쭉 꽃길만 걸으세요!"
      },
      {
        "title": "솔직한 후기: 박서진 님의 당당함에 반했습니다!",
        "content": "오늘 ‘전현무계획3’ 예고편을 보면서 정말이지 심장이 멎는 줄 알았어요. 박서진 님, ‘1억 성형’이라니요! 처음에는 너무 놀라서 이게 진짜인가 싶었는데, 기사를 찬찬히 읽어보니 그의 솔직하고 당당한 모습에 오히려 더 큰 감동을 받았습니다. 트로트계의 아이돌이라고 불릴 만큼 노래 실력도 뛰어나고, 늘 유쾌한 에너지로 우리를 즐겁게 해주시는 박서진 님인데, 이렇게 자신의 과거와 현재를 솔직하게 이야기하는 모습이 얼마나 멋진가요. ‘과거 사진이 떴는데 아니라고 하기엔 죄짓는 것 같아서’라는 그의 말 한마디가 제 마음에 깊이 와닿았어요. 많은 연예인들이 자신의 모습에 대해 민감해하고 쉬쉬하는 경향이 있는데, 박서진 님은 오히려 당당하게 자신의 이야기를 공개하면서 팬들에게 더 큰 신뢰와 공감을 주는 것 같습니다. 1억이라는 큰돈을 들인 성형이지만, 그것이 그의 자신감과 행복을 위한 선택이었다면 저는 무조건 응원해주고 싶어요. 오히려 그의 솔직함 덕분에 저도 제 자신에게 좀 더 솔직해지고, 제 모습을 사랑하는 법을 배워야겠다는 생각이 들었습니다. ‘전현무계획3’에서 박서진 님이 전현무, 곽튜브 님과 함께 어떤 유쾌한 케미를 보여줄지, 또 어떤 숨겨진 맛집을 발굴해낼지 정말 기대가 커요. 그의 유머 감각과 솔직함이 방송을 얼마나 즐겁게 만들어줄지 벌써부터 상상만 해도 웃음이 나네요. 앞으로도 박서진 님이 ‘장구의 신’으로서, 그리고 한 명의 인간으로서 더욱 빛나고 행복하기를 진심으로 응원합니다! 그의 솔직함에 다시 한번 반했어요!"
      }
    ],
    "hashTag": [
      "#박서진",
      "#전현무계획3",
      "#성형토크",
      "#1억성형",
      "#트로트가수",
      "#박서진성형",
      "#전현무",
      "#곽튜브",
      "#맛집",
      "#만두전골",
      "#파전",
      "#포천맛집",
      "#솔직함",
      "#연예계이슈"
    ]
  }
]