[
  {
    "title": "김지민, 김준호와 결혼 5개월 만 임신 경사?... \"태명은 제철 나물로\"",
    "article": "코미디언 김지민이 결혼 5개월 만에 김준호와 세운 임신 계획과 태명을 공개했다.\n\n오는 24일 방송되는 SBS Plus '이호선의 사이다' 9회에서는 '남보다 못한 가족 빌런'을 주제로 각종 사연들이 이어진다.\n\n이날 김지민은 명절날 가족들의 잔소리 대처법을 얘기하던 중 \"전 임신 계획이 있으니까, 50만 원에 퉁치자\"라며 공개적으로 김준호와의 임신 계획을 언급해 눈길을 끌었다. 김지민과 김준호는 지난 8월 결혼 이후 각종 예능을 통해 빠른 임신에 대한 의지를 드러내왔던 바다.\n\n또한 김지민은 임신 전임에도 불구하고 태명에 대한 이야기도 꺼낸다. 그는 \"(김준호) 오빠랑 저랑 나물을 되게 좋아한다. 그래서 임신을 하게 되면, 임신한 계절의 제철 나물로 태명을 짓기로 했다\"라며 구체적인 계획도 밝혔다.\n\n이어 그는 자신이 두릅을 좋아해서 봄에 임신한 아이가 남자아이면 두릅, 여자아이면 달래라고 지을 거라며 기분 좋은 태명 짓기를 이어가 임신에 대한 기대를 높였다.\n\n한편, 김준호와 김지민은 지난 8월 13일 결혼식을 올리고 열애 인정 3년여 만에 부부가 됐다. 오랜 연예계 활동을 해 온 두 사람은 하객만 1,200명에 달하는 대규모 결혼식을 올리며 화제를 모으기도 했다. 결혼 전부터 예능을 통해 결혼 준비 과정을 공개했던 이들은, 결혼 이후에도 각종 예능을 통해 꾸준히 서로에 대한 애정을 드러내며 '코미디언 대표 부부' 반열에 합류했다.",
    "link": "https://v.daum.net/v/20260122100543311",
    "type": "daum_enter",
    "newTitle": "김지민 임신 발표 김준호 5개월 만에 부모 된다 태명은 제철 나물이라니",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 김지민 임신이라니요 김준호 씨와 5개월 만에 이런 경사가",
        "content": "여러분 세상에 이런 일이 벌어졌어요. 제가 지금 방금 진짜 믿을 수 없는 소식을 접하고 이렇게 키보드를 붙잡았습니다. 아니 이게 도대체 무슨 일이죠? 코미디언 김지민 씨가 말이에요, 김준호 씨와 결혼한 지 불과 5개월 만에 임신 소식을 전했다는 거예요. 이게 지금 꿈인지 생시인지 아직도 믿기지가 않아요. 아니, 두 분 정말 핫하시죠. 연예계 대표 잉꼬부부로 앞으로도 쭉 승승장구하실 거라고 예상은 했지만, 이렇게 빨리 '부모'라는 타이틀을 달게 되실 줄이야. 제가 그동안 얼마나 두 분의 꽁냥꽁냥한 모습에 웃고 울고 했는지 몰라요. 특히 김준호 씨는 항상 방송에서 김지민 씨에 대한 애정을 숨기지 않으셨고, 김지민 씨도 그런 김준호 씨를 묵묵히 지지해주시는 모습이 너무 보기 좋았거든요. 두 분이 결혼한다고 했을 때도 정말 많은 분들이 축하해 주셨잖아요. 1,200명이나 되는 하객이 모였다는 그 결혼식, 아직도 생생하게 기억납니다. 얼마나 많은 사람들의 축복 속에서 두 분이 하나가 되었는지 말이에요. 그런 두 분에게 이런 기쁜 소식이 찾아오다니, 정말이지 축하드린다는 말밖에 할 말이 없습니다. 5개월 만이라니, 정말 속도전이시네요. 하하. 물론 건강한 아이가 예정일에 맞춰 태어나는 것이 가장 중요하지만, 이렇게 빨리 임신 소식이 들려오니 괜히 제가 더 설레고 기분이 좋아지는 거 있죠. 대체 어떤 모습의 아기가 태어날까요? 김준호 씨를 닮을까요, 아니면 김지민 씨를 닮을까요? 아니면 두 분의 매력을 쏙쏙 빼닮은 천재 코미디언이 탄생하는 건 아닐까 하는 상상도 하게 됩니다. 아, 저는 벌써부터 두 분의 육아 토크를 들을 생각에 설레네요. 분명 방송에서 엄청난 재미를 선사해주실 거예요. 김지민 씨의 똑 부러지는 육아와 김준호 씨의 허술하지만 사랑 가득한 육아 방식이 어떻게 어우러질지 벌써부터 기대됩니다. 무엇보다도 두 분이 얼마나 행복해하실지 그 모습이 가장 그려져서, 제 마음이 다 벅차오릅니다. 이 소식 들으시고 우리 김준호 씨 얼마나 좋아하실까요? 김지민 씨도 얼마나 기쁘실까요? 상상만 해도 웃음이 절로 나는 것 같아요."
      },
      {
        "title": "임신 계획 구체적이었다니 태명은 제철 나물이라니 센스 만점 부부",
        "content": "아니, 단순히 임신 소식만으로도 이렇게 놀라운데, 더 놀라운 건 따로 있었어요. 바로 이 임신 계획과 태명에 대한 이야기인데요. 김지민 씨가 방송에서 직접 언급하셨다고 하더라고요. '전 임신 계획이 있으니까, 50만 원에 퉁치자'라니. 와, 이걸 공개적으로 이야기하신다는 게 정말 대단하신 것 같아요. 사실 임신이라는 게 굉장히 사적인 영역이잖아요. 그런데 이렇게 솔직하고 유쾌하게, 그것도 김준호 씨와의 임신 계획을 언급하시다니, 정말 프로시네요 프로. 많은 부부들이 임신 계획에 대해 이야기할 때 얼마나 신중하고 조심스럽습니까. 그런데 두 분은 이렇게 방송에서도 당당하게, 그리고 유머러스하게 이야기하시는 모습을 보니 '이래서 이 두 분이 오래도록 사랑받는구나' 싶어요. 결혼 전부터도 방송에서 종종 임신에 대한 의지를 보여주셨던 만큼, 이렇게 빠르게 계획이 현실로 이루어지니 얼마나 기쁘실까요. 그리고 여기서 끝이 아니에요. 더 귀여운 건 태명 이야기인데요. 김지민 씨가 '오빠랑 저랑 나물을 되게 좋아한다. 그래서 임신을 하게 되면, 임신한 계절의 제철 나물로 태명을 짓기로 했다'고 하시더라고요. 와, 이거 정말 너무 로맨틱하고 귀여운 거 아니에요? 제철 나물이라니! 생각지도 못한 발상이잖아요. 특히 봄에 임신한 아이가 남자아이면 '두릅', 여자아이면 '달래'라고 지을 거라는 구체적인 계획까지 밝히셨는데, 듣는 순간 정말 심장이 멎는 줄 알았어요. 너무 사랑스럽잖아요. '두릅이', '달래'라니! 이름만 들어도 얼마나 건강하고 싱그러운 느낌이 드는지 모르겠어요. 앞으로 태어날 아기는 어떤 계절에 어떤 나물을 닮은 이름으로 불리게 될지 너무 궁금합니다. 혹시 지금 이 글을 읽으시는 분 중에 곧 태어날 아기의 태명을 고민하고 계신다면, 김지민 씨의 '제철 나물 태명' 아이디어, 정말 참고해볼 만하지 않나요? 저는 개인적으로 가을에 태어나면 '전어'나 '무' 이런 것도 귀여울 것 같은데요. 아니면 겨울이면 '배추', '무' 같은 것도 따뜻하고 정겨운 느낌이 들 것 같고요. 아무튼, 김지민 씨의 이러한 발상에서 두 분의 평범하지만 특별한 일상, 그리고 서로를 얼마나 아끼고 사랑하는지가 고스란히 느껴지는 것 같아요. 제철 나물처럼 자연스럽고 건강하게, 두 분의 사랑 안에서 쑥쑥 자라나길 진심으로 바랍니다. 우리 김지민 씨, 태명 짓는 센스까지 이렇게 탁월하시니, 앞으로 아이 키우는 모습도 분명 범상치 않을 거예요. 벌써부터 두 분의 육아 에피소드가 궁금해지네요."
      },
      {
        "title": "김준호 김지민 부부, 그들의 엇갈린듯 닮은 길",
        "content": "김준호 씨와 김지민 씨, 두 분이 부부가 된다는 소식을 처음 들었을 때 많은 사람들이 '결국 이렇게 되는구나' 싶었을 거예요. 두 분 다 오랜 시간 동안 대한민국 코미디계를 굳건히 지켜온 분들이잖아요. 각자의 자리에서 빛나는 별이었지만, 또 어딘가 모르게 비슷한 결을 가지고 계신 분들이라고 생각했거든요. 김준호 씨는 뭐, '개그콘서트'의 전성기를 이끌었던 대표적인 코미디언이죠. 그의 날카로운 시사 풍자와 재치 있는 애드리브는 정말 타의 추종을 불허했습니다. 때로는 허술하고 엉뚱한 모습으로 웃음을 선사하지만, 그 안에는 늘 깊은 통찰력과 따뜻한 시선이 담겨 있었어요. 무대 위에서는 카리스마 넘치는 리더였지만, 무대 밖에서는 인간적인 매력이 넘치는 분이시죠. 반면에 김지민 씨는 '개그콘서트'의 '거지 소녀'로 시작해서 '님아, 그 강을 건너지 마오' 등 수많은 코너에서 여성 코미디언으로서의 한계를 뛰어넘는 활약을 보여주셨어요. 특히 그녀의 똑 부러지는 말투와 표정 연기는 많은 사람들에게 웃음을 선사했죠. 무대 위에서는 똑똑하고 당찬 캐릭터를 주로 맡았지만, 실제로는 섬세하고 배려심 깊은 성격으로 알려져 있기도 합니다. 이렇게 각기 다른 매력으로 오랜 시간 동안 대중들에게 사랑받아온 두 분이, '열애 인정 3년여 만에 부부가 되었다'는 소식은 많은 사람들에게 놀라움과 함께 '역시'라는 탄성을 자아내게 했습니다. 사실 두 분이 오랜 기간 동료로서, 그리고 방송을 통해 서로에 대한 좋은 감정을 표현해왔다는 것을 모르는 사람은 없을 거예요. 때로는 '썸'을 타는 듯한 모습으로, 때로는 이미 연인인 듯한 꽁냥꽁냥함으로 많은 시청자들의 웃음을 자아냈었죠. 그런 관계가 실제 연인으로 발전하고, 마침내 부부가 되었다는 것은 그만큼 서로에 대한 깊은 이해와 신뢰가 있었기 때문이 아닐까 싶습니다. 특히 두 분 다 오랜 기간 방송 생활을 해오면서 겪었을 수많은 어려움과 영광을 공유했을 테고, 그런 과정에서 서로에게 가장 든든한 버팀목이 되어주었을 것이라고 생각합니다. 힘든 시기에는 서로를 위로해주고, 기쁜 시기에는 함께 축하해주는 그런 관계 말이죠. 이제는 부부라는 이름으로, 인생의 또 다른 챕터를 함께 써내려가게 된 두 분을 진심으로 응원합니다. 특히 이번 임신 소식은 두 분의 앞날에 더욱 밝은 빛을 더해주는 것 같아 기쁩니다. 앞으로도 방송에서, 그리고 사석에서도 두 분의 행복한 모습 많이 볼 수 있기를 기대합니다."
      },
      {
        "title": "연예계 임신 발표, 축복과 화제의 중심에 선 두 사람",
        "content": "연예계에서 임신 소식이 전해질 때마다 항상 뜨거운 화제를 모으곤 합니다. 특히 오랫동안 대중들의 사랑을 받아온 스타들의 임신 소식은 팬들에게는 더할 나위 없는 기쁨이자 축복으로 다가오죠. 김준호 씨와 김지민 씨 부부의 이번 임신 발표 역시 마찬가지였습니다. 결혼 5개월 만에 찾아온 임신이라는 사실에 많은 사람들이 놀라움을 표했지만, 동시에 진심 어린 축하를 보내고 있어요. 사실 임신이라는 것은 축복받아 마땅한 일이잖아요. 아이가 태어나고 가정이 더욱 풍성해지는 것은 언제나 기쁜 소식입니다. 두 분이 예능 프로그램을 통해 임신 계획과 태명에 대한 이야기를 솔직하고 유쾌하게 풀어놓은 덕분에, 대중들은 이 소식을 더욱 친근하고 즐겁게 받아들일 수 있었던 것 같아요. 특히 '제철 나물'이라는 독특하고 사랑스러운 태명 이야기는 많은 사람들에게 웃음과 함께 따뜻한 감동을 선사했죠. 이러한 솔직하고 유머러스한 소통 방식은 두 분이 왜 오랫동안 대중들에게 사랑받아왔는지를 다시 한번 보여주는 계기가 되었습니다. 과거에도 많은 연예인 부부들이 임신 소식을 통해 큰 화제를 모았습니다. 예를 들어, 배우 A 씨는 임신 사실을 알린 후 태교에 전념하며 건강한 출산을 기다렸고, 이는 많은 예비 엄마들의 공감을 얻었습니다. 또한, 아이돌 그룹 멤버 B 씨는 임신 중에도 방송 활동을 이어가며 프로페셔널한 모습을 보여주어 팬들의 응원을 받기도 했습니다. 물론, 연예인들의 임신 소식이 늘 긍정적인 반응만 얻는 것은 아닙니다. 때로는 과도한 관심이나 악의적인 루머로 인해 어려움을 겪는 경우도 종종 발생합니다. 하지만 김준호 씨와 김지민 씨의 경우, 결혼 전부터 방송을 통해 자신들의 진솔한 모습을 많이 보여주었기 때문에, 이번 임신 소식에 대한 대중들의 반응은 대부분 긍정적이고 축복하는 분위기입니다. 이는 오랜 시간 동안 쌓아온 두 분의 진정성과 대중과의 소통이 얼마나 중요한지를 다시 한번 느끼게 해주는 대목입니다. 이처럼 김준호 씨와 김지민 씨 부부는 연예계에 또 하나의 훈훈한 소식을 전하며 많은 사람들에게 행복한 기운을 선사하고 있습니다. 두 분의 건강한 출산과 앞으로 펼쳐질 행복한 가족의 모습이 기대됩니다. 부디 앞으로도 지금처럼 서로를 아끼고 사랑하며, 아름다운 가정을 꾸려나가시길 바랍니다."
      },
      {
        "title": "김준호 김지민 부부, 댓글 반응과 TMI 대방출",
        "content": "아니, 이런 기쁜 소식이 나오면 댓글 창이 난리가 나야죠! 역시나 예상대로입니다. 김준호 씨와 김지민 씨의 임신 소식이 전해지자마자 각종 온라인 커뮤니티와 기사 댓글 창은 축하와 응원의 메시지로 가득했어요. 제가 몇 가지를 좀 가져와봤는데요, 진짜 팬심 제대로 느껴지실 거예요. \n\n'와 진짜 대박! 준호 오빠랑 지민 씨 결혼한 지 얼마 안 된 것 같은데 벌써 임신이라니! 너무 축하해요! 태명도 너무 귀여워요ㅠㅠ 봄에 태어나면 두릅이, 달래라니, 생각만 해도 사랑스럽잖아!' \n'두 분 정말 서로 많이 사랑하는구나. 방송에서 보여준 찐사랑이 이렇게 결실을 맺었네요. 앞으로 육아하면서 더 재미있는 에피소드 많이 보여주세요!' \n'김준호 씨는 아빠 된다고 얼마나 좋아하실까. 예능에서 맨날 아기 얘기 그렇게 하시더니만. 김지민 씨도 마음고생 많았을 텐데 이제 웃을 일만 가득하겠어요.' \n'근데 5개월 만에 임신이라니, 진짜 속도전이네. 그래도 건강하게만 태어나면 최고지! 제철 나물 태명이라니, 진짜 창의력 대박이다.' \n'아니, 이걸 방송에서 대놓고 얘기하다니, 김지민 씨 진짜 걸크러쉬 인정. 당당하고 유쾌한 모습 너무 보기 좋아요. 두 분 앞으로 꽃길만 걸으세요!'\n\n정말 팬들의 사랑이 느껴지시죠? 다들 얼마나 두 분을 아끼고 응원하는지, 그 마음이 고스란히 전해지는 것 같아요. 이제 제가 또 좋아하는 TMI를 좀 풀어볼까요? 김준호 씨 말이에요, 예전에 한 예능 프로그램에서 딸을 낳으면 '무조건 내 딸', 아들을 낳으면 '내 아들'이라는 이름을 붙여주고 싶다고 농담처럼 이야기한 적이 있거든요. 물론 그때는 김지민 씨와의 관계가 지금처럼 발전하기 전이었지만, 그때부터 이미 아빠가 될 준비를 하고 있었던 건 아닐까요? 그리고 김지민 씨는 워낙 꼼꼼하고 살림 잘하는 이미지잖아요. 그래서인지 예전에 한 인터뷰에서는 '나중에 결혼하면 집안일을 완벽하게 해내고 싶다'고 말한 적도 있어요. 아마 아이가 태어나면 그 꼼꼼함으로 정말 완벽한 육아를 보여줄 것 같은 느낌이 듭니다. 더불어 김준호 씨는 외계인이나 UFO 이런 미스터리한 것에 관심이 많다고 알려져 있잖아요. 혹시 아이가 태어나면 '우주에서 온 아이'라거나 '별똥별' 같은 태명을 짓고 싶어 하지는 않을까요? 상상만 해도 너무 재미있는데요. 사실 두 분 다 오랜 기간 방송 생활을 하면서 희로애락을 다 겪으셨잖아요. 그런 경험들이 쌓여 더욱 깊이 있는 부모가 되실 거라고 생각합니다. 서로의 부족한 부분을 채워주고, 함께 성장해나가는 모습, 벌써부터 기대가 됩니다. 이 모든 긍정적인 기운과 사랑이 모여서, 곧 태어날 아기에게도 고스란히 전달되기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 꿈만 같은 소식에 벅찬 마음",
        "content": "솔직히 말해서, 이 소식을 처음 접했을 때 정말 꿈꾸는 줄 알았어요. 김지민 씨와 김준호 씨가 결혼하고, 이제는 곧 부모가 된다니. 이게 진짜 현실인가 싶을 정도로 믿기지 않는 기쁜 소식이었거든요. 제가 얼마나 두 분의 팬인데요. 방송에서 티격태격하면서도 서로를 아끼는 모습, 함께 웃고 울었던 시간들, 그 모든 순간들이 제 기억 속에 생생하게 남아있어요. 두 분이 결혼한다고 했을 때도 정말 진심으로 축하해 드렸는데, 이렇게 또 새로운 생명의 탄생이라는 엄청난 축복을 받게 되셨다니, 제 마음이 얼마나 벅찬지 모르겠습니다. 솔직히 김준호 씨가 방송에서 항상 '나는 결혼하면 애국자다', '아기 낳고 싶다' 이런 이야기를 많이 하셨던 것을 기억하시는 분들이 많을 거예요. 그래서인지 이번 소식이 더 현실적으로 와닿는 것 같아요. 김지민 씨도 항상 솔직하고 당당한 모습으로 많은 여성들에게 용기를 주는 분이잖아요. 그런 두 분이 만나서 가정을 이루고, 이제는 한 생명을 세상에 내놓기 위해 준비하고 있다는 사실 자체가 제게는 큰 감동입니다. 특히 '제철 나물'로 태명을 짓겠다는 이야기는 정말 너무 사랑스러워서 듣는 내내 미소를 멈출 수가 없었어요. 그만큼 두 분의 일상이 얼마나 소중하고 아름다운지를 보여주는 것 같아서요. 물론, 임신이라는 것이 축복받아 마땅한 일이지만, 동시에 몸과 마음이 많이 힘들 수 있는 과정이기도 하잖아요. 부디 우리 김지민 씨, 몸 건강 잘 챙기시고, 김준호 씨의 따뜻한 보살핌 안에서 순산하시기를 진심으로 기원합니다. 앞으로 두 분의 가정에 웃음꽃이 활짝 피기를, 그리고 건강하고 사랑스러운 아기의 모습도 하루빨리 볼 수 있기를 간절히 바랍니다. 두 분의 새로운 시작을 진심으로 응원합니다! 앞으로도 변함없이 두 분의 모든 순간을 응원할게요!"
      }
    ],
    "hashTag": [
      "#김지민",
      "#김준호",
      "#김지민임신",
      "#김준호김지민",
      "#개그맨부부",
      "#연예인임신",
      "#태명",
      "#제철나물",
      "#SBS플러스",
      "#이호선의사이다"
    ]
  },
  {
    "title": "정주리 시아버지, 다섯 아들 낳은 며느리에 경고 “다섯째 돌잔치가 마지막”",
    "article": "[스포츠조선 이게은기자] 개그맨 정주리의 시아버지가 여섯째 돌잔치는 없다며 신신당부해 웃음을 안겼다.\n\n21일 '정주리' 채널에는 '다섯째 도준이의 첫 생일'이라는 영상이 공개됐다.\n\n정주리는 친정에서 다섯째 도준이의 돌잔치를 열었다. 양가 가족이 모두 모여 북적인 가운데, 정주리 시아버지는 \"우리 도준이의 생일을 축하하고 무럭무럭 건강하게 커줬으면 좋겠다. 사랑한다. 마지막 돌잔치에 참석했다\"라며 축하 인사를 남겼다. 정주리가 \"마지막이요?\"라고 묻자, 시아버지는 \"마지막이잖아!\"라고 강조해 웃음을 안겼다.\n\n시아버지는 또 \"손자를 다섯 명 낳아주는 며느리가 어디 있나\"라면서도 \"진짜 마지막 돌잔치에 참석했다\"라고 다시금 강조해 폭소를 자아냈다.\n\n정주리는 돌잔치에 참석한 가족이 준 현금 등 선물을 공개, \"제가 아이를 다섯 명이나 낳아서 주변 어르신분들이 많이 힘들다\"라며 고마움을 전했다.\n\n한편 정주리는 2015년 비연예인과 결혼했으며 슬하에 다섯 아들을 뒀다.",
    "link": "https://v.daum.net/v/20260122100432240",
    "type": "daum_enter",
    "newTitle": "정주리 시아버지 여섯째 돌잔치 불가 선언 며느리 향한 경고와 진심에 네티즌 폭소",
    "newArticle": [
      {
        "title": "다섯째 돌잔치의 서막, 시아버지의 묵직한 한마디에 현장 초토화!",
        "content": "아니, 정말 이게 무슨 일이죠? 여러분, 지금 다들 믿기 힘드시죠? 우리 사랑스러운 개그우먼 정주리 씨의 다섯째 아들 도준이의 첫 생일잔치에서 벌어진 믿기 힘든 사건에 대해 이야기 좀 해볼까 해요. 아니, 어떻게 다섯째 아이 돌잔치에서 그런 일이 벌어질 수가 있냐고요. 상상도 못 했던 일이라 저도 기사를 보자마자 제 두 눈을 의심했다니까요. 솔직히 처음에는 무슨 오해가 있나 싶었는데, 영상까지 공개되었다니 이건 빼박캔트! '정주리'라는 채널에 올라온 '다섯째 도준이의 첫 생일'이라는 제목의 영상이라니, 얼마나 사랑스러운 아이의 생일 영상일까 설레는 마음으로 클릭했는데, 이게 웬걸요. 잔치는 잔치인데, 시아버지의 한마디 한마디에 분위기가 아주 그냥 뒤집어졌다니깐요. 다섯 명이나 되는 손주를 보기 위해 친정에서 열린 귀여운 도준이의 돌잔치 현장, 정말 축복이 넘치는 그런 자리였겠죠? 양가 가족들이 모두 모여서 얼마나 북적이고 행복했을까요. 생각만 해도 너무 좋잖아요. 그런데 그 행복한 순간에 우리 정주리 씨의 시아버님께서 묵직한 한마디를 던지셨다니, 이게 대체 무슨 상황인지 저도 너무 궁금해서 미칠 지경이에요. 게다가 그 한마디가 '마지막 돌잔치'였다니, 아니 다섯째 아이 돌잔치가 마지막이라니요! 이게 무슨 경고인지, 아니면 진심 어린 축복인지, 아니면 유쾌한 농담인지, 지금 제 머릿속은 온갖 생각으로 가득 차서 복잡하답니다. 우리 정주리 씨 팬으로서, 그리고 대한민국 모든 엄마들의 마음을 대변하는 사람으로서 이 상황을 그냥 넘어갈 수가 없어요. 지금부터 이 황당하고도 웃음 터지는 사건의 전말을 아주 자세하게, 제가 아는 모든 TMI를 총동원해서 파헤쳐 보도록 하겠습니다. 준비되셨나요? 심장 부여잡으세요!"
      },
      {
        "title": "시아버지의 '다섯째가 마지막' 발언, 그 진의를 파헤치다",
        "content": "아니, 정말 상상이나 했겠어요? 다섯 명이나 되는 아들을 낳아준 며느리에게 시아버지께서 '다섯째 돌잔치가 마지막'이라고 딱 잘라 말씀하셨다는 게요. 이게 정말 단순한 농담으로 들리지 않는 이유가, 영상에서도 '마지막이잖아!'라고 딱 잘라 강조하셨다고 하니, 그냥 흘려들을 수가 없는 거예요. 우리 정주리 씨가 얼마나 대단한 여성이에요. 2015년에 비연예인 남편분과 결혼해서 벌써 다섯 아들을 뒀다는 건, 정말 보통 일이 아니거든요. 아니, 다섯 명이라니요! 축복이죠, 축복. 그 자체로 이미 엄청난 복덩이 가족인데, 시아버지의 저 발언은 듣는 사람으로 하여금 여러 가지 해석을 하게 만들어요. 혹시 '이제 그만 낳아라'는 강력한 경고일까요? 아니면 '다섯까지 낳아줘서 정말 고맙고, 이제 더 이상 무리하지 않았으면 좋겠다'는 애정 어린 당부일까요? 사실 저는 후자에 더 무게를 두고 싶어요. 왜냐하면요, '손자를 다섯 명이나 낳아주는 며느리가 어디 있나'라고 덧붙이셨다고 하잖아요. 이게 바로 핵심이라고 생각해요. 아무리 아들을 사랑하는 아버지라도, 며느리의 건강과 육아 스트레스를 전혀 고려하지 않고 무조건 더 낳으라고 할 수는 없잖아요. 특히나 요즘 같은 세상에 다섯 아이를 키우는 게 얼마나 많은 노력과 희생이 필요한 일인지, 우리 모두 알고 있잖아요. 저는 이 발언에서 시아버지께서 며느리인 정주리 씨에게 보내는 감사함과 미안함, 그리고 앞으로는 좀 더 편안하게 쉬기를 바라는 마음을 동시에 느꼈어요. 물론, 다섯 아들의 웃음소리가 끊이지 않는 집에서 사는 것도 분명 큰 행복이시겠지만, 한편으로는 며느리에게 쏟아지는 육아의 무게를 누구보다 잘 알고 계셨을 테니까요. '진짜 마지막 돌잔치에 참석했다'는 그 강조는, 더 이상 며느리가 무리하지 않고 지금의 소중한 다섯 아이들에게 더 집중해주기를 바라는 마음의 표현이라고 저는 그렇게 해석하고 싶습니다. 물론, 이게 전부 저의 추측이긴 하지만요. 여러분은 어떻게 생각하시나요? 이 발언에 담긴 진짜 의미는 무엇일까요?"
      },
      {
        "title": "다섯 아들 둔 며느리, 그 헌신과 사랑에 경의를 표하다",
        "content": "정주리 씨가 다섯 아들을 낳았다는 사실, 정말 경이롭지 않나요? 제가 아는 정보에 따르면, 정주리 씨는 2015년에 결혼해서 줄줄이 아들만 다섯을 낳았어요. 첫째부터 다섯째까지, 모든 아이가 아들이라는 사실 자체가 얼마나 엄청난 일인지 새삼 느끼게 돼요. 물론 아들이든 딸이든 아이는 세상의 전부이고 소중한 존재지만, 이렇게 연속으로 다섯 명의 아들을 품에 안았다는 것은 정말 엄청난 축복이자, 동시에 엄청난 헌신과 사랑이 아니고서는 불가능한 일이라고 생각해요. 남편분도 얼마나 든든하고 자랑스러울까요. 정주리 씨 본인도 얼마나 대단한가요. 사실 요즘에는 첫째를 낳고도 출산과 육아의 어려움 때문에 둘째를 망설이는 가정이 많은데, 다섯 명이라니요. 상상도 안 가는 일이에요. 연예계 활동도 꾸준히 하시면서 어떻게 다섯 아이를 다 키우고 보살피는지, 저는 감히 상상도 못 하겠어요. 혹시 MBTI가 ISFJ나 ESFJ 같은 유형일까, 아니면 타고난 프로 육아러일까요? 아니면 남편분과 시댁의 전폭적인 지원이 있었기에 가능한 일이었을까요? 어떤 이유든, 다섯 아이를 건강하고 사랑스럽게 키워내는 정주리 씨의 모습은 정말 많은 엄마들에게 귀감이 되고, 또 존경심을 불러일으킨다고 생각해요. 특히 이번 영상에서 정주리 씨가 '제가 아이를 다섯 명이나 낳아서 주변 어르신분들이 많이 힘들다'며 고마움을 전했다는 부분은 저를 정말 뭉클하게 만들었어요. 아니, 본인이 그렇게 힘들게 아이들을 낳고 키웠으면서, 오히려 주변 사람들에게 감사함을 표현하다니요. 이게 바로 진정한 대인배 아니겠어요? 본인의 고생은 잠시 접어두고, 아이들 덕분에 행복해하시는 어르신들과 가족들에게 감사함을 전하는 그 마음씨, 정말 본받아야 한다고 생각해요. 또한, 돌잔치에 참석한 가족들이 준 현금과 선물들을 공개하며 감사함을 표하는 모습에서도 그녀의 진솔하고 따뜻한 마음을 엿볼 수 있었어요. 진심으로 감사하는 마음을 표현하는 모습, 정말 아름답지 않나요? 이런 모습들이 모여서 지금의 '국민 엄마', '국민 개그우먼' 정주리 씨를 만든 것이 아닐까 생각합니다. 앞으로도 정주리 씨와 다섯 아들의 행복한 모습, 그리고 따뜻한 마음을 계속 응원하고 싶어요."
      },
      {
        "title": "네티즌 반응 폭발! '다섯째 돌잔치' 밈 탄생 예감",
        "content": "여러분, 지금 이 기사 보고 얼마나 많은 분들이 웃고 계신가요? 저도 사실 엄청 웃었지만, 동시에 '아, 이거 완전 밈(meme) 되겠다!'라는 생각이 강하게 들었어요. 아니, '다섯째 돌잔치'가 마지막이라는 시아버지의 경고라니, 이거 정말 신선하고 너무 재미있는 소재잖아요. 벌써부터 온라인 커뮤니티와 SNS에서는 이 소식으로 들썩이고 있다고 해요. 제가 미리 몇 가지 반응을 좀 살펴봤는데, 역시나 재치 넘치는 댓글들이 정말 많더라고요. 예를 들어, 어떤 분은 '시아버지, 며느리 사랑 나라 사랑! 그래도 다섯까지 낳아주신 며느님은 애국자십니다!'라고 하셨고요. 또 다른 분은 '정주리 씨 표정 봤어요? 완전 멘붕인데 귀엽잖아!'라고 영상 속 정주리 씨의 반응을 언급하기도 했어요. 아, 그리고 '저희 집은 셋째도 힘든데 다섯이라니... 정주리 씨 존경합니다!'라며 현실 육아의 고충을 토로하는 댓글도 정말 많았답니다. 저는 이 댓글들을 보면서, 많은 사람들이 정주리 씨의 상황에 공감하면서도, 동시에 유머로 받아들이고 있다는 것을 느꼈어요. 이게 바로 '다섯째 돌잔치' 밈이 탄생할 조짐이 보이는 이유라고 생각해요. 아마 앞으로 '다섯째 돌잔치'라는 말만 들어도 사람들이 바로 정주리 씨를 떠올리게 될 거예요. 마치 'OOO 사건'처럼요. 그리고 이 밈은 단순히 웃음을 주는 것을 넘어서, 다자녀 가정에 대한 사회적인 관심과 격려로 이어질 수도 있다고 생각해요. 다섯 아이를 키우는 일이 얼마나 많은 노력과 희생을 요구하는지, 그리고 얼마나 큰 행복을 가져다주는지를 다시 한번 생각하게 해주는 계기가 될 수도 있겠죠. 저는 이런 긍정적인 파급 효과를 기대해봐도 좋을 것 같아요. 정주리 씨, 그리고 다섯 아들 덕분에 우리 사회가 잠시나마 웃음꽃을 피울 수 있게 된 것 같아요. 정말 감사드립니다! 앞으로도 '다섯째 돌잔치' 밈이 어떻게 발전할지, 그리고 정주리 씨 가족에게 또 어떤 재미있는 일들이 생길지 기대하며 지켜보겠습니다. 혹시 또 재미있는 소식 있으면 제가 제일 먼저 달려와서 여러분께 알려드릴게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 기사를 접하고 나서 한참을 웃었습니다. 아니, 웃음이 멈추질 않았어요. 다섯째 아들 돌잔치에서 시아버지가 '마지막 돌잔치'라고 못을 박으시다니, 이게 무슨 드라마 대사입니까! 하지만 이게 현실이고, 우리 정주리 씨가 겪고 있는 이야기라니, 더욱 흥미진진하게 느껴졌습니다. 저는 개인적으로 정주리 씨를 정말 좋아하거든요. 예능에서 보여주는 솔직하고 유쾌한 모습도 좋지만, 무엇보다 다섯 아이를 훌륭하게 키워내는 엄마로서의 모습에 깊은 존경심을 느낍니다. 솔직히 저도 아이 하나 키우는 게 이렇게 힘든데, 다섯이나 키운다는 건 정말 상상조차 하기 어렵거든요. 이번 사건을 보면서, 시아버지께서도 며느리의 노고를 누구보다 잘 알고 계시기에 그런 말씀을 하신 게 아닐까 하는 생각이 들었어요. 단순히 '이제 그만 낳아'라는 뜻보다는, '지금까지 정말 고생 많았고, 이제는 좀 쉬어도 괜찮다'는 따뜻한 격려와 애정 표현으로 느껴졌습니다. 물론, 많은 네티즌들이 재미있는 밈으로 받아들이고 즐거워하는 것도 이해가 갑니다. 그만큼 정주리 씨의 상황이 독특하고 유쾌하니까요. 하지만 저는 이 상황 속에서 며느리를 향한 시아버지의 복잡 미묘한 감정과, 다섯 아이를 키우는 정주리 씨의 헌신적인 사랑을 동시에 느낄 수 있었습니다. 앞으로 정주리 씨 가족에게 또 어떤 재미있고 감동적인 이야기들이 펼쳐질지 정말 기대됩니다. 다섯 아이들과 함께하는 매 순간이 행복으로 가득하시기를 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#정주리",
      "#정주리시아버지",
      "#다섯째돌잔치",
      "#개그우먼",
      "#연예인",
      "#육아",
      "#다둥이",
      "#재미있는이야기",
      "#밈",
      "#화제"
    ]
  },
  {
    "title": "차은우, 母 명의 회사로 200억 탈세 의혹…역대 연예인 최고 금액",
    "article": "[TV리포트=최민준 기자] 보이그룹 '아스트로' 멤버이자 배우 차은우가 소득세 등 탈세 혐의로 국세청으로부터 200억 원이 넘는 세금 추징을 통보받았다는 보도가 나왔다. 연예인에게 부과된 추징액으로는 이례적인 규모다.\n\n22일 이데일리 보도에 따르면, 이번 통지는 차은우가 지난해 7월 군 입대 전 받은 세무조사 결과에 따른 것이다. 현재 차은우 측은 국세청의 판단에 불복해 '과세 전 적부심사'를 청구했으며, 그 결과를 기다리고 있는 상태다.\n\n조사는 지난해 봄 서울지방국세청 조사4국이 진행했다. 핵심 쟁점은 차은우의 소득 구조다. 국세청은 차은우의 기존 소속사인 판타지오와 차은우 사이에 모친 명의의 A법인이 개입돼 소득이 분산됐다고 보고 있다. 판타지오와 A법인이 연예활동 지원 용역 계약을 맺으면서, 차은우의 수익이 세 주체로 나뉘었는데 국세청은 이 A법인이 실질적인 용역을 제공하지 않은 '페이퍼컴퍼니'라고 판단했다는 것이다.\n\n국세청은 A법인이 실체 없는 법인임에도 소득을 분산해 개인 소득세율보다 낮은 법인세율을 적용받았다고 보고, 이를 편법적 절세로 간주했다. 이 과정에서 판타지오 역시 허위 세금계산서를 처리한 것으로 판단돼 지난해 수십억 원대의 추징금을 부과받은 것으로 전해졌다.\n\n다만 차은우 측은 해당 의혹을 전면 부인하고 있다. 차은우 측은 \"소속사 대표 교체 등으로 연예활동의 안정성이 흔들리자, 모친이 보호 차원에서 직접 매니지먼트 사업을 운영하기 위해 회사를 설립한 것\"이라며 \"A법인은 대중문화예술기획업으로 정식 등록된 업체로, 페이퍼컴퍼니가 아니\"라고 반박했다. 과세 전 적부심사가 받아들여질 경우 추징은 취소되지만, 기각될 경우 국세청의 고지에 따라 세금을 납부해야 한다. 이후에도 국세청 심사청구나 조세심판원 심판청구 등을 통해 법적 다툼을 이어갈 수 있다.\n\n이번 조사는 당초 차은우 개인이 아닌 판타지오의 대주주 관련 탈세 의혹에서 시작된 것으로 알려졌다. 기업 간 거래를 추적하는 과정에서 차은우와 연결된 A법인이 조사 대상에 포함됐고, 이후 개인 조사로 확대됐다는 설명이다. 현재로서는 국세청의 최종 판단이 확정되지 않은 만큼, 향후 적부심 결과에 이목이 쏠리고 있다.\n\n최민준 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260122120224783",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 사실은 국세청 세무조사 결과 판타지오 모회사 A법인 연예인 최고금액 과세전적부심사 불복",
    "newArticle": [
      {
        "title": "상상도 못 했던 충격 실화, 나의 최애 차은우에게 이런 일이?",
        "content": "여러분, 제가 지금 무슨 글을 쓰고 있는지… 정말 믿기지가 않아서 손이 떨릴 지경이에요. 아니, 제가 지금 눈을 의심하고 있는 이 충격적인 소식이 대체 뭐냐고요. 우리나라 최고의 비주얼, '얼굴 천재'라는 수식어가 늘 따라붙는 우리 차은우 씨에게 200억이 넘는 탈세 의혹이 제기되었다니요. 이게 실화인 거죠? 네? 여러분, 지금 제 마음이 어떤지 상상이 가세요? 마치 온 세상을 뒤집어 놓은 것 같은 충격이에요. 아니, 차은우 씨 하면 떠오르는 이미지가 얼마나 깨끗하고 반듯하고… 그냥 빛 자체잖아요. 그런데 이런 200억이라는 어마어마한 금액의 탈세 의혹이라니. 처음 기사 제목만 봤을 때에는 '이게 무슨 오보겠지, 누가 차은우 씨를 이렇게 악의적으로 모함하는 거지?' 하고 넘기려 했어요. 그런데 이게 웬걸, 그냥 가십거리가 아니라 국세청 세무조사 결과에 따른 보도라니… 진짜 심장이 쿵 내려앉는 기분이었어요. 우리가 늘 알고 있던, 드라마에서 설레게 하던, 무대 위에서 눈부시게 빛나던 그 모습 그대로일 거라고 믿었던 제 믿음이 한순간에 산산조각 나는 듯한 느낌이었달까요. 우리 오빠가… 우리 차은우 씨가… 혹시라도 정말 이런 일에 연루되었다면, 이건 정말 상상도 할 수 없는 일이에요. 이게 단순한 세금 문제가 아니라, 우리 은우 씨의 이미지와 앞으로의 활동에 얼마나 큰 영향을 미칠지 생각하면 벌써부터 눈물이 앞을 가립니다. 200억이라니요. 그 돈이 얼마나 큰 돈인지… 사실 제 평생 만져보기도 힘든 돈이잖아요. 그런데 이런 어마어마한 금액이 탈세 의혹으로 거론된다는 것 자체가 저에게는 너무나 충격적이고 받아들이기 어려운 현실이에요. 지금 이 순간에도 제 머릿속에서는 '아니겠지, 아니야, 우리 은우가 그럴 리 없어!'라는 생각과, '만약 정말이라면…' 하는 무서운 상상이 끊임없이 교차하고 있어요. 정말이지, 꿈인지 생시인지 분간이 안 될 정도입니다."
      },
      {
        "title": "국세청 세무조사, 엄마 명의 회사, 200억 추징금… 팩트 체크 들어갑니다!",
        "content": "자, 일단 정신을 좀 차리고 기사에 나온 팩트들을 하나하나 짚어봐야겠어요. 저 혼자 흥분해서 날뛰고 있다고 우리 은우 씨에게 도움이 되는 건 아니니까요. 일단 보도에 따르면, 이번 세무조사는 작년 7월, 차은우 씨가 군 입대를 하기 전에 진행되었다고 해요. 그리고 그 결과로 국세청으로부터 200억 원이 넘는 세금 추징 통보를 받았다는 건데요. 이게 연예인에게 부과된 추징액으로는 이례적으로 큰 규모라고 하니, 정말 얼마나 큰 금액인지 실감이 나는 것 같아요. 핵심 쟁점은 차은우 씨의 소득 구조에 있다고 하는데요. 국세청은 차은우 씨와 기존 소속사였던 판타지오 사이에 '모친 명의의 A법인'이 개입되어 소득이 분산되었다고 보고 있다고 합니다. 좀 더 자세히 들어가 보면, 판타지오와 이 A법인이 연예 활동 지원 용역 계약을 맺었고, 이 과정에서 차은우 씨의 수익이 세 주체로 나뉘었다는 건데요. 여기서 국세청이 문제 삼는 부분은 바로 이 A법인이 실제로는 아무런 용역을 제공하지 않은 '페이퍼컴퍼니'라는 판단을 내렸다는 점이에요. 그러니까, 실체가 없는 회사에 소득을 몰아주어서 개인 소득세율보다 낮은 법인세율을 적용받으려고 편법적으로 절세를 했다고 보고 있다는 거죠. 이걸 국세청은 '편법적 절세'로 간주하고, 관련해서 판타지오 역시 허위 세금계산서를 처리한 것으로 판단되어 이미 수십억 원대의 추징금을 부과받았다고 하네요. 세상에, 정말이지… 이렇게 복잡한 과정이 있었다니, 저는 전혀 알지 못했던 부분이었어요. 우리가 흔히 연예인들의 재산이나 수익 구조에 대해서는 사실 잘 알지 못하잖아요. 그저 멋진 무대와 드라마 속 모습만 보는 것이 전부인데, 이렇게 복잡한 법률 용어와 세금 문제까지 얽혀있을 줄이야… 정말 놀라움의 연속입니다. 특히 '모친 명의의 A법인'이라는 부분에서 더 마음이 아픈 것 같아요. 혹시라도 우리 은우 씨를 보호하기 위한 어머니의 마음이 잘못 해석된 것은 아닐까 하는 생각도 들고요. 이게 정말 편법인지, 아니면 정말 순수하게 사업적인 목적이었는지… 정말 섣불리 판단하기 어렵다는 생각이 듭니다. 지금 차은우 씨 측에서는 이 국세청의 판단에 불복해서 '과세 전 적부심사'를 청구했고, 그 결과를 기다리고 있다고 해요. 이게 받아들여지면 추징은 취소되지만, 기각될 경우 결국 세금을 납부해야 하는 상황이라고 하니… 정말 초조하고 답답한 심정일 것 같아요. 차은우 씨와 그 가족, 그리고 소속사 관계자분들 모두 얼마나 마음고생이 심할지 상상조차 되지 않습니다."
      },
      {
        "title": "연예계 탈세 의혹, 과거에도 있었다? 차은우 사건의 파장은?",
        "content": "생각해보면 연예계에서 탈세 의혹이나 세무조사 이야기가 아예 없었던 건 아니에요. 과거에도 몇몇 톱스타들이나 연예 기획사들이 세무조사를 받고 거액의 추징금을 부과받았던 사례들이 종종 있었죠. 하지만 이번 차은우 씨에게 제기된 200억 원이라는 금액은 정말 역대급이라고 할 수 있을 정도로 엄청난 규모라서 더욱 충격적으로 다가오는 것 같습니다. 이게 왜 이렇게 큰 파장을 일으키냐면, 첫째는 차은우 씨라는 인물의 상징성 때문이에요. 앞서도 계속 이야기했지만, 차은우 씨는 단순히 연예인으로서의 인기를 넘어 '국민 비주얼'이라고 불릴 정도로 대중적으로 긍정적인 이미지를 가지고 있잖아요. 그래서 이런 의혹 자체가 많은 사람들에게 큰 충격으로 다가오는 것이고, 둘째는 앞서 언급했듯이 추징금 액수 자체가 워낙 크기 때문입니다. 200억이라는 돈이 한 개인에게 부과될 수 있는 세금이라니, 이게 얼마나 엄청난 규모의 수익이 있었고, 또 그 수익을 둘러싼 세금 문제가 얼마나 복잡하게 얽혀 있었는지를 단적으로 보여주는 수치인 것 같아요. 그래서 이 사건이 단순히 차은우 씨 개인의 문제가 아니라, 연예계의 자금 흐름이나 세무 관리 시스템 전반에 대한 질문을 던지게 되는 계기가 될 수도 있을 것 같아요. 만약 이번에 국세청의 판단대로 차은우 씨 측이 편법적인 절세를 했다는 사실이 명확해진다면, 앞으로 다른 연예인들이나 기획사들도 자신들의 소득 구조나 세무 관리에 대해 더욱 철저하게 점검해야 할 필요성을 느낄 겁니다. 반대로, 차은우 씨 측의 주장이 받아들여져서 무혐의가 된다면, 이번 사건은 마치 마녀사냥처럼 되어버리는 거겠죠. 하지만 중요한 것은, 이번 사건의 시작이 차은우 씨 개인을 겨냥한 것이 아니라, 판타지오의 대주주 관련 탈세 의혹에서 시작되었다는 점이에요. 기업 간 거래를 추적하는 과정에서 차은우 씨와 연결된 A법인이 조사 대상에 포함되었고, 이것이 개인 조사로 확대되었다는 설명은 꽤나 설득력 있게 들립니다. 어쩌면 우리 은우 씨는 정말 예상치 못한 상황에 휘말리게 된 것일 수도 있다는 생각도 듭니다. 결국 모든 것은 '과세 전 적부심사' 결과에 달려있겠지만, 이 결과에 따라 연예계 전반에 미치는 영향은 상당할 것으로 예상됩니다. 정말이지, 이 사건의 전개가 어떻게 될지 한 치 앞을 알 수 없어 더욱 긴장하게 됩니다."
      },
      {
        "title": "팬들은 지금 울고 웃고… 차은우, 당신을 향한 응원은 변치 않아요!",
        "content": "제가 지금 커뮤니티나 SNS를 둘러보는데, 우리 차은우 씨 팬덤의 반응은 정말이지… 말도 못 합니다. 지금 이 순간에도 '우리 오빠가 잘못했을 리 없다'는 굳건한 믿음을 보내는 팬들이 있는가 하면, '아무리 그래도 200억 탈세 의혹은 너무 크잖아…' 하며 불안해하고 속상해하는 팬들도 정말 많아요. 어떤 분은 '지금 이 순간에도 우리 은우 씨는 뮤직비디오 촬영 중이거나, 다음 작품 대본을 보고 있겠지… 얼마나 마음이 아플까' 하면서 눈물을 쏟고 있더라고요. 또 어떤 분은 '이 모든 게 사실이 아니라는 걸 증명해 보일 거야. 우리 은우 파이팅!' 하면서 응원의 메시지를 쏟아내고 있고요. 팬덤 내부에서도 의견이 분분하고, 혼란스러운 상황인 것 같아요. 하지만 분명한 것은, 차은우 씨의 팬들은 그를 향한 애정과 응원을 멈추지 않고 있다는 거예요. '차은우'라는 이름 석 자가 주는 긍정적인 이미지, 그리고 그가 지금까지 보여준 노력과 진정성 때문에 많은 팬들이 이번 의혹을 곧이곧대로 믿기보다는, 진실이 밝혀지기를 기다리고 있다는 거죠. 그러면서도 혹시라도 진짜 문제가 있다면, 그에 대한 책임감 있는 태도를 보여줄 거라고 믿고 싶어 하는 마음도 있는 것 같아요. 이건 정말이지, '주접킹' 팬심 모드로 보자면… '우리 오빠, 설령 무슨 일이 있더라도 내가 곁에서 다 지켜줄게!' 하는 그런 심정이랄까요? 아, 그리고 차은우 씨의 TMI를 조금 더 풀자면요, 그의 MBTI가 INFP라고 알려져 있죠. 혹시 INFP 성향 때문에 좀 더 예민하고 섬세하게 이번 상황을 받아들이고 있을지도 모른다는 생각이 들어요. INFP는 이상주의적이고, 타인의 감정에 공감하는 능력이 뛰어나다고 알려져 있잖아요. 그래서 이번 의혹에 대해 더욱 마음이 복잡하고 힘들지 않을까 조심스럽게 추측해 봅니다. 또한, 차은우 씨는 과거 인터뷰에서 '가장 중요하게 생각하는 가치는 진정성'이라고 말한 적이 있어요. 그런 그이기에, 이번 논란에 대해 더욱 진정성 있게 대처하고, 사실 관계를 명확히 밝혀나가리라 믿습니다. 이번 사건을 계기로 차은우 씨가 더욱 성숙해지고, 앞으로는 이런 복잡한 일 없이 더욱 승승장구하는 모습만 보여주기를 간절히 바랄 뿐입니다. 팬들의 응원은 언제나 당신 곁에 있다는 것을 잊지 말아 주세요, 우리 은우 씨!"
      },
      {
        "title": "솔직한 후기: 믿음과 불안, 그 사이에서",
        "content": "정말이지… 솔직히 말해서, 지금 제 마음은 '믿음'과 '불안' 사이에서 아슬아슬하게 줄타기를 하고 있는 기분이에요. 한편으로는 '아니야, 우리 차은우 씨가 그럴 리 없어. 분명 오해일 거야. 진실은 밝혀질 거야!'라고 굳게 믿고 싶어요. 그동안 그가 보여준 반듯하고 성실한 이미지를 떠올리면, 갑자기 200억 탈세라는 엄청난 의혹에 휩싸였다는 사실 자체가 너무나 비현실적으로 느껴지거든요. 마치 꿈속에서 악몽을 꾸고 있는 것 같은 기분이랄까요. 하지만 또 한편으로는, '만약… 만약 정말 이 보도가 사실이라면?' 하는 불안감이 스멀스멀 올라와서 마음을 놓을 수가 없어요. 200억이라는 금액이 너무나 거대하기 때문에, 이게 단순한 오해나 해프닝으로 끝나기에는 너무나 큰 사안처럼 느껴지기도 하고요. 게다가 국세청 세무조사라는, 결코 가볍게 볼 수 없는 공식적인 절차를 거쳤다는 사실 때문에 더욱더 확신을 갖기 어려운 것 같아요. 그래서 지금은 그저 '과세 전 적부심사' 결과만 애타게 기다리고 있습니다. 제발, 우리 차은우 씨에게 억울한 누명이 씌워진 것이기를, 그리고 하루빨리 모든 진실이 명확하게 밝혀져서 그가 다시 환하게 웃는 모습을 볼 수 있기를 간절히 기도하고 있어요. 앞으로 어떤 결과가 나오든, 저는 우리 차은우 씨의 팬으로서 그의 곁을 응원하고 싶습니다. 진실이 무엇이든, 그가 이번 일을 통해 더욱 단단해지고 성장하는 계기가 되기를 진심으로 바랍니다. 힘내세요, 우리 은우 씨! 당신을 믿고 응원하는 사람들이 있다는 것을 잊지 말아 주세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우세무조사",
      "#차은우200억",
      "#차은우판타지오",
      "#차은우A법인",
      "#차은우과세전적부심사",
      "#아스트로",
      "#연예인탈세",
      "#국세청"
    ]
  },
  {
    "title": "김성주, 녹화 중 오열…현장 눈물바다 왜? (미스트롯4)",
    "article": "[동아닷컴]\n\n[동아닷컴 최윤나 기자] ‘미스트롯4’ 김성주가 녹화 중 오열한 이유는 무엇일까.\n\n22일 오후 방송되는 TV CHOSUN ‘미스트롯4’에서는 본선 2차 1:1 데스매치가 펼쳐진다. 참가자들이 직접 대결 상대를 지목해 일대일로 맞붙는 데스매치는 오직 단 한 사람만이 생존하는 잔혹한 대결.\n\n이번 주에는 ‘미스트롯’, ‘미스터트롯’ 시리즈를 통틀어 손에 꼽힐 역대급 빅매치가 성사된다. 바로, 왕년부 유미와 적우가 일대일 데스매치에서 맞붙는다.\n\n두 사람의 무대를 지켜보던 MC 김성주는 녹화 도중 끝내 오열하고, 마스터와 참가자들은 물론 국민대표단까지 눈물을 쏟아내는 진풍경이 이어진다.\n\n그 어디에서도 볼 수 없는 레전드 무대에 마스터들은 전원 기립해 입을 다물지 못할 정도로 감탄한다. 박선주 마스터는 “이 무대를 심사하는 게 과연 의미가 있을까 싶다. 감히 평가할 수 없는 무대였다”라고 깊은 여운을 전한다. 장윤정 또한 “번개와 태풍, 백호와 곰의 대결이었다. 두 분 모두 퍼펙트해서 드릴 말씀이 없다”라며 놀라움을 감추지 못한다.\n\n우열을 가릴 수 없는 박빙의 승부에 마스터들이 단체로 심사를 포기하는 사태까지 발생한다. 유미와 적우 가운데 한 사람을 택하지 못하는 마스터들이 속출하고, 이에 MC 김성주가 “빨리 버튼을 눌러주세요!”라고 외치는 초비상 상황이 벌어진 것.\n\n한편 데스매치와 단 한 명의 승자는 1월 22일(목) 밤 10시 방송되는 TV CHOSUN ‘미스트롯4’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260122084625475",
    "type": "daum_enter",
    "newTitle": "김성주 미스트롯4 녹화 중 오열 이유는 역대급 데스매치 때문 현장 눈물바다 상황 정리",
    "newArticle": [
      {
        "title": "MC 김성주, 미스트롯4 녹화 중 눈물 펑펑 쏟은 현장, 대체 무슨 일이?",
        "content": "아니, 여러분! 지금 제가 뭘 본 거죠? 네이버 메인 화면에 뜬 이 제목 보고 심장이 쿵 내려앉았잖아요. '김성주, 녹화 중 오열…현장 눈물바다 왜?' 아니, 우리 믿고 보는 MC 김성주 님이 눈물을 펑펑 쏟으셨다니, 이게 도대체 무슨 일입니까요? 저, 저는 지금 너무 충격적이고 또 동시에 너무 궁금해서 손이 떨릴 지경입니다. '미스트롯4'에서 무슨 일이 있었길래, 그렇게 평정심의 대명사이신 김성주 님이 눈물을 보이신 걸까요? 여러분도 저처럼 이 충격적인 소식에 귀를 쫑긋 세우셨다면, 잠시 하던 일을 멈추고 제 이야기에 귀 기울여 주세요. 이건 정말 역사에 남을 만한 사건이 될 것 같은 예감이 강하게 듭니다. 제가 지금부터 이 모든 궁금증을 파헤쳐 드릴게요. 기사를 처음 봤을 때, 저는 정말 믿을 수가 없었어요. 김성주 님 하면 늘 차분하고, 프로그램의 중심을 굳건히 잡아주는 분이잖아요. 그런 분이 오열을 하셨다는 건, 그만큼 현장 상황이 상상을 초월했다는 뜻이겠죠. 대체 어떤 무대가, 어떤 상황이 그런 극적인 반응을 이끌어냈는지, 벌써부터 온몸의 신경이 곤두서는 기분이랍니다. 미스트롯 시리즈가 워낙 감동과 열정의 무대를 많이 보여줬지만, MC가 눈물을 보일 정도라니… 이건 단순한 감동을 넘어선 무언가가 분명해요. 저는 지금 벌써부터 제 눈가를 촉촉하게 만드는 상상을 하고 있습니다. 제발, 제발 제가 상상하는 것보다 더 멋지고 감동적인 이유이기를 바라면서요. 오늘 방송, 본방사수 무조건입니다! 놓치면 정말 후회할지도 몰라요. 여러분, 지금 바로 TV CHOSUN 채널 고정하시고, 오늘 밤 10시에 펼쳐질 '미스트롯4'를 함께 기다려 봐요! 저는 이미 마음의 준비가 다 되었답니다. 우리의 자랑, 김성주 님의 눈물 뒤에 숨겨진 진실을 함께 파헤쳐 보자고요!"
      },
      {
        "title": "미스트롯4 왕년부 유미와 적우, 역대급 데스매치…김성주 오열 부른 레전드 무대의 정체",
        "content": "여러분, 드디어 그 베일이 벗겨졌습니다! 왜 김성주 님이 오열까지 하셨는지, 그 충격적인 이유가 바로 왕년부 유미와 적우가 펼친 '미스트롯4' 본선 2차 1:1 데스매치에 있었다는 거예요. 아니, 이 두 분이 붙으셨다고요? 생각만 해도 벌써부터 전율이 흐르는 것 같습니다. '미스트롯' 시리즈를 통틀어 손에 꼽힐 역대급 빅매치라니, 이건 그냥 하는 말이 아닐 겁니다. 아마 보신 분들은 아시겠지만, 왕년부라는 타이틀 자체가 이미 연륜과 내공이 어마어마하다는 걸 의미하잖아요. 여기에 유미 님과 적우 님이라니, 이 두 분의 조합은 마치 오래 묵은 와인처럼 깊고 풍부한 맛을 낼 게 분명합니다. 생각해보세요. 유미 님은 이미 수많은 히트곡으로 우리 곁을 지켜왔고, 적우 님 역시 마찬가지죠. 두 분 모두 트로트계에서 독보적인 존재감을 자랑하시는 분들이기에, 이 두 분이 '데스매치'라는 잔혹한 무대에서 서로를 지목해 맞붙는다는 건, 그 자체로 엄청난 화제거리입니다. 더군다나 이번 대결은 단순히 누가 더 잘하냐의 문제가 아니라, 두 분의 삶과 열정이 고스란히 담긴 무대가 될 거라는 예감이 강하게 듭니다. 기사에 따르면, 두 사람의 무대를 지켜보던 김성주 님이 녹화 도중 끝내 오열했고, 마스터들과 참가자, 그리고 국민대표단까지 모두 눈물을 쏟는 진풍경이 벌어졌다고 해요. 상상만 해도 눈물이 핑 돌아요. 과연 어떤 무대였기에, 그렇게 많은 사람들의 마음을 울린 걸까요? 박선주 마스터님은 '이 무대를 심사하는 게 과연 의미가 있을까 싶다. 감히 평가할 수 없는 무대였다'라고 깊은 여운을 전하셨고, 장윤정 마스터님도 '번개와 태풍, 백호와 곰의 대결이었다. 두 분 모두 퍼펙트해서 드릴 말씀이 없다'라고 극찬하셨다고 합니다. 와, 마스터들의 멘트만 들어도 벌써 온몸에 소름이 돋는 것 같아요. 특히 장윤정 마스터님의 비유를 보면, 두 분의 에너지가 얼마나 폭발적이었을지 짐작이 가요. 번개와 태풍이라니, 정말이지… 얼마나 압도적인 퍼포먼스를 보여주셨으면 이런 표현을 쓰셨을까요. 이쯤 되면, 김성주 님의 오열이 단순한 감동을 넘어선, 인간적인 고뇌와 감탄이 뒤섞인 결과물이었으리라 짐작해 봅니다. 서로를 응원하면서도, 한 명은 탈락해야 하는 잔인한 현실 앞에서, 과연 어떤 마음이셨을지… 저는 벌써부터 눈물이 차오르네요. 이쯤 되면, 오늘 밤 방송이 정말 기대되지 않으시나요? 저는 이미 심장이 두근거려서 견딜 수가 없습니다. 이 레전드 무대, 꼭 직접 확인해야만 합니다!"
      },
      {
        "title": "심사 포기 사태까지? 우열을 가릴 수 없었던 유미 vs 적우, 트로트 역사에 길이 남을 명승부",
        "content": "정말이지, 이런 일은 흔치 않다고요! ‘미스트롯4’에서 왕년부 유미와 적우의 데스매치가 얼마나 치열했는지, 이번에는 마스터들이 단체로 심사 포기 선언까지 했다는 이야기에 저는 정말 경악을 금치 못했습니다. 대체 얼마나 대단한 무대였길래, 트로트계의 내로라하는 마스터들이 '심사 불가'를 외치게 만든 걸까요? 상상이 되시나요? 수십 년간 수많은 가수들의 무대를 봐오고, 예리한 심사평을 내려왔던 분들이, 이번만큼은 정말이지 우열을 가릴 수 없다는 극한의 상황에 몰린 거예요. 이건 마치 올림픽 결승전에서 두 명의 선수가 완벽하게 똑같은 기록을 낸 것과 같다고 해야 할까요? 기사 내용을 보면, 유미와 적우 가운데 한 사람을 택하지 못하는 마스터들이 속출했고, 이에 MC 김성주 님이 '빨리 버튼을 눌러주세요!'라고 외치는 초비상 상황까지 벌어졌다고 합니다. 와, 상상만 해도 숨 막히는 긴장감이 느껴져요. 김성주 님이 이 상황을 얼마나 답답해하고, 또 안타까워하셨을지… 그의 오열이 바로 이 '심사 포기 사태'와 연결되어 있다는 걸 알게 되니, 그의 눈물이 더욱 깊게 와닿습니다. 아마 마스터들은 단순한 실력 대결을 넘어, 두 분의 열정과 노력, 그리고 무대 위에서 뿜어져 나오는 아우라에 완전히 압도당했을 거예요. 각자의 영역에서 최고를 자리를 지켜온 두 거장들이, 오직 하나의 꿈을 향해 모든 것을 쏟아붓는 모습은, 보는 이들로 하여금 깊은 감동을 넘어선 경외감까지 느끼게 했을 겁니다. 이건 단순히 '누가 더 잘했는가'를 가리는 무대가 아니었을 거예요. 어쩌면 트로트라는 장르가 가진 깊이와 매력을 집약적으로 보여주는, 하나의 예술 작품과도 같은 무대였을지도 모릅니다. 우리가 흔히 '명품'이라고 이야기할 때, 그냥 비싸다고 해서 되는 게 아니잖아요. 오랜 시간 다듬어지고, 숙성되고, 수많은 시행착오를 거쳐야만 비로소 탄생하는 거잖아요. 유미 님과 적우 님의 무대가 바로 그런 것이었을 거라 생각합니다. 오랜 시간 트로트 외길을 걸어온 두 분이기에, 이번 무대에는 그동안 쌓아온 모든 것을 쏟아부었을 테고, 그 결과가 마스터들의 심사마저 포기하게 만드는 경지에 이른 것이겠죠. 이토록 완벽하고, 또 애절했던 두 분의 무대, 과연 그 결과는 어떻게 되었을까요? 아직 결과를 알지 못하는 저는, 정말이지 손에 땀을 쥐고 있습니다. 이것이야말로 진정한 '역대급'이라는 수식어가 아깝지 않은 순간이라고 생각합니다."
      },
      {
        "title": "김성주 오열, 네티즌 반응은? 미스트롯4 명장면 제조기 김성주 MBTI 분석 TMI 방출!",
        "content": "와, 여러분! 김성주 님이 '미스트롯4' 녹화 중에 오열했다는 소식이 퍼지면서, 온라인 커뮤니티와 SNS는 이미 난리가 났습니다. 마치 폭풍이 지나간 것처럼 뜨거운 반응들이 쏟아지고 있는데요. 저는 이 소식을 접하자마자 바로 각종 커뮤니티를 샅샅이 뒤져봤습니다. 역시나, 우리 팬들의 반응은 뜨거웠어요! 어떤 분은 '아니, 김성주 님이 눈물을 흘리셨다고요? 도대체 어떤 무대길래 그래요? 빨리 방송 보고 싶어요!'라며 궁금증을 폭발시키고 계셨고, 또 다른 분은 '우리 성주 오빠, 얼마나 감정이 북받쳤으면 그랬겠어요. 방송 보는 내내 저도 같이 울 것 같은 느낌이에요.'라며 김성주 님에 대한 깊은 공감과 애정을 표현하고 있었습니다. 특히 '미스트롯', '미스터트롯' 시리즈를 거치면서 김성주 님이 얼마나 많은 감동적인 순간들을 함께 해왔는지 떠올리는 분들도 많았어요. 정말 '명장면 제조기'라는 수식어가 아깝지 않게, 매번 진정성 있는 진행으로 시청자들의 마음을 사로잡았거든요. 이번 '미스트롯4'에서도 역시나, 인간 김성주의 진솔한 감정을 끌어낸 역대급 무대가 펼쳐졌다는 증거겠죠. 어떤 분들은 '유미와 적우 조합이면… 이건 진짜 인정해야지. 마스터들도 울고 성주 님도 울고, 나도 울고 다 같이 우는 거지 뭐.'라며 이미 결과를 예상하는 듯한 댓글을 남기기도 했습니다. 역시 트로트 팬들의 안목은 대단하다니까요! 저는 여기서 한 가지 궁금증이 생겼어요. 과연 우리 김성주 님의 MBTI는 무엇일까? 혹시 감수성이 풍부한 INFP나 ENFP 같은 유형이신가? 아니면 타인의 감정에 깊이 공감하는 INFJ일 수도 있고요. 만약 사실이라면, 그의 따뜻한 리더십과 진정성 넘치는 진행 스타일을 더욱 깊이 이해할 수 있을 것 같아요. 물론, 정확한 정보는 아니지만, 이런 상상만으로도 그의 인간적인 매력이 더욱 돋보이는 것 같습니다. 아, 그리고 또 하나의 TMI! 김성주 님은 이미 과거 '미스터트롯'에서도 참가자들의 무대에 깊이 공감하며 눈물을 보인 적이 여러 번 있다고 해요. 그때마다 시청자들은 그의 인간적인 모습에 더욱 큰 감동을 받았고요. 이번 '미스트롯4'에서의 오열은, 그만큼 이번 무대가 더욱 특별하고 의미 있었음을 보여주는 방증이 아닐까요? 그의 진심이 담긴 눈물, 오늘 밤 방송에서 꼭 함께 나누고 싶습니다. 여러분도 김성주 님의 눈물 뒤에 숨겨진 진실, 함께 확인하실 준비 되셨나요?"
      },
      {
        "title": "내 마음속 울림, 김성주 오열과 함께한 미스트롯4 데스매치 후기",
        "content": "솔직히 저는 지금 이 글을 쓰면서도 가슴이 벅차오릅니다. 오늘 ‘미스트롯4’에서 펼쳐진 왕년부 유미와 적우의 데스매치, 그리고 그로 인해 MC 김성주 님이 오열했다는 사실을 알게 된 이후로, 저는 이미 마음속으로 수만 가지 상상을 하고 있습니다. 대체 어떤 무대였길래, 그렇게 많은 사람들의 눈시울을 붉히게 만들었을까요? 단순한 감동을 넘어선, 삶의 깊은 울림과 진한 여운을 남긴 무대였을 거라고 확신합니다. 저는 사실 트로트를 아주 깊이 파고드는 팬은 아니었지만, '미스트롯', '미스터트롯' 시리즈를 통해 그 안에 담긴 진정성과 뜨거운 열정에 매료되었습니다. 수많은 참가자들이 겪어온 고된 시간과 꿈을 향한 간절함이, 한 곡의 노래에 고스란히 담겨 관객들에게 전달되는 그 순간들이 저는 정말이지 감동적이었거든요. 특히 이번처럼, 트로트계의 레전드 두 분이 맞붙는 데스매치는, 그 자체로 이미 역사적인 사건이라고 생각해요. 유미 님과 적우 님, 두 분 모두 오랫동안 우리 곁을 지켜온 실력파 가수잖아요. 이 두 분이 서로를 향해 모든 것을 쏟아붓는 무대는, 단순한 경쟁을 넘어선, 트로트라는 장르 자체의 아름다움을 보여주는 축제였을지도 모릅니다. 김성주 님이 오열했다는 것은, 그만큼 두 분의 무대에 깊이 몰입했고, 그 안에 담긴 진심에 온전히 공감했다는 증거라고 생각해요. 그의 눈물은, 아마도 우리 시청자들이 느끼는 감정을 대변하는 것이었을지도 모릅니다. '이런 무대를 볼 수 있어서 정말 행복하다', '두 분의 열정에 경의를 표한다', '한 분은 탈락해야 한다는 사실이 너무 안타깝다'… 이런 복합적인 감정들이 뒤섞여, 결국 뜨거운 눈물로 터져 나왔을 거라고 저는 믿습니다. 마스터들이 심사 포기를 외치고, 김성주 님이 눈물을 쏟은 그 무대, 저는 오늘 밤, 저도 함께 눈물 흘리며 그 감동을 온전히 느끼고 싶습니다. 우리의 자랑스러운 김성주 님, 그리고 최고의 무대를 선사한 유미 님과 적우 님, 두 분께 진심으로 감사와 응원의 박수를 보냅니다. 이번 ‘미스트롯4’는 정말 잊을 수 없는, 아니, 잊을 수 없을 거예요!"
      }
    ],
    "hashTag": [
      "#김성주",
      "#미스트롯4",
      "#김성주오열",
      "#미스트롯4데스매치",
      "#유미",
      "#적우",
      "#트로트",
      "#TVCHOSUN",
      "#연예",
      "#방송"
    ]
  },
  {
    "title": "소주 5L 들이붓는 '4남매' 母, \"아이들 감당할 능력 없어\" 오열 ('이호선상담소')",
    "article": "[스포츠한국 이유민 기자]\n\n매일 소주 1~2병을 마시게 된 네 아이 엄마의 사연이 공개되며, 알코올 중독과 육아 스트레스의 경계가 조명됐다.\n\n지난 20일 방송된 tvN STORY 예능 '이호선상담소'에는 결혼 16년 차 부부가 등장해, 아내의 음주 문제로 겪는 갈등과 현실적인 고충을 털어놨다. 남편은 \"주에 한두 번이면 이해하겠는데 매일이라 너무 힘들었다\"며 \"같이 식당에 가도 아내는 소주를 마시느라 1~2시간을 보낸다\"고 호소했다.\n\n남편에 따르면 아내는 하루에 소주 1병 반에서 2병 정도를 마신다. 저녁 식사부터 마무리까지 2~3시간이 술자리처럼 이어지는 날이 반복됐고, 술을 줄이자고 조심스럽게 말하면 \"내가 일을 안 하는 것도 아닌데 터치하지 마\"라는 반응이 돌아와 대화가 막혔다고 했다. 그는 \"아내 기분에 따라 가족 분위기가 달라지고, 아이들도 눈치를 보게 된다\"며 자신 역시 \"눈치를 많이 본다\"고 털어놨다.\n\n반면 아내는 \"술을 마시면 텐션이 올라가서 말을 계속 하게 된다\"며, 그 시간이 \"오롯이 내 시간\"처럼 느껴진다고 말했다. 아내는 아이들을 오후 5시에 먼저 먹이고, 남편이 들어온 뒤 \"둘이 마주 앉아 있는 그 시간이 하루 중 유일하게 성인과 대화할 수 있는 시간\"이라고 설명했다. 집 밖에서는 말이 많다던 남편이 집에서는 유독 말이 없고, 자신도 말주변이 없는 편이라 \"술이 들어가야 대화가 이어진다\"는 취지의 고백도 이어졌다.\n\n아내는 \"다음 날에도 일상은 그대로였다\"고 강조했다. 일정한 시간에 일어나 아이들 밥을 챙기고 학교·어린이집을 보내는 루틴이 무너지지 않아 스스로 문제라고 인식하지 못했다는 것이다. 다만 남편은 \"2년째 매일 보게 됐다\"며, '안 먹는 날도 있다'는 아내 말에 대해 이호선은 \"아주 드물게 있겠지만, 온 가족이 '먹고 있다'고 느끼면 그건 먹고 있는 것\"이라고 선을 그었다.\n\n상담을 진행한 이호선은 \"누가 봐도 알코올 중독\"이라고 진단하며, 이 가정에서 술이 '기능'을 하고 있다고 짚었다. 그는 \"술이 들어가면 엄마가 관대해져 집 분위기가 확 산다\"고 했고, \"이 부부는 성생활이 매우 왕성하고, 상호 만족도가 높다\"는 검사 결과도 공개해 출연진을 놀라게 했다.\n\n그러나 핵심 원인으로는 육아 부담과 경력 단절의 불안이 반복해서 언급됐다. 아내는 첫째부터 셋째까지는 육아휴직과 직장생활을 병행했고 시어머니가 육아를 도왔으나, 넷째가 돌이 지난 뒤부터 상황이 달라졌다고 했다. 아이들이 이미 습관이 잡힌 상태에서 '처음부터 다시 잡아야 한다'는 압박이 커졌고, 결국 매일 술로 이어졌다는 설명이다.\n\n이호선은 \"아내가 잃어버린 건 '나의 기쁨'\"이라며 경력 단절이 본격화되는 시점에 심리적 기반이 무너졌을 가능성을 짚었다. 또한 검사 결과로 \"남편 스트레스 15점, 아내는 100점 만점에 95점\"을 언급하며, 아내의 스트레스 요인에 육아의 어려움과 경력 단절 불안이 뚜렷하게 나타난다고 말했다. 이호선은 \"지금이 제일 힘들 때\"이며 \"가장 힘든 순간에 폭풍을 지나고 있어 도피처가 필요해진다\"는 분석도 덧붙였다. 아울러 \"우울증이라고 단정하긴 어렵지만 우울감은 분명히 있다\"는 취지로 아내의 상태를 설명했고, 아내가 \"억지로 눈물을 참고 있다\"고도 했다.\n\n특히 이호선은 아이들에 대한 장기적 영향을 우려했다. 그는 \"앞으로 아이들은 엄마가 술을 마시길 기다릴 수 있다. 그래야 엄마가 따뜻하게 대화해주니까\"라며, 술이 일상에 깊게 들어온 환경이 아이들의 인식과 습관에 영향을 줄 수 있다고 경고했다. 또 그는 \"다른 아이들보다 술을 빨리 시작할 가능성\"까지 언급하며 가정의 구조를 다시 짜야 한다고 강조했다.\n\n해결책으로는 단계가 제시됐다. 이호선은 \"아내는 밖에 나가 일을 해야 한다\"고 말하며, 아이를 '혼자 전담'하는 형태가 지속되면 버티기 어렵다고 봤다. 동시에 \"가사는 돕는 게 아니라 분담\"이라며 남편의 적극적 참여를 주문했고, 아이들에게도 \"간단한 가사 분담을 하나씩 주라\"고 제안했다. 그리고 가장 먼저 해야 할 일로 \"술부터 멈춰야 한다\"고 못 박았다.",
    "link": "https://v.daum.net/v/20260122091123358",
    "type": "daum_enter",
    "newTitle": "네 아이 엄마 하루 소주 2병 현실 육아 스트레스 지독한 알코올 중독 이호선 상담소 40대 워킹맘의 눈물",
    "newArticle": [
      {
        "title": "매일 소주 2병 들이붓는 4남매 엄마의 숨 막히는 현실, ‘이호선 상담소’가 쏘아 올린 충격적인 육아 민낯",
        "content": "아, 정말이지 세상에 이런 일이 또 있을까요? 오늘 소개해 드릴 이야기는요, 듣기만 해도 가슴이 덜컥 내려앉는, 그런 이야기예요. 네 명의 아이를 키우는 40대 엄마가 매일같이 소주를 1병 반에서 2병씩 마신다고 하니, 이게 현실인가 싶고요. ‘이호선 상담소’에서 공개된 이 사연은 그저 ‘술꾼’ 엄마의 이야기가 아니라, 우리 사회 깊숙이 자리 잡은 육아의 무게와 경력 단절의 아픔, 그리고 그 속에서 길을 잃어버린 한 여성의 처절한 외침인 것 같아서 마음이 너무 무겁습니다.  아니, 정말이지 사람이 어떻게 매일 술을 그렇게 마실 수가 있냐고요. 그것도 그냥 가볍게 한두 잔도 아니고, 소주를 2병이나 말이에요. 남편분은 얼마나 마음고생이 심하실까요. 식당에만 가도 아내는 술 마시느라 몇 시간을 보내고, 대화다운 대화도 못 나누고, 그러니 가족 분위기마저도 엄마의 기분에 따라 들쭉날쭉. 아이들은 당연히 눈치를 볼 수밖에 없고요. 저도 아이를 키우는 입장에서, 때로는 육아가 정말 버겁고 힘들 때가 있어요. 아이 셋만 키우는 저도 그런데, 네 명이라니요. 정말 상상조차 할 수 없는 무게겠죠.  이 사연을 접하면서 가장 먼저 떠오른 생각은 ‘정말 너무 힘들었겠다’는 거였어요. 그 누구보다 강해야 할 엄마라는 이름 뒤에 숨겨진, 지독한 외로움과 고통이 느껴져서 눈물이 핑 돌더라고요.  이호선 상담소에서 왜 이런 사연을 공개했을까, 그만큼 많은 사람들이 공감하고, 또 현실적인 도움을 줄 수 있는 계기가 되길 바라는 마음이 아니었을까 싶어요.  지금 이 글을 쓰고 있는 저 역시도 ‘만약 나였다면?’ 하고 잠시 생각해 보게 되는데, 도무지 감당이 되지 않더라고요.  매일 아침 눈을 뜨면 똑같이 반복되는 육아 전쟁, 아이들의 요구는 끊이지 않고, 잠시라도 나만의 시간을 갖기란 하늘의 별 따기.  그러다 보면 문득 ‘내가 왜 이러고 살고 있지?’ 하는 현타가 올 때도 있잖아요.  그런데 이 엄마는 그 모든 힘듦을 술로 달래고 있었다니, 얼마나 많은 날들을 눈물로 지새웠을지 짐작조차 되지 않습니다.  이호선 상담소 관계자분들께도 감사한 마음이에요. 이런 현실적인 문제들을 수면 위로 끌어올려 주시고, 우리 사회가 함께 고민할 수 있는 장을 마련해 주셔서 말이에요.  이 엄마만의 문제가 아니라, 어쩌면 우리 주변의 수많은 엄마들이 겪고 있을지도 모를 고통을 대변하는 것 같아서, 저 또한 마음이 더욱 복잡해집니다.  결코 가볍게 넘길 수 없는, 우리 사회의 깊은 고민을 담고 있는 이번 ‘이호선 상담소’ 사연, 함께 집중해서 들어봐야 할 것 같습니다."
      },
      {
        "title": "술잔 속에서 피어난 엄마의 외침: '내 시간'이라 주장한 밤, 아이들은 무엇을 보고 느꼈을까",
        "content": "결혼 16년 차에 네 아이의 엄마, 이 40대 여성의 사연은 참으로 복잡한 실타래처럼 얽혀 있었습니다. 남편분은 아내가 매일 소주 1병 반에서 2병씩 마신다고 호소했지만, 아내분은 ‘술을 마시면 텐션이 올라가서 말을 계속하게 되고, 그 시간이 오롯이 나만의 시간’이라며 항변했습니다.  이 말이 얼마나 큰 울림을 주었는지 몰라요.  ‘오롯이 내 시간’.  육아에 지친 많은 엄마들이, 아니 어쩌면 이 시대를 살아가는 많은 여성들이 꿈꾸는 단 한 조각의 성역이 아닐까 싶습니다.  집에서는 말이 없고, 자신도 말주변이 없는 편이라 술이 들어가야만 비로소 ‘성인과의 대화’가 가능하다고 말하는 아내분의 고백은, 얼마나 깊은 외로움과 단절감을 느끼고 있었는지를 여실히 보여주는 것 같아요.  가장 가까운 사람인 남편과의 관계마저도 ‘술’이라는 매개체가 있어야만 소통이 된다는 현실이 참 안타깝더라고요.  아이들을 먼저 먹이고, 남편이 퇴근한 후에야 겨우 마주 앉아 술잔을 기울이는 그 시간.  그게 과연 ‘행복한 시간’이었을까요, 아니면 ‘마지막 보루’였을까요.  아내분은 다음 날에도 일상은 그대로라며 스스로 문제라고 인식하지 못했다고 말했지만, 남편분은 2년째 매일 보게 되었다고 이야기합니다.  이호선 상담소의 이호선 소장님은 ‘누가 봐도 알코올 중독’이라고 진단하며, 술이 이 가정에서 일종의 ‘기능’을 하고 있다고 짚었습니다.  술이 들어가면 엄마가 관대해지고 집 분위기가 산다는 말, 정말 섬뜩하면서도 현실적인 부분이 아닐까 싶어요.  술기운에 잠시나마 엄마의 짜증이 줄어들고 웃음이 늘어나니, 아이들에게는 오히려 ‘엄마가 술 마시는 시간’이 기다려질 수도 있다는 이호선 소장님의 경고는 정말 충격적이었습니다.  엄마의 알코올 의존이 아이들의 정상적인 정서 발달에 얼마나 치명적인 영향을 미칠 수 있는지를 단적으로 보여주는 대목이었죠.  더욱 놀라운 것은, 부부의 성생활이 매우 왕성하고 상호 만족도가 높다는 검사 결과였습니다.  겉으로 보기에는 전혀 문제가 없어 보이는 부분에서, 오히려 깊은 고통과 갈등이 숨겨져 있었던 거죠.  이것이 바로 ‘이호선 상담소’가 가진 힘이 아닐까 싶어요.  단순히 표면적인 문제만이 아니라, 그 이면에 숨겨진 복잡하고 미묘한 심리적, 관계적 문제까지 파고들어 진단하고 해결책을 제시하는 것이죠.  이 엄마의 ‘내 시간’이라는 고백은, 어쩌면 많은 현대 여성들이 겪고 있는 ‘자아 상실’의 또 다른 얼굴은 아닐까 조심스럽게 생각해 봅니다."
      },
      {
        "title": "과거와 현재, 그리고 미래: 네 아이 엄마의 알코올 의존, 단순한 술 문제가 아니다",
        "content": "이번 ‘이호선 상담소’에서 다뤄진 네 아이 엄마의 사연은, 단순한 알코올 의존 문제를 넘어선 복합적인 우리 사회의 단면을 보여주고 있었습니다. 이호선 소장님이 짚어낸 핵심 원인 중 하나는 바로 ‘육아 부담’과 ‘경력 단절의 불안’이었는데요. 첫째부터 셋째까지는 남편의 도움과 시어머니의 지원으로 육아와 직장생활을 병행할 수 있었지만, 넷째가 돌이 지난 후 상황이 완전히 달라졌다고 해요. 이미 잡힌 아이들의 육아 습관을 ‘처음부터 다시 잡아야 한다’는 압박감은 엄마에게 엄청난 스트레스로 다가왔고, 결국 이것이 매일 술로 이어지는 도피처를 만들었다는 설명입니다.  경력 단절이 본격화되는 시점에 심리적 기반이 무너졌을 가능성을 짚은 이호선 소장님의 분석은 정말 날카롭습니다.  엄마로서의 역할에만 집중하다 보면, ‘나’라는 존재 자체를 잃어버리기 쉽거든요.  특히나 직장 생활을 통해 사회적인 성취감과 자존감을 얻었던 여성들에게는, 경력 단절이 주는 상실감이 더욱 클 수밖에 없습니다.  검사 결과, 남편의 스트레스 지수는 15점이었지만, 아내는 무려 95점이라는 압도적인 수치를 기록했습니다.  이는 곧 아내가 겪는 육아의 어려움과 경력 단절 불안이 그녀의 삶을 얼마나 옥죄고 있었는지를 명확히 보여주는 증거라고 할 수 있습니다.  이호선 소장님은 “지금이 제일 힘들 때”이며, “가장 힘든 순간에 폭풍을 지나고 있어 도피처가 필요해진다”고 분석하며, 아내가 현재 느끼는 고통이 얼마나 극심한 상태인지를 설명했습니다.  우울증이라고 단정하긴 어렵지만, 분명히 깊은 우울감을 느끼고 있으며, 억지로 눈물을 참고 있을 가능성도 있다고 하셨죠.  이 모든 이야기가 현실이라는 것이 믿기지 않을 정도로 안타까웠습니다.  저는 개인적으로 이 부분에서 ‘나’를 잃어버린 여성들이 얼마나 많을까 하는 생각이 들었습니다.  엄마이기 이전에, 한 사람의 여성으로서 자신의 삶을 어떻게 꾸려나가야 할지에 대한 고민은 뒷전으로 밀려나고, 오로지 가족을 위한 희생만을 강요받는 현실 말이에요.  과거의 자신과 현재의 자신 사이에서 괴리감을 느끼며, 미래에 대한 불안감으로 하루하루를 버텨내고 있을 수많은 여성들을 떠올리게 했습니다.  이호선 상담소는 이러한 문제들을 단순히 개인의 나약함으로 치부하는 것이 아니라, 우리 사회가 함께 고민하고 해결해야 할 문제로 제시하며, 깊은 울림을 선사했습니다.  이번 사연을 통해, 우리는 육아와 경력 단절이라는 문제 앞에서 여성들이 얼마나 취약한 위치에 놓여 있는지 다시 한번 깨닫게 되었습니다."
      },
      {
        "title": "엄마의 술잔이 아이들에게 남길 것들: 이호선 상담소가 던진 가장 무서운 경고",
        "content": "이번 ‘이호선 상담소’ 사연에서 가장 마음을 아프게 했던 부분은, 바로 아이들에 대한 장기적인 영향에 대한 경고였습니다. 이호선 소장님은 “앞으로 아이들은 엄마가 술을 마시길 기다릴 수 있다”고 말씀하시며, “그래야 엄마가 따뜻하게 대화해주니까”라고 덧붙였습니다. 이 말 한마디가 얼마나 많은 것을 함축하고 있는지, 듣는 순간 온몸에 소름이 돋았습니다.  엄마의 알코올 의존이 아이들의 일상에 깊숙이 자리 잡게 되면, 아이들은 ‘엄마의 술’을 ‘엄마의 관심’ 혹은 ‘엄마의 애정’과 동일시하게 될 수 있다는 것이죠.  평소 엄마의 기분에 따라 집안 분위기가 달라지고, 술을 마셨을 때만 엄마가 관대해지고 웃음이 늘어나는 경험을 반복하다 보면, 아이들은 무의식적으로 엄마의 술을 갈망하게 될지도 모릅니다.  이것이야말로 진정한 ‘비극’이 아닐까 싶어요.  엄마의 역할은 아이들에게 안정감과 사랑을 주는 것인데, 오히려 엄마의 술 때문에 아이들이 불안정한 환경에 노출될 위험이 커진다는 사실이 너무나도 안타까웠습니다.  더욱 충격적인 것은, 이호선 소장님이 “다른 아이들보다 술을 빨리 시작할 가능성”까지 언급했다는 것입니다.  어린 시절부터 술에 익숙해진 환경에서 자란 아이들이, 성인이 되었을 때 알코올에 대한 의존성이 높아질 확률이 크다는 것은 이미 많은 연구를 통해 밝혀진 사실이죠.  이 엄마의 선택이 단순히 자신만의 삶을 망치는 것이 아니라, 사랑하는 네 아이들의 미래까지도 어둡게 만들 수 있다는 사실은, 정말이지 마음 깊이 새겨야 할 경고입니다.  이 사연은 단순히 한 가정의 문제가 아니라, 우리 사회 전체가 함께 고민해야 할 심각한 문제입니다.  아이들이 건강하게 성장할 수 있도록, 부모들이 육아와 일 사이에서 균형을 잡고 스트레스를 건강하게 해소할 수 있는 사회적 시스템 마련이 시급하다는 것을 다시 한번 절감하게 됩니다.  이호선 소장님의 제안처럼, 아내가 다시 사회 활동을 하고, 남편이 가사를 분담하며, 아이들에게도 간단한 가사 분담을 주는 등 가정의 구조를 다시 짜는 것이 정말 중요합니다.  무엇보다 가장 먼저 해야 할 일은 ‘술부터 멈추는 것’이라는 단호한 말씀, 이 엄마가 꼭 새겨듣고 용기를 내어 변화를 시도하길 간절히 바랍니다.  아이들의 맑은 눈빛 속에 비친 자신의 모습이, 술잔 속에 흐릿하게 담기지 않도록 말입니다."
      },
      {
        "title": "네 아이 엄마에게 보내는 진심 어린 응원, 그리고 솔직한 나의 이야기",
        "content": "이 모든 이야기를 듣고 나니, 정말이지 마음이 너무나도 무거워지면서도, 동시에 이 네 아이 엄마에게 진심 어린 응원을 보내고 싶다는 생각이 간절해졌습니다.  얼마나 오랫동안 혼자서 이 모든 짐을 짊어지고 버텨왔을까요.  ‘내 시간’이라 주장하며 마셨던 소주 한 잔이, 사실은 얼마나 외롭고 힘든 시간이었을지를 생각하면 눈물이 멈추질 않습니다.  저도 아이 셋을 키우면서 가끔은 ‘내가 이걸 어떻게 하고 있지?’ 하는 생각이 들 정도로 버거울 때가 있어요.  아이들 셋만으로도 정신없는데, 네 명이라니요.  아마 저는 상상조차 할 수 없는 고통의 시간을 보내고 계실 거라고 생각해요.  이호선 상담소에서 말한 것처럼, 육아와 경력 단절이라는 현실적인 문제들이 한 여성의 삶을 얼마나 송두리째 흔들어 놓을 수 있는지, 이번 사연을 통해 뼈저리게 느꼈습니다.  하지만 분명한 것은, 이 엄마는 아직 포기하지 않았다는 것입니다.  ‘이호선 상담소’라는 프로그램을 통해 자신의 힘든 이야기를 세상에 꺼내놓고, 해결책을 찾고자 하는 용기를 냈다는 것 자체가 이미 큰 변화의 시작이라고 생각합니다.  제가 엄마로서, 그리고 한 사람의 여성으로서 가장 중요하다고 생각하는 것은, 바로 ‘나 자신을 잃지 않는 것’이에요.  육아에 치여, 혹은 사회생활에 치여 ‘나’라는 존재를 잊어버리는 순간, 우리는 가장 소중한 것을 잃는 것이나 마찬가지라고 생각합니다.  그래서 이 엄마가 다시 ‘나’를 찾고, ‘나’의 행복을 되찾으셨으면 좋겠어요.  물론 쉽지 않은 길일 겁니다.  오랜 시간 굳어진 습관을 바꾸는 것은 정말 어려운 일이니까요.  하지만 혼자서만 버티려 하지 말고, 남편분과 함께, 또 사회의 도움을 받으며 천천히 나아가셨으면 좋겠습니다.  아이들에게는 술 마시는 엄마가 아니라, 언제나 따뜻하고 긍정적인 에너지를 주는 엄마의 모습을 보여줄 수 있기를, 그리고 스스로도 ‘엄마’라는 이름 뒤에 숨겨진 ‘한 여자’로서의 삶을 다시 한번 행복하게 가꿔나갈 수 있기를 진심으로 응원합니다.  ‘이호선 상담소’ 덕분에 우리 사회가 이런 중요한 문제에 대해 다시 한번 생각해 볼 수 있는 계기가 된 것 같아요.  이번 사연이, 우리 주변의 또 다른 ‘숨겨진’ 어려움을 겪고 있는 많은 여성들에게 희망의 메시지가 되기를 바라며, 저 또한 이 엄마의 새로운 시작을 진심으로 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#네이맘",
      "#이호선상담소",
      "#육아스트레스",
      "#알코올중독",
      "#경력단절",
      "#워킹맘",
      "#주부스타그램",
      "#엄마의삶",
      "#가족상담",
      "#알코올문제"
    ]
  },
  {
    "title": "전남편 78억 빚 갚고 있는 정선희, 사별 18년 만에 ‘새 사랑’과 ‘재혼’ 솔직 언급",
    "article": "코미디언 정선희가 전 남편이 남긴 78억 원의 빚을 갚아나가며 겪은 고통을 딛고, 18년 만에 마음속에 찾아온 새로운 사랑과 재혼에 대한 솔직한 심경을 밝혔다.\n\n올해 53세인 정선희는 2007년 11월, 35살의 나이에 동갑의 동료 연예인 안재환과 1년여의 열애 끝에 결혼했다. 하지만 불과 10개월 만인 2008년 9월 사별해 충격을 안겼다. 그도 그럴 것이 안재환이 사업 실패를 비관해 스스로 생을 마감했기 때문이다. 게다가 안재환이 정선희에게 약 78억원에 이르는 사채 빚까지 남긴 사실이 알려지며 해당 사건은 사회적 이슈로 큰 파장을 일으켰다.\n\n두 사람은 정선희가 진행하던 MBC FM4U ‘정오의 희망곡’에서 DJ와 게스트로 연을 맺었다. 정선희는 결혼 당시 일주일에 8개에 달하는 프로그램에 고정 출연할 정도로 최전성기를 달리며 승승장구하고 있었다. 하지만 이 사건으로 양산된 각종 루머와 정신적 충격에 모든 활동을 접고 자숙 아닌 자숙을 해야 했다. 정선희는 4년이 지난 2012년이 되어서야 겨우 마음을 추스르고 복귀했으며 재기에 성공하면서 라디오 DJ와 예능 MC로 다시 활발한 활동을 펼칠 수 있었다.\n\n지난한 우여곡절을 겪으며 남편을 떠나보낸 지도 어느덧 18년이 흘렀지만, 정선희는 여전히 새로운 사람과의 만남이 조심스럽다며 홀로인 삶을 살아왔다. 강산이 변할 만큼 긴 세월 마음의 문을 닫았던 그가 최근 ‘새 사랑’과 ‘재혼’을 언급해 이목이 쏠렸다.\n\n지난 1월 7일 유튜브 채널 ‘집 나간 정선희’에는 개그맨 김영철이 등장해 정선희와 다양한 대화를 나누는 모습이 그려졌다. 평소 절친인 두 사람은 이날 가벼운 얘기부터 무거운 얘기까지 여러 이야기를 나눴다. 그중에서 특히 눈길을 끈 건 정선희의 재혼에 관한 내용이었다. ‘영철이가 안 쓰는 거 줍줍해옴’이라는 제목으로 올라온 해당 영상은 13일이 지난 현재 6만회의 조회수를 기록하며 많은 관심을 받고 있다.\n\n영상에서 김영철은 정선희를 향해 “앞으로 결혼 의향이 있느냐”라고 조심스럽게 물었다. 이에 정선희는 곰곰이 생각하더니 “없다”라고 잘라 말했다. 곧이어 김영철이 “이유가 뭐냐”라고 묻자, 잠시 침묵에 잠겼던 정선희는 “너라면 생각이 있겠냐”라며 쓴웃음을 지었다. 하지만 곧이어 “국내에는 없다”라며 의미심장한 여운을 남겼다.\n\n김영철은 이를 놓치지 않고 “국내에 없으면 외국에 있는 거냐? 혹시 일본인이냐?”라고 재차 물으며 미소를 띠었다. 그러자 정선희는 최근 일본어 자격증을 딴 김영철의 이야기로 화제를 돌리며 답을 피했다.\n\n이에 일각에서는 정선희가 긴 어둠의 터널을 지나고 현재 새사람을 만나고 있는 것이 아니냐는 추측이 일었다.\n\n정선희는 지난 2024년 5월 6일 방송된 채널A ‘절친 토큐멘터리-4인용 식탁’에 출연해서도 재혼에 대한 생각을 밝힌 바 있다. 당시 그는 함께 출연한 임예진이 “늘 예뻤지만 요새 유독 더 예뻐진 것 같다. 대개 예뻐지면 좋은 사람을 만나고 있던데 기대해도 되냐”라고 말을 건넸다. 그러자 정선희는 “현재는 없다. 집이 비어야 라면이라도 끓여줄 텐데 엄마와 같이 살고 있다”라는 유머러스한 대답을 내놓으며 말을 돌렸다.\n\n이날 정선희는 남자의 가장 중요한 조건으로 “멘탈이 강한 사람이면 좋겠다”라며 “제가 진한 서사를 가지고 있는 만큼 그걸 감당할 수 있는 흔들림 없는 사람이면 더할 나위 없겠다”라고 고백해 안타까움을 안기기도 했다.\n\n정선희는 앞서 언급한 것과 같이 안재환과의 사별 과정에서 힘겨운 시간을 보냈다. 그리고 지금도 안재환이 남긴 빚을 갚기 위해 고군분투하고 있는 것으로 알려졌다. 일련의 과정을 겪으며 남자에 대한 미련이 없음을 시사했지만 김영철과의 대화에서 일본인 남성과의 만남을 내비친 만큼, 많은 이들이 그의 새 사랑을 절실히 바라고 있다.\n\n네티즌들은 “오랜 시간 혼자였던 만큼 다시 사랑 찾으시길 바라요”, “이미 연애 중이라고요? 비밀로 해드릴게요∼”, “이제 울지 마시고 다시 행복해지시길 기도할게요” 등 그의 새 사랑에 축복과 응원을 보냈다.\n\n한편 정선희는 1992년 20살의 나이에 SBS 공채 1기 개그맨으로 데뷔해 “천만의 말씀, 만만의 콩떡~”이라는 유행어로 많은 사랑을 받았다. 그는 개그계에서 확고부동한 캐릭터로 능력을 인정받았을 뿐 아니라 교양 프로그램 MC, 음악 프로그램 진행자, 라디오 DJ 등 다방면에서 맹활약을 펼쳤다. 언어 습득력도 뛰어나 영어는 물론 수준급의 일본어 실력을 자랑하며 일본어 교재를 출판하기도 했으며 ‘초콜릿 다이어트’, ‘인생이 알려준 것들’, ‘하루 세 줄, 마음정리법’ 등의 일본어 책을 번역하는 등 다재다능한 면모를 보였다. 현재는 SBS ‘TV 동물농장’, C채널 ‘힐링토크 회복’, MBC 표준FM ‘지금은 라디오 시대’, ONCE ‘인생카페 돈앤독’ 등의 방송 진행자로 제2의 전성기를 누리고 있다.",
    "link": "https://v.daum.net/v/20260121210249971",
    "type": "daum_enter",
    "newTitle": "정선희 78억 빚 18년 만에 새 사랑 재혼 언급에 팬들 응원 폭발",
    "newArticle": [
      {
        "title": "18년 만의 고백, 정선희의 새로운 사랑과 재혼 이야기",
        "content": "여러분, 지금 실시간 검색어에 정선희 씨 이름이 뜨면서 난리가 났어요! 우리 정선희 씨가 말이죠, 18년이라는 긴 시간 동안 마음속에만 담아두었던 '새로운 사랑'과 '재혼'에 대한 솔직한 심경을 드디어, 드디어! 털어놓으셨다니, 이걸 어떻게 그냥 지나칠 수가 있겠어요? 제가 이 소식을 듣자마자 심장이 쿵쾅거려서 커피를 세 잔이나 마셨다니까요. 진짜 이건 그냥 지나치면 죄악이에요, 죄악!\n\n생각해보세요. 18년 전, 그 충격적인 날 이후로 우리 정선희 씨가 얼마나 힘든 시간을 보내셨겠어요. 78억이라는 어마어마한 빚. 상상조차 하기 힘든 그 무게를 오롯이 홀로 짊어지시고, 얼마나 밤마다 눈물을 훔치셨을까요. 그 와중에도 방송에서는 늘 밝고 유쾌한 모습으로 우리를 웃게 해주시던 그 모습이 얼마나 대단했는지, 이제 와서 생각하면 정말 존경스러울 따름이에요. 저는 그저 TV 앞에서 웃고 떠들었을 뿐인데, 그 뒤에 얼마나 깊은 고통이 있었을지 이제야 조금이나마 헤아려볼 수 있을 것 같아요.\n\n그녀가 ‘정오의 희망곡’ DJ로 활약할 때, 정말 라디오를 틀면 항상 정선희 씨의 목소리가 흘러나왔잖아요. 하루에 8개나 되는 프로그램을 고정으로 할 정도로 최고의 전성기를 누리고 계셨던 분인데, 갑작스러운 비극으로 모든 걸 내려놓아야 했다는 사실이 얼마나 안타까웠는지 몰라요. 4년이라는 긴 시간 동안 마음을 추스르고 다시 세상 밖으로 나오기까지, 그 과정이 얼마나 고되고 외로웠을지 감히 짐작도 가지 않아요. 그런데도 이렇게 다시 우리 곁으로 돌아와 활발하게 활동하시는 모습 자체가 이미 기적 같다고 생각해요.\n\n이번에 김영철 씨 유튜브 채널에서 재혼 의향이 있냐는 질문에 ‘없다’고 단호하게 답했지만, 이어서 ‘국내에는 없다’고 덧붙이는 그 모습에서요. 와, 이거 진짜 ‘심쿵’ 포인트 아니겠어요? 이건 마치 ‘나, 아직 마음속에 누군가가 있어’라고 말하는 것 같잖아요! 저는 그걸 듣자마자 ‘아니, 이건 빼박인데?’ 싶었다니까요. 국내에 없다면... 그럼 혹시 해외에? 그것도 아니면 이미 우리 정선희 씨의 마음을 사로잡은 특별한 누군가가 있는 게 아닐까요? 상상만 해도 두근거리는 거예요. 그동안 얼마나 외롭고 힘들었을 시간을 보냈을지, 그 마음에 이제 조금이나마 따뜻한 온기가 깃들었다는 사실 자체가 우리 팬들에게는 더할 나위 없는 기쁨이고 위안이에요. 부디 그 사랑이 아름답게 피어나기를 진심으로 응원하고 싶어요."
      },
      {
        "title": "78억 빚 청산과 18년의 기다림, 정선희가 털어놓은 진심",
        "content": "아니, 여러분, 정선희 씨가 78억 빚을 갚고 계셨다는 사실, 다들 알고 계셨어요? 저는 솔직히 그 금액을 듣고 정말 입이 떡 벌어졌어요. 78억 원이라니요. 이게 말이나 되는 숫자예요? 웬만한 중소기업 1년 매출도 안 될 법한 금액을, 그것도 남편이 남긴 빚을 혼자서 갚아나가셨다는 이야기를 들었을 때, 저는 정말 말문이 막혔어요. 그 상황에서 어떻게 방송 활동을 계속할 수 있었을까, 그 엄청난 정신력과 책임감은 도대체 어디서 나오는 걸까, 저는 그저 경이로울 뿐이었어요.\n\n안재환 씨와의 갑작스러운 이별, 그리고 그 뒤에 남겨진 엄청난 빚. 이 모든 충격 속에서도 정선희 씨는 꿋꿋하게 버텨냈어요. 2008년 9월, 남편을 떠나보낸 후 4년이라는 긴 시간이 흐른 2012년이 되어서야 비로소 방송에 복귀할 수 있었다고 해요. 그 4년의 시간이 얼마나 고통스러웠을지, 저는 감히 상상도 할 수 없어요. 매일 밤 눈물로 지새웠을지도 모를 시간, 세상으로부터 숨어 홀로 싸워야 했던 시간들… 우리가 알던 밝고 유쾌한 정선희 씨 뒤에 그런 어두운 그림자가 드리워져 있었다는 사실이 너무 마음 아프게 느껴져요.\n\n하지만 정선희 씨는 결국 해냈어요. 다시 방송에 복귀해서 라디오 DJ와 예능 MC로 맹활약하며 재기에 성공했죠. 그 모습이야말로 진정한 불굴의 의지가 아닐까 싶어요. 힘든 상황에서도 자신의 일을 놓지 않고, 다시 한번 세상 앞에 서는 용기를 낸다는 것이 얼마나 대단한 일인지, 우리는 이 기사를 통해 다시 한번 깨닫게 되는 것 같아요. 단순히 빚을 갚는 것을 넘어, 자신의 삶을 다시 일으켜 세운 거잖아요. 이건 정말 응원받아 마땅한 일이라고 생각해요.\n\n그리고 이번에 김영철 씨와의 유튜브 영상에서 '국내에는 없다'는 발언을 했을 때, 많은 분들이 놀라면서도 한편으로는 응원의 박수를 보내셨을 거라고 확신해요. 18년이라는 긴 시간 동안 혼자서 모든 짐을 짊어지고 왔는데, 이제는 그 짐을 조금이나마 내려놓고 행복을 찾을 때도 되지 않았을까요? 물론 당장 재혼을 한다 안 한다를 떠나서, 누군가의 따뜻한 마음이 그의 곁을 맴돈다는 사실 자체가 얼마나 희망적인 메시지인지 몰라요. 앞으로 정선희 씨의 앞날에 어떤 좋은 일들이 펼쳐질지, 저도 함께 두근거리는 마음으로 지켜보고 싶어요."
      },
      {
        "title": "새 사랑과 재혼, 정선희의 마음속 깊은 이야기",
        "content": "정선희 씨가 최근 채널A ‘절친 토큐멘터리-4인용 식탁’에 출연해서도 재혼에 대한 생각을 솔직하게 털어놓으셨다고 하더라고요. 임예진 씨가 “요새 유독 더 예뻐 보이는데, 좋은 사람 만나고 있는 것 아니냐”라고 묻자, 정선희 씨가 “현재는 없다. 집이 비어야 라면이라도 끓여줄 텐데 엄마와 같이 살고 있다”라고 재치 있게 대답하셨다는 거예요. 역시 우리 정선희 씨, 위트까지 겸비하셨다니까요! 하지만 그 유머러스한 대답 속에 담긴 18년 동안의 외로움과, 어쩌면 다시 누군가와 함께하는 것에 대한 조심스러움이 느껴져서 마음 한편이 짠해지기도 했어요.\n\n그 자리에서 정선희 씨는 남자의 가장 중요한 조건으로 ‘멘탈이 강한 사람’을 꼽으셨어요. 그리고 ‘제가 진한 서사를 가지고 있는 만큼 그걸 감당할 수 있는 흔들림 없는 사람이면 더할 나위 없겠다’고 덧붙이셨죠. 이 말을 듣는데, 저는 정말 가슴이 쿵쾅거렸어요. ‘진한 서사’라는 말 한마디에 그동안 얼마나 많은 아픔과 시련을 겪어왔는지, 그리고 그런 아픔까지도 이해하고 보듬어줄 수 있는 단단한 사람을 만나고 싶다는 간절함이 느껴졌어요. 이건 단순히 연애나 결혼을 넘어, 인생의 동반자를 찾는다는 느낌이 들었어요. 그만큼 정선희 씨는 신중하고, 또 진심으로 마음을 나눌 수 있는 상대를 만나고 싶어 하는구나, 하는 생각이 들더라고요.\n\n과거의 아픔 때문에 누군가를 다시 만나는 것에 대한 두려움이 있을 수도 있어요. 하지만 그럼에도 불구하고 ‘국내에는 없다’고 말할 수 있다는 것은, 분명 정선희 씨의 마음속에 새로운 희망의 불씨가 피어나고 있다는 증거일 거예요. 어쩌면 이미 그 희망을 품게 해준 특별한 사람이 나타났을 수도 있고요. 우리는 그저 정선희 씨가 행복하기를 바라고, 또 그 행복을 응원할 따름이죠. ‘집이 비어야 라면이라도 끓여줄 텐데’라는 말에서, 이제는 누군가를 위해 라면이라도 끓여주고 싶은 마음이 생긴 건 아닐까, 하는 설렘도 느껴져요.\n\n18년이라는 긴 시간 동안 혼자서 모든 것을 견뎌낸 정선희 씨에게도 드디어 봄날이 찾아오기를, 그래서 그 마음에 따뜻한 온기가 가득해지기를, 우리 모두의 마음을 담아 응원합니다. 앞으로 정선희 씨의 연애와 재혼 소식에 대해 어떤 이야기가 들려올지, 벌써부터 귀추가 주목되네요. 그녀의 행복을 진심으로 기도하는 마음으로, 저도 함께 기다릴게요."
      },
      {
        "title": "네티즌 반응 & 정선희의 다재다능했던 숨겨진 매력",
        "content": "이 소식을 접한 네티즌들의 반응은 당연히 폭발적이었어요! 댓글 하나하나가 정선희 씨를 향한 따뜻한 응원과 축복으로 가득하더라고요. '오랜 시간 혼자였던 만큼 다시 사랑 찾으시길 바라요', '이미 연애 중이라고요? 비밀로 해드릴게요∼', '이제 울지 마시고 다시 행복해지시길 기도할게요' 와 같은 댓글들을 보면서, 얼마나 많은 사람들이 정선희 씨를 아끼고 응원하는지 다시 한번 느낄 수 있었어요. 마치 우리가 옆에서 꼭 붙잡아주고 싶은 마음이 느껴지는 것 같았죠.\n\n정말 그래요. 18년이라는 긴 세월 동안 감당해야 했던 무게가 얼마나 컸을까요. 이제는 그 짐을 조금이나마 내려놓고, 자신을 위해, 그리고 새로운 사랑을 위해 용기를 내는 정선희 씨의 모습이 너무나도 대견하게 느껴져요. 네티즌들의 따뜻한 응원은 정선희 씨에게 분명 큰 힘이 될 거라고 확신해요. 여러분의 진심 어린 응원 덕분에 정선희 씨의 마음에도 다시금 봄바람이 불어올 거라고 믿어요.\n\n그리고 여기서 또 빼놓을 수 없는 게 바로 정선희 씨의 숨겨진 능력이에요! 다들 아시다시피 정선희 씨는 1992년, 스무 살의 나이에 SBS 공채 1기 개그맨으로 데뷔해서 ‘천만의 말씀, 만만의 콩떡~’이라는 유행어로 엄청난 사랑을 받았잖아요. 하지만 그녀의 매력은 거기서 끝이 아니라는 사실! 개그계에서 확고한 캐릭터로 능력을 인정받았을 뿐만 아니라, 교양 프로그램 MC, 음악 프로그램 진행자, 라디오 DJ 등 정말 다방면에서 맹활약을 펼쳤어요. 저는 특히 그녀의 뛰어난 언어 습득력이 정말 놀랍더라고요. 단순히 영어를 잘하는 수준을 넘어, 수준급의 일본어 실력을 자랑하며 일본어 교재를 출판하기도 했고, ‘초콜릿 다이어트’, ‘인생이 알려준 것들’, ‘하루 세 줄, 마음정리법’ 같은 일본어 책들을 번역하는 등 다재다능한 면모를 보여주셨어요. 이게 정말 한 사람이 가진 능력이라고는 믿기지 않을 정도예요!\n\n지금도 SBS ‘TV 동물농장’, C채널 ‘힐링토크 회복’, MBC 표준FM ‘지금은 라디오 시대’, ONCE ‘인생카페 돈앤독’ 등 다양한 프로그램에서 활발하게 활동하며 제2의 전성기를 누리고 계시잖아요. 이런 능력 있고 아름다운 분이 다시 한번 행복을 찾기를 바라는 마음은 너무나 당연한 것 같아요. 그녀의 앞날을 진심으로 응원하며, 앞으로 그녀의 새로운 이야기들도 귀 기울여 듣고 싶어요."
      },
      {
        "title": "내 마음대로 정선희 재혼 응원가 (ft. 심장아 나대지 마)",
        "content": "아 진짜, 정선희 씨 뉴스 보고 눈물 콧물 다 뺀 사람 저요저요! 18년 동안 얼마나 마음고생이 심했을까, 남편 빚 78억을 혼자 갚아나가면서 얼마나 힘겨운 시간을 보냈을까 생각하면 제 마음이 다 아파요. 그런데 이렇게 ‘새 사랑’과 ‘재혼’에 대해 솔직하게 언급하셨다는 소식을 듣고 나니, 마치 제가 연애라도 하는 것처럼 심장이 막 두근거리는 거 있죠? 저는 원래 이렇게 남의 연애사에 과몰입하는 스타일 아닌데, 이건 진짜… 우리 정선희 씨 이야기라서 그런가 봐요.\n\n김영철 씨 유튜브 영상에서 ‘국내에는 없다’고 하셨을 때, 와… 그 한마디에 온갖 상상을 다 했잖아요. 혹시 우리가 모르는 멋진 외국인 남자분이신가? 아니면 이미 정선희 씨 마음에 쏙 들어온 운명 같은 분이신가? 생각만 해도 두근거려서 손이 떨릴 지경이에요. 제발, 제발 그분이 정선희 씨의 아픔까지 다 보듬어줄 수 있는 따뜻하고 든든한 분이셨으면 좋겠어요. 그동안 쌓였던 외로움과 슬픔을 모두 녹여줄 수 있는, 햇살 같은 사람 말이에요.\n\n‘집이 비어야 라면이라도 끓여줄 텐데’라는 말씀에서, 이제는 누군가를 위해 따뜻한 라면 한 그릇이라도 끓여주고 싶은 마음이 생긴 것 같아서 더 뭉클했어요. 그동안 얼마나 외로웠으면, 그런 평범한 일상조차 그리워했을까 하는 생각에 눈물이 핑 돌더라고요. 이제는 그런 평범하지만 소중한 일상들을 사랑하는 사람과 함께 만들어갈 수 있기를, 진심으로 기도하고 있어요. 혼자서는 너무나 벅찼을 삶의 무게를 이제는 둘이서 함께 나눠지고, 서로에게 힘이 되어주면서 말이에요.\n\n정선희 씨, 당신은 이미 충분히 강하고 아름다운 사람이에요. 당신의 지난 시간들이 얼마나 힘들었든, 앞으로 당신의 삶에는 꽃길만 펼쳐지기를 응원할게요. 혹시라도 주변에서 ‘너 연애한다며?’ 하고 묻는 사람이 있다면, ‘응, 우리 정선희 씨가 행복해졌어!’라고 제가 대신 자랑해드릴게요. 당신의 새로운 시작을, 두근거리는 마음으로, 설레는 마음으로, 응원합니다. 앞으로 좋은 소식 많이 들려주세요! 저희들이 늘 곁에서 응원하고 있을게요."
      },
      {
        "title": "솔직한 후기",
        "content": "정선희 씨의 이번 인터뷰를 보면서 정말 많은 생각이 스쳐 지나갔어요. 78억이라는 엄청난 빚을 18년 동안이나 홀로 갚아오셨다는 사실 자체가 너무나 감동적이고, 동시에 마음이 아팠습니다. 그 긴 시간 동안 얼마나 많은 고통과 외로움을 겪으셨을지, 감히 짐작조차 할 수 없을 것 같아요. 그럼에도 불구하고 방송에서 늘 밝고 유쾌한 모습을 잃지 않으셨던 그녀의 강인함과 프로페셔널리즘에 다시 한번 감탄하게 됩니다. 한편으로는, 그 힘겨운 시간을 이겨내고 이제는 새로운 사랑과 재혼에 대한 희망을 이야기하는 그녀의 모습이 마치 한 편의 드라마처럼 느껴지기도 했어요. ‘국내에는 없다’는 한마디에 담긴 수많은 의미들을 되새기며, 부디 그녀가 진심으로 의지하고 행복할 수 있는 좋은 사람을 만나기를 간절히 바라게 됩니다. 오랜 기다림 끝에 찾아온 봄날 같은 사랑이, 그녀의 남은 삶을 따뜻하게 채워주기를 응원하며, 앞으로 그녀의 방송 활동 또한 더욱 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#정선희",
      "#정선희재혼",
      "#정선희새사랑",
      "#정선희빚",
      "#안재환",
      "#정선희근황",
      "#연예인재혼",
      "#연예계이슈"
    ]
  },
  {
    "title": "“사람 친구 없다” 장도연, 박나래 절친인데… 묘한 발언 (라스)",
    "article": "방송인 장도연의 한마디가 묘한 여운을 남겼다.\n\n지난 21일 방송된 MBC 예능 ‘라디오스타’(이하 ‘라스’)는 ‘2026 말말말 : 말하는 대로!’ 특집으로 꾸며져 이금희, 염경환, 구혜선, 전민기가 게스트로 출연했다.\n\n이날 이금희는 최근 에세이를 출간했다고 밝히며, MC들을 위해 직접 준비한 동화를 선물했다. 특히 “홍일점인 장도연 씨를 위한 동화를 만들었다”며 ‘구부정한 도연이’라는 작품을 소개했다. 키가 큰 도연이가 친구들과 어울리기 위해 몸을 움츠리다 해바라기를 만나 위로를 받고 다시 당당해진다는 내용으로, ‘씩씩하고 당당하게 걸어보라’는 메시지를 담았다.\n\n동화를 들은 장도연은 “마음이 따뜻해졌다”며 어깨를 펴고 걷는 모습을 보여 웃음을 자아냈다. 이때 김구라가 “제일 친한 친구가 해바라기였구나”라고 말하자, 장도연은 “사람 친구는 없고”라고 받아쳐 현장을 웃음으로 물들였다.\n\n해당 발언은 장도연의 오랜 절친으로 알려진 박나래의 최근 근황과 맞물리며 관심을 모았다. 박나래는 전 매니저와의 분쟁, 불법 의료 시술 의혹 등으로 논란에 휩싸인 뒤 방송에서 하차하고 현재 자숙 중이다.\n\n앞서 장도연은 ‘2025 MBC 방송연예대상’에서 “겸손하지 않으면 다 죽더라. 이 무서운 예능판에서 끝까지 살아남기 위해 아버지가 늘 하신 말씀처럼 겸손하게 살겠다”고 소감을 밝혀 화제를 모은 바 있다.",
    "link": "https://v.daum.net/v/20260122085903805",
    "type": "daum_enter",
    "newTitle": "장도연 사람 친구 없다 발언 라디오스타 박나래 절친 언급에 네티즌 추측 난무",
    "newArticle": [
      {
        "title": "오늘 라디오스타 보셨어요? 제 마음도 같이 울컥했잖아요",
        "content": "여러분, 안녕하세요! 오늘 여러분과 나눌 이야기는 정말이지… 제 마음을 송두리째 흔들어 놓은 그런 이야기예요. 어제 밤이었나요, 아니면 그저께 밤이었나요? 정신없이 하루를 보내고 겨우 TV 앞에 앉았는데, 세상에 마상에, '라디오스타'를 보고 말았어요. 그것도 '2026 말말말 : 말하는 대로!' 특집이라니! 이 얼마나 운명적인 제목인가요. 혹시 제 이야기에 공감하시는 분들, 저와 같은 마음이신 분들 계신가요? 저는요, 정말이지 장도연 씨의 그 한마디 한마디에 온 신경이 곤두서고, 또 마음이 몽글몽글해지고, 때로는 쿵 하고 내려앉기도 하고… 정말이지 롤러코스터를 타는 기분이었어요. 특히 이날, 이금희 선생님이 오셔서 직접 쓰신 동화를 선물하셨잖아요. 아니, 어떻게 '홍일점인 장도연 씨를 위한 동화'를 직접 쓰셨다는 거예요? '구부정한 도연이'라니, 제목부터 이미 제 마음을 꽉 잡았어요. 키가 너무 커서 친구들과 어울리기 위해 자꾸만 몸을 움츠리게 되는 도연이가, 해바라기를 만나 위로를 받고 다시 당당하게 펴는 그런 이야기라니. 아, 진짜 이런 감성적인 이야기, 제가 또 얼마나 좋아하는지 모르겠어요. 장도연 씨가 그 동화를 듣고 어깨를 쫙 펴고 걷는 모습을 보여주는데, 저는 마치 제가 다 위로받는 기분이더라고요. 정말이지, 우리 도연 씨, 그동안 얼마나 많은 것들을 감내하고 있었을까 싶고, 그런 작은 위로가 얼마나 큰 힘이 되었을까 싶고… 옆에서 보는 저까지 눈물이 핑 돌 지경이었답니다."
      },
      {
        "title": "장도연 씨의 '사람 친구는 없다' 발언, 그 숨겨진 의미는 대체 무엇일까요?",
        "content": "아니, 정말 이 부분에서 저는 숨을 멈췄어요. 김구라 씨가 툭 던지듯 '제일 친한 친구가 해바라기였구나' 라고 묻는데, 거기서 장도연 씨가 '사람 친구는 없고'라고 답하셨잖아요. 여러분, 이 말을 듣고 어떤 생각이 드셨어요? 저는 순간적으로 '어? 이게 무슨 말이지? 설마…?' 하는 생각이 머릿속을 스쳐 지나갔어요. 장도연 씨 하면 누가 떠오르세요? 바로 영혼의 단짝, 박나래 씨 아니겠어요? 두 분은 정말이지 연예계에서도 알아주는 절친이잖아요. 함께 코미디언의 꿈을 키우고, 힘든 시절을 함께 버텨내고, 서로의 성공을 누구보다 기뻐해 주고… 그런 두 분인데, '사람 친구는 없고'라는 말은 정말이지… 여러 가지 의미로 해석될 수 있는 발언이었어요. 혹시 지금 박나래 씨의 상황과 관련이 있는 걸까요? 최근 박나래 씨가 여러 논란에 휩싸이면서 방송 활동을 잠시 중단하고 자숙의 시간을 가지고 있잖아요. 그런 절친의 힘든 시기에, 곁에 있어 주지 못하는 것에 대한 미안함 같은 것일까요? 아니면, 정말로 사람들 사이의 관계에서 오는 피로감 때문에 '사람 친구'보다는 식물이나, 아니면… 뭐, 무생물과의 관계에서 더 큰 위안을 얻는다는 뜻일까요? 장도연 씨가 평소에 워낙 솔직하고 유머러스한 분이시라, 혹시 그냥 넘겨도 될 만한 농담이었을 수도 있지만, 저는 그 짧은 순간에 너무나 많은 의미가 담겨 있는 것 같아 가슴이 먹먹해졌어요. 이 발언 하나로도 이렇게 많은 상상을 하게 만드는 장도연 씨, 정말이지 대단한 사람이에요. '라스'에서 나온 이 한마디, 단순한 농담으로 넘기기엔 너무나 많은 여운을 남겼답니다."
      },
      {
        "title": " 과거의 발언들이 다시금 주목받는 이유, 그리고 장도연 씨의 깊은 속마음",
        "content": "여러분, 세상이 참 좁다는 생각이 들 때가 있어요. 제가 앞서 말씀드린 장도연 씨의 '사람 친구는 없고'라는 발언이, 단순히 그 순간의 농담으로 끝나지 않고, 얼마 전 '2025 MBC 방송연예대상'에서 했던 수상 소감과 맞물리면서 더욱 큰 화제를 모으고 있다는 사실, 알고 계셨나요? 그때 장도연 씨가 뭐라고 했냐면요, '겸손하지 않으면 다 죽더라. 이 무서운 예능판에서 끝까지 살아남기 위해 아버지가 늘 하신 말씀처럼 겸손하게 살겠다'라고 했어요. 아, 진짜 이 말을 들었을 때도 저는 소름이 쫙 돋았어요. '이 무서운 예능판에서 끝까지 살아남기 위해'라는 말에서 얼마나 치열한 삶을 살아왔는지, 얼마나 많은 순간들을 버텨왔는지가 느껴졌어요. 그리고 '겸손하게 살겠다'는 말은, 단순히 인성을 강조하는 것을 넘어, 혹시라도 자신에게 닥칠지 모를 위기 상황에 대한 경계심, 혹은… 자신을 둘러싼 환경에 대한 솔직한 인식이 아니었을까 싶어요. 그렇게 보면 '사람 친구는 없고'라는 발언도, 단순히 박나래 씨의 상황 때문만은 아닐 수 있다는 생각이 들어요. 어쩌면 장도연 씨는 이미 오래전부터 연예계라는 치열한 정글 속에서 살아남기 위해, 너무나 많은 에너지를 쏟아붓고, 그 과정에서 인간관계에 대한 회의감이나, 혹은… 진정한 친구라는 존재에 대해 깊이 고민하게 되었는지도 몰라요. 그녀가 말하는 '사람 친구'는, 어쩌면 우리가 흔히 생각하는 그런 가볍고 즐거운 관계가 아니라, 모든 것을 내려놓고 서로에게 기댈 수 있는, 그런 깊고 진실된 관계를 의미하는 건 아닐까요? 그러니 '사람 친구는 없고'라는 말은, 어쩌면 자신의 솔직한 심경을 표현하는 동시에, 그런 깊은 관계에 대한 갈망 혹은… 그것을 얻기 어려운 현실에 대한 씁쓸함의 표현이었을지도 모른다고요. 저만 이렇게 깊게 생각하는 걸까요? 하지만 장도연 씨라면 충분히 그럴 수 있다고 생각해요. 그녀의 코미디 안에는 늘 사람에 대한 깊은 통찰과 애정이 담겨 있잖아요."
      },
      {
        "title": "네티즌들의 뜨거운 반응과 숨겨진 TMI 대방출! 우리 오빠… 아니, 우리 도연 언니 힘내요!",
        "content": "아니, 정말이지 인터넷 반응을 보니깐요, 저만 이렇게 과몰입한 게 아니더라고요. 수많은 네티즌들이 장도연 씨의 발언에 다양한 해석을 내놓고 있더라고요. 여기 몇 가지 반응을 가져와 봤어요.  어떤 분은 '나래 씨 상황 보고 마음이 안 좋아서 저런 말을 한 것 같다. 얼마나 힘들까'라고 하시고, 또 어떤 분은 '도연 언니 원래 사람 복이 많다고 말했었는데, 그럼 이 발언은 좀 의외네?'라면서 과거 인터뷰 내용을 언급하기도 하더라고요. 와, 정말 다들 날카로우세요! 또 다른 분은 '사실 요즘 친구들 만나면 다들 이런다. 그냥 쿨하게 넘기자'면서 공감하는 반응을 보이기도 했고요. '무서운 예능판' 이라는 말에 '진짜 공감. 여기 살아남기 힘들지'라며 현실적인 댓글도 많이 보이더라고요.  아, 그리고 이런 댓글도 있었어요. '도연 씨 MBTI가 뭘까? 혹시 외향적인 줄 알았는데 내향적이면…' 이라고 추측하는 분도 계시더라고요.  제가 또 이런 TMI를 놓칠 수 없죠! 장도연 씨는 스스로 ENFJ라고 밝힌 적이 있어요!  '정의로운 사회운동가'형이라고 하던데, 이게 겉으로는 활발하고 사람들과 잘 어울리는 것처럼 보이지만, 속으로는 깊은 고민을 많이 하고, 타인의 감정에 공감하는 능력이 뛰어난 유형이거든요.  어쩌면 그래서 더 사람들과의 관계에 대한 진지한 고민을 하고, '사람 친구'라는 말에 더 깊은 의미를 부여하게 된 건 아닐까 싶어요.  그리고 장도연 씨는 평소에도 책 읽는 것을 굉장히 좋아한다고 해요.  말씀드렸던 동화 선물도 그렇고, 작가님들과도 친분이 두텁고요.  어쩌면 인간관계의 복잡함보다는, 책 속의 이야기나, 혹은…  작가님과의 대화를 통해 더 큰 위안과 영감을 얻는 타입일지도 모르겠어요.  아무튼, 우리 장도연 씨, 어떤 마음으로 그 말을 했든, 지금 이 순간 가장 중요한 건 우리 팬들이 곁에서 응원하고 있다는 사실이에요.  힘든 일이 있더라도, 언제나 씩씩하고 당당한 모습으로 다시 웃음을 주실 거라고 믿어요!  언니 힘내요!"
      },
      {
        "title": "솔직한 후기: 장도연 씨, 당신은 이미 충분히 멋진 사람이에요",
        "content": "정말이지, 오늘 '라디오스타'를 보면서, 그리고 인터넷 반응들을 살펴보면서… 제 마음은 정말이지 뭉클함 그 자체였어요. 장도연 씨의 '사람 친구는 없고'라는 발언 하나로 이렇게 많은 이야기를 나눌 수 있다는 사실 자체가 정말 놀라워요. 저는 솔직히 처음 그 말을 들었을 때, 아… 우리 도연 언니, 얼마나 외로울까, 얼마나 힘들까 하는 생각에 코끝이 찡했어요. 우리는 보통 '친구'라고 하면 항상 곁에 있어 주고, 함께 웃고 떠들고, 힘들 때 기댈 수 있는 존재를 떠올리잖아요. 그런데 '사람 친구는 없고'라는 말은, 어쩌면 그런 이상적인 친구 관계를 맺는 것이 생각보다 어렵다는, 혹은… 그러지 못했다는 솔직한 고백처럼 들렸어요. 하지만 동시에, 이금희 선생님이 선물한 동화에서 위안을 얻고 어깨를 펴는 장도연 씨의 모습을 보면서, 사람에게 받은 위로뿐만 아니라, 책이나 예술, 혹은… 주변의 작은 존재들로부터도 충분히 위안을 얻을 수 있다는 것을 보여주는 것 같아 마음이 놓이기도 했고요. 장도연 씨는 이미 우리에게 수많은 웃음을 선물해 준, 정말 대단한 코미디언이잖아요. 때로는 엉뚱하고, 때로는 재치 넘치고, 때로는 진솔한 모습으로 우리를 웃게 만들고, 또 울게도 만들고… 그런 당신의 모든 모습이 우리에게는 큰 힘이 돼요. 그러니 혹시라도 '사람 친구'가 부족하다고 느끼더라도, 너무 자책하지 마세요. 당신 곁에는 당신을 진심으로 응원하고 사랑하는 수많은 팬들이 있다는 것을 잊지 마세요. 그리고 앞으로도 당신의 길을 묵묵히 응원할 거예요. 당신은 이미 충분히 멋지고, 빛나는 사람이에요. 앞으로도 당신의 솔직한 이야기, 당신의 유머, 그리고 당신의 따뜻한 마음을 우리에게 계속 보여주세요. 우리는 언제나 당신 곁에 있을게요!"
      }
    ],
    "hashTag": [
      "#장도연",
      "#라디오스타",
      "#박나래",
      "#이금희",
      "#사람친구",
      "#연예인",
      "#인간관계",
      "#인맥",
      "#방송",
      "#토크쇼"
    ]
  },
  {
    "title": "미자, 이중턱에 화들짝…“100kg 된 나, 조심해야지”",
    "article": "[스포츠동아 이수진 기자] 개그우먼 출신 방송인 미자가 AI로 만든 가상 사진으로 웃음을 안겼다.\n\n미자는 21일 자신의 SNS에 “쉬는 날 뭐 하고 노냐고요? AI랑 놉니다”라며 여러 장의 사진을 공개했다. 그는 “2세 사진도 합성해 보고, 성별도 바꿔보고”라며 소소한 AI 놀이 근황을 전했다.\n\n공개된 사진에는 남편 김태현과 얼굴을 맞댄 채 다정한 포즈를 취한 모습부터, AI로 생성한 다양한 가상 이미지들이 담겼다. 특히 눈길을 끈 건 체중이 100kg으로 설정된 미자의 모습이었다. 이중턱까지 표현된 사진을 본 미자는 “100kg이 된 나. 살 안 찌게 조심해야지”라며 스스로도 놀란 반응을 보여 웃음을 자아냈다.\n\n미자는 또 AI로 부모님의 2세 모습을 합성한 사진을 공개하며 “저랑 닮았나요”라고 묻는가 하면, 챗GPT를 통해 김태현과의 결혼운과 성격 궁합을 확인하기도 했다. 그는 “크게 싸우는 궁합은 아니고, 오래 갈수록 더 단단해지는 부부 궁합이라고 나온다”며 “95% 이상 맞는 것 같아서 소름 돋았다”고 전했다.\n\n한편 미자는 배우 장광, 전성애 부부의 딸로, 2022년 개그맨 김태현과 결혼했다. 현재 개인 유튜브 채널과 SNS를 통해 솔직하고 유쾌한 일상을 공유하며 팬들과 소통 중이다.",
    "link": "https://v.daum.net/v/20260122111831661",
    "type": "daum_enter",
    "newTitle": "미자 100kg 되면 이중턱 되는구나 AI 가상 사진 충격 공개",
    "newArticle": [
      {
        "title": "AI로 놀던 미자, 100kg 가상 사진에 이중턱 보고 기겁한 사연",
        "content": "여러분, 오늘 정말 세상에 이런 일이 또 있나 싶을 정도로 깜짝 놀랄 만한 소식이 있어서 제가 또 안달복달 못하고 이렇게 달려왔습니다. 아니, 이게 대체 무슨 일이죠? 우리 사랑스러운 개그우먼 출신 방송인 미자 님이 말이에요, 아니 세상에 글쎄 AI랑 놀다가 본인이 100kg이 된 가상 사진을 보고 너무 놀라서 '이중턱'을 확인하며 스스로 조심해야겠다고 다짐했다는 거예요. 아니, 제가 지금 이걸 어떻게 받아들여야 할까요? 아니 100kg이라니요! 물론 AI가 만들어낸 가상의 모습이라고는 하지만, 그걸 본 순간의 미자 님의 심정이 어땠을지 상상만 해도 제 심장이 덜컹거립니다. 대체 AI가 어떻게 그렇게 똑같이, 아니 어떻게 그렇게 현실감 넘치게 100kg이 된 미자 님의 모습을 표현해냈다는 건지. 생각만 해도 소름이 돋으면서도 한편으로는 그저 웃음이 터져 나와요. 역시 우리 미자 님은 뭘 해도 유쾌하시다니까요. 저는 솔직히 AI가 이렇게까지 발전했을 줄은 꿈에도 몰랐어요. 예전에는 그냥 영화나 소설에서나 나올 법한 이야기라고 생각했는데, 이제는 이렇게 우리 주변의 연예인들의 일상에까지 깊숙이 파고들어서 즐거움을 선사하고 있다니, 정말 격세지감이 느껴집니다. 그런데 말이죠, 그 가상 사진에서 나온 이중턱을 보고 '아이고, 나 100kg 되면 이중턱 이렇게 되는구나. 진짜 조심해야겠다'라고 하시는데, 아니 그 모습이 얼마나 귀여웠을까요. 생각만 해도 웃음이 멈추질 않아요. 우리 미자 님의 이런 솔직하고 유쾌한 모습, 정말 반하지 않을 수가 없다니까요. 아니, 그런데 여러분도 혹시 AI 사진 찍어보셨어요? 저는 얼마 전에 한번 해봤는데, 세상에 제가 봐도 제 얼굴이 아닌 것 같으면서도 신기하더라고요. 정말 기술이 무섭도록 발전하고 있다는 것을 다시 한번 느꼈답니다. 앞으로 또 어떤 신기한 일들이 우리를 기다리고 있을지, 정말 기대가 됩니다."
      },
      {
        "title": "AI랑 놀다가 2세 사진 합성까지, 미자의 유쾌한 온라인 탐험기",
        "content": "그렇다면 대체 우리 미자 님이 AI랑 어떻게 놀았던 건지, 그 과정이 너무 궁금하지 않으세요? 저는 정말이지 그 디테일한 과정까지 다 알고 싶더라고요. 기사에 따르면 미자 님은 쉬는 날 집에서 AI와 함께 시간을 보내고 있다고 하셨어요. 아니, 쉬는 날에 운동이나 취미 활동을 하는 사람들도 많을 텐데, AI랑 논다는 발상 자체가 이미 너무나 신선하고 재미있지 않나요? 역시 유머 감각이 넘치시는 분은 쉬는 날까지 이렇게 창의적으로 보내시는구나 싶었어요. 처음에는 2세 사진도 합성해보고, 성별도 바꿔보고 하면서 소소한 AI 놀이를 즐기셨다고 해요. 아니, 상상만 해도 너무 귀엽고 사랑스럽지 않나요? 만약 제가 미자 님이라면, 제 미래의 아이 모습을 보는 상상만으로도 하루 종일 행복할 것 같아요. 그리고 성별까지 바꿔본다는 건, 와 진짜 세상을 다 가진 기분이지 않을까요? 아마 사진을 보면서 '아, 우리 애는 이렇게 생겼겠구나', '아, 만약 아들이었다면 이런 모습이었겠네' 하면서 얼마나 많은 상상과 즐거움을 누리셨을지 눈에 선합니다. 그렇게 다양한 AI 경험을 하시다가, 드디어! 대망의 100kg 가상 사진을 마주하게 된 거죠. 그 사진에는 남편 김태현 님과 얼굴을 맞대고 다정한 포즈를 취한 모습도 있었는데, AI로 생성된 다양한 가상 이미지들 중에서도 단연 100kg으로 설정된 미자 님의 모습이 가장 시선을 사로잡았다는 거예요. 아니, 그 사진을 보고도 '와, 신기하다!' 하고 넘어갈 수 있었을 텐데, 그걸 보면서 '100kg이 된 나. 살 안 찌게 조심해야지' 하고 스스로를 돌아보시는 모습이 정말 인상 깊었어요. 저는 솔직히 그런 모습이 너무 인간적이고 사랑스럽게 느껴지더라고요. 완벽해야만 하는 연예인이 아니라, 우리처럼 고민하고 실수도 하면서 살아가는 한 사람으로서 말이죠. 그리고 또 하나의 놀라운 사실! AI로 부모님의 2세 모습을 합성한 사진까지 공개하시면서 '저랑 닮았나요?'라고 물어보셨는데, 아니, 정말 궁금해요. 미자 님을 닮은 부모님의 2세 모습은 어땠을까요? 아마 상상 초월이었을 것 같아요. 정말 AI라는 것이 어디까지 발전할 수 있는지, 또 어떤 놀라운 결과물을 우리에게 보여줄지, 앞으로가 더욱 기대됩니다."
      },
      {
        "title": "결혼운 95% 이상, 미자와 김태현 부부 궁합 AI도 인정할 정도라니",
        "content": "여러분, 여기까지만 해도 정말 흥미진진한 이야기였는데, 이게 끝이 아니라는 사실! 우리 미자 님이 AI와 함께한 또 다른 놀라운 경험이 있었답니다. 바로 챗GPT를 통해 남편 김태현 님과의 결혼운과 성격 궁합을 확인했다는 거예요. 아니, 요즘 MZ세대 사이에서 MBTI만큼이나 핫한 게 바로 이런 AI 기반의 궁합 테스트잖아요? 그런데 그걸 우리 미자 님이, 그것도 챗GPT를 통해 하셨다니, 정말 트렌디함을 놓치지 않으시는 모습에 또 한 번 감탄하게 됩니다. 그렇게 AI에게 물어본 결과가 어떻게 나왔는지, 정말 귀 기울여 들어야 할 것 같아요. 무려 '크게 싸우는 궁합은 아니고, 오래 갈수록 더 단단해지는 부부 궁합'이라고 나왔다는 거예요. 아니, 여러분, 이게 얼마나 대단한 결과인가요? AI가, 그것도 방대한 데이터를 기반으로 학습한 챗GPT가 두 분의 궁합을 이렇게 확신에 차서 이야기해줬다는 것은, 정말 두 분의 관계가 얼마나 아름답고 굳건한지를 보여주는 증거라고 생각합니다. 사실 연예인 부부들을 보면 화려한 결혼식만큼이나 그 이후의 관계가 늘 대중들의 관심사인데, 이렇게 AI로부터 '오래 갈수록 더 단단해지는 부부 궁합'이라는 긍정적인 평가를 받았다는 것은, 팬으로서 정말 안심되고 기쁜 소식이 아닐 수 없어요. 미자 님도 '95% 이상 맞는 것 같아서 소름 돋았다'고 하셨는데, 아니, 95% 이상이라니요! 이건 거의 운명적이라고 봐야 하지 않을까요? 저는 개인적으로 이 결과가 두 분의 앞으로의 결혼 생활에도 더 큰 믿음과 행복을 가져다줄 것이라고 생각해요. 솔직히 연애할 때는 몰랐던 부분들이 결혼 후에 드러나면서 갈등을 겪는 부부들도 많은데, 이렇게 AI가 미리 '오래 갈수록 더 단단해진다'고 이야기해줬다면, 그만큼 서로를 이해하고 존중하며 맞춰가는 과정에서 더 큰 확신을 얻을 수 있을 것 같아요. 우리 미자 님과 김태현 님, 두 분의 모습이 얼마나 보기 좋은지 몰라요. 방송에서도 늘 서로를 아끼고 존중하는 모습이 많이 보이는데, AI마저 인정한 두 분의 아름다운 사랑, 앞으로도 변치 않고 행복하시기를 진심으로 응원합니다. 그리고 저도 제 미래 배우자와의 궁합을 한번 챗GPT에 물어봐야 하나 심각하게 고민하게 되네요. 하하."
      },
      {
        "title": "미자, 장광X전성애 부부의 딸이자 김태현의 아내... 그리고 끊임없이 소통하는 그녀",
        "content": "자, 이제 여러분, 오늘 이야기의 주인공인 우리 미자 님에 대해 조금 더 깊이 알아볼 시간입니다. 여러분은 미자 님을 생각하면 어떤 이미지가 가장 먼저 떠오르시나요? 저는 뭐니 뭐니 해도 솔직하고 유쾌한 입담이 가장 먼저 떠올라요. 하지만 그녀의 삶을 조금 더 들여다보면, 우리가 알고 있던 것보다 훨씬 더 다채로운 매력을 가진 사람이라는 것을 알 수 있답니다. 우선, 미자 님은 우리에게 너무나도 친숙한 배우 장광 님과 전성애 님의 따님이라는 사실! 아니, 정말 연기력으로 두 분 다 손색이 없으신데, 그 두 분의 따님이니 당연히 끼와 재능은 타고난 것이라고 볼 수 있지 않을까요? 아마 어릴 때부터 자연스럽게 연기와 방송 환경에 노출되면서 꿈을 키워왔을 것이고, 그것이 지금의 방송인으로서의 모습으로 이어지지 않았나 싶습니다. 이렇게 훌륭한 부모님 밑에서 자랐다는 것 자체가 이미 큰 축복이자, 그녀의 재능을 설명해주는 한 가지 이유라고 생각해요. 그리고 2022년, 많은 분들의 축복 속에 개그맨 김태현 님과 결혼하셨죠. 두 분의 결혼 소식을 들었을 때, 얼마나 많은 분들이 '정말 잘 어울린다!', '두 분 합치면 웃음이 끊이지 않겠다!'라고 생각했을까요? 저도 그중 한 명이었답니다. 실제로 두 분이 함께 방송에 나오는 모습을 보면, 서로에게 끊임없이 장난을 치면서도 애정이 듬뿍 담겨 있는 모습에 보는 사람마저도 흐뭇해진다고 해야 할까요? 마치 오래된 연인처럼 편안하면서도, 때로는 티격태격하는 모습이 현실 부부의 모습을 그대로 보여주는 것 같아서 더욱 사랑스럽게 느껴져요. 현재 미자 님은 개인 유튜브 채널과 SNS를 통해 팬들과 활발하게 소통하고 계신데요. 아니, 이게 정말 중요한 점이에요. 바쁘신 와중에도 팬들과 꾸준히 소통하면서 자신의 일상을 공유하고, 유쾌한 에너지를 나누는 모습이 정말 대단하다고 생각해요. 솔직하고 거침없는 입담으로 자신의 이야기를 풀어내는 그녀의 콘텐츠는 많은 사람들에게 웃음과 공감을 선사하고 있죠. 특히 이번 AI 관련 소식을 SNS에 공유하신 것처럼, 늘 새로운 것에 도전하고 즐거움을 찾는 그녀의 모습은 우리에게도 긍정적인 영향을 주는 것 같아요. 그녀의 행보를 보면, 앞으로 또 어떤 새로운 매력으로 우리를 놀라게 할지, 또 어떤 유쾌한 소식으로 우리를 즐겁게 해줄지 정말 기대가 됩니다. 우리 미자 님, 앞으로도 지금처럼 건강하고 행복하게, 그리고 늘 유쾌한 모습으로 우리 곁에 있어주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜 오늘 제가 전해드린 이 소식, 여러분은 어떻게 들으셨나요? 저는 처음 이 기사를 접했을 때, 아니 이게 정말 말이나 되는 이야기인가 싶어서 몇 번이고 다시 읽어봤어요. 우리 미자 님, 정말 예측 불가능한 매력의 소유자라니까요. AI가 만든 100kg 가상 사진에 '이중턱'을 보고 스스로 조심해야겠다고 다짐하는 모습이라니, 아니 이게 뭐예요. 얼마나 귀엽고 사랑스러운 반응인가요? 저는 솔직히 '아, 나도 100kg 되면 이렇게 되는구나' 하고 현실을 직시하는 모습에 조금은 짠하기도 했지만, 그것마저도 너무나 유쾌하게 받아들이는 미자 님의 모습이 정말 인상 깊었어요. 역시 '개그우먼 출신 방송인' 타이틀이 그냥 붙는 게 아니라는 것을 다시 한번 느꼈습니다. 그리고 챗GPT로 김태현 님과의 결혼운을 봤는데 95% 이상이라니, 와 이건 정말 제가 다 뿌듯하고 행복하더라고요. 주변에서 연예인 커플들 중에 안타까운 소식들을 종종 듣게 되는데, 이렇게 AI까지 인정해준 굳건한 부부의 모습은 정말 큰 울림을 줍니다. 두 분의 앞으로의 결혼 생활도 지금처럼 웃음이 끊이지 않고, 서로를 더욱 깊이 사랑하며 단단해지기를 진심으로 응원합니다. 솔직히 저도 얼마 전에 AI 사진 보정을 한번 해봤는데, 제 모습이 아닌 것 같으면서도 신기해서 계속 보게 되더라고요. 그런 걸 보면 AI 기술이 정말 무서울 정도로 발전했다는 것을 다시 한번 실감하게 되는 것 같아요. 미자 님처럼 이렇게 AI를 이용해서 새로운 경험을 하고, 그걸 또 팬들과 즐겁게 공유하는 모습이 너무 보기 좋습니다. 앞으로도 미자 님의 다양한 활동과 유쾌한 소식들을 기대하며, 저는 다음에도 더 재미있는 이야기로 돌아오겠습니다. 모두 건강하세요!"
      }
    ],
    "hashTag": [
      "#미자",
      "#김태현",
      "#AI",
      "#이중턱",
      "#100kg",
      "#결혼운",
      "#장광",
      "#전성애",
      "#방송인",
      "#개그우먼"
    ]
  },
  {
    "title": "전과 6범 임성근, 방송 활동 올스톱→파주 대규모 식당은 예정대로 오픈",
    "article": "[뉴스엔 김명미 기자]\n\n'흑백요리사2' 출신 셰프 임성근이 음주운전 4회를 포함해 총 6회의 전과가 있음을 고백한 가운데, 파주 식당은 예정대로 오픈될 전망이다.\n\n임성근은 지난 1월 16일 논란이 불거지기 전 파주 심학산에 오픈 예정인 식당의 모습을 공개한 바 있다.\n\n공개된 사진 속 임성근의 새 식당은 어마어마한 규모를 자랑 중. 운동장처럼 넓은 식당 내부와 높은 건물이 시선을 사로잡았다.\n\n임성근은 \"많은 오만둥이 팬분들을 모실 수 있도록 넓은 공간으로 준비 중이니 조금만 더 기다려달라. 조만간 오픈하는 0가게 아닌 1가게로 열심히 노 젓겠다\"는 글을 덧붙이며 기대를 당부했다.\n\n이런 가운데 임성근이 최근 불거진 과거사 논란으로 방송 활동을 중단하면서 식당 운영 여부에도 관심이 쏠렸다. 임성근은 논란 속에서도 예정대로 오는 3월 파주에 매장을 오픈하고 본업을 이어갈 전망이다.\n\n한편 임성근은 최근 언론 매체와의 인터뷰를 통해 음주운전 4회, 무면허 오토바이 운전 1회, 쌍방 폭행 1회, 총 전과 6범임을 인정했다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260122113504514",
    "type": "daum_enter",
    "newTitle": "전과 6범 임성근 식당 파주 대규모 오픈 예정 40대 셰프 근황",
    "newArticle": [
      {
        "title": "전과 6범 셰프 임성근, 방송 활동 중단 속 파주 대규모 식당 오픈 소식에 '충격' 그 자체",
        "content": "아니 이게 대체 무슨 일이죠 여러분? 제가 지금 방금 뉴스를 보다가 완전 깜짝 놀라서 소리를 질렀잖아요. 우리 마음속에 늘 따뜻한 요리를 선사해 주시던 그 셰프님, 임성근 님이 말이에요. 방송 활동을 전부 다 중단하신다는 소식도 너무 안타까웠는데, 그 와중에 파주에 어마어마한 규모의 식당을 예정대로 오픈하신다니요. 제가 지금 이 심정을 어떻게 표현해야 할지 모르겠어요. '우리 오빠, 아니 우리 셰프님!' 하고 외치고 싶다가도, 또 그동안 쌓아온 전과 6범이라는 이야기에 입을 다물 수가 없네요. 이 복잡 미묘한 감정, 저만 느끼는 거 아니죠? 아, 진짜 이 소식 접하고 나서 머리가 띵했어요. 한동안 방송에서 뵙기 어려워서 너무 아쉬웠는데, 이렇게 또 다른 소식으로 뵙게 되니 만감이 교차합니다. 셰프님의 요리에 대한 열정은 정말 대단하신 분이라는 건 이미 다들 알고 있잖아요. 하지만 이번에 공개된 식당의 규모를 보니, 이건 뭐 거의 운동장 수준이더라고요? 대체 얼마나 많은 분들을 모시고 싶으신 걸까요. 팬으로서 응원하고 싶은 마음도 큰데, 동시에 '이 상황에 이게 맞나?' 싶은 생각도 들고… 정말이지, 이 멘탈을 부여잡기가 쉽지 않네요. 며칠 밤낮으로 고민에 고민을 거듭해도 이 답답한 마음은 풀릴 기미가 보이지 않습니다. 도대체 세상에 무슨 일이 이렇게 동시다발적으로 일어나는 건지, 제가 따라가기 벅찰 지경입니다. 흑백요리사2 때부터 얼마나 많은 분들에게 요리의 즐거움을 알려주셨는지, 그 따뜻한 미소와 함께 말이에요. 그런 분이기에 이번 소식은 더욱더 충격으로 다가오는 것 같습니다. 저 지금 손이 떨려서 글자도 제대로 못 쓰고 있어요. 진정하고 또 진정해야 하는데, 이게 마음대로 되나요. 우리 셰프님의 앞날에 어떤 일이 펼쳐질지, 저는 그저 숨죽이고 지켜볼 수밖에 없겠지요. 하지만 분명한 것은, 이 소식이 많은 사람들에게 큰 화제가 되고 있다는 점입니다. 그의 행보에 대한 다양한 의견들이 쏟아져 나오고 있으니, 저도 이 주제에 대해 여러분과 진솔한 이야기를 나누고 싶어 이렇게 펜을 들었습니다. 이 모든 복잡한 상황 속에서, 우리 셰프님이 어떤 선택을 하고 어떤 길을 걸어갈지, 우리 함께 차근차근 짚어보도록 합시다."
      },
      {
        "title": "운동장 스케일의 파주 식당, 셰프 임성근의 '장밋빛 미래' 혹은 '또 다른 시련'",
        "content": "기사를 자세히 읽어보니, 이 파주에 오픈 예정인 식당이 정말이지 상상을 초월하는 규모더라고요. 사진으로만 봐도 숨이 턱 막힐 정도인데, '운동장처럼 넓은 식당 내부와 높은 건물'이라는 표현에 제 눈을 의심했습니다. 대체 어느 정도 길이길래 운동장이라는 표현을 썼을까요? 상상만 해도 아찔하네요. 셰프님께서 직접 '많은 오만둥이 팬분들을 모실 수 있도록 넓은 공간으로 준비 중'이라고 하셨는데, 얼마나 많은 팬분들이 계신지, 그리고 그 팬분들을 얼마나 더 끌어모으고 싶으신 건지, 그 마음이 고스란히 느껴지는 대목이었어요. '조만간 오픈하는 0가게 아닌 1가게로 열심히 노 젓겠다'는 말에서 그의 의지가 얼마나 강한지도 알 수 있었고요. 하지만 여기서 우리는 간과할 수 없는 중요한 사실을 마주해야 합니다. 바로 그가 여러 차례의 논란 속에서도 방송 활동을 중단했지만, 이 사업만큼은 예정대로 강행하겠다는 의지 말이죠. 이게 과연 옳은 결정일까요? 많은 팬분들이 그의 요리 실력과 방송에서의 모습을 그리워하고 있다는 것은 분명하지만, 그의 과거 행적을 생각했을 때 이러한 대규모 사업 추진이 대중들에게 어떻게 받아들여질지에 대한 우려의 목소리도 상당할 것 같습니다. 저는 솔직히 조금 걱정되는 마음이 드는 것이 사실이에요. 그동안 쌓아온 이미지가 있고, 또 많은 사람들에게 실망감을 안겨주었던 전력이 있는데, 이렇게 전면에 나서서 사업을 확장하는 것이 과연 현명한 선택일까 하는 의문이 드는 거죠. 물론 사업가로서의 그의 열정과 능력은 또 다른 차원의 이야기일 수 있습니다. 하지만 대중의 시선이라는 것이 얼마나 무서운지, 그리고 한번 무너진 신뢰를 회복하는 것이 얼마나 어려운 일인지를 우리는 수많은 사례를 통해 봐왔잖아요. 셰프 임성근 씨가 과연 이 모든 것을 극복하고 자신의 사업을 성공적으로 이끌어갈 수 있을지, 저는 그 귀추가 주목됩니다. 만약에 이 식당이 성공한다면, 그것은 오롯이 그의 능력 덕분이겠지만, 만약 실패한다면 또다시 큰 비난에 직면할 수도 있겠죠. 제발 아무쪼록 그가 현명한 판단을 내리고, 더 이상 구설수에 오르지 않기를 바랄 뿐입니다. 지금 이 순간에도 제 마음은 온통 그 생각으로 가득 차 있습니다. 마치 롤러코스터를 타는 기분이에요. 오르락내리락, 천국과 지옥을 오가는 듯한 기분이랄까요. 그래도 저는 끝까지 그의 행보를 지켜볼 것입니다. 비록 많은 비판과 우려가 있겠지만, 그 역시 자신의 삶을 개척해 나가는 한 사람으로서 존중받아야 한다고 생각합니다. 과연 그의 미래는 장밋빛일지, 아니면 또 다른 시련이 기다리고 있을지, 우리는 계속해서 지켜봐야 할 것입니다. 저도 이 복잡한 감정들을 뒤로하고, 그의 사업이 어떤 방향으로 흘러갈지 면밀히 주시할 예정입니다."
      },
      {
        "title": "전과 6범, 충격 고백의 진실과 그 후폭풍: 방송계의 '임성근 논란'은 계속된다",
        "content": "솔직히 제가 이 소식을 듣고 가장 먼저 떠올랐던 생각이 이거예요. '아니, 전과 6범인데 어떻게 방송 활동을 계속할 수 있었지?' 하는 거였어요. 그런데 이번에 인터뷰를 통해 음주운전 4회, 무면허 오토바이 운전 1회, 쌍방 폭행 1회, 합쳐서 총 6번의 전과 사실을 본인이 직접 인정했다는 점에서, 저는 또 한 번 놀랐습니다. 보통 이런 사실이 알려지면 방송계에서는 활동이 올스톱 되는 경우가 허다하잖아요. 물론 그의 실력이나 대중적인 인기가 상당했기에 가능한 일이었을 수도 있겠지만, '흑백요리사2'라는 프로그램으로 많은 사랑을 받았음에도 불구하고 이런 과거들이 뒤늦게 드러난다는 사실 자체가 또 다른 논란의 불씨를 지핀 셈이죠. 대체 지금까지 어떻게 방송 활동을 이어올 수 있었는지, 그리고 왜 이 시점에서 이러한 사실들이 다시금 수면 위로 떠오른 건지, 그 배경에 대한 궁금증이 증폭될 수밖에 없어요. 이건 단순히 한 사람의 과거사를 넘어, 방송계의 검증 시스템이나 대중들이 연예인의 도덕성에 대해 어느 정도까지 용인할 수 있는지에 대한 근본적인 질문을 던지는 사건이기도 합니다. 과거에 유명 연예인들이 비슷한 문제로 활동 중단이나 자숙의 시간을 갖는 경우를 우리는 많이 봐왔잖아요. 그런데 임성근 셰프의 경우는 그 전과 횟수와 내용이 너무나 충격적이어서, 단순히 '자숙'이나 '반성'의 차원을 넘어설 수도 있다는 생각이 듭니다. 더욱이 이번에 오픈하는 대규모 식당과 방송 활동 중단이라는 상반된 행보 역시 대중들의 엇갈린 반응을 불러일으킬 요인이 될 수밖에 없고요. '잘못을 했으면 책임을 져야지, 어떻게 방송을 계속할 수 있냐'는 의견과 '과거는 과거일 뿐, 그의 요리 실력만으로도 충분히 응원할 가치가 있다'는 의견이 첨예하게 대립할 것으로 예상됩니다. 저는 이 모든 상황을 보면서, 과거 유사한 사건들이 어떻게 마무리되었는지, 그리고 대중들이 어떤 태도를 보였는지를 떠올리게 되었습니다. 예를 들어, 과거 음주운전이나 논란으로 물의를 일으켰던 연예인들이 복귀할 때마다 어김없이 등장했던 '진정성 있는 반성'과 '시간이 약'이라는 말들이 과연 이번에도 통할 수 있을까요? 특히 임성근 셰프의 경우, 전과 6범이라는 기록 자체가 너무나 파격적이기 때문에, 일반적인 경우와는 다른 접근이 필요할 수도 있다는 생각이 듭니다. 앞으로 방송계에서 그의 자리를 어떻게 봐야 할지, 그리고 그의 사업 행보에 대중들이 어떤 반응을 보일지, 저는 그 모든 과정을 주의 깊게 살펴보겠습니다. 이것은 단순히 한 셰프의 이야기가 아니라, 우리 사회가 연예인의 도덕성과 재능을 어떻게 바라봐야 하는지에 대한 중요한 시험대가 될 수도 있기 때문입니다. 저도 이 논란의 중심에서 헷갈리는 감정들을 안고 있지만, 결국 중요한 것은 본인의 진심 어린 태도와 앞으로의 행보일 것이라고 생각합니다. 과연 그는 이번 시련을 통해 진정한 성찰을 이루고, 대중들의 신뢰를 회복할 수 있을까요? 그 결과에 따라 임성근 셰프의 미래뿐만 아니라, 방송계의 전반적인 분위기에도 적지 않은 영향을 미칠 것으로 보입니다. 저는 정말이지, 앞으로 펼쳐질 그의 이야기가 어떻게 흘러갈지 도무지 예측할 수가 없어 더욱더 흥미진진하면서도, 한편으로는 걱정되는 마음을 떨칠 수가 없네요. 지금도 제 머릿속은 온통 이 복잡한 사건으로 뒤엉켜 있습니다."
      },
      {
        "title": "댓글 반응은? '응원'vs'비난', 임성근 셰프에 대한 엇갈린 시선과 개인적인 TMI 대방출",
        "content": "아니, 여러분. 진짜 이런 소식이 나오면 인터넷 커뮤니티가 난리가 나잖아요? 지금도 제 머릿속은 수많은 댓글들이 스쳐 지나가는 것 같아요. 임성근 셰프님의 이번 파주 대규모 식당 오픈 소식과 방송 활동 중단 소식에 대해, 네티즌들의 반응이 정말 극과 극으로 나뉠 것 같거든요. 제 예상으로는 이런 반응들이 주를 이루지 않을까 싶어요. 첫 번째로는, '그래도 요리 실력은 인정해야지. 가서 응원해야겠다!' 이런 긍정적인 반응들이 있을 거예요. 분명히 '흑백요리사2'를 통해 그의 요리 실력에 감탄하고, 그의 따뜻한 인간미에 호감을 느꼈던 팬들이 상당수 있을 테니까요. 그분들은 아마 '과거는 과거고, 지금은 사업에 집중해서 성공하길 바란다'는 응원의 메시지를 보내주실 겁니다. 두 번째로는, '전과 6범인데 어떻게 방송 활동을 했냐. 식당 오픈도 하면 안 된다'는 강력한 비난 여론도 만만치 않을 거라고 예상됩니다. 특히 음주운전 전과가 있다는 점에서, 이에 대한 분노는 더욱 거셀 수밖에 없겠죠. '대중의 신뢰를 져버린 사람에게 기회가 또 주어지는 것이 맞는가'에 대한 근본적인 질문을 던지며, 그의 행보를 강하게 비판하는 목소리가 나올 겁니다. 세 번째로는, '이 상황에 식당 오픈은 좀 그렇지 않냐. 자숙 기간을 더 갖는 게 맞다'는 신중론도 제기될 수 있어요. 방송 활동은 중단했지만, 사업으로 바로 뛰어드는 모습에 대해 '성급하다', '책임감이 부족하다'는 의견을 내는 분들도 있을 겁니다. 네 번째로는, '사실 관계가 더 명확히 밝혀져야 한다'며 섣부른 판단을 경계하는 의견도 있을 수 있겠죠. 마지막으로, '그냥 내가 좋아하는 셰프님이니까 응원한다'는 식으로, 개인적인 팬심에 기반한 지지를 보내는 반응도 분명 존재할 거고요. 이처럼 다양한 의견들이 충돌하면서 인터넷 세상은 아마 뜨거운 논쟁의 장이 될 거라고 예상됩니다. 저도 이런 반응들을 보면서 여러 가지 생각을 하게 돼요. 분명 그의 요리 실력은 뛰어나지만, 대중 앞에 나서는 사람으로서의 도덕성 역시 중요하니까요. 두 가지 모두를 충족시키기는 정말 어려운 일이겠지요. 더불어, 임성근 셰프님에 대한 몇 가지 TMI를 더 풀어보자면, 그는 과거에도 여러 방송에서 자신의 요리 열정을 보여주면서 많은 시청자들에게 영감을 주었던 인물입니다. 특히 그의 긍정적이고 유쾌한 에너지는 많은 사람들에게 사랑받는 요소 중 하나였죠. 또한, 그의 MBTI가 무엇인지, 평소 어떤 취미를 가지고 있는지 등 사소한 정보들이 공개된다면 팬들의 관심은 더욱 증폭될 수도 있습니다. 예를 들어, 만약 그의 MBTI가 '외향적인 리더형'이라면, 그의 사업가적인 면모와도 연결해서 해석해 볼 수 있겠죠. 저는 이런 다양한 정보들이 앞으로 그를 둘러싼 논란 속에서 긍정적이든 부정적이든 또 다른 이야기들을 만들어낼 것이라고 생각합니다. 진실은 무엇인지, 그리고 그의 진심은 무엇인지, 저는 모든 가능성을 열어두고 지켜볼 것입니다. 그리고 여러분과도 계속해서 이 주제에 대해 함께 이야기 나누고 싶어요. 여러분의 생각은 어떠신가요? 저와 같은 복잡한 감정을 느끼고 계신가요?"
      },
      {
        "title": "주접킹 팬심 발동! 우리 셰프님, 제발 잘 되세요… 제발요!",
        "content": "아이고, 진짜 이 글을 쓰면서도 제 마음은 갈대밭처럼 흔들리고 있어요. 한쪽에서는 '우리 셰프님! 힘내세요! 당신의 요리를 사랑합니다!'라고 외치고 싶은 마음이고, 다른 한쪽에서는 '이 상황에 이게 맞을까?' 하는 걱정이 태산 같아요. 제가 얼마나 임성근 셰프님의 요리를 좋아하고, 방송에서 보여주시는 긍정적인 모습들을 응원해 왔는지 몰라요. 그래서 이번 소식이 저에게는 마치 찬물을 끼얹은 것처럼 충격적으로 다가온 것 같아요. 아니, 우리 셰프님, 대체 왜 이런 일에 휘말리신 거예요. 제가 얼마나 마음 졸였는지, 혹시 상상이나 하시겠어요? 방송에서 보여주신 그 따뜻하고 유쾌한 모습 그대로, 앞으로도 맛있는 요리로 많은 사람들에게 행복을 선사해 주실 줄 알았는데… 이렇게 또 다른 논란의 중심에 서시니, 저는 그저 답답한 마음만 커져갑니다. 지금 이 순간에도 제 머릿속에서는 '우리 오빠(아니 셰프님!)'의 행복만을 바라는 제 마음과, 현실적인 상황들을 냉정하게 바라봐야 한다는 이성이 치열하게 싸우고 있어요. 제발, 제발 이번에 오픈하시는 파주 대규모 식당이 대박 났으면 좋겠어요. 얼마나 많은 시간과 노력을 쏟아부었을지, 제가 감히 상상도 할 수 없겠지만, 그 열정만큼은 하늘을 찌를 거라고 믿어요. 부디 이번 사업을 통해 그동안의 어려움을 모두 딛고, 다시 한번 날아오르셨으면 좋겠어요. 물론 과거의 잘못은 반드시 반성하고, 책임을 다해야 한다는 것을 저도 잘 알고 있습니다. 하지만 저는 동시에, 한 번의 실수로 모든 것을 잃어서는 안 된다고 생각하는 사람이기도 해요. 임성근 셰프님께서도 이번 일을 계기로 더욱 성숙해지고, 많은 사람들에게 진정성 있는 모습을 보여주셨으면 좋겠어요. 저의 응원이 정말 미미한 힘일지라도, 그에게 조금이나마 보탬이 될 수 있다면 저는 언제든 그의 편에 서서 응원할 준비가 되어 있습니다. 제발, 제발 우리 셰프님, 이번에는 꼭 성공하셔서 저를 포함한 많은 팬들에게 웃음을 되찾아주세요. 저는 언제나 당신의 요리 실력을 믿고, 당신의 열정을 응원합니다. 힘내세요! 파이팅!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근식당",
      "#파주식당",
      "#셰프임성근",
      "#방송복귀",
      "#전과6범",
      "#음주운전",
      "#흑백요리사2",
      "#연예인논란",
      "#방송중단"
    ]
  },
  {
    "title": "차은우, 母 회사로 200억 탈세 의혹…소속사 ‘묵묵부답’",
    "article": "[스포츠서울 | 서지현 기자] 그룹 아스트로 멤버 겸 배우 차은우(본명 이동민)가 군복무 중 탈세 의혹을 받고 있다.\n\n매체 이데일리는 22일 차은우가 소득세 등 탈세 혐의로 국세청으로부터 200억원이 넘는 세금 추징을 통보받았다고 보도했다.\n\n이에 따르면 지난해 초 서울지방국세청 조사4국은 차은우를 상대로 고강도 조사를 벌인 것으로 전해졌다.\n\n앞서 차은우의 모친 최 씨가 차린 A법인과 현 소속사 판타지오는 차은우의 연예활동 지원 용역 계약을 맺었다. 당시 소득은 판타지오, A법인, 차은우가 각각 나눴다.\n\n그러나 국세청은 A법인이 차은우의 연예활동에 실질적인 용역을 제공하지 않은 ‘페이퍼컴퍼니’로 추정했다. 소득세를 줄이기 위한 실체 없는 A법인이라는 지적이다.\n\n다만 현재 차은우 측은 이같은 결정에 불복해 과세 전 적부심사 결과를 기다리는 것으로 전해졌다. 더불어 차은우 측은 A법인과 관련해 “‘페이퍼컴퍼니’가 아닌 대중문화예술기획업 정식 등록 업체”라고 반박했다.\n\n이와 관련해 스포츠서울은 차은우 측의 공식입장을 듣고자 판타지오에 연락을 취했으나 받지 않았다.",
    "link": "https://v.daum.net/v/20260122113143359",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 판타지오 묵묵부답 현역가왕3 출격 앞두고 비상",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식에 하늘이 무너지는 줄 알았어요",
        "content": "여러분, 제가 지금 무슨 소식 듣고 이 자리에 앉아있는지 아시겠어요? 우리 은우, 아니 이동민 씨 관련해서 믿기 힘든 보도가 나왔어요. 200억 탈세 의혹이라니요. 이게 정말 실화인지, 제 귀를 의심하고 또 의심했습니다. 아침부터 인터넷을 켜자마자 눈앞에 펼쳐진 이 헤드라인을 보고 심장이 쿵 내려앉는 줄 알았어요. 날씨가 갑자기 왜 이렇게 쌀쌀해졌나 싶었더니, 알고 보니 우리 차은우 씨에게 이런 엄청난 일이 닥쳐왔던 거예요. 솔직히 처음에는 다른 사람 이야기인 줄 알았어요. 혹시나 하는 마음에 기사를 몇 번이고 다시 읽어봤지만, 이름이며 소속사 이름까지 다 명확하게 나와 있어서… 정말 충격 그 자체입니다. 우리 은우가, 그 반듯하고 늘 성실한 이미지만 보여주던 우리 은우가 탈세라니요. 이건 마치 동화 속에 나올 법한 백마 탄 왕자님이 알고 보니 마법을 부릴 줄 몰랐다는 말만큼이나 충격적인 소식이에요. 이게 다 사실이라면, 대체 어떤 경위로 이런 일이 발생하게 된 건지… 단순히 보도된 내용만으로는 도저히 이해가 되지 않아요. 우리 은우를 사랑하는 팬으로서, 지금 이 상황을 어떻게 받아들여야 할지 너무 혼란스럽고 속상한 마음뿐입니다. 제발 아무 일 없기를, 그저 오해가 있기를 간절히 바랄 뿐이에요. 이 소식 접하고 나서 정말 하루 종일 멍하니 있었던 것 같아요. 밥도 제대로 못 먹고, 그저 머릿속은 온통 이 탈세 의혹 관련 이야기뿐입니다. 도대체 왜 이런 루머가 생긴 건지, 사실이라면 얼마나 황당할지… 생각할수록 마음이 아파요. 지금 이 시간에도 마음 졸이며 기사를 검색하고 계실 팬분들이 얼마나 많을까요. 다 같이 힘내서 이 어려운 시기를 잘 헤쳐나가야 할 텐데, 사실 저도 지금 너무 힘들어서 뭐라고 말씀드려야 할지 모르겠어요."
      },
      {
        "title": "200억 탈세 의혹, 구체적인 내용 파헤쳐보기",
        "content": "기사를 좀 더 자세히 들여다보면, 이번 탈세 의혹은 차은우 씨의 모친이 세운 A법인과 소속사 판타지오 간의 소득 분배 방식에서 비롯된 것으로 보여요. 그러니까, 차은우 씨의 연예 활동으로 발생한 소득을 판타지오, A법인, 그리고 차은우 씨 본인이 각각 나누어 가졌다는 건데요. 그런데 여기서 국세청이 A법인이 차은우 씨의 연예 활동에 실질적인 용역을 제공했다고 보기 어렵다는 판단을 내렸다고 해요. 마치 소득세를 줄이기 위해 형식적으로만 존재하는 '페이퍼컴퍼니'가 아니냐는 의혹을 제기한 거죠. 와, 이게 정말이라면 정말 치밀하게 계획된 일이었을 수도 있겠다는 생각이 들면서도, 한편으로는 우리 은우가 이런 복잡한 세금 문제에 직접적으로 연루되어 있다는 사실 자체가 너무 낯설어요. 연예인으로서 활동하면서 수많은 계약과 정산을 처리해야겠지만, 이렇게까지 세무적으로 복잡한 부분까지 개입하게 될 줄은 상상도 못 했어요. 마치 어린아이가 어른들의 복잡한 세계에 갑자기 던져진 기분일 것 같아요. 제가 알기로는 차은우 씨는 늘 성실하게 자신의 일에 임하는 모습으로 많은 사랑을 받아왔잖아요. 데뷔 초부터 연기, 노래, 예능까지 섭렵하면서 정말 쉬지 않고 달려왔는데, 그런 그가 이런 의혹에 휩싸였다는 게 도무지 믿기지가 않아요. 도대체 A법인이 어떤 역할을 했기에 국세청에서 이런 판단을 내린 건지, 그 구체적인 과정이 너무나 궁금해지네요. 단순히 세금 문제일 뿐인데, 왜 이렇게 큰 금액이 오가고 또 왜 이런 의혹까지 불거지게 된 건지… 모든 것이 의문 투성이입니다. 판타지오 측에서 지금 묵묵부답으로 일관하고 있다는데, 이게 또 괜한 추측만 불러일으키는 것 같아 답답해요. 소속사라면 당연히 소속 아티스트를 보호하고, 정확한 정보를 전달해야 하는 의무가 있는 거 아닌가요? 이럴 때일수록 더 투명하게 소통해야 팬들도 안심할 수 있을 텐데 말이죠. 차은우 씨 측에서는 이 결정에 불복해서 '과세 전 적부심사' 결과를 기다리고 있다고 하니, 아직 모든 것이 확정된 것은 아니라는 점에 희망을 걸어봅니다. 그 결과가 하루빨리 나왔으면 좋겠어요."
      },
      {
        "title": "과거 연예계 탈세 논란, 이번 사태와 비교 분석",
        "content": "사실 연예계에서 탈세 논란이 이번이 처음은 아니에요. 과거에도 여러 번 불거졌던 민감한 사안이죠. 예를 들어, 과거에 어떤 배우는 해외에서 벌어들인 수입을 제대로 신고하지 않아서 큰 곤욕을 치렀고, 또 다른 가수는 수입을 분산해서 신고하거나 현금으로 받는 방식으로 세금을 회피하려다 적발되기도 했어요. 그때마다 해당 연예인들은 대중들에게 큰 실망감을 안겨주었고, 이미지는 물론 활동에도 큰 타격을 입었었죠. 물론 차은우 씨의 이번 의혹은 아직 조사 중이고, 본인 측에서는 '페이퍼컴퍼니가 아닌 정식 등록 업체'라고 반박하고 있기 때문에 섣불리 판단할 수는 없어요. 하지만 만약 국세청의 판단이 맞다면, 이는 단순히 개인의 세금 문제가 아니라 소속사와 관련된 구조적인 문제일 수도 있다는 생각이 들어요. 연예기획사의 운영 방식이나 세무 처리에 있어서 혹시라도 허점이 있었던 것은 아닌지, 혹은 의도적으로 세금을 줄이기 위한 방법을 모색했던 것은 아닌지 등등 여러 가지 의문이 꼬리에 꼬리를 물게 되죠. 과거 사례들을 보면, 연예인 본인도 본인이지만, 그 주변의 전문가들이나 회사의 잘못된 판단 혹은 잘못된 정보 제공으로 인해 억울한 누명을 쓰거나 혹은 실제로 잘못된 판단을 하게 되는 경우도 종종 있었거든요. 마치 아이돌 그룹 멤버가 소속사 대표의 잘못된 결정으로 인해 피해를 보는 것처럼 말이에요. 그렇기 때문에 이번 사건도 좀 더 다각적으로 바라봐야 할 필요가 있다고 생각해요. 물론 차은우 씨의 이름으로 보도가 나가고 있으니 그에게 가장 큰 책임이 있다고 생각할 수도 있지만, 그 뒤에 있는 복잡한 이해관계나 회사의 시스템을 무시할 수는 없어요. 무엇보다 중요한 것은, 이 모든 의혹이 명확하게 해명되고, 만약 잘못된 부분이 있다면 그에 대한 합당한 처벌과 반성이 뒤따라야 한다는 것이겠죠. 200억이라는 천문학적인 금액이 연루된 만큼, 그 파장도 결코 작지 않을 거예요. 팬으로서 우리 은우가 억울한 일을 당하지 않기를 바라지만, 동시에 법의 잣대 앞에서 모든 것이 투명하게 밝혀지기를 바라는 마음도 크답니다. 그래서 이번 사건이 과거의 다른 연예계 탈세 논란과는 어떻게 다르게 흘러갈지, 그리고 최종적으로 어떤 결론에 도달하게 될지 귀추가 주목되는 상황이에요."
      },
      {
        "title": "팬들의 반응과 차은우 씨에 대한 TMI 대방출!",
        "content": "지금 각종 온라인 커뮤니티와 SNS는 우리 차은우 씨 탈세 의혹 보도로 뜨겁게 달아오르고 있어요. 팬들의 반응은 그야말로 천차만별인데요. '우리 오빠가 그럴 리가 없어!'라며 굳건한 믿음을 보여주는 팬들이 있는가 하면, '만약 사실이라면 너무 실망이다'라며 냉담한 반응을 보이는 분들도 있어요. 물론 아직 섣부른 판단은 금물이지만, 루머만으로도 상처받을 우리 은우를 생각하면 마음이 아파요. 한 팬분은 '은우야, 지금 얼마나 힘들까. 얼마나 무서울까. 우리가 곁에 있을게. 무슨 일이 있어도 믿어줄게'라며 눈물 어린 응원의 메시지를 남기기도 했어요. 또 다른 팬은 '이럴 때일수록 소속사는 제발 입장 발표라도 제대로 해라. 팬들은 답답해 죽겠다!'며 판타지오 측의 소통 부재에 대한 불만을 토로하기도 했고요. 어떤 분은 '내 최애가 200억 탈세라니… 갑자기 다른 연예인한테 입덕해야 하나 고민된다'는 유머 섞인 반응을 보이기도 했지만, 그 속에는 이번 사건에 대한 복합적인 감정이 담겨 있는 것 같아요. 이 와중에 팬들은 차은우 씨의 과거 인터뷰나 모습을 되새기며 '은우는 평소에도 자기 주변 사람들을 잘 챙기고, 어려운 이웃을 돕는 일에도 앞장섰던 사람인데…'라며 그의 인간적인 면모를 강조하고 있어요. 정말 TMI를 좀 덧붙이자면, 차은우 씨는 학창 시절부터 모범생으로 유명했고, 심지어 전교 회장을 맡기도 했다는 사실! 공부도 잘하고 얼굴도 완벽하니, 신은 공평하지 않다는 말이 괜히 나온 게 아니죠. 또, 그의 MBTI가 'INFJ'라는 사실도 많은 팬들에게 알려져 있죠. 내향적이면서도 타인의 감정을 깊이 이해하는 유형이라, 이번 일로 받은 상처가 더욱 클 것 같다는 걱정도 있어요. 게다가 그는 뛰어난 외모 덕분에 '얼굴 천재', '만찢남' 등등 별명이 수두룩하지만, 정작 본인은 '외모는 그냥 주어진 복'이라며 겸손한 태도를 잃지 않으려 노력한다고 해요. 이런 그의 진솔한 모습 때문에 더욱 많은 사람들이 그를 응원하고 사랑하는 건지도 모르겠어요. 이번 사건으로 인해 힘든 시간을 보내고 있을 차은우 씨에게, 우리 팬들의 진심 어린 응원이 큰 힘이 되기를 바랍니다. 제발, 제발 아무 일 없이 잘 해결되기를 간절히 기도할게요."
      },
      {
        "title": "저의 진솔한 마음을 담아, 차은우 씨를 응원하며",
        "content": "솔직히 지금 이 순간에도 저는 믿기지 않는 마음으로 기사를 다시 읽고 또 읽고 있습니다. 우리 차은우 씨가 200억 탈세 의혹에 휩싸였다는 사실 자체가 제게는 너무나도 충격적이고, 이해하기 어려운 일이에요. 저는 단순히 연예인으로서의 차은우 씨뿐만 아니라, 그의 진솔한 모습, 끊임없이 노력하는 열정, 그리고 주변 사람들을 아끼는 따뜻한 마음까지도 너무나 사랑하는 팬입니다. 그렇기에 이번 보도를 접하고 얼마나 마음이 아팠는지 몰라요. 마치 제 일처럼 걱정되고, 또 한편으로는 억울하다는 생각이 들기도 합니다. 왜곡된 보도는 아닌지, 혹은 잘못된 판단으로 인해 억울한 상황에 놓인 것은 아닌지 여러 가지 생각이 머릿속을 맴돌아요. 물론 저는 법률 전문가도 아니고, 이번 사건의 모든 진실을 알 수는 없어요. 하지만 제가 알고 있는 차은우 씨는 결코 떳떳하지 못한 방법으로 이득을 취할 사람이 아니라는 믿음만큼은 확고합니다. 그는 늘 자신의 위치에 대해 감사할 줄 알고, 주어진 역할에 최선을 다하는 성실한 사람이라는 것을 팬으로서 누구보다 잘 알고 있다고 생각해요. 지금 이 시간에도 마음 졸이며 결과를 기다리고 있을 차은우 씨와 그의 가족, 그리고 판타지오 관계자분들께도 심심한 위로의 말씀을 전하고 싶습니다. 이 어려운 시기가 부디 잘 지나가고, 모든 의혹이 명확하게 해명되기를 진심으로 바랍니다. 혹시라도 이번 사건으로 인해 팬들에게 실망감을 안겨주게 되더라도, 그 또한 과정을 통해 배우고 성장하는 계기가 되리라 믿어요. 우리 은우 씨, 지금 얼마나 힘들고 속상할지 감히 짐작조차 되지 않지만, 부디 용기를 잃지 마세요. 당신을 응원하는 팬들이 이렇게 많다는 사실을 잊지 마시고, 묵묵히 자신의 길을 걸어나가시길 바랍니다. 저 역시도 계속해서 당신을 응원할 것이고, 당신이 다시 밝게 웃는 모습을 볼 수 있기를 간절히 바라고 또 응원하겠습니다. 힘내세요, 차은우 씨!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#판타지오",
      "#차은우논란",
      "#아스트로",
      "#얼굴천재",
      "#연예계이슈",
      "#연예인탈세",
      "#차은우복귀",
      "#차은우컴백"
    ]
  },
  {
    "title": "장윤정, 도경완과 각방 고백 \"딸과 소파에서 자\"",
    "article": "[서울=뉴시스]전재경 기자 = 가수 장윤정이 남편 도경완과 각방 생활을 하고 있다고 했다.\n\n장윤정은 21일 유튜브 채널 '장공장장윤정'에서 가구 편집숍을 방문해 평소 즐겨 찾는 가구를 둘러보며 자신의 소비 성향을 소개했다.\n\n장윤정은 해당 숍에 대해 \"저희 집에 있는 가구 웬만한 건 다 여기서 구매한다\"며 광고가 아님을 강조했다.\n\n그는 \"금액 보고 놀랄 수도 있는데 제 생각에는 큼직할수록 제대로 된 거 사는 주의\"라고 말했다.\n\n특히 장윤정은 최근 거실 소파로 구입했다는 제품을 가리키며 \"여기서 경완씨가 자는 거다. 이걸 산 이후로 각방을 쓰게 됐다. 여기서는 경완씨랑 하영이가 같이 잔다. 이 소파를 너무 좋아한다\"고 밝혔다.\n\n장윤정은 2013년 아나운서 도경완과 결혼해 슬하에 1남 1녀를 두고 있다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20260122092227862",
    "type": "daum_enter",
    "newTitle": "장윤정 도경완 각방 고백 딸과 소파에서 잔다는 말에 깜짝 놀랐어요",
    "newArticle": [
      {
        "title": "장윤정 도경완 부부의 솔직한 고백, 사실은 딸과 소파에서 잔다구요?",
        "content": "아니, 이걸 지금 뭐라고 받아들여야 하는 거죠? 웬만하면 제 감정 추스르고 담백하게 글을 쓰려고 하는데, 이건 도저히 안 되네요. 가수 장윤정 씨가 자신의 유튜브 채널 '장공장장윤정'에서 남편 도경완 씨와의 각방 생활을 솔직하게 고백했다는 소식을 듣고 정말이지… 제 심장이 쿵쾅거리는 걸 멈출 수가 없었어요. 아니, 제가 얼마나 이 두 분을 좋아하는지 여러분도 다 아시잖아요! 장윤정 씨는 물론이고, 아나운서에서 예능인으로 성공적으로 변신한 도경완 씨까지. 두 분이 함께 나오는 방송은 시간 가는 줄 모르고 보게 되는 마성의 매력을 가졌거든요. 그런데 이렇게 예상치 못한 소식을 접하게 되니, 이게 실화인가 싶고… 저는 분명히 '장윤정 도경완 각방'이라는 키워드를 검색해서 이 글을 클릭하신 분들과 같은 마음일 거라고 확신해요. 지금 이 순간에도 얼마나 많은 분들이 놀라움을 금치 못하고 있을까요? 혹시 제가 잘못 알고 있나 싶어서 기사를 몇 번이고 다시 읽어봤는데, 장윤정 씨가 직접 자신의 입으로 '여기서 경완씨가 자는 거다. 이걸 산 이후로 각방을 쓰게 됐다. 여기서는 경완씨랑 하영이가 같이 잔다. 이 소파를 너무 좋아한다'라고 말씀하셨다는 거예요. 세상에, 아니… 딸이랑 같이 소파에서 잔다고요? 도경완 씨는 그럼 어디서 자는 건가요? 보통 부부라면 당연히 침대를 함께 쓰잖아요. 아니면 각방을 쓰더라도 각자의 침대가 있어야 하는 거 아닌가요? 그런데 소파라니… 이건 정말이지 보통의 각방과는 차원이 다른 이야기 같아요. 마치… 드라마에서나 나올 법한 설정인데, 이게 현실이라니 믿기지가 않아요. 장윤정 씨의 성격이나 평소 방송에서 보여준 모습들을 생각하면 왠지 모르게 이해가 가는 구석도 없지 않아 있지만, 그래도 너무… 너무 충격적이에요. 저는 지금 이 충격을 어떻게 해소해야 할지 모르겠어요. 혹시 지금 이 글을 읽고 계신 여러분도 저와 같은 마음이시라면, 댓글로 제 마음을 좀 알아주세요. 저만 이렇게 혼자 난리법석인 건 아니죠? 진짜… 장윤정 씨의 솔직함에 박수를 보내면서도, 한편으로는 너무 안쓰러운 마음도 드는 건 왜일까요. 아마도 제 마음이 워낙 두 분을 좋아해서 그런 거겠죠? 앞으로 두 분의 관계가 어떻게 될지, 그리고 이 각방 생활의 진짜 이유는 무엇인지… 정말 궁금해서 밤잠을 설칠 것 같아요. 아무쪼록 두 분의 앞날을 항상 응원한다는 것을 잊지 말아 주세요. '장윤정 도경완 각방' 소식에 제 심장이 얼마나 요동치는지… 여러분도 느끼셨으면 좋겠어요."
      },
      {
        "title": "장윤정, 소비 성향부터 집안 가구까지… 무엇 하나 허투루 넘기지 않는 꼼꼼함",
        "content": "이번 '장윤정 도경완 각방' 고백을 듣고 나서, 저는 장윤정 씨에 대한 새로운 면모를 다시 한번 깨닫게 되었어요. 단순히 노래만 잘하는 트로트 여왕이 아니라, 정말이지 삶의 모든 부분에서 꼼꼼하고 현명하게 선택하는 '프로 살림꾼'이자 '현명한 소비자'라는 점 말이죠. 유튜브 채널 '장공장장윤정'에 올라온 영상을 보신 분들은 아시겠지만, 장윤정 씨가 가구 편집숍을 방문해서 평소 즐겨 찾는 가구들을 소개하는 장면이 있었잖아요. 여기서 제가 또 한 번 놀란 건, 장윤정 씨의 남다른 소비 철학이었어요. '금액 보고 놀랄 수도 있는데 제 생각에는 큼직할수록 제대로 된 거 사는 주의'라고 딱 잘라 말하시더라고요. 아니, 솔직히 일반적인 사람이라면 비싼 가구를 보고 '와, 정말 비싸네…' 하고 말거나, 가격 때문에 망설이기 마련이잖아요. 그런데 장윤정 씨는 '큼직할수록 제대로 된 거'라는 명확한 기준을 가지고 계신 거예요. 이건 단순히 돈이 많아서가 아니라, 물건을 보는 안목이 뛰어나다는 증거 같아요. 좋은 물건은 오래 쓸 수 있고, 또 그만큼의 가치를 한다는 것을 이미 경험으로 알고 계신 거겠죠. 저는 솔직히 제 물건을 살 때 이렇게 확신에 찬 소비를 자주 하지는 못하는 편이거든요. 이것저것 비교해보고, 후기 찾아보고, 가격 비교하고… 그러다 보면 정작 마음에 드는 물건을 놓치기도 하고요. 그런데 장윤정 씨는 자신의 기준이 명확하고, 그 기준에 따라 과감하게 투자하는 모습이 정말 인상 깊었어요. 특히 최근에 거실 소파로 구입했다는 제품을 가리키며 '여기서 경완씨가 자는 거다'라고 했던 그 발언! 아, 물론 '각방' 소식으로 인해 더욱 드라마틱하게 들렸지만, 사실 그 소파가 정말 편안하고 좋으니까 그런 말을 할 수 있었던 거겠죠. '이걸 산 이후로 각방을 쓰게 됐다'는 말은… 물론 여러 의미로 해석될 수 있겠지만, 결국 그만큼 거실 소파의 편안함이 뛰어나다는 방증 아닐까요? 딸과 함께 소파에서 잔다는 이야기 역시, 그 소파가 단순히 앉아만 있는 가구가 아니라 가족의 휴식 공간으로서 얼마나 중요한 역할을 하고 있는지를 보여주는 대목 같아요. 장윤정 씨가 2013년에 도경완 씨와 결혼해서 슬하에 1남 1녀를 두고 있잖아요. 어린 자녀가 있는 집이라면, 아이가 거실에서 편안하게 잠들 수 있는 공간이 있다는 건 정말 큰 축복일 거예요. '장윤정 도경완 각방'이라는 키워드로 시작된 이야기지만, 결국 그 이면에는 이렇게 가족을 생각하는 장윤정 씨의 따뜻한 마음과 현명한 소비 습관이 녹아있다는 것을 알 수 있었어요. 앞으로도 장윤정 씨의 센스 넘치는 가구 선택과 함께, 가족을 향한 진심 어린 모습들을 더 많이 볼 수 있기를 기대해 봅니다. '장윤정 집안 가구' 이야기, 계속 기대해 주셔도 좋아요!"
      },
      {
        "title": "부부 관계의 새로운 지평? '각방' 트렌드와 장윤정 도경완 부부의 솔직함",
        "content": "솔직히 말해서, '장윤정 도경완 각방'이라는 뉴스를 처음 접했을 때 느꼈던 그 충격은 정말이지… 말로 표현하기 힘들 정도였어요. 제가 생각했던 이상적인 부부의 모습과는 사뭇 달랐기 때문이죠. 하지만 곰곰이 생각해 보면, 현대 사회에서 '각방'이라는 것이 더 이상 특별하거나 부정적인 의미로만 받아들여지지 않는 추세라는 것을 알 수 있어요. 오히려 서로의 수면 습관이나 생활 패턴을 존중하며 독립적인 공간을 확보하는 것이 부부 관계에 긍정적인 영향을 미칠 수도 있다는 연구 결과들도 심심치 않게 나오고 있거든요. 그런 맥락에서 본다면, 장윤정 씨의 솔직한 고백은 오히려 '세대 간의 소통' 혹은 '새로운 부부 관계의 모습'을 보여주는 신호탄이 될 수도 있지 않을까요? 저는 장윤정 씨가 자신의 유튜브 채널을 통해 이렇게 민감할 수 있는 부분을 솔직하게 이야기한다는 점에 대해 정말 큰 박수를 보내고 싶어요. 요즘처럼 자신의 속마음을 드러내는 것이 쉽지 않은 시대에, 이렇게 당당하게 자신의 생활 방식을 공개한다는 것은 엄청난 용기가 필요한 일이거든요. 많은 사람들이 '장윤정 도경완 각방' 소식에 놀랐겠지만, 동시에 '아, 저렇게 사는 것도 괜찮구나' 혹은 '우리 부부도 한번 고민해 볼까?'라고 생각하는 분들도 분명히 계실 거예요. 사실 예전에는 '각방'이라고 하면 싸우거나 사이가 안 좋아서 그렇다고 생각하는 시선이 강했잖아요. 하지만 이제는 각자의 삶을 존중하고, 개인의 행복을 추구하는 것이 중요해지면서 '각방'이 꼭 부정적인 의미만은 아니게 된 것 같아요. 예를 들어, 저는 예전에 드라마에서 봤던 한 커플의 이야기가 떠올라요. 남편은 너무 예민해서 작은 소리에도 잠을 못 자는 스타일이었고, 아내는 코를 고는 편이었죠. 처음에는 서로 불편했지만, 결국 각방을 쓰기로 결정한 후 각자의 수면의 질이 눈에 띄게 좋아졌고, 덕분에 낮에는 서로를 더 다정하게 대할 수 있게 되었다는 이야기였어요. 이처럼 '각방'이 반드시 관계의 단절을 의미하는 것은 아니라는 거죠. 오히려 각자의 공간에서 충분한 휴식을 취하고 에너지를 충전한 뒤, 다시 만났을 때 더 좋은 모습으로 서로를 대할 수 있다면 그것 또한 건강한 관계라고 할 수 있지 않을까요? 장윤정 씨와 도경완 씨가 실제로 어떤 이유로 각방을 쓰게 되었는지, 그리고 그로 인해 두 분의 관계가 어떻게 변화하고 있는지는 저도 정확히 알 수는 없어요. 하지만 확실한 것은, 장윤정 씨가 이렇게 자신의 삶을 솔직하게 공유함으로써 많은 사람들에게 새로운 생각거리를 던져주고 있다는 점이에요. '장윤정 도경완 각방'이라는 키워드가 단순히 연예인 가십거리를 넘어, 우리 사회의 부부 관계에 대한 진지한 성찰의 계기가 되기를 바랍니다. 그리고 무엇보다 두 분이 서로를 존중하고 사랑하며 행복하게 지내시기를 진심으로 응원합니다."
      },
      {
        "title": "만약 내가 장윤정이라면? 도경완과 딸, 그리고 그 소파에 대한 상상",
        "content": "지금까지 '장윤정 도경완 각방'이라는 소식에 대해 이것저것 이야기를 많이 풀어냈지만, 사실 제 마음속에는 여전히 '나라면 어땠을까?'라는 질문이 계속 맴돌고 있어요. 만약 제가 장윤정 씨의 상황이라면, 그리고 도경완 씨와 함께 살고 있다면… 저는 과연 어떤 선택을 했을까요? 그리고 딸과 함께 소파에서 잔다는 그 이야기를 들었을 때, 저는 어떤 감정을 느꼈을까요? 상상만 해도 머릿속이 복잡해지는 것 같아요. 일단, '각방'이라는 것에 대해 제 나름대로의 생각을 해봤어요. 만약 제가 도경완 씨와 결혼해서 아이를 낳고 살고 있는데, 남편과 각방을 쓰게 된다면… 저는 처음에는 굉장히 당황스러울 것 같아요. '우리 사이에 무슨 문제가 생긴 건가? 내가 뭘 잘못했나?' 하는 생각들이 먼저 들겠죠. 아마도 도경완 씨에게 솔직하게 물어보고, 대화를 시도하려고 노력했을 거예요. 하지만 만약 도경완 씨가 '서로의 수면 패턴을 존중해주고 싶다'거나, '각자의 휴식을 통해 더 좋은 컨디션으로 아침을 맞이하고 싶다'는 등의 이유를 명확하게 설명해 준다면… 그리고 만약 저희 집에도 그렇게 편안하게 잠들 수 있는 소파가 있다면… 저는 아마도 남편의 의견을 존중해주려고 노력할 것 같아요. 물론 처음에는 조금 어색하고 외로울 수도 있겠지만, 아이와 함께 시간을 보내는 것 자체로도 충분히 행복할 수 있고, 또 남편과의 관계가 각방을 쓴다고 해서 나빠지는 것이 아니라 오히려 더 긍정적인 방향으로 나아갈 수 있다면, 그걸로 만족할 수 있지 않을까요? 그리고 '딸과 소파에서 잔다'는 이야기… 이건 정말이지 많은 생각을 하게 만드는 부분이에요. 제 아이가 소파를 너무 좋아해서 거기서 잠드는 것을 즐긴다면, 저는 아마도 아이의 그런 모습을 보면서 '우리 아이가 참 순수하고 사랑스럽구나'라고 생각할 것 같아요. 그리고 왠지 모르게 저도 그 소파에 함께 누워서 아이와 이런저런 이야기를 나누고 싶어질 것 같고요. 물론 잠자리가 불편할 수는 있겠지만, 아이와의 교감이 그 무엇과도 바꿀 수 없는 소중한 시간이라고 생각한다면, 저는 기꺼이 그 시간을 즐길 것 같아요. '장윤정 도경완 각방'이라는 키워드로 시작된 이야기지만, 결국 이런 상상들을 통해 우리는 부부 관계, 그리고 가족의 의미에 대해 다시 한번 생각해보게 되는 것 같아요. 꼭 전통적인 방식만을 고집할 필요는 없다는 것, 그리고 서로의 다름을 인정하고 존중하는 것이 얼마나 중요한지를 깨닫게 해주는 것 같아요. 저는 장윤정 씨와 도경완 씨가 앞으로도 서로를 아끼고 사랑하며 행복한 가정을 꾸려나가시기를 진심으로 응원합니다. 그리고 혹시라도 제 글을 읽고 '나라면 어땠을까?' 하고 상상해보신 분이 있다면, 댓글로 여러분의 생각을 들려주세요. 여러분의 이야기도 정말 궁금해요!"
      },
      {
        "title": "네티즌 반응은? '장윤정 도경완 각방' 소식에 쏟아진 다양한 의견들",
        "content": "제가 '장윤정 도경완 각방' 소식을 듣고 얼마나 정신이 없었는지 몰라요. 하지만 이런 핫한 이슈에는 언제나처럼 우리 네티즌들의 생생한 반응들이 쏟아지기 마련이죠! 혹시 여러분은 어떤 댓글들을 보셨나요? 저는 정말 다양한 의견들을 접하면서 '아, 이래서 세상은 넓고 할 말은 많은 거구나' 싶었어요. 일단 가장 많은 분들이 보인 반응은 역시나 '충격', '놀랍다'는 쪽이었어요. '아니, 두 분이 어떻게 각방을 쓸 수 있지?', '딸이랑 소파에서 잔다는 게 말이 돼?' 하면서 믿을 수 없다는 반응이 주를 이뤘죠. 어떤 분은 '장윤정 씨가 얼마나 똑 부러지는 사람인데, 다 이유가 있을 거야'라며 장윤정 씨의 선택을 존중한다는 의견을 내기도 했고요. 반면에 '아무리 그래도 각방은 좀…', '도경완 씨는 뭘 하고 있는지 모르겠네'라며 부정적인 시각을 보이는 분들도 계셨어요. 물론 저는 이런 부정적인 반응들이 우리 사회에 아직은 전통적인 부부 관계에 대한 인식이 강하다는 것을 보여주는 거라고 생각해요. 하지만 여기에 제 마음을 사로잡았던 또 다른 의견들이 있었어요! 바로 '우리 부부도 각방 생각 중이야', '서로의 수면을 존중하는 게 더 건강한 관계일 수도 있다'는 의견이었죠. 이런 반응들을 보면서, '아, 정말 세상이 많이 바뀌고 있구나'라는 것을 실감했어요. 과거에는 상상도 못 했던 이야기들이 이제는 자연스럽게 받아들여질 수 있다는 것이 신기하기도 하고요. 어떤 분은 '딸이 소파에서 잔다는 게 너무 귀엽다'면서 아이의 행동에 초점을 맞춰 귀엽다는 반응을 보이기도 했어요. 이건 정말 순수한 시선이라고 생각해요. 아이의 입장에서, 그리고 아이를 키우는 부모의 입장에서 본다면 충분히 이해할 수 있는 반응이죠. 또 이런 댓글도 있었어요. '장윤정 씨는 솔직해서 좋다. 앞으로도 방송에서 이런 솔직한 모습 많이 보여줬으면 좋겠다.' 역시 국민 가수답게, 솔직하고 꾸밈없는 매력이 많은 분들에게 사랑받는다는 것을 다시 한번 느낄 수 있었습니다. 저는 이번 '장윤정 도경완 각방' 소식을 통해, 단순히 연예인 부부의 사생활을 엿보는 것을 넘어 우리 사회의 다양한 부부 관계 모습과 가치관에 대해 생각해 볼 수 있었던 것 같아요. '장윤정 집안 가구'와 더불어 '장윤정 도경완 각방' 소식 역시 앞으로도 많은 이야기들을 낳을 것 같습니다. 여러분은 어떤 네티즌 반응을 보셨나요? 여러분의 생각도 댓글로 자유롭게 남겨주세요!"
      },
      {
        "title": "솔직한 후기: 장윤정 도경완 부부의 '각방' 고백, 내 마음의 나비효과",
        "content": "아, 글을 다 쓰고 나니 제 마음이 아주 그냥… 롤러코스터를 탄 기분이에요. 처음에 '장윤정 도경완 각방'이라는 소식을 접했을 때의 충격은 이루 말할 수가 없었거든요. 마치 제 동네 친구가 갑자기 엄청난 비밀을 털어놓은 것처럼, 저도 모르게 귀를 쫑긋 세우고 '어머나, 이게 무슨 일이람!' 하면서요. 장윤정 씨는 제가 어릴 적부터 좋아했던 가수였고, 도경완 씨는 방송에서 늘 유쾌하고 솔직한 모습으로 저에게 웃음을 선사했던 분이잖아요. 그런 두 분이 각방을 쓴다니, 그것도 딸과 함께 소파에서 잔다는 이야기가 나오니… 제 머릿속은 온갖 상상으로 가득 찼었어요. 처음에는 '무슨 큰일이라도 생긴 건 아닐까?', '혹시 사이가 안 좋은 건가?' 하는 걱정 어린 마음이 먼저 들었죠. 하지만 기사를 꼼꼼히 읽어보고, 장윤정 씨의 말투나 뉘앙스를 곱씹어볼수록, 이건 단순한 불화가 아니라 뭔가 다른 의미가 있을 거라는 생각이 들었어요. 오히려 저는 장윤정 씨의 솔직함에 더욱 매력을 느꼈다고 할까요? 많은 사람들이 자신의 사생활을 감추고 싶어 하거나, 혹은 좋게 포장하려고 애쓰는데, 장윤정 씨는 자신의 유튜브 채널을 통해 '있는 그대로의 모습'을 보여주려고 노력하는 것 같았어요. '나는 이렇게 살고 있다', '이런 선택을 하고 있다'라고 당당하게 이야기하는 모습이 얼마나 멋있던지요. 그리고 '딸과 소파에서 잔다'는 말… 처음 들었을 땐 왠지 모르게 짠한 마음이 들기도 했지만, 다시 생각해보면 아이에게는 최고의 놀이터이자 편안한 잠자리가 될 수 있겠다는 생각도 들었어요. 그만큼 그 소파가 좋다는 거겠죠? 아마 장윤정 씨는 자신만의 방식으로 가족의 행복을 추구하고 있는 것일 거예요. 우리가 생각하는 '정석'이나 '이상적인' 부부의 모습만이 정답은 아니라는 것을, 장윤정 씨가 보여주는 것 같았어요. 물론 저는 아직 결혼을 하지 않아서 완벽하게 이해할 수는 없겠지만, 언젠가 제가 가정을 꾸리게 된다면 장윤정 씨의 용기 있는 선택과 솔직함이 많은 도움이 될 것 같아요. '장윤정 도경완 각방'이라는 소식이 저에게는 단순히 연예인 가십거리를 넘어, 관계와 행복에 대해 다시 한번 생각해 볼 수 있는 계기를 마련해 준 것 같아요. 두 분이 앞으로도 서로를 아끼고 사랑하며 행복하게 지내시기를 진심으로 바랍니다. 그리고 저 역시 제 삶에서 현명하고 솔직한 선택을 할 수 있는 사람으로 성장하고 싶다는 다짐을 다시 한번 해봅니다. 앞으로도 장윤정 씨와 도경완 씨의 행보를 응원하며, 두 분의 빛나는 미래를 기대하겠습니다!"
      }
    ],
    "hashTag": [
      "#장윤정",
      "#도경완",
      "#장윤정도경완",
      "#각방",
      "#부부관계",
      "#딸과함께",
      "#소파",
      "#장윤정유튜브",
      "#장공장장윤정",
      "#트로트가수",
      "#아나운서",
      "#연예인부부"
    ]
  },
  {
    "title": "이찬혁답다…YG 떠난 악뮤, 새 소속사명 ‘영감의 샘터’",
    "article": "남매 듀오 악뮤(이찬혁, 이수현)의 새 소속사가 공개됐다.\n\n악뮤 측은 최근 팬 플랫폼 위버스를 통해 ‘악뮤 커뮤니티 계약 이전 관련 안내’라는 제목의 글을 게재했다.\n\n여기서 이들은 “악뮤와 YG엔터테인먼트(이하 YG)의 전속계약 종료로 인해 소속사가 ‘영감의 샘터’로 이전 변경된다”면서 계약 이전 일자는 오는 27일이라고 밝혔다.\n\n‘영감의 샘터’는 이찬혁이 2023년, 2025년 개최한 전시회 이름이다. ‘영감은 어디서 받냐’는 질문에서 착안해 기획됐다.\n\n앞서 지난 1일 이찬혁이 운영한 ‘영감의 샘터’ 공식 SNS에는 새로운 회사 로고로 보이는 그림이 게재돼 관심을 모은 바 있다.\n\n악뮤는 지난 11월 YG와의 전속계약 종료를 공식 발표했다. YG 측은 “양현석 총괄 프로듀서와 멤버들이 저녁 식사 자리에서 향후 진로에 대해 논의했고, 악뮤는 새로운 도전을 위해 독립을 결정했다”고 밝혔다.\n\n악뮤는 2012년 SBS ‘K팝스타 시즌2’에서 우승하며 YG엔터테인먼트 소속으로 데뷔했다. 이들은 ‘오랜 날 오랜 밤’, ‘어떻게 이별까지 사랑하겠어, 널 사랑하는 거지’, ‘낙하’ 등 수많은 히트곡으로 큰 사랑을 받아왔다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260122113901731",
    "type": "daum_enter",
    "newTitle": "악뮤 이찬혁 YG 계약 종료 후 새 소속사 영감의 샘터 이름부터 심상치 않네",
    "newArticle": [
      {
        "title": "악뮤, YG와 안녕 그리고 '영감의 샘터'라니… 찬혁이 아니면 누가 이런 생각을 하겠어요",
        "content": "여러분, 지금 이거 실화 맞죠? 우리 자랑스러운 악뮤, 이찬혁 이수현 남매가 YG를 떠난다는 소식에 마음이 찌릿찌릿하더니만, 아니 세상에 새로운 소속사 이름을 ‘영감의 샘터’라고 지었다는 거예요! 듣자마자 심장이 쿵쾅쿵쾅. 이거 우리 찬혁이 아니면 절대 나올 수 없는 발상 아니냐고요. 진짜 ‘영감의 샘터’라니, 이름만 들어도 벌써 어떤 보석 같은 음악들이 쏟아져 나올지 너무 기대돼서 손이 떨릴 지경이에요. YG와 11년이라는 긴 시간을 함께했는데, 이제 새로운 시작을 한다니 조금은 섭섭한 마음도 있지만, 찬혁이와 수현이가 더 넓은 세상에서 마음껏 꿈을 펼칠 수 있게 되었다는 생각에 가슴이 벅차오릅니다. ‘영감의 샘터’라니, 작명 센스 진짜 미쳤어요. 듣도 보도 못한 이런 독창적인 이름이라니, 역시 천재 아티스트는 이름부터 남다르다니까요. 앞으로 ‘영감의 샘터’에서 나올 악뮤의 음악들은 또 어떤 신선한 충격과 감동을 안겨줄지, 벌써부터 온몸의 세포가 꿈틀거리는 기분입니다. 우리가 얼마나 악뮤의 음악을 기다려왔는지, 찬혁이와 수현이가 얼마나 대단한 아티스트인지, ‘영감의 샘터’라는 이름 하나로 모든 걸 증명해 주는 것 같아요. 이건 단순한 이름 변경이 아니라, 악뮤라는 이름 앞에 새로운 역사와 비전을 새겨 넣는 순간이라고 저는 감히 말하고 싶어요. 우리 찬혁이, 진짜 세상을 놀라게 할 준비는 끝난 건가 봐요. ‘영감의 샘터’라는 이름에 담긴 의미를 생각하면, 앞으로 악뮤가 보여줄 음악 세계가 얼마나 무궁무진할지 상상이 안 돼요. 그냥 ‘영감의 샘터’라고 말하는 그 순간부터, 이미 우리는 새로운 시대를 예감하고 있는 거잖아요. 얼마나 떨리는 순간입니까, 여러분! 이건 그냥 넘어갈 수 없는, 우리 모두 함께 축하하고 격려해야 할 엄청난 역사적 사건이라고 생각해요."
      },
      {
        "title": "이찬혁만의 독창성이 담긴 '영감의 샘터', 악뮤의 다음 행보를 기대하는 이유",
        "content": "YG엔터테인먼트와의 계약이 종료되면서 많은 분들이 악뮤의 다음 행보에 촉각을 곤두세우고 있었는데요, 드디어 베일을 벗은 새 소속사 이름이 ‘영감의 샘터’라는 사실에 많은 이들이 놀라움과 동시에 뜨거운 관심을 보이고 있습니다. ‘영감의 샘터’라는 이름 자체가 이찬혁의 독창적인 세계관을 고스란히 담고 있다는 평가를 받고 있어요. 실제로 이 이름은 이찬혁이 2023년과 2025년에 개최했던 전시회 이름이기도 합니다. ‘영감은 어디서 받는가’라는 근본적인 질문에서 착안하여 기획되었다고 하니, 그의 깊은 고민과 예술적 탐구가 담긴 이름이라는 것을 알 수 있습니다. 단순히 음악 활동을 넘어 다양한 예술 분야에서 자신만의 색깔을 보여주는 이찬혁이기에, ‘영감의 샘터’라는 새로운 둥지에서 어떤 시너지를 발휘할지 벌써부터 팬들은 흥분을 감추지 못하고 있어요. 팬 플랫폼 위버스에 올라온 ‘악뮤 커뮤니티 계약 이전 관련 안내’라는 제목의 글을 통해 YG와의 전속 계약이 종료되고, 오는 27일부터 ‘영감의 샘터’로 소속사가 이전 변경된다는 구체적인 내용이 공개되었습니다. 이 소식을 접한 팬들은 ‘역시 찬혁이다’, ‘이찬혁다운 발상이다’라며 그의 새로운 도전을 응원하고 있습니다. 과거 ‘영감의 샘터’ 공식 SNS에 올라왔던 새로운 회사 로고로 보이는 그림 역시 당시 많은 추측을 낳으며 팬들의 호기심을 자극했었죠. 이제 그 정체가 ‘영감의 샘터’라는 이름으로 공개되니, 그때의 설렘이 다시 한번 밀려오는 듯합니다. YG와의 11년이라는 긴 시간 동안 함께하며 수많은 히트곡을 탄생시키고 국내외에서 사랑받는 아티스트로 성장해 온 악뮤가, 이제는 자신들만의 이름으로 만들어갈 ‘영감의 샘터’에서 어떤 새로운 음악적 여정을 펼쳐나갈지, 그의 창의성과 잠재력에 대한 무한한 기대를 걸게 합니다. 이전과는 또 다른, 악뮤만의 색깔이 더욱 짙게 묻어나는 음악과 퍼포먼스를 기대해 봐도 좋겠죠. ‘영감의 샘터’라는 이름은 단순한 회사의 명칭을 넘어, 악뮤가 앞으로 추구할 음악적 방향성과 예술적 지향점을 함축적으로 보여주는 상징이 될 것입니다. 이 새로운 시작이 악뮤에게 더욱 큰 도약의 발판이 되기를 진심으로 바랍니다."
      },
      {
        "title": "악뮤, YG와 11년의 여정 마무리… '독립'이라는 이름으로 써 내려갈 새로운 역사",
        "content": "솔직히 YG라는 큰 울타리를 떠난다는 소식에 마음 한구석이 찡했던 건 사실이에요. 2012년 'K팝스타 시즌2' 우승으로 세상에 처음 빛을 보인 순간부터 지금까지, 악뮤는 우리에게 너무나 소중한 시간들을 선물해 줬잖아요. '오랜 날 오랜 밤', '어떻게 이별까지 사랑하겠어, 널 사랑하는 거지', '낙하' 같은 명곡들은 단순히 노래가 아니라 우리 삶의 배경음악이 되어주었고, 때로는 위로가, 때로는 희망이 되어주었습니다. 그런 악뮤가 YG와 11년이라는 긴 인연을 마무리하고 새로운 길을 걷게 되었다는 사실이 믿기지 않으면서도, 한편으로는 그들의 용기에 박수를 보내고 싶습니다. YG 측의 설명처럼, 양현석 총괄 프로듀서와 멤버들이 긴밀한 논의 끝에 '새로운 도전을 위해 독립을 결정했다'는 이야기는 마치 친구가 더 넓은 세상을 꿈꾸며 떠나는 것을 응원하는 듯한 뭉클함을 안겨주었어요. ‘독립’이라는 단어 자체가 주는 무게감과 설렘이 공존하는 느낌이랄까요. 악뮤는 이미 자신들의 음악적 색깔과 실력을 충분히 입증한 아티스트잖아요. 이제는 자신들의 이름으로, 자신들의 방식대로 음악을 만들어나갈 수 있는 기회가 주어진 것이라고 생각해요. ‘영감의 샘터’라는 이름처럼, 앞으로 그들이 만들어낼 음악이 얼마나 신선하고 창의적인 영감으로 가득할지 상상만 해도 가슴이 웅장해집니다. 물론 익숙했던 YG라는 이름을 더 이상 볼 수 없다는 점이 조금은 아쉽게 느껴질 수도 있지만, 이것은 끝이 아니라 더 큰 도약을 위한 새로운 시작이라는 점을 팬들은 모두 알고 있을 거예요. 오히려 자신들만의 레이블, 자신들만의 시스템 안에서 자유롭게 음악적 실험을 할 수 있다는 점이 악뮤에게는 더 큰 기회이자 선물일지도 모릅니다. 그동안 YG라는 든든한 지원 아래 성장했다면, 이제는 ‘영감의 샘터’라는 이름 아래 더욱 단단하고 독립적인 아티스트로 거듭날 시간이에요. 11년 동안 쌓아온 음악적 내공과 팬들의 변함없는 사랑을 발판 삼아, 악뮤는 ‘영감의 샘터’에서 또 다른 전설을 써 내려갈 것이라고 확신합니다. 그들의 새로운 시작을 진심으로 응원하며, 앞으로 펼쳐질 찬란한 음악 여정에 힘찬 박수를 보냅니다!"
      },
      {
        "title": "악뮤 팬덤 반응 총정리 & 이찬혁의 숨겨진 매력 탐구 (ft. TMI 대방출)",
        "content": "이 소식 듣자마자 팬들 커뮤니티는 그야말로 폭발이에요! 여기저기서 ‘드디어 찬혁이의 머릿속을 엿볼 수 있는 건가요?’, ‘영감의 샘터 이름 너무 좋아, 벌써부터 설렌다!’ 같은 반응들이 쏟아지고 있습니다. 어떤 팬은 ‘진짜 이찬혁답다! 남들이 생각 못 하는 걸 늘 해내는 우리 오빠 최고!’라며 감탄을 금치 못하고 있고요. 또 다른 팬은 ‘YG 안녕… 새로운 시작 응원해! 영감의 샘터에서 더 대박 나자!’라며 따뜻한 응원의 메시지를 보내고 있어요. 사실 악뮤 팬들은 이미 이찬혁의 독특하고 예술적인 감성에 익숙하기 때문에, ‘영감의 샘터’라는 이름에 크게 놀라면서도 그럴 줄 알았다는 반응이 많습니다. 마치 ‘역시 이찬혁!’을 외치듯 말이죠. 팬들 사이에서는 ‘찬혁이가 예전에 했던 인터뷰에서 ‘내 안의 샘은 마르지 않아’라고 말한 적이 있는데, 그때부터 이미 이 이름으로 준비하고 있었던 건 아닐까?’ 하는 추측도 나오고 있어요. 이것이야말로 팬들만 아는 TMI 아니겠어요? 게다가 이찬혁은 단순히 음악만 잘하는 줄 알았는데, 그의 패션 감각이나 전시회 개최 등 다방면에 걸친 예술적 재능은 늘 우리를 놀라게 하죠. 얼마 전에는 그의 MBTI가 ‘INTJ’라는 사실이 알려지면서 ‘역시 치밀하고 계획적인 아티스트였어!’라며 더욱 그에게 빠져드는 팬들도 많다고 합니다. INTJ면 미래를 내다보는 전략가 타입이라는데, ‘영감의 샘터’라는 이름도 그런 그의 계획의 일환이었을지도 모르죠. 또, 그의 형용색색 믹스매치 패션이나, 무대 위에서 보여주는 능글맞으면서도 카리스마 넘치는 모습은 팬들에게 ‘인간 비타민’ 그 자체라고 불릴 정도예요. ‘이찬혁의 모든 것이 영감의 샘터다’라고 말하는 팬들의 외침이 괜히 나온 게 아니겠죠. 그의 사소한 행동 하나하나, 말 한마디까지도 팬들에게는 큰 영감과 기쁨이 된다는 사실! ‘영감의 샘터’라는 이름처럼, 앞으로 이찬혁이라는 아티스트가 가진 무궁무진한 영감의 원천들이 우리에게 어떤 놀라운 결과물로 나타날지, 팬들은 숨죽이며 기다리고 있습니다. 그가 가진 예술적 감수성과 팬들에 대한 진심이 ‘영감의 샘터’라는 이름 아래 더욱 빛을 발할 것이라고 믿어 의심치 않아요. 우리 찬혁이, 앞으로가 더 기대되는 이유입니다!"
      },
      {
        "title": "솔직한 후기: '영감의 샘터'라는 이름, 단순한 소속사를 넘어선 약속",
        "content": "솔직히 말하면, 처음 '영감의 샘터'라는 이름을 들었을 때 '와, 진짜 이찬혁답다' 하는 생각밖에 안 들었어요. 악뮤가 YG를 떠난다는 소식 자체도 물론 중요했지만, 그 후속으로 나온 이 이름은 정말이지 제 마음에 깊숙이 파고들었습니다. 마치 이찬혁이라는 아티스트가 자신만의 세계를 더욱 확고히 구축하겠다는 선언처럼 느껴졌달까요? ‘영감의 샘터’라는 단어는 단순히 회사의 명칭을 넘어, 앞으로 악뮤가 보여줄 음악과 예술이 얼마나 독창적이고 신선할지에 대한 강력한 약속처럼 다가왔어요. 저는 악뮤의 음악을 정말 오래 좋아해 왔는데, 그들의 음악은 항상 제 기대치를 뛰어넘는 무언가가 있었거든요. 예상치 못한 멜로디 라인, 깊이 있는 가사, 그리고 늘 새로운 시도를 하는 과감함까지. ‘영감의 샘터’라는 이름은 바로 그런 악뮤의 정체성을 가장 잘 나타내는 단어라고 생각합니다. 앞으로 이곳에서 탄생할 음악들은 얼마나 더 깊고 풍부한 영감을 우리에게 선사할까요? 상상만 해도 가슴이 벅차오릅니다. 물론 YG라는 큰 이름 아래 오랜 시간 활동해 온 만큼, 새로운 출발에 대한 걱정이 아주 없다고는 할 수 없겠지만, 이찬혁이 가진 비범한 재능과 이수현의 맑고 아름다운 음색이 ‘영감의 샘터’라는 든든한 기반 위에서 더욱 빛을 발할 것이라고 믿어요. 오히려 더 자유로운 환경에서 그들이 원하는 음악을 마음껏 펼칠 수 있다는 사실이 저에게는 더 큰 기대감으로 다가옵니다. ‘영감의 샘터’는 앞으로 악뮤의 음악뿐만 아니라, 그들이 만들어갈 새로운 문화적 흐름에 대한 상징이 될 것이라고 생각해요. 이제 우리는 ‘영감의 샘터’라는 이름으로 탄생할 악뮤의 새로운 음악들을 설레는 마음으로 기다리면 되는 거죠. 이찬혁, 이수현, 그리고 ‘영감의 샘터’가 써 내려갈 찬란한 이야기들을 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#악뮤",
      "#이찬혁",
      "#이수현",
      "#YG엔터테인먼트",
      "#영감의 샘터",
      "#악뮤컴백",
      "#악뮤신곡",
      "#K팝",
      "#음악추천",
      "#연예계소식"
    ]
  },
  {
    "title": "박신혜, 돌연 활동 중단한 진짜 이유…\"밤새 일탈하느라 바빴다\" ('유퀴즈')",
    "article": "[TV리포트=강민아 기자] 배우 박신혜가 한때 연예계 활동을 돌연 중단했던 이유를 고백했다. 지난 21일 tvN '유 퀴즈 온 더 블록'에는 배우 박신혜가 게스트로 출연했다. 이날 유재석은 박신혜의 과거 활동 공백기에 대해 언급했다.\n\n박신혜는 지난 스물 살 무렵 대학 진학과 함께 활동을 멈췄다. 당시 그는 연기 활동이 절정에 달했던 상황에서 갑자기 연예계를 떠나 한동안 모습을 감췄다. 유재석은 방송에서 \"'천국의 계단' 이후 본격적으로 활동을 시작했는데 20살 때 돌연 1년 동안 활동을 쉬었다고 하던데\"라며 그 이유를 질문했다.\n\n이에 박신혜는 자신이 대학교 입학 후 새로운 경험과 삶을 직접 느껴보고 싶었다고 털어놓았다. 그는 \"대학교에 입학하면서 대학생활이 너무 궁금했다. 제가 연극영화과다 보니까 정말로 연기에 꿈을 가진 친구들이 다 모인 자리였다. 본인의 꿈을 위해 달려가는 친구들이어서 내가 없는 다른 친구들의 장점이 뭔지 궁금하기도 해서 1년간 활동을 쉬고 학교 다니기 시작했다\"라고 고백했다.\n\n이를 들은 유재석은 \"한마디로 놀고 싶었다는 거죠?\"라고 팩폭을 날렸다. 박신혜는 이를 순순히 인정하며 \"포장에 실패했다. 저희 연극학과가 혜화동에 있었다. 낭만 치사량이 넘치는 곳 아니냐. 밤새 달려보기도 했다\"라고 털어놨다. 그러면서 박신혜는 \"저희 집이 보수적이라 외박을 해본 적이 없었다\"라며 \"그래서 친구집에서 자는 느낌이 어떨지 궁금했다. 그래서 그때 친구랑 노래방도 가고 하고 싶었던 거 다 하던 시기였다\"라고 전했다.\n\n박신혜는 2003년 이승환의 뮤직비디오를 통해 데뷔했다. 이후 드라마 '천국의 계단', '미남이시네요', '상속자들', '피노키오', '닥터스' 등 다수의 작품에서 주연으로 활약하며 한류 스타로 자리매김했다. 뿐만 아니라 영화 '7번 방의 선물', '콜' 등을 통해 스크린에서도 존재감을 입증한 바 있다. 그는 배우 최태준과 4년 간의 공개 열애 끝에 지난 2022년 결혼해 가정을 꾸리며 인생의 새로운 전환점을 맞이했다.\n\n강민아 기자  / 사진 = TV리포트 DB, tvN '유 퀴즈 온 더 블록'",
    "link": "https://v.daum.net/v/20260122101742003",
    "type": "daum_enter",
    "newTitle": "박신혜 활동 중단 이유 유퀴즈 20대 초반 솔직 고백 혜화동 낭만 치사량 외박 경험까지",
    "newArticle": [
      {
        "title": "박신혜 활동 중단 진짜 이유, 20대 초반의 반항과 낭만 가득했던 혜화동 이야기",
        "content": "아니 진짜 세상에 이런 일이 또 있나요? 우리 사랑하는 박신혜 배우님이 '유 퀴즈 온 더 블록'에 나오셔서 그렇게 솔직한 이야기를 해주셨다니, 저는 지금 심장이 남아나질 않습니다. '천국의 계단'으로 데뷔하자마자 혜성처럼 나타나서 전국민의 사랑을 독차지했던 그 어린 배우가 어느덧 이렇게 성장해서, 자신의 20대 초반 시절을 그렇게 시원하게 털어놓으셨다는 게 너무 감동적이에요. 아니, 사실은… 조금 놀랐어요. 제가 생각했던 것보다 훨씬 더 인간적이고, 훨씬 더 솔직하셨기 때문이죠. 분명히 '활동 중단'이라는 단어가 주는 무게감 때문에 뭔가 엄청난 사건이나 비밀이 있을 줄 알았는데, 웬걸요. 그저 스무 살, 대학생으로서 너무나도 하고 싶었던 '평범한' 경험들을 하고 싶었다는 이야기라니. 이건 마치… 제 어린 시절의 풋풋했던 꿈들을 보는 것 같아서 더 공감되고, 더 마음이 찌릿찌릿해요. 정말로, 우리 신혜 배우님은 '천국의 계단'에서 막 튀어나온 천사가 아니라, 혜화동 캠퍼스의 낭만을 만끽하고 싶었던, 친구들과 밤새 노래방 가고 싶어 했던, 보수적인 집안에서 태어나 외박 한번 제대로 못 해본, 지극히 평범하고 사랑스러운 스무 살 소녀였다는 거잖아요. 이 사실만으로도 저는 이미 눈물 콧물 다 빼고 있어요. 얼마나 많은 밤을 고민하고, 얼마나 많은 용기를 내야 했을까요. 자신의 연예계 커리어라는 엄청난 것을 잠시 내려놓고, 오롯이 '나'로서 살고 싶었던 그 마음을 어떻게 제가 감히 헤아릴 수 있겠어요. 그 당시 신혜 배우님은 이미 톱스타 반열에 올라섰다는 걸 생각하면, 이 결정이 얼마나 대단한 선택이었는지 새삼 느껴져요. 보통 사람이라면 그런 기회를 놓치지 않으려고 더 발버둥 칠 텐데, 우리 신혜 배우님은 자신의 젊음과 경험을 위해서 과감하게, 어쩌면 조금은 충동적으로, 하지만 아주 진실되게 그 길을 선택했다는 것이죠. '유퀴즈' 제작진 분들, 이런 꿀잼 토크를 저희에게 선사해주셔서 정말 감사합니다. 덕분에 우리 신혜 배우님의 새로운 매력을 발견하게 되었어요."
      },
      {
        "title": "스무 살 박신혜, 혜화동 캠퍼스의 낭만과 친구들과의 특별한 밤들: '놀고 싶었다'는 솔직함",
        "content": "솔직히 말하면, '놀고 싶었다'는 그 말에 얼마나 빵 터졌는지 몰라요. 아니, 이게 어떻게 '포장에 실패한' 말인가요! 오히려 이렇게 솔직하게 자신의 속마음을 드러내는 게 얼마나 어렵고 귀한 일인데요. 유재석 님이야 뭐 워낙 팩폭의 대가시지만, 저는 그 말이 너무나도 인간적이고 귀엽게 들렸어요. 스무 살, 얼마나 많은 꿈과 호기심이 넘치는 나이인가요. 특히 연극영화과라는, 예술과 낭만이 가득한 곳에 막 입학했다면, 얼마나 세상이 다르게 보이고, 얼마나 많은 경험을 해보고 싶었을까요. 박신혜 배우님은 어린 나이에 데뷔해서 정말 다른 친구들이 경험할 수 없는 특별한 삶을 살아왔잖아요. '천국의 계단'을 찍을 때만 해도 얼마나 어렸어요. 그런 상황에서, 일반적인 스무 살이라면 당연히 누렸을 법한, 캠퍼스의 낭만, 친구들과 밤새도록 수다 떨고, 노래방 가고, 때로는 친구 집에서 묵고 하는 소소하지만 행복한 경험들이 얼마나 간절했을까 싶어요. '저희 집이 보수적이라 외박을 해본 적이 없었다'는 말에서 저는 이미 무릎을 탁 쳤습니다. 우리 신혜 배우님도 '평범한' 스무 살을 갈망했다는 사실 자체만으로도 얼마나 큰 울림을 주는지 몰라요. 혜화동, 연극영화과… 생각만 해도 왠지 모를 낭만이 느껴지지 않나요? 친구들과 함께 밤새 대본 연습을 하고, 소극장에서 작은 공연을 올리고, 끝나고 나서는 북적이는 대학가 술집에서 왁자지껄 웃고 떠들고… 그런 상상만으로도 얼마나 설렐까요. 거기에 '외박'이라는, 집에서는 상상도 못 할 일탈까지 더해졌으니, 얼마나 짜릿하고 신나는 시간이었을지 눈앞에 그려지는 것 같아요. 아마 박신혜 배우님은 연예인이라는 타이틀을 잠시 벗어던지고, 오롯이 '대학생 박신혜'로서, '평범한 스무 살 소녀'로서 친구들과 함께 잊지 못할 추억을 만들고 싶었던 거겠죠. 그래서 저는 그 '포장에 실패했다'는 말이 너무 귀여워요. 마치 '나 사실은 이런 평범한 삶도 너무너무 경험하고 싶었어!' 하고 외치는 것 같아서요. 아마 그 1년간의 경험들이 박신혜 배우님을 더욱 풍요롭고 깊이 있는 배우로 만들어주는 밑거름이 되지 않았을까 조심스럽게 생각해 봅니다. 우리 신혜 배우님, 그때 그 혜화동의 낭만을 얼마나 마음껏 누리셨을까요. 생각만 해도 흐뭇해지는 부분이에요."
      },
      {
        "title": "연기 열정 불타던 스무 살, '나'를 찾기 위한 용기 있는 선택: 과거와 현재를 잇는 박신혜의 성장 이야기",
        "content": "저는 이 대목에서 정말 깊은 감명을 받았어요. 박신혜 배우님이 단순히 '놀고 싶어서' 활동을 쉬었다고 말씀하셨지만, 저는 그 안에 더 깊은 의미가 있다고 생각해요. 물론 스무 살의 솔직한 마음을 표현하신 것이겠지만, 그 이면에는 '나 자신'을 찾고 싶은, '배우 박신혜' 이전에 '인간 박신혜'로서의 삶을 경험하고 싶은 강렬한 열망이 있었을 거예요. 이미 '천국의 계단'으로 엄청난 성공을 거두었고, 스무 살이면 앞으로 배우로서 무궁무진한 가능성을 가진 시점이었잖아요. 그런 상황에서 갑자기 활동을 중단한다는 것은, 본인의 커리어에 있어서 엄청난 위험 부담이었을 텐데도 불구하고, '나'를 탐구하고 싶다는 그 용기가 정말 대단하다고 생각해요. 연극영화과에 진학해서, 연기에 꿈을 가진 친구들과 함께 지내면서, '다른 친구들의 장점은 뭘까' 궁금해했다는 그 부분에서 저는 이미 박신혜 배우님의 진정성을 느꼈어요. 자신에게 쏟아지는 스포트라이트 속에서도, 끊임없이 배우고자 하는 자세, 동료 배우들에 대한 존중, 그리고 자신의 부족한 점을 채우고 싶은 건강한 열망이 느껴졌달까요. 단순히 연예계 활동에 지쳐서 잠시 쉬고 싶었다기보다는, '연기'라는 본질적인 부분에 대해 더 깊이 탐구하고, 자신만의 색깔을 찾아가기 위한 과정이었을 거라고 생각해요. 그래서 저는 이 '활동 중단'이 결코 '도피'가 아니었다고 확신해요. 오히려 자신을 더욱 단단하게 만들기 위한, 성장을 위한 '도약'이었다고 믿습니다. 그 1년이라는 시간 동안, 캠퍼스의 낭만을 만끽하고, 친구들과의 소중한 추억을 쌓으면서, 박신혜 배우님은 연기 외적인 부분에서도 많은 것을 배우고 느꼈을 거예요. 그런 경험들이 쌓여 지금의 우리에게 깊은 울림을 주는 연기를 선보일 수 있는 바탕이 되지 않았을까 싶어요. '미남이시네요', '상속자들', '피노키오', '닥터스' 등등… 지금까지 박신혜 배우님이 걸어온 필모그래피를 보면, 그녀의 끊임없는 노력이 얼마나 대단한지 알 수 있어요. 그 모든 성장의 과정 속에, 스무 살 때의 그 용기 있는 선택이 얼마나 중요한 역할을 했을지 상상해 봅니다. 정말이지, 우리 신혜 배우님은 단순한 미모와 연기력뿐만 아니라, 그 누구도 갖지 못한 특별한 스토리와 깊이를 가진 분이라는 걸 다시 한번 깨닫게 되는 순간이에요. 앞으로도 박신혜 배우님의 모든 행보를 진심으로 응원하겠습니다."
      },
      {
        "title": "박신혜 활동 중단 의혹, '유퀴즈'에서 밝혀진 진실: 팬들의 뜨거운 반응과 연예계 TMI 퍼레이드",
        "content": "솔직히 그때 '활동 중단' 소식 들었을 때, 우리 팬들은 얼마나 마음 졸였는지 몰라요. '천국의 계단' 이후로 승승장구하던 배우가 갑자기 사라지니까, 말도 많고 탈도 많았죠. 혹자는 슬럼프가 왔다는 둥, 혹은 다른 연예인과의 스캔들이 있다는 둥, 온갖 루머들이 난무했어요. 그때 인터넷 커뮤니티나 팬 카페에 올라왔던 글들을 보면 정말 가관이었죠. \"우리 신혜 배우님, 혹시 어디 아프신 건가요?\", \"혹시 지금 다른 일을 하고 계신 건가?\", \"제발 활동해주세요!\" 등등 걱정과 안타까움이 뒤섞인 반응들 일색이었어요. 저도 그때 제 마음을 갈기갈기 찢는 듯한 슬픔을 느꼈답니다. 아니, 대체 왜 우리 배우님이 활동을 멈춰야 하는 거지? 하고 말이죠. 그때는 물론 '놀고 싶었다'는 솔직한 이유를 알 리 없었죠. 그래서 '유퀴즈'에서 이 이야기가 나왔을 때, 저는 정말 세상이 무너지는 줄 알았어요. 하지만 그 무너짐 속에서 동시에 엄청난 해방감과 기쁨을 느꼈습니다. 아, 우리 배우님이 아무런 문제 없이, 오히려 더 건강하고 충만한 경험을 하고 계셨구나! 하고요. 이건 마치… 짝사랑하던 상대가 사실은 나를 몰래 좋아하고 있었다는 걸 알게 된 기분이랄까요? (너무 갔나요? 하하) 아무튼, 그렇게 1년 동안 혜화동에서 낭만을 즐기고 친구들과 밤새도록 즐거운 시간을 보냈다는 이야기를 들으면서, 저는 박신혜 배우님에 대한 애정이 더욱 깊어졌어요. 그동안 우리가 알던 '엄친딸', '모범생' 이미지 뒤에 숨겨진, 장난기 많고 솔직하고 인간적인 모습이 너무나도 매력적이었기 때문이죠. 정말이지, 스무 살 박신혜는 '혜화동 낭만 열차'의 신나는 탑승객이었네요! 여기서 더 나아가, 우리 신혜 배우님에 대한 TMI 하나 더 투척하자면, 사실 박신혜 배우님은 데뷔 초부터 춤 실력이 뛰어나다는 소문이 있었어요. 이승환 님의 뮤직비디오로 데뷔했다는 사실은 많은 분들이 아시겠지만, 그때도 이미 춤선이 예사롭지 않았다는 후문이 있더라고요. 또, '상속자들' 촬영 당시에는 상대 배우들과의 친목도 정말 두터웠다고 해요. 특히 이민호 배우님과는 촬영장 분위기를 훈훈하게 만드는 커플 댄스를 선보이기도 했다는 이야기가 있어요. 이런 귀엽고 인간적인 TMI들을 들을 때마다 우리 신혜 배우님을 더 사랑할 수밖에 없어요. 앞으로도 이런 소소한 이야기들을 많이 들려주셨으면 좋겠어요. 팬들은 언제나 우리 배우님의 모든 순간을 응원하고 지지할 준비가 되어 있답니다!"
      },
      {
        "title": "박신혜, '유퀴즈' 솔직 고백에 대한 나의 진심: 20대 초반의 방황, 그리고 찬란한 성장",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때의 감정은 뭐라 말로 다 표현하기 어려워요. 우리 박신혜 배우님이 '유 퀴즈 온 더 블록'에 나와서 그렇게 솔직한 이야기를 해주셨다는 사실 자체만으로도 저는 이미 가슴이 벅차올랐습니다. '천국의 계단'으로 데뷔하자마자 전 국민적인 사랑을 받으며 승승장구하던 어린 배우가, 어느 날 갑자기 활동을 중단한다는 소식에 얼마나 많은 사람들이 걱정과 궁금증을 품었을까요. 저 또한 그중 한 명으로서, 혹시 무슨 안 좋은 일이 있는 건 아닌지, 너무 힘든 건 아닌지 노심초사했던 기억이 생생해요. 인터넷에는 온갖 추측과 루머들이 난무했고, 그때마다 마음이 아팠던 것이 사실입니다. 그런데 '유퀴즈'에서 밝혀진 '활동 중단'의 진짜 이유는, 제가 상상했던 것과는 전혀 다른, 너무나도 인간적이고 사랑스러운 것이었어요. 스무 살, 대학교에 입학하면서 겪게 되는 설렘과 호기심, 그리고 친구들과 함께라면 무엇이든 할 수 있을 것 같은 젊음의 열기. 박신혜 배우님은 그런 평범하지만 누구에게나 소중한 경험들을 놓치고 싶지 않았던 거예요. '놀고 싶었다'는 솔직한 고백은, 어쩌면 수많은 제약 속에서 살아온 어린 스타에게는 가장 진솔하고 용기 있는 외침이었을지도 모릅니다. '나도 다른 친구들처럼, 평범한 스무 살을 살아보고 싶어!' 하고 말이죠. 혜화동 캠퍼스의 낭만을 만끽하고, 친구 집에서 밤새도록 이야기꽃을 피우고, 때로는 노래방에서 목청껏 노래를 불렀을 스무 살 박신혜의 모습이 마치 제 자신의 20대 초반 모습처럼 아련하게 떠오르더군요. 왠지 모를 뭉클함과 함께, '우리 신혜 배우님, 그때 정말 행복했겠구나' 하는 안도감이 밀려왔습니다. 저는 개인적으로 박신혜 배우님이 그 1년이라는 시간을 통해 더욱 깊이 있는 배우로 성장했다고 생각해요. 단순히 연기 연습만으로는 얻을 수 없는, 사람으로서의 다채로운 경험과 감정들이 쌓여 지금의 그녀를 만들었다고 믿습니다. 배우에게는 희로애락을 표현할 수 있는 풍부한 경험이 필수적이니까요. '활동 중단'이라는 단어 뒤에 숨겨진, '나'를 찾기 위한 그녀의 용기 있는 선택이 있었기에, 지금의 박신혜 배우님이 더욱 빛날 수 있었던 거라고 생각합니다. 앞으로도 박신혜 배우님의 모든 순간을, 인간 박신혜로서의 삶과 배우 박신혜로서의 삶 모두를 진심으로 응원하겠습니다. 그녀의 솔직함과 용기, 그리고 찬란한 성장을 항상 기억할게요. 사랑해요, 박신혜 배우님!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#유퀴즈온더블럭",
      "#박신혜활동중단",
      "#박신혜20대",
      "#혜화동",
      "#캠퍼스낭만",
      "#인간박신혜",
      "#연기성장",
      "#솔직고백",
      "#박신혜근황"
    ]
  },
  {
    "title": "\"이 조합이 진짜 되네\"... 송혜교·공유, 22부작 대작으로 만났다",
    "article": "넷플릭스가 2026년 한국 라인업을 공개한 가운데, 배우 송혜교와 공유가 주연으로 호흡을 맞춘 신작 시리즈 ‘천천히 강렬하게’가 관심을 모았다.\n\n21일 서울 여의도에서 열린 ‘넥스트 온 넷플릭스 2026 코리아’ 행사에서 넷플릭스는 올해 공개 예정 콘텐츠의 방향성과 주요 작품을 소개했다. 행사에는 강동한 넷플릭스 한국 콘텐츠 VP를 비롯해 시리즈·영화·예능 담당 디렉터 및 주요 출연진이 참석했다.\n\n시리즈 라인업을 소개한 배종병 시니어 디렉터는 노희경 작가의 신작 ‘천천히 강렬하게’를 대표 작품으로 언급했다. 배 디렉터는 “1960년대부터 80년대까지의 연예 산업을 배경으로 한 뜨거운 이야기를 만날 수 있다”며 “이름만 들어도 설레는 송혜교, 공유 두 배우가 제목처럼 강렬하게 만났다. 김설현, 차승원, 이하늬도 함께하며 인간의 욕망과 감정, 삶의 밀도를 그려냈다”고 말했다.\n\n‘천천히 강렬하게’는 1960~80년대 한국 연예계를 무대로 성공을 향해 뛰어든 인물들의 이야기를 담은 작품이다. 극본은 ‘우리들의 블루스’, ‘디어 마이 프렌즈’, ‘괜찮아 사랑이야’ 등을 집필한 노희경 작가가 맡았다. 노 작가와 송혜교가 ‘그들이 사는 세상’, ‘그 겨울, 바람이 분다’에 이어 세 번째로 손을 잡은 작품이기도 하다. 연출은 ‘커피프린스 1호점’, ‘치즈인더트랩’의 이윤정 감독이 담당했다.\n\n송혜교는 극중에서 어린 시절부터 산전수전을 겪고 음악 산업에서 성공을 꿈꾸는 ‘민자’ 역을 맡았다. 그는 자신의 배역에 대해 “이 캐릭터를 통해서도 새로운 모습을 보여줄 수 있을 것 같아서 기대된다”라고 기대감을 드러내기도 했다. 공유는 민자의 오랜 친구이자 훗날 음악 산업에 함께 발을 들이게 되는 ‘동구’를 연기했다.\n\n한편 송혜교는 같은 날 본인의 개인 계정을 통해 작품의 스틸컷과 예고 영상을 직접 공개했다. 예고 영상에는 송혜교와 공유의 재회 장면, 해변에서의 다정한 순간, 웃음이 오가는 모습 등이 포함돼 기대감을 끌어올렸다.\n\n‘천천히 강렬하게’는 총 22부작으로 구성됐으며 2026년 4분기 공개 예정이다.\n\n최승우 온라인 뉴스 기자‧이우주 기자",
    "link": "https://v.daum.net/v/20260122101542903",
    "type": "daum_enter",
    "newTitle": "송혜교 공유 천천히 강렬하게 22부작 대작 2026년 4분기 노희경 작가 넷플릭스 신작 공개",
    "newArticle": [
      {
        "title": "믿을 수 없어요, 송혜교와 공유가 드디어! 22부작 대작으로 만난다니 꿈인가 생시인가",
        "content": "여러분, 저 지금 무슨 글을 쓰고 있는지 아무도 안 믿으실 거예요. 네, 맞아요. 제가 지금 가장 설레고, 심장이 터질 것 같고, 어젯밤 잠도 설쳤던 그 이야기를 풀어놓으려고 해요. 바로 송혜교 배우님과 공유 배우님의 만남! 그것도 그냥 만남이 아니라 무려 22부작 대작 '천천히 강렬하게'로 말이에요. 2026년 4분기 공개라니, 아직도 까마득한 시간인데 벌써부터 이렇게 두근거리는 건 대체 뭘까요? 넷플릭스가 2026년 한국 라인업을 공개하면서 툭 던진 이 소식에 저는 정말 기절할 뻔했어요. 그동안 얼마나 많은 팬들이 이 조합을 기다려왔는지, 네이버를 뒤져봐도, 커뮤니티를 뒤져봐도 온통 송혜교 공유 조합을 염원하는 글뿐이었거든요. 그런데 이게 현실이 되다니, '이 조합이 진짜 되네'라는 말이 괜히 나온 게 아니라니까요. 제가 정말 좋아하는 두 배우님이, 그것도 제가 너무나 사랑하는 노희경 작가님의 작품으로, 게다가 이윤정 감독님과 함께 만난다니 이건 정말 운명이에요, 운명! 1960년대부터 80년대까지 한국 연예 산업의 뜨거운 이야기라니, 벌써부터 레트로 감성이 물씬 풍기는 게 너무 기대되지 않나요? 상상만 해도 화면 가득 채워질 두 분의 비주얼과 연기, 그리고 노희경 작가님 특유의 깊이 있는 메시지가 어우러진다면 이건 정말 역대급이 될 거라고 확신합니다. 제발 이 글을 보시는 모든 분들, 저와 함께 이 엄청난 소식을 기뻐해주셨으면 좋겠어요. 제발요!"
      },
      {
        "title": "1960년대부터 80년대, 뜨거운 연예 산업 속 두 별의 강렬한 만남",
        "content": "이번 '천천히 강렬하게'라는 작품은 단순히 두 톱스타의 만남을 넘어, 그 시대 한국 연예 산업의 생생한 역사를 그려낸다는 점에서 더욱 특별한 것 같아요. 1960년대부터 80년대까지, 격동의 시기를 거치며 성장해온 한국 대중문화의 중심에서 피어난 인물들의 이야기를 담고 있다니, 벌써부터 제가 그 시대 속으로 빨려 들어가는 듯한 느낌이에요. 배종병 넷플릭스 시리즈 디렉터님이 '이름만 들어도 설레는 송혜교, 공유 두 배우가 제목처럼 강렬하게 만났다'고 하시는데, 듣기만 해도 심장이 쿵쾅거리는 거 있죠? 여기에 김설현, 차승원, 이하늬 배우님까지 합류한다니, 정말 이건 보석함이 열린 수준이에요. 각 배우님들이 가진 고유의 매력과 연기력이 '천천히 강렬하게'라는 작품 속에서 어떻게 시너지를 낼지 벌써부터 가슴이 웅장해집니다. 특히 노희경 작가님은 '우리들의 블루스', '디어 마이 프렌즈', '괜찮아 사랑이야' 등 제 인생작들을 탄생시키신 분이라 이번 작품에 대한 기대감이 하늘을 찌를 수밖에 없어요. 송혜교 배우님과는 '그들이 사는 세상', '그 겨울, 바람이 분다'에 이어 세 번째 호흡이라고 하니, 이미 검증된 최고의 케미스트리가 또 한 번 빛을 발할 거라고 믿어 의심치 않습니다. 그리고 '커피프린스 1호점', '치즈인더트랩'의 이윤정 감독님이 연출을 맡으셨다는 사실! 섬세하면서도 감각적인 연출로 이미 많은 사랑을 받아온 이 감독님과 노희경 작가님의 조합이라니, 이건 뭐 그냥 믿고 보는 거죠. 22부작이라는 긴 호흡으로 한국 연예 산업의 흥망성쇠와 그 안에서 살아가는 인간들의 욕망, 감정, 그리고 삶의 밀도를 얼마나 깊이 있게 그려낼지 벌써부터 숨죽이고 기다려집니다."
      },
      {
        "title": "송혜교의 '민자', 공유의 '동구'… 각자의 꿈을 향한 뜨거운 여정",
        "content": "이번 작품에서 송혜교 배우님이 맡은 '민자'라는 캐릭터는 어린 시절부터 온갖 풍파를 겪으며 음악 산업에서 성공을 꿈꾸는 인물이라고 해요. 송혜교 배우님 하면 떠오르는 우아하고 기품 있는 이미지를 넘어, 거친 세상 속에서 홀로 살아남아 자신의 꿈을 쟁취하려는 강인한 여성상을 어떻게 표현해주실지 벌써부터 너무나 기대됩니다. 송혜교 배우님 스스로도 '이 캐릭터를 통해서도 새로운 모습을 보여줄 수 있을 것 같아서 기대된다'고 하셨다니, 이건 팬으로서 정말 놓쳐서는 안 될 기회잖아요! 제발 그 새로운 모습, 제가 평생 간직할 수 있도록 찬란하게 빛내주세요. 그리고 공유 배우님은 민자의 오랜 친구이자, 훗날 민자와 함께 음악 산업에 발을 들이게 되는 '동구' 역을 맡으셨다고 합니다. 두 분이 오랜 친구로서, 그리고 연인으로서 (혹은 그 이상으로?) 어떤 관계를 그려낼지 벌써부터 상상만 해도 그림이 그려져요. '천천히 강렬하게'라는 제목처럼, 처음에는 잔잔하게 시작하지만 시간이 지날수록 서로에게, 그리고 자신의 꿈에게 더욱 깊고 뜨겁게 다가가는 이야기가 펼쳐질 것 같아요. 1960년대라는 시대적 배경 속에서 두 사람이 어떻게 만나고, 어떤 어려움을 헤쳐나가며, 또 어떤 방식으로 서로에게 힘이 되어줄까요? 단순한 로맨스를 넘어, 그 시대의 사회적 배경과 인물들의 복잡한 심리를 섬세하게 그려낼 노희경 작가님의 필력과 이윤정 감독님의 연출이 더해진다면, 분명 우리의 마음을 깊이 파고드는 명품 드라마가 탄생할 거라고 믿어 의심치 않습니다. 송혜교 공유 두 분의 눈빛만 봐도 이미 저는 울고 웃을 준비가 되어 있어요. 제발 빨리 2026년 4분기가 왔으면 좋겠어요!"
      },
      {
        "title": "팬심 폭발! 22부작 대작에 쏟아지는 뜨거운 기대와 TMI 대방출",
        "content": "솔직히 말해서, 이 소식 듣고 제 주변 친구들한테 몇십 통은 넘게 연락한 것 같아요. 다들 제 말을 듣고는 '말도 안 돼!' '진짜야?' '나도 너무 기대된다!' 하면서 같이 흥분하느라 정신이 없었거든요. 커뮤니티 반응은 또 어떻고요? '송혜교 공유 조합 실화냐', '내 인생 드라마 예약이요', '노희경 작가님 믿습니다' 등등 제 마음을 똑같이 대변하는 글들이 넘쳐났답니다. 어떤 분은 '22부작이면 매주 2번씩 볼 수 있는 거네, 평생 봐야겠다'라고 하시는데, 정말 백번 천번 공감합니다! 저는 벌써부터 각 에피소드마다 송혜교 배우님과 공유 배우님의 의상, 헤어스타일, 그리고 그 시대의 감성을 담은 소품 하나하나까지 전부 다 분석하고 싶어지더라고요. 혹시나 싶어서 송혜교 배우님 MBTI를 검색해봤는데, INFP라고 하시네요. 어쩐지! 깊은 감성과 섬세한 내면 연기가 나오는 이유가 있었어요. 공유 배우님은 INFJ시던데, 역시나 리더십 있고 통찰력 있는 모습이 캐릭터에 잘 녹아들 것 같아요. 두 분의 MBTI 궁합도 너무 좋잖아요? 이건 정말 운명적인 조합이 확실합니다! 개인적으로는 '천천히 강렬하게'라는 제목처럼, 두 분이 작품 속에서 서로에게 스며들듯 천천히, 하지만 깊고 강렬하게 사랑에 빠지는 모습을 보고 싶어요. 특히 송혜교 배우님은 '그들이 사는 세상'에서 현빈 배우님과 함께 캠퍼스 커플의 풋풋함을, '그 겨울, 바람이 분다'에서는 애틋하고 절절한 로맨스를 보여주셨는데, 이번에는 또 어떤 새로운 매력으로 시청자들을 사로잡으실지 너무나 궁금합니다. 공유 배우님이야 뭐 말할 것도 없죠. '도깨비' 이후로 또 한 번 인생 캐릭터를 경신하실 거라고 믿어 의심치 않습니다! 아, 그리고 넷플릭스가 공개한 예고편에 송혜교 배우님이 직접 스틸컷과 영상을 올리셨다고 하는데, 아직 못 보신 분들은 꼭! 지금 바로! 검색해보세요. 두 분의 재회 장면, 해변에서의 다정한 모습, 웃음이 오가는 순간들까지… 보면 볼수록 더더욱 기다려질 거예요. 진짜, 2026년 4분기 오기만 해봐라, 저 정말 하루도 빼놓지 않고 시청 예약입니다!"
      },
      {
        "title": "솔직한 후기: 꿈에 그리던 조합, 그리고 끝없는 기대감",
        "content": "솔직히 저는 이 소식을 듣고 며칠 동안은 멍한 상태였어요. 마치 꿈을 꾸고 있는 것 같달까요? 송혜교 배우님과 공유 배우님, 이 두 분은 제 마음속에서 항상 ‘언젠가는 꼭 함께 작품을 해주셨으면 좋겠다’고 바라왔던 판타지 같은 존재였거든요. 그런 두 분이 노희경 작가님의 22부작 대작으로 만난다는 건, 저에게는 정말이지 꿈이 현실이 된 순간이었어요. 기사를 읽으면 읽을수록, 그리고 관련된 정보들을 찾아보면 볼수록 기대감은 더욱 증폭되고 있어요. 1960년대부터 80년대까지 한국 연예 산업이라는 배경 자체가 주는 깊이감과, 그 안에서 펼쳐질 인물들의 이야기가 얼마나 풍성하고 매력적일지 상상하는 것만으로도 가슴이 벅차오릅니다. 두 분의 연기력이야 이미 두말하면 잔소리인데, 거기에 노희경 작가님의 섬세하고 깊이 있는 필력, 그리고 이윤정 감독님의 감각적인 연출이 더해진다면 이건 정말이지 2026년 하반기를 책임질 최고의 화제작이 될 거라고 확신합니다. 단순한 드라마를 넘어, 한국 대중문화의 한 페이지를 장식할 작품이 되지 않을까 싶어요. 제발 2026년 4분기, 이 엄청난 작품을 만나볼 날만 손꼽아 기다릴게요. 송혜교 배우님, 공유 배우님, 그리고 '천천히 강렬하게' 팀 모두를 응원합니다! 저는 언제나 이 자리에서 두 분의 빛나는 연기를 기다리며, 설레는 마음으로 응원할게요. 부디 건강하시고, 멋진 작품으로 저희를 행복하게 해주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말 믿을 수 없는 소식이에요. 송혜교와 공유라는 이름이 한 작품에서, 그것도 22부작 대작에서 만난다는 것은 저에게는 마치 꿈이 현실로 이루어진 순간과도 같습니다. 넷플릭스에서 이런 역대급 라인업을 공개할 줄은 상상도 못 했어요. 특히나 노희경 작가님의 신작이라는 점, 그리고 '커피프린스 1호점'의 이윤정 감독님이 연출을 맡으셨다는 점은 이 드라마에 대한 기대감을 더욱 폭발적으로 끌어올리는 요소입니다. 1960년대부터 80년대까지, 한국 연예 산업이라는 시대적 배경 속에서 펼쳐질 인물들의 이야기는 분명 깊이 있고 풍성할 것이라고 예상됩니다. 송혜교 배우님의 새로운 연기 변신과 공유 배우님의 압도적인 존재감이 '천천히 강렬하게'라는 제목처럼 우리의 마음을 천천히, 하지만 깊고 강렬하게 사로잡을 것이라고 믿어 의심치 않습니다. 2026년 4분기까지 기다리는 시간이 너무나도 길게 느껴지겠지만, 그만큼 큰 기대와 설렘을 안고 기다릴 수 있을 것 같아요. 두 분의 완벽한 케미스트리와 노희경 작가님의 명품 스토리가 만들어낼 시너지를 생각하면 벌써부터 가슴이 웅장해집니다. 이 드라마는 분명 2026년 하반기를 뜨겁게 달굴 최고의 화제작이 될 것이며, 우리의 안방극장에 잊지 못할 감동과 재미를 선사할 것이라고 확신합니다. 송혜교 배우님과 공유 배우님, 그리고 '천천히 강렬하게'를 만드는 모든 분들을 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#송혜교",
      "#공유",
      "#천천히강렬하게",
      "#넷플릭스",
      "#드라마",
      "#한국드라마",
      "#노희경작가",
      "#이윤정감독",
      "#2026년드라마",
      "#주연배우",
      "#연예계",
      "#기대작"
    ]
  },
  {
    "title": "윤여정·송강호, '19살 나이차' 딛고 부부 됐다…대박 기대된다는 드라마 정체",
    "article": "(MHN 김유표 기자) 미국 에미상 등 각종 시상식에서 좋은 평가를 받으며 호평받았던 넷플릭스 시리즈 '성난 사람들 시즌2'(이하 '성난 사람들2'(원제 BEEF)가 돌아온다.\n\n넷플릭스 측은 지난 21일(현지 시각) 자사 팬 이벤트 사이트 투둠(Tudum)을 통해 \"'성난 사람들' 시즌 2를 오는 4월 16일 전 세계에 공개한다\"고 공식 발표했다. 이번 '성난 사람들2'는 전작인 시즌 1의 성공을 이끌었던 한국계 이성진 감독이 다시 한번 창작자 겸 총괄 제작자(쇼러너)를 맡아 기획과 연출을 맡았다.\n\n'성난 사람들2'는 상류층 고급 컨트리클럽을 무대로 Z세대 커플이 밀레니얼 세대 상사와 그의 아내 사이의 심각한 싸움을 목격하고, 그들의 무너져 가는 결혼 생활에 휘말리는 이야기를 담은 것으로 전해졌다.\n\n윤여정(78)은 고급 컨트리클럽 소유주 '박 회장'역을 맡았으며 송강호(59)는 그의 두 번째 남편인 '김 박사' 역할로 긴장감 넘치는 연기력을 선보일 예정이다. 이외에도 오스카 아이작, 캐리 멀리건, 찰스 멜튼 등이 주연을 맡아 열연했다.\n\n이성진 감독은 \"이번 시즌의 갈등은 좀 더 수동적인 공격성을 띠기를 원했다\"며 \"직장에서 목격하는 분노의 내적 억압에 더 초점을 맞췄다\"고 설명했다.\n\n넷플릭스 시리즈 '성난 사람들' (원제 BEEF)는 미국 방송계 최고 권위의 상으로 꼽히는 프라임타임 에미상에서 TV 미니시리즈·TV영화 작품상 수상, 감독상 (이성진 감독), 각본상 (이성진 포함), 남우주연상 (스티븐 연), 여우주연상 (앨리 웡), 캐스팅상, 의상상, 편집상 등 11개 부문에 후보로 올라 총 8개의 트로피를 가져가며 평단의 박수를 받았다.\n\n사진=MHN DB, 넷플릭스",
    "link": "https://v.daum.net/v/20260122101034566",
    "type": "daum_enter",
    "newTitle": "윤여정 송강호 19살 나이차 극복한 부부 연기 호흡 시즌2 역대급 기대작 넷플릭스 성난 사람들2 출연 확정",
    "newArticle": [
      {
        "title": "윤여정 송강호, 19살 나이 차이? 그런 게 뭐가 중요해! 설렘 폭발 부부 연기라니!",
        "content": "아니 이게 무슨 일이죠 여러분! 지금 제 눈앞에 펼쳐지고 있는 이 장관은 뭐죠? 우리 윤여정 선생님과 송강호 배우님이 무려 19살이라는 나이 차이를 훌쩍 뛰어넘어 부부로 호흡을 맞춘다는 소식이라니요. 아니, 그냥 부부가 아니라 넷플릭스에서 역대급이라고 칭찬받았던 '성난 사람들 시즌2'에서 말이죠! 저는 이 소식을 듣자마자 심장이 쿵 내려앉는 줄 알았어요. 이게 꿈인지 생시인지 싶어서 몇 번이나 다시 읽어봤다니까요. 윤여정 선생님 하면 떠오르는 그 우아함과 카리스마, 그리고 송강호 배우님 하면 떠오르는 인간적이고 깊이 있는 연기! 이 두 분이 부부로 나온다니, 상상만 해도 벌써 전율이 흐르는 것 같지 않나요? 솔직히 19살 나이 차이요? 그런 건 중요하지 않아요! 두 분의 연기 내공이라면 어떤 설정이든, 어떤 나이 차이든 전부 다 설득력 있고 감동적으로 만들어낼 수 있을 거라고 확신합니다. 아니, 오히려 그 신선한 조합이 우리에게 더 큰 충격과 재미를 선사하지 않을까 기대하는 마음이 더 커요. 대체 두 분이 어떤 케미를 보여주실지, 어떤 팽팽한 긴장감을 만들어내실지 벌써부터 궁금해서 밤잠을 설치게 생겼어요. '성난 사람들' 시즌1이 얼마나 대단했는지 다들 기억하시죠? 에미상을 휩쓸었던 그 작품 말이에요. 그런 작품의 두 번째 시즌에, 그것도 대한민국을 대표하는 두 배우가 출연한다니 이건 뭐… 그냥 대박 예감 아닌가요? 저는 이미 마음속으로 '성난 사람들2'에 대한 기대감을 최고치로 찍어놓고 기다리고 있습니다. 우리 윤여정 선생님, 우리 송강호 배우님, 앞으로 펼쳐질 이 놀라운 이야기에 진심으로 응원합니다!"
      },
      {
        "title": "'성난 사람들2', 단순한 싸움 넘어선 심리전의 향연…이성진 감독의 깊이 있는 연출 예고",
        "content": "이번 '성난 사람들 시즌2'의 이야기가 정말 흥미로운 지점은 바로 그 배경과 내용이에요. 상류층이 모이는 고급 컨트리클럽을 무대로, Z세대로 대표되는 젊은 커플과 밀레니얼 세대 상사 부부 사이에 벌어지는 파격적인 갈등을 다룬다고 하잖아요. 단순히 누가 옳고 그르다고 단정 지을 수 없는, 복잡하고 첨예한 심리 싸움이 예상되는 부분이죠. 특히 이번 시즌은 지난 시즌보다 좀 더 '수동적인 공격성'에 초점을 맞췄다는 이성진 감독님의 말씀이 너무나도 인상 깊어요. 직접적으로 드러나지 않지만, 은근하게 깔리는 신경전이나 보이지 않는 기싸움이 얼마나 숨 막히게 펼쳐질지 상상만 해도 손에 땀을 쥐게 합니다. 직장 내에서 겪을 수 있는 분노와 그 억압에 대한 깊은 통찰을 보여줄 거라고 하시니, 이건 단순한 오락 드라마를 넘어선 사회적인 메시지까지 담고 있을 거라는 생각이 들어요. 우리가 살아가면서 얼마나 많은 감정을 억누르고, 속으로만 삭이고 있는지… 그런 부분들을 두 배우의 섬세한 연기로 풀어낸다면 정말이지 깊은 공감과 함께 씁쓸한 여운을 남길 것 같아요. '성난 사람들' 시즌1이 에미상 8관왕이라는 어마어마한 기록을 세우면서 연출, 각본, 연기 모든 면에서 최고라는 것을 증명했잖아요. 이성진 감독님이 다시 한번 쇼러너로 참여하신다는 것은 시즌1의 명성을 이어가는 것을 넘어, 더욱 발전된 모습으로 돌아올 것이라는 강력한 믿음을 줍니다. 이미 검증된 실력에, 대한민국 최고의 배우들이 합류했으니 이건 뭐… 시즌1의 성공을 가뿐히 뛰어넘을지도 모른다는 생각마저 듭니다. 저는 특히 윤여정 선생님께서 맡으신 '박 회장' 역할과 송강호 배우님이 맡으신 '김 박사' 역할 사이의 미묘한 관계 설정이 어떻게 그려질지가 정말 기대돼요. 두 분이 펼쳐낼 그 심리전의 향연이 얼마나 깊고 넓을지, 빨리 그 베일이 벗겨지기를 손꼽아 기다리고 있습니다."
      },
      {
        "title": "윤여정 송강호, 연기력만으로도 이미 완성형…'성난 사람들2'가 기대되는 이유 10가지",
        "content": "솔직히 말해서, 이번 '성난 사람들2'에 대한 저의 기대감은 거의 종교적인 수준이에요. 아니, 윤여정 선생님과 송강호 배우님이라니요! 이 조합만으로도 이미 보장된 명작이 탄생할 것 같은 느낌이 강하게 들어요. 이건 단순한 드라마가 아니라, 한국을 대표하는 두 거장이 만나 펼치는 연기 예술의 향연이라고 해도 과언이 아니죠. 첫째, 두 분의 압도적인 연기력이에요. 윤여정 선생님은 말할 것도 없고, 송강호 배우님이야 한국 영화계의 살아있는 전설이잖아요. 두 분이 어떤 캐릭터를 만나든 생명력을 불어넣는 마법 같은 힘을 가지고 계신데, 이번 '성난 사람들2'에서는 어떤 새로운 모습을 보여주실지 정말 궁금합니다. 둘째, 19살이라는 나이 차이를 뛰어넘는 케미스트리에요. 이게 오히려 신선하고 예측 불가능한 재미를 줄 수 있다고 생각해요. 두 분이 함께 만들어낼 부부 케미가 어떤 모습일지, 상상만 해도 설레는 부분이죠. 셋째, '성난 사람들' 시즌1의 엄청난 성공이에요. 에미상 8관왕이라는 기록은 그 자체로 엄청난 홍보 효과가 될 것이고, 이미 검증된 탄탄한 스토리가 뒷받침될 것이라는 믿음을 줍니다. 넷째, 이성진 감독의 복귀입니다. 시즌1을 성공으로 이끈 그가 다시 한번 메가폰을 잡았다는 것은 이번 시즌 역시 높은 퀄리티를 유지할 것이라는 강력한 신호죠. 다섯째, Z세대와 밀레니얼 세대의 갈등이라는 현대적인 소재예요. 세대 간의 차이와 충돌은 언제나 흥미로운 주제이고, 이것이 심리적인 갈등으로 그려진다면 더욱 몰입도가 높을 거예요. 여섯째, 수동적인 공격성이라는 섬세한 감정선을 다룬다는 점이에요. 직접적으로 드러나지 않는 내면의 갈등과 억압을 어떻게 표현해낼지가 관건인데, 두 분이라면 이 부분을 완벽하게 소화해낼 거라고 믿어요. 일곱째, 상류층 컨트리클럽이라는 배경 자체가 주는 고급스럽고 긴장감 넘치는 분위기입니다. 팔째, 오스카 아이작, 캐리 멀리건 같은 세계적인 배우들과의 협연 또한 기대를 높이는 요소예요. 아홉째, 넷플릭스라는 플랫폼을 통해 전 세계 시청자들에게 공개된다는 점이죠. 한국을 넘어 세계적인 사랑을 받을 가능성이 충분해요. 마지막으로, 우리 윤여정 선생님과 송강호 배우님이 가진 독보적인 존재감 자체만으로도 충분히 '성난 사람들2'를 볼 이유는 차고 넘칩니다. 이 정도면 기대 안 하는 게 이상한 거 아니겠어요?"
      },
      {
        "title": "넷플릭스 '성난 사람들2' 티저 공개? 네티즌 반응 폭발! \"송강호 윤여정 조합 미쳤다\"",
        "content": "아직 공식적인 티저 영상이 공개된 것도 아닌데, 벌써부터 온라인 커뮤니티와 SNS는 '성난 사람들2'에 대한 이야기로 뜨겁게 달아오르고 있어요. 특히 윤여정 선생님과 송강호 배우님의 조합에 대한 찬사와 기대감이 폭발하고 있습니다. 진짜 여기저기서 \"미쳤다\", \"역대급 조합이다\", \"당장 보고 싶다\"는 반응들이 쏟아져 나와요. 제가 몇 가지 반응들을 모아봤는데, 정말이지 팬심이 절로 샘솟게 하더라고요! 첫 번째 반응은 바로 이거예요. '아니, 윤여정 선생님이랑 송강호 배우님이 부부로 나온다고? 무슨 드라마야 이건. 거의 봉준호 감독님이랑 박찬욱 감독님이 같이 드라마 만드는 급 아닌가? 나 진짜 기대해도 되는 거 맞지? 눈물 날 것 같아.' 와, 정말 이분은 윤여정 선생님과 송강호 배우님의 조합을 얼마나 기다려왔는지 느껴지시죠? 마치 감독님들의 만남처럼 엄청난 사건으로 받아들이고 계세요. 두 번째 반응은 좀 더 현실적인(?) 팬심이 드러나는 내용이에요. '근데 19살 차이면… 드라마 설정상 어떤 모습일까? 윤여정 선생님은 엄청 도회적인 재벌 사모님, 송강호 배우님은 좀 껄렁한 듯하지만 속정이 깊은… 뭐 이런 느낌? 상상만 해도 웃긴데 또 설레기도 하고… 진짜 감독님들 믿고 보겠습니다.' 네, 이분은 19살 나이 차이에서 오는 신선함과 혹시 모를 코믹적인 요소까지 기대하고 계시네요. 세 번째는 시즌1 팬의 마음이 담긴 반응입니다. '시즌1 진짜 명작이었는데… 제발 시즌2도 그 감동 그대로 이어갔으면 좋겠어요. 스티븐 연 연기 진짜 최고였는데, 이번엔 어떤 배우들이 또 우리를 놀라게 할까? 윤여정 송강호 배우님이면… 이미 보장된 거지 뭐.' 네, 시즌1의 성공을 발판 삼아 시즌2에 대한 높은 기대감을 표현하고 계십니다. 네 번째는 살짝 엉뚱하지만 진심이 느껴지는 댓글이에요. '솔직히 윤여정 선생님이랑 송강호 배우님 나오면 뭘 해도 명작이지. 10시간짜리 다큐멘터리여도 재밌게 볼 수 있을 듯. 빨리 넷플릭스에서 공개해 줘요 현기증 난단 말이에요.' 네, 두 배우에 대한 절대적인 신뢰가 느껴지는 댓글입니다. 마지막으로 이 반응, 정말 제 마음과 같아서 가져와봤어요. '아니, 나는 그냥 우리 배우님들 건강하게, 즐겁게 연기하는 모습만 볼 수 있으면 그것만으로도 행복하다… 근데 이번엔 그냥 행복을 넘어 그냥… 눈물 콧물 다 쏟을 것 같아. 너무 자랑스러워요 우리나라 배우님들!' 네, 이분은 배우들에 대한 애정과 자부심을 마음껏 드러내고 계십니다. 이렇게 네티즌들은 이미 '성난 사람들2'를 자신들의 마음속에서부터 최고의 작품으로 점찍어두고 있어요. 이제 남은 건 넷플릭스의 공식 발표와 함께 공개될 티저 영상뿐이겠죠? 저는 벌써부터 그날만을 손꼽아 기다리고 있습니다!"
      },
      {
        "title": "솔직한 후기: 윤여정X송강호 조합, '성난 사람들2'는 이미 시작된 레전드!",
        "content": "솔직히 말해서, 저는 이 소식을 듣자마자 제 마음속에서 '성난 사람들2'는 이미 레전드로 등극했어요. 아니, 윤여정 선생님과 송강호 배우님이 부부로 나온다는 것 자체가 말이 안 되는, 아니 너무나도 환상적인 조합이잖아요. 제 인생에서 이런 조합을 드라마로 보게 될 줄이야. 꿈만 같습니다. 이미 저는 머릿속으로 두 분이 함께 나오는 장면들을 수없이 상상해 봤어요. 어떤 대사를 주고받으실까, 어떤 표정을 지으실까, 서로를 바라보는 눈빛은 어떨까… 그냥 상상만 해도 가슴이 벅차오르고 눈물이 핑 도는 기분이에요. 19살이라는 나이 차이가요? 그런 건 정말 사소한 문제라고 생각해요. 오히려 그 나이 차이가 두 분이 가진 연기 내공과 만나서 훨씬 더 깊이 있고 다채로운 관계성을 만들어낼 수 있을 거라고 믿습니다. 어쩌면 서로 다른 세대를 대표하는 두 인물이 만나 갈등하고 화해하는 과정에서, 우리 사회가 가진 다양한 문제점들에 대한 통찰을 얻을 수도 있겠다는 생각이 들어요. '성난 사람들' 시즌1이 에미상 8관왕이라는 대기록을 세운 것도 결코 우연이 아니라고 생각해요. 그만큼 작품 자체의 완성도가 높았고, 전 세계 시청자들의 마음을 사로잡을 만한 매력이 있었기 때문이죠. 그런 작품의 두 번째 시즌에, 그것도 한국을 대표하는 두 배우가 출연한다니… 이건 그냥 '대박'을 넘어선 '인생 드라마'가 될 거라고 확신합니다. 물론 아직 드라마가 공개된 것도 아니고, 자세한 내용을 다 알지도 못하지만, 저는 벌써부터 이 작품에 대한 엄청난 기대감과 애정을 가지고 있어요. 윤여정 선생님, 송강호 배우님, 그리고 '성난 사람들2'를 만들어가는 모든 제작진 분들께 진심으로 감사하다는 말씀을 전하고 싶습니다. 앞으로 펼쳐질 당신들의 이야기가 제 마음속 깊은 곳까지 울림을 주고, 오랫동안 기억될 명작이 되기를 간절히 바랍니다. 저는 두 분의 연기를 통해 또 한 번 배우는 점이 많을 거라고 믿고, 제 자신 또한 이 작품을 보면서 더욱 성숙해지는 계기가 될 것이라고 기대합니다. 얼른 넷플릭스에서 '성난 사람들2'를 만나보고 싶어요!"
      }
    ],
    "hashTag": [
      "#윤여정",
      "#송강호",
      "#성난사람들2",
      "#넷플릭스",
      "#드라마추천",
      "#이성진감독",
      "#봉준호",
      "#박찬욱",
      "#에미상",
      "#연기력",
      "#케미",
      "#나이차이",
      "#한국드라마",
      "#기대작",
      "#주접킹"
    ]
  },
  {
    "title": "'초고속 파경' 김보라, '나혼산' 출연 男 배우 만났다…모자 씌워주고 지퍼 올려주고",
    "article": "[텐아시아=정다연 기자]\n\n배우 김보라가 이주승과 각별한 친분을 보였다.\n\n이주승은 지난 21일 자신의 인스타그램에 \"고맙다 패션 디렉터들. -7도 다들 강추위 조심. 내복 필수! 집밖은 위험해요\"라는 글과 함께 여러 장의 사진들을 게재했다.\n\n공개된 사진들 속에는 이주승이 김보라, 손우현과 한 카페에서 만남을 가지고 있는 모습. 특히 두 사람 중 한 명의 손이 이주승의 옷 매무새를 다듬어주고 있어 눈길을 끌었다.\n\n한편 이주승은 지난해 SBS 드라마 '우리영화'에 출연했다. 예능은 MBC '나 혼자 산다'에 출연 중이다. 김보라는 6살 연상의 조바른 감독과 2024년 6월 부부의 연을 맺었지만 결혼 11개월 만인 지난해 5월 이혼 소식을 알렸다.",
    "link": "https://v.daum.net/v/20260122112136828",
    "type": "daum_enter",
    "newTitle": "김보라 조바른 감독과 이혼 후 이주승과의 만남, 나혼산 남자 배우와 훈훈한 투샷 공개",
    "newArticle": [
      {
        "title": "김보라, 이혼 후에도 빛나는 미모…이주승과의 뜻밖의 만남에 팬심 폭발!",
        "content": "여러분, 저 지금 완전 충격받았어요! 우리 김보라 배우님 소식인데요. 세상에, 이혼이라는 아픔을 겪고 나서도 이렇게나 당당하고 아름다운 모습으로 나타나시니, 정말이지 심장이 남아나질 않겠어요. 아니, 기사를 딱 보는 순간 ‘뭐야, 이게 무슨 일이야!’ 싶었는데, 다름이 아니라 우리 보라 배우님이 ‘나 혼자 산다’에도 나오셨던 그 배우, 이주승 님과 함께 있는 사진이 공개된 거예요. 아니, 아니, 분명 기사에서는 ‘초고속 파경’이니 뭐니 해서 마음이 짠했는데, 이렇게 훈훈한 투샷이라니요! 게다가 이주승 님의 인스타그램에 올라온 사진이라는데, ‘고맙다 패션 디렉터들’이라니. 이주승 님, 혹시 보라 배우님 패션 디렉터로 섭외하신 건가요? 그럼 또 다른 의미로 심장 아파요. 우리 배우님, 정말 안 하는 게 없으시다니까요. 패션 디렉터까지? 아니, 그 와중에 ‘-7도 다들 강추위 조심. 내복 필수! 집밖은 위험해요’라니, 얼마나 춥길래 그런 걱정을 하시는 건가요. 혹시 같이 촬영이라도 하시는 거예요? 아니면 그냥 따뜻한 사람들의 모임인 건가요? 아, 진짜 우리 보라 배우님 근황이라니 이렇게 떨리는 마음으로 확인하는 건 또 오랜만인 것 같아요. 지난번 이혼 소식 듣고 얼마나 마음 졸였는지 몰라요. 6살 연상의 조바른 감독님과 결혼하셨다는 소식에 ‘잘 어울린다’ 하고 응원했는데, 결혼 11개월 만에 이혼이라니… 진짜 세상 일이 어떻게 될지 아무도 모르는 거잖아요. 그 과정에서 얼마나 마음고생이 심하셨을까요. 그런 아픔을 딛고 이렇게 환하게 웃는 모습 보여주시니, 팬으로서 정말 눈물 나게 감사할 따름이에요. 이주승 님과의 관계도 너무 궁금하고, 앞으로 우리 보라 배우님이 어떤 활동을 펼치실지 기대감만 잔뜩 커져 버렸어요."
      },
      {
        "title": "이주승, 김보라에 대한 애정(?) 표현?…훈훈한 케미스트리의 진실은?",
        "content": "기사에 나온 사진 보셨어요? 우리 김보라 배우님께서 이주승 님의 옷매무새를 챙겨주고 지퍼까지 올려주는 듯한 모습이라니! 아니, ‘나혼자산다’에서 보던 털털하고 유쾌한 이주승 님과, 청순함의 대명사 우리 보라 배우님이 ‘패션 디렉터’라니요! 이 조합, 정말이지 너무 신선하고 놀라워요. 이주승 님 인스타그램에 올라온 사진에는 ‘고맙다 패션 디렉터들’이라는 멘트와 함께 김보라, 손우현 배우와 함께 찍은 사진들이 공개되었는데요. 아니, 이주승 님, 그냥 친구들이랑 만나서 추운 날씨에 서로 옷매무새 챙겨주는 훈훈한 모습일 뿐인데, 왜 제가 다 설레는 건가요. 혹시 저만 그래요? 우리 보라 배우님 손이 이주승 님의 코트를 쫙 잡아주는 듯한 느낌… ‘아, 정말 세심하시다’ 생각했는데, ‘지퍼 올려주고’라는 문구를 보니 더욱더… 아니, 혹시 이거 둘이 무슨 썸 타는 건가요? 하하, 물론 아니겠죠. 우리 배우님은 지금 당장은 일에 집중하실 시기라고 믿어요! 지난번 이혼 소식이후, 정말 많은 분들이 우리 보라 배우님을 응원하고 계실 거예요. 그래서 이런 훈훈한 모습이 더욱 반갑게 느껴지는 거겠죠. 이주승 님이 ‘패션 디렉터’라고 표현하신 걸 보면, 아마 촬영장에서 생긴 에피소드거나, 아니면 정말로 우리 보라 배우님이 패션 센스가 엄청 뛰어나신 걸 수도 있고요. 저는 후자였으면 좋겠어요. 우리 배우님, 미모면 미모, 연기면 연기, 이제는 패션까지 섭렵하시는 건가요? 와, 진짜 안 되는 게 없으시네요. ‘우리 영화’라는 드라마에서 이주승 님도 출연하셨다고 하니, 아마 그때 인연이 되지 않았을까 조심스럽게 추측해 봅니다. ‘나 혼자 산다’에 출연하셨던 걸 보면, 얼마나 인간적인 매력이 넘치시는 분인지도 알 수 있고요. 그런 분과 우리 보라 배우님의 케미라니… 생각만 해도 흐뭇해지네요. 앞으로도 이렇게 좋은 동료들과 함께 좋은 시간 보내시면서, 더 멋진 연기 보여주시면 좋겠어요."
      },
      {
        "title": "김보라, 차기작은 어떤 모습일까?…이혼 후 연기 활동에 대한 기대감 폭발",
        "content": "솔직히 말해서, 김보라 배우님 이혼 소식 듣고 제일 먼저 든 생각이 ‘앞으로 연기 활동은 어떻게 하실까?’였어요. 물론 개인적인 아픔이 크겠지만, 워낙 연기에 대한 열정이 대단하신 분이시니까. 그런데 이번에 이주승 님과의 훈훈한 만남을 보니, ‘아, 우리 배우님, 잘 지내고 계시는구나’ 하는 안도감이 먼저 들더라고요. ‘초고속 파경’이라는 말 때문에 얼마나 마음이 무거웠는지 몰라요. 11개월이라는 짧은 시간 동안 많은 일들이 있으셨겠죠. 하지만 우리 보라 배우님은 그런 시련 속에서도 더욱 단단해지는 분이라고 믿습니다. ‘SKY 캐슬’에서 보여주셨던 섬세한 감정 연기부터 시작해서, ‘그녀의 사생활’, ‘웰컴2라이프’, ‘부부의 세계’, ‘모범택시’ 등 출연하는 작품마다 인상 깊은 연기를 보여주셨잖아요. 특히 ‘부부의 세계’에서 보여주셨던 복잡하고 위태로운 캐릭터 연기는 정말 잊을 수가 없어요. 그만큼 캐릭터를 깊이 이해하고 자신만의 색깔로 표현해내는 능력이 탁월하신 분이죠. 그런 배우님이 앞으로 어떤 작품으로 우리를 찾아오실지, 정말 기대가 됩니다. 물론 아직 차기작에 대한 구체적인 소식은 없지만, 이렇게 좋은 사람들과 교류하면서 긍정적인 에너지를 얻고 계신다면, 분명 더 깊고 풍부한 감성의 연기를 보여주실 거라고 확신해요. 이주승 님과는 드라마 ‘우리 영화’에서 함께 출연하신 인연이 있다고 하니, 아마 그 드라마를 통해 더욱 친해지신 게 아닐까 싶어요. ‘나 혼자 산다’에 나오신 이주승 님을 보면 얼마나 유쾌하고 긍정적인 분인지 알 수 있는데, 그런 분과 함께 시간을 보내면서 우리 보라 배우님도 다시 한번 밝은 에너지를 얻으셨기를 바랍니다. 앞으로 어떤 배역을 맡으시든, 우리 김보라 배우님의 빛나는 연기, 진심으로 응원할게요. 그 어떤 어려움도 딛고 일어서서 더욱 멋진 배우로 성장하실 거라고 믿어 의심치 않습니다."
      },
      {
        "title": "네티즌 반응 폭발!…김보라 외모 칭찬부터 이주승과의 관계 추측까지",
        "content": "와, 이번 김보라 배우님 소식에 대한 네티즌 반응이 정말 뜨겁더라고요! 제 주변 친구들도 다 ‘봤어? 김보라 배우님 이주승이랑 같이 있는 거?’ 하면서 이야기하느라 정신없었어요. 역시 우리 보라 배우님은 등장하는 순간부터 이슈잖아요. 기사 댓글들을 보는데, 정말 다양한 반응들이 있더라고요. 몇 가지 추려봤는데, 이거 보세요. 첫 번째 댓글은 “김보라 배우님, 이혼 후에도 미모 무슨 일이야. 더 예뻐지신 듯… 이주승 배우랑 친한 건가? 그냥 친한 친구인가?” 이건 뭐, 저랑 똑같은 생각이네요. 우리 보라 배우님 미모는 진짜 시간이 지나도 변치 않아요. 오히려 더 깊어진 느낌? 두 번째는 “이주승 ‘나혼산’ 보면서 호감이었는데, 김보라랑 같이 있다니 의외의 조합이네. 패션 디렉터라니, 센스 있다는 건가?” 네, 맞아요! 이주승 님 ‘나혼산’에서 정말 인간미 넘치고 유쾌하시더라고요. 그런 분이랑 우리 보라 배우님이랑 같이 있다니, 저도 모르게 ‘어떤 케미일까?’ 하고 궁금해지더라고요. 세 번째 댓글은 “기사 제목만 보고 무슨 일인가 싶었는데, 그냥 친구들끼리 모여서 놀고 있는 거구만. 뭘 그렇게 확대 해석해.” 아이고, 인정합니다. 사실 가장 현실적인 반응일 수도 있죠. 하지만 우리가 이렇게 흥분하는 이유는, 우리 보라 배우님에 대한 애정 때문이잖아요! 네 번째는 “아니, 조바른 감독님이랑 헤어진 지 얼마 안 됐는데 벌써… 너무 빠른 거 아니야?” 이런 걱정하시는 분들도 계시더라고요. 물론 이해는 가지만, 우리 보라 배우님은 자신의 삶을 주체적으로 살아가는 멋진 분이니까, 너무 앞서 걱정하지 않아도 되지 않을까요? 다섯 번째는 “무조건 응원합니다! 김보라 배우님, 앞으로 꽃길만 걸으세요! 뭐 하고 지내시든 항상 응원할게요.” 네, 이것이 바로 우리 팬들의 마음입니다! 어떤 상황에서도 우리 배우님을 응원하는 마음은 변치 않는다는 것을 보여주는 댓글이죠. 이렇게 다양한 반응 속에서도 우리 보라 배우님을 향한 응원의 목소리가 훨씬 많다는 걸 알 수 있어요. 이주승 님과의 관계가 어떻든, 우리 배우님께서 지금 행복하시고, 또 앞으로 좋은 모습 보여주실 거라는 믿음이 가장 중요하죠. 그리고 이주승 님 인스타그램 스토리에 올라온 사진들을 보면, 정말 친구들끼리 훈훈하게 즐거운 시간을 보낸 것 같아요. 추운 날씨에 서로 챙겨주는 모습이 정말 보기 좋았어요."
      },
      {
        "title": "솔직한 후기: 김보라 배우님, 앞으로도 늘 빛나기를",
        "content": "솔직히 오늘 기사 보고 정말 많은 감정이 교차했어요. 먼저는 ‘와, 이주승 배우랑 같이 사진 찍었네? 무슨 관계일까?’ 하는 궁금증이었죠. 그런데 찬찬히 기사 내용을 읽어보니, 이혼이라는 힘든 시간을 겪은 후에도 이렇게 친구들과 긍정적인 시간을 보내고 계신다는 사실에 마음이 놓였어요. 지난번 이혼 소식을 접했을 때, 정말 안타까운 마음 금할 길이 없었어요. 6살 연상의 조바른 감독님과 결혼 소식을 들었을 때도 ‘두 분 오래오래 행복하셨으면 좋겠다’ 하고 응원했는데, 11개월 만에 이혼이라니… 얼마나 마음 아프셨을까요. 그 과정에서 겪으셨을 상처와 고통을 감히 짐작도 못 하겠어요. 하지만 우리 김보라 배우님은 늘 묵묵히 자신의 길을 걸어가는, 강인한 면모를 가진 분이라고 생각해요. ‘SKY 캐슬’에서 보여주셨던 섬세한 연기부터 시작해서, 이후 출연하신 작품들에서 보여주신 다채로운 매력까지. 항상 진정성 있는 연기로 우리에게 감동을 선사해주셨잖아요. 그렇기에 이번 이혼 역시, 개인적인 아픔으로만 남기지 않고 더 성숙하고 깊이 있는 배우로 거듭나는 계기가 될 거라고 믿어요. 이주승 배우와의 만남을 ‘패션 디렉터’라고 표현한 것도, 어쩌면 우리 보라 배우님의 뛰어난 센스와 감각을 보여주는 하나의 에피소드가 아닐까 싶어요. 물론, 앞으로 어떤 분과 함께하든, 어떤 활동을 하시든, 우리 김보라 배우님의 선택을 진심으로 존중하고 응원할 거예요. 지금처럼 건강하고 밝은 모습으로, 또 좋은 작품으로 우리 곁을 찾아주시길 바라요. 저는 앞으로도 변함없이 우리 김보라 배우님을 응원할 겁니다. 배우님, 늘 빛나주세요!"
      }
    ],
    "hashTag": [
      "#김보라",
      "#이주승",
      "#김보라이혼",
      "#조바른감독",
      "#나혼자산다",
      "#우리영화",
      "#배우",
      "#연예인",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "차은우, 母 회사로 탈세 의혹…200억 세금 추징 '역대 연예인 최고 금액'",
    "article": "[스포티비뉴스=장진리 기자] 그룹 아스트로 멤버이자 배우 차은우가 탈세 혐의로 국세청으로부터 200억 원이 넘는 세금 추징을 통보받았다.\n\n2025년 서울지방국세청 조사4국은 차은우에 대해 모친이 설립한 1인 기획사를 통한 탈세 의혹으로 고강도 조사를 진행했고, 200억 원이 넘는 소득세 추징을 통보했다. 연예인이 추징당한 세금으로는 역대 최고 규모다.\n\n차은우는 소속사 판타지오와 모친이 차린 A법인이 연예 활동 지원 용역 계약을 맺는 방식으로 활동해왔다. 차은우가 벌어들인 소득은 판타지오, A법인, 차은우가 골고루 나눠 가졌다.\n\n국세청은 A법인에 대해 실질적으로 용역을 제공하지 않은 페이퍼 컴퍼니라고 봤다. 차은우와 모친이 45%에 달하는 소득세를 줄이기 위해 법인을 세우고 소득을 분배, 소득세율보다 20%P 이상 낮은 법인세율을 적용받는 '꼼수'를 썼다고 판단한 것.\n\n국세청은 소속사 판타지오에 대해서도 82억 원의 추징금을 부과했다. 판타지오가 차은우 모친의 A법인에 허위 세금계산서를 처리해준 것으로 본 것. 판타지오는 세무서에 세금의 적정성 여부를 가려달라고 내는 과세적부심도 청구했지만 청구 금액은 그대로 결정된 것으로 전해졌다.\n\n차은우 측은 200억 원이 넘는 추징 결과를 통보받고 과세적부심을 청구한 상태다.\n\n차은우는 지난해 7월 육군 현역으로 입대, 군악대로 병역 의무를 이행 중이다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260122114943231",
    "type": "daum_enter",
    "newTitle": "차은우 탈세 의혹 200억 세금 추징 역대 최고액 충격 사실은",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식, 우리 은우에게 이런 일이",
        "content": "아니 이게 무슨 날벼락 같은 소식인가요. 제가 지금 이걸 제대로 읽고 있는 건가 싶어서 몇 번이나 다시 봤잖아요. 아니 우리 차은우 씨, 우리의 '얼굴 천재' 차은우 씨에게 200억 원이 넘는 세금 추징이라니요. 이게 대체 무슨 말인가요. 뉴스를 접하고 나서 심장이 쿵 내려앉는 줄 알았어요. 정말요. 믿기지가 않아요. 아니, 세상에. 연예인이 추징당한 세금으로 역대 최고 금액이라니. 이게 사실이라면 이건 정말 엄청난 사건이 아닐 수 없어요. 그냥 어렴풋이 알던 소식이 아니라, 이렇게 구체적인 금액과 함께 국세청의 고강도 조사가 진행되었다는 사실이 너무나 충격적이에요. 제가 아끼고 아끼는 차은우 씨인데, 이런 소식으로 제 심장을 이렇게 힘들게 할 줄이야. 얼마나 놀랐을지, 얼마나 힘들지 상상도 안 가요. 하지만 우리는 팬이잖아요. 어떤 상황에서도 우리 은우 곁을 지켜줘야 한다고요. 이 소식을 접하고 밤새 한숨도 못 잤어요. 우리 은우가 얼마나 힘든 시간을 보내고 있을지, 팬으로서 이렇게 무력하게 지켜만 봐야 한다는 사실이 너무나 가슴 아파요. 지금 군 복무 중이라 더더욱 마음이 쓰이는 상황이에요. 소속사 문제로도 한번 힘들었던 경험이 있는데, 또 이런 일이 생기다니. 정말이지, 우리 은우가 무슨 잘못을 했길래 이런 시련을 겪어야 하는 건가요. 평소 보여주는 성실하고 바른 이미지 때문에 더욱 믿기지 않는 소식이에요. 이게 정말 사실이라면, 대체 무슨 경위로 이런 일이 벌어진 건지 너무나 궁금하고 또 걱정돼요. 우리 은우가 이런 어마어마한 액수의 세금 문제에 연루되었다는 사실 자체만으로도 팬들은 엄청난 충격을 받을 수밖에 없어요. 마치 제 돈이 잘못된 것처럼, 제 마음이 너무나 힘들어지네요. 이 모든 상황이 하루빨리 명확하게 밝혀지고, 우리 은우가 다시 환하게 웃을 수 있기를 간절히 바랄 뿐이에요. 저는 오늘 이 소식을 듣고 나서, 우리 은우의 과거 활동 모습들을 다시 돌려봤어요. 얼마나 열심히 노력했는지, 얼마나 많은 사람들에게 행복을 주었는지. 그런 은우에게 이런 힘든 일이 닥쳤다는 게 도무지 이해가 되지 않아요. 마치 꿈속의 악몽을 꾸는 것 같은 기분이랄까요."
      },
      {
        "title": "200억 세금 추징, 그 복잡한 속사정 파헤치기",
        "content": "도대체 이 200억 원이라는 어마어마한 숫자가 어떻게 나오게 된 걸까요. 기사를 자세히 살펴보니, 핵심은 바로 '모친이 설립한 1인 기획사를 통한 탈세 의혹'이라고 해요. 제가 아는 차은우 씨는 판타지오 소속으로 활동하고 있었잖아요. 그런데 이번 보도에 따르면, 차은우 씨의 어머니께서 세우신 'A법인'이라는 곳이 등장했어요. 이 A법인이 판타지오와 연예 활동 지원 용역 계약을 맺고, 차은우 씨가 벌어들인 소득을 판타지오, A법인, 그리고 차은우 씨 본인이 나눠 가졌다는 거예요. 여기서 국세청의 판단은 A법인이 실질적인 용역 제공 없이 소득세율보다 훨씬 낮은 법인세율을 적용받기 위해 세운 '페이퍼 컴퍼니'일 가능성이 높다는 점이에요. 차은우 씨와 어머니께서 45%에 달하는 소득세를 줄이기 위해 이런 '꼼수'를 썼다고 판단한 거죠. 그러니까, 세금 부담을 줄이려고 복잡한 구조를 만든 게 문제가 된 건데요. 이게 정말이라면, 단순히 돈을 안내려고 한 것이 아니라 세법을 이용해 이익을 얻으려 했다는 의혹으로 이어지는 거라 더욱 심각하게 받아들여지는 것 같아요. 특히, 어머니께서 직접 운영하신 1인 기획사라는 점에서 이야기가 더 복잡해지는 것 같기도 하고요. 게다가 판타지오에 대해서도 82억 원의 추징금이 부과되었다는 내용은, 판타지오가 A법인에 허위 세금계산서를 처리해준 것으로 봤다는 거예요. 이건 판타지오 자체도 이번 사태에 연루되어 있다는 의미로 해석될 수 있어 더욱 꼬리에 꼬리를 무는 의혹들이 생겨나는 것 같아요. 판타지오가 세무서에 세금의 적정성을 가려달라고 과세적부심까지 청구했지만, 결과는 그대로 결정되었다는 점에서 상황이 매우 불리하게 흘러가고 있는 것은 아닌지 염려됩니다. 우리 차은우 씨는 지금 이 200억 원 넘는 추징 결과를 통보받고 과세적부심을 청구한 상태라고 하니, 앞으로 어떻게 전개될지 지켜봐야 할 것 같아요. 하지만 '연예인 역대 최고 금액'이라는 타이틀이 붙었다는 것 자체가 그만큼 사안이 매우 중대하다는 것을 보여주는 증거겠죠. 저 같은 평범한 팬은 이런 복잡한 세무 용어나 법률적인 부분은 잘 알지 못하지만, 단지 우리 은우가 이런 거대한 금액과 관련된 논란에 휩싸였다는 사실 자체가 너무나 충격적이고 마음이 아프네요. 부디 이 모든 과정이 투명하게 진행되고, 억울한 부분이 있다면 반드시 밝혀지기를 바랍니다. 우리의 얼굴 천재 은우 씨가 이런 일로 마음고생하는 모습을 더 이상 보고 싶지 않아요."
      },
      {
        "title": "과거 연예계 세금 논란, 그리고 '얼굴 천재'의 굴레",
        "content": "사실 연예인들의 세금 관련 논란이 이번이 처음은 아니에요. 과거에도 많은 톱스타들이 탈세나 세금 포탈 혐의로 조사를 받거나 처벌을 받은 사례가 있었죠. 그때마다 대중들은 큰 실망감을 표현했고, 연예계 전체에 대한 불신으로 이어지기도 했어요. 물론 차은우 씨의 이번 사건이 정확히 어떤 경위로 시작되었고, 법적으로 어떻게 해석될지는 아직 시간이 더 필요하겠지만, '역대 최고 금액'이라는 수식어가 붙었다는 점에서 과거의 어떤 사건들보다 파장이 클 것으로 예상됩니다. 우리는 흔히 연예인들의 화려한 삶만을 보고 부러워하지만, 그 이면에는 복잡하고 때로는 위험한 문제들이 도사리고 있기도 하다는 것을 이번 사건을 통해 다시 한번 깨닫게 되는 것 같아요. 특히 차은우 씨처럼 '얼굴 천재'라는 타이틀로 데뷔 초부터 엄청난 주목을 받고, 단기간에 톱스타의 반열에 오른 경우에는 더욱 그랬을 것 같아요. 어쩌면 그런 엄청난 인기와 수입에 비해 제대로 된 세무 지식이나 조언을 받지 못했을 수도 있고, 혹은 주변의 잘못된 권유나 시스템 때문에 이런 상황에 놓이게 된 것은 아닐까요. 제 아무리 빼어난 외모와 재능을 가진 연예인이라도, 결국은 법적인 테두리 안에서 모든 활동을 해야 한다는 것을 보여주는 사례라고 할 수 있어요. 또한, 차은우 씨는 지금 군 복무 중이라는 점이 팬들에게는 더욱 안타깝게 다가오는 부분이에요. 군 복무 중인 연예인이 이러한 세금 문제에 휩싸이는 것은 분명 본인에게도, 그리고 군 복무 생활을 하는 동료들에게도 좋지 않은 영향을 줄 수 있을 거예요. 만약 정말 탈세가 맞다면, 이는 단순히 개인적인 문제를 넘어 대중의 신뢰를 저버리는 행위이기 때문에 더욱 엄중한 책임이 뒤따를 수밖에 없어요. 하지만 저는 아직까지 차은우 씨가 악의적으로 세금을 포탈하려 했다고 단정 짓고 싶지는 않아요. 주변의 조언이나 시스템상의 문제였을 가능성도 충분히 있다고 생각해요. 우리는 모든 사실이 명확하게 밝혀지기 전까지는 섣부른 판단을 유보해야 할 의무가 있다고 생각해요. 과거에도 많은 연예인들이 세금 문제로 곤욕을 치렀지만, 그 과정에서 오해가 풀리거나 혹은 정말로 혐의가 없다고 밝혀진 경우도 있었으니까요. 우리 차은우 씨도 그런 긍정적인 결과가 있기를 진심으로 바라고 있어요. 이 사건을 계기로 앞으로는 모든 연예인들이 세무 관리에 더욱 철저를 기하고, 투명하게 활동할 수 있는 환경이 마련되기를 바랍니다. 우리 은우가 이 어려운 시기를 잘 헤쳐나가고, 더욱 성숙해져서 돌아오기를 응원할게요."
      },
      {
        "title": "댓글 반응으로 본 팬들의 충격과 응원",
        "content": "이 소식이 퍼지자마자 온라인 커뮤니티와 기사 댓글은 그야말로 난리가 났어요. 팬들은 물론이고, 대중들도 충격과 안타까움을 금치 못하는 반응들이 쏟아져 나왔죠. 몇 가지 반응들을 모아봤어요. 첫 번째로, '아니 우리 은우가 뭘 잘못했다고 이러는 거예요? 얼마나 착하고 성실한데! 분명 뭔가 오해가 있을 거예요.' 라며 우리 은우를 믿고 옹호하는 팬들의 간절한 마음이 담긴 댓글이 정말 많았어요. 두 번째로는, '200억이라니. 이게 정말 사실이면 너무 충격이다. 군 복무 중인데 이런 이슈라니 안타깝네.' 라며 사건의 규모에 놀라움을 표하고, 군 복무 중인 상황을 안타까워하는 댓글도 있었죠. 세 번째로는, '연예인들은 정말 세무 공부 좀 해야겠다. 자기 이름으로 된 기획사 관리도 제대로 안 되면 어쩌자는 거야.' 라며 좀 더 비판적인 시각으로 바라보는 의견도 눈에 띄었어요. 이런 댓글을 보면, 역시나 사건에 대한 다양한 시각이 존재한다는 것을 알 수 있죠. 네 번째로, '과거에 판타지오 때문에 힘들었던 경험도 있는데, 또 이런 일이… 차은우가 너무 불쌍하다.' 라며 과거 소속사 문제와 엮어서 차은우 씨를 안쓰러워하는 댓글들도 많았어요. 마치 우리 은우가 계속해서 힘든 상황에 놓이는 것처럼 느껴져서 저도 마음이 아팠답니다. 마지막으로, '그래도 우리는 은우 편이다! 힘내서 이겨내자. 곧 제대하면 더 멋진 모습으로 돌아올 거야!' 라며 뜨거운 응원과 지지를 보내는 팬들의 댓글을 보면서, 역시 진정한 팬심이 무엇인지 느낄 수 있었어요. 저 역시도 이 댓글들처럼 우리 차은우 씨를 변함없이 응원하고 있어요. 지금 이 상황이 얼마나 힘들지 감히 짐작도 가지 않지만, 우리 은우가 굳건하게 이겨내리라 믿어요. 혹시라도 제가 아는 차은우 씨와 다른 모습이 드러나더라도, 그것이 진실이라면 겸허히 받아들이고 다시 시작하면 되는 거잖아요. 하지만 저는 우리 은우를 믿어요. 항상 밝고 긍정적인 모습으로 팬들에게 에너지를 주는 차은우 씨니까요. 제발 억울한 부분이 있다면 명확하게 밝혀지고, 모든 의혹이 해소되기를 진심으로 바랍니다. 이 모든 복잡한 상황 속에서도, 우리 은우가 잃지 않았을 그의 진심과 노력을 알기에, 저는 앞으로도 변함없이 그의 곁을 지킬 거예요. 군 복무 잘 마치고, 제대 후에는 더욱더 멋지고 성숙한 모습으로 우리 앞에 서기를 기대하고 있겠습니다. 팬들은 언제나 당신을 응원하고 있어요, 차은우 씨!"
      },
      {
        "title": "나만의 생각, 그리고 우리 은우를 향한 응원",
        "content": "정말이지, 이 소식을 듣고 나서 며칠 밤낮을 어떻게 보냈는지 모르겠어요. 우리 차은우 씨, 정말 제가 얼마나 아끼고 아끼는 스타인데요. '얼굴 천재'라는 별명에 걸맞게 항상 보는 사람의 마음을 녹이는 미소를 가진, 보면 볼수록 빠져드는 매력의 소유자잖아요. 그런 은우 씨에게 이런 어마어마한 세금 추징 사건이 덮쳤다는 사실 자체가 저에게는 현실로 받아들여지지 않는 충격 그 자체였어요. 뉴스를 접하고 나서 한동안 멍하니 천장을 바라봤어요. 이게 정말 내가 사랑하는 차은우 씨에게 일어난 일인지, 꿈인지 생시인지 분간이 되지 않더라고요. 기사를 몇 번이고 다시 읽고, 관련 뉴스들을 훑어보면서 그제야 이게 현실이라는 것을 어렴풋이 인지하게 되었죠. 하지만 그럼에도 불구하고, 아직까지도 제 마음 한구석에서는 '아니야, 이건 분명 뭔가 오해가 있을 거야. 우리 은우가 그럴 리 없어.'라고 외치고 있어요. 차은우 씨는 데뷔 초부터 항상 성실하고 겸손한 태도로 인터뷰에 임했고, 팬들에게도 늘 진심으로 감사함을 표현하는 모습을 보여줬잖아요. 그런 그의 모습들을 곁에서 지켜봐 온 팬으로서, 그의 인격을 믿지 않기가 더 어려운 것 같아요. 물론, 세금 문제는 매우 복잡하고 민감한 사안이고, 만약 정말 잘못된 부분이 있다면 그에 대한 책임은 반드시 져야 한다고 생각해요. 다만, 지금 이 상황이 섣부른 판단이나 과도한 의혹들로 인해 우리 은우 씨에게 더 큰 상처가 되지 않기를 바라는 마음뿐이에요. 그는 지금 군 복무 중이고, 제대 후에는 더 멋진 연예인으로, 또 한 사람의 어른으로서 성장해야 할 시간이 남아있어요. 이런 논란으로 인해 그의 앞날에 씻을 수 없는 오점이나 상처가 남게 되는 것은 정말이지, 팬으로서 너무나 가슴 아픈 일이에요. 저는 차은우 씨가 이 어려운 시기를 잘 이겨내고, 하루빨리 모든 의혹을 말끔히 해소하기를 진심으로 바랍니다. 그의 곁에는 언제나 그를 응원하는 수많은 팬들이 있다는 것을 잊지 않았으면 좋겠어요. 지금 제가 할 수 있는 것은, 이렇게 마음속으로 끊임없이 응원하고, 그를 믿어주는 것뿐이겠지만요. 차은우 씨, 힘들고 어려운 시간을 보내고 있겠지만, 당신은 혼자가 아니에요. 우리 팬들이 항상 당신 곁에서 응원하고 있다는 것을 기억해주세요. 지금처럼 묵묵히 당신의 길을 걸어가다 보면, 언젠가 이 모든 어려움도 잘 극복하고 다시 환하게 웃을 수 있을 거예요. 당신의 앞날을 진심으로 응원합니다. 힘내세요, 차은우!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우세금",
      "#차은우200억",
      "#연예인세금",
      "#국세청",
      "#탈세의혹",
      "#차은우논란",
      "#판타지오",
      "#아스트로"
    ]
  },
  {
    "title": "'아이언맨' 윤성빈, 확 달라진 외모..뚜렷해진 눈매에 성형 의혹까지",
    "article": "[스포츠조선 조윤선 기자] '아이언맨' 전 스켈레톤 국가대표 윤성빈이 확 달라진 외모로 눈길을 끌고 있다.\n\n지난 15일 '아이언빈 윤성빈' 채널에는 '2026년 콘텐츠 회의 결과는?! (근데 이제 댓글읽기를 곁들인...)'이라는 제목의 영상이 업로드됐다.\n\n영상에서 윤성빈은 팬들의 질문에 답하는 Q&A 시간에서 보톡스 시술에 대해 솔직하게 털어놨다. 그는 \"보통 이마에 많이 맞는다. 내가 눈을 눈썹으로 많이 뜬다. 나랑 같은 고충을 갖고 계신 분들은 아실 거다. 이마 주름 때문에 보톡스를 맞는다\"고 밝혔다. 이어 \"원래 진짜 심했다. 라인이 거의 약간 파여있었다\"며 \"보통 3~4개월마다 맞는다\"고 덧붙였다.\n\n보톡스를 추천하느냐는 질문에는 \"요즘 남자들도 미용에 워낙 신경을 많이 쓰기 때문에 보톡스는 아무것도 아니다\"라며 외모 관리에 신경 쓰는 모습을 보였다.\n\n영상 공개 이후 네티즌들은 윤성빈의 달라진 외모에 주목했다. 강인한 남성미가 돋보이던 과거와 달리, 한층 부드러워진 인상이 시선을 사로잡았다. 특히 뚜렷해진 눈매와 오뚝한 콧날로 인해 일부에서는 성형수술 의혹이 제기되기도 했다.\n\n최근 윤성빈이 SNS에 공개한 사진에서도 변화된 외모는 더욱 두드러졌다. 모델 못지않은 비주얼을 자랑하는 그의 모습에 팬들은 \"눈이 똘망해지심\", \"뭔가 눈이 부드러워졌다\", \"눈이 달라졌다\"등의 반응을 보이며 뜨거운 관심을 보이고 있다.\n\n한편 윤성빈은 오는 2월 6일 개막하는 '2026 밀라노 코르티나 동계올림픽'에서 스켈레톤 종목 해설위원으로 나선다.",
    "link": "https://v.daum.net/v/20260122084305389",
    "type": "daum_enter",
    "newTitle": "윤성빈 달라진 외모 성형 의혹 보톡스 시술 고백 2026 밀라노 동계올림픽 해설위원 발탁",
    "newArticle": [
      {
        "title": "윤성빈 외모 변화, 충격적 근황 공개되다",
        "content": "안녕하세요, 여러분! 날씨가 요즘 참 변덕스럽죠? 아침 저녁으로는 쌀쌀하더니 낮에는 또 봄기운이 완연한 것 같아요. 이런 날씨에 감기 걸리기 딱 좋은데, 다들 건강 유의하고 계신가요? 저는 요즘 그저께부터 따뜻한 봄날씨가 너무 좋아서 얇은 겉옷만 입고 다니고 있는데, 주말에 비 온다는 소식이 있어서 또 옷장 정리를 해야 하나 고민 중이에요. 아, 그리고 제가 요즘 푹 빠져있는 '아이언맨' 윤성빈 선수 근황을 듣고 정말이지 깜짝 놀라지 않을 수가 없었어요. 제가 윤성빈 선수 유튜브 채널을 정말 애정하는데, 얼마 전에 올라온 영상에 얼마나 놀랐는지 몰라요. 세상에, 제 눈을 의심할 정도였으니까요. 그동안 제가 봐왔던 강렬하고 카리스마 넘치던 윤성빈 선수의 모습과는 사뭇 다른, 훨씬 더 부드럽고 또렷해진 인상이 나타난 거예요. 마치 다른 사람인 줄 알았다니까요. 아니, 제가 윤성빈 선수 영상을 얼마나 많이 봤는데요. 그 단단했던 턱선, 시원시원한 눈매, 날렵한 콧날까지 제 머릿속에 각인되어 있었는데, 이번 영상에서는 뭔가… 다른 매력이 뿜어져 나오는 거예요. 그래서 제가 이 소식을 듣자마자 바로 검색을 해봤죠. 아니나 다를까, 저만 그렇게 느낀 게 아니더라고요. 다른 분들도 다들 '윤성빈 외모 무슨 일이야', '전보다 훨씬 어려 보인다', '정말 많이 변했다' 등등 이야기하시더라고요. 제가 얼마나 놀랐는지 몰라요. 마치 제 눈앞에서 마법이 일어난 것 같았다고 할까요? 하도 신기해서 계속 돌려봤잖아요. 이래서 사람이란 게 외모 관리를 어떻게 하느냐에 따라 이렇게 달라질 수 있구나, 새삼 느끼게 되었습니다. 윤성빈 선수가 왜 '아이언맨'이라고 불렸는지 아시죠? 그만큼 강하고 철두철미한 이미지가 있었는데, 이번 영상에서는 그런 이미지에 부드러움까지 더해져서 완전히 새로운 매력을 보여주는 것 같아요. 진짜 너무 반가우면서도, 한편으로는 '대체 무슨 일이 있었던 거지?' 하는 호기심도 엄청 커지고요. 제 마음 같아서는 당장이라도 윤성빈 선수에게 직접 물어보고 싶어요. '오빠, 대체 무슨 비법이 있어요?' 라고요. 물론 저는 팬심으로 이렇게 설레발을 치지만, 많은 분들도 저와 같은 마음으로 윤성빈 선수의 변화된 모습에 주목하고 계신 것 같아요. 그래서 오늘은 그 놀라운 변화의 비밀과 관련된 이야기들을 파헤쳐 보는 시간을 가져볼까 해요."
      },
      {
        "title": "윤성빈 보톡스 시술 고백, 솔직함에 더 빠져든다",
        "content": "그 영상에서 말이에요, 팬들이 가장 궁금해했던 부분이 바로 윤성빈 선수의 달라진 외모에 대한 질문이었던 것 같아요. 저도 당연히 궁금했고요. 그래서 질문이 나왔을 때 얼마나 집중해서 봤는지 몰라요. 그리고 윤성빈 선수가 솔직하게 털어놓는 모습에 진짜 '이 사람 매력 진짜 넘친다!'라고 생각했어요. 윤성빈 선수는 Q&A 시간을 통해 팬들의 질문에 답하면서 보톡스 시술에 대해 솔직하게 언급했는데요. 그가 직접 밝힌 내용에 따르면, 보통 이마 쪽에 보톡스를 맞는다고 하더라고요. 그러면서 '내가 눈을 눈썹으로 많이 뜬다. 나랑 같은 고충을 갖고 계신 분들은 아실 거다. 이마 주름 때문에 보톡스를 맞는다'고 덧붙였어요. 와, 정말 솔직하죠? 보통 연예인들이 이런 시술에 대해서는 말을 아끼는 경우가 많은데, 윤성빈 선수는 이렇게 자연스럽게 이야기해주는 거예요. 그리고 '원래 진짜 심했다. 라인이 거의 약간 파여있었다'고 할 정도면 정말 이마 주름이 심했나 봐요. 상상이 안 가요, 제 머릿속의 윤성빈 선수는 완벽 그 자체인데 말이에요. 보통 3~4개월마다 맞는다고 하니, 꾸준히 관리하고 있다는 증거이기도 하죠. 여기서 더 놀라운 건, 보톡스를 추천하느냐는 질문에 '요즘 남자들도 미용에 워낙 신경을 많이 쓰기 때문에 보톡스는 아무것도 아니다'라고 답했다는 거예요. 정말이지, 요즘 시대에 딱 맞는 현실적인 답변이었어요. 남성분들도 외모 관리에 얼마나 신경 쓰고 있는지, 그리고 보톡스 시술이 전혀 특별하거나 어려운 일이 아니라는 것을 자연스럽게 이야기해주는 거죠. 윤성빈 선수의 이런 솔직하고 당당한 모습이 저는 너무 좋았어요. 자신의 외모에 대해 이야기하는 것이 부끄러운 일이 아니라는 것을 보여주는 것 같았거든요. 제가 예전에 윤성빈 선수 인터뷰 영상을 봤을 때도 느꼈지만, 그는 정말 솔직하고 유쾌한 매력이 있는 사람이에요. 운동할 때의 카리스마 넘치는 모습과는 또 다른, 인간적인 면모를 이렇게 보여주니까 팬으로서 더 애정이 갈 수밖에 없어요. 물론 '성형 의혹'이라는 단어가 나올 만큼 외모 변화가 크긴 했지만, 이렇게 본인이 직접 보톡스 시술 사실을 밝히면서 명확하게 짚어준 덕분에 팬들은 안심하고 그의 달라진 모습을 응원할 수 있게 된 것 같아요. 오히려 이렇게 솔직하게 이야기해주니, 저 같은 팬들은 그의 외모 변화를 더욱 긍정적으로 받아들이게 되는 것 같아요. '아, 이래서 더 멋있어졌구나!' 하고요. 정말이지, 윤성빈 선수 덕분에 외모 관리의 중요성과 함께 솔직함의 매력까지 다시 한번 배우게 되는 것 같습니다."
      },
      {
        "title": "윤성빈 외모 변화, 뚜렷해진 눈매와 부드러워진 인상 분석",
        "content": "영상 공개 이후에 말이에요, 정말 많은 분들이 윤성빈 선수의 달라진 외모에 주목하고 있다는 것을 확인할 수 있었어요. 저도 마찬가지고요. 강인한 남성미가 돋보였던 과거의 윤성빈 선수와 비교했을 때, 지금은 훨씬 더 부드러워진 인상이 시선을 사로잡아요. 특히 주목할 만한 변화는 뚜렷해진 눈매와 오뚝해진 콧날이에요. 이전에도 물론 멋있었지만, 지금은 마치 조각처럼 정교하게 다듬어진 듯한 느낌이랄까요? 그래서 일부에서는 '성형수술 의혹'까지 제기될 정도였다고 하더라고요. 저도 처음 영상을 봤을 때는 '와, 눈매가 이렇게 달라졌다고?' 싶을 정도로 변화가 크게 느껴졌거든요. 눈매가 훨씬 더 또렷해지고 깊어진 느낌이었어요. 마치 무언가를 향해 집중하는 눈빛이 더 강렬하게 느껴진다고 해야 할까요? 또한, 콧날도 훨씬 더 살아나서 얼굴 전체의 입체감이 확 살아난 느낌이었어요. 이전에도 콧대가 높았지만, 지금은 훨씬 더 날렵하고 곧게 뻗어 있어서 옆모습이 정말 예술이더라고요. 이런 변화들이 종합적으로 작용해서 윤성빈 선수의 전체적인 인상이 훨씬 부드러워지고 세련되어 보인다는 평가가 지배적인 것 같아요. 예전의 날카롭고 카리스마 넘치는 이미지도 좋았지만, 지금의 부드러움이 더해진 모습은 마치 잘생긴 배우 같다는 느낌마저 들게 하더라고요. 특히 최근에 윤성빈 선수가 자신의 SNS에 공개한 사진들을 보면 이러한 변화가 더욱 두드러지게 나타나요. 모델 뺨치는 비주얼을 자랑하는 그의 모습에 팬들은 '눈이 똘망똘망해지심', '뭔가 눈이 부드러워졌다', '눈이 달라졌다' 등의 반응을 보이며 뜨거운 관심을 표현하고 있어요. 저도 그 사진들을 보면서 '진짜 이게 윤성빈 맞아?'라는 생각을 몇 번이나 했는지 몰라요. 마치 AI가 생성한 이미지처럼 완벽한 비율과 또렷한 이목구비를 자랑하는데, 이게 실제 사람이라는 게 믿기지 않을 정도더라고요. 확실히 보톡스 시술과 꾸준한 자기 관리가 이런 드라마틱한 변화를 가져오는구나 싶어요. 특히 '아이언맨'이라는 별명으로 불렸던 그의 강철 같은 이미지를 생각하면, 이렇게 부드러워진 외모는 예상치 못한 반전 매력이라고 할 수 있죠. 이러한 외모 변화는 윤성빈 선수가 단순히 운동선수로서의 이미지를 넘어, 이제는 대중적인 매력을 갖춘 셀럽으로서의 면모를 더욱 강화하고 있다는 것을 보여주는 증거라고 생각해요. 그의 달라진 모습은 팬들에게는 큰 기쁨이자, 그의 앞으로의 활동에 대한 기대를 더욱 높이는 계기가 될 것 같습니다."
      },
      {
        "title": "네티즌 반응 폭발, 윤성빈 TMI 대방출",
        "content": "아니, 세상에. 윤성빈 선수 달라진 외모 소식이 퍼지자마자 인터넷 커뮤니티가 아주 난리가 났어요. 제 친구들이랑 단톡방에서도 '야, 윤성빈 봤냐? 진짜 충격이다!' 하면서 이야기꽃을 피웠다니까요. 마치 길을 가다가 우연히 연예인을 마주친 듯한 그런 설렘과 놀라움이 뒤섞인 반응들이었어요. 제가 직접 본 네티즌들의 반응들을 몇 개 모아봤는데, 진짜 웃기면서도 공감 가는 이야기들이 많더라고요. 예를 들면 이런 식이죠. \"아니, 뭐지? 윤성빈 왜 이렇게 잘생겨졌어? 혹시 아이돌 데뷔하는 거 아니야?\" 라거나, \"와, 보톡스 맞을만하네. 이마 주름 없으니까 완전 훈훈하다. 나도 당장 맞으러 가야겠어!\" 같은 현실적인 반응들도 있었고요. 어떤 분은 \"솔직히 나는 전 윤성빈도 좋고 지금 윤성빈도 좋아. 그냥 윤성빈 자체가 좋음. 뭘 해도 멋있을 거야!\" 라며 무한 애정을 표현하기도 했어요. 또, \"성형 의혹? 아니, 이건 그냥 관리의 힘이지. 꾸준함이 최고다!\" 라고 칭찬하는 댓글도 많았고요. 정말 다양한 반응들이 쏟아졌어요. 윤성빈 선수의 외모 변화가 얼마나 큰 화제를 모으고 있는지 알 수 있는 대목이었죠. 저는 이런 반응들을 보면서 '아, 역시 다들 보는 눈은 똑같구나' 싶었어요. 그의 달라진 모습에 주목하고, 또 그것에 대해 유쾌하게 이야기 나누는 모습이 참 보기 좋더라고요. 그리고 이참에 윤성빈 선수에 대한 TMI를 좀 풀어볼까 해요. 여러분, 윤성빈 선수 MBTI가 뭔지 아세요? 바로 **ENFP**라고 해요. '연예인'이라는 직업과 ENFP의 즉흥적이고 활발한 성격이 참 잘 어울리는 것 같아요. 활동적인 걸 좋아하고 새로운 아이디어를 끊임없이 만들어내는 성격이라고 하더라고요. 그래서 유튜브 채널 '아이언빈 윤성빈'에서 다양한 콘텐츠를 시도하는 모습이 그 성격과도 연결되는 것 같아요. 또, 윤성빈 선수는 평소에 강아지를 정말 좋아한다고 해요. 언젠가 인터뷰에서 키우고 싶은 반려동물에 대해 이야기하면서 강아지를 언급했었는데, 생각보다 따뜻하고 다정한 면모가 있는 것 같아서 더 매력적으로 느껴졌어요. '아이언맨'이라는 별명과는 조금 다른, 인간적인 매력이랄까요? 이렇게 우리가 알지 못했던 윤성빈 선수의 다양한 모습들을 알아가는 재미도 쏠쏠한 것 같아요. 그의 달라진 외모만큼이나, 그의 숨겨진 매력들도 계속해서 발견해나가고 싶네요. 앞으로도 그의 솔직하고 유쾌한 모습, 그리고 운동선수로서의 멋진 모습까지 모두 응원할게요!"
      },
      {
        "title": "주관적인 후기: 나의 '아이언맨'을 향한 무한 애정",
        "content": "솔직히 말해서, 처음 윤성빈 선수의 달라진 외모에 대한 기사를 봤을 때 저는 정말이지 입을 다물 수가 없었어요. 아니, 제가 얼마나 윤성빈 선수의 팬인데요. '아이언맨'이라는 별명처럼 누구보다 강하고 흔들림 없는 모습으로 대한민국 스켈레톤의 역사를 새로 쓴 자랑스러운 선수잖아요. 그런 윤성빈 선수의 모습이 TV나 인터넷으로만 접해도 늘 든든하고 멋있다고 생각했거든요. 그런데 영상으로 딱 봤는데, 와… 세상에. 이건 진짜 제 눈으로 보고도 믿기 힘든 변화였어요. 마치 제가 알던 윤성빈 선수가 아니라, 환생이라도 한 것처럼 너무 달라진 모습에 처음에는 약간의 충격을 받기도 했어요. '어? 이게 정말 윤성빈 맞아?' 하면서요. 물론 제가 윤성빈 선수의 얼굴 특징을 전부 다 외우고 다니는 건 아니지만, 그 특유의 강렬함과 날카로운 매력이 있었잖아요. 그런데 영상 속 윤성빈 선수는 훨씬 더 부드럽고, 눈매는 또렷해지고, 인상은 훨씬 더 젊고 세련되어 보였어요. 솔직히 말하면, 조금은 '혹시 무슨 시술을 한 건 아닐까?' 하는 생각이 스쳐 지나갔던 것도 사실이에요. 하지만! 우리 윤성빈 선수는 그런 의혹에 대해 스스럼없이 보톡스 시술 사실을 밝혀줬잖아요. 저는 오히려 그 솔직함이 너무 좋았어요. '그래, 우리 선수도 외모 관리를 하는구나. 당연한 거지!' 하면서요. 오히려 이렇게 자신의 변화를 당당하게 이야기하는 모습에서 프로페셔널한 면모까지 느낄 수 있었다니까요. 예전의 굳건하고 카리스마 넘쳤던 '아이언맨'도 멋있었지만, 지금의 조금 더 부드러워지고 세련된 모습도 저는 정말 매력적으로 느껴져요. 마치 오랜 시간이 흘러 더욱 깊어진 와인처럼, 윤성빈 선수도 시간이 지날수록 더욱 멋있어지는 것 같아요. 앞으로 다가올 2026 밀라노 코르티나 동계올림픽에서 해설위원으로 나선다는 소식도 정말 반가워요. 운동선수로서의 경험과 통찰력을 바탕으로 어떤 멋진 해설을 들려줄지 벌써부터 기대가 되거든요. 제 마음 같아서는 지금 당장이라도 밀라노로 날아가서 응원하고 싶어요. 윤성빈 선수, 앞으로도 당신의 모든 도전을 진심으로 응원합니다! 당신은 제가 아는 최고의 '아이언맨'이자, 세상에서 가장 멋진 사람이에요. 당신의 달라진 외모만큼이나, 앞으로 펼쳐질 당신의 새로운 모습들이 더욱 기대됩니다. 언제나처럼 당신을 응원하는 팬이 있다는 것을 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#윤성빈",
      "#아이언맨",
      "#윤성빈외모",
      "#윤성빈보톡스",
      "#윤성빈성형의혹",
      "#윤성빈밀라노",
      "#스켈레톤",
      "#동계올림픽",
      "#스포츠스타",
      "#연예계이슈"
    ]
  }
]