[
  {
    "title": "“정우성밖에 안 보였다” 엄지원도 반한 유부남 외모",
    "article": "MBC 예능 프로그램 ‘라디오스타’가 시청률 1위를 기록하며 수요일 밤을 사로잡았다.\n\n19일 시청률 조사회사 닐슨코리아에 따르면 전날 방송된 ‘라디오스타’는 동시간대 전국 시청률 및 2049 시청률 1위를 차지했다. 이날 방송은 ‘2026년 엄지 척! 이 설의 끝을 잡고’ 특집으로 꾸며져 배우 엄지원, 최대철, 가수 김조한, 모델 백진경(명예영국인)이 출연했다.\n\n엄지원은 지난해 KBS 연기대상 대상 수상 당시의 비하인드를 전했다. 그는 “수상 직전 고(故) 이순재 선생님의 추모 영상이 나와 감정을 주체할 수 없었다”며 눈물을 흘렸던 이유를 설명했다. 또한 신인 시절 영화 ‘똥개’ 오디션에서 배우 정우성을 보고 “정우성밖에 안 보였다”며 놀랐던 일화와 곽경택 감독에게 합격 전화를 받은 사연도 공개했다.\n\n최대철은 ‘주말극의 황태자’로 불리게 된 비결과 캐스팅 비화를 털어놓았다. 그는 “캐스팅 소식을 듣고 일주일 만에 감독을 찾아가 배역을 달라고 요청했다”며 적극적인 면모를 보였다. 또한 엄지원이 “주말의 박보검” 발언을 폭로하자 당황하는 모습으로 웃음을 자아냈다.\n\n가수 김조한은 애니메이션 영화 ‘케이팝 데몬 헌터스’의 보컬 디렉팅에 참여한 에피소드를 공개했다. 그는 촉박한 일정 속에서도 통역과 엔지니어링을 동시에 소화하며 프로젝트를 완수했다고 밝혔다. 최근 화제가 된 광고 음악 역주행에 대해서도 언급했다.\n\n모델 백진경은 영국에서 플러스 사이즈 모델로 활동했던 경험과 남편과의 러브스토리를 공개했다. 그는 데이팅 앱을 통해 영국인 남편을 만났으며, 먼저 고백해 결혼에 골인했다고 밝혀 눈길을 끌었다.\n\n한편 오는 25일 방송되는 ‘라디오스타’에는 박영규, 황재균, 유희관, 노민우가 출연할 예정이다.",
    "link": "https://v.daum.net/v/20260219105903144",
    "type": "daum_enter",
    "newTitle": "라디오스타 시청률 1위 정우성 엄지원 언급에 40대 유부남 외모 깜짝 놀란 이유",
    "newArticle": [
      {
        "title": "라디오스타 시청률 1위, 또 한번 수요일 밤 접수! 이번엔 정우성 씨 이야기까지?",
        "content": "아니 세상에, 여러분! 지금 무슨 일이 일어나고 있는 건가요? 제 눈을 의심했잖아요. 아니 분명히 제가 어제 라디오스타를 보면서 ‘와, 오늘 역대급이다’ 했는데, 아니나 다를까 시청률 1위를 휩쓸었다는 소식이 들려온 거예요. 이 소식 보자마자 진짜 심장이 쿵쾅거려서 말도 안 나왔다니까요. 요즘 진짜 수요일 밤만 되면 ‘라디오스타’ 본방사수 하는 재미에 사는 저인데, 이번 ‘2026년 엄지 척! 이 설의 끝을 잡고’ 특집 정말 역대급이었잖아요. 배우 엄지원 씨, 최대철 씨, 가수 김조한 씨, 그리고 모델 백진경 씨까지! 라인업만 봐도 이미 게임 끝이라고 생각했는데, 역시나 우리 ‘라디오스타’가 또 한번 일을 냈네요. 제가 이 소식을 듣고 얼마나 흥분을 감추지 못했는지 몰라요. 그저께 밤에 잠을 설쳤다니까요. ‘라디오스타’가 시청률 1위라는 건 정말 말해 뭐해요. 이미 수많은 시청자들의 마음을 사로잡고 있다는 증거잖아요. 특히 이번에는 배우 엄지원 씨가 신인 시절 배우 정우성 씨를 처음 보고 받았던 충격을 생생하게 이야기했는데, 그 부분 듣다가 저도 모르게 ‘아니, 정우성 씨 외모 무슨 일이야?’ 하면서 무릎을 탁 쳤다니까요. 그 연예인 특유의 아우라라는 게 있잖아요. 말로 다 설명할 수 없는 그런 거. 그런데 엄지원 씨가 느꼈던 그 충격이 얼마나 대단했으면, ‘정우성밖에 안 보였다’고까지 표현하셨겠어요. 저도 한때 정우성 씨의 팬이었고, 지금도 그의 변함없는 비주얼에 감탄하는 사람이기에 그 마음 백번 이해가 가더라고요. 아니, 40대 유부남이라고요? 이게 말이 됩니까? 세월이 비켜가는 건가, 아니면 특별한 비결이라도 있는 건가요. ‘라디오스타’는 정말 믿을 수 없는 이야기들을 끊임없이 쏟아내네요. 이번 방송을 놓치신 분들은 정말 큰 후회를 하실 거예요. 저도 사실 처음에는 ‘별 기대를 안 했는데’ 라는 마음으로 보기 시작했다가, 시간 가는 줄 모르고 푹 빠져버렸거든요. 너무 재미있어서 친구들한테도 계속 ‘너 이거 봤어?’ ‘안 봤으면 꼭 봐’ 하고 영업 중이에요. 우리 ‘라디오스타’ 너무 자랑스럽다 진짜!"
      },
      {
        "title": "엄지원 씨의 놀라움, 그리고 최대철 씨의 열정! ‘라디오스타’ 녹화 현장은 무슨 축제?",
        "content": "저는 사실 이날 ‘라디오스타’ 방송을 보면서 엄지원 씨가 얼마나 프로페셔널하고 또 인간적인 매력을 가진 분인지 다시 한번 느꼈어요. 특히 KBS 연기대상 대상 수상 당시의 비하인드 스토리를 들려주실 때, 그 솔직함에 뭉클했잖아요. 수상 바로 직전에 돌아가신 이순재 선생님 추모 영상이 나왔는데, 그때 얼마나 감정을 주체할 수 없으셨을까요. 제가 만약 그런 상황이었다면 아마 오열했을지도 몰라요. 그걸 참고 무대에 서서 연기까지 하셨다는 게 정말 대단하신 거죠. 그런 진솔한 모습 덕분에 오히려 시청자들이 더 깊이 공감하고 감동받았던 것 같아요. 그리고 신인 시절 ‘똥개’라는 영화 오디션을 볼 때 정우성 씨를 처음 봤다는 일화는 정말이지, 마치 한 편의 드라마 같았어요. 저 같았으면 ‘와, 진짜 연예인이다’ 하면서 넋 놓고 쳐다만 봤을 것 같은데, 엄지원 씨는 거기서 바로 곽경택 감독님께 합격 전화까지 받으셨다니! 그 순간의 긴장감과 설렘이 얼마나 대단했을지 상상만 해도 떨리더라고요. ‘정우성밖에 안 보였다’는 표현, 정말 리얼리티가 살아있는 것 같았어요. 그만큼 정우성 씨의 존재감이 압도적이었다는 거겠죠? 아니, 어떻게 40대 유부남이 그런 외모를 유지할 수 있는지, 진짜 비결이 너무 궁금해요. 마치 시간이 멈춘 사람 같아요. 정우성 씨 하면 또 ‘비트’ 시절부터 팬이었던 저인데, 그때나 지금이나 변함없는 모습이라니… 감탄을 금할 수 없습니다. 그리고 최대철 씨! ‘주말극의 황태자’라는 별명에 걸맞게 정말 열정 넘치시는 분이시더라고요. 캐스팅 소식을 듣자마자 일주일 만에 감독님을 찾아가 직접 배역을 요청했다는 그 당돌함과 자신감! 정말 배우로서의 열정이 얼마나 대단한지 느껴졌어요. 엄지원 씨가 ‘주말의 박보검’이라고 폭로했을 때, 얼굴이 빨개지면서 당황하는 모습이 얼마나 귀엽던지. 그건 뭐… 너무 당연한 거 아니겠어요? 최고의 배우인데! 저도 최대철 씨의 작품들을 보면서 항상 ‘저렇게 에너지가 넘치는 배우가 또 있을까’ 하고 감탄하곤 했거든요. 이번 ‘라디오스타’ 출연을 통해 그의 진솔하고 유쾌한 매력을 더욱 많은 분들이 알게 되셨을 거라고 확신합니다. 두 분의 이야기 모두 너무 흥미진진해서, 시간 가는 줄 모르고 봤어요. 역시 ‘라디오스타’는 뭘 해도 사고를 치는구나 싶었어요."
      },
      {
        "title": "케이팝 데몬 헌터스부터 영국 남편까지! ‘라디오스타’는 세상의 모든 이야기를 담는 곳?",
        "content": "가수 김조한 씨의 이야기 역시 빼놓을 수 없었죠. 애니메이션 영화 ‘케이팝 데몬 헌터스’의 보컬 디렉팅에 참여하셨다니, 정말 상상도 못 했던 조합이었어요! 그것도 촉박한 일정 속에서 통역과 엔지니어링까지 직접 다 소화하셨다는 이야기에 ‘와, 김조한 씨 정말 능력자다’라는 감탄이 절로 나왔습니다. 한 분야에서 최고가 된다는 것이 얼마나 많은 노력을 필요로 하는지, 그의 이야기를 들으면서 다시 한번 깨달았어요. 특히 최근에 화제가 되었던 광고 음악 역주행에 대한 언급도 정말 흥미로웠어요. 예전 명곡들이 다시 사랑받는 현상에 대해 김조한 씨의 전문가적인 분석을 들으니, 음악의 힘이 얼마나 대단한 건지 실감이 났습니다. 그 시대의 감성을 담고 있다가, 시간이 흘러 다시 우리에게 다가오는 느낌이랄까요. 그리고 모델 백진경 씨! 영국에서 플러스 사이즈 모델로 활동하셨던 경험담은 정말 신선했어요. 우리가 흔히 접하는 런웨이와는 또 다른, 그만의 세계가 있다는 걸 알게 되었죠. 자신감 있고 당당한 모습이 얼마나 보기 좋던지요. 무엇보다 남편과의 러브스토리가 정말 로맨틱했어요. 데이팅 앱을 통해 영국인 남편을 만나셨고, 먼저 고백해서 결혼까지 골인하셨다니! 정말 요즘 세상에 이런 드라마 같은 이야기가 또 있을까요. ‘운명적인 사랑’이라는 게 바로 이런 건가 싶더라고요. 두 분의 사랑이 얼마나 깊고 진실한지, 그 이야기가 제 마음까지 따뜻하게 만들어주었습니다. ‘라디오스타’라는 프로그램이 정말 대단한 것 같아요. 이렇게 다양한 분야에서 활약하는 분들의 진솔한 이야기, 때로는 예상치 못한 반전 있는 에피소드들을 한자리에서 들려주니까요. 배우, 가수, 모델… 각자의 위치에서 최선을 다하며 살아가는 사람들의 이야기가 모여서 하나의 큰 그림을 만들어내는 느낌이에요. 우리가 몰랐던 그들의 노력과 열정, 그리고 소소하지만 반짝이는 순간들을 ‘라디오스타’를 통해 엿볼 수 있다는 게 얼마나 큰 행운인지 모르겠습니다. 이번 ‘라디오스타’를 보면서 ‘아, 정말 연예계에는 우리가 모르는 이야기가 너무 많구나’ 다시 한번 느꼈고, 앞으로도 어떤 이야기들이 펼쳐질지 기대가 되지 않을 수 없네요. 다음 주 출연진도 너무 기대됩니다!"
      },
      {
        "title": "앞으로도 ‘라디오스타’의 승승장구, 그리고 정우성 씨의 영원한 리즈 미모를 응원하며",
        "content": "이번 ‘라디오스타’ 시청률 1위 소식을 들으니까, 정말 제 일처럼 기쁘더라고요. 앞으로도 ‘라디오스타’가 쭉쭉 승승장구해서 수요일 밤마다 우리에게 큰 즐거움을 선사해주기를 바라요. 엄지원 씨가 ‘똥개’ 오디션 때 정우성 씨를 처음 보고 ‘정우성밖에 안 보였다’는 그 말, 정말 잊히지가 않아요. 40대 유부남이라는 사실이 믿기지 않을 만큼 변함없는 외모는 물론이고, 그동안 보여주신 연기력까지. 정말 ‘명품 배우’라는 말이 딱 어울리는 분이시죠. 언제나 새로운 작품으로 우리를 놀라게 해주시는 정우성 씨, 앞으로도 계속해서 그의 빛나는 순간들을 볼 수 있기를 바랍니다. 그의 외모뿐만 아니라, 작품에 임하는 진지한 자세와 동료 배우들에 대한 배려까지. 팬으로서 늘 응원하고 존경하는 마음뿐이에요. ‘라디오스타’에서 정우성 씨를 언급한 것은 정말 신의 한 수였던 것 같아요. 많은 사람들이 그의 변함없는 매력에 다시 한번 감탄하고, ‘나도 저렇게 나이 들고 싶다’는 생각을 하게 만들었을 테니까요. 저도 마찬가지고요. 그의 눈빛, 그의 분위기, 그의 모든 것이 시간이 흘러도 변치 않는다는 것이 경이로울 따름입니다. 물론 다음 주 ‘라디오스타’에 나올 박영규, 황재균, 유희관, 노민우 씨의 출연도 너무 기대되지만, 오늘은 정말 ‘라디오스타’ 자체와, 그리고 그 안에서 이야기된 정우성 씨, 엄지원 씨, 최대철 씨, 김조한 씨, 백진경 씨의 이야기에 흠뻑 빠져들고 싶어요. 이렇게 다양한 사람들의 이야기가 한데 모여 웃음과 감동을 선사하는 ‘라디오스타’의 저력이 앞으로도 계속 이어지기를 바랍니다. ‘라디오스타’ 파이팅! 그리고… 정우성 씨, 항상 응원합니다! 건강하시고, 앞으로도 좋은 작품으로 우리 곁에 오래오래 계셔주세요!"
      },
      {
        "title": "솔직한 후기: ‘라디오스타’ 덕분에 밤새 정우성 씨 리즈 시절 사진 찾아봤습니다",
        "content": "솔직히 말해서, 이번 ‘라디오스타’ 방송 보고 나서 잠을 설쳤어요. 아니, 엄지원 씨가 정우성 씨 이야기를 하는데, 너무 생생하고 리얼해서 제가 다 떨리더라고요. ‘정우성밖에 안 보였다’는 그 한마디에 얼마나 많은 의미가 담겨 있을까 상상하게 되고, 그러다 보니 저도 모르게 ‘그때 정우성 씨 비주얼이 어땠지?’ 하고 옛날 사진들을 찾아보기 시작했어요. ‘비트’ 시절, ‘구미호’ 시절… 아, 진짜 그때도 장난 아니었네요. 어떻게 사람이 그렇게 조각 같은 외모를 유지할 수 있는지, 정말 신기할 따름이에요. ‘라디오스타’ 덕분에 오랜만에 정우성 씨 리즈 시절 사진들을 소환하면서 추억 여행을 제대로 한 것 같아요. 물론 프로그램 자체도 너무 재미있었어요. 엄지원 씨의 솔직함, 최대철 씨의 열정, 김조한 씨의 능력, 백진경 씨의 로맨틱한 스토리까지. 정말 시간 가는 줄 모르고 봤다니까요. ‘라디오스타’가 왜 시청률 1위를 하는지, 그 이유를 다시 한번 느낄 수 있는 방송이었습니다. 다만, 하나 아쉬운 점이 있다면… 제 마음이 너무 두근거려서 잠을 못 잤다는 거? 하하. 농담이고요. 정말이지, ‘라디오스타’는 앞으로도 계속해서 이런 재미와 감동을 선사해줄 거라고 믿습니다. 다음 주 출연진도 너무 기대되고요. 아, 그리고 정우성 씨… 정말 사랑합니다! 앞으로도 좋은 모습 많이 보여주세요!"
      }
    ],
    "hashTag": [
      "#라디오스타",
      "#시청률1위",
      "#엄지원",
      "#정우성",
      "#최대철",
      "#김조한",
      "#백진경",
      "#주말극",
      "#연예계",
      "#미모",
      "#톱배우"
    ]
  },
  {
    "title": "'혼외자 논란' 정우성 \"후광이 내려왔다\"...엄지원 첫 만남 회상('라디오스타')",
    "article": "(MHN 임세빈 기자) 배우 엄지원이 배우 정우성과의 첫 만남을 회상해 눈길을 끌었다. 지난 18일 방송된 MBC '라디오스타'는 엄지원, 최대철, 김조한, '명예영국인' 백진경이 출연한 '2026년 엄지 척! 이 설의 끝을 잡고~' 특집으로 꾸며졌다.\n\n이날 엄지원은 데뷔 28년 만에 연기대상을 받았던 순간을 떠올리며 \"망했다 싶었다\"고 운을 뗐다. 대상 발표 직전 고(故) 이순재를 추모하는 헌정 영상이 공개되며 감정이 북받쳤고, 수상 소감 내내 눈물을 멈출 수 없었다고 털어놨다. \"노미네이트가 돼도 기대하지 않는 훈련을 해왔다\"며 소감을 준비하지 않았던 이유도 솔직하게 밝혔다.\n\n특히 신인 시절 영화 '똥개' 오디션 비화가 시청자 반응을 끌었다. 드라마 촬영 중 직접 오디션장을 찾았다는 엄지원은 \"정우성밖에 안 보였다\"며 당시를 떠올렸고, 첫 대면 순간을 두고 \"후광이 내려왔다\"고 표현해 스튜디오를 술렁이게 했다. 이후 합격 소식을 전해 들은 뒤 울었던 기억까지 덧붙이며 '떡잎부터 달랐던' 데뷔 초를 복원했다.\n\n이날 방송은 김조한과 백진경이 처음 만나 주고받은 티키타카가 '최고의 1분'으로 꼽히며 화제를 모았다. 최대철은 '주말의 박보검' 발언으로 진땀을 흘리면서도 캐스팅을 위해 감독을 직접 찾아갔던 '직진' 비화를 공개해 웃음을 자아냈다. 김조한은 글로벌 프로젝트 작업기와 '역주행' 근황을 전했고, 백진경은 해외 모델 활동과 러브 스토리를 공개하며 관심을 모았다.\n\n한편 이날 언급된 정우성은 2024년 모델 문가비가 출산한 아들의 친부라는 사실이 밝혀지며 혼외자 논란에 휩싸였다. 같은 해 8월 비연예인 여성과 혼인신고를 하면서 주목받았다.\n\n사진=MBC '라디오스타'",
    "link": "https://v.daum.net/v/20260219105212819",
    "type": "daum_enter",
    "newTitle": "정우성 문가비 혼외자 논란 후 첫 만남 엄지원 후광 내려왔다 라디오스타 28년차 대상 후일담",
    "newArticle": [
      {
        "title": "정우성 문가비 혼외자 논란 속 엄지원과의 운명적인 첫 만남 이야기, 그 후광은 대체 무엇?",
        "content": "아, 진짜 여러분! 오늘 제가 가져온 이야기 듣고 나시면 진짜 심장이 남아나질 않으실 거예요. 저 지금 손 떨면서 글 쓰고 있거든요. 아니, 대체 세상에 이런 일이 또 있을 수 있는 건가요? 우리나라 대표 미남 배우, '갓우성'이라고 불리는 그 남자! 정우성 씨를 말이에요. 최근에 뭐 이런저런 이야기들로 실시간 검색어를 장악하고 계시다는 소식을 접했는데, 아니나 다를까 역시나 클라스는 영원하다는 걸 다시 한번 증명하셨습니다. 아니, 기사를 딱 펼치는데 '혼외자 논란'이라는 단어가 딱 보이길래, 아 또 무슨 일이신가 했더니, 이게 웬걸요. 그 논란의 중심에 서 계신 정우성 씨와, 우리나라 연기력 끝판왕이라고 해도 과언이 아닌 우리 엄지원 배우님과의 첫 만남 이야기가 '라디오스타'에서 공개됐다는 거예요! 아니, 세상에. 어떻게 이렇게 정반대의 굵직한 이슈들이 한 사람의 이름 아래 묶일 수가 있는 거죠? 제가 바로 어제 '라디오스타'를 본방으로 사수했거든요. 정말이지… 역대급 방송이었어요. 배우 엄지원이, 데뷔 28년 만에 연기대상을 받았던 그 감격적인 순간부터, 신인 시절 영화 '똥개' 오디션에서 정우성 씨를 처음 만났던 그 잊지 못할 순간까지, 정말이지 숨 막히는 이야기들을 쏟아냈는데요. 특히 정우성 씨를 처음 봤을 때, '후광이 내려왔다'고 표현하실 정도였다니, 아니 대체 어떤 분이시길래 그런 신비로운 표현까지 가능한 건지, 저는 지금 바로 그 지점에서부터 이미 제 정신줄을 놓아버렸다고 할 수 있습니다. 우리 정우성 씨, 외모만으로도 이미 우주 최강인데, 실제로 보면 얼마나 더 눈부실까요? 생각만 해도 숨이 턱 막히고… 아, 네. 시작하겠습니다. 이 놀라운 이야기가 어떻게 펼쳐지는지, 저와 함께 천천히, 그리고 아주 깊숙하게 파헤쳐 보도록 해요."
      },
      {
        "title": "엄지원의 눈물 젖은 대상 수상 비화와 정우성 첫 만남, '똥개' 오디션의 전말 파헤치기",
        "content": "여러분, 혹시 '라디오스타'에서 엄지원 씨가 연기대상을 받았던 그 날의 이야기를 기억하시나요? 저는 아직도 생생해요. 아니, 솔직히 말해서 그때 저도 엉엉 울었잖아요. 대상 발표 직전에요, 무려 원로 배우이신 고 이순재 선생님을 추모하는 헌정 영상이 공개가 됐었거든요. 그 영상이 어찌나 뭉클하던지, 저도 모르게 눈물이 왈칵 쏟아지더라고요. 그런데 엄지원 씨는 더 하셨죠. 수상 소감을 하는 내내 눈물을 멈추지 못했다고 하시더라고요. 저는요, 정말 엄지원 씨의 그 솔직함에 또 한 번 반했어요. '노미네이트가 돼도 절대 기대하지 말자'는 훈련을 수년간 해왔기 때문에, 사실 수상 소감도 미리 준비하지 않았다고 하셨어요. 얼마나 철저하게 자신을 다잡아 왔으면 그런 말을 할 수 있었을까요. 그만큼 이 상이 얼마나 값지고, 또 얼마나 믿기지 않는 순간이었는지를 단적으로 보여주는 대목이라고 생각해요. 연기 경력 28년 만에 받는 대상이라니, 정말 오랜 기다림이었을 텐데, 그 감격이 얼마나 컸을지 감히 짐작조차 할 수 없네요. 저는 개인적으로 엄지원 씨가 무대에서 눈물을 쏟으시는 모습이 전혀 어색하거나 불편하지 않았어요. 오히려 진심으로 기뻐하고, 또 감격하는 모습이어서 보는 사람까지 덩달아 행복해지는 그런 기분이 들었거든요. 이게 바로 진정한 배우의 힘이 아닐까 싶어요. 그런데 말이죠, 이 이야기보다 더 황홀하고, 더 전설적인 이야기가 또 하나 있었으니… 바로 신인 시절, 영화 '똥개' 오디션 때 정우성 씨와의 첫 만남 이야기였어요. 여러분, 그때 엄지원 씨는 이미 다른 드라마 촬영을 하고 계셨다고 해요. 그런데도 불구하고 직접 오디션장을 찾아가셨다는 거예요. 아니, 대체 그 열정이란 무엇일까요? 이미 바쁜 스케줄 속에서도 자신의 꿈을 향해, 연기에 대한 열정으로 가득 차서 오디션장을 직접 찾아가는 그 용기가 정말 대단하지 않나요? 하지만 여기서 우리가 주목해야 할 것은 따로 있었으니… 바로 그 오디션장에서 만난, '후광이 내려왔다'고 표현될 정도의 압도적인 비주얼의 소유자, 바로 정우성 씨의 존재였습니다. 상상만 해도 떨리네요. 그 순간, 엄지원 씨의 눈에는 오직 정우성 씨만 보였을 거라고 해요. 다른 무엇도 아닌, 오직 그 찬란한 존재감만으로 압도당했을 그 순간이 얼마나 신비로웠을까요? 정말 영화의 한 장면이 따로 없네요."
      },
      {
        "title": "정우성, '혼외자 논란'과 '라디오스타' 출연의 미묘한 타이밍… 연예계 후광 효과의 재해석",
        "content": "아, 진짜 여러분. 제가 지금 뭘 보고 있는 걸까요? 한쪽에서는 '혼외자 논란'이라는 다소 무거운 이슈로 정우성 씨의 이름이 오르내리고 있는데, 바로 그 시점에 '라디오스타'에서는 엄지원 씨가 정우성 씨와의 첫 만남을 회상하며 '후광이 내려왔다'고 극찬하는 이야기가 방송되는 이 아이러니함이라니요. 참으로 묘한 타이밍이 아닐 수 없습니다. 이것이 바로 연예계의 복잡하고도 흥미로운 단면을 보여주는 건 아닐까요? 사실, '혼외자 논란'이라고 하면 일반적으로는 부정적인 이미지가 강하잖아요. 하지만 여기서 우리가 주목해야 할 점은, 이 논란에도 불구하고 정우성 씨를 향한 대중의 관심이 사그라들지 않고 오히려 더욱 증폭되고 있다는 사실입니다. 오히려 이런 이슈를 통해, 그동안 몰랐던 그의 인간적인 면모나, 혹은 그의 주변 인물들과의 관계에 대한 궁금증이 더 커지는 계기가 되기도 하죠. 그리고 '라디오스타'에서의 엄지원 씨의 이야기는, 이러한 부정적인 이슈 속에서도 그가 가진 변치 않는 매력과 카리스마를 다시 한번 각인시키는 역할을 톡톡히 하고 있습니다. 마치 '어두운 밤이 깊을수록 별은 더욱 빛나는 법'이라는 말처럼요. 엄지원 씨가 언급한 '후광'이라는 표현은 단순히 외모가 뛰어나다는 것을 넘어, 그 사람이 가진 아우라, 분위기, 그리고 어떤 특별한 존재감을 의미하는 것 같아요. 연예계에서는 이런 '후광 효과'가 실제로 엄청난 영향력을 발휘하죠. 한 번의 강렬한 인상, 혹은 대중에게 깊이 각인된 매력은 때로는 수많은 논란과 어려움 속에서도 그 사람을 지지하게 만드는 강력한 힘이 됩니다. 정우성 씨의 경우, 오랜 시간 동안 쌓아온 필모그래피와, 대중에게 보여준 인간적인 모습들이 결합되어 현재의 '후광'을 만들어냈다고 볼 수 있겠죠. 마치 도미노처럼, 하나의 긍정적인 이미지가 다른 긍정적인 이야기들과 연결되면서 강력한 브랜드 파워를 형성하는 것입니다. 물론, '혼외자 논란'이라는 이슈 자체가 가볍게 넘길 문제는 아니지만, 그럼에도 불구하고 그의 연기력과 대체 불가능한 존재감에 대한 대중의 신뢰는 여전히 견고하다는 것을 보여주는 사례라고 할 수 있겠습니다. 이는 연예인이라는 직업이 가진 양면성을 극명하게 드러내는 부분이기도 하고요. 이슈가 있든 없든, 그의 이름 자체가 가진 파급력은 여전히 막강하다는 것을 우리는 이번 '라디오스타' 방송을 통해 다시 한번 확인할 수 있었습니다. 앞으로 그가 이 논란을 어떻게 현명하게 헤쳐나가고, 또 다시 '후광'을 빛낼 수 있을지, 우리 모두의 이목이 집중될 수밖에 없는 상황입니다."
      },
      {
        "title": "정우성의 '후광'은 대체 무엇? 과거 히트작부터 팬들의 뜨거운 반응까지, 시대를 초월한 매력 분석",
        "content": "솔직히 말해서, '후광이 내려왔다'는 말, 아무나 쓸 수 있는 표현이 아니잖아요? 그걸 엄지원 씨가, 그것도 '라디오스타'라는 많은 사람들이 보는 프로그램에서 정우성 씨에게 직접 썼다는 게 정말이지… 저는 이 단어 하나에서 정우성 씨의 지난 30년에 가까운 연예계 활동과 그가 쌓아온 독보적인 위상을 다시 한번 느낄 수 있었습니다. 우리가 흔히 정우성 씨 하면 떠올리는 이미지가 어떤 건가요? '비트'에서의 반항아 이미지, '내 머리 속의 지우개'에서의 애절한 로맨티스트, '아수라'에서의 거친 카리스마까지… 정말 장르를 넘나들면서 늘 최고를 보여주는 배우잖아요. 그런데 여기서 우리가 좀 더 깊이 파고들어가 봐야 할 부분이 있어요. 바로 정우성 씨가 데뷔 초부터 지금까지, 어떻게 꾸준히 대중들의 사랑을 받아왔는지에 대한 분석인데요. 단순히 타고난 외모만으로 여기까지 올 수 있었을까요? 절대 아니죠. 그의 연기 스펙트럼은 우리가 생각하는 것보다 훨씬 넓고 깊어요. 매 작품마다 캐릭터를 완벽하게 소화해내면서도, 자신만의 색깔을 잃지 않는다는 점이 정말 대단하다고 생각해요. 그리고 여기에 더해, 그의 인간적인 매력이 더해지면서 '후광'이라는 단어가 전혀 과장이 아니게 되는 거죠. 얼마 전에는 인터뷰에서 그의 MBTI가 INFP라는 이야기도 나왔었죠? '열정적인 중재자' 유형이라고 하는데, 이게 그의 섬세하고 깊이 있는 감정 연기와도 연결되는 부분이라고 생각해요. 어쩌면 그 '후광'이라는 것이, 단순히 멋진 외모에서 나오는 것이 아니라, 그의 내면에서 우러나오는 따뜻함, 진정성, 그리고 깊은 생각들이 합쳐져서 만들어지는 것이 아닐까 싶어요. 팬들이 왜 그를 '갓우성'이라고 부르겠어요. 그만큼 신격화될 정도로 완벽에 가까운 모습을 보여주었기 때문이죠. 저는 예전에 정우성 씨가 팬들에게 직접 손편지를 써서 나눠줬다는 이야기도 들었어요. 그만큼 팬들과의 소통을 중요하게 생각하고, 늘 진심으로 다가가는 그의 모습이 많은 사람들에게 감동을 준 거죠. 이번 '라디오스타' 방송에서 엄지원 씨가 정우성 씨의 '후광'을 이야기했을 때, 아마 많은 시청자들이 동시에 '아, 맞다!' 하고 고개를 끄덕였을 거예요. 그 후광은 단순히 빛나는 외모를 넘어, 그의 삶의 방식, 연기에 대한 열정, 그리고 인간적인 면모까지 모두 포함하는, 시대를 초월하는 매력의 집합체라고 생각합니다. 그의 이름 앞에는 언제나 '믿고 보는 배우', '한국을 대표하는 미남 배우'라는 수식어가 따라붙지만, 저는 이제 '후광이 내려온 배우'라는 새로운 수식어를 붙여주고 싶네요. 물론, 최근의 이슈들로 인해 잠시 혼란스러운 시기를 겪고 계시겠지만, 그의 오랜 팬으로서, 그리고 그의 진가를 아는 사람으로서, 이 또한 잘 극복해내고 더욱 빛나는 모습으로 우리 곁에 돌아올 것이라고 굳게 믿고 있습니다. 우리 정우성 씨, 언제나 응원합니다!"
      },
      {
        "title": "엄지원, 정우성과의 첫 만남 후일담에 네티즌 폭발적 반응! '나는 이렇게까지 빛나는 사람 본 적 없어!'",
        "content": "아니, 진짜 여러분! '라디오스타'에서 엄지원 씨가 정우성 씨와의 첫 만남을 회상하며 '후광이 내려왔다'고 표현한 이 한마디가 지금 온라인을 완전히 뒤집어 놓고 있습니다. 아니, 당연한 결과 아닌가요? 이 조합만으로도 이미 게임 끝인데 말이에요! 지금 각종 커뮤니티와 SNS에서는 난리가 났어요. '내 심장 괜찮니…', '후광이 대체 어느 정도길래?', '나도 한번 보고 싶다, 그 후광!', '역시 갓우성은 갓우성이네!' 등등, 정말 폭발적인 반응들이 쏟아져 나오고 있습니다. 이게 바로 말로만 듣던 '연예인 후광 효과'의 실제적인 위력을 보여주는 단적인 예시라고 할 수 있죠. 아니, 엄지원 씨가 평범한 사람도 아니고, 대한민국을 대표하는 미녀 배우 중 한 분이시잖아요? 그런 분이 보고도 '후광이 내려왔다'고 표현할 정도면, 대체 정우성 씨는 어떤 존재인 걸까요? 상상만 해도 온몸에 짜릿함이 전율하는 기분이에요. 일단, 많은 네티즌들이 이 이야기에서 '똥개'라는 영화 제목을 보고 또 한번 추억에 젖어들고 있습니다. '와, 똥개 진짜 옛날 영화인데… 그때 정우성 씨도 나왔었구나!', '그때 엄지원 씨도 풋풋했겠다!', '나도 그때 영화관에서 봤었는데!' 라며 그때 그 시절을 그리워하는 반응들도 많더라고요. 이게 바로 연예계의 힘이죠. 한 사람의 이야기가 과거의 추억까지 소환해내면서, 이렇게 많은 사람들의 공감을 이끌어내는 것. 그리고 또 하나, 이번 '라디오스타' 방송에서 최고의 1분으로 꼽힌 것이 김조한 씨와 백진경 씨의 티키타카였다는 것도 흥미로웠어요. 어쩌면 너무나도 핫한 주제 때문에 다른 재미있는 에피소드들이 묻힐까 봐 걱정했는데, 역시 '라디오스타'는 이런 균형 감각도 뛰어나다는 걸 다시 한번 느꼈습니다. 최대철 씨의 '주말의 박보검' 발언이나, 김조한 씨의 근황, 백진경 씨의 러브 스토리까지, 정말 다채로운 이야기들로 꽉 채워진 방송이었어요. 하지만 아무리 다른 이야기가 많아도, 정우성 씨의 '후광' 이야기는 단연코 압도적이었죠. 지금 제 주변 친구들 단톡방에서도 온통 이 이야기뿐이에요. '야, 너 라스 봤어? 정우성 후광 실화냐?' 이러면서요. 저는 사실… 어릴 때부터 정우성 씨의 팬이었거든요. 그래서 이번 기회에 정우성 씨와 관련된 TMI를 좀 풀어볼까 해요. 제가 알기로는 정우성 씨는 어릴 때부터 좀 눈에 띄는 외모 때문에 동네에서 유명했다고 해요. 그래서 길을 가다가도 스카우트 제의를 받은 적이 여러 번 있었다고 하더라고요. 그리고 또 하나, 그의 패션 감각은 정말 말이 필요 없죠. 어떤 옷을 입어도 자신만의 스타일로 소화해내는 능력은 정말 타의 추종을 불허한다고 생각해요. 아마 이런 디테일한 부분들까지도 그의 '후광'을 더욱 빛나게 하는 요소들이 아닐까 싶어요. 아, 그리고 마지막으로! 이번 '라디오스타' 방송을 보면서, 우리 정우성 씨가 얼마나 대단한 사람인지 다시 한번 깨닫게 되었습니다. 비록 지금 여러 이슈들로 마음고생이 심하시겠지만, 그의 진심과 그의 빛나는 존재감은 결코 사라지지 않을 것이라고 믿습니다. 우리, 함께 응원해요!"
      },
      {
        "title": "솔직한 후기: 정우성 '후광'에 심장 부여잡고, 엄지원 배우님 응원합니다!",
        "content": "아… 정말 글을 쓰면서도 제 심장이 남아나질 않네요. 아니, 대체 무슨 일이죠? 저는 지금 엄지원 배우님의 '라디오스타' 출연 후기를 정리해야 하는 입장인데, 제 머릿속은 온통 정우성 씨의 '후광'으로 가득 차버렸습니다. 이건 뭐… 연예부 기자님들보다 제가 더 흥분해서 글을 쓰고 있는 것 같아요. 솔직히 말해서, 저는 개인적으로 엄지원 배우님의 팬이에요. 그동안 보여주셨던 연기력은 정말 두말하면 입 아프고, 특히 이번에 대상을 받으셨을 때 얼마나 기뻤는지 몰라요. '축하드려요'라는 말로는 부족할 만큼, 그동안의 노력과 열정이 결실을 맺은 것 같아서 저도 덩달아 울컥했거든요. 그런데 '라디오스타'에서 본 엄지원 배우님은, 연기력뿐만 아니라 인간적인 매력까지 정말 넘치는 분이시더라고요. 솔직하고, 재치 있고, 또 자신의 감정을 솔직하게 표현하는 모습이 너무나도 매력적이었습니다. 특히 정우성 씨와의 첫 만남 이야기를 할 때, 그 눈빛과 목소리에서 느껴지는 설렘과 경이로움은 정말… 마치 제가 그 자리에 함께 있는 듯한 착각마저 들게 했어요. '후광이 내려왔다'는 표현, 솔직히 처음 들었을 때는 '와, 저 정도인가?' 싶었거든요. 그런데 엄지원 배우님의 이야기를 듣고 나니, 왜 그런 표현을 쓰셨는지 너무나도 이해가 가더라고요. 정말이지, 세상에 그런 압도적인 존재감이 또 있을까 싶어요. 물론, 기사를 통해 접한 정우성 씨와 관련된 최근의 논란들에 대해서는 저 역시 안타까운 마음을 금할 길이 없습니다. 한 사람의 인생에 있어서, 그리고 한 배우의 커리어에 있어서 쉽지 않은 시기일 거라고 생각해요. 하지만 오늘 '라디오스타'에서 보여준 엄지원 배우님의 이야기는, 그럼에도 불구하고 정우성 씨가 가진 변치 않는 매력과, 그가 대중에게 얼마나 긍정적인 영향을 주는 사람인지를 다시 한번 각인시켜주었다고 생각합니다. 저는요, 앞으로도 엄지원 배우님을 변함없이 응원할 거예요. 그리고 정우성 씨 역시, 이 어려운 시기를 잘 헤쳐나가고, 그의 진가를 다시 한번 증명해주실 거라고 믿어 의심치 않습니다. 오늘, 정말이지 '후광'이라는 단어의 의미를 제대로 알게 된 것 같아요. 제 심장은 비록 남아나지 않았지만, 덕분에 아주 황홀한 이야기를 알게 된 것 같아 감사한 마음입니다. 우리 모두, 각자의 자리에서 빛나는 존재들을 응원하며 살아가도록 해요. 아, 그리고 혹시라도 이 글을 보시는 분 중에 정우성 씨의 '후광'을 직접 보신 분이 있다면, 부디 저에게도 살짝 귀띔해주세요! 저도 한번 경험해보고 싶어요…!"
      }
    ],
    "hashTag": [
      "#정우성",
      "#엄지원",
      "#라디오스타",
      "#혼외자논란",
      "#후광",
      "#연예인",
      "#배우",
      "#논란",
      "#뒷이야기",
      "#인터뷰",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "엄지원, 정우성과 첫 만남…“후광이 내려왔다” 솔직 고백(‘라스’)",
    "article": "‘라디오스타’가 눈물과 웃음, 도전과 역주행, 글로벌 스토리를 한데 모은 ‘엄지 척’ 특집으로 수요일 밤을 장악했다.\n\n지난 18일 방송된 MBC 예능프로그램 ‘라디오스타’는 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연한 ‘2026년 엄지 척! 이 설의 끝을 잡고~’ 특집으로 꾸며졌다.\n\n이날 엄지원은 데뷔 28년 만에 연기대상을 받은 비하인드를 공개했다. 2025 KBS 연기대상 대상 수상 순간을 떠올리며 “망했다 싶었다”라는 말로 운을 뗀 엄지원은 대상 발표 직전 故 이순재 추모 헌정 영상이 나오면서 감정이 터졌고, 수상 소감 내내 눈물을 멈출 수 없었다고 고백했다.\n\n이어 “노미네이트가 돼도 기대하지 않는 훈련을 해 왔다”라며 수상 소감을 일부러 준비하지 않았던 이유도 털어놨다. 기대하면 실망이 커지니, 자신을 보호하는 방식으로 마음을 다져왔다는 이야기였다.\n\n엄지원은 이순재와 함께했던 JTBC ‘무자식 상팔자’를 언급하며 당시가 배우로서 전환점이었다고 했다. “연기를 많이 배웠다”라는 말과 함께, 추모 영상이 흘러나오던 순간 과거가 한꺼번에 떠올랐다고 덧붙이며 분위기를 숙연하게 만들었다.\n\n신인 시절 영화 ‘똥개’ 오디션 비화도 이어졌다. MBC 아침드라마 ‘황금마차’ 촬영 중이던 시기에 오디션을 직접 보러 갔고, 한가운데 있던 정우성을 보고 “정우성밖에 안 보였다”라며 솔직한 입담을 자랑했다.\n\n오디션 후 곽경택 감독이 직접 전화해 “꿈에 나왔다”라고 합격을 전했다는 이야기도 공개했다. 전화가 끊기고 울었다는 고백까지 더해지며, ‘떡잎부터 달랐던’ 데뷔 초의 순간이 또렷하게 복원됐다.\n\n최대철은 ‘독수리 5형제를 부탁해!’ 팀의 시상식 뒷이야기로 분위기를 다시 끌어올렸다. 그는 “지원 누나가 받을 거라고 생각했다”라며 현장 분위기를 전했고, 안재욱이 공동 대상으로 호명되는 순간 본인도 안도했다고 솔직하게 말했다.\n\n안재욱과의 첫 호흡 에피소드도 풀었다. 낯을 가리는 안재욱에게 먼저 다가가 장난과 애교로 분위기를 풀었고, 동생들이 자연스럽게 선배와 친해지도록 연결해 줬다고 말해 ‘현장형’ 성격을 드러냈다.\n\n‘주말의 박보검’ 발언은 엄지원의 폭로로 다시 소환됐다. 엄지원이 주말극 부담을 토로하자 최대철이 “걱정하지 마, 나 주말의 박보검이야”라고 달랬다는 일화가 공개되자 최대철은 “내가 그런 말을 했냐”라며 진땀을 흘렸다.\n\n최대철은 주말극만 8편 출연한 비결로 “주말극 맡기기에 편해 보이는 외모”라는 자기 분석을 내놨고, 여기에 1인 기획사 운영의 현실도 더했다. 매니저 없이 혼자 움직이는 생활 방식이 오히려 자신에게 맞는다고 말하며 공감을 얻었다.\n\n캐스팅 비화는 하이라이트였다. ‘독수리’ 종영을 앞두고 불안감을 느낀 그는 캐스팅 디렉터에게서 냄새를 맡고 바로 확인한 뒤, 일주일 만에 감독을 직접 찾아갔다고 했다. KBS 5층 흡연실에서 감독을 만나 “배역 하나만 달라”고 직진했고, 일주일 뒤 연락을 받았다는 과정이 구체적으로 전해져 감탄을 안겼다.\n\n김조한은 “엔딩 크레딧 끝까지 가야 내 이름이 나온다”라는 말로 전 세계적으로 인기를 얻은 ‘케이팝 데몬 헌터스’ 관련 일화를 꺼냈다. 크레딧에 ‘초기 보컬 컨설팅’으로 이름을 올렸고, 사자 보이즈 멤버 중 ‘애비’의 로맨틱한 감정선을 살린 보컬 디렉팅을 도왔다고 밝혔다.\n\n그는 자신을 “멤버 2명의 에이전트”라고 소개하며, 영화사로부터 “K팝 목소리를 찾는다”라는 연락을 받은 뒤 데모를 주고받았던 과정을 설명했다. 토요일에 받은 요청을 월요일까지 처리해야 했던 촉박한 일정이 긴장감을 더했다.\n\n녹음실에 들어가자 미국 회사의 조건이 “너무 깐깐했다”라는 고백도 이어졌다. 장비 리스트가 빡빡했고, 생방송 형태로 녹음을 진행해야 했다며 당시 작업 환경을 구체적으로 풀어냈다. 특히 동시통역사가 진행을 맡았지만, 작업이 매끄럽지 않아 김조한이 통역과 엔지니어링을 동시에 했다는 이야기가 놀라움을 자아냈다.\n\n오후 11시 한국에서 시작해, 미국에 있는 상대는 새벽에 세팅하는 방식이었다는 설명이 이어지며 현장감이 살아났다. 그 후 홀로 사자보이즈의 노래를 소화해 감탄을 자아냈다.\n\n광고 역주행 근황도 빠지지 않았다. 피식대학과 함께한 ‘밤 음료’ 광고가 흥행하자 그는 유세윤에게 “미안하다”라고 말했고, 유세윤은 “딱 우리랑 할 그림이었다”라는 반응으로 웃음을 더했다. ‘이 밤의 끝을 부여잡고’로 개사한 광고송, 품절 대란까지 언급되며 ‘역주행’ 서사가 단단해졌다.\n\n명예영국인 백진경은 “영국에서 플러스 사이즈 모델로 6년 정도 활동했다”라는 말로 이력을 꺼냈다. 동양인 플러스 사이즈 모델이 드물던 시기였고, 본인이 ‘개척’에 가까운 경험을 했다고 밝혀 이목을 끌었다.\n\n아디다스 캠페인 참여 경험은 구체적으로 이어졌다. 네덜란드 본사 관계자들이 영국에 올 때마다 자신과 촬영을 진행했고, ‘스트롱 우먼’ 이미지로 사랑받았던 지점을 짚었다. 닥터마틴, 이케아 등 브랜드 경험도 언급됐다. “이케아에 아직도 내 사진이 있다”라는 말과 함께, 아시아 모델에게 요구되는 ‘귀여움’ 이미지에 대한 이야기를 덧붙이며 즉석 포즈로 웃음을 끌어냈다.\n\n캘리포니아 유학 시절 에피소드도 웃음을 만들어냈다. LA 필름 스쿨에서 첫날부터 “너무 예쁘다”라는 반응을 들었고, 길거리에서 멕시칸 친구들이 ‘보니따(Bonita, 예쁜이)’라고 외치던 상황까지 구체적으로 묘사돼 현장이 웃음바다가 됐다.\n\n영국 남편과의 러브 스토리는 ‘10달러 국제 여권’에서 시작됐다고 밝혀 관심을 집중시켰다. 데이팅 앱의 유료 기능인 ‘패스포트(거주지 외 지역 매칭)’ 서비스로 남편을 발견했고, 남편이 ‘슈퍼 라이크’를 눌렀다는 이야기까지 공개됐다. 연애 3년 끝 결혼에 골인했고, “사귀자는 말을 안 해서 내가 먼저 ‘나 준비됐다’고 했다”라는 직진 고백이 달달한 여운을 남겼다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260219102701666",
    "type": "daum_enter",
    "newTitle": "엄지원 정우성 첫 만남 후광 빛에 눈물 펑펑 28년차 연기대상 비하인드와 곽경택 감독의 놀라운 전화",
    "newArticle": [
      {
        "title": "아니 엄지원 배우님, 정우성 선배님과 첫 만남 비하인드 썰을 풀다니요? 제 심장이 위험합니다",
        "content": "세상에, 여러분! 지금 막 라디오스타 방송을 보는데 눈물 콧물 범벅이 되는 경험을 하고 있습니다. 제가 정말 사랑하고 또 사랑하는 배우, 엄지원 님이 나오셨는데 아니 글쎄, 그 리즈 시절 영화 ‘똥개’ 오디션 비화를 풀면서 무려 정우성 선배님과의 첫 만남 이야기를 하시는 거예요. 아니, 그 순간을 상상만 해도 제 심장이 쿵쾅거리고 숨이 멎는 것 같은데, 엄지원 배우님은 실제로 그 자리에 계셨다니, 그 충격과 황홀함이 얼마나 컸을지 감히 짐작도 안 가요. 솔직히 저는 태어나서 정우성 선배님을 실제로 본 적은 없지만, 사진이나 영상으로만 봐도 그 특유의 분위기와 아우라에 압도당하곤 하거든요. 그런데 엄지원 배우님은 오디션장에 있던 그 수많은 사람들 중에서 오직 정우성 선배님만 보였다니, 대체 어떤 후광이 비췄길래 그런 건가요? 저는 그 후광을 직접 한번 느껴보고 싶어서 막 눈을 감고 상상해봤는데, 제 앞에 나타난 건 그냥 제 방 천장이었어요. 역시 타고난 미모와 분위기는 아무나 가질 수 있는 게 아닌가 봅니다. 그 와중에 곽경택 감독님께서 직접 전화로 합격 소식을 전해주시고, 심지어 ‘꿈에 나왔다’는 말까지 하셨다는 거 아니에요? 곽경택 감독님 하면 또 얼마나 독특하고 예술적인 감각이 넘치시는 분인데요. 그런 분의 꿈에 나올 정도라니, 엄지원 배우님은 신인 때부터 정말 남달랐던 것 같아요. 지금도 대한민국 최고의 배우 중 한 분이시지만, 그때부터 이미 범상치 않은 포스를 풍기셨을 거라고 믿어 의심치 않습니다. 저는 그날 아마 엄지원 배우님은 꿈과 현실의 경계를 넘나들며 현실감이 없었을 것 같아요. 너무나도 꿈같은 순간이었을 테니까요. 그런 경험을 한다는 것 자체가 얼마나 큰 축복인지, 저는 그냥 제 자리에서 감탄만 하고 있답니다. 혹시 나중에 제가 엄지원 배우님을 직접 만나게 된다면, 그때도 비슷한 ‘후광’을 느낄 수 있을까요? 제발 저에게도 그런 경험을 할 수 있는 기회를 주세요!"
      },
      {
        "title": "연기대상 수상 순간, '망했다' 싶었던 엄지원 배우님의 솔직 고백과 감동의 눈물",
        "content": "아니, 제가 라디오스타를 보면서 또 한번 엄지원 배우님에게 푹 빠져버린 부분이 있어요. 바로 2025 KBS 연기대상에서 대상을 받으셨던 순간의 비하인드 스토리를 풀어놓으셨을 때인데요. 보통 대상 수상자들은 이미 수상을 예감하고 감동의 눈물을 머금고 있잖아요? 그런데 엄지원 배우님은 오히려 '망했다' 싶었다고 하시더라고요. 아니, 대체 왜 그런 생각을 하셨을까요? 저는 그 말을 듣는 순간 너무나도 인간적인 매력에 또 한 번 반해버렸습니다. 사실 배우라는 직업이, 아니 어떤 일이든 결과를 기대하면 실망이 클 수 있다는 걸 알기에, 오히려 기대하지 않는 훈련을 해왔다는 그 말씀이 너무나도 와닿았어요. 어쩌면 그건 자신을 보호하기 위한 현명한 방법이었을지도 모르죠. 언제나 완벽한 모습만을 보여주기 위해 노력하는 배우로서, 그 마음속의 불안감과 기대감을 어떻게 다스려왔을지 상상이 가요. 하지만 그때, 대상 발표 직전에 故 이순재 선생님 추모 헌정 영상이 나왔다고 하잖아요. 와, 생각만 해도 눈물이 핑 도네요. 배우로서의 삶에 큰 영향을 주셨던 이순재 선생님을 떠올리며 얼마나 많은 감정이 북받쳐 오르셨을까요. 그 순간, 단순히 상을 받는다는 기쁨을 넘어, 배우로서 걸어온 길, 함께 했던 소중한 순간들, 그리고 앞으로 걸어갈 길에 대한 수많은 생각들이 스쳐 지나갔을 것 같아요. 그래서 수상 소감 내내 눈물을 멈출 수 없으셨던 게 너무나 당연하게 느껴지더라고요. 저는 방송을 보면서도 같이 눈물을 훔쳤답니다. 배우 엄지원의 28년이라는 시간 동안 얼마나 많은 노력과 열정, 그리고 희생이 있었을지. 그 모든 것이 응축되어 터져 나온 순간이었을 거라고 생각해요. 그런 진솔한 모습, 인간적인 고뇌가 담긴 이야기를 들려주시는 엄지원 배우님이 저는 너무나 좋아요. 앞으로도 계속해서 좋은 연기, 좋은 모습 보여주시길 응원할게요. 그리고 혹시라도 제가 앞으로 무언가를 간절히 기대하게 된다면, 엄지원 배우님을 떠올리면서 ‘기대하지 않는 훈련’을 해봐야겠어요. 물론 쉽지는 않겠지만요!"
      },
      {
        "title": "정우성 오디션 비화부터 최대철 '주말의 박보검' 셀프 소개까지, 라스 출연진들의 쉴 새 없는 입담 대폭발",
        "content": "이번 라디오스타 ‘엄지 척’ 특집, 정말 역대급이라고 해도 과언이 아닌 것 같아요. 엄지원 배우님의 진솔한 이야기들뿐만 아니라, 다른 출연진들의 입담도 정말 대단했거든요. 특히 최대철 배우님! ‘독수리 5형제를 부탁해!’ 팀의 시상식 뒷이야기부터 시작해서, ‘주말의 박보검’이라고 스스로를 소개하는 멘트까지, 정말 웃음이 끊이지 않았어요. 아니, 엄지원 배우님이 주말극 부담을 토로하니까 최대철 배우님이 “걱정하지 마, 나 주말의 박보검이야”라고 하셨다니, 생각만 해도 귀여운데요? 막상 본인은 기억도 못 하시고 진땀 흘리시는 모습도 너무 재미있었고요. ‘주말극 맡기기에 편해 보이는 외모’라는 자기 분석이 그렇게 찰떡일 줄이야. 저도 가끔 최대철 배우님 드라마 볼 때마다 편안하고 친근한 이미지라고 생각했었는데, 이렇게 본인이 직접 말해주시니 뭔가 신뢰감이 팍팍 가는 느낌이에요. 그리고 1인 기획사 운영의 현실적인 고충까지 솔직하게 털어놓으시는 모습에서 프로페셔널함이 느껴졌어요. 매니저 없이 혼자 움직이는 게 오히려 자신에게 더 잘 맞는다는 말도 인상 깊었고요. 무엇보다 캐스팅 비화는 정말 대박이었어요. ‘독수리’ 종영을 앞두고 불안감을 느껴서, 캐스팅 디렉터에게서 냄새를 맡고 바로 확인 후 감독님을 직접 찾아가 “배역 하나만 달라”고 직진하셨다는 그 용기! 와, 정말 대단하죠. 저였다면 그렇게까지 못 했을 거예요. 역시 연기에 대한 열정이 남다른 분들은 뭔가 다르긴 다른가 봅니다. 물론 그 뒤에 이어지는 김조한 님의 ‘케이팝 데몬 헌터스’ 관련 일화와 명예영국인 백진경 님의 영국 활동 이야기, 그리고 영국 남편과의 달달한 러브 스토리까지, 정말 지루할 틈이 없었어요. 김조한 님은 ‘초기 보컬 컨설팅’으로 이름을 올리셨지만, 미국 회사와의 깐깐한 녹음 작업과 동시통역, 엔지니어링까지 혼자 다 하셨다는 이야기를 들으면서 정말 대단하다고 느꼈어요. 특히 한국과 미국 시차를 맞춰가며 녹음하는 과정이 정말 생생하게 느껴졌거든요. 백진경 님의 플러스 사이즈 모델로서의 개척자적인 경험과 다양한 브랜드 캠페인 참여, 그리고 영국 남편과의 ‘10달러 국제 여권’으로 시작된 러브 스토리까지, 모든 이야기가 흥미진진했습니다. 데이팅 앱으로 만나 ‘슈퍼 라이크’를 눌렀다는 디테일한 부분까지 공개해주셔서 마치 제가 옆에서 다 지켜보는 듯한 느낌이었어요. 이런 다채로운 이야기들을 한자리에서 들을 수 있다는 게 바로 라디오스타의 매력이 아닐까 싶어요. 다음에 또 어떤 분들이 나오셔서 어떤 이야기들을 들려주실지 벌써부터 기대가 됩니다."
      },
      {
        "title": "세상에 이런 일이? 김조한 '케이팝 데몬 헌터스' 작업 비하인드와 백진경의 '개척자' 인생 스토리",
        "content": "오늘 라디오스타, 정말 눈물과 웃음, 그리고 감동까지 모든 것을 다 잡은 특집이었어요. 특히 김조한 님이 ‘케이팝 데몬 헌터스’라는 프로젝트에 참여하신 비하인드 스토리는 정말이지 ‘이런 일도 가능하구나’ 싶을 정도로 놀라웠습니다. ‘엔딩 크레딧 끝까지 가야 내 이름이 나온다’는 말씀에서부터 이미 예상은 했지만, ‘초기 보컬 컨설팅’이라는 역할로 참여하셨음에도 불구하고, 멤버 두 명의 에이전트 역할까지 자처하시고, 심지어 미국 회사와 빡빡한 장비 리스트, 생방송 형태의 녹음, 동시통역사의 한계까지… 이 모든 난관을 김조한 님 혼자서 극복해내셨다는 이야기는 정말이지 ‘프로’가 무엇인지 보여주는 것 같았어요. 한국에서 토요일에 받은 요청을 월요일까지 처리해야 하는 촉박한 일정 속에서, 미국과 시차를 맞춰가며 마치 현장을 방불케 하는 디테일한 설명까지 곁들이니, 저도 모르게 몰입해서 듣게 되더라고요. 단순히 노래만 하는 가수가 아니라, 이렇게 다방면으로 능력 있는 분이셨다는 것에 다시 한번 감탄했습니다. 또한, 명예영국인 백진경 님의 이야기도 정말 큰 울림을 주었습니다. 영국에서 플러스 사이즈 모델로 6년이라는 긴 시간 동안 활동하셨는데, 동양인 플러스 사이즈 모델이 드물었던 시기에 ‘개척’에 가까운 경험을 하셨다는 말씀이 인상 깊었어요. 아디다스 캠페인 참여, 닥터마틴, 이케아 등 다양한 브랜드와의 협업 경험을 통해 ‘스트롱 우먼’ 이미지로 사랑받으셨다는 이야기는, 단순히 모델 활동을 넘어 스스로의 영역을 구축해나가신 과정처럼 느껴졌습니다. 특히 ‘이케아에 아직도 내 사진이 있다’는 말씀에서 자부심이 느껴지기도 했고요. 아시아 모델에게 요구되는 ‘귀여움’ 이미지에 대한 씁쓸한 언급과 함께 즉석 포즈를 취해주시는 모습에서는 유쾌함도 느낄 수 있었습니다. 캘리포니아 유학 시절, 길거리에서 멕시칸 친구들이 ‘보니따’라고 외치던 에피소드는 정말 웃음이 빵 터졌어요. 저도 모르게 ‘와, 정말 인기가 많으셨겠네’ 하는 생각이 들더라고요. 영국 남편과의 ‘10달러 국제 여권’에서 시작된 러브 스토리는 또 얼마나 로맨틱하던지요. 데이팅 앱의 유료 기능으로 시작했지만, 결국 서로에게 확신을 갖고 결혼까지 골인하신 모습이 아름다웠습니다. ‘사귀자는 말을 안 해서 내가 먼저 ‘나 준비됐다’고 했다’는 직진 고백은 제 심장을 또 한 번 두근거리게 만들었습니다. 이렇게 각기 다른 삶을 살아온 네 분이 한자리에 모여 자신의 이야기를 솔직하고 유쾌하게 풀어놓는 모습이 정말 보기 좋았습니다. 이분들의 앞으로의 행보도 진심으로 응원합니다!"
      },
      {
        "title": "솔직히 엄지원 배우님, 정우성 선배님 만났을 때 제 마음도 같이 떨렸습니다. 앞으로도 응원할게요!",
        "content": "아 진짜, 오늘 방송 보면서 제 광대가 얼마나 내려왔는지 몰라요. 엄지원 배우님, 정우성 선배님과의 첫 만남 비하인드 썰을 푸실 때 ‘후광이 내려왔다’는 표현에 얼마나 공감했는지 몰라요. 사실 저는 정우성 선배님을 직접 본 적은 없지만, 그냥 사진만 봐도 ‘와… 저렇게 멋있는 사람이 존재한다고?’ 싶을 정도로 압도당하거든요. 그런데 엄지원 배우님은 실제로 그 현장에 계셨다니, 오죽하셨을까 싶어요. 저였다면 아마 심장이 멎어서 그 자리에서 쓰러졌을지도 몰라요. 그렇게 빛나는 존재감을 가진 분 앞에서 덤덤하게 오디션을 봤다는 것 자체가 이미 대단하다는 생각이 들어요. 그리고 곽경택 감독님께서 직접 전화하셔서 ‘꿈에 나왔다’고 말씀하셨다는 부분에서는 소름이 돋았어요. 이게 무슨 판타지 소설도 아니고, 영화의 한 장면 같잖아요. 신인 배우 엄지원, 그리고 한국 최고 비주얼을 자랑하는 정우성, 그리고 독특한 예술 세계를 가진 곽경택 감독까지. 이 세 가지 요소가 딱 맞아떨어져서 만들어진 순간이라니, 정말 운명적인 만남이었나 봅니다. 연기대상 수상 소감을 말씀하실 때 ‘망했다’고 생각했다는 솔직함에 또 한번 반했고요. 기대하면 실망이 크다는 것을 알기에 스스로를 보호하려는 마음이 얼마나 컸을지 짐작이 갔어요. 하지만 故 이순재 선생님 추모 영상이 나왔을 때, 그동안 배우로서 걸어온 길, 함께 했던 소중한 순간들이 주마등처럼 스쳐 지나갔을 것 같아요. 저도 방송을 보면서 눈물을 펑펑 쏟았답니다. 배우로서의 희로애락을 모두 담고 있는 그 순간이었을 거라고 생각해요. 최대철 배우님의 ‘주말의 박보검’ 드립과 1인 기획사 운영 비하인드, 김조한 님의 ‘케이팝 데몬 헌터스’ 녹음 비화, 백진경 님의 ‘개척자’로서의 삶과 로맨틱한 러브 스토리까지, 모든 이야기가 정말 흥미진진했어요. 한 회에 이렇게 다채로운 이야기들을 들려주셔서 너무 감사할 따름입니다. 엄지원 배우님, 앞으로도 지금처럼 진솔하고 따뜻한 모습으로 오래오래 저희 곁에 남아주세요. 무조건 응원합니다! 제발 다음번에는 저도 ‘후광’을 볼 수 있는 기회가 있기를 바라며…"
      }
    ],
    "hashTag": [
      "#엄지원",
      "#정우성",
      "#곽경택감독",
      "#똥개",
      "#라디오스타",
      "#연기대상",
      "#대상수상",
      "#이순재",
      "#추모",
      "#최대철",
      "#김조한",
      "#백진경",
      "#케이팝",
      "#플러스사이즈모델",
      "#연예계비화",
      "#방송리뷰"
    ]
  },
  {
    "title": "\"아들, 진짜 같다\"…BTS RM 스스로도 빵 터진 '초보 운전' 영상 공개",
    "article": "방탄소년단(BTS) RM(31·본명 김남준)이 초보 운전 실력을 공개했다.\n\nRM은 지난 18일 SNS(소셜미디어)에 영상을 하나 올리며 \"웃으면서 하입시더. #나도웃김\"이라고 적었다.\n\n영상에는 RM이 운전대를 잡은 모습이 담겼다. 얼굴에 웃음을 띠고 있지만 다소 경직된 채 양손으로 핸들을 잡은 모습과 쉴 새 없이 내비게이션과 주변을 살피는 눈이 초보 운전자임을 짐작하게 해 웃음을 자아낸다.\n\n영상 배경음악으론 서태지 'Moai'(모아이)의 '이젠 내 가슴 속에 남은 건 이 낯선 시간들, 내 눈에 눈물도 이 바닷속으로 이 낯선 길 위로 조각난 풍경들'이라는 구간이 쓰였다. RM 심정을 대변하는 듯한 가사가 눈길을 끈다.\n\nRM은 어머니와 나눈 카카오톡 대화도 공개했다. RM 어머니는 RM이 운전하는 모습이 담긴 유튜브 영상을 공유하며 \"아들, 이거 리얼(진짜)임? 진짜 같다\"고 했다. 이에 RM은 \"엄마 이거 AI(인공지능) 아니다. 리얼\"이라고 적었다.\n\n앞서 RM은 지난해 12월 운전면허를 취득했다. 그는 유턴하다 중앙선을 침범해 주행시험에서 한 차례 떨어진 뒤 재응시해 합격한 것으로 전해졌다. RM은 \"자차 살 생각은 없고 그냥 따보고 싶었다\"고 면허 취득 이유를 밝혔다.\n\n방탄소년단은 오는 3월20일 5번째 정규앨범 '아리랑'을 발표하고 완전체로 복귀한다. 컴백 이튿날엔 광화문 광장에서 'BTS 컴백 라이브: 아리랑'을 진행한다. 해당 무대는 넷플릭스를 통해 전 세계 190여개 국가에 생중계된다.",
    "link": "https://v.daum.net/v/20260219105244844",
    "type": "daum_enter",
    "newTitle": "BTS RM 초보 운전 영상 공개 엄마도 속인 리얼함에 팬들 '빵터짐'",
    "newArticle": [
      {
        "title": "AI 아니죠? 리얼 초보 운전 RM 영상에 팬들 쓰러졌다",
        "content": "아니, 여러분 지금 이게 무슨 일이죠? 우리 리더, 우리의 자랑, 방탄소년단 RM 김남준 씨가 세상에! 운전대를 잡은 영상을 공개했다는 소식을 듣고 얼마나 심장이 덜컹했는지 몰라요. 아니, 솔직히 말해서요, RM이 운전을 한다고? 그것도 그냥 운전이 아니라 '초보 운전' 영상을 공개했다니, 이거 정말 꿈인가 생시인가 싶어서 몇 번이고 다시 봤다니까요. '웃으면서 하입시더'라는 멘트와 함께 올라온 그 영상, 제 눈으로 직접 봤는데도 믿기지가 않았어요. 아니, 우리 남준이가 그렇게 운전 실력이… 음… 뭐랄까, 섬세하고 조심스러운 편이라고는 생각했지만, 이렇게까지 '초보 느낌' 팍팍 풍길 줄은 상상도 못 했지 뭐예요. 얼굴에 분명 웃음을 띠고 있는데, 양손으로 핸들을 꽉 잡고 있는 모습이 얼마나 진지하고 또 귀엽던지. 마치 처음으로 설레는 데이트를 가는 소년처럼, 세상 모든 것에 집중하며 내비게이션과 주변을 쉴 새 없이 살피는 그 눈동자들을 보고 있자니, 저도 모르게 '아이고, 우리 남준이 어떡해!' 하면서도 입가에 미소가 떠나질 않는 거예요. 이게 바로 팬심인가 봐요. 우리 오빠가 뭘 해도 다 좋고, 귀엽고, 사랑스럽고. 심지어 초보 운전이라니, 이건 그냥 지나칠 수가 없잖아요. 세상에 이렇게 사랑스러운 '초보 운전'이 또 어디 있겠어요? RM이라서 가능한 거죠, 이건 정말. 이 영상을 보고 얼마나 많은 아미들이 함께 웃고, 또 RM의 새로운 매력에 퐁당 빠졌을지 상상만 해도 행복해지네요."
      },
      {
        "title": "서태지 '모아이' BGM의 킬링 포인트? RM 심정 그대로 담았네",
        "content": "그런데 여기서 끝이 아니라는 사실, 알고 계셨나요? RM이 공개한 영상의 배경음악으로 서태지 선배님의 명곡 '모아이'가 흘러나왔다는 거, 이거 정말이지 센스가 넘치다 못해 폭발하는 수준이에요. '이젠 내 가슴 속에 남은 건 이 낯선 시간들, 내 눈에 눈물도 이 바닷속으로 이 낯선 길 위로 조각난 풍경들…' 이 가사가 RM의 심정을 대변하는 듯하다는 표현, 정말 딱 맞는 말이에요. 마치 지금 RM이 운전대를 잡고 낯선 길 위에 서 있는 듯한, 그런 복잡 미묘한 감정들이 뒤섞여 있는 듯한 느낌을 받았달까요. 초보 운전자로서 느끼는 긴장감, 새로운 도전에 대한 설렘, 그리고 어쩌면 자신의 음악 세계를 개척해 나가는 RM의 모습과도 오버랩되는 것 같아서 더욱 감동적이었어요. RM이 평소에 얼마나 음악을 사랑하는지, 그리고 선배 아티스트들에 대한 존경심이 얼마나 깊은지는 이미 모두가 아는 사실이잖아요. 그런 RM이 자신의 운전 영상을 공개하면서, 자신이 좋아하는 음악을 배경으로 깔아놓고, 또 그 음악의 가사까지 자신의 상황과 연결 짓는다는 것 자체가 얼마나 많은 의미를 내포하고 있는지 모르겠어요. 마치 자신의 일상 속 작은 조각 하나하나에도 깊은 생각과 감성을 담아내는 RM다운 행동이었죠. 이 BGM 선택 하나만으로도 RM의 음악적 깊이와 감수성을 다시 한번 느낄 수 있었고, 팬들에게는 또 다른 '덕심'을 자극하는 결정적인 한 방이 되었다고 생각합니다. 우리 남준이는 정말 뭘 해도 이렇게 감동을 주는 사람이라니까요. 이 노래 들으면서 RM의 운전 영상 보고 얼마나 눈물 찔끔했는지 몰라요. RM의 앞으로의 '낯선 길'들도 언제나 응원할게요!"
      },
      {
        "title": "AI 아니라고? 엄마까지 속인 리얼리티, RM 운전 면허 취득 비화 공개",
        "content": "아니, 세상에 이런 일이 또 있을까요? RM이 공개한 그 초보 운전 영상, 너무나도 리얼해서 RM의 어머니께서도 깜짝 놀라셨다는 카카오톡 대화 내용까지 공개됐어요! 아니, 어머니께서 직접 RM의 운전 영상이 담긴 유튜브를 보시고 '아들, 이거 리얼(진짜)임? 진짜 같다'라고 메시지를 보내셨다니, 이걸 보고 RM이 '엄마 이거 AI(인공지능) 아니다. 리얼'이라고 답장했다는 사실에 저는 웃음이 빵 터져 나왔습니다. 아니, 우리 남준이 운전 실력이 이렇게 자연스러워서 어머니까지 AI로 착각하게 만들 정도라니, 이건 정말 칭찬해야 할 일인가요, 아니면 조금은 안쓰러워해야 할 일인가요? (물론 저는 전자에 한 표!) 하지만 그만큼 RM의 인간적인 면모, 그리고 그의 솔직한 모습이 고스란히 담겨 있다는 증거이기도 하잖아요. RM이 이렇게 진지하게 운전 연습을 하고, 또 그걸 영상으로 남겨 팬들과 공유하는 모습 자체가 얼마나 많은 의미를 가지는지 모르겠어요. 단순히 운전 면허를 땄다는 사실을 넘어, 자신의 새로운 경험을 팬들과 나누고 싶어 하는 RM의 마음이 느껴져서 더 감동적이었어요. 그리고 RM이 운전면허 취득 이유에 대해 '자차 살 생각은 없고 그냥 따보고 싶었다'라고 말한 것도 RM답다고 생각해요. 어떤 결과나 목적보다는, 그 과정 자체를 즐기고 배우려는 그의 태도가 정말 멋있잖아요. 유턴하다 중앙선 침범해서 한 번 떨어지고 재응시해서 합격했다는 비화까지 공개하면서, 그의 노력과 끈기를 다시 한번 느낄 수 있었어요. 우리 남준이는 정말 완벽함 속에 숨겨진 인간적인 매력으로 팬들을 더욱 사로잡는 것 같아요. 이번 컴백도 정말 기대되지만, RM의 이러한 소소한 일상 공유가 팬들에게는 얼마나 큰 선물인지 모릅니다. 엄마도 속인 그 리얼함, 정말 최고예요!"
      },
      {
        "title": "BTS 완전체 컴백 임박! 아리랑 앨범 발표 후 광화문 라이브까지 '역대급 스케일'",
        "content": "아니, 정말이지 우리 방탄소년단 때문에 하루도 조용할 날이 없네요! RM의 귀여운 초보 운전 영상 공개로 마음이 사르르 녹아내리고 있었는데, 세상에! 3월 20일, 드디어 다섯 번째 정규 앨범 '아리랑'을 발표하고 우리 곁으로 돌아온다는 소식이 들려왔어요! 아니, '아리랑'이라니요. 이름부터 벌써 한국적인 감성이 물씬 풍겨오는 것이, 이번 앨범은 또 어떤 메시지와 감동을 선사할지 벌써부터 가슴이 두근거리지 않나요? RM의 '초보 운전' 영상에서 느껴졌던 인간적인 매력과는 또 다른, 아티스트로서의 깊고 넓은 세계를 보여줄 것이라는 기대감이 샘솟고 있습니다. 게다가 컴백 이튿날에는 광화문 광장에서 'BTS 컴백 라이브: 아리랑'을 진행한다는 파격적인 소식까지! 아니, 광화문 광장에서 BTS 컴백 라이브라니요. 이건 정말 역사적인 순간이 될 거라고 확신합니다. 넷플릭스를 통해 전 세계 190여 개국에 생중계된다고 하니, 전 세계 아미들이 함께 이 뜨거운 순간을 공유할 수 있겠죠. 상상만 해도 전율이 돋아요. 우리 오빠들이 어떤 무대를 보여줄지, '아리랑'이라는 앨범을 통해 어떤 이야기를 들려줄지, 그리고 광화문 광장에서 펼쳐질 그 역사적인 순간은 또 얼마나 감동적일지, 벌써부터 손꼽아 기다려집니다. RM의 초보 운전 영상에서 보여준 인간적인 모습부터, '아리랑' 앨범으로 보여줄 예술적인 모습까지, 우리 BTS는 정말 팔색조 매력의 끝판왕이라니까요. 이번 컴백 역시 역대급이 될 거라고 믿어 의심치 않습니다. 모두 준비되셨나요? 우리 BTS와 함께 '아리랑'의 물결에 흠뻑 빠질 준비, 하셨기를 바랍니다! 아, 그리고 RM의 '리얼' 운전 영상, 앞으로도 종종 부탁해요! 더 많은 TMI와 인간적인 모습 보여줘요, 우리 남준이!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, RM의 초보 운전 영상이 공개된다는 소식을 듣고 처음에는 '아니, 우리 오빠 운전은 잘 하겠지?' 하는 약간의 걱정도 없지 않아 있었어요. 하지만 영상을 보자마자 그 걱정은 눈 녹듯 사라지고, 대신 무한한 사랑과 귀여움이 제 마음을 가득 채웠답니다. AI로 착각할 만큼 리얼한 초보 운전 실력이라니, 이걸 보면서 '우리 남준이 정말 인간적이구나' 싶어서 더 애틋한 마음이 들었어요. 서태지 '모아이' BGM 선택은 또 어떻고요? RM의 깊은 음악 세계와 감수성을 엿볼 수 있는 최고의 선택이었다고 생각해요. 어머니와의 카카오톡 대화는 정말이지 제 배꼽을 잡게 만들었죠. 이렇게 솔직하고 유쾌한 모습 덕분에 RM과 방탄소년단을 더욱 사랑할 수밖에 없는 것 같아요. 운전면허 취득 과정의 험난함(?)을 이겨내고 당당히 면허를 딴 RM에게 박수를 보내고 싶어요. 앞으로도 RM의 모든 도전과 경험들을 응원할 거예요. 그의 새로운 음악과 무대, 그리고 가끔씩 공개될 그의 인간적인 모습들까지, 무엇 하나 놓치고 싶지 않아요. 이번 '아리랑' 앨범과 컴백 라이브도 정말 기대되지만, RM의 이러한 소소한 순간들이 팬들에게는 더욱 큰 감동과 즐거움을 준다는 것을 알아줬으면 좋겠어요. RM, 당신은 정말 최고입니다. 사랑해요!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#RM",
      "#김남준",
      "#초보운전",
      "#아리랑",
      "#컴백",
      "#광화문라이브",
      "#서태지",
      "#모아이",
      "#AI아니에요",
      "#리얼",
      "#팬심폭발",
      "#덕질",
      "#연예뉴스",
      "#KPOP"
    ]
  },
  {
    "title": "방탄소년단 RM 운전 영상에 엄마 “리얼임?”…AI 의심 폭소",
    "article": "[스포츠동아 이정연 기자] 방탄소년단 RM이 직접 운전하는 영상을 공개한 뒤 “AI 아니냐”는 반응을 부른 엄마와의 카카오톡 대화까지 꺼내 웃음을 더했다.\n\n18일 RM은 자신의 SNS에 어머니와 주고받은 카카오톡 대화 캡처를 공개했다. 어머니는 RM이 운전하는 모습이 담긴 유튜브 영상 링크를 보내며 “아들, 이거 리얼(진짜)임?”이라고 물었고 이어 “진짜 같다”라고 덧붙였다.\n\nRM은 “리얼이에요”라고 답했고 “엄마, 이거 AI 아니야”라는 글을 함께 남겼다.\n\n앞서 RM은 같은 날 SNS에 “웃으면서 합시다, 나도 웃김”이라는 글과 함께 직접 차량을 운전하는 영상도 올렸다. 영상 속 RM은 경직된 미소를 지은 채 주행에 집중하는 모습으로 시선을 끌었다.\n\n해당 영상이 공개된 뒤 온라인에는 “표정이 너무 경직돼 있어서 AI 같다”, “완전 초보 운전자 같다”, “핸들 잡은 모습이 긴장돼 보인다” 같은 반응이 이어졌다. RM이 현대차를 운전하는 장면을 두고도 재치 있는 댓글이 달렸다.\n\nRM은 지난해 12월 운전면허를 취득했다. 그는 주행시험 당시 유턴 구간에서 중앙선을 넘는 실수로 한 차례 불합격했지만 재응시 끝에 면허를 취득했다고 했다. 다만 주차는 아직 어려워 연수가 필요하다고도 말해 팬들의 눈길을 끌었다.\n\n면허 취득 이유에 대해서는 “차를 살 계획은 없지만 그냥 따보고 싶었다”며 “운전에 대한 트라우마를 극복하고 싶은 마음도 있었다”고 덧붙였다.",
    "link": "https://v.daum.net/v/20260219104240354",
    "type": "daum_enter",
    "newTitle": "방탄소년단 RM 운전 영상 엄마도 AI 의심 초보운전 탈출 위한 노력 눈물겹다",
    "newArticle": [
      {
        "title": "AI 아니에요, 우리 리더님 직접 운전해요! RM의 짠내 나는 첫 운전 공개에 눈물 찔끔",
        "content": "여러분, 진짜 충격적인 소식 가져왔습니다. 지금 대한민국을 넘어 전 세계를 뒤흔들고 있는 그 그룹, 바로 방탄소년단! 그중에서도 우리의 자랑스러운 리더, RM 김남준 씨의 운전 영상이 공개됐다는 소식을 듣고 얼마나 심장이 뛰었는지 몰라요. 근데 이게 그냥 운전 영상이 아니라는 거예요. 이게 무슨 말이냐고요? 자세한 이야기는 잠시 후에 풀어놓을 테니, 일단 숨을 고르시고 저와 함께 이 엄청난 스토리에 빠져보도록 하시죠. 제가 얼마나 이 소식을 기다렸는지, 혹시 상상이나 하시겠어요? RM 씨가 직접 운전대를 잡았다는 그 자체만으로도 저는 이미 눈물이 핑 돌 지경이었는데, 거기에다가 우리 엄마까지 'AI 아니야?' 하고 의심하는 상황이 벌어졌다는 거예요. 이건 뭐, 코미디인지 감동인지 모를 상황 아닙니까? RM 씨의 숨겨진 운전 실력(?) 아니, 운전 도전기가 이렇게 화끈하게 공개될 줄이야. 저는 진짜 RM 씨가 운전하는 모습을 보는 날이 올 줄이야 꿈에도 상상 못 했습니다. 평소에 얼마나 많은 시간을 음악과 글쓰기, 그리고 방탄소년단으로서의 활동에 쏟아붓는지를 알기에, RM 씨가 운전면허를 취득했다는 사실 자체도 제게는 엄청난 감동이었거든요. 그런데 이제는 이렇게 직접 영상을 통해 운전하는 모습을 보여주다니, 정말이지 제 덕심은 터져 나갈 지경입니다. 이번 영상은 단순한 운전 영상이 아니라, RM 씨의 새로운 도전과 노력을 보여주는 귀한 자료라고 생각해요. 앞으로 RM 씨가 운전 실력을 얼마나 더 갈고 닦을지, 정말 기대가 되지 않나요? 저는 벌써부터 RM 씨가 신나게 운전하는 모습을 상상하며 군침을 흘리고 있답니다. 정말이지 RM 씨의 모든 순간을 응원합니다!"
      },
      {
        "title": "현실감 제로? RM의 뻣뻣한 운전 실력에 팬들 'AI냐' 폭소, 엄마와의 카톡 대화는 레전드",
        "content": "솔직히 처음 RM 씨의 운전 영상을 봤을 때, 저도 모르게 '이거 진짜 RM 맞아?'라는 생각이 들었던 게 사실이에요. 얼마나 표정이 경직되어 있는지, 마치 로봇처럼 핸들만 꽉 잡고 앞으로 나아가는 모습이 정말 신기할 정도였어요. 영상 속 RM 씨는 마치 초보 운전자처럼 긴장한 기색이 역력했고, 세상의 모든 고민을 짊어진 듯한 굳은 표정으로 운전에만 집중하고 있었죠. 그 모습이 너무나도 '초현실적'이어서, 온라인 커뮤니티에서는 'AI 같다', '진짜 RM 맞냐', '완전 초보 운전자 포스'라는 반응들이 쏟아져 나왔습니다. 저도 그 댓글들에 격하게 공감하면서 웃음을 참지 못했는데요. 아니, 세상에. 우리의 천재 작사가, 위대한 리더 RM이 운전 앞에서는 이렇게 얼어붙을 줄이야. 이건 정말 상상도 못 한 반전이었어요. 평소 무대 위에서의 카리스마 넘치는 모습, 인터뷰에서의 똑 부러지는 말솜씨를 생각하면 더욱더 이 뻣뻣한 운전 모습이 낯설게 느껴졌죠. 그런데 여기서 끝이 아니라는 거예요! RM 씨는 이 'AI 아니냐'는 반응에 대해 엄마와의 카카오톡 대화 내용을 공개하며 또 한 번 웃음을 선사했습니다. 어머니께서 RM 씨의 운전 영상을 보시고는 “아들, 이거 리얼(진짜)임?”이라고 물으셨다니, 얼마나 황당하고 재미있었을까요? RM 씨가 “리얼이에요”라고 답하고, “엄마, 이거 AI 아니야”라고 덧붙이는 그 모습까지 상상하니, 정말이지 우리 RM 씨 집에서도 얼마나 귀여운 아들일지 눈에 선하더라고요. 이 대화 내용은 마치 한 편의 시트콤 같았습니다. 얼마나 많은 팬들이 이 대화를 보고 빵 터졌을까요? RM 씨의 인간적인 면모와 더불어, 가족과의 따뜻하고 유머러스한 관계까지 엿볼 수 있었던 순간이었죠. 마치 제 옆에서 RM 씨의 귀여운 에피소드를 전해 듣는 듯한 기분이었습니다. 우리 RM 씨, 운전할 때만큼은 이렇게 순수하고 귀여운 면이 있다는 게 정말 매력 포인트 아니겠어요? 세상에 이런 매력을 가진 남자가 또 있을까요?"
      },
      {
        "title": "RM의 운전 트라우마 극복기: 면허 시험 재도전, 주차 마스터는 언제쯤?",
        "content": "RM 씨가 이번에 공개한 운전 영상과 관련 일화들을 보면서, 저는 RM 씨가 얼마나 꾸준히 노력하는 사람인지 다시 한번 느꼈습니다. 단순히 운전 영상을 공개하는 것을 넘어, 운전면허를 취득하게 된 배경과 과정까지 솔직하게 이야기해주었기 때문이죠. RM 씨는 지난해 12월에 운전면허를 취득했다고 합니다. 하지만 면허 취득 과정이 순탄하지만은 않았다고 해요. 주행 시험에서 유턴 구간에서 중앙선을 넘는 실수를 해서 한 차례 불합격했지만, 포기하지 않고 재응시 끝에 결국 면허를 취득했다는 이야기는 RM 씨의 끈기와 노력을 여실히 보여주는 대목입니다. 저 역시 무언가를 배우고 익힐 때, 처음에는 실수도 하고 좌절도 하지만 포기하지 않고 계속 도전하는 것이 얼마나 중요한지 잘 알고 있습니다. RM 씨가 그런 긍정적인 자세로 운전이라는 새로운 도전을 했다는 사실이 너무나도 감동적이에요. 더군다나 RM 씨는 '운전에 대한 트라우마를 극복하고 싶은 마음도 있었다'고 밝혔습니다. 무엇이 RM 씨에게 운전에 대한 트라우마를 심어주었는지는 정확히 알 수 없지만, 그 트라우마를 극복하기 위해 스스로 노력하는 모습은 정말 대단하다고 생각합니다. 저는 RM 씨가 그런 트라우마까지 이겨내고 운전 실력을 키워나가고 있다는 사실에 박수를 보내고 싶습니다. 한편으로는 RM 씨가 주차는 아직 어렵다고 언급하며 연수가 필요하다고 말한 부분도 인상 깊었습니다. 완벽하지 않아도 괜찮다는 것을 보여주는 RM 씨의 솔직함에 더욱 팬심이 커지는 것 같아요. 마치 우리 옆집 사는 친근한 오빠처럼, '나도 아직 배우는 중이야'라고 말하는 듯한 느낌이랄까요? RM 씨가 앞으로 운전 실력을 얼마나 더 늘릴지, 그리고 언젠가는 능숙하게 주차까지 하는 날이 올지 너무나도 기대됩니다. RM 씨의 꾸준한 도전과 노력을 항상 응원하겠습니다. RM 씨, 파이팅!"
      },
      {
        "title": "AI냐, 진심이냐… RM 운전 영상에 쏟아진 팬들의 '주접'과 RM TMI 대방출!",
        "content": "RM 씨의 운전 영상이 공개된 후, 온라인 커뮤니티와 SNS는 그야말로 축제 분위기였습니다. 팬들은 RM 씨의 'AI 아니냐'는 반응에 폭소하면서도, 동시에 RM 씨의 귀여운 모습에 '주접'을 떨기 시작했죠. \"우리 리더님, 운전하는 모습도 이렇게 귀여울 일이야? 심장 아파서 쓰러질 것 같아!\", \"AI라고 누가 그래요, 이건 그냥 너무나도 진지하고 귀여운 RM인걸!\", \"핸들 잡은 손가락 움직이는 것까지 너무 완벽해! 저 손으로 작곡하는 거 생각하면 눈물 나\", \"엄마랑 카톡하는 거 너무 사랑스러워! 우리 남준이는 천사야 천사!\" 등등, RM 씨를 향한 팬들의 넘치는 사랑과 애정이 담긴 댓글들이 쉴 새 없이 올라왔습니다. 마치 제가 옆에서 팬들의 환호성을 직접 듣는 듯한 기분이었습니다. RM 씨의 인간적인 면모, 그리고 그의 노력을 응원하는 팬들의 모습은 정말이지 보기 좋았습니다. RM 씨의 MBTI가 INTP라고 알려져 있는데, 아마 이런 새로운 도전을 할 때도 논리적이고 분석적으로 접근하겠지만, 그 과정에서 겪는 서툰 모습들이 팬들에게는 더욱 사랑스럽게 다가오는 것 같아요. RM 씨의 데뷔 일화를 떠올려보면, 처음부터 완벽했던 것이 아니라 끊임없이 노력하고 성장해왔기에 지금의 자리에 올 수 있었던 거겠죠. 방탄소년단 초창기에는 RM 씨 혼자 영어 인터뷰를 도맡아 하며 그룹의 위상을 알리는 데 큰 역할을 했습니다. 그런 리더십과 헌신적인 모습 덕분에 지금의 방탄소년단이 있다는 것을 우리는 모두 알고 있습니다. RM 씨는 평소에도 책을 좋아하고, 예술 작품을 감상하는 것을 즐기는 것으로 유명하죠. 그런 지적인 매력이 운전할 때의 뻣뻣함과 대비되어 더욱 흥미롭게 느껴지는 것 같습니다. RM 씨의 고향이 일산이라는 것도 많은 팬들이 알고 있는 사실이죠. 이제는 운전까지 능숙하게 하게 된다면, 언젠가 고향으로 편안하게 드라이브 가는 모습도 볼 수 있지 않을까요? RM 씨의 모든 순간을 응원하며, 앞으로도 다양한 모습으로 우리를 즐겁게 해주기를 기대합니다. RM 씨, 언제나 당신의 꿈을 응원해요!"
      },
      {
        "title": "솔직한 후기: RM, 당신은 운전 말고 다 잘하잖아요… 그래도 응원합니다!",
        "content": "솔직히 말하면, RM 씨의 운전 영상과 관련 에피소드를 보고 처음에는 '아니, 우리 리더님… 운전 말고는 다 잘하는데 왜 운전은 저렇게 서툰 거야?'라는 생각이 살짝 들었던 것도 사실이에요. 하지만 곧바로 '그래도 RM이니까!'라는 생각으로 바뀌었습니다. RM 씨는 작곡, 작사, 프로듀싱, 리더십, 영어 실력, 지성, 그리고 무엇보다도 인간적인 매력까지, 정말이지 못하는 것이 없는 완벽한 아티스트잖아요. 그런 RM 씨에게 운전이라는 '새로운 도전'이 생겼고, 그 도전을 위해 노력하는 모습 자체가 제게는 너무나도 감동으로 다가왔습니다. AI 같다는 반응 속에서도 꿋꿋하게 '리얼'이라고 외치고, 엄마와의 유머러스한 대화로 우리를 웃게 만드는 RM 씨를 보면서, 이 사람은 정말 사랑받을 수밖에 없는 사람이라는 것을 다시 한번 깨달았습니다. 운전면허 취득을 위해 재도전하고, 운전에 대한 트라우마까지 극복하려는 RM 씨의 의지는 정말 본받고 싶을 정도예요. 비록 주차는 아직 서툴다고 하지만, 그 모습마저도 RM 씨의 솔직하고 인간적인 매력으로 느껴졌습니다. 앞으로 RM 씨가 운전 실력을 얼마나 더 발전시킬지, 그리고 그 과정에서 또 어떤 재미있는 에피소드가 생길지 기대가 됩니다. RM 씨, 당신의 모든 도전을 진심으로 응원합니다. 운전 말고 다른 모든 것은 이미 완벽하지만, 운전 실력도 언젠가는 꼭 마스터하시리라 믿어요! 우리 곁에 늘 빛나는 RM이 있기에, 저는 오늘도 행복합니다. 사랑해요, RM!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#RM",
      "#김남준",
      "#RM운전",
      "#RM운전영상",
      "#RM엄마",
      "#AI아니야",
      "#초보운전",
      "#운전면허",
      "#팬심",
      "#주접킹",
      "#연예인",
      "#아이돌"
    ]
  },
  {
    "title": "제이홉, 누적 14억 기부로 증명한 '근본'…BTS의 '희망의 아리랑' [홍동희의 시선]",
    "article": "(MHN 홍동희 선임기자) 매년 2월 18일이 되면, 서울 아산로 88번지에는 세상에서 가장 따뜻한 생일 축하 메시지가 도착한다. 화려한 케이크나 명품 선물 대신, 힘겨운 싸움을 이어가는 소아 환자들을 위한 의료비와 꿈을 잃지 않으려는 아이들의 장학금이 그 자리를 채운다.\n\n방탄소년단(BTS)의 제이홉이 올해도 어김없이 3억 원이라는 거액을 내놓았다. 서른두 번째 생일을 자축하는 그만의 방식이다. 서울아산병원 어린이병원에 2억 원, 그리고 아동복지전문기관 초록우산을 통해 고향인 광주의 모교 후배들에게 1억 원. 이로써 그의 누적 기부액은 14억 원을 넘어섰다. 하지만 이 숫자가 가진 무게감보다 더 주목해야 할 것은, 그의 기부가 향하고 있는 '곳'과 '깊이'다.\n\n제이홉의 기부는 단순히 \"돈을 냈다\"는 사실을 넘어, 그가 우리 사회의 아픈 곳을 얼마나 세심하게 들여다보고 있는지 보여준다.\n\n서울아산병원에 전달된 2억 원은 병원 안의 치료뿐만 아니라, 중증 질환으로 인해 집에서 힘겹게 투병 중인 아동들을 위한 '재택 의료 서비스'와 환아 가족들의 무너진 마음을 보듬는 '심리 치유 프로그램'에 쓰인다. 병원 밖 사각지대에 놓인 아이들의 고통까지 헤아린 것이다. \"아이들이 아프지 않고 꿈을 꿀 수 있었으면 좋겠다\"는 그의 바람은, 단순한 후원자가 아닌 '키다리 아저씨'의 진심에 가깝다.\n\n또한 2019년부터 이어온 모교 장학금 지원은 '개천에서 용 나기' 힘들다는 시대에 여전히 교육이 희망의 사다리가 될 수 있음을 보여주는 묵직한 응원이다. 그는 자신이 받은 사랑을 가장 필요한 곳에, 가장 실질적인 방법으로 되돌려주고 있다.\n\nBTS라는 이름의 거대한 '선순환 생태계'\n\n이러한 선행은 비단 제이홉 개인의 일탈적인 미담이 아니다. 방탄소년단이라는 이름 아래 일곱 멤버는 각자의 방식대로 '노블레스 오블리주'를 실천하고 있다.\n\nRM은 잊혀가는 문화재에 생명력을 불어넣고, 지민은 아버지와 함께 기부를 대물림하며, 정국은 거대한 재난 앞에 기꺼이 방패가 되어준다. 슈가와 진, 뷔 역시 소아암 환자와 유니세프, 동물 보호 단체 등에 꾸준히 손길을 내밀고 있다. 이들이 9년간 유니세프와 함께한 '러브 마이셀프' 캠페인이 92억 원의 기금을 모으고 대통령 표창까지 받은 것은, 이들의 진심이 국경을 넘어 보편적 가치로 인정받았음을 증명한다.\n\n무엇보다 놀라운 건 아티스트의 그림자를 자처하는 팬덤 '아미(ARMY)'의 화답이다. 아티스트가 기부하면 팬들이 그 금액을 채우는 전대미문의 '매칭 기부' 문화는, 팬덤이 단순한 소비자 집단에서 사회적 행동가 집단으로 진화했음을 보여준다. 제이홉이 쏘아 올린 희망의 빚은 팬들을 통해 다시 사회로 퍼져나가는 거대한 선순환을 만들고 있다.\n\n'아리랑'으로 돌아오는 일곱 전사, 그들이 가진 진짜 힘\n\n이제 방탄소년단은 2026년 3월, 정규 5집 앨범 '아리랑(ARIRANG)'과 함께 완전체로 돌아온다. 한국의 한(恨)과 흥(興), 그리고 시련을 이겨내는 회복력을 담은 이 앨범은 지난 군 공백기 동안 그들이 다져온 성숙함의 결정체가 될 것이다.\n\n컴백과 동시에 전 세계 34개 도시를 도는 월드 투어가 예고되어 있다. 멕시코 대통령이 직접 나서 공연을 요청할 정도로 그들을 향한 세계의 갈증은 여전하다. 하지만 우리가 방탄소년단을 기다리는 이유는 단지 그들의 화려한 퍼포먼스 때문만은 아니다.\n\n그들이 보여준 꾸준한 나눔과 위로의 메시지, 즉 그들이 쌓아 올린 도덕적 자산이 있기에 우리는 그들의 음악을 더욱 신뢰하고 사랑할 수밖에 없다. 제이홉의 기부에서 시작된 '희망의 햇살'은 이제 방탄소년단이라는 거대한 태양계가 되어 전 세계를 비출 준비를 마쳤다.\n\n2026년 봄, 그들이 부르는 '아리랑'은 단순한 노래가 아니다. 그것은 시대를 위로하고, 아픔을 치유하며, 더 나은 세상을 향해 나아가는 일곱 청년의 당당한 행진곡이다. 우리가 그들의 귀환을 두 팔 벌려 환영하는 진짜 이유다.\n\n사진=MHN DB, 빅히트뮤직직",
    "link": "https://v.daum.net/v/20260219103123848",
    "type": "daum_enter",
    "newTitle": "제이홉 14억 기부 금액에 모두 경악 그리고 BTS 아리랑 컴백 신호탄",
    "newArticle": [
      {
        "title": "제이홉 생일날 펼쳐진 14억 기부의 놀라운 서막",
        "content": "아니, 여러분 지금 혹시 이거 실화 맞나요? 제 마음이 지금 너무 벅차올라서 글을 쓰다가 눈물이 핑 도는 것 있죠. 오늘 무슨 날이냐면요, 바로 우리 방탄소년단 제이홉 씨의 서른두 번째 생일입니다! 아, 정말이지 생각만 해도 가슴이 웅장해지는 이름이에요. 그런데 말입니다, 이 세상 소중한 존재인 제이홉 씨의 생일을 축하하는 방식이 정말이지… 제 감정을 컨트롤할 수 없게 만들고 있어요. 평범한 생일 케이크나 선물 대신, 우리 사회의 가장 어둡고 힘든 곳을 향해 따뜻한 온기를 보내는 그의 손길이 이렇게나 크고 깊을 줄이야. 기사 제목만 보고도 이미 심장이 쿵 내려앉았는데, 내용을 찬찬히 읽어 내려갈수록 '우리 오빠 정말 천사 아니야?'라는 생각만 계속 맴돌더라고요. 서울아산병원 어린이병원에 2억 원, 그리고 고향 후배들을 위한 초록우산에 1억 원. 이걸로 끝이 아니라는 게 더 충격이에요. 그의 누적 기부액이 벌써 14억 원을 돌파했다니, 대체 이 숫자가 어디서부터 시작된 건지, 어떤 마음으로 이렇게 꾸준히 나눔을 실천하는 건지… 저는 그저 고개를 끄덕이며 감탄밖에 할 수밖에 없어요. 14억이라는 숫자는 단순히 돈의 액수를 넘어, 제이홉이라는 사람이 얼마나 깊고 넓은 마음을 가졌는지 보여주는 증표 같다고나 할까요. 단순히 '기부했어요' 하는 그런 차원이 아니라, 우리 사회의 아픈 곳을 얼마나 세심하게 들여다보고 있는지, 그 마음의 깊이가 고스란히 느껴지는 대목이었어요. 정말이지, 이런 사람 또 없습니다. 제이홉 씨, 당신은 정말이지… 제 인생의 희망입니다."
      },
      {
        "title": "단순 기부가 아니다, 제이홉의 따뜻한 마음이 닿는 곳들",
        "content": "여기서 주목해야 할 점은 제이홉 씨의 기부 금액 자체도 놀랍지만, 그 기부금이 어떻게 사용되는지에 대한 내용입니다. 단순히 병원에 돈을 전달하는 것에서 그치지 않고, 서울아산병원 어린이병원에는 치료비뿐만 아니라 집에서 힘겹게 투병 중인 아이들을 위한 '재택 의료 서비스'와 환아 가족들의 심리 치유 프로그램에도 지원된다고 하니, 정말이지 그의 배려심에 감탄할 수밖에 없어요. 아이들이 아픈 몸으로 고통받는 것도 힘들겠지만, 그 곁을 지키는 가족들의 마음은 오죽할까요. 그런 부분까지 헤아려서 심리적 안정을 위한 프로그램까지 신경 썼다는 것이 제이홉 씨의 따뜻한 마음을 여실히 보여주는 것 같아요. '아이들이 아프지 않고 꿈을 꿀 수 있었으면 좋겠다'는 그의 바람은, 정말이지 '키다리 아저씨'처럼 순수하고 숭고하게 다가왔습니다. 게다가 2019년부터 꾸준히 이어져 온 모교 후배들을 위한 장학금 지원은 또 어떻고요. '개천에서 용 난다'는 말이 희미해져 가는 요즘 시대에, 교육이 여전히 희망의 끈이 될 수 있다는 것을 보여주는 아주 묵직한 응원이라고 생각해요. 자신이 받은 사랑을 가장 필요한 곳에, 가장 실질적인 방법으로 되돌려주고 싶다는 그의 진심이 고스란히 느껴지는 부분이었어요. 저는 이런 그의 모습이 너무 자랑스럽고, 또 한편으로는 '우리 오빠 이렇게까지 좋은 사람이어도 되는 건가?' 하는 생각에 심장이 간질간질해지기도 합니다. 그의 기부는 단순한 선행을 넘어, 우리 사회에 꼭 필요한 희망의 메시지를 전파하는 귀한 행보인 것 같아요. 이런 분들이 더 많이 알려지고, 더 많은 사람들에게 영감을 주었으면 하는 바람입니다."
      },
      {
        "title": "BTS의 '선순환 생태계'와 아미의 놀라운 화답",
        "content": "이쯤 되면 '와, 제이홉 진짜 대단하다!' 하고 넘어가려고 했는데, 여기서 더 놀라운 반전이 기다리고 있었습니다. 바로 이것이 제이홉 개인의 일탈적인 미담이 아니라, 방탄소년단이라는 이름 아래 일곱 멤버 모두가 각자의 방식으로 '노블레스 오블리주'를 실천하고 있다는 사실이죠! RM은 잊혀가는 문화재를 되살리고, 지민이는 아버지와 함께 기부를 이어가고, 정국이는 재난 앞에 방패가 되어주고… 다른 멤버들 역시 소아암 환자, 유니세프, 동물 보호 단체 등에 꾸준히 손길을 내밀고 있다니, 대체 이 일곱 남자들이 무슨 우주에서 왔길래 이렇게까지 다들 완벽한 건가요? 9년간 유니세프와 함께한 '러브 마이셀프' 캠페인으로 92억 원의 기금을 모으고 대통령 표창까지 받았다는 이야기는 이미 제 마음을 뜨겁게 달궜던 기억이 생생합니다. 그들의 진심이 국경을 넘어 보편적인 가치로 인정받았다는 증거죠. 그런데 여기서 끝이 아니라는 게 또 소름 돋는 포인트입니다. 아티스트의 그림자를 자처하는 팬덤 '아미(ARMY)'의 화답을 보세요! 아티스트가 기부하면 팬들이 그 금액을 채우는, 그야말로 전대미문의 '매칭 기부' 문화라니요. 팬덤이 단순한 소비 집단을 넘어 사회적 행동가 집단으로 진화했다는 증거이며, 제이홉 씨가 쏘아 올린 희망의 씨앗이 팬들을 통해 다시 사회로 퍼져나가는 거대한 선순환을 만들고 있다는 사실에 저는 정말이지 눈물이 앞을 가립니다. 이 얼마나 아름다운 모습인가요. 아티스트와 팬이 함께 만들어가는 세상이 이렇게나 따뜻하고 희망적일 수 있다니, 저는 정말이지 이 모든 것을 보면서 '내가 아미라서 행복하다'라는 말을 수십 번도 더 되뇌었습니다. 이 선순환 생태계, 앞으로도 쭉 이어가야겠죠?"
      },
      {
        "title": "2026년 아리랑 컴백, 그들이 돌아오는 진짜 이유",
        "content": "자, 이제 다음 소식입니다. 여러분, 드디어 우리 방탄소년단이 2026년 3월, 정규 5집 앨범 '아리랑'과 함께 완전체로 돌아온다는 희소식이 들려왔습니다! 아, 이걸 언제 기다렸던가요. 지난 군 복무 기간 동안 각자의 활동을 통해 쌓아온 성숙함과 깊이가 '아리랑'이라는 앨범에 고스란히 담길 거라고 생각하니, 벌써부터 심장이 두근거립니다. 한국의 한과 흥, 그리고 시련을 이겨내는 회복력을 담은 앨범이라니, 생각만 해도 가슴 벅차오르네요. 컴백과 동시에 전 세계 34개 도시를 도는 월드 투어가 예고되어 있고, 멕시코 대통령이 직접 공연 요청을 할 정도로 그들을 향한 세계의 갈증이 여전하다는 사실에 정말이지 벅찬 감동을 느꼈어요. 하지만 우리가 방탄소년단을 기다리는 이유는 단순히 화려한 퍼포먼스 때문만은 아니라는 것을, 저는 누구보다 잘 알고 있습니다. 그들이 군백기 동안 보여준 꾸준한 나눔과 위로의 메시지, 즉 그들이 쌓아 올린 도덕적인 자산이 있기에 우리는 그들의 음악을 더욱 신뢰하고 사랑할 수밖에 없다는 것을요. 제이홉 씨의 기부에서 시작된 '희망의 햇살'이 이제 방탄소년단이라는 거대한 태양계가 되어 전 세계를 비출 준비를 마쳤다는 이 표현, 정말이지 제 마음을 완벽하게 대변해 주는 것 같아요. 2026년 봄, 그들이 부르는 '아리랑'은 단순한 노래가 아니라, 시대를 위로하고 아픔을 치유하며 더 나은 세상을 향해 나아가는 일곱 청년의 당당한 행진곡이 될 것이라는 확신이 듭니다. 우리가 그들의 귀환을 두 팔 벌려 환영하는 진짜 이유, 바로 이것입니다. 저는 이미 마음속으로 2026년 3월을 손꼽아 기다리고 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 기사를 읽으면서 저는 제 감정을 주체할 수가 없었어요. 우리 제이홉 씨가 이렇게까지 따뜻하고 깊은 마음을 가진 사람이라는 것을 다시 한번 확인하면서, 저는 그저 '아, 내가 정말 좋은 사람을 좋아하는구나'라는 생각밖에 할 수 없었습니다. 14억이라는 금액도 물론 엄청나지만, 그것보다 더 중요한 것은 그 돈이 어디로 향하고, 어떻게 사용되는지에 대한 그의 세심한 배려와 마음이었어요. 아이들의 치료비뿐만 아니라 재택 의료 서비스, 심리 치유 프로그램까지 지원하는 그의 모습은 정말이지 감동 그 자체였습니다. 게다가 BTS 멤버들 모두가 각자의 방식으로 선행을 이어가고, 아미라는 팬덤이 그 뒤를 든든하게 받쳐주는 모습은 마치 하나의 거대한 선순환 생태계 같다는 생각이 들었어요. 이런 긍정적인 에너지가 전 세계로 퍼져나가는 것을 보면서, 저는 '나도 저렇게 살아야겠다' 하는 다짐을 하게 되었습니다. 2026년 완전체 컴백 소식 또한 저에게는 엄청난 선물이자 희망의 빛이에요. 그동안 각자의 자리에서 열심히 달려온 멤버들이 다시 뭉쳐서 어떤 놀라운 음악과 메시지를 들려줄지 벌써부터 기대가 됩니다. 제이홉 씨, 그리고 BTS 멤버들 모두에게 진심으로 감사합니다. 앞으로도 계속해서 당신들의 빛나는 음악과 따뜻한 마음을 응원하겠습니다. 사랑해요, 아미!"
      }
    ],
    "hashTag": [
      "#제이홉",
      "#BTS",
      "#방탄소년단",
      "#기부",
      "#선행",
      "#아미",
      "#ARMY",
      "#컴백",
      "#아리랑",
      "#희망",
      "#나눔",
      "#아이돌"
    ]
  },
  {
    "title": "박나래 “명문대 전현무·고졸인 나, 다 대상”(‘운명전쟁49’)",
    "article": "방송인 박나래가 전현무와 자신의 대상 수상을 언급하며 노슬비를 달랬다.\n\n지난 18일 공개된 디즈니+ 오리지널 ‘운명전쟁49’에서는 두 번째 대전 ‘기의 전쟁’이 펼쳐져 생존한 20명의 운명술사들이 서로의 운세를 점쳐보는 모습이 공개됐다.\n\n이날 지선도령은 노슬비의 운명을 짚으며 “너무 외롭다. 자존심 강하다. 강한 사람이 아닌데 강한 척을 해서 자신을 지켜왔다”고 말했다.\n\n앞서 가정 폭력과 부모님의 이혼 등 아픈 가정사를 고백했던 노슬비는 대결 후 자신이 여덟 살 딸을 둔 싱글맘임을 밝혔다. 그는 “딸을 혼자 키운다는 게 쉽지 않다. 그래서 더 강한 척 살아야 했다”고 털어놨다.\n\n그러면서 “딸이 똑똑하고 눈치가 빠르다”는 지선도령의 말에 “(딸이) 바보”라며 “눈치는 많이 보는데 아직 한글을 못 뗐다. 내가 못 놀아줘서 그런가”라고 자책했다. 이어 “지선도령 말대로 이뤄지면 제가 뭐든 할 것”이라며 “잘하는 게 하나는 있겠죠”라고 눈물을 보였다.\n\n이 모습을 지켜보던 박나래는 “전현무는 대학교 좋은데 나오고 저는 고졸이어도, 둘 다 (연예)대상 받지 않았느냐”라며 학력과 성공은 큰 관련이 없다는 위로를 건넸다. 전현무도 “각자 주어진 재능은 다른 것”이라고 맞장구쳤다.\n\n박나래는 지난해 12월부터 전 매니저들과 법적 분쟁을 진행 중이다. 전 매니저들은 재직 기간 동안 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등 ‘갑질’ 피해를 입었다고 주장하며 특수상해와 허위 사실 적시 명예훼손, 정보통신망법 위반, 특정경제범죄가중처벌 등에 관한 법률 위반(횡령) 등의 혐의로 박나래를 강남경찰서에 고발했다. 박나래 역시 이들을 공갈미수 및 횡령 혐의로 맞고소했다.\n\n이뿐 아니라 박나래는 일명 ‘주사이모’로 불리는 무면허 의료업자 B씨에게 불법 시술을 받았다는 의혹도 받고 있다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260219110306456",
    "type": "daum_enter",
    "newTitle": "박나래 전현무 대상 언급 노슬비 위로 학력 무관 성공 사례 시청률 1위 운명전쟁49",
    "newArticle": [
      {
        "title": "믿기지 않는 박나래 씨의 따뜻한 위로, ‘운명전쟁49’에서 공개된 인간적인 모습에 모두가 감동",
        "content": "여러분, 안녕하세요! 오늘 정말 입이 떡 벌어지는 소식을 가져왔어요. 지금 대한민국 모든 방송가를 뒤흔들고 있는 바로 그 프로그램, 디즈니+ 오리지널 ‘운명전쟁49’ 말이에요! 혹시 어젯밤 ‘기의 전쟁’ 보셨나요? 저는 보면서 정말 너무 놀라고 또 감동받아서 눈물을 펑펑 쏟았잖아요. 아니, 그 수많은 출연자들 속에서 우리 노슬비 님, 아 얼마나 마음이 아프던지 몰라요. 그동안 얼마나 힘든 시간을 버텨왔을까 싶어서 제 가슴이 다 저릿저릿하더라고요. 특히 지선 도령님께서 노슬비 님의 운명을 짚어주시는데, ‘너무 외롭다. 자존심 강하다. 강한 사람이 아닌데 강한 척을 해서 자신을 지켜왔다’는 그 말 한마디 한마디에 제 마음속 깊은 곳이 울리는 것 같았어요. 마치 제 이야기 같기도 하고, 제 주변의 누군가의 이야기 같기도 해서 더 그랬던 것 같아요. 우리가 방송에서 보는 화려한 모습 뒤에는, 얼마나 치열하고 외로운 싸움들이 숨겨져 있는지 새삼 깨닫게 되는 순간이었어요. 저도 모르게 ‘아이고, 우리 슬비 님 얼마나 힘드셨을까’ 하면서 제 딸을 보듯 그렇게 마음이 쓰이더라고요. 방송이라는 게 참 신기해요. 이렇게 예상치 못한 순간에, 전혀 알지 못했던 사람의 진솔한 이야기에 우리가 이렇게 함께 울고 웃을 수 있다는 게 말이죠. ‘운명전쟁49’가 단순한 서바이벌 프로그램을 넘어, 출연자들의 인간적인 면모를 깊이 있게 조명하며 시청자들에게 큰 공감과 위로를 선사하는 이유가 바로 여기에 있는 것 같아요. 앞으로 또 어떤 놀라운 이야기들이 펼쳐질지, 정말 기대되지 않으세요?"
      },
      {
        "title": "싱글맘 노슬비의 눈물, 딸을 위한 모성애와 자책감에 시청자들 ‘울컥’… 박나래의 진심 어린 조언 화제",
        "content": "그렇잖아도 마음이 짠했던 노슬비 님의 이야기가 이어지는데, 가정 폭력과 부모님의 이혼이라는 아픈 가정사를 고백하신 후에, 무려 여덟 살 딸을 둔 싱글맘이라는 사실이 밝혀졌을 때, 정말 입을 다물 수가 없었어요. 딸을 혼자 키운다는 게 얼마나 힘든 일인지, 그 무게가 얼마나 클지 감히 짐작도 안 가더라고요. 그래서 더 강한 척, 더 씩씩하게 살아야만 했다는 노슬비 님의 고백에, 저도 모르게 제 두 손을 꼭 쥐게 되었답니다. 아니, 솔직히 말하면 딸아이에게 ‘바보’라고 표현했지만, 그 말이 얼마나 사랑하는 마음에서 나온 말인지, 그리고 얼마나 ‘내가 딸에게 더 잘해주지 못해서’라는 미안함과 자책감에서 나온 말인지, 우리는 모두 느낄 수 있었잖아요. ‘눈치는 많이 보는데 아직 한글을 못 뗐다. 내가 못 놀아줘서 그런가’라며 눈물을 펑펑 쏟으시는 모습을 보면서, 제 마음 한구석이 찢어지는 줄 알았어요. ‘내 아이만큼은 내가 더 잘 키워야 하는데’라는 그런 생각 때문에, 아니면 혹시라도 ‘혹시 내가 부족해서 우리 아이가…’ 하는 그런 죄책감 때문에 얼마나 많은 밤들을 눈물로 지새우셨을까요. ‘지선 도령 말대로 이뤄지면 제가 뭐든 할 것’이라며, ‘잘하는 게 하나는 있겠죠’라고 희망의 끈을 놓지 않으려는 그 모습이 너무나 가슴 뭉클했어요. 그럴 때 나타난 우리의 ‘사이다’ 박나래 씨! 역시 나래 언니는 다르다니까요. 전현무 씨와 자신을 예로 들면서, ‘전현무는 대학교 좋은 데 나오고 저는 고졸이어도, 둘 다 (연예) 대상 받지 않았느냐’고 따뜻하게 위로해주시는 그 말씀에, 노슬비 님뿐만 아니라 저를 포함한 수많은 시청자들이 ‘맞아, 맞아!’ 하면서 박수를 쳤을 거예요. 학력이나 배경이 성공을 좌우하는 게 아니라, 각자의 자리에서 최선을 다하는 것이 얼마나 중요한지를 다시 한번 느끼게 해주는 명언이었어요. 전현무 씨도 ‘각자 주어진 재능은 다른 것’이라고 덧붙여주셔서, 그야말로 완벽한 위로였죠. 박나래 씨의 그런 따뜻하고 현실적인 위로 덕분에, 노슬비 님께서 조금이나마 힘을 얻으셨기를 진심으로 바랍니다."
      },
      {
        "title": "학력과 성공은 무관하다는 진리, 박나래와 전현무의 대상 수상 경험에서 얻는 공감과 희망",
        "content": "박나래 씨가 전현무 씨와 자신의 대상 수상 경험을 언급하며 노슬비 님을 위로한 장면은 정말이지 ‘명장면’ 중의 ‘명장면’이었어요. ‘운명전쟁49’가 왜 이렇게 시청률 고공행진을 하고, 왜 많은 사람들이 이 프로그램을 사랑하는지, 바로 이런 인간적인 교감과 진솔한 이야기 때문이라는 걸 다시 한번 증명하는 순간이었죠. 박나래 씨는 ‘전현무는 명문대 나오고 나는 고졸인데도 둘 다 대상을 받았다’고 말하며, 학력이나 배경이 결코 성공의 절대적인 기준이 될 수 없음을 명확하게 보여주었어요. 정말 공감 가는 말이었어요. 저 역시도 주변에서 ‘그래도 이름 있는 대학 나와야 취직 잘 된다더라’, ‘어릴 때 공부 잘해야 나중에 성공한다’는 말을 너무나 많이 들어왔거든요. 물론 열심히 공부하는 것이 중요하고, 좋은 학벌이 도움이 될 때도 있겠지만, 그것만이 전부는 아니라는 것을 우리 사회에는 이미 너무나 많은 성공 사례들이 증명하고 있잖아요. 박나래 씨가 그 대표적인 예시라고 할 수 있죠. 맨땅에 헤딩하듯 시작해서, 지금은 대한민국 최고의 코미디언이자 방송인으로 자리매김했으니까요. 그리고 전현무 씨 역시 단순히 좋은 대학을 나왔다는 이유만으로 지금의 위치에 오른 게 아니라, 끊임없는 노력과 재치, 그리고 자신만의 매력으로 시청자들의 사랑을 받아온 거잖아요. 이 두 사람이 나란히 대상이라는 최고의 영예를 안았다는 사실 자체가, ‘재능은 각자 다르고, 그 재능을 어떻게 갈고 닦느냐가 중요하다’는 메시지를 강력하게 전달하고 있다고 생각해요. 노슬비 님이 박나래 씨의 말을 듣고 조금이나마 위안을 얻고, ‘나도 할 수 있다’는 희망을 가지셨기를 진심으로 바라봅니다. ‘운명전쟁49’는 이렇게 출연자들의 아픔과 희망을 진솔하게 담아내면서, 시청자들에게도 큰 울림과 용기를 주고 있어요. 앞으로 또 어떤 놀라운 이야기들이 펼쳐질지, 정말 채널 고정해야 할 것 같아요!"
      },
      {
        "title": "박나래, 전현무와 함께한 '운명전쟁49'서 보인 인간미… 과거 논란과 상반된 긍정적 이미지 구축",
        "content": "그런데 여러분, 여기서 짚고 넘어가야 할 중요한 포인트가 하나 더 있어요. 박나래 씨가 ‘운명전쟁49’에서 보여준 따뜻한 모습과 더불어, 현재 박나래 씨를 둘러싼 여러 가지 이슈들도 함께 생각해 볼 필요가 있다는 거죠. 사실 박나래 씨는 지난해 12월부터 전 매니저들과의 법적 분쟁을 진행 중이잖아요. 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등 ‘갑질’ 피해를 주장하는 측과, 박나래 씨 역시 공갈미수 및 횡령 혐의로 맞고소하는 등 복잡한 상황이 계속 이어지고 있어요. 게다가 ‘주사이모’로 불리는 무면허 의료업자에게 불법 시술을 받았다는 의혹까지 받고 있는 상황이죠. 이러한 여러 논란들 때문에, 박나래 씨의 이미지가 다소 흔들리고 있다는 시각도 분명히 존재해요. 하지만 ‘운명전쟁49’에서의 모습은 이러한 부정적인 이슈들과는 사뭇 다른, 매우 인간적이고 따뜻한 면모를 보여주었다는 점에서 주목할 만해요. 특히 자신과 다른 배경을 가진 전현무 씨를 언급하며 학력 때문에 위축될 필요가 없다는 진심 어린 위로를 건네는 모습은, 시청자들에게 ‘역시 박나래’라는 긍정적인 반응을 이끌어내기에 충분했어요. 이러한 긍정적인 이미지를 쌓아가는 것이, 현재 겪고 있는 논란들을 극복하는 데에도 분명 도움이 될 것이라고 생각해요. 또한, ‘운명전쟁49’는 단순히 연예인들의 운명을 점치는 프로그램을 넘어, 출연자들의 삶의 애환과 인간적인 고뇌를 깊이 있게 다루면서 시청자들에게 진한 감동을 선사하고 있어요. 이러한 프로그램의 성격 자체가 박나래 씨의 인간적인 면모를 부각시키는 데 긍정적인 영향을 미쳤다고 볼 수 있죠. 앞으로 박나래 씨가 현재의 논란들을 어떻게 현명하게 헤쳐나갈지, 그리고 ‘운명전쟁49’를 통해 보여준 따뜻한 모습을 계속해서 이어갈 수 있을지, 많은 관심이 쏠릴 것으로 예상됩니다. 개인적으로는 이번 ‘운명전쟁49’ 출연이 박나래 씨에게 새로운 전환점이 되기를 바랍니다."
      },
      {
        "title": "네티즌 반응 폭발! ‘운명전쟁49’ 박나래 발언에 공감, 노슬비 응원 봇물… “나래언니 최고” vs “과거 논란 잊지 않았다”",
        "content": "아니, 이렇게 마음이 훈훈해지는 방송을 보고 있는데, 인터넷 반응을 안 볼 수가 없잖아요! 역시나 ‘운명전쟁49’와 박나래 씨의 발언에 대한 네티즌들의 반응은 폭발적이었어요. 특히 박나래 씨가 노슬비 님을 위로하며 했던 ‘전현무는 명문대, 나는 고졸이어도 둘 다 대상 받았다’는 발언에 대한 공감이 엄청났답니다. 주요 포털 사이트 댓글 창이나 각종 온라인 커뮤니티에는 ‘나래언니 진짜 멋있다!’, ‘저 말이 맞지, 학력보다 중요한 건 자기 재능이다’, ‘우리 슬비 님 힘내세요! 항상 응원해요’ 와 같은 긍정적인 반응이 쏟아졌어요. 많은 분들이 박나래 씨의 솔직하고 현실적인 위로에 깊이 공감하며, 노슬비 님의 앞날을 응원하는 메시지를 남겼죠. 한 네티즌은 ‘방송 보면서 나도 모르게 눈물 흘렸다. 우리 엄마도 싱글맘인데, 정말 대단하다’며 노슬비 님에게 격려의 말을 전하기도 했고요. 또 다른 네티즌은 ‘박나래 씨 덕분에 위축됐던 마음이 펴지는 것 같다. 역시 개그우먼 출신이라 그런지 사람 마음을 움직이는 힘이 있다’며 박나래 씨의 진행 능력과 공감 능력을 칭찬하기도 했답니다. 그런데 말이죠, 역시나 우리의 인터넷은 양날의 검이라고 해야 할까요? 긍정적인 반응만 있는 것은 아니었어요. 일부에서는 ‘과거 박나래 씨의 논란들을 잊지 않았다’며, ‘좋은 말 하는 것보다 먼저 본인의 문제를 해결해야 한다’는 다소 날카로운 비판적인 시각도 존재했어요. ‘불법 시술 논란이랑 전 매니저와의 분쟁은 어떻게 된 건가요?’, ‘이미지가 너무 안 좋은데, 이런 방송으로 이미지 세탁하려는 것 아니냐’는 댓글들도 심심치 않게 찾아볼 수 있었죠. 이처럼 박나래 씨를 둘러싼 과거의 이슈들이 여전히 사람들의 기억 속에 남아 있다는 것을 보여주는 부분이라고 생각해요. 개인적으로는, ‘운명전쟁49’에서 보여준 박나래 씨의 인간적인 모습은 분명 긍정적인 측면이 있다고 생각해요. 하지만 동시에, 과거의 논란들에 대해서도 책임 있는 자세로 대처해 나가는 모습을 보여주는 것이 장기적으로는 본인에게 더 도움이 될 것이라고 생각합니다. 다양한 시각이 공존하는 만큼, 앞으로 박나래 씨가 어떻게 행보를 이어갈지 지켜보는 것이 중요할 것 같아요. '운명전쟁49'는 이처럼 시청자들에게 깊은 공감과 함께 다양한 생각거리를 던져주는 매력적인 프로그램임은 분명해 보입니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, ‘운명전쟁49’를 보면서 저도 정말 많은 생각을 하게 됐어요. 특히 이번 ‘기의 전쟁’ 편은 제가 지금까지 봐왔던 어떤 방송보다도 제 마음에 깊은 울림을 주었던 것 같아요. 방송에서 보여지는 화려하고 성공적인 모습 이면에 숨겨진 출연자들의 고단한 삶과 진솔한 감정들을, 이토록 깊이 있게 조명해 줄 수 있다는 사실이 정말 놀라웠어요. 노슬비 님의 이야기는 제 마음을 너무 아프게 하면서도, 동시에 ‘그래, 삶이란 게 원래 이렇게 힘든 순간들이 있는 거겠지. 그래도 희망을 잃지 않고 나아가는 게 중요하구나’ 하는 것을 다시 한번 깨닫게 해주었어요. 특히 딸을 향한 그 애틋한 마음과, 스스로를 자책하는 모습에서는 정말 눈물이 멈추질 않더라고요. 우리가 얼마나 자주, 알지도 못하는 누군가의 말에 쉽게 상처받고 또 누군가를 함부로 판단하는지, 그리고 그 속에서 얼마나 많은 사람들이 외로운 싸움을 하고 있을지, 새삼 다시금 돌아보게 되었습니다. 그런 힘든 순간에 박나래 씨가 건넨 따뜻한 한마디가 얼마나 큰 힘이 되었을지, 감히 짐작도 안 가요. ‘명문대 전현무, 고졸인 나, 둘 다 대상’이라는 그 말 한마디에, 저는 학벌이나 배경 때문에 움츠러들었던 제 자신의 모습도 돌아보게 되더라고요. ‘내가 가진 재능은 무엇일까? 내가 얼마나 노력하고 있을까?’ 하는 질문을 던지게 된 거죠. ‘운명전쟁49’는 단순히 연예인들의 운명 이야기만 하는 것이 아니라, 우리 모두의 삶에 대한 깊은 통찰을 주는 프로그램인 것 같아요. 앞으로도 이 프로그램이 가진 따뜻한 시선과 진솔한 이야기들을 계속해서 보여주기를, 그리고 저 역시도 이번 방송을 통해 얻은 용기와 희망을 가지고 제 삶을 더욱 열심히 살아내겠다고 다짐합니다. 우리 노슬비 님, 그리고 박나래 씨, 전현무 씨 모두 앞으로 더 좋은 일들만 가득하시기를 진심으로 응원하겠습니다. ‘운명전쟁49’는 정말 사랑입니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#전현무",
      "#운명전쟁49",
      "#노슬비",
      "#대상",
      "#방송",
      "#연예인",
      "#화제",
      "#이슈",
      "#인터뷰",
      "#공감",
      "#위로",
      "#명언"
    ]
  },
  {
    "title": "‘유행절단기’ 전현무, ‘두쫀쿠’에 손댔다(나혼산)",
    "article": "‘나 혼자 산다’에서 전현무가 드디어 ‘무쫀쿠(전현무+두쫀쿠)’ 만들기에 나선다.\n\n오는 20일 방송되는 MBC ‘나 혼자 산다’(연출 허항 강지희 김진경 문기영)에서는 많은 이들의 성원(?)에 힘입어 전현무가 ‘무쫀쿠’ 만들기에 도전한다.\n\n대한민국을 강타한 ‘두쫀쿠(두바이 쫀득 쿠키)’의 인기에 소환된 전현무는 “제가 ‘무쫀쿠’로 한번 찾아오겠다. 여러분이 많이 드실 수 있게 해드리겠다”라고 선포해 이목을 집중 시킨 바 있다.\n\n이번 주 방송에서는 마침내 전현무의 ‘무쫀쿠’ 탄생 현장이 공개될 예정으로 기대를 모은다. 전현무는 “근본으로 제대로 만들기 위해 제로 베이스로 시작하겠다”라는 포부를 밝히며, 피스타치오 까기부터 카다이프 만들기까지 온 과정에 정성을 쏟는다.\n\n그 과정에서 난장판이 된 현장에 충격을 받은 그의 모습이 포착돼 눈길을 끈다. ‘설마’하던 순간이 현실이 된 상황 앞에서 그는 “제 자신이 싫었어요”라며 안타까움을 드러낸다. 과연 그에게 어떤 일이 벌어진 것인지 궁금증을 자아낸다.\n\n전현무의 ‘무쫀쿠’는 기존 ‘두쫀쿠’와는 차원이 다른 사이즈와 비주얼로 남다른 존재감을 자랑한다. 또한 전현무는 “제 이름을 걸고 하는 작업이기 때문에 그림도 필수”라며 남다른 ‘무쫀쿠’ 포장법을 보여줄 예정이다.\n\n전현무는 무려 5시간에 걸쳐 탄생한 ‘지옥의 무쫀쿠’를 보고 “되게 귀해 보여!”라며 흡족해하는데, 과연 그 맛은 어떨지 기대가 쏠린다.\n\n[손진아 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260219110003186",
    "type": "daum_enter",
    "newTitle": "나혼산 전현무 두쫀쿠 무존쿠 5시간 대작전 40대 MC 요리 도전 공개",
    "newArticle": [
      {
        "title": "우리 무큐리 님, 대체 무슨 일이세요? 심장이 쿵 내려앉는 줄 알았잖아요!",
        "content": "아니, 여러분! 지금 제 눈앞에 펼쳐진 이 광경이 실화입니까? 대한민국을 휩쓴 ‘두바이 쫀득 쿠키’, 줄여서 ‘두쫀쿠’ 열풍에 우리 MC계의 센세이션, 전현무 님이 드디어 ‘무쫀쿠’라는 이름으로 출사표를 던지셨다는 소식을 듣고 얼마나 가슴이 두근거렸는지 몰라요. 진짜 ‘나 혼자 산다’ 방송 소식을 접하자마자 눈이 번쩍 뜨이고, 심장이 막 쿵쾅쿵쾅 뛰고 난리가 났었잖아요. 아니, 솔직히 처음에는 ‘설마, 우리 현무 님이 요리?’ 하고 반신반의했는데, ‘무존쿠’라는 이름으로 직접 만들겠다는 선포를 하시다니! 이거 완전 대박 사건 아닙니까? 그냥 ‘두쫀쿠’를 따라 하는 게 아니라, ‘무쫀쿠’만의 근본을 제대로 만들겠다며 제로 베이스부터 시작하겠다는 그 의지! 정말 연예인 중에 연예인, 방송인 중에 방송인이라니까요. 뭘 해도 그냥 ‘하는’ 게 아니라 ‘완벽하게’ 하려는 그 모습에 또 한번 반해버렸어요. 아니, 세상에 존재하는 수많은 연예인 중에 왜 하필 우리 전현무 님인가 싶을 정도로, 이런 ‘도전’ 정신마저도 남다른 분이라니. ‘유행 절단기’라는 별명답게, 이제 ‘무존쿠’로 또 한 번 트렌드를 만들어나가시는 건 아닐까요? 상상만 해도 이미 제 마음은 ‘무존쿠’ 없이는 못 사는 ‘무존쿠 홀릭’이 되어버린 것 같아요. 아, 진짜 이런 소식 들으면 저처럼 과몰입할 팬들 얼마나 많을까요? 우리 현무 님, 비주얼이면 비주얼, 입담이면 입담, 거기에 이제는 요리까지… 대체 못하는 게 뭐예요! 앞으로 ‘무존쿠’가 우리에게 어떤 새로운 감동과 재미를 선사할지, 벌써부터 채널 고정하고 본방 사수할 준비 완료입니다. 제발 제발, 이 놀라운 ‘무존쿠’ 탄생 스토리를 빨리 만나보고 싶어요!"
      },
      {
        "title": "피스타치오 까기부터 카다이프 만들기까지, ‘지옥의 무존쿠’ 탄생기 상세 묘사",
        "content": "기사 내용을 보니까 우리 전현무 님이 ‘무존쿠’를 만들기 위해 정말 ‘제로 베이스’에서부터 시작했다는 말이 너무 와닿았어요. 아니, 피스타치오를 직접 까는 것부터 시작해서 카다이프라는 생소한 재료까지 직접 다루셨다니, 이거 보통 정성이 아니잖아요? ‘두쫀쿠’가 인기를 끌었다고 해서 대충 따라 하면 될 줄 알았던 제 생각이 얼마나 짧았는지 다시 한번 깨닫게 되는 순간이에요. 무려 5시간이나 걸렸다고 하니, 정말 ‘지옥의 무존쿠’라고 불릴 만도 합니다. 상상해보세요. 혼자 부엌에서, 그것도 ‘나 혼자 산다’ 촬영 현장에서, 낯선 재료들을 가지고 씨름하는 모습. 분명 중간중간 ‘내가 이걸 왜 하고 있나’ 싶기도 하고, ‘차라리 사 먹을 걸’ 하는 생각도 들었을 텐데, 우리 현무 님은 포기하지 않으셨다는 게 정말 대단해요. 저는 집에서 간단한 요리 하나 하는 것도 귀찮아서 배달음식 시켜 먹기 일쑤인데, 5시간 동안 요리를 하셨다니, 정말 ‘프로’의 자세가 무엇인지 제대로 보여주시는 것 같아요. 특히 ‘제 이름을 걸고 하는 작업’이라고 말씀하신 그 부분에서 얼마나 책임감을 느끼고 계시는지 느껴졌어요. 그냥 ‘한번 해볼까’가 아니라, ‘전현무’라는 이름값에 걸맞은 결과물을 내놓기 위해 얼마나 심혈을 기울이셨을지 눈에 선하더라고요. 혹시나 중간에 실수를 해서 난장판이 되고, 그 와중에 본인이 너무나도 싫어진 순간이 있었다는 대목에서는 저까지 안타까움을 느꼈어요. ‘설마’ 했던 순간이 현실이 되었을 때 얼마나 당황스럽고 속상했을까요. 하지만 그런 어려움 속에서도 ‘되게 귀해 보인다!’라고 만족해하시는 그 모습, 정말 우리 현무 님 아니면 누가 할 수 있겠어요? 그 5시간의 땀과 노력이 고스란히 담긴 ‘무존쿠’, 정말 그 맛이 어떨지, 어떤 비주얼일지 너무 궁금해요. 일반 ‘두쫀쿠’와는 차원이 다른 사이즈와 비주얼이라고 하니, 이건 정말 ‘아트’ 작품이라고 해도 과언이 아닐 것 같습니다. 우리 현무 님의 예술혼이 담긴 ‘무존쿠’, 빨리 만나보고 싶네요!"
      },
      {
        "title": "‘무존쿠’ 사건, 과거 연예계 ‘요리 도전’ 굴욕 사례와 비교 분석",
        "content": "이번 전현무 님의 ‘무존쿠’ 도전기를 보면서, 자연스럽게 과거 연예계에서 있었던 ‘요리 도전’ 관련 에피소드들이 떠오르더라고요. 생각해보면 많은 연예인들이 예능 프로그램이나 개인 채널을 통해 요리에 도전하는 모습을 보여주셨는데, 그 결과가 늘 환상적이었던 것만은 아니었잖아요. 혹시 ‘냉장고를 부탁해’ 같은 프로그램에서 선보였던 셰프들의 ‘특별 요리’를 보고 자신감 얻어서 집에서 따라 했다가 처참하게 실패했던 경험, 다들 한 번쯤 있으시죠? 우리 현무 님도 방송에서 ‘제 자신이 싫었다’고까지 표현하신 걸 보면, 분명 녹록지 않은 과정이었을 거예요. 기억나는 몇몇 연예인들의 ‘요리 흑역사’들을 떠올려보면, 재료 손질부터 시작해서 조리 과정 전반에 걸쳐 예상치 못한 난관에 봉착하는 경우가 많았죠. 특히 ‘나 혼자 산다’는 리얼리티 프로그램이다 보니, 이런 예상치 못한 상황들이 더 여과 없이 드러나기 마련이잖아요. 아마 그날 촬영 현장은 빵 터지는 웃음과 함께, 우리 현무 님의 진땀 나는 순간들이 교차했을 거예요. 과거에는 김풍 작가님이나 샘킴 셰프님처럼 이미 검증된 실력자들이 프로그램을 이끌었다면, 요즘은 이렇게 연예인들이 직접 ‘날것’의 도전 과정을 보여주는 경우가 많아진 것 같아요. 어쩌면 ‘두쫀쿠’의 인기가 단순히 ‘먹방’을 넘어 ‘만드는 과정’에 대한 사람들의 호기심을 자극했기 때문인지도 모르죠. 단순히 멋진 비주얼의 음식을 먹는 것보다, 그 과정에서 벌어지는 좌충우돌 에피소드들이 시청자들에게 더 큰 공감과 재미를 선사하는 시대가 된 거죠. 그런 면에서 전현무 님의 ‘무존쿠’ 도전은 단순히 한 끼 식사를 만드는 것을 넘어, ‘도전’이라는 인간적인 매력을 보여주며 시청자들에게 더 큰 울림을 줄 수 있을 거라고 생각해요. 이 ‘무존쿠’ 사건이 앞으로 연예계 요리 도전 트렌드에 어떤 영향을 미칠지, 그리고 우리 현무 님이 ‘요리계의 새로운 랜드마크’로 떠오를지, 정말 흥미진진한 관전 포인트가 될 것 같습니다!"
      },
      {
        "title": "네티즌 반응 폭발 & 현무 님의 숨겨진 ‘요리 DNA’ TMI 대방출! (ft. 무존쿠 기대평)",
        "content": "이번 ‘무존쿠’ 소식을 접한 네티즌 반응을 보면 정말 가관도 아니에요. 당장 각종 온라인 커뮤니티와 SNS에는 ‘현무 오빠 요리하는 거 실화야?’, ‘나 혼자 산다 보려고 알람 맞춰놓음’, ‘무존쿠 제발 나와주세요’, ‘5시간이나 투자해서 만들었다니, 맛없으면 죄가 더 큰 거 아니야?’ 등등 폭발적인 반응들이 쏟아지고 있답니다. 제 주변 친구들만 봐도 다들 ‘이번 주 나 혼자 산다’ 이야기로 꽃을 피우고 있어요. 어떤 분은 ‘설마 연예인들이 그냥 장난으로 하는 줄 알았는데, 진짜 5시간이나 걸렸다는 말 듣고 엄숙해졌다’고 하시더라고요. 또 어떤 분은 ‘평소 현무 님 성격이면 뭐든 꼼꼼하게 파고들 것 같긴 했다. 요리도 예외는 아니네’라며 현무 님의 꼼꼼함을 칭찬하기도 하고요. 특히 ‘유행 절단기’라는 별명답게, 앞으로 ‘무존쿠’가 또 하나의 유행이 될 거라 예측하는 분들도 많으시더라고요. 정말 우리 현무 님, 뭘 해도 화제네요! 그런데 여기서 더 놀라운 TMI 하나 풀어드리자면, 우리 전현무 님이 사실 숨겨진 ‘요리 DNA’를 가지고 있다는 소문이 있어요. 물론 공식적인 셰프 출신은 아니시지만, 평소에도 집에서 이것저것 만들어 먹는 걸 즐긴다고 하더라고요. 특히 ‘맛’에 대한 감각이 뛰어나서, 지인들에게 맛있는 음식을 자주 추천해주거나 직접 만들어주기도 한다는 이야기가 있어요. 아마 이번 ‘무존쿠’ 도전은 단순히 예능적인 재미를 넘어, 우리 현무 님이 가진 ‘진짜’ 요리에 대한 열정을 보여주는 기회가 될 수도 있지 않을까 싶어요. 물론 5시간 동안이나 혼자 고군분투하며 ‘지옥의 무존쿠’를 탄생시키셨으니, 그 과정에서 겪었을 수많은 시행착오와 좌절감은 아마 상상도 못 할 정도겠죠. 그래도 ‘되게 귀해 보인다!’라며 만족하셨다는 마지막 멘트에서, 그 어떤 요리 프로그램 셰프 못지않은 자부심과 뿌듯함이 느껴지는 것 같아요. 이제 남은 건 그 ‘귀해 보이는’ 무존쿠의 맛이겠죠? 부디 우리 현무 님의 5시간 노력이 헛되지 않았기를, 그리고 많은 팬들이 ‘무존쿠’를 맛보고 행복해하는 그날을 기대해봅니다!"
      },
      {
        "title": "솔직한 후기: 우리 오빠, 요리도 이렇게 잘할 줄이야… 무존쿠 대성공 기원!",
        "content": "아니, 진짜 여러분! 제가 지금 무슨 글을 쓰고 있냐면요, 바로 우리 전현무 님의 ‘무존쿠’ 탄생 비하인드 스토리에 대해서 마구마구 제 마음을 쏟아내고 있는 중이에요. 기사 내용을 읽으면서 얼마나 흥분되고, 또 얼마나 감동받았는지 몰라요. ‘나 혼자 산다’에서 이렇게 또 새로운 도전을 하시는 모습을 보니까, 정말 ‘우리 오빠’라는 말이 절로 나오더라고요. 솔직히 말해서, 처음 ‘무존쿠’라는 이야기를 들었을 때는 ‘그냥 재밌는 컨셉이겠지’ 하고 넘길 뻔했어요. 그런데 ‘유행 절단기’ 전현무 님이 ‘두쫀쿠’에 손을 댔다는 말에, 그리고 직접 ‘무존쿠’를 만들겠다는 선포에, 제 심장은 이미 쿵쾅쿵쾅 거리고 있었죠. 아니, 우리 현무 님이 피스타치오 까는 것부터 시작해서 카다이프까지 직접 만드셨다고요? 그것도 무려 5시간이나요! 제가 집에서 밥 한 끼 해 먹는 것도 귀찮아하는 사람인데, 5시간 동안 요리라니, 이건 정말 ‘인간 승리’ 아닙니까? ‘제 자신이 싫었어요’라는 멘트에서는 얼마나 안쓰러웠는지 몰라요. 중간에 얼마나 많은 포기하고 싶은 순간들이 있었을까요. 하지만 그 모든 어려움을 이겨내고 ‘되게 귀해 보인다!’라고 만족해하시는 그 모습에서, 또 한 번 우리 오빠의 프로페셔널한 면모를 느낄 수 있었습니다. 정말 ‘대성공’이라는 말밖에는 나오지 않네요. ‘나 혼자 산다’를 보면서 얼마나 웃고, 또 얼마나 응원하게 될지 벌써부터 기대돼요. ‘무존쿠’라는 이름으로 탄생할 그 특별한 쿠키가 우리에게 어떤 달콤함과 즐거움을 선사할지, 정말 손꼽아 기다리고 있겠습니다. 우리 현무 님, 이번 ‘무존쿠’ 도전, 진심으로 응원합니다! 제발 성공해서 저희 팬들에게도 맛있는 ‘무존쿠’ 맛보여주세요. 사랑해요, 우리 오빠!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#나혼자산다",
      "#무존쿠",
      "#두쫀쿠",
      "#전현무요리",
      "#연예인요리",
      "#나혼산전현무",
      "#요리도전",
      "#무존쿠만들기",
      "#나혼산본방사수"
    ]
  },
  {
    "title": "임형주, 최연소 이사장으로 공직에 첫 발…'갈등' 母방문에 \"코 끝이 찡해\"('아빠하고나하고')",
    "article": "[스포티비뉴스=강효진 기자] 팝페라의 거장에서 용산문화재단 역대 최연소 이사장으로 공직에 첫발을 내디딘 임형주가 열애 상대 상장을 놓고 어머니 헬렌 킴과 티격태격하는 일상을 선보였다. 이같은 모습이 담긴 TV조선 '아빠하고 나하고' 18일 방송은 전국 시청률은 3.2%, 분당 최고 시청률은 3.8%까지 치솟으며 동시간대 종편 예능 시청률 1위를 기록했다.\n\n이날 '아빠하고 나하고 시즌3'에서는 97세 고령에도 흥이 넘치는 유쾌한 일상으로 화제를 모았던 전수경의 아버지가 다시 등장했다. 그는 이번에는 약통에서 꺼낸 비밀 양념과 식초를 듬뿍 넣은 라면으로 아침을 시작했다. 게다가 셀프 염색과 셀프 이발까지 선보이며 남다른 생활력을 뽐냈다. 전현무는 “사는 방식이 기안84와 비슷하시다”라며 놀라워했다. 꽃단장을 마친 전수경의 아버지는 대한민국 6·25 참전 국가유공자회 사무실로 찾아가 6·25 참전용사들과 만났다. 전수경의 아버지는 그곳의 부회장직을 맡고 있었고, 98세 최고령 포함 평균 나이 95세의 회원들이 한데 모였다. 특히 총합 651세인 회원들은 힘자랑 겸 팔씨름 대결로 진풍경을 자아냈고, 손에 땀을 쥐게 하는 박진감 넘치는 대결에 MC들은 “아빠나에서만 볼 수 있는 풍경”이라며 신기해했다. 이어 전수경도 설을 맞아 양손 가득 선물을 들고 사무실로 직접 출격해 회원들의 환영을 받았다. 전수경을 알아보는 회원이 나오자 전수경의 아버지 또한 한껏 신이 나 어깨를 으쓱였다.\n\n한국 근현대사를 모두 겪은 어르신들과 화기애애한 시간을 보내던 중 전수경은 “저희 시아버님이 미국분인데 한국 전쟁에 참전하셨었다. 전쟁 이후로도 오랫동안 전쟁 트라우마로 새벽에도 비명을 지르며 잠에서 깨셨다고 들었다”며 안타까운 이야기로 대화의 물꼬를 텄다. 17세에 한국전에 참전했다는 회원들의 이야기에 현주엽은 “17세면 (아들) 준희 나이인데…”라며 말을 잇지 못했다. 전현무, 한혜진도 “너무 어린 나이다. 너무 무서웠겠다”며 마음 아파했다. 참전용사들은 “적을 총으로 쏴서 죽이는 줄 아느냐. 총으로는 만 발을 쏴도 안 죽는다. 다 포탄으로 죽는다”, “누가 조준을 하냐. 그냥 쏘는 거다”며 한국전쟁의 생생하고 공포스러운 후일담을 들려주었다. 특히 군번도 없이 길을 가다 강제 징집으로 그대로 전장으로 끌려가게 된 비정규군에 얽힌 씁쓸한 비화도 전했다. 전수경은 “막연하게 전쟁이 힘들었겠지 생각했는데, 전쟁 영화를 보면 아버지의 모습이 대입됐다. 전쟁 겪으신 분들의 이야기를 들으니 정말 힘든 시간을 이겨내셨구나 싶었다”며 복잡한 심경을 드러냈다. 전현무도 “감사한 분들을 진짜 잊고 산다”며 청춘을 바쳐 나라를 지킨 이들 덕분에 현재의 평화를 누릴 수 있음을 잊지 않고 기억해 주길 바랐다.\n\n이어 전수경은 아버지와 아버지의 전우들에게 식사 대접을 하기 위해 중식집을 찾았다. 게살수프가 나오자 전수경의 아버지는 “일제 시대에 메밀묵 썰어 다니던 게 생각난다”며 역대급 맛 표현에 나섰다. 이에 놀란 전수경이 “일제 강점기 때 학교 다니셨겠다”고 거들자 회장은 “초등학교 4학년 때 해방됐다. 초등학교 졸업식이 6월 28일이었는데, 25일 사변이 생겨서 졸업도 못했다”고 안타까운 사연을 밝혔다. 한창 꽃피울 나이에 끼니도 챙기지 못하고 인권마저 전무한 전장으로 향했던 어린 병사들의 생생한 경험담은 먹먹함을 안겼다. 전수경은 “가족 속에 있는 아버지만 봐서 친구 혹은 동료분들과 함께 있는 모습이 궁금했다. 사람으로부터 더 에너지를 받아 갈 수 있는 그런 모습을 볼 수 있어서 좋았다”며 아버지의 삶을 함께 걸어본 듯 소중한 시간에 대한 소감을 전했다.\n\n한편 팝페라 거장 임형주는 용산문화재단 초대 이사장으로 임명되며 공직에 첫 발을 디뎠다. 임명식을 앞두고 임형주는 어머니가 참석 안 하실 거라며, 콩쿠르 1등도 많이 했는데 어떤 행사든 진짜 안 오셔서 학교에 고아라는 소문이 났었다고 자신의 축하받는 자리에 항상 불참했던 어머니에 대한 섭섭한 마음을 표현했다. 그래도 임형주는 “입학식, 졸업식 안 오신 걸 한꺼번에 몰아서 축하받고 싶다. 오실 수 있죠?”라며 어머니가 꼭 참석해 주길 바랐다.\n\n결국 임형주의 어머니 헬렌 킴은 아들 앞에서는 “내가 거길 왜 가냐”며 툴툴거려 놓고는 임명식에 깜짝 등장해 임형주를 놀라게 했다. 임형주는 “코끝이 찡했다. 임형주는 마마보이야라고 이야기하셔도 된다. 이사장이 엄마를 데려와?라고 하셔도, 저는 그런 삶을 못 살아봤기에 누가 놀려도 상관 안 한다. 뭐 어떠냐. 나만 좋으면 됐다”며 해맑게 웃었다.\n\n함께 장을 보러 단골 시장으로 향하는 가운데, 임형주는 이사장 취임 첫날 모습을 복기하며 임명장 자랑을 멈추지 않았다. 결국 임형주의 어머니는 시끄럽다며 툴툴거렸지만, 임형주는 꿋꿋이 버티며 엄마를 질리게 해 웃음을 자아냈다. 임형주의 어머니가 바쁘게 장을 보는 동안에도 임형주는 시장 상인들에게 최연소 이사장으로 취임한 사실을 셀프 자랑하는 진풍경을 보여줬다. 결국 임형주의 어머니는 “1등, 최초, 최연소를 왜 이렇게 좋아하냐. 너를 내가 낳았지만 우리 식구 중엔 없다”며 아들의 마음을 궁금해했다. 이에 임형주는 “내가 원한 건 1등이었지 최연소를 추구하진 않았다. 모든 사람이 자기 분야, 자기 업계에서 최고가 되려고 하고, 최고가 되지 못하더라도 최고가 되려 추구한다”며 최고를 꿈꾸는 건 당연하다고 답했다. 이에 대해 임형주의 어머니는 “인생을 살면서 연애도 해보고 여행도 가보고 40대 남자로서 즐겨야 하고 느껴야 하는 걸 해보면 좋겠다. 1등, 최연소 그렇게 인생을 살다가 돌아보면 아무것도 없고 추억이 없지 않겠냐”며 이제 불혹인 아들이 성적에 집착하지 않고 인생을 즐겼으면 하는 마음을 밝혔다.\n\n집으로 돌아간 임형주는 장을 본 짐을 옮기는 것도 깜빡하고, 상장들이 모여있는 상장방으로 향했다. 임형주는 “저는 상장을 아기라고 부른다. 상장은 여자친구이기도 하고, 아내이기도 하고, 자식이기도 하다. 생각만 해도 좋다”며 상장을 향한 남다른 애정을 드러냈다. 임형주의 어머니가 홀로 짐을 다 옮기는 동안 임형주는 상장방에서 나오지 않았고, 결국 임형주의 어머니는 “그만해!”라고 버럭 소리를 질러 임형주와 상장의 뜨거운 열애를 잠시 일단락시켰다.\n\nTV CHOSUN '아빠하고 나하고 시즌3'는 매주 오후 10시에 방송된다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260219103505006",
    "type": "daum_enter",
    "newTitle": "임형주 최연소 이사장 공직 첫발 어머니 헬렌킴 눈물 펑펑 '아빠하고나하고' 시청률 3.2% 최고 3.8% 기록",
    "newArticle": [
      {
        "title": "팝페라 황태자 임형주, 드디어 공직에 입성! 역대 최연소 이사장 타이틀에 심장이 쿵",
        "content": "세상에 이런 일이 또 있을까요. 우리나라 팝페라의 전설이자, 맑고 고운 목소리로 늘 우리 마음을 사로잡았던 임형주 님이 드디어 꿈에 그리던 공직에 첫 발을 내디뎠다는 소식에 제 심장이 얼마나 요동치던지 몰라요. 그것도 그냥 공직이 아니라, 용산문화재단 역대 최연소 이사장이라는 엄청난 타이틀과 함께요! 아니, 임형주 님 하면 그냥 목소리만 아름다운 줄 알았는데, 이렇게 능력까지 출중하신 분인 줄은 정말 몰랐어요. 태어날 때부터 금수저, 아니 다이아몬드 수저인가요? 아니면 그동안 쌓아온 엄청난 노력과 지성으로 일궈낸 결과일까요? 솔직히 말해서, 임형주 님은 제 마음속에서 이미 완벽한 사람이었는데, 이제는 사회적으로도 이렇게 인정받는 자리에까지 오르시다니. 정말이지 '우리 오빠'라는 말이 절로 나오더라고요. 97세 할아버지도 기안84처럼 사시는 마당에, 팔팔한 우리 임형주 님이야말로 앞으로 펄펄 날아다니실 일만 남은 것 같아요. 17살에 한국 전쟁에 참전하신 분들의 이야기를 들으며 제가 다 눈시울이 붉어졌는데, 우리 임형주 님은 또 어떤 마음으로 이 자리에 서셨을지. 상상만 해도 코끝이 찡해지는 느낌이랄까요. 그동안 얼마나 많은 무대에 서고, 얼마나 많은 사람들에게 감동을 주고, 또 얼마나 많은 공부를 하셨으면 이런 자리에 오를 수 있었겠어요. 앞으로 우리 사회를 얼마나 더 풍요롭게 만들어주실지 기대감에 밤잠을 설칠 지경이라니까요. '아빠하고 나하고'라는 프로그램을 통해 이런 벅찬 순간을 함께할 수 있다니, 팬으로서 정말이지 더할 나위 없이 행복합니다. 앞으로 펼쳐질 임형주 님의 새로운 여정을 진심으로 응원합니다!"
      },
      {
        "title": "어머니 헬렌 킴과의 애틋한 동행, '최연소 이사장' 임형주를 향한 뜨거운 모정",
        "content": "이번 '아빠하고 나하고' 방송에서 제가 가장 인상 깊었던 장면 중 하나는 바로 임형주 님과 어머니 헬렌 킴 님의 관계였어요. 아들을 향한 어머니의 마음은 예나 지금이나 변함이 없나 봐요. 임형주 님이 이사장 임명식을 앞두고 어머니가 참석 안 하실까 봐 섭섭했던 마음을 표현하는 장면이 나왔는데, 저도 모르게 제 마음이 다 아프더라고요. '어릴 때 입학식, 졸업식에도 안 오셔서 고아라는 소문까지 났었다'는 임형주 님의 말에 얼마나 마음이 철렁했는지요. 하지만 역시 우리 엄마들은 대단하신 것 같아요. '내가 거길 왜 가냐'고 툴툴거리시면서도 결국 임형주 님의 중요한 순간을 축하해주시기 위해 깜짝 등장하셨잖아요. 그 순간 임형주 님의 '코 끝이 찡했다'는 말에 제 눈에도 물기가 차더라고요. '마마보이라는 소리를 들어도 상관없다. 나만 좋으면 된다'는 임형주 님의 솔직한 말에서 얼마나 어머니를 사랑하는지, 그리고 얼마나 그동안 어머니의 존재가 큰 힘이 되었는지 느껴졌어요. 그런가 하면, 함께 장을 보러 가는 시장에서의 모습은 또 얼마나 재미있었는지요. 임형주 님은 이사장 취임 첫날의 감격을 시장 상인들에게까지 자랑하며 멈추지 않았고, 어머니는 '1등, 최초, 최연소를 왜 이렇게 좋아하냐'며 핀잔을 주시면서도 아들의 자랑스러운 모습을 흐뭇하게 바라보셨어요. 그 모습에서 자식의 성공을 바라는 부모의 마음과, 이제는 자신의 삶을 즐기기를 바라는 자녀를 향한 애정이 복합적으로 느껴졌답니다. 어머니께서 '인생을 살면서 연애도 해보고 여행도 가보고 40대 남자로서 즐겨야 하는 것들을 해보면 좋겠다'고 말씀하신 부분은 정말 공감이 갔어요. 물론 임형주 님 같은 분은 무엇을 하셔도 멋지겠지만, 가끔은 일에서 벗어나 자신을 위한 시간을 가지는 것도 중요하니까요. 어머니의 따뜻한 걱정과 응원이 임형주 님에게 얼마나 큰 힘이 될지, 저 역시도 뭉클했습니다."
      },
      {
        "title": "상장 방은 '여자친구이자 아내', 임형주의 상장 사랑과 어머니의 애정 어린 쓴소리",
        "content": "와, 이번 '아빠하고 나하고' 방송에서 임형주 님 때문에 정말 빵 터졌잖아요. 바로 상장을 향한 그 엄청난 애정 표현 때문이에요! 집으로 돌아온 임형주 님이 장 본 짐은 깜빡 잊고 바로 상장 방으로 직행하는 장면은 정말이지… '이 사람, 진짜 상장 덕후구나' 싶었어요. '상장을 아기라고 부른다', '상장은 여자친구이고 아내이며 자식'이라는 말에 얼마나 놀랐는지요. 그만큼 임형주 님에게 상장이라는 것이 단순한 종이 조각이 아니라, 자신의 인생 전부와도 같은 의미라는 걸 알 수 있었어요. 팝페라 가수로 데뷔해서 수많은 앨범을 내고, 또 콘서트를 열고, 그 모든 과정 속에서 쌓아 올린 노력의 결실이 바로 그 상장들이라는 생각이 들었어요. 마치 자신이 낳고 기른 자식처럼, 혹은 평생을 함께할 반려자처럼 소중하게 여기는 모습이 인상 깊었습니다. 그런 임형주 님을 보면서 어머니 헬렌 킴 님은 또 얼마나 애가 타셨을까요. 홀로 묵묵히 짐을 옮기시면서도 '그만해!'라고 버럭 소리를 지르시는 모습에서, '얘야, 제발 상장 말고도 인생에서 다른 즐거움도 좀 찾아보렴!'하는 어머니의 절박한 마음이 느껴졌어요. 물론 어머니의 쓴소리도 일리가 있지만, 그만큼 임형주 님이 자신의 일에 얼마나 열정적이고 진심인지, 또 얼마나 외로운 싸움을 해왔는지를 엿볼 수 있는 대목이었어요. '1등, 최초, 최연소'를 향한 집착처럼 보이기도 했지만, 사실은 끊임없이 자신을 발전시키고 최고를 향해 나아가려는 그의 열정을 보여주는 것이기도 하니까요. '내가 원한 건 1등이었지, 최연소를 추구하진 않았다'는 임형주 님의 말처럼, 그가 추구하는 것은 결국 자신의 분야에서 최고의 성과를 내고 싶은 순수한 열정이었던 것 같아요. 앞으로도 임형주 님이 상장만큼이나 소중한 추억들을 많이 만들어나가시기를, 그리고 어머니 헬렌 킴 님과의 행복한 순간들도 더욱 많이 쌓아가시기를 진심으로 응원합니다. 정말이지, 임형주 님 때문에 웃고 울고, 또 가슴 뭉클했던 시간이었습니다!"
      },
      {
        "title": "임형주, 최연소 이사장 등극! '아빠하고 나하고' 시청률 3.2% 기록하며 동시간대 1위 쾌거",
        "content": "여러분, 혹시 '아빠하고 나하고' 보셨어요? 저는 솔직히 이번 회차 보면서 정말 눈물 콧물 다 뺐잖아요. 우리의 자랑스러운 팝페라 가수 임형주 님이 역대 최연소 용산문화재단 이사장으로 공직에 첫 발을 내디뎠다는 소식에 얼마나 감격했는지 몰라요. 이런 역사적인 순간을 TV로 함께할 수 있다니, 팬으로서 정말이지 더할 나위 없이 행복했답니다. 임형주 님이 이사장 임명식에 앞서 어머니 헬렌 킴 님이 참석하지 않으실까 봐 섭섭했던 마음을 토로하는 장면에서는 저도 모르게 울컥했어요. 어린 시절 중요한 순간마다 어머니가 함께하지 못했던 아쉬움이 얼마나 컸을까요. 하지만 역시 어머니의 마음은 위대했습니다. '내가 거길 왜 가냐'며 퉁명스럽게 말하시다가도, 아들의 중요한 순간을 위해 깜짝 등장하시는 모습에 임형주 님은 물론, 저까지도 뭉클했습니다. '마마보이라는 소리를 들어도 상관없다. 나만 좋으면 된다'는 임형주 님의 솔직한 고백에서 어머니를 향한 깊은 사랑과 감사함이 느껴졌어요. 방송 중간에 임형주 님이 시장 상인들에게 이사장 취임 사실을 자랑하는 모습은 정말이지 귀여움 그 자체였어요. 어머니 헬렌 킴 님은 '1등, 최초, 최연소를 왜 이렇게 좋아하냐'며 핀잔을 주시면서도, 아들의 자랑스러운 모습을 흐뭇하게 바라보는 그 모습에서 부모님의 마음이 고스란히 느껴졌답니다. '인생을 살면서 연애도 하고 여행도 가고 즐겨야 하는 것을 즐기라'는 어머니의 따뜻한 조언은 40대인 임형주 님에게 앞으로의 삶에 대한 또 다른 의미를 부여하는 듯했습니다. 한편, 방송에서는 임형주 님이 상장 방에 틀어박혀 상장을 '아기', '여자친구', '아내'라고 부르는 모습이 공개되어 큰 웃음을 선사했습니다. 상장에 대한 임형주 님의 남다른 애정과 열정이 얼마나 대단한지 엿볼 수 있는 대목이었죠. 물론 어머니 헬렌 킴 님은 '그만해!'라고 버럭 소리를 지르셨지만, 그 안에는 자식이 자신의 일에 얼마나 열정적인지에 대한 대견함과 동시에, 다른 삶의 즐거움도 함께 찾기를 바라는 애틋한 마음이 담겨 있었습니다. 이처럼 '아빠하고 나하고'는 임형주 님의 인생에서 중요한 순간들을 보여주면서도, 그와 어머니 헬렌 킴 님의 깊은 유대감을 그려내 시청자들에게 큰 감동을 선사했습니다. 이번 방송은 전국 시청률 3.2%, 분당 최고 시청률 3.8%를 기록하며 동시간대 종편 예능 시청률 1위를 차지하는 쾌거를 이루었습니다. 역시 임형주 님의 새로운 시작과 그를 향한 따뜻한 시선이 시청자들에게 그대로 전달된 결과라고 생각해요. 앞으로 임형주 님이 용산문화재단 이사장으로서 어떤 활약을 보여줄지, 또 어머니 헬렌 킴 님과의 관계는 어떻게 더 깊어질지 정말 기대됩니다. 임형주 님, 새로운 시작을 진심으로 축하드리고, 항상 응원하겠습니다!"
      },
      {
        "title": "그 시절, 우리가 사랑했던 팝페라의 전설 임형주, 그리고 아버지와 아들들의 이야기",
        "content": "제가 처음 임형주 님을 알게 된 건 아마 제 중학교 시절이었을 거예요. 그때는 팝페라라는 장르 자체가 대중들에게는 조금 생소했지만, 임형주 님의 맑고 청아한 목소리는 정말이지 단비 같았죠. '살아'나 '천개의 바람이 되어' 같은 곡들을 들으며 저는 세상의 아름다움을 처음으로 제대로 느꼈던 것 같아요. 마치 천사가 내려와 부르는 듯한 그의 노래는, 힘들었던 학창 시절 제게 큰 위로와 희망을 주었답니다. 그때부터 저는 임형주 님의 팬이 되었고, 그의 앨범이 나올 때마다 용돈을 모아 CD를 사고, 콘서트에 가서 직접 그의 목소리를 듣는 것이 제 삶의 낙이었어요. 가끔은 무대 뒤편에서 그가 겪었던 수많은 어려움들과, 그럼에도 불구하고 꿋꿋하게 음악에 대한 열정을 이어온 그의 스토리를 들으며 '우리 오빠 정말 대단하다'고 혼자 감탄하곤 했죠. 그런 임형주 님이 이제는 팝페라 가수를 넘어 사회적으로 중요한 자리까지 오르셨다는 사실이 제게는 마치 꿈만 같아요. 단순히 '최연소 이사장'이라는 타이틀 때문이 아니라, 그가 그동안 얼마나 다방면으로 노력하고 역량을 키워왔는지를 보여주는 증거라고 생각하거든요. 어쩌면 우리가 그의 음악을 통해 감동받았던 것처럼, 앞으로 그가 사회에 또 다른 긍정적인 영향을 미쳐줄 것이라는 기대감도 큽니다. 이번 '아빠하고 나하고' 방송을 보면서, 저는 임형주 님뿐만 아니라 프로그램에 출연한 다른 아버지와 아들들의 모습에서도 깊은 울림을 받았어요. 특히 97세라는 고령에도 불구하고 넘치는 에너지로 삶을 즐기시는 전수경 님의 아버님 이야기는 정말이지 인상 깊었습니다. 젊은 세대에게도 귀감이 될 만한 삶의 태도를 보여주셨죠. 6.25 전쟁 참전 용사들의 생생한 증언은 우리가 당연하게 누리고 있는 평화가 얼마나 소중한 희생 위에 세워진 것인지 다시 한번 깨닫게 해주었습니다. 그분들의 이야기는 단순한 과거의 역사가 아니라, 현재를 살아가는 우리에게 깊은 메시지를 전달하는 듯했어요. '아빠하고 나하고'는 이렇게 아버지와 자녀 간의 관계를 넘어, 시대를 아우르는 다양한 이야기들을 풀어내며 시청자들에게 따뜻한 감동과 생각할 거리를 던져주는 것 같습니다. 임형주 님이 새로운 도전을 시작하는 것처럼, 저 또한 앞으로 임형주 님을 향한 변함없는 응원과 함께, '아빠하고 나하고'가 그려나갈 또 다른 감동적인 이야기들을 기대하겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 처음 봤을 때 '임형주, 이사장 됐다고?' 하는 생각보다 '어머니랑 시장 가서 싸우는 모습 나왔나?' 하는 게 먼저 떠올랐어요. 그만큼 저는 임형주 님 하면 떠오르는 이미지가 워낙 강렬했기 때문이죠. 늘 완벽하고, 늘 최고이고, 늘 대중들에게 사랑받는 그런 모습이요. 그런데 이번 '아빠하고 나하고'를 통해 정말 인간적인 임형주 님의 모습을 볼 수 있어서 너무 좋았어요. 어머니 앞에서 툴툴거리기도 하고, 자랑도 늘어놓기도 하고, 또 상장에 대한 애정을 거침없이 표현하는 모습까지. 그 모든 장면들이 '와, 우리 오빠도 이렇게 귀여운 면이 있었네?' 하는 생각이 들게 만들었어요. 물론 어머니 헬렌 킴 님과의 티격태격하는 모습은 좀 짠하기도 했지만, 그 안에서 느껴지는 깊은 사랑이 너무 따뜻하게 다가왔어요. 특히 아들을 향한 어머니의 바람이 '최고'나 '1등'이 아니라 '행복'과 '추억'을 쌓는 것이라는 점이 정말 와닿았어요. 저도 주변 사람들에게 늘 '열심히 해'라는 말을 많이 하는데, 사실 그보다는 '행복하게 잘 지내'라는 말이 더 중요한 것 같다는 생각을 새삼 하게 되었습니다. 임형주 님이 앞으로 이사장으로서 어떤 일을 하게 될지는 아직 잘 모르겠지만, 분명한 것은 그가 하는 모든 일에 늘 진심이고 최선을 다할 거라는 거예요. 그리고 그 옆에는 늘 든든하게 응원해주는 어머니가 계시다는 것도요. 앞으로도 임형주 님의 음악 활동과 더불어, 그의 새로운 행보를 진심으로 응원하겠습니다. '아빠하고 나하고' 덕분에 정말 오랜만에 마음이 훈훈해지는 방송을 본 것 같아요. 감사합니다!"
      }
    ],
    "hashTag": [
      "#임형주",
      "#용산문화재단",
      "#최연소이사장",
      "#아빠하고나하고",
      "#헬렌킴",
      "#팝페라",
      "#TV조선",
      "#예능",
      "#동시간대1위",
      "#시청률"
    ]
  },
  {
    "title": "'아빠나' 임형주 \"마마보이라 불려도 좋아\"…공직 첫발 축하해준 헬렌킴에 감동 폭발[TV핫샷]",
    "article": "[스포티비뉴스=김원겸 기자]'아빠하고 나하고 시즌3' 전수경이 97세 아버지가 속한 6·25 참전유공자 모임에 함께했다. ‘팝페라의 거장’에서 용산문화재단 이사장으로 공직에 첫발을 내디딘 임형주가 '열애 상대'로 지목한 각종 상장을 놓고 어머니와 티격태격하는 일상을 공개했다. 이날 방송 전국 시청률은 3.2%, 분당 최고 시청률은 3.8%(닐슨코리아, 이하 전국 기준)로 동시간대 종편 예능 시청률 1위를 기록했다.\n\n18일 방송된 TV 조선 '아빠하고 나하고 시즌3'에서는 97세 고령에도 흥이 넘치는 유쾌한 일상으로 화제를 모았던 전수경의 아버지가 다시 등장했다. 그는 이번에는 약통에서 꺼낸 비밀 양념과 식초를 듬뿍 넣은 라면으로 아침을 시작했다. 게다가 셀프 염색과 셀프 이발까지 선보이며 남다른 생활력을 뽐냈다. 전현무는 “사는 방식이 ‘기안84’와 비슷하시다”라며 놀라워했다.\n\n꽃단장을 마친 전수경의 아버지는 '대한민국 6·25 참전 국가유공자회' 사무실로 찾아가 6·25 참전용사들과 만났다. 전수경의 아버지는 그곳의 부회장직을 맡고 있었고, 98세 최고령 포함 평균 나이 95세의 회원들이 한데 모였다. 특히 총합 651세인 회원들은 힘자랑 겸 팔씨름 대결로 진풍경을 자아냈고, 손에 땀을 쥐게 하는 박진감 넘치는 대결에 MC들은 “’아빠나’에서만 볼 수 있는 풍경”이라며 신기해했다. 이어 전수경도 설을 맞아 양손 가득 선물을 들고 사무실로 직접 출격해 회원들의 환영을 받았다. 전수경을 알아보는 회원이 나오자 전수경의 아버지 또한 한껏 신이 나 어깨를 으쓱였다.\n\n한국 근현대사를 모두 겪은 어르신들과 화기애애한 시간을 보내던 중 전수경은 “저희 시아버님이 미국분인데 한국 전쟁에 참전하셨었다. 전쟁 이후로도 오랫동안 전쟁 트라우마로 새벽에도 비명을 지르며 잠에서 깨셨다고 들었다”며 안타까운 이야기로 대화의 물꼬를 텄다. 17세에 한국전에 참전했다는 회원들의 이야기에 현주엽은 “17세면 (아들) 준희 나이인데”라며 말을 잇지 못했다.\n\n전현무, 한혜진도 “너무 어린 나이다. 너무 무서웠겠다”며 마음 아파했다. 참전용사들은 “적을 총으로 쏴서 죽이는 줄 아느냐. 총으로는 만 발을 쏴도 안 죽는다. 다 포탄으로 죽는다”, “누가 조준을 하냐. 그냥 쏘는 거다”며 한국전쟁의 생생하고 공포스러운 후일담을 들려주었다.\n\n특히 군번도 없이 길을 가다 강제 징집으로 그대로 전장으로 끌려가게 된 ‘비정규군’에 얽힌 씁쓸한 비화도 전했다. 전수경은 “막연하게 전쟁이 힘들었겠지 생각했는데, 전쟁 영화를 보면 아버지의 모습이 대입됐다. 전쟁 겪으신 분들의 이야기를 들으니 ‘정말 힘든 시간을 이겨내셨구나’ 싶었다”며 복잡한 심경을 드러냈다. 전현무도 “감사한 분들을 진짜 잊고 산다”며 청춘을 바쳐 나라를 지킨 이들 덕분에 현재의 평화를 누릴 수 있음을 잊지 않고 기억해 주길 바랐다.\n\n이어 전수경은 아버지와 아버지의 전우들에게 식사 대접을 하기 위해 중식집을 찾았다. 게살수프가 나오자 전수경의 아버지는 “일제 시대에 메밀묵 썰어 다니던 게 생각난다”며 남다른 맛 표현으로 눈길을 모았다. 이에 놀란 전수경이 “일제 강점기 때 학교 다니셨겠다”고 거들자 회장은 “초등학교 4학년 때 해방됐다. 초등학교 졸업식이 6월 28일이었는데, 25일 사변이 생겨서 졸업도 못했다”고 안타까운 사연을 밝혔다.\n\n한창 꽃피울 나이에 끼니도 챙기지 못하고 인권마저 전무한 전장으로 향했던 어린 병사들의 생생한 경험담은 먹먹함을 안겼다. 전수경은 “가족 속에 있는 아버지만 봐서 친구 혹은 동료분들과 함께 있는 모습이 궁금했다. 사람으로부터 더 에너지를 받아 갈 수 있는 그런 모습을 볼 수 있어서 좋았다”며 아버지의 삶을 함께 걸어본 듯 소중한 시간에 대한 소감을 전했다.\n\n그런가 하면, ‘팝페라 거장’ 임형주는 용산문화재단 초대 이사장으로 임명되며 공직에 첫 발을 디뎠다. 임명식을 앞두고 임형주는 “(엄마가) 참석 안 하실 거다. 콩쿠르 1등도 많이 했는데, 어떤 행사든 진짜 안 오셔서 학교에 고아라는 소문이 났다. 엄마는 내 옆에 있어 줄 수 없는 사람으로 자리 잡았다”며 자신의 축하받는 자리에 항상 불참했던 어머니에 대한 섭섭한 마음을 표현했다. 그래도 임형주는 “입학식, 졸업식 안 오신 걸 한꺼번에 몰아서 축하받고 싶다. (임명식에) 오실 수 있죠?”라며 어머니가 꼭 참석해 주길 바랐다.\n\n결국 임형주의 어머니 헬렌 킴은 아들 앞에서는 “내가 거길 왜 가냐”며 툴툴거려 놓고는 임명식에 깜짝 등장해 임형주를 놀라게 했다. 임형주는 “코끝이 찡했다. ‘임형주는 마마보이야’라고 이야기하셔도 된다. ‘이사장이 엄마를 데려와?’라고 하셔도, 저는 그런 삶을 못 살아봤기에 누가 놀려도 상관 안 한다. 뭐 어떠냐. 나만 좋으면 됐다”며 해맑게 웃었다.\n\n함께 장을 보러 단골 시장으로 향하는 가운데, 임형주는 이사장 취임 첫날 모습을 복기하며 임명장 자랑을 멈추지 않았다. 결국 임형주의 어머니는 “시끄럽다”며 툴툴거렸지만, 임형주는 꿋꿋이 버티며 엄마를 질리게 해 웃음을 자아냈다. 임형주의 어머니가 바쁘게 장을 보는 동안에도 임형주는 시장 상인들에게 최연소 이사장으로 취임한 사실을 셀프 자랑하는 진풍경을 보여줬다.\n\n결국 임형주의 어머니는 “’1등, 최초, 최연소’를 왜 이렇게 좋아하냐. 너를 내가 낳았지만 우리 식구 중엔 없다”며 아들의 마음을 궁금해했다. 이에 임형주는 “내가 원한 건 1등이었지 최연소를 추구하진 않았다. 모든 사람이 자기 분야, 자기 업계에서 최고가 되려고 하고, 최고가 되지 못하더라도 최고가 되려 추구한다”며 ‘최고’를 꿈꾸는 건 당연하다고 답했다. 이에 대해 임형주의 어머니는 “인생을 살면서 연애도 해보고 여행도 가보고 40대 남자로서 즐겨야 하고 느껴야 하는 걸 해보면 좋겠다. 1등, 최연소, 그렇게 인생을 살다가 돌아보면 아무것도 없고 추억이 없지 않겠냐”며 이제 불혹인 아들이 성적에 집착하지 않고 인생을 즐겼으면 하는 마음을 밝혔다.\n\n집으로 돌아간 임형주는 장을 본 짐을 옮기는 것도 깜빡하고, 상장들이 모여있는 ‘상장방’으로 향했다. 임형주는 “저는 상장을 ‘아기’라고 부른다. 상장은 여자친구이기도 하고, 아내이기도 하고, 자식이기도 하다. 생각만 해도 좋다”며 상장을 향한 남다른 애정을 드러냈다. 임형주의 어머니가 홀로 짐을 다 옮기는 동안 임형주는 상장방에서 나오지 않았고, 결국 임형주의 어머니는 “그만해!”라고 버럭 소리를 질러 임형주와 상장의 뜨거운 열애를 잠시 일단락시켰다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260219103504001",
    "type": "daum_enter",
    "newTitle": "아빠하고 나하고 시즌3 전수경 아버지 6.25 참전 용사 모임 임형주 공직 첫발 헬렌킴 깜짝 등장",
    "newArticle": [
      {
        "title": "세월을 품은 아버지의 이야기, 그리고 팝페라 거장의 새로운 시작",
        "content": "오늘 같이 살랑살랑 바람이 부는 날, 문득 따뜻한 가족 이야기가 듣고 싶어지잖아요? 그런데 말이죠, 어제 TV 조선에서 방송된 '아빠하고 나하고 시즌3'를 보는데 와, 이건 뭐 감동 쓰나미가 따로 없었어요. 특히 전수경 씨 아버지께서 6·25 참전 용사 모임에 참석하신 이야기는 정말이지, 눈물 콧물 범벅이 될 뻔했다니까요. 97세라는 놀라운 연세에도 불구하고 얼마나 정정하시고 유쾌하신지! 아침에 라면을 드시는 모습부터 셀프 염색, 셀프 이발까지, 정말 기안84 님 저리가라 할 만큼 파란만장한 일상을 보여주시는데, 보는 저까지 기운이 팍팍 솟는 느낌이었어요. 아버님께서 대한민국 6·25 참전 국가유공자회 사무실로 가셔서 6·25 참전용사분들과 만나시는 장면은 또 얼마나 뭉클하던지요. 평균 나이 95세, 최고령 98세 어르신들이 모여 팔씨름 대결을 하시는 모습을 보는데, 와… 정말 역사책에서만 보던 분들이 눈앞에 생생하게 펼쳐지는 기분이었어요. MC 분들이 '아빠나'에서만 볼 수 있는 풍경이라고 하시는데, 저도 정말 공감했어요. 그런 귀한 분들과 함께하는 전수경 씨의 모습도 너무 보기 좋았고요. 설을 맞아 양손 가득 선물을 들고 가신 전수경 씨가 회원분들께 환영받는 모습에 저도 덩달아 뿌듯했답니다. 단순히 나이 많으신 어르신들의 모임이 아니라, 격동의 한국 현대사를 온몸으로 겪어내신 분들의 이야기였기에 더욱 깊은 울림이 있었어요. 한 분 한 분의 삶이 곧 대한민국 역사이고, 우리가 지금 누리는 평화가 거저 주어진 것이 아님을 다시 한번 깨닫게 해주는 소중한 시간이었어요. 특히 17세에 한국전에 참전하셨다는 이야기를 들을 때, 현주엽 씨처럼 저도 모르게 저희 아이 나이와 비교하게 되면서 마음이 덜컥 내려앉는 느낌이었어요. 그 어린 나이에 얼마나 무섭고 힘들었을까, 상상조차 할 수 없는 고통 속에서 나라를 지키셨다는 사실에 숙연해질 수밖에 없었답니다. 전수경 씨가 시아버지의 한국전 참전 경험을 이야기하며 대화를 이어가는 모습도 인상 깊었어요. 전쟁의 참혹함과 그로 인한 트라우마가 얼마나 깊은 상처를 남기는지, 그리고 그것을 또 어떻게 이겨내셨는지… 먹먹함과 감사함이 교차하는 순간이었어요. 나라를 위해 청춘을 바치신 모든 분들께 진심으로 감사하다는 말을 전하고 싶어요. 그분들의 희생 덕분에 우리가 이렇게 평화로운 일상을 누릴 수 있다는 사실을 절대 잊지 말아야겠어요."
      },
      {
        "title": "전쟁의 상흔과 아버지의 헌신, 잊을 수 없는 그날의 이야기",
        "content": "이어서 전수경 씨는 아버지와 아버지의 전우분들께 맛있는 식사를 대접하기 위해 중식당을 찾았어요. 게살수프가 나오자 아버지께서 일제 시대 이야기를 꺼내시는 걸 들으며, 와… 정말 파란만장한 삶을 사셨구나 싶었어요. 초등학교 4학년 때 해방이 되고, 6·25 전쟁 때문에 졸업도 못 하셨다는 말씀을 들으니, 한창 꿈을 펼칠 나이에 얼마나 많은 고통을 겪으셨을까 하는 생각에 마음이 아팠답니다. 한 끼를 먹는 것도 쉽지 않았던 그 시절, 제대로 된 끼니는커녕 인권마저 전무했던 전장으로 끌려갔던 어린 병사들의 이야기는 듣는 이들의 가슴을 먹먹하게 만들었어요. 전수경 씨가 아버지의 개인적인 삶뿐만 아니라, 친구나 동료와 함께 있을 때 보여주는 활기찬 모습을 보며 또 다른 에너지를 얻을 수 있어 좋았다고 말하는데, 정말 저도 함께 그 자리에 있는 듯한 느낌을 받았어요. 가족 안에서의 아버지 모습과는 또 다른, 사회 구성원으로서 당당하고 멋진 아버지의 모습을 볼 수 있다는 게 얼마나 큰 기쁨일까 싶었답니다. 특히 군번도 없이 길을 가다 강제로 징집되어 전장으로 끌려갔다는 ‘비정규군’의 씁쓸한 비화는 충격 그 자체였어요. 우리가 흔히 전쟁 영화를 통해 접하는 장면들이 실제 그분들의 삶이었다는 사실이 믿기지 않을 정도였죠. '총으로는 만 발을 쏴도 안 죽는다. 다 포탄으로 죽는다'는 말씀에서 전쟁의 잔혹함과 허무함이 고스란히 느껴졌어요. 적을 조준해서 쏘는 것이 아니라, 그저 쏟아지는 포탄 속에서 살아남기 위해 발버둥 쳐야 했던 그분들의 심정이 어떠했을지 감히 짐작도 가지 않아요. 전수경 씨가 ‘막연하게 전쟁이 힘들었겠지 생각했는데, 전쟁 영화를 보면 아버지의 모습이 대입됐다. 전쟁 겪으신 분들의 이야기를 들으니 정말 힘든 시간을 이겨내셨구나 싶었다’고 말하는데, 저도 같은 마음이었어요. 우리가 얼마나 전쟁의 무서움을 쉽게 간과하고 살아왔는지, 그리고 그 속에서 얼마나 많은 희생이 있었는지 말이에요. 전현무 씨의 ‘감사한 분들을 진짜 잊고 산다’는 말처럼, 우리 모두는 나라를 지키기 위해 희생하신 분들의 은혜를 잊지 않고 기억해야 할 거예요. 그분들의 용기와 헌신이 있었기에 지금 우리가 이렇게 평화롭고 자유로운 대한민국에서 살고 있다는 사실을요."
      },
      {
        "title": "임형주의 뜻밖의 공직 도전과 어머니의 애틋한 진심",
        "content": "이어서 방송에서는 '팝페라 거장' 임형주 씨의 새로운 도전에 대한 이야기도 펼쳐졌어요. 와, 우리 임형주 씨가 용산문화재단 초대 이사장으로 임명되면서 공직에 첫발을 내디뎠다고 하더라고요! 정말 대단하죠? 팝페라 가수로도 최고인데, 이제는 공직까지! 앞으로 또 얼마나 멋진 모습을 보여줄지 기대가 안 될 수가 없어요. 그런데 임명식을 앞두고 임형주 씨가 어머니에 대한 섭섭한 마음을 털어놓는 모습이 인상 깊었어요. '엄마가 참석 안 하실 거다. 어떤 행사든 진짜 안 오셔서 학교에 고아라는 소문이 났다. 엄마는 내 옆에 있어 줄 수 없는 사람으로 자리 잡았다'는 말이 어찌나 안쓰럽던지요. 아무리 바쁘셔도 아들이 중요한 순간에 옆에 있어주길 바라는 마음은 당연한 거잖아요. 임형주 씨 입장에서는 얼마나 서운하고 속상했을까 싶었어요. 그래도 '입학식, 졸업식 안 오신 걸 한꺼번에 몰아서 축하받고 싶다. 오실 수 있죠?'라며 어머니가 꼭 참석해주길 바라는 마음을 내비치는데, 그 모습이 얼마나 순수하고 사랑스러웠는지 몰라요. 엄마라면 당연히 와줄 거라고 믿는 아들의 마음이 절절하게 느껴지더라고요. 그리고 역시, 어머니는 아들을 위해 깜짝 등장하셨어요! 헬렌 킴 여사님께서 아들 앞에서 '내가 거길 왜 가냐'고 툴툴거리셨다는데, 결국 임형주 씨의 임명식에 나타나셔서 모두를 놀라게 하셨죠. 임형주 씨가 '코끝이 찡했다. '임형주는 마마보이야'라고 이야기하셔도 된다. '이사장이 엄마를 데려와?'라고 하셔도, 저는 그런 삶을 못 살아봤기에 누가 놀려도 상관 안 한다. 뭐 어떠냐. 나만 좋으면 됐다'고 말하며 활짝 웃는데, 그 모습에서 얼마나 큰 감동과 행복이 느껴지던지요. 어머니의 사랑 덕분에 어린 시절 부족했던 '함께함'에 대한 갈증을 해소받은 느낌이랄까요? 엄마라는 존재가 얼마나 큰 힘이 되는지, 그리고 그 사랑이 얼마나 소중한지 다시 한번 느끼게 해주는 장면이었어요. 임형주 씨의 순수한 마음에 저도 모르게 엄마 미소를 짓게 되더라고요. 역시 엄마는 엄마인가 봐요. 아들의 가장 중요한 순간을 외면할 수 없는 거죠."
      },
      {
        "title": "상장 덕후 임형주와 인생의 의미를 되짚다",
        "content": "임형주 씨의 어머니 헬렌 킴 여사님과의 에피소드는 여기서 끝이 아니에요. 임명식 이후 함께 장을 보러 시장에 가면서 임형주 씨는 이사장 취임 첫날 이야기를 신나게 늘어놓았어요. 아들의 자랑에 헬렌 킴 여사님은 '시끄럽다'며 툴툴거리셨지만, 임형주 씨는 꿋꿋하게 엄마를 질리게 할 만큼 자랑을 이어갔죠. 시장 상인들에게도 최연소 이사장 취임 사실을 셀프 자랑하는 모습에서는 그저 웃음이 나왔답니다. '1등, 최초, 최연소'를 왜 이렇게 좋아하냐는 어머니의 말에 임형주 씨는 '내가 원한 건 1등이었지 최연소를 추구하진 않았다. 모든 사람이 자기 분야, 자기 업계에서 최고가 되려고 하고, 최고가 되지 못하더라도 최고가 되려 추구한다'고 답하며 '최고'를 꿈꾸는 것은 당연하다는 속마음을 내비쳤어요. 이에 대해 헬렌 킴 여사님은 '인생을 살면서 연애도 해보고 여행도 가보고 40대 남자로서 즐겨야 하고 느껴야 하는 걸 해보면 좋겠다. 1등, 최연소, 그렇게 인생을 살다가 돌아보면 아무것도 없고 추억이 없지 않겠냐'며 아들이 성적에 집착하기보다는 인생을 즐겼으면 하는 바람을 진심으로 이야기하셨죠. 이 장면에서 저는 많은 생각을 하게 되었어요. 물론 목표를 향해 최선을 다하는 것은 중요하지만, 그 과정에서 놓치는 소중한 것들이 있다면 얼마나 안타까울까 하는 생각이었죠. 임형주 씨가 어머니 말씀을 듣고 어떤 생각을 했을지 궁금했지만, 집에 돌아와서 보여준 행동은 또 한 번 모두를 놀라게 했어요. 바로 '상장방'으로 직행한 것이었죠. 임형주 씨는 상장을 '아기'라고 부르며 '여자친구이기도 하고, 아내이기도 하고, 자식이기도 하다'고 말할 정도로 상장에 대한 남다른 애정을 드러냈어요. 어머니가 혼자 짐을 옮기시는 동안에도 상장방에서 나오지 않자, 결국 어머니가 '그만해!'라고 소리치셨고, 상장과 임형주 씨의 뜨거운 관계는 잠시 일단락되었답니다. '마마보이'라는 말도 서슴없이 할 만큼 어머니를 사랑하고, 동시에 상장에 대한 깊은 애정을 가진 임형주 씨의 모습이 참 다채롭게 느껴졌어요. 앞으로 공직자로서, 또 아티스트로서 어떤 길을 걸어갈지 기대가 되면서도, 어머니 말씀처럼 인생의 여러 즐거움을 균형 있게 누리기를 응원하게 되더라고요. 팝페라 거장에서 이제는 용산문화재단 이사장으로, 우리 임형주 씨의 새로운 도전과 멋진 행보를 언제나 응원하겠습니다! 물론 헬렌 킴 여사님과의 훈훈한 모자 관계도 계속 이어지길 바라요. 이번 '아빠하고 나하고 시즌3' 정말이지, 웃음과 감동, 그리고 깊은 생각까지 안겨준 최고의 방송이었어요."
      },
      {
        "title": "AI가 분석한 이번 주 '아빠하고 나하고'의 뜨거운 반응 분석!",
        "content": "자, 그럼 이제 우리들의 이야기, 네티즌 반응을 좀 살펴볼까요? 이번 '아빠하고 나하고 시즌3'는 정말 뜨거운 화제였던 만큼, 온라인 커뮤니티와 SNS에는 다양한 의견들이 쏟아져 나왔어요. 역시나 전수경 씨 아버지의 6·25 참전용사 모임 이야기가 가장 많은 공감을 얻었는데요. '아니, 97세에 그렇게 정정하신 분 처음 봄. 라면 끓여 드시는 거 보고 진짜 놀랐어요', '저희 할아버지도 6·25 참전 용사셨는데, 방송 보면서 눈물 펑펑 쏟았습니다. 나라 지켜주셔서 감사합니다', '어린 나이에 전쟁터로 끌려간 분들 이야기 들으니 너무 안타깝네요. 우리가 잊지 말아야 할 역사입니다' 와 같은 댓글들이 줄을 이었어요. 전쟁의 아픔과 참전 용사들에 대한 감사함이 절절하게 묻어나는 반응들이었죠. 특히 17세에 참전했다는 이야기에 '내 아들 나이인데… 상상도 안 된다'는 댓글은 많은 부모님들의 마음을 대변하는 듯했어요. 임형주 씨 이야기 역시 뜨거웠습니다. '마마보이 인정! 그래도 엄마 품이 제일 좋지', '팝페라 가수에서 이사장이라니, 능력자 인정. 앞으로 행보 기대됩니다', '상장 가지고 그렇게 행복해하는 거 보니 귀엽네. 자기만의 방식대로 세상을 살아가는 거지' 라며 임형주 씨의 독특한 매력과 능력에 대한 칭찬이 자자했어요. 물론 '연애나 여행 같은 것도 좀 즐기면서 살지. 너무 일만 하는 거 아니야?' 라며 어머니와 같은 걱정을 하는 댓글도 있었지만, 전반적으로는 그의 열정과 노력을 응원하는 분위기였답니다. '우리 아빠도 좀 저렇게 말동무 좀 해줘야 하는데… 방송 보면서 반성했어요' 라며 가족 관계를 돌아보게 되었다는 댓글도 인상 깊었어요. 한편으로는 '연예인들은 참 특별한 가족 관계를 보여주는 것 같다. 일반인들은 공감하기 힘들 수도 있겠다'는 신중한 의견도 있었지만, 그럼에도 불구하고 '그래도 방송 보면서 가족의 소중함을 다시 한번 느꼈어요' 라며 훈훈하게 마무리하는 반응이 많았다는 점! 역시 '아빠하고 나하고'는 보는 이들에게 깊은 울림을 주는 프로그램이라는 것을 다시 한번 증명했네요. AI 분석 결과, 이번 주 '아빠하고 나하고'는 특히 '역사', '가족', '헌신'이라는 키워드를 중심으로 뜨거운 공감과 감동을 이끌어냈다고 볼 수 있겠습니다. 앞으로 또 어떤 이야기들로 우리를 울고 웃게 만들지 기대되네요!"
      },
      {
        "title": "마음을 울리는 이야기, 그리고 앞으로의 응원",
        "content": "정말이지, 오늘 '아빠하고 나하고 시즌3'는 역사와 현재, 그리고 가족이라는 이름으로 엮인 여러 이야기들을 한꺼번에 만나볼 수 있어서 너무나도 소중한 시간이었어요. 전수경 씨 아버지의 6·25 참전 용사로서의 삶은 우리가 잊지 말아야 할 과거의 아픔과 희생을 생생하게 떠올리게 했고, 그분들의 숭고한 헌신 덕분에 지금 우리가 이렇게 평화로운 시대를 살고 있다는 사실을 다시 한번 가슴 깊이 새기게 해주었어요. 특히 어린 나이에 전쟁의 참혹함을 겪어야 했던 분들의 이야기는 우리의 마음을 먹먹하게 만들었고, 그분들께 진심으로 감사와 존경의 마음을 전하고 싶다는 생각이 절로 들었답니다. 그리고 팝페라 거장 임형주 씨의 공직 도전과 어머니 헬렌 킴 여사님과의 이야기는 또 다른 감동을 선사했어요. 어린 시절 어머니의 빈자리를 아쉬워했던 임형주 씨가 이제는 자신의 중요한 순간에 어머니의 진심 어린 축하를 받으며 '마마보이'라고 해도 좋다는 듯 환하게 웃는 모습은, 저에게도 뭉클함과 따뜻함을 안겨주었어요. 어머니의 툴툴거림 속에 숨겨진 깊은 사랑과 아들을 향한 진심 어린 바람은, 많은 부모님들의 마음을 대변하는 듯했고요. 물론 임형주 씨가 상장에 대한 남다른 애정을 보여주는 모습은 때로는 웃음을, 때로는 걱정을 자아내기도 했지만, 그 역시 자신만의 방식으로 세상을 살아가는 그의 열정으로 느껴졌어요. 어머니의 진심 어린 조언처럼, 앞으로 임형주 씨가 일과 성과에 대한 집착 너머의 인생도 충분히 즐기며 멋진 추억들을 많이 만들어나가기를 진심으로 응원합니다. 이번 방송을 통해 우리는 또 한 번 가족의 소중함, 그리고 우리가 당연하게 누리고 있는 평화가 얼마나 값진 것인지 깨닫게 되었어요. 앞으로도 '아빠하고 나하고'가 우리에게 이런 따뜻한 이야기와 깊은 울림을 계속 선사해주기를 기대하며, 모든 출연자분들과 제작진에게도 응원의 박수를 보냅니다. 오늘 하루, 여러분도 주변의 소중한 사람들과 따뜻한 시간 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#아빠하고나하고",
      "#아빠하고나하고시즌3",
      "#전수경",
      "#전수경아버지",
      "#625참전용사",
      "#국가유공자",
      "#임형주",
      "#팝페라거장",
      "#용산문화재단",
      "#이사장",
      "#헬렌킴",
      "#마마보이",
      "#공직",
      "#가족",
      "#감동",
      "#역사",
      "#헌신",
      "#응원",
      "#TV조선",
      "#예능",
      "#네이버TV"
    ]
  },
  {
    "title": "‘바람의 증손자’ 탄생 기원? 1610억 사나이 이정후, 조카에 유니폼 선물(슈돌)[결정적장면]",
    "article": "[뉴스엔 강민경 기자]\n\n'1610억의 사나이' 이정후가 조카 태현이에게 소속팀 유니폼을 입혔다.\n\n2월 18일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서는 메이저리거 이정후가 조카에게 소속팀 유니폼을 입히는 모습이 그려졌다.\n\n이날 방송에서 이정후는 조카 태현이를 위해 소속팀 유니폼을 선물했다. 이정후의 조카 태현이는 그의 친구이자 메이저리거 고우석의 아들이기도 하다. 이정후가 미국에서 챙겨온 유니폼에는 태현이의 이름과 생일로 된 등번호가 마킹됐다.\n\n태현이는 이정후를 향해 \"입어줘\"라고 말했다. 이정후는 태현이에게 유니폼을 입혀줬다. 이정후는 유니폼을 입은 태현이를 카메라 앞에 세워 인사시켰다. 이를 본 이종범은 \"삼촌이랑 샌프란시스코 가려고?\"라고 말했다.\n\nVCR로 보던 김종민은 \"너무 잘 어울린다\"라고 했다. 랄랄 역시 \"귀여워\"라고 힘을 보탰다. 랄랄은 \"진짜 모른다. 태현이가 메이저리그 선수로 갈 수도 있는 거다\"라고 말했다. 김종민은 \"태현아 가자\"라고 했다.\n\n이종범은 \"할아버지한테 와\"라고 했다. 하지만 태현이는 이정후 껌딱지였다. 이정후는 \"삼촌 이제 갈게\"라며 인사했다. 태현이는 아쉬운 듯 이정후에게 안겼다.\n\n한편 이정후는 2023년 말 포스팅 시스템을 통해 미국 메이저리그 샌프란시스코 자이언츠와 6년 1억 1300만 달러(한화 약 1610억 원)에 계약했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260219104950733",
    "type": "daum_enter",
    "newTitle": "이정후 조카 유니폼 선물 1610억 사나이 슈돌 바람의 손자 훈훈한 가족애",
    "newArticle": [
      {
        "title": "이정후 삼촌의 역대급 선물, 1610억 사나이의 따뜻한 마음이 조카에게",
        "content": "아니 세상에, 여러분! 지금 여러분이 보고 계신 이 장면, 실화인가요? 저 지금 눈물 콧물 다 빼고 있어요. 아니, 어떻게 이럴 수가 있죠? ‘바람의 아들’ 이종범 위원님의 손자이자 ‘바람의 증손자’라는 별명이 벌써부터 찰떡인 이정후 선수가 말이에요. 그 엄청난 1610억 원의 사나이가, 바로 우리 귀여운 조카 태현이에게 잊지 못할 선물을 했다는 소식을 듣고 정말 심장이 쿵쾅거렸어요. 아니, 이게 그냥 선물이 아니잖아요? 무려 이정후 선수가 뛰고 있는 메이저리그 샌프란시스코 자이언츠의 유니폼이라니! 상상만 해도 얼마나 벅차오르는지 몰라요. 2월 18일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서 그 감동적인 순간이 공개되었다고 하니, 안 볼 수가 없었죠. 기사 제목만 딱 봐도 '결정적 장면'이라고 되어 있길래, 이건 무조건 봐야 해! 하면서 틀었는데, 아니나 다를까 보자마자 푹 빠져버렸답니다. 우리 이정후 선수, 야구 실력뿐만 아니라 마음씨까지 이렇게 따뜻한 줄은 또 새하셨네요. 아니, 1610억을 벌어도 변치 않는 이 순수함과 다정함이라니. 정말이지, 팬으로서 얼마나 자랑스러운 순간인지 모르겠어요. 그저 ‘삼촌’이라는 이름 석 자에 이렇게나 큰 의미가 담길 수 있다는 게, 정말 놀라울 따름이에요. 태현이가 얼마나 좋아했을까요? 어린 조카의 눈에 비친 이정후 삼촌은 세상에서 가장 멋진 영웅이었을 거예요. 그 유니폼에 새겨질 이름과 등번호가 얼마나 특별했을지, 생각만 해도 제 마음이 다 벅차오릅니다."
      },
      {
        "title": "특별한 유니폼, 이름과 생일 그리고 '삼촌'의 이름으로",
        "content": "여러분, 상상해보세요. 내 이름과 내 생일이 새겨진, 그것도 내가 세상에서 제일 좋아하는 삼촌이 입고 뛰는 팀의 유니폼이라니! 태현이가 이정후 선수의 유니폼을 선물 받고 얼마나 감격했을지, 그 순간을 상상하니 또 눈물이 앞을 가리네요. 기사 내용을 보니, 이정후 선수가 미국에서 직접 챙겨온 그 유니폼에는 태현이의 이름과 생일로 된 특별한 등번호가 마킹되어 있었다고 해요. 아니, 이건 정말 단순한 유니폼이 아니라, 이정후 선수와 조카 태현이, 두 사람만을 위한 세상에 단 하나뿐인 보물이나 다름없잖아요. 얼마나 세심하고 애정이 넘치는 선물인가요. 어린 태현이가 그 유니폼을 건네받고 ‘입어줘’라고 말했을 때, 이정후 선수의 마음은 어떠셨을까요? 아마 지구상에서 가장 행복한 삼촌의 마음으로 태현이에게 그 유니폼을 입혀주셨겠죠. 그리고 카메라 앞에 세워 인사시키는 그 모습, 저는 상상만 해도 미소가 지어져요. 마치 ‘이 친구가 바로 제 자랑스러운 조카입니다!’라고 온 세상에 자랑하는 듯한 모습이었을 것 같아요. 여기서 주목해야 할 건, 이 태현이가 또 누구냐는 거죠. 바로 이정후 선수의 친구이자 메이저리거인 고우석 선수의 아들이기도 하다니! 정말이지, 이 집안은 야구 DNA가 그냥 흐르는 수준이 아니라, 거의 뭐 수영장처럼 넘쳐흐르는 것 같아요. 대를 이어 메이저리거를 꿈꾸는 아이에게 이런 삼촌이 있다는 것은, 정말이지 축복 그 자체라고 할 수 있겠죠. 어쩌면 태현이는 이 유니폼을 입고 ‘삼촌처럼, 할아버지처럼 멋진 야구 선수가 될 거예요!’라고 다짐했을지도 몰라요. 저도 모르게 ‘태현아, 너 꼭 그렇게 될 거야!’라고 외치게 되더라고요."
      },
      {
        "title": "이종범 위원님의 예언, 그리고 랄랄과 김종민의 폭풍 리액션",
        "content": "그렇습니다, 여러분! 이정후 선수가 정성스럽게 입혀준 유니폼을 입고 앙증맞게 포즈를 취하는 태현이를 본 이종범 위원님의 한마디, ‘삼촌이랑 샌프란시스코 가려고?’ 이 멘트 듣고 저 진짜 빵 터졌잖아요. 아니, 할아버지 맞으시죠? 손자의 장래를 벌써부터 그렇게 예언하시면, 저희 팬들은 어떻게요! ‘바람의 손자’에서 이제 ‘바람의 후계자’ 예약이신 건가요? 할아버지의 뼈 있는 농담에 이어, VCR로 이 모습을 지켜보던 김종민 씨와 랄랄 씨의 리액션도 정말이지 최고였어요. 김종민 씨는 ‘너무 잘 어울린다’고, 랄랄 씨는 ‘귀여워’라고 감탄사를 연발했죠. 특히 랄랄 씨가 ‘진짜 모른다. 태현이가 메이저리그 선수로 갈 수도 있는 거다’라고 말한 부분에서는 저도 모르게 ‘맞아! 맞아!’를 외치고 있었어요. 그만큼 태현이가 입은 유니폼 모습이 정말 자연스럽고, 어쩌면 운명처럼 보였다는 뜻이겠죠. 김종민 씨도 ‘태현아 가자’라며 함께 응원하는 모습이 훈훈했어요. 물론 태현이는 할아버지에게도 달려가 안기겠지만, 아무래도 지금은 이정후 삼촌이 세상 최고인 거죠. ‘할아버지한테 와’라는 이종범 위원님의 부름에도 불구하고, 태현이가 이정후 선수에게 찰싹 붙어 떨어지지 않는 모습, 그 껌딱지 모드에 또 한 번 무릎을 탁 쳤습니다. ‘삼촌 이제 갈게’라며 태현이를 달래는 이정후 선수의 모습에서도, 조카에 대한 깊은 애정이 느껴졌어요. 얼마나 아쉬웠을까요, 태현이도, 그리고 떠나야 하는 이정후 선수도. 하지만 걱정 마세요. 그 유니폼 안에 새겨진 이름과 생일, 그리고 삼촌의 사랑은 태현이의 마음속에 영원히 기억될 테니까요. 어쩌면 이 장면이 태현이의 꿈을 더욱 단단하게 만들어주는 계기가 될지도 모르겠어요. 이정후 선수, 정말 멋진 삼촌이에요!"
      },
      {
        "title": "1610억의 사나이, 이정후 선수의 화려한 커리어와 가족 사랑",
        "content": "자, 이제 우리 ‘1610억의 사나이’ 이정후 선수에 대해 좀 더 깊이 알아보는 시간을 가져볼까요? 2023년 말, 포스팅 시스템을 통해 미국 메이저리그 샌프란시스코 자이언츠와 6년, 무려 1억 1300만 달러, 우리 돈으로 환산하면 약 1610억 원이라는 어마어마한 금액에 계약을 체결하며 한국 야구 역사의 새로운 장을 열었죠. 단순히 금액만으로도 엄청난 화제였지만, 그의 실력과 잠재력을 생각하면 결코 ‘거품’이라고 볼 수 없는 계약이라고 생각해요. KBO 리그에서 보여준 압도적인 성적, 타율, 홈런, 타점, 안타, 도루까지 모든 면에서 최고의 퍼포먼스를 보여주며 ‘바람의 아들’ 이종범 위원님의 뒤를 잇는 ‘바람의 손자’라는 별명이 전혀 어색하지 않다는 것을 증명했죠. 그의 아버지인 이종범 위원님 역시 한국 야구를 대표하는 전설적인 선수였기에, 2세인 이정후 선수가 보여주는 활약은 더욱 특별하게 느껴질 수밖에 없어요. 마치 DNA 속에 야구에 대한 열정과 재능이 깊숙이 각인된 것처럼 말이죠. 하지만 오늘 우리가 주목해야 할 것은 그의 빛나는 커리어만큼이나 아름다운 가족 사랑이에요. 조카 태현이에게 샌프란시스코 자이언츠 유니폼을 선물하는 모습에서, 그는 단순히 톱스타 야구 선수가 아니라, 따뜻하고 다정한 삼촌으로서의 면모를 유감없이 보여주었어요. 선수로서의 성공도 중요하지만, 이렇게 인간적인 매력을 보여주는 모습이 팬들에게는 더 큰 감동으로 다가오는 것 같아요. 1610억이라는 천문학적인 금액에도 불구하고, 그는 여전히 순수함을 잃지 않고 가족과의 소중한 시간을 즐길 줄 아는 사람이라는 걸 알 수 있었죠. 어쩌면 이 태현이라는 아이가, 앞으로 이정후 선수가 야구에 대한 열정을 유지하고 더욱 성장하는 데에 또 다른 원동력이 되어줄지도 모르겠어요. ‘바람의 손자’라는 별명처럼, 앞으로 그가 펼쳐나갈 야구 인생이 더욱 기대되는 이유입니다."
      },
      {
        "title": "이정후 선수의 훈훈한 가족 공개, 네티즌 반응과 함께 펼쳐지는 TMI 파티!",
        "content": "와, 정말이지 이정후 선수와 조카 태현이의 훈훈한 모습에 저도 모르게 웃음꽃이 활짝 피었답니다. 기사를 보고 댓글 창을 살짝 엿봤는데, 역시나 우리 국민들은 이런 따뜻한 이야기에 정말 마음을 열고 응원해주시는 것 같아요! ‘아이고, 이정후 선수 마음씨가 너무 예쁘다’, ‘태현이 좋겠다! 삼촌이 이정후 선수라니’, ‘역시 유전자 몰빵은 과학이네’, ‘할아버지도 멋지고, 삼촌도 멋지고, 태현이도 언젠가 슈퍼스타가 될 거야!’ 등등, 정말 칭찬과 응원이 쏟아지더라고요. 이 외에도 ‘슈퍼맨이 돌아왔다’에서 이정후 선수의 가족들을 볼 수 있다는 사실 자체에 대한 기대감을 표현하는 글들도 많았어요. ‘정후 선수 가족이랑 함께하는 모습 더 많이 보여주세요!’, ‘이정후 선수 가족들이랑 함께라면 어떤 에피소드든 다 재밌을 것 같아요’라며 다음 방송을 기다리는 팬들의 마음이 고스란히 느껴졌답니다. 마치 저와 제 친구들이 모여서 ‘우리 오빠 진짜 대박이다!’ 하면서 수다 떠는 것 같은 느낌이었어요. 혹시 여러분도 이정후 선수에 대해 더 궁금한 점 없으세요? 제가 또 TMI 전문가 아니겠습니까! 이정후 선수는 MBTI가 ‘ISFJ’라고 해요. ‘용감한 수호자’형이라고 하던데, 이게 가족을 챙기고 주변 사람들을 묵묵히 돕는 모습과 정말 잘 맞는 것 같아요. 그리고 혹시 아셨나요? 이정후 선수가 좋아하는 음식 중에 떡볶이가 있다고 하더라고요! 1610억 원의 사나이도 떡볶이를 좋아한다니, 괜히 더 친근하게 느껴지지 않나요? 또, 그의 별명 중 하나인 ‘이요정’이라고 불리는 이유가, 경기 중에는 야신(야구의 신)처럼 멋진 플레이를 보여주다가도, 경기장 밖에서는 순수하고 착한 모습 때문에 붙여진 이름이라고 해요. 정말 매력 넘치는 선수 아닌가요? 이런 그의 인간적인 면모들이 ‘슈퍼맨이 돌아왔다’를 통해 더욱 빛을 발할 것 같아 앞으로의 방송이 정말 기대됩니다."
      },
      {
        "title": "솔직한 후기: 나의 '슈돌' 시청 소감과 이정후 선수를 향한 무한 애정",
        "content": "솔직히 말해서, 저는 이 기사를 처음 접했을 때부터 ‘슈퍼맨이 돌아왔다’ 본방 사수를 다짐했어요. 아니, 이런 훈훈한 이야기가 화면으로 펼쳐지는데 어떻게 안 볼 수가 있겠어요? 1610억이라는 어마어마한 금액을 자랑하는 메이저리거가, 조카에게 애정을 듬뿍 담아 유니폼을 선물하는 모습이라니. 방송을 보면서 얼마나 많은 감탄사를 내뱉었는지 몰라요. 태현이가 유니폼을 입고 환하게 웃는 모습, 이정후 선수가 그런 태현이를 보며 흐뭇해하는 표정, 그리고 옆에서 따뜻하게 지켜봐 주는 가족들까지. 이 모든 장면들이 마치 한 폭의 그림 같았어요. ‘바람의 증손자’라는 별명이 왜 나왔는지, 그 이유를 단번에 알 수 있었죠. 단순히 뛰어난 재능을 물려받은 것을 넘어서, 그 재능을 더욱 빛나게 해주는 따뜻한 마음씨까지. 이정후 선수, 정말 당신은 야구 선수로서 뿐만 아니라 한 사람으로서도 완벽에 가까운 것 같아요. ‘슈퍼맨이 돌아왔다’라는 프로그램을 통해 그의 인간적인 면모를 더 많이 볼 수 있다는 사실이 정말 기쁘고 감사해요. 앞으로도 그의 야구 인생은 물론이고, 그의 가족들과 함께하는 소중한 시간들이 우리에게 큰 감동과 즐거움을 선사해주리라 믿어 의심치 않습니다. 태현이가 이정후 삼촌처럼 멋진 선수로 성장하는 그날까지, 그리고 이정후 선수가 메이저리그에서 더욱 빛나는 활약을 펼치는 그날까지, 저는 언제나 이곳에서 응원의 목소리를 아끼지 않을 거예요. 이정후 선수, 진심으로 존경하고 사랑합니다! 아, 그리고 ‘슈퍼맨이 돌아왔다’ 제작진 분들께도 감사드려요. 이렇게 우리의 마음을 따뜻하게 녹여주는 소중한 순간들을 만들어주셔서요. 앞으로도 계속해서 멋진 이야기들 많이 부탁드려요!"
      }
    ],
    "hashTag": [
      "#이정후",
      "#슈퍼맨이돌아왔다",
      "#이정후조카",
      "#1610억의사나이",
      "#바람의증손자",
      "#이종범",
      "#샌프란시스코자이언츠",
      "#메이저리거",
      "#연예계소식",
      "#스포츠이슈",
      "#훈훈한가족",
      "#가족애"
    ]
  },
  {
    "title": "모친과 절연한 심형탁, 子 하루 돌잔치서 눈물 “좋은 엄마 만나 첫 돌까지”(슈돌)[결정적장면]",
    "article": "[뉴스엔 강민경 기자]\n\n배우 심형탁이 아들 하루의 첫돌을 맞아 눈물을 보였다.\n\n2월 18일 방송된 KBS 2TV 예능 '슈퍼맨이 돌아왔다'에서는 심형탁 사야 부부의 아들 하루의 돌잔치 모습이 그려졌다.\n\n이날 방송에서 하루의 돌잔치가 열렸다. 심형탁은 \"지금 1년 키워서 이 정도인데 얘 장가는 어떻게 보내\"라고 말했다. 하루는 한복을 입었다. 심형탁에 따르면 한복을 입힌 건 사야의 의견이었다. 하루의 돌잔치 사진에 이어 세 사람은 가족사진도 촬영했다.\n\n심형탁은 \"박술녀 선생님이 하루 100일, 200일 한복에 돌 한복까지 직접 해주셨다. 너무 감사하다\"면서 고마운 마음을 드러냈다. 그는 \"하루는 좋은 엄마 만나서 건강하고 행복하게 한 번도 아프지 않고 첫돌까지 잘 왔다\"라며 눈물을 보였다.\n\n심형탁은 \"난 한없이 부족한 사람이지만 사야 덕분에 부족한 부분을 채워가고 있다\"라고 털어놨다. 그러면서 \"난 나이가 많아서 사야와 함께 할 시간이 다른 부부보다 짧을 거라고 했을 때 사야가 시작도 끝도 같이 한다고 했다. 그 말은 나에게 엄청난 힘이 됐다. 사랑한다. 고맙다\"고 전했다.\n\n한편 심형탁은 1990년대 초반 부모가 사기를 당해 10억 원의 빚을 졌으나 모두 갚아줬다. 어린 시절 어머니의 극단적 선택을 말리며 수면제를 대신 삼키기까지지 한 것으로 알려졌다.\n\n또한 심형탁은 2022년 모친과 함께 약 4억 7700만 원의 채무와 이자를 갚으라는 민사 소송에 휘말렸다. 원고 A 씨는 심형탁의 모친에게 3억 원을 빌려줬으며 심형탁의 계좌로 돈을 보냈다고 주장했다.\n\nA 씨는 연대보증 확인서까지 작성했다고 주장했으나 심형탁은 모든 사실을 알지 못했다며 억울함을 호소했다. 이후 심형탁은 배상 책임이 없다는 판결을 받았다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260219103620064",
    "type": "daum_enter",
    "newTitle": "심형탁 아들 하루 첫돌 눈물 10억 빚부터 모친과의 절연까지 슈돌 사야 심경 고백",
    "newArticle": [
      {
        "title": "아빠의 눈물, 아들 하루의 첫 생일을 축하하며",
        "content": "아니 이게 무슨 일이야요 여러분. 제가 지금 방금 뭘 본 건가요? 우리 심형탁 배우님, 아니 슈퍼맨 아빠 심형탁 씨의 눈물이라니요. 그것도 사랑스러운 아들 하루의 첫 생일 잔치에서요. '슈퍼맨이 돌아왔다' 본방사수하는데, 그 장면에서 저도 모르게 눈물이 핑 돌더라고요. 우리 하루, 이렇게 건강하게 첫돌을 맞이했구나 싶은 마음에 얼마나 뭉클하던지. 진짜 하루가 입은 곱디고운 한복 좀 보세요. 무슨 아이돌 왕자님인 줄 알았잖아요. 박술녀 선생님께서 직접 만들어주셨다니, 얼마나 귀하게 자라고 있는지 새삼 느껴지더라고요. 심형탁 씨가 \"하루는 좋은 엄마 만나서 건강하고 행복하게 한 번도 아프지 않고 첫돌까지 잘 왔다\"고 말하는데, 그 진심이 너무 와닿아서 저도 울컥했어요. 우리 하루, 앞으로도 아프지 말고 지금처럼 밝고 건강하게만 자라렴. 아빠 엄마의 사랑 듬뿍 받으면서 말이에요. 심형탁 씨, 이제는 마음껏 기뻐하고 행복해해도 돼요. 그동안 얼마나 많은 마음고생을 했는데요. 아들 하루의 첫 돌을 보며 흘린 눈물이, 앞으로의 행복을 약속하는 눈물이 되기를 진심으로 바랍니다."
      },
      {
        "title": "10억 빚, 10년의 세월, 그리고 새로운 시작",
        "content": "그런데 말이에요. 방송을 보면서 잠깐 스쳐 지나간 자막과 기사 내용을 떠올리니, 우리 심형탁 씨가 걸어온 길이 얼마나 험난했는지 다시 한번 생각하게 돼요. 1990년대 초반, 부모님의 사업 실패로 10억 원이라는 어마어마한 빚을 떠안아야 했다니, 어린 나이에 얼마나 큰 충격이었을까요. 그 빚을 고스란히 갚아나갔다는 사실 자체가 정말 대단하다는 말밖에 안 나와요. 저희 집도 아니고, 본인이 직접 겪은 일도 아닌데, 그 책임감을 가지고 묵묵히 갚아나갔다는 게 정말이지 존경스럽습니다. 그 과정에서 얼마나 많은 마음고생과 희생이 있었을지 상상조차 할 수 없어요. 어린 시절 어머니의 극단적인 선택을 막기 위해 수면제를 대신 삼킨 이야기까지 나왔을 때는, 정말 제가 다 마음이 아팠습니다. 세상에, 얼마나 외롭고 힘들었을까요. 그 모든 아픔을 딛고 일어나 지금의 자리까지 왔다는 게, 정말 기적 같다는 생각이 들어요. 가족을 위해 헌신하고, 자신의 삶을 꿋꿋하게 개척해나가는 그의 모습이 얼마나 많은 이들에게 용기와 희망을 주는지요. 그가 걸어온 길을 알기에, 아들 하루의 첫돌을 맞아 흘린 눈물이 더욱 값지고 아름다워 보이네요."
      },
      {
        "title": "모친과의 절연, 그리고 깊어진 부부의 사랑",
        "content": "이번 방송에서 가장 마음을 아프게 했던 부분 중 하나는 바로 어머니와의 절연 이야기였어요. 2022년에 모친과 관련된 채무 소송에 휘말리면서, 오랜 시간 동안 쌓여왔던 마음의 골이 얼마나 깊은지 엿볼 수 있었죠. 4억 7700만 원이라는 금액 자체도 어마어마했지만, 어린 시절부터 겪어온 가정사까지 더해져서 얼마나 힘든 시간을 보냈을지 짐작조차 되지 않아요. 심형탁 씨가 소송 과정에서 억울함을 호소하고, 결국 배상 책임이 없다는 판결을 받았다고는 하지만, 그 과정에서 받은 상처는 얼마나 클까요. 가족이라는 이름 안에서 겪는 아픔은 다른 어떤 고통보다도 깊고 오래가는 것 같아요. 하지만 그런 힘든 시간 속에서도, 심형탁 씨는 아내 사야 씨 덕분에 부족한 부분을 채워나가고 있다고 말했어요. \"난 나이가 많아서 사야와 함께 할 시간이 다른 부부보다 짧을 거라고 했을 때 사야가 시작도 끝도 같이 한다고 했다. 그 말은 나에게 엄청난 힘이 됐다.\" 이 말을 듣는데, 진짜 심장이 쿵 하고 내려앉는 줄 알았어요. 얼마나 큰 위로와 힘이 되었을까요. 서로의 부족한 부분을 채워주고, 힘든 시간을 함께 견뎌내는 두 사람의 모습이 정말 아름답습니다. 이제는 아들 하루가 두 사람의 든든한 버팀목이 되어줄 거예요."
      },
      {
        "title": "온라인 커뮤니티 반응 & 심형탁 배우 TMI 대방출!",
        "content": "이 소식이 알려지고 나서 온라인 커뮤니티는 정말 난리가 났어요. 댓글 하나하나가 다 진심이 담겨있더라고요. "
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이번 '슈퍼맨이 돌아왔다' 방송 보면서 정말 많이 울었어요. 배우 심형탁 씨가 아들 하루의 첫 돌을 맞아 흘린 눈물, 그 안에 담긴 수많은 이야기들을 들으니 저도 모르게 감정이 북받쳐 오르더라고요. 10억이라는 엄청난 빚을 갚아나갔던 어린 시절의 고생, 어머니와의 힘든 관계, 그리고 그럼에도 불구하고 굳건하게 가정을 지키고 사랑하는 아내 사야 씨와의 깊은 유대감까지. 한 사람의 삶이 이렇게 드라마틱할 수 있다는 사실에 다시 한번 놀랐어요. 우리 심형탁 씨, 그동안 정말 수고 많으셨어요. 이제는 힘든 일들은 다 잊고, 사랑하는 아내 사야 씨와 아들 하루와 함께 매일매일 행복한 날들만 가득하시기를 진심으로 응원합니다. 아들 하루, 첫 생일 정말 축하하고 앞으로도 건강하게, 그리고 지금처럼 사랑스러운 모습 그대로 자라주렴. 이 세상 모든 아빠들의 마음이 다 똑같겠죠? 나도 우리 남편이랑 우리 애기 생각하면 늘 뭉클하거든. 아무튼, 심형탁 씨와 가족을 응원하는 마음으로 이 글을 마칩니다. 사랑해요!"
      }
    ],
    "hashTag": [
      "#심형탁",
      "#슈퍼맨이돌아왔다",
      "#심형탁아들",
      "#하루",
      "#첫돌",
      "#심형탁빚",
      "#심형탁모친",
      "#심형탁사야",
      "#연예계이슈",
      "#따뜻한가족이야기"
    ]
  }
]