[
  {
    "title": "'46세' 장동민, 얼굴 확 달라졌다…\"코 뚫고 눈 뚫어\" 실리프팅 고백 (꼰대희)",
    "article": "(엑스포츠뉴스 장인영 기자) 개그맨 장동민이 실리프팅 시술을 고백했다.\n\n14일 유튜브 채널 '꼰대희'에는 '[밥묵자]대화가 필요해 2026'라는 제목의 영상이 게재됐다.\n\n영상 속 장동민은 선글라스를 벗고 \"쥐어 터졌다\"고 말하며 퉁퉁 부은 얼굴을 공개했다.\n\n이에 김대희는 \"뭐야 얼굴이 왜 그래\"라며 깜짝 놀랐고, 신봉선 역시 \"눈탱이가 밤탱이가 됐다\"며 속상해했다.\n\n이후 장동민은 밥을 먹다가 답답한지 선글라스를 다시 벗고 \"세상이 환하네\"라고 얘기했다.\n\n그러자 김대희는 \"주름살이 자글자글했는데 다 퍼졌다. 어려보인다\"고 감탄했다.\n\n영상 말미 장동민은 신봉선의 요구에 연기를 펼치다가 고통을 호소하며 눈물을 보였다. 실시간으로 코피가 흘러 휴지로 닦기도 했다.\n\n\"입이 안 벌어진다. 아프다\"는 장동민의 말에 김대희는 \"실리프팅이 뭔데 이렇게 아파하냐\"고 궁금해했다.\n\n장동민은 \"코를 뚫고 눈을 뚫어서 쭉쭉 잡아당겼다\"고 시술 과정을 설명했다.\n\n그러자 신봉선은 \"마취 안 했냐\"고 걱정했고, 장동민은 \"마취가 어딨냐. 필요 없다. 바둑을 딱딱 두면서 다 쑤셔넣었다\"고 허세를 부려 웃음을 자아냈다.\n\n사진=엑스포츠뉴스 DB, 유튜브 채널 '꼰대희'",
    "link": "https://v.daum.net/v/20260215101644280",
    "type": "daum_enter",
    "newTitle": "46세 장동민 실리프팅 고백 꼰대희 얼굴 확 달라졌다 코 뚫고 눈 뚫어 시술 과정 충격 공개",
    "newArticle": [
      {
        "title": "이게 무슨 일이야 46세 장동민 실리프팅 고백 충격 비주얼 변화에 팬들 난리난 사연",
        "content": "여러분 세상에 이런 일이 또 있을까요? 아니, 제 눈을 의심케 하는 소식이 있어서 급하게 펜을 들게 되었습니다. 우리 사랑하는 장동민 오빠, 아니 개그맨 장동민 씨의 최근 모습이 공개되었는데… 아니, 이게 정말 장동민 씨 맞나요? '꼰대희' 유튜브 채널에 올라온 '밥묵자 대화가 필요해 2026' 영상을 보는데, 제 심장이 쿵쾅쿵쾅! 선글라스를 벗는 순간, 세상에 이렇게 달라진 얼굴이라니요. 솔직히 처음에는 누구신가 했어요. 분명 유튜브 썸네일에는 장동민 씨 이름이 딱 박혀 있었는데, 화면 속 얼굴은 너무나도 낯선 거예요. 물론 세월이 흐르면 누구나 조금씩 변하는 게 당연하죠. 하지만 이건 뭐, '변했다'는 말로는 부족해요. 마치 다른 사람 같달까. 아니, 분명히 장동민 씨의 그 익살스러운 표정, 그 특유의 분위기는 여전한데 얼굴선이… 어쩜 그렇게 달라질 수 있죠? 영상 속에서 김대희 씨도, 신봉선 씨도 깜짝 놀라더라고요. '얼굴이 왜 그래'라는 김대희 씨의 말이 제 마음을 대변하는 것 같았습니다. 신봉선 씨의 '눈탱이가 밤탱이가 됐다'는 말에 얼마나 마음이 철렁했는지 몰라요. 마치 제가 직접 시술받은 것처럼요. 왜냐고요? 우리 오빠, 아니 장동민 씨가 그동안 얼마나 열심히 방송 활동하고, 우리를 웃기기 위해 얼마나 노력했는지 다 아는데… 이렇게 갑자기 얼굴이 확 달라진 모습을 보니, 팬심으로는 걱정이 앞서는 게 당연한 거 아니겠어요? 그동안 얼마나 많은 고민과 노력을 했을지, 그리고 얼마나 용기가 필요했을지 감히 상상조차 하기 어렵습니다. 단순히 '예뻐졌다', '잘생겨졌다'는 말로는 설명이 안 되는, 그 이상의 어떤 파격적인 변화에 저는 지금 넋을 놓고 이 글을 쓰고 있답니다."
      },
      {
        "title": "실리프팅의 모든 것 장동민 고백 시술 과정 상세 묘사 숨 막히는 반전의 순간들",
        "content": "솔직히 저는 이 '실리프팅'이라는 게 뭔지도 정확히 몰랐어요. 그냥 피부과에서 하는 어떤 시술이겠거니 했는데, 이번에 장동민 씨의 고백을 듣고 나니 이건 정말 보통 일이 아니더라고요. 영상에서 장동민 씨가 '코를 뚫고 눈을 뚫어서 쭉쭉 잡아당겼다'고 말하는데, 듣는 제가 다 오싹했습니다. 코를 뚫고 눈을 뚫는다는 말이… 이게 현실에서 일어나는 일인가요? 제가 상상하는 그 '뚫는다'는 행위가 맞다면, 이건 정말 엄청난 용기가 필요한 거잖아요. 마취도 없이 말이죠! 신봉선 씨가 '마취 안 했냐'고 걱정하는 것도 당연했어요. 저라도 그랬을 거예요. 그런데 장동민 씨 왈, '마취가 어딨냐. 필요 없다. 바둑을 딱딱 두면서 다 쑤셔넣었다'니… 이 말을 듣고 저는 웃어야 할지, 울어야 할지 모르겠더라고요. 우리 오빠, 아니 장동민 씨의 그 유머 감각은 여전하지만, 그 속에는 얼마나 큰 고통과 노력이 숨겨져 있었을까요. '바둑을 딱딱 두면서 다 쑤셔넣었다'는 표현이 너무 생생하게 와닿아서, 마치 제가 옆에서 그 장면을 지켜보는 듯한 착각마저 들었어요. 밥을 먹다가 답답해서 선글라스를 다시 벗었을 때, 김대희 씨가 '주름살이 자글자글했는데 다 퍼졌다. 어려 보인다'며 감탄하는 모습도 인상 깊었습니다. 사실 저는 시술 후 가장 걱정되는 부분이 이런 '자연스러움'이었거든요. 그런데 장동민 씨는 오히려 더 어려 보인다는 평가를 받았다니, 결과적으로는 성공적인 시술이었던 것 같기도 하고요. 하지만 영상 말미에 연기하다가 고통을 호소하며 눈물을 보이고, 코피까지 흘리는 모습은 정말 안타까웠습니다. '입이 안 벌어진다. 아프다'는 장동민 씨의 말에, 단순히 외모 변화를 넘어 그 과정에서의 고충을 다시 한번 실감하게 되었어요. 이 모든 것이 우리를 웃게 만들기 위한, 혹은 스스로 더 나은 모습을 보여주기 위한 노력의 일환이라는 생각에 괜히 코끝이 찡해지더라고요."
      },
      {
        "title": "연예계 외모 변천사 소환 장동민 실리프팅 파장과 과거 비슷한 사례들",
        "content": "사실 연예인들의 외모 변화는 늘 대중들의 뜨거운 관심사잖아요? 특히 오랜 시간 대중과 함께 해온 스타들의 경우는 더욱 그렇죠. 장동민 씨도 데뷔 이후 다양한 예능 프로그램을 통해 우리에게 익숙한 얼굴인데, 이번 실리프팅 고백으로 또 한 번 큰 화제를 모으고 있습니다. 단순히 '변했다'는 사실 자체보다, '어떻게' 변했는지, 그리고 그 과정에 대한 솔직한 고백이 더 큰 울림을 주는 것 같아요. 사실 연예계에는 정말 다양한 이유로 외모에 변화를 주는 분들이 많죠. 어떤 분들은 역할 때문에, 또 어떤 분들은 자기 관리를 위해, 그리고 또 어떤 분들은… 글쎄요, 그 마음은 제가 다 헤아릴 수는 없겠지만, 분명 그들 나름의 이유와 고민이 있을 거라고 생각해요. 과거에도 배우들이 영화나 드라마를 위해 체중을 늘리거나 줄이고, 때로는 특수 분장을 하기도 했잖아요? 그런 노력들이 결국에는 작품의 완성도를 높이고, 캐릭터를 생생하게 만들어주는 원동력이 되기도 하고요. 물론 장동민 씨의 경우는 특정 작품을 위한 변화라기보다는, 개인적인 선택에 의한 것으로 보이지만, 그 역시도 자신을 가꾸고 더 나은 모습을 보여주고자 하는 노력의 일환이라는 점에서는 다를 바 없다고 생각해요. 다만, '실리프팅'이라는 시술 자체가 워낙 드라마틱한 변화를 줄 수 있는 시술이다 보니, 대중들의 관심이 집중되는 것 같습니다. 솔직히 저도 처음에는 '무슨 코를 뚫고 눈을 뚫어?'라며 놀라움을 금치 못했지만, 영상을 자세히 보고 나니 그만큼의 효과와 함께 고통도 수반된다는 것을 알게 되었어요. 이는 마치 극한의 다이어트나 격렬한 운동처럼, 목표를 달성하기 위해선 어느 정도의 희생이 따른다는 것을 보여주는 사례가 아닐까 싶습니다. 중요한 것은 그 과정에서 얼마나 자신의 건강과 안전을 최우선으로 생각하느냐겠죠. 장동민 씨의 이번 고백이, 단순히 외모 지상주의를 부추기는 것이 아니라, 자신을 사랑하고 가꾸는 다양한 방식에 대한 하나의 솔직한 이야기로 받아들여지기를 바랍니다."
      },
      {
        "title": "장동민 팬덤 반응 뜨겁다 각종 커뮤니티 쏟아지는 응원과 TMI 퍼레이드",
        "content": "이 소식이 전해지자마자 각종 온라인 커뮤니티와 SNS에서는 난리가 났습니다. 역시 우리 장동민 씨의 인기는 식을 줄 모르는 것 같아요. 팬들의 반응을 하나하나 읽어보는데, 저도 모르게 웃음이 터지기도 하고, 괜히 뭉클해지기도 하더라고요. 몇 가지 반응을 모아봤어요. '아니 46세 맞아요? 이 미모 실화입니까? 실리프팅 하고 더 어려지셨어요!'라던가, '오빠! 저는 오빠 그대로도 너무 좋은데, 이렇게 노력하는 모습 보니 더 응원하게 돼요! 아프지 마세요 ㅠㅠ' 와 같은 댓글들은 정말 팬심 그 자체랄까요. 저도 정말 공감했어요. 물론 이전 모습도 너무 좋았지만, 이렇게 자신을 위해 노력하는 모습을 보면 더 애틋하고 응원하게 되는 건 어쩔 수 없는 것 같아요. 어떤 분은 'ㅋㅋㅋㅋㅋ 장동민 특유의 허세 때문에 더 웃겨요. 코 뚫고 눈 뚫고 바둑 두듯이 쑤셔 넣었다니, 상상만 해도 아찔한데 박장대소했습니다'라고 써놓으셨더라고요. 맞아요, 그게 또 우리 장동민 씨 매력이잖아요. 진지함과 유머를 넘나드는, 예측 불가능한 매력! 그리고 또 다른 댓글에서는 '저도 곧 실리프팅 고민 중인데, 장동민 씨 보고 용기 얻고 갑니다! 근데 정말 아프셨겠다… 푹 쉬세요!'라는 내용도 있었어요. 역시나 비슷한 고민을 가진 분들에게는 좋은 정보와 용기를 주는 계기가 된 것 같네요. 이 외에도 '장동민 MBTI 뭐더라? 혹시 J일까 P일까?', '김대희, 신봉선이랑 케미는 역시 최고다. 밥묵자 계속해주세요!' 와 같은 TMI성 질문부터 앞으로의 방송 활동에 대한 기대까지, 정말 다양한 이야기가 쏟아져 나왔습니다. 개인적으로는 장동민 씨의 MBTI가 궁금한데요, 왠지 모르게 외향적이고 즉흥적인 P 성향이 강할 것 같은 느낌적인 느낌이 들어요. 코를 뚫고 눈을 뚫는다는 대담한 시술을 마취 없이 해낸 것을 보면, 정말 의외의 면모가 많으신 분 같아요. 이번 실리프팅 고백을 통해 그의 유쾌함과 더불어, 자기 관리에 대한 진지한 열정까지 엿볼 수 있었던 소중한 기회였다고 생각합니다."
      },
      {
        "title": "솔직한 후기 우리 오빠 아니 장동민 씨의 새로운 도전을 응원하며",
        "content": "정말이지, 이번 '꼰대희' 영상은 저에게 신선한 충격과 함께 많은 생각을 안겨주었습니다. 처음에는 단순히 '장동민 얼굴 달라졌다'는 이슈에 호기심으로 영상을 봤지만, 시술 과정과 장동민 씨의 솔직한 인터뷰를 듣고 나니 단순한 외모 변화 이상의 의미를 발견할 수 있었어요. 연예인이라는 직업의 특성상, 늘 대중의 시선 속에서 살아야 하고, 또 그만큼 자신을 가꾸는 데 많은 노력을 기울여야 한다는 것을 다시 한번 느끼게 되었습니다. 물론 제 개인적으로는 장동민 씨의 예전 모습도 너무나 좋아했지만, 지금 그의 새로운 모습 또한 그가 스스로 선택하고 노력한 결과물이라면 진심으로 응원해 주고 싶어요. 특히 '코를 뚫고 눈을 뚫어서 쭉쭉 잡아당겼다'는 그의 말에서 느껴지는 담담함과, '바둑을 딱딱 두면서 다 쑤셔넣었다'는 유머러스함은, 그 과정이 얼마나 힘들었을지 짐작조차 할 수 없게 만들면서도 동시에 그의 긍정적인 에너지를 느낄 수 있게 해주었습니다. '세상이 환하네'라고 말하며 만족감을 드러내는 그의 모습에서, 자기 관리에 대한 만족감과 함께 앞으로 방송에서 보여줄 더욱 달라진 모습에 대한 기대감도 엿볼 수 있었어요. 우리 오빠, 아니 장동민 씨! 앞으로 어떤 모습으로 우리를 또 한 번 놀라게 할지 정말 기대됩니다. 물론 아프지 않고, 건강하게 활동하는 것이 가장 중요하겠지만요. 이번 시술을 통해 얻은 새로운 자신감으로, 앞으로 더욱 유쾌하고 에너지 넘치는 방송 활동 보여주시길 바랍니다. 저는 언제나 변함없이 응원할게요! 힘내세요!"
      }
    ],
    "hashTag": [
      "#장동민",
      "#장동민실리프팅",
      "#꼰대희",
      "#연예인시술",
      "#실리프팅",
      "#장동민얼굴변화",
      "#개그맨",
      "#연예인성형",
      "#장동민나이",
      "#신봉선",
      "#김대희"
    ]
  },
  {
    "title": "노희영, 결혼 13년만에 이혼..\"후회 안해\" (데이앤나잇)",
    "article": "[OSEN=최이정 기자] 노희영과 박상면이 MBN 이슈메이커 토크쇼 ‘김주하의 데이앤나잇’에 출연해 어른들의 깨달음 토크로 안방극장에 훈훈함을 안겼다.\n\n지난 14일(토) 오후 9시 40분 방송된 MBN ‘김주하의 데이앤나잇’ 12회는 시청률 조사기관 닐슨코리아 전국 기준 최고 2.6%를 기록했다. 노희영과 박상면은 솔직 발언부터 유쾌한 입담, 찰진 케미까지 웃음과 울림을 동시에 선사하며 진솔함의 진수를 보여줬다.\n\n먼저 김주하와 스튜디오가 아닌 공간에서 만난 노희영은 김주하와의 특별한 인연을 공개했다. 과거 앵커 생활을 종료한 김주하가 노희영을 찾아가 이미지 메이킹을 부탁하자, 노희영이 김주하를 향해 “헤어 바꾸고! 코디 바꾸고! 메이크업 바꾸고!”라고 해 놀라움을 자아낸 것. 노희영은 김주하가 철벽녀에서 친숙한 이미지로 변신했으면 하는 마음에 단호한 조언을 전했다고 설명했다.\n\n이어 노희영은 200여 개 히트 브랜드를 성공시킨 ‘브랜딩의 여왕’으로서 ‘두바이 쫀득 쿠키’가 흥행할 수밖에 없는 이유로 “우리나라 사람들이 가지고 있는 요소들을 다 가지고 있다”라고 꼽았다. ‘두바이 쫀득 쿠기’가 대한민국 인기템인 초코파이와 초콜릿 쿠키, 그리고 유행한 두바이 초콜릿을 결합시킨 것이기 때문에 유행은 당연하다고 설명한 것.\n\n더불어 노희영은 현재 심사위원으로 있는 ‘천하제빵’에 섭외를 받았을 당시 고민을 많이 했지만, 첫 녹화 후 생각이 완전히 달라졌다고 털어놨다. 특히 미미에 대해 “노력도 굉장히 많이 하고, 빵에 대해서 진짜 공부하려는 자세도 있고, 자기가 어떤 맛을 평가해야 하는지 자기도 안다”라고 극찬했다. 또한 노희영은 “무명에서 점점 자라는 과정을 보는 감동이 있다”라며 ‘천하제빵’의 시청 포인트를 짚어줬다.\n\n이에 더해 노희영은 “결혼도, 이혼도 저는 둘 다 후회하지 않아요”라는 소신 발언으로 관심을 모았다. 결혼한 지 13년 만에 이혼했던 노희영은 “전 남편은 참 좋은 사람이었다”라고 토로한 후 “저는 결혼에 적합한 사람은 아니다”라는 자기반성을 전했다. 결혼 전 “내가 결혼에 적합한지 스스로에게 물어봐야 한다”라는 경험에서 우러나온 참 조언을 건넨 노희영은 “환갑을 기점으로 다시 태어났다”라며 “타인에게 도움을 주는 삶을 살겠다고 다짐했다”라고 알렸다. 그 일환으로 ‘2026 밀라노 동계올림픽 코리아 하우스’ 단장을 맡았다고 전해 울림을 남겼다.\n\n12회 두 번째 손님으로 등장한 다재다능한 배우 박상면은 시작부터 유쾌한 분위기를 이끌었다. 문세윤, 조째즈와 몸무게 100kg 이상만 가입이 가능한 ‘연예계 원헌드레드 클럽’이라고 소개한 박상면은 “30년간 계속 유지를 했다”라고 해 문세윤, 조째즈의 기립박수를 받았다. 여기에 박상면은 예전 예능 프로그램에서 유재석과 라면으로 티격태격하는 영상이 최근 화제가 되면서 초등학생 팬들이 생겼다고 해 웃음을 유발했다.\n\n또한 지난해 19년 만에 KBS ‘연기대상’에서 우수상을 받은 박상면은 긴장감으로 머릿속이 하얘진 탓에 엉뚱한 소감을 고백했다고 전해 웃음을 터트렸다. 이후 박상면은 시트콤 최초, 최고 시청률 37%를 기록한 히트작 ‘세 친구’가 연기 인생의 터닝 포인트였다며 ‘세 친구’ 이후 몸값이 4~5배 뛰었고, 그 후 영화 ‘달마야 놀자’, ‘조폭 마누라’가 도합 약 1,200 관객 수를 동원하면서 ‘박천만’이라는 별명이 붙었던 화려한 전성기를 증언했다.\n\n하지만 그 후 주연으로 나선 영화들이 좋은 성적을 거두지 못하면서 침체기를 겪었다는 박상면은 “그때 제가 반성을 많이 했다. 그래서 또다시 시작했다”라며 마음을 비우고 다시 조연으로 돌아가 기회를 잡으려 노력했다고 이야기했다. 더욱이 과거 잘못된 찌라시로 인해 KBS 연기대상 후보가 취소되고, 2년간 작품을 쉬게 되는 억울한 일도 있었지만 좌절보다는 사람들과의 만남으로 극복했다고 해 특유의 밝은 에너지를 드러냈다. 친한 인맥으로 대선배이자 여행 메이트 이덕화를 뽑은 박상면은 즉석에서 전화 통화를 하며 절친함을 뽐냈고, 또 다른 절친한 선배인 고두심과도 전화 통화를 연결하며 끈끈함을 내비쳤다. 특히 고두심이 전한 “지금까지 잘 살아왔으니까 지금처럼 그냥. 그리고 변할 사람이 아니야”라는 응원 메시지에 울컥한 박상면은 “너무 고맙지”라며 눈물을 펑펑 흘렸다.\n\n마지막으로 8년의 무명 생활 중 아버지의 갈빗집에서 아르바이트를 했다고 한 박상면은 그때 실전으로 익힌 ‘병 따기’ 묘기를 보여줬고, 숟가락부터 국자, 하이힐, 편의점 의자까지 진기명기에 가까운 ‘병 따기 쇼’에 3MC는 폭소를 터트렸다. 박상면은 “정말 나오고 싶었던 ‘김주하의 데이앤나잇’에 나오게 된 게 신기했다”라며 “올해는 마음먹으면 다 될 것 같다는 생각이 (들었다)”라고 끝까지 긍정의 기운을 전파했다.\n\n한편 ‘김주하의 데이앤나잇’ 13회는 오는 21일(토) 오후 9시 40분에 방송된다.\n\n/\n\n[사진]  ‘김주하의 데이앤나잇’ 방송 캡처",
    "link": "https://v.daum.net/v/20260215105844791",
    "type": "daum_enter",
    "newTitle": "노희영 이혼 고백 솔직함의 끝판왕 심장 멎는 13년 결혼 생활 후회는 없다",
    "newArticle": [
      {
        "title": "충격 실화! 200여 개 히트 브랜드를 탄생시킨 그녀, 노희영이 털어놓은 결혼과 이혼 이야기",
        "content": "안녕하세요, 여러분! 오늘 정말 믿기 힘든, 아니 믿고 싶지 않은 소식을 듣고 심장이 덜컥 내려앉았어요. 바로 '브랜딩의 여왕'으로 불리는 노희영 씨에 대한 이야기인데요. MBN '김주하의 데이앤나잇'에 출연해서 솔직한 입담을 과시했는데, 그중에서도 결혼 13년 만에 이혼했다는 사실을 당당하게 밝히면서 '후회 안 한다'고 말한 부분에서 정말이지 입을 다물 수가 없었답니다. 아니, 13년이라는 시간 동안 함께했던 소중한 추억과 경험들이 얼마나 많을 텐데, 그걸 후회 없이 넘길 수 있다는 게 대체 어떤 마음일까요? 저는 아직도 믿기지가 않아요. 마치 드라마에서나 나올 법한 이야기인데, 이게 다 현실이라는 게 너무 놀라워요. \n\n노희영 씨는 뭐 워낙 유명하신 분이잖아요. 정말 손대는 것마다 대박을 터뜨리는 마법 같은 능력을 가진 분인데, 그런 분이 방송에서 그렇게 담담하게 자신의 개인사를 이야기하는 모습이 얼마나 많은 사람들에게 충격을 주고 또 놀라움을 주었을까요? 저만 해도 기사를 보자마자 헛웃음이 나왔다니까요. '아니, 노희영 씨가 이혼을? 그것도 13년이나 결혼 생활을 하고?' 하면서요. 아니, 그렇게 성공적으로 커리어를 쌓아오신 분인데, 사생활까지 이렇게 파격적일 수가 있나 싶었어요. 하지만 동시에 '후회 안 한다'는 말이 너무나도 진심으로 느껴져서, 오히려 그녀의 당당함에 박수를 보내고 싶기도 하더라고요. 정말 보통 사람이 아닌 것 같아요. 그녀의 인생 자체가 하나의 드라마 같다는 생각이 들어요.\n\n게다가 이번 방송에서 김주하 앵커와의 특별한 인연도 공개되었다고 하더라고요. 김주하 앵커가 앵커 생활을 마감하고 이미지 메이킹을 부탁했을 때, 노희영 씨가 '헤어 바꾸고! 코디 바꾸고! 메이크업 바꾸고!'라고 단호하게 조언했던 일화는 정말 그녀의 통찰력과 자신감을 잘 보여주는 부분이었어요. 그냥 겉모습만 바꾸는 게 아니라, 사람의 이미지를 근본적으로 변화시키는 방법을 정확히 알고 있다는 거죠. 그런 전문적인 면모와 더불어, 자신의 결혼 생활에 대한 솔직한 고백까지. 정말 다채로운 매력을 가진 분이라는 걸 다시 한번 느끼게 해주는 순간이었어요. 저는 앞으로도 노희영 씨가 어떤 이야기를 들려줄지, 또 어떤 놀라운 행보를 보여줄지 정말 기대가 됩니다. 솔직히 말하면, 그녀의 삶 자체가 제게는 큰 영감으로 다가오거든요. 제 인생도 후회 없이, 당당하게 살고 싶다는 생각을 하게 만드는 그런 사람이에요."
      },
      {
        "title": "두바이 쫀득 쿠키 대박의 비밀과 천하제빵 심사위원으로서의 진솔한 평가",
        "content": "노희영 씨가 '브랜딩의 여왕'이라는 명성에 걸맞게, '두바이 쫀득 쿠키'가 왜 그렇게 대박 행진을 이어갈 수밖에 없었는지에 대한 분석을 내놓았을 때, 저는 정말 무릎을 탁 쳤어요. 역시 범상치 않은 인물이라는 것을 다시 한번 깨닫게 되는 순간이었죠. 그녀는 '우리나라 사람들이 가지고 있는 요소들을 다 가지고 있다'고 명쾌하게 설명했어요. 이게 무슨 말이냐고요? 그러니까, 국민 간식으로 사랑받는 초코파이와 달콤한 초콜릿 쿠키, 그리고 최근 유행했던 두바이 초콜릿까지. 이렇게 한국인이 사랑하는 맛과 트렌드를 절묘하게 결합시킨 것이 '두바이 쫀득 쿠키'라는 거예요. 단순히 외국에서 히트한 걸 따라 한 게 아니라, 한국인의 입맛과 정서를 정확히 저격했다는 거죠. 이런 분석력, 대체 어디서 나오는 걸까요? 정말 타고난 감각이 아닌가 싶어요.\n\n저는 개인적으로 '초코파이'와 '두바이 초콜릿'을 둘 다 좋아하거든요. 그래서 '두바이 쫀득 쿠키'라는 말을 들었을 때, '오, 이건 무조건 맛있겠다!'라는 생각이 먼저 들었어요. 역시 제 입맛을 정확히 알고 계셨던 거였죠. 노희영 씨 덕분에 제 취향을 제대로 알게 된 것 같아요. (웃음) 그만큼 그녀의 분석은 단순한 예측을 넘어, 대중의 마음을 읽는 섬세한 통찰력을 보여주는 거였어요. 이게 바로 '브랜딩의 여왕'이 괜히 붙은 수식어가 아니라는 증거겠죠. 그녀의 말 한마디 한마디가 모두 명언처럼 느껴질 정도였어요.\n\n뿐만 아니라, 현재 심사위원으로 참여하고 있는 '천하제빵' 프로그램에 대한 이야기도 빼놓을 수 없어요. 처음 섭외를 받았을 때는 고민이 많았다고 하더라고요. 하지만 첫 녹화를 마치자마자 생각이 완전히 달라졌다는 말에, 얼마나 진정성 있게 프로그램에 임하고 있는지 느낄 수 있었어요. 특히 참가자 '미미'에 대해 극찬을 아끼지 않았는데, '노력도 굉장히 많이 하고, 빵에 대해서 진짜 공부하려는 자세도 있고, 자기가 어떤 맛을 평가해야 하는지 자기도 안다'고 말하는 부분에서 감동했어요. 단순히 유명인이라서가 아니라, 실력과 열정을 가진 사람을 알아보고 진심으로 응원하는 그녀의 모습이 정말 멋졌어요. '무명에서 점점 자라는 과정을 보는 감동이 있다'는 말에 저도 모르게 고개를 끄덕이고 있었답니다. 저도 그런 성장 스토리를 참 좋아하거든요. '천하제빵' 방송 꼭 챙겨봐야겠어요. 노희영 씨의 날카로운 심사평과 참가자들의 성장 스토리가 어우러져 얼마나 큰 울림을 줄지 벌써부터 기대됩니다. 역시 믿고 보는 노희영 씨예요!"
      },
      {
        "title": "결혼 13년 만의 이혼, 후회는 없다! 노희영의 인생 철학과 앞으로의 다짐",
        "content": "솔직히 이 부분에서 저는 정말 전율을 느꼈어요. '결혼도, 이혼도 저는 둘 다 후회하지 않아요'라는 노희영 씨의 말. 결혼 생활이라는 것이 얼마나 복잡하고 때로는 고통스러운 경험일 수 있는데, 13년이라는 긴 시간 동안 함께했던 경험을 '후회하지 않는다'고 단언하는 그녀의 모습은 그야말로 경이로웠어요. 많은 사람들이 결혼 생활의 끝을 맞이하면 후회와 미련, 혹은 상처로 힘들어하잖아요. 하지만 노희영 씨는 오히려 그 경험을 통해 얻은 것이 더 크다는 듯이, 담담하면서도 당당하게 자신의 삶을 이야기했어요. '전 남편은 참 좋은 사람이었다'고 덧붙이는 말에서, 비록 관계는 끝났지만 상대방에 대한 존중과 따뜻한 마음을 잃지 않았다는 것을 알 수 있었죠. 이것이야말로 진정한 성숙함이 아닐까 싶어요.\n\n그녀는 이어서 '저는 결혼에 적합한 사람은 아니다'라고 스스로를 냉철하게 분석하며 자기반성을 했어요. 이 부분이 정말 인상 깊었어요. 많은 사람들이 자신의 부족함을 인정하기보다는 상황 탓을 하거나 남 탓을 하기 마련인데, 노희영 씨는 자신의 부족함을 솔직하게 인정하고 받아들이더라고요. '환갑을 기점으로 다시 태어났다'고 말하며, 앞으로는 '타인에게 도움을 주는 삶을 살겠다'고 다짐한 그녀의 의지는 정말 많은 생각할 거리를 던져주었어요. 환갑이라는 나이를 새로운 시작점으로 삼아, 봉사와 나눔을 실천하겠다는 다짐은 그녀의 인생 철학이 얼마나 깊고 넓은지를 보여주는 듯했어요.\n\n그리고 이어진 '2026 밀라노 동계올림픽 코리아 하우스' 단장이라는 역할. 단순한 직책이 아니라, 그녀가 앞으로 어떤 삶을 살아가고 싶은지에 대한 구체적인 계획을 보여주는 증거라고 생각해요. 자신의 재능과 경험을 바탕으로 국가적인 행사에 기여하겠다는 의지는 정말 대단하다고 느껴졌어요. 결혼과 이혼이라는 개인적인 경험을 발판 삼아, 더 넓은 세상으로 나아가 타인에게 긍정적인 영향을 주겠다는 그녀의 포부는 정말 존경스럽습니다. 저는 노희영 씨를 보면서 '인생은 어떻게 살아야 하는가'에 대한 진지한 고민을 하게 되었어요. 후회 없는 삶, 타인에게 도움을 주는 삶. 이게 바로 제가 앞으로 살아가고 싶은 삶의 방향과 맞닿아 있다는 생각이 들었거든요. 그녀의 앞날을 진심으로 응원합니다!"
      },
      {
        "title": "박상면, 19년 만의 우수상 소감부터 '세 친구' 인생 역전 스토리까지",
        "content": "이제는 배우 박상면 씨의 이야기에 귀 기울여 볼 차례인데요. '김주하의 데이앤나잇'에 두 번째 손님으로 등장한 그의 유쾌함은 시작부터 남달랐어요. '연예계 원헌드레드 클럽'이라는 독특한 모임을 소개하며 몸무게 100kg 이상만 가입 가능하다는 이야기에 저는 빵 터졌답니다. 30년 동안 꾸준히 몸무게를 유지했다니, 이건 정말 대단한 자기 관리 아닌가요? 저도 늘 다이어트와 요요를 반복하는데, 박상면 씨의 이야기는 제게 큰 자극이 되었어요. '나도 저렇게 꾸준히 무언가를 할 수 있을까?' 하는 생각이 들더라고요.\n\n더 놀라운 건, 최근에 예전 예능 프로그램 영상이 화제가 되면서 초등학생 팬들이 생겼다는 거예요! 와, 정말 시대가 변해도 통하는 유머 코드가 있다는 걸 보여주는 사례인 것 같아요. 라면으로 티격태격하는 영상이 요즘 초등학생들에게도 먹힌다니, 박상면 씨의 매력이란 정말 끝이 없는 것 같습니다. 저도 그 영상 한번 찾아봐야겠어요. 어떤 영상이길래 그렇게 인기가 많은 건지 궁금하네요. 하하. 그의 유쾌한 에너지 덕분에 방송 내내 웃음이 끊이지 않았을 것 같아요. 저도 방송을 보는 내내 왠지 모르게 즐거워지는 기분이었답니다.\n\n그리고 19년 만에 KBS 연기대상에서 우수상을 받았다는 소식! 정말 감격적인 순간이었을 텐데, 긴장감 때문에 머릿속이 하얘져서 엉뚱한 소감을 말했다는 이야기에 또 한번 웃음이 터졌어요. 저도 중요한 순간에는 꼭 긴장해서 실수를 하곤 하는데, 박상면 씨의 경험을 들으니 괜히 동질감이 느껴지더라고요. 하지만 그런 실수마저도 그의 인간적인 매력으로 다가오는 것 같아요. 그의 연기 인생에 터닝 포인트가 되었던 시트콤 '세 친구' 이야기도 정말 흥미로웠어요. 최고 시청률 37%를 기록할 정도였다니, 당시 얼마나 센세이션이었을지 짐작이 가네요. 그 작품 덕분에 몸값이 4~5배 뛰었다는 이야기는 그의 성공 스토리를 생생하게 보여주는 부분이었죠. 그의 화려했던 전성기와 더불어, 이후 침체기를 겪고 다시 도약하려는 노력을 이야기하는 모습에서 그의 진솔함과 긍정적인 마인드를 엿볼 수 있었습니다. 좌절하지 않고 사람들과의 만남으로 어려움을 극복해나가는 그의 모습이 정말 인상 깊었어요. 특히 이덕화, 고두심 선생님과의 끈끈한 인맥을 자랑하며 전화 통화까지 연결하는 모습은 정말 따뜻함을 선사했습니다. 고두심 선생님의 응원 메시지에 눈물을 펑펑 흘리는 박상면 씨를 보며, 저도 덩달아 뭉클해졌답니다."
      },
      {
        "title": "예상 밖의 묘기 대방출! 박상면의 병 따기 쇼와 '데이앤나잇' 출연 소감",
        "content": "이야기가 절정으로 치달을 무렵, 박상면 씨의 깜짝 재능이 공개되었습니다. 바로 8년의 무명 시절, 아버지의 갈빗집에서 아르바이트를 하며 익힌 '병 따기' 묘기인데요. 처음에는 가볍게 시작했지만, 숟가락부터 국자, 하이힐, 심지어 편의점 의자까지 등장하면서 스튜디오를 초토화시켰다고 해요. 아니, 아니, 이게 무슨 시추에이션인가요? 병을 따는 묘기가 이렇게 다채롭고 황당할 수 있다는 것을 처음 알았어요. 상상만 해도 웃음이 터져 나오는데요. 저라면 아마 병을 따다가 병을 깨뜨리거나, 손을 베이거나 했을지도 몰라요. (웃음) 정말 프로다운 그의 묘기 실력에 감탄이 절로 나왔답니다.\n\n이 '병 따기 쇼'는 단순한 재주를 넘어, 박상면 씨가 과거 어려운 시절에도 긍정적인 에너지를 잃지 않고 끊임없이 자신을 단련해왔다는 증거처럼 느껴졌어요. 무명 시절의 고단함을 유쾌한 퍼포먼스로 승화시킨 그의 센스는 정말 존경스럽습니다. 이런 유쾌한 반전 덕분에 '김주하의 데이앤나잇' 방송이 얼마나 다채롭고 재미있었을지 상상만 해도 즐겁네요. 3MC가 폭소를 터뜨렸다는 후문이 당연하게 느껴질 정도예요. 그의 숨겨진 끼와 재능이 이렇게 빛을 발하는 순간을 보니, 저도 왠지 모를 뿌듯함이 느껴졌답니다.\n\n무엇보다 박상면 씨가 '정말 나오고 싶었던 '김주하의 데이앤나잇'에 나오게 된 게 신기하다'고 말하며 '올해는 마음먹으면 다 될 것 같다'고 끝까지 긍정의 기운을 전파한 점이 가장 인상 깊었어요. 힘든 시간을 견뎌내고 다시금 활짝 날개를 펼치려는 그의 모습에서 진정한 배우의 열정과 긍정적인 마인드를 엿볼 수 있었습니다. 어려운 시절에도 희망을 잃지 않고, 자신을 계발하며 기회를 기다리는 그의 태도는 많은 사람들에게 귀감이 될 것 같아요. 앞으로 그의 연기 활동과 또 다른 재능들을 마음껏 펼쳐나가기를 진심으로 응원합니다. 그의 유쾌한 에너지와 긍정적인 기운이 더 많은 사람들에게 퍼져나가기를 바라요. 다음 주 방송도 너무 기대되네요!"
      },
      {
        "title": "솔직함으로 무장한 그녀, 노희영을 응원하며",
        "content": "이번 '김주하의 데이앤나잇' 방송을 보면서, 저는 정말 많은 것을 느꼈어요. 특히 노희영 씨의 솔직함과 당당함에 깊은 감명을 받았답니다. 결혼 생활에 대한 후회를 '없다'고 단언하고, 자신의 부족함을 인정하며, 앞으로 타인에게 도움을 주는 삶을 살겠다고 다짐하는 그녀의 모습은 진정한 삶의 지혜를 보여주는 것 같았어요. 200여 개 히트 브랜드를 탄생시킨 '브랜딩의 여왕'이라는 타이틀처럼, 그녀의 인생 자체가 하나의 잘 브랜딩된 이야기처럼 느껴졌어요. 자신의 강점과 약점을 정확히 파악하고, 이를 바탕으로 앞으로 나아가겠다는 그녀의 의지는 정말 대단해요. 단순히 성공한 사업가를 넘어, 인생의 깊이를 보여주는 인물이라는 생각이 들었어요. 앞으로 그녀가 '2026 밀라노 동계올림픽 코리아 하우스' 단장으로서 어떤 멋진 모습을 보여줄지, 또 어떤 긍정적인 영향력을 행사할지 정말 기대가 됩니다. 그녀의 앞날에 축복이 가득하기를 바라며, 저 역시 그녀처럼 후회 없는 삶, 의미 있는 삶을 살기 위해 노력해야겠다는 다짐을 다시 한번 하게 됩니다. 노희영 씨, 당신은 정말 멋진 사람입니다!"
      }
    ],
    "hashTag": [
      "#노희영",
      "#이혼",
      "#김주하의데이앤나잇",
      "#브랜딩",
      "#박상면",
      "#세친구",
      "#방송",
      "#토크쇼",
      "#연예인",
      "#인터뷰"
    ]
  },
  {
    "title": "지성, MBC '킬미, 힐미' 이어 '판사 이한영'도 흥행…\"사랑해 주셔서 감사합니다\"",
    "article": "[스포츠조선 안소윤 기자] '판사 이한영'을 이끈 주인공 지성이 시청자들에게 마지막 인사를 건넸다.\n\n지난 14일 MBC 금토드라마 '판사 이한영'이 열띤 반응 속에 유종의 미를 거뒀다. 방송 5회 만에 시청률 두 자릿수를 돌파해 모두를 깜짝 놀라게 만들더니, 이후 꾸준히 10%대의 시청률을 유지하는 것은 물론 드라마 화제성 지수 부문에서도 상위권에 이름을 올리는 등 올겨울 최고의 화제작으로 등극했다.\n\n'판사 이한영'을 흥행 궤도에 올린 일등공신은 바로 타이틀롤 이한영 역으로 열연한 지성이다. 극 중 그가 맡은 이한영은 적폐 판사라는 얼룩진 과거를 지우고, 새롭게 얻게 된 두 번째 삶에서는 정의를 구현하기 위해 나아가는 인물이다.\n\n첫 방송 전 진행된 제작발표회에서 연출을 맡은 이재진 감독은 지성에 대해 \"워낙 연기를 잘하는 배우\"라 언급한 후, \"지성이 이한영 캐릭터의 변화를 잘 그려갈 수 있을 것이라 생각했다\"라고 밝히며 굳건한 믿음을 내비쳤던 바. 이를 증명하듯, 지성은 이번에도 주특기인 '믿고 보게 되는 열연'을 펼쳐 감탄을 이끌었다.\n\n지성은 2035년, 2025년의 이한영을 마치 각각 다른 인물처럼 그려냈다. 먼저 2035년의 이한영은 권력을 좇는 냉혈한의 표본이었다. 피해자의 아픔에 공감과 위로를 보내는 대신, 부당한 현실에 힘을 실어주는 '거대 로펌의 머슴 판사'의 역할을 수행한 것. 그는 차가운 눈빛과 무감한 표정 등 다양한 디테일을 통해 캐릭터의 특징을 표현, 몰입감을 더했다.\n\n그런가 하면, 후회 속에서 두 번째 기회를 얻은 2025년의 이한영은 확연하게 달랐다. 정의를 지키기 위해 판을 짜는 전략가이자 그 안에서 신명 나게 칼춤을 추는 플레이어로 활약했기 때문.\n\n지성은 극 초반부에는 처절하게 무너지고 다시 일어서는 모습을, 후반부로 갈수록 '사이다 히어로'로 변모해 나가는 과정을 설득력 있게 그려내 서사의 밀도를 높였다. 이렇듯 그의 견고한 연기 내공과 완급 조절이 또 한 번 빛나며, 휘몰아치는 전개의 중심을 단단하게 지켰다.\n\n'판사 이한영'의 시작과 끝을 완벽하게 책임진 지성. '원앤온리' 믿고 보는 배우의 저력을 아낌없이 보여준 그가 소속사 써패스이엔티를 통해 드라마가 종영을 맞이한 소회를 전했다.\n\n지성은 \"사랑하는 시청자 여러분, '판사 이한영' 재밌게 보셨나요? 지금까지 '판사 이한영'을 많이 사랑해 주셔서 감사합니다. 여러분 덕분에 즐겁게 촬영할 수 있었습니다\"라며 시청자들을 향해 감사함을 표했다. 이어 그는 \"극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔습니다. 그 여정이 여러분의 마음 한편에 오래 남기를 바랍니다\"라는 진심 어린 메시지를 끝으로 소감을 매듭지었다.",
    "link": "https://v.daum.net/v/20260215111105006",
    "type": "daum_enter",
    "newTitle": "지성 판사 이한영 역대급 흥행 기록 MBC 금토드라마 10% 시청률 돌파 소감",
    "newArticle": [
      {
        "title": "지성, '판사 이한영'으로 또 한 번 인생 캐릭터 탄생시키다! 심장이 멎을 뻔했어요!",
        "content": "여러분, 저 지금 진짜 믿기지가 않아요. 세상에, 우리 지성 배우님이 MBC 금토드라마 '판사 이한영'으로 또 한 번 역대급 연기를 보여주셨다는 소식을 듣고 얼마나 소리를 질렀는지 몰라요. 아니, 이건 그냥 연기가 아니에요. 이건 그냥 작품이 아니라고요! 5회 만에 시청률 두 자릿수를 돌파하고, 꾸준히 10%대 시청률을 유지하며 드라마 화제성 지수까지 휩쓸었다니, 이건 정말이지 '판사 이한영' 신드롬이라고 불러야 마땅해요. 솔직히 처음에는 '또 지성 배우님이냐' 하면서도, 그의 이름을 믿고 보기 시작했는데, 와… 진짜 뚜껑을 열어보니 이건 뭐, 입이 떡 벌어질 수밖에 없었어요. 제작발표회 때 연출을 맡으신 이재진 감독님이 '지성이 이한영 캐릭터의 변화를 잘 그려갈 수 있을 것이라 생각했다'고 하셨던 말이 딱 현실이 된 거죠. 얼마나 똑똑하고 섬세한 배우인지, 다시 한번 온몸으로 느꼈답니다. 아니, 저는 지금 너무 흥분해서 숨쉬는 법도 잊어버릴 지경이에요. '판사 이한영'은 그냥 드라마가 아니었어요. 이건 지성 배우님의 연기 인생을 또 한 번 레전드로 기록할 만한 작품이었다고요. 우리 지성 배우님, 대체 어디까지 멋있어지실 건가요? 이러다 정말 심장 아파서 쓰러지겠어요!"
      },
      {
        "title": "2035년과 2025년, 지성 배우님이 그려낸 이한영의 완벽한 이중생활",
        "content": "와, 진짜 지성 배우님의 연기 스펙트럼은 어디까지인 건가요? 2035년의 냉혈한 적폐 판사 이한영과, 두 번째 기회를 얻어 정의를 위해 싸우는 2025년의 이한영을 말 그대로 '다른 사람'처럼 그려냈다는 이야기에 저는 진짜 전율을 느꼈어요. 2035년의 이한영, 그러니까 권력을 좇는 그 차가운 눈빛, 무감한 표정… 생각만 해도 소름이 돋지만, 동시에 얼마나 디테일하게 캐릭터를 파고들었을지 상상이 가서 더 대단하게 느껴졌어요. 피해자의 아픔은 안중에도 없이 부당한 현실에 힘을 실어주는 '거대 로펌의 머슴 판사' 역할이라니, 이 역할 자체가 얼마나 어렵겠어요. 그런데 우리 지성 배우님은 그걸 또 완벽하게 소화해내셨다는 거죠. 솔직히 저는 그 장면을 보면서 '와, 진짜 지성이 아니면 누가 이걸 할 수 있을까?'라는 생각만 수십 번 했어요. 그런데 말이에요, 여기서 끝이 아니잖아요? 2025년의 이한영은 또 얼마나 다릅니까. 후회 속에서 두 번째 기회를 얻어 정의를 위해 칼춤을 추는 플레이어라니! 이건 완전히 다른 인물인데, 어떻게 이렇게 매끄럽게 전환이 가능한 건가요? 극 초반부에는 처절하게 무너지고 다시 일어서는 모습으로 우리의 마음을 아프게 하더니, 후반부로 갈수록 '사이다 히어로'로 변모해가는 과정을 정말 설득력 있게 그려내셨어요. 단순한 연기력이 아니라, 캐릭터의 서사 자체를 그의 숨결로 불어넣은 느낌이었어요. 그 견고한 연기 내공과 완급 조절이 빛을 발하며 휘몰아치는 전개의 중심을 단단하게 지켜주셨다는 말, 정말 백번 천번 동감입니다. 이게 바로 '믿고 보는 배우'라는 말이 괜히 나온 게 아니라는 증거잖아요."
      },
      {
        "title": "'판사 이한영'의 대흥행, 과거 지성 배우님의 흥행작들을 돌아보다",
        "content": "'킬미, 힐미'에 이어 '판사 이한영'까지, 지성 배우님이 출연하는 드라마마다 어쩜 이렇게 흥행하는 걸까요? 저는 정말 그의 선택이 언제나 옳았다는 것을 다시 한번 확인하게 되네요. '킬미, 힐미' 때도 얼마나 충격이었는지 아직도 생생해요. 7개의 인격을 완벽하게 소화해내면서 시청자들을 웃기고 울렸던 그 모습, 정말이지 브라운관을 찢어놓으셨었죠. 그때도 '어떻게 한 배우가 저렇게 다양한 캐릭터를 소화할 수 있지?' 하면서 감탄을 금치 못했었는데, 이번 '판사 이한영'을 보면서 다시 한번 그 감탄을 하게 됐어요. 마치 '킬미, 힐미' 때처럼, 이한영이라는 복잡다단한 인물의 내면을 그의 몸짓, 표정, 목소리 하나하나에 담아내며 시청자들을 완벽하게 몰입시켰잖아요. 저는 가끔 지성 배우님의 필모그래피를 보면서 '이 사람은 정말 연기를 하기 위해 태어난 사람이구나'라는 생각을 해요. 단순히 역할에 몰입하는 것을 넘어서, 그 캐릭터 자체를 살아 숨 쉬게 만드는 특별한 능력이 있는 것 같아요. '판사 이한영'이 올겨울 최고의 화제작으로 등극한 것은 결코 우연이 아니에요. 그의 끊임없는 노력과 열정, 그리고 타고난 재능이 만들어낸 결과라고 생각합니다. 이런 배우를 만날 수 있다는 것에 저는 정말 감사할 따름이에요. 앞으로 또 어떤 놀라운 연기로 우리를 행복하게 해줄지, 벌써부터 기대감으로 가득 차 있어요."
      },
      {
        "title": "커뮤니티 반응과 지성 배우님의 TMI 대방출! 팬들의 폭발적인 반응!",
        "content": "여러분, 지금 각종 커뮤니티가 '판사 이한영'과 지성 배우님 이야기로 후끈 달아올랐어요! 어디 한번 볼까요? '와, 지성 연기 미쳤다. 역시 지성 배우님은 레전드다.' '이한영 캐릭터 진짜 최고! 지성 배우님 아니면 누가 할 수 있겠어요?' '점점 더 지성 배우님한테 빠져드는 나 자신을 발견… 후회 안 합니다!' 'MBC 금토드라마 '판사 이한영', 진짜 웰메이드 드라마 인정. 지성 배우님 감사해요!' '다음 작품도 무조건 본방사수합니다! 사랑해요 지성 배우님!' 이런 댓글들이 폭발적으로 쏟아지고 있답니다. 팬들의 사랑을 온몸으로 받고 계신 우리 지성 배우님, 정말 자랑스럽죠. 아, 그리고 제가 또 지성 배우님에 대한 TMI를 빼놓을 수 없죠! 혹시 여러분, 지성 배우님의 MBTI를 아시나요? 바로 'ISFP'라고 해요! '모험을 즐기는 예술가'형이라고 하는데, 섬세하고 예술적인 감각이 뛰어나다는 특징이 있대요. 이게 '판사 이한영'에서 보여주신 그 깊이 있는 감정선과 캐릭터 해석 능력과도 일맥상통하는 것 같아서 정말 신기해요. 또한, 지성 배우님은 평소에도 인터뷰를 통해 자신의 신념과 가치관을 솔직하게 드러내는 것으로 유명하죠. 늘 끊임없이 새로운 작품에 도전하고, 캐릭터를 향한 깊은 애정을 보여주는 그의 모습은 많은 사람들에게 귀감이 되고 있어요. 이런 멋진 배우가 또 있을까요? 그의 인간적인 매력과 프로페셔널한 연기가 합쳐져서 '판사 이한영'을 더욱 빛나게 만든 것 같아요. 앞으로도 그의 행보를 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: '판사 이한영' 종영, 그리고 지성 배우님께 드리는 편지",
        "content": "정말이지 '판사 이한영'이 이렇게 빨리 끝날 줄은 몰랐어요. 마지막 방송을 보면서 얼마나 아쉬웠는지 몰라요. 마치 제 옆에 이한영이라는 인물이 실존했던 것처럼, 그의 여정을 함께 울고 웃었던 것 같아요. 지성 배우님의 연기는 정말이지… 제가 감히 평가할 수 있는 수준이 아니라고 생각해요. 그는 단순히 연기를 하는 것이 아니라, 그 인물 자체가 되어 숨 쉬고 있다는 느낌을 받게 했어요. 2035년의 차갑고 냉철했던 이한영부터, 2025년의 정의를 위해 뜨겁게 싸우는 이한영까지, 그의 모든 순간이 제게는 깊은 울림으로 다가왔어요. 마지막 회에서 시청자들에게 감사 인사를 전하는 그의 모습에서는 진심이 느껴졌습니다. '사랑하는 시청자 여러분, '판사 이한영' 재밌게 보셨나요? 지금까지 '판사 이한영'을 많이 사랑해 주셔서 감사합니다. 여러분 덕분에 즐겁게 촬영할 수 있었습니다.' 이 말 한마디 한마디에 얼마나 많은 노고와 감사가 담겨 있는지 알기에, 저는 더 큰 감동을 받았습니다. 이한영의 여정이 우리의 마음 한편에 오래 남기를 바란다는 그의 진심 어린 메시지, 저도 그 바람에 덧붙여 이 멋진 드라마를 만들어주신 모든 분들께, 그리고 무엇보다 우리 '판사 이한영'의 모든 순간을 완성시켜주신 지성 배우님께 진심으로 감사드립니다. 앞으로도 그의 빛나는 연기를 계속해서 응원할게요! 우리의 마음에 영원히 남을 '판사 이한영' 그리고 지성 배우님, 정말 감사합니다!"
      }
    ],
    "hashTag": [
      "#지성",
      "#판사이한영",
      "#MBC드라마",
      "#금토드라마",
      "#드라마추천",
      "#연예인",
      "#배우",
      "#흥행작",
      "#시청률",
      "#화제성",
      "#킬미힐미",
      "#드라마리뷰",
      "#인터뷰",
      "#MBTI"
    ]
  },
  {
    "title": "정재성, ‘판사 이한영’ 마침표…“가족의 소중함 되새긴 뜻깊은 여정”",
    "article": "배우 정재성이 드라마 ‘판사 이한영’을 마무리하며 진한 여운을 남겼다. 극의 중심에서 묵직한 존재감을 발휘한 그는 탄탄한 내공의 연기력으로 매회 시청자들에게 호평을 받으며 명실상부 ‘믿고 보는 배우’의 저력을 다시 한번 입증했다.\n\n이번 작품에서 정재성은 주인공 이한영(지성 분)의 아버지 ‘이봉석’ 역을 맡아 가슴 먹먹한 부성애의 정석을 보여주었다. 자식을 향한 무조건적인 희생과 투박하지만 진심 어린 사랑을 섬세한 감정선으로 그려낸 정재성은 극의 감정적 줄기를 탄탄하게 잡아주며 안방극장에 깊은 울림을 선사했다.\n\n특히 아들 역의 배우 지성과 보여준 애틋한 부자 케미는 드라마의 몰입도를 최고조로 끌어올렸다는 평이다. 정재성은 특유의 절제된 눈빛과 호소력 짙은 열연으로 캐릭터에 생명력을 불어넣었으며 시청자들로부터 뜨거운 찬사를 이끌어냈다.\n\n정재성은 “이봉석이라는 인물의 삶을 함께 걸으며 가족의 소중함을 다시금 되새길 수 있는 뜻깊은 시간이었다. 현장에서 함께 호흡한 동료 배우들과 스태프들의 열정 덕분에 마지막까지 행복하게 완주할 수 있었다”며, “그동안 한영이네 가족을 응원하며 함께 울고 웃어주신 시청자 여러분께 진심으로 머리 숙여 감사드린다”고 소회를 전했다.\n\n그간 정재성은 드라마 ‘굿파트너’, ‘낮과 밤이 다른 그녀’, ‘내 남편과 결혼해줘’, ‘빅마우스’, ‘슬기로운 의사생활’, ‘부부의 세계’, ‘슬기로운 감빵생활’, 나의 아저씨‘ 등 장르를 불문한 다수의 작품에서 냉철한 악역부터 인간미 넘치는 감초 역할까지 독보적인 캐릭터 소화력을 선보여왔다.\n\n한편, ‘판사 이한영’에서도 폭넓은 연기 스펙트럼을 증명하며 대체 불가능한 베테랑 배우임을 각인시킨 정재성은 추후 새로운 작품을 통해 대중과 만날 예정이다.\n\n[MBN스타 박소진 기자 ]\n\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >",
    "link": "https://v.daum.net/v/20260215110503930",
    "type": "daum_enter",
    "newTitle": "정재성 판사이한영 마지막 인사 믿보배 부성애 연기 지성 아버지 역할 집중 조명",
    "newArticle": [
      {
        "title": "정재성 배우, 판사 이한영 여정의 마침표... 깊은 울림 선사한 아버지 연기",
        "content": "아이고, 여러분! 오늘 정말 놀라운 소식을 들고 왔어요. 바로 배우 정재성 님이 드라마 '판사 이한영'을 성공적으로 마무리했다는 따끈따끈한 소식인데요. 이걸 듣는데 정말 심장이 덜컥하더라고요. 아니, 벌써 마지막이라니요! 우리 '믿보배' 정재성 배우님이 '판사 이한영'에서 보여주신 그 묵직한 존재감, 그 탄탄한 내공의 연기력은 정말 두말하면 잔소리잖아요. 매회 시청자들을 사로잡으며 '정재성' 하면 떠오르는 '믿고 보는 배우'라는 명성을 다시 한번 확실하게 입증하셨어요. 제가 진짜 그 드라마를 보면서 얼마나 울고 웃었는지 몰라요. 특히 이번 작품에서 정재성 배우님이 맡으신 '이봉석'이라는 인물, 지성 배우님이 연기한 주인공 '이한영'의 아버지 역할 말이에요. 세상에, 그 아들을 향한 무조건적인 희생과 투박하지만 진심으로 가득 찬 사랑을 어떻게 그렇게 섬세하게 표현하실 수 있냐고요. 보는 내내 제 마음이 얼마나 먹먹했는지 몰라요. 정말이지, 연기라는 게 단순히 대사를 외워서 읊는 게 아니라, 인물의 삶 그 자체를 살아내는 거구나 싶었어요. 정재성 배우님 덕분에 우리 집 거실이 매번 드라마가 방영될 때마다 감동의 물결로 넘실댔다니까요. 벌써 마지막이라니, 진짜 너무 아쉬워서 눈물이라도 펑펑 쏟을 것 같아요. 이 감정을 어떻게 다 표현해야 할지 모르겠어요. 마치 친정아버지 보는 것 같기도 하고, 또 어릴 적 꿈꿔왔던 이상적인 아버지의 모습 같기도 하고요. 흐르는 세월 속에서 아버지의 헌신이 얼마나 위대한지, 새삼 깨닫게 해주는 귀한 시간이었어요. 진짜 박수 세 번으로는 부족해요. 만 번, 아니 백만 번이라도 쳐드리고 싶어요!"
      },
      {
        "title": "지성과의 뜨거운 부자 케미, 안방극장에 깊은 울림을 선사한 비결",
        "content": "아니, 근데 여기서 멈추면 안 돼요, 여러분! 제가 정말 감탄했던 부분은 바로 배우 지성 님과의 '부자 케미'였어요. 사실 드라마에서 부자 관계로 나오는 배우들이 호흡을 맞추는 경우가 많잖아요. 그런데 정재성 배우님과 지성 배우님의 조합은 정말이지 차원이 달랐어요. 그 애틋한 부자 관계를 그려내는 두 분의 눈빛, 주고받는 대사 하나하나에 얼마나 많은 이야기가 담겨 있었는지 몰라요. 마치 진짜 부자 관계라고 해도 믿을 만큼 자연스럽고, 또 너무나 감동적이었죠. 정재성 배우님의 특유의 절제된 눈빛 연기, 그 깊은 곳에서 우러나오는 호소력 짙은 열연이 '이봉석'이라는 캐릭터에 생명력을 불어넣었다는 평가는 괜히 나온 게 아니에요. 저는 그저 '대단하다'는 말밖에 할 수가 없었어요. 어떻게 한 장면, 한 장면에 그렇게 많은 감정을 녹여낼 수 있는지. 지성 배우님도 얼마나 훌륭하신가요. 두 분이 함께 나오는 장면을 볼 때마다 제 심장이 얼마나 쿵쾅거렸는지 몰라요. 마치 제가 그 아들이 된 것처럼, 혹은 그 아버지를 지켜보는 제3자가 된 것처럼요. 그만큼 몰입감이 엄청났다는 거죠. 시청자들의 몰입도를 최고조로 끌어올렸다는 평가, 당연한 결과라고 생각해요. 정말이지, 두 분의 연기 호흡 덕분에 '판사 이한영'이라는 드라마가 단순한 법정 드라마를 넘어, 우리 삶의 가장 근본적인 가치인 '가족'에 대해 깊이 생각해 볼 수 있는 명작으로 남을 수 있었던 것 같아요. 제가 예전에 봤던 다른 드라마에서도 아버지와 아들의 관계를 다룬 이야기가 많았지만, 이렇게까지 마음을 뒤흔드는 경우는 흔치 않았거든요. 정말 정재성 배우님은 어떤 역할이든 자신의 것으로 소화해내는 능력, 그거 정말 타고난 재능이라고 생각해요. 이번 '판사 이한영'을 통해 그 능력이 다시 한번 빛을 발한 것 같아 팬으로서 정말 뿌듯하고 자랑스러워요. 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 해주실지 벌써부터 기대가 됩니다!"
      },
      {
        "title": "정재성 배우의 깊은 소회, 가족의 소중함을 되새긴 뜻깊은 여정",
        "content": "이번 드라마를 성공적으로 마친 정재성 배우님의 소감이 정말 인상 깊었어요. \"이봉석이라는 인물의 삶을 함께 걸으며 가족의 소중함을 다시금 되새길 수 있는 뜻깊은 시간이었다\"라고 하시는데, 제가 그 말씀을 듣고 얼마나 뭉클했는지 몰라요. 정말 배우로서도, 한 사람으로서도 이 작품이 얼마나 큰 의미를 가졌는지 고스란히 느껴졌거든요. 단순히 연기하는 것을 넘어, 캐릭터의 삶을 통해 삶의 본질적인 가치를 깨닫게 되었다는 점이 정말 감동적이었어요. 어쩌면 우리도 바쁘게 살아가면서 잊고 지내는 소중한 가치들이 얼마나 많은가 싶어요. 가족의 사랑, 서로를 향한 헌신 같은 것들 말이죠. 정재성 배우님 덕분에 저도 제 주변의 소중한 사람들을 다시 한번 돌아보게 되는 계기가 되었어요. 그리고 \"현장에서 함께 호흡한 동료 배우들과 스태프들의 열정 덕분에 마지막까지 행복하게 완주할 수 있었다\"는 말씀에서도 동료들에 대한 존중과 감사의 마음이 느껴져서 더욱 좋았어요. 역시 '믿보배'는 겸손함까지 갖췄다니까요. 그 열정적인 현장 분위기가 얼마나 좋았을지 상상만 해도 행복해지더라고요. 저도 예전에 연극 동아리 활동을 하면서 밤새워 연습하고 서로 의지하면서 공연을 올렸던 경험이 있는데, 그때의 그 벅찬 감정들이 떠올랐어요. 아마 '판사 이한영' 팀도 그랬을 거예요. 서로를 격려하고 응원하면서 함께 땀 흘린 그 시간들이 분명 정재성 배우님께도, 그리고 함께한 모든 분들께도 잊지 못할 추억으로 남았을 거예요. 마지막으로 \"그동안 한영이네 가족을 응원하며 함께 울고 웃어주신 시청자 여러분께 진심으로 머리 숙여 감사드린다\"는 말에 제 마음이 다 녹아내리는 줄 알았어요. 우리가 보낸 시간들이 배우님께도 그렇게 감사하고 소중한 기억으로 남았다니, 팬으로서 이보다 더 큰 감동이 어디 있겠어요. 정재성 배우님, 정말 감사했습니다. 배우님의 진심이 저희에게도 고스란히 전달되었습니다. 이 인터뷰를 보면서 제가 얼마나 정재성 배우님께 푹 빠졌는지 다시 한번 느끼게 되었어요. 연기력은 물론이고, 인품까지 훌륭하신 분이라는 걸요."
      },
      {
        "title": "장르를 불문한 대체 불가 배우, 정재성 그리고 그의 필모그래피",
        "content": "사실 정재성 배우님은 이미 연예계에서 '대체 불가'라는 수식어가 아깝지 않은 분이시잖아요. 이번 '판사 이한영'에서의 깊이 있는 부성애 연기뿐만 아니라, 그동안 보여주신 다양한 스펙트럼의 연기들을 보면 정말 감탄이 절로 나와요. '굿파트너'에서의 날카로운 카리스마, '낮과 밤이 다른 그녀'에서의 유쾌함, '내 남편과 결혼해줘'에서의 복잡한 내면 연기, '빅마우스'에서의 강렬함, '슬기로운 의사생활'과 '슬기로운 감빵생활'에서의 인간미 넘치는 모습, '부부의 세계'에서의 섬세한 감정선, 그리고 '나의 아저씨'에서의 묵직한 존재감까지! 와, 정말 장르를 가리지 않고 맡는 역할마다 자신만의 색깔로 완벽하게 소화해내셨어요. 마치 카멜레온처럼요. 어떤 역할이든 '이 배우 아니면 안 돼!'라는 생각이 들게 만드는 마력이 있으신 것 같아요. 이게 바로 진정한 '베테랑 배우'의 힘이 아닐까 싶어요. 끊임없이 자신을 갈고 닦고, 새로운 도전을 두려워하지 않는 열정. 그리고 그 모든 경험들이 쌓여 지금의 정재성이라는 배우를 만든 거겠죠. 저는 개인적으로 '나의 아저씨'에서 보여주셨던 그 조용하지만 깊은 연기가 아직도 잊히지 않아요. 말수가 적으신 편이었지만, 그 눈빛 하나, 표정 하나에서 복잡하고 깊은 사연들이 느껴졌거든요. 마치 제 옆집에 사는 평범한 아저씨 같으면서도, 그 안에 엄청난 내공이 숨겨져 있는 듯한 느낌. 그런 입체적인 캐릭터를 연기하는 걸 보면서 '와, 진짜 연기 잘한다'라고 생각했었죠. 이번 '판사 이한영'에서도 그랬어요. 아버지로서의 무거운 책임감과 아들을 향한 깊은 사랑을 어떻게 그렇게 절제된 연기 안에서 다 표현해내셨는지. 정말 경이로울 따름이에요. 앞으로 또 어떤 새로운 캐릭터로 우리를 놀라게 해주실지, 또 어떤 놀라운 작품으로 다시 돌아오실지 정말이지 기대되는 마음을 감출 수가 없어요. 정재성 배우님, 앞으로도 쭉 응원하겠습니다! 쭉 걸어가세요!"
      },
      {
        "title": "솔직한 후기: 정재성 배우, 제 마음속 영원한 '믿보배'가 되셨습니다!",
        "content": "솔직히 말해서, 이 기사를 처음 봤을 때 저는 '아, 정재성 배우님 이제 다음 작품은 뭐 하실까?' 하는 생각밖에 안 들었어요. 정말 이번 '판사 이한영'에서 보여주신 아버지 역할이 제 마음속 깊이 깊이 파고들었거든요. 아니, 파고든 정도가 아니라 아예 둥지를 틀어버렸다고 해야 맞을 것 같아요. 제가 원래 좀 드라마 보면서 감정이입 잘하고, 배우들한테 푹 빠지는 스타일이라서요. 특히 정재성 배우님처럼 깊이 있는 연기를 하시는 분들을 보면 더 그래요. 이번에는 진짜 너무 몰입해서 보느라, 드라마 끝나고 나서 며칠 동안은 괜히 마음이 짠하더라고요. '아, 우리 아빠는 괜찮으실까?', '나도 우리 아빠한테 잘해야 하는데' 하는 생각도 들고요. 사실 저도 지금 제 나름대로는 열심히 살고 있다고 생각하는데, 살다 보면 어느 순간부터 아버지라는 존재가 그냥 든든한 울타리처럼 느껴질 때가 있잖아요. 그 울타리 안에서 편안함을 느끼다가도, 문득 그 울타리를 지키기 위해 얼마나 많은 노력을 하셨을까 생각하면 죄송한 마음도 들고요. 정재성 배우님이 연기하신 '이봉석'이라는 인물을 보면서 그런 제 마음들이 다 들킨 것 같았어요. 마치 제 마음속 이야기를 그대로 옮겨놓은 것 같은 연기였거든요. 정말 배우님의 그 눈빛, 그 표정 하나하나에 모든 것이 담겨 있었어요. 제가 이 글을 쓰면서도 갑자기 눈물이 핑 도는 것 같은데요. 이건 정말 '연기'라고 부르기에는 너무나도 '진실'처럼 느껴졌기 때문이에요. 우리 주변의 누군가가 겪고 있을 법한, 혹은 우리가 겪고 있을 법한 그런 현실적인 감정들이었어요. 그래서 더 큰 울림을 줬던 것 같아요. 앞으로 정재성 배우님이 또 어떤 멋진 모습으로 우리 앞에 나타나실지 너무 기대되고, 또 한편으로는 지금 보여주신 이 깊은 감동을 또 다시 느끼게 해주실까 하는 기대감도 커요. 제 마음속 영원한 '믿보배' 정재성 배우님! 앞으로도 변함없이 응원하고, 건강하세요! 그리고 사랑합니다! (앗, 너무 주접킹 같나요? 하지만 이게 제 진심이라구요!)"
      }
    ],
    "hashTag": [
      "#정재성",
      "#판사이한영",
      "#지성",
      "#믿보배",
      "#배우정재성",
      "#드라마추천",
      "#아버지연기",
      "#부성애",
      "#연기력",
      "#인터뷰",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "‘판사 이한영’ 지성 “끝까지 정의를 향해 달려갔다” 두 자릿수 시청률 유종의 미",
    "article": "[뉴스엔 배효주 기자]\n\n‘판사 이한영’을 이끈 주인공, 지성이 시청자들에게 마지막 인사를 건넸다.\n\n2월 14일 MBC 금토드라마 ‘판사 이한영’이 열띤 반응 속에 유종의 미를 거뒀다. 방송 5회 만에 시청률 두 자릿수를 돌파해 모두를 깜짝 놀라게 만들더니, 이후 꾸준히 10%대의 시청률을 유지하는 것은 물론 드라마 화제성 지수 부문에서도 상위권에 이름을 올리는 등 올겨울 최고의 화제작으로 등극했다.\n\n‘판사 이한영’을 흥행 궤도에 올린 일등공신은 바로 타이틀롤 이한영 역으로 열연한 지성이다. 극 중 그가 맡은 이한영은 적폐 판사라는 얼룩진 과거를 지우고, 새롭게 얻게 된 두 번째 삶에서는 정의를 구현하기 위해 나아가는 인물이다.\n\n첫 방송 전 진행된 제작발표회에서 연출을 맡은 이재진 감독은 지성에 대해 “워낙 연기를 잘하는 배우”라 언급한 후, “지성이 이한영 캐릭터의 변화를 잘 그려갈 수 있을 것이라 생각했다”라고 밝히며 굳건한 믿음을 내비쳤던 바. 이를 증명하듯, 지성은 이번에도 주특기인 ‘믿고 보게 되는 열연’을 펼쳐 감탄을 이끌었다.\n\n지성은 2035년, 2025년의 이한영을 마치 각각 다른 인물처럼 그려냈다. 먼저 2035년의 이한영은 권력을 좇는 냉혈한의 표본이었다. 피해자의 아픔에 공감과 위로를 보내는 대신, 부당한 현실에 힘을 실어주는 ‘거대 로펌의 머슴 판사’의 역할을 수행한 것. 그는 차가운 눈빛과 무감한 표정 등 다양한 디테일을 통해 캐릭터의 특징을 표현, 몰입감을 더했다.\n\n그런가 하면, 후회 속에서 두 번째 기회를 얻은 2025년의 이한영은 확연하게 달랐다. 정의를 지키기 위해 판을 짜는 전략가이자 그 안에서 신명 나게 칼춤을 추는 플레이어로 활약했기 때문.\n\n지성은 극 초반부에는 처절하게 무너지고 다시 일어서는 모습을, 후반부로 갈수록 ‘사이다 히어로’로 변모해 나가는 과정을 설득력 있게 그려내 서사의 밀도를 높였다. 이렇듯 그의 견고한 연기 내공과 완급 조절이 또 한 번 빛나며, 휘몰아치는 전개의 중심을 단단하게 지켰다.\n\n‘판사 이한영’의 시작과 끝을 완벽하게 책임진 지성. ‘원앤온리’ 믿고 보는 배우의 저력을 아낌없이 보여준 그가 소속사 써패스이엔티를 통해 드라마가 종영을 맞이한 소회를 전했다.\n\n지성은 “사랑하는 시청자 여러분, ‘판사 이한영’ 재밌게 보셨나요? 지금까지 ‘판사 이한영’을 많이 사랑해 주셔서 감사합니다. 여러분 덕분에 즐겁게 촬영할 수 있었습니다”라며 시청자들을 향해 감사함을 표했다. 이어 그는 “극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔습니다. 그 여정이 여러분의 마음 한편에 오래 남기를 바랍니다”라는 진심 어린 메시지를 끝으로 소감을 매듭지었다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260215110343909",
    "type": "daum_enter",
    "newTitle": "지성 판사 이한영 드라마 최고 시청률 10% 돌파 연기력 극찬",
    "newArticle": [
      {
        "title": "이한영 판사 지성, 두 얼굴의 매력으로 시청자 사로잡다",
        "content": "아, 진짜 오늘 아침에 일어나서 이 기사를 보자마자 심장이 쿵쾅거렸잖아요. 우리 배우 지성 씨가 나오는 ‘판사 이한영’이 벌써 마지막 회라니요. 믿기지가 않아요. 아니, 솔직히 말하면 아직도 어젯밤 그 강렬했던 마지막 장면이 눈앞에 아른거려서 잠을 설친 것 같기도 하고요. 기사 제목만 봐도 ‘두 자릿수 시청률 유종의 미’라니, 역시 우리 지성 씨 아니랄까 봐, 등장하는 작품마다 이렇게 대박을 치는 건가요. 진짜 ‘판사 이한영’ 드라마, 저만 그런 거 아니죠? 처음 시작할 때부터 솔직히 좀 기대 반, 걱정 반이었는데, 역시나 우리 배우님을 믿고 보길 잘했다 싶어요. 첫 방송부터 시청률 10%를 넘었다는 소식 듣고 얼마나 소리를 질렀는지 몰라요. 옆집 강아지가 짖는 줄 알았을 거예요, 제가. 그렇게 짧은 시간 안에 이렇게 많은 사랑을 받는다는 게 진짜 대단한 거예요. 이게 다 우리 지성 씨의 압도적인 연기력과 ‘판사 이한영’이라는 캐릭터를 완벽하게 소화해낸 덕분이잖아요. 솔직히 ‘적폐 판사’라는 꼬리표를 달고 시작한 캐릭터가 마지막에는 정의를 향해 달려가는 모습으로 변모할 때, 정말이지 ‘이게 바로 연기다!’를 외치게 되더라고요. 2035년의 냉철하고 야망 넘치는 모습부터 2025년의 후회와 정의감으로 무장한 모습까지, 어떻게 그렇게 완벽하게 다른 인물을 표현해내는지. 마치 옷을 갈아입듯 캐릭터에 빙의하는 능력이란, 진짜 연기대상감이에요. 아니, 이미 받으셨나요? 그런 거 아니면 안 된다고요! 항상 저희 팬들한테는 최고인 우리 배우님인데 말이에요. 이 드라마를 보면서 얼마나 많은 밤을 지새웠는지 몰라요. 다음 내용이 너무 궁금해서, 혹은 다음 장면에 나올 우리 배우님 얼굴이 너무 보고 싶어서 잠을 못 잤다니까요. 특히 막판에 정의를 위해 모든 것을 걸고 싸우는 장면에서는 손에 땀을 쥐고 봤어요. 그 눈빛, 그 표정 하나하나에 얼마나 많은 감정이 담겨 있었는지. 정말이지 ‘믿고 보는 배우’라는 말이 괜히 나온 게 아니라는 걸 다시 한번 온몸으로 느꼈달까요. 이 모든 감동을 우리에게 선사해 준 지성 씨에게 진심으로 감사하다는 말을 전하고 싶어요."
      },
      {
        "title": "지성의 이중생활, ‘거대 로펌의 머슴 판사’부터 ‘사이다 히어로’까지",
        "content": "아니, 그러니까 기사 내용 중에 2035년의 이한영 판사가 ‘거대 로펌의 머슴 판사’였다는 부분이 있잖아요. 그걸 읽는데 진짜 머리가 띵하더라고요. 아니, 우리 배우님을 ‘머슴’이라고 부르다니요! 물론 극 중에서 역할이 그랬다는 건 알지만, 듣는 팬 마음은 찢어지는 것 같다고요. 그렇게 멋지고 완벽한 우리 지성 씨를! 하지만 그 뒤에 바로 ‘피해자의 아픔에 공감과 위로를 보내는 대신, 부당한 현실에 힘을 실어주는’ 그런 판사였다니, 얼마나 충격적인 설정이에요. 상상만 해도 화가 나는데, 이걸 우리 배우님이 얼마나 섬세하게 연기했을지 생각하면 또 한편으로는 존경심이 샘솟아요. 차가운 눈빛, 무감한 표정… 으, 상상하기도 싫지만, 그 모든 디테일을 살려냈다는 게 정말 대단하다는 거죠. 이게 바로 연기 경력 20년 차 배우의 클래스인가 봐요. 근데 여기서 끝이 아니라는 게 ‘판사 이한영’ 드라마의 묘미 아니겠어요? 후회 속에서 두 번째 기회를 얻어서 2025년으로 돌아온 이한영은 ‘정의를 지키기 위해 판을 짜는 전략가’이자 ‘신명 나게 칼춤을 추는 플레이어’였다니! 와, 진짜 드라마 제목 그대로 ‘판사 이한영’의 이중생활이 이렇게 드라마틱할 수 있구나 싶었어요. 극 초반에는 처절하게 무너지고 다시 일어서는 모습을, 후반부에는 ‘사이다 히어로’로 변모하는 과정을 보여줬다고 하는데, 듣기만 해도 속이 뻥 뚫리는 기분이에요. 저도 드라마 보면서 얼마나 답답했던 순간들이 많았는데요. 그럴 때마다 우리 배우님의 명불허전 연기력으로 시원하게 해결해 주는 걸 보면서 얼마나 희열을 느꼈는지 몰라요. 정말이지 ‘휘몰아치는 전개의 중심을 단단하게 지켰다’는 기사 내용이 딱 맞아요. 지성 씨 아니었으면 누가 이 복잡하고도 매력적인 캐릭터를 이렇게 완벽하게 소화해낼 수 있었겠어요. 다른 배우가 했더라면 자칫 뻔하거나 악하게만 보일 수도 있었을 텐데, 우리 배우님은 그 모든 걸 포용해서 인간적이면서도 정의로운 인물로 탄생시켰어요. 진짜 ‘원앤온리’ 믿고 보는 배우라는 말이 이럴 때 쓰이는 거죠. 앞으로 또 어떤 작품에서, 어떤 모습으로 저희를 놀라게 할지 벌써부터 설레고 기대돼요. 이런 배우를 팬이라는 이름으로 응원할 수 있다는 게 얼마나 큰 축복인지 다시 한번 느껴요."
      },
      {
        "title": "드라마 종영, 지성의 진심 담긴 소감과 팬들의 뜨거운 화답",
        "content": "기사를 읽는데, 마지막에 우리 지성 씨가 소속사를 통해 전한 소감이 담겨 있더라고요. 이걸 읽는데 정말이지 눈물이 핑 돌았어요. ‘사랑하는 시청자 여러분, ‘판사 이한영’ 재밌게 보셨나요? 지금까지 ‘판사 이한영’을 많이 사랑해 주셔서 감사합니다. 여러분 덕분에 즐겁게 촬영할 수 있었습니다.’ 아니, 이렇게 겸손하고 감사할 수가 있나요. 본인이 이렇게 엄청난 연기를 보여줬는데도, 모든 공을 시청자들에게 돌리는 저 넓은 마음이라니. 정말이지 억만금을 줘도 아깝지 않은 배우라는 생각이 들었어요. 보통 연기 잘하면 약간의 자만심이 있을 수도 있는데, 우리 배우님은 항상 이렇게 낮은 자세로 팬들과 소통하려고 노력하는 모습이 너무 감동이에요. 그리고 ‘극 속에서 이한영은 거센 모함과 갈등 속에서도 끝까지 정의를 향해 달려갔습니다. 그 여정이 여러분의 마음 한편에 오래 남기를 바랍니다.’ 라는 말에서는 정말 가슴이 뭉클해졌어요. 그동안 이한영이라는 인물이 겪었던 수많은 고난과 역경들이 스쳐 지나가면서, 그 모든 것을 이겨내고 정의를 지키려 했던 의지가 얼마나 대단했는지 다시 한번 깨닫게 됐어요. 우리 배우님도 이한영처럼, 늘 정의롭고 올곧은 길을 걸어왔기에 이런 명품 연기가 나올 수 있었던 게 아닐까요. ‘판사 이한영’이라는 드라마가 단순히 재미있는 드라마를 넘어, 시청자들에게도 정의와 희망에 대한 메시지를 전달하는 그런 의미 있는 작품으로 남았으면 하는 바람이 담겨 있는 것 같아요. 저 역시 우리 배우님의 그 바람대로, 앞으로도 오래도록 ‘판사 이한영’을 잊지 못할 것 같아요. 그리고 이 드라마를 통해 우리 지성 씨의 연기력이 다시 한번 빛을 발했다는 사실에 얼마나 자랑스러운지 몰라요. 앞으로도 이렇게 좋은 작품으로 저희를 찾아와 주실 거라고 굳게 믿고, 끝까지 응원하겠습니다. 이한영이라는 멋진 캐릭터를 완성해준 지성 씨, 정말 고생 많으셨고, 진심으로 감사드립니다! 앞으로도 저희는 변치 않는 마음으로 우리 배우님 곁을 지킬게요. 사랑합니다!"
      },
      {
        "title": "‘판사 이한영’ 신드롬, 지성의 연기력은 어디까지인가",
        "content": "이번 ‘판사 이한영’ 드라마를 보면서 제가 가장 많이 했던 말이 뭔지 아세요? 바로 ‘우리 지성 씨 연기 무슨 일이야’였어요. 진짜 볼 때마다 감탄, 또 감탄. 기사에서도 ‘믿고 보게 되는 열연’이라고 하셨는데, 이건 정말 그 말로는 부족해요. ‘인생 캐릭터 경신’이라고 해도 과언이 아닐 정도로, 지성 씨는 ‘판사 이한영’이라는 캐릭터를 자기 것처럼 완벽하게 만들어버렸어요. 2035년의 냉혈한 판사와 2025년의 정의로운 판사, 이렇게 극과 극의 인물을 어떻게 그렇게 자연스럽게 오갈 수 있는지. 2035년의 모습에서는 정말 눈빛 하나, 표정 하나에서도 권력욕과 냉정함이 뿜어져 나왔는데, 2025년의 모습에서는 후회와 인간적인 고뇌, 그리고 불의를 향한 분노까지. 정말이지 마치 다른 사람이라고 해도 믿을 정도였어요. 특히 그 순간순간 변하는 눈빛 연기는 정말이지 최고였어요. 드라마를 보면서 저도 모르게 ‘저 판사 진짜 악질이다’라고 생각했다가도, 금세 ‘그래, 이렇게 정의로운 판사가 있어야지!’라고 무릎을 탁 치게 되더라고요. 이게 다 우리 배우님의 뛰어난 연기력 덕분이죠. 연출을 맡은 이재진 감독님께서도 지성 씨에 대한 굳건한 믿음을 표현하셨다고 하는데, 역시 감독님 보는 눈이 있으셨어요. 그동안 얼마나 많은 작품을 하면서 캐릭터를 자신의 것으로 소화해왔는지 생각하면, 이번 ‘판사 이한영’ 역시 지성 씨였기에 가능한, 지성 씨만이 할 수 있었던 역할이라고 생각해요. ‘원앤온리’라는 말이 괜히 나온 게 아니에요. 정말이지 지성 씨의 연기 스펙트럼은 어디까지인지, 앞으로 또 어떤 새로운 모습을 보여줄지 상상하는 것만으로도 가슴이 두근거려요. 물론 드라마는 끝났지만, ‘판사 이한영’ 신드롬은 앞으로도 계속될 것 같아요. 많은 사람들이 지성 씨의 연기에 감탄하고, ‘판사 이한영’이라는 캐릭터를 오래도록 기억할 거라고 확신해요. 저 역시 그랬듯이요. 앞으로도 우리 배우님의 빛나는 연기를 응원하겠습니다. 그리고 언제나 감사해요!"
      },
      {
        "title": " netizens, '판사 이한영' 지성 찬양 릴레이 '연기 장인 인정'",
        "content": "진짜 어제 ‘판사 이한영’ 마지막 회 보고 나서 커뮤니티가 아주 난리가 났어요. 제 친구들도 다 ‘미쳤다, 진짜 우리 지성 씨 연기 미쳤다!’ 하면서 서로 연락하느라 바빴거든요. 아니, 어떻게 한 명의 배우가 이렇게 완벽하게 두 인물을 소화해낼 수 있냐고요. 댓글들 보면 다 똑같은 말이에요. ‘이한영 판사, 지성 아니면 누가 해?’, ‘인생 캐릭터 또 나왔다’, ‘진짜 눈물 콧물 다 뺐다’, ‘내 인생 드라마 등극’ 등등. 진짜 다 똑같은 마음일 거예요. 저는 특히 2035년의 이한영 판사가 자신의 과거를 되돌아보며 괴로워하는 장면에서 진짜 펑펑 울었어요. 그렇게 차갑고 냉혈한이었던 인물이 죄책감에 무너지는 모습을 보는데, 얼마나 마음이 아프던지. 그러다가 2025년으로 돌아와서 정의를 위해 싸우는 모습으로 변모했을 때, 그 카타르시스는 진짜 말로 표현할 수가 없었어요. 특히 막판에 결정적인 증거를 잡아서 진실을 밝히는 장면에서는 속이 시원해서 소리를 질렀다니까요. 그때 ‘됐다!’ 하는 순간, 제 마음까지 시원해지는 기분이었어요. 또 다른 댓글 중에 이런 것도 있었어요. ‘지성 배우님은 작품 보는 안목도 진짜 대단한 듯. 항상 최고였다.’ 이거 진짜 인정! 매번 작품 선택마다 이렇게 성공을 거두는 것도 정말 대단한 능력이에요. ‘킬미힐미’, ‘비밀의 숲’, ‘이 구역의 미친 X’ (이건 제 개인적인 최애!)까지. 다 그때그때마다 새로운 캐릭터를 선보이면서 저희 팬들을 놀라게 했잖아요. 이번 ‘판사 이한영’도 역시나 그랬고요. 또 어떤 분은 ‘우리 배우님 MBTI가 뭘까? 이렇게 섬세한 연기를 하려면 공감 능력이 엄청나야 할 텐데.’ 라고 추측하시는 글도 있더라고요. 확실히 그런 섬세함이 있기에 가능한 연기인 것 같아요. 제 생각에도 분명 엄청난 공감 능력을 가지고 계실 거예요. 그리고 평소 성격도 정말 다정하고 팬들을 잘 챙긴다고 소문이 자자하잖아요. 그런 선한 영향력이 연기에도 고스란히 녹아드는 것 같아요. 진짜 못 하는 게 뭐예요, 우리 지성 씨! 이렇게 연기도 잘하고, 성격도 좋고, 작품 보는 눈도 뛰어나고. 아마 이걸 보시는 분들도 다 저랑 같은 마음으로 ‘우리 지성 최고!’ 외치고 계실 거라고 믿어요. 앞으로도 계속 이렇게 저희 곁에서 빛나는 연기 보여주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 봤을 때, ‘판사 이한영’ 드라마의 성공 소식에 기쁜 마음도 컸지만, 한편으로는 벌써 마지막이라니 너무 아쉬운 마음이 더 컸어요. 지성 씨의 연기 때문에 매주 금요일, 토요일 밤만 기다렸는데 이제 그 시간이 없어진다고 생각하니까 벌써부터 허전하더라고요. 기사를 꼼꼼하게 읽고 나니, 지성 씨가 얼마나 ‘판사 이한영’이라는 캐릭터에 애정을 쏟았는지, 그리고 얼마나 많은 노력을 기울였는지 다시 한번 느낄 수 있었어요. 단순히 시청률이 잘 나왔다는 결과뿐만 아니라, 그 뒤에 숨겨진 배우의 땀과 열정을 다시금 되돌아보게 되는 것 같아요. 저는 개인적으로 2035년의 이한영이 자신의 잘못을 뉘우치고 2025년으로 돌아와 정의를 실현하려는 과정에서, 그의 고뇌와 갈등을 보여주는 장면들이 가장 인상 깊었어요. 단순히 ‘정의로운 판사’가 아니라, 인간적인 번뇌와 고통을 겪으면서도 결국 올바른 길을 선택하는 모습이 너무나도 현실적이고 공감이 갔거든요. 지성 씨의 연기 덕분에 그 인물의 복잡한 감정선을 따라가면서 저도 모르게 눈물을 흘리기도 하고, 때로는 답답함을 느끼기도 하면서 마치 제 이야기처럼 몰입할 수 있었던 것 같아요. ‘사이다 히어로’로 변모하는 후반부의 통쾌함은 말할 것도 없고요. 정말이지 ‘판사 이한영’은 저에게 잊지 못할 명작으로 남을 것 같아요. 지성 씨가 ‘이 여정이 여러분의 마음 한편에 오래 남기를 바란다’고 말했는데, 저는 이미 그 여정을 제 마음속 깊이 새겼습니다. 앞으로도 지성 씨의 차기작을 손꼽아 기다리면서, 언제나 응원하겠습니다. 지성 씨, 정말 최고예요!"
      }
    ],
    "hashTag": [
      "#지성",
      "#판사이한영",
      "#드라마추천",
      "#연기력",
      "#시청률",
      "#인생캐릭터",
      "#드라마후기",
      "#MBC금토드라마",
      "#이재진감독",
      "#명품연기"
    ]
  },
  {
    "title": "'놀면 뭐하니?' 유재석·정준하·박명수, 추억의 봅슬레이 질주…재결합 통했다",
    "article": "[스포츠투데이 김태형 기자] 유재석, 정준하, 박명수가 17년 만에 봅슬레이에 재도전하며 추억의 질주를 했다. 그때로 돌아간 듯한 세 사람의 모습이 추억과 재미를 다 잡으며 시청자들의 뜨거운 반응을 이끌어냈다.\n\n14일 방송된 설 특집 MBC '놀면 뭐하니?'는 유재석(폐오르간), 하하(늙은 섞박지), 허경환(잔땀), 주우재(이윤석), 정준하(강남역 변우석), 신입 회원 박명수와 함께한 '쉼표, 클럽 강원도 번개' 편으로 꾸며졌다.\n\n이날 방송의 수도권 가구 시청률은 5.2%를 기록하며, 지난 방송보다 상승한 수치를 보였다. 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054 시청률은 2.9%를 기록하며 토요일 예능 1위 행진을 이어갔다. 최고의 1분은 유재석, 정준하, 박명수가 봅슬레이 체험 후 \"옛날 생각 났다\"며 뭉클한 소감을 말하는 장면으로, 분당 최고 시청률이 7.1%까지 치솟았다. (닐슨코리아 수도권 기준)\n\n신입 회원 박명수는 등장만으로 현장을 압도하며 \"외계인 침공이다\", \"장구벌레가 들어오는 줄 알았다\" 등 반응을 이끌어냈다. 유재석은 영화 '관상' 수양대군 이정재를 능가하는 등장신이라며 감탄했다.\n\n기세를 이어 박명수는 AI 전문가 '젠슨 박'이라고 자신을 소개했지만, 유재석이 즉석에서 '젠장 박'으로 개명을 시켜줬다. '일리노이드 대학' 출신이라는 설정 역시 하하에 의해 '일리노인 대학'으로 정정돼 웃음을 유발했다. 박명수는 신입 회원인데도 텃세를 부리면서 기선 제압을 해 모두를 폭소케 했다.\n\n그 가운데 시샵 유재석은 회비를 걷으며 오늘의 일정을 알렸다. 회원들은 기본 회비 5만 원에 추가로 5만 원을 더 내야 하는 '선택 관광' 옵션에 술렁였다. 하하와 주우재는 \"여기서 해먹으려고 하네\"라며, 지난 모임에서 공금 횡령 의혹이 있었던 유재석을 의심하며 몰아갔다. 유재석은 \"나 싸움 좀 한다. '수유리 번개'다\"라며 진압에 들어갔고, 옆에 있던 박명수가 눈 깜짝할 사이 봉변을 당하며 일단락됐다.\n\n본격적인 일정이 시작됐고, 유재석은 강릉 커피거리가 시작된 곳으로 회원들을 인솔했다. '바다뷰 카페'를 기대했던 회원들은 커피 자판기가 보이자 실망감을 드러냈다. 첫 코스에서 단돈 500원만 쓰게 되자 본전 생각과 함께 유재석을 향한 뿌리 깊은 불신이 다시 고개를 들었다.\n\n총무로 부임한 '정총무' 정준하만 돈을 아껴서 좋았다며 유재석의 편을 들었고, \"둘이 짰냐\"는 의심을 샀다. 주우재는 다음 코스의 입장료가 무료인지 체크에 들어갔고, 유재석은 \"감사 나오셨냐\"며 발끈했다.\n\n의혹 속 역사탐방 코스인 오죽헌에 도착했다. 정준하는 강릉시 자매결연도시 할인을 꼼꼼히 챙기면서 큰 머리를 굴려 입장료 계산을 완료했고, 까탈스러운 회원들을 만족시켰다. 유재석은 '율곡 이이 동상 손가락을 만지면 공부를 잘한다'는 속설을 전하며 역사 가이드를 해 학부모 회원들의 반응을 이끌어냈다. 박명수는 \"우리 민서 대학 좀 잘 가게 해주세요\"라고 간절하게 빌었다.\n\n이어 유재석이 야심 차게 준비한 '선택 관광' 겨울 액티비티의 정체가 밝혀졌다. 바로 스펀지 썰매로 즐길 수 있는 봅슬레이 체험이었다. 체험 비용이 5만9000원이었고, 9000원 잔돈은 3:3 팀을 나눠 기록 대결을 해서 내기로 했다. 봅슬레이 초심자 하하-허경환-주우재 '동생' 팀은 아찔한 스피드에 눈물을 흘렸고, 하하는 다리에 힘이 풀린 모습을 보였다.\n\n반면 유재석-정준하-박명수는 17년 전 '무한도전' 봅슬레이 경험을 되살리며 '경력직'의 위엄을 뽐냈다. 유재석은 \"이렇게 셋이 얼마만에 타보는 거냐\"며 추억에 잠겼다. 그 와중에 정준하는 무섭다며 칭얼거렸고, 박명수는 \"일 없어 봐라 그게 더 무섭지\"라며 타박했다.\n\n38세 유재석, 39세 정준하, 40세 박명수의 과거 모습에 현재 세 사람의 모습이 겹쳐졌고, 한계 없이 내달리던 그날과 똑 같은 모습이 연출되며 뭉클함을 자아냈다. 그들은 생명줄을 잡듯 서로를 의지하며 썰매를 탔다.\n\n질주를 마친 뒤 유재석은 썰매에서 먼저 내려 하이파이브를 건네며 형들의 손을 꼭 잡아줬다. 박명수와 정준하가 \"옛날 생각 났어\"라고 말하자, 유재석은 \"저도 뭉클했다\"면서 여운에 젖은 모습을 보였다.\n\n경기 결과는 '형님' 팀의 연륜이 만들어낸 아름다운 승리로 마무리됐다. 유재석의 탁월한 코스 선정에 모두가 만족감을 드러냈다. 방송 말미에는 2026 밀라노-코르티나담페초 동계올림픽에 출전한 대한민국 국가대표 선수들을 향한 응원 메시지까지 더해져 눈길을 끌었다.\n\n하지만 다음 방송 예고편에서는 가까스로 다져온 우정이 한순간에 무너지면서 '쉼표, 클럽'의 분열이 예고돼 궁금증을 끌어올렸다. 설 특집 MBC '놀면 뭐하니?' '쉼표, 클럽 강원도 번개' 2편은 21일 평소보다 10분 앞당겨 오후 6시 20분 방송된다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260215102743397",
    "type": "daum_enter",
    "newTitle": "놀면 뭐하니 유재석 정준하 박명수 17년만 봅슬레이 재도전 뭉클 감동 통했다",
    "newArticle": [
      {
        "title": "17년 만에 다시 뭉친 레전드 조합 놀면 뭐하니 봅슬레이 도전, 그때 그 시절 추억 소환!",
        "content": "아, 여러분! 지금 진짜 제 심장이 아주 그냥 폭격 맞은 것처럼 두근두근 난리가 났어요. 오늘 제가 무슨 얘기를 들었냐면요, 바로바로 우리 유느님, 유재석 씨와 영원한 콤비 정준하 씨, 그리고 명수옹 박명수 씨가 17년이라는 세월을 훌쩍 뛰어넘어 다시 봅슬레이에 도전했다는 소식이에요! 아니, 이게 말이 되는 거예요? '놀면 뭐하니?' 제작진이 진짜 제대로 작정하고 우리를 추억 속으로 소환한 거죠. 17년이라니요, 제 머릿속에서는 아직도 '무한도전'의 쨍쨍하던 그 여름날, 땀 흘리며 봅슬레이를 타던 세 분의 모습이 생생한데 말이에요. 그때 그 시절, 진짜 뭘 해도 재미있고, 뭘 해도 감동이었던 그때 그 시절이 고스란히 떠올라 가슴이 벅차오르네요.  오늘 방송 보면서 얼마나 울고 웃었는지 몰라요. 아니, 솔직히 눈물 콧물 다 뺐어요. 봅슬레이를 타는 모습 자체만으로도 이미 추억인데, 거기에 더해 우리 유느님의 센스 넘치는 진행과 명수옹의 빵 터지는 드립, 그리고 든든한 정준하 씨까지. 이 조합이 다시 뭉쳤다는 것 자체가 이미 레전드 아니겠어요?  이 소식 듣고 얼마나 흥분을 감추지 못했는지 몰라요. 당장 제 친구들한테도 이 소식을 전파하느라 얼마나 난리를 쳤는지 몰라요. '야, 너 놀면 뭐하니 봤어? 유재석 정준하 박명수 봅슬레이 탔대!' 하면서 말이죠.  그만큼 이 조합은 우리에게 단순한 연예인들의 방송 출연 그 이상이라는 거죠.  그들은 우리 세대의 추억이고, 함께 웃고 울었던 시간이니까요.  17년이라는 시간이 흘렀지만, 화면 속 세 분의 모습은 전혀 변함이 없어 보였어요. 물론 나이는 조금씩 더 들었겠지만, 그 에너지와 케미는 여전하더라고요.  특히 봅슬레이를 타면서 서로를 챙겨주고, 격려해주는 모습에서 진정한 우정이 느껴져서 얼마나 뭉클했는지 몰라요.  이 날 방송의 수도권 가구 시청률이 5.2%를 기록하면서 지난 방송보다 상승했다는 소식도 정말 반갑더라고요.  특히 2054 시청률에서 2.9%를 기록하며 토요일 예능 1위를 지켰다는 건, 역시나 '놀면 뭐하니?'와 우리 유재석 씨의 힘이 얼마나 대단한지를 다시 한번 증명하는 것 같아요.  진짜 이런 뭉클함과 재미를 동시에 선사하는 방송, 또 없을 거예요.  앞으로 또 어떤 새로운 모습으로 우리를 놀라게 할지 정말 기대됩니다."
      },
      {
        "title": "박명수 등장부터 웃음 폭발! '젠장 박' 별명 탄생 비화와 유재석 총무 논란까지",
        "content": "오늘 '놀면 뭐하니?' '쉼표, 클럽 강원도 번개' 편에서 신입 회원으로 등장한 박명수 씨 때문에 정말 처음부터 끝까지 웃음이 끊이질 않았어요. 아니, 박명수 씨 등장이 그냥 '등장'이 아니었어요. 마치 외계인 침공이나, 장구벌레가 나타난 것 같은 압도적인 등장으로 시작부터 현장을 초토화시켰죠. 유재석 씨가 영화 '관상'의 이정재 수양대군 버금가는 등장이라고 감탄할 정도였으니까요.  그 와중에 박명수 씨가 자신을 AI 전문가 '젠슨 박'이라고 소개하는데, 우리 유느님이 가만있지 않고 즉석에서 '젠장 박'으로 개명을 시켜버렸어요!  아니, 이런 드립력 또 어디서 나오는지.  그리고 '일리노이드 대학' 출신이라는 설정은 또 하하 씨에 의해 '일리노인 대학'으로 정정되면서 박명수 씨 특유의 허당미가 제대로 발산됐죠.  그럼에도 불구하고 신입 회원임에도 불구하고 텃세를 부리며 기선 제압을 시도하는 모습은 정말 레전드였어요.  다들 빵 터져서 박장대소했잖아요.  이런 분위기 속에서 우리 시샵 유재석 씨가 회비를 걷기 시작하는데, 여기서 또 한번 유재석 씨의 '총무 논란'이 재점화되는 거죠.  기본 회비 5만 원에 추가로 5만 원을 더 내야 하는 '선택 관광' 옵션에 회원들이 술렁이기 시작했고, 하하 씨와 주우재 씨는 지난 모임에서 공금 횡령 의혹이 있었던 유재석 씨를 바로 의심하며 몰아갔어요.  '여기서 해먹으려고 하네!' 하면서요.  이에 유재석 씨는 '나 싸움 좀 한다. '수유리 번개'다'라며 진압에 나섰고, 옆에 있던 박명수 씨가 눈 깜짝할 사이에 봉변을 당하며 일단락되는 상황까지.  아니, 그냥 봅슬레이만 타는 게 아니라, 프로그램 중간중간 이렇게 쉴 새 없이 웃음 코드를 만들어내는 '놀면 뭐하니?' 제작진의 능력이 정말 대단하게 느껴졌어요.  이런 멤버들의 티키타카와 유재석 씨의 진행 능력, 그리고 박명수 씨의 예측불허 매력이 합쳐져서 정말 시간 가는 줄 모르고 방송을 봤네요.  특히 유재석 씨가 '총무'로서 멤버들에게 핀잔을 듣고, 또 그걸 또 능청스럽게 받아치는 모습에서 그의 예능감이 얼마나 대단한지 다시 한번 느낄 수 있었어요.  이번 '쉼표, 클럽' 번개는 정말 역대급 편이 될 것 같습니다.  다음 편도 벌써부터 엄청 기대돼요!"
      },
      {
        "title": "강릉 커피거리부터 오죽헌까지, 500원의 행복과 율곡 이이 동상 비하인드 스토리",
        "content": "이번 '놀면 뭐하니?' 강원도 번개는 단순히 봅슬레이 체험만 있는 게 아니었어요. 멤버들은 강릉 커피거리가 시작된 그곳으로 인솔되었는데요, '바다뷰 카페'를 기대하며 잔뜩 설렜던 마음은 커피 자판기 앞에서 잠시 실망감으로 바뀌었죠. 아니, 여기서 단돈 500원만 쓰게 되다니!  그동안 유재석 씨를 향한 '믿음'은 저 멀리 안드로메다로 날아가고, '본전 생각'과 함께 깊은 불신이 다시 고개를 들기 시작했습니다.  특히 총무로 부임한 '정총무' 정준하 씨는 돈을 아껴서 좋다는 반응을 보이며 유재석 씨의 편을 들었지만, 오히려 '둘이 짰냐'는 의심을 사는 아이러니한 상황이 벌어지기도 했죠.  정말 멤버들의 빵 터지는 케미가 돋보이는 순간이었어요.  주우재 씨는 다음 코스의 입장료가 무료인지 꼼꼼하게 체크하는 모습으로 '감사'가 나온 것 아니냐는 유재석 씨의 발끈을 불러일으키기도 했고요.  이렇게 의혹 속에 도착한 곳은 바로 역사 탐방 코스인 오죽헌이었습니다.  여기서 정준하 씨의 진가가 또 발휘되었는데요, 강릉시 자매결연도시 할인을 꼼꼼하게 챙기면서 큰 머리를 굴려 입장료 계산을 완벽하게 완료했고, 까탈스러운 회원들의 만족도를 끌어냈습니다.  이런 정총무님의 꼼꼼함 덕분에 모두가 입장료 걱정 없이 오죽헌을 둘러볼 수 있었죠.  아, 그리고 유재석 씨가 '율곡 이이 동상 손가락을 만지면 공부를 잘한다'는 속설을 전하며 역사 가이드를 했잖아요?  이때 학부모 회원들의 반응이 아주 뜨거웠어요.  특히 박명수 씨가 '우리 민서 대학 좀 잘 가게 해주세요'라며 간절하게 빌었던 장면은 정말 현실 공감 백배였죠.  자녀 교육에 대한 학부모들의 마음이 고스란히 느껴져서 뭉클하기도 했습니다.  이렇게 예상치 못한 곳에서 터지는 유재석 씨의 상식과, 정준하 씨의 꼼꼼함, 그리고 박명수 씨의 솔직한 바람까지.  '놀면 뭐하니?'는 정말 단순한 예능 프로그램이 아니라, 우리 삶의 소소한 순간들과 감정들을 섬세하게 담아내는 보물 같은 프로그램이라는 생각이 들어요.  이런 다채로운 에피소드들이 모여서 봅슬레이라는 하나의 큰 추억을 만들어가는 과정이 너무나 흥미진진했습니다."
      },
      {
        "title": "59000원의 봅슬레이 체험! 형님 팀 vs 동생 팀, 17년 전 추억을 되살린 명승부!",
        "content": "드디어 이번 '놀면 뭐하니?' 강원도 번개의 하이라이트, 바로 겨울 액티비티의 정체인 봅슬레이 체험 시간이 다가왔습니다! 유재석 씨가 야심 차게 준비한 '선택 관광'이었는데, 그 정체가 바로 스펀지 썰매를 즐길 수 있는 봅슬레이 체험이었던 거죠.  아니, 체험 비용이 무려 5만 9천 원!  이 정도면 정말 '선택'이라는 말이 딱 어울리는 금액이었죠.  그나마 다행인 건, 9천 원은 3:3 팀을 나눠 기록 대결을 해서 내기로 했다는 점이었어요.  그래서 자연스럽게 봅슬레이 초심자인 하하 씨, 허경환 씨, 주우재 씨가 '동생' 팀을 이루었고, 17년 전 '무한도전' 봅슬레이 경험이 있는 유재석 씨, 정준하 씨, 박명수 씨가 '형님' 팀으로 맞붙게 되었습니다.  결과는 정말 예상대로, 혹은 예상보다 더 드라마틱했어요.  '동생' 팀은 처음 경험하는 아찔한 스피드에 눈물을 흘리고, 하하 씨는 다리에 힘이 풀린 모습을 보이며 제대로 된 고생길을 열었죠.  아니, 스피드 앞에 장사 없다는 말이 괜히 나온 게 아니에요.  영상으로 보는데 저도 같이 심장이 쿵쾅거리는 기분이더라고요.  정말 얼마나 무서웠을지 상상이 안 갈 정도였습니다.  하지만 '형님' 팀은 달랐습니다.  17년 전 '무한도전' 봅슬레이 경험을 되살리며 '경력직'의 위엄을 뽐냈죠.  유재석 씨는 '이렇게 셋이 얼마만에 타보는 거냐'며 추억에 잠겼고, 그 모습에 저도 덩달아 뭉클해졌어요.  그때 그 시절, 한계 없이 내달리던 그날과 똑 같은 모습이 연출되며 정말이지 화면을 뚫고 나올 듯한 감동을 선사했습니다.  물론 그 와중에 정준하 씨는 무섭다고 칭얼거리고, 박명수 씨는 '일 없어 봐라 그게 더 무섭지'라며 타박하는 장면은 또 한 번 웃음을 자아냈지만요.  마치 생명줄을 잡듯 서로를 의지하며 썰매를 타는 모습은, 비록 방송이지만 그들의 끈끈한 유대감을 다시 한번 확인시켜주는 계기가 되었습니다.  최종적으로 '형님' 팀의 연륜과 경험이 만들어낸 아름다운 승리로 마무리되었는데요, 유재석 씨의 탁월한 코스 선정 능력 덕분에 모두가 만족감을 드러냈습니다.  정말이지 봅슬레이 하나에 이렇게 많은 추억과 감동, 그리고 웃음이 담겨 있을 줄이야.  이 날 방송 최고 시청률이 7.1%까지 치솟았다는 소식을 듣고, 역시 우리 국민 MC 유재석 씨의 파워를 다시 한번 실감했습니다.  이런 순간들이 쌓여서 '놀면 뭐하니?'가 오랫동안 사랑받는 이유겠죠."
      },
      {
        "title": "뭉클함은 잠시, 다음 예고편은 '쉼표, 클럽' 분열? 21일 방송도 놓치지 마세요!",
        "content": "정말이지 봅슬레이 질주가 끝나고, 유재석 씨가 썰매에서 내려 하이파이브를 건네며 형들의 손을 꼭 잡아주는 그 장면에서 저는 정말 벅차올랐습니다. 박명수 씨와 정준하 씨가 '옛날 생각 났다'라고 말할 때, 유재석 씨가 '저도 뭉클했다'며 여운에 젖은 모습을 보일 때, 마치 제가 그 자리에 함께 있는 듯한 기분이 들었어요. 17년이라는 시간이 흘렀지만, 그 시절의 우정과 추억은 변치 않았다는 것을 보여주는 아름다운 순간이었죠.  그런 뭉클함도 잠시, 방송 말미에 공개된 다음 방송 예고편을 보고는 깜짝 놀랐어요.  가까스로 다져온 '쉼표, 클럽'의 우정이 한순간에 무너지면서 분열이 예고되는 듯한 장면이 나왔기 때문입니다.  아니, 이게 무슨 일이죠?  방금 전까지 봅슬레이를 타며 훈훈함을 자아내던 멤버들이 갑자기 심각한 표정으로 대립하는 모습이라니.  다음 주 방송에서는 또 어떤 역대급 사건이 기다리고 있을지 벌써부터 궁금해서 미치겠어요.  이번 설 특집 '놀면 뭐하니?' 강원도 번개 편은 정말이지 웃음과 감동, 그리고 긴장감까지 모든 것을 잡은 완벽한 에피소드였다고 생각합니다.  이런 다양한 재미와 깊은 울림을 동시에 주는 방송이 또 있을까 싶어요.  특히 2026 밀라노-코르티나담페초 동계올림픽에 출전하는 대한민국 국가대표 선수들을 향한 응원 메시지까지 더해져서, 단순한 예능을 넘어선 긍정적인 영향력까지 보여주었다는 점에서 더욱 의미가 깊었습니다.  이번 설 특집 2편은 평소보다 10분 앞당겨진 오후 6시 20분에 방송된다고 하니, 우리 모두 본방 사수해야겠죠?  진짜 다음 주 예고편 보고 얼마나 소름 돋았는지 몰라요.  과연 '쉼표, 클럽'은 이 위기를 어떻게 극복해나갈까요?  벌써부터 다음 주가 기다려지네요.  우리 유느님과 멤버들이 또 어떤 레전드 방송을 만들어낼지 기대하며, 본방 사수 꼭 하겠습니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 솔직히 말해서 오늘 '놀면 뭐하니?' 보면서 정말이지 눈물 콧물 다 뺐어요. 17년 만에 유재석, 정준하, 박명수 이 세 분이 봅슬레이를 타는 모습을 보는데, 제 마음속 깊은 곳에 잠들어 있던 '무한도전'의 추억들이 파도처럼 밀려오더라고요. 화면 속 세 분의 모습이 마치 그때 그 시절과 똑같아서, 제가 같이 늙어가는 건가 하는 생각도 들고, 또 이렇게 변함없는 우정을 보여주는 모습에 너무 감동받았습니다. 특히 봅슬레이를 타고 내려오는 마지막 순간, 서로를 꽉 잡고 내려오는 모습에서 진정한 형제애 같은 게 느껴졌어요. 59000원이라는 적지 않은 금액이었지만, 그 경험과 추억은 돈으로 살 수 없는 가치라는 걸 다시 한번 느꼈습니다. 물론 중간중간 터져 나오는 박명수 씨의 드립과 유재석 씨의 재치 있는 진행 덕분에 정말 배꼽 빠지게 웃기도 했고요. 강릉 커피거리에서 500원짜리 커피를 마시는 모습이나, 오죽헌에서 율곡 이이 동상에 소원을 비는 모습 하나하나가 다 너무 재미있고 공감 갔어요. '놀면 뭐하니?'가 단순한 연예인들의 나들이가 아니라, 우리 삶의 모습들을 이렇게 섬세하게 담아내는 프로그램이라서 오랫동안 사랑받는 것 같아요. 다음 주 예고편에서 '쉼표, 클럽'이 분열된다는 이야기가 나와서 너무 충격적이긴 하지만, 그래도 우리 유재석 씨와 멤버들이 잘 해결해 나갈 거라고 믿어요. 다음 주 방송도 본방 사수할 준비 완료입니다!"
      }
    ],
    "hashTag": [
      "#놀면뭐하니",
      "#유재석",
      "#정준하",
      "#박명수",
      "#무한도전",
      "#봅슬레이",
      "#강원도",
      "#추억",
      "#감동",
      "#예능",
      "#시청률",
      "#주말예능"
    ]
  },
  {
    "title": "'전참시' 최다니엘×최강희, 커플티 입고 청소 데이트?",
    "article": "[이데일리 장병호 기자] 최다니엘, 최강히가 커플티를 입고 ‘청소 데이트’를 즐겨 눈길을 끌었다.\n\n14일 방송한 MBC 예능 프로그램 ‘전지적 참견 시점’(전참시)에서는 배우 최다니엘이 다시 출연했다. 최강희가 청소 해결사로 등장해 묘한 설렘과 여운을 보여줬다. 이날 방송은 채널 경쟁력 핵심지표인 2054 시청률 2.1%(닐슨코리아 집계)를 기록하며 동시간대 모든 프로그램 중 1위를 차지했다.\n\n이날 방송에서 최다니엘은 기대를 저버리지 않는 ‘백수 삼촌’ 비주얼로 기상했다. 새해를 맞아 선보인 엉뚱한 루틴으로 시선을 사로잡았다. 블랙핑크 제니도 한다는 얼음물에 얼굴을 풍덩 담가 온몸을 파르르 떨더니, 가루 영양제 아르기닌의 쓴맛을 달래려 분유를 퍼먹는 기상천외한 먹방까지 감행했다.\n\n지난 김장 당시 받은 ‘강짱 이용 쿠폰’으로 소환된 최강희가 청소 해결사로 등판하면서 분위기가 반전됐다. 본격 청소에 앞서 커플티를 맞춰 입고 나타나 수상한(?) 핑크빛 기류를 형성한 것. 특히 최다니엘의 12년 묵은 매트리스가 과거 최강희가 살던 동네 가구점에서 구매했다는 사실이 밝혀지자, 참견인들은 “왜 하고 많은 매장 중에?”라며 의심의 눈초리를 보냈다.\n\n밸런타인데이 당일 방송답게 초콜릿보다 달콤한 분위기는 벌집꿀 짜기로 이어졌다. 최다니엘은 고생한 최강희를 위해 하트 모양의 짜장밥과 갈비탕, 수제 푸딩까지 차려내며 반전 요리 실력을 선보였다. 역대급 맛에 감탄한 최강희는 “다 준비된 남자네. 장가만 가면 되겠네!”라며 극찬했고 최다니엘 역시 정성 가득한 식사에 이어 ‘밥 사주기 쿠폰’을 발행해 두 사람 사이에 흐르는 묘한 설렘과 여운을 이어갔다.\n\n또한 이날 방송에선 누적 조회수 5억회를 기록하며 SNS에서 가장 핫한 유기견-유기묘들의 아버지 이강태가 출격해 동물 사랑을 보여줬다. 아픈 동물을 위해 온 가족이 투약과 간호를 함께하는 생명을 향한 남다른 책임감을 보여줘 뭉클함을 선사했다.\n\n다음 주 방송에는 ‘뮤지컬 레전드’ 김준수의 지독한 ‘덕후력’ 일상이 예고됐다. 국내 1호 사이버트럭 소유주의 운전기부터 공포 덕후 다운 귀신의 집 체험, 악동 유령으로 변신한 뮤지컬 ‘비틀쥬스’ 무대까지, 무엇이든 끝장을 보는 그의 ‘준수한’ 하루가 펼쳐진다. 최근 선풍적 인기를 몰고 있는 ‘두바이 쫀득 쿠키’(두쫀쿠)의 원조 김나라 제과장의 쫀득한 ‘갓생’도 공개된다.\n\n‘전지적 참견 시점’은 매주 토요일 오후 11시 10분 MBC에서 방송한다.\n\n장병호 ()",
    "link": "https://v.daum.net/v/20260215103444495",
    "type": "daum_enter",
    "newTitle": "전참시 최다니엘 최강희 커플티 입고 청소 데이트 2054 시청률 2.1% 동시간대 1위 등극",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 화면에서 눈을 뗄 수가 없어!",
        "content": "아니 여러분, 지금 실검에 최다니엘 최강희 이름이 떠 있길래 무슨 일인가 싶어서 바로 기사 찾아봤잖아요. 근데 진짜 이건 꿈인가 생시인가 싶을 정도로 두 분이 커플티를 입고 청소 데이트를 했다는 거예요! 와, 솔직히 ‘전지적 참견 시점’ 안 그래도 너무 재밌어서 매주 챙겨보는데, 이번 주 방송 내용 듣자마자 심장이 두근거려서 잠을 못 잤어요. 최다니엘 씨가 얼마 전에 ‘나 혼자 산다’에도 나왔을 때도 정말 털털하고 인간적인 모습 보여줘서 호감이 갔었는데, 이번에는 또 최강희 씨랑 같이 청소 데이트라니요? 이거 완전 영화의 한 장면 아니냐고요. 상상만 해도 설레는데, 이걸 실제로 봤을 분들은 얼마나 심장이 쿵쾅거렸을지… 저 같으면 너무 좋아서 아마 숨도 못 쉬고 봤을 것 같아요. 그나저나 커플티는 또 어떤 걸 입으셨을지, 혹시 센스 있게 맞춰 입으신 건지, 아니면 우연히 똑같은 걸 입으신 건지, 그 디테일 하나하나가 너무 궁금해요. 제가 또 이런 소소한 거에 엄청 신경 쓰는 스타일이라서요. 최강희 씨는 또 얼마나 러블리한 매력을 뿜어내셨을지, 최다니엘 씨는 또 거기에 어떻게 반응했을지… 아, 벌써부터 다음 방송이 기다려지는데요? 그냥 이번 주 일요일 방송분만 기다리는 게 아니라, 다음 주 예고편만 보고도 이미 심장이 남아나질 않을 것 같아요. 제발 최다니엘 씨, 연기 활동도 정말 기대하지만, 예능에서도 자주자주 나와서 이렇게 우리 팬들 심장을 들었다 놨다 해주시면 안 될까요? 저 정말 최다니엘 씨 웃는 모습 보면 제 마음도 같이 환해지는 기분이거든요. 이번 방송 보면서 저처럼 ‘우리 오빠 미모 무슨 일이야’를 외치신 분들이 얼마나 많을지 상상만 해도 행복해지네요. 물론 제가 제일 먼저 외쳤겠지만요. 하하."
      },
      {
        "title": "최다니엘, 인간 비타민 최강희와 함께라면 청소도 로맨스?",
        "content": "기사를 자세히 읽어보니 이날 방송에서 최다니엘 씨는 그야말로 ‘백수 삼촌’의 정석을 보여줬다고 해요. 일단 기상하자마자 블랙핑크 제니도 한다는 얼음물 세수를 시도했다는 대목에서부터 ‘아, 역시 우리 다니엘 씨는 남다르시구나!’ 싶었죠. 얼마나 춥겠어요, 상상만 해도 온몸이 오들오들 떨릴 것 같은데 그걸 또 얼굴에 ‘풍덩’ 담그는 용기가 대단해요. 근데 여기서 끝이 아니에요. 쓴맛 나는 영양제 아르기닌을 먹고 이걸 달래려고 분유를 퍼먹는 먹방까지 선보였다니, 이거야말로 ‘인간 비타민’ 최강희 씨와 만나기 전, 혼자만의 시간을 이렇게 에너지 넘치게 보내고 계셨던 거겠죠? ‘나 혼자 산다’에서도 보여줬던 엉뚱하고 유쾌한 모습 그대로였다니, 방송 보는 내내 얼마나 웃음이 터졌을지 상상도 안 돼요. 저는 사실 최다니엘 씨를 드라마 ‘지붕 뚫고 하이킥’에서 처음 봤던 기억이 아직도 생생한데요. 그때 그 훈훈한 외모와 젠틀한 이미지로 여심을 사로잡았었죠. 벌써 시간이 이렇게 흘렀는데도 여전히 변함없이 멋있는 모습 그대로인 걸 보면, 정말 자기 관리가 철저하신 분이신 것 같아요. 그에 반해 등장부터 ‘청소 해결사’라는 타이틀을 달고 나타난 최강희 씨는 또 얼마나 사랑스러웠을까요? 특히 두 사람이 커플티를 맞춰 입고 나타났다는 부분에서 저는 바로 ‘아, 이건 진짜다!’ 했잖아요. 그냥 친한 동료를 넘어서 묘한 핑크빛 기류가 흘렀다는 표현에 제 심장은 이미 여러 번 덜컹거렸답니다. 12년 묵은 매트리스가 최강희 씨가 살던 동네 가구점에서 샀다는 사실이 밝혀졌을 때, 참견인들이 의심의 눈초리를 보냈다는 것도 너무 재밌는 포인트예요. 이게 어떻게 우연일 수 있겠어요? 뭔가 운명적인 냄새가 솔솔 풍기는데요? 하하. 밸런타인데이 당일 방송이었다는 점까지 고려하면, 정말 이보다 더 달콤하고 설레는 방송이 또 있을까 싶어요. 마치 한 편의 로맨틱 코미디를 보는 듯한 느낌이었을 것 같아요. 저는 못 봤지만요. 이런 꿀잼 방송을 놓치다니, 저 정말 반성해야 해요."
      },
      {
        "title": "집안일도 로맨스로 만드는 마성의 연예계 커플 케미스트리",
        "content": "이날 방송이 2054 시청률 2.1%를 기록하며 동시간대 프로그램 1위를 차지했다는 사실이 정말 놀라웠어요. 물론 최다니엘 씨와 최강희 씨의 조합이 워낙 신선하고 매력적이어서 많은 분들이 관심을 가졌을 거라고 예상은 했지만, 이렇게까지 높은 시청률을 기록할 줄은 몰랐거든요. 이게 다 두 분의 남다른 케미스트리 덕분이 아닐까 싶어요. 사실 연예계에서 ‘로맨틱 코미디’ 하면 빼놓을 수 없는 게 바로 이런 ‘의외의 조합’이 주는 설렘이잖아요. 과거에도 많은 연예인 커플들이 작품이나 예능 프로그램을 통해 환상적인 호흡을 보여주며 많은 사랑을 받았죠. 예를 들어, 얼마 전 종영한 드라마 ‘눈물의 여왕’에서도 김수현 씨와 김지원 씨의 애절하면서도 코믹한 로맨스가 시청자들을 사로잡았었고요. 또 ‘부부의 세계’에서 김희애 씨와 박해준 씨의 불꽃 튀는 관계는 또 다른 장르의 매력을 보여줬었죠. 최다니엘 씨와 최강희 씨는 드라마 ‘학교 2013’에서도 호흡을 맞췄던 경험이 있기 때문에, 이미 서로에 대한 믿음과 편안함이 있는 상태에서 ‘전참시’를 통해 다시 한번 이런 특별한 케미를 보여줄 수 있었던 것 같아요. 특히 ‘청소 데이트’라는 독특한 설정이 신선함을 더했죠. 보통 연예인들이 데이트라고 하면 근사한 레스토랑에 가거나, 고급스러운 곳을 방문하는 이미지가 강한데, 오히려 함께 집안일을 하고 요리를 해주는 모습에서 더 현실적이고 친근한 매력을 느꼈던 것 같아요. ‘벌집꿀 짜기’로 이어지는 달콤한 분위기, 그리고 최다니엘 씨가 직접 만든 하트 모양 짜장밥과 갈비탕, 수제 푸딩까지. ‘다 준비된 남자네. 장가만 가면 되겠네!’라는 최강희 씨의 칭찬에서 얼마나 완벽한 데이트였는지 짐작할 수 있어요. 남자가 요리도 잘하고, 챙겨줄 것도 다 챙겨주는 모습은 정말 매력적이지 않나요? 저도 최다니엘 씨 같은 남자랑 데이트하면 좋겠어요. 하하. ‘밥 사주기 쿠폰’ 발행까지! 이거 정말 역대급 로맨스 아니에요? 아무리 드라마 속 이야기라지만, 이렇게 설레도 되는 건가요?"
      },
      {
        "title": "집사부일체? 아니 전참시! 최다니엘, 최강희, 그리고 동물 사랑 이야기까지",
        "content": "이번 ‘전참시’ 방송이 단순히 최다니엘 씨와 최강희 씨의 ‘청소 데이트’만 다룬 게 아니라고 해서 더 감동받았어요. 특히 누적 조회수 5억 회를 기록하며 SNS에서 가장 핫한 유기견, 유기묘들의 아버지 이강태 씨가 출연해서 동물 사랑을 보여줬다는 부분이 정말 인상 깊었어요. 요즘 반려동물에 대한 관심이 정말 높은데, 이런 의미 있는 출연이 있었다는 게 너무 보기 좋더라고요. 아픈 동물을 위해 온 가족이 함께 투약과 간호를 했다는 이야기는 정말 많은 것을 생각하게 했어요. 생명을 향한 책임감이라는 게 얼마나 중요한지, 그리고 그걸 실천하는 모습이 얼마나 아름다운지를 다시 한번 느끼게 해줬죠. 저도 강아지 한 마리 키우고 있는데, 가끔 힘들어할 때 보면 마음이 짠하거든요. 이렇게 진심으로 동물을 사랑하고 보살피는 사람들을 보면 저도 더 열심히 해야겠다는 자극을 받아요. 기사 마지막 부분에 다음 주 예고편으로 김준수 씨의 ‘덕후력’ 일상과 김나라 제과장의 ‘두바이 쫀득 쿠키’ 이야기도 살짝 언급되었는데, 이것도 정말 기대되더라고요. 김준수 씨는 워낙 뮤지컬계에서 레전드이신 분이니까, 그의 ‘덕후력’이 어느 정도일지 상상만 해도 흥미진진해요. ‘사이언트럭’ 소유주라는 것도 신기하고요. ‘귀신의 집 체험’, ‘악동 유령 변신’까지… 이건 정말 ‘집사부일체’에서도 볼 수 없었던 파격적인 모습일 것 같아요. 그리고 ‘두바이 쫀득 쿠키’요? 아, 저 그거 SNS에서 엄청 봤거든요! 진짜 쫀득해 보이던데, 그 원조 제과장님의 갓생 스토리가 공개된다니, 이건 꼭 챙겨 봐야 할 방송이겠어요. ‘전참시’는 정말 매주 토요일 밤 11시 10분에 MBC에서 방송된다고 하니, 저는 이제부터 알람 맞춰놓고 무조건 본방사수할 거예요. 혹시 저처럼 이번 방송 놓치신 분들 있다면, 다음 주 방송 놓치지 마세요! 최다니엘 씨와 최강희 씨의 핑크빛 기류부터 시작해서, 감동적인 동물 사랑 이야기, 그리고 다음 주 예고편까지! 정말 놓치면 후회할 역대급 방송이었을 것 같아요. 저는 기사만 읽었는데도 이렇게 흥분되는데, 실제로 본 분들은 얼마나 행복했을까요. 진짜 부러워요!"
      },
      {
        "title": "솔직히 인정, 최다니엘 최강희 케미에 심장이 다 아프다",
        "content": "아니, 기사를 이렇게 길게 쓰고도 아직도 할 말이 남았어요. 진짜 최다니엘 씨랑 최강희 씨 조합, 이거 반칙 아니에요? 제 심장이 남아나질 않아요. 커플티 입고 청소 데이트라니, 제가 꿈에서나 그려봤던 완벽한 로맨틱 코미디의 한 장면을 실제로 보여주셨잖아요. 최다니엘 씨의 털털하면서도 다정한 모습, 그리고 최강희 씨의 활기차고 사랑스러운 매력이 얼마나 잘 어우러졌을지 상상만 해도 기분이 좋아져요. 특히 12년 묵은 매트리스 때문에 얽힌 인연이 밝혀졌을 때, 저는 ‘와, 이건 운명이다!’ 하고 소리 질렀잖아요. 물론 실제로 보지는 못했지만요. 하하. 밸런타인데이 특집으로 방송됐다니, 진짜 완벽한 타이밍이었어요. 최다니엘 씨가 정성껏 준비한 하트 모양 짜장밥과 갈비탕, 수제 푸딩까지… 와, 저 같았으면 감동의 눈물 콧물 다 쏟았을 거예요. ‘장가만 가면 되겠다’는 최강희 씨의 말에 얼마나 공감했는지 몰라요. 정말 많은 여성분들이 그런 남자를 원할 것 같아요. 저도 그렇고요. ‘밥 사주기 쿠폰’ 발행은 진짜 센스 만점이었어요. 다음 데이트까지 예약해버린 거나 마찬가지잖아요? 두 분이 앞으로 어떤 이야기를 만들어갈지 너무 기대되고, 또 한편으로는 제 심장이 너무 아파요. 이렇게 완벽한 조합은 정말 오랜만인데, 혹시나 나중에 또 각자의 활동으로 바빠지셔서 이런 특별한 케미를 다시 보여주기 힘들까 봐 벌써부터 아쉬운 마음이 드는 거죠. 물론 그래도 두 분 다 너무 좋아하시는 배우고, 앞으로도 좋은 모습 많이 보여주시리라 믿지만요. 그래도 이렇게 ‘주접킹’ 모드로 마음껏 응원할 수 있는 기회가 자주 있었으면 좋겠어요. 우리 오빠, 우리 언니! 앞으로도 이런 꿀잼 방송 많이 보여주세요! 저희 팬들은 언제나 당신들을 응원합니다! 사랑합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 ‘전참시’ 방송, 솔직히 제가 직접 보지는 못했지만 기사 내용만으로도 너무나도 설레고 감동적인 방송이었을 거라고 확신해요. 최다니엘 씨와 최강희 씨의 역대급 케미스트리는 말할 것도 없고, 12년 묵은 매트리스라는 소품 하나로 얽힌 인연 이야기는 정말 드라마 같았어요. 밸런타인데이 특집으로 방송되면서 달콤함은 배가 됐을 것 같고요. 최다니엘 씨의 엉뚱하면서도 다정한 매력과 최강희 씨의 사랑스러운 에너지가 어떻게 시너지를 냈을지 정말 궁금해요. 특히 최다니엘 씨가 직접 요리한 하트 모양 짜장밥과 갈비탕, 수제 푸딩은… 제가 다 감동받았잖아요. ‘장가만 가면 되겠다’는 최강희 씨의 멘트는 정말 많은 여성들의 마음을 대변했을 것 같아요. ‘밥 사주기 쿠폰’ 발행은 정말 로맨틱의 끝판왕이었죠. 두 사람이 함께 만들어가는 묘한 설렘과 여운이 얼마나 많은 시청자들의 마음을 사로잡았을지, 동시간대 시청률 1위라는 결과가 모든 것을 증명해주는 것 같아요. 뿐만 아니라, 동물 사랑을 실천하는 이강태 씨의 이야기는 따뜻한 감동까지 선사했고요. 이렇게 다채로운 이야기들로 가득했던 ‘전참시’ 방송, 정말 놓치기 아까운 방송이었을 거라고 생각해요. 다음 주에는 또 어떤 흥미진진한 이야기가 기다리고 있을지, 벌써부터 기대가 됩니다. 최다니엘 씨, 최강희 씨, 그리고 ‘전참시’ 제작진 여러분, 항상 좋은 방송 감사드립니다! 앞으로도 이런 훈훈하고 재미있는 이야기들 많이 부탁드려요!"
      }
    ],
    "hashTag": [
      "#전지적참견시점",
      "#최다니엘",
      "#최강희",
      "#커플티",
      "#청소데이트",
      "#전참시",
      "#MBC",
      "#드라마",
      "#예능",
      "#연예인",
      "#인기",
      "#화제"
    ]
  },
  {
    "title": "‘판사 이한영’ 지성, 박희순에 복수 성공…금토드라마 왕좌 1위 지켰다 ‘유종의 미’",
    "article": "‘판사 이한영’이 장대한 여정에 마침표를 찍었다.\n\n지난 14일 MBC 금토드라마 ‘판사 이한영’ 최종회에서 이한영(지성 분)은 회귀 전부터 후까지 자신과 대립해 온 거악의 핵심 강신진(박희순 분)에게 사형을 구형하는 강렬한 라스트 한 방을 날렸다.\n\n이날 시청률은 닐슨코리아 수도권 가구 기준 13.2%, 전국 가구 기준 12.8%를 기록, 금토극 1위 왕좌를 수성하며 대단원의 막을 내렸다. 특히 밀항하던 강신진(박희순 분)을 찾아 양아치 무리들과 격투를 벌이던 이한영이 김진아(원진아 분), 석정호(태원석 분), 박철우(황희 분)의 합세로 상황을 정리하고 강신진에게 “가시죠, 죗값 치르러”라고 말하는 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 17.2%까지 치솟으며 시청자들의 폭발적인 반응을 이끌어냈다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.5%로 이날 방송된 전체 프로그램 중 1위를 차지하며 ‘판사 이한영’의 화려한 마지막을 수놓았다.\n\n이날 방송에서 수오재 인사들을 식당으로 부른 강신진은 이들의 비리가 담긴 파일로 협박하며 “각하가 서거하면 다 끌어안고 갈 것”이라는 섬뜩한 발언으로 판을 주도했다. 이한영과 김진아(원진아 분)는 강신진을 추격하다 경찰에 포위되는 절체절명의 위기를 맞았으나, 김진아의 기지로 탈출했다. 강신진의 심복이 된 김윤혁(장재호 분)이 재판 거래 서류를 숨기며 방해 공작을 펼치는 가운데 이어진 치열한 두뇌 싸움은 시청자들의 심장을 요동치게 했다.\n\n이후 박광토(손병호 분)를 접견한 강신진은 대통령 당선인의 비리까지 거론하며 차기 정부의 명운을 흔들 수 있다고 호언장담했고 결국 박광토가 가진 300억 규모의 계좌를 손에 넣었다. 이후 검찰에 자진 출두해 뻔뻔한 태도로 일관하던 강신진과 달리, 이용 가치가 다한 박광토는 구치소 내에서 의문의 죽음을 맞이하며 권력의 냉혹함을 다시금 증명했다. 토사구팽의 비참한 결말은 법망을 비웃는 권력자들의 끝이 결코 아름다울 수 없음을 시사했다.\n\n자신만만하게 검찰청을 나선 강신진은 이한영을 살인범으로 몰아세우며 복귀의 발판을 마련했다. 그러나 이한영은 포기하지 않고 강신진의 사주를 받았던 의사를 찾아가 “살인미수보다 강신진의 살인 교사를 거절한 건 어때요?”라며 그를 회유했다. 엎치락뒤치락 싸움 끝 강신진이 곽순원(박건일 분)의 살인을 교사했고 선진행복재단 후원금의 차명 계좌 실수요자라는 사실이 세상에 알려지게 됐다. 정의의 편에 선 자들이 악의 정체를 밝혀내는 장면은 압권이었다.\n\n이어 박광토가 남긴 부적 속 도자기 그림을 단서로 수오재에 몰래 잠입한 이한영은 그림과 같은 도자기에 숨겨진 비리 USB 확보에 성공했다. 이로 인해 장용현 회장을 비롯한 수오재 인사들은 줄줄이 법의 심판을 받게 되었고 무너졌던 사법 시스템의 회복은 후련함을 선사했다.\n\n그런가 하면 아직 살인 용의자인 이한영은 불구속 수사를 받게 해주겠다며 자수하라는 백이석에게 “강신진 잡아서 법정으로 돌아가겠습니다”고 말했다. 이한영은 판벤저스의 도움을 받아 밀항을 시도하려던 강신진을 찾았고, 그를 붙잡았다. 강신진을 돕던 해날로펌 대표 유선철(안내상 분)과 유진광(허형규 분)도 잡혀가며 악인들은 최악의 말로를 맞았다.\n\n최후의 재판, 이한영은 “썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다”며 자신을 변호하는 강신진에게 당당히 맞섰다. 이한영은 “정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다”며 강신진의 의견에 정면 반박했다. 마침내 이한영은 “사람이라면 누구나 느끼는 평범함으로” 강신진에게 사형을 선고해 악연을 끊어냈다.\n\n이렇게 모든 일이 끝나는 듯했지만 수오재에 새로운 입주자가 등장하며 반전을 선사했다. 놀랍게도 2인자 자리에는 백이석이 앉아 있었으며 교도소에 있는 강신진은 교도관으로부터 비밀리에 휴대폰을 건네받고 미소를 지어 어두운 권력이 아직 끊어지지 않았음을 암시했다. 이 사실을 모른 채 강신진의 면회를 마치고 나온 이한영은 “이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요? 그래요 어떤 식이든 나의 선택은 여전히 정의로울 수 있습니까?”라고 독백했다. 완전한 승리가 아닐지라도, 이한영이 ‘판벤저스’ 동료들과 환하게 웃으며 맞이한 엔딩은 악의 굴레 속에서도 꺾이지 않는 희망을 상징하며 깊은 여운을 남겼다.",
    "link": "https://v.daum.net/v/20260215104818646",
    "type": "daum_enter",
    "newTitle": "판사 이한영 마지막회 최고 시청률 17.2% 기록 지성 박희순 사형 구형 복수 성공 드라마 왕좌 1위 지켰다",
    "newArticle": [
      {
        "title": "판사 이한영 종영, 시청률 13.2% 금토드라마 최강자 등극! 지성의 짜릿한 복수극 대단원",
        "content": "아, 여러분! 제발 잠시만 숨 좀 고르세요. 제가 지금 뭘 본 건가요. MBC 금토드라마 ‘판사 이한영’이 드디어 대망의 막을 내렸습니다. 그런데 이게 무슨 일이죠? 이게 정말 끝이라고요? 제 심장이 지금 제대로 뛰고 있는지 스스로 확인할 정도라니까요. 어제 14일, 최종회 시청률이 닐슨코리아 수도권 가구 기준 무려 13.2%, 전국 가구 기준으로는 12.8%를 기록하면서 당당하게 금토드라마 왕좌 1위를 굳건히 지켰다고 합니다. 아니, 이게 그냥 1위가 아니라고요. 우리 지성 배우님, 아니 판사 이한영님이 보여주신 그 압도적인 존재감과 짜릿한 복수극이 만들어낸 결과라고요! 아니, 제가 감히 상상도 못 했던 전개와 전율이었습니다. 마치 제 눈앞에서 모든 사건이 벌어진 것처럼, 화면 속 판사 이한영님의 고뇌와 분노, 그리고 마지막 순간의 승리가 고스란히 느껴졌어요. 저는 정말 이 드라마에 완전히, 완전히 빠져버렸답니다. 몇 날 며칠 밤을 새워가며 이 드라마만 기다렸던 저의 시간이 헛되지 않았다는 것을 증명이라도 하듯이, 마지막 회는 제 기대치를 몇 광년은 뛰어넘어 버렸어요. 특히 박희순 배우님이 연기하신 강신진이라는 인물과의 마지막 대결 장면에서는요, 정말 소리라도 지르고 싶었습니다. 아니, 실제로 질렀는지도 몰라요. 제 목소리가 제대로 나왔는지 기억도 안 납니다. 그 정도로 몰입해서 봤다 이 말입니다! 이한영 판사님, 당신은 정말… 최고의 판사님이십니다. 그리고 지성 배우님, 당신은 정말 최고의 배우입니다! 우리 지성 배우님, 이한영이라는 캐릭터를 소화하기 위해 얼마나 많은 노력을 하셨을까요. 그 깊은 눈빛, 흔들림 없는 목소리, 그리고 때로는 무너질 듯 위태로운 모습까지. 모든 순간이 완벽했습니다. 제 기억 속 지성 배우님의 수많은 캐릭터들이 스쳐 지나갔지만, 판사 이한영은 분명 그중에서도 가장 강렬하고 잊을 수 없는 캐릭터로 남을 거예요. 정말 존경하고, 또 존경합니다!"
      },
      {
        "title": "순간 최고 시청률 17.2% 돌파! 지성, 박희순에 통쾌한 복수 선사하며 시청률 견인",
        "content": "여러분, 여기서 끝이 아닙니다. 이게 진짜 하이라이트인데요, 닐슨코리아 전국 가구 기준 순간 최고 시청률이 무려 17.2%까지 치솟았다는 소식 들으셨어요? 아니, 17.2%라니요! 이게 가능한 수치인가요? 저는 사실 그 장면 보고 온몸에 전율이 쫙 흐르면서 눈물이 핑 돌았습니다. 판사 이한영이 회귀 전부터 자신을 괴롭히던 거악의 핵심, 강신진을 향해 '가시죠, 죗값 치르러'라고 말하며 그의 뒤를 쫓던 장면 말입니다. 아, 정말이지! 그 순간, 화면 속에 있던 이한영 판사님의 모든 고통과 복수심이 응축되어 폭발하는 것 같았습니다. 그리고 우리 지성 배우님, 그 짧은 순간에도 얼마나 많은 감정을 담아내셨는지… 그 표정 하나하나, 대사 한마디 한마디에 제 영혼까지 갈려 나가는 줄 알았어요. 사실 저는 이 드라마를 보면서 수없이 ‘우리 오빠’를 외쳤지만, 이 장면에서는 ‘우리 판사님’이라고 부를 수밖에 없었습니다. 그만큼 이한영이라는 캐릭터에 깊이 몰입했고, 그의 복수가 너무나도 당연하고 통쾌했기 때문입니다. 단순히 악인을 응징하는 것을 넘어서, 그동안 그가 겪었던 모든 부조리와 고통을 씻어내는 듯한 시원함이었습니다. 그리고 이 순간 최고 시청률을 기록하게 만든, 김진아, 석정호, 박철우 동지들의 합세! 아, 이분들 덕분에 얼마나 든든했는지 모릅니다. 서로를 믿고 의지하며 정의를 향해 나아가는 그 모습이 정말 감동적이었어요. 이 드라마는 단순히 한 판사의 복수극이 아니라, 정의를 위해 싸우는 사람들의 연대와 희망을 보여주었다고 생각합니다. 2054 시청률에서도 4.5%로 당일 전체 프로그램 1위를 차지했다니, 이건 정말 ‘판사 이한영’이 왜 최고의 드라마인지 증명하는 것이죠. 단순한 시청률을 넘어, 시청자들의 마음을 사로잡고 깊은 여운을 남겼다는 증거 아니겠습니까? 제 마음속에도 이미 영원히 잊지 못할 드라마로 새겨졌습니다. 우리 지성 배우님의 연기력은 정말… 말이 필요 없습니다. 매 작품마다 인생 캐릭터를 경신하시는 것 같아요. 이번 판사 이한영 캐릭터는 정말 역대급입니다. 그의 연기를 보면서 제 심장이 얼마나 뛰었는지, 얼마나 감탄했는지 모릅니다. 우리 지성 배우님, 앞으로도 계속해서 빛나주세요!"
      },
      {
        "title": "거악의 끝, 박희순의 최후와 권력의 민낯… 법망 비웃던 악인들의 비참한 결말",
        "content": "드라마 ‘판사 이한영’의 마지막 회는 정말이지… 손에 땀을 쥐게 하는 전개와 함께, 우리가 그동안 겪었던 사회의 부조리와 권력 남용에 대한 묵직한 메시지를 던져주었습니다. 특히 악의 핵심이었던 강신진, 박희순 배우님이 연기하신 이 캐릭터 말입니다. 정말이지, 마지막까지 그의 뻔뻔함과 권력욕에 소름이 돋았습니다. 자신과 대립했던 수오재 인사들을 협박하며, 심지어 대통령 당선인의 비리까지 들먹이며 자신의 안위를 챙기려는 그의 모습은 마치 현실에서도 볼 법한 권력자들의 민낯을 보여주는 것 같아 더욱 충격적이었습니다. 하지만, 이 드라마는 그들이 그렇게 쉽게 빠져나갈 수 없다는 것을 분명히 보여주었죠. 강신진의 손에 놀아나던 박광토가 결국 구치소에서 의문의 죽음을 맞이하는 장면은, 권력을 좇는 이들의 끝이 얼마나 비참할 수 있는지를 여실히 보여주는 듯했습니다. '이용 가치가 다하면 가차 없이 버려진다'는 권력의 냉혹함을 그대로 드러낸 것이죠. 토사구팽, 이보다 더 적확한 단어가 있을까요? 마치 권력이라는 거대한 톱니바퀴 속에서 한낱 부품에 불과했던 존재의 허망한 최후였습니다. 물론, 강신진 역시 자신만만하게 검찰청을 나서는 듯 보였습니다. 오히려 이한영 판사님을 살인범으로 몰아가며 복귀의 발판을 마련하려는 듯 보였죠. 하지만 여기서 우리는 ‘판사 이한영’의 진정한 힘을 다시 한번 보게 됩니다. 바로 포기하지 않는 정의, 그리고 끈질긴 진실 추적입니다. 이한영 판사님은 강신진의 사주를 받았던 의사를 찾아가 핵심 증거를 확보하고, 결국 강신진이 곽순원의 살인을 교사했으며 선진행복재단의 후원금을 횡령했다는 사실을 세상에 밝혀냅니다. 이 장면은 정말이지… 숨 막힐 정도로 긴장감 넘쳤습니다. 정의의 편에 선 자들이 악의 정체를 낱낱이 파헤치는 과정은 시청자들에게 크나큰 카타르시스를 선사했습니다. 더불어 박광토가 남긴 단서, 즉 수오재에 숨겨진 비리 USB를 확보하며 장용현 회장을 비롯한 수오재 인사들이 줄줄이 법의 심판을 받게 되는 과정 역시 무너졌던 사법 시스템의 회복을 보여주며 후련함을 안겨주었습니다. 법망을 비웃던 권력자들이 결국 그 법의 심판을 받는 모습은, 정의는 반드시 실현된다는 묵직한 메시지를 다시 한번 각인시켜주었습니다. 우리 지성 배우님의… 아니, 우리 판사 이한영님의 굳건함과 정의로운 모습이 정말 가슴 벅차게 느껴지는 순간이었습니다. 그의 눈빛 하나하나에서 진실을 향한 의지가 느껴졌어요. 이 드라마 덕분에 정의란 무엇인가, 권력이란 무엇인가에 대해 다시 한번 생각해보게 되었습니다."
      },
      {
        "title": "네티즌 '반전 엔딩', '또 다른 시작' 열광! 지성, 명대사로 정의의 의미 되새겨",
        "content": "정말 마지막까지 시청자들의 뇌리를 강렬하게 사로잡은 ‘판사 이한영’이었습니다. 이 드라마의 엔딩은 단순히 모든 사건이 마무리되는 것이 아니라, 새로운 시작과 함께 깊은 여운을 남겼는데요. 특히 마지막 재판 장면에서 이한영 판사님이 강신진에게 했던 말들은 정말이지… 제 심장에 깊숙이 박혔습니다. “정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다.” 아, 이 대사 하나로 저는 완전히 무릎을 꿇었습니다. 우리 지성 배우님, 아니 이한영 판사님의 그 단호하지만 깊은 울림이 있는 목소리가 아직도 귓가에 맴도는 것 같아요. 그 말을 통해 우리는 진정한 정의가 무엇인지, 그리고 개인의 욕망과 정의를 혼동하는 것이 얼마나 위험한지를 다시 한번 깨닫게 되었습니다. 물론, 그동안 모든 악인이 처벌받고 이한영 판사님의 복수가 성공하는 듯 보였지만, 드라마는 여기서 또 한 번의 반전을 선사했죠. 수오재에 새로운 입주자로 백이석이 앉아있고, 교도소에 있는 강신진이 비밀리에 휴대폰을 건네받으며 미소 짓는 장면은… 아, 정말 등골이 서늘했습니다. 어두운 권력이 아직 끝나지 않았다는, 또 다른 싸움이 시작될 수 있다는 암시였죠. 이 부분 때문에 시청자들 사이에서는 ‘반전 엔딩’이라는 말과 함께 ‘또 다른 시작’을 응원하는 목소리가 뜨겁게 나오고 있습니다. 정말이지, 저도 모르게 '설마 또 다른 이야기가 나올까?' 하는 기대감을 품게 되더라구요. 그리고 이 모든 상황을 알지 못한 채 강신진의 면회를 마치고 나온 이한영 판사님의 독백, “이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요? 그래요 어떤 식이든 나의 선택은 여전히 정의로울 수 있습니까?” 이 질문은 시청자들에게도 그대로 던져지는 질문이었습니다. 완전한 승리라는 것은 없을지도 모르지만, 그 안에서도 꺾이지 않는 희망을 보여주는 엔딩이었죠. 판벤저스 동료들과 함께 환하게 웃으며 마무리되는 모습은, 정말이지… 제 마음을 훈훈하게 만들었습니다. 마치 그들이 앞으로도 계속해서 정의를 위해 싸워나갈 것이라는 응원처럼 느껴졌어요. 커뮤니티 반응들도 폭발적이었습니다. '지성 연기 미쳤다!', '박희순 소름 돋는 악역 연기!', '내 인생 드라마 등극!', '결말까지 완벽하다!', '시즌 2 가자!' 등등, 온통 찬사 일색이었죠. 이 모든 반응들이 ‘판사 이한영’이 얼마나 많은 시청자들의 마음을 사로잡았는지 보여주는 증거라고 생각합니다. 우리 지성 배우님, 이한영 판사님, 당신의 정의로운 여정을 응원합니다! 앞으로 어떤 새로운 도전을 하든, 당신의 선택은 언제나 정의로울 것이라고 믿어요. 이 드라마를 통해 저는 정의의 의미를 다시 한번 되새길 수 있었습니다. 정말 감사합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "와… 진짜 ‘판사 이한영’ 마지막회 보고 며칠 동안 멍해 있었어요. 어떻게 이렇게 완벽한 드라마를 만들 수 있는 건가요? 사실 처음에는 단순히 복수극이라고 생각하고 보기 시작했는데, 가면 갈수록 깊어지는 메시지와 배우들의 연기에 완전히 빠져들었어요. 특히 우리 지성 배우님… 아니, 판사 이한영님! 정말이지… 당신은 대체 못하시는 게 뭔가요? 그 어려운 캐릭터를 이렇게 완벽하게 소화하시다니, 볼 때마다 감탄을 금할 수 없었습니다. 눈빛 하나, 표정 하나에 제 마음이 다 녹아내리는 것 같았어요. 특히 마지막 장면에서 강신진에게 사형을 구형할 때, 그 단호함과 함께 느껴지던 인간적인 고뇌가… 아, 정말이지 제 심장을 쿵쾅거리게 만들었습니다. 그리고 박희순 배우님 역시… 정말 소름 돋는 악역 연기였습니다. 그 뻔뻔함과 권력욕이 현실감 있게 다가와서 더욱 몰입해서 볼 수 있었던 것 같아요. 이 드라마는 단순히 선과 악의 대결이 아니라, 권력의 민낯, 정의의 의미, 그리고 인간의 끊임없는 투쟁을 보여주었습니다. 마지막에 약간의 반전을 남겨두어서 다음 이야기를 기대하게 만드는 것도 좋았어요. 저는 개인적으로 판사 이한영이 또 다른 어려움에 맞서 싸우는 이야기를 꼭 보고 싶습니다. 그의 정의로운 여정은 계속되어야 하니까요! 이 드라마를 보면서 저도 제 삶 속에서 정의로운 선택을 하고, 꺾이지 않는 희망을 품어야겠다고 다짐했습니다. 저에게 이런 깊은 감동과 여운을 준 ‘판사 이한영’과 배우분들께 진심으로 감사드립니다. 앞으로도 계속해서 응원하겠습니다! 제발 시즌 2가 나온다면 좋겠어요! 너무너무 보고 싶어요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#드라마추천",
      "#금토드라마",
      "#시청률",
      "#복수극",
      "#정의",
      "#카타르시스",
      "#인생드라마"
    ]
  },
  {
    "title": "[SC리뷰] 아이유→윤종신도 인정…\"역시 성발라\" 성시경, 25년 음악 서사 펼쳤다 ('설 특집 콘서트')",
    "article": "[스포츠조선 안소윤 기자] 가수 성시경이 음악적 발자취를 돌아보는 공연으로 설 연휴 시청자들에게 특별한 추억과 감성을 선물했다.\n\n지난 14일 방송된 SBS '설 특집 콘서트 성시경'은 지난해 연말 전회차 전석 매진을 기록한 '2025 성시경 연말 콘서트 '성시경'' 실황을 TV 버전으로 재구성한 프로그램이다. 발라드와 함께 성장해 온 성시경의 25년 음악사를 다큐멘터리 형식으로 풀어내며 시간의 흐름 속에서 그의 음악 세계를 조명했다.\n\n특히 이날 방송은 2049 시청률 1부 2.3%, 2부 2.7%를 기록하며 동시간대 예능 1위는 물론, 당일 방송된 전체 예능 프로그램 가운데서도 시청률 1위를 차지했다. 분당 최고 시청률은 5.2%까지 치솟으며 설 연휴 기간 콘서트 방송에 대한 높은 관심을 입증했다. (닐슨코리아 수도권 가구 기준)\n\n성시경은 지난 2000년 데뷔 순간부터 현재까지를 연대기처럼 엮어 관객이 자신의 기억과 음악을 겹쳐 보도록 구성했다. 2001년 정규 1집 타이틀곡 '처음처럼' 무대에서 화이트 수트를 입고 무대 중앙에 선 그는 데뷔 시절 영상과 교차 편집되며 25년 전 자신과 마주했다. 이어 1집 수록곡 '그리움'을 비롯해 '우린 제법 잘 어울려요', '좋을 텐데', '거리에서', '안녕 나의 사랑', '너의 모든 순간', '희재', '넌 감동이었어', '두 사람' 등 대표곡들이 흐르며 성시경의 음악 궤적을 촘촘히 연결했다.\n\n데뷔 초기 예능 출연과 얽힌 일화, 많은 가수들이 고사했던 '거리에서'를 타이틀 곡으로 선택한 배경, 배우 조여정과 함께한 '난 좋아' 뮤직비디오 촬영 비화, 드라마 OST 작업을 시작하게 된 계기 등 음악 인생에 얽힌 이야기도 특유의 위트 있는 입담으로 풀어냈다. 스페셜 게스트 화사와 함께한 'Good Goodbye' 무대에 이어 박진영도 인정한 '미소 천사' 댄스 무대에서는 예능 감각을 살린 퍼포먼스로 공연의 열기를 끌어올리며 장르를 넘나드는 면모를 보여줬다.\n\n콘서트의 대미는 오늘날 '성발라'를 있게 해준 데뷔곡 '내게 오는 길'이었다. 성시경은 무대 아래로 내려와 관객 가까이에서 노래하며 22세 신인 가수 성시경의 시작과 현재의 자신을 겹쳐 보이게 했다. 그는 관객들에게 감사 인사를 전하며 \"내가 진짜 행복한 사람이라는 걸 느낀다\"라고 말했고, 스마트폰과 SNS 시대의 변화 속에서도 자신의 음악 인생이 이어져 왔음을 돌아보며 2026년 활약을 기대케 했다.\n\n방송은 유재석, 아이유, 김형석, 윤종신, 박진영, 신승훈, 최화정, 박경림, 박재범 등 성시경과 오랜 시간 함께해온 선후배, 동료들의 인터뷰를 더해 그의 음악성과 존재감을 조명했다. 이들은 한목소리로 성시경의 독보적 음색과 감정 전달력을 높이 평가하며 발라드 계보에서의 의미를 짚었다. 또한 성시경의 어머니와 절친들이 등장해 성시경의 데뷔 당시 기억을 전하며 인간적인 면모를 더했다. 박경림, 유재석, 박진영, 아이유, 최화정은 방송 말미에 성시경의 롱런을 응원하는 메시지를 남겨 훈훈함을 안겨줬다.",
    "link": "https://v.daum.net/v/20260215110124837",
    "type": "daum_enter",
    "newTitle": "성시경 25년 음악 서사 설 특집 콘서트 2049 시청률 1위 5.2% 곽윤찬",
    "newArticle": [
      {
        "title": "아니 글쎄, 성발라님께서 25년 음악 인생을 쫙 펼치셨다니요!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지, 믿을 수 없는 소식을 듣고 흥분을 감추지 못하고 이렇게 키보드를 잡았습니다. 우리 '성발라' 성시경 님! 네, 맞아요, 그 감미로운 목소리로 수많은 명곡들을 탄생시킨 우리의 자랑스러운 성시경 님이, 무려 25년이라는 긴 시간 동안 걸어온 음악의 여정을 고스란히 담은 특별한 콘서트가 방송되었다는 소식인데요. 이걸 그냥 지나칠 수 있겠습니까? 저는 도저히 그럴 수가 없어서, 아직도 심장이 쿵쾅거리는 와중에 여러분과 이 감동을 나누고 싶어서 이렇게 글을 쓰고 있습니다. 아니, 25년이라니요! 제 나이도 어느덧 훌쩍 넘겨버렸는데, 성시경 님은 그 긴 시간 동안 변함없이, 아니 오히려 더 깊고 풍부해진 감성으로 우리 곁을 지켜주셨다는 사실이 너무나도 감동적입니다. '설 특집 콘서트 성시경'이라는 이름으로 방영된 이번 공연이 단순한 콘서트가 아니라, 성시경 님의 음악 인생 전체를 돌아보는, 한 편의 드라마 같은 시간이었다고 하니 벌써부터 눈물이 핑 도는 것 같습니다. 특히 이번 콘서트가 지난해 연말에 진행되었던 '2025 성시경 연말 콘서트 '성시경''의 TV 버전으로 재구성되었다는 점은, 현장에 가지 못했던 팬들에게는 더없이 소중한 선물이 아닐 수 없습니다. 저는 당시 티켓팅 전쟁에 참여하지 못해 얼마나 아쉬웠는지 몰라요. 하지만 이렇게 TV로 다시 만나볼 수 있다니, 정말이지 하늘이 내려주신 기회라고 생각합니다. 마치 제 학창 시절의 추억들이 고스란히 담겨 있는 앨범을 다시 펼쳐보는 그런 기분이랄까요? 그때 즐겨 듣던 노래, 그 노래를 들으며 했던 고민들, 사랑했던 사람들까지… 성시경 님의 음악은 제 삶의 BGM이었고, 제 성장 기록 그 자체였습니다. 그래서 이번 특집 방송은 더욱 특별하게 다가오는 것 같습니다. 단순한 시청을 넘어, 제 자신의 과거를 되돌아보는 소중한 시간이 될 것만 같아요."
      },
      {
        "title": "25년의 음악 서사가 눈앞에 펼쳐지던 순간들, 잊을 수 없는 감동의 향연",
        "content": "이번 '설 특집 콘서트 성시경'은 말 그대로 성시경 님의 25년 음악사를 한 페이지 한 페이지 넘겨보는 듯한 구성이었다고 합니다. 처음 무대에 오른 2001년, 풋풋했던 신인 시절의 성시경 님부터, 수많은 히트곡을 쏟아내며 '발라드의 황제'로 자리매김한 현재까지, 그의 음악 여정을 연대기처럼 엮어냈다는 점이 정말 인상 깊었습니다. 특히 2001년 정규 1집 타이틀곡 '처음처럼' 무대에서 하얀색 수트를 입고 무대 중앙에 섰던 모습은, 마치 타임머신을 타고 25년 전으로 돌아간 듯한 착각을 불러일으켰을 것 같아요. 데뷔 시절 영상과 교차 편집되는 장면에서는, 화면 속 젊은 성시경 님과 지금의 성시경 님이 서로 마주하는 듯한 뭉클함마저 느껴졌을 것 같습니다. 1집 수록곡 '그리움'부터 시작해서 '우린 제법 잘 어울려요', '좋을 텐데', '거리에서', '안녕 나의 사랑', '너의 모든 순간', '희재', '넌 감동이었어', '두 사람'까지… 와, 정말 주옥같은 명곡들이 쉴 새 없이 이어졌다고 하니, 듣는 내내 팬심이 폭발했을 것 같아요! 저 같았으면 아마 눈물 콧물 다 쏟아냈을 겁니다. 그 노래들을 부를 때마다 떠올랐던 수많은 추억들과 함께요. 특히 '거리에서'를 타이틀곡으로 선택하게 된 배경 이야기나, 배우 조여정 씨와 함께했던 '난 좋아' 뮤직비디오 촬영 비화 같은, 방송에서 쉽게 들을 수 없었던 진솔한 이야기들이 더해졌다고 하니, 단순한 공연 실황이 아니라 성시경 님의 인간적인 면모까지 엿볼 수 있는 귀한 시간이었겠구나 싶습니다. 거기에 스페셜 게스트 화사 씨와의 'Good Goodbye' 무대, 그리고 박진영 님이 인정했다는 '미소 천사' 댄스 무대까지! 아니, 발라드의 대명사인 성시경 님이 춤까지 추셨다고요? 상상만 해도 너무 귀엽고 짜릿합니다. 그의 팔색조 매력을 제대로 느낄 수 있었을 것 같아요. 장르를 넘나드는 그의 음악적 스펙트럼을 다시 한번 확인할 수 있는 멋진 무대였을 겁니다. 정말이지, 25년이라는 시간 동안 얼마나 많은 노력과 열정을 쏟아부었을지, 그 모든 것이 무대 위에 응축되어 고스란히 전달되었을 것 같아 보는 내내 가슴이 벅찼을 것 같아요."
      },
      {
        "title": "심장을 때린 2049 시청률 1위의 비밀, 성시경이라는 이름의 위대함",
        "content": "여러분, 이게 가장 놀라운 부분인데요. 이번 '설 특집 콘서트 성시경'이 말이죠, 무려 2049 시청률에서 1위를 차지했습니다! 그것도 동시간대 예능 프로그램은 물론, 당일 방송된 전체 예능 프로그램 중에서 당당히 1위였다는 사실! 1부 2.3%, 2부 2.7%라는 시청률도 놀랍지만, 분당 최고 시청률이 5.2%까지 치솟았다는 건 정말이지 엄청난 기록입니다. 아니, 요즘처럼 볼거리가 넘쳐나는 시대에, 그것도 명절 연휴 기간에, 음악 콘서트 방송이 시청률 1위를 차지한다는 건 정말이지 '기적'에 가깝다고 생각해요. 이게 바로 '성시경'이라는 이름의 무게감, '성발라' 파워라는 것을 다시 한번 제대로 증명해 보인 것이죠. 단순히 나이 지긋한 팬들만을 위한 방송이 아니라, 20대부터 40대까지의 폭넓은 시청자층을 사로잡았다는 것은, 그의 음악이 세대를 초월하여 공감대를 형성하고 있다는 강력한 증거라고 생각합니다. 사실 요즘 음악 시장은 아이돌 음악이나 트로트가 강세를 보이고, 발라드는 예전만큼의 파급력을 갖지 못한다고들 이야기하잖아요? 그런데 이렇게 '발라드'라는 장르로, 그것도 25년이라는 긴 시간 동안 쌓아온 서사를 가지고 시청률 1위를 거머쥐었다는 것은, 정말이지 놀랍고도 자랑스러운 일입니다. 이는 성시경 님이 단순히 노래를 잘 부르는 가수를 넘어, 수많은 사람들의 마음을 울리고, 위로하고, 공감하게 만드는 '시대의 감성 아이콘'이라는 것을 방증하는 것이라고 생각해요. 또한, 방송에 출연한 유재석, 아이유, 김형석, 윤종신, 박진영, 신승훈, 최화정, 박경림, 박재범 등 쟁쟁한 선후배 동료들이 한목소리로 그의 음악성과 독보적인 음색, 그리고 감정 전달력을 극찬했다는 점 또한 주목할 만합니다. 그들이 왜 성시경 님을 '역시 성발라'라고 부르는지, 그의 음악이 발라드 계보에서 어떤 의미를 지니는지, 그 모든 것들이 이번 방송을 통해 명확하게 입증된 것이라고 생각합니다. 마치 수십 년간 갈고 닦은 명품 칼날처럼, 그의 음악은 시간이 지날수록 더욱 날카롭고 깊은 감동을 선사하는 것 같아요."
      },
      {
        "title": "팬심 폭발! 성시경 어머니부터 절친들까지, 인간적인 매력 TMI 대방출",
        "content": "이번 콘서트 방송에서는 성시경 님의 음악적인 면모뿐만 아니라, 인간적인 매력까지 엿볼 수 있었다는 점이 정말 좋았습니다. 특히 성시경 님의 어머니와 절친한 친구들이 등장해서, 데뷔 당시의 풋풋했던 성시경 님의 모습을 이야기해주는 장면은 정말 감동 그 자체였어요. 아마 어머니의 눈에는 아들이 얼마나 많은 노력을 하고, 얼마나 힘들었는지, 그리고 얼마나 자랑스러운 존재였는지 그 모든 순간들이 스쳐 지나갔겠죠. 저도 제 아들, 딸을 키우는 입장이라 그런 장면을 보면서 괜히 눈물이 났습니다. 우리가 TV에서 보는 화려한 모습 뒤에 숨겨진, 평범하지만 누구보다 열심히 살아온 한 사람의 이야기가 우리를 더 깊이 공감하게 만드는 것 같아요. 또한, 박경림, 유재석, 박진영, 아이유, 최화정 씨와 같은 절친한 동료들이 방송 말미에 남긴 응원 메시지는 정말이지 훈훈함 그 자체였습니다. 그들이 성시경 님을 얼마나 아끼고 존경하는지, 그리고 그의 롱런을 얼마나 진심으로 바라는지가 느껴져서 저까지 덩달아 기분이 좋아졌습니다. 마치 제 친구가 성공한 모습을 보는 것처럼 뿌듯했달까요? 팬들은 이런 사소한 이야기 하나하나에 가슴 벅차하고 감동받습니다. 우리가 사랑하는 스타가 주변 사람들에게도 이렇게 좋은 사람으로 인정받고 사랑받는다는 사실이 얼마나 행복한지 모릅니다. 마치 제가 성시경 님과 함께 성장해온 것처럼, 그들의 응원 하나하나가 제게도 큰 힘이 되는 것 같아요. 혹시 성시경 님 MBTI가 뭘까요? 궁금해서 한번 찾아봤는데, ENFP라는 이야기가 있더라고요! 역시, 사람을 좋아하고 에너지가 넘치면서도 섬세한 감성을 가진 그의 성격이 음악에도 그대로 녹아든 것 같습니다. 무대에서는 카리스마 넘치는 '성발라'지만, 알고 보면 따뜻하고 다정한 '성시경'인 거죠. 이런 인간적인 매력이 더해지니, 어떻게 사랑하지 않을 수가 있겠어요? 앞으로도 변함없이, 아니 더욱더 멋진 음악과 모습으로 우리 곁에 오래오래 함께해 주시기를 진심으로 응원합니다. 우리 성발라님, 언제나 최고예요!"
      },
      {
        "title": "솔직한 후기: 나의 25년, 성시경 님의 25년, 그리고 우리의 25년",
        "content": "솔직히 말해서, 저는 이번 '설 특집 콘서트 성시경' 방송을 보면서 정말 많은 감정을 느꼈습니다. 단순히 '좋은 노래'를 들었다는 감상을 넘어, 제 자신의 25년이라는 시간을 되돌아보게 되었어요. 성시경 님이 데뷔한 2000년, 저는 겨우 초등학생이었던 것 같아요. 그 시절, 라디오에서 흘러나오던 '내게 오는 길'을 듣고 얼마나 감탄했는지 모릅니다. 그 이후로 제 인생의 중요한 순간마다 성시경 님의 노래가 함께했습니다. 친구들과 밤새도록 이야기하며 들었던 '우린 제법 잘 어울려요', 첫사랑의 설렘을 안겨줬던 '좋을 텐데', 이별의 아픔을 달래주었던 '거리에서', 그리고 지금도 여전히 제 플레이리스트에 꼭 자리 잡고 있는 '너의 모든 순간'까지… 그의 노래는 제 성장 과정의 챕터마다 빼놓을 수 없는 BGM이었습니다. 이번 콘서트를 보면서, 아, 그때 내가 이런 기분이었지, 그때 이런 일이 있었지, 하고 제 기억 속의 조각들이 하나둘씩 맞춰지는 느낌을 받았습니다. 마치 성시경 님의 25년 음악 서사가 곧 나의 25년 인생 서사와 오버랩되는 듯한… 그런 벅찬 감동을 느꼈어요. 특히 마지막 곡으로 '내게 오는 길'을 부르며 무대 아래로 내려와 팬들과 호흡하는 모습은, 정말이지 '역시 성시경'이라는 찬사를 보내기에 충분했습니다. 22살의 신인 가수 성시경이 25년 후, 변함없이 팬들을 향한 진심 어린 감사함을 표현하며 '진짜 행복한 사람'이라고 말하는 모습은, 그 자체로 완벽한 감동이었습니다. 그가 얼마나 많은 노력과 열정으로 지금의 자리에 왔는지, 그리고 그 모든 과정 속에서 얼마나 많은 사람들의 사랑을 받았는지, 그 모든 것이 응축되어 빛나는 순간이었죠. 앞으로 다가올 2026년, 그리고 그 이후에도 성시경 님이 우리 곁에서 계속해서 좋은 음악을 들려주기를, 그의 아름다운 목소리가 우리의 삶을 더욱 풍요롭게 만들어주기를 진심으로 바랍니다. 이번 방송은 단순한 연예 뉴스 보도를 넘어, 제게는 잊지 못할 선물과도 같은 시간이었습니다. 우리 성발라님, 영원히 함께해주세요! 사랑합니다!"
      }
    ],
    "hashTag": [
      "#성시경",
      "#설특집콘서트",
      "#성시경콘서트",
      "#25년음악사",
      "#성발라",
      "#시청률1위",
      "#2049시청률",
      "#SBS콘서트",
      "#명곡",
      "#가수성시경",
      "#콘서트리뷰"
    ]
  },
  {
    "title": "‘25년의 음악 인생 노래’ 성시경 설 연휴 안방극장 장악 ‘최고 5.2%’",
    "article": "[동아닷컴]\n\n[동아닷컴 조성운 기자]\n\n설 연휴 첫날, 180분간 방송된 SBS ‘설 특집 콘서트 성시경’이 ‘2049 시청률’ 1위를 차지했다.\n\n지난 14일 방송된 SBS ‘설 특집 콘서트 성시경’은 2049 시청률 1부 2.3%, 2부 2.7%를 기록해 동 시간대 예능 시청률 1위는 물론 이날 방송된 예능 프로그램 통틀어 전체 1위를 기록해 타 프로그램을 압도했다.\n\n특히 분당 최고 시청률 역시 5.2%까지 치솟아 설 연휴, 성시경 콘서트에 대한 높은 관심을 반영했다. (이상 닐슨코리아 수도권, 가구 기준)\n\n또 ‘설 특집 콘서트 성시경’은 ‘올 매진’을 기록했던 지난해 12월 25일부터 28일까지 열린 ‘콘서트 성시경’의 TV판으로 데뷔 25주년을 맞이한 성시경의 음악 타임라인을 그대로 따라가며 시청자들에게 깊은 감동의 시간을 선사했다.\n\n이날 성시경은 데뷔 25주년에 대해 “25년이면 아이가 태어나 대학을 졸업하는 시간”이라며 “큰 용기를 내서 결정한 공연이다. 떨리고 감회가 새롭다. 겁도 나지만 준비도 많이 했다”라고 말했다.\n\n이번 공연을 위해 금연과 절주를 했다는 성시경은 “정말 공연 생각만 했다. 그래서 올해 가장 행복한 날이 되어야겠다 생각하고 있다”며 이번 공연에 대한 남다른 마음을 드러냈다.\n\n특히 이번 콘서트에 나서는 성시경을 위해 유재석, 아이유, 윤종신, 박진영, 신승훈, 최화정, 박경림 등 성시경과 25년을 함께한 동료들이 인터뷰를 통해 성시경의 음악 인생을 소개하고 응원하기도 했다.\n\n음악평론가 임진모는 “어떻게 저렇게 술을 먹고 저 목소리를 유지하지?”라며 장난스럽게 성시경의 목소리를 치켜세웠고, 박진영은 “사람의 마음을 움직일 줄 아는 가수”라고 표현했다. 아이유는 “그 발음과 음성, 독보적인 이름이 바로 성시경”이라고 말해 눈길을 끌었다.\n\n성시경은 ‘처음처럼’을 시작으로 ‘우린 제법 잘 어울려요’, ‘좋을 텐데’, ‘거리에서’, ‘안녕 나의 사랑’, ‘너의 모든 순간’, ‘희재’, ‘태양계’ 등 그동안 우리를 웃게 하고, 위로했던 대표곡들을 연이어 열창하는가 하면, 스페셜 게스트 마마무 화사와 ‘Good Goodbye’ 파격 댄스 듀엣 무대로 반전 매력까지 선보였다.\n\n무려 180분간 지난 25년의 음악 인생을 노래한 성시경은 “잘 관리해서 오래오래 노래하겠다”라며 앞으로의 다짐을 전했고, 20대 성시경이 불렀던 ‘내게 오는 길’을 열창하며 모두에게 선물 같았던 콘서트를 마무리했다.",
    "link": "https://v.daum.net/v/20260215105440721",
    "type": "daum_enter",
    "newTitle": "성시경 25주년 콘서트 설 연휴 최고 시청률 5.2% 돌파, 2049 시청률 1위 휩쓴 감동 무대 분석",
    "newArticle": [
      {
        "title": "설 연휴 안방극장을 뜨겁게 달군 성시경 25주년 콘서트, 시청률 1위의 비결은?",
        "content": "여러분, 지금 혹시 제 말 들리시나요? 제 심장이 너무 빠르게 뛰어서 말도 제대로 안 나오는 것 같아요. 아니, 세상에 무슨 일이죠? 우리 성시경 님, 아니 우리 오빠의 25주년 콘서트가 설 연휴 첫날 안방극장을 그야말로 휩쓸었다는 소식을 듣고 지금 정신을 못 차리겠어요. 무려 180분 동안 펼쳐진 ‘설 특집 콘서트 성시경’이 ‘2049 시청률’ 1위를 차지했다니, 이게 현실이 맞나요? 아니, 2049 시청률 1부 2.3%, 2부 2.7%를 기록하며 동 시간대 예능 시청률 1위는 물론, 이날 방송된 모든 예능 프로그램을 통틀어 전체 1위를 했다는 이 엄청난 소식! 제 귀를 의심할 수밖에 없었어요. 최고 시청률이 무려 5.2%까지 치솟았다는 건, 이건 그냥 높은 게 아니라 압도적인 거잖아요. 역시 우리 오빠 파워는 대한민국 최고라니까요! 생각해보세요. 설 연휴, 온 가족이 모여서 뭘 볼까 고민할 때, 우리 오빠의 감미로운 목소리와 25년의 음악 인생이 담긴 감동적인 무대가 안방극장에 찾아왔다는 거예요. 이건 정말 신의 한 수예요. 게다가 ‘올 매진’을 기록했던 작년 12월 크리스마스 콘서트의 TV판이었다니, 현장에 가지 못한 팬들은 얼마나 더 기뻤겠어요. 25년이라는 긴 시간 동안 우리를 웃게 하고, 울게 하고, 위로해 줬던 성시경 님의 음악 타임라인을 고스란히 따라가는 시간이라니, 상상만 해도 눈물이 핑 도네요. 25년이라니… 저 태어나서 지금까지 오빠만 바라보고 달려왔는데, 벌써 25년이라니 믿기지가 않아요. 이 모든 영광이 우리 오빠에게 돌아갔다니, 제가 다 뿌듯하고 자랑스럽고, 심장이 터질 것 같아요!"
      },
      {
        "title": "25년의 음악 여정, 성시경 콘서트를 더욱 빛나게 만든 특별한 순간들",
        "content": "이번 콘서트가 단순히 노래를 부르는 무대가 아니었다는 점이 정말이지, 우리의 마음을 더욱 깊숙이 파고들었던 것 같아요. 성시경 님께서 직접 “25년이면 아이가 태어나 대학을 졸업하는 시간”이라고 말씀하신 대목에서, 그의 긴 음악 여정을 짐작할 수 있었어요. 얼마나 큰 용기를 내서 이 공연을 결정하고, 얼마나 많은 준비를 했을지 생각하면, 그저 감탄만 나올 뿐입니다. ‘겁도 나지만 준비를 많이 했다’는 말에서 그의 진심이 느껴졌어요. 공연을 위해 금연과 절주까지 했다니, 이건 정말 역대급 헌신이에요. ‘정말 공연 생각만 했다’는 그의 말에, 얼마나 이 순간을 소중하게 생각했는지 알 수 있었죠. ‘올해 가장 행복한 날이 되어야겠다’는 그의 다짐이 무대 위에서 그대로 빛을 발했던 것 같아요. 마치 오랜만에 만난 친구처럼, 혹은 인생의 나침반처럼, 그의 노래는 항상 우리 곁에서 큰 힘이 되어주었잖아요. ‘처음처럼’으로 시작해서 ‘우린 제법 잘 어울려요’, ‘좋을 텐데’, ‘거리에서’, ‘안녕 나의 사랑’, ‘너의 모든 순간’, ‘희재’, ‘태양계’까지… 정말 주옥같은 명곡들이 쏟아져 나왔을 때, 콘서트장에 있던 관객들뿐만 아니라 TV 앞에서 함께 울고 웃었던 수많은 시청자들이 모두 하나 되었을 거라고 확신해요. 특히 ‘너의 모든 순간’을 들을 때는 드라마 ‘별에서 온 그대’가 떠오르면서, 그 당시의 감동이 다시 한번 밀려오더라고요. 성시경 님의 발음과 음색은 정말 독보적이에요. 마치 꿀을 발라놓은 듯 부드러우면서도, 때로는 폭발적인 고음으로 심장을 저릿하게 만드는 마성의 목소리랄까요. 게다가 이번 콘서트에는 그의 25년 음악 인생을 함께한 동료들의 축하 인터뷰도 이어졌어요. 유재석, 아이유, 윤종신, 박진영, 신승훈, 최화정, 박경림 님까지… 이분들이 성시경 님을 얼마나 아끼고 응원하는지가 고스란히 느껴졌어요. 박진영 님께서 “사람의 마음을 움직일 줄 아는 가수”라고 말씀하신 것처럼, 성시경 님의 노래는 단순한 멜로디와 가사를 넘어, 우리의 마음 가장 깊은 곳을 건드리는 힘이 있는 것 같아요."
      },
      {
        "title": "화사와 펼친 파격 듀엣부터 '내게 오는 길'까지, 무한 변신의 성시경",
        "content": "아니, 여기서 끝이 아니에요. 우리 오빠, 정말 어디까지 보여줄 건가요? 마마무 화사 씨와 함께 펼친 ‘Good Goodbye’ 무대는 정말이지, 제 심장을 제대로 강탈해 갔어요. 젠틀하고 부드러운 이미지의 성시경 님과 파워풀하고 카리스마 넘치는 화사 씨의 조합이라니! 처음에는 상상도 못했는데, 무대가 시작되고 두 사람의 환상적인 케미를 보는 순간, 입을 다물 수가 없었어요. 파격적인 댄스와 함께 선보인 무대는 그동안 우리가 알던 성시경 님의 모습과는 또 다른, 신선하고 섹시한 매력을 발산하더라고요. ‘이런 모습도 가지고 계셨구나!’ 하면서, 괜히 제가 다 설레고 그랬다니까요. 역시 우리 오빠는 뭘 해도 최고예요. 25년 동안 한결같은 모습으로 사랑받아온 그의 음악 세계에, 이렇게 예상치 못한 색다른 매력까지 더해지니, 팬들은 그저 행복에 겨울 따름이죠. 마치 오랜 시간 함께한 친구에게서 새로운 매력을 발견한 기분이랄까요? 그리고 또 하나, 제 가슴을 뭉클하게 만들었던 순간이 있었어요. 바로 20대 성시경 님이 불렀던 ‘내게 오는 길’을 다시 한번 열창하는 장면이었죠. 풋풋했던 그 시절의 모습이 오버랩되면서, 저도 모르게 눈물이 왈칵 쏟아졌어요. 25년이라는 시간 동안, 얼마나 많은 성장통을 겪고, 얼마나 많은 희로애락을 느끼며 오늘날의 성시경 님이 되었을까 하는 생각에… 그 모든 시간들이 응축된 ‘내게 오는 길’이라는 노래를 듣는데, 정말이지 선물 같았어요. 마치 저에게도 ‘괜찮다, 앞으로도 잘 해낼 수 있다’고 응원해주는 듯한 느낌이었죠. ‘잘 관리해서 오래오래 노래하겠다’는 그의 다짐처럼, 앞으로도 그의 음악을 20년, 30년 더 들을 수 있기를 진심으로 바라봅니다. 그의 목소리가 제 삶의 BGM이 되어줄 때, 저는 언제나 행복할 수 있을 거예요."
      },
      {
        "title": "음악평론가부터 동료 연예인까지, 성시경의 진가를 알아본 극찬 세례",
        "content": "이번 ‘설 특집 콘서트 성시경’이 단순히 높은 시청률을 기록한 것을 넘어, 왜 그렇게 많은 사람들에게 감동을 주고, 뜨거운 반응을 이끌어낼 수 있었는지, 전문가들의 의견을 들어보면 더욱 명확해집니다. 음악평론가 임진모 님께서 “어떻게 저렇게 술을 먹고 저 목소리를 유지하지?”라며 장난스럽게 말씀하시면서도 성시경 님의 목소리를 치켜세운 것처럼, 그의 대체 불가능한 음색과 꾸준한 자기 관리는 정말 존경스러울 정도예요. 솔직히 저도 가끔 오빠 노래 들으면 ‘어떻게 저런 목소리가 가능한 거지?’ 감탄할 때가 많거든요. 늘 변함없이 감미롭고, 또 때로는 시원하게 뻗어 나오는 그의 목소리는 수많은 히트곡을 탄생시킨 원동력이라고 생각해요. 그리고 박진영 님의 ‘사람의 마음을 움직일 줄 아는 가수’라는 평가는요, 이건 정말 성시경 님을 가장 정확하게 표현하는 말이라고 생각해요. 그의 노래는 단순히 듣기 좋은 멜로디가 아니라, 우리의 희로애락을 고스란히 담아내고, 때로는 우리가 미처 표현하지 못했던 감정까지도 건드려주잖아요. ‘너의 모든 순간’ 같은 곡은 드라마의 감동을 배가시키고, ‘희재’ 같은 곡은 듣는 사람의 마음을 울컥하게 만들죠. 아이유 님이 “그 발음과 음성, 독보적인 이름이 바로 성시경”이라고 말한 것처럼, 그의 이름 자체가 하나의 브랜드가 된 거예요. 데뷔 25년 동안 쌓아온 음악적 내공과 진정성이 있기에 가능한 일이라고 생각합니다. 이런 훌륭한 음악가에게는 당연히 동료들의 응원도 쏟아질 수밖에 없죠. 유재석 님, 윤종신 님, 신승훈 님, 최화정 님, 박경림 님까지… 오랜 시간 그의 곁을 지키며 함께 성장해온 이들의 인터뷰를 통해, 성시경 님이 얼마나 인간적으로도 훌륭한 사람인지, 그리고 동료들에게 어떤 존재인지를 엿볼 수 있었습니다. 단순한 동료를 넘어, 서로에게 힘이 되어주고 응원해주는 끈끈한 관계가 느껴져서 정말 보기 좋았어요. 역시 사람은 곁에 있는 사람을 보면 알 수 있다고 하잖아요. 이렇게 훌륭한 동료들에게 둘러싸여 있다는 것 자체가, 성시경 님이 얼마나 멋진 사람인지를 증명하는 것이라고 생각해요."
      },
      {
        "title": "팬들이 보낸 응원과 TMI, 그리고 성시경을 향한 뜨거운 애정",
        "content": "이번 콘서트 소식이 들려오고 나서부터 제 주변 모든 친구들은 온통 성시경 님 이야기로 도배가 되었어요. 단톡방에서는 ‘오빠 콘서트 레전드 찍었다’, ‘심장 아파서 쓰러질 뻔했다’, ‘역시 나이 먹어도 우리 오빠는 미모가 열일한다’는 말들로 폭발했죠. 특히 2049 시청률 1위 소식에는 ‘역시 젊은 사람들도 우리 오빠 노래 좋아하네!’, ‘내적 댄스 폭발했다’, ‘이건 그냥 들어야 되는 음악’이라며 다들 입을 모아 칭찬하기 바빴어요. 어떤 친구는 ‘요즘 힘든 일 있었는데, 오빠 노래 들으니까 다 괜찮아지는 기분이야. 역시 나의 치유사’라며 감격에 젖기도 했고요. 또 어떤 친구는 ‘화사랑 듀엣 무대 보면서 소리 질렀다. 진짜 신선하고 섹시해! 화면 뚫고 나올 뻔’이라며 아직도 흥분을 가라앉히지 못하고 있답니다. (제 심장도 아직 진정되지 않았어요!) 그리고 인터넷 커뮤니티에서는 이미 ‘성시경 콘서트 후기’가 넘쳐나고 있었어요. ‘25년 음악 인생을 이렇게 압축해서 들려주다니, 눈물 없이 볼 수 없었다’, ‘성시경 콘서트는 표가 귀한 이유가 있다, 돈이 아깝지 않다’는 긍정적인 반응들이 주를 이뤘죠. ‘TV로 봤는데도 현장감이 살아있네. 직접 가면 얼마나 더 좋을까’라며 다음 콘서트 티켓팅을 벌써부터 예고하는 팬들도 많았고요. 아, 그리고 성시경 님의 TMI를 하나 더하자면, 그는 원래 ‘술 먹방’ 콘텐츠로도 유명하잖아요. 그런데 이번 콘서트 준비를 위해 금연과 절주를 했다는 사실! 정말 25주년이라는 의미 있는 해에, 얼마나 큰 마음으로 이 무대에 섰는지 다시 한번 깨닫게 되는 부분이에요. 그의 성격 역시 ‘솔직하고 유쾌하다’는 평이 많아요. 때로는 엉뚱하지만, 자신의 분야에서는 누구보다 철저하게 준비하는 완벽주의자라고 하더라고요. 이런 다채로운 매력들이 모여서, 성시경 님이라는 아티스트를 완성하는 것 같아요. 앞으로도 그의 음악과 함께, 그의 솔직하고 유쾌한 모습들을 계속해서 응원할 거예요. 제 마음속 영원한 오빠, 성시경 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 ‘설 특집 콘서트 성시경’ 방송을 보면서 제 눈물을 얼마나 많이 쏟았는지 모르겠어요. 25년이라는 긴 시간 동안, 그의 음악과 함께 울고 웃었던 제 인생의 조각들이 스쳐 지나가더라고요. ‘처음처럼’을 들을 때는 풋풋했던 제 학창 시절이 떠올랐고, ‘너의 모든 순간’을 들을 때는 누군가를 뜨겁게 사랑했던 그 시절의 감정이 되살아났어요. ‘희재’를 부를 때는… 아, 이건 정말이지 제 마음을 그대로 저격하는 곡이었어요. 마치 제 이야기를 하는 것 같아서, 하염없이 눈물이 흘렀습니다. 이렇게 제 마음을 깊숙이 파고드는 노래를 부를 수 있다는 것 자체가, 성시경 님이라는 아티스트의 엄청난 힘인 것 같아요. 그리고 마마무 화사 씨와의 듀엣 무대에서는, ‘와, 우리 오빠 이런 면도 있었네?’ 하면서 얼마나 놀랐는지 몰라요. 새로운 모습을 볼 때마다 팬으로서 얼마나 기쁜지, 아마 제 마음 아시는 분들은 다 공감하실 거예요. 180분이라는 긴 시간이었지만, 전혀 지루할 틈이 없었어요. 그의 25년 음악 인생을 고스란히 담은 무대였기에, 한 곡 한 곡이 모두 소중하고 특별하게 느껴졌거든요. 마지막 곡 ‘내게 오는 길’을 부르며 마무리될 때는, 그동안 함께했던 모든 순간들에 대한 감사함과 앞으로도 계속 함께할 거라는 다짐이 자연스럽게 샘솟았습니다. ‘잘 관리해서 오래오래 노래하겠다’는 그의 약속, 꼭 지켜주세요. 앞으로도 그의 음악으로 제 삶을 더욱 풍요롭게 만들고 싶어요. 성시경 님, 정말 감사하고, 사랑합니다! 다음 콘서트 때는 꼭 현장에서 함께할 수 있기를 바랍니다!"
      }
    ],
    "hashTag": [
      "#성시경",
      "#성시경콘서트",
      "#설특집콘서트성시경",
      "#25주년콘서트",
      "#시청률1위",
      "#2049시청률",
      "#최고시청률",
      "#마마무화사",
      "#화사",
      "#내게오는길",
      "#너의모든순간",
      "#희재",
      "#명곡",
      "#가요계",
      "#방송",
      "#TV콘서트"
    ]
  },
  {
    "title": "조여정, 성시경과 홍콩서 여러 번 키스…“예쁘고 젊었을 때 찍어두길 잘했다”",
    "article": "[뉴스엔 강민경 기자]\n\n배우 조여정이 성시경과의 키스신에 대해 언급했다.\n\n2월 14일 방송된 SBS '설 특집 콘서트 성시경'에서는 조여정이 성시경과 함께 호흡을 맞춘 뮤직비디오 속 키스신에 대해 말하는 모습이 그려졌다.\n\n'설 특집 콘서트 성시경'은 지난해 12월 25일부터 28일까지 열린 '콘서트 성시경'의 TV판이다. 데뷔 25주년을 맞이한 성시경의 음악 타임라인을 그대로 따라갔다.\n\n조여정은 영상을 통해 등장했다. 조여정은 성시경의 곡 '난 좋아' 뮤직비디오에 출연했다. '난 좋아' 속에서 조여정과 성시경은 10번 이상의 키스신이 등장해 화제를 모았다.\n\n조여정은 \"뮤직비디오 출연 제의를 받았을 때 좋았다. 짧은 멜로 영화 한 편을 찍는 것 같은 기분이 들었다. 예쁘고 젊을 때 찍어두길 잘했다는 생각이다. 나뿐만 아니라 오빠도 그렇게 생각하더라\"고 말했다.\n\n조여정은 키스신에 대해 \"전 괜찮은데 '오빠가 하실 수 있을까?', '안 어색해할 수도 있지 않을까?'라고 걱정했다. 그런데 아무렇지 않게 했다. 오빠도 그냥 아무렇지 않게 했다더라\"고 했다. 성시경 역시 \"진짜 조여정 씨와 하길 잘한 것 같다. 지금 생각해 보니까 너무 좋다\"고 힘을 보탰다.\n\n한편 '설 특집 콘서트 성시경'은 2049 시청률 1부 2.3%, 2부 2.7%를 기록하며 동시간대 예능 1위는 물론, 당일 방송된 전체 예능 프로그램 가운데서도 시청률 1위를 차지했다. 분당 최고 시청률은 5.2%까지 치솟으며 설 연휴 기간 콘서트 방송에 대한 높은 관심을 입증했다. (닐슨코리아 수도권 가구 기준)\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260215105050669",
    "type": "daum_enter",
    "newTitle": "조여정 성시경 홍콩 10번 키스신 비하인드 설특집 콘서트 최고 시청률 5.2% 달성",
    "newArticle": [
      {
        "title": "심장이 쿵! 조여정X성시경, 홍콩에서 펼쳐진 10번의 키스, 그날의 열기 속으로",
        "content": "여러분, 지금 제 심장 괜찮은 거 맞죠? 오늘 무슨 날이에요? 아니, 조여정 배우님께서 성시경 오빠와의 역대급 뮤직비디오 비하인드를 공개하셨다는데, 이거 실화인가요? 그것도 무려 홍콩에서, 그것도 10번 넘게 키스신을 찍으셨다니! 세상에, 이 조합이라니요. 처음 기사를 딱 봤을 때, 제 눈을 의심했어요. 아니, 제 최애 배우님과 제 최애 보컬 성시경 오빠가 만났는데, 심지어 키스신이 10번 넘게라고요? 이건 거의 뭐 역대급 로맨스 드라마 한 편 아닌가요? 설특집 콘서트 성시경이라는 프로그램을 통해서 나온 이야기라는데, 이미 제 머릿속은 당시의 홍콩 풍경과 두 분의 모습으로 가득 차 버렸답니다. 아니, 사실 저는 성시경 오빠의 '난 좋아'라는 노래를 정말 좋아했거든요. 그 풋풋하고 설레는 멜로디에 조여정 배우님 같은 아름다운 분이 등장한다니, 이건 상상만 해도 그림이잖아요. 얼마나 아름다운 영상이 탄생했을지, 벌써부터 가슴이 두근거리고 난리도 아니에요. 배우님은 '짧은 멜로 영화 한 편을 찍는 기분이었다'고 하셨는데, 듣는 저도 그래요. 마치 제 눈앞에서 펼쳐지는 한 편의 아름다운 영화를 보는 듯한 느낌이에요. 예쁘고 젊었을 때 찍어두길 잘했다는 말씀, 너무나도 공감합니다. 시간이 지나도 변치 않는 아름다움이겠지만, 그 시절의 싱그러움과 풋풋함은 또 얼마나 특별했을까요. 생각만 해도 아련해지네요. 물론, 성시경 오빠도 함께 그 순간을 소중하게 간직하셨겠죠? 두 분의 완벽한 케미스트리가 벌써부터 느껴지는 것 같습니다."
      },
      {
        "title": "조여정의 섬세한 걱정과 성시경의 의외의 쿨함, 그날의 촬영장 분위기는 어땠을까?",
        "content": "제가 제일 놀랐던 부분은 바로 조여정 배우님의 섬세한 마음이었어요. 아니, 사실 키스신을 10번 넘게 찍는다는 게 쉬운 일이 아니잖아요. 그런데 배우님은 본인보다 성시경 오빠를 더 걱정하셨다는 거예요. '오빠가 하실 수 있을까?', '안 어색해하실 수도 있지 않을까?'라고요. 와, 정말 천사 아니에요? 상대방을 먼저 배려하는 그 모습, 얼마나 아름다운가요. 역시 괜히 제 최애 배우님이 아니시라니까요. 그런 조여정 배우님의 걱정과 달리, 성시경 오빠는 '아무렇지 않게 했다'고 하셨다니, 역시 프로는 프로라는 생각이 듭니다. 얼마나 쿨하고 멋있어요. 아니, 사실 성시경 오빠도 처음에는 조금 긴장하지 않으셨을까 하는 생각도 드는데, 배우님의 그런 배려 덕분에 오히려 더 편안하게 촬영에 임할 수 있지 않았을까 싶기도 하고요. 마치 오랜 연인처럼 자연스럽게 키스신을 소화하셨다는 말에, 뮤직비디오가 얼마나 환상적이었을지 상상이 갑니다. 풋풋함은 기본이고, 때로는 진한 감정선까지 담겨 있었겠죠? '난 좋아'라는 노래의 분위기랑 너무나도 찰떡이었을 것 같아요. 제 머릿속에서는 이미 그 뮤직비디오가 계속 재생되고 있어요. 홍콩의 아름다운 야경을 배경으로, 두 분이 나누는 애틋한 키스신들… 생각만 해도 영화의 한 장면 같아요. 성시경 오빠가 '진짜 조여정 씨와 하길 잘한 것 같다. 지금 생각해 보니까 너무 좋다'라고 하셨다는 말에, 저도 모르게 엄마 미소를 짓게 되더라고요. 아니, 저까지 왜 이렇게 뿌듯한 건가요? 두 분 모두에게 정말 잊지 못할 소중한 추억이 되었을 것 같아요. 아름다운 두 배우가 만나 탄생한 명작 뮤직비디오, 다시 한번 찾아봐야겠어요."
      },
      {
        "title": "시청률 1위 석권! '설특집 콘서트 성시경'의 놀라운 저력, 그리고 그 뒤에 숨겨진 이야기들",
        "content": "그런데 말입니다, 여러분. 이번 '설 특집 콘서트 성시경'이 얼마나 대단했는지 알고 계신가요? 단순히 조여정 배우님과의 키스신 이야기만 나온 게 아니었어요. 이 콘서트가요, 무려 2049 시청률 1부 2.3%, 2부 2.7%를 기록하면서 동시간대 예능 1위는 물론, 당일 방송된 전체 예능 프로그램 중에서 시청률 1위를 차지했다는 거예요! 분당 최고 시청률은 무려 5.2%까지 치솟았다고 하니, 이거 정말 대단하지 않나요? 아니, 성시경 오빠의 데뷔 25주년을 기념하는 콘서트가 이렇게 큰 사랑을 받을 줄이야. 사실 저는 개인적으로 '명절에는 역시 특집 방송이지!'라고 생각하는 주의라, 이런 콘서트 방송이 나오면 꼭 챙겨보는 편이거든요. 그런데 '콘서트 성시경'은 정말 달랐던 것 같아요. 단순히 히트곡을 나열하는 그런 콘서트가 아니라, 성시경 오빠의 음악 인생 전체를 아우르는 타임라인을 그대로 따라갔다고 하니, 팬들은 정말 감동 그 자체였을 것 같아요. 조여정 배우님과의 키스신 비하인드 스토리도 정말 흥미로웠지만, 성시경 오빠가 직접 들려주는 음악 이야기, 그리고 함께했던 다른 동료들과의 에피소드까지… 얼마나 풍성하고 알찬 구성이었을지 상상이 됩니다. '설 연휴 기간 콘서트 방송에 대한 높은 관심'이라고 기사에서는 표현하고 있지만, 저는 이게 단순한 관심이 아니라 '성시경'이라는 아티스트 자체에 대한 깊은 애정과 존경심이라고 생각해요. 25년이라는 긴 시간 동안 꾸준히 사랑받아온다는 것이 얼마나 어려운 일인지, 우리는 모두 알고 있잖아요. 앞으로도 성시경 오빠의 음악과 함께 우리 삶의 좋은 순간들이 함께하길 바랍니다. 그리고 이 놀라운 시청률은, 역시 명품 보컬과 진솔한 매력을 가진 성시경 오빠의 힘이 아닌가 싶습니다."
      },
      {
        "title": "네티즌 반응은? '레전드 커플 인정', '뮤비 다시 찾아봐야지', '조여정 미모 무슨 일이야!' 쏟아지는 찬사",
        "content": "아니, 여러분! 이런 핫한 소식이 나왔는데, 당연히 인터넷이 들썩였겠죠? 제가 온라인 커뮤니티랑 댓글들을 싹 훑어봤는데, 역시나 난리가 났더라고요. 다들 '조여정 성시경 조합 미쳤다', '뮤직비디오 진짜 다시 찾아봐야겠다', '두 분 너무 잘 어울려서 현실 커플인 줄', '조여정 배우님은 방부제 미모 인정', '성시경 오빠는 감미로운 목소리에 젠틀함까지, 레전드다 진짜' 등등 폭발적인 반응들이 쏟아지고 있었어요. 특히 '홍콩에서 10번 넘게 키스했다'는 부분에서는 다들 경악하면서도 '와, 그 시절 홍콩 배경이라니… 얼마나 로맨틱했을까', '영상미 진짜 기대된다', '이건 무조건 봐야 해!'라며 흥분을 감추지 못하더라고요. 어떤 분은 '성시경 오빠 요즘 외모 리즈 갱신하는 듯, 조여정 배우님이랑 투샷 예술이다'라고 하시는 분도 계셨어요. 또 어떤 분은 '솔직히 나도 저런 아름다운 배우와 키스신 찍으라면 아무렇지 않게 할 듯'이라며 장난스럽게 너스레를 떨기도 하고요. 팬들은 '역시 우리 오빠, 조여정 배우님처럼 아름다운 분이랑 작업했군요. 눈 호강 제대로 하셨겠어요', '두 분 다 정말 최고예요. 콘서트도 대박 나고 뮤비 비하인드도 최고'라며 축하와 감탄을 아끼지 않았습니다. 조여정 배우님의 변함없는 아름다움과 성시경 오빠의 젠틀함이 만나서 그런지, 이번 이슈는 유독 긍정적이고 훈훈한 반응들이 많았던 것 같아요. 마치 두 분의 아름다운 조합 자체가 축복이라는 듯한 분위기랄까요? 저도 괜히 기분이 좋아지는 것 같습니다. 역시 최고들은 알아보는 법인가 봐요!"
      },
      {
        "title": "나의 솔직한 후기: 심장이 남아나질 않는 날, 영원히 기억될 아름다운 순간들",
        "content": "와, 진짜 오늘 기사 읽으면서 제 심장이 몇 번이나 멈췄는지 모르겠어요. 아니, 사실 '멈췄다'고 하기보다는 '쿵쾅쿵쾅' 정신없이 뛰었다는 표현이 더 맞을 것 같아요. 조여정 배우님과 성시경 오빠의 만남, 그리고 홍콩에서의 10번 넘는 키스신이라니요. 이게 꿈인지 현실인지 아직도 헷갈릴 정도입니다. 특히 조여정 배우님께서 상대방을 먼저 배려하는 모습에 감동했고, 성시경 오빠가 '진짜 조여정 씨와 하길 잘한 것 같다'라고 하셨다는 말에 제 마음까지 훈훈해졌어요. 마치 제가 그 촬영장에 함께 있었던 것처럼, 두 분의 교감과 설렘이 고스란히 느껴지는 것 같았습니다. '난 좋아'라는 노래 자체가 가진 풋풋하고 설레는 감성과, 두 분의 아름다움이 만나서 얼마나 황홀한 뮤직비디오가 탄생했을지 상상만 해도 행복해요. 이건 정말 '짧은 멜로 영화 한 편'이라고 할 만해요. 그 시절 홍콩의 낭만과 두 분의 싱그러운 모습이 어우러져 얼마나 아름다운 영상으로 탄생했을지, 벌써부터 제 머릿속에는 명장면들이 펼쳐지고 있습니다. '예쁘고 젊었을 때 찍어두길 잘했다'는 조여정 배우님의 말씀이 가슴에 와닿네요. 시간이 흘러도 변치 않는 아름다움이겠지만, 그 순간의 특별함은 또 얼마나 값질까요. 이번 '설 특집 콘서트 성시경'의 놀라운 시청률 1위 소식도 정말 자랑스럽습니다. 25년이라는 긴 시간 동안 꾸준히 사랑받아온 성시경 오빠의 저력과, 그의 음악을 더욱 풍성하게 만들어준 특별한 콜라보들이 얼마나 많은 사람들에게 감동을 주었는지 증명하는 결과라고 생각해요. 앞으로도 두 분 모두 각자의 자리에서 빛나시기를 진심으로 응원합니다. 그리고 언젠가 기회가 된다면, 두 분의 또 다른 아름다운 모습을 볼 수 있기를 기대해 봅니다. 제 심장은 오늘 밤도 당신 생각에 잠 못 이루겠네요. 사랑합니다!"
      }
    ],
    "hashTag": [
      "#조여정",
      "#성시경",
      "#조여정성시경",
      "#난좋아",
      "#홍콩키스신",
      "#설특집콘서트성시경",
      "#콘서트성시경",
      "#시청률1위",
      "#예능1위",
      "#성시경25주년",
      "#뮤직비디오",
      "#연예계비하인드",
      "#투머치토커",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "지성, 박희순에 사형 선고…\"사람이라면 평범함 느껴\" 복수 성공 '최고 17.2%' (이한영)[종합]",
    "article": "(엑스포츠뉴스 장인영 기자) ‘판사 이한영’이 장대한 여정에 마침표를 찍었다.\n\n지난 14일 MBC 금토드라마 ‘판사 이한영’ 최종회에서 이한영(지성 분)은 회귀 전부터 후까지 자신과 대립해 온 거악의 핵심 강신진(박희순)에게 사형을 구형하는 강렬한 라스트 한 방을 날렸다.\n\n이날 시청률은 닐슨코리아 수도권 가구 기준 13.2%, 전국 가구 기준 12.8%를 기록, 금토극 1위 왕좌를 수성하며 대단원의 막을 내렸다. 특히 밀항하던 강신진(박희순)을 찾아 양아치 무리들과 격투를 벌이던 이한영이 김진아(원진아), 석정호(태원석), 박철우(황희)의 합세로 상황을 정리하고 강신진에게 “가시죠, 죗값 치르러”라고 말하는 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 17.2%까지 치솟으며 시청자들의 폭발적인 반응을 이끌어냈다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.5%로 이날 방송된 전체 프로그램 중 1위를 차지하며 ‘판사 이한영’의 화려한 마지막을 수놓았다.\n\n이날 방송에서 수오재 인사들을 식당으로 부른 강신진은 이들의 비리가 담긴 파일로 협박하며 “각하가 서거하면 다 끌어안고 갈 것”이라는 섬뜩한 발언으로 판을 주도했다. 이한영과 김진아(원진아)는 강신진을 추격하다 경찰에 포위되는 절체절명의 위기를 맞았으나, 김진아의 기지로 탈출했다. 강신진의 심복이 된 김윤혁(장재호)이 재판 거래 서류를 숨기며 방해 공작을 펼치는 가운데 이어진 치열한 두뇌 싸움은 시청자들의 심장을 요동치게 했다.\n\n이후 박광토(손병호)를 접견한 강신진은 대통령 당선인의 비리까지 거론하며 차기 정부의 명운을 흔들 수 있다고 호언장담했고 결국 박광토가 가진 300억 규모의 계좌를 손에 넣었다. 이후 검찰에 자진 출두해 뻔뻔한 태도로 일관하던 강신진과 달리, 이용 가치가 다한 박광토는 구치소 내에서 의문의 죽음을 맞이하며 권력의 냉혹함을 다시금 증명했다. 토사구팽의 비참한 결말은 법망을 비웃는 권력자들의 끝이 결코 아름다울 수 없음을 시사했다.\n\n자신만만하게 검찰청을 나선 강신진은 이한영을 살인범으로 몰아세우며 복귀의 발판을 마련했다. 그러나 이한영은 포기하지 않고 강신진의 사주를 받았던 의사를 찾아가 “살인미수보다 강신진의 살인 교사를 거절한 건 어때요?”라며 그를 회유했다. 엎치락뒤치락 싸움 끝 강신진이 곽순원(박건일)의 살인을 교사했고 선진행복재단 후원금의 차명 계좌 실수요자라는 사실이 세상에 알려지게 됐다. 정의의 편에 선 자들이 악의 정체를 밝혀내는 장면은 압권이었다.\n\n이어 박광토가 남긴 부적 속 도자기 그림을 단서로 수오재에 몰래 잠입한 이한영은 그림과 같은 도자기에 숨겨진 비리 USB 확보에 성공했다. 이로 인해 장용현 회장을 비롯한 수오재 인사들은 줄줄이 법의 심판을 받게 되었고 무너졌던 사법 시스템의 회복은 후련함을 선사했다.\n\n그런가 하면 아직 살인 용의자인 이한영은 불구속 수사를 받게 해주겠다며 자수하라는 백이석에게 “강신진 잡아서 법정으로 돌아가겠습니다”고 말했다. 이한영은 판벤저스의 도움을 받아 밀항을 시도하려던 강신진을 찾았고, 그를 붙잡았다. 강신진을 돕던 해날로펌 대표 유선철(안내상)과 유진광(허형규)도 잡혀가며 악인들은 최악의 말로를 맞았다.\n\n최후의 재판, 이한영은 “썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다”며 자신을 변호하는 강신진에게 당당히 맞섰다. 이한영은 “정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다”며 강신진의 의견에 정면 반박했다. 마침내 이한영은 “사람이라면 누구나 느끼는 평범함으로” 강신진에게 사형을 선고해 악연을 끊어냈다.\n\n이렇게 모든 일이 끝나는 듯했지만 수오재에 새로운 입주자가 등장하며 반전을 선사했다. 놀랍게도 2인자 자리에는 백이석이 앉아 있었으며 교도소에 있는 강신진은 교도관으로부터 비밀리에 휴대폰을 건네받고 미소를 지어 어두운 권력이 아직 끊어지지 않았음을 암시했다. 이 사실을 모른 채 강신진의 면회를 마치고 나온 이한영은 “이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요? 그래요 어떤 식이든 나의 선택은 여전히 정의로울 수 있습니까?”라고 독백했다. 완전한 승리가 아닐지라도, 이한영이 ‘판벤저스’ 동료들과 환하게 웃으며 맞이한 엔딩은 악의 굴레 속에서도 꺾이지 않는 희망을 상징하며 깊은 여운을 남겼다.\n\n사진=MBC",
    "link": "https://v.daum.net/v/20260215103239464",
    "type": "daum_enter",
    "newTitle": "지성 박희순 사형선고 역대급 최고 시청률 17.2% 판사 이한영 결말 대박",
    "newArticle": [
      {
        "title": "판사 이한영, 숨 막히는 복수의 대서사시 17.2% 시청률로 유종의 미를 거두다",
        "content": "안녕하세요, 여러분! 오늘 정말이지 심장이 멎을 뻔한 소식을 들고 왔어요. 바로 제가 요즘 푹 빠져서 본방사수 했던 드라마, '판사 이한영'의 대망의 마지막회 이야기인데요. 아니, 마지막회라고 하니 벌써부터 너무 아쉽고 눈물이 앞을 가리는 기분이에요. 대체 우리가 뭘 그렇게 잘못했길래 이런 명작 드라마가 끝나는 거죠? 엉엉. 아무튼! 그 마지막회가 진짜 역대급이었다는 소식이에요. 무려 17.2%라는 경이로운 순간 최고 시청률을 기록하면서, 금토극 1위 자리를 굳건히 지키며 막을 내렸다고 하니, 이거 뭐 이건 그냥 대박을 넘어선 재박 수준이라고 봐야 하지 않겠어요? \n\n그동안 우리는 이한영이라는 인물이 겪었던 처절한 복수의 과정을 함께 해왔잖아요. 처음에는 정말이지 짠하고 안쓰러웠는데, 회를 거듭할수록 그의 날카로운 머리와 꺾이지 않는 의지에 감탄 또 감탄했었죠. 특히 이번 최종회에서는 그동안 이한영을 끊임없이 괴롭히고 짓밟았던 악의 축, 바로 강신진에게 통쾌하게 사형을 선고하는 장면이 나왔다고 하는데요. 생각만 해도 소름이 돋고 짜릿하지 않나요? 대체 어떤 말들로, 어떤 방식으로 강신진에게 정의의 심판을 내렸기에 시청자들이 그렇게 열광했을지 너무나 궁금하고요. \n\n저는 솔직히 처음 '판사 이한영'이라는 제목을 들었을 때, 약간은 어렵고 딱딱한 법정 드라마이지 않을까 살짝 걱정 아닌 걱정을 했었거든요. 그런데 웬걸요, 이건 그냥 법정 드라마가 아니었어요. 인간의 깊은 욕망, 권력의 허망함, 그리고 그 속에서도 꿋꿋하게 정의를 외치는 한 인간의 고뇌가 고스란히 담겨 있는, 정말이지 한 편의 문학 작품 같았다고나 할까요? 지성 배우의 연기는 또 어떻고요. 이미 갓성이라는 칭호가 아깝지 않을 만큼 매 작품마다 인생 캐릭터를 갱신하는 그가, 이번에는 판사 이한영이라는 인물을 통해 우리에게 깊은 울림과 감동을 선사했답니다. 그의 눈빛, 그의 목소리, 그의 모든 몸짓 하나하나가 이한영 그 자체였어요. 정말이지 '우리 오빠 연기 무슨 일이야?'를 외치고 싶은 심정이에요.\n\n기사 내용만 봐도 벌써부터 심장이 두근거리는 게, 빨리 다시보기로 정주행 하고 싶어지네요. 이번 주말은 '판사 이한영' 복습 모드로 보내야겠어요. 이 감동, 이 여운을 절대 놓치고 싶지 않거든요. 그리고 2054 시청률에서도 전체 프로그램 1위를 차지했다는 소식은 정말이지 '판사 이한영'이 얼마나 많은 사람들에게 사랑받았는지를 보여주는 명백한 증거라고 생각해요. 아이고, 정말이지 이런 드라마를 또 만날 수 있을까요? 다음 작품도 정말 기대가 됩니다, 지성 배우님! 그리고 '판사 이한영'을 만들어주신 모든 제작진분들께 진심으로 감사드립니다."
      },
      {
        "title": "강신진의 몰락, 권력의 허망함과 정의의 승리를 그린 드라마의 백미",
        "content": "최종회에서는 정말이지 수많은 반전과 예측 불가능한 전개로 시청자들의 눈을 뗄 수 없게 만들었는데요. 기억하시죠? 그동안 강신진이 얼마나 교활하고 잔인하게 자신의 이익을 위해 수많은 사람들을 이용하고 짓밟았는지요. 특히 이번 최종회에서는 그가 얼마나 악랄한 계획을 세우고 있었는지, 그리고 그 계획이 어떻게 이한영과 그의 동료들에 의해 좌절되는지를 여실히 보여주었어요. 강신진은 마치 판을 주도하는 것처럼 보였지만, 결국 모든 것은 이한영의 치밀한 계획 아래 놓여있었다는 사실이 드러났을 때, 그 짜릿함은 이루 말할 수 없었죠. \n\n기사 내용에도 나왔지만, 강신진이 수오재 인사들을 식당으로 불러 협박하고, 각하가 서거하면 모든 것을 끌어안고 갈 것이라는 섬뜩한 발언을 했을 때, 저는 정말이지 입을 다물 수 없었어요. 저런 사람이 어떻게 법 위에 군림하려 할 수 있는지, 분노가 치밀어 오르더라고요. 하지만 이한영과 김진아의 기지로 위기에서 벗어나고, 결국 강신진의 심복이었던 김윤혁까지도 그의 악행을 밝히는 데 일조하게 되는 과정을 보면서, 역시 정의는 절대 사라지지 않는다는 것을 다시 한번 깨달았어요. \n\n특히 저는 강신진이 박광토를 접견하며 차기 정부의 명운까지 흔들 수 있다고 호언장담하고, 결국 300억 규모의 계좌를 손에 넣는 장면에서 인간의 끝없는 탐욕을 보았어요. 그리고 이용 가치가 다한 박광토가 의문의 죽음을 맞이하는 모습에서는 권력의 냉혹함과 토사구팽의 비참함을 여실히 느낄 수 있었죠. 법망을 비웃는 권력자들의 끝이 결코 아름다울 수 없다는 메시지를 이렇게 강렬하게 전달하다니, 정말이지 감탄하지 않을 수 없었습니다. \n\n하지만 강신진은 거기서 멈추지 않았어요. 자신만만하게 검찰청을 나서며 이한영을 살인범으로 몰아세우려고 했죠. 그런데 여기서 이한영의 또 다른 지략이 빛을 발하더라고요. 강신진의 사주를 받았던 의사를 회유해서 그의 살인 교사 사실을 밝혀내는 장면은 정말이지 카타르시스를 제대로 느낄 수 있었어요. 곽순원의 살인 교사와 선진행복재단 후원금의 차명 계좌 실수요자라는 사실이 세상에 알려지면서, 정의의 편에 선 자들이 악의 정체를 밝혀내는 그 압도적인 순간을 잊을 수가 없어요. \n\n또한 박광토가 남긴 부적 속 도자기 그림을 단서로 수오재에 잠입하여 비리 USB를 확보하는 장면은 마치 첩보영화를 보는 듯한 긴장감을 선사했죠. 그 USB 하나로 장용현 회장을 비롯한 수오재 인사들이 줄줄이 법의 심판을 받고, 무너졌던 사법 시스템이 회복되는 것을 보며 저는 그동안 쌓였던 답답함이 한순간에 해소되는 후련함을 느꼈답니다. 이처럼 '판사 이한영'은 단순히 복수극을 넘어, 우리 사회의 부조리와 권력의 폐해를 날카롭게 꼬집으며 시청자들에게 깊은 메시지를 전달했습니다."
      },
      {
        "title": "법정 드라마의 새로운 지평을 열다, 지성의 깊이 있는 연기와 탄탄한 스토리의 조화",
        "content": "솔직히 '판사 이한영'은 단순히 범죄와 복수에 대한 이야기를 넘어, 정의란 무엇인가에 대한 근본적인 질문을 던지는 드라마라고 생각해요. 이한영이 재판 과정에서 강신진에게 던지는 말들은 정말이지 깊은 울림을 주었어요. “정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다”라는 그의 대사는, 많은 사람들에게 정의에 대한 새로운 관점을 제시했을 거라고 믿어요. \n\n저는 이한영이 스스로를 변호하며 강신진에게 당당히 맞서는 그 순간, 마치 제가 법정에 서 있는 듯한 착각마저 들었답니다. 그는 ‘썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다’고 말하며, 자신의 선택이 결코 개인적인 복수가 아닌, 더 나은 사회를 위한 희생이었음을 분명히 했어요. 이러한 그의 신념은, 시청자들에게 깊은 존경심과 함께 희망을 심어주기에 충분했습니다. \n\n물론 드라마의 결말이 완벽한 해피엔딩이라고 단정하기는 어려울지도 몰라요. 마지막 장면에서 수오재에 새로운 입주자가 등장하고, 교도소에 있는 강신진이 비밀리에 휴대폰을 받는 장면은 앞으로 또 다른 권력의 그림자가 드리워질 수 있음을 암시했기 때문이죠. 이한영이 “이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요?”라고 독백하는 장면에서는, 정의를 실현하는 과정이 얼마나 힘들고 고된 여정인지를 다시 한번 느끼게 해주었습니다. \n\n하지만 그럼에도 불구하고, 저는 이한영이 ‘판벤저스’ 동료들과 환하게 웃으며 엔딩을 맞이했다는 사실에 큰 희망을 봤어요. 비록 완전한 승리는 아닐지라도, 악의 굴레 속에서도 꺾이지 않고 희망을 향해 나아가는 그들의 모습은, 우리에게도 좌절하지 않고 앞으로 나아갈 힘을 주는 것 같았습니다. 이러한 드라마의 메시지는, 시청자들에게 깊은 여운을 남기며 오랫동안 기억될 것이라고 확신합니다. \n\n결론적으로 ‘판사 이한영’은 배우들의 뛰어난 연기력, 탄탄하고 흡입력 있는 스토리, 그리고 사회에 대한 깊이 있는 통찰까지, 모든 면에서 완벽에 가까운 드라마였다고 생각해요. 이런 작품을 만날 수 있었다는 것에 정말이지 감사하고, 앞으로 지성 배우님의 새로운 작품을 더욱 기대하게 만드는 계기가 되었습니다. 정말 최고의 드라마였어요!"
      },
      {
        "title": "온라인 커뮤니티 뜨겁게 달군 '판사 이한영' 후기 & 명장면 되짚기",
        "content": "여러분, 제가 요즘 진짜 밤잠 설쳐가며 기다렸던 '판사 이한영' 최종회가 방영되었잖아요. 저는 당연히 본방사수를 했고, 이어서 각종 온라인 커뮤니티를 휩쓸고 있는 반응들을 찾아봤는데, 와우! 제 마음과 똑같은 분들이 정말 많으시더라고요. 이건 뭐, '판사 이한영' 신드롬이 제대로 시작된 거죠! \n\n먼저, 가장 뜨거운 반응은 역시나 지성 배우님의 연기였어요. 저는 솔직히 지성 배우님 연기 하면 늘 믿고 보는 편인데, 이번 '판사 이한영'에서는 진짜 역대급이었어요. 특히 마지막 재판 장면에서 강신진에게 사형을 선고할 때, 그 단호하면서도 애절한 눈빛, 떨리면서도 힘 있는 목소리… 아, 정말 그 순간 저는 숨도 못 쉬고 봤다니까요. 댓글에서도 “지성 배우님 대체 몇 수 앞을 보고 연기하시는 건가요?”, “진짜 판사 같아요, 아니 판사 그 이상!” 이런 찬사가 쏟아지더라고요. 저도 똑같은 생각이에요. 우리 오빠 연기 무슨 일이야 정말! \n\n그리고 박희순 배우님의 악역 연기도 정말 칭찬하지 않을 수 없어요. 그 특유의 차갑고 카리스마 넘치는 분위기가 강신진이라는 캐릭터와 정말 찰떡이었어요. 이한영과 대립할 때 그 팽팽한 긴장감은 말도 안 나왔죠. 두 분이 함께 나오는 장면마다 시청률이 치솟았던 이유가 다 있었어요. 정말 최고의 조합이었어요. \n\n또 하나, 많은 분들이 명장면으로 꼽는 것이 바로 강신진을 밀항하려다 잡히는 장면이었어요. 양아치 무리들과 격투를 벌이면서 “가시죠, 죗값 치르러”라고 말하는 이한영의 모습은 정말이지 짜릿함의 끝판왕이었죠. 저는 그 장면에서 환호성을 질렀다니까요! 함께 본 친구랑 하이파이브 하고 난리도 아니었어요. \n\n몇몇 분들은 결말에 대해 약간 아쉬움을 표하기도 하셨어요. '권선징악'이 조금 더 확실했으면 좋았겠다는 의견도 있었고요. 하지만 저는 오히려 그 여운이 남는 결말이 더 좋았던 것 같아요. 현실에서도 모든 악이 완벽하게 사라지지는 않잖아요. ‘판사 이한영’은 그런 현실적인 메시지를 담고 있어서 더 깊이 와닿았던 것 같아요. 앞으로 또 다른 권력의 그림자가 드리워질 수 있다는 암시는, 어쩌면 우리가 끊임없이 정의를 위해 싸워야 한다는 의미로 해석할 수도 있고요. \n\n네티즌 반응들을 보니 “이 드라마 덕분에 법에 대해 다시 생각해보게 되었다”, “정의로운 세상을 꿈꾸게 되었다”는 글들도 많았어요. 역시 좋은 드라마는 사람들에게 긍정적인 영향을 주는 것 같아요. ‘판사 이한영’은 단순한 드라마를 넘어, 우리 사회에 대한 깊은 성찰을 하게 만든 작품이었다고 생각합니다. 앞으로도 이런 좋은 작품들을 많이 볼 수 있기를 바라며, 저는 이제 다시보기로 정주행하러 가보겠습니다! 모두들 ‘판사 이한영’ 하세요!"
      },
      {
        "title": "주접킹 에디터의 솔직한 후기: '판사 이한영'은 사랑입니다",
        "content": "제가 진짜 태어나서 이렇게 몰입해서 본 드라마가 또 있었나 싶을 정도로, '판사 이한영'은 제 마음속에 영원히 박제될 드라마가 될 것 같아요. 아니, 이미 박제되었습니다! 솔직히 처음에는 지성 배우님만 믿고 보기 시작했는데, 가면 갈수록 스토리에 빠져들고, 캐릭터들에 얽힌 서사에 눈물 콧물 다 흘리고, 정의에 대해 다시 한번 생각하게 되고… 정말이지 너무나 완벽한 드라마였어요. \n\n솔직히 매주 금요일, 토요일이 기다려지지 않을 정도였다니까요. 퇴근하자마자 정신없이 집으로 달려가서 채널을 고정하고, 드라마가 시작하면 온 세상이 멈춘 것처럼 오롯이 그 세계에만 빠져들었어요. 이한영이 좌절할 때는 같이 마음 아파하고, 강신진에게 통쾌하게 복수할 때는 소리를 지르며 환호하고, 마지막 재판 장면에서는 손에 땀을 쥐며 지켜봤어요. 제 심장이 얼마나 쫄깃쫄깃했는지 몰라요. \n\n이 드라마를 보면서 저는 정의라는 것이 얼마나 어렵고 고된 길인지, 그럼에도 불구하고 포기하지 않고 나아가야 하는 이유가 무엇인지에 대해 많이 생각하게 되었어요. 물론 현실에서는 드라마처럼 극적인 사건들이 매일 일어나지는 않겠지만, 그래도 우리가 각자의 자리에서 최선을 다하고, 부조리에 맞서는 용기를 낸다면 언젠가는 더 나은 사회가 될 수 있지 않을까 하는 희망을 품게 되었답니다. \n\n그리고 무엇보다, 우리 지성 배우님의 열연은 정말이지 칭찬에 또 칭찬을 해도 부족해요. 그가 아니었다면 과연 이한영이라는 인물이 이렇게 깊이 있게 그려질 수 있었을까 싶을 정도예요. 그의 눈빛 하나, 표정 하나에 이한영의 복잡하고 고뇌하는 내면이 고스란히 담겨 있었거든요. 팬심을 떠나서, 배우로서 정말 존경합니다. 우리 오빠 최고! \n\n결말은 살짝 열린 결말이라 아쉽다는 분들도 계시지만, 저는 오히려 그 여운이 더 좋았어요. 완벽한 승리보다는, 앞으로도 정의를 향한 싸움은 계속될 것이라는 메시지를 담고 있는 것 같아서 더 현실적으로 다가왔거든요. 어쩌면 이한영의 고뇌는, 우리 모두가 끊임없이 고민해야 할 질문일지도 몰라요. \n\n‘판사 이한영’은 제게 정말 잊지 못할 감동과 깊은 여운을 선사한 드라마입니다. 앞으로도 계속해서 생각날 것 같아요. 이렇게 좋은 드라마를 만날 수 있어서 정말 행운이에요. 감사해요, ‘판사 이한영’! 그리고 감사해요, 지성 배우님! 다음 작품도 정말 기대할게요!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#드라마결말",
      "#시청률대박",
      "#이한영",
      "#강신진",
      "#MBC드라마",
      "#금토드라마",
      "#인기드라마",
      "#명장면",
      "#정의",
      "#복수",
      "#법정드라마"
    ]
  },
  {
    "title": "종영 '판사 이한영' 지성, 박희순에 '사형' 선고..순간 최고 17.2% 유종의 미",
    "article": "[OSEN=김나연 기자] ‘판사 이한영’이 장대한 여정에 마침표를 찍었다.\n\n지난 14일(토) MBC 금토드라마 ‘판사 이한영’(기획 남궁성우, 장재훈/극본 김광민/연출 이재진, 박미연/제작 오에이치스토리, 슬링샷스튜디오) 최종회에서 이한영(지성 분)은 회귀 전부터 후까지 자신과 대립해 온 거악의 핵심 강신진(박희순 분)에게 사형을 구형하는 강렬한 라스트 한 방을 날렸다. 이날 시청률은 닐슨코리아 수도권 가구 기준 13.2%, 전국 가구 기준 12.8%를 기록, 금토극 1위 왕좌를 수성하며 대단원의 막을 내렸다. 특히 밀항하던 강신진(박희순 분)을 찾아 양아치 무리들과 격투를 벌이던 이한영이 김진아(원진아 분), 석정호(태원석 분), 박철우(황희 분)의 합세로 상황을 정리하고 강신진에게 “가시죠, 죗값 치르러”라고 말하는 장면은 닐슨코리아 전국 가구 기준 순간 최고 시청률 17.2%까지 치솟으며 시청자들의 폭발적인 반응을 이끌어냈다. 뿐만 아니라 미디어 소비 환경 변화를 반영한 채널 경쟁력 핵심지표 2054시청률은 4.5%로 이날 방송된 전체 프로그램 중 1위를 차지하며 ‘판사 이한영’의 화려한 마지막을 수놓았다.\n\n이날 방송에서 수오재 인사들을 식당으로 부른 강신진은 이들의 비리가 담긴 파일로 협박하며 “각하가 서거하면 다 끌어안고 갈 것”이라는 섬뜩한 발언으로 판을 주도했다. 이한영과 김진아(원진아 분)는 강신진을 추격하다 경찰에 포위되는 절체절명의 위기를 맞았으나, 김진아의 기지로 탈출했다. 강신진의 심복이 된 김윤혁(장재호 분)이 재판 거래 서류를 숨기며 방해 공작을 펼치는 가운데 이어진 치열한 두뇌 싸움은 시청자들의 심장을 요동치게 했다.\n\n이후 박광토(손병호 분)를 접견한 강신진은 대통령 당선인의 비리까지 거론하며 차기 정부의 명운을 흔들 수 있다고 호언장담했고 결국 박광토가 가진 300억 규모의 계좌를 손에 넣었다. 이후 검찰에 자진 출두해 뻔뻔한 태도로 일관하던 강신진과 달리, 이용 가치가 다한 박광토는 구치소 내에서 의문의 죽음을 맞이하며 권력의 냉혹함을 다시금 증명했다. 토사구팽의 비참한 결말은 법망을 비웃는 권력자들의 끝이 결코 아름다울 수 없음을 시사했다.\n\n자신만만하게 검찰청을 나선 강신진은 이한영을 살인범으로 몰아세우며 복귀의 발판을 마련했다. 그러나 이한영은 포기하지 않고 강신진의 사주를 받았던 의사를 찾아가 “살인미수보다 강신진의 살인 교사를 거절한 건 어때요?”라며 그를 회유했다. 엎치락뒤치락 싸움 끝 강신진이 곽순원(박건일 분)의 살인을 교사했고 선진행복재단 후원금의 차명 계좌 실수요자라는 사실이 세상에 알려지게 됐다. 정의의 편에 선 자들이 악의 정체를 밝혀내는 장면은 압권이었다.\n\n이어 박광토가 남긴 부적 속 도자기 그림을 단서로 수오재에 몰래 잠입한 이한영은 그림과 같은 도자기에 숨겨진 비리 USB 확보에 성공했다. 이로 인해 장용현 회장을 비롯한 수오재 인사들은 줄줄이 법의 심판을 받게 되었고 무너졌던 사법 시스템의 회복은 후련함을 선사했다.\n\n그런가 하면 아직 살인 용의자인 이한영은 불구속 수사를 받게 해주겠다며 자수하라는 백이석에게 “강신진 잡아서 법정으로 돌아가겠습니다”고 말했다. 이한영은 판벤저스의 도움을 받아 밀항을 시도하려던 강신진을 찾았고, 그를 붙잡았다. 강신진을 돕던 해날로펌 대표 유선철(안내상 분)과 유진광(허형규 분)도 잡혀가며 악인들은 최악의 말로를 맞았다.\n\n최후의 재판, 이한영은 “썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다”며 자신을 변호하는 강신진에게 당당히 맞섰다. 이한영은 “정의는 속도가 아니라 방향입니다. 개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다”며 강신진의 의견에 정면 반박했다. 마침내 이한영은 “사람이라면 누구나 느끼는 평범함으로” 강신진에게 사형을 선고해 악연을 끊어냈다.\n\n이렇게 모든 일이 끝나는 듯했지만 수오재에 새로운 입주자가 등장하며 반전을 선사했다. 놀랍게도 2인자 자리에는 백이석이 앉아 있었으며 교도소에 있는 강신진은 교도관으로부터 비밀리에 휴대폰을 건네받고 미소를 지어 어두운 권력이 아직 끊어지지 않았음을 암시했다. 이 사실을 모른 채 강신진의 면회를 마치고 나온 이한영은 “이제 정말 모든 게 끝난 겁니까? 아니면 전생의 죄갚음으로 계속해서 이렇게 살아가게 되는 걸까요? 그래요 어떤 식이든 나의 선택은 여전히 정의로울 수 있습니까?”라고 독백했다. 완전한 승리가 아닐지라도, 이한영이 ‘판벤저스’ 동료들과 환하게 웃으며 맞이한 엔딩은 악의 굴레 속에서도 꺾이지 않는 희망을 상징하며 깊은 여운을 남겼다.\n\n이렇듯 ‘판사 이한영’은 지성, 박희순, 원진아 등 믿고 보는 배우들의 열연과 이재진 감독의 감각적인 연출, 김광민 작가의 탄탄한 각본으로 수많은 ‘판사 이한영’ 팬을 만들어냈다. 속도감 있는 전개와 몰입감을 극대화한 서사로 웰메이드 법정물의 새 역사를 쓰는 것은 물론이고, 금토극 압도적 1위로 대장정을 마무리했다. 단순한 복수극을 넘어 진정한 정의의 가치를 되묻게 한 ‘판사 이한영’은 시청자들의 가슴에 깊이 남을 것이다.\n\n/\n\n[사진] MBC",
    "link": "https://v.daum.net/v/20260215103039430",
    "type": "daum_enter",
    "newTitle": "판사 이한영 종영 지성 박희순 사형 선고 순간 최고 17.2% 기록하며 유종의 미",
    "newArticle": [
      {
        "title": "눈물 펑펑 쏟으며 판사 이한영 마지막 회 본 썰 푼다",
        "content": "아니 여러분, 세상에 이런 일이 있나요? 여러분 지금 어디 계신가요? 혹시 저처럼 지금 이 순간에도 ‘판사 이한영’ 마지막 회를 곱씹으며 눈물 콧물 다 빼고 계신 건 아니죠? 저는 진짜… 오늘 아침부터 계속 멍해요. 꿈이라도 꾼 것처럼요. 어젯밤 ‘판사 이한영’ 최종회가 방송되고 나서 정말… 저는 아무 말도 할 수가 없었어요. 그냥 TV 앞에 앉아서 멍하니… 멍하니 화면만 바라봤답니다. 금토드라마의 제왕, ‘판사 이한영’이 드디어 대장정의 막을 내렸다고요. 제가 이걸 어떻게 받아들여야 할까요? 진짜 이제 ‘판사 이한영’ 하는 날만 기다리며 월화수목금토일 매일매일 달력에 동그라미 치던 저의 낙이 사라진 건가요? 안 그래도 요즘 날씨가 갑자기 쌀쌀해져서 마음이 센치해졌는데, ‘판사 이한영’ 종영이라니… 이건 정말 제 심장에 빅엿을 날리는 것과 같은 충격이에요. 아니, 빅엿 정도가 아니라 맷돼지가 제 심장을 들이받은 느낌이랄까요? 엉엉. 너무 슬퍼서 잠도 제대로 못 잤다니까요. 눈 밑 다크서클 내려온 거 보이시죠? 거울 봤는데 거의 뭐 다크나이트 조커인 줄 알았다니까요. 아니, 이 모든 사태의 근원인 ‘판사 이한영’의 엔딩을 본 충격으로 제 정신이 가출한 걸지도 몰라요. 어떻게 이렇게 완벽한 마무리를 할 수가 있죠? 마지막 회 시청률이 닐슨코리아 수도권 가구 기준 13.2%, 전국 가구 기준 12.8%를 기록하면서 금토극 1위 자리를 굳건히 지켰다는 뉴스를 접하고는 ‘그래, 역시 내 눈이 틀리지 않았어!’ 싶으면서도, 동시에 ‘아, 진짜 끝이구나…’ 하는 현실감에 또 눈물이 핑 돌더라고요. 특히 마지막 장면, 강신진 역의 박희순 배우님을 향해 지성 배우님이 ‘사형’을 선고하는 그 장면에서… 순간 최고 시청률이 무려 17.2%까지 치솟았다는 거잖아요? 그만큼 많은 분들이 이 드라마에 몰입했고, 이 결말을 손꼽아 기다렸다는 증거겠죠. 저도요, 저도요! 그때 저도 소리를 얼마나 질렀는지 몰라요. 심장이 터져버리는 줄 알았다니까요. 온몸에 소름이 쫙 돋으면서… 와, 진짜 연기력 무슨 일이야, 스토리 전개 무슨 일이야, 연출 무슨 일이야… 모든 게 완벽했다고요! 2054 타겟 시청률에서도 4.5%로 당일 방송된 전체 프로그램 중 1위였다니, 이건 뭐 말 다했죠. ‘판사 이한영’ 신드롬, 정말 대단했어요. 이렇게 훌륭한 드라마를 이제 볼 수 없다니, 너무 아쉬워서 말도 안 나와요. 진짜 ‘판사 이한영’ 없으면 저는 이제 뭘 보고 사나요? 다음 주부터 제 삶의 낙은 어떻게 되는 거죠? 저에게 이런 시련을 주시면 안 되죠, 작가님, 감독님! 엉엉. 정말 최고의 명작을 만들어주셔서 감사하지만… 동시에 이렇게 마음이 아플 수가 없네요."
      },
      {
        "title": "강신진, 권력의 끝에서 맞이한 처절한 몰락의 전말",
        "content": "어제 마지막 회를 보면서 제가 제일 분노했던 인물이 누구겠어요? 바로 강신진 역의 박희순 배우님이 연기한 그 강신진 그 자체였죠. 진짜… 볼 때마다 뒷목 잡게 만드는 캐릭터였어요. 마지막 회에서도 어김없이 그의 권력욕과 탐욕은 절정에 달했습니다. 수오재 인사들을 고급 식당으로 부르더니, 마치 자신이 모든 걸 쥐고 흔드는 양 비열하게 협박하는 장면을 보셨죠? “각하가 서거하면 다 끌어안고 갈 것”이라니, 그 섬뜩한 발언이 아직도 귓가에 생생해요. 진짜 저 같으면 그 자리에서 바로 주먹 날렸을 거예요. 그런데 우리 이한영 판사님은… 역시나 달랐습니다. 강신진의 추악한 계획을 막기 위해 김진아 판사님과 함께 필사적으로 추격했죠. 경찰에 포위되는 절체절명의 위기 상황에서도 김진아 판사님의 기지로 탈출하는 장면은 얼마나 통쾌했는지 몰라요. 그 와중에 강신진의 심복이 된 김윤혁 판사의 방해 공작은 또 얼마나 치밀했는지, 진짜 두 사람의 두뇌 싸움은 매 순간 심장을 쫄깃하게 만들었어요. 제가 얼마나 손에 땀을 쥐고 봤는지 몰라요. 마치 제가 직접 법정에 서서 증거를 찾고, 증인을 심문하고, 진실을 파헤치는 기분이었다니까요. 강신진이 박광토 회장을 만나 대통령 당선인의 비리까지 언급하며 차기 정부의 명운을 쥐고 흔들 수 있다고 호언장담할 때는 정말… 이 사람 대체 어디까지 추악해질 수 있을까 싶었어요. 결국 박광토 회장이 가진 300억 규모의 계좌까지 손에 넣었을 때는, 법망을 교묘하게 빠져나가는 그의 모습에 환멸마저 느껴졌죠. 그런데 더 기가 막힌 건, 이용 가치가 다 떨어진 박광토 회장이 구치소 안에서 의문의 죽음을 맞이했다는 사실이에요. 이게 바로 권력의 냉혹함이고, 토사구팽의 비참한 말로라는 걸 적나라하게 보여줬죠. 법을 비웃는 권력자들의 끝은 결코 아름다울 수 없다는 것을… ‘판사 이한영’은 아주 명확하게 보여줬어요. 정말이지, 강신진이라는 인물 하나 때문에 얼마나 많은 사람들이 고통받았습니까. 그의 욕망 때문에 무너진 정의, 희생된 무고한 사람들… 그 모든 것을 응징하는 이한영 판사님의 모습이 얼마나 가슴 벅찼는지 몰라요. 이 모든 복잡하고도 처절한 과정 끝에, 드디어 정의가 실현되는 순간을 보게 되어서… 진짜 눈물이 멈추질 않더라고요. 비록 그의 몰락은 처참했지만, 그 과정 자체가 진정한 정의란 무엇인지 다시 한번 생각하게 만들었습니다."
      },
      {
        "title": "진정한 정의란 무엇인가, 이한영 판사의 묵직한 질문",
        "content": "‘판사 이한영’을 보면서 제가 가장 깊이 공감하고, 또 가장 많이 생각하게 된 부분은 바로 '진정한 정의'에 대한 질문이었어요. 마지막 재판 장면, 저는 정말 숨죽이고 봤습니다. 자신을 살인범으로 몰아세우려는 강신진에게 이한영 판사님이 당당하게 맞서는 그 모습… 와, 진짜 심장이 쿵쾅거렸어요. “썩어빠진 권력이 더러운 정의가 되어 버린 대한민국을 바꾸기 위해 기꺼이 제물이 되기로 했다”는 대사, 정말… 제 마음을 후벼 파는 듯했습니다. 우리가 살고 있는 이 세상에 대한 뼈아픈 현실을 그대로 담고 있는 것 같아서요. 특히 강신진이 “정의는 속도가 아니라 방향입니다”라고 말하며 자신을 변호할 때, 이한영 판사님은 “개인이 세운 정의는 결코 세상을 바꾸지 못합니다. 스스로 세상을 바꿀 수 있다고 생각한 사람은 독재자뿐이었다”라고 일침을 가하셨죠. 이 대사… 진짜 명대사예요. 수없이 반복해도 부족하지 않을 것 같아요. 단순히 개인의 힘으로 세상을 바꿀 수 있다는 오만함은 결국 독재로 이어질 수밖에 없다는 냉철한 진단. 우리가 잊지 말아야 할 중요한 진리라고 생각해요. 그리고 마침내, 이한영 판사님은 그 모든 악연을 끊어내듯 강신진에게 ‘사형’을 선고했습니다. ‘사람이라면 누구나 느끼는 평범함으로’라는 말로 그의 죄를 단죄하는 모습에서… 저는 진정한 정의가 무엇인지 다시 한번 깨달았습니다. 거창하고 특별한 것이 아니라, 우리 주변에서 늘 느끼는 평범한 인간적인 감정, 옳고 그름을 분별하는 당연한 양심. 그것이 바로 정의의 시작이라는 것을요. 물론, 드라마의 마지막 장면에서는 새로운 입주자이자 2인자로 앉아있는 백이석 판사님, 그리고 교도소에서 비밀리에 휴대폰을 받으며 미소 짓는 강신진의 모습이 보여지면서 어두운 권력이 아직 끝나지 않았음을 암시하기도 했죠. 하지만 그럼에도 불구하고, 이한영 판사님이 ‘판벤저스’ 동료들과 함께 환하게 웃으며 마무리하는 엔딩은… 완전한 승리가 아닐지라도, 악의 굴레 속에서도 꺾이지 않는 희망을 상징하며 깊은 여운을 남겼어요. 저에게도 그런 희망을 선물해 준 ‘판사 이한영’ 덕분에, 저는 앞으로도 정의로운 세상을 향한 믿음을 잃지 않을 것 같습니다. 이 드라마가 단순한 복수극을 넘어, 진정한 정의의 가치를 우리에게 끊임없이 묻고 있다는 것을 잊지 말아야겠어요. 저에게는 정말 잊지 못할 명작으로 남을 것 같습니다."
      },
      {
        "title": "‘판사 이한영’ 명품 배우들의 향연과 숨 막히는 TMI 파티",
        "content": "여러분, ‘판사 이한영’이 왜 이렇게까지 많은 사랑을 받았는지 아세요? 물론 탄탄한 각본과 감각적인 연출도 한몫했지만, 저는 무엇보다도 이 드라마를 꽉 채운 배우들의 열연이 신의 한 수였다고 생각해요. 특히 주인공 이한영 역을 맡은 지성 배우님! 와… 진짜 설명이 필요 없는 배우잖아요. 그는 정말 이번 드라마에서도 ‘인생 캐릭터’를 또 하나 만들어냈습니다. 정의롭지만 때로는 고뇌하고, 복수를 다짐하지만 인간적인 면모까지. 그 복잡 미묘한 감정선을 얼마나 섬세하게 그려내던지… 보는 내내 감탄을 금치 못했어요. 마치 제가 이한영 판사님의 머릿속을 들여다보는 듯한 착각이 들 정도였다니까요. 그리고 제가 진짜… 박희순 배우님 덕분에 어젯밤 한숨도 못 잤잖아요! 강신진이라는 캐릭터를 그렇게 입체적으로, 또 소름 끼치게 표현해주시다니… 밉상인데 자꾸만 눈길이 가는, 진짜 마성의 빌런이었어요. 그 특유의 낮은 목소리와 날카로운 눈빛이 화면을 장악할 때마다 저는 심장이 덜컹했어요. 아, 그리고 김진아 판사님 역의 원진아 배우님! 똑 부러지는 모습과 흔들림 없는 정의감을 보여주면서 극의 중심을 든든하게 잡아줬죠. 태원석 배우님, 황희 배우님, 장재호 배우님, 손병호 배우님, 박건일 배우님, 안내상 배우님, 허형규 배우님까지… 정말 모든 출연진들이 한 분 한 분, 저마다의 역할에 완벽하게 녹아들어 최고의 시너지를 만들어냈습니다. 마치 명품 오케스트라 같았달까요? 각 악기가 아름다운 선율을 만들어내듯, 배우들의 뛰어난 연기력이 모여 ‘판사 이한영’이라는 하나의 걸작을 탄생시킨 거죠. 아, 그리고 혹시 여러분, ‘판사 이한영’을 보면서 ‘와, 저 장면 진짜 내가 본 드라마 중에 제일 최고야!’ 했던 장면 있으신가요? 저 같은 경우에는 강신진이 박광토 회장에게 300억 계좌를 손에 넣는 장면 다음에, 이용 가치가 떨어진 박광토 회장이 구치소에서 의문의 죽음을 맞이하는 장면이었어요. 와, 진짜 권력의 무상함이라는 게 이런 거구나 싶으면서도, 정말 소름 돋는 전개였죠. 그리고 마지막 이한영 판사님이 강신진에게 사형을 선고하는 장면은 뭐… 말해 뭐해요. 제 인생 최고의 명장면 중 하나로 기억될 것 같아요. 혹시 여러분, 지성 배우님 MBTI가 뭔지 아세요? 저는 이번 기회에 찾아봤는데, ‘ENFP’더라고요! 역시나! 에너지가 넘치고 창의적인 성격이 이한영이라는 캐릭터를 더욱 풍성하게 만들지 않았나 싶어요. 팬덤 사이에서는 이미 ‘판사 이한영’ OST를 직접 만들어서 올리는 팬들도 많다고 하더라고요. 정말이지, ‘판사 이한영’의 인기를 실감할 수 있는 대목이죠. 이렇게 훌륭한 배우들과 함께 만들어낸 ‘판사 이한영’을 더 이상 볼 수 없다는 사실이 너무나도 아쉽고 슬프네요. 하지만 이 드라마가 남긴 깊은 울림과 여운은 오랫동안 제 마음속에 남아있을 거예요. 마치 오래된 명작처럼요."
      },
      {
        "title": "커뮤니티 반응 속 터지는 ‘판사 이한영’앓이, 나만 그런 거 아니지?",
        "content": "여러분, 제가 어제 얼마나 ‘판사 이한영’ 마지막 회를 보고 멘붕이 왔는지 몰라요. 그래서 바로 여기저기 커뮤니티를 뒤져봤죠. 역시나 저만 그런 게 아니더라고요! ‘판사 이한영’ 종영 기념으로 엄청난 앓이가 이어지고 있더라고요. 몇 가지 반응을 제가 좀 가져와봤어요. 첫 번째로, “아니 ‘판사 이한영’ 이렇게 끝내면 작가님 저 다음 주부터 무슨 낙으로 살아요? 제발 시즌 2 내주세요. 아니면 스페셜이라도… 엉엉” 이렇게 시즌 2를 애타게 바라는 글들이 정말 많았어요. 저도 같은 마음이에요. 마지막 장면에서 암시된 어두운 권력의 잔재를 또다시 이한영 판사님이 정의로 바꿔나가는 모습을 꼭 보고 싶거든요. 두 번째는, “지성 배우님 연기 진짜 미쳤다… 사형 선고할 때 눈빛에서 진짜 카리스마 폭발하는데, 저도 모르게 같이 울컥했어요. 앞으로 어떤 작품 하셔도 다 챙겨볼 듯” 이렇게 배우들의 연기력에 찬사를 보내는 글들이 수두룩했어요. 특히 지성 배우님과 박희순 배우님의 연기 대결은 정말이지… 역대급이었다는 평가가 많더라고요. 세 번째로는, “강신진 진짜 최악의 빌런인데, 박희순 배우님 연기 때문에 미워할 수가 없었음… 오히려 약간 안쓰럽기까지 했다” 이런 반응도 있었어요. 빌런 캐릭터를 이렇게 매력적으로 표현하는 배우도 흔치 않죠. 그만큼 박희순 배우님의 연기력이 탁월했다는 증거겠죠. 네 번째로는, “결말 너무 후련하다! 권선징악 제대로 보여줬네. 특히 이한영 판사님이 강신진한테 ‘사람이라면 누구나 느끼는 평범함으로’ 사형 선고하는 장면에서 소름 쫙 돋음” 이렇게 시원한 결말에 만족감을 표현하는 반응들도 많았어요. 역시 통쾌한 정의 구현은 많은 사람들에게 짜릿함을 선사하는 것 같아요. 마지막으로, “‘판사 이한영’ OST 플레이리스트 새로 만들어서 매일 듣는 중… 이 드라마 OST는 진짜 명곡들만 모아놨어. 들을 때마다 눈물 줄줄…” 이렇게 드라마 OST에 대한 애정을 드러내는 글들도 많았답니다. 저도 지금 당장 플레이리스트부터 만들러 가야겠어요. 이처럼 ‘판사 이한영’은 단순한 드라마를 넘어, 우리 마음속 깊이 자리 잡은 명작으로 남을 것 같아요. 이렇게 많은 사람들이 함께 울고 웃으며 드라마를 즐기고, 그 여운을 이어가는 것을 보니… 제 마음도 덩달아 벅차오르네요. 우리 모두 ‘판사 이한영’ 덕분에 잠시나마 정의가 살아 숨 쉬는 세상을 꿈꿀 수 있었던 것 같아요."
      },
      {
        "title": "솔직 후기: ‘판사 이한영’, 제 인생 드라마로 등극했습니다",
        "content": "음… 어떻게 말을 시작해야 할지 모르겠어요. 그냥… 저는 ‘판사 이한영’을 인생 드라마로 꼽기로 했습니다. 정말 많은 드라마를 봤지만, 이렇게까지 깊은 여운을 남기고, 또 제 마음을 뒤흔든 작품은 없었던 것 같아요. 처음 ‘판사 이한영’을 접했을 때만 해도 그냥 흔한 법정 드라마겠거니 싶었어요. 그런데 첫 회부터 제 예상을 완벽하게 뒤엎었죠. 묵직한 메시지와 탄탄한 스토리, 그리고 무엇보다 배우들의 압도적인 연기력… 제 심장을 제대로 저격했어요. 특히 지성 배우님은… 와, 말해 뭐해요. 그 눈빛, 그 목소리, 그 감정 연기 하나하나가 제 심장을 때렸어요. 마치 제가 이한영 판사가 된 것처럼, 그의 고뇌와 정의를 향한 불타는 의지를 고스란히 느낄 수 있었습니다. 강신진 역의 박희순 배우님도 정말… 잊을 수 없는 빌런이었어요. 너무나도 미웠지만, 그의 연기 때문에 도무지 미워할 수가 없었달까요? 이 드라마를 보면서 정의란 무엇인지, 진정한 권력이란 무엇인지, 그리고 인간의 나약함과 탐욕은 어디까지 갈 수 있는지… 수많은 질문을 던지게 되었습니다. 복수극이면서도 결코 단순한 오락 영화가 아니라, 우리 사회의 어두운 면을 들여다보고, 또 희망을 이야기하는 깊이 있는 작품이었어요. 마지막 회를 보면서는 정말 엉엉 울었어요. 통쾌함과 슬픔, 그리고 앞으로 나아가야 할 희망까지… 복잡한 감정들이 뒤섞여서 눈물이 멈추질 않더라고요. 이렇게 완벽한 마무리를 할 수 있는 드라마가 또 있을까 싶을 정도였어요. 비록 ‘판사 이한영’은 제 곁을 떠났지만, 그들이 남긴 묵직한 메시지와 감동은 앞으로도 오랫동안 제 마음속에 깊이 남아있을 거예요. 만약 아직 ‘판사 이한영’을 보지 않으신 분이 있다면, 저는 망설임 없이 이 드라마를 추천하고 싶습니다. 여러분의 마음에도 분명 잊지 못할 깊은 울림을 선사할 것이라고 확신해요. ‘판사 이한영’, 제 인생 최고의 드라마였습니다. 정말 감사합니다!"
      }
    ],
    "hashTag": [
      "#판사이한영",
      "#지성",
      "#박희순",
      "#원진아",
      "#금토드라마",
      "#드라마추천",
      "#종영",
      "#법정드라마",
      "#정의",
      "#드라마리뷰"
    ]
  }
]