[
  {
    "title": "신성, ‘살림남2’서 예능 폭발…“1남4녀라 30년 고정 가능”",
    "article": "[스포츠동아｜이정연 기자] 가수 신성이 KBS 2TV ‘살림하는 남자들 시즌2’에 출연해 지상렬의 고정 자리를 정조준하며 물 오른 예능감을 터뜨렸다.\n\n신성은 27일 방송된 ‘살림하는 남자들 시즌2’에서 신승태, 윤준협과 함께 지상렬의 집을 찾아가 ‘고정 검증’에 나섰다. 신성은 지상렬 앞에서 ‘아이템 제안서’까지 꺼내며 꼼꼼한 준비성을 드러냈고, 지상렬은 감탄했다.\n\n신성이 준비한 아이템은 ‘1남 4녀의 막내’였다. 어마어마한 규모의 대가족 사진이 공개되자 MC 은지원은 “고정으로 들어온다면 앞으로 30년 방송도 가능하다”라고 말해 현장을 웃음바다로 만들었다. 신성은 “방송 촬영을 위해 집 리모델링도 완료했다. 저출생 시대에 우리 같은 ‘1남 4녀’ 가족의 삶도 충분히 중계가 가능하다”라고 적극 어필했다.\n\n이어 신성은 아버지와 애정 어린 즉석 전화 통화를 이어가며 훈훈함을 더했고, MC 은지원의 부러움을 자아냈다. 신승태, 윤준협과의 체력 경쟁에서는 승부욕이 과열된 모습까지 보여주며 웃음 폭탄을 안겼다. 신성의 ‘살림남2’ 출연은 예능 존재감을 확실히 각인시키는 장면이 됐다.\n\n신성은 MBN ‘불타는 트롯맨’ 준우승자이자 ‘가습기 보이스’로 불린다. MBN ‘불타는 장미단’, ‘한일톱텐쇼’를 비롯해 MBC ON ‘트롯챔피언’, SBS Life·SBS M ‘더트롯쇼’, KBS2 ‘불후의 명곡’, MBC ‘복면가왕’, SBS ‘인기가요’ 등에 출연하며 대세 트로트 가수로 자리매김했다. 예능 프로그램에서도 활약을 이어가며 MC로서도 존재감을 넓히고 있다.\n\n현재 신성은 신곡 ‘얼큰한 당신’으로 활발한 활동을 이어가고 있다.",
    "link": "https://v.daum.net/v/20251228124900643",
    "type": "daum_enter",
    "newTitle": "신성 살림남2 출연 예능감 폭발 30년 고정 가능성 시청자 관심 집중",
    "newArticle": [
      {
        "title": "우리 오빠 신성 씨, 살림남2에서 드디어 터졌다!",
        "content": "여러분! 저 지금 완전 흥분 상태예요! 우리 가수님, 아니 우리 자랑스러운 신성 씨가 KBS 2TV ‘살림하는 남자들 시즌2’에 출연했다는 소식 듣고 얼마나 기다렸는지 몰라요. 근데 이게 웬걸요, 진짜 역대급이었어요! 살림남2에서 완전 물 오른 예능감을 뽐내면서, 말 그대로 ‘폭발’해버렸다구요! 😭😭 아니, 대체 우리 오빠 이렇게 웃긴 사람인지 제가 알았겠어요? 등장부터 시선 강탈이었는데, 그 후로 정신을 차릴 수가 없었어요. 여러분은 보셨어요? 안 보셨으면 당장 달려가서 보셔야 해요! 이건 정말 놓치면 후회한다구요! 신성 씨, 정말 우리를 얼마나 더 웃기게 만들 건가요? 심장이 아파서 잠을 못 자겠어요!"
      },
      {
        "title": "지상렬 고정 자리를 넘보다?! 신성 씨의 치밀한 준비성에 박수를!",
        "content": "이번 살림남2 출연에서 신성 씨가 정말 인상 깊었던 건 바로 지상렬 씨의 고정 자리를 정조준했다는 점이에요! 아니, 보통은 이렇게 대놓고 얘기하기 어렵잖아요? 그런데 우리 신성 씨는 당당하게 ‘아이템 제안서’까지 꺼내 들었다니까요! 💼 꼼꼼하게 준비해온 모습이 딱 봐도 느껴졌어요. 지상렬 씨도 감탄할 정도였다니, 이건 진짜 ‘프로’의 모습 아니겠어요? 신성 씨가 준비해온 아이템은 바로 ‘1남 4녀의 막내’였어요. 😳 와, 사진 공개되자마자 진짜 입이 떡 벌어졌어요. 어마어마한 규모의 대가족 사진을 보고 MC 은지원 씨가 “고정으로 들어온다면 앞으로 30년 방송도 가능하다”라고 말할 정도였다니, 이건 정말 대박 사건이죠! 저도 그 순간 얼마나 웃었는지 몰라요. 😂 신성 씨는 여기서 멈추지 않고, “방송 촬영을 위해 집 리모델링도 완료했다”라고 덧붙였어요. 🏡 저출생 시대에 ‘1남 4녀’ 대가족의 삶을 중계할 수 있다는 점을 적극 어필했는데, 이거 정말 참신하잖아요! 단순히 웃기기만 한 게 아니라, 사회적인 메시지까지 담고 있다니 우리 신성 씨, 못 하는 게 뭐예요?"
      },
      {
        "title": "가족과의 훈훈함부터 체력 경쟁까지, 팔색조 매력 발산!",
        "content": "신성 씨의 매력은 여기서 끝이 아니었어요! 아버지와 애정 어린 즉석 전화 통화를 이어가며 훈훈함까지 선사했는데요, 📞 전화 너머로 들려오는 아버지의 목소리에 저까지 뭉클해지더라고요. MC 은지원 씨가 부러워할 정도였다니, 우리 신성 씨는 가족 사랑도 넘치는 효자였다는 사실! 💕 게다가 신승태, 윤준협 씨와 함께한 체력 경쟁에서는 승부욕이 과열되는 모습까지 보여주며 또 한 번 웃음 폭탄을 터뜨렸어요. 땀 흘리면서도 최선을 다하는 모습이 어찌나 멋있던지! 🤣 신성 씨의 ‘살림남2’ 출연은 단순한 방송 출연을 넘어, 그의 무궁무진한 예능 존재감을 확실히 각인시키는 그런 장면이었다고 생각해요. ‘가습기 보이스’라는 별명에 걸맞은 감미로운 노래 실력뿐만 아니라, 이렇게 유쾌하고 에너지 넘치는 모습까지! 대체 신성 씨의 매력은 어디까지인 건가요? 진짜 보면 볼수록 빠져들 수밖에 없다니까요!"
      },
      {
        "title": "신성, 트로트 가수 넘어 예능 대세로 떠오르다! 그의 과거와 현재, 그리고 미래",
        "content": "MBN ‘불타는 트롯맨’ 준우승자로서 ‘가습기 보이스’라는 별명으로 많은 사랑을 받고 있는 신성 씨는 이미 MBN ‘불타는 장미단’, ‘한일톱텐쇼’를 비롯해 MBC ON ‘트롯챔피언’, SBS Life·SBS M ‘더트롯쇼’, KBS2 ‘불후의 명곡’, MBC ‘복면가왕’, SBS ‘인기가요’ 등 수많은 방송에서 활약을 펼치며 대세 트로트 가수로 자리매김했죠. 🎤 이번 ‘살림하는 남자들 시즌2’ 출연으로 예능에서의 존재감까지 넓히는 모습을 보니, 앞으로 신성 씨의 행보가 더욱 기대될 수밖에 없어요. 단순히 노래만 잘하는 가수를 넘어, MC로서, 그리고 예능인으로서도 무한한 가능성을 보여주고 있다는 증거니까요! 네티즌들은 “신성 씨 나올 때마다 너무 웃겨서 배꼽 잡는다”, “우리 오빠 드디어 제대로 예능 꽃 피우네!”라며 열렬한 반응을 보내고 있다고 해요. 💐 얼마 전에는 신곡 ‘얼큰한 당신’으로 활발한 활동을 이어가고 있다고 하니, 그의 노래 실력도 놓칠 수 없겠죠? 이렇게 다재다능한 신성 씨가 앞으로 또 어떤 새로운 모습을 보여줄지, 상상만 해도 설레지 않나요? 저 개인적으로는 신성 씨의 꾸밈없고 솔직한 매력이 ‘살림남2’라는 리얼리티 프로그램과 정말 잘 맞는다고 생각해요. 앞으로도 지금처럼 즐겁고 유쾌한 에너지로 많은 사람들에게 행복을 전해주었으면 좋겠어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이번 ‘살림남2’ 방송 보면서 신성 씨 때문에 얼마나 웃었는지 몰라요. 😄 진짜 쉴 새 없이 웃었던 것 같아요. 그의 재치 있는 입담과 능청스러운 연기, 그리고 예상치 못한 포인트에서의 빵 터지는 유머까지! 모든 것이 완벽했다고 해도 과언이 아니에요. 단순히 웃음만 주는 게 아니라, 가족을 생각하는 따뜻한 마음이나 젠틀한 모습까지 엿볼 수 있어서 더 좋았던 것 같아요. 우리 신성 씨, 이렇게 매력 부자인데 어떻게 사랑하지 않을 수 있겠어요? 앞으로 ‘살림남2’에서 그의 활약을 더 많이 볼 수 있기를, 그리고 다른 예능 프로그램에서도 더욱 승승장구하는 모습을 볼 수 있기를 진심으로 응원합니다! 우리 오빠, 앞으로도 쭉 꽃길만 걷자구요! 🌸"
      }
    ],
    "hashTag": [
      "#신성",
      "#살림남2",
      "#신성예능",
      "#신성살림남2",
      "#살림하는남자들시즌2",
      "#신성가족",
      "#신성콘서트",
      "#신성신곡",
      "#트로트가수",
      "#예능",
      "#방송",
      "#인기",
      "#화제",
      "#연예인",
      "#셀럽"
    ]
  },
  {
    "title": "'모범택시3' 시청률 19% 신기록… 이제훈, 희대 빌런과 '대전쟁' 서막",
    "article": "SBS 금토드라마 '모범택시3'가 범죄를 상품화해 유통하는 희대의 빌런 조직을 정조준하며 대전쟁의 서막을 알렸다. 시청률 역시 자체 최고치를 경신하며 하반기 안방극장 독주 체제를 굳혔다.\n\n28일 시청률 조사기관 닐슨코리아에 따르면 전날 방송된 '모범택시3' 12화는 최고 시청률 19.1%(수도권 15.2%, 전국 14%)를 기록하며 자체 최고치를 경신했다. 광고 관계자들의 주요 지표인 2049 시청률은 최고 5.57%까지 치솟으며 10월 이후 방송된 전 프로그램 중 통합 1위를 차지했다.\n\n이날 방송에서는 김도기(이제훈 분)와 '무지개 다크히어로즈'가 중고물품 거래 사기 조직의 수장인 '총괄'(박시윤 분)을 일망타진하는 과정이 그려졌다.\n\n무지개 운수 팀은 IT 전문가 고은(표예진 분)이 직접 조직에 잠입해 내부를 교란하는 역공작을 펼쳤다. 고은은 사이버 불링과 배달 테러 등 조직의 악행을 무력화하며 총괄을 오프라인으로 끌어냈고, 김도기는 물리적 타격으로 조직을 궤멸시켰다.\n\n하지만 사건은 의외의 방향으로 전개됐다. 검거된 총괄은 자신 역시 자본(시드머니)만 주면 범죄 시나리오와 인프라를 세팅해 주는 '전문 업자'에게 서비스를 구매한 것이라고 실토했다.\n\n극의 긴장감은 총괄의 죽음으로 정점에 달했다. 업체가 보낸 소형 폭탄에 의해 총괄이 현장에서 즉사하며 입막음을 당한 것. 김도기는 현장을 빠져나가는 활어차를 추격했으나 폭발 충격으로 놓쳤고 이후 추적 끝에 이들 배후 세력이 의문의 섬 '삼흥도'와 연계되어 있음을 파악했다.\n\n단순 범죄를 넘어 범죄를 '상품화'하고 'AS'까지 제공하는 거대 비즈니스 조직의 실체가 드러난 가운데 김도기와 장대표(김의성 분)가 직접 삼흥도로 향하며 향후 전개에 대한 기대감을 높였다.\n\nSBS '모범택시3'는 매주 금, 토요일 오후 9시50분에 방송된다.",
    "link": "https://v.daum.net/v/20251228131949992",
    "type": "daum_enter",
    "newTitle": "모범택시3 시청률 19% 신기록 이제훈 희대 빌런과 대전쟁 서막",
    "newArticle": [
      {
        "title": "와 진짜 우리 이제훈 씨 비주얼 무슨 일이야! 모범택시3 또 자체 최고 시청률이라니 심장이 아파요!",
        "content": "여러분!!! 지금 제 심장이 어떻게 됐는지 아세요? 완전 폭발 직전이에요! ㅠㅠ 아니, SBS 금토드라마 '모범택시3'가 어제 방송된 12화에서 무려 최고 시청률 19.1%를 기록하면서 자체 최고치를 또다시 경신했다는 소식을 듣고 정말 소리를 질렀답니다! 이게 말이 되나요? 하반기 안방극장 독주 체제를 굳혔다니, 우리 '모범택시3'가 얼마나 대단한지 다시 한번 입증된 거죠! 💖 특히 2049 시청률은 최고 5.57%까지 치솟으면서 10월 이후 방송된 모든 프로그램 통틀어 통합 1위를 차지했다는 사실! 와, 이건 정말 아무나 할 수 있는 일이 아니잖아요. 우리 배우분들의 연기력, 탄탄한 스토리, 그리고 무엇보다 '사이다' 전개가 얼마나 많은 분들의 마음을 사로잡았는지 보여주는 증거라고 생각해요. 여러분도 저랑 같은 마음이시죠? '모범택시3' 보면서 가슴 뻥 뚫리는 기분, 다들 느끼셨을 거라고 믿어요! 😊"
      },
      {
        "title": "범죄를 상품화하는 희대의 빌런 등장! 김도기 요원, 이번엔 진짜 역대급 악당 잡으러 갑니다!",
        "content": "이번 '모범택시3' 12화에서는 정말이지, 듣도 보도 못한 희대의 빌런 조직이 등장해서 시청자들의 분노를 제대로 자극했답니다. 범죄를 마치 하나의 상품처럼 만들고 유통까지 한다니, 이게 무슨 말인가요? 상상조차 할 수 없는 악행인데, 이걸 우리 '모범택시3'에서 고스란히 보여줬어요. 이야기는 중고물품 거래 사기 조직의 수장인 '총괄'이라는 인물을 중심으로 흘러갔는데, 우리 김도기 요원(이제훈 분)과 '무지개 다크히어로즈' 팀이 이들을 일망타진하기 위해 얼마나 고군분투했는지 모릅니다. 특히 이번 작전에서는 IT 전문가 고은(표예진 분)의 활약이 정말 돋보였어요! 👍 고은 씨가 직접 조직에 잠입해서 내부를 교란시키는 역공작을 펼쳤는데, 사이버 불링과 배달 테러 같은 악행들을 무력화시키면서 '총괄'을 오프라인으로 끌어내는 과정은 마치 한 편의 첩보영화를 보는 듯했답니다. 그리고 김도기 요원의 시원한 물리적 타격으로 조직을 궤멸시키는 장면은 정말이지… 말이 필요 없죠! 💪"
      },
      {
        "title": "충격 반전! '총괄'의 죽음과 삼흥도… 범죄를 AS까지 해주는 거대 비즈니스 조직의 정체는?",
        "content": "근데 여러분, 여기서 끝이 아니었어요. 사건이 정말 예상치 못한 방향으로 흘러갔다니까요? 우리가 정의구현이라고 생각했던 모든 것이, 사실은 더 거대한 악의 일부였다는 사실이 드러난 거죠! 😱 검거된 '총괄'이 자신도 똑같이 범죄 시나리오와 인프라를 세팅해주는 '전문 업자'에게 서비스를 구매한 것이라고 실토하는 순간, 저는 정말 입을 다물 수 없었습니다. 범죄마저도 돈으로 사는 세상이라니, 너무 충격적이었어요. 😭😭 그런데 여기서 끝이 아니었어요! 극의 긴장감은 '총괄'의 죽음으로 정점을 찍었는데, 아니 이런 일이… 업체가 보낸 소형 폭탄에 의해 '총괄'이 현장에서 즉사해버린 거예요! 이게 바로 입막음이었던 거죠. 😢 김도기 요원이 현장을 빠져나가는 활어차를 추격했지만 폭발 충격으로 놓치고, 이후 추적 끝에 이들의 배후 세력이 의문의 섬 '삼흥도'와 연계되어 있다는 것을 파악했는데… 단순 범죄를 넘어 범죄를 '상품화'하고 심지어 'AS'까지 제공하는 거대 비즈니스 조직의 실체가 드러나는 순간, 앞으로 '모범택시3'가 어떤 이야기들을 풀어낼지 정말 기대하지 않을 수 없었어요. 우리 김도기 요원과 장대표님(김의성 분)이 직접 삼흥도로 향한다는 마지막 장면은… 정말 심장이 두근거려서 잠을 못 이룰 것 같아요! 🤩"
      },
      {
        "title": "모범택시3, 단순히 사이다를 넘어선 깊이 있는 메시지와 이제훈 배우의 카리스마!",
        "content": "솔직히 '모범택시3'는 단순히 악당들을 때려잡고 시원하게 복수하는 드라마를 넘어선 것 같아요. 이번 시즌에서는 범죄 자체를 비즈니스로 삼는, 더욱 치밀하고 잔혹한 악당들을 등장시키면서 우리 사회의 어두운 단면을 날카롭게 파고들고 있다는 생각이 들어요. 범죄를 사고 파는 행위 자체를 목격하면서, 과연 이 세상에 정의란 무엇인가에 대한 깊은 질문을 던지게 되는 거죠. 특히 이제훈 배우가 연기하는 김도기 요원의 눈빛 연기는 정말… 말해 뭐해요. 😭 매회 악당들을 마주할 때마다 드러나는 그의 흔들림 없는 정의감과, 때로는 처연함까지 느껴지는 깊은 눈빛은 보는 이들의 마음을 완전히 사로잡는 것 같아요. 그는 단순히 복수를 대행하는 것을 넘어, 피해자들의 아픔을 진심으로 공감하고 그들의 억울함을 풀어주기 위해 자신의 모든 것을 내던지는 영웅 같다는 생각이 들어요. 이러한 김도기 요원의 모습은 우리가 현실에서 마주하기 힘든 불의에 대한 강력한 저항 의지를 보여주며, 시청자들에게 희망과 용기를 주는 것 같습니다. 또한, '무지개 다크히어로즈' 팀원들과의 끈끈한 연대와 서로를 믿고 의지하는 모습은 드라마에 따뜻함을 더해주며, 각자의 개성이 뚜렷한 캐릭터들이 어떻게 하나의 목표를 향해 나아가는지를 보여주며 보는 재미를 더하고 있습니다. 정말이지 '모범택시3'는 이제훈 배우를 비롯한 모든 배우들의 완벽한 연기 앙상블과 탄탄한 연출이 빚어낸 최고의 작품이라고 생각해요. 👍"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜 '모범택시3' 때문에 현기증 난다니까요! 😂 이번 에피소드는 정말이지… 제 심장을 제대로 흔들어놨어요. 시청률 19%라는 숫자가 그냥 나온 게 아니라는 걸 여실히 보여주더라고요. 이제훈 씨의 미친 존재감은 말할 것도 없고, 매번 더 새롭고 충격적인 악당들을 등장시키는 작가님들의 능력에 다시 한번 감탄할 따름입니다. 앞으로 '모범택시3'가 또 어떤 기상천외한 사건들을 다루고, 어떤 방식으로 정의를 구현할지 정말 너무너무 기대돼요! 우리 김도기 요원, 삼흥도에서 꼭 정의를 구현하고 무사히 돌아오길 간절히 응원합니다! 🙌 다음 주 금요일 언제 오나요? 지금 당장 '모범택시3' 볼래요! 🥰"
      }
    ],
    "hashTag": [
      "#모범택시3",
      "#이제훈",
      "#김도기",
      "#SBS드라마",
      "#금토드라마",
      "#시청률",
      "#드라마추천",
      "#본방사수",
      "#사이다드라마",
      "#무지개운수",
      "#표예진",
      "#김의성",
      "#드라마리뷰",
      "#삼흥도"
    ]
  },
  {
    "title": "떠나가지 못하는 진화, 헤어지지 못하는 함소원…3년째 이혼팔이 [Oh!쎈 이슈]",
    "article": "[OSEN=장우영 기자] 방송인 함소원과 그의 ‘전남편’ 진화의 이혼팔이는 2년째 계속되고 있다.\n\n27일 방송된 MBN ‘속풀이쇼 동치미’에서는 함소원과 진화, 두 사람의 딸 혜정이가 등장해 이혼 후 이야기를 공개했다.\n\n결혼 후 여러 차례 이혼설에 휩싸였던 함소원과 진화. 두 사람이 ‘진짜’ 이혼했다고 밝힌 건 지난 2022년 12월이었다.\n\n이혼 후 함소원은 꾸준하게 자신의 이슈로 ‘이혼’과 ‘재결합’을 어필했다. 이혼을 공식적으로 발표한 뒤에는 전남편과 함께 살고 있다는 이해할 수 없는 가족 형태를 보였고, 아이를 위해 헤어졌지만 아이를 위해 재결합할 수 있다는 아직은 유교적 사상이 강한 한국 사회에서는 이해하기 힘든 말을 남겼던 함소원이다.\n\n그는 MBN ‘가보자GO’ 시즌3 첫 게스트로 출연해 이혼 과정 등을 이야기했지만 설득력을 얻지 못했고, 전남편과 동거도 모자라 전 시어머니와 쇼핑하는 모습을 보여주며 위장 이혼이 아니냐는 의심을 받기도 했다.\n\n여전한 의심 속에서도 함소원과 진화는 인연을 이어가고 있는 중이다. 함소원은 엄격한 훈육과 교육으로 딸을 대하는 엄마였고, 진화는 2주에 한 번 보는 딸을 위해 천사처럼 뭐든 들어주는 아빠였다. 여기에서 불만이 생기면서 두 사람은 지금까지 예능에서 자주 봐왔던 다툼을 벌였다. 이혼 후 단 둘이서 먹는 첫 식사 자리였지만, 두 사람은 돈 씀씀이부터 메뉴 고르는 법 등 맞지 않았따. 이를 보던 ‘동치미’ 패널들도 고개를 내저을 정도였다.\n\n진화는 함소원과 결혼 및 이혼에 대해 “사랑하는 사람의 선택을 존중해 줘야 하는 것은 아닐까, 소원 씨가 정말 이혼을 원한다면 매일 이렇게 싸울 바에는 이혼이 옳은 선택일 수도 있겠다 싶었다. 이혼하고 마음이 많이 힘들었다. 그런 방황을 친구가 알게 됐고, 힘들 때일수록 나가야 한다고 친구가 방콕으로 오라고 해서 방콕에 가게 됐다”고 말했다.\n\n함소원은 “힘들어하는 너를 못 지나쳤고, 너도 나한테 달려와서 잡지 않았냐. 그때 느꼈다. 당신이 날 필요로 하는구나”라고 답하며 진화와 완전한 이별을 하지 못한 이유를 설명했다. 이후 함소원은 “네 마음도 모르고 이혼을 다그쳐서 미안하다. 앞으로는 조금 답답한 부분이 생겨도 내가 좀 더 참아볼게. 항상 딸과 함께 곁에 있어주서 고맙다”고 전했다.\n\n이를 본 이광민 전문의는 “저는 이 부부가 재결합하는 걸 반대한다. 재결합을 하면 진화 씨는 다시 예전으로 돌아갈 거다. 시작은 어쩌면 건강하게 시작되지 않았다고 생각한다. 함소원의 일정 부분 통제, 진화의 일정 부분 의존이 병적인 관계라고 지칭한다”라며 “어쨌든 진화한테는 버림 받는 두려움이 있어서 함소원에게 의존했다. 어느 날 자기 아내가 이혼을 통보했을 때 버림 받은 것에 대한 슬픔이 올라왔을 것”이라며 “좀 진정이 되고, 피드백을 줄 수 있는 관계가 되면 재결합 가능성이 높아질 것 같다”라고 말했다.\n\n이혼인 듯 이혼 아닌 이혼 같은 함소원과 진화의 ‘이혼 팔이’는 3년째 이어지고 있다. ‘결혼’으로 전성기를 맞았던 두 사람은 그 시기를 잊지 못하는 듯 이혼 후에도 떨어지지 못하고 있다. 그 사이에서 혼란스러운 건 시청자들 뿐, 계속되는 ‘이혼 팔이’로 소비되는 이미지를 고민해야 할 때다. /",
    "link": "https://v.daum.net/v/20251228133351262",
    "type": "daum_enter",
    "newTitle": "함소원 진화 이혼 결말 끝나지 않은 이유",
    "newArticle": [
      {
        "title": "아니 이게 대체 무슨 일이죠 세상에 이런 일이!",
        "content": "여러분 안녕하세요! 저 지금 뉴스 보고 완전 깜짝 놀랐잖아요. 아니 대체 함소원 씨랑 진화 씨 무슨 일이에요? 3년째 이혼팔이를 이어가고 있다니… 이게 무슨 말이냐고요! ㅠㅠ 진짜 제 눈을 의심했다니까요. 우리 혜정이는 괜찮은 건지, 함소원 씨는 또 무슨 생각으로 이러시는 건지… 정말이지 드라마보다 더 드라마 같은 이 상황에 저는 묻지도 따지지도 않고 일단 달려왔습니다. 여러분은 이 소식 듣고 어떤 생각 하셨어요? 저만 이렇게 심장이 덜컹하는 건 아니죠? 하아… 일단 심호흡 한번 하고, 제가 본 기사 내용이랑 제 속마음을 낱낱이 풀어보도록 할게요. 정말이지… 이쯤 되면 팬심이고 뭐고 일단 놀라서 뒷목 잡는 사람 여기 한 명 추가요…!"
      },
      {
        "title": "이혼인지 재결합인지… 헷갈리는 함소원 진화의 수상한 동거",
        "content": "아니, 그러니까 기사 내용을 보니까요. 함소원 씨랑 진화 씨가 이미 2022년 12월에 ‘진짜’ 이혼을 했다고 공식적으로 밝혔다는 거예요. 근데 이게 웬걸요? 이혼을 했다는데, 마치 아무 일 없었다는 듯이 전 남편 진화 씨와 함께 살고 있다는 충격적인 이야기… 거기다 딸 혜정이를 위해서라면 재결합할 수도 있다는 말까지… 솔직히 이건 좀… 아무리 방송이라지만, 많은 분들이 이해하기 어려운 상황인 건 분명한 것 같아요. 과거에도 여러 차례 이혼설이 불거졌던 두 사람이었는데, 이번에는 진짜 이혼이라고 딱 못을 박았거든요. 그런데도 불구하고 함께 살고, 아이를 위해서 재결합 가능성을 열어두는 모습은… 글쎄요. 제가 함소원 씨의 속마음을 다 알 수는 없겠지만, 많은 시청자분들이 ‘위장 이혼 아니냐’는 의심을 하는 것도 무리는 아닌 것 같아요. 심지어 얼마 전에는 방송에서 전 시어머니와 함께 쇼핑하는 모습까지 포착됐다고 하니, 이쯤 되면 정말 ‘이혼팔이’라는 말이 나오는 것도 이해가 가는 부분이에요. 그만큼 결혼 생활로 전성기를 누렸던 두 사람이기에, 그 시기를 잊지 못하고 어떻게든 인연을 이어가려는 건지… 참으로 답답한 노릇입니다."
      },
      {
        "title": "돈 씀씀이부터 육아 방식까지… 이혼 후에도 불꽃 튀는 두 사람의 신경전",
        "content": "이번에 ‘속풀이쇼 동치미’라는 프로그램에 함소원 씨랑 진화 씨, 그리고 귀여운 따님 혜정이까지 함께 출연해서 이혼 후의 근황을 공개했다고 하더라고요. 아니나 다를까, 이혼 후 단둘이서 먹는 첫 식사 자리에서도 두 사람은 여전한 불꽃 튀는 신경전을 벌였다고 해요. 정말 사소한 것 하나하나에서부터 의견 충돌이 있었나 봐요. 돈 씀씀이부터 시작해서 메뉴 고르는 방식까지… 도대체 뭘 해도 안 맞는 거죠? 평소 예능 프로그램에서도 자주 보아왔던 두 사람의 다툼이 이혼 후에도 그대로 이어지고 있다는 사실에, 방송을 보던 패널들도 고개를 절레절레 저을 정도였다니… 정말 상상이 가는 그림이에요. 함소원 씨는 엄격한 훈육과 교육으로 딸을 대하는 엄마 스타일이라면, 진화 씨는 2주에 한 번 보는 딸에게 뭐든 다 해주고 싶은 천사 아빠 스타일이라고 하잖아요. 이런 극과 극의 육아 방식이 이혼 후에도 계속해서 갈등의 씨앗이 되는 것 같아요. 앞으로 이 관계가 어떻게 흘러갈지… 정말이지 알다가도 모르겠네요."
      },
      {
        "title": "진화의 솔직 고백 그리고 함소원의 눈물, 과연 재결합 가능성은?",
        "content": "그런데 신기하게도, 그렇게 사사건건 부딪히는 와중에도 두 사람은 아직 서로를 완전히 놓지 못하고 있는 것 같더라고요. 진화 씨는 인터뷰에서 “사랑하는 사람의 선택을 존중해 줘야 한다. 함소원 씨가 정말 이혼을 원한다면 매일 이렇게 싸울 바에는 이혼이 옳은 선택일 수도 있겠다 싶었다. 이혼하고 마음이 많이 힘들었다”고 솔직하게 털어놓았어요. 그러면서 방황하는 자신을 친구가 방콕으로 불러줘서 가게 됐다고 하더라고요. 이에 함소원 씨도 “힘들어하는 너를 못 지나쳤고, 너도 나한테 달려와서 잡지 않았냐. 그때 느꼈다. 당신이 날 필요로 하는구나”라고 답하며 진화 씨와 완전히 이별하지 못한 이유를 밝혔어요. 거기에 더해 “네 마음도 모르고 이혼을 다그쳐서 미안하다. 앞으로는 조금 답답한 부분이 생겨도 내가 좀 더 참아볼게. 항상 딸과 함께 곁에 있어줘서 고맙다”고 말하는 함소원 씨의 모습은… 정말이지… 짠하기도 하고, 복잡한 마음이 들게 하더라고요. 이를 지켜본 전문가는 재결합을 반대하며, 병적인 관계라고 지적하기도 했는데요. 진화 씨에게는 버림받는 두려움 때문에 함소원 씨에게 의존하는 마음이 있고, 함소원 씨의 일방적인 통제에 대한 이야기도 나왔어요. 전문가의 말처럼, 관계가 좀 더 진정되고 서로에게 피드백을 줄 수 있는 건강한 형태로 발전한다면 재결합 가능성도 있다고 하니… 지켜봐야 할 것 같아요. 정말이지… 인간의 마음이란 게 얼마나 복잡하고도 얽히고설켜 있는지… 이번 기회를 통해 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽으면서 제 마음도 참 복잡했어요. 함소원 씨와 진화 씨의 이혼 관련 이슈는 정말 오래전부터 이어져 왔잖아요. 결혼으로 한창 사랑받았던 두 사람이었기에, 그 시절을 잊지 못하고 이혼 후에도 계속해서 서로를 놓지 못하는 상황이 안타깝기도 하고… 또 한편으로는 이 모든 상황 속에서 가장 혼란스러울 아이 혜정이가 제일 걱정되기도 하고요. 방송 출연이든 뭐든, 결국 많은 사람들에게 이야깃거리가 되는 것은 좋지만, 그 과정에서 본인들의 이미지나 앞으로의 관계가 어떻게 될지에 대한 고민도 분명히 필요할 것 같아요. '이혼팔이'라는 말이 나올 정도로 이슈화되는 것이 과연 함소원 씨와 진화 씨, 그리고 혜정이에게 긍정적인 영향을 줄 수 있을까요? 저는 앞으로 두 분이 조금 더 신중하고, 현명한 선택을 해서 아이에게도, 그리고 자신들에게도 가장 좋은 방향으로 나아가기를 진심으로 응원하고 싶습니다. 부디, 이 복잡한 관계가 조금 더 건강하고 행복한 결말을 맞이할 수 있기를 바라며… 저의 주접 가득한 후기 여기서 마칠게요. 여러분도 오늘 하루, 행복한 일 가득하시길 바라요! 우리 함소원 씨와 진화 씨, 그리고 혜정이에게도 앞으로 좋은 일만 가득했으면 좋겠어요! 🙏"
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#함소원진화",
      "#이혼",
      "#재결합",
      "#속풀이쇼동치미",
      "#연예인이슈",
      "#함소원근황",
      "#진화근황",
      "#혜정이"
    ]
  },
  {
    "title": "함소원, 전 남편 진화 분식점 선결제에 분노 \"딸 혜정이 점점 실해져\"",
    "article": "(서울=뉴스1) 정유진 기자 = 방송인 함소원이 전남편 진화가 딸 혜정을 위해 해준 분식집과 과자가게 선결제에 분통을 터뜨렸다.\n\n함소원은 지난 27일 오후 방송된 MBN '속풀이쇼 동치미'에서 전 남편인 진화와의 반 동거 생활을 공개했다. 이날 방송의 주제는 '우리 다시 결혼할 수 있을까'로 결혼 5년 만인 2022년 이혼한 함소원, 진화의 일상을 담았다.\n\n이날 스튜디오에서 함소원은 이혼 후 딸 혜정이와 둘이 한국에서 살고 있다며 가끔 진화가 한국에 혜정이를 보러 오고, 그 때문에 일정 기간을 함께 살고 있다고 했다.\n\n녹화된 방송에 나온 진화는 \"2주에 한 번 아니면 두 번 정도 혜정이를 만난다, 혜정이가 하고 싶어 하는 걸 내가 다 해주겠다, 그렇게 생각한다\"고 밝혔다. 이어 혜정의 학교 앞으로 찾아간 진화는 혜정이의 가방을 들어주며 '콜팝'을 먹고 싶다는 혜정을 위해 분식점에 들렀다. 그뿐 아니라 그는 분식점에서 5만원을 선결제했고 \"학교 끝나면 혜정이 먹고 싶은 거 혼자서도 사 먹을 수 있다, 학교 친구들이랑 다 같이 먹을 수 있다, 또 없으면 또 충전한다, 5만 원 아니면 10만 원\"이라고 말했다.\n\n이에 함소원은 진화가 혜정의 간식을 선결제 해주고 있는 줄 몰랐다며 \"어쩐지 애가 내가 주는 것만 먹으면 절대 살이 찔 수 없는데, 요즘에 점점 실해진다, 이상하다 내가 주는 것만 먹으면 절대 살이 찔 게 없는데 왜 이렇게 애가 실해지나 했더니\"라고 분통을 터뜨렸다.\n\n또한 \"이젠 지친다, 5만 원이 얼마나 큰 돈인데, (혜정이가) 돈 아까운 줄도 모른다, 먹는 것도 문제지만 경제적 관념도 없어진다\"고 목소리를 높였다.\n\n더불어 함소원은 \"\"혜정이가 먹고 안 먹고도 속상하지만 (진화가 선결제에 대해) 나랑 상의를 해야한다\"고 했는데, 다른 패널들이 \"상의했으면 허락할 것이냐\"고 묻자 \"만약에 실랑이하게 되고 고집부리면 그래 5천원 정도 할 것 같다\"고 해 야유를 받았다.\n\n혜정과 진화의 데이트는 계속해서 이어졌다. 진화는 혜정을 데리고 분식점에 이어 과자 가게에 갔고, 거기서도 선결제했다. 그뿐만 아니라 문방구에서 혜정이 사고 싶어 하는 슬라임을 사줬다. 이를 본 함소원은 \"나는 슬라임을 제일 싫어한다, 옷하고 이불에 다 묻는다\"고 질색했다.",
    "link": "https://v.daum.net/v/20251228133341255",
    "type": "daum_enter",
    "newTitle": "함소원 전남편 진화 딸 혜정이 용돈 문제로 벌어진 솔직한 이야기",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠? 우리 혜정이 때문에 함소원님 속상하셨다니!",
        "content": "여러분, 안녕하세요! 오늘은 정말이지 제 심장을 쿵 하고 내려앉게 만든, 아니 정확히는 우리 사랑스러운 혜정이 때문에 함소원 님이 속상하셨다는 소식을 접하고 이렇게 키보드를 잡았습니다. 아니, 무슨 일인지 보자마자 '어머나 세상에!' 소리가 절로 나왔어요. 전 남편 진화 씨가 우리 혜정이한테 분식집이랑 과자 가게를 선결제 해줬다는 거예요. 아니, 좋게 말하면 혜정이 생각하는 마음이야 고맙지만, 이걸로 함소원 님이 이렇게 속상해하실 줄이야… 저도 괜히 마음이 짠해지고 그렇더라고요. 여러분은 이 소식 듣고 어떤 생각 드셨어요? 저는 솔직히 처음에는 '와, 아빠가 딸 위해서 정말 쿨하다!' 했는데, 함소원 님의 심정을 들으니까 또 마냥 그렇게 볼 수만은 없겠더라고요. 정말 복잡미묘한 마음이 드는 사건인데요. 이 이야기를 듣고 그냥 넘어갈 수가 없어서, 제 마음속 깊은 곳에 숨겨두었던 팬심과 저만의 분석을 마구마구 풀어놓으려고 합니다. 지금 바로 시작할게요!"
      },
      {
        "title": "딸 혜정이를 위한 아빠의 마음? 하지만 함소원님은 왜 화가 났을까요?",
        "content": "기사를 찬찬히 읽어보는데, 상황이 그려지더라고요. 진화 씨가 혜정이를 만나러 한국에 왔고, 혜정이가 '콜팝'을 먹고 싶어 해서 분식집에 갔다는 거예요. 여기서부터 뭔가 심상치 않다는 느낌이 들었죠. 근데 무려 5만 원을 선결제 해줬다는 이야기에 저는 정말 깜짝 놀랐어요. '아니, 5만 원이면 적은 돈이 아닌데…' 싶었죠. 진화 씨는 '학교 끝나고 혜정이가 혼자서도 사 먹을 수 있도록, 친구들이랑 같이 먹을 수 있도록'이라고 이유를 설명했지만, 이 소식을 들은 함소원 님은 그대로 '분통'을 터뜨리셨어요. 왜냐고요? 함소원 님은 혜정이가 살이 점점 실해진다고 느끼고 있었는데, 진화 씨의 선결제 덕분(?)에 혜정이가 살이 찔 수밖에 없게 되었다고 생각하신 거예요. 솔직히 제가 함소원 님 입장이라도 '아니, 내 밥만 먹이면 절대 안 찔 애가 왜 이러나 했더니!' 하면서 속상했을 것 같아요. 게다가 '5만 원이 얼마나 큰 돈인데, 애가 돈 아까운 줄도 모르고'라며 경제 관념까지 걱정하시는 모습을 보니까, 단순히 간식 문제가 아니라 아이의 교육적인 측면까지 깊이 생각하고 계신다는 걸 알 수 있었죠. 혜정이는 점점 실해지고, 돈 아까운 줄도 모르게 되고, 먹는 것뿐만 아니라 경제적 관념까지… 함소원 님에게는 정말 많은 걱정거리가 생긴 셈이죠. 저는 이 장면을 보면서 '아, 역시 엄마는 다르구나. 내 아이를 생각하는 마음은 정말 누구보다 깊구나' 하고 다시 한번 느꼈답니다. 우리 혜정이를 생각하는 함소원 님의 진심이 느껴졌어요."
      },
      {
        "title": "함소원님, 진화 씨의 선결제에 '상담'을 원한 이유",
        "content": "여기서 더 놀라운 건, 함소원 님께서 진화 씨가 혜정이 간식을 선결제 해주기 전에 '나랑 상의를 해야 한다'고 말씀하신 부분이에요. 다른 패널들이 '상의했으면 허락할 거냐'고 묻자, 함소원 님은 '실랑이하게 되고 고집부리면 그래 5천 원 정도 할 것 같다'고 하셨어요. 이 발언에 패널들이 야유를 보냈다는 기사 내용이 있는데, 저는 그 야유 속에서도 함소원 님의 복잡한 마음이 느껴지더라고요. 왜냐하면, 함소원 님은 단순히 5만 원이라는 돈 자체보다는, 그 결정에 대한 '과정'을 중요하게 생각하신 것 같아요. 전남편이라고 해도, 아이를 위한 결정이라면 서로 '상담'을 하고 '합의'를 하는 과정이 필요하다고 생각하신 거죠. 어쩌면 아이의 양육에 있어서 서로의 의견을 존중하고 조율하는 것이 중요하다는 것을 보여주고 싶으셨던 건 아닐까 싶어요. 5만 원을 선결제 하는 것보다, 서로 대화하고 소통하는 과정을 통해 아이에게 더 올바른 가치관을 심어줄 수 있다고 믿으셨을 수도 있고요. 함소원 님이 '5천 원'을 언급하신 것도, 혜정이가 돈의 소중함을 알고 절제하는 법을 배우길 바라는 마음에서 나온 현실적인 조언이었을지도 모른다는 생각이 들었어요. 물론 5천 원으로는 혜정이가 원하는 콜팝이나 과자를 마음껏 먹기는 어렵겠지만요… 하하. 정말 아이를 생각하는 마음은 어디서든 이렇게 깊고 다양하게 나타나는 것 같아요."
      },
      {
        "title": "함소원님, 이제는 딸 혜정이와 진화 씨의 '경제 관념'까지 걱정!",
        "content": "이번 사건은 여기서 끝이 아니에요. 진화 씨는 혜정이와 함께 분식집에 이어 과자 가게에도 갔고, 거기서도 선결제를 했다는 거예요. 아니, 이게 무슨 일이람… 혜정이는 그렇게 해서 먹고 싶은 걸 다 먹을 수 있게 되었고, 심지어 문방구에서는 혜정이가 갖고 싶어 하는 슬라임까지 사줬다고 하니, 듣는 저도 '와, 정말 부럽다!' 싶으면서도 한편으로는 함소원 님의 걱정이 이해가 가기 시작했어요. 함소원 님이 '이젠 지친다'고 말씀하신 이유가 바로 이것 때문인 것 같아요. 아이가 좋아하는 것을 해주는 건 좋지만, 그것이 '무한정'으로 주어지면 아이는 돈의 소중함이나 경제 관념을 제대로 배우기 어렵잖아요. 함소원 님은 혜정이가 단순히 먹는 것을 넘어서, '돈을 아껴 쓰고 계획적으로 소비하는 습관'을 길러주길 원하셨을 거예요. 그런데 진화 씨의 이러한 행동이 혜정이의 경제 관념 형성에 오히려 방해가 될 수도 있다고 생각하신 거죠. 또한, 함소원 님이 슬라임을 제일 싫어하신다는 부분도 인상 깊었어요. 옷이나 이불에 묻는다고 질색하시는 모습을 보니, 아이를 키우는 엄마로서의 현실적인 고충도 엿볼 수 있었죠. 아이가 좋아하는 것을 해주고 싶지만, 현실적인 문제들 때문에 고민하는 엄마의 마음이 고스란히 느껴졌달까요? 이런 TMI까지 보니까 함소원 님이 얼마나 혜정이와 혜정이가 살아갈 환경에 대해 깊이 고민하고 계신지 알겠더라고요. 네티즌들 사이에서도 '아빠의 무조건적인 사랑도 좋지만, 올바른 경제 교육이 더 중요하다'는 의견과 '아이를 위해 아낌없이 주는 아빠의 모습이 보기 좋다'는 의견이 엇갈리고 있다고 하더라고요. 정말 보는 사람에 따라 다르게 느껴질 수 있는 문제인 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 보고 처음에는 '아빠의 사랑이 넘치네!'라고만 생각했어요. 하지만 함소원 님이 느끼셨을 복잡한 심정과, 혜정이의 미래를 생각하는 깊은 고민까지 이해하고 나니, 제 마음도 짠해지더라고요. 아이를 키우는 건 정말 많은 노력과 희생, 그리고 지혜가 필요한 일이라는 걸 다시 한번 느꼈어요. 진화 씨도 혜정이를 사랑하는 마음은 진심이겠지만, 함소원 님이 바라시는 '올바른 경제 교육'이라는 측면에서는 조금 더 신중할 필요가 있다는 생각이 들었어요. 앞으로 함소원 님과 진화 씨가 혜정이의 행복을 위해 서로 잘 소통하고 지혜로운 방법을 찾아나가시기를 진심으로 응원합니다. 그리고 우리 혜정이! 앞으로도 밝고 건강하게, 그리고 현명하게 자라나서 함소원 님에게 큰 기쁨을 주는 아이가 되기를 바랍니다. 저는 함소원 님의 이런 진솔한 모습이 너무 좋고, 앞으로도 혜정이와 함께 행복한 모습 보여주시길 기대하고 응원할게요! 우리 혜정이, 그리고 함소원 님 항상 건강하시고 행복하세요! 다음에도 더 흥미로운 이야기로 돌아올게요! 안녕!"
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#혜정이",
      "#동치미",
      "#함소원혜정이",
      "#육아",
      "#경제관념",
      "#함소원진화",
      "#연예인",
      "#방송"
    ]
  }
]