[
  {
    "title": "박나래 전 매니저, 요리 갑질 추가 폭로 \"'나혼산' 제작진은 다 봤다\"",
    "article": "코미디언 박나래의 전 매니저 A씨가 '나 혼자 산다' 촬영 당시 많은 관심을 받았던 박나래의 요리와 뒷정리를 도맡았다며 불합리한 처우를 토로했다. 아울러 박나래가 고소한 횡령 혐의에 대해서도 반박했다.\n\n23일 박나래 전 매니저 A씨는 본지에 현재 제기된 박나래와 관련된 여러 의혹에 대해 입을 열었다. 앞서 전 매니저들은 박나래로부터 직장 내 괴롭힘, 폭언·특수상해, 대리처방 심부름, 비용 미정산 등을 겪었다는 폭로를 내놓았다.\n\nA씨는 MBC '나 혼자 산다'에서 박나래가 손님 대접을 위해 요리를 하는 장면 뒤에서 매니저들이 직접 재료를 손질하고 장을 봤다고 주장했다. 여기에 박나래의 집, 이른바 '나래바'에서 손님이 오면 집 안에서 대기하다가 술을 차렸다는 점과 모임이 끝난 후 분리수거, 청소와 설거지까지 해야 했다고 밝혔다.\n\n다만 박나래에게 고가의 선물을 받은 것은 사실이라는 입장이다. A씨는 \"3년동안 일하면서 생일 때 명품백과 시계를 한 번씩 받은 것은 사실이지만 매니저들 역시 명품 브랜드 C사의 구두, 커피차, 간식차, 돔페리뇽 등을 줘야 했다. 이번년도 제 생일 때는 박나래 스케줄 후 병원을 갔다가 박나래 집에서 설거지를 해야 했다. 이날이 '나 혼자 산다' 체육대회 촬영날이었다. 올해 생일 선물은 받지 못했다\"라고 토로했다.\n\n'나 혼자 산다' 제작진은 박나래의 요리 과정을 촬영하는 과정에서 매니저들의 고충을 다 알고 있었다는 전언이다. A씨에 따르면 제작진은 매니저들이 뒷정리하는 것까지 다 현장에서 목격했다.\n\n앞서 박나래 측이 서울 용산경찰서에 전 매니저 2명을 업무상 횡령 혐의로 추가 고소했다는 사실이 알려졌다. 박나래는 지난 5일 전 매니저들을 공갈미수 혐의로 고소하면서 이들이 개인 법인을 설립한 뒤 에이전시 비용 명목으로 자금을 빼돌렸다고 주장하고 있다.\n\n이에 대해 A씨는 \"다 허위고소여서 조사 받으며 수사관에게 다 진술했다\"라고 말했다. 이어 \"새로 만든 법인은 하나도 없고 제 법인은 10년도 더 됐다. 박나래가 세금때문에 제 개인으로 안보내고 법인으로 보낸 후 제가 세금계산서 발급도 했다. 박나래 소속사 앤파크는 모든 입금 출금 이체를 박나래 혼자만 할 수 있다. 단 1원이라도 입금 출금 이체 되면 박나래한테 문자로 바로바로 간다\"라면서 횡령 의혹을 전면으로 부인했다.\n\n그러면서 A씨는 \"저희는 처음부터 소송으로 진행하고 싶었고 조용히 진행하고 싶었다. 왜냐하면 계속 이 일을 해야 하기 때문이다. 먼저 언론 플레이한 적도 없다. 박나래가 입장문을 내거나 허위로 얘기할 때마다 저희를 지키기 위해 대응한 것 뿐이다. 돈 뜯으려고 이렇게 한다는 것은 완전히 거짓말이다. 우리는 사과를 듣고 싶다. 그렇기 때문에 합의서에도 금액은 단 한 번도 적지 않았다\"라고 호소했다.",
    "link": "https://v.daum.net/v/20251223161923229",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 요리 갑질 폭로 나혼산 제작진 모두 알았다",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠 여러분?! 심장이 쿵 내려앉았어요 ㅠㅠ",
        "content": "여러분! 지금 제 눈앞에 펼쳐진 이 광경 실화인가요? 우리 사랑하는 박나래 씨에 대한 안타까운 소식이 들려와서 저 지금 눈물 콧물 다 빼고 있어요 😭 아니, 이게 도대체 어떻게 된 일인지... 갑자기 전 매니저라는 분이 박나래 씨를 향한 폭로를 이어가고 있다는 기사를 딱 봤는데, 정말이지 믿기지가 않아서 한참을 멍하니 바라봤답니다. 대체 우리 나래 언니한테 무슨 일이 일어나고 있는 건가요? 혹시 여러분도 이 소식 접하셨나요? 제발 제 눈을 의심하는 게 아니라고 말해주세요..."
      },
      {
        "title": "'나 혼자 산다' 나래바 요리 뒷이야기, 매니저가 다 했다고?",
        "content": "기사에 따르면요, 우리 박나래 씨가 '나 혼자 산다'에서 손님들을 위해 정성껏 요리하는 모습, 우리 모두 기억하시죠? 셰프 뺨치는 요리 실력에 늘 감탄했는데, 그 뒤에는 상상도 못 했던 이야기가 숨어있었다고 합니다. 전 매니저 A씨의 주장에 따르면, 방송에서 보여진 요리 준비 과정에서 박나래 씨가 직접 재료를 손질하고 장을 보는 모습이 전부가 아니었다는 거예요. 😱 사실은 매니저들이 물심양면으로 도와 재료를 준비하고, 심지어는 박나래 씨의 집, 그 유명한 '나래바'에서 모임이 끝난 후 뒤처리까지 도맡아야 했다는 충격적인 내용이 담겨 있었어요. 손님이 찾아오면 집 안에서 대기하다가 술상을 차리고, 모임이 끝나면 분리수거, 설거지까지... 이거 정말 매니저가 할 일이 맞나요? 우리 박나래 씨는 늘 밝고 유쾌한 모습만 보여줬는데, 이런 숨겨진 고충이 있었다니 마음이 너무 아파요."
      },
      {
        "title": "화려함 뒤에 숨겨진 진실, '나혼산' 제작진도 알고 있었다?",
        "content": "더욱 놀라운 것은, 이 모든 과정이 '나 혼자 산다' 제작진들도 다 알고 있었다는 전언이라는 점이에요. A씨는 제작진들이 박나래 씨의 요리 과정을 촬영하면서 매니저들이 뒷정리하는 모습까지 현장에서 목격했다고 주장하고 있답니다. 이게 정말 사실이라면, 우리는 방송에서 보여지는 모습의 일부분만을 보고 있었던 걸까요? 박나래 씨의 화려하고 유쾌한 모습 뒤에, 매니저들의 땀과 노력이 고스란히 담겨 있었다는 사실이 새삼스럽게 다가오네요. 우리 눈에는 늘 최고의 모습만 보여주려 애썼을 박나래 씨와, 묵묵히 곁을 지켰을 매니저분들의 이야기가 이렇게 알려지니 마음이 복잡해져요. 과연 우리가 알지 못했던 수많은 이야기들은 또 어떤 것이 있을까요?"
      },
      {
        "title": "고가의 선물과 예상 밖의 요구, 복잡하게 얽힌 관계 속 진실은?",
        "content": "물론, 박나래 씨에게 고가의 선물을 받은 것은 사실이라고 A씨는 인정했습니다. 3년 동안 일하면서 명품 가방과 시계를 한 번씩 받은 것은 맞다고 하네요. 하지만 매니저들 역시 명품 브랜드 구두, 커피차, 간식차, 돔페리뇽 등을 박나래 씨에게 줘야 했다는 이야기도 덧붙여졌어요. 이게 바로 갑을 관계에서 오고 가는 복잡한 거래였을까요? A씨는 올해 자신의 생일 날, 박나래 씨 스케줄 후 병원에 갔다가 박나래 씨 집에서 설거지를 해야 했다고 털어놓으며, 그날이 '나 혼자 산다' 체육대회 촬영 날이었다고 말했습니다. 올해 생일 선물은 받지 못했다고 하니, 정말 마음이 짠해져요. 😥 하지만 박나래 씨 측은 전 매니저 2명을 업무상 횡령 혐의로 추가 고소했다는 사실이 알려졌고, 박나래 씨는 개인 법인을 설립해 에이전시 비용 명목으로 자금을 빼돌렸다고 주장하고 있습니다. 이에 대해 A씨는 모든 것이 허위 사실이라며, 10년도 더 된 자신의 개인 법인으로 박나래 씨가 세금 때문에 입금한 것이고, 박나래 씨 소속사는 모든 입출금을 박나래 씨 본인만 할 수 있기 때문에 1원이라도 입출금되면 즉시 문자로 간다고 해명하며 횡령 의혹을 전면 부인하고 있어요. 정말 진실은 무엇일까요? 너무나도 복잡하게 얽힌 이야기라 머리가 지끈거릴 지경이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 오늘 이 기사를 접하고 정말이지 마음이 너무 무거웠어요. 우리에게 언제나 유쾌하고 에너지 넘치는 모습만 보여주던 박나래 씨가 이런 힘든 일을 겪고 있었다니, 상상조차 할 수 없었거든요. 방송에서 보여지는 모습이 전부가 아니라는 것을 다시 한번 깨닫게 된 순간이었어요. 물론, 각자의 입장에서 억울한 점이 있고, 진실을 밝히기 위한 과정이 있겠지만, 저는 이 복잡한 상황 속에서 우리 박나래 씨가 하루빨리 마음의 평화를 찾고 다시 웃을 수 있기를 진심으로 바랍니다. 그리고 이번 일을 통해 혹시나 상처받았을 매니저분들께도 따뜻한 위로를 건네고 싶어요. 부디 모든 오해가 잘 풀리고, 앞으로는 좋은 일들만 가득하시기를 응원하겠습니다! 우리 나래 언니, 늘 응원해요! 힘내세요! 💪"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#나혼자산다",
      "#나래바",
      "#박나래요리",
      "#박나래갑질",
      "#연예인논란",
      "#박나래횡령",
      "#박나래폭로"
    ]
  },
  {
    "title": "베컴 가족 손절 사실이었다‥장남+며느리에 차단당한 데이비드 베컴 굴욕",
    "article": "[뉴스엔 배효주 기자]\n\n데이비드 베컴이 아들 며느리와 갈등을 겪고 있다는 사실이 드러났다.\n\n12월 20일(현지시간) 해외 매체 피플 보도에 따르면, 브루클린 베컴과 그의 아내 니콜라 펠츠는 데이비드 베컴 가족 모두를 '차단'했다.\n\n이는 브루클린의 동생이자 데이비드 베컴의 또 다른 아들 크루즈가 본인의 소셜 미디어를 통해 \"우리 부모님은 절대 아들을 언팔로우 하지 않는다\"라면서 \"사실을 제대로 파악해 달라. 부모님도 저도 갑자기 차단당한 것\"이라는 사실을 바로잡으면서 알려졌다.\n\n브루클린 베컴은 지난 2022년 니콜라 펠츠와 결혼한 직후부터 가족 불화를 겪고 있는 것으로 알려져 있다. 특히 니콜라 펠츠와 시어머니인 빅토리아 베컴 사이 갈등이 주다. 니콜라 펠츠가 결혼식에서 빅토리아 베컴이 운영 중인 브랜드의 웨딩드레스를 입지 않겠다고 말하면서부터 불화의 씨앗이 불거졌다는 것이다.\n\n지난 7월에도 크루즈 베컴은 자신의 소셜 미디어를 통해 형과 형수를 향한 공개적인 비난을 해 이슈가 됐다. 당시 그는 \"멍청이\" \"사기꾼\" \"곧 벌받을 것\" \"사람들이 다 알 거야\" \"넌 내겐 죽은 사람\"과 같은 거친 말들을 이어가 눈길을 모았다. 여기에 \"스톡홀름 증후군\"이라는 글도 적었는데, 이는 니콜라 펠츠에게 브루클린 베컴이 이용당하고 있다는 뉘앙스로 해석된다.\n\n한편, 영화 '트랜스포머: 사라진 시대'에 출연하기도 했던 니콜라 펠츠는 월 스트리트 유명 투자자 넬슨 펠츠의 막내딸이다. 넬슨 펠츠는 트라이언펀드매니지먼트 CEO로 미국 부자 순위권에 올라있으며 총 세 번의 결혼을 했다. 니콜라 펠츠는 그의 여덟 자녀 중 한 명이다.\n\n브루클린 베컴은 데이비드 베컴, 빅토리아 베컴 사이에서 태어난 장남이다. 남동생으로 로미오와 크루즈, 여동생으로 하퍼를 두고 있다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251223162437515",
    "type": "daum_enter",
    "newTitle": "데이비드 베컴 장남 며느리에게 차단당한 진짜 이유",
    "newArticle": [
      {
        "title": "충격 단독! 축구 레전드 베컴, 가족에게 차단당하다?",
        "content": "여러분 안녕하세요! 네이버 블로그 '주접킹 팬심' 모드ON 입니다!  아니, 이거 실화인가요? 제가 지금 눈을 비비고 다시 봐도 믿기지가 않는데요, 바로 전 세계 축구 팬들의 심장을 뛰게 했던 그 이름, 데이비드 베컴이!!! 장남 브루클린과 며느리 니콜라 펠츠에게 '차단'을 당했다는 충격적인 소식이 전해졌습니다.  아니, 이게 도대체 어떻게 된 일이죠?  세상에, 데이비드 베컴 님이라고 하면 우리 모두의 워너비이자 멋진 남편, 아버님 아니시겠어요?  그런 베컴 님께서 아들과 며느리에게 SNS를 차단당했다니...  이 소식 들으셨을 때 제 심장이 얼마나 쿵쾅거렸는지 몰라요!  여러분은 이 소식 어떻게 받아들이셨어요?  우리 베컴 님, 대체 무슨 일인 거죠?  진짜 너무 충격적이라 지금 글 쓰면서도 손이 떨릴 지경입니다 ㅠㅠ"
      },
      {
        "title": "차단의 전말, 동생 크루즈의 폭로가 시작이었다",
        "content": "이번 사건의 발단은 바로 데이비드 베컴의 막내아들, 크루즈 베컴의 SNS 폭로에서 시작되었습니다.  해외 매체 피플의 보도에 따르면, 크루즈는 자신의 소셜 미디어를 통해 '우리 부모님은 절대 아들을 언팔로우 하지 않는다'고 단호하게 말문을 열며, '사실을 제대로 파악해 달라. 부모님도 저도 갑자기 차단당한 것'이라고 충격적인 사실을 밝혔다고 합니다.  아니, 이게 대체 무슨 상황인가요?  장남 브루클린과 니콜라 펠츠가 데이비드 베컴 가족 전체를 SNS에서 차단했다는 이야기가 퍼지면서 팬들은 경악을 금치 못하고 있는데요.  크루즈의 이 폭로로 인해 비로소 베컴 가족 사이에 심각한 갈등이 있었음이 수면 위로 드러난 것이죠.  정말 믿기 힘든 이야기인데요, 마치 드라마에서나 나올 법한 사건이 현실에서 펼쳐지고 있다니...  너무 놀랍고 안타까운 마음입니다."
      },
      {
        "title": "불화의 씨앗은 니콜라 펠츠와 빅토리아 베컴의 갈등?",
        "content": "기사 내용을 좀 더 자세히 살펴보니, 브루클린 베컴과 니콜라 펠츠가 결혼한 2022년 직후부터 가족 불화가 시작되었다는 이야기가 흘러나오고 있습니다.  특히, 며느리 니콜라 펠츠와 시어머니 빅토리아 베컴 사이의 갈등이 주된 원인으로 지목되고 있는데요.  이 불화의 씨앗이 언제, 어떻게 싹트게 되었을까요?  바로 니콜라 펠츠가 결혼식에서 빅토리아 베컴이 운영하는 브랜드의 웨딩드레스를 입지 않겠다고 선언하면서부터였다고 합니다.  세상에, 결혼식은 인생에서 가장 중요한 날인데, 웨딩드레스 문제로 시어머니와 갈등을 빚었다니...  정말 상상도 하기 힘든 상황이죠.  이 결정 하나가 베컴 가족 전체의 삐걱거림으로 이어진 것 같아 마음이 너무 아픕니다.  우리 니콜라 펠츠, 왜 그랬던 걸까요?  그리고 빅토리아 베컴 님 입장에서는 얼마나 서운하셨을까요?  두 분 다 너무나 매력적인 분들이라 이런 안타까운 소식이 더 마음을 아프게 하는 것 같아요."
      },
      {
        "title": "크루즈의 거친 비난, 단순 불화가 아니다?",
        "content": "이뿐만이 아닙니다.  지난 7월에도 크루즈 베컴은 자신의 소셜 미디어를 통해 형 브루클린과 형수 니콜라 펠츠를 향한 공개적인 비난을 쏟아내 이슈가 되기도 했습니다.  당시 그는 '멍청이' '사기꾼' '곧 벌받을 것' '사람들이 다 알 거야' '넌 내겐 죽은 사람'과 같은 매우 거친 말들을 쏟아냈다고 하는데요.  이것만 들어도 얼마나 심각한 상황인지 짐작이 가시죠?  더 충격적인 것은 '스톡홀름 증후군'이라는 글까지 적었다는 사실입니다.  이것은 니콜라 펠츠에게 브루클린 베컴이 이용당하고 있다는 뉘앙스로 해석될 수밖에 없는데요.  와, 이거 보통 심각한 문제가 아닌 것 같아요.  동생 크루즈까지 이렇게 격하게 반응하는 것을 보면, 정말 브루클린과 니콜라 펠츠 사이에 뭔가 심각한 문제가 있는 것이 분명합니다.  아니, 우리 브루클린, 니콜라 펠츠에게 완전히 빠져버린 걸까요?  아니면 니콜라 펠츠의 영향력이 그 정도로 대단하다는 걸까요?  정말 상상력을 초월하는 상황에 할 말을 잃었습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "이렇게 데이비드 베컴 가족의 복잡한 사연을 접하고 나니, 정말 마음이 너무 무겁고 안타깝습니다.  축구의 신으로 불리며 전 세계 팬들에게 감동과 기쁨을 선사했던 베컴 님이, 정작 자신의 가족에게는 이런 아픔을 겪고 있다는 사실이 너무나 충격적이에요.  우리 멋진 베컴 님, 제발 이 상황을 잘 헤쳐나가시길 진심으로 응원합니다!  아들 브루클린과 며느리 니콜라 펠츠도 언젠가는 마음을 풀고 다시 웃으며 함께할 수 있기를 간절히 바랍니다.  가족이라는 울타리가 얼마나 소중하고 중요한지 다시 한번 깨닫게 되는 사건인 것 같아요.  앞으로 베컴 가족에게 좋은 일만 가득하기를, 다시금 웃음을 되찾기를 바라며 이 글을 마칩니다.  우리 이웃님들도 가족의 소중함을 다시 한번 느끼는 하루 보내시길 바라요!  사랑해요, 베컴!"
      }
    ],
    "hashTag": [
      "#데이비드베컴",
      "#브루클린베컴",
      "#니콜라펠츠",
      "#크루즈베컴",
      "#빅토리아베컴",
      "#베컴가족",
      "#가족불화",
      "#해외연예",
      "#연예계이슈",
      "#축구레전드",
      "#SNS차단"
    ]
  },
  {
    "title": "[단독]법정구속 오열→불복..박수홍 친형 부부, 기어이 대법원으로[종합]",
    "article": "[스타뉴스 | 윤상근 기자]\n\n1심 공판 1142일 만의 법정 구속이었지만 아직 완전히 끝나진 않았다. 방송인 박수홍 친형 부부가 결국 사건을 대법원으로 끌고 갔다.\n\n박수홍 친형 박모씨와 형수 이모씨는 지난 22일 법률대리인을 통해 자신들의 특정경제범죄 가중처벌 등에 관한 법률 위반(횡령) 혐의 항소심 선고 결과에 불복하는 상고장을 제출함으로써 사건을 대법원까지 끌고 갔다.\n\n앞서 서울고등법원 형사7부는 19일 두 사람의 해당 혐의 항소심 선고에서 박씨에 대해 징역 3년 6개월의 실형과 함께 \"도주의 우려가 있다\"라며 법정구속했다. 또한 이씨에 대해서도 일부 유죄를 선고하고 징역 1년, 집행유예 2년과 사회봉사 120시간을 명령했다.\n\n두 사람은 2011부터 2021년까지 박수홍의 매니지먼트를 전담하면서 라엘과 메디아붐 회삿돈과 박수홍의 개인 자금 수십억 원을 빼돌린 혐의(특정경제범죄가중처벌법상 횡령)로 재판에 넘겨졌다.\n\n1심에서 검찰은 이들에게 각각 징역 7년과 3년을 구형했고 재판부는 박씨의 회삿돈 20억원 횡령 혐의는 유죄로 판단했지만, 16억원 상당의 박수홍 돈을 가로챘다는 혐의는 무죄로 보고 징역 2년을 선고했다. 이씨에게는 공범 증명이 어렵다며 무죄를 선고했다.\n\n이후 항소심을 통해 이들은 라엘과 메디아붐에 대한 횡령과 관련, 총 20억원 정도 인정하기도 했다. 두 사람은 지난 3월 1심에서 유죄로 판단했던, 박씨가 박수홍의 매니지먼트 회사 명의 법인카드를 개인적 용도로 사용하고 회사에 허위 직원을 등재시킨 뒤 그들에 대한 급여 명목으로 돈을 착복해 횡령한 부분과 위 회사 자금으로 개인 변호사 선임 비용을 지출하고 그 외 개인 물품 구매 등의 목적으로 회사 자금을 횡령한 부분에 대해 잘못을 인정한다고 입장을 밝혔다.\n\n2심 재판부는 판시에서 \"이 사건은 가족 회사로서 내부적 감시 체계가 취약한 피해자들의 특성 및 형제 관계인 박수홍의 신뢰를 악용하는 것으로서 횡령 배임의 직접적 피해자인 피해자들의 재산적 이익을 침해한 것을 넘어서 주식회사 제도를 병행하고 건전하게 유지돼야 하는 조세 질서를 교란했으며 나아가 실질적 피해자인 박수홍에게 상당한 재산적, 정신적 피해를 가하는 결과를 초래했다\"라고 전했다.\n\n이어 \"죄질의 불량함 및 이로 인한 범행 결과의 중대성 등에 비춰보면 죄책에 상응하는 엄중한 처벌이 불가피하다\"라며 \"피고인이 이 사건 범행으로 피해자들로부터 유출한 자금은 자금 추적, 자금 흐름을 본 결과 상당 규모가 박씨 부부 명의의 부동산 등 개인 자산 취득에 사용된 것으로 보이며 유명 연예인의 가족으로서 대중으로부터 받은 관심과 사랑 및 신뢰를 바탕으로 형성된 고소인의 수입을 자신의 사적 부를 축적하는 데도 사용해 박수홍의 신뢰를 완전히 배반했을 뿐만 아니라 우리 사회의 도덕적 해이 등 비주의적인 논란을 불러일으키는 등 상당한 악영향을 끼쳤다고 할 것\"이라고 판시했다.\n\n재판부는 이와 함께 \"박씨 부부의 일부 피해 변제 역시 받아들일 수 없다\"라며 \"변제했다고 하더라도 원래 피해 회사들의 자금의 원천은 전부 박수홍의 수입이므로 횡령, 배임 범행의 실질적인 피해자는 박수홍\"이라고 지적했다. 또한 \"박씨는 이 사건의 실제 피해자인 박수홍에게는 2심에 이르기까지 아무런 피해 회복을 하지 않았고, 이를 위한 별다른 노력도 하지 않은 것으로 보이며 박수홍은 원심에 이어 2심에서도 거듭 박씨에 대한 엄벌을 탄원하고 있다\"라고 전했다.\n\n마지막으로 재판부는 \"오늘 박씨의 구속과 관련한 범죄 사실은 모두 유죄로 인정한 특정 범죄 가중처벌 등에 관한 법률 위반 즉, 횡령과 업무상 배임도 포함돼 있다\"라고 덧붙였으며 이씨의 법인카드 사용 내역을 짚어보며 1심에서의 무죄 판결을 파기하고 이씨가 메디아붐 사내이사로 등재돼 있으면서 사용했던 법인카드 사용에 대해 \"업무 상 배임에 가담했다\"라고 보고 \"법인카드의 사용 용도가 백화점, 마트, 쇼핑센터의 상품권, 운동센터 이용권, 청소년들을 위한 태권도 학원, 수학 학원 및 학습지 등 교육 서비스 비용, 놀이공원 이용권, 키즈 카페 이용권 등의 구입 비용으로서 이는 모두 피해자들 업무와의 관련성을 전혀 인정할 수 없다. 금액은 9600만원 정도\"라고 설명했다.\n\n한편 박수홍은 지난해 7월 항소심 공판에 증인으로 참석해 \"1심 판결에 대해 죄송하지만 너무 부당하다고 생각해서 꼭 증언하고 싶다고 말씀드렸다\"라며 \"가족 회사란 이유로 이들이 제 자산을 맘대로 유용하는 것을 보고 원통함을 느꼈다\"라고 말했다. 이어 \"친형 부부가 2014~2017년 취득한 43억원 가치의 부동산에서 이들이 4년간 받은 급여와 배당금 등을 1원도 소비하지 않고 모았다고 계산하더라도 20억원이 모자란다\"라고 주장했다.\n\n박수홍은 \"친형 부부로부터 '너를 위한 재테크'라는 말을 들었다. 동업이 해지될 때까지 제 이름으로 된 부동산이 없었다. 모두가 이들이 50% 나눠 가진 부동산뿐\"이라며 \"한 사람의 희생을 담보로 다른 이들이 이익을 (챙기는 것은) 가족이라 하더라도 절대로 있어선 안 되는 일이다. 이런 일이 다시 발생하지 않아야 한다\"라고 강조했다.\n\n이어진 항소심에서도 검찰은 박씨에 대해 징역 7년, 이씨에 대해 징역 3년을 구형하고 \"박씨는 장기간 다량의 돈을 반복적으로 횡령했음에도 박수홍을 위해 사용했다고 허위로 주장하면서 용처를 은폐하고 피해 회복이 이뤄지지 않았다. 연예인 박수홍의 이미지가 손상될 수 있음에도 불구하고, 피고인은 책임을 회피하고 있다. 초범인 점을 고려했으나 범행 기간과 금액과 태도를 보면 엄벌이 불가피하다\"라고 말했다.\n\n반면 박씨와 이씨 변호인은 \"박모씨의 업무상 횡령 혐의는 부정할 수 없지만 대부분의 금원이 고소인(박수홍)에게 전달된 점, 고소인이 가압류를 걸어서 변제가 늦어지는 점 등을 고려해달라\"고 주장하며 선처를 호소했다. 박씨는 최후 진술에서 \"제 불찰로 일어난 일로 반성하는 마음으로 지내고 있다. 이 사건으로 가족들이 감당하기 힘든 일을 겪고 있다. 다시는 같은 길을 반복하지 않겠다\"고 말했다.\n\n박씨 부부는 1심에 이어 2심에서도 선처를 호소했지만, 선고 결과는 받아들이지 않으면서 여전히 감형 의지를 드러냈다.",
    "link": "https://v.daum.net/v/20251223163349007",
    "type": "daum_enter",
    "newTitle": "박수홍 친형 부부 대법원 상고 연예인 가족사 비극 되풀이",
    "newArticle": [
      {
        "title": "세상에 이런 일이 또 일어날 줄이야 제 눈을 의심했어요",
        "content": "아니, 이거 실화 맞아요 여러분? 제가 지금 무슨 기사를 보고 있는 건지 제 눈을 비비고 다시 읽고 또 읽었어요. 아니 우리 모두가 응원하고 마음 아파했던 박수홍 님을 둘러싼 그 안타까운 사건이 아직도 끝나지 않았다는 거예요? 그것도 친형 부부가 끝까지 대법원까지 가겠다니, 정말 세상에 이런 일이 또 있을까요. 듣기만 해도 속이 답답하고 심장이 쿵쾅거리는 느낌이에요. 우리가 박수홍 님을 응원하며 보낸 시간들이 얼마나 긴데요. 그 시간 동안 얼마나 마음고생이 심했을지 감히 상상도 안 가요. 그런데 이 친형 부부라는 분들이 아직도 멈추지 않고 이렇게까지 하신다니, 정말이지 이번 사건을 접하면서 드는 생각은 '인간의 욕심은 끝이 없다'는 말밖에 나오지 않네요. 지금 이 순간에도 박수홍 님의 안타까운 심정을 생각하면 눈물이 앞을 가릴 지경이에요. ㅠㅠ"
      },
      {
        "title": "1142일간의 길고 긴 싸움 법정 구속에도 멈추지 않는 형제간 비극",
        "content": "여러분, 기사를 자세히 보면요, 이번 사건이 얼마나 길고 지루하게 이어져 왔는지 알 수 있어요. 무려 1142일, 그러니까 3년이 넘는 시간 동안 법정 공방이 이어져 왔다고 해요. 1심 재판에서 검찰은 박수홍 님의 친형 박 모 씨에게 징역 7년을, 형수 이 모 씨에게는 징역 3년을 구형했었거든요. 하지만 1심 재판부는 박 모 씨의 횡령 혐의 일부만 유죄로 보고 징역 2년을 선고했고, 형수 이 씨에 대해서는 공범 증명이 어렵다는 이유로 무죄를 선고했었어요. 와, 이때 얼마나 많은 분들이 안타까워하고 박수홍 님을 응원했는지 기억나시죠? 하지만 이게 끝이 아니었어요. 이후 항소심 재판에서는 더 많은 사실들이 드러났고, 결국 박 모 씨는 징역 3년 6개월의 실형을 선고받고 법정 구속까지 되었답니다. 여러분, 법정 구속이라는 건 정말 심각한 상황이라는 뜻이잖아요. 그런데도 이 친형 부부라는 분들이 항소심 결과에 불복하고, 기어이 대법원까지 상고장을 제출했다는 거예요. 정말이지 벼랑 끝에 몰린 심정일 텐데도 왜 이렇게까지 하는 건지, 그 속을 감히 짐작조차 하기 어렵네요. 눈앞에 보이는 현장의 모습이 눈앞에 선한 것 같아요. 긴장감이 감도는 법정, 오열하는 박수홍 님의 친형, 그리고 그 모든 광경을 지켜보는 수많은 사람들의 안타까운 시선들이 느껴지는 듯합니다. 대체 이 비극은 언제쯤 끝을 맺을까요."
      },
      {
        "title": "수십억 원 횡령, 가족이라는 이름으로 저지른 참극의 진실",
        "content": "이번 사건의 핵심은 바로 '횡령'이에요. 박수홍 님의 친형 박 모 씨와 형수 이 모 씨는 2011년부터 2021년까지 무려 10년 동안 박수홍 님의 매니지먼트를 전담하면서, 회사 자금과 박수홍 님의 개인 자금 수십억 원을 빼돌린 혐의로 재판을 받아왔어요. 정말 믿기 힘든 액수 아닌가요? 우리가 평생을 벌어도 만져보기 힘든 돈을, 그것도 친형이라는 사람이 그런 짓을 했다는 사실이 너무나 충격적이에요. 항소심 재판부는 판결문에서 이 사건이 '가족 회사로서 내부적 감시 체계가 취약한 피해자들의 특성 및 형제 관계인 박수홍 님의 신뢰를 악용하는 것'이라고 명확히 지적했어요. 단순히 재산적 피해를 넘어, 건강하게 유지되어야 할 조세 질서를 교란했고, 나아가 박수홍 님에게는 엄청난 재산적, 정신적 피해를 입혔다는 거예요. 재판부의 말을 빌리자면, 이들이 빼돌린 자금은 개인 자산 취득에 사용되었고, 유명 연예인 가족으로서 대중의 사랑과 신뢰를 바탕으로 형성된 수입을 사적 부 축적에 사용함으로써 박수홍 님의 신뢰를 완전히 배반했다고 해요. 더 충격적인 건, 친형 부부가 박수홍 님에게 '너를 위한 재테크'라는 말을 하며 부동산을 자신의 명의로 돌렸다는 거예요. 그동안 박수홍 님이 얼마나 큰 믿음으로 형을 대했을지, 그리고 그 믿음이 어떻게 산산조각 났을지를 생각하면 정말 가슴이 미어집니다. 이런 비극이 또다시 반복되지 않기를 간절히 바랄 뿐이에요."
      },
      {
        "title": "박수홍 님의 눈물겨운 호소와 진실을 밝히기 위한 끈질긴 노력",
        "content": "이번 사건이 이렇게까지 오기까지 박수홍 님은 얼마나 많은 고통을 겪었을까요. 항소심 공판에 증인으로 참석했던 박수홍 님의 증언은 정말이지 듣는 사람들의 마음을 후벼팠어요. 박수홍 님은 1심 판결에 대해 '죄송하지만 너무 부당하다고 생각해서 꼭 증언하고 싶었다'고 말하며, '가족 회사라는 이유로 이들이 제 자산을 마음대로 유용하는 것을 보고 원통함을 느꼈다'고 토로했어요. 이어 친형 부부가 취득한 부동산 가치와 그들이 받은 급여 및 배당금을 계산해도 돈이 모자라는 부분을 지적하며, '한 사람의 희생을 담보로 다른 이들이 이익을 챙기는 것은 가족이라 하더라도 절대로 있어선 안 되는 일'이라고 강조했어요. 박수홍 님의 이 눈물겨운 호소에도 불구하고, 친형 부부는 여전히 자신들의 잘못을 일부만 인정하거나, 변제했다고 주장하며 선처를 호소하고 있어요. 하지만 재판부는 '박 씨 부부의 일부 피해 변제 역시 받아들일 수 없다'며, '원래 피해 회사들의 자금 원천은 전부 박수홍 님의 수입이므로 실질적 피해자는 박수홍 님'이라고 명확히 선을 그었어요. 또한 박 씨가 박수홍 님에게 아무런 피해 회복을 위한 노력을 하지 않았고, 박수홍 님은 엄벌을 탄원하고 있다는 점도 강조했습니다. 박수홍 님의 끈질긴 진실 규명 노력과 억울함을 풀어내려는 의지가 얼마나 강한지 느껴지는 대목이에요. 정말 우리 모두가 박수홍 님 곁에서 응원하고 있다는 것을 알아주셨으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 읽고 나서 며칠 동안 잠을 설쳤어요. 어떻게 이런 일이 친형제 사이에서 벌어질 수 있는지, 그리고 그게 아무리 시간이 지나도 끝나지 않고 계속된다는 사실이 너무나 충격적이고 안타까워서요. 박수홍 님은 누구보다 성실하고, 대중에게 따뜻한 웃음을 선사해온 방송인인데, 이런 비극적인 상황에 놓였다는 것이 믿어지지 않아요. 이번 사건을 보면서 '가족'이라는 이름의 의미에 대해 다시 한번 생각해보게 되었어요. 가장 믿어야 할 사람들이 오히려 가장 큰 상처를 주는 경우가 있다는 현실이 너무나 씁쓸하네요. 부디 이번 대법원 판결을 통해 박수홍 님이 하루빨리 마음의 평화를 되찾고, 그동안 겪었던 아픔들을 딛고 다시금 밝고 유쾌한 모습으로 우리 곁에 돌아와 주시기를 간절히 바랍니다. 우리 모두의 염원을 담아, 박수홍 님의 앞날을 진심으로 응원하겠습니다. 힘내세요, 박수홍 님! ㅠㅠ"
      }
    ],
    "hashTag": [
      "#박수홍",
      "#박수홍친형",
      "#박수홍횡령",
      "#박수홍근황",
      "#박수홍대법원",
      "#연예인사건",
      "#가족사",
      "#사건사고",
      "#법정공방"
    ]
  },
  {
    "title": "유재석, 뜻밖의 슬럼프 고백 “상황 안 좋아‥잘하거나 망하거나” 신시아 공감 (틈만 나면,)",
    "article": "[뉴스엔 하지원 기자]\n\n방송인 유재석이 게임 슬럼프를 고백했다.\n\n12월 23일 SBS Entertainment 채널에는 '틈만 나면,' 37회 선공개 영상이 업로드됐다. 게스트로는 신시아, 추영우가 출연했다.\n\n유재석은 “의뢰인을 만나 뵙고 도전을 해야 선물을 드린다. 그럴 땐 집중해서 해야 한다\"며 \"게임을 잘 하냐\"고 물었다.\n\n신시아는 “완전 준비됐다. 이것저것 많이 연습했다. 방송 보고 민첩성이나 그런 것들 살짝 해봤다\"고 자신 있게 말했다.\n\n추영우는 “움직이는 거 몸 쓰는 건 좋아한다”며 “상체를 잘 쓴다\"고 답했다.\n\n유재석은 “요즘 게임 슬럼프에 빠져서 상황이 많이 안 좋다”고 솔직하게 털어놨다. 신시아가 “부담감 때문에 그런 거 아닐까”라고 하자 유재석은 “맞다. 제가 큰 무대에 약하다”고 공감했다.\n\n유재석은 “다른 사람이 잘하거나 아니면 망하거나 둘 중 하나다”고 덧붙여 웃음을 자아냈다.\n\n한편 '틈만 나면,'은 매주 화요일 오후 9시 방송된다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251223170928947",
    "type": "daum_enter",
    "newTitle": "유재석 게임 슬럼프 언급 신시아 공감한 이유",
    "newArticle": [
      {
        "title": "아니 유재석 님 지금 무슨 일이에요? 우리 유느님 슬럼프라니요!",
        "content": "여러분! 저 지금 진짜 너무 놀라서 심장이 쿵쾅거리고 있어요. 방금 뜬 기사를 보자마자 소리를 빽 질렀잖아요! 아니, 국민 MC 유재석 님이 게임 슬럼프를 고백하셨다는 거예요. 우리 유재석 님, 늘 탄탄대로만 걸어오신 줄 알았는데, 이런 솔직한 고백을 듣고 나니 너무 마음이 아프면서도 한편으로는 더 인간적으로 느껴지는 거 있죠? 대체 무슨 일인지, 왜 우리 유느님이 그런 슬럼프를 겪고 계신 건지, 저랑 같이 천천히 파헤쳐 볼까요? 여러분은 혹시 유재석 님의 이런 고백 듣고 어떤 생각 드셨어요? 댓글로 꼭 알려주세요!"
      },
      {
        "title": "SBS '틈만 나면,' 녹화 현장! 유재석 님과 신시아 씨의 훈훈한 대화",
        "content": "기사 내용을 보니까요, 이번 이야기는 SBS Entertainment 채널에 올라온 '틈만 나면,' 37회 선공개 영상에서 나왔다고 해요. 이날 게스트로는 배우 신시아 씨와 추영우 씨가 함께 출연했는데요. 프로그램을 보면 의뢰인을 만나서 미션을 성공해야 선물을 드리는 방식이잖아요. 그래서 유재석 님이 자연스럽게 게임에 대한 이야기를 꺼내셨다고 합니다. 신시아 씨는 '완전 준비됐다. 이것저것 많이 연습했다. 방송 보고 민첩성이나 그런 것들 살짝 해봤다'면서 의욕 넘치는 모습을 보여줬고, 추영우 씨 역시 '움직이는 거 몸 쓰는 건 좋아한다. 상체를 잘 쓴다'며 자신감을 내비쳤다고 해요. 이렇게 화기애애한 분위기 속에서, 우리 유재석 님이 툭 던지신 한마디가 모든 사람들의 이목을 집중시킨 거죠."
      },
      {
        "title": "게임 슬럼프라니! 유재석 님의 솔직한 속마음과 신시아 씨의 따뜻한 공감",
        "content": "바로 그 한마디가 뭐였냐면요, '요즘 게임 슬럼프에 빠져서 상황이 많이 안 좋다.' 였습니다. 우리 유재석 님이 이렇게 솔직하게 본인의 어려움을 이야기하실 줄이야, 정말 감동 그 자체였어요. 듣는 순간 헉! 했지만, 이내 곧 '아, 역시 유재석 님이시구나' 싶었답니다. 그런데 여기서 더 heartwarming한 포인트가 있었어요! 신시아 씨가 '부담감 때문에 그런 거 아닐까?'라고 묻자, 유재석 님이 '맞다. 제가 큰 무대에 약하다'라고 공감하며 답하셨다는 거예요. 이어서 '다른 사람이 잘하거나 아니면 망하거나 둘 중 하나다'라고 덧붙이셨는데, 이게 정말 뼈 때리는 솔직함과 함께 특유의 유머까지 담겨 있어서 현장 분위기를 반전시켰다고 하더라고요. 신시아 씨의 예리한 통찰력과 유재석 님의 인간적인 면모가 돋보였던 순간이었죠. 이렇게 서로 공감하고 이해해주는 모습, 너무 보기 좋지 않나요?"
      },
      {
        "title": "국민 MC 유재석, '큰 무대'에 대한 부담감과 그의 연예계 활동 돌아보기",
        "content": "사실 유재석 님 하면 대한민국을 대표하는 국민 MC잖아요. 데뷔 이후 단 한 번도 쉬지 않고 다양한 프로그램에서 종횡무진 활약하며 시청자들에게 웃음과 감동을 선사해왔죠. 그런데 '큰 무대에 약하다'는 말씀은 우리에게 익숙한 '만능 엔터테이너' 이미지와는 조금 다른, 의외의 모습이라고 느껴질 수 있어요. 하지만 생각해보면, 수많은 사람들의 시선이 집중되는 '큰 무대'는 누구에게나 부담이 될 수밖에 없죠. 특히나 끊임없이 새로운 도전을 하고, 최고의 모습을 보여줘야 한다는 압박감 속에서는 더욱 그럴 것 같아요. 유재석 님이 '다른 사람이 잘하거나 아니면 망하거나 둘 중 하나'라고 말씀하신 부분은, 어쩌면 그만큼 자신이 하는 모든 일에 최선을 다하되, 결과에 대한 부담감을 내려놓고 싶다는 복잡한 심경이 담겨 있는 건 아닐까 조심스럽게 추측해봅니다. 과거 유재석 님이 진행했던 프로그램들을 보면, 언제나 게스트와 출연자들을 먼저 배려하고 편안하게 만들어주려 애쓰는 모습이 돋보였잖아요. 그런 따뜻한 리더십 뒤에 숨겨진, 자신을 향한 끊임없는 노력과 때로는 부담감도 분명 있었을 거라고 생각해요. 마치 스포츠 선수들이 중요한 경기에서 긴장하는 것처럼 말이에요. 네티즌들은 '유재석 님도 슬럼프가 오는구나', '그래도 솔직하게 말해주셔서 감사해요', '신시아 씨 똑똑하네요' 등의 반응을 보이고 있는데요. 역시 우리 유재석 님의 인간적인 면모에 더욱 팬심이 커지는 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 유재석 님의 게임 슬럼프 고백 기사를 보면서, 정말 많은 것을 느꼈어요. 최고의 자리에 있는 사람도 우리와 똑같이 고민하고, 슬럼프를 겪을 수 있다는 사실이 새삼 놀라우면서도, 그것을 솔직하게 인정하고 이야기하는 용기에 박수를 보내고 싶어요. 신시아 씨가 보여준 따뜻한 공감과 이해심 또한 감동적이었고요. 우리 유재석 님이 비록 게임 슬럼프를 겪고 있다고 해도, 그의 긍정적인 에너지와 재치, 그리고 늘 타인을 먼저 생각하는 마음은 변치 않을 거라고 믿어요. 앞으로 '틈만 나면,' 방송에서도, 그리고 또 다른 활동들을 통해서도 우리에게 큰 웃음과 감동을 선사해주실 거라고 확신합니다! 유재석 님, 늘 응원하고 사랑합니다! 힘내세요! 💪"
      }
    ],
    "hashTag": [
      "#유재석",
      "#틈만나면",
      "#신시아",
      "#추영우",
      "#유재석슬럼프",
      "#연예인",
      "#방송",
      "#솔직고백"
    ]
  },
  {
    "title": "“사람 박나래는 나빠도…” 3수 만에 ‘대상’ 탔는데 20주년 코앞 ‘입지 흔들’",
    "article": "[뉴스엔 이슬기 기자]\n\n방송인 박나래가 매니저에 갑질했다는 의혹을 받고 있는 가운데, 진실공방은 법의 심판대에서 더욱 치열하게 가려질 전망이다. '연예대상' 수상에 이어 20주년을 앞두고 있는 만큼, 박나래의 흔들리는 입지에 귀추가 주목된다.\n\n박나래는 지난 2019년 '2019 MBC 방송연예대상'에서 영예의 대상을 수상했다. 당시 박나래는 3년째 대상 후보에 이름을 올린 끝에 드디어 대상을 수상해 화제가 됐다.\n\n대상을 수상한 박나래는 눈물을 쏟으며 ‘2019 MBC 방송연예대상’에 참석한 예능인들과 뜨겁게 포옹한 후 무대에 올라 “솔직히 제 상이 아니라고 생각했다. 그런데 너무 받고 싶었다”라고 말해 웃음을 자아냈다.\n\n그러면서 그는 \"저는 착한 사람도 아니고 선한 사람도 아니다. 하지만 예능인 박나래는 말 한마디, 행동 하나가 사람들에게 영향을 미친다고 생각한다. 사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다\"고 전한 바 있다.\n\n다만 박나래 전 매니저들은 지난 3일 서울서부지법에 부동산가압류신청 및 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당 손해배상 청구 소송을 예고했다.\n\n박나래 소속사는 5일 “박나래 씨와 약 1년 3개월간 근무했던 직원 두 명은 최근 당사를 퇴사했고, 당사는 이에 따라 퇴직금을 정상적으로 지급했다. 그러나 퇴직금 수령 이후, 해당 직원들은 추가로 회사의 전년도 매출의 10%에 해당하는 금액을 요구했다\"며 \"이들은 시간이 지날수록 새로운 주장들을 추가하며 박나래 씨와 당사를 계속해서 압박했고, 이에 따른 요구 금액 역시 점차 증가해 수억 원 규모에 이르게 됐다”라고 해명하며 법적 조치를 취하겠다는 입장을 전했다.\n\n그러다 박나래는 8일 소셜 계정에 \"어제 전 매니저와 대면할 수 있었고 저희 사이의 오해와 불신들은 풀 수 있었지만 모든 것이 내 불찰이라 생각하고 반성하고 있다. 웃음과 즐거움을 드리는 것을 직업으로 삼는 개그맨으로서, 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각에 모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다\"고 밝혔다.\n\n박나래는 매니저 갑질 의혹 외에도 의사 면허가 없는 이른바 주사 이모로부터 불법 의료 서비스를 받았다는 의혹까지 제기된 상태다.\n\n한편 박나래는 지난 달 KBS Cool FM '한해의 키스 더 라디오'에 출연해 데뷔 20주년에 대해 이야기했다. 방송서 한해가 \"누나를 오랫동안 봐왔지만 누나만큼 방송을 열심히 하는 사람은 처음 봤다\"고 말하자 박나래는 자신만의 철학을 솔직하게 밝혔다. 그는 \"대충 하면 그게 더 후회가 될 것 같다. 해도 후회, 안 해도 후회면 차라리 하고 후회하자는 주의\"라며 \"끝까지 해야 미련이 남지 않는다\"고 말했다.\n\n내년이면 데뷔 20주년을 맞이하는 박나래는 \"예전부터 신념처럼 가지고 있는 네 글자가 있다. '아님 말고'다. 저는 그 말이 너무 좋다\"며 긍정적 태도를 드러냈다. 이에 한해도 \"그렇게 살아야 행복하게 살 수 있다\"며 깊게 공감했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251223170125478",
    "type": "daum_enter",
    "newTitle": "박나래 대상 수상 비하인드 매니저 갑질 논란 입지 흔들",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 우리 나래 언니 소식이...",
        "content": "아 진짜 심장이 나대네 나대! 여러분 제가 지금 뭘 본 건가요? 우리 나래 언니, 아니 박나래 씨 관련해서 정말 너무나 충격적인 기사를 접하게 되었어요. 아니 2019년 MBC 방송연예대상에서 무려 3수 끝에 대상을 거머쥐었던 그 영광스러운 순간이 아직도 생생한데, 이게 무슨 일인지요. ㅠㅠㅠㅠㅠ  '사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다'라고 눈물로 다짐했던 그 말이 귓가에 맴돌고 있는데, 지금 나오는 이야기들은 정말… 우리 나래 언니한테 왜 이런 시련이 닥친 건지 이해가 되지 않아요. 여러분은 이 기사 보고 어떤 기분 드셨어요? 저만 이렇게 마음이 쿵 내려앉고 답답한 건가요?"
      },
      {
        "title": "찬란했던 대상 수상 그날, 그리고 지금",
        "content": "생각해보면 박나래 씨의 대상 수상은 정말 많은 이들에게 감동과 희망을 안겨줬던 순간이었어요. 3년 연속 대상 후보에 오르며 누구보다 치열하게 노력했던 박나래 씨였기에, 그 눈물 어린 수상 소감은 수많은 예능인들의 공감을 자아냈죠. 마치 현장에 있었던 것처럼, 무대 위에서 떨리는 목소리로 '솔직히 제 상이 아니라고 생각했다. 그런데 너무 받고 싶었다'라고 말하며 눈물을 펑펑 쏟았던 그 모습이 아직도 눈앞에 선하네요.  그리고 '저는 착한 사람도 아니고 선한 사람도 아닙니다. 하지만 예능인 박나래는 말 한마디, 행동 하나가 사람들에게 영향을 미친다고 생각합니다. 사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다'라고 다짐했던 그 굳은 의지!  정말 프로페셔널한 면모에 다시 한번 감탄했는데, 어쩌다가 이렇게 전 매니저와 법적 공방까지 벌어지게 된 건지…  지금은 그저 '연예대상' 수상의 영광보다는 20주년을 앞두고 흔들리는 입지가 더 크게 다가오는 것 같아 너무나 마음이 아픕니다. 😔"
      },
      {
        "title": "전 매니저 측 주장과 소속사 해명, 진실은 어디에",
        "content": "기사 내용을 보면 전 매니저 측에서는 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 손해배상 청구 소송을 예고했다고 해요.  하지만 박나래 씨 소속사 측의 해명은 또 다른 상황을 이야기하고 있죠.  약 1년 3개월간 근무했던 직원 두 명이 퇴사 후 퇴직금을 정상적으로 지급받았음에도 불구하고, 회사의 전년도 매출의 10%에 해당하는 금액을 추가로 요구했고, 시간이 지날수록 새로운 주장들을 추가하며 요구 금액이 수억 원 규모로 증가했다는 내용이에요.  이러한 입장 차이 때문에 진실 공방이 더욱 치열하게 이어질 것으로 보입니다.  어느 한쪽의 주장만으로는 판단하기 어려운 복잡한 상황이네요.  제가 우리 나래 언니를 얼마나 아끼고 응원하는지 여러분 다 아시잖아요.  지금 이런 상황이 너무나 안타깝고, 빨리 모든 오해가 풀리고 진실이 밝혀졌으면 하는 바람뿐이에요. 🙏"
      },
      {
        "title": "방송 중단 결정, 책임감 있는 모습에 또 한 번 감동",
        "content": "결국 박나래 씨는 어제(8일) 소셜 계정을 통해 '어제 전 매니저와 대면할 수 있었고 저희 사이의 오해와 불신들은 풀 수 있었지만 모든 것이 내 불찰이라 생각하고 반성하고 있다. 웃음과 즐거움을 드리는 것을 직업으로 삼는 개그맨으로서, 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각에 모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심했다'는 입장을 밝혔어요.  이 말을 듣는데 또 눈물이 핑 돌더라고요.  정말…  정말이지, 우리 나래 언니는 아무리 힘든 상황 속에서도 프로다운 모습을 잃지 않으려고 노력하는 것 같아요.  다른 사람이었다면 어떻게든 방송을 이어가려고 했을지도 모르는데, 동료들과 프로그램에 피해를 주지 않기 위해 스스로 방송 활동을 중단하는 결정이라니…  정말 대단하고 존경스러운 마음 금할 길이 없어요.  이런 책임감 있는 모습에 제가 우리 나래 언니를 얼마나 좋아하고 응원하는지 다시 한번 깨닫게 되네요.  이 어려운 시기 잘 헤쳐나가서 더 멋진 모습으로 돌아올 거라 믿어요! 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 기사를 읽으면서도 믿기지 않는 마음과 안타까움이 교차했어요. 박나래 씨는 데뷔 이후 늘 솔직하고 유쾌한 모습으로 많은 사람들에게 웃음을 선사해 왔잖아요.  특히 '해도 후회, 안 해도 후회면 차라리 하고 후회하자'는 그의 철학처럼, 늘 최선을 다하는 모습에 저를 포함한 수많은 팬들이 응원과 지지를 보냈죠.  이번 사건으로 인해 '입지 흔들'이라는 표현이 나올 정도로 어려운 상황에 놓인 것 같아 너무나 마음이 아픕니다.  하지만 분명한 것은, 박나래 씨는 이런 어려움을 딛고 일어설 수 있는 저력 있는 사람이라는 거예요.  과거 KBS Cool FM '한해의 키스 더 라디오'에 출연해 데뷔 20주년에 대한 이야기를 나눌 때, '대충 하면 그게 더 후회가 될 것 같다', '끝까지 해야 미련이 남지 않는다'라고 말했던 그의 진심이 지금 이 순간에도 우리에게 큰 울림을 주는 것 같아요.  '아님 말고'라는 긍정적인 신념으로 앞으로도 더욱 단단하고 멋진 예능인 박나래로 우리 곁에 있어 줄 거라 믿어 의심치 않습니다.  힘내세요, 우리 나래 언니!  항상 응원하고 있어요!  새로운 모습으로 돌아올 날을 손꼽아 기다릴게요. 🥰"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#박나래갑질",
      "#박나래대상",
      "#박나래논란",
      "#연예대상",
      "#방송활동중단",
      "#예능인",
      "#박나래복귀",
      "#주접킹",
      "#팬심폭발"
    ]
  }
]