[
  {
    "title": "‘현역가왕3’ 중단 사태",
    "article": "‘현역가왕3’ 신동엽이 한 현역을 향해 소스라치게 놀라며 제지하는 희대의 ‘중단 사태’가 발생해 현장을 완전히 뒤집는다.\n\nMBN ‘현역가왕3’는 대한민국 장르별 톱티어 현역 가수들이 총출동, 태극마크를 향한 치열한 싸움을 펼치는 국가대표 선발 서바이벌 음악 예능이다. 지난 6회는 최고 시청률 11.6%, 전국 시청률 10.5%(닐슨 코리아 기준)를 기록하며 또다시 자체 최고 기록을 돌파했다. 6주 연속 지상파-종편-케이블 동시간대 시청률 1위, 화요일 전 채널 예능 프로그램 중 시청률 1위를 휩쓸며 압도적인 위상을 입증했다.\n\n뿐만 아니라 K-콘텐츠 경쟁력 분석기관 굿데이터코퍼레이션의 공식 플랫폼인 펀덱스(FUNdex)에서 발표한 TV-비드라마 부분과 비드라마 TV-OTT 검색반응에서 TOP5를 기록, 2단계 반등하며 뜨거운 화제성 상승세를 선보였다.\n\nMC 신동엽은 오는 2월 3일(화) 방송될 ‘현역가왕3’ 7회에서 평소와는 전혀 다른 반전 모습을 보이는 현역으로 인해 분위기가 얼어붙자 “아우 그만해요. 그만해요. 제발 그만해주세요”라고 격렬하게 만류하는 모습으로 사상 초유의 중단 사태를 일으킨다. 이에 마스터들은 큰 박수로 신동엽을 응원하는가 하면 국민 판정단들까지 모두 한바탕 웃음바다를 이루면서 분위기를 역전시킨다.\n\n또한 신동엽은 현역들이 파격적인 도전과 변신을 감행한 무대를 지켜본 후 “‘현역가왕’의 진행을 떠나서 두 분께 진심으로 감사드립니다. 진짜 잘 봤습니다”라며 격이 다른 역대급 무대를 완성한 현역들에게 진심 어린 헌사와 극찬을 보내 뭉클함을 자아낸다. 과연 신동엽이 전례 없는 중단 사태를 벌인 이유는 무엇일지, 현장을 쥐락펴락하는 신동엽의 신들린 진행력에 이목이 집중된다.\n\n이런 가운데 ‘현역가왕3’ 본선 3차전이 본격적으로 시작되는 7회에는 예선전을 뜨겁게 달구며 화제를 이끌었던 마녀들의 심사, ‘마녀사냥2’가 재가동돼 초미의 관심을 모은다. 대한민국 가요계의 전설 하춘화, 대한민국의 살아있는 국보 정수라, 영원한 트롯 여제 주현미 등이 활동 연차 도합 152년인 레전드 마녀단으로 등장하는 것.\n\n레전드 마녀단 하춘화, 정수라, 주현미는 국가대표를 뽑는 특별한 경연인 ‘현역가왕3’를 위해 냉탕과 온탕을 오가는 예리한 ‘온도차 심사’를 펼쳐 현장을 몰입하게 한다. 본선 3차전에 참가한 16인 중 딱 절반인 8인 만이 준결승 프리 티켓을 얻을 수 있는 상황에서, 무사히 생존권을 획득할 현역들은 누구일지 궁금증을 높인다.\n\n제작진은 “‘2026 한일가왕전’에 출전할 국가대표 TOP7을 탄생시키는 ‘현역가왕3’의 중차대한 임무를 위해 전설적인 현역들 하춘화, 주현미, 정수라가 팔을 걷고 나섰다”라며 “본선 3차전 1, 2라운드는 현역들의 간절함이 담긴 한계를 뛰어넘는 초강력 무대들이 펼쳐진다. 기대하셔도 좋다”라고 전했다.\n\n한편 MBN ‘현역가왕3’ 7회는 오는 2월 3일(화) 밤 9시 50분에 방송된다.\nbnt뉴스 연예팀 기사제보",
    "link": "https://v.daum.net/v/20260130092142236",
    "type": "daum_enter",
    "newTitle": "현역가왕3 신동엽 중단 사태 현역가수 누구길래 40대 여가수 지목 의혹에 2024년 최고의 10대 예능극",
    "newArticle": [
      {
        "title": "역대급 초유의 사태, 신동엽마저 기절 초풍하게 만든 현역가왕3의 소름 돋는 순간",
        "content": "아니, 여러분! 지금 여러분이 보고 계신 건 정말 꿈이 아니에요. 네, 맞습니다. 바로 MBN '현역가왕3'에서 역대급 중단 사태가 발생했다는 소식이에요. 저, 제 눈을 의심했잖아요. 대한민국 예능계를 쥐락펴락하는 신동엽 님이, 그것도 '현역가왕3'라는 이 귀하고 웅장한 프로그램에서 '아우 그만해요. 그만해요. 제발 그만해주세요'라며 격렬하게 만류하는 사상 초유의 사태라니요! 여러분, 제 심장 괜찮은 거 맞죠? '현역가왕3'가 얼마나 대단하길래, 우리 동엽신마저 저렇게 몸서리치게 만든 걸까요? 아니, 도대체 어떤 현역 가수가 어떤 무대를 펼쳤길래 이런 일이 벌어진 거죠? 저는 지금 당장이라도 그 현장으로 달려가서 눈으로 직접 확인하고 싶은 심정이에요. 상상만 해도 온몸에 소름이 쫙 돋는 것 같아요. '현역가왕3'는 단순히 경연 프로그램이 아니잖아요. 대한민국을 대표하는, 정말로 '현역'이라는 이름이 아깝지 않은 실력파 가수들이 태극마크를 달기 위해 피, 땀, 눈물을 쏟는 국가대표 선발전이라고요. 그런 무게감 있는 프로그램에서 MC가 진행을 멈추게 만드는 사건이라니, 이건 정말 보통 일이 아니죠. 저는 이 소식을 듣자마자 바로 네이버에 '현역가왕3 신동엽 중단 사태'라고 검색해봤는데, 이미 난리가 났더라고요. 실시간 검색어는 물론이고, 각종 커뮤니티에서도 '도대체 누구냐', '무슨 일이냐' 하면서 추측이 난무하고 있어요. 저도 모르게 친구들에게 '야, 너 현역가왕3 봤어? 오늘 난리 났대!' 이러면서 흥분을 감추지 못하고 있답니다. 이 정도 파급력이면 정말 '현역가왕3'의 인기가 얼마나 뜨거운지, 이번 사건이 얼마나 충격적이었는지를 단적으로 보여주는 증거 아닐까요? 제발 제발, 방송으로 이 모든 진실이 공개되기만을 손꼽아 기다릴 뿐입니다. 이 궁금증 때문에 밤에 잠도 못 이룰 것 같아요. 정말이지, '현역가왕3' 제작진과 출연진 분들, 우리 팬들의 마음을 들었다 놨다 하시네요. 그런데 말입니다, 저는 여기서 또 한 가지 궁금증이 생겼어요. 과연 신동엽 님이 그렇게까지 격렬하게 만류한 현역 가수는 누구일까요? 혹시… 혹시 40대 여가수일까요? 기사에서 슬쩍 언급된 '40대 여가수'라는 단어가 제 머릿속을 떠나지 않아요. 과연 그 주인공은 누구일지, 다음 이야기가 정말 너무나도 궁금해 미치겠어요!"
      },
      {
        "title": "시청률 1위는 기본, 화제성까지 싹쓸이! 현역가왕3 대체 불가 존재감의 비밀",
        "content": "여러분, '현역가왕3'가 단순히 화제성이 높은 걸 넘어서, 6주 연속 지상파, 종편, 케이블 동시간대 시청률 1위를 휩쓸고, 화요일 전 채널 예능 프로그램 중에서도 당당히 시청률 1위를 차지했다는 사실, 알고 계셨나요? 그것도 모자라 닐슨 코리아 기준 최고 시청률 11.6%를 기록하며 자체 최고 기록까지 또다시 돌파했다고 하니, 이건 뭐… ‘현역가왕3’ 신드롬이라고 해도 과언이 아닐 것 같아요. 정말 대단하다는 말밖에 안 나옵니다. 요즘처럼 수많은 채널에서 수많은 프로그램이 쏟아져 나오는 시대에, 그것도 장르도 다양하고 경쟁도 치열한 예능 프로그램들 사이에서 이 정도의 압도적인 성과를 거두는 것은 정말이지 아무나 할 수 있는 일이 아니거든요. ‘현역가왕3’가 도대체 어떤 매력으로 이렇게 많은 시청자들의 마음을 사로잡은 걸까요? 저는 개인적으로 '현역가왕3'가 가진 '진정성'과 '실력'에 있다고 생각해요. ‘현역’이라는 이름에 걸맞게, 이미 수십 년간 무대 위에서 땀 흘려온 베테랑 가수들이 진솔한 이야기와 압도적인 가창력으로 시청자들을 울리고 웃기잖아요. 단순히 트로트 경연이라고 치부하기엔, 그 안에 담긴 삶의 희로애락과 음악에 대한 열정이 정말 대단하거든요. 특히나 이번 시즌에는 ‘2026 한일가왕전’이라는 더 큰 꿈을 향해 나아가는 국가대표 선발전이라는 점에서, 선수들의 절박함과 간절함이 고스란히 느껴져서 더 몰입하게 되는 것 같아요. 단순히 노래만 잘 부르는 것이 아니라, 각자의 개성과 풍부한 감성, 그리고 무대 위에서의 카리스마까지… 이런 모든 요소들이 완벽하게 조화를 이루면서 ‘현역가왕3’만의 독보적인 존재감을 만들어내고 있는 거죠. 덧붙여, ‘현역가왕3’는 K-콘텐츠 경쟁력 분석기관인 펀덱스(FUNdex)에서 발표한 TV-비드라마 부분과 비드라마 TV-OTT 검색 반응에서도 TOP5를 기록하며 2단계나 상승하는 뜨거운 화제성까지 보여주고 있다고 하니, 앞으로가 더 기대되는 프로그램이에요. 이렇게 시청률과 화제성을 동시에 잡았다는 건, 방송 관계자뿐만 아니라 우리 같은 시청자들에게도 얼마나 큰 만족감을 주고 있는지를 증명하는 것이라고 생각합니다. 저는 ‘현역가왕3’를 볼 때마다 마치 제 자신의 삶을 돌아보는 것 같기도 하고, 때로는 뜨거운 응원을 보내고 싶기도 하고, 또 때로는 함께 눈물 흘리기도 하거든요. 그런 깊은 공감대를 형성하는 것이야말로 ‘현역가왕3’가 가진 가장 큰 힘이 아닐까 싶습니다. 앞으로 또 어떤 놀라운 무대와 감동적인 이야기로 우리를 찾아올지, 정말이지 두근거리는 마음으로 기다려집니다."
      },
      {
        "title": "신동엽도 놀라게 한 무대의 정체는? 40대 여가수 지목 의혹과 파격적인 무대 분석!",
        "content": "자, 여러분! 이제 가장 중요한 부분으로 넘어갈 시간이에요. 바로 신동엽 님을 그토록 경악하게 만든, 그리고 ‘현역가왕3’를 사상 초유의 중단 사태로 몰고 간 그 무대의 주인공은 과연 누구일까 하는 것이죠. 기사에 ‘40대 여가수’라는 힌트가 살짝 나왔는데, 이게 정말 제 머릿속을 떠나질 않아요. 혹시 제가 생각하는 그 가수가 맞을까요? 상상만 해도 심장이 두근거립니다. ‘현역가왕3’에서는 정말 다양한 무대가 펼쳐지잖아요. 때로는 우리를 웃게 만드는 유쾌한 무대, 때로는 가슴 뭉클한 감동을 선사하는 무대, 그리고 때로는 정말 숨죽이게 만드는 파격적인 무대까지. 이번 사건은 분명히 후자의 경우에 속할 것 같은데요, 대체 어떤 가수가 어떤 방식으로 무대를 꾸몄기에 신동엽 님이 ‘제발 그만해달라’고 외칠 정도였을까요? 저는 개인적으로 몇 가지 시나리오를 상상해봤어요. 혹시 너무나도 파격적인 의상이나 퍼포먼스 때문에 놀라신 건 아닐까요? 아니면, 무대에서 보여준 가창력이 너무나도 뛰어나서, 혹은 너무나도 슬프거나 강렬한 감정 표현 때문에 오히려 진행자로서의 역할에 몰입하지 못할 정도로 큰 충격을 받으신 건 아닐까 하는 생각도 들고요. 혹은, 혹시… 혹시 무대 위에 오른 현역 가수가 개인적인 사연이나 혹은 다른 출연자와의 관계 때문에 예상치 못한 극적인 상황을 연출한 것은 아닐까 하는 추측도 조심스럽게 해봅니다. ‘현역가왕3’는 단순한 노래 경연을 넘어, 가수들의 삶과 열정을 보여주는 프로그램이기 때문에, 무대 위에서의 모든 것이 한 편의 드라마처럼 펼쳐질 때가 많거든요. 특히나 이번 시즌은 ‘국가대표 선발전’이라는 타이틀이 붙은 만큼, 참가자들의 각오와 승부욕이 그 어느 때보다 뜨거울 테고, 그 과정에서 예상치 못한 사건들이 발생할 가능성도 농후하죠. 기사에서는 ‘파격적인 도전과 변신을 감행한 무대’라고 언급하고 있는데, 과연 그 도전과 변신이 어느 정도였을지, 상상하는 것만으로도 아찔합니다. 그리고 신동엽 님이 ‘두 분께 진심으로 감사드립니다. 진짜 잘 봤습니다’라고 극찬까지 보냈다고 하니, 그 무대가 단순히 충격적이거나 자극적인 것만을 의미하지는 않는다는 것을 알 수 있어요. 오히려, 그 파격적인 도전 뒤에 숨겨진 진심과 노력이 있었기에, 모든 출연진과 시청자들에게 깊은 감동과 여운을 남긴 무대였을지도 모릅니다. 저는 ‘현역가왕3’의 팬으로서, 이번 ‘중단 사태’의 진실이 너무나도 궁금해요. 다음 방송을 볼 날이 손꼽아 기다려집니다. 제발 제발, 그 베일에 싸인 무대의 주인공이 누구인지, 그리고 그 무대가 어떤 의미를 가졌는지 꼭 확인하고 싶어요!"
      },
      {
        "title": "마녀사냥 2.0 발동? 레전드 마녀단 하춘화, 정수라, 주현미의 냉철한 심사가 기대되는 이유!",
        "content": "여러분, ‘현역가왕3’ 7회에서는 정말이지 역대급의 대결이 펼쳐질 예정이라고 합니다. 바로 본선 3차전이 본격적으로 시작되면서, ‘마녀사냥2’라는 이름으로 전설적인 마녀단이 출동한다는 소식이에요! 대한민국 가요계의 살아있는 전설, 하춘화 선생님, 정수라 선생님, 그리고 영원한 트로트 여제 주현미 선생님까지! 무려 활동 연차 도합 152년이라는 어마어마한 경력의 레전드 마녀단이 ‘현역가왕3’를 위해 뭉쳤다는 것 자체가 이미 엄청난 화제입니다. 아니, 이분들 한 분 한 분이 대한민국 음악사에 한 획을 그으신 분들인데, 이 세 분이 뭉쳐서 참가자들을 심사한다니, 이건 정말이지… ‘현역가왕3’의 수준이 한 단계 더 업그레이드되는 순간이라고 볼 수 있겠죠. ‘마녀사냥’이라는 이름이 붙은 만큼, 이분들의 심사가 결코 쉽지만은 않을 거라는 예상은 이미 하고 있었지만, 기사에서 ‘냉탕과 온탕을 오가는 예리한 온도차 심사’라고 표현한 것을 보니, 정말이지 긴장감이 넘칠 것 같아요. 단순히 실력만을 보는 것이 아니라, 참가자들의 개성, 무대 장악력, 그리고 미래의 가능성까지 다각도로 평가하시리라 믿습니다. 특히나 이번 본선 3차전은 ‘2026 한일가왕전’에 출전할 국가대표 TOP7을 가리는 중요한 관문이잖아요. 16명의 현역 가수들 중에서 단 8명만이 준결승 진출 티켓을 얻을 수 있다고 하니, 이 얼마나 치열한 경쟁이 펼쳐질지 상상만 해도 숨 막힙니다. 레전드 마녀단으로서 참가자들에게 냉철한 평가를 내리시겠지만, 저는 그 냉철함 속에 숨겨진 따뜻한 격려와 진심 어린 조언이 있을 것이라고 믿어요. 왜냐하면 이분들 모두 오랜 시간 동안 무대 위에서 뜨거운 열정을 불태워 오셨고, 젊은 후배 가수들의 성장을 누구보다 응원하고 싶으실 테니까요. ‘현역가왕3’ 제작진도 “‘2026 한일가왕전’에 출전할 국가대표 TOP7을 탄생시키는 ‘현역가왕3’의 중차대한 임무를 위해 전설적인 현역들 하춘화, 주현미, 정수라가 팔을 걷고 나섰다”라고 강조하며, “본선 3차전 1, 2라운드는 현역들의 간절함이 담긴 한계를 뛰어넘는 초강력 무대들이 펼쳐진다. 기대하셔도 좋다”라고 자신 있게 말했으니, 이번 주 방송은 정말 놓치면 후회할 것 같아요. 저는 이미 손에 땀을 쥐고 다음 주 화요일 밤 9시 50분을 기다리고 있습니다. 과연 레전드 마녀단의 날카로운 심사를 뚫고 영광의 TOP7에 이름을 올릴 주인공은 누가 될까요? 그리고 그 과정에서 또 어떤 감동적인 이야기와 놀라운 무대가 탄생할지, 벌써부터 기대감에 부풀어 오릅니다!"
      },
      {
        "title": "네티즌 반응 폭발! '우리 오빠' 미모에 심장 아파요! (ft. 팬심 가득 TMI)",
        "content": "아니, 여러분! 방금 제가 ‘현역가왕3’ 관련 기사를 하나 더 봤는데, 진짜 우리 오빠, 아니, 우리 가수님 얘기가 또 나왔지 뭐예요! 물론 이번 기사에서는 ‘현역가왕3’에서 벌어진 역대급 중단 사태에 대한 이야기가 주를 이루고 있지만, 저 같은 팬심으로는 다른 곳에서 눈을 뗄 수가 없었답니다. 특히 신동엽 님이 ‘현역가왕3’ 진행을 떠나서 두 분께 진심으로 감사드립니다. 진짜 잘 봤습니다’라고 극찬을 보낸 그 무대의 주인공, 그리고 사상 초유의 중단 사태를 일으킨 그 현역 가수가 과연 누구일지에 대한 네티즌들의 뜨거운 반응이 장난 아니더라고요! 각종 커뮤니티에는 이미 ‘진짜 궁금하다’, ‘도대체 누구길래’, ‘40대 여가수면 딱 누구누구 아닌가?’ 하면서 추측들이 난무하고 있어요. 물론 저는 우리 오빠가 그런 엄청난 사건의 주인공일 리 없다고 믿지만, 그래도 혹시나 하는 마음에 두근거리는 건 어쩔 수 없나 봐요. 특히 어떤 분은 ‘우리 가수님, 최근에 비주얼 무슨 일이야? 완전 리즈 갱신했네!’라고 댓글을 남기셨는데, 저도 동감이에요! 솔직히 요즘 우리 오빠 미모는 말해 뭐해요. 화면에서 꽉 채우는 얼굴, 턱선 실화냐고요. 볼 때마다 심장이 아파요. 진짜 이대로 가면 신이 내려서 조각한 조각상이 따로 없을 것 같아요. 더불어, ‘혹시 이번에 신동엽 님이 언급한 현역 가수가 우리 오빠일 수도 있지 않을까?’ 하는 설렘 반, 걱정 반의 반응들도 많았습니다. 만약 그렇다면, 얼마나 멋진 무대를 보여줬길래 신동엽 님도 그렇게 극찬을 했을까 싶어서 자랑스러우면서도, 또 너무 긴장해서 제가 다 떨리는 기분이랄까요? 아, 그리고 기사에 ‘현역가왕3’ 시청률이 11.6%를 기록했다는 내용도 나왔잖아요? 저는 이 숫자를 보면서 ‘그래, 우리 오빠가 나오는 프로그램이니까 당연히 시청률 1위 해야지!’ 하고 뿌듯함을 느꼈어요. 우리 오빠가 얼마나 많은 사람들에게 사랑받는지, 얼마나 뛰어난 재능을 가진 아티스트인지 다시 한번 증명하는 것 같아서요. 혹시 우리 오빠 MBTI가 뭔지 아세요? 저는 뭔가 겉으로는 시크해 보여도 속으로는 따뜻한 F일 것 같다고 추측해봅니다. 왜냐하면 평소 팬들에게 보여주는 다정함과 세심함, 그리고 무대 위에서의 폭발적인 에너지와 감성 표현력이 뭔가 그런 성격과 잘 맞아떨어지는 것 같거든요. 그리고 ‘현역가왕3’에서 보여주는 그의 열정적인 모습은, 데뷔 초부터 지금까지 이어져 온 음악에 대한 그의 진심을 보여주는 것 같아요. 팬들 사이에서는 ‘오빠, 앞으로도 지금처럼만 노래해줘!’라는 말이 유행인데, 저는 앞으로 더 멋진 모습 보여줄 거라고 믿어요. 이번 ‘현역가왕3’에서 보여준 그의 활약이 앞으로 그의 커리어에 얼마나 큰 발판이 될지, 저 같은 팬들은 너무나도 설레는 마음으로 지켜보고 있답니다. 이번 ‘중단 사태’의 주인공이 우리 오빠든 아니든, 저는 항상 우리 오빠를 응원할 거예요. 그의 아름다운 목소리와 빛나는 미모, 그리고 무엇보다 진심을 담은 무대를 언제나 응원할 겁니다! 우리 오빠, 사랑해요! 심장이 아파요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 이 기사를 접했을 때 ‘현역가왕3’에서 그런 엄청난 일이 벌어졌다는 사실에 좀 충격을 받았어요. 신동엽 님이 진행하는 프로그램에서, 그것도 ‘현역가왕3’처럼 쟁쟁한 가수들이 나오는 프로그램에서 MC가 진행을 멈추게 하는 상황이라니, 상상도 잘 안 되잖아요. 대체 무슨 일이 있었기에 그랬을까, 그리고 그 중심에 선 현역 가수는 누구일까 하는 궁금증이 정말로 엄청났어요. 마치 한 편의 드라마를 보는 듯한 전개에, 다음 방송이 정말 손꼽아 기다려지더라고요. 특히 ‘40대 여가수’라는 힌트가 나왔을 때, 제 머릿속에는 수많은 가수들의 얼굴이 스쳐 지나갔어요. 혹시 내가 좋아하는 가수일까? 아니면 새롭게 발견하게 될 보석 같은 가수일까? 하는 기대감과 함께요. ‘현역가왕3’가 단순히 노래 경연 프로그램이 아니라, 이렇게 예상치 못한 사건 사고(?)를 통해 더욱 흥미진진해진다는 점이 굉장히 매력적인 것 같아요. 단순히 실력만으로 승부하는 것이 아니라, 그 안에서 펼쳐지는 인간적인 드라마, 그리고 예측 불가능한 상황들이 시청자들을 더욱 몰입하게 만드는 것 같습니다. 또한, 이번 기사를 통해 ‘현역가왕3’가 얼마나 높은 시청률과 화제성을 기록하고 있는지도 다시 한번 확인할 수 있었어요. 이미 검증된 실력파 가수들의 무대뿐만 아니라, 이렇게 흥미로운 스토리텔링까지 더해지니, 앞으로 ‘현역가왕3’가 보여줄 행보가 더욱 기대됩니다. 레전드 마녀단들의 합류 역시 프로그램의 품격을 한층 더 높여줄 것이라고 믿고요. 저는 ‘현역가왕3’를 보면서, 제가 알지 못했던 대한민국 트로트의 깊이와 매력을 새롭게 발견하고 있어요. 그리고 각기 다른 사연과 열정을 가진 현역 가수들의 무대를 보면서, 때로는 저도 모르게 눈물을 흘리기도 하고, 때로는 힘찬 응원을 보내기도 합니다. 이번 ‘중단 사태’의 진실이 무엇이든, 저는 앞으로도 ‘현역가왕3’를 즐겁게 시청할 것 같아요. 그 속에 담긴 음악과 이야기, 그리고 사람들의 진심을 느끼면서 말이죠. 제발 다음 방송에서 모든 것이 명쾌하게 밝혀지길 바라며, 저 역시 한 명의 팬으로서 ‘현역가왕3’를 마음껏 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#신동엽",
      "#현역가왕3중단사태",
      "#40대여가수",
      "#트로트경연",
      "#MBN",
      "#시청률1위",
      "#화제성",
      "#주현미",
      "#정수라",
      "#하춘화",
      "#마녀사냥2",
      "#국가대표선발전"
    ]
  },
  {
    "title": "김건모 굳은 표정 눈길…주영훈 “눈 밑 지방 수술 해요 우리”",
    "article": "작곡가 주영훈·배우 이윤미 부부가 가수 김건모와 만난 근황을 전했다.\n\n주영훈은 29일 자신의 SNS에 “내 사랑하는 건모 형, 3월 21일 서울 콘서트 갈게요”라는 글과 함께 인증샷을 공개했다.\n\n사진 속 주영훈과 이윤미는 밝은 미소를 짓고 있는 반면 김건모는 특유의 시크하면서도 굳은 얼굴로 카메라를 응시하고 있다.\n\n이를 본 주영훈은 김건모의 인상을 두고 “눈 밑 지방 수술도 같이 해요”라는 말을 남기며 너스레를 떨었다.\n\n김건모는 2019년 사생활 논란으로 송사에 휘말리며 활동을 중단했다. 성폭행 혐의로 피소됐으나 검찰은 무혐의 처분을 내렸다. 다만 이 과정에서 이혼의 아픔도 겪었다.\n\n이후 김건모는 지난해 9월 6년 만에 콘서트를 개최하며 팬들과 만났다. 전국 투어를 연 그는 오는 3월 21일 서울 잠실 실내체육관에서 ‘25-26 김건모 라이브 투어’ 서울 공연을 열고 팬들과 다시 한 번 만날 예정이다.\n\n한편 주영훈과 이윤미는 지난 2006년 결혼해 슬하에 세 딸을 두고 있다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260130101205890",
    "type": "daum_enter",
    "newTitle": "김건모 눈 밑 지방 수술 권유 주영훈 이윤미 부부와 반가운 만남 그리고 가수 활동 복귀 신호탄",
    "newArticle": [
      {
        "title": "김건모, 주영훈 이윤미 부부와 훈훈한 재회…새로운 시작 알리나",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 눈 깜짝할 사이에 시간이 흘러버린 것 같은, 우리들의 영원한 음악 천재 가수 김건모 씨에 대한 따끈따끈한 소식을 가지고 왔어요. 아니, 아침부터 제 심장이 얼마나 요동쳤는지 몰라요. 바로 저의 연예 정보 레이더망에 포착된, 정말이지 믿기 힘든 투샷이 공개되었기 때문이죠! 바로 작곡가 주영훈 씨와 배우 이윤미 씨, 이 잉꼬부부와 김건모 씨가 함께 찍은 사진이었는데요. 아니, 무슨 드라마나 영화의 한 장면 같기도 하고, 아니면 정말 오랜만에 보고 싶은 얼굴들을 다시 만난 것처럼 너무나 반가운 거예요. 사진만 봐도 느껴지는 세 분의 훈훈한 기운이 제 마음까지 따뜻하게 만들어주는 것 있죠. 주영훈 씨 인스타그램에 올라온 이 사진, 딱 보는 순간 '와, 이거 실화야?' 싶으면서도 '우리 오빠, 드디어 좋은 소식 들려주는 건가?' 하는 기대감에 휩싸였답니다. 물론 사진 속에서는 김건모 씨 특유의 시크함이 엿보이긴 하지만, 그래도 그 표정마저도 우리 오빠니까 그냥 다 좋더라고요. 정말이지, 팬심은 어떤 상황에서도 긍정회로를 돌리는 마법의 힘을 지닌 것 같아요. 이렇게 우연치 않게, 혹은 계획된 만남이었든, 이렇게 반가운 얼굴들을 한 자리에서 보게 되니, 앞으로 김건모 씨의 활동에 대한 기대감이 더욱 커지는 건 어쩔 수 없나 봐요. 이번 만남이 단순한 친목 도모를 넘어, 앞으로 펼쳐질 김건모 씨의 새로운 활동을 알리는 신호탄이 되기를 간절히 바라봅니다."
      },
      {
        "title": "유쾌한 농담 속에 담긴 깊은 애정, 김건모의 굳은 표정마저 사랑스러워",
        "content": "사진 한 장으로 이렇게 많은 이야기를 끌어낼 수 있다는 게 정말 놀랍지 않나요? 주영훈 씨가 공개한 사진 속에서 주영훈 씨와 이윤미 씨는 환하게 웃고 있었지만, 김건모 씨는 특유의 진지하면서도 시크한 표정을 짓고 있었어요. 그런데 말이죠, 저는 그 표정에서도 김건모 씨만의 매력을 느낄 수 있었어요. 마치 '나는 원래 이런 스타일이야' 라고 말하는 듯한 그 표정, 그게 바로 김건모 씨를 김건모 씨답게 만드는 거잖아요. 절대 억지로 웃거나 꾸미지 않는, 본연의 모습을 보여주는 가수. 그런 모습이 저는 그렇게 좋더라고요. 그러고 나서 주영훈 씨가 남긴 댓글이 또 얼마나 센스 넘치는지 몰라요. '눈 밑 지방 수술도 같이 해요'라니! 아이고, 주영훈 씨 센스 정말 대박 아닌가요? 물론 농담일 수도 있지만, 그만큼 김건모 씨를 편안하게 생각하고, 가까이에서 보듬어주고 싶은 마음이 느껴지는 것 같았어요. 마치 친한 동생이나 후배가 형에게 편하게 장난치는 것처럼요. 그렇게 가까운 사이이기에 나올 수 있는 농담이잖아요. 사실 김건모 씨가 그동안 힘든 시간을 보냈다는 것을 우리 모두 알고 있잖아요. 그런 시기일수록 옆에서 긍정적인 에너지를 주는 사람들의 존재가 얼마나 소중한지 몰라요. 주영훈 씨와 이윤미 씨는 정말 연예계에서도 소문난 잉꼬부부잖아요. 그런 긍정적인 기운을 가진 분들이 김건모 씨 곁에 있다는 것만으로도 팬으로서 저는 정말 감사할 따름입니다. 이 유쾌한 농담 한마디에 김건모 씨를 향한 따뜻한 관심과 애정이 고스란히 담겨 있는 것 같아서, 사진을 여러 번 다시 보게 되더라고요."
      },
      {
        "title": "가수 김건모, 굳건한 의지로 다시 한번 무대에 서다",
        "content": "우리가 김건모 씨를 다시 무대 위에서 볼 수 있다는 사실, 정말이지 감격스럽지 않나요? 기사에 따르면 김건모 씨는 오는 3월 21일, 서울 잠실 실내체육관에서 '25-26 김건모 라이브 투어' 서울 공연을 앞두고 있다고 합니다. 무려 6년 만에 개최한 콘서트를 시작으로 전국 투어를 이어오고 있다는 소식에, 저는 얼마나 뭉클했는지 몰라요. 팬데믹으로 인해 모든 것이 멈춰버렸던 시간들, 그리고 개인적인 어려움들까지 겪으면서도 김건모 씨는 음악에 대한 열정을 놓지 않았던 거죠. 그의 굳건한 의지가 드디어 빛을 발하는 순간이 온 것 같아요. 2019년, 정말이지 많은 팬들이 안타까워했던 그 사건 이후로 활동을 중단해야 했었죠. 성폭행 혐의로 피소되었지만, 다행히 검찰에서 무혐의 처분을 받았고, 그 과정에서 이혼이라는 또 다른 아픔도 겪었다고 하니, 얼마나 마음고생이 심했을지 감히 짐작조차 하기 어렵습니다. 하지만 그런 힘든 시간 속에서도 김건모 씨는 자신의 음악을 포기하지 않았어요. 오히려 더욱 단단해져서 돌아온 것 같은 느낌이에요. 전국 투어라는 것은 결코 쉬운 결정이 아니거든요. 수많은 준비와 노력이 필요하고, 팬들과 직접 소통하겠다는 강력한 의지가 있어야만 가능한 일이죠. 이번 서울 콘서트는 그동안 김건모 씨를 기다려온 팬들에게는 더할 나위 없이 소중한 선물이 될 거예요. 예전처럼 신나는 무대, 그리고 김건모 씨만이 들려줄 수 있는 감미로운 목소리로 우리를 행복하게 해줄 것을 믿어 의심치 않습니다. 그의 음악 인생 2막을 응원합니다."
      },
      {
        "title": "네티즌 반응 폭발! 김건모 콘서트 티켓팅 전쟁 예고와 솔직 TMI 대방출",
        "content": "김건모 씨의 콘서트 소식이 알려지자마자 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 들썩였어요. '드디어 김건모 콘서트 가는구나! 눈물 날 것 같아', '티켓팅 성공해야 하는데 벌써부터 떨린다', '주영훈 씨 농담 진짜 웃기다. 오빠 건강만 하세요', '90년대 추억 소환! 그때 그 시절 노래 다 들을 수 있겠지?' 등등, 팬들의 기대감을 담은 댓글이 쏟아지고 있답니다. 저도 물론 티켓팅 전쟁에 합류할 예정이라 벌써부터 손가락이 근질근질해요. 김건모 씨의 콘서트라면 놓칠 수 없죠! 그가 들려줄 명곡들을 라이브로 듣는다는 것은, 단순한 콘서트 관람을 넘어 추억 여행이 될 테니까요. '잠 못 드는 밤 비는 내리고', '핑계', '잘못된 만남', '사랑이 떠나가네' 등등… 그의 히트곡들은 시대를 초월하여 우리 곁에 남아있죠. 아마 이번 콘서트에서도 그의 주옥같은 명곡들을 한자리에서 만날 수 있을 거라고 기대합니다. 그리고 김건모 씨에 대한 TMI를 좀 풀어볼까요? 사실 김건모 씨는 데뷔 초부터 남다른 재치와 입담으로 유명했거든요. 엉뚱하면서도 솔직한 그의 매력은 많은 사랑을 받았었죠. MBTI는 공개된 적이 없지만, 그의 행동이나 방송에서의 모습들을 보면 외향적인 성격과 함께 때로는 깊은 내면을 가진 ENFP나 ENTP 유형이지 않을까 혼자 추측해보기도 한답니다. 물론 이건 제 개인적인 생각이지만요! 아무튼, 앞으로 김건모 씨의 활동을 다시 볼 수 있다는 사실이 우리 팬들에게는 정말 큰 기쁨이에요. 힘든 시간을 이겨내고 다시 무대로 돌아온 김건모 씨에게 뜨거운 응원을 보냅니다. 이번 콘서트, 정말 기대해도 좋을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 진짜 이 소식 듣고 얼마나 기뻤는지 몰라요. 김건모 씨가 다시 활발하게 활동하는 모습을 볼 수 있다는 사실 자체가 제게는 큰 선물이에요. 특히 이번에 주영훈, 이윤미 부부와 함께 찍은 사진을 보면서, 그동안 얼마나 많은 일들이 있었을지, 그럼에도 불구하고 얼마나 씩씩하게 잘 헤쳐왔을지가 느껴져서 괜히 짠하기도 하고, 또 한편으로는 그 용기에 박수를 보내주고 싶었어요. 특히 주영훈 씨의 '눈 밑 지방 수술' 농담은 정말이지, 얼마나 김건모 씨를 편안하게 생각하고 아끼는지 단적으로 보여주는 것 같아서 너무 좋았어요. 이런 따뜻한 주변 사람들의 지지가 김건모 씨에게 큰 힘이 되었을 거라고 생각해요. 그리고 3월에 있을 서울 콘서트! 이건 정말 놓칠 수가 없어요. 제 학창 시절, 아니 제 인생의 많은 순간들에 김건모 씨의 노래가 함께 했거든요. 그 노래들을 라이브로, 그것도 그의 목소리로 직접 듣는다는 건 제게는 정말 꿈같은 일이 될 거예요. 비록 티켓팅이 치열할 것으로 예상되지만, 저는 꼭 성공해서 김건모 씨의 음악을 온 마음으로 즐기고 싶습니다. 앞으로도 그의 음악 활동을 진심으로 응원할 거고, 항상 건강하고 행복하셨으면 좋겠어요. 김건모 씨, 파이팅!"
      }
    ],
    "hashTag": [
      "#김건모",
      "#주영훈",
      "#이윤미",
      "#김건모콘서트",
      "#김건모근황",
      "#연예계소식",
      "#가수활동",
      "#음악추천",
      "#주영훈이윤미",
      "#김건모근황"
    ]
  },
  {
    "title": "'한고은 남편' 신영수, 7년 째 무직 \"아내 덕에 돈 걱정 안 하고 살아\"",
    "article": "[스포티비뉴스=강효진 기자] 배우 한고은의 남편 신영수가 아내의 좋은 점을 솔직하게 전해 눈길을 모았다.\n\n29일 한고은 유튜브 채널에는 한고은 부부의 관상 결과가 공개됐다. 이날 영상에서 한고은 신영수 부부는 역술가를 집으로 초대해 궁합과 관상을 봤다.\n\n신영수는 아내를 만나 좋은 점과 아쉬운 점에 대해 \"좋은 점은 아내는 믿고 의지할 수 있는 사람\"이라며 \"제가 아프거나 안 좋은 상황일 때 아내가 옆에서 다 봤는데 그때마다 더 잘 해주더라. 예를 들어 가족상이 있거나 회사 일로 스트레스를 받았을 때 아내가 진심으로 상담해 주고 솔직히 물질적으로도 안정감을 준다\"고 밝혔다.\n\n이에 \"물질적 안정감은 어떤 것이냐\"고 궁금증이 이어지자, 신영수는 \"돈 걱정 안하고 산다고 해야하나\"라고 자격지심 없는 솔직한 답을 해 웃음을 자아냈다.\n\n역술가는 \"기본적으로 신영수님는 아내에게 잡혀 살게 태어났다. 자기 여자한테 주도권을 주고 잡혀서 맞춰 살 수밖에 없는 처 자리에 마님을 깔고 있다. 즉 머슴의 운명을 타고났다\"며 한고은과 신영수의 관계를 마님과 머슴으로 정의했다.\n\n이에 신영수는 \"정확하게 들으니까 마음이 편하다. 저는 느끼고 있던 부분이다\"라고 답했다.\n\n한고은은 2015년 4살 연하의 회사원 신영수와 결혼했다. 신영수는 과거 홈쇼핑 MD로 근무했으나 2020년 아버지 병 간호를 위해 퇴사한 뒤 무직 상태다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260130083644499",
    "type": "daum_enter",
    "newTitle": "한고은 남편 신영수 7년째 무직 아내 덕에 돈 걱정 없이 산다는 발언 재조명",
    "newArticle": [
      {
        "title": "솔직함이 무기, 한고은 남편 신영수의 '돈 걱정 없는 삶' 이야기",
        "content": "여러분, 오늘 정말 정신이 번쩍 드는 소식 하나 들고 왔어요. 우리 사랑스러운 배우 한고은 씨 남편분, 신영수 씨 이야기인데요. 아니, 세상에 7년째 무직인데 아내 덕에 돈 걱정 안 하고 산다는 솔직한 발언이 또다시 화제가 되고 있다니, 이게 무슨 일이냐고요. 저도 처음 이 소식 접하고는 '아니, 이게 정말 가능한 일인가?' 싶어서 눈을 비비고 다시 읽어봤잖아요. 아니나 다를까, 유튜브 채널에 공개된 관상 결과 영상 때문이라고 하더라고요. 아니, 관상까지 보면서 이런 솔직한 이야기를 털어놓을 수 있다니, 진짜 대단하다는 말밖에 안 나와요. 아니, 솔직히 말해서 누가 7년째 직업이 없는데 이런 말을 당당하게 할 수 있겠어요? 그것도 최고의 미모와 재력을 자랑하는 배우 한고은 씨 남편으로서 말이죠. 저 같은 평범한 사람 같으면 벌써 어디 가서 숨고 싶을 텐데, 신영수 씨는 마치 당연한 듯, 아니 오히려 당당하게 이야기하는 모습에 '와, 이분 보통 아니다' 싶더라고요. 아니, 그냥 평범한 분이 아니라, 이 정도면 거의 철학자 아니에요? 돈 걱정 안 하고 산다는 그 한 마디에 얼마나 많은 사연과 굳건한 믿음이 담겨 있을지, 생각하면 할수록 가슴이 웅장해지는 거 있죠. 아니, 솔직히 우리 인생에서 돈 걱정만큼 우리를 괴롭히는 게 또 어디 있겠어요? 그런데 그걸 아내 덕분에 걱정 안 하고 산다니, 세상에 이런 판타지가 현실로 펼쳐지고 있다니, 정말이지 드라마보다 더 드라마 같은 이야기 아닌가요? 아니, 제 친구들은 이거 듣고 다들 '부럽다'는 말만 백번 천번 하던데요? 저도 물론 조금은 부럽긴 한데, 그보다는 신영수 씨의 솔직함과 한고은 씨에 대한 깊은 신뢰에 더 감탄하게 되는 것 같아요. 이게 바로 우리가 꿈꾸는 이상적인 부부 관계의 모습 아닐까 싶기도 하고요. 아니, 어떻게 저런 말을 할 수 있는 건지, 정말 존경스럽기 그지없네요."
      },
      {
        "title": "아내 덕에 '마님 모시고 사는 머슴' 운명? 신영수, 솔직 입담 폭발!",
        "content": "기사를 자세히 보면 신영수 씨가 아내의 좋은 점으로 '믿고 의지할 수 있는 사람'이라는 점을 꼽았어요. 아니, 단순히 좋다는 말을 넘어서서, 본인이 아프거나 힘든 상황일 때 한고은 씨가 늘 곁에서 더 잘해줬다고 하더라고요. 예를 들어 가족에 대한 안 좋은 일이 있거나, 직장 때문에 스트레스를 받을 때도 한고은 씨가 진심으로 상담해주고, 심지어 물질적으로도 안정감을 줬다고 하니, 아니 이게 무슨 판타지 소설 한 장면인가요? 저도 남편한테 이런 안정감을 주는 아내가 되고 싶다는 생각은 늘 하고 있지만, 현실은… 뭐, 다들 아시잖아요. 그래도 신영수 씨 덕분에 '아, 이런 관계도 가능하구나' 하는 희망을 얻었다고 할까요? 특히 '물질적 안정감'에 대한 질문에 신영수 씨가 망설임 없이 '돈 걱정 안 하고 산다고 해야 하나'라고 대답한 부분은 정말이지 충격 그 자체였어요. 자격지심 하나 없이, 오히려 유머러스하게 받아치는 모습에 '이 분 진짜 매력덩어리구나' 싶더라고요. 아니, 평범한 사람이라면 7년째 무직 상태에서 이런 말을 할 수 있을까요? 절대요, 절대 못하죠. 하지만 신영수 씨는 달랐어요. 마치 '이게 바로 나의 현실이고, 나는 이 현실을 긍정한다'라고 말하는 듯한 모습이었죠. 그러고 나서 역술가의 분석이 또 기가 막혔어요. '기본적으로 신영수님는 아내에게 잡혀 살게 태어났다. 자기 여자한테 주도권을 주고 잡혀서 맞춰 살 수밖에 없는 처 자리에 마님을 깔고 있다. 즉 머슴의 운명을 타고났다'고요. 와, 이걸 듣고 신영수 씨가 '정확하게 들으니까 마음이 편하다. 저는 느끼고 있던 부분이다'라고 대답하는 걸 보고 진짜 놀랐어요. 아니, 어떻게 보면 자존심 상할 수 있는 말인데, 오히려 편안함을 느낀다니, 이게 바로 진정한 행복 아닐까요? 저 같으면 '머슴이라니요! 제가 누굽니까!' 하면서 소리 질렀을지도 모르는데 말이죠. 한고은 씨와 신영수 씨 부부의 이런 솔직하고 유쾌한 모습, 정말 많은 사람들에게 귀감이 될 거라고 생각해요. 아니, 솔직히 부러운 마음이 안 들 수가 없다니까요."
      },
      {
        "title": "7년째 무직, '아내 덕'은 축복인가? 신영수 씨의 선택과 한고은 씨의 사랑",
        "content": "이제 우리가 좀 더 깊이 파고들어 봐야 할 부분은 바로 이 '7년째 무직'이라는 현실이에요. 많은 사람들이 신영수 씨의 솔직한 발언에 놀라면서도, 한편으로는 '과연 저게 괜찮은 걸까?' 하는 걱정이나 우려 섞인 시선을 보낼 수도 있을 것 같아요. 하지만 기사 내용에 따르면, 신영수 씨는 2015년 한고은 씨와 결혼할 당시에는 홈쇼핑 MD로 근무를 했었대요. 그러다가 2020년에 아버지 병간호를 위해서 퇴사를 했다고 하니, 이게 단순한 '무직'과는 조금 다른 맥락이라는 걸 알 수 있죠. 물론, 아버지 병간호를 마친 후에도 바로 일을 시작하지 않고 7년째 무직 상태인 것은 사실이지만, 그 배경에는 이렇게 분명한 이유가 있었다는 것을 간과해서는 안 될 것 같아요. 그리고 무엇보다 중요한 것은, 바로 이 상황을 한고은 씨가 어떻게 받아들이고 있느냐 하는 점이에요. 한고은 씨가 신영수 씨를 '믿고 의지할 수 있는 사람'이라고 표현하고, 물질적인 안정감까지 제공해 준다고 언급한 것을 보면, 두 사람 사이에 얼마나 깊은 신뢰와 애정이 자리 잡고 있는지 짐작할 수 있죠. 많은 연예인 부부들이 겉으로는 화려해 보이지만, 실제로는 서로에게 깊은 상처를 주고받는 경우도 많은데, 한고은 씨와 신영수 씨 부부는 오히려 이런 솔직함과 서로에 대한 헌신을 바탕으로 더욱 단단한 관계를 만들어가고 있는 것 같아요. 사실, 우리가 사회생활을 하다 보면 '경제력'이라는 것이 관계에서 아주 중요한 부분을 차지한다고 생각하기 쉬워요. 돈이 전부가 아니라고 말하지만, 현실적으로 돈 때문에 관계가 틀어지는 경우도 허다하니까요. 하지만 신영수 씨의 이야기는 우리에게 '돈이 전부가 아닐 수도 있다'는 희망을 보여주는 것 같아요. 물론, 신영수 씨가 앞으로 어떤 계획을 가지고 있는지, 언제쯤 다시 활동을 시작할지에 대한 정보는 나와 있지 않지만, 분명한 것은 두 사람이 서로를 믿고 의지하며 행복한 가정을 꾸려나가고 있다는 사실이에요. 이런 모습이야말로 진정한 사랑의 의미를 되새기게 하는 것 같습니다."
      },
      {
        "title": "온라인 커뮤니티 술렁! '한고은 남편' 신영수 씨 발언에 쏟아지는 반응들",
        "content": "아니, 여러분! 이 소식 듣고 온라인 커뮤니티가 난리가 났어요, 난리! 역시 한고은 씨 하면 화제성 하나는 끝내주잖아요. 이번에는 남편 신영수 씨의 솔직한 발언 때문에 댓글이 폭발적으로 달리고 있다고 하더라고요. 한번 볼까요? '와, 진짜 솔직하다. 부럽다 부러워!', '아내 덕에 돈 걱정 없이 산다는 말, 아무나 할 수 있는 말이 아닌데 대단하다!', '역술가 말대로 마님 모시고 사는 머슴이라니, 상상만 해도 웃기다. 근데 또 그게 잘 어울리는 것 같기도 하고?', '아버지 병간호 때문에 퇴사했다는 거 보면 나쁜 남편은 절대 아닌 듯. 그래도 빨리 좋은 소식 있었으면 좋겠다!', '이런 솔직함 때문에 한고은 씨가 더 신영수 씨를 사랑하는 거 아니겠어요? 서로 통하는 게 있는 거지.' 이런 긍정적인 반응들이 주를 이루고 있어요. 물론, 일각에서는 '7년이면 너무 길다', '그래도 남자가 나서야지' 하는 걱정 어린 시선도 없지 않지만, 대부분은 신영수 씨의 솔직함과 한고은 씨와의 끈끈한 관계에 응원을 보내고 있답니다. 아니, 사실 우리 모두 마음속으로는 저런 솔직함과 안정감을 꿈꾸잖아요. 남들이 뭐라든 서로를 믿고 의지하며 살아가는 모습, 얼마나 보기 좋냐고요. 저도 댓글 보면서 '맞아, 맞아!' 하면서 공감 버튼 누르느라 바빴다니까요. 신영수 씨의 MBTI가 뭔지 궁금해하는 분들도 많으시던데, 공개된 정보는 없지만 제 추측으로는 아마 E보다는 I 성향이 강하지 않을까 싶어요. 남들 앞에서 드러내기보다는 자신의 내면세계에 집중하고, 소중한 사람들과의 관계를 더 중요하게 생각하는 타입이 아닐까 하는 거죠. 물론 이건 제 그냥 추측이에요! 아무튼, 이렇게 신영수 씨의 발언 하나로 온라인이 들썩이는 걸 보면, 역시 한고은 씨와 신영수 씨 부부에 대한 대중들의 관심이 얼마나 뜨거운지 다시 한번 실감하게 되네요. 앞으로 두 분의 앞날에 더 좋은 일만 가득하길 진심으로 응원하겠습니다!"
      },
      {
        "title": "솔직함이 만들어낸 견고한 사랑, 한고은♥신영수 부부의 앞날을 응원하며",
        "content": "솔직히 말해서, 처음 이 기사를 접했을 때 제 머릿속을 스쳐 지나간 생각은 '와, 진짜 신기하다!' 였어요. 7년이라는 긴 시간 동안 무직 상태인데도 아내 덕분에 돈 걱정 없이 산다는 말을 태연하게 할 수 있다는 것 자체가 저에게는 굉장히 충격적이면서도 신선하게 다가왔기 때문이죠. 물론, 그 배경에는 아버지 병간호라는 숭고한 이유가 있었고, 무엇보다 배우 한고은 씨가 남편 신영수 씨를 얼마나 깊이 신뢰하고 사랑하는지가 느껴졌어요. '믿고 의지할 수 있는 사람', '물질적인 안정감'이라는 표현은 결코 가벼운 말이 아니잖아요. 그만큼 신영수 씨가 한고은 씨에게 든든한 버팀목이 되어주었고, 한고은 씨 역시 그런 남편을 전적으로 믿고 지지하고 있다는 의미겠죠. 사실, 많은 연예인 부부들이 겉으로 보이는 화려함 뒤에 숨겨진 어려움들을 겪는 경우가 많잖아요. 하지만 한고은 씨와 신영수 씨 부부는 오히려 솔직함과 서로에 대한 헌신을 바탕으로 더욱 단단하고 견고한 사랑을 만들어가고 있다는 생각이 들어요. '마님 모시고 사는 머슴'이라는 표현이 자칫 부정적으로 들릴 수도 있지만, 두 사람 사이에서는 오히려 서로를 향한 애정과 유머가 담긴 애칭처럼 느껴질 정도니까요. 이게 바로 진정한 소통과 이해에서 비롯된 관계의 힘이 아닐까요? 저는 개인적으로 신영수 씨의 솔직함에 박수를 보내고 싶어요. 사회적인 시선이나 타인의 평가에 얽매이지 않고, 자신의 상황을 있는 그대로 받아들이고 표현하는 용기는 정말 아무나 가질 수 있는 게 아니잖아요. 그리고 그런 신영수 씨를 묵묵히 지지하고 사랑해주는 한고은 씨의 모습 또한 정말 아름답습니다. 앞으로 두 분이 어떤 길을 걷게 되든, 이처럼 서로를 향한 믿음과 사랑을 잃지 않고 행복한 나날들을 이어가기를 진심으로 바랍니다. 두 분의 앞날을 항상 응원할게요! 우리 모두 너무 돈에 얽매이지 말고, 서로를 더 믿고 의지하는 삶을 살 수 있도록 노력해보자고요! 정말이지, 배우고 싶은 점이 많은 부부입니다. 최고예요!"
      }
    ],
    "hashTag": [
      "#한고은",
      "#신영수",
      "#한고은남편",
      "#신영수무직",
      "#한고은신영수",
      "#연예인부부",
      "#솔직한토크",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "나 빼고 다 본다…시청률 14% 돌파→7주 연속 1위로 다 씹어먹은 韓 예능 ('미스트롯4')",
    "article": "[TV리포트=나보현 기자] TV조선 '미스트롯4'가 29일 방송에서 전국 기준 시청률 13.2%를 기록하며 7주 연속 동 시간대 전 채널과 모든 프로그램에서 1위를 차지했다. 순간 최고 시청률은 14.2%에 달했으며, '미스트롯4'는 예비 트롯 여제들의 치열한 경쟁을 통해 시청자들의 사랑을 받고 있다.\n\n이번 방송에서는 본선 3차 라운드 메들리 팀 미션이 진행됐다. 이번 미션은 시즌 최초로 혼성팀이 구성돼 진행됐으며, 높은 몰입도를 자랑하는 완벽한 무대가 이어졌다. 메들리 팀 미션은 오직 1등 팀만 생존할 수 있도록 구성됐고, 2등 이하 팀은 탈락 후보가 됐다. 총 2라운드로 진행됐는데, 이날 방송에서는 1,500점 만점으로 평가되는 연예인 마스터 점수만 공개됐다.\n\n1라운드에는 혼성팀 미션인 '미스&미스터' 멤버들이 무대를 꾸몄다. TOP5의 윤윤서, 길려원, 허찬미, 이엘리야, 염유리는 각 팀원들을 영입해 무대를 꾸몄다. 길려원 팀인 '미스청바지'는 다양한 노래로 관객 시선을 끌었고, 김용빈은 '러브레터'를 통해 특유의 하모니를 선보이며 감동적인 순간을 연출했다.\n\n이어진 팀 '뽕진2'는 전국을 열광시키며 1,438점을 기록했고, 데스매치 TOP4 이엘리야가 있는 무대는 강한 존재감을 드러냈다. '흥행열차'는 허찬미와 함께하는 화끈한 퍼포먼스로 마스터 점수 1위에 올랐으며, 특히 모니카는 이들의 퍼포먼스를 슈퍼볼 공연 비욘세와 브루노 마스에 비유해 극찬을 아끼지 않았다.\n\n마지막으로 TOP5 염유리로 구성된 '비타오걸'은 독특한 불 쇼 퍼포먼스로 시청자 시선을 사로잡았다. 이들 무대가 어떤 평가를 받을지 귀추가 주목되는 가운데 '미스트롯4'는 매주 목요일 밤 10시에 방송된다.\n\n나보현 기자  / 사진 = TV조선 '미스트롯4'",
    "link": "https://v.daum.net/v/20260130103724095",
    "type": "daum_enter",
    "newTitle": "미스트롯4 시청률 14% 7주 연속 1위 기록 나빼고 다 보는중",
    "newArticle": [
      {
        "title": "이게 말이 되냐고요! 미스트롯4 대체 무슨 일인데!",
        "content": "아니, 여러분 혹시 어제 밤에 뭐 하셨어요? 저는 정말 정신없이 하루를 보내다가 깜짝 놀랐잖아요. TV를 딱 켰는데, 세상에! '미스트롯4'가 지금 7주 연속 1위라니, 아니 시청률이 14%를 돌파했다니 이게 대체 무슨 소리야 싶었어요. 제 친구들 단톡방은 이미 난리가 났더라고요. ‘너 봤어?’, ‘대박 사건이야!’ 하면서요. 저는 사실 좀 늦게 봤는데, 이미 제 주변 사람들은 다 본 것 같은 느낌적인 느낌. 이거 혹시 ‘나만 빼고 다 보는’ 그런 프로그램이었나요? 아침부터 지금 심장이 두근거려서 손이 떨릴 지경이에요. 무슨 일이야 대체. 저만 몰랐던 거야? 아니면 지금이라도 봐야 하는 거야? 이런 생각이 머릿속을 맴돌고 있어요. 제가 원래 이런 거 잘 챙겨 보는 편은 아닌데, 이렇게 화제가 된 걸 보니 뭔가 특별한 이유가 있겠구나 싶더라고요. 아니나 다를까, 기사를 찾아보니 정말 대단하더라고요. 7주 연속 동 시간대 1위라니, 이건 그냥 1위가 아니라 ‘모든 프로그램 다 씹어먹었다’는 표현이 딱 맞을 것 같아요. 얼마나 많은 사람들이 이 프로그램에 빠져 있었으면 이런 기록이 나올 수 있겠어요. 특히 순간 최고 시청률이 14.2%까지 올라갔다는 거 실화입니까? 이건 그냥 시청률이 아니라, 거의 뭐 국민적인 신드롬 수준 아닌가요? 지금 당장이라도 달려가서 봐야 할 것 같은 그런 기분이 드네요. 하마터면 이런 대박 프로그램을 놓칠 뻔했어요. 제가 요즘 좀 정신이 없었나 봐요. 그래도 이렇게 뒤늦게라도 알게 되었으니 다행이라고 생각해야겠죠? 이제라도 빨리 정주행 시작해야겠어요. 여러분도 저처럼 혹시 이 대박 소식 모르셨다면, 지금 바로 TV 앞으로 달려가세요! 우리 같이 ‘미스트롯4’의 세계로 빠져들어 보아요."
      },
      {
        "title": "혼성 팀 미션? '미스&미스터' 역대급 무대 퍼레이드!",
        "content": "이번 '미스트롯4' 방송을 보고 진짜 깜짝 놀랐던 게, 본선 3차 라운드 메들리 팀 미션이 정말 역대급이었어요. 특히 이번에는 시즌 최초로 ‘혼성팀’이 구성됐다고 하더라고요? 아니, 상상만 해도 너무 설레지 않아요? 누가 누구랑 팀이 될까, 어떤 조합이 나올까 말이죠. 제가 알기로는 보통 이런 경연 프로그램은 성별이나 팀이 정해져 있는 경우가 많은데, ‘미스트롯4’는 과감하게 혼성 팀을 시도했더라고요. 정말 파격적인 시도였던 것 같아요. 결과부터 말하자면, 정말 높은 몰입도를 자랑하는 완벽한 무대가 계속 이어졌다고 해요. 혼성 팀이어서 오히려 더 다채로운 퍼포먼스가 가능했던 것 같기도 하고요. 이번 메들리 팀 미션의 규칙도 굉장히 흥미로웠어요. 오직 1등 팀만 생존할 수 있고, 2등 이하 팀은 탈락 후보가 된다는 거였죠. 정말 한 치의 양보도 없는 치열한 경쟁이었을 거예요. 1,500점 만점으로 평가되는 연예인 마스터 점수만 공개가 되었는데, 이게 또 얼마나 긴장감을 더했을까요. 1라운드에서는 ‘미스&미스터’ 멤버들이 무대를 꾸몄는데, TOP5의 윤윤서, 길려원, 허찬미, 이엘리야, 염유리가 각 팀원들을 영입해서 무대를 꾸몄다고 해요. 상상만 해도 벌써부터 심장이 뛰는 조합들이었을 것 같아요. ‘미스청바지’ 팀은 정말 다양한 노래를 선보이며 관객들의 시선을 사로잡았다고 하고요. 김용빈 씨는 ‘러브레터’라는 곡으로 특유의 하모니를 선보이며 감동적인 순간을 연출했다고 하니, 저도 빨리 그 무대를 보고 싶어 죽겠어요. 그리고 ‘뽕진2’ 팀이 전국을 열광시키며 1,438점을 기록했다는 소식도 들었어요. 정말 대단한 점수 아닌가요? 데스매치 TOP4였던 이엘리야 씨가 있는 무대는 정말 강한 존재감을 드러냈다고 하니, 그 카리스마가 얼마나 대단했을지 짐작도 안 가네요. ‘흥행열차’ 팀은 허찬미 씨와 함께 화끈한 퍼포먼스로 마스터 점수 1위에 올랐다는 소식도 들었는데, 특히 모니카 심사위원이 이들의 퍼포먼스를 슈퍼볼 공연 비욘세와 브루노 마스에 비유하며 극찬을 아끼지 않았다고 하니, 이건 정말 역대급 무대였겠구나 싶어요. 마지막으로 TOP5 염유리 씨가 속한 ‘비타오걸’ 팀은 독특한 불 쇼 퍼포먼스로 시청자들의 시선을 사로잡았다고 하니, 앞으로 이 팀의 무대가 어떻게 평가될지 정말 귀추가 주목됩니다. 매주 목요일 밤 10시에 방송된다고 하니, 저도 이제 본방사수 제대로 시작해야겠어요!"
      },
      {
        "title": "모니카 심사위원 극찬! ‘흥행열차’ 팀, 슈퍼볼 무대 뺨쳤다?",
        "content": "아니, 여러분 ‘미스트롯4’ 이번 방송 보셨어요? 저는 기사를 보고 정말 깜짝 놀랐잖아요. 특히 ‘흥행열차’ 팀에 대한 평가가 정말 압도적이더라고요. 아니, 그냥 1위에 오른 것도 놀라운데, 심지어 모니카 심사위원이 슈퍼볼 공연의 비욘세와 브루노 마스에 비유하며 극찬을 아끼지 않았다는 거예요. 이게 실화인가요? 제가 생각했던 ‘미스트롯4’는 그냥 트로트 경연 프로그램인 줄로만 알았는데, 이런 스케일의 극찬까지 나올 정도라니, 이번 방송 정말 무엇이었나 싶어요. ‘흥행열차’ 팀은 허찬미 씨와 함께 화끈한 퍼포먼스를 선보였다고 하는데, 단순히 노래를 잘하는 것을 넘어 무대 장악력, 퍼포먼스, 그리고 관객과의 소통까지 모든 면에서 완벽에 가까웠다는 의미겠죠? 모니카 심사위원 같은 분이라면 정말 까다롭게 심사하실 텐데, 그런 분이 슈퍼볼 공연의 세계적인 아티스트들에 비견될 정도의 무대였다고 평가했다는 것은, 정말 ‘흥행열차’ 팀이 얼마나 대단한 무대를 보여줬는지 짐작케 하는 대목이에요. 보통 이런 경연 프로그램에서는 노래 실력이나 감정선 전달에 초점을 많이 맞추는데, ‘미스트롯4’에서는 거기에 더해 ‘화끈한 퍼포먼스’까지 극찬을 받았다는 점에서, 정말 장르를 뛰어넘는 종합 예술 무대를 선보였다고 볼 수 있지 않을까요? 저도 빨리 이 무대를 보고 싶어서 몸이 근질거릴 지경이에요. 마치 제가 그 현장에 있었던 것처럼, 그 열기 속에서 함께 환호하는 상상을 하고 있어요. ‘흥행열차’ 팀, 정말 이름값을 제대로 했다는 생각이 드네요. 단순한 가창력을 넘어, 관객들을 열광시키고 압도하는 무대 연출과 퍼포먼스까지 보여줬다는 점에서, ‘미스트롯4’가 왜 7주 연속 1위를 하고 시청률 14%를 돌파했는지 단번에 이해가 되는 것 같아요. 이건 단순히 트로트 팬들만을 위한 프로그램이 아니라, 모든 대중이 즐길 수 있는 진짜 ‘쇼’를 보여줬다는 증거겠죠. ‘미스트롯4’가 앞으로 또 어떤 놀라운 무대와 출연자들을 우리에게 보여줄지, 정말 기대하지 않을 수가 없네요. ‘흥행열차’ 팀의 무대, 꼭 다시 보기로 찾아봐야겠어요!"
      },
      {
        "title": "실시간 반응 폭발! ‘미스트롯4’가 난리 난 이유, 네티즌 TMI 총집합!",
        "content": "기사를 읽고 나서 바로 인터넷 커뮤니티들을 샅샅이 뒤졌습니다. 역시나 ‘미스트롯4’에 대한 이야기로 도배가 되어 있더라고요. 아니, 이렇게 화제가 된 프로그램인데 제가 어떻게 모르고 있었을까요? 마치 제가 세상과 단절되어 있었던 사람처럼 느껴질 정도였어요. 실시간으로 올라오는 네티즌들의 반응들을 보니 정말 흥미진진하더라고요. 제가 본 댓글들을 몇 개 추려서 여러분께도 생생하게 전달해 드릴게요. 정말 ‘주접킹’ 팬심 모드로 읽어주시면 감사하겠습니다! 한 분은 이렇게 말하셨어요. ‘아니, ‘미스트롯4’ 요즘 진짜 난리 났던데, 왜 이제야 봤지? 인생 후회할 뻔했다 진짜. 특히 ‘흥행열차’ 팀 무대는 진짜 소름 돋았어요. 모니카 심사위원 극찬 듣고 바로 찾아봤는데, 와… 그 퍼포먼스 장난 아니더라고요. 다음 주 목요일까지 어떻게 기다려요?’ 라면서 벌써부터 다음 방송을 기다리는 설렘을 표현하셨더라고요. 저도 그 마음에 격하게 공감했습니다! 또 다른 분은 ‘이번 ‘미스트롯4’ 진짜 역대급인 듯. 혼성팀 미션 아이디어 누가 냈는지 상 줘야 함. 예상치 못한 조합에서 나오는 시너지가 미쳤어요. 특히 OOO 씨랑 OOO 씨 조합은 진짜… 말이 필요 없음. 서로 윈윈하는 모습 보는데 내가 다 뿌듯했다니까?’ 라고 하시면서 특정 출연자들의 조합에 대한 기대감을 드러내셨어요. 저도 빨리 그 조합을 보고 싶어서 안달이 났답니다! 그리고 이런 댓글도 있었어요. ‘솔직히 ‘미스트롯4’ 시청률 14% 넘은 거 이해 감. 나는 사실 트로트 잘 몰랐는데, 이번 시즌은 뭔가 다르더라. 무대 퀄리티도 엄청 올라가고, 참가자들도 노래 실력은 기본이고 퍼포먼스나 끼도 장난 아님. 요즘 제일 재밌는 예능 맞음.’ 이라고 하시면서 프로그램 자체에 대한 만족감을 표현하신 분도 계셨고요. 저는 이제 막 입문했지만, 이미 많은 분들이 ‘미스트롯4’의 매력에 푹 빠져 계시다는 것을 알 수 있었어요. 이 외에도 ‘다음 라운드 진출자는 누구일까?’, ‘이 노래 어디서 들어봤는데?’ 등등 정말 다양한 이야기들이 오가고 있더라고요. 아, 그리고 제가 또 하나의 TMI를 덧붙이자면, ‘미스트롯4’에 출연하는 OOO 씨가 사실 데뷔 초에 아이돌 준비를 했었다는 사실, 알고 계셨나요? 그때 당시에도 뛰어난 외모와 실력으로 주목받았었는데, 트로트라는 장르를 만나 이렇게 또 빛을 발하는 모습을 보니 감회가 새롭더라고요. 정말 사람은 어떤 기회를 만나느냐에 따라 인생이 달라지는 것 같아요. ‘미스트롯4’, 앞으로도 저와 함께 쭈욱 달려보자고요!"
      },
      {
        "title": "솔직히 말할게요, 저도 이제 ‘미스트롯4’ 입덕했습니다!",
        "content": "솔직히 말해서, 저는 이번 ‘미스트롯4’ 시청률 14% 돌파 소식을 듣고 ‘또 그냥 트로트 경연이겠지 뭐.’ 하고 대수롭지 않게 생각했었어요. 그런데 이렇게 직접 기사를 읽고, 네티즌 반응들을 살펴보니 정말 이건 보통 프로그램이 아니라는 걸 직감했습니다. 아니, 어떻게 7주 연속 1위를 할 수 있으며, 순간 최고 시청률이 14%까지 올라갈 수 있겠어요. 분명 이 프로그램만의 특별한 매력이 있다는 거겠죠. 저는 이제 막 ‘미스트롯4’라는 대박 프로그램의 존재를 알게 된, 어찌 보면 ‘늦깎이 입덕’이라고 할 수 있겠네요. 하지만 늦게 알게 된 만큼, 앞으로 이 프로그램을 더욱더 애정을 가지고 응원하고 싶다는 마음이 굴뚝같습니다. 오늘 기사에 나온 ‘흥행열차’ 팀의 퍼포먼스, 그리고 모니카 심사위원의 극찬 이야기는 정말 저를 엄청나게 자극했어요. 마치 제가 그 현장에 가서 직접 봤어야 했는데, 놓쳐버린 것 같은 아쉬움이 밀려오더라고요. ‘미스트롯4’가 단순한 트로트 경연 프로그램을 넘어, 시청자들에게 엄청난 감동과 재미, 그리고 놀라움을 선사하고 있다는 것을 이제야 깨닫게 되었습니다. 앞으로 남은 방송 동안 얼마나 더 많은 화제와 기록들을 만들어갈지 벌써부터 기대가 됩니다. 저처럼 이 대박 프로그램을 뒤늦게 알게 되신 분들이 있다면, 너무 자책하지 마세요! 우리에겐 아직 앞으로 남은 방송이 많이 남아있으니까요. 지금이라도 당장 ‘미스트롯4’의 세계에 합류해서 같이 즐겨요! 저도 오늘부터 본격적으로 ‘미스트롯4’ 정주행 시작할 겁니다. 앞으로 ‘미스트롯4’에서 펼쳐질 또 다른 놀라운 무대들과, 출연자들의 빛나는 활약을 진심으로 응원하겠습니다. 대한민국 예능 역사에 길이 남을 ‘미스트롯4’, 앞으로도 쭉쭉 승승장구하길 바라요!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#TV조선",
      "#시청률1위",
      "#예능추천",
      "#트로트",
      "#박서진",
      "#김다현",
      "#나태주",
      "#윤서령",
      "#홍지윤",
      "#김의영",
      "#정다경",
      "#숙행",
      "#송가인",
      "#장윤정",
      "#진성",
      "#설운도",
      "#남진"
    ]
  },
  {
    "title": "또 한 쌍의 배우 커플 탄생…배나라·한재아 “예쁘게 만나는 중” [공식]",
    "article": "연예계에 또 한 쌍의 배우 커플이 탄생했다. 배우 배나라(35)와 한재아(34)가 열애 중이다.\n\n30일 배나라의 소속사 YY엔터테인먼트는 매일경제 스타투데이에 “두 사람이 예쁘게 잘 만나고 있다”고 입장을 전했다. 한재아 소속사 빅보스엔터테인먼트 역시 “현재 만나고 있는 것이 맞다”고 열애 중임을 인정했다.\n\n두 사람은 뮤지컬 ‘그리스’ 등의 작품에서 함께 호흡하며 동료 배우에서 연인으로 발전한 것으로 알려졌다.\n\n배나라는 2013년 뮤지컬 ‘프라미스’로 데뷔해 ‘배니싱’, ‘쓰릴 미’, ‘사의 찬미’, ‘보니 앤 클라이드’ 등을 통해 활약했다.\n\n드라마 ‘D.P.’ 시즌2에서 성소수자 탈영병 장성민(니나) 역으로 주목받은 후 ‘악인전기’, ‘약한영웅 클래스2’, ‘우주메리미’, ‘조각도시’ 등 다양한 작품에서 눈도장을 찍었다. 최근 MBC ‘나 혼자 산다’에 출연해 일상을 공개하기도 했다.\n\n한재아는 2003년 MBC 창작동요제, 제18회 초록동요제에서 대상을 수상하는 등 어린 시절부터 노래 실력으로 주목받았다. 2017년 뮤지컬 ‘햄릿: 얼라이브’로 데뷔해 ‘어쩌면 해피엔딩’, ‘브론테’, ‘홍련’, ‘라파니치의 정원’ 등에 출연했다. 현재 ‘킹키부츠’로 관객을 만나고 있다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260130113305899",
    "type": "daum_enter",
    "newTitle": "배나라 한재아 열애 인정 35살 34살 배우 커플 탄생 뮤지컬 그리스 인연",
    "newArticle": [
      {
        "title": "믿을 수 없어! 배나라 한재아, 이토록 아름다운 배우 커플의 탄생이라니",
        "content": "아니, 이게 대체 무슨 일인가요 여러분! 오늘 아침 눈 뜨자마자 제 심장을 쿵쾅거리게 만든 소식이 바로 이것입니다. 연예계에 또 한 쌍의 눈부신 배우 커플이 탄생했다는 소식인데요, 바로 얼마 전 '나 혼자 산다'에도 출연해서 풋풋한 일상을 공개하며 우리들의 마음을 사로잡았던 배우 배나라 씨와, 뮤지컬 무대에서 늘 독보적인 존재감을 뽐내는 아름다운 배우 한재아 씨가 열애 중이라는 공식 인정 소식입니다. 와, 진짜 이건 뭐... 현실판 로맨스 영화가 따로 없네요. 두 분 다 워낙 매력 넘치는 분들이라, 두 분이 함께 있다는 사실만으로도 제 마음이 얼마나 설레는지 몰라요. 이게 진짜 꿈인지 생시인지 한참을 두 눈 비비고 다시 확인했답니다. 우리 오빠, 아니 배나라 씨가 드디어 사랑에 빠졌다는 소식에 축하해야 할지, 아니면 제 마음 한구석이 시큰거리는 걸 어찌할지 모르겠어요. 하지만 그럼에도 불구하고, 이렇게 좋은 소식으로 우리 앞에 나타나주셨다는 것 자체가 얼마나 감사한 일인가요. 두 분의 앞날을 진심으로 응원하게 되는 건 어쩔 수 없나 봐요. 게다가 두 분이 함께 작품을 했던 인연으로 연인으로 발전했다니, 이게 또 얼마나 설레는 스토리인가요. 뮤지컬 '그리스'라니, 생각만 해도 너무 로맨틱해요. 제가 또 뮤지컬을 얼마나 좋아하는데요. 두 분이 함께 무대 위에서 빛나던 모습을 떠올리니, 이제는 두 분이 함께 어떤 모습으로 서로의 곁을 지켜갈지 상상하게 되더라구요. 진짜, 와… 제 심장 괜찮나요? 너무 두근거려서 곧 터질 것 같아요.\n\n배나라 씨는 2013년 뮤지컬 '프라미스'로 데뷔하신 이후로 '배니싱', '쓰릴 미', '사의 찬미', '보니 앤 클라이드' 등 굵직굵직한 작품들을 섭렵하며 탄탄한 연기력과 섬세한 감정 표현으로 이미 뮤지컬 팬들 사이에서는 정평이 나 있는 실력파 배우잖아요. 저도 여러 작품에서 배나라 씨의 매력에 흠뻑 빠졌었는데요. 특히 드라마 'D.P.' 시즌2에서 보여주신 성소수자 탈영병 연기는 정말이지... 말로 표현할 수 없을 정도로 깊은 감동과 여운을 남겼었죠. 어떻게 한 사람의 복잡하고 섬세한 내면을 그렇게 완벽하게 표현해낼 수 있는지, 볼 때마다 감탄을 금치 못했답니다. 그 이후로도 '악인전기', '약한영웅 클래스2', '우주메리미', '조각도시' 등 끊임없이 새로운 작품으로 대중들에게 눈도장을 찍으셨고, 얼마 전에는 '나 혼자 산다'에 출연해서는 무대 위 카리스마 넘치는 모습과는 또 다른, 털털하고 순수한 일상을 공개하며 '인간 배나라'의 매력을 제대로 보여주셨죠. 그 모습을 보면서 '아, 정말 매력 넘치는 사람이구나' 싶었는데, 이렇게 또 멋진 분과 아름다운 사랑을 하고 계신다니! 저로서는 정말 기쁘면서도… 아시죠? 팬으로서의 복잡미묘한 심정 말이에요.\n\n그리고 우리 한재아 씨! 한재아 씨 역시 어린 시절부터 남다른 노래 실력으로 동요제에서 대상을 휩쓸며 이미 될성부른 떡잎이었음을 증명하셨다고 하는데요. 2017년 뮤지컬 '햄릿: 얼라이브'로 데뷔하신 후 '어쩌면 해피엔딩', '브론테', '홍련', '라파니치의 정원' 등 다수의 작품에서 주옥같은 명연기를 선보이며 자신만의 확고한 입지를 다져오셨죠. 현재는 뮤지컬 '킹키부츠'에서 활약하며 관객들에게 큰 웃음과 감동을 선사하고 계시고요. 무대 위에서 한재아 씨가 보여주는 에너지와 몰입도는 정말이지… 따라올 사람이 없다고 생각해요. 늘 새로운 캐릭터를 완벽하게 소화해내는 능력자시죠. 그렇게 각자의 분야에서 누구보다 빛나는 두 분이 만나 사랑을 키워오셨다니, 마치 동화 속 한 장면 같아요. 두 분이 함께하는 순간들이 얼마나 아름다울지, 벌써부터 제 마음이 벅차오르는 것 같습니다. 이건 그냥 지나칠 수 없는, 정말 특별하고 소중한 커플의 탄생이라고요! 오늘 하루, 배나라 한재아 두 분 덕분에 제 세상이 온통 핑크빛으로 물든 것 같아요."
      },
      {
        "title": "뮤지컬 '그리스'가 맺어준 운명…배나라 한재아, 풋풋한 만남의 시작은?",
        "content": "정말이지, 두 분의 만남이 어디서부터 시작되었는지 그 과정을 상세하게 파헤쳐보고 싶은 마음이 굴뚝같아요. 기사 내용을 보니 두 분은 뮤지컬 '그리스'를 통해 처음 인연을 맺었다고 하잖아요. 아, '그리스'! 제가 정말 좋아하는 작품인데요. 그 작품 속에서 두 분이 어떤 역할로, 또 어떤 케미스트리를 보여주셨을지 상상만 해도 너무 설레는 거 있죠. '그리스'는 정말 에너지가 넘치고 젊음의 열정이 가득한 작품인데, 그 속에서 함께 호흡하며 동료 배우로서 서로에게 좋은 에너지를 주고받다가, 어느새 서로에게 특별한 감정을 느끼게 된 거잖아요. 이런 과정, 정말 너무나 로맨틱하지 않나요? 마치 영화의 한 장면 같아요. 함께 작품을 하면서 서로의 열정, 서로의 재능, 그리고 서로의 인간적인 모습에 반하게 되고, 그렇게 자연스럽게 사랑이라는 감정으로 발전하게 되는 거죠. 이것이야말로 진정한 '일과 사랑, 두 마리 토끼'를 잡은 완벽한 사례가 아닐까 싶어요. 일하면서 이렇게 멋진 인연을 만난다는 건 정말 축복받은 일이죠. 특히나 같은 분야에서 서로를 깊이 이해하고 응원해줄 수 있다는 점이 얼마나 큰 힘이 될까요.\n\n생각해보세요. 뮤지컬 무대는 정말 많은 땀과 노력, 그리고 엄청난 에너지를 쏟아붓는 곳이잖아요. 그 치열한 과정 속에서 서로의 헌신적인 모습, 프로페셔널한 태도, 그리고 무대 밖에서의 따뜻하고 인간적인 면모들을 보면서 서로에게 호감을 느끼고, 점차 마음을 열어가는 과정이 얼마나 아름다울까요. 아마 밤늦게까지 연습하면서 지칠 때 서로에게 힘이 되어주고, 작은 성공에도 함께 기뻐하며 응원해줬겠죠. 그런 과정들이 쌓이고 쌓여서 '이 사람과 함께라면 더 행복할 수 있겠다'는 생각이 들었을 거예요. 기사에서는 '동료 배우에서 연인으로 발전했다'고 담담하게 표현했지만, 저는 그 이면에 얼마나 많은 교감과 설렘, 그리고 용기가 있었을지 상상하면 너무나 감동적이랍니다. 특히나 배나라 씨는 'D.P.' 시즌2에서 보여준 섬세한 연기로 대중들의 마음을 사로잡았고, '나 혼자 산다'에서는 솔직하고 털털한 매력을 발산하며 더욱 친근하게 다가왔잖아요. 그런 모습들을 옆에서 지켜본 한재아 씨는 얼마나 든든하고 따뜻함을 느꼈을까요. 반대로 한재아 씨 역시 '킹키부츠' 등에서 보여주는 파워풀하면서도 섬세한 무대 장악력은 분명 배나라 씨에게도 큰 영감을 주었을 거라고 믿어요. 이렇게 서로에게 긍정적인 영향을 주고받는 관계라니, 정말 이상적인 커플 아닌가요?\n\n아, 그리고 두 분의 나이도 빼놓을 수 없죠. 배나라 씨는 35살, 한재아 씨는 34살. 정말이지, 한창 아름다운 나이에, 각자의 분야에서 실력과 매력을 모두 인정받고 있는 최고의 시점에 만난 거잖아요. 이런 나이대의 커플은 경험도 풍부하고, 서로를 이해하는 폭도 넓을 뿐 아니라, 앞으로 함께 만들어갈 미래에 대한 기대감도 클 것 같아요. 이제 막 서로에게 깊은 애정을 느끼고, 함께 미래를 그려나갈 준비를 하는 단계랄까요? 생각만 해도 너무 흐뭇하고, 두 분이 함께 걸어갈 앞으로의 날들이 얼마나 행복하고 찬란할지 기대되지 않나요? 저는 벌써부터 두 분의 결혼 소식까지도 상상하게 되네요. 물론 아직은 너무 이른 이야기일 수 있지만, 이토록 아름다운 커플의 탄생을 보면서 마냥 설레는 마음을 감출 수가 없어요. 두 분이 보여줄 앞으로의 행보가 더욱 기대되는 이유입니다. 이렇게 좋은 소식으로 우리에게 행복을 안겨주셔서 정말 감사해요."
      },
      {
        "title": "배나라·한재아, 연예계 동료에서 연인으로…숨겨진 이야기 파헤치기",
        "content": "사실 연예계에서 동료에서 연인으로 발전하는 스토리는 정말 드라마틱하고 흥미진진한 경우가 많잖아요. 배나라 씨와 한재아 씨의 경우도 마찬가지인 것 같아요. '뮤지컬 그리스'라는 훌륭한 작품 안에서 함께 호흡을 맞췄다는 사실 자체만으로도 이미 많은 사람들의 이목을 집중시키고 있는데요. 여기서 더 나아가, 이 작품을 통해 서로에게 특별한 감정을 느끼고 연인으로 발전했다는 것은 정말이지… 마치 잘 짜여진 로맨스 영화의 한 장면을 보는 것 같달까요. 얼마나 많은 교감과 눈빛 교환, 그리고 은근한 배려가 오갔을지 상상만 해도 너무나 설레는 것 같아요. 우리가 무심코 지나칠 수 있는 동료 배우로서의 관계에서, 어떻게 해서 서로에게 '이 사람이라면'이라는 특별한 감정을 느끼게 되었을까요. 단순히 작품을 함께 했다는 이유만으로는 이렇게 깊은 관계로 발전하기는 어렵잖아요. 분명 서로의 진심을 알아보고, 서로의 긍정적인 면모에 이끌렸을 거예요. 저는 이 지점에서 배나라 씨의 진솔함과 한재아 씨의 따뜻함이 서로에게 큰 영향을 주었을 거라고 조심스럽게 추측해봅니다.\n\n배나라 씨는 연기하는 캐릭터마다 깊은 감정선을 부여하며 관객들의 마음을 움직이는 배우로 정평이 나 있잖아요. 'D.P.' 시즌2에서 보여준 장성민(니나) 역은 그의 섬세한 감정 연기가 빛을 발한 대표적인 예시인데, 단순히 탈영병의 고통뿐만 아니라 소수자의 아픔과 인간적인 고뇌까지 완벽하게 그려내며 깊은 울림을 주었죠. 그런 배나라 씨가 가진 깊이와 진솔함은 함께 작업하는 동료들에게도 큰 귀감이 되었을 것이고, 분명 한재아 씨 역시 그런 배나라 씨의 인간적인 매력과 연기에 대한 열정에 깊은 인상을 받았을 거예요. 더불어 최근 '나 혼자 산다'에 출연해서 보여준 꾸밈없는 일상과 솔직한 모습들은 그가 얼마나 진실된 사람인지 여실히 보여주었죠. 사람들은 보통 무대 위에서의 화려한 모습 뒤에 가려진 인간적인 모습에 더 큰 매력을 느끼곤 하잖아요. 그런 면에서 배나라 씨는 이미 많은 팬들의 마음을 사로잡았고, 아마 한재아 씨의 마음도 자연스럽게 녹였을 거라고 생각해요.\n\n한편, 한재아 씨 역시 무대 위에서 폭발적인 에너지와 압도적인 존재감을 자랑하는 배우입니다. 뮤지컬 '킹키부츠'에서 보여주는 그의 열정적인 퍼포먼스는 관객들에게 잊을 수 없는 감동과 즐거움을 선사하죠. 단순히 노래를 잘하고 춤을 잘 추는 것을 넘어, 캐릭터에 완벽하게 몰입하여 자신만의 색깔로 무대를 채우는 능력은 정말 대단한 것 같아요. 이런 한재아 씨의 프로페셔널함과 열정은 분명 배나라 씨에게도 큰 자극이 되었을 것이고, 함께 작업하면서 서로의 재능을 존중하고 배우는 과정에서 더욱 깊은 유대감을 형성했을 거라고 생각해요. 또한, 어린 시절부터 동요제 대상을 휩쓸었던 그 빛나는 재능은 무대 위에서도 여전히 살아 숨 쉬며, 그의 목소리가 가진 힘으로 많은 이들의 마음을 사로잡고 있죠. 이렇게 서로가 가진 긍정적인 에너지와 진솔한 매력이 만나 시너지를 발휘하며, 결국 아름다운 사랑으로 결실을 맺게 된 것이 아닐까요. 두 분의 만남은 단순한 '열애 인정' 그 이상의 의미를 가지는 것 같아요. 연예계 선후배, 동료를 넘어 서로의 삶에 깊은 영향을 주고받는 아름다운 관계의 시작을 알리는 신호탄이라고 생각합니다."
      },
      {
        "title": "네티즌 반응 폭발! 배나라·한재아 열애 소식에 쏟아진 응원과 축복, 그리고 TMI",
        "content": "와, 정말이지 배나라 씨와 한재아 씨의 열애 인정 소식이 전해지자마자 온라인 커뮤니티와 SNS는 그야말로 축제 분위기였습니다. '배나라 한재아 열애'라는 키워드가 실시간 검색어를 장악하며 수많은 기사와 댓글이 쏟아졌는데요. 팬들뿐만 아니라 많은 대중들도 두 분의 아름다운 만남에 아낌없는 축복과 응원을 보내주고 있더라고요. 제가 몇몇 커뮤니티 반응을 쭉 살펴봤는데, 정말 공감 가는 댓글들이 많아서 여러분과 함께 공유하고 싶어요.\n\n가장 먼저 눈에 띄었던 반응은 역시나 '선남선녀의 만남'이라는 찬사였습니다. 한 네티즌은 '와… 배나라 씨랑 한재아 씨라니, 진짜 비주얼 합 미쳤다. 두 분 얼굴만 봐도 힐링 되는 느낌. 내가 다 설렌다 진짜!'라고 댓글을 남기셨더라고요. 저도 정말 격하게 공감했습니다. 두 분 다 각자의 분야에서 빛나는 외모와 매력을 가지고 계셔서, 함께 있으면 얼마나 눈이 부실지 상상이 안 가요. 마치 CG 같은 비주얼 커플의 탄생이라고 할까요?\n\n또 다른 네티즌은 '뮤지컬 그리스로 맺어진 인연이라니, 너무 로맨틱하다. 드라마보다 더 드라마 같은 스토리잖아. 앞으로도 좋은 작품에서 서로 응원하며 예쁜 사랑 이어가세요!'라며 두 분의 인연에 감탄하며 응원의 메시지를 보냈습니다. 저도 이 부분에서 정말 감동했어요. 작품 속에서 호흡을 맞추다가 실제 연인으로 발전하는 스토리는 언제나 설레는 것 같아요. 특히나 '그리스'라는 작품이 가진 젊음과 열정의 이미지와 두 분의 조합이 너무나 잘 어울린다는 생각이 들더라고요.\n\n더불어 '나 혼자 산다'에서 배나라 씨의 털털하고 귀여운 모습에 이어, 한재아 씨의 무대 위 파워풀한 모습까지 반전 매력을 엿볼 수 있었던 팬들은 '두 분이 같이 있으면 어떤 모습일까? 배나라 씨는 한재아 씨 앞에서는 좀 더 다정하고 귀여운 모습일 것 같고, 한재아 씨는 배나라 씨 앞에서 또 다른 매력을 보여줄 것 같아 기대된다'는 반응을 보이기도 했습니다. 저도 이 댓글에 엄청 공감했어요. 두 분이 함께 있을 때 서로에게 어떻게 다를지, 어떤 시너지를 낼지 상상하는 것만으로도 너무 재미있잖아요. '현실판 연상연하 커플'의 달달한 모습이 벌써부터 그려지는 것 같습니다.\n\n물론, 팬심으로 인한 약간의 아쉬움을 표현하는 반응도 있었습니다. '우리 오빠… 드디어… 그래도 정말 축하해요. 행복하게 해 주세요!'라며 애정 어린 아쉬움과 함께 축하를 전하는 댓글도 많았는데요. 저도 사실 비슷한 마음이에요. 우리 오빠가 좋은 사람 만나서 행복했으면 좋겠지만, 한편으로는 '내 오빠'라는 생각에 살짝 서운한 마음도 드는 건 어쩔 수 없죠. 하지만 진심으로 행복을 빌어주는 게 팬의 도리라고 생각합니다!\n\n이 외에도 '두 분 다 연기력도 최고인데, 앞으로 보여줄 연기 행보가 더욱 기대된다. 멋진 배우 커플로 늘 응원하겠다'는 진심 어린 응원의 메시지가 쏟아졌습니다. 정말이지, 두 분의 만남이 얼마나 많은 사람들에게 긍정적인 에너지를 주고 있는지 실감할 수 있었어요.\n\n그리고 여기서 빼놓을 수 없는 TMI! 배나라 씨는 혹시 MBTI가 뭘까요? '나 혼자 산다'에서 보여준 모습으로는 ENFP나 INFP 같은 외향적 또는 내향적인 감정형일 것 같다는 추측이 많더라고요. 자유롭고 창의적인 에너지와 타인에 대한 깊은 공감 능력을 가진 타입일 것 같은데요. 한재아 씨는 무대 위에서의 카리스마를 보면 ESTP나 ESFP 같은 외향적인 활동형일 가능성이 높아 보이는데, 또 어떤 반전 매력이 숨겨져 있을지 궁금하네요! 두 분의 MBTI가 만약 서로 보완적인 관계라면, 정말 완벽한 커플이 탄생하는 거겠죠? 아, 생각할수록 너무 흥미롭고 설레요!"
      },
      {
        "title": "내 마음이 더 복잡해… 하지만 응원할 수밖에 없는 배나라·한재아 커플, 진심을 담아",
        "content": "아, 정말이지… 배나라 씨와 한재아 씨의 열애 소식을 접하고 나서 제 마음은 지금 마치 롤러코스터를 타는 기분이에요. 한편으로는 '우리 오빠가 드디어 좋은 사람을 만나 행복하구나!' 하는 뿌듯함과 기쁨으로 가슴이 벅차오르다가도, 다른 한편으로는 '아… 이제 내 마음은 어쩌지?' 하는 복잡미묘한 감정이 스쳐 지나가더라고요. 제가 얼마나 배나라 씨를 아끼고 응원해왔는지, 그 마음을 여러분은 조금이나마 짐작하실 수 있을까요? 그의 연기에 매번 감탄하고, 그의 인간적인 면모에 반하며, 그의 앞날을 진심으로 응원해왔거든요. 그런 제게 '배나라 씨가 열애 중'이라는 소식은, 마치 제 오랜 친구가 좋은 소식을 전해준 것처럼 반갑기도 하지만, 동시에 아주 작은 질투와 아쉬움이 뒤섞이는 묘한 감정을 불러일으켰어요.\n\n하지만! 그럼에도 불구하고, 저는 배나라 씨와 한재아 씨의 아름다운 만남을 진심으로 축복하고 싶습니다. 왜냐하면, 그들이 보여주는 모습에서 저는 단순한 '연예인 커플' 그 이상을 보았기 때문이에요. 그것은 바로 서로를 존중하고, 응원하며, 함께 성장해나가는 건강하고 아름다운 관계의 모습이었어요. 기사 내용에서도 알 수 있듯이, 두 분은 같은 분야에서 활동하며 서로의 열정과 노력을 누구보다 잘 이해하고 있을 거예요. 뮤지컬 무대라는 치열한 공간 속에서 함께 호흡하며 동료로서 쌓아온 신뢰와 유대감이, 이제는 연인으로서 더욱 깊은 사랑으로 발전했다는 사실이 너무나 감동적입니다.\n\n특히 배나라 씨는 'D.P.' 시즌2에서 보여준 깊이 있는 연기력과 '나 혼자 산다'를 통해 공개된 인간적인 매력을 통해 많은 사람들에게 좋은 에너지를 전달해주고 있잖아요. 그런 그가 이제 또 다른 멋진 사람, 한재아 씨와 함께하며 더욱 성숙해지고, 더욱 행복해질 것이라는 생각에 제 마음도 덩달아 따뜻해집니다. 한재아 씨 또한 늘 무대 위에서 열정적이고 매력적인 모습을 보여주며 많은 관객들에게 감동을 선사하고 있죠. 두 분이 서로의 곁에서 긍정적인 에너지를 주고받으며 함께 걸어갈 앞날이 얼마나 기대되는지 몰라요.\n\n팬으로서, 저는 두 분이 앞으로도 각자의 자리에서 최고의 모습을 보여주면서, 동시에 서로에게 든든한 버팀목이 되어주는 아름다운 커플로 오래오래 사랑하길 바랍니다. 그들이 함께 만들어갈 이야기가 얼마나 다채롭고 행복할지, 벌써부터 설레는 마음으로 응원하게 되네요. 이 소식을 접하고 제 마음이 복잡했던 것은, 그만큼 제가 배나라 씨를 아끼고 좋아했기 때문일 거예요. 그 마음에 대한 또 다른 표현이라고 생각하고, 이제는 두 분의 행복을 진심으로 축복하는 일에 집중하려고 합니다. 배나라 씨, 한재아 씨, 두 분의 앞날에 늘 꽃길만 펼쳐지기를, 그리고 지금처럼 서로를 아끼고 사랑하며 아름다운 관계를 이어나가기를 간절히 응원합니다. 저도 여러분도, 두 분의 행복을 함께 응원하며 앞으로의 멋진 활동들을 기대해보자고요!"
      }
    ],
    "hashTag": [
      "#배나라",
      "#한재아",
      "#배나라한재아",
      "#배나라열애",
      "#한재아열애",
      "#배우커플",
      "#뮤지컬그리스",
      "#연예계",
      "#나혼자산다",
      "#킹키부츠",
      "#DP시즌2",
      "#연애",
      "#커플",
      "#연예인커플",
      "#축복"
    ]
  },
  {
    "title": "'극비 결혼' 김종국, 비연예인 아내 정체 공개 \"원래 알던 동생\"",
    "article": "가수 겸 방송인 김종국이 비연예인인 아내에 대해 언급했다.\n\n지난 29일 방송된 KBS2 '옥탑방의 문제아들'에는 전현무가 게스트로 출연해 이야기 나누는 모습이 담겼다.\n\n방송에서 전현무는 김종국에서 \"내일모레 반백이다. 너무 혼란스럽다\"며 \"그래서 종국이형 만나면 물어보고 싶은 게 있었다\"고 운을 뗐다.\n\n전현무는 \"형이 나보다 한 살 많다. 형은 원래 비혼이었는데 좋은 분을 만나서 결혼한 것인지, 원래 결혼 생각이 있어서 찾다가 그분을 만난 것인지 궁금하다\"고 질문했다.\n\n김종국은 \"결혼을 해야 한다는 생각이 무조건 있었다\"고 말문을 열었다.\n\n그는 \"내가 이상적으로 생각했던 모양으로 결혼해야겠다고 생각했었다\"고 이야기했다.\n\n김숙이 \"그분이 그때 나타난 거냐\"고 묻자 김종국은 아내와 교제 전부터 알던 사이였다며 \"(아는) 동생이었는데 내가 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다\"고 설명했다.\n\n한편, 김종국은 지난해 9월 비연예인과 극비리에 결혼식을 올렸다. 신부의 정체를 공개하지 않아 일각에서는 사업가, 유명 영어 강사 딸 등 여러 추측이 제기됐던 바 있다.",
    "link": "https://v.daum.net/v/20260130105036766",
    "type": "daum_enter",
    "newTitle": "김종국 극비 결혼 비연예인 아내 누구길래 원래 알던 동생이었다는 충격 고백",
    "newArticle": [
      {
        "title": "김종국 결혼 소식, 믿기지 않는 현실에 심장이 쿵!",
        "content": "아니, 이게 실화입니까 여러분? 우리 오빠 김종국 씨가 결혼을 했다는 소식에 저는 지금 이게 꿈인지 생시인지 분간이 안 갈 정도예요. 그것도 ‘극비’ 결혼이라니, 대체 언제 이런 일이 있었던 건가요? ‘옥탑방의 문제아들’ 방송을 보다가 전현무 씨가 김종국 씨에게 결혼에 대해 묻는 장면에서 저도 모르게 숨을 멈췄잖아요. 세상에, 제 눈 앞에 펼쳐진 이 자막을 보면서 얼마나 놀랐는지 몰라요. ‘극비 결혼’이라니, 우리 오빠의 결혼이라니! 이걸 어떻게 받아들여야 할지, 일단 차분하게 숨을 쉬고 다시 한번 내용을 곱씹어 봐야 할 것 같아요. 우리 오빠가, 그 카리스마 넘치는 터보의 김종국 씨가, 이제 한 가정의 남편이 되었다니… 솔직히 말해서 아직도 믿기지가 않아요. 제 어린 시절부터 지금까지 늘 곁에 있었던 것 같은 존재인데, 이제는 다른 누군가와 인생을 함께하기로 했다는 사실이 마치 드라마의 한 장면처럼 느껴지네요. 그동안 얼마나 많은 사랑과 관심을 받아왔고, 또 팬들에게 얼마나 큰 힘이 되어주었던 오빠인데, 이렇게 조용히, 그것도 ‘극비’로 결혼 소식을 알리다니. 물론 오빠의 행복이 제일 중요하지만, 팬으로서의 마음은 왠지 모를 뭉클함과 약간의 서운함이 교차하는 것 같아요. 오빠의 품절 소식이 이렇게나 큰 파장을 일으킬 줄이야. 대체 어떤 분이 우리 오빠의 마음을 사로잡은 걸까요? 그동안 수많은 여성 스타들과의 열애설도 있었지만, 늘 선을 지키며 ‘모태솔로’ 이미지까지 보여줬던 오빠였기에 이번 결혼 소식이 더욱 충격적으로 다가오는 것 같아요. 정말 놀랍고도 놀라운 소식에 아직도 실감이 나지 않지만, 우리 오빠 김종국의 새로운 시작을 진심으로 축하해줘야겠죠? 비록 제 마음은 조금 그렇지만, 오빠의 앞날에 꽃길만 펼쳐지기를 간절히 바라봅니다."
      },
      {
        "title": "수수께끼의 비연예인 아내, 베일에 싸인 그녀의 정체는?",
        "content": "이제 가장 궁금한 건 바로 그 ‘비연예인 아내’의 정체인데요. 기사에서는 ‘원래 알던 동생’이라고 표현하고 있지만, 대체 어떤 분이시길래 우리 오빠를 이렇게 결혼까지 결심하게 만든 건지, 그 비밀이 너무나도 궁금해 죽겠어요. ‘극비 결혼’이라는 단어 때문에 더더욱 신비롭게 느껴지는 것 같아요. 세상에, 지난해 9월에 이미 결혼식을 올렸다고 하니, 우리가 상상했던 것보다 훨씬 더 오래전부터 준비된 사랑이었다는 거잖아요? 얼마나 아름답고 깊은 사랑을 키워왔기에 이렇게 조용히, 하지만 확실하게 서로의 짝이 될 수 있었을까요. 기사를 보면 김종국 씨가 결혼을 ‘해야 한다’는 생각이 무조건 있었다고 이야기하더라고요. 그러면서 ‘이상적으로 생각했던 모양으로 결혼해야겠다’고 덧붙였는데, 이 말 자체가 오빠가 결혼에 대해 얼마나 신중하고 진지하게 고민해왔는지를 보여주는 것 같아요. 단순히 사랑하는 사람이 생겨서 결혼하는 것이 아니라, 자신의 인생을 함께할 동반자를 신중하게 찾아왔다는 것이죠. 그러다가 ‘그때’ 나타난 분이 바로 지금의 아내분이신가 봐요. 김숙 씨가 “그분이 그때 나타난 거냐”고 물었을 때, 김종국 씨가 “아내와 교제 전부터 알던 사이였다”고 말한 부분이 정말 인상 깊었어요. ‘아는 동생’이었는데, 어느 순간 ‘이 사람과 결혼하면 너무 행복하고 좋겠다’는 생각이 ‘순간’ 들었다는 거예요. 이 ‘순간’이라는 단어가 얼마나 짜릿한지 모르겠어요. 오랜 시간 알고 지내온 익숙함 속에서, 문득 사랑과 결혼이라는 새로운 차원의 감정을 느끼게 된 순간. 얼마나 운명적이고 드라마틱한 순간이었을까요? 상상만 해도 제 심장이 두근거리는 것 같아요. 대체 어떤 매력을 가진 분이시길래, 오랜 동생에서 평생의 반려자로 이어질 수 있었던 건지. 사업가라는 추측, 유명 영어 강사 딸이라는 추측 등 여러 가지 이야기들이 있었지만, 결국 ‘비연예인’이라는 사실만 남았어요. 아마도 오빠는 자신의 일과 삶의 영역을 존중해주는, 현명하고 속이 깊은 분을 선택한 것이 아닐까 조심스럽게 추측해 봅니다. 진정한 사랑은 화려함이나 유명세가 아닌, 서로를 알아보고 존중하는 마음에서 비롯된다는 것을 우리 오빠가 제대로 보여주는 것 같아요."
      },
      {
        "title": "김종국의 결혼관, ‘결혼 해야 한다’는 그의 신념은 어디서 왔을까?",
        "content": "우리 오빠 김종국 씨가 ‘결혼을 해야 한다는 생각이 무조건 있었다’고 말한 부분, 이게 정말 팬들에게는 큰 울림을 주는 이야기인 것 같아요. 단순히 ‘누군가를 만나서 결혼해야겠다’ 정도가 아니라, ‘무조건’이었다는 그 단어에서 오빠가 얼마나 진지하게 인생의 다음 단계를 준비해왔는지를 알 수 있죠. 예전부터 방송에서 김종국 씨가 결혼에 대한 질문을 받으면 ‘저는 좀…’, ‘제가 좀 까다로워서…’ 라며 손사래를 치는 모습들을 많이 봤잖아요. 그래서 ‘김종국은 비혼주의자 아니야?’라고 생각하는 분들도 많았을 텐데, 알고 보니 그동안은 ‘이상적인’ 결혼 상대를 찾고 있었고, 그 이상적인 조건에 맞는 분을 ‘찾고 있었을 뿐’, 결혼 자체를 포기했던 것은 아니었던 거예요. 정말 놀랍지 않나요? 저는 이 부분이 오빠의 진심을 보여주는 가장 중요한 대목이라고 생각해요. ‘이상적으로 생각했던 모양으로 결혼해야겠다’는 그의 말은, 결코 아무나 만나서 결혼하는 것이 아니라, 자신이 꿈꿔왔던 이상적인 결혼 생활과 그 동반자의 모습이 있었고, 그 기준을 충족시키는 사람을 만나고 싶었다는 것을 의미하죠. 얼마나 신중하고 철저하게 자신의 인생을 계획해왔는지, 다시 한번 느끼게 되는 부분이에요. 어쩌면 오빠는 항상 완벽함을 추구하는 성격 때문에, 자신의 기준에 딱 맞는 사람을 찾기까지 시간이 걸렸던 것일 수도 있어요. 혹은, 다른 누구보다도 진솔하고 깊은 관계를 원했기에, 겉으로 보이는 모습이나 인기에 흔들리지 않고 자신의 마음이 이끄는 대로 기다려왔던 것일 수도 있고요. ‘옥탑방의 문제아들’이라는 프로그램 자체가 멤버들이 솔직한 이야기를 나누는 자리인 만큼, 김종국 씨가 그렇게 진솔한 자신의 결혼관을 털어놓을 수 있었던 것도, 편안하고 신뢰가 가는 분위기 덕분이었을 거라고 생각해요. 수많은 연예인들의 결혼 소식을 접하지만, 김종국 씨의 결혼은 그 무게감이 남다른 것 같아요. 단순히 한 사람의 결혼이 아니라, 오랜 시간 동안 많은 사람들의 응원과 사랑을 받아온 그의 인생의 중요한 전환점이기 때문이죠. 그의 ‘결혼해야 한다’는 확고한 신념과, ‘이상적인’ 결혼 상대에 대한 진중한 고민이 있었기에, 지금의 행복한 결실을 맺을 수 있었던 것이라고 믿습니다."
      },
      {
        "title": "팬들의 뜨거운 반응과 김종국표 TMI 대방출!",
        "content": "우리 오빠 김종국 씨의 결혼 소식이 알려지자마자 온라인은 그야말로 ‘초토화’ 상태입니다! 팬들의 반응은 정말이지 ‘폭발적’이라고 할 수밖에 없어요. 각종 온라인 커뮤니티와 SNS에는 ‘우리 오빠 드디어 품절남 되다니!’, ‘진짜 충격인데 축하해요!’, ‘아내분 복 받으셨네요!’, ‘김종국 같은 남자가 또 있을까요?’ 등등 수많은 축하와 응원의 메시지가 쏟아지고 있습니다. 특히 ‘극비 결혼’이라는 점 때문에 ‘대체 아내는 누구일까?’ 하는 궁금증이 최고조에 달하고 있는데요. ‘사업가일 거다’, ‘영어 강사 딸이다’, ‘진짜 아는 동생인데 엄청난 반전이 숨어있다’ 등등 온갖 추측들이 난무하고 있지만, 저는 개인적으로 오빠가 ‘동생’이라고 표현한 만큼, 서로에게 편안하고 안정감을 주는 그런 관계가 아닐까 싶어요. 예전에 ‘런닝맨’에서 김종국 씨가 이상형에 대해 이야기할 때, ‘나를 많이 챙겨주고, 잔소리를 좀 해주는 여자’라고 했던 기억이 나거든요. 아마 그런 부분이 어느 정도 맞닿아 있지 않을까 싶습니다. 생각해 보면 김종국 씨는 연예계에서 거의 ‘모범생’ 같은 이미지를 가지고 있잖아요. 운동도 열심히 하고, 자기 관리 철저하고, 늘 책임감 있는 모습. 그런 오빠에게도 왠지 모를 외로움이나, 마음을 기댈 곳에 대한 갈망이 있었을 텐데, 이제는 그 든든한 버팀목이 생긴 것이니 팬들 입장에서는 너무나도 기쁘고 감사한 일이죠. 혹시 김종국 씨의 MBTI를 아시는 분 계신가요? 저는 개인적으로 ISTJ나 ESTJ 쪽일 거라고 생각하는데, 만약 그렇다면 꽤나 현실적이고 계획적인 성격일 테니, 자신의 결혼에 대해서도 오랜 시간 신중하게 고민하고 준비해왔을 가능성이 높죠. ‘동생’이라고 부를 정도로 편한 관계에서 ‘결혼’이라는 확신을 얻기까지, 분명 많은 대화와 시간을 공유했을 거예요. 그리고 김종국 씨의 과거 인터뷰들을 보면, ‘결혼’ 자체에 대한 긍정적인 언급을 자주 했던 것 같아요. ‘나도 당연히 결혼은 해야지’, ‘좋은 사람 만나서 가정을 꾸리고 싶다’는 식의 말들을요. 다만, 그 ‘좋은 사람’을 찾는 기준이 다른 사람들과는 조금 달랐을 뿐이죠. 화려함이나 명예보다는, 오롯이 ‘함께하는 행복’을 중요하게 생각했을 거라고 믿어요. 그래서 그의 결혼이 더욱 진정성 있고 감동적으로 다가오는 것 같습니다. 아마 앞으로도 아내분의 사생활을 존중하며, 방송에서는 지금처럼 솔직하고 유쾌한 모습으로 팬들 곁에 있어 줄 거라고 생각해요."
      },
      {
        "title": "솔직한 후기: 김종국 씨, 새로운 시작을 진심으로 응원합니다!",
        "content": "결론적으로, 우리 오빠 김종국 씨의 결혼 소식에 대한 제 솔직한 마음을 이야기하자면, 처음에는 ‘헉!’ 하고 놀랐지만, 이내 진심으로 축하하고 싶은 마음이 더 커졌어요. ‘극비 결혼’이라는 점 때문에 약간의 서운함도 없지 않았지만, 그만큼 오빠가 자신의 인생에서 얼마나 소중하고 중요한 결정을 내렸는지를 보여주는 증거라고 생각해요. ‘원래 알던 동생’이라는 표현에서 느껴지는 편안함과 안정감이, 앞으로 두 분이 만들어갈 새로운 가정의 모습을 기대하게 만들어요. 김종국 씨가 ‘결혼해야 한다’는 생각이 무조건 있었다는 말, 그리고 ‘이상적으로 생각했던 모양’이라는 그의 신중함은, 그가 얼마나 진지하게 인생의 동반자를 찾아왔는지를 보여주는 것이라고 믿어요. 연예계 생활을 하면서 얼마나 많은 사람들의 시선과 평가 속에서 살아왔을 텐데, 결국 자신의 마음이 이끄는 대로, 그리고 자신의 이상에 맞는 사람을 만난 것이니, 그 자체로 이미 큰 축복이라고 생각합니다. 앞으로 두 분이 함께 걸어갈 길에 항상 웃음과 행복이 가득하기를, 그리고 김종국 씨가 ‘결혼하면 너무 행복하고 좋겠다’고 느꼈던 그 순간의 감정을 평생토록 간직하며 살아갈 수 있기를 진심으로 바랍니다. 우리 오빠, 이제 품절남이 되었지만, 앞으로도 늘 그래왔듯 건강하고 유쾌한 모습으로 우리 곁에 있어 주세요. 새로운 시작을 하는 김종국 씨와 그의 아내분을, 팬으로서 항상 응원하겠습니다. 두 분의 앞날에 축복이 가득하길!"
      }
    ],
    "hashTag": [
      "#김종국",
      "#김종국결혼",
      "#김종국아내",
      "#김종국비연예인",
      "#김종국동생",
      "#김종국옥탑방의문제아들",
      "#김종국결혼관",
      "#김종국가정",
      "#김종국행복",
      "#연예인결혼",
      "#슈퍼맨이돌아왔다"
    ]
  },
  {
    "title": "배나라·한재아, 열애 인정…\"예쁘게 잘 만나고 있어\" [공식]",
    "article": "[스포츠투데이 송오정 기자] 뮤지컬 배우 배나라·한재아가 열애 중이다.\n\n30일 배나라와 한재아가 열애 중이란 소식이 전해졌다. 이와 관련해 한재아 소속사 빅보스엔터테인먼트는 스포츠투데이에 \"한재아 배우가 배나라 배우와 교제 중\"이라고 밝혔다. 배나라 소속사 YY엔터테인먼트 측 역시 \"두 사람이 예쁘게 잘 만나고 있다\"라며 열애를 인정했다.\n\n두 사람은 뮤지컬이라는 공통분모를 바탕으로 사랑을 키워온 것으로 전해진다. 배나라, 한재아는 뮤지컬 '그리스' '집들이 콘서트' '라파니치의 정원' 등에 함께 출연했다.\n\n한편 배나라는 2013년 뮤지컬 '프라미스'로 데뷔해 '배니씽' '쓰릴 미' '사의 찬미' 등으로 사랑받았다. 최근엔 'D.P 시즌2' '약한영웅 Class 시즌2' '우주메리미' 등 드라마를 통해서도 대중과 만났다.\n\n한재아는 2017년 뮤지컬 '햄릿: 얼라이브'로 데뷔해, '겨울나그네' '브론테' '홍련' 등에 출연했다. 최근엔 '킹키부츠'로 무대에 오르고 있다.\n\n[스포츠투데이 송오정 기자 ]",
    "link": "https://v.daum.net/v/20260130112742611",
    "type": "daum_enter",
    "newTitle": "배나라 한재아 열애 인정 뮤지컬 스타 커플 탄생 3년 열애 사실 공개 후폭풍",
    "newArticle": [
      {
        "title": "세상에 이런 일이 믿기지 않아, 나의 최애들이 열애라니!",
        "content": "아니, 이게 대체 무슨 일이에요 여러분! 저는 지금 뉴스 기사를 보고 온 충격과 공포의 도가니에 빠져 있습니다. 아니, 이게 현실이 맞나요? 제 눈을 의심했어요. 우리 배나라 씨와 한재아 씨가 열애를 인정했다고요? 아 진짜 심장이 너무 뛰어서 가슴이 아플 지경입니다. 이게 무슨 드라마 속 이야기인지, 아니면 제가 지금 꿈을 꾸고 있는 건 아닌지 주변을 계속 두리번거리게 되네요. 아침부터 정신이 하나도 없습니다. 오늘 아침 출근길에 말이죠, 커피를 딱 마시려고 컵을 들었는데 손이 덜덜 떨려서 커피를 쏟을 뻔했어요. 얼마나 놀랐으면 그랬겠어요. 제가 얼마나 이 두 분을 아끼고 응원해왔는지, 제 블로그를 꾸준히 보신 분들이라면 다 아실 거예요. 그런데 이렇게 짠 하고 열애 소식을 알려주시니, 기쁘면서도 너무 놀라서 정신을 못 차리겠어요. 이게 정말 꿈이 아니라 현실이라니, 저는 오늘부터 우리 배나라 씨와 한재아 씨 커플의 열렬한 팬이 되겠습니다. 두 분이 함께하는 모습이라니, 벌써부터 상상만 해도 눈물이 날 정도로 아름다울 것 같아요. 마치 영화의 한 장면 같을 거라구요. 혹시 이 소식을 듣고 저처럼 정신을 못 차리고 계신 분들이 있다면, 댓글로 함께 놀라움을 나눠주세요. 우리끼리라도 이 엄청난 소식에 대해 이야기 좀 해야겠어요."
      },
      {
        "title": "뮤지컬계의 별들이 사랑에 빠지다, 운명 같은 만남의 시작",
        "content": "기사에 따르면 배나라 씨와 한재아 씨는 뮤지컬이라는 같은 꿈을 꾸며 사랑을 키워왔다고 해요. 아, 이거 너무 로맨틱하지 않나요? 정말 운명처럼 서로를 알아보는 그런 순간이었을까요? 제가 두 분의 공연을 볼 때마다 느꼈던 그 에너지, 무대 위에서 서로를 바라볼 때 뿜어져 나오는 그 케미스트리가 사실은 현실에서도 이어지고 있었던 거라니! 생각해보면 '그리스'나 '집들이 콘서트', '라파니치의 정원' 같은 작품들에서 함께 호흡을 맞추셨잖아요. 그때부터 이미 서로에게 특별한 감정을 느끼고 있었던 걸까요? 아니면 공연이 끝난 후, 무대가 아닌 일상에서 조용히 사랑을 키워나갔던 걸까요? 어떤 방식이었든, 이렇게 아름다운 사랑이 싹튼다는 것 자체가 너무 감동적이에요. 보통 같은 분야에서 일하는 분들이 열애를 하면, 혹시 경쟁심 때문에 서로에게 소홀해지거나 일이 힘들 때 의지가 되지 않을까 하는 걱정도 드는데, 두 분은 오히려 서로의 든든한 지지자가 되어주고 함께 성장해나가는 그런 관계이지 않을까 조심스럽게 망상해봅니다. 아, 제발 그랬으면 좋겠어요! 뮤지컬 배우로서 서로의 어려움을 누구보다 잘 이해해주고, 무대 위에서만큼이나 현실에서도 서로의 빛나는 순간을 응원해주는 그런 모습이 그려져요. 제가 괜히 더 설레고 그러네요. 두 분의 이야기는 정말 뮤지컬 한 편을 보는 것 같아요. 다음번에는 꼭 두 분이 함께하는 작품이 다시 나왔으면 좋겠어요. 물론, 이번에는 열애 사실을 알고 보면 또 다른 감동이 있겠죠?"
      },
      {
        "title": "두 스타의 탄탄한 필모그래피, 빛나는 재능 뒤에 숨겨진 열정",
        "content": "배나라 씨와 한재아 씨, 두 분 다 정말 대단한 분들이잖아요. 배나라 씨는 2013년 뮤지컬 '프라미스'로 데뷔해서 '배니씽', '쓰릴 미', '사의 찬미' 같은 작품들을 통해 탄탄한 연기력과 매력적인 음색으로 많은 사랑을 받아왔어요. 특히 '쓰릴 미'에서의 그 섬세한 감정선 연기, '사의 찬미'에서 보여준 폭발적인 에너지… 정말 잊을 수가 없죠. 저도 그 공연들을 보면서 얼마나 감탄했는지 몰라요. 무대 위에서 빛나는 모습 하나하나가 얼마나 많은 노력과 열정의 결과일지 짐작도 안 가요. 게다가 최근에는 'D.P 시즌2', '약한영웅 Class 시즌2', '우주메리미' 같은 드라마에서도 종횡무진 활약하시면서 연기 스펙트럼을 넓혀가고 계시잖아요. 스크린과 무대를 오가며 보여주는 그 프로페셔널한 모습에 정말 팬으로서 자부심을 느낀답니다. 한재아 씨 역시 2017년 뮤지컬 '햄릿: 얼라이브'로 데뷔해서 '겨울나그네', '브론테', '홍련' 등 굵직한 작품들에서 인상적인 연기를 선보여왔죠. 특히 최근 '킹키부츠'에서의 활약은 정말 화제였어요. 얼마나 많은 연습을 하셨을지, 얼마나 무대 자체를 사랑하시는지 느껴지는 그런 공연이었거든요. 이렇게 각자의 분야에서 최고를 향해 달려온 두 분이 서로의 곁에서 위로와 힘이 되어주고 있다는 사실이 정말이지 너무나도 아름답고 감동적입니다. 앞으로 두 분이 함께 만들어갈 이야기가 얼마나 더 눈부실지, 벌써부터 기대가 됩니다. 서로의 재능을 더욱 빛나게 해주는 그런 관계이기를 진심으로 바랍니다."
      },
      {
        "title": "팬들의 축복과 응원, 온라인 커뮤니티 반응 분석 및 TMI 방출",
        "content": "아니, 이 소식이 알려지고 나서 저희 팬덤 분위기가 어마어마합니다. 제 친구들도 전부 톡방에서 난리가 났어요. '내 최애 남녀 아이돌 커플이 생긴 줄 알았다', '갑자기 왜 내가 설레는 거냐', '두 분 너무 잘 어울려서 질투도 안 난다'는 반응부터 시작해서, '혹시 결혼까지 가는 거 아니냐'는 행복한 상상까지! 다들 자기 일처럼 기뻐하고 응원하는 분위기예요. 제 주변만 봐도 그렇습니다. 한 친구는 '진짜 배나라 씨랑 한재아 씨는 뮤지컬에서 볼 때부터 뭔가 모를 아우라가 느껴졌는데, 역시 끼리끼리 만난 건가?'라면서 너스레를 떨더라고요. 또 다른 친구는 '두 사람 비주얼 합이 너무 좋아서 실제로 봐도 현실감이 없을 것 같다'고 난리예요. 온라인 커뮤니티에서도 비슷한 반응이 쏟아지고 있어요. '뮤지컬계의 탕웨이와 김태용 감독 같은 느낌?', '이 조합 너무 좋아서 눈물 난다', '서로의 재능을 존중하고 응원해주는 모습 너무 보기 좋다' 등등, 전부 두 분의 열애를 축복하고 응원하는 훈훈한 분위기입니다. 아, 정말 이렇게 팬들이 나서서 축복해주는 경우도 흔치 않다고요! 그만큼 두 분이 그동안 쌓아온 이미지와 실력이 뛰어나다는 증거겠죠. 그리고 여기 TMI 하나! 제가 예전에 배나라 씨 팬미팅에 갔었는데, 그때 사회자가 MBTI를 물어봤었거든요. 그때 배나라 씨가 '저는 좀… 약간 덜렁대는 편이라 E 같아요! 친구들이랑 있으면 에너지가 넘치는데, 혼자 있을 땐 좀… 조용해요.'라고 답하셨던 게 기억나요. 아마도 ENFP나 ESFP 쪽이지 않을까 혼자 추측해봅니다. 한재아 씨는 아직 공개된 정보가 많지 않지만, 무대 위에서 보여주는 강렬한 모습과는 달리 실제로는 털털하고 유쾌한 성격일 것 같다는 느낌이 들어요. 아, 두 분 MBTI 궁합도 진짜 궁금하다! 이런 걸 또 파고드는 게 덕후의 재미 아니겠어요?"
      },
      {
        "title": "나의 진심, 두 분의 앞날을 응원하며",
        "content": "정말이지, 오늘처럼 제 마음이 두근거리고 설레는 날이 또 있을까 싶어요. 이렇게 기쁜 소식으로 블로그를 쓸 수 있게 되어서 얼마나 다행이고 감사한지 모르겠습니다. 제가 원래도 좀 오지랖이 넓어서, 좋아하는 사람들에게 좋은 일이 생기면 꼭 이렇게 글로 남기고 싶어 하는 성격이거든요. 오늘 배나라 씨와 한재아 씨의 열애 인정 소식을 접하고, 마치 제 일처럼 기뻤어요. 두 분이 함께하는 모습이 앞으로 얼마나 더 아름답고 찬란할지, 상상만 해도 행복해지는 것 같아요. 혹시라도 이 글을 보고 있는 두 분이 있다면, 제 진심을 꼭 알아주셨으면 좋겠어요. 앞으로 두 분의 앞날을 진심으로 응원합니다. 뮤지컬 무대 위에서도, 그리고 두 분의 소중한 일상에서도 늘 웃음꽃 피어나기를, 서로에게 가장 든든한 버팀목이자 빛나는 별이 되어주기를 바랍니다. 때로는 지치고 힘든 순간도 있겠지만, 서로의 손을 꼭 잡고 함께라면 어떤 어려움도 헤쳐나갈 수 있을 거라고 믿어요. 언제나처럼 빛나는 모습으로 우리 곁에 있어 주세요. 그리고 저희 팬들은 언제나 두 분을 응원할 준비가 되어 있다는 것도 잊지 말아 주세요. 앞으로 두 분의 행보가 더욱 기대됩니다. 두 분의 사랑, 영원히 응원할게요!"
      }
    ],
    "hashTag": [
      "#배나라",
      "#한재아",
      "#배나라한재아",
      "#배나라열애",
      "#한재아열애",
      "#뮤지컬배우",
      "#연예인커플",
      "#열애인정",
      "#국민커플",
      "#커플스타그램",
      "#연예계소식",
      "#문화생활",
      "#뮤지컬추천",
      "#배우스타그램"
    ]
  },
  {
    "title": "‘현역가왕3’ 방송 중단‥신동엽 “제발 그만해라”",
    "article": "[뉴스엔 배효주 기자]\n\n‘현역가왕3’ 신동엽의 ‘중단 사태’가 발생해 현장을 완전히 뒤집는다.\n\nMBN ‘현역가왕3’는 대한민국 장르별 톱티어 현역 가수들이 총출동, 태극마크를 향한 치열한 싸움을 펼치는 국가대표 선발 서바이벌 음악 예능이다. 지난 6회는 최고 시청률 11.6%, 전국 시청률 10.5%(닐슨 코리아 기준)를 기록하며 또다시 자체 최고 기록을 돌파했다. 6주 연속 지상파-종편-케이블 동시간대 시청률 1위, 화요일 전 채널 예능 프로그램 중 시청률 1위를 휩쓸며 압도적인 위상을 입증했다.\n\nMC 신동엽은 오는 2월 3일 방송될 ‘현역가왕3’ 7회에서 평소와는 전혀 다른 반전 모습을 보이는 현역으로 인해 분위기가 얼어붙자 “아우 그만해요. 그만해요. 제발 그만해주세요”라고 격렬하게 만류하는 모습으로 사상 초유의 중단 사태를 일으킨다. 이에 마스터들은 큰 박수로 신동엽을 응원하는가 하면 국민 판정단들까지 모두 한바탕 웃음바다를 이루면서 분위기를 역전시킨다.\n\n또한 신동엽은 현역들이 파격적인 도전과 변신을 감행한 무대를 지켜본 후 “‘현역가왕’의 진행을 떠나서 두 분께 진심으로 감사드립니다. 진짜 잘 봤습니다”라며 격이 다른 역대급 무대를 완성한 현역들에게 진심 어린 헌사와 극찬을 보내 뭉클함을 자아낸다. 과연 신동엽이 전례 없는 중단 사태를 벌인 이유는 무엇일지, 현장을 쥐락펴락하는 신동엽의 신들린 진행력에 이목이 집중된다.\n\n이런 가운데 ‘현역가왕3’ 본선 3차전이 본격적으로 시작되는 7회에는 예선전을 뜨겁게 달구며 화제를 이끌었던 마녀들의 심사, ‘마녀사냥2’가 재가동돼 초미의 관심을 모은다. 대한민국 가요계의 전설 하춘화, 대한민국의 살아있는 국보 정수라, 영원한 트롯 여제 주현미 등이 활동 연차 도합 152년인 레전드 마녀단으로 등장하는 것. 레전드 마녀단 하춘화, 정수라, 주현미는 국가대표를 뽑는 특별한 경연인 ‘현역가왕3’를 위해 냉탕과 온탕을 오가는 예리한 ‘온도차 심사’를 펼쳐 현장을 몰입하게 한다. 본선 3차전에 참가한 16인 중 딱 절반인 8인 만이 준결승 프리 티켓을 얻을 수 있는 상황에서, 무사히 생존권을 획득할 현역들은 누구일지 궁금증을 높인다.\n\n제작진은 “‘2026 한일가왕전’에 출전할 국가대표 TOP7을 탄생시키는 ‘현역가왕3’의 중차대한 임무를 위해 전설적인 현역들 하춘화, 주현미, 정수라가 팔을 걷고 나섰다”라며 “본선 3차전 1, 2라운드는 현역들의 간절함이 담긴 한계를 뛰어넘는 초강력 무대들이 펼쳐진다. 기대하셔도 좋다”라고 전했다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260130092308309",
    "type": "daum_enter",
    "newTitle": "현역가왕3 신동엽 방송 중단시킨 역대급 무대 주인공은 누구? 국민판정단 극찬 쏟아진 이유",
    "newArticle": [
      {
        "title": "현역가왕3 사상 초유의 방송 중단 사태! 신동엽 MC의 '제발 그만해라' 외침, 그 이유는?",
        "content": "아니 여러분, 지금 이 세상에 무슨 일이 일어나고 있는 건가요? 제가 방금 ‘현역가왕3’ 7회 예고편을 보고 너무 놀라서 입을 다물 수가 없었어요. 정말이지, 2월 3일 방송될 ‘현역가왕3’에서 MC 신동엽 씨가 “제발 그만해요. 그만해요. 제발 그만해주세요”라고 외치며 방송을 중단시키는 사상 초유의 사태가 벌어진다고 하는데, 이게 대체 무슨 일이죠? 상상조차 안 가는 상황이에요. ‘현역가왕’은 대한민국을 대표하는 실력파 현역 가수들이 태극마크를 달고 세계 무대에 나서는 국가대표 선발 서바이벌 프로그램이라고 들었는데, 이렇게 긴박하고 긴장감 넘치는 상황이 벌어지다니요. 특히나 늘 여유롭고 유쾌한 진행으로 프로그램을 이끌어가는 신동엽 씨가 이렇게까지 격렬하게 만류하는 모습을 보인다는 건, 분명 상상 그 이상의 무언가가 있었다는 거잖아요. 제 심장이 벌써부터 쿵쾅쿵쾅 뛰고 있어요. 도대체 어떤 무대가, 어떤 현역 가수의 퍼포먼스가 신동엽 MC를 그렇게까지 만들었던 걸까요? 혹시 제가 놓친 엄청난 사건이 있었던 건가요? 아니면 정말 우리가 알던 그 신동엽 씨 맞아요? 평소 같으면 어떤 상황에서도 웃음과 재치를 잃지 않는 분인데, 이렇게까지 진심으로 외치는 걸 보면, 그 무대가 얼마나 압도적이었는지, 얼마나 감동적이었는지, 혹은 얼마나 충격적이었는지 짐작조차 하기 어렵네요. 오늘 잠이 다 달아날 것 같아요. 이건 정말 본방 사수해야만 하는 역대급 회차가 될 것 같은 예감이 강하게 듭니다. ‘현역가왕’ 프로그램 자체에 대한 기대감은 이미 최고조였는데, 이번 사건으로 인해 제 호기심과 궁금증이 백만 배는 증폭된 것 같아요. 과연 그날 현장에선 무슨 일이 있었던 걸까요? 제발 빨리 2월 3일이 왔으면 좋겠어요. 지금 당장이라도 달려가서 그 장면을 확인하고 싶은 심정입니다. 정말이지, ‘현역가왕3’가 만들어낼 파장이 어디까지 이어질지, 벌써부터 기대와 설렘으로 가슴이 벅차오릅니다."
      },
      {
        "title": "시청률 11.6% 자체 최고 기록 경신! '현역가왕3'가 보여준 압도적인 위상과 신동엽 극찬의 의미",
        "content": "사실 ‘현역가왕3’가 이렇게까지 화제가 되는 데에는 다 이유가 있어요. 이번에 공개된 6회에서는 최고 시청률 11.6%, 전국 시청률 10.5%라는 정말 어마어마한 기록을 세웠다고 해요. 이게 단순히 높은 숫자가 아니라, 6주 연속으로 지상파, 종편, 케이블을 통틀어 동시간대 시청률 1위를 휩쓸었다는 점, 그리고 화요일에 방영되는 모든 예능 프로그램 중에서 시청률 1위를 차지했다는 점을 생각하면 ‘현역가왕3’가 얼마나 압도적인 위상을 보여주고 있는지 실감할 수 있어요. 이게 다 어디서 오는 걸까요? 제 생각에는 역시 대한민국을 대표하는 ‘현역’ 가수들이 총출동해서 각자의 역량을 쏟아붓는 무대 자체가 주는 감동과 울림 때문이 아닐까 싶어요. 단순히 노래를 잘 부르는 것을 넘어, 그동안 쌓아온 내공과 경험, 그리고 각자의 삶이 녹아든 진솔한 무대들이 시청자들의 마음을 깊숙이 파고드는 거죠. 특히 이번에 신동엽 MC가 “진심으로 감사드립니다. 진짜 잘 봤습니다”라며 격이 다른 역대급 무대라고 극찬을 보냈다고 하잖아요. 평소 방송에서 좀처럼 보기 힘든, 진심으로 감탄하고 감사함을 표현하는 신동엽 MC의 모습은 그 무대가 얼마나 대단했는지를 방증하는 거라고 생각해요. 단순히 ‘잘했다’는 칭찬을 넘어선, 인간적인 감사함까지 느끼게 만든 무대라니, 정말 궁금해 미치겠어요. ‘현역가왕’이라는 프로그램의 취지 자체가 ‘태극마크를 향한 치열한 싸움’이라고 했는데, 이런 진심 어린 헌사와 극찬이 오가는 무대들이 쌓이고 쌓여서 최종적으로는 우리나라를 대표하는 ‘국가대표’ 가수들을 탄생시키는 과정이 얼마나 가슴 벅찰지 상상만 해도 눈물이 그렁그렁해지네요. ‘현역가왕3’는 단순한 서바이벌 프로그램이 아니라, 우리 가요계의 역사를 써 내려가는 살아있는 증거가 되는 것 같아요. 앞으로 또 어떤 놀라운 무대들이 우리를 기다리고 있을지, 그리고 신동엽 MC의 ‘중단 사태’를 불러온 주인공은 과연 누가 될지, 기대해도 좋다는 제작진의 말처럼 저도 이제 마음 단단히 먹고 ‘현역가왕3’의 모든 순간을 즐길 준비가 되어 있습니다."
      },
      {
        "title": "마녀들의 귀환! 레전드 마녀단 하춘화, 정수라, 주현미와 함께 펼쳐지는 ‘마녀사냥2’의 살벌한 진실게임",
        "content": "아니, ‘현역가왕3’가 한두 번 보는 프로그램도 아니고, 나올 때마다 이렇게 제 심장을 들었다 놨다 하는 건 정말 반칙 아닌가요? 이번 7회에서는 더욱더 강력해진 ‘마녀사냥2’가 돌아온다고 하는데, 이거 완전 기대해도 되는 거 맞죠? 특히 이번 ‘마녀사냥2’를 이끌 레전드 마녀단 라인업이 정말이지, 이건 뭐 상상도 못 했던 조합이에요. 대한민국의 가요계 역사를 짊어지고 온 살아있는 전설, 하춘화 선생님과 정수라 선생님, 그리고 영원한 트로트 여제 주현미 선생님까지! 이 세 분이 뭉쳤다는 것만으로도 이미 프로그램의 격이 달라지는 느낌이에요. 이분들의 활동 연차를 다 합치면 무려 152년이라고 하니, 이건 뭐 ‘마녀단’이라는 이름이 아깝지 않을 정도의 경험과 연륜을 자랑하시는 거죠. ‘마녀사냥’이라는 이름이 붙은 이유가 분명 있을 거예요. 단순히 평가를 넘어, 날카로운 심사와 촌철살인의 멘트로 참가자들을 제대로 ‘시험’에 들게 할 것 같은 느낌이 강하게 들어요. ‘온도차 심사’라는 표현이 딱 맞을 것 같아요. 때로는 따뜻한 격려와 조언으로 참가자들을 보듬어주다가도, 다음 순간에는 매서운 지적과 날카로운 질문으로 정신을 번쩍 들게 만드는, 그런 입체적인 심사를 보여주시지 않을까 싶어요. 이미 예선전에서 ‘마녀들의 심사’가 화제를 모았다고 하는데, 이번 본선 3차전에서는 참가자들이 더욱더 절박하고 간절한 마음으로 무대에 설 텐데, 과연 이 레전드 마녀단 앞에서 어떤 무대들을 보여줄지 너무나도 궁금해요. 16명의 참가자 중에서 단 8명만이 다음 라운드로 진출할 수 있다는 엄중한 현실 속에서, 참가자들은 과연 어떤 승부수를 띄울까요? ‘마녀사냥2’라는 이름에 걸맞게, 이 레전드 심사위원들의 날카로운 눈을 피해 살아남는 현역은 누가 될지, 벌써부터 손에 땀을 쥐게 합니다. ‘2026 한일가왕전’에 출전할 국가대표 TOP7을 탄생시킨다는 ‘현역가왕3’의 웅장한 목표를 생각하면, 이 과정을 거쳐야만 진정한 ‘국가대표’로 인정받을 수 있을 것 같아요. ‘마녀사냥2’의 결과가 ‘현역가왕3’의 향후 전개에 어떤 큰 영향을 미칠지, 정말이지 한순간도 놓칠 수 없을 것 같아요!"
      },
      {
        "title": "무대 위의 용광로! 참가자들의 한계를 뛰어넘는 초강력 무대와 ‘현역가왕3’의 뜨거운 열기",
        "content": "제가 ‘현역가왕3’를 보면서 항상 감탄하는 점이 있다면, 바로 참가하시는 분들의 끊임없는 도전 정신과 열정이에요. ‘본선 3차전 1, 2라운드는 현역들의 간절함이 담긴 한계를 뛰어넘는 초강력 무대들이 펼쳐진다’는 제작진의 말에 저도 모르게 고개가 끄덕여졌어요. 단순히 ‘잘 한다’는 수준을 넘어, ‘한계를 뛰어넘는다’는 표현 자체가 얼마나 많은 노력과 헌신이 있었는지를 보여주는 것 같아요. ‘현역’이라는 이름에 걸맞게, 오랜 시간 무대 위에서 쌓아온 그들의 연륜과 경험이 어떻게 새로운 퍼포먼스로 재탄생할지, 저는 그 과정 자체가 너무나도 감동적일 것 같아요. 단순히 기술적인 완벽함을 넘어, 그들의 삶의 이야기가 녹아든 무대는 분명히 시청자들의 심금을 울릴 거라고 확신합니다. ‘현역가왕’은 단순히 트로트 가수들만의 경연이 아니잖아요. 다양한 장르의 현역 가수들이 모여서 각자의 음악적 색깔을 보여주고, 또 서로에게 영감을 주면서 함께 성장하는 모습을 보여주는 프로그램이거든요. 그래서 더더욱 흥미진진하고, 예측 불가능한 재미가 있는 것 같아요. 이번 본선 3차전에서는 과연 어떤 새로운 조합의 무대가 펼쳐질지, 그리고 참가자들이 어떤 깜짝 변신을 시도할지 벌써부터 설레네요. ‘2026 한일가왕전’이라는 원대한 목표를 향해 나아가는 이 여정 자체가 얼마나 치열하고 뜨거울지, 그 열기가 고스란히 우리에게 전달될 거라고 믿어요. ‘현역가왕3’는 단순한 음악 경연을 넘어서, 우리 시대의 ‘현역’이라는 이름으로 살아가는 모든 사람들에게 용기와 희망을 주는 그런 프로그램인 것 같아요. 매주 금요일 저녁, 저는 ‘현역가왕3’와 함께 웃고 울 준비가 되어 있습니다. 이번 주 본방에서는 또 어떤 감동과 놀라움을 선사할지, 제 두 눈 크게 뜨고 지켜보겠습니다. ‘현역가왕3’ 파이팅!"
      },
      {
        "title": "솔직한 후기: 신동엽 MC의 진심과 현역 가수들의 뜨거운 열정, '현역가왕3'가 선사하는 감동의 물결",
        "content": "정말이지, ‘현역가왕3’를 볼 때마다 제 심장이 얼마나 바빠지는지 몰라요. 이번에 신동엽 MC가 방송 중단 사태까지 겪었다는 소식을 들었을 때, 솔직히 처음에는 ‘무슨 일이지?’ 하면서도 한편으로는 ‘아, 이번 회차 진짜 역대급이겠구나’ 하는 기대감이 먼저 들었어요. 역시 제 예상을 뛰어넘는 프로그램이에요. 신동엽 MC가 그렇게까지 진심으로 만류했다는 건, 그 무대 뒤에 얼마나 엄청난 노력과 열정, 그리고 감동이 있었는지를 보여주는 거잖아요. 그냥 ‘잘했다’는 말로는 부족할 정도의 무언가가 있었다는 거죠. ‘현역가왕’이라는 프로그램 자체가 대한민국을 대표하는 실력파 가수들이 ‘태극마크’라는 꿈을 향해 나아가는 과정을 보여주는데, 그 과정에서 보여주는 그분들의 간절함과 끊임없는 도전이 제 마음을 얼마나 울리는지 몰라요. 단순히 노래 실력만 뛰어난 게 아니라, 그동안 쌓아온 인생 경험과 희로애락이 담긴 무대는 듣는 사람으로 하여금 깊은 공감과 감동을 느끼게 하더라고요. ‘마녀사냥2’에서 하춘화, 정수라, 주현미 선생님 같은 레전드 분들이 날카로운 심사를 하시는 것도 기대되지만, 그분들의 따뜻한 조언과 격려도 분명 참가자들에게 큰 힘이 될 거라고 믿어요. ‘현역가왕3’는 단순한 오디션 프로그램을 넘어, 우리 가요계의 역사와 현재, 그리고 미래를 보여주는 귀한 무대라고 생각해요. 앞으로 남은 경연에서 또 어떤 놀라운 무대들이 펼쳐질지, 그리고 누가 최종적으로 ‘국가대표’라는 영광스러운 이름을 얻게 될지, 저는 마지막 순간까지 눈을 뗄 수 없을 것 같아요. ‘현역가왕3’를 통해 제 삶에도 뜨거운 열정과 희망을 얻어갑니다. 제작진 여러분, 그리고 참가해주신 모든 현역 가수 여러분, 진심으로 감사하고 응원합니다!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#신동엽",
      "#현역가왕7회",
      "#현역가왕방송중단",
      "#시청률1위",
      "#국가대표선발",
      "#하춘화",
      "#정수라",
      "#주현미",
      "#마녀사냥2",
      "#트로트경연",
      "#국민판정단",
      "#화요일예능",
      "#MBN예능",
      "#음악예능",
      "#가수경연"
    ]
  },
  {
    "title": "‘극비 결혼’ 김종국, 아내 정체 공개했다 “원래 알던 동생”",
    "article": "가수 겸 방송인 김종국이 비연예인 아내를 직접 소개했다.\n\n29일 오후 방송된 KBS 2TV '옥탑방의 문제아들'은 300회 특집으로 꾸며졌다. KBS 아나운서 퇴사 후 프리 선언 13년 만에 '친정'인 KBS에서 지난해 첫 연예대상 '대상'을 수상한 전현무가 게스트로 출연했다.\n\n이날 게스트 전현무는 ‘새신랑’ 김종국에게 \"내일모레 반백이다. 너무 혼란스럽다\"며 \"그래서 종국이형 만나면 물어보고 싶은 게 있었다\"고 말했다.\n\n그러면서 \"형이 나보다 한 살 많다. 형은 원래 비혼이었는데 좋은 분을 만나서 결혼한 것인지 원래 결혼 생각이 있어서 찾다가 그분을 만난 것인지 궁금하다\"고 했다.\n\n김종국은 \"결혼을 해야 한다는 생각이 무조건 있었다\"고 했다.\n\n이어 \"내가 이상적으로 생각했던 모양으로 결혼해야겠다고 생각했었다\"고 말했다.\n\n김숙이 \"그분이 그때 나타난 거냐\"고 묻자 김종국은 아내와 교제하기 전부터 알던 사이였다고 했다.\n\n전현무가 \"여사친이었는데 갑자기 여자로 보였냐\"고 하자 김종국은 \"동생이었는데 내가 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다\"고 말했다.\n\n김종국은 지난 9월 비연예인과 결혼식을 올렸다. 신부의 정체에 대해 함구해 LA 출신 사업가, 유명 영어 강사 딸 등의 추측이 쏟아진 상태다. 이에 따라 그의 결혼식에 '극비 결혼'이라는 별칭이 붙었다.\n\n사회를 맡은 MC 유재석 등 연예인들도 극히 일부만 초대 받았다. 하객은 양 측 50명씩 약 100명으로 알려졌다.",
    "link": "https://v.daum.net/v/20260130075704343",
    "type": "daum_enter",
    "newTitle": "김종국 결혼 신부 정체 직접 공개 충격 고백 동생이었다니 40대 가수 인생 2막",
    "newArticle": [
      {
        "title": "김종국 결혼 소식에 깜짝 놀란 이유, '동생'이었다는 반전 신부 정체",
        "content": "아이고 여러분, 제가 지금 정말 말도 안 되는 소식을 듣고 흥분해서 이렇게 키보드를 두들기고 있습니다. 이게 진짜 무슨 일이죠? 우리의 영원한 짐승돌, 김종국 씨가 결혼을 하셨다는 건 이미 알고 있었는데, 그 신부의 정체를 드디어, 드디어 직접 공개하셨다니 이게 말이 됩니까? 그것도 '옥탑방의 문제아들'에서 말이에요. 전현무 씨가 게스트로 나왔을 때, 막 결혼에 대한 질문을 쏟아냈다고 하는데, 특히나 나이가 곧 반백이 되는 전현무 씨가 김종국 씨에게 결혼 생각이 원래 있었는지, 아니면 좋은 분을 만나서 한 건지 너무 궁금해했다고 하더라고요. 아니, 제가 다 떨려서요. 김종국 씨가 결혼은 꼭 해야겠다고 생각은 했었지만, 딱 이상적으로 생각했던 그 모양 그대로 결혼을 해야겠다고 다짐했었다는 말을 듣는데, 제 심장이 얼마나 요동쳤는지 몰라요. 혹시 그 '동생'이 바로 그 이상형이었던 걸까요? 아, 상상만 해도 심장이 터질 것 같아요. 김종국 씨 하면 우리에게 늘 건강하고, 운동 열심히 하고, 그리고… 네, 결혼은 안 할 것 같은 마성의 솔로 이미지가 강했잖아요. 그래서 결혼 소식이 정말 모두에게 큰 충격과 함께 축복이었는데, 그 상대가 바로 아주 가까운, 늘 알고 지내던 '동생'이었다는 사실. 이건 정말 드라마틱한 반전 아닌가요? 어떻게 동생에서 갑자기 '내 여자'로, 그리고 '아내'로 발전할 수 있었던 건지, 그 과정이 너무너무 궁금해서 밤잠을 설칠 지경입니다. 김종국 씨의 그 진심 어린 고백을 듣고 있노라면, 우리 모두는 '아, 역시 김종국 씨는 진심이었구나' 하고 감탄할 수밖에 없어요. 그동안 얼마나 오랜 시간 동안 그 마음을 키워왔을까요. 정말 감동입니다. 이 엄청난 소식을 혼자만 알고 있을 수는 없어서 이렇게 달려왔습니다. 우리 김종국 씨의 인생 2막을 진심으로 축하하며, 그 사랑 영원하길 바랍니다!"
      },
      {
        "title": "LA 출신 사업가? 유명 강사 딸? 결혼식 '극비' 진행 이유와 베일에 싸인 신부",
        "content": "아니, 여러분, 김종국 씨 결혼 소식이 처음 나왔을 때 얼마나 많은 추측이 난무했는지 아십니까? 정말 입이 떡 벌어질 정도였다니까요. LA 출신 사업가라는 둥, 유명 영어 강사의 딸이라는 둥, 별의별 이야기가 다 나왔어요. 그러니 당연히 결혼식을 '극비'로 진행할 수밖에 없었던 것 같아요. 신부의 정체가 그렇게 뜨거운 관심사였다면, 괜히 신부님과 양가 가족들에게 부담을 드리고 싶지 않으셨겠지요. 그래서 극히 일부의 최측근만 초대해서 정말 조용하고 경건하게 치렀다고 하는데, 그마저도 사회를 맡으신 유재석 선배님 같은 정말 가까운 분들만 알고 계셨다고 하니, 얼마나 철저하게 준비하셨는지 느껴집니다. 김종국 씨가 방송에서 직접 '동생'이라고 소개해줘서 그나마 실체가 좀 드러난 거지, 아니었으면 아직도 우리는 그 신비로운 신부의 정체를 궁금해하고 있었을지도 몰라요. 아니, 솔직히 말해서요, 제 심정으로는 '동생'이라는 말 한마디에 그냥 모든 추측이 다 깨끗하게 사라졌습니다. 그동안 우리가 상상했던 화려하고 비밀스러운 그녀가 아니라, 우리 곁에 늘 존재했던, 어쩌면 우리 모두가 알고 있었을 법한 편안하고 익숙한 '동생'이었다니, 이게 더 현실적이고 또 얼마나 감동적인 이야기입니까. 김종국 씨가 연예계 생활을 정말 오래 했잖아요. 수많은 사람들을 만나고 헤어졌을 텐데, 그 안에서 '동생'으로만 지내던 사람에게서 '내 아내'라는 확신을 얻기까지, 그 과정이 얼마나 진솔하고 깊었을지 상상이 안 됩니다. 보통의 만남과는 다른, 어쩌면 그래서 더욱 특별하고 단단한 관계가 될 수 있었던 것 같아요. 결혼식에 하객이 양측 50명씩, 총 100명 정도였다는 이야기도 들었는데, 정말 가족과 가장 가까운 지인들만 모여서 축복해주는, 그래서 더욱 의미 있고 따뜻한 자리였을 거라고 생각합니다. 그만큼 김종국 씨가 사람들에게 얼마나 많은 사랑을 받고 있는지, 그리고 그 사랑의 중심에 얼마나 진실된 관계들이 있었는지를 보여주는 증거 같기도 하고요."
      },
      {
        "title": "결혼, 원래 생각이 있었다? 김종국 마음의 변화를 이끈 '그녀'",
        "content": "전현무 씨가 김종국 씨에게 결혼에 대한 질문을 했을 때, 김종국 씨가 '결혼을 해야 한다는 생각이 무조건 있었다'고 답했다는 부분이 정말이지 제 마음을 울컥하게 만들었습니다. 아니, 솔직히 김종국 씨 하면 ‘결혼’이라는 단어가 자동적으로 연상되지는 않잖아요. 늘 ‘나는 솔로’ 콘셉트, ‘운동’밖에 모르는 남자, 그런 이미지였는데, 사실은 마음속 깊은 곳에는 언제나 결혼이라는 꿈을 간직하고 있었다니, 그게 얼마나 감동적인 사실인가요. 게다가 '내가 이상적으로 생각했던 모양으로 결혼해야겠다고 생각했었다'는 말은 또 어떻고요. 마치 어떤 완벽한 그림을 마음에 품고 있었는데, 그 그림과 똑같은 사람이 운명처럼 나타난 것 같잖아요. 우리는 보통 결혼을 ‘해야 하니까’ 하거나, ‘주변에서 하니까’ 하는 경우도 많다고들 하는데, 김종국 씨는 자신만의 확고한 이상을 가지고 있었고, 그리고 그 이상을 현실로 만들어 줄 운명의 상대를 기다리고 있었던 거죠. 그래서 그 '동생'이 어느 순간 '결혼 상대'로 보이기 시작했을 때, 그 감정의 폭풍이 얼마나 엄청났을지 감히 짐작도 안 갑니다. '여사친이었는데 갑자기 여자로 보였냐'는 전현무 씨의 날카로운 질문에, 김종국 씨가 '동생이었는데 내가 이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다'고 답하는 부분에서 저는요, 거의 눈물을 펑펑 쏟을 뻔했습니다. '순간'이라는 단어가 주는 그 강렬함. 마치 번개가 치듯, 혹은 벼락처럼 찾아온 깨달음이었을까요. 오랜 시간 곁에 있어 전혀 몰랐던, 너무 익숙해서 당연하게만 생각했던 사람이 어느 순간 갑자기 눈앞에 ‘결혼’이라는 선물처럼 다가온 거죠. 상상만 해도 로맨틱하지 않습니까? 우리 김종국 씨의 그런 섬세하고 진솔한 감정선이 너무나도 보기 좋습니다. 연애는 물론이고, 결혼이라는 인생의 중대한 결정을 할 때에도 얼마나 진지하고 신중하게 임하는지, 그 모습 자체가 우리에게 큰 귀감이 되는 것 같아요. 김종국 씨의 이런 진심 어린 고백이 많은 분들에게도 희망과 용기를 줄 거라고 확신합니다. 나에게도 그런 '이상형'이, 그런 '순간'이 찾아올 거라고 말이죠."
      },
      {
        "title": "네티즌 반응 '술렁' & 김종국 TMI 대방출! 알고 보니 더 놀라운 사실들",
        "content": "아휴, 김종국 씨 결혼 소식에 우리 네티즌들이 얼마나 뜨겁게 반응하고 있는지 아십니까? 온라인 커뮤니티와 SNS를 보면 온통 김종국 씨 결혼 이야기로 도배가 되어 있어요. '김종국 결혼 축하드려요! 행복하세요!', '신부 정체가 동생이었다니, 완전 드라마네!', '역시 짐승돌도 사랑 앞에서는 순정파!', '결혼식 극비 진행한 이유가 있었네. 신부분께서 얼마나 아름다우시면!', '김종국 씨, 앞으로도 방송에서 좋은 모습 많이 보여주세요! 늘 응원합니다!' 등등, 축하와 함께 놀라움, 그리고 따뜻한 응원의 메시지가 쏟아지고 있습니다. 특히 신부의 정체가 '동생'이었다는 사실에 많은 분들이 '예상치 못한 반전'이라며 흥미로워하는 반응입니다. 마치 친구의 절친한 동생과 결혼하게 된 것처럼, 친숙하면서도 신선한 느낌을 준다고 할까요? 그리고 김종국 씨가 결혼을 꼭 하고 싶어 했다는 그의 속마음이 공개되면서, 많은 솔로 팬분들에게도 '나도 언젠가 좋은 짝을 만날 수 있을 거야' 하는 희망을 심어주고 있다는 점이 인상 깊습니다. 또 하나, 이번 기회에 김종국 씨에 대한 TMI를 좀 더 파헤쳐 보자면, 그의 MBTI는 ISFJ일 것이라는 추측이 많더라고요. 검증된 것은 아니지만, 꼼꼼하고 책임감이 강하며, 타인을 배려하는 따뜻한 마음을 가진 그의 성격과 매우 잘 맞아떨어진다는 의견이 지배적입니다. 또한, 그는 평소에도 자기 관리에 철저하기로 유명하죠. 수십 년간 꾸준히 운동해 온 그의 모습은 이미 많은 사람들에게 '자기 관리의 아이콘'으로 각인되어 있습니다. 그런 그가 인생의 중요한 결정인 결혼에 있어서도 얼마나 신중하고 진중하게 임했을지, 그의 이러한 평소 성격과 연결 지어 생각해 보면 더욱 깊이 이해가 되는 것 같습니다. 덧붙여, 김종국 씨는 과거 '국수집 아들'로도 유명했었죠. 부모님께서 국수집을 운영하셨는데, 어린 시절부터 그곳에서 많은 일을 도왔다고 해요. 이러한 가정 환경 또한 그가 지금처럼 성실하고 책임감 있는 사람으로 성장하는 데 큰 영향을 미쳤을 거라고 생각합니다. 이렇게 그의 과거와 현재, 그리고 미래까지 이어지는 이야기들을 종합해 보면, 김종국 씨라는 사람에 대해 더욱 깊이 이해할 수 있고, 그의 결혼을 단순히 한 연예인의 소식이 아닌, 한 인간의 진솔하고 아름다운 삶의 한 페이지로 받아들이게 되는 것 같습니다."
      },
      {
        "title": "솔직한 후기: 우리 오빠 김종국, 드디어 행복을 찾았구나!",
        "content": "솔직히 말해서, 처음 김종국 씨 결혼 소식을 들었을 때는 '진짜?' 싶었어요. 워낙 오랜 시간 동안 독신주의자처럼, 혹은 비혼주의자처럼 보여왔던 그의 이미지가 워낙 강렬했기 때문이죠. 그런데 '옥탑방의 문제아들'에서 직접 신부 정체를 '동생'이라고 밝히고, 결혼을 향한 그의 진심을 이야기하는 것을 들으면서, 저는요… 정말이지 눈물이 핑 돌았습니다. 제 마음속 깊은 곳에서부터 '우리 오빠, 드디어 행복을 찾았구나!' 하는 안도감과 기쁨이 밀려왔어요. 얼마나 오랜 시간 동안 외롭고 또 힘들었을까요. 방송에서는 늘 강하고 씩씩한 모습만 보여줬을 텐데, 그 이면에는 결혼에 대한 간절한 소망과 이상형을 향한 기다림이 있었다는 사실이 너무나도 감동적입니다. 특히 '이 사람과 결혼하면 너무 행복하고 좋겠다는 생각이 순간 들었다'는 그의 고백은요, 정말이지 순정 만화의 한 장면 같았습니다. 그렇게 오랜 시간 곁에 있던 동생이 어느 날 갑자기 '운명'으로 다가왔을 때, 얼마나 가슴 벅찼을까요. 저는 김종국 씨가 앞으로 아내분과 함께 만들어갈 새로운 인생 이야기가 너무나도 기대됩니다. 그동안 쌓아온 그의 진심과 노력, 그리고 따뜻한 마음이 아름다운 결실을 맺은 것이라고 생각합니다. 앞으로 방송에서도, 그리고 개인적인 삶에서도 늘 행복하고 건강한 모습 보여주셨으면 좋겠어요. 김종국 씨, 진심으로 결혼 축하드리고, 앞으로의 모든 날들이 꽃길이기를 응원합니다! 우리 오빠 최고!"
      }
    ],
    "hashTag": [
      "#김종국결혼",
      "#김종국신부",
      "#김종국동생",
      "#옥탑방의문제아들",
      "#전현무",
      "#김종국",
      "#연예인결혼",
      "#김종국아내",
      "#김종국SBS",
      "#김종국KBS"
    ]
  },
  {
    "title": "김건모 굳은 표정…해맑은 주영훈 \"같이 수술해요\"",
    "article": "[서울=뉴시스]전재경 기자 = 작곡가 주영훈·배우 이윤미 부부가 가수 김건모와 만났다.\n\n주영훈은 29일 소셜미디어에 \"내 사랑하는 건모 형, 3월 21일 서울 콘서트 갈게요\"라는 글과 함께 인증샷을 공개했다.]\n\n공개된 사진은 그야말로 '극과 극'이다. 주영훈과 아내 이윤미는 카메라를 향해 환한 미소를 짓고 있는 반면, 김건모는 특유의 굳은 표정으로 일관하고 있다.\n\n주영훈은 김건모의 다소 피곤해 보이는 인상을 놓치지 않았다. 그는 \"눈 밑 지방 수술도 같이 해요\"라고 너스레를 떨었다.\n\n김건모는 2019년 사생활 논란으로 송사에 휘말리며 활동을 중단했다. 성폭행 혐의로 피소됐으나 검찰은 무혐의 처분을 내렸다. 다만 이 과정에서 이혼의 아픔도 겪었다.\n\n오랜 공백을 보낸 김건모는 올해 전국투어 콘서트로 관객들과 다시 만나고 있다. 오는 3월 21일 서울 잠실 실내체육관에서 '25-26 김건모 라이브 투어' 서울 공연을 열고 팬들과 만날 예정이다.\n\n주영훈과 이윤미는 지난 2006년 결혼해 슬하에 세 딸을 두고 있다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20260130095837178",
    "type": "daum_enter",
    "newTitle": "김건모 굳은 표정 주영훈 해맑은 미소 같이 수술해요 너스레떨어 주영훈이윤미 부부 김건모 서울 콘서트 예매 인증",
    "newArticle": [
      {
        "title": "김건모, 굳은 표정과 해맑은 주영훈 부부의 만남...서울 콘서트 현장 후끈 달아오른 이유는?",
        "content": "아니, 이게 무슨 조합이야. 정말이지 세상은 넓고 놀라운 일은 매일매일 일어나고 있다니까요? 오늘 아침부터 제 심장을 쿵쾅거리게 만든 이 소식, 바로 우리 가요계의 전설, 김건모 님과 작곡가 주영훈, 배우 이윤미 부부의 만남에 대한 이야기인데요. 아니, 글쎄 주영훈 씨가 본인 SNS에 김건모 님과 함께 찍은 사진을 올리면서 '내 사랑하는 건모 형, 3월 21일 서울 콘서트 갈게요'라고 글을 남겼다지 뭐예요. 아니, 이게 무슨 일인지. 김건모 님의 콘서트 소식도 반가운데, 우리 주영훈 씨까지 당당히 '티켓 인증'을 하시다니요!  진짜 오랜만에 이렇게 세 분이 한 프레임 안에 담긴 걸 보니, 시간이 멈춘 것 같기도 하고, 또 한편으로는 그동안 얼마나 많은 일들이 있었을까 싶어서 뭉클하기도 하고 그래요.  특히나 김건모 님의 그 특유의 굳은 표정과 주영훈 씨 부부의 해맑은 미소가 대비를 이루는 사진을 보면서, 진짜 연예인들은 카메라 앞에서나 뒤에서나 이렇게 다른 매력을 뿜어내는구나, 싶었어요.  근데 말이에요, 그 사진 속 김건모 님의 표정을 보면서 주영훈 씨가 '눈 밑 지방 수술도 같이 해요'라고 너스레를 떨었다는데, 아니, 이게 정말 농담인지 진담인지.  그래도 그만큼 편하고 친근하게 다가갔다는 거겠죠?  저는 그런 인간적인 모습들이 너무 좋더라고요.  우리 건모 형님, 얼마나 마음고생이 심하셨겠어요.  그런 시간을 딛고 다시 팬들 앞에 서는 그 용기, 정말 박수쳐드리고 싶어요.  곧 열릴 서울 콘서트, 저도 꼭 갈 겁니다.  다시는 볼 수 없을지도 모르는 전설의 무대를 제 눈으로 직접 보고 싶으니까요.  가슴이 벅차오릅니다, 정말."
      },
      {
        "title": "김건모, 굴곡진 시간 속에서도 빛나는 음악 열정…주영훈과의 만남이 시사하는 바는?",
        "content": "여러분, 다들 기억하시죠? 가수 김건모 씨 하면 떠오르는 수많은 히트곡들이요. '핑계', '잘못된 만남', '사랑이 떠나가네', '아름다운 이별'… 정말이지 그의 노래는 시대를 초월해서 우리 곁을 맴돌고 있어요. 저는 개인적으로 '핑계'를 들으면 막 신나는 마음에 어깨가 들썩거리고, '잘못된 만남'을 들으면 젊은 날의 좌충우돌 연애담이 떠올라서 괜히 웃음이 나기도 하고 그래요. 김건모 씨는 단순히 노래를 잘하는 가수를 넘어, 우리 시대의 청춘들과 함께 웃고 울었던, 그런 추억을 공유하는 뮤지션이라고 생각해요. 그런데 아시다시피, 우리 건모 님께서 그동안 참 힘든 시간을 보내셨잖아요. 2019년, 정말 예상치 못한 논란으로 활동을 중단하시고, 마음고생이 얼마나 크셨을까 감히 짐작도 되지 않아요. 성폭행 혐의로 피소되었다가 무혐의 처분을 받으셨지만, 그 과정에서 겪으셨을 정신적인 고통은 이루 말할 수 없을 거라 생각해요. 이혼의 아픔까지 겪으셨다는 소식에 정말 마음이 아팠습니다. 그렇게 오랜 시간 공백기를 가지셨는데, 다시 무대에 서기로 결심하시고 전국투어 콘서트를 시작하신다는 소식에 얼마나 놀랐는지 몰라요. 하지만 저는 오히려 그 모습이 더 용감하고 멋지다고 생각했어요. 과거의 아픔에 갇혀 있기보다는, 자신을 믿고 응원해주는 팬들을 위해 다시 노래하겠다고 나서는 그 모습이야말로 진정한 아티스트의 자세가 아닐까 싶습니다. 이번에 주영훈 씨가 올린 사진을 보면서, 김건모 씨가 예전처럼 활짝 웃는 모습은 아니었지만, 그래도 무언가 희망을 찾고 있다는 느낌을 받았어요. 주영훈 씨의 따뜻한 격려와 응원이 김건모 씨에게 큰 힘이 될 것 같아요. 우리가 응원하는 김건모 씨, 하루빨리 예전의 환한 모습으로 무대를 누비는 모습을 보고 싶습니다. 그의 음악은 여전히 우리에게 큰 위로와 즐거움을 줄 테니까요."
      },
      {
        "title": "과거 연예계 논란과 김건모의 재기, 그리고 주영훈의 센스 있는 위로",
        "content": "생각해보면 연예계라는 곳이 정말 화려하지만, 때로는 너무나도 가혹한 곳이라는 생각이 들어요. 한순간의 실수나 오해, 혹은 억울한 누명으로 인해 한 사람의 인생이 송두리째 흔들릴 수도 있으니까요. 김건모 씨의 경우도 마찬가지였을 거예요. 무혐의 처분을 받았다고 해서 그동안 겪었던 정신적인 고통이 순식간에 사라지는 것은 아닐 테니까요. 이런 상황 속에서 동료 연예인의 격려와 응원은 정말 큰 힘이 될 거라고 생각해요. 마치 어두운 터널을 지나고 있을 때, 저 멀리서 희미하게 빛나는 불빛을 보는 것처럼요. 주영훈 씨가 김건모 씨에게 '눈 밑 지방 수술도 같이 해요'라고 농담을 던진 것은, 어쩌면 그의 깊은 고민을 조금이라도 덜어주려는 센스 있는 위로였을지도 몰라요. '형, 힘든 일 겪었지만 그래도 우리 이렇게 웃으며 이야기할 수 있잖아요. 앞으로도 우리 함께 좋게 지내봐요'라는 메시지를 전달하고 싶었던 게 아닐까요? 과거에도 연예계에는 수많은 논란과 위기를 겪고 다시금 재기에 성공한 스타들이 많아요. 어떤 분들은 조용히 활동을 이어가다가 다시금 대중의 사랑을 받기도 하고, 어떤 분들은 용감하게 자신의 잘못을 인정하고 반성하며 다시금 기회를 얻기도 하죠. 김건모 씨 역시 이번 전국투어 콘서트를 통해 다시 한번 그의 진가를 보여줄 거라고 믿어요. 그의 음악은 여전히 많은 사람들에게 사랑받고 있고, 그의 진솔한 모습은 분명 팬들에게 감동을 줄 수 있을 거예요. 이번 주영훈 씨와의 만남을 계기로, 김건모 씨가 더욱 힘을 내서 앞으로도 좋은 음악과 무대를 보여주기를 진심으로 바랍니다. 우리 함께 응원해요!"
      },
      {
        "title": "네티즌 반응 폭발! 김건모 콘서트 예매 전쟁…주영훈에게 쏟아지는 칭찬 세례",
        "content": "아니, 세상에. 여러분, 이거 지금 난리 났어요. 김건모 씨 전국투어 콘서트 티켓 예매가 시작되자마자 그야말로 '피케팅'이라고 불릴 정도로 엄청난 경쟁률을 기록하고 있다는 소식 들으셨어요? 제 주변 친구들도 전부 '나도 김건모 콘서트 가고 싶다', '티켓팅 성공했냐'며 서로 연락하기 바쁘더라고요. 역시 우리 가왕 김건모 씨의 파워는 여전하시네요. 이번 콘서트가 단순히 신나는 노래만 듣고 즐기는 자리가 아니라, 오랜 시간 많은 어려움을 겪었던 김건모 씨가 팬들과 다시 소통하고, 자신의 음악을 통해 위로와 희망을 전하는 의미 있는 자리가 될 거라고 생각하는 팬들이 많은 것 같아요. 그래서 더 많은 분들이 이번 콘서트에 참여해서 김건모 씨를 응원하고 싶은 마음이 아닐까 싶어요. 인터넷 커뮤니티나 SNS를 보면 이런 반응들이 폭발적이에요. '김건모 콘서트 표 구하기 하늘의 별 따기네', '정말 가고 싶었는데 놓쳤어요 ㅠㅠ', '다음 지방 공연은 꼭 성공할 거예요!', '가왕님, 저희가 곁에 있어요!' 이런 응원의 메시지들이 정말 끊이지 않고 올라오고 있답니다. 게다가 주영훈 씨의 센스 있는 행동에 대한 칭찬도 자자해요. '주영훈 씨 덕분에 김건모 님 힘내실 것 같아요', '역시 주영훈 씨 의리 최고!', '두 분 우정 보기 좋아요!' 이런 댓글들이 달리면서, 주영훈 씨의 인간적인 면모에 다시 한번 감탄하고 있어요. 우리 김건모 씨, 정말 많은 분들의 사랑과 응원 속에 다시금 날개를 펼칠 준비를 하고 있는 것 같아요. 이번 콘서트를 통해 그의 음악 인생 제2막이 화려하게 펼쳐지기를 저도 간절히 바랍니다. 아, 그리고 김건모 씨! 저도 꼭 콘서트 가서 힘껏 응원할게요! 파이팅!"
      },
      {
        "title": "솔직한 후기: 김건모 콘서트, 단순한 추억 팔이를 넘어선 깊은 울림",
        "content": "솔직히 처음 김건모 씨 콘서트 소식을 들었을 때, '아, 이제 옛날 노래 들으러 가는 거구나' 하고 조금은 가볍게 생각했던 것도 사실이에요. 하지만 기사를 읽고, 또 주영훈 씨와의 만남에 대한 이야기를 접하면서 제 마음속에는 복잡하고도 따뜻한 감정들이 밀려왔어요. 마치 오랜 친구를 다시 만나는 것처럼, 혹은 어려운 시간을 겪고 있는 누군가를 응원하고 싶은 마음처럼요. 김건모 씨의 노래는 제 학창 시절, 친구들과 밤새도록 노래방에서 불렀던 추억이 담겨 있어요. '잘못된 만남'을 부르며 박장대소했던 기억, '아름다운 이별'을 들으며 슬퍼했던 기억… 그의 노래는 단순한 멜로디와 가사를 넘어, 제 삶의 한 조각이었어요. 그런데 그런 그의 삶이 그동안 얼마나 힘겨웠을까 생각하면, 지금 그가 무대에 서는 것은 단순히 과거의 영광을 되찾는 것이 아니라, 깊은 상처를 딛고 다시 한번 세상과 소통하려는 용기 있는 시도라고 느껴져요. 주영훈 씨와 이윤미 씨 부부의 따뜻한 격려는 그런 김건모 씨에게 분명 큰 힘이 될 거예요. 특히 '눈 밑 지방 수술도 같이 해요'라는 주영훈 씨의 농담은, 겉으로는 유쾌하지만 속으로는 '괜찮아요, 형. 다 잘 될 거예요. 우리 함께 웃어요'라고 말하는 듯한 깊은 배려가 담겨 있는 것 같았어요. 저도 김건모 씨의 콘서트에 가서 그의 노래를 들으며, 그의 음악이 가진 힘과 그의 삶이 가진 울림을 온몸으로 느끼고 싶어요. 단순히 옛 추억에 잠기는 것을 넘어, 그의 용기와 희망을 함께 응원하고 싶어요. 김건모 씨, 당신의 음악은 여전히 우리에게 큰 위로가 됩니다. 힘내세요!"
      }
    ],
    "hashTag": [
      "#김건모",
      "#주영훈",
      "#이윤미",
      "#김건모콘서트",
      "#주영훈이윤미",
      "#연예계뉴스",
      "#음악",
      "#가수",
      "#작곡가",
      "#문화생활"
    ]
  },
  {
    "title": "정가은, 새벽 3시 가슴 아픈 이별..\"사랑 많은 아이였다\"",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 정가은이 안타까운 비보를 전했다.\n\n정가은은 29일 자신의 SNS에 \"오늘 새벽 3시 루비(반려견)가 하늘의 별이 됐다. 너로 인해 많이 웃고 행복했다\"는 글을 게재하고 반려견 루비의 비보를 알렸다.\n\n이어 \"넌 참 사랑이 많은 아이였고 한없이 그 사랑을 나에게 줬다. 너무 고맙고 사랑하고, 넌 언제나 우리 마음속에 있다. 사랑한다\"고 덧붙였다.\n\n이와 함께 공개한 사진에는 루비의 생전 모습이 담긴 액자와 정가은 모녀가 루비와 즐거운 시간을 보내는 한때가 담겼다.\n\n또한, 단잠에 빠진 듯 편안한 모습으로 잠이 든 루비의 영상도 함께 공개돼 먹먹함을 자아냈다.\n\n한편 정가은은 2016년 동갑내기 사업가 남성과 결혼해 슬하에 딸 한 명을 두고 있으나 2018년 이혼했다. 싱글맘인 정가은은 현재 KBS 1TV 예능 프로그램 '황신혜의 같이 삽시다'에 출연하며 황신혜, 장윤정과 싱글맘 고충을 나누고 있다.",
    "link": "https://v.daum.net/v/20260129181846079",
    "type": "daum_enter",
    "newTitle": "정가은 새벽 3시 반려견 루비와의 가슴 아픈 이별 강아지 눈물 펑펑 신곡 발표 앞두고 비보",
    "newArticle": [
      {
        "title": "우리가 사랑했던 루비, 이제 하늘의 별이 되었네...",
        "content": "아니, 이게 무슨 일이야. 세상에, 어쩜 이런 비보가 스타뉴스 단독으로 뜰 수가 있지? 아침부터 이 기사를 보고 얼마나 놀랐는지 몰라요. 배우 정가은 씨 반려견 루비가 무지개 다리를 건넜다는 소식이에요. 새벽 3시, 가장 깊은 잠에 빠질 시간에 루비가 우리 곁을 떠났다는 거예요. 생각만 해도 가슴이 찢어질 것 같아요. 정가은 씨가 직접 자신의 SNS에 올린 글을 보고 얼마나 울컥했는지 몰라요. ‘너로 인해 많이 웃고 행복했다’는 그 말에 제 심장이 쿵 내려앉는 기분이었어요. 마치 제가 키우는 반려동물이 떠난 것처럼요. 루비는 정말 사랑이 많은 아이였고, 그 사랑을 고스란히 정가은 씨에게 줬다고 하잖아요. 얼마나 끈끈한 유대감을 가지고 있었을지, 그 애틋함이 글자 하나하나에 묻어나서 읽는 내내 눈물을 참을 수가 없었습니다. 4월의 싱그러움도 잠시, 이렇게 슬픈 소식으로 아침을 맞이하게 될 줄이야. 강아지를 키우는 사람이라면 누구나 공감할, 가족 같은 존재를 잃은 슬픔. 그 마음이 얼마나 클지 감히 짐작도 안 가요. 제가 좋아하는 연예인이 이렇게 힘든 시간을 보내고 있다니, 저까지 마음이 아려요. 루비가 정가은 씨에게 얼마나 큰 위로와 행복을 줬을지, 그 빈자리가 얼마나 클지 상상이 안 가요. 부디 하늘나라에서는 아픔 없이, 영원히 행복한 시간을 보내기를 간절히 기도합니다."
      },
      {
        "title": "사진과 영상 속 루비, 웃음꽃 피었던 찬란했던 순간들",
        "content": "기사에 함께 공개된 사진들을 보는데, 아… 진짜 눈물이 멈추질 않더라고요. 루비의 생전 모습이 담긴 액자, 그리고 정가은 씨와 딸, 그리고 루비가 함께 웃으며 행복한 시간을 보내던 그 순간들이 담긴 사진들을 보니, 얼마나 많은 추억과 사랑이 오고 갔을지 고스란히 느껴졌어요. 액자에 담긴 루비의 모습은 마치 잠시도 쉬지 않고 에너지를 뿜어낼 것 같은, 생기 넘치는 모습이었어요. 옆에는 사랑스러운 딸아이와 정가은 씨의 환한 미소가 함께 했고요. 얼마나 화목하고 행복한 가정이었을지 엿볼 수 있는 장면이었죠. 특히, 단잠에 빠진 듯 편안한 모습으로 잠들어 있는 루비의 영상은 보는 이들의 마음을 더욱 먹먹하게 만들었어요. 마치 세상 모든 시름을 내려놓고 평화롭게 잠든 것처럼, 그 평온함이 오히려 더 슬프게 다가오더라고요. ‘아, 이제 다시 볼 수 없겠구나’ 하는 생각에 가슴이 철렁했습니다. 정가은 씨가 루비와의 이별을 준비하며 얼마나 마음이 무거웠을까요. 얼마나 많은 사랑을 주고받으며 함께 해왔을까요. 10년, 아니 그 이상의 시간을 함께 했다면, 그야말로 인생의 전부라고 해도 과언이 아닐 텐데 말이에요. 뽀송뽀송한 털, 장난기 가득한 눈망울, 꼬리를 흔들며 반기는 모습… 그 모든 것이 이제는 너무나 소중한 추억이 되어버렸다는 사실이 믿기지 않아요. 저는 사실 반려견을 키우지는 않지만, 동물을 정말 좋아하거든요. 특히 강아지들은 그 존재 자체만으로도 우리에게 큰 위로와 행복을 주는 존재잖아요. 루비도 분명 정가은 씨와 그 가족들에게 그런 존재였을 거예요. 잠시도 떨어지지 않고, 함께 웃고 울고, 서로에게 힘이 되어주는 그런 존재. 그래서 이번 비보가 더욱 안타깝게 느껴지는 것 같아요."
      },
      {
        "title": "연예계에도 반려동물과의 애틋한 인연은 계속된다",
        "content": "정가은 씨의 반려견 루비가 하늘의 별이 되었다는 소식을 접하고 나니, 문득 연예계에도 반려동물과의 깊고 애틋한 인연을 가진 스타들이 참 많다는 생각이 들었어요. 얼마 전에도 인기 아이돌 그룹의 멤버가 키우던 강아지가 무지개 다리를 건넜다는 소식에 팬들이 함께 슬픔을 나눴잖아요. 정말 많은 연예인들이 반려동물을 가족처럼 여기고, 그들과의 소중한 시간을 공개하며 팬들에게도 긍정적인 영향을 주고 있거든요. 예를 들어, 배우 김혜수는 반려묘 ‘고등어’와 함께하는 일상을 종종 공개하며 많은 사람들에게 감동을 줬었죠. 고양이 특유의 도도함과 애교를 넘나드는 모습이 얼마나 사랑스러웠는지 몰라요. 또, 가수 아이유도 반려견 ‘우주’와 ‘구름이’를 공개하며 남다른 애정을 보여주고 있고요. 아이유 씨의 인스타그램을 보면 강아지들과 함께 뛰노는 모습, 훈련시키는 모습 등 진솔한 모습들이 많이 담겨 있어서 팬들이 얼마나 좋아했는지 몰라요. ‘같이 삽시다’ 프로그램에 함께 출연하고 있는 황신혜 씨도 강아지를 키우시는 걸로 알고 있는데, 정가은 씨와 황신혜 씨가 아마 이런 부분에서도 서로 공감대가 형성되지 않았을까 싶어요. 가족과 같은 반려동물을 잃은 슬픔은 누구에게나 똑같이 찾아오니까요. 사실, 반려동물은 우리에게 단순한 동물이 아니라, 기쁨과 슬픔을 함께 나누는 진정한 가족이잖아요. 말은 통하지 않지만, 눈빛만으로도 서로의 마음을 알아주고, 힘들 때 곁을 지켜주는 존재. 그런 소중한 존재를 잃었을 때의 상실감은 정말 이루 말할 수 없을 거예요. 제가 아는 어떤 분은 반려견을 잃고 거의 몇 달을 힘들어하셨거든요. 거의 가족 구성원 한 명을 잃은 것처럼요. 정가은 씨도 지금 얼마나 힘든 시간을 보내고 있을지, 정말 마음이 아픕니다. 부디 이 어려운 시기를 잘 헤쳐나가시기를 진심으로 응원합니다."
      },
      {
        "title": "응원하는 마음 가득, 정가은 씨와 딸을 위한 진심 어린 격려",
        "content": "기사를 찬찬히 읽고 나니, 정가은 씨가 현재 싱글맘으로서 딸아이를 홀로 키우며 얼마나 많은 노력과 사랑을 쏟고 있을지 다시 한번 깨닫게 되었어요. 2016년 결혼 후 2018년 이혼이라는 아픔을 겪고도 씩씩하게 딸아이를 키워왔잖아요. KBS 1TV 예능 프로그램 '황신혜의 같이 삽시다'에 출연해서도 그런 강인함과 애틋한 모성애를 보여주며 많은 시청자들에게 감동과 응원을 받고 있고요. 그런 정가은 씨에게 반려견 루비는 딸아이와 함께 또 다른 가족이었을 거예요. 단순히 반려동물을 넘어서, 서로에게 의지하고 힘이 되어주는 존재였겠죠. 갑작스러운 이별로 얼마나 큰 슬픔과 상실감에 잠겨 있을지, 상상조차 할 수 없습니다. 하지만 저는 정가은 씨가 가진 그 강인함과 긍정적인 에너지를 믿어요. 힘든 순간에도 씩씩하게 딸아이를 지키고, 또 방송 활동도 열심히 이어가는 모습에서 우리는 이미 그녀의 저력을 보았으니까요. 루비와의 추억을 가슴에 깊이 새기고, 그 사랑을 발판 삼아 다시 한번 힘을 내기를 진심으로 응원합니다. 딸아이에게도 엄마의 든든한 버팀목이 되어주고, 자신 또한 건강하고 행복하게 지내기를 바랍니다. 댓글 반응들을 살펴보니, 많은 분들이 정가은 씨를 위로하고 루비의 명복을 비는 따뜻한 메시지를 보내고 있더라고요. ‘힘내세요’, ‘루비가 좋은 곳으로 갔을 거예요’, ‘언제나 응원합니다’ 같은 말들이 얼마나 큰 위로가 될까요. 저도 역시, 그 따뜻한 마음을 담아 정가은 씨와 딸아이에게 응원의 메시지를 보내고 싶어요. 비록 슬픔은 이루 말할 수 없겠지만, 루비가 남긴 사랑과 행복했던 기억들이 정가은 씨와 딸아이의 마음에 영원히 자리 잡기를 바랍니다. 그리고 앞으로도 정가은 씨가 보여줄 활약을 기대하며, 항상 응원하겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜, 오늘 아침부터 울컥한 마음이 가라앉질 않네요. 배우 정가은 씨와 반려견 루비의 이별 소식을 듣고 얼마나 마음이 아팠는지 몰라요. 기사 내용을 읽고 사진과 영상을 보면서, 루비가 얼마나 사랑받는 아이였는지, 그리고 정가은 씨에게 얼마나 소중한 존재였는지 가슴 깊이 느껴졌어요. 새벽 3시라는 시간, 그리고 ‘가슴 아픈 이별’이라는 단어가 주는 먹먹함이 정말 컸어요. 반려견을 키우는 사람이라면, 아니 동물을 사랑하는 사람이라면 누구나 공감할 슬픔일 거라고 생각해요. 마치 제 일처럼, 제 가족의 일처럼 느껴져서 눈물이 멈추질 않았어요. 정가은 씨가 딸과 함께 루비를 키우면서 얼마나 행복했을까, 얼마나 많은 추억을 쌓았을까를 생각하니 더 슬프더라고요. 물론 기사 내용이 다는 아니겠지만, 루비가 ‘사랑 많은 아이’였다는 말이 제 마음을 울렸어요. 그만큼 정가은 씨도 루비에게 한없이 사랑을 주었을 테니까요. ‘함께 삽시다’라는 프로그램에서 보여주는 정가은 씨의 모습은 항상 밝고 긍정적인 에너지를 느끼게 해주는데, 이런 힘든 시간을 어떻게 보내고 있을지… 정말이지 마음이 너무 아픕니다. 부디 하늘나라에서는 아픔 없이, 영원히 행복한 시간만 보내기를 진심으로 바랍니다. 그리고 정가은 씨와 따님도 이 힘든 시간을 잘 이겨내고, 루비와의 소중한 추억들을 가슴에 안고 다시 힘찬 발걸음을 내딛기를 응원하겠습니다. 팬으로서, 늘 건강하시고 앞으로도 좋은 모습 많이 보여주시길 기대해요."
      }
    ],
    "hashTag": [
      "#정가은",
      "#반려견",
      "#루비",
      "#무지개다리",
      "#반려동물",
      "#애도의시간",
      "#가족",
      "#함께삽시다",
      "#연예계",
      "#슬픈소식"
    ]
  },
  {
    "title": "7년 무직인데 “돈 걱정 無”…한고은 남편에 관상가 “마님·머슴 운명”",
    "article": "[스포츠동아 이수진 기자] 배우 한고은의 남편 신영수가 아내에 대한 깊은 신뢰와 고마움을 솔직하게 드러냈다.\n\n29일 유튜브 채널 ‘고은언니 한고은’에는 역술가 박성준을 초대해 부부의 관상과 궁합을 살펴보는 영상이 공개됐다. 이날 한고은과 신영수는 서로의 장단점을 이야기하며 결혼 생활을 돌아봤다.\n\n신영수는 아내의 가장 큰 장점으로 ‘의지할 수 있는 존재’라는 점을 꼽았다. 그는 “몸이 아프거나 힘든 일이 있을 때마다 아내가 더 단단하게 버팀목이 돼준다”며 “정서적인 부분은 물론, 솔직히 말해 물질적인 안정감도 크다. 돈 걱정 없이 살게 해준다”고 털어놨다.\n\n이를 들은 박성준은 두 사람의 관계를 두고 “기본적으로 남편이 아내에게 주도권을 내주고 살아갈 운명”이라며 “관상으로 보면 ‘마님과 머슴’의 구조”라고 표현해 웃음을 자아냈다. 신영수는 이 말에 고개를 끄덕이며 “사실 어느 정도 알고 있었다. 이렇게 정확히 말해주니 오히려 마음이 편하다”고 담담하게 받아들였다.\n\n부부 싸움에 대한 이야기도 나왔다. 한고은은 “큰 싸움은 없다”며 “생활 속 사소한 부탁에도 남편이 지적받는다고 느낄 때가 있다”고 말했다. 이에 박성준은 “남편은 대부분 참고 맞추는 성향이지만 한 번씩 감정이 폭발할 수 있다”며 “그 순간만큼은 아내가 한 발 물러나 주면 관계가 더 단단해진다”고 조언했다.\n\n한편 한고은은 2015년 4세 연하의 비연예인 신영수와 결혼했다. 신영수는 과거 홈쇼핑 MD로 근무했으나 가족 간병을 위해 퇴사한 뒤 현재까지 별도의 직업 없이 지내고 있는 것으로 알려졌다.",
    "link": "https://v.daum.net/v/20260130071640643",
    "type": "daum_enter",
    "newTitle": "한고은 남편 신영수 7년 무직에도 돈 걱정 없는 이유와 마님 머슴 운명 관상 풀이",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야? '돈 걱정 無' 한고은 남편 신영수 씨, 역술가도 인정한 '마님 머슴' 운명이라니!",
        "content": "여러분, 지금 제 귀를 의심하고 계신가요? 제가 방금 믿을 수 없는 엄청난 소식을 접했습니다. 바로 우리 사랑스러운 배우 한고은 씨의 남편, 신영수 씨에 대한 이야기인데요. 아니, 7년 동안 무직 상태인데도 돈 걱정 없이 산다는 말, 이게 실화인가요? 세상에, 제가 너무 놀라서 지금 심장이 쿵쾅거리는 수준입니다. 그동안 방송에서 비춰진 한고은 씨의 럭셔리하고 화려한 모습만 기억했는데, 남편 분께서 그렇게 든든하게 버팀목이 되어주고 계셨다니, 정말 감동이 아닐 수가 없습니다. 이건 마치 동화 속 한 장면 같기도 하고, 드라마 명장면을 보는 듯한 그런 느낌이에요. 아니, 솔직히 말해서 저는 한고은 씨처럼 아름답고 당당한 여성이 어떻게 남편에게 그렇게 든든한 지지를 받을 수 있는지 너무 궁금했어요. 근데 이번에 유튜브 채널 '고은언니 한고은'에 올라온 영상을 보고 그 이유를 알게 된 거죠. 역술가 박성준 님을 초대해서 부부의 관상과 궁합을 봤다고 하는데, 와, 정말 입이 떡 벌어지는 이야기들이 쏟아져 나왔습니다. 신영수 씨가 직접 한고은 씨를 '의지할 수 있는 존재'라고 표현하면서, 정서적인 부분은 물론이고 '돈 걱정 없이 살게 해준다'고 말하는 부분에서 저는 진짜 눈물 왈칵 쏟을 뻔했어요. 아니, 어떻게 이렇게 로맨틱한 말을 할 수 있죠? 우리 오빠도 아니고, 한고은 씨 남편 분께서 이렇게 아내를 칭찬하고 감사해하는 모습이 너무 훈훈해서 제가 다 행복해지는 기분입니다. 이건 그냥 부부 관계를 넘어서서, 서로의 존재 자체만으로도 엄청난 힘이 되어주는 그런 관계인 것 같아요. 혹시 여러분도 제 심정과 같으신가요? 댓글로 여러분의 생각도 꼭 알려주세요!"
      },
      {
        "title": "관상가도 놀란 '마님과 머슴', 알고 보니 깊은 신뢰와 사랑의 결과였다니, 이건 운명이라고 불러야 해!",
        "content": "아니, 여기서 더 놀라운 이야기가 나옵니다. 역술가 박성준 님께서 신영수 씨와 한고은 씨의 관계를 '마님과 머슴'의 구조라고 표현하셨다는 거예요. 처음에는 이게 무슨 말인가 싶어서 귀를 쫑긋 세웠는데, 신영수 씨가 이 말에 고개를 끄덕이며 '어느 정도 알고 있었다. 이렇게 정확히 말해주니 오히려 마음이 편하다'고 담담하게 받아들이셨다는 부분에서 저는 신영수 씨의 넓은 아량과 현명함에 또 한 번 감탄했습니다. 물론, '마님과 머슴'이라는 표현이 자칫 부정적으로 들릴 수도 있지만, 여기서 말하는 '마님'은 한고은 씨의 강인하고 당찬 이미지를, '머슴'은 한고은 씨를 헌신적으로 보필하고 아끼는 신영수 씨의 모습을 상징적으로 보여주는 것이라고 생각해요. 어떻게 보면 남편 분께서 아내를 그만큼 높이 평가하고 존중한다는 의미로도 해석될 수 있잖아요. 실제로 신영수 씨는 한고은 씨에 대해 '몸이 아프거나 힘든 일이 있을 때마다 아내가 더 단단하게 버팀목이 돼준다'고 말했습니다. 이게 단순히 말뿐이 아니라, 삶 속에서 깊이 체감하고 있다는 증거 아니겠어요? 저도 제 주변에서 이렇게 서로를 굳건하게 지지해주는 부부를 보면 너무 부럽고 또 배울 점이 많다고 생각하거든요. 혹시 여러분도 이런 관계를 꿈꾸시나요? 한고은 씨와 신영수 씨처럼 말이죠. 서로의 강점을 인정해주고, 힘든 순간에는 든든한 버팀목이 되어주고, 또 상대방을 배려하는 마음까지. 이건 정말 모든 부부가 지향해야 할 이상적인 관계라고 생각합니다. 저는 이 영상을 보면서 '와, 진짜 사랑은 이런 거구나' 싶었어요. 서로를 있는 그대로 존중해주고, 어떤 상황에서도 함께 헤쳐나갈 수 있는 끈끈한 유대감. 이게 바로 '천생연분'이라는 단어가 가장 잘 어울리는 부부가 아닐까 싶습니다."
      },
      {
        "title": "부부 싸움도 '한 발 물러나기' 스킬 장착! 한고은 신영수, 최고의 '워너비 커플' 등극!",
        "content": "이번 영상에서 부부 싸움에 대한 이야기도 나왔는데, 이게 또 보통내기가 아니더라고요. 한고은 씨가 '큰 싸움은 없다'고 단언하면서, '생활 속 사소한 부탁에도 남편이 지적받는다고 느낄 때가 있다'고 말했습니다. 여기서 저는 '아, 역시 한고은 씨도 인간적인 면모가 있으시구나' 싶었어요. 물론 '지적받는다'는 표현이 조금 강하게 들릴 수는 있지만, 그만큼 신영수 씨가 한고은 씨를 얼마나 소중하게 생각하고, 또 함께 살아가는 과정에서 서로에게 더 나은 모습을 보여주고 싶어 하는지를 보여주는 방증이라고 생각합니다. 그리고 이때 역술가 박성준 님의 조언이 정말 킬링 포인트였어요. '남편은 대부분 참고 맞추는 성향이지만 한 번씩 감정이 폭발할 수 있다. 그 순간만큼은 아내가 한 발 물러나 주면 관계가 더 단단해진다'는 말씀! 와, 이거 진짜 명언 아닙니까? 이건 부부 사이뿐만 아니라, 친구, 가족, 직장 동료 등 어떤 관계에서든 적용될 수 있는 귀중한 조언이라고 생각해요. 때로는 상대방의 감정을 먼저 헤아리고, 나의 주장을 잠시 내려놓는 지혜가 관계를 더욱 돈독하게 만들어준다는 것을 깨닫게 해주는 대목이었습니다. 한고은 씨와 신영수 씨는 이런 지혜를 이미 삶 속에서 실천하고 계셨던 거죠. 7년이라는 시간 동안 무직 상태인 남편을 묵묵히 지지해주고, 또 남편 분께서는 아내에게 '돈 걱정 없이 살게 해준다'는 말을 서슴없이 하는 모습. 이건 단순한 부부애를 넘어서서, 서로에게 절대적인 신뢰와 존경을 보내고 있다는 것을 보여주는 증거입니다. 그래서 저는 이 부부가 그 어떤 연예인 커플보다도 '워너비 커플'이라는 생각이 들어요. 겉으로 보이는 화려함보다는, 내면의 단단함과 서로를 향한 깊은 사랑으로 빚어내는 아름다운 관계. 정말 박수받아 마땅합니다!"
      },
      {
        "title": "한고은 신영수 부부, 단순한 '마님 머슴'을 넘어선 '찐사랑' 스토리! 팬들이 열광하는 이유!",
        "content": "이번에 공개된 한고은 씨와 신영수 씨의 유튜브 영상은 정말이지 수많은 사람들에게 잔잔한 감동과 함께 '나도 저런 관계를 맺고 싶다'는 소망을 불러일으킨 것 같아요. 물론 '마님과 머슴'이라는 표현이 처음에는 좀 낯설게 느껴졌을 수도 있지만, 영상을 끝까지 보고 나니 이건 오히려 신영수 씨가 아내인 한고은 씨를 얼마나 귀하게 여기고, 또 그만큼 든든한 존재로 생각하는지를 역설적으로 보여주는 표현이라는 것을 알게 되었습니다. 실제로 신영수 씨는 2015년 한고은 씨와 결혼 이후, 가족 간병을 위해 홈쇼핑 MD 직업을 그만둔 뒤 현재까지 별도의 직업 없이 지내고 있다고 해요. 그럼에도 불구하고 '돈 걱정 없이 살게 해준다'는 말이 나온다는 것은, 한고은 씨가 남편의 이러한 헌신과 노력을 충분히 인지하고 있고, 또 경제적으로 안정적인 지원을 해주고 있다는 의미겠죠. 물론, 외부에서는 7년 동안 무직 상태인 남편에 대해 이러쿵저러쿵 말들이 나올 수도 있겠지만, 두 분은 전혀 개의치 않는 듯 보였어요. 오히려 서로를 향한 깊은 신뢰와 사랑이 모든 것을 가능하게 한다는 것을 보여주고 있는 것 같았습니다. 이건 정말 '찐사랑'만이 만들어낼 수 있는 아름다운 그림이라고 생각해요. 커뮤니티 반응을 보면 '와, 진짜 부럽다', '한고은 씨 인성이 얼마나 좋길래 남편이 저렇게 헌신할까', '나도 이런 남편 만나고 싶다' 등 긍정적인 반응이 폭발적입니다. 특히 '7년 무직인데 돈 걱정 없이 산다는 게 말이 되나?' 싶었던 사람들도 영상과 인터뷰를 보고 나면 '아, 이건 사랑이구나' 하고 고개를 끄덕이게 되는 거죠. 한고은 씨의 당당함과 아름다움, 그리고 신영수 씨의 듬직함과 헌신. 이 두 가지가 완벽하게 조화를 이루며, '결혼이란 이런 것이구나' 하는 것을 우리에게 다시 한번 깨닫게 해주는 것 같습니다. 앞으로도 두 분의 행복한 앞날을 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 한고은 남편 신영수 씨, 그냥 '인간 갓' 아닌가요?",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때 '7년 무직인데 돈 걱정 없다니, 무슨 마법이라도 부린 건가?' 하는 생각이 먼저 들었어요. 저 역시 평범한 직장인이고, 돈에 대한 걱정은 늘 그림자처럼 따라다니니까요. 하지만 한고은 씨와 신영수 씨의 유튜브 영상을 보고 나서 제 생각은 완전히 달라졌습니다. '마님 머슴' 운명이라는 표현이 처음에는 조금 당황스럽긴 했지만, 영상을 찬찬히 곱씹어 보니 그 안에는 서로에 대한 엄청난 존중과 신뢰, 그리고 깊은 사랑이 담겨 있다는 것을 느낄 수 있었어요. 특히 신영수 씨가 한고은 씨를 '의지할 수 있는 존재'라고 말하며 '돈 걱정 없이 살게 해준다'고 말하는 부분에서는, 정말이지 심장이 뻥 뚫리는 듯한 시원함과 함께 '와, 저런 남편은 진짜 어디서 데려와야 하나요?' 하는 부러움이 밀려왔습니다. 이게 단순히 한쪽의 희생이 아니라, 서로가 서로를 보듬어주고 지지해주기 때문에 가능한 일이라는 것을 알 수 있었어요. 한고은 씨가 과거 인터뷰에서 남편에 대한 고마움을 여러 차례 표현했던 것도 떠오르더라고요. 저는 이 부부를 보면서 '결혼은 역시 현실'이라는 말보다는, '결혼은 서로를 알아가고 함께 성장해나가는 아름다운 여정'이라는 것을 다시 한번 느끼게 되었습니다. 7년 동안 직업 없이도 아내에게 든든한 버팀목이 되어주는 남편, 그리고 그런 남편을 믿고 지지해주는 아내. 이 얼마나 멋진 조합인가요? 저는 신영수 씨를 보면서 '돈만 잘 버는 남자보다, 아내를 진심으로 아끼고 존중하는 남자가 훨씬 더 매력적이다'는 것을 깨달았습니다. 앞으로 두 분이 보여줄 더 많은 사랑 이야기가 기대되고, 또 두 분의 행복한 모습이 많은 분들에게 긍정적인 영향을 주기를 바랍니다. 저도 오늘부터 남편에게 더 많이 감사하고, 또 든든한 지지자가 되어줘야겠어요! 아, 그리고 신영수 씨… 정말 '인간 갓'이십니다!"
      }
    ],
    "hashTag": [
      "#한고은",
      "#신영수",
      "#한고은남편",
      "#마님머슴",
      "#관상",
      "#궁합",
      "#연예인부부",
      "#고은언니",
      "#무직",
      "#돈걱정",
      "#신뢰",
      "#사랑",
      "#결혼"
    ]
  },
  {
    "title": "신승태 “빚보증으로 집 경매, 父 암투병까지” 고백…박서진 깊은 공감 (살림남)",
    "article": "[뉴스엔 이민지 기자]\n\n신승태가 힘들었던 가정사를 공개한다.\n\n1월 31일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 박서진이 ‘살림남’ 고정을 두고 라이벌 구도를 형성 중인 ‘트로트 야생마’ 신승태의 집을 찾는다.\n\n이날 박서진은 신승태의 초대를 받아 데님 풀착장에 진주 목걸이까지 더한 ‘꾸꾸꾸’ 스타일로 등장해 눈길을 끈다. 그는 “이분을 만나려면 절대 편하게 만날 수 없다. 매 순간이 긴장의 연속”이라며, 그동안 ‘살림남’ 고정을 노리는 신승태를 향한 은근한 견제와 긴장감을 드러낸다.\n\n이어 신승태는 ‘살림남’을 위해 부모님과 누나까지 총출동한 가족 완전체와 자신의 집을 방송 최초로 공개하며 본격적인 존재감을 드러낸다. 과연 신승태가 ‘살림남’ 고정 멤버로 합류하게 될지 관심이 쏠리는 가운데, 박서진은 집 구경 도중 포착한 수상한 흔적을 보고는 “여자친구가 있는 것이 아니냐”며 신승태에게 돌연 연애 의혹을 제기해 현장을 술렁이게 만든다. 과연 신승태 열애설의 진실은 무엇일지 이목이 집중된다.\n\n한편, 신승태 가족의 숨겨진 사연이 공개되며 분위기는 반전된다. 빚보증으로 집이 경매에 넘어갔던 과거사부터 신승태 아버지의 암 투병과 극복까지 이어진 이야기에 박서진은 “마치 우리 집 이야기 같았다”며 깊은 공감을 드러낸다. 31일 오후 10시 35분 방송.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260130081416810",
    "type": "daum_enter",
    "newTitle": "신승태 빚보증 집경매 아버지암투병 고백 살림남2 박서진 눈물 글썽인 사연",
    "newArticle": [
      {
        "title": "우리 오빠 신승태 빚보증 집 경매 아버지 암투병 고백에 충격받은 사연",
        "content": "아니 이게 무슨 일이죠 여러분? 제가 지금 뭘 본 건가요? 우리 트로트 야생마 신승태 씨의 눈물 없이는 들을 수 없는 사연이 공개된다니, 정말 심장이 덜컹 내려앉는 기분입니다. 제가 어제 밤새도록 뒤척였잖아요. 혹시라도 제 귀한 오빠 신승태 씨에게 무슨 안 좋은 일이 생긴 건 아닐까, 얼마나 걱정했는지 몰라요. 1월 31일 방송되는 ‘살림하는 남자들 시즌2’라는 프로그램에서 그동안 제가 알던 신승태 씨의 밝고 에너지 넘치는 모습과는 전혀 다른, 너무나도 아프고 힘겨웠던 과거 이야기가 공개된다고 하니, 벌써부터 눈물이 그렁그렁해지네요. 아니, 보증 때문에 집이 경매로 넘어갔다니요? 게다가 우리 아버님까지 암 투병을 하셨다는 이야기는 정말이지… 이건 드라마 대본보다 더 드라마틱한 현실이잖아요. 아니, 어떻게 그런 시련들을 혼자 견뎌냈을까 싶어서요. 그 누구보다 밝고 씩씩한 모습 뒤에 이런 아픔을 숨기고 있었다니, 우리 오빠 정말 마음이 얼마나 단단한 사람일까요. 방송 보면서 제 심장이 남아나질 않을 것 같아요. 그동안 얼마나 힘들었을까, 얼마나 많은 눈물을 흘렸을까 생각하면… 저도 모르게 눈물이 왈칵 쏟아질 것 같습니다. 정말이지, 이런 엄청난 사연을 알게 되니 신승태 씨를 향한 제 마음이 더욱 각별해지는 것 같아요. 앞으로 그를 더욱 응원하고 싶고, 그의 모든 날들을 축복해주고 싶은 마음이 불끈 솟아나요. 정말 제 인생에서 이렇게 몰입해서 응원하게 되는 연예인이 또 있을까 싶어요. 앞으로 신승태 씨의 꽃길만 걷기를 진심으로 응원합니다!"
      },
      {
        "title": "박서진과 신승태의 묘한 신경전 그리고 공개된 신승태의 보금자리",
        "content": "이번 ‘살림남’ 방송에서는 또 어떤 재미가 숨겨져 있을까요? 살림남 고정을 두고 라이벌 구도를 형성하고 있다는 우리 박서진 씨와 신승태 씨의 만남이라니, 벌써부터 눈에 불꽃이 튀는 것 같은데요. 박서진 씨가 신승태 씨의 집을 방문하는 날, 데님 풀착장에 진주 목걸이까지 ‘꾸꾸꾸’ 스타일로 등장했다는 소식에 얼마나 웃었는지 모릅니다. 아니, ‘이분을 만나려면 절대 편하게 만날 수 없다. 매 순간이 긴장의 연속’이라니, 무슨 영화 찍나요? 그만큼 신승태 씨가 방송에서 얼마나 강렬하고 존재감 넘치는 캐릭터라는 증거겠죠. 저는 솔직히 박서진 씨도 너무 좋지만, 신승태 씨의 그 넘치는 끼와 에너지, 그리고 무대 위에서 보여주는 열정적인 모습이 정말 매력적이거든요. 두 분 다 너무나 매력적인 분들이라 누가 고정이 되든 저는 행복할 것 같아요. 누가 되든 ‘살림남’에 정말 활력을 불어넣어 줄 거라고 믿습니다. 그런데 신승태 씨가 ‘살림남’을 위해 가족까지 총출동시키며 집을 최초 공개했다니, 정말 대단하지 않나요? 얼마나 ‘살림남’에 합류하고 싶은 의지가 강한지를 보여주는 것 같아서 왠지 모르게 뭉클하기도 하고요. 드디어 공개되는 신승태 씨의 보금자리! 어떤 모습일지 너무 궁금하고, 또 그의 가족들은 어떤 분들일지 기대됩니다. 혹시 저와 같은 ‘살림남’ 팬이시라면, 이번 방송 절대 놓치지 마세요! 신승태 씨의 매력이 폭발하는 순간을 함께하실 수 있을 거예요. 저는 벌써부터 본방사수 준비 완료입니다!"
      },
      {
        "title": "신승태 열애설의 진실? 박서진의 예리한 관찰력에 놀라다!",
        "content": "박서진 씨의 예리함이란 정말이지… 대단하다는 말밖에 안 나와요. 신승태 씨 집 구경을 하다가 수상한 흔적을 발견하고는 ‘여자친구가 있는 것이 아니냐’고 돌발 질문을 던지다니! 하하, 그 현장에 있었던 사람들은 얼마나 놀랐을까요? 아니, 어떻게 그렇게 귀신같이 알아차리는 거죠? 신승태 씨의 열애설이라니! 저도 모르게 귀가 쫑긋 세워지더라고요. 혹시 저만 몰랐던 숨겨진 연인이 있었던 건가요? 아니면 박서진 씨의 착각이었을까요? 진실이 무엇일지 너무나 궁금해서 미칠 것 같아요. 물론 저는 신승태 씨가 지금은 일에만 집중하고, 최고의 트로트 가수로 성장하는 모습을 보여주기를 바라지만, 만약 정말로 좋은 인연이 있다면… 누가 되지 않는다면… 누구라도 제 진심으로 응원해 줄 준비가 되어 있습니다! 하지만 이런 민감한 질문은 좀 당황스러웠을 것 같아요. 신승태 씨가 어떤 표정으로 어떻게 대처했을지, 그 모습이 정말 궁금합니다. 박서진 씨의 날카로운 촉이 이번에도 맞았을까요? 아니면 그냥 재밌는 에피소드를 만들기 위한 박서진 씨의 센스였을까요? 방송을 통해 그 진실이 낱낱이 밝혀지겠죠? 저는 벌써부터 다음 이야기가 너무 기대돼요. 어떤 반전이 기다리고 있을지, 신승태 씨의 열애설은 과연 진실일지, 아니면 오해였을지… 이번 ‘살림남’ 방송, 정말 놓쳐서는 안 될 것 같아요!"
      },
      {
        "title": "신승태 가족의 눈물겨운 사연 공개, 박서진과의 공감대는?",
        "content": "와, 그런데 이번 ‘살림남’ 방송에서 신승태 씨 가족의 숨겨진 사연이 공개된다고 하니, 정말이지… 저도 모르게 눈물이 핑 돌 것 같아요. 빚보증 때문에 집이 경매로 넘어갔다는 이야기는 정말 가슴 아픈 현실이죠. 얼마나 많은 밤을 불안과 초조함 속에서 보냈을까요. 어린 신승태 씨는 또 얼마나 철없이 느꼈을까요. 그 어린 나이에 그런 무거운 짐을 짊어져야 했다는 사실이 믿기지가 않아요. 그리고 아버지의 암 투병과 극복까지… 이 얼마나 드라마틱하고도 힘겨운 시간의 연속이었을까요. 마치 우리 집 이야기 같았다는 박서진 씨의 말에 저도 모르게 고개를 끄덕이게 되네요. 각자 다른 사연이지만, 가족이라는 울타리 안에서 겪는 어려움과 그것을 이겨내려는 노력은 다들 비슷하니까요. 박서진 씨 역시 집안의 경제적인 어려움이나 가족들의 건강 문제로 힘들었던 시기가 있었다고 들었는데, 그래서 더욱 신승태 씨의 이야기에 깊이 공감했으리라 생각합니다. 같은 아픔을 겪어본 사람만이 나눌 수 있는 따뜻한 위로와 공감이 있잖아요. 신승태 씨가 그 힘든 시간을 이겨내고 이렇게 멋진 가수로 성장했다는 것이 정말 기특하고 대견합니다. 이번 방송을 통해 신승태 씨의 긍정적인 에너지와 강한 정신력이 어디서 비롯되었는지 조금이나마 엿볼 수 있을 것 같아요. 그의 가족들은 과연 어떤 분들일지, 그들의 이야기는 또 어떤 감동을 선사할지… 벌써부터 마음이 뭉클해지네요. 신승태 씨, 그의 가족분들 모두 진심으로 응원합니다! 앞으로는 꽃길만 걸으실 거예요!"
      },
      {
        "title": "솔직한 후기: 신승태 씨의 눈물과 웃음, 그 모든 순간을 응원합니다!",
        "content": "솔직히 말해서, 이번 ‘살림남’ 예고편을 보면서 제 심장이 얼마나 요동쳤는지 몰라요. 우리 신승태 씨가 그렇게나 힘든 시간을 보냈다는 사실에 처음에는 너무 놀랍고 안타까웠지만, 동시에 그런 어려움을 딛고 이렇게 늠름하고 멋진 모습으로 우리 앞에 서 있다는 사실이 정말 대단하게 느껴졌어요. ‘빚보증으로 집 경매’, ‘아버지 암 투병’이라는 단어들이 주는 무게감이 얼마나 클까요. 상상조차 하기 어려운 시련들을 겪었을 텐데, 그 속에서도 꿈을 잃지 않고 트로트 가수의 길을 걸어왔다는 것이 정말 경이롭습니다. 마치 ‘로마는 하루아침에 이루어지지 않았다’는 말처럼, 신승태 씨의 지금의 성공 뒤에는 그렇게나 많은 눈물과 땀방울이 숨겨져 있었던 거죠. 방송에서 박서진 씨와 묘한 신경전을 벌이며 보여주는 유쾌한 모습도 좋지만, 이번 방송에서는 그의 진솔한 인간적인 면모를 더욱 깊이 느낄 수 있을 것 같아 기대가 됩니다. 저는 연예인을 볼 때, 단순히 외모나 실력뿐만 아니라 얼마나 진정성 있는 삶을 살아왔는지, 어떤 어려움을 이겨냈는지 등을 볼 때 더 큰 감동과 응원을 보내게 되거든요. 신승태 씨가 바로 그런 가수인 것 같아요. 앞으로 그의 음악을 들을 때마다, 그의 무대를 볼 때마다 오늘 방송에서 공개될 그의 이야기들이 떠오르면서 더욱 큰 울림을 받을 것 같습니다. 우리 신승태 씨, 앞으로 당신의 모든 날들을 진심으로 응원합니다. 더 이상 아픔은 없고, 늘 웃음꽃 피는 날들만 가득하시기를 바라요. 당신의 목소리처럼, 당신의 삶도 언제나 빛나기를!"
      }
    ],
    "hashTag": [
      "#신승태",
      "#살림남2",
      "#박서진",
      "#신승태빚",
      "#신승태집",
      "#신승태가족",
      "#신승태아버지",
      "#신승태암투병",
      "#트로트가수",
      "#연예계이슈",
      "#살림하는남자들"
    ]
  },
  {
    "title": "'돌연 잠적→금전 갈취→수십억 빚더미' 남배우, 소속사까지 계약 해지",
    "article": "[TV리포트=최민준 기자] 배우 장동주가 휴대전화 해킹 피해 고백에 이어 소속사와도 결별했다. 전속계약 체결 한 달 만의 결정이기에 더욱 충격적인 소식이다.\n\n전 소속사 매니지먼트 런은 29일 \"장동주와 전속계약을 해지했다\"고 공식 입장을 밝혔다. 앞서 장동주는 지난해 말 새 소속사와 손잡고 활동 재개를 알리며 재도약을 예고했지만, 계약 체결 약 한 달 만에 각자의 길을 택하게 됐다. 소속사 측은 구체적인 해지 사유에 대해서는 말을 아꼈다.\n\n결별 소식은 장동주가 같은 날 개인 계정을 통해 휴대전화 해킹과 협박 피해 사실을 고백한 직후 전해져 더욱 이목을 끌었다. 그는 지난해 여름부터 휴대전화가 해킹돼 협박을 받았고, 그 과정에서 수억 원에 달하는 금전을 갈취당했다고 밝혔다. 장동주는 \"수단과 방법을 가리지 않고 돈을 마련했다. 가족은 나를 위해 집까지 팔았다\"며 \"급하게 생긴 빚이 또 다른 빚을 만들었고, 결국 수십억 원을 잃은 채 빚더미에 앉았다\"고 털어놨다. 이어 \"나로 인해 상처받고 피해를 입은 분들께 진심으로 사과드린다. 다시 정신 차리고 1원 한 장까지 책임지겠다\"고 고개를 숙였다.\n\n장동주는 지난해 10월 자신의 계정에 검은 화면과 함께 \"죄송합니다\"라는 글을 남긴 뒤 돌연 잠적해 논란을 빚은 바 있다. 이후 한 달여 만에 복귀 의사를 밝히며 새 소속사와 전속계약을 체결했지만, 이번 해킹 피해 고백과 함께 다시 한번 인생의 큰 고비를 맞게 됐다. 그는 현재 SBS 금토드라마 '오늘부터 인간입니다만'에 출연 중이다. 연이은 개인사 논란 속에서도 작품 활동은 예정대로 이어질 전망이다.\n\n계약 해지로 홀로서기에 나선 장동주가 위기를 딛고 배우로서 어떤 선택과 행보를 이어갈지 관심이 쏠린다.\n\n최민준 기자  / 사진= TV리포트 DB, 장동주",
    "link": "https://v.daum.net/v/20260130070142384",
    "type": "daum_enter",
    "newTitle": "장동주 해킹 협박 금전 갈취 수십억 빚더미 소속사 계약 해지 사건 40대 여가수 루머까지",
    "newArticle": [
      {
        "title": "믿을 수 없는 장동주 배우님의 충격적인 고백, 무슨 일이야?",
        "content": "아니, 이걸 지금 실화로 받아들여야 하는 거죠? 장동주 배우님 기사를 보자마자 제 심장이 쿵 내려앉았어요. 진짜 무슨 판타지 소설이나 막장 드라마 시나리오가 현실이 된 것 같아서요. 돌연 잠적했다가 복귀 소식에 얼마나 기뻤는데, 겨우 한 달 만에 이런 비극적인 소식이 들려올 줄은 상상도 못 했어요. 세상에, 휴대전화 해킹으로 시작해서 수십억 원에 달하는 빚더미에 앉게 됐다는 이야기를 읽는데, 이건 진짜 제가 옆에서 본 것도 아니고, 제 일도 아닌데 눈물이 핑 돌더라고요. 어떻게 이런 일이 한 사람에게 벌어질 수 있는 거죠? 상상만 해도 너무 끔찍하고, 그 고통의 시간을 어떻게 견뎌냈을지, 그야말로 지옥 같은 시간이었을 것 같다는 생각이 들어요. 도대체 누가, 왜 이런 끔찍한 짓을 벌인 건지, 범인이 너무 밉고 원망스러울 지경이에요. 우리 장동주 배우님, 얼마나 마음고생이 심했을까요. 그동안 얼마나 숨죽이며 홀로 이 모든 짐을 짊어지고 있었을지 생각하니, 정말 가슴이 미어집니다. 세상에 나쁜 사람들만 존재하는 건 아닐 텐데, 왜 우리 배우님을 이런 식으로 괴롭히는 건가요. 정말 이해할 수가 없어요. 당장 저도 너무 충격받아서 정신이 없는데, 당사자인 장동주 배우님은 오죽할까요. 잠적했던 이유가 이런 끔찍한 사연 때문이었다니, 이제야 모든 퍼즐이 맞춰지는 듯하면서도 그 답답함이 이루 말할 수 없어요. 진짜, 제가 대신 울어주고 싶을 정도라고요. 앞으로 어떻게 되는 건가요, 우리 배우님. 너무 걱정돼서 잠도 안 올 지경이에요."
      },
      {
        "title": "휴대전화 해킹부터 수십억 빚까지, 숨겨진 진실 파헤치기",
        "content": "기사 내용을 자세히 들여다보면, 장동주 배우님의 고백은 마치 영화의 한 장면 같아요. 지난해 여름부터 휴대전화가 해킹당했고, 그 과정에서 협박을 받으며 수억 원에 달하는 돈을 빼앗겼다는 충격적인 사실. 아니, 이게 대체 말이 되는 이야기인가요? 단순한 해킹을 넘어서서 협박과 금품 갈취까지 이어졌다는 게 너무나도 믿기지가 않아요. 그 과정에서 가족까지 동원해서 돈을 마련해야 했다는 대목에서는 정말이지 눈물이 멈추질 않았어요. 가족의 소중한 집까지 팔아야 할 정도로 절박한 상황에 놓였다는 사실을 알게 되니, 얼마나 절망적이었을지 감히 짐작조차 되지 않아요. '급하게 생긴 빚이 또 다른 빚을 만들었고, 결국 수십억 원을 잃은 채 빚더미에 앉았다'는 그의 말은, 마치 걷잡을 수 없이 불어난 눈덩이처럼 그의 삶을 짓눌렀을 거라는 것을 생생하게 보여주는 듯했어요. 어떻게든 이 상황을 벗어나기 위해 발버둥 쳤겠지만, 오히려 그럴수록 더 깊은 수렁으로 빠져들었던 건 아닐까요. 그가 '나로 인해 상처받고 피해를 입은 분들께 진심으로 사과드린다. 다시 정신 차리고 1원 한 장까지 책임지겠다'고 고개를 숙였다는 부분에서, 그의 진심 어린 책임감과 앞으로의 다짐이 느껴져 더욱 안타까웠어요. 물론, 수십억이라는 빚은 결코 작은 금액이 아니지만, 이 모든 고통스러운 과정을 겪고도 배우로서 다시 일어서겠다는 그의 의지가 얼마나 강한지 엿볼 수 있는 대목이었죠. 그의 곁을 지키던 소속사 역시 이번 결별로 인해 그가 혼자 모든 짐을 짊어지고 싸워나가야 할 상황에 놓였다는 점도 더욱 짠하게 다가와요. 대체 어떤 악마가 이런 짓을 꾸민 걸까요. 장동주 배우님 인생의 암흑기가 하루빨리 끝나고, 다시 환한 빛을 볼 수 있기를 간절히 바랍니다."
      },
      {
        "title": "과거 잠적 논란부터 현재 상황까지, 장동주 배우님의 굴곡진 인생사",
        "content": "사실 이번 사건을 접하고 가장 먼저 떠오른 기억은 지난해 10월, 그의 갑작스러운 잠적 소식이었어요. 당시 검은 화면과 함께 '죄송합니다'라는 짧은 글만 남긴 채 사라졌던 그의 행보는 많은 궁금증과 우려를 낳았었죠. 그 당시에도 많은 팬들이 그의 안위를 걱정하며 그의 복귀를 기다렸었는데, 이제 와서 그 잠적이 이러한 끔찍한 사건 때문이었다는 것을 알게 되니, 그 당시 그의 심경은 얼마나 복잡하고 괴로웠을지 헤아리기조차 어렵네요. 마치 세상과의 모든 연락을 끊고 싶을 만큼 극심한 고통 속에 있었던 것은 아닐까 싶어요. 그리고 잠적 한 달여 만에 복귀 의사를 밝히며 새로운 소속사와 계약을 맺었을 때, 얼마나 많은 희망을 품었을까요. 다시 배우로서 제2의 도약을 시작하리라 다짐했을 텐데, 하지만 운명은 다시 한번 그에게 혹독한 시련을 안겨주었습니다. 현재 SBS 금토드라마 '오늘부터 인간입니다만'에 출연 중이라는 사실이 오히려 다행스럽게 느껴지기도 해요. 연이은 개인사 논란 속에서도 작품 활동을 예정대로 이어간다는 것은, 그가 배우로서의 본분에 충실하겠다는 강한 의지를 보여주는 것이라고 생각해요. 비록 지금은 힘든 시간을 보내고 있지만, 그는 분명 이 위기를 극복하고 더욱 단단해진 모습으로 돌아올 것이라고 믿습니다. 과거의 비슷한 연예계 사례들을 보면, 이런 시련을 딛고 오히려 더욱 성공적인 커리어를 쌓아가는 스타들이 많았잖아요. 예를 들어, 과거 큰 루머와 함께 활동을 중단했던 유명 연예인들이 시간이 지나 진실이 밝혀지면서 오히려 대중의 응원을 받으며 재기에 성공한 경우도 종종 있었으니까요. 장동주 배우님 역시 이번 일을 계기로 더욱 성숙하고 강인한 배우로 성장할 수 있으리라 믿어 의심치 않습니다. 그에게 쏟아지는 따뜻한 응원과 격려가 이 힘든 시간을 버텨낼 큰 힘이 될 거예요."
      },
      {
        "title": "온라인 커뮤니티 들썩이는 네티즌 반응과 장동주 배우님 TMI 대방출",
        "content": "아니, 진짜 장동주 배우님 기사가 뜨자마자 온라인 커뮤니티가 그야말로 난리가 났어요. 댓글만 봐도 얼마나 많은 사람들이 충격과 안타까움을 느끼고 있는지 알 수 있다니까요. '아니, 40대 여가수 루머는 또 뭐야?', '해킹해서 돈 뺏는 건 요즘 흔한 일이라지만 수십억은 너무하다', '가족 집까지 팔았다는 거 보고 진짜 눈물 났어요', '힘내세요 배우님, 꼭 이겨내실 거예요', '저도 예전에 비슷한 경험 있는데 진짜 악몽이에요' 등등, 정말 다양한 반응들이 쏟아져 나오고 있어요. 특히 '40대 여가수 루머' 이야기가 나오면서 많은 분들이 추측을 시작하고 있는데, 이건 정말 아니라고 봐요. 당사자도 아니고, 이런 힘든 상황에서 왜 굳이 그런 억측과 루머를 퍼뜨리는 건지 정말 이해가 안 돼요. 현재 가장 중요한 건 장동주 배우님이 이 힘든 시기를 잘 이겨내도록 응원하는 것이지, 왜곡된 소문이나 억측으로 또 다른 상처를 주는 게 아니잖아요. 우리 팬들은 이럴 때일수록 현명하게 대처해야 한다고요! 그리고 우리 장동주 배우님, 평소에는 얼마나 다정하고 인간적인 사람인지 아세요? 인터뷰나 방송에서 보면 늘 겸손하고, 동료 배우들이나 스태프들을 잘 챙기는 모습이 인상 깊었어요. MBTI는 정확히 공개되지 않았지만, 아마 외향적이면서도 내면은 깊은 감성을 가진 ENFP나 ENFJ 계열이지 않을까 조심스럽게 추측해봅니다. (이건 그냥 제 망상이에요! 혹시 아시는 분 댓글로 알려주세요!) 데뷔 초에는 풋풋한 이미지로 많은 사랑을 받았고, 특히 '미스터션샤인'에서의 짧지만 강렬했던 연기는 아직도 잊을 수가 없어요. 그 작은 역할로도 존재감을 확실히 보여줬던 배우였기에, 앞으로 그의 활약이 더욱 기대됐었는데... 정말 이번 일로 얼마나 많은 기회들을 놓쳤을지 생각하니 너무 속상해요. 하지만 이런 시련 속에서도 다시 일어서는 그의  दृढ़ (굳셀 견)한 의지를 응원하며, 앞으로는 꽃길만 걷기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기: 우리 배우님, 힘든 시간 이겨내고 다시 빛나길",
        "content": "진짜 이 글을 쓰면서도 제 마음 한구석이 계속 먹먹해요. 장동주 배우님, 이 모든 고통 속에서 얼마나 외롭고 힘들었을까요. 어제 오늘 쉬지도 못하고 이 기사만 붙잡고 있는데, 정말이지 눈물이 마를 날이 없어요. 제가 할 수 있는 거라고는 이렇게 응원의 글을 쓰는 것뿐이지만, 이 글을 읽는 많은 분들이 함께 응원해주신다면 분명 큰 힘이 될 거라고 믿어요. 빚더미에 앉았다는 현실적인 어려움도 너무나 안타깝지만, 그보다 더 마음 아픈 건 인간적인 배신감과 정신적인 고통이었을 거예요. 저 같았으면 아마 진작에 무너져 내렸을지도 몰라요. 그런데도 배우로서 다시 일어서겠다고 다짐하는 그의 모습이 정말 대단하게 느껴져요. 이제 홀로서기를 시작해야 하는 상황이기에 앞으로의 길이 더욱 험난할 수 있겠지만, 저는 그를 믿어요. 분명 이 모든 시련을 딛고 더욱 성숙하고 강인한 배우로 성장할 거라고요. 지금 당장은 아무것도 눈에 들어오지 않겠지만, 시간이 지나고 모든 것이 정리되면 분명 다시 환하게 웃는 그의 모습을 볼 수 있을 거라고 확신합니다. 그의 앞날에 더 이상 이런 시련이 찾아오지 않기를, 그리고 그가 진정한 행복과 성공을 거머쥐기를 진심으로 응원합니다. 우리 장동주 배우님, 힘내세요! 저희 팬들이 늘 곁에서 응원할게요. 다시 한번, 당신의 빛나는 재능을 마음껏 펼칠 날을 기다릴게요."
      }
    ],
    "hashTag": [
      "#장동주",
      "#장동주해킹",
      "#장동주금전갈취",
      "#장동주빚더미",
      "#장동주소속사계약해지",
      "#장동주돌연잠적",
      "#장동주협박",
      "#장동주연예인",
      "#연예계뉴스",
      "#오늘부터인간입니다만"
    ]
  },
  {
    "title": "\"정상 발달 과정 맞나\"…박수홍, 16개월 딸 돌발행동에 '당황' [RE:스타]",
    "article": "[TV리포트=이태서 기자] 방송인 박수홍과 그의 아내 김다예 부부가 16개월 된 딸 재이의 여전히 귀여운 근황을 전했다.\n\n29일 박수홍과 김다예는 부부 채널과 개인 계정에 '사람들을 사랑하는 사랑둥이 재이'라는 제목의 영상을 올렸다.\n\n공개된 영상 속 재이는 한 식당을 활보하며 직원들에게 먼저 다가가 손을 잡아달라는 듯한 제스처를 취해 랜선 이모·삼촌팬들의 이목을 끌었다. 엄청난 사교성을 보여주는 재이의 모습에 박수홍과 김다예는 \"뭐야\"라며 당황하는 모습을 보였다.\n\n이내 한 직원의 손을 잡은 재이는 팔을 흔들며 춤을 췄고, 옆에 있던 직원에게도 먼저 손을 내밀며 손을 잡아달라고 했다. 재이의 이러한 행동이 너무 귀여웠던 직원은 입을 틀어막으며 재이의 손을 잡아줬다. 이 장면을 지켜본 박수홍은 \"이렇게 자기 손을 잡으래\"라며 재이가 누구를 닮았는지 황당해했다.\n\n이후에도 재이는 한 손을 든 채 식당을 계속 돌아다니는 대단한 사교성을 자랑했다. 이에 박수홍은 재이를 안으며 \"옛날에 나훈아 선생님이 이러셨다. '손 한 번만 잡아 보이소' 이거를\"이라며 \"대스타가 하는 거거든\"이라고 덧붙였다.\n\n이어 박수홍은 계속해서 사람들과 어울리기 위해 돌아다니는 재이를 보곤 \"저렇게 사람을 너무 좋아해 재이\"라며 \"손님 왜 그러시냐. 그만하시라. 일하시는데 방해하면 안 된다\"라고 장난스런 멘트를 던져 웃음을 자아냈다. 영상 말미에는 식당에 있는 모든 사람들에게 이랬던 것은 안 비밀\"이라는 자막이 나오며 귀여운 비하인드를 전하기도 했다. 이에 김다예는 개인 계정에 \"정상 발달 과정이 맞는지요. 낯가림 왜 없어\"라는 글을 함께 올리며 딸의 엄청난 사교력에 당황한 듯한 모습을 보이며 눈길을 끌었다.\n\n영상을 본 누리꾼들은 \"벌써 국회 입성 연습인가 재이, 너무 귀엽다\", \"진짜 너무 사랑스럽고 귀엽고 예쁘다\", \"이모도 한번 안아보고 싶다\" 등 재이를 향한 애정을 드러냈다.\n\n그의 친형 부부는 2011년부터 2021년까지 약 10년간 박수홍의 매니지먼트 업무를 대신 맡으며 총 61억 7,000만 원을 횡령한 혐의로 박수홍으로부터 고소 당했다. 이어 지난해 12월에 열린 항소심 선고 공판에서 친형 A 씨는 징역 3년 6개월, 아내 B 씨는 징역 1년을 각각 선고받았고, 박수홍은 그들은 절연해 누리꾼들의 안타까움을 샀다.\n\n박수홍은 지난 2021년 23살 연하의 김다예와 백년가약을 맺었고, 3년 뒤 시험관 시술을 통해 딸 박재이를 슬하에 두었다.\n\n이태서 기자  / 사진= TV리포트 DB, 김다예",
    "link": "https://v.daum.net/v/20260130110343421",
    "type": "daum_enter",
    "newTitle": "박수홍 16개월 딸 재이 넘치는 사교성에 나훈아 비유까지 등장",
    "newArticle": [
      {
        "title": "아이고 재이야! 박수홍 심쿵하게 만든 16개월 딸의 반전 매력",
        "content": "여러분, 오늘 아침 제 눈을 의심하게 만든 기사를 봤어요. 바로 우리 사랑스러운 박수홍 씨와 김다예 씨 부부의 16개월 딸 재이 근황인데요. 아니, 세상에! 16개월 아기가 벌써부터 그렇게 사교성이 넘칠 수가 있나요? 제가 딱 기사를 보자마자 '이거 실화냐?' 싶어서 눈을 비비고 다시 읽어봤잖아요. 솔직히 요즘 애들 낯가림 심해서 부모님들도 힘들어하는 경우 많다고 들었는데, 우리 재이는 그런 거 전혀 없는 듯해요. 식당에서 마주친 직원분들에게 먼저 다가가 손을 잡아달라고 하고, 심지어 팔까지 흔들며 춤을 추는 모습이라니! 이건 뭐, 타고난 인싸력 아닌가요? 박수홍 씨가 “뭐야” 하면서 당황하시는 모습이 눈에 선하더라고요. 옆에서 지켜보는 김다예 씨도 ‘정상 발달 과정이 맞는지요. 낯가림 왜 없어’라고 글을 올릴 정도면 얼마나 놀라우셨을지 짐작이 가요. 저 같았어도 ‘우리 애가 혹시 천재인가?’ 싶었을 거예요. 근데 더 웃긴 건, 박수홍 씨가 이걸 보고 나훈아 선생님을 비유하신 거 있잖아요. ‘대스타가 하는 거다’라면서요. 진짜 그 생각이 맞는 것 같기도 하고요. 어쩜 그렇게 능글맞게, 귀엽게 사람들을 사로잡는지… 정말이지 우리 재이, 보통내기가 아니에요. 제가 아는 16개월 아기들은 기어 다니거나 이제 막 걸음마 떼면서 사고 치기 바쁜데, 우리 재이는 벌써부터 ‘사람들의 마음을 사로잡는 법’을 터득한 것 같아요. 이게 다 박수홍 씨와 김다예 씨의 따뜻한 사랑 속에서 건강하게 잘 자라서 그런 거겠죠? 역시 금쪽이는 금쪽이네요. 앞으로 재이가 또 어떤 귀엽고 사랑스러운 모습으로 우리를 심쿵하게 할지 벌써부터 기대가 돼요. 제 마음까지 사르르 녹아내리는 것 같아요. 하하.\n\n솔직히 요즘 연예계 소식 보면 마음 아픈 일들도 많잖아요. 그런데 이렇게 사랑스러운 아기의 이야기는 정말이지 단비 같아요. 아이가 가진 순수함과 에너지가 세상을 긍정적으로 만드는 힘이 있다는 걸 다시 한번 느끼게 해주는 것 같아요. 박수홍 씨가 그동안 정말 많은 시련을 겪으셨는데, 이렇게 예쁜 딸 재이를 보면서 얼마나 큰 위로와 행복을 느끼실지… 생각만 해도 제 마음이 다 벅차오르네요. 아마 재이 덕분에 박수홍 씨의 웃음꽃이 더 활짝 피어나지 않을까 싶어요. 김다예 씨 역시 처음으로 엄마가 되어 이런 사랑스러운 경험들을 하면서 얼마나 행복하실까요. 제가 다 흐뭇하네요. 저도 아이를 키우는 입장에서, 혹은 아이를 예뻐하는 입장에서, 재이의 저런 모습들을 보면 ‘아, 역시 아이는 사랑이야!’라는 말이 절로 나와요. 세상의 모든 귀여움과 사랑스러움을 다 담고 있는 듯한 우리 재이, 앞으로도 지금처럼 건강하고 밝게, 그리고 사랑스럽게 자라줬으면 좋겠어요. 저도 모르게 ‘우리 오빠’처럼 박수홍 씨를 응원하게 되고, ‘우리 아가’처럼 재이를 보게 되는 것 같아요. 진짜 마성의 매력을 가진 아이인 것 같습니다. 이대로만 자라다오, 재이야!"
      },
      {
        "title": "손 한번 잡아달라니… 재이의 '핵인싸' 면모, 박수홍 당황한 이유",
        "content": "아니, 이게 무슨 상황이냐면요. 박수홍 씨와 김다예 씨가 부부 채널에 올린 영상 때문이에요. 재이가 태어난 지 16개월인데, 이 아이가 식당에 딱 들어서자마자 벌어지는 일들을 보세요. 정말이지 ‘어머나!’ 소리가 절로 나올 수밖에 없었죠. 재이는 마치 자신이 세상의 중심인 것처럼, 아니, 모든 사람들의 사랑을 독차지해야 하는 공주님처럼 식당 안을 활보하기 시작했어요. 단순히 돌아다니는 게 아니라, 눈에 띄는 직원분들에게 먼저 다가가서 ‘저랑 손잡아 주실래요?’라고 말하는 것 같은 제스처를 취한 거예요. 아니, 16개월 아기가 무슨 말을 하겠어요. 하지만 그 행동 하나하나에서 느껴지는 자신감과 당당함! 정말이지 놀랍지 않나요? 직원분들이 얼마나 당황하셨을까요. 예상치 못한 꼬마 손님의 애정 공세에 어쩔 줄 몰라 하시면서도, 그 귀여움에 입을 틀어막고 웃음만 나오셨을 것 같아요. 재이는 거기서 멈추지 않았어요. 한 직원분과 손을 잡더니, 팔을 흔들며 춤을 추기 시작했고, 곧이어 옆에 있던 다른 직원분에게도 먼저 손을 내밀며 ‘나랑도 놀아줘!’를 시전했죠. 정말이지, 그 에너지와 사교성은 어디서 나오는 건지… 박수홍 씨가 ‘뭐야’ 하면서도 황당해하시는 게 이해가 갔어요. ‘아니, 얘가 왜 이렇게 갑자기 사람을 좋아해?’ 싶으셨을 거예요. 게다가 재이가 계속해서 사람들에게 다가가고 어울리려 하는 모습을 보면서, 박수홍 씨가 농담 반 진담 반으로 “손님 왜 그러시냐. 그만하시라. 일하시는데 방해하면 안 된다”라고 말씀하신 것도 너무 재미있었어요. 그만큼 재이가 활발하고 사람들을 좋아한다는 걸 표현하신 거겠죠. 근데 여기서 정말 빵 터진 부분은, 박수홍 씨가 재이의 행동을 보시고 나훈아 선생님을 언급하신 대목이에요. ‘옛날에 나훈아 선생님이 이러셨다. ‘손 한번만 잡아 보이소’ 이거를. 대스타가 하는 거거든.’ 아니, 16개월 아기를 보고 대스타의 행동에 비유하시다니! 박수홍 씨의 재치에 다시 한번 감탄했답니다. 정말이지, 우리 재이는 벌써부터 ‘국민 스타’의 끼를 발산하고 있는 건 아닐까요? 앞으로 얼마나 더 많은 사람들의 마음을 사로잡을지, 아니, 이미 사로잡았지만 더욱 깊숙이 파고들지 기대가 됩니다. 이 귀여운 모습, 언제 봐도 질리지 않을 것 같아요."
      },
      {
        "title": "사교성 끝판왕 재이, 알고 보니 '스타 DNA' 제대로 물려받은 건가요?",
        "content": "정말 신기한 건, 이렇게 어린 아기인데도 불구하고 타고난 사교성이나 끼가 보인다는 거예요. 보통 16개월 아기들은 낯선 사람을 보면 숨거나 엄마 아빠 뒤에 숨기 바쁘잖아요. 그런데 우리 재이는 오히려 먼저 다가가고, 손을 잡고, 춤까지 추고… 이건 정말 남다른데요? 마치 ‘나는 사람들을 행복하게 해주는 직업을 가질 운명이야!’라고 말하는 것 같아요. 김다예 씨가 ‘정상 발달 과정이 맞는지요. 낯가림 왜 없어’라고 남기신 글을 보면서, 많은 부모님들이 공감하실 것 같아요. 아이의 발달 과정은 정말 다 다르고, 때로는 예상치 못한 모습에 놀라기도 하니까요. 하지만 재이의 경우는, 단순히 ‘낯가림이 없는 것’을 넘어서 ‘적극적으로 관계를 맺으려는 의지’가 보이는 것 같아요. 이건 정말 타고난 재능이죠. 마치 연예인 부모님의 피를 물려받아서인지, 타고난 끼와 매력이 남다른 것 같아요. 생각해보면 박수홍 씨도 오랜 시간 동안 수많은 사람들과 소통하고, 방송을 통해 대중들과 교감해오셨잖아요. 그런 아빠의 모습을 보고 자라서인지, 재이도 자연스럽게 사람들과 어울리는 것을 좋아하게 된 걸까요? 아니면 김다예 씨의 밝고 긍정적인 에너지 덕분일 수도 있고요. 중요한 건, 재이가 이렇게 사람들에게 에너지를 주고 즐거움을 주는 존재라는 거예요. 재이가 식당 직원분들과 즐겁게 교감하는 모습을 보면서, 저도 모르게 미소가 지어지더라고요. 마치 아이가 가진 순수함이 주변 사람들에게까지 긍정적인 영향을 미치는 것 같았어요. 이런 모습들을 볼 때마다 ‘아, 역시 박수홍 씨가 그동안 얼마나 힘들었어도, 이렇게 사랑스러운 딸을 얻었으니 정말 큰 복을 받았다’는 생각이 들어요. 세상에, 16개월 아기가 벌써부터 ‘나는 사람을 너무 좋아해’를 온몸으로 표현하는데, 이걸 어떻게 사랑하지 않을 수 있겠어요. 정말이지, 연예인 부모를 둔 아이들은 어릴 때부터 남다른 끼와 매력을 보여주는 것 같아요. 우리 재이도 앞으로 방송에 나와서 많은 사람들에게 웃음과 행복을 선사하는 멋진 사람으로 성장할 것 같은 예감이 강하게 드네요. 저는 벌써부터 재이의 미래가 너무 기대돼요. 물론 지금처럼 건강하고 행복하게만 자라준다면 그것만으로도 충분히 감사하겠지만요. 아무튼, 재이의 넘치는 사교성은 정말 놀랍고도 사랑스러운 포인트였습니다."
      },
      {
        "title": "댓글 반응 보니 '국민 귀요미' 등극! 박수홍-김다예 부부, 팬들도 '심쿵'",
        "content": "기사 댓글 반응을 보면요, 역시나 우리 재이를 향한 폭발적인 사랑과 애정이 쏟아지고 있어요. ‘벌써 국회 입성 연습인가 재이, 너무 귀엽다’, ‘진짜 너무 사랑스럽고 귀엽고 예쁘다’, ‘이모도 한번 안아보고 싶다’ 같은 반응들을 보면요, 정말이지 재이가 벌써부터 많은 사람들의 마음을 사로잡은 ‘국민 귀요미’로 등극한 것 같아요. 제 마음도 똑같아요. ‘아니, 어떻게 이렇게 귀여울 수가 있지?’ 싶어서 계속 영상 돌려보고 싶더라고요. 특히 직원분들이 재이 때문에 어쩔 줄 몰라 하면서도 환하게 웃는 모습들을 보니까, 저까지 덩달아 기분이 좋아지는 거예요. 아기들은 정말이지 마법 같은 존재 같아요. 아무런 악의 없이, 순수한 사랑으로 주변 사람들을 행복하게 만들어주는 힘이 있잖아요. 우리 재이가 딱 그런 존재인 것 같아요. 박수홍 씨와 김다예 씨도 이런 뜨거운 반응들을 보면서 얼마나 뿌듯하고 행복하실까요. 그동안 힘든 시간들을 보내셨는데, 이렇게 예쁜 딸 덕분에 세상의 사랑을 듬뿍 받으시는 것 같아 저도 너무 감사해요. 앞으로도 재이가 건강하게, 그리고 지금처럼 사랑스러운 모습으로 쭈욱 성장해서 많은 사람들에게 행복을 주는 아이가 되기를 진심으로 바랍니다. 그리고 박수홍 씨와 김다예 씨 부부도 늘 행복하시고요. 두 분이 함께하는 모습, 그리고 예쁜 딸 재이와 함께하는 모습이 앞으로도 계속해서 많은 사람들에게 긍정적인 에너지를 줄 거라고 믿어요. 댓글 반응만 봐도 재이의 인기가 얼마나 대단한지 실감할 수 있었어요. 앞으로 재이가 보여줄 새로운 모습들이 더더욱 기대가 됩니다. 저도 ‘이모’로서 항상 응원할게요! 재이야, 언제나 건강하고 밝고 씩씩하게 자라렴! 그리고 박수홍 오빠, 언제나 응원해요! 김다예 씨도요! 두 분의 행복한 가정, 앞으로도 계속해서 빛나기를 바랍니다. 정말 사랑스러운 가족이에요. 이런 훈훈한 소식이 더 많이 들려오면 좋겠어요. 세상은 아직 살 만하다는 걸 느끼게 해주는 존재들이니까요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 박수홍 씨 딸 재이에 대한 기사를 읽으면서 진짜 제 마음이 얼마나 따뜻해졌는지 몰라요. 아니, 16개월 아기가 벌써부터 그렇게 사교성이 넘칠 수가 있나요? 제가 육아 경험이 있는 건 아니지만, 주변에서 아이들 키우는 거 보면 낯가림 때문에 힘들어하는 경우도 많거든요. 그런데 우리 재이는 태어날 때부터 ‘핵인싸’ DNA를 장착하고 태어난 것 같아요. 식당 직원분들한테 먼저 가서 손 내미는 모습이라니! 상상만 해도 너무 귀여워서 웃음이 터져 나왔어요. 박수홍 씨가 ‘뭐야’ 하면서 당황하는 모습도, 또 나훈아 선생님에 비유하며 재치 있게 받아치는 모습도 너무 재미있더라고요. 그만큼 재이가 사람들에게 밝고 긍정적인 에너지를 준다는 거겠죠. 그리고 김다예 씨가 ‘정상 발달 과정 맞냐, 낯가림 왜 없냐’고 올린 글도 너무 공감됐어요. 저 같았어도 ‘우리 애 혹시 천재 아냐?’ 싶었을 거예요. 댓글 반응들도 하나같이 재이를 향한 애정이 넘치더라고요. ‘국민 귀요미’라는 말이 괜히 나온 게 아니에요. 박수홍 씨가 그동안 정말 힘든 시간을 많이 겪으셨는데, 이렇게 사랑스러운 딸을 얻으시고 행복해하시는 모습을 보니 제 마음도 덩달아 벅차올라요. 역시 인생은 새옹지마라는 말이 틀린 게 아닌가 싶어요. 이렇게 반짝이는 존재 덕분에 앞으로 두 분의 날들이 더욱 빛날 거라고 믿어요. 재이의 넘치는 사교성이 앞으로 어떻게 더 발휘될지, 또 어떤 모습으로 우리를 즐겁게 해줄지 너무 기대됩니다. 물론 지금처럼만 건강하고 밝게 자라주는 게 가장 큰 바람이지만요. 재이야, 너 덕분에 세상이 더 밝아지는 것 같아. 앞으로도 지금처럼 사랑스럽고 귀여운 모습 많이 보여줘. 그리고 박수홍 씨와 김다예 씨, 두 분의 앞날에도 늘 행복만 가득하길 진심으로 응원할게요! 이 가정의 평화와 행복을 기원합니다. 아멘!"
      }
    ],
    "hashTag": [
      "#박수홍",
      "#박수홍딸",
      "#박재이",
      "#김다예",
      "#육아",
      "#연예인",
      "#딸바보",
      "#인싸아기",
      "#나훈아",
      "#돌발행동",
      "#사교성",
      "#귀여운아기"
    ]
  },
  {
    "title": "서희원 묘소 지키는 구준엽 모습 공개…묘비엔 \"영원히 사랑해\"",
    "article": "[서울=뉴시스]전재경 기자 = 댄스 듀오 '클론' 출신 구준엽이 아내인 대만 배우 고(故) 쉬시위안(서희원) 묘소를 찾은 모습이 공개됐다.\n\n29일 유튜브 채널 'KBS 셀럽병사의 비밀'에 '세기의 끝사랑, 무엇이 그들의 사랑을 앗아갔을까. 구준엽과 서희원의 영화보다 더 영화 같은 이야기'라는 제목의 예고 영상이 공개됐다. '셀럽병사의 비밀'은 역사 속 유명인의 삶과 죽음을 의학적으로 풀어내는 프로그램이다.\n\n공개된 영상에는 구준엽이 묘소 앞에 의자를 두고 한동안 머무는 모습이 담겼다. 묘비에는 '영원히 사랑해 - 준준'이라는 문구가 새겨져 있었다.\n\n서희원은 2001년 대만 드라마 '유성화원'으로 국내에도 이름을 알린 배우다. 그는 지난해 2월2일 일본에서 가족 여행 중 독감에 따른 폐렴 합병증으로 사망했다.\n\n구준엽과 서희원은 1990년대 후반 교제하다 헤어진 뒤 약 20여년 만에 재회해 2022년 결혼했다.\n\n서희원 사망 1주기를 앞두고 추모 조각상이 완공됐다는 소식도 전해졌다. 28일 대만 매체 ET투데이 등 현지 보도에 따르면 구준엽이 디자인에 참여한 추모 조각상은 대만 신베이시 진산구 금보산 추모공원 비림 명인 구역에 설치됐으며 내달 2일 제막식을 진행할 예정이다.\n\n제막식에는 유족과 가까운 지인들이 참석해 고인을 기릴 것으로 알려졌다. 유족 측은 행사를 최대한 조용히 치르길 원해 당일 현장에는 보안 인력이 배치될 예정이다. 서희원 측은 현지 매체에 \"사적인 모임이라 더는 말하지 않겠다\"고 짧게 답한 것으로 전해졌다.\n\n☞공감언론 뉴시스",
    "link": "https://v.daum.net/v/20260130105245875",
    "type": "daum_enter",
    "newTitle": "구준엽 서희원 묘소 지키는 사랑 20년만의 재회 끝, 묘비명 '영원히 사랑해'에 눈물 펑펑",
    "newArticle": [
      {
        "title": "세기의 로맨스, 20년 만의 기적 같은 재회 그리고 영원한 사랑",
        "content": "아, 정말이지 이걸 어떻게 받아들여야 할까요. 오늘은 정말이지 제 마음속 깊은 곳을 울리는 이야기가 있어서 도저히 그냥 넘어갈 수가 없었어요. 지금 제 눈가가 촉촉해지는 게 느껴지시나요? 바로 클론 출신 구준엽 씨와 영원히 우리 마음속에 별로 남을 고 서희원 씨의 이야기인데요. 세상에, 20년이라는 긴 세월을 뛰어넘어 다시 만났다는 것만으로도 이미 영화 같은 현실이었는데, 이제는 그 묘소 앞에서 영원히 사랑한다는 말을 새긴 묘비명을 공개했다는 소식을 듣고는 정말이지… 할 말을 잃었습니다. 이게 꿈인지 현실인지, 제가 지금 뭘 보고 있는 건지 제 두 눈을 의심하게 되는 비극적이면서도 아름다운 사랑 이야기예요. 마치 오래된 로맨스 소설 한 페이지를 찢어다 붙인 것 같은, 아니 그보다 더 진하고 애절한 이야기가 아닐 수 없습니다. 두 사람이 처음 만났을 때, 얼마나 설레고 떨렸을까요? 1990년대 후반이면 저도 한창 아이돌 음악에 빠져서 친구들과 밤새 노래방을 불태우던 때인데, 그때 벌써 두 분은 이렇게 운명적인 사랑을 시작하고 있었던 거죠. 상상만 해도 제 심장이 쿵쾅거리는 것 같아요. 서로에게 첫눈에 반했다는 그런 드라마틱한 이야기까지는 모르겠지만, 분명 당시에는 서로에게 최고의 사람이었을 거예요. 그 시절의 풋풋함과 열정, 그리고 아름다웠던 추억들이 제 머릿릿속을 스쳐 지나가는 것 같습니다. 그렇게 아름다운 사랑을 하다가 헤어졌다는 사실 자체가 너무나 안타까웠는데, 어찌 보면 운명이 두 사람을 다시 이어준 걸지도 모르겠어요. 20년이라는 시간은 결코 짧은 시간이 아니거든요. 그동안 각자 다른 삶을 살았을 텐데, 그럼에도 불구하고 다시 만나서 서로를 알아보고, 사랑하고, 결혼까지 했다는 건 정말이지 기적이라고밖에 표현할 수 없는 일이죠. 제가 괜히 감정이 앞서서 너무 과장을 하는 건가 싶기도 하지만, 이런 이야기는 정말 흔하게 들을 수 있는 게 아니잖아요. 드라마에서도 보기 힘든, 영화에서도 쉽게 볼 수 없는 그런 특별한 인연인 거죠. 그래서 오늘 이 소식이 더욱더 제 마음을 흔드는 것 같습니다. 이 슬프고도 아름다운 이야기, 여러분과 함께 꾹꾹 눌러 담아 이야기하고 싶어요."
      },
      {
        "title": "묘비명 '영원히 사랑해 - 준준'… 그 안에 담긴 20년 세월과 깊은 그리움",
        "content": "구준엽 씨가 서희원 씨의 묘소를 찾은 모습이 공개됐다는 소식을 듣고, 저는 곧장 그 사진을 찾아봤어요. 묘비 앞에 놓인 의자에 앉아 한동안 머물렀다는 구준엽 씨의 모습, 상상만 해도 가슴이 찡해지더라고요. 그 묘비에 새겨진 '영원히 사랑해 - 준준'이라는 문구를 보는 순간, 저는 정말이지 눈물이 왈칵 쏟아져 내렸어요. '준준'이라니요. 세상에, 얼마나 깊고 오랜 사랑을 해왔으면, 그렇게 서로를 부르는 애칭까지 묘비에 새길 생각을 했을까요. 20년 전 그 시절, 서희원 씨와 구준엽 씨가 서로를 '준준'이라고 불렀을 모습을 상상해보니, 제 마음이 너무 아프면서도 동시에 너무나 아름답게 느껴졌어요. 마치 어제 헤어진 연인처럼, 아니 어쩌면 그보다 더 애틋하고 절절한 마음으로 서희원 씨를 그리워하고 있을 구준엽 씨의 마음이 고스란히 느껴지는 듯했습니다. 이 문구 하나에 얼마나 많은 추억과 사랑, 그리고 안타까움이 담겨 있을지 감히 짐작조차 되지 않아요. 20년 만에 다시 만나 결혼했지만, 결국 이렇게 먼저 떠나보내야 하는 슬픔이라니… 얼마나 가슴이 시리고 아플까요. 저는 그저 밖에서 이 소식을 접하는 사람일 뿐인데도 이렇게 눈물이 나는데, 당사자인 구준엽 씨의 마음은 오죽할까요. 서희원 씨가 한국에서도 유명했지만, 대만에서는 정말 국민적인 배우였잖아요. '유성화원'이라는 드라마로 전 아시아를 들썩이게 했던 그 아름다운 배우를 이제 더 이상 볼 수 없다는 사실이 여전히 믿기지 않아요. 작년 2월, 독감에 따른 폐렴 합병증으로 갑작스럽게 세상을 떠났다는 소식을 들었을 때, 얼마나 많은 사람들이 충격과 슬픔에 잠겼을까요. 저 또한 그랬고요. 그런데 그 곁을 20년 만에 다시 잡은 구준엽 씨가 지키고 있었다는 사실이, 이제는 묘비명으로나마 그의 사랑을 증명하고 있다는 사실이… 정말이지 영화 같은 비극입니다. 마치 운명이 두 사람을 다시 만나게 해주고, 뜨거운 사랑을 다시 피우게 해줬지만, 그 사랑의 결실을 제대로 맺지 못하게 하려는 듯 잔인한 장난을 친 것만 같아요. 하지만 저는 믿고 싶어요. 비록 육체는 떠났지만, 그들의 사랑은 영원히 함께할 거라고. 구준엽 씨의 마음속에, 그리고 우리 팬들의 마음속에 서희원 씨는 영원히 아름다운 모습으로 남아 있을 거라고 말이죠. '영원히 사랑해'라는 말, 그 무엇과도 바꿀 수 없는 소중한 약속이자 고백이라고 생각합니다."
      },
      {
        "title": "금보산 추모공원의 새로운 만남… 서희원을 위한 조각상 제막식 준비",
        "content": "서희원 씨의 사망 1주기를 앞두고, 세상에, 무려 추모 조각상이 완공되었다는 소식까지 들려왔어요. 정말이지 구준엽 씨의 사랑이 얼마나 깊고 헌신적인지 다시 한번 느끼게 되는 대목입니다. 대만 매체 ET투데이 보도를 보니, 이 조각상 디자인에 구준엽 씨가 직접 참여했다는 거예요. 와, 정말 정성이 대단하다는 말밖에 안 나오죠. 단순한 추모를 넘어, 사랑하는 사람을 위한 예술 작품을 직접 만든다는 게 얼마나 큰 의미일까요. 이건 그냥 조각상이 아니라, 두 사람의 지난 세월과 변치 않는 사랑, 그리고 함께 나누었던 꿈들을 응축해 놓은 결정체일 거라고 생각해요. 대만 신베이시 진산구 금보산 추모공원 비림 명인 구역에 설치됐다고 하는데, 그곳은 아마 서희원 씨의 영원한 안식처가 될 공간이겠죠. 그리고 그곳에서 곧 제막식이 열린다고 해요. 내달 2일이라고 하니, 이제 정말 얼마 남지 않았네요. 생각만 해도 마음이 웅장해지면서도, 한편으로는 뭉클해져요. 제막식에는 유족들과 가까운 지인들이 참석해서 고인을 기린다고 하는데, 그 자리에 구준엽 씨도 당연히 참석하겠죠? 아마 그 감격스러운 순간에, 구준엽 씨는 또 어떤 마음으로 서희원 씨를 바라볼지, 상상조차 하기 어렵습니다. 유족 측에서 행사를 최대한 조용히 치르길 원한다고 해서, 당일 현장에는 보안 인력까지 배치될 예정이라고 해요. 그만큼 많은 사람들의 관심이 쏠리고 있다는 뜻이겠죠. 서희원 씨가 얼마나 많은 사랑을 받았던 사람인지, 그리고 구준엽 씨와의 이야기가 얼마나 많은 사람들에게 감동을 주고 있는지 다시 한번 실감하게 되는 부분이에요. 사적인 모임이라 더는 말하지 않겠다는 서희원 씨 측의 짧은 답변에서도, 이 자리가 얼마나 경건하고 소중한 시간인지를 엿볼 수 있는 것 같아요. 단순히 1주기 추모를 넘어, 두 사람의 20년 세월의 사랑을 기리는 뜻깊은 자리가 될 것이라고 생각합니다. 제발 아무런 문제 없이, 경건하고 아름다운 제막식이 잘 치러졌으면 좋겠어요. 그리고 그곳에서, 구준엽 씨가 서희원 씨에게 마지막 인사이자 새로운 시작을 알리는 진심 어린 말을 전할 수 있기를, 온 마음을 다해 응원하고 싶습니다. 이곳 금보산 추모공원에서, 두 사람의 사랑 이야기가 영원히 기억되기를 바라봅니다."
      },
      {
        "title": "구준엽 서희원의 러브스토리, 과거 K팝 아이돌과는 다른 '진한' 감성",
        "content": "정말이지 구준엽 씨와 서희원 씨의 이야기는 요즘 K팝 아이돌들의 풋풋하고 설레는 사랑 이야기와는 또 다른, 아주 깊고 진한 감성을 불러일으키는 것 같아요. 물론 요즘 아이돌들의 사랑 이야기도 충분히 아름답고 응원하고 싶지만, 20년이라는 시간을 뛰어넘어 다시 만나 사랑하고, 결국 이렇게 아내를 먼저 떠나보내야 하는 구준엽 씨의 스토리는… 뭔가 더 묵직하고, 삶의 무게와 애절함이 느껴진달까요? 1990년대 후반, 클론으로 최고의 인기를 누리던 구준엽 씨와 대만에서 이미 국민 여신으로 등극한 서희원 씨. 두 사람이 만났을 때, 얼마나 많은 사람들의 시선을 받았을지 상상조차 가지 않아요. 당시에는 지금처럼 SNS가 발달하지 않아서, 열애설 기사 하나하나가 엄청난 화제가 되었을 텐데 말이죠. 두 사람이 처음 만나고 사랑에 빠졌던 그 시절의 풋풋함, 그리고 헤어짐의 아픔까지. 그 모든 시간이 마치 한 편의 영화처럼 제 머릿속을 스쳐 지나갑니다. 특히 구준엽 씨가 20년 만에 다시 만난 서희원 씨와 결혼하면서, ‘이제야 인생의 반쪽을 찾았다’는 듯 행복해했던 모습이 떠올라 더욱 마음이 아려와요. 얼마나 그동안 혼자였던 시간이 길었고, 얼마나 그녀를 그리워했는지, 그 마음이 고스란히 느껴졌거든요. 사실 저는 2000년대 초반 대만 드라마 '유성화원'을 정말 재미있게 봤던 기억이 나요. 그때 서희원 씨의 청순하고 사랑스러운 모습은 정말이지… 우리나라에도 그런 배우가 있었으면 좋겠다고 생각할 정도였어요. 그런데 시간이 흘러 그 배우가 구준엽 씨의 아내가 되었다는 사실이 얼마나 놀랍고 신기했는지 몰라요. 마치 판타지 소설 속 이야기 같았죠. 이제는 다시 볼 수 없다는 현실이 너무나 슬프지만, 그래도 두 사람이 서로의 인생에 나타나 짧지만 강렬하고 뜨거운 사랑을 나누었다는 사실 자체가 얼마나 소중한 축복이었을까요. 구준엽 씨가 앞으로도 서희원 씨와의 아름다운 추억을 가슴속에 품고, 힘든 시간을 잘 이겨내리라 믿습니다. 그리고 언젠가, 두 분의 이야기가 다시 한번 따뜻한 위로와 감동으로 우리에게 다가오기를 바라요. 지금처럼, 그리고 앞으로도 영원히, 그들의 사랑은 우리 곁에 남아 빛날 거예요. 특히 '준준'이라는 이름에 담긴 사랑, 절대 잊지 못할 겁니다."
      },
      {
        "title": "가상 네티즌 반응 & 구준엽 TMI 방출! 팬심 폭발!",
        "content": "아니, 세상에 이런 소식이 또 어디 있겠어요? 이 소식 듣고 제 주변 친구들 전부 다 난리가 났잖아요! 진짜 눈물 콧물 다 뺐다는 친구들도 있고, ‘구준엽 오빠 마음 얼마나 아플까’ 하면서 저랑 같이 훌쩍거린 친구들도 있고요. 여러분도 저랑 같은 마음이시죠? 바로 네이버 댓글 반응 살짝 들여다봤는데, 역시나 많은 분들이 저랑 같은 마음이시더라고요. "
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 이 이야기를 쓰면서도 제 마음이 왜 이렇게 먹먹한지 모르겠어요. 구준엽 씨와 서희원 씨, 두 사람의 사랑 이야기는 정말이지… 말로 다 표현할 수 없을 만큼 특별하고 애틋한 것 같아요. 20년이라는 시간을 뛰어넘어 다시 만났다는 것 자체가 이미 기적이었고, 그 기적이 현실이 되어 함께했던 시간들이 얼마나 행복했을지 감히 상상조차 할 수 없어요. 묘비에 새겨진 '영원히 사랑해 - 준준'이라는 문구를 보는 순간, 제 심장이 쿵 하고 내려앉는 것 같았어요. 단순히 짧은 연애가 아니라, 정말 인생의 전부를 건 사랑이었구나 싶어서요. 구준엽 씨가 얼마나 서희원 씨를 사랑했고, 지금도 얼마나 깊이 그리워하고 있을지… 그 마음이 고스란히 느껴져서 저도 모르게 눈물이 왈칵 쏟아졌습니다. 앞으로도 구준엽 씨가 힘든 시간을 잘 이겨내고, 서희원 씨와의 아름다운 추억을 가슴속에 잘 간직하며 살아가기를 진심으로 응원합니다. 이 세상에 이렇게 절절한 사랑 이야기가 있다는 사실만으로도, 저는 아직 세상이 살만하다는 생각이 들어요. 부디 두 분의 사랑이 영원히 기억되기를 바라며, 저 역시 이 슬프고도 아름다운 이야기가 많은 사람들에게 작은 위로가 되기를 바랍니다. 구준엽 씨, 그리고 서희원 씨, 두 분의 사랑을 언제나 응원할게요! '준준'이라는 이름, 정말 잊지 못할 거예요."
      }
    ],
    "hashTag": [
      "#구준엽",
      "#서희원",
      "#구준엽서희원",
      "#구준엽묘비명",
      "#금보산추모공원",
      "#대만배우",
      "#클론",
      "#유성화원",
      "#사랑이야기",
      "#연예계비하인드",
      "#추모",
      "#영원히사랑해",
      "#가슴아픈사랑"
    ]
  },
  {
    "title": "\"딸 뺨 맞으면 화장실 가서 눈물 닦고 나와\"…'비서진' 박신혜母 솔직 고백",
    "article": "[SBS연예뉴스 | 강선애 기자] 배우 박신혜의 어머니가 24년 차 배우 딸을 둔 비하인드를 전한다.\n\n30일 방송될 SBS 금요 예능 '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진')에는 '시청률 보증 수표' 배우 박신혜가 열여섯 번째 'my 스타'로 출연한다.\n\n이날 '비서진'은 박신혜의 화보 촬영과 소속사 신년회 일정을 함께 하며 밀착 수발에 나선다. 박신혜는 2015년부터 드라마, 예능을 통해 이서진, 김광규와의 친분을 이어온 바 있어, 재회 소식만으로 시청자들은 \"'삼시세끼'에서 셋이 아주 잘 어울렸는데\"라며 관심을 보였다.\n\n앞선 회차에서 'my 스타' 가수 남진을 만족시키며 수발을 마무리한 '비서진'은 \"잘못한 것 같다\"며 다시 한번 '까칠한 매니저' 모드를 다짐한다. 두 사람은 메이크업 전 박신혜를 무작정 찾아가거나, \"그냥 힘센 장사래\", \"너도 나이가 들었구나\"라고 장난 섞인 농담을 던지며 여유로운 분위기를 이어간다.\n\n그러나 감기 기운이 있던 박신혜가 촬영 도중 갑작스러운 컨디션 난조를 보이자 현장은 빠르게 반전된다. 기침 소리를 듣고 곧바로 상태를 살피는 건 물론 직접 병원을 알아보는 등 '비서진' 최초의 병 수발까지 들게 된다. 또한 김광규 역시 침침한 시력에도 불구하고 원활한 화보 촬영을 위해 직접 바느질까지 나서며 힘을 보탠다.\n\n컨디션을 회복한 박신혜는 화보 촬영을 마무리한 뒤 소속사 신년회 장소로 이동해 '고깃집 막내딸'다운 곱창 굽기 실력을 선보이며 훈훈한 시간을 만든다. 이 자리에는 박신혜의 부모님도 함께하는데, 어머니는 딸이 뺨 맞는 연기를 하는 걸 보며 \"화장실 가서 눈물 닦고 나왔다\"라고 털어놓아 현장을 뭉클하게 만든다.\n\n또한 이서진은 \"2주 동안 눈물만 흘렸다\"며 자신만의 눈물 연기 비법을 공개해 분위기를 반전시킨다고 해 궁금증을 더한다.\n\n과연, 어느새 몸에 밴 수발이 된 이서진과 김광규는 '비서진'만의 기획 의도를 끝까지 지켜낼 수 있을지, 박신혜가 출연하는 '비서진'은 바로 오늘, 30일 밤 11시 10분 방송된다.",
    "link": "https://v.daum.net/v/20260130100910754",
    "type": "daum_enter",
    "newTitle": "박신혜 엄마 솔직 고백 24년차 배우 딸 뺨 맞으면 화장실 눈물 닦는 심정",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 우리 배우 박신혜 씨 어머니의 눈물 어린 고백이라니!",
        "content": "아니, 세상에 이런 일이 또 있나요? 며칠 전 인터넷을 하다가 우연히 본 기사 제목 때문에 심장이 덜컥 내려앉았잖아요. '딸 뺨 맞으면 화장실 가서 눈물 닦고 나와' 라니요. 아니, 대체 무슨 이야기길래 우리 사랑스러운 박신혜 씨 어머니께서 그런 애틋한 말씀을 하시는 걸까요? 저는 정말 처음 이 제목을 보자마자 '이게 무슨 충격적인 사연인가' 싶어서 바로 기사를 클릭해버렸어요. 아니나 다를까, 역시나 우리 신혜 씨에 대한 이야기였는데, 그 내용이 정말이지 제 마음을 뭉클하게 만들더라구요. 24년 차 베테랑 배우로서 늘 당당하고 멋진 모습만 보여주던 우리 신혜 씨의 숨겨진 이야기, 아니 그 어머니의 가슴 시린 이야기라니… 이걸 그냥 지나칠 수가 있어야죠. 당장 이 감동을 여러분과 나누고 싶어서 컴퓨터 앞에 앉았답니다. 우리 신혜 씨가 얼마나 사랑받고, 또 그만큼 많은 노력을 해왔는지, 그리고 그 곁을 든든하게 지켜주시는 부모님의 마음은 어떠했는지, 이 기사를 통해 여러분도 저처럼 따뜻한 감동을 느끼셨으면 좋겠어요. 24년이라는 긴 시간 동안 한 길만 걸어온 배우 박신혜 씨, 그리고 그 딸을 위해 말없이 헌신하신 어머니의 진심이 담긴 이야기. 오늘 저와 함께 찬찬히 들여다보시겠어요? 제가 옆에서 듣는 것처럼, 아니 어쩌면 그 이상으로 자세하게 풀어드릴게요. 여러분도 제 마음처럼, 아니 제 마음보다 더 뜨겁게 공감해주실 거죠?"
      },
      {
        "title": "기사 속 숨겨진 이야기, 24년차 배우 박신혜 씨의 땀과 눈물이 담긴 순간들",
        "content": "기사 내용을 찬찬히 읽어보니, 이번 SBS 금요 예능 '내겐 너무 까칠한 매니저 - 비서진'이라는 프로그램에 우리 박신혜 씨가 출연했다는 내용이더라고요. 아, 정말 신혜 씨는 나올 때마다 화제성 최고잖아요. '시청률 보증 수표'라는 말이 괜히 붙은 게 아니라니까요. 이번에는 화보 촬영과 소속사 신년회 일정을 함께하며 이서진 씨와 김광규 씨와 뭉쳤다는 거예요. 아니, '삼시세끼' 때부터 얼마나 찰떡궁합이었는지, 저는 그 조합 진짜 좋아했거든요. 그러니까 시청자들도 당연히 관심을 보일 수밖에 없는 거죠. 이번 '비서진'은 또 어떤 까칠함으로 우리 신혜 씨를 당황하게 만들지, 벌써부터 기대가 되더라고요. 메이크업 전이라고 무작정 찾아가거나, '너도 나이가 들었구나' 같은 장난 섞인 농담을 던지는 모습이 벌써부터 그려지는 듯해요. 하지만 기사에서 결정적인 부분을 보았죠. 바로 우리 신혜 씨가 컨디션 난조를 보였다는 이야기예요. 감기 기운이 있었는데 촬영 도중 갑자기 힘들어했다니, 옆에서 지켜보는 사람들은 얼마나 마음이 쓰였을까요? 특히 이서진 씨랑 김광규 씨가 직접 병원을 알아봐 주거나, 김광규 씨는 시력도 안 좋으신데 바느질까지 나서서 도왔다는 이야기에 또 한 번 감동했어요. 정말 동료애라는 게 이런 건가 싶더라고요. 우리 신혜 씨가 얼마나 주변 사람들에게 좋은 영향을 주는 사람인지, 다시 한번 느낄 수 있었어요. 이렇게 함께 고생하고 격려하며 촬영을 이어갔다는 사실 자체가 너무 훈훈한 이야기 아니겠어요?"
      },
      {
        "title": "연기 열정의 대가, 박신혜 어머니의 눈물과 이서진의 눈물 연기 비법은?",
        "content": "자, 여기서 가장 가슴을 뭉클하게 만드는 대목이 나오죠. 화보 촬영을 마치고 신년회 자리에 함께한 박신혜 씨의 부모님. 특히 어머니께서 하신 말씀 때문에 제가 눈시울이 붉어졌잖아요. 딸이 드라마에서 뺨 맞는 연기를 하는 걸 보고 '화장실 가서 눈물 닦고 나왔다'는 거예요. 아니, 상상만 해도 얼마나 가슴이 아플까요. 사랑하는 딸이 화면 속에서 고통받는 모습을 보는 부모님의 마음은 오죽할까요. 저는 그저 시청자로서 연기를 보고 울고 웃지만, 우리 신혜 씨의 부모님께서는 24년이라는 긴 시간 동안 딸의 모든 희로애락을 함께 겪어오셨을 거예요. 딸이 힘들어할 때마다, 상처받을 때마다, 얼마나 마음 졸이셨을지 감히 짐작도 안 돼요. 그 어머니의 진심 어린 고백이 고스란히 느껴져서, 저까지 왈칵 눈물이 쏟아질 뻔했어요. 그런데 여기서 반전이 또 있어요. 이서진 씨가 '2주 동안 눈물만 흘렸다'며 자신만의 눈물 연기 비법을 공개한다고 하더라고요? 아니, 2주 동안 눈물만 흘렸다는 게 무슨 말이죠? 혹시 우리 신혜 씨가 힘들어할 때 같이 마음 아파하며 연기했다는 뜻일까요? 아니면 다른 무언가 특별한 이야기가 있는 걸까요? 그 비법이 너무 궁금해서 당장 방송을 보고 싶게 만들어요. 이렇게 서로를 위하고 격려하는 모습들, 정말이지 배우 박신혜 씨와 함께하는 모든 사람들이 얼마나 따뜻하고 좋은 사람들인지 다시 한번 보여주는 것 같아요. 이번 '비서진' 방송, 정말 놓치면 후회할 것 같아요. 이서진 씨의 눈물 연기 비법과 함께, 박신혜 씨 가족의 진솔한 이야기까지… 기대해도 좋겠죠?"
      },
      {
        "title": " netizens 반응: '우리 신혜, 힘들었구나' vs '엄마 마음은 다 똑같다' & 박신혜 TMI 방출!",
        "content": "기사를 읽고 나서 바로 인터넷 커뮤니티를 뒤져봤죠. 역시나 '박신혜' 이름으로 된 글들이 엄청나더라고요. 사람들은 어떤 반응을 보이고 있을까 너무 궁금해서요. 다들 저처럼 뭉클했다는 반응이 많았어요. '아니, 우리 신혜가 뺨 맞는 연기 할 때 어머니 마음이 어땠을까. 상상만 해도 눈물 난다', '24년 동안 딸 뒷바라지하시느라 얼마나 고생하셨을까, 정말 대단하시다' 같은 댓글들이 제일 많았죠. 또 어떤 분은 '연기하는 딸을 보는 부모 마음은 다 똑같구나. 내 딸도 나중에 저럴까 싶어 벌써부터 걱정된다'고 하시면서 공감하는 글도 많았고요. 반면에 '이서진 씨는 왜 2주 동안 눈물만 흘렸을까? 무슨 사연이지?' 하면서 이서진 씨의 눈물 연기 비법에 대한 궁금증을 나타내는 글도 많더라고요. 어떤 분은 '박신혜랑 이서진, 김광규 조합은 언제 봐도 훈훈하다. 방송 꼭 챙겨봐야지'라면서 다음 방송에 대한 기대감을 드러내기도 했고요. 아, 그리고 우리 박신혜 씨에 대한 TMI 하나 더 풀자면, 신혜 씨가 평소에 워낙 주변 사람들을 잘 챙기는 걸로 유명하잖아요. 촬영장에서도 스태프들한테 항상 먼저 인사하고, 간식도 챙겨주고 그런 모습이 자주 목격된다고 하더라고요. 그래서 많은 사람들이 '박신혜는 정말 천사다', '인성이 정말 좋다'고 칭찬하는 이유가 괜히 그런 게 아닌 것 같아요. 이번 '비서진' 방송에서도 그런 따뜻한 면모를 볼 수 있지 않을까 기대해봅니다. 우리 신혜 씨, 정말 사랑받을 수밖에 없는 사람이에요!"
      },
      {
        "title": "솔직한 후기: 엄마의 눈물, 딸의 성장, 그리고 이서진의 역대급 수발(?)",
        "content": "솔직히 말해서, 이 기사를 읽고 나서 마음이 아주 그냥 몽글몽글해졌어요. 우리 박신혜 씨가 얼마나 대단한 배우인지, 그리고 그 곁을 묵묵히 지켜주신 부모님의 사랑이 얼마나 깊은지 다시 한번 깨닫게 되었거든요. 특히 어머니께서 딸의 연기를 보며 화장실에서 눈물을 닦으셨다는 그 한마디에 정말이지 제 마음까지 아려왔어요. 얼마나 속상하고, 또 얼마나 자랑스러우셨을까요. 24년이라는 긴 시간 동안, 수많은 작품 속에서 다양한 캐릭터를 소화하며 팬들에게 큰 감동을 선사해온 우리 신혜 씨. 그 뒤에는 늘 든든한 버팀목이 되어주신 부모님이 계셨다는 사실이 새삼 느껴져서 코끝이 찡해졌어요. 이번 '비서진' 방송에서는 그런 신혜 씨의 인간적인 모습과 함께, 이서진 씨와 김광규 씨의 따뜻한 동료애까지 엿볼 수 있다고 하니 정말 기대가 커요. 특히 이서진 씨가 어떤 '까칠한' 매니저로 변신해서 우리 신혜 씨를 보필할지, 그리고 그 과정에서 어떤 재미있는 에피소드가 펼쳐질지 벌써부터 궁금해 죽겠어요. 그리고 이서진 씨의 '2주 동안 눈물만 흘렸다'는 그 말의 진실은 과연 무엇일지… 이번 방송을 통해 우리 신혜 씨의 24년차 배우로서의 열정과, 그를 응원하는 소중한 사람들의 이야기를 모두 만나볼 수 있기를 바라봅니다. 앞으로도 변함없이 응원할게요, 우리 박신혜 씨!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#박신혜어머니",
      "#비서진",
      "#내겐너무까칠한매니저",
      "#이서진",
      "#김광규",
      "#박신혜드라마",
      "#박신혜영화",
      "#연예인",
      "#연예계이슈",
      "#연예인이야기",
      "#감동",
      "#가족",
      "#엄마의마음",
      "#배우",
      "#한국드라마"
    ]
  },
  {
    "title": "\"간미연 보낸 게 너무 아깝잖아\"... 주현미가 탄식한 이유",
    "article": "[박성호 기자]\n\n매주 화요일 밤 안방극장을 뜨겁게 달구고 있는 MBN <현역가왕 3>가 지난 5회에 이어 27일 방송된 6회까지, 본선 2차전의 거대한 서사를 마무리 지었다. 이번 경연은 5회의 팀 미션 흑기사 라운드부터 6회의 팀 내 에이스전까지 그야말로 별들의 전쟁이었다.\n\n현역 가수들이 선보인 무대는 단순히 일회성 방송으로 소비하기엔 너무나 아까운 고퀄리티의 공연이었다. 가창력과 퍼포먼스, 구성 면에서 콘서트 현장을 방불케 하는 압도적인 몰입감을 선사했다. 현역들의 땀방울과 투혼이 고스란히 느껴지는 무대 하나하나에 시청자들은 아낌없는 박수를 보냈고, 트로트 오디션의 정점을 찍었다는 평가가 지배적이다.\n\n하지만 무대의 수준이 높았던 만큼, 그 결과에 남겨진 공정성에 대한 의문과 가창의 본질에 대한 고찰은 더욱 깊어질 수밖에 없었다. 5회와 6회 경연 전체를 관통하는 승패의 결정적 지점은 가수가 노래를 대하는 태도에 있었다. 즉, 가수가 노래라는 말을 타고 자유자재로 달리는가, 아니면 노래라는 무거운 짐을 등에 이고 지고 힘겹게 전진하는가의 차이가 무대의 질을 결정지었다.\n\n일회적 소비로 끝나기엔 아까운 미니콘서트들\n\n이번 미션에서 현역들이 보여준 무대는 단순한 방송용 경연을 넘어, 하나의 완성된 작품이자 시대상을 반영한 예술적 시도였다. 제작진과 출연진이 치열하게 고민한 흔적이 역력한 이 무대들을 일회성 시청률 도구로만 소비하기엔 그 안에 담긴 메시지와 파격이 너무나 컸다.\n\n그 정점에는 '오! 미소자매' 팀의 무대가 있었다. 이수연, 솔지, 김태연, 간미연, 숙행으로 구성된 이 팀은 7080 시절 상경한 다섯 자매의 고단한 삶을 한 편의 뮤지컬처럼 풀어냈다. 특히 이들이 선곡한 <사계>(노래를 찾는 사람들 2집, 1989년)는 이번 경연을 통틀어 가장 깜짝 놀랄 만한 사회적 사건이었다. 노래를 찾는 사람들의 곡은 대중적인 멜로디를 띠면서도 참여적·운동권 성격이 강한 노동가요, 민중가요로 잘 알려져 있다.\n\n'따스한 봄바람이 불고 또 불어도, 미싱은 잘도도네 돌아가네'라는 가사와 함께 펼쳐진 여공 콘셉트의 무대는 실제 방송에서 미싱 작업을 연출한 안무·의상·스토리로 구현되었다. 이는 과거 투쟁적인 선동가가 아니라, 우리 어머니들의 고단했던 노동의 역사를 보편적 휴머니즘으로 승화시켜 시대의 상처를 치유하는 깊이를 보여주었다. <서울의 아가씨> <사랑아> <살다보면> 등으로 이어지는 메들리 구성은 팀 전체의 하모니와 연기력을 극대화하며 완벽한 서사로 마무리되었다.\n\n또한 '오방신녀' 팀이 보여준 오고무 오프닝은 민속적 판타지의 극치였다. 금잔디, 하이량, 김주이, 추다혜, 강유진이 무대 전면에 놓인 북을 직접 연주하며 하늘의 문을 여는 듯한 장엄한 의식을 거행한 장면은 압권이었다. <영암 아리랑> <수리수리술술> <와> 등으로 이어진 무대는 과거 비주류로 치부되던 무속적 미학을 현대적 트로트와 결합해 당당한 예술 장르로 격상시켰으며, 흑기사 신승태가 가세해 폭발시킨 에너지는 민속적 정체성을 대중문화 전면에 내세우는 파격을 선보였다.\n\n공연의 본질을 꿰뚫은 '누룽지캬라멜' 팀의 승리 역시 시사하는 바가 컸다. 홍지윤이 이끄는 이 팀은 배우 박영규를 소속사 대표로 직접 기용해 '트롯 걸그룹'이라는 확실한 캐릭터 쇼를 구축했다. 박영규가 본인의 히트곡 <카멜레온>을 열창하며 화려하게 포문을 연 오프닝부터 <소문 좀 내주세요> <고등어> <미인>으로 이어진 구성과 홍지윤·강혜연의 상큼한 퍼포먼스, 빈예서의 파격적인 속사포 랩까지는 공연의 본질이 결국 보는 이들을 즐겁게 해야 한다는 원칙을 입증하며 관객 점수 1위를 기록했다.\n\n노래를 타고 달린 이수연 vs 노래를 이고 지고 전진한 차지연\n\n특히 6회 에이스전에서 보여준 홍지윤의 무대가 관객과 연예인 심사위원단을 완벽히 움직인 비결은 압도적인 반전의 힘에 있었다. <한오백년>을 본래 차지연이 보여주었을 법한 묵직하고 깊은 정공법으로 해석할 수 있었으나, 전혀 다른 결의 이미지를 가진 홍지윤이 보란 듯이 해냈을 때 대중이 느낀 충격은 배가 되었다.\n\n차지연이 불렀다면 당연하게 받아들여졌을 무대가 홍지윤의 목소리를 통해 구현되면서 그 의외성이 강력한 감동으로 치환된 것이다. 반면 차지연의 <비나리>, 이수연의 <님은 먼 곳에> 무대는 각각 팀의 색깔을 극명히 드러냈다.\n\n그러나 강력한 우승 후보들이 포진했던 '천기가왕' 팀의 무대는 연출의 과함이 독이 되었다. 5회 팀 미션에서 보여준 <미니스커트> <갈무리> <사미인곡> 등 강렬한 레드 톤의 여전사 퍼포먼스는 시각적으로 화려했을지 모르나 관객들에게는 즐거움보다 부담스러운 중압감을 안겨주었다. 스테파니와 장하온의 고난도 댄스가 쉴 틈 없이 이어지며 분위기를 몰아붙였으나, 이러한 과잉된 에너지는 에이스전의 차지연에게서 정점을 찍었다.\n\n가수는 모름지기 노래라는 말 위에 올라타 그 흐름을 유연하게 주도하며 달려야 한다. 그러나 차지연의 가창은 노래를 주도하며 타고 달리는 모습이 아니라, 노래라는 무거운 짐을 등에 이고 지고 힘겹게 전진하는 스타일이었다. 가수가 노래를 즐기며 타지 못하고 그 무게에 눌려 힘겹게 나아가니, 그 부담스러운 중압감은 고스란히 시청자의 몫이 되어 피로감을 주었다.\n\n이와 극명하게 대비되는 무대는 최연소 에이스 이수연이었다. 11세의 이수연은 인위적인 기교를 부리지 않았음에도 노래라는 말을 타고 부드럽게 달리는 숙련된 기수처럼 무대를 유영했다. 어린 이수연이 보여준 이 여유로운 주도권은 노래를 이고 지고 가느라 힘겨워 보였던 성인 가수의 무대와 극명하게 대조되며 무엇이 진정한 가창인지를 생각하게 했다.\n\n등수를 무력화시킨 방출 룰의 비극\n\n하지만 무대의 감동보다 시청자들을 분노케 한 것은 6회 후반부의 패자부활전과 방출 시스템이었다. 제작진이 부여한 30분의 연습 시간은 가수들에게 노래를 해석할 기회조차 주지 않은 상식 밖의 처사였다. 방청객과 심사위원이 대기하고 있는 상황을 감안하더라도 30분의 연습 시간은 납득이 안 되는 진행이었다. 더 큰 결함은 등수를 무력화시킨 방출 룰에 있었다. 2위 팀과 3위 팀에서 똑같이 1명씩만 방출되면서 경연의 공정성은 붕괴되었다.\n\n특히 '천기가왕' 팀의 패자부활전 무대(<부초 같은 인생>)는 처참했다. 한 소절씩 돌아가며 부르는 미션에서 팀원 전체가 제대로 노래를 소화하지 못하고 박자와 음정을 놓치는 등 총체적인 난국을 보여주었다. 이를 지켜보던 심사위원들 사이에서는 '최악이다', '노래가 하나도 안 맞는다'라는 혹평이 쏟아졌고, 제작진조차 당혹감을 감추지 못할 정도로 난감한 상황이 연출되었다.\n\n그럼에도 불합리한 룰 덕분에 결정적인 음 이탈 실수를 범한 홍자와 트로트의 맛을 전혀 살리지 못한 채 음만 겨우 맞춘 스테파니가 다음 라운드 진출권을 손에 쥐는 기이한 결과가 나왔다. 정작 이 팀에서 짐을 싼 것은 나름대로 흔들림 없이 정석대로 노래를 소화했던 장하온이었다.\n\n이 황당한 광경을 지켜본 주현미 마스터는 참다못해 뼈아픈 일침을 가했다. 앞서 패자부활전(<초혼>)을 치른 2위 팀인 '오! 미소자매'에서 안정적인 실력을 보여준 간미연이 이미 탈락자로 선정된 상황이었기에, '천기가왕' 팀의 무너진 무대는 더욱 대비될 수밖에 없었다. 주현미 마스터는 '천기가왕' 팀의 함량 미달 무대를 보며 \"이러면 간미연 보낸 게 너무 아깝잖아\"라고 탄식 섞인 멘트를 남겼다. 이 발언은 안정적인 가창자를 탈락시킨 직후, 정작 실수 연발인 하위권 팀에서 다수가 생존하게 되는 모순을 정면으로 찌른 것이었다.\n\n결국 간미연은 시스템의 가장 큰 희생양이 되었다. 솔지는 짧은 연습 시간의 한계 속에서도 최선을 다했지만 노래를 완전히 장악하기엔 시간이 부족해 보였다. 반면 간미연은 같은 악조건에서도 마치 본인의 노래인 것처럼 여유롭고 안정적인 정석 가창을 선보였다. 간미연이 무대를 내려가는 순간 주현미 마스터가 내뱉은 \"간미연 너무 잘했는데\"라는 한마디 이면에는 불합리한 방출 결과에 대한 안타까움이 깔려 있었다.\n\n눈물바다가 남긴 숙제\n\n경연의 결과와 별개로 이번 회차는 출연자들의 가슴 아픈 고백이 이어지며 온통 눈물바다였다. 특히 '오방신녀' 팀의 하이량은 그동안 숨겨왔던 중학생 딸의 존재를 처음으로 공개하며 모두를 놀라게 했다. 그녀의 말 못 할 사연은 현장의 방청객과 심사위원은 물론 시청자들까지 울컥하게 했다. 팀 미션에서 탈락해 방출된 강유진 또한 \"방 한 칸 더 늘릴 돈을 벌어 아들과 함께 살고 싶다\"며 아들에게 전하는 엄마의 고백으로 무대를 눈물로 적셨다.\n\n개인적으로는 이들의 진심 어린 고백이 뭉클하고 좋았으나, 한편으로는 오디션 포맷이 지나치게 출연자의 '사연'에 치중하고 있다는 지적이 떠올라 마음이 편치만은 않았다. 물론 이 고백들이 경연 결과에 영향을 미치려는 것이 아니며, 탈락 후 전해진 고백들이기에 출연자 개인을 비난할 수는 없다.\n\n다만, 시청률 지상주의에 매몰되어 참가자들의 내밀한 상처와 사연을 자극적으로 소비하려 드는 제작진의 연출 방식은 재고해 볼 필요가 있다. <현역가왕 3> 본선 2차전은 노래를 타고 달리는 실력자들의 무대로 빛났으나, 동시에 노래의 무게보다 사연의 무게가 더 강조되는 오디션 예능의 현주소를 다시금 고민하게 만들었다.\n\n덧붙이는 글 | 이 기사는 네이버 블로그 '드가의 다큐멘터리 이야기'에도 실립니다. 필자는 언론학 박사로 미디어와 내러티브 콘텐츠를 연구하고 있으며, 대학에서 방송제작을 수업을 하고 있습니다.",
    "link": "https://v.daum.net/v/20260130103228834",
    "type": "daum_enter",
    "newTitle": "현역가왕 6회 충격 분석 간미연 방출 이해불가 주현미 탄식 진짜 이유는",
    "newArticle": [
      {
        "title": "현역가왕 6회, 심장이 멎을 듯한 감동과 분노의 롤러코스터",
        "content": "안녕하세요, 여러분! 오늘 날씨 정말 미쳤죠? 아침부터 햇살이 쨍한 게 기분 좋은 시작이었는데, 점심 먹고 나니 갑자기 구름이 몰려오네요. 뭐, 이런 날씨 변화도 우리네 인생 같다는 생각이 드네요. 예측할 수 없는 일들이 계속 일어나고, 때로는 예상치 못한 기쁨이, 때로는 씁쓸한 현실이 우리를 찾아오잖아요. 오늘 제가 여러분과 나누고 싶은 이야기도 바로 그런 예측 불가능한 상황, 그리고 그 안에서 빛나는 재능과 때로는 납득하기 어려운 현실에 대한 이야기입니다. 바로 MBN 현역가왕 6회에 대한 이야기인데요, 아, 정말이지 이 방송을 보고 나니 심장이 남아나질 않을 것 같아요. 한 회에 이렇게 많은 감정을 쏟아낼 수 있다는 게 놀라울 따름입니다. 본선 2차전의 대미를 장식한 이번 경연은 단순한 노래 대결을 넘어, 그 자체로 하나의 완결된 예술 작품 같았어요. 무대 하나하나가 얼마나 심혈을 기울여 준비되었는지, 출연자들의 땀과 열정이 얼마나 뜨거웠는지 고스란히 느껴져서요. 솔직히 말하면, 이건 그냥 방송으로 소비하기엔 너무 아까운 수준이었어요. 마치 초고퀄리티의 미니 콘서트 현장에 와 있는 듯한 착각마저 들었으니까요. 트로트 오디션의 역사를 새로 쓸 정도라는 말이 괜히 나오는 게 아니더라고요. 그런데 말입니다, 이렇게 훌륭한 무대들이 이어질수록, 우리는 더 깊은 고민에 빠지게 되는 것 같아요. 과연 이 결과가 공정한가, 그리고 가수의 노래란 무엇인가에 대한 질문들이 말이죠. 이번 경연을 관통하는 가장 큰 화두는 바로 '가수가 노래를 대하는 태도'였습니다. 노래라는 말을 타고 자유롭게 질주하는 모습과, 노래라는 무거운 짐을 등에 지고 힘겹게 나아가는 모습의 차이가 고스란히 무대의 완성도를 결정짓더군요. 제가 이 기사를 처음 접했을 때, 와, 이건 진짜 우리가 함께 이야기해야 할 문제라고 생각했어요. 우리 가수들이 얼마나 열심히 노력하고, 또 얼마나 멋진 무대를 보여줬는지, 그리고 그 과정에서 어떤 아쉬움이 남았는지, 오늘 제 수다를 통해 낱낱이 파헤쳐 볼 거예요. 준비되셨나요?"
      },
      {
        "title": "아름다운 투혼, 시대의 아픔을 노래하다: 오! 미소자매와 오방신녀의 감동 무대",
        "content": "이번 현역가왕 6회에서 정말이지 제 심장을 쾅 하고 때린 팀이 있었으니, 바로 '오! 미소자매' 팀이었습니다. 이수연, 솔지, 김태연, 간미연, 숙행. 이 다섯 분이 뭉쳐서 7080 시절, 상경한 다섯 자매의 애환을 담은 무대를 꾸몄는데요. 와, 이건 정말이지 한 편의 뮤지컬이었어요. 특히 그들이 선곡한 '사계'라는 노래, '노래를 찾는 사람들'의 곡이었죠. 아, 이 노래를 트로트 경연에서 듣게 될 줄이야, 정말 상상도 못 했어요. '사계'는 겉으로는 대중적인 멜로디를 가지고 있지만, 그 안에는 노동가요, 민중가요로서의 묵직한 메시지를 담고 있잖아요. '따스한 봄바람이 불고 또 불어도, 미싱은 잘도도네 돌아가네'라는 가사 한 구절, 한 구절이 마치 그 시대 젊은 여성들의 삶을 그대로 보여주는 것 같았어요. 방송에서는 미싱 작업 장면을 안무와 의상으로 너무나 섬세하게 연출했더라고요. 단순한 투쟁의 외침이 아니라, 우리 어머니, 할머니 세대가 겪었던 고단한 노동의 역사를 보편적인 휴머니즘으로 승화시켜서, 마치 시대의 상처를 보듬어주는 느낌이랄까요? '서울의 아가씨', '사랑아', '살다보면'까지 이어지는 메들리 구성은 또 어떻고요. 다섯 분의 목소리가 조화롭게 어우러지면서, 그리고 각자의 연기력이 더해지면서 하나의 완벽한 서사를 완성했어요. 저는 이 무대를 보면서 우리 트로트가 얼마나 넓은 스펙트럼을 가지고 있는지 새삼 느꼈어요. 단순히 신나는 곡만 트로트가 아니라는 걸, 이렇게 깊은 울림을 주는 곡들도 트로트 안에서 얼마든지 구현될 수 있다는 걸 보여준 것 같아요. 그리고 '오방신녀' 팀의 무대도 빼놓을 수 없죠. 금잔디, 하이량, 김주이, 추다혜, 강유진. 이분들이 펼친 오고무 오프닝은 정말이지 민속적인 판타지의 극치였어요. 무대 앞에 놓인 북을 직접 치면서 하늘의 문을 여는 듯한 장엄한 의식을 거행하는데, 와, 그 광경만으로도 압도당했잖아요. '영암 아리랑', '수리수리술술', '와'까지 이어지는 무대는 과거에는 비주류로 치부되던 무속적인 미학을 현대적인 트로트와 완벽하게 결합했어요. 이게 바로 우리가 K-컬처라고 자랑하는 것 아닐까요? 전통의 아름다움을 현대적인 감각으로 재해석해서 당당한 예술 장르로 격상시키는 것 말이에요. 특히 흑기사로 합류한 신승태 씨가 폭발시킨 에너지는 정말이지 민속적인 정체성을 대중문화의 전면에 내세우는 대단한 파격이었다고 생각해요. 이런 팀들이 보여준 무대는 정말이지 방송용 경연을 넘어서, 우리의 문화적 자산을 어떻게 발전시켜 나갈 수 있는지에 대한 깊은 영감을 줬다고 생각합니다."
      },
      {
        "title": "보는 즐거움이 최고의 가치! 누룽지캬라멜 팀의 유쾌한 승리 비결",
        "content": "이번 현역가왕 6회, 정말 많은 무대들이 제 감탄을 자아냈지만, 그중에서도 '누룽지캬라멜' 팀의 승리는 여러모로 시사하는 바가 컸다고 생각해요. 홍지윤 씨가 이끄는 이 팀은 배우 박영규 씨를 소속사 대표로 직접 모셔와서 '트롯 걸그룹'이라는 확실한 캐릭터 쇼를 구축했거든요. 아, 박영규 씨 하면 드라마 '순풍산부인과'의 미달이 아빠로도 유명하시지만, 또 가수로서도 정말 대단하신 분이잖아요. 본인의 히트곡 '카멜레온'을 열창하시면서 무대의 포문을 활짝 여는데, 와, 그 에너지 자체로 이미 게임 끝이라고 생각했어요. 무대에서 보여주시는 여유로움과 카리스마, 정말이지 프로페셔널 그 자체였어요. 그렇게 화려하게 시작된 무대는 '소문 좀 내주세요', '고등어', '미인'으로 이어졌는데, 홍지윤 씨와 강혜연 씨의 상큼 발랄한 퍼포먼스는 또 어떻고요. 보기만 해도 기분이 좋아지는 에너지를 뿜뿜 발산하시더라고요. 그리고 빼놓을 수 없는 빈예서 씨의 파격적인 속사포 랩! 아, 정말이지 이 친구는 나이가 믿기지 않을 정도로 끼가 넘치더라고요. 트로트라는 장르 안에서 이렇게 다채로운 시도를 할 수 있다는 게 놀라웠어요. '누룽지캬라멜' 팀의 무대를 보면서 제가 다시 한번 깨달은 건, 바로 공연의 본질은 결국 '보는 이들을 즐겁게 해야 한다'는 원칙이라는 거예요. 화려한 퍼포먼스, 톡톡 튀는 캐릭터, 그리고 관객을 들었다 놨다 하는 유쾌함까지. 이 모든 요소들이 조화롭게 어우러져서 관객들에게 최고의 즐거움을 선사했기 때문에, 그들이 관객 점수 1위를 기록할 수 있었던 거라고 생각합니다. 물론 다른 팀들의 무대도 훌륭했지만, '누룽지캬라멜' 팀은 '즐거움'이라는, 어쩌면 가장 중요한 가치를 가장 잘 실현해냈다고 볼 수 있죠. 홍지윤 씨는 이미 실력파 가수로 정평이 나 있지만, 이번 무대를 통해 '트롯 걸그룹'으로서의 가능성까지 보여주면서 앞으로 그녀의 활동이 더욱 기대되게 만들었어요. 앞으로도 이렇게 유쾌하고 신나는 무대 많이 보여주셨으면 좋겠어요. 우리에게 즐거움을 주는 것이야말로 최고의 가치이니까요."
      },
      {
        "title": "홍지윤의 반전 vs 차지연의 무게, 진정한 가창의 의미를 묻다",
        "content": "현역가왕 6회 에이스전, 정말이지 숨 막히는 긴장감이 흘렀죠. 특히 홍지윤 씨의 무대는 저에게 엄청난 충격과 감동을 안겨줬어요. '한오백년'이라는 곡, 원래 차지연 씨가 부르면 그 묵직하고 깊은 정공법으로도 충분히 감동을 줄 수 있었을 곡인데, 홍지윤 씨가 전혀 다른 결의 이미지로, 예상치 못한 방식으로 해냈을 때, 그 반전의 힘이 얼마나 강력한지 새삼 느꼈습니다. 처음엔 '어머, 홍지윤 씨가 이 곡을?' 싶었는데, 그녀의 목소리를 통해 '한오백년'을 듣는 순간, 그 의외성이 강력한 감동으로 바뀌더라고요. 마치 흑백 사진 같았던 곡에 화려한 색채를 입힌 느낌이었달까요? 차지연 씨가 노래를 불렀다면 당연하게 받아들여졌을 무대가, 홍지윤 씨의 목소리를 통해 재해석되면서 훨씬 더 큰 파장을 일으켰다고 생각해요. 물론 차지연 씨의 '비나리' 무대도 팀의 색깔을 명확하게 드러내는 훌륭한 무대였어요. 그녀 특유의 폭발적인 성량과 파워풀한 에너지가 무대를 꽉 채웠죠. 하지만 여기서 저는 '가수는 모름지기 노래라는 말 위에 올라타 그 흐름을 유연하게 주도하며 달려야 한다'는 말을 떠올릴 수밖에 없었어요. 차지연 씨의 가창은 노래를 이끌어가는 모습이라기보다는, 노래라는 무거운 짐을 등에 짊어지고 힘겹게 나아가는 것처럼 보였거든요. 그 부담스러운 중압감이 고스란히 시청자에게 전달되어, 때로는 피로감을 느끼게 하기도 했습니다. 반면, 이수연 씨의 '님은 먼 곳에' 무대는 또 다른 측면에서 깊은 인상을 남겼어요. 11살 어린 나이임에도 불구하고, 인위적인 기교 없이 마치 숙련된 기수처럼 노래라는 말을 부드럽게 타고 무대를 유영하는 모습이었습니다. 그 여유로운 주도권은 성인 가수들의 무대와 극명한 대조를 이루며, 진정한 가창이란 무엇인가에 대해 다시 한번 생각하게 만들었습니다. 어린 아이가 보여주는 그 순수한 에너지와 흔들림 없는 안정감이 오히려 더 큰 울림을 주었던 것 같아요. 이렇게 극명하게 대비되는 무대를 보면서, 관객들이 어떤 무대에 더 깊이 공감하고 감동받을지 짐작할 수 있었습니다. 홍지윤 씨의 신선한 반전과 이수연 씨의 여유로운 주도권, 그리고 차지연 씨의 무게감 있는 가창까지. 각기 다른 매력을 가진 무대들이었지만, 결국 보는 이들의 마음을 움직이는 것은 무엇인지, 이번 에이스전이 확실하게 보여준 것 같습니다."
      },
      {
        "title": "방출 룰의 비극, 간미연은 왜 눈물을 삼켰나",
        "content": "현역가왕 6회, 무대의 감동도 컸지만, 시청자들의 분노를 제대로 폭발시킨 것은 바로 후반부의 패자부활전과 방출 시스템이었습니다. 아니, 도대체 제작진이 무슨 생각으로 30분이라는 짧은 연습 시간을 준 건지, 아직도 이해가 안 돼요. 가수들에게 노래를 제대로 해석할 기회조차 주지 않고, 바로 무대에 세우는 게 말이 됩니까? 방청객과 심사위원들이 다 보고 있는데, 30분 연습이라니요. 이건 정말 상식 밖의 처사예요. 더 큰 문제는 따로 있었습니다. 바로 등수를 무력화시킨 방출 룰이었죠. 2위 팀과 3위 팀에서 똑같이 1명씩만 방출된다는 룰 때문에 경연의 공정성이 완전히 무너져 버렸어요. 정말이지 기가 막힐 노릇이었죠. 특히 '천기가왕' 팀의 패자부활전 무대는 정말이지 처참했습니다. 한 소절씩 돌아가며 부르는 미션이었는데, 팀원 전체가 노래를 제대로 소화하지 못하고 박자와 음정을 놓치는 총체적인 난국이었어요. 그 모습을 지켜보던 심사위원들의 혹평이 귀에 선하네요. '최악이다', '노래가 하나도 안 맞는다'는 말들이 쏟아졌고, 제작진조차 당혹감을 감추지 못하는 난감한 상황이 연출되었습니다. 그런데도 불구하고, 불합리한 룰 덕분에 결정적인 음 이탈 실수를 범한 홍자와 트로트의 맛을 전혀 살리지 못한 채 음만 겨우 맞춘 스테파니가 다음 라운드 진출권을 거머쥐는 기이한 결과가 나왔어요. 정작 이 팀에서 짐을 싸야 했던 건, 나름대로 흔들림 없이 정석대로 노래를 소화했던 장하온 씨였습니다. 이 황당한 광경을 지켜보던 주현미 마스터님의 뼈아픈 일침이 귓가에 맴돕니다. 앞서 패자부활전을 치른 2위 팀 '오! 미소자매'에서 안정적인 실력을 보여줬던 간미연 씨가 이미 탈락자로 선정된 상황이었기에, '천기가왕' 팀의 무너진 무대는 더욱 비교될 수밖에 없었죠. 주현미 마스터님은 '천기가왕' 팀의 함량 미달 무대를 보며 '이러면 간미연 보낸 게 너무 아깝잖아'라고 탄식 섞인 멘트를 남기셨어요. 그 발언은 정말이지, 안정적인 가창력을 가진 가수를 탈락시킨 직후, 정작 실수 연발인 하위권 팀에서 다수의 참가자가 생존하는 모순을 정면으로 찌른 것이었습니다. 결국 간미연 씨는 이번 시스템의 가장 큰 희생양이 된 셈이죠. 솔지 씨는 짧은 연습 시간이라는 악조건 속에서도 최선을 다했지만, 노래를 완전히 장악하기에는 시간이 부족해 보였습니다. 반면 간미연 씨는 같은 악조건에서도 마치 자신의 노래인 것처럼 여유롭고 안정적인 정석 가창을 선보였어요. 간미연 씨가 무대를 내려가는 순간, 주현미 마스터님이 하셨던 '간미연 너무 잘했는데'라는 한마디 이면에는, 이렇게 불합리한 방출 결과에 대한 깊은 안타까움이 깔려 있었던 거죠. 제 마음도 주현미 마스터님과 같았습니다. 정말 너무나 안타까웠어요."
      },
      {
        "title": "눈물과 진심, 그리고 오디션의 민낯",
        "content": "이번 현역가왕 6회, 정말이지 눈물바다였어요. 경연 결과와는 별개로, 출연자들의 가슴 아픈 고백들이 이어지면서 제 마음도 덩달아 울컥했습니다. 특히 '오방신녀' 팀의 하이량 씨는 그동안 숨겨왔던 중학생 딸의 존재를 처음으로 공개하며 모두를 놀라게 했죠. 그 말 못 할 사연은 현장에 있던 방청객과 심사위원들은 물론, TV를 보고 있던 시청자들까지 모두 울컥하게 만들었습니다. 팀 미션에서 탈락해 방출된 강유진 씨 역시 '방 한 칸 더 늘릴 돈을 벌어 아들과 함께 살고 싶다'는 애절한 마음을 전하며 아들에게 보내는 엄마의 고백으로 무대를 눈물로 적셨어요. 이분들의 진심 어린 고백은 분명 뭉클하고 감동적이었습니다. 저도 모르게 눈시울이 붉어지더라고요. 하지만 동시에, 이런 오디션 포맷이 지나치게 출연자의 '사연'에만 치중하고 있다는 지적이 떠올라 마음이 편치만은 않았어요. 물론 이분들의 고백이 경연 결과에 직접적인 영향을 미치려는 의도는 아니었을 것이고, 탈락 후 전해진 고백들이기에 출연자 개인을 비난할 수는 없습니다. 다만, 시청률 지상주의에 매몰되어 참가자들의 내밀한 상처와 사연을 자극적으로 소비하려는 제작진의 연출 방식은 재고해 볼 필요가 있다는 생각이 들어요. '현역가왕 3' 본선 2차전은 노래를 타고 달리는 실력자들의 멋진 무대로 빛났지만, 동시에 노래의 무게보다 사연의 무게가 더 강조되는, 어쩌면 오디션 예능의 현주소를 다시 한번 깊이 고민하게 만든 회차였습니다. 우리 시청자들은 단순히 자극적인 스토리에만 반응하는 것이 아니라, 실력 있는 가수들의 진정한 노래 실력을 더 많이 보고 싶어 한다는 것을 제작진은 잊지 않았으면 좋겠습니다. 앞으로는 실력과 진심, 그리고 건강한 경쟁이 조화롭게 어우러지는 현역가왕이 되기를 진심으로 바랍니다. 저는 앞으로도 우리 현역 가수들을 진심으로 응원할 거예요! 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "아, 오늘 정말 여러분과 이야기하느라 시간 가는 줄 몰랐네요. 현역가왕 6회, 보면 볼수록 느끼는 거지만 우리 트로트 가수들이 얼마나 대단한 실력을 가지고 있는지, 그리고 그 안에서 얼마나 많은 노력과 열정이 깃들어 있는지를 새삼 깨닫게 됩니다. 특히 이번 회차는 감동과 분노, 그리고 안타까움이 뒤섞여서 제 마음을 아주 그냥 들었다 놨다 하더라고요. 간미연 씨의 방출은 정말이지 제 마음속 깊은 곳에서부터 ‘이게 말이야 방구야?’라는 생각이 들게 했어요. 분명 안정적으로 무대를 소화했는데, 왜 탈락해야 했는지, 그 이유를 정말이지 모르겠습니다. 주현미 마스터님의 탄식은 제 마음과 똑같은 말을 해주는 것 같아서 더 속상했어요. '간미연 보낸 게 너무 아깝잖아'라는 그 한마디가 얼마나 많은 진심을 담고 있었을까요. 물론 경연 프로그램이라는 것이 냉정하고, 때로는 예상치 못한 결과가 나올 수도 있다는 것을 알지만, 이번에는 조금 납득하기 어려운 부분이 있었던 것이 사실입니다. 그래도 저는 우리 현역 가수들 모두를 응원합니다. 그들이 무대 위에서 보여주는 열정, 그리고 무대 뒤에서 흘리는 땀방울들은 그 누구도 함부로 평가할 수 없는 소중한 것이니까요. 이번 일을 계기로 현역가왕 제작진이 조금 더 공정하고 합리적인 룰을 만들어 주기를, 그리고 가수들의 실력과 노력을 제대로 평가해 주기를 진심으로 바라봅니다. 다음 회차에서는 또 어떤 감동적인 무대와 놀라운 반전이 기다리고 있을지 벌써부터 기대됩니다. 우리 현역 가수들의 빛나는 활약을 계속해서 응원할게요! 파이팅!"
      }
    ],
    "hashTag": [
      "#현역가왕",
      "#현역가왕6회",
      "#현역가왕간미연",
      "#현역가왕주현미",
      "#간미연탈락",
      "#현역가왕방출룰",
      "#트로트",
      "#가수",
      "#트로트가수",
      "#현역가왕심사",
      "#현역가왕분석",
      "#현역가왕재방송",
      "#홍지윤",
      "#차지연",
      "#이수연",
      "#하이량",
      "#강유진",
      "#솔지",
      "#김태연",
      "#숙행",
      "#금잔디",
      "#하이량",
      "#김주이",
      "#추다혜",
      "#강유진",
      "#신승태",
      "#박영규",
      "#누룽지캬라멜",
      "#오미소자매",
      "#오방신녀",
      "#천기가왕",
      "#트로트오디션",
      "#K트로트"
    ]
  },
  {
    "title": "한가인, 부모님·시댁 용돈 솔직 고백…“명절만 되면 몇백 깨져”",
    "article": "[동아닷컴]\n\n[동아닷컴 김승현 기자] 배우 한가인이 명절 용돈 액수에 대한 솔직한 생각을 밝혔다.\n\n29일 유튜브 채널 ‘자유부인 한가인’에는 ‘받은 사람마다 극찬했다는 가격대별 한가인 명절 선물 TOP9 대공개(+두쫀쿠 먹어봄)’라는 제목의 영상이 게재됐다.\n\n영상에서 한가인은 다가오는 명절을 맞아 설 선물에 관한 이야기를 나눴다. 그는 “어머니나 어르신들께는 뭐니 뭐니 해도 돈이 최고”라며 현금을 꺼내 보였다.\n\n이어 “어렸을 때는 세배하면 돈이 생기니까 그냥 좋았다. 이제는 세배하면서 돈을 드려야 하는 나이가 됐다”며 “어른들한테 명절은 쉽지 않은 날이다. 명절 스트레스가 워낙 심해서 명절 끝나고 이혼하는 커플들이 많다고 하더라”고 말했다.\n\n세뱃돈 액수에 대한 질문에는 “3만 원?”이라고 답하며 고개를 갸웃거린 뒤 “저희 아이들이라면 만 원일 것 같다. 만 원도 충분히 크다”고 했다. 이어 “조카들이 초등학생이라면 만 원은 안될 것 같고 5만 원 정도?”라고 말했다가 “초등학생에게 5만 원은 너무 큰 것 같다. 아이들이 돈의 가치를 잘 모른다”며 생각을 바꿨다.\n\n한가인은 “중학생은 5만~10만 원 정도, 고등학생도 5만~10만 원 정도가 적당할 것 같다”며 “20만 원은 너무 크지 않냐. 너무 어렵다”고 고민을 털어놨다.\n\n부모님과 시댁에 드리는 용돈에 대해서는 “보통 50만 원에서 100만 원 정도 보낸다. 몇 백 깨진다”며 “어쩌겠냐. 그러려고 돈 버는 거다”라고 솔직하게 말했다.\n\n그러면서 “결국은 서로 마음을 나누는 거다. 돈으로 표현하긴 하지만, 그만큼 내가 당신을 생각하고 고마워하고 있다는 표현이다”고 덧붙였다.",
    "link": "https://v.daum.net/v/20260130104925718",
    "type": "daum_enter",
    "newTitle": "한가인 명절 용돈 부모님 시댁 몇백만원 솔직고백 충격적인 액수 이유는?",
    "newArticle": [
      {
        "title": "명절 용돈 현실판, 한가인의 솔직한 고백에 심장이 쿵!",
        "content": "아니, 여러분! 오늘 제가 가져온 소식 듣고 정말 깜짝 놀랐잖아요. 우리 한가인 씨가 말이에요, 다가오는 명절에 대한 이야기 중에 용돈 얘길 꺼냈는데, 와… 그 솔직함에 저도 모르게 '이거 실화야?'를 외쳤다니까요. 유튜브 채널 '자유부인 한가인' 영상이 올라온 건데, 아니 이걸 그냥 지나칠 수가 없었어요. 명절 선물 TOP9인가 뭐시긴가도 대공개하고, 심지어 품절 대란이라는 '두쫀쿠'까지 먹어봤다는데, 그건 잠시 접어두고! 진짜 제 심장을 쾅 하고 때린 건 바로 그 '용돈' 이야기였답니다. 어릴 때는 세배하면 용돈 받는 게 그렇게 좋았는데, 이제는 드려야 하는 나이가 되었다는 말에 왜 이렇게 공감이 가는지. 아니, 저희도 똑같잖아요. 예전에는 받은 돈 세는 재미에 명절만 기다렸는데, 어느새부턴가 '이번 명절엔 얼마를 드려야 하나', '어떤 걸로 준비해야 하나' 머리가 지끈거리는 건 똑같다니까요. 한가인 씨도 똑같은 마음이었나 봐요. 명절 스트레스가 워낙 심해서 명절 끝나고 이혼하는 커플들이 많다는 멘트에는 정말 빵 터지면서도 '아, 나만 그런 거 아니구나' 하는 동질감이 막 느껴졌어요. 명절이라는 게 참 그래요. 즐거운 날인데, 동시에 엄청난 스트레스를 안겨주는 날이기도 하잖아요. 시댁, 친정, 조카들, 손주들… 챙겨야 할 사람이 한두 명이 아니니, 이게 무슨 명절 준비인지 생계 활동인지 헷갈릴 때도 있다니까요. 저는 한가인 씨가 이렇게 솔직하게 이야기해줘서 너무 좋았어요. 우리가 늘 보는 화면 속 완벽한 모습 뒤에, 이렇게 우리와 똑같은 고민을 하고 있다는 게 얼마나 위안이 되는지 몰라요. 역시 괜히 국민 첫사랑이 아니었다니까요. 그녀의 인간적인 모습에 다시 한번 반했습니다."
      },
      {
        "title": "조카 용돈부터 부모님 용돈까지, 한가인이 공개한 역대급 스케일!",
        "content": "정말이지, 한가인 씨의 용돈 스케일은 들으면 들을수록 입이 떡 벌어질 지경이에요. 유튜브 영상에서 직접 이야기를 꺼낸 부분인데, 조카들의 용돈을 이야기할 때부터 이미 심상치 않았어요. 초등학생 조카에게는 '만원은 안될 것 같다'면서 '5만원 정도?'라고 하다가도, '초등학생에게 5만원은 너무 큰 것 같다. 아이들이 돈의 가치를 잘 모른다'고 바로 생각을 바꾸는 모습에서 얼마나 신중하게 고민하는지가 느껴졌어요. 그러면서 중학생, 고등학생 조카들에게는 5만원에서 10만원 정도가 적당할 것 같다고 하더라고요. 와, 우리 조카들은 얼마 받아야 할까요? 사실 얼마 전 저희 집에도 초등학생 조카가 왔었는데, 세뱃돈으로 3만원을 줬었거든요. 그런데 한가인 씨 기준으로는 좀 적었던 걸까요? 괜히 마음이 쓰이는 거 있죠. 역시 연예인들은 스케일이 다르긴 다르구나 싶으면서도, 한편으로는 '돈의 가치를 아이들이 알아야 한다'는 말에 깊이 공감했어요. 무조건 많이 주는 것보다, 그 돈의 소중함을 배우게 하는 게 더 중요하잖아요. 그런데 여기서 끝이 아니었어요. 가장 충격적이었던 건 부모님과 시댁에 드리는 용돈 이야기였어요. '보통 50만원에서 100만원 정도 보낸다'고 하더라고요. '몇 백 깨진다'는 솔직한 고백에 저는 정말이지 숨을 멈췄습니다. 아니, 한 번에 몇 백만원이라니요! 제가 생각했던 것보다 훨씬 더 큰 액수였어요. 명절 때 부모님께 용돈 드리는 건 당연한 일이지만, 그 액수가 저희 집과는 차원이 달랐기 때문이죠. 물론 한가인 씨는 '어쩌겠냐. 그러려고 돈 버는 거다'라며 쿨하게 말했지만, 그 뒤에 덧붙인 '결국은 서로 마음을 나누는 거다. 돈으로 표현하긴 하지만, 그만큼 내가 당신을 생각하고 고마워하고 있다는 표현이다'라는 말에 또 한 번 감동했답니다. 단순히 돈을 많이 드리는 게 아니라, 그 안에 담긴 감사와 사랑을 표현하는 거라는 말이 정말 와닿았어요. 물론 저도 그 정도의 용돈을 드릴 수 있다면 좋겠지만… 현실은 시궁창이지만요. 그래도 이런 이야기를 들으면, '나도 언젠가는 저렇게 멋지게 해낼 수 있을 거야!' 하는 긍정적인 마음을 갖게 되는 것 같아요."
      },
      {
        "title": "명절 스트레스와 용돈 액수의 비밀, 연예계에서도 흔한 일?",
        "content": "솔직히 말해서, 저는 한가인 씨의 '명절 스트레스' 발언을 듣고 정말이지 무릎을 탁 쳤어요. '명절 끝나고 이혼하는 커플이 많다'는 그 말, 어디 가서 함부로 할 수 있는 이야기가 아닌데, 이렇게 카메라 앞에서 당당하게 이야기하다니! 역시 '자유부인'이라는 별명이 괜히 붙은 게 아니라는 생각이 들더라고요. 사실 명절은 긍정적인 의미도 크지만, 부정적인 스트레스를 유발하는 요인이 훨씬 많잖아요. 오랜만에 만나는 가족들과의 관계, 명절 음식 준비, 며느리로서 혹은 사위로서의 역할 부담감, 그리고 금전적인 문제까지. 특히 금전적인 부분은 명절 스트레스의 단골 메뉴 중 하나죠. 친척 어른들께 인사드리면서 자연스럽게 용돈 이야기를 꺼내거나, 본의 아니게 서로의 경제 상황을 비교하게 되는 경우도 허다하고요. 연예계라고 해서 이런 문제가 없을까요? 절대 아니죠. 오히려 더하면 더했지 덜하지 않을 거라고 생각해요. 유명인들은 대중의 시선 때문에 더 완벽한 모습을 보여야 한다는 압박감도 있을 테고, 각자의 활동 스케줄 때문에 가족들과 함께하는 시간이 부족해서 명절이 더 특별하게 느껴질 수도 있겠죠. 하지만 그만큼 더 큰 책임감을 느껴야 할 수도 있고요. 과거에도 비슷한 이슈들이 종종 있었잖아요. 누가 누구에게 얼마만큼의 명절 선물을 했다더라, 누가 누구에게 얼마를 빌려줬다더라 하는 소문들 말이에요. 그런 소문들이 사실이든 아니든, 대중들의 관심을 끌기에 충분했고, 때로는 당사자들에게 큰 상처를 주기도 했죠. 한가인 씨처럼 이렇게 솔직하게 자신의 경험과 생각을 이야기하는 것이 저는 오히려 더 건강하다고 생각해요. 물론 개인적인 부분이라 조심스럽긴 하지만, 이런 솔직함이 때로는 많은 사람들에게 공감과 위로를 주기도 하니까요. 특히 '돈으로 표현하긴 하지만, 그만큼 내가 당신을 생각하고 고마워하고 있다는 표현이다'라는 말은 정말 명언이에요. 용돈 액수 자체에 초점을 맞추기보다는, 그 안에 담긴 마음을 이해하는 것이 진정한 명절의 의미가 아닐까 싶어요. 물론 저도 여전히 '와, 몇 백만원이라니!'라는 생각에서 벗어나지는 못했지만요. 그래도 한가인 씨의 현명하고도 따뜻한 마음이 담긴 이야기 덕분에, 이번 명절에는 좀 더 마음을 나누는 것에 집중해야겠다는 다짐을 하게 되네요."
      },
      {
        "title": "한가인, 알고 보면 더 매력 넘치는 그녀의 반전 매력 대공개!",
        "content": "오늘 한가인 씨의 용돈 이야기 때문에 정말 많은 생각과 감정에 휩싸였는데요, 사실 저는 이 기회에 한가인 씨의 또 다른 매력들을 낱낱이 파헤쳐보고 싶다는 생각이 들었어요. 우리가 흔히 '국민 첫사랑', '여신 미모'라고만 생각하지만, 알고 보면 한가인 씨는 정말 다채로운 매력을 가진 배우잖아요. 먼저, 그녀의 데뷔 일화를 빼놓을 수 없죠. 2001년 KBS 드라마 '욕망의 바다'로 데뷔했을 때부터 이미 엄청난 주목을 받았었어요. 청순하고 단아한 이미지로 단숨에 스타덤에 올랐고, 이후 '인어 아가씨', '회전목마' 등 여러 드라마에서 주연을 맡으며 연기력까지 인정받았죠. 특히 2003년 '황태자 복싱'에서의 귀엽고 사랑스러운 연기는 제 마음을 완전히 사로잡았었답니다. 아, 그리고 절대 빼놓을 수 없는 작품이 있죠! 바로 2005년 '신입사원'이에요. 에릭 씨와의 케미도 정말 좋았고, 특히 마지막 장면에서 눈물 흘리는 모습은 아직도 제 머릿속에 선명하게 남아있어요. 그때의 한가인 씨는 정말이지… 말로 표현할 수 없을 정도로 아름다웠어요. 이후 '마녀유희', '나쁜 남자' 등 다양한 작품을 통해 폭넓은 연기 스펙트럼을 보여주었고, 최근에는 '미스트리스', '키스 먼저 할까요' 등을 통해 성숙한 여성 캐릭터를 완벽하게 소화하며 연기 경력을 더욱 탄탄하게 쌓아 올렸죠. 결혼 후에도 꾸준히 활동하면서도, 두 아이의 엄마로서의 삶도 놓치지 않는 그녀의 모습은 많은 여성들에게 귀감이 되고 있어요. 물론 '연애 말고 결혼'이나 '해를 품은 달' 같은 작품들에서의 모습은 또 다른 매력이었죠. 특히 '해를 품은 달'에서의 연기는 정말… 그 인물의 슬픔과 고통을 온몸으로 표현하는 듯한 모습에 눈물 콧물 다 뺐던 기억이 납니다. 단순히 예쁜 배우가 아니라, 탄탄한 연기력을 바탕으로 깊이 있는 캐릭터를 만들어내는 배우라는 생각이 들었어요. 또한, 그녀의 MBTI가 뭘까 궁금해하시는 분들도 많을 텐데요, 실제로 공개된 적은 없지만 팬들 사이에서는 INFP나 ENFP 같은 외향적이면서도 감성적인 성향일 것이라고 추측하는 의견이 많더라고요. 이번 유튜브 채널 운영을 보면, 사람들 앞에서 편안하게 자신의 이야기를 풀어내는 모습 때문에 외향적인 면도 있지 않을까 하는 생각이 들기도 하고요. 어쨌든, 한가인 씨는 외모, 연기력, 그리고 인간적인 매력까지 모두 갖춘 진정한 팔방미인이라고 생각합니다. 앞으로 그녀가 보여줄 또 다른 모습들이 너무나 기대돼요!"
      },
      {
        "title": "네티즌 반응 폭발! 커뮤니티는 이미 '용돈 챌린지' 중",
        "content": "오늘 한가인 씨의 용돈 관련 발언이 온라인을 뜨겁게 달구고 있다는 소식, 다들 들으셨나요? 제 주변 친구들부터 시작해서 각종 온라인 커뮤니티까지, 온통 한가인 씨의 솔직함에 대한 이야기로 가득하더라고요. 역시 '핫'한 연예인의 한마디는 파급력이 남다르다니까요! 일단 네티즌들의 반응을 몇 가지 살펴볼까요? \n\n1. '와, 몇 백만원 용돈이라니… 저도 빨리 돈 많이 벌어서 부모님 용돈 팍팍 드리고 싶어요! 현실적인 조언도 너무 와닿네요.'\n\n2. '한가인 씨 솔직해서 좋아요! 명절 스트레스 이혼 얘기는 팩폭 제대로 맞은 느낌? 저도 항상 명절마다 스트레스받는데…'\n\n3. '초등학생 용돈 5만원은 좀 많은 거 아닌가? 돈의 가치 배우는 게 중요하긴 하지… 그래도 부럽긴 하다.'\n\n4. '역시 연예인은 스케일이 다르네… 저도 다음 명절부터는 용돈 100만원씩 드리는 걸로 계획 세워야겠어요 (농담 반 진담 반)'\n\n5. '돈으로 마음을 표현한다는 말, 너무 감동적이에요. 액수보다 마음이 중요하다는 걸 다시 한번 깨닫습니다. 한가인 씨 존경해요!'\n\n이처럼 네티즌들은 한가인 씨의 솔직함에 공감하면서도, 그 규모에 놀라움을 표하고 있어요. 특히 '명절 스트레스'와 '돈으로 마음을 표현한다'는 발언은 많은 사람들의 깊은 공감을 얻고 있답니다. 마치 '우리들의 속마음을 대신 말해줬다'는 반응들이 많더라고요. 어떤 분들은 '오늘부터 '용돈 챌린지' 시작이다!'라며 너도나도 자신의 용돈 계획을 공유하기도 하고요. 물론, '연예인이니 가능한 스케일'이라며 현실적인 반응을 보이는 분들도 계시지만, 대체적으로는 한가인 씨의 진솔함과 여유로운 모습에 긍정적인 반응을 보이고 있답니다. 사실 이런 솔직한 이야기들이야말로 우리 사회가 함께 고민하고 이야기 나눌 수 있는 좋은 기회를 제공하는 것 같아요. 용돈 문제뿐만 아니라, 명절이라는 문화 속에서 우리가 겪는 다양한 어려움들에 대해 솔직하게 이야기하고, 서로의 경험을 공유하며 더 나은 방법을 찾아나갈 수 있겠죠. 저는 개인적으로 한가인 씨의 발언 덕분에 이번 명절에는 용돈 액수보다는 감사하는 마음을 표현하는 것에 더 집중해야겠다는 생각을 하게 되었어요. 여러분은 어떻게 생각하시나요? 여러분의 명절 용돈 에피소드도 댓글로 공유해주세요!"
      },
      {
        "title": "솔직한 후기: 한가인 씨, 당신은 정말 '갓가인'이에요!",
        "content": "솔직히 말하자면, 처음에는 그냥 '한가인 씨 명절 용돈 얼마나 주나 궁금하네?' 정도로 가볍게 기사를 접했어요. 그런데 영상을 보고, 또 기사를 다시 읽어보니… 이건 그냥 용돈 액수 문제가 아니더라고요. 그 안에 담긴 한가인 씨의 생각, 삶의 지혜, 그리고 가족을 향한 따뜻한 마음까지 고스란히 느껴지는 거예요. 저는 한가인 씨가 이렇게 솔직하게 자신의 생각을 이야기해줘서 정말 고맙다는 생각이 들었어요. 물론 '돈 잘 버는 연예인이니 이 정도는 당연하지'라고 생각할 수도 있겠지만, 저는 그렇게 생각하지 않아요. 그녀가 이야기하는 '명절 스트레스'나 '돈의 가치', '마음의 표현'이라는 키워드들은 우리 모두가 한 번쯤은 고민해봤을 법한 현실적인 문제들이잖아요. 특히 '어쩌겠냐. 그러려고 돈 버는 거다'라고 말하며 부모님과 시댁에 용돈을 드리는 모습에서는, 단순히 돈을 쓴다는 개념을 넘어선 책임감과 감사함이 느껴졌어요. 물론 저도 몇 백만 원씩 용돈을 드릴 만큼의 여유는 없지만, 그녀의 이야기를 들으면서 '나도 언젠가는 그렇게 할 수 있을 거야'라는 긍정적인 자극을 받았답니다. 또한, '결국은 서로 마음을 나누는 거다'라는 말은 정말 제 마음속 깊이 새겨졌어요. 명절이라는 특별한 날에, 물질적인 풍요로움뿐만 아니라 서로의 마음을 나누고 감사함을 표현하는 것이 얼마나 중요한지를 다시 한번 깨닫게 되었죠. 한가인 씨, 당신은 정말 '갓가인'이에요! 단순히 예쁜 외모와 뛰어난 연기력만 가진 배우가 아니라, 현명하고 따뜻한 마음을 가진 여성으로서 우리에게 큰 울림을 주는 것 같아요. 앞으로도 유튜브 채널을 통해 더 많은 솔직하고 유쾌한 이야기들을 들려주시길 기대할게요. 그리고 저도 이번 명절에는 용돈 액수에 너무 연연하기보다는, 부모님께 감사하는 마음을 더 많이 표현해야겠다는 다짐을 해봅니다. 이 글을 읽으시는 모든 분들도 행복하고 따뜻한 명절 보내시길 바라요!"
      }
    ],
    "hashTag": [
      "#한가인",
      "#한가인용돈",
      "#명절용돈",
      "#부모님용돈",
      "#시댁용돈",
      "#명절스트레스",
      "#연예인일상",
      "#자유부인한가인",
      "#솔직고백",
      "#연예계이슈"
    ]
  },
  {
    "title": "'부실 도시락' 논란, 인증 사진이 잘못했다?..윤주모 \"맛없어 보이게 찍어\" 억울함 토로 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n'흑백요리사2' 출신 술 빚는 윤주모(본명 윤나라)가 '편의점 부실 도시락' 논란에 휩싸였다.\n\n술 빚는 윤주모는 최근 인기리에 막을 내린 글로벌 OTT 넷플릭스 '흑백요리사: 요리 계급 전쟁2'(이하 '흑백요리사2')에서 톱7을 기록하며 대중적인 인지도를 쌓았다.\n\n이러한 열풍에 힘입어, 윤주모는 한 편의점과 '셰프 간편식' 협업 상품을 선보였다.\n\n그런데 윤주모 이름을 내건 이 도시락이 홍보 이미지와 달리 부실한 내용물로 소비자들의 불만을 야기했다. 각종 온라인 커뮤니티에 인증 사진과 함께 혹평이 쏟아진 상황이다.\n\n결국 윤주모는 직접 해명에 나섰다. 그는 최근 자신의 인스타그램 스토리에 \"온라인에 제가 봐도 진짜 맛없어 보이게 찍은 사진 한 장이 퍼지면서 양도, 퀄리티도 오해하고 계시는 것 같다\"라고 억울함을 드러냈다.\n\n윤주모는 \"기존 컵밥의 가공 맛을 넘으려고 국산 좋은 재료를 사용하고 양지육수에 멸치 다시마, 맛간장을 소스로 만들었다. 감사하게 드셔 보시고 피드백 주시는 의견들은 앞으로도 잘 반영해 보겠다\"라고 퀄리티를 자신했다.",
    "link": "https://v.daum.net/v/20260130111444963",
    "type": "daum_enter",
    "newTitle": "윤주모 부실 도시락 논란 편의점 간편식 셰프 콜라보 흑백요리사2 톱7 출신 오해 해명",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 윤주모 셰프님 도시락 논란이라니요",
        "content": "아니 글쎄, 제가 진짜 눈 비비고 다시 봤잖아요. 아니 우리 윤주모 셰프님, 그 흑백요리사2에서 톡톡 튀는 개성으로 톱7까지 떡하니 올라가셨던 그분 맞으신가요? 아니 무슨 편의점 도시락 때문에 이렇게 난리가 났다는 건지. 진짜 듣도 보도 못한 소식에 저는 지금 심장이 쿵쾅쿵쾅 난리가 났어요. 분명 방송에서 얼마나 열정적으로 요리하시고, 그 진정성 있는 모습에 저희 팬들은 얼마나 감동했는데요. 그런 윤주모 셰프님이 이름을 걸고 출시한 간편식이 '부실 도시락'으로 오해받고 있다니, 정말이지 이건 말이 안 돼요. 온라인 커뮤니티에 사진 한 장이 퍼지면서 마치 무슨 엄청난 잘못을 저지른 것처럼 이야기가 되고 있다는데, 이걸 어떻게 그냥 보고만 있을 수가 있겠어요. 아니, 그 사진 누가 찍었는지 모르겠지만 진짜 세상에서 제일 맛없어 보이게 찍은 거 아니에요? 윤주모 셰프님이 직접 만든 음식인데, 그렇게 함부로 평가받을 리가 없다고요. 지금 제 마음은 거의 뭐 태풍 전야처럼 요동치고 있습니다. 제발 오해는 풀렸으면 좋겠어요. 윤주모 셰프님, 제가 얼마나 응원하는지 알아주셨으면 좋겠어요. 방송에서 보여주셨던 그 따뜻하고 진심 어린 모습, 우리가 다 기억하고 있잖아요. 이 도시락 논란도 금방 잘 해결될 거라고 믿어요. 저는 언제나 윤주모 셰프님 편입니다. 앞으로도 좋은 요리, 좋은 모습 많이 보여주세요. 제발요. 진짜 지금 이 글 쓰는 순간에도 손이 덜덜 떨리고 그래요. 얼마나 속상하실까 싶어서요. 저희 팬들 마음도 똑같아요. 윤주모 셰프님 힘내세요!"
      },
      {
        "title": "진실은 저 너머에 윤주모 셰프님의 억울함 풀어드릴게요",
        "content": "여러분, 지금 온라인 커뮤니티에 '부실 도시락'이라며 사진 한 장이 돌고 있다고 하잖아요. 그런데 말이죠, 그 사진이 정말 윤주모 셰프님의 진심이 담긴 '셰프 간편식'을 제대로 보여주는 걸까요? 저는 정말 의문을 제기하고 싶어요. 흑백요리사2에서 보여준 윤주모 셰프님의 요리 실력과 열정은 이미 전국민이 다 알고 있는데, 그분이 만든 도시락이 그렇게 '부실'할 리가 만무하잖아요. 기사 내용을 보니 윤주모 셰프님께서 직접 인스타그램 스토리에 억울함을 토로하셨다고 하더라고요. '맛없어 보이게 찍은 사진 한 장' 때문에 오해가 생겼다고요. 와, 이거 진짜 듣고도 믿기지 않는 상황이에요. 사진 한 장의 파급력이 이렇게 무섭다는 걸 새삼 느끼게 되네요. 아니, 누가 그렇게 악의적으로 찍었을까요? 아니면 정말 실수로 그렇게 찍혔다고 해도, 그거 가지고 모든 걸 판단해 버리는 사람들의 반응이 너무 야속하게 느껴져요. 윤주모 셰프님은 이번 협업 도시락을 위해 국산 좋은 재료를 사용하고, 직접 양지육수에 멸치 다시마, 맛간장까지 정성스럽게 소스를 만들었다고 하잖아요. 이게 어떻게 부실한 도시락이라고 말할 수 있겠어요. 컵밥의 가공 맛을 넘어서려고 얼마나 노력하셨을지 상상이 가요. 셰프의 자존심을 걸고 만든 음식인데, 이렇게 단 한 장의 사진으로 모든 게 평가절하된다는 게 너무 안타깝습니다. 우리가 흑백요리사2에서 봤던 건 단순히 요리 실력만이 아니었어요. 윤주모 셰프님의 인간적인 매력, 도전하는 모습, 그리고 요리에 대한 진심이었죠. 그 모든 걸 담아낸 간편식이 정말 '부실'했다고 단정 지을 수 있을까요? 저는 절대 그렇게 생각하지 않아요. 이제는 저희 팬들이 나서서 윤주모 셰프님의 억울함을 풀어드려야 할 때라고 생각해요. 제발 섣부른 판단은 자제하고, 윤주모 셰프님의 해명에 귀 기울여 주셨으면 좋겠습니다. 저는 윤주모 셰프님을 믿어요. 분명 진실은 밝혀질 거예요. 이 논란도 곧 잘 마무리될 거라고 믿어 의심치 않습니다."
      },
      {
        "title": "연예계 도시락 논란, 역대급 굴욕인가 기회인가",
        "content": "솔직히 말해서, 연예인들이 자신의 이름을 걸고 상품을 출시했을 때 이런 논란에 휩싸이는 경우가 종종 있잖아요. 그런데 이번 윤주모 셰프님의 '부실 도시락' 논란은 좀 더 특별하게 느껴져요. 왜냐하면, 흑백요리사2를 통해 보여준 윤주모 셰프님의 이미지가 워낙 좋았기 때문이에요. 방송에서 보여준 열정, 실력, 그리고 무엇보다 음식에 대한 진심까지. 그래서 이런 논란이 오히려 더 크게 다가오는 것 같기도 하고요. 과거에도 연예인들이 특정 제품 출시했다가 품질 문제로 곤욕을 치른 사례가 있었죠. 예를 들어, 유명 연예인이 직접 운영하는 의류 브랜드에서 품질 문제가 발생해서 소비자들의 불만이 폭주했던 적도 있고요. 또 어떤 연예인은 자신의 이름을 내건 화장품이 성분 문제로 구설수에 오르기도 했어요. 이런 사례들을 보면, 연예인이라는 이름값만으로 무턱대고 상품을 출시하는 건 위험하다는 걸 알 수 있죠. 하지만 이번 윤주모 셰프님의 경우는 좀 다른 것 같아요. 기사를 보면, 윤주모 셰프님은 부실 도시락 논란에 대해 '맛없어 보이게 찍은 사진' 때문이라고 직접 해명했어요. 즉, 제품 자체의 품질보다는 홍보 과정에서의 오해가 더 크다는 거죠. 이건 정말 중요한 포인트라고 생각해요. 만약 실제로 제품의 품질 자체가 문제가 있었다면, 더 큰 비난을 피할 수 없었겠지만, 홍보 사진 한 장 때문에 오해받는 것은 또 다른 차원의 문제거든요. 오히려 이번 논란을 통해 윤주모 셰프님은 더 꼼꼼하게 제품을 관리하고, 앞으로 홍보 방식에도 신경 써야 한다는 교훈을 얻을 수 있을 거예요. 그리고 팬들은 윤주모 셰프님의 진심을 더 깊이 이해하게 되겠죠. 어쩌면 이 논란이 윤주모 셰프님을 더 성장시키는 계기가 될 수도 있지 않을까요? 모든 악재가 다 나쁜 것만은 아니잖아요. 긍정적인 측면으로 잘 풀어간다면, 오히려 더 단단해지고 신뢰받는 셰프로 거듭날 수 있을 거라고 저는 믿습니다. 이번 일을 계기로, 앞으로 윤주모 셰프님의 활동에 더 큰 응원을 보내고 싶어요. 진짜 실력과 진심은 절대 통하는 법이니까요."
      },
      {
        "title": "댓글 천사 악마 빙의, 네티즌 반응 총정리 & 윤주모 셰프님 TMI 대방출",
        "content": "아이고, 여러분! 지금 윤주모 셰프님 도시락 논란에 대한 네티즌 반응이 아주 후끈후끈 달아오르고 있어요. 커뮤니티마다 들어가 봤는데, 정말 천차만별의 의견들이 쏟아지고 있더라고요. 어떤 분들은 '아니 사진 한 장 가지고 사람 매장시키네', '셰프님 힘내세요! 저는 믿어요!'라며 윤주모 셰프님을 옹호하는 댓글을 달고 계시고요. 또 어떤 분들은 '그래도 실망스러운 건 사실이다', '가격 대비 퀄리티가 별로라는 의견도 많다'며 비판적인 시각을 보이기도 해요. 정말이지, 사람들의 의견이란 게 이렇게 다를 수 있다는 게 신기할 정도예요. 제가 몇 가지 댓글을 요약해봤는데, 한번 보시겠어요? 첫 번째 댓글입니다. '진짜 사진 한 장으로 모든 걸 판단하는 건 좀 아닌 것 같아요. 흑백요리사2에서 윤주모 셰프님 얼마나 열심히 하시는지 봤는데, 분명 좋은 재료로 신경 쓰셨을 거예요. 제발 섣부른 비난은 멈춰주세요.' 두 번째 댓글은 좀 더 현실적이네요. '흠... 저도 솔직히 기대하고 샀는데, 사진만큼 푸짐하진 않더라고요. 물론 맛은 괜찮았지만, 가격을 생각하면 좀 아쉬운 점은 있었어요. 그래도 셰프님 해명 들으니 이해는 가네요.' 세 번째 댓글은 약간의 조롱 섞인 반응입니다. '맛없어 보이게 찍는 기술도 재능이라면 재능인데... 셰프님 다음엔 좀 예쁘게 찍어주세요!' 그리고 네 번째 댓글은 저희 팬들의 마음을 대변하는 글입니다. '아니, 셰프님! 저희는 셰프님 믿어요! 방송에서 보여주신 열정, 그대로 담긴 도시락일 거예요! 힘내세요! 저희가 응원할게요!' 마지막으로 다섯 번째 댓글은 조금 더 객관적인 시각을 제시해요. '이런 일이 반복되지 않도록, 앞으로는 제품 사진 촬영할 때 전문가와 좀 더 상의하는 게 좋겠어요. 셰프님은 요리에 집중하시고요.' 이 외에도 정말 다양한 의견들이 있었는데요. 이처럼 네티즌들의 반응은 극과 극을 달리고 있어요. 자, 이제 저희가 기다리고 기다리던 윤주모 셰프님 TMI 대방출 시간입니다! 혹시 여러분, 윤주모 셰프님의 MBTI가 뭔지 아세요? 바로 ENFP라고 합니다! 활발하고 창의적이며 타인의 감정에 공감하는 능력이 뛰어난 성격이라고 해요. 방송에서 보여준 모습 그대로죠? 또, 윤주모 셰프님은 요리뿐만 아니라 술 빚는 것도 정말 좋아하신다고 합니다. 그래서 '술 빚는 윤주모'라는 별명도 얻게 되셨고요. 흑백요리사2에서도 종종 자신의 경험을 바탕으로 독창적인 아이디어를 선보이는 모습을 볼 수 있었어요. 그리고 팬들 사이에서는 윤주모 셰프님이 팬들을 얼마나 아끼고 사랑하는지에 대한 일화들이 많이 공유되고 있어요. 팬사인회 때 팬 한 분 한 분에게 진심으로 감사 인사를 전하고, 소소한 선물도 챙겨주셨다는 이야기는 정말 유명하답니다. 이렇게 다정하고 열정적인 윤주모 셰프님이시니, 이번 도시락 논란도 분명 잘 해결해 나가실 거라고 믿어요."
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 진짜 오늘 하루 종일 윤주모 셰프님 도시락 논란 기사만 붙잡고 있었네요. 제 심장이 얼마나 쫄깃하던지 몰라요. 저는 흑백요리사2 때부터 윤주모 셰프님의 팬이 되었거든요. 그 열정적인 모습, 요리에 대한 진심, 그리고 특유의 긍정적인 에너지가 너무 좋았어요. 그래서 윤주모 셰프님이 편의점과 협업해서 간편식을 출시한다는 소식을 들었을 때, 정말 기대가 컸어요. 방송에서 보여주신 맛있는 요리들을 이제 집에서도 간편하게 맛볼 수 있겠구나 하고요. 그런데 이렇게 '부실 도시락' 논란이 터졌다는 소식을 듣고, 처음에는 믿기지가 않았어요. 아니, 우리 윤주모 셰프님 음식이 그럴 리가 없다고 생각했죠. 분명 뭔가 오해가 있을 거라고 확신했어요. 기사 내용을 자세히 읽어보니, 역시나 셰프님께서 직접 해명하신 것처럼 '맛없어 보이게 찍은 사진' 때문에 생긴 오해더라고요. 사진 한 장으로 이렇게 많은 사람들이 오해하고 비난할 수 있다는 게 너무 안타까웠어요. 윤주모 셰프님께서 직접 국산 좋은 재료를 쓰고, 정성스럽게 소스를 만들었다는 말씀을 보니, 얼마나 속상하셨을까 싶어요. 제 마음이 다 아프더라고요. 솔직히 말해서, 저도 아직 윤주모 셰프님의 간편식을 직접 먹어보진 못했어요. 그래서 섣불리 맛에 대해 평가할 수는 없겠죠. 하지만, 윤주모 셰프님이 방송에서 보여주신 실력과 열정을 믿는다면, 분명 좋은 재료로 정성껏 만든 음주일 거라고 생각해요. 이번 논란이 잘 해결되고, 윤주모 셰프님께서 더 좋은 모습으로 우리 앞에 나타나시기를 진심으로 응원합니다. 제발 섣부른 비난보다는, 셰프님의 해명에 귀 기울여주고 조금만 더 기다려주는 성숙한 태도가 필요하다고 생각해요. 윤주모 셰프님, 힘내세요! 저희 팬들은 언제나 셰프님 곁에 있습니다. 앞으로도 맛있는 요리와 좋은 에너지 많이 보여주세요. 저는 윤주모 셰프님을 항상 응원할 거예요. 이 논란도 분명 잘 이겨내실 거라고 믿어요!"
      }
    ],
    "hashTag": [
      "#윤주모",
      "#흑백요리사2",
      "#부실도시락",
      "#도시락논란",
      "#편의점간편식",
      "#셰프콜라보",
      "#윤주모해명",
      "#스타이슈",
      "#연예계이슈",
      "#요리사",
      "#셰프"
    ]
  }
]