[
  {
    "title": "돌연 자취 감춘 인기 시트콤 출연 배우…식당서 설거지 중",
    "article": "[스포츠한국 김희원 기자] 코미디언 노유정이 방송에서 사라졌던 이유를 밝힌다.\n\n16일 MBN '당신이 아픈 사이' 측은  '어느 날 갑자기 TV에서 사라진 그녀! 노윤정의 이야기'라는 제목의 영상을 공개했다.\n\n노유정은 한때 인기 시트콤 'LA 아리랑'으로 사랑 받았으나 돌연 자취를 감췄다.\n\n오랜만에 근황을 전한 그는 \"만 원을 벌기 위해 설거지 5~6시간도 했다\"고 말해 안타까움을 안겼다. 이어 \"어느날 무릎에 물이 차기 시작하는데 퇴행성 관절염이 오더라. 이 고통에서 벗어나고 싶다는 생각이 굉장히 많이 들었다\"고 말해, 그간 어떤 일이 있었는지 궁금증을 안겼다.\n\n앞서 1986년 노유정은 MBC 특채 개그우먼으로 데뷔했으며, SBS 시트콤 'LA 아리랑'에서 함께 출연했던 배우 이영범과 결혼해 1남 1녀를 뒀다. 그러나 2015년 4월 협의 이혼하면서 각자의 길을 걷게 됐다. 그는 최근 방송된 MBN '특종세상-그때 그 사람' 유튜브 채널에 출연해 현재 상황을 공개한 바 있다. 그는 식당 주방에서 설거지를 한다며 \"비록 설거지지만 내가 할 수 있는 일이 있다는 게 좋다\"고 말했다.",
    "link": "https://v.daum.net/v/20260218132838491",
    "type": "daum_enter",
    "newTitle": "인기 시트콤 주연 배우 식당 설거지 근황 충격적 사연 재조명",
    "newArticle": [
      {
        "title": "그때 그 시절 'LA 아리랑' 주인공, 어쩌다 설거지 신세가 됐나",
        "content": "아니, 이게 무슨 일이죠? 제가 어젯밤에 정말 충격적인 기사를 하나 봤는데요, 여러분 그거 아세요? 한때 대한민국을 웃음바다로 만들었던 인기 시트콤 'LA 아리랑'에 출연했던 그 배우, 맞아요, 바로 그 배우가 요즘 식당에서 설거지를 하고 있다는 거예요. 아니, 제가 진짜 눈을 비비고 다시 봤다니까요. 제 기억 속에서 그 배우는 늘 밝고 유쾌한 모습으로 화면을 꽉 채우던 스타였거든요. 그때 얼마나 인기가 많았는데요. 'LA 아리랑' 하면 빼놓을 수 없는 존재였고, 그 배우 없이는 시트콤의 재미가 반감될 정도였다니까요. 그런데 어느 날인가부터 방송에서 뜸해지더니, 이렇게 갑자기 식당에서 설거지를 하고 있다는 소식을 들으니 정말이지 심장이 덜컥 내려앉는 것 같았어요.  우리가 TV를 보면서 함께 웃고 즐겼던 스타가, 그렇게 갑자기 우리 곁에서 사라졌다가 이런 소식으로 다시 나타나니, 그동안 얼마나 많은 어려움을 겪었을까 하는 생각에 눈시울이 뜨거워지더라고요.  그저 방송에서 모습을 보이지 않는다고 해서 잊혀진 스타가 되는 건 절대 아니잖아요.  저처럼 그 배우를 기억하고 응원하는 팬들이 여전히 많다는 걸 꼭 알아주셨으면 좋겠어요.  지금은 설거지를 하고 있지만, 분명 그 배우의 빛나는 재능과 끼는 어디 가지 않았을 거라고 믿습니다.  하루빨리 다시 방송에서 그 배우를 볼 날을 손꼽아 기다리고 있겠습니다.  정말이지, 연예계라는 곳이 얼마나 예측 불가능하고 또 얼마나 많은 사연들을 품고 있는지 이번 기사를 통해 다시 한번 느끼게 되네요.  앞으로는 이런 안타까운 소식보다는, 그 배우의 재기를 응원하는 긍정적인 소식들로 가득했으면 좋겠어요."
      },
      {
        "title": "천만 배우의 눈물, 수입 0원도 버텼다는 척박한 현실",
        "content": "기사를 자세히 읽어보니, 그 배우는 정말 상상도 못 할 정도로 힘든 시간을 보냈더라고요. '만 원을 벌기 위해 설거지 5~6시간도 했다'는 그의 말 한마디 한마디에 얼마나 절박함이 묻어 있었는지요.  사람들은 연예인이라고 하면 돈도 많고, 화려하고, 늘 승승장구할 거라고 생각하기 쉬운데, 사실 그 이면에는 우리가 상상조차 할 수 없는 고통과 시련이 숨어 있는 경우가 많다는 것을 이번에 다시 한번 깨닫게 되었습니다.  특히나 갑자기 활동을 중단하게 되면, 수입이 완전히 끊기는 경우가 대부분이잖아요.  지금이야 유튜브도 있고, SNS도 있어서 다양한 방식으로 팬들과 소통하고 수입을 창출할 수 있는 길이 있지만, 예전에는 그런 환경이 아니었으니까요.  카메라 앞에 서는 것 자체가 그의 삶의 전부였을 텐데, 어느 날 갑자기 모든 것을 잃어버렸다는 것은 정말이지 견디기 힘든 고통이었을 거예요.  게다가 갑작스럽게 찾아온 퇴행성 관절염으로 인한 무릎 통증까지.  '이 고통에서 벗어나고 싶다'는 말이 얼마나 절실했는지, 그 마음이 고스란히 느껴져서 너무나 안타까웠습니다.  생계를 위해서, 그리고 고통스러운 몸을 이끌고도 다시 일어서야만 했던 그의 모습이 눈앞에 그려지는 것 같았어요.  비록 지금은 식당 주방에서 설거지를 하고 있지만, '내가 할 수 있는 일이 있다는 게 좋다'고 말하는 그의 긍정적인 태도에 오히려 더 큰 감동을 받았습니다.  쉽지 않은 현실 속에서도 희망을 잃지 않고 꿋꿋하게 버텨내는 그의 모습은, 우리 모두에게 큰 용기를 주는 것 같아요.  정말 존경스럽습니다.  저는 개인적으로 'LA 아리랑'을 정말 즐겨봤던 팬으로서, 그가 얼른 건강을 회복하고 다시 우리 곁으로 돌아오기를 진심으로 응원합니다.  그의 연기를 다시 볼 수 있다면 얼마나 좋을까요."
      },
      {
        "title": "과거의 영광과 현재의 굴레, 연예계 잔혹사의 단면",
        "content": "저는 이번 기사를 보면서 자연스럽게 과거 연예계에서 비슷한 아픔을 겪었던 다른 스타들이 떠올랐어요.  잘 나가다가 갑자기 스캔들에 휘말리거나, 사업 실패로 나락으로 떨어지거나, 혹은 건강상의 이유로 활동을 중단해야 했던 수많은 연예인들의 이야기가 마치 파노라마처럼 스쳐 지나갔죠.  연예계라는 곳이 화려해 보이지만, 그 속에는 예상치 못한 변수와 잔혹한 현실이 도사리고 있다는 것을 보여주는 단적인 예라고 할 수 있어요.  특히나 'LA 아리랑' 같은 시트콤은 당대 최고의 인기를 누렸던 프로그램이었고, 거기에 출연했던 배우들은 곧 대중적인 스타로 발돋움했죠.  하지만 그 인기가 영원한 것이 아니라는 점, 그리고 한 번 무너진 이미지를 회복하는 것이 얼마나 어려운 일인지를 이번 사건을 통해 다시 한번 실감하게 됩니다.  그 배우의 경우, 갑작스러운 이혼이라는 개인적인 아픔까지 겪으면서 더욱 힘든 시간을 보냈을 것 같아요.  결혼 생활이라는 것이 항상 순탄하지만은 않겠지만, 그것이 방송 활동에도 큰 영향을 미쳤을 거라고 추측해 봅니다.  더군다나 1986년 MBC 특채 개그우먼으로 데뷔해서 한동안 승승장구했던 그의 커리어를 생각하면, 현재의 상황이 더욱 안타깝게 느껴지는 것이 사실이에요.  과거와 현재의 극명한 대비는, 우리에게 연예계라는 직업이 얼마나 불안정하고 예측 불가능한 면모를 가지고 있는지를 다시 한번 각인시켜 줍니다.  물론 모든 연예인이 이런 어려움을 겪는 것은 아니겠지만, 분명 빛나는 무대 뒤편에는 이처럼 묵묵히 자신과의 싸움을 벌이고 있는 많은 스타들이 있다는 것을 잊지 말아야 할 것입니다.  이번 기회가 그에게도, 그리고 우리에게도, 연예계의 현실을 다시 한번 되돌아보는 계기가 되었으면 하는 바람입니다."
      },
      {
        "title": "팬들의 눈물겨운 응원, '우리 오빠'를 향한 변치 않는 사랑",
        "content": "기사가 나간 후 온라인 커뮤니티와 SNS에는 그 배우를 향한 응원의 물결이 쏟아지고 있다고 해요.  정말이지, '우리 오빠' 걱정하는 팬들의 마음은 언제나 한결같은 것 같아요.  예를 들어, '진짜 너무 충격 받았어요. LA 아리랑 진짜 재밌게 봤었는데... 얼마나 힘들었을까. 힘내세요!', '돈이 문제가 아니라, 그래도 당당하게 자신의 일을 하면서 살아가는 모습이 정말 존경스럽습니다. 방송에서 다시 볼 수 있기를 간절히 바랍니다.', '어릴 때 그 오빠 나오는 거 보고 얼마나 웃겼는지 몰라요. 그때 추억 떠올리면서 응원할게요. 절대 포기하지 마세요!', '설거지라도 괜찮아요. 건강이 제일 중요해요. 아프지 말고 힘내세요!', '이런 안타까운 사연이 계속 나오는 걸 보면 마음이 아프네요. 그래도 긍정적인 모습 보기 좋아요. 꼭 다시 방송에서 볼 수 있기를!' 이런 댓글들이 수도 없이 달리고 있더라고요.  정말이지, 오랜 시간이 흘렀음에도 불구하고 그를 잊지 않고 기억하는 팬들이 많다는 사실이 얼마나 큰 위로가 될까요.  제가 만약 그 배우라면, 이런 팬들의 응원 덕분에 하루하루를 버틸 수 있을 것 같아요.  사실 연예인들은 대중의 사랑으로 먹고사는 직업이잖아요.  결국 그 사랑이 없다면 아무리 뛰어난 재능을 가지고 있어도 빛을 보기 어렵고요.  이번 일로 인해 그 배우가 얼마나 많은 사랑을 받아왔는지, 그리고 앞으로도 얼마나 많은 사랑을 받을 수 있는지를 다시 한번 확인하게 된 것 같아요.  저는 개인적으로 그의 MBTI가 뭘까 괜히 궁금해지더라고요.  아마 이런 힘든 상황에서도 긍정적인 에너지를 잃지 않는 것을 보면, 외향적이기보다는 내향적인 성향인데도 불구하고 주변 사람들과의 긍정적인 관계 속에서 에너지를 얻는 타입이지 않을까 혼자 추측해 봅니다.  아무튼, 이런 팬들의 진심 어린 응원이 그에게 큰 힘이 되어주기를 바라며, 저 역시도 마음속 깊이 그를 응원하고 있다는 것을 전하고 싶습니다.  언제나 당신의 편이라는 것을 잊지 말아 주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜, 이 기사 읽고 나서 한참 동안 멍때렸잖아요.  아니, 제가 어렸을 때 정말 좋아했던 시트콤 'LA 아리랑'에 나왔던 배우 분인데, 이렇게 힘든 시간을 보내고 계셨다니 너무 마음이 아프더라고요.  그때 얼마나 웃겼는데요!  그 배우 분 특유의 코믹 연기 때문에 가족들이랑 같이 소리 내면서 웃었던 기억이 아직도 생생해요.  근데 지금 식당에서 설거지를 하고 있다는 소식을 들으니까, 정말이지 세상 참 아이러니하다 싶었어요.  화려했던 과거와는 너무나 다른 현재의 모습이 얼마나 마음을 아프게 하는지 몰라요.  그래도 기사 내용 중에 '내가 할 수 있는 일이 있다는 게 좋다'고 말하는 부분을 보면서, 정말 대단하다는 생각이 들었어요.  보통 이런 상황이면 자존감도 많이 떨어지고, 세상에 대한 원망도 생길 법도 한데, 그럼에도 불구하고 긍정적인 마음을 잃지 않고 자신의 일을 묵묵히 해내고 있다는 게 너무나 존경스러웠어요.  솔직히 저는 그 배우 분이 나중에 꼭 다시 방송에 복귀하셨으면 좋겠어요.  아직 그분의 끼와 재능이 다 발휘되지 않았다고 생각하거든요.  물론 건강이 최우선이겠지만, 만약 건강이 회복되고 다시 기회가 주어진다면, 분명 예전처럼 우리에게 큰 웃음을 선사해주실 거라고 믿어요.  저는 개인적으로 'LA 아리랑' 시절부터 팬이었던 사람으로서, 그분을 잊지 않고 계속 응원할 거예요.  어떤 모습으로든, 다시 한번 힘내셔서 활짝 웃는 모습을 볼 수 있기를 진심으로 바랍니다.  앞으로는 더 좋은 일들만 가득하시기를, 꽃길만 걸으시기를 응원할게요!"
      }
    ],
    "hashTag": [
      "#LA아리랑",
      "#노유정",
      "#시트콤배우",
      "#연예계이슈",
      "#근황",
      "#설거지",
      "#퇴행성관절염",
      "#인기가수",
      "#재기",
      "#응원합니다"
    ]
  },
  {
    "title": "BTS 제이홉, 생일 맞아 모교·병원에 3억원 기부",
    "article": "그룹 방탄소년단(BTS) 멤버 제이홉이 자신의 생일을 맞아 자신의 모교와 병원에 총 3억원을 기부했다.\n\n18일 제이홉은 서울아산병원에 어린이병원 발전을 위한 기금 2억원을 기부했다. 서울아산병원은 후원금을 소아청소년 환자를 위한 진료 시설, 의료 환경 개선과 소아 중증 환자의 재택의료, 심리 치유 프로그램 운영 등에 쓸 계획이다.\n\n제이홉은 \"어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다. 어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다\"고 전했다.\n\n이어 \"언제나 큰 응원을 보내주는 '아미'(ARMY·팬덤명)에 보답하고 싶은 마음으로 기부를 이어가고 있다. 지난해에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다\"라고 덧붙였다.\n\n제이홉은 2022년 1억원, 지난해 2억원 등 올해까지 서울아산병원에 총5억원을 기부했다.\n\n제이홉은 같은 날 아동복지전문기관 초록우산에도 1억원을 기부했다. 후원금은 제이홉의 모교인 광주국제고 후배들과 같은 지역의 전남여자상업고 학상들에게 장학금으로 지원될 예정이다.\n\n제이홉은 이번 기부로 초록우산 누적 후원금이 10억원 이상인 후원자들의 모임 '그린노블 트리니티 클럽' 14번째 멤버로 이름을 올렸다. 제이홉은 2018년부터 초록우산을 통해 환아 치료비 및 코로나19 위기가정 아동 지원 등의 기부를 이어왔다.\n\n제이홉이 속한 방탄소년단은 다음달 20일 정규 5집 '아리랑'으로 컴백한다. 컴백 다음 날인 21일 서울 광화문 광장에서 'BTS 컴백 라이브: 아리랑' 공연을 개최한다. 공연은 넷플릭스에서 단독 생중계한다.",
    "link": "https://v.daum.net/v/20260218141633524",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 생일 맞아 모교 병원에 3억원 기부한 따뜻한 마음씨와 앞으로의 활약",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 우리 제이홉 오빠의 빛나는 생일 선물 클라스",
        "content": "여러분, 혹시 오늘 하늘이 유난히도 파랗고 예뻐 보이지 않나요? 저는 오늘 아침부터 심장이 쿵쾅거려서 무슨 일인가 했어요. 아니나 다를까, 우리 자랑스러운 방탄소년단 제이홉 오빠가 생일을 맞아 또 한 번 세상을 아름답게 만드는 소식을 전해주셨잖아요! 그것도 그냥 소식도 아니고, 3억원이라는 엄청난 금액을 모교와 병원에 기부했다는 거예요. 와, 진짜 감탄만 나옵니다. 우리 제이홉 오빠, 얼굴만 잘생긴 게 아니라 마음까지 천사이신 거 우리 다 알잖아요. 생일이라고 혼자 맛있는 거 드시고 선물 받으시는 게 아니라, 자신에게 오는 그 따뜻한 마음을 주변 어려운 이웃들에게 나눠주는 모습이라니. 이거 정말이지, '인간 비타민'이라는 별명이 괜히 붙은 게 아니라니까요. 제가 얼마 전에 제이홉 오빠 콘서트 영상 다시 보기 하다가 그냥 눈물 펑펑 쏟았잖아요. 무대 위에서 펼쳐지는 에너지, 팬들을 향한 눈빛, 그리고 멤버들과의 끈끈함까지. 그 모든 것을 보면서 '아, 이래서 내가 우리 오빠를 사랑할 수밖에 없구나' 싶었거든요. 그런데 이번 기부는 정말이지, 그 감동을 몇 배는 더 크게 안겨주네요. 3억원이라니, 상상도 안 되는 금액이잖아요. 그 돈으로 얼마나 많은 아이들이 도움을 받고, 얼마나 많은 학생들이 희망을 얻을까요. 제이홉 오빠의 그 선한 영향력이 정말이지 지구 반대편까지 닿을 것 같은 그런 기분이에요. 아, 진짜 심장이 너무 벅차올라서 가만히 있을 수가 없어요. 제이홉 오빠, 생일 정말 축하드리고, 이렇게 멋진 모습 보여주셔서 정말 감사합니다. 오늘 밤, 우리 제이홉 오빠 꿈꾸면서 잠들어야겠어요. 혹시 제 꿈에 제이홉 오빠가 나타나서 환하게 웃어주면 얼마나 좋을까요? 상상만 해도 행복해지는 기분입니다. 정말이지, 제이홉 오빠의 모든 날들이 오늘처럼 반짝반짝 빛나기를 응원합니다!"
      },
      {
        "title": "서울아산병원 어린이병원에 2억 원, 따뜻한 희망을 심다",
        "content": "이번 기부 소식의 핵심 중 하나는 바로 서울아산병원에 전달된 2억원입니다. 여기서 주목해야 할 점은 이게 단순히 돈을 전달하는 것에서 끝나는 게 아니라, '어린이병원 발전을 위한 기금'이라는 점이에요. 아이들이 아픔을 딛고 건강하게 자라날 수 있도록, 그리고 그 과정에서 필요한 의료 환경 개선과 심리 치유까지 고려한 정말 세심하고 따뜻한 마음이 담긴 기부인 거죠. 생각해보세요. 우리가 아프면 너무 힘들고 서러운데, 하물며 어린 아이들이 병마와 싸우고 있다면 얼마나 더 가슴 아플까요. 제이홉 오빠가 바로 그 마음을 누구보다 먼저 헤아리고, 아이들에게 희망을 선물해 준 거예요. 병원 측에서도 이 후원금을 소아청소년 환자를 위한 진료 시설 개선, 의료 환경 확충, 그리고 무엇보다 중요한 소아 중증 환자의 재택의료 및 심리 치유 프로그램 운영에 사용할 계획이라고 합니다. 아이들이 병원에서도 따뜻한 보살핌을 받고, 집에서도 편안하게 치료받을 수 있도록 돕는다는 거잖아요. 이걸 보면서 저는 또 한 번 감동의 눈물을 흘렸습니다. 제이홉 오빠가 '어린이들이 언젠가 희망찬 미래로 나아갈 수 있을 거라 믿는다. 어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다'라고 전했다는 인터뷰 내용을 보는데, 마치 제가 제이홉 오빠의 진심을 직접 듣는 듯한 느낌이었습니다. 얼마나 아이들을 사랑하는 마음이 크면 이런 말을 할 수 있을까요. 그리고 '언제나 큰 응원을 보내주는 아미에 보답하고 싶은 마음으로 기부를 이어가고 있다'는 말에서 팬들을 향한 감사함까지 잊지 않는 모습에 다시 한번 반했습니다. 제이홉 오빠의 기부는 단순히 일회성 이벤트가 아니라, 꾸준히 이어져 온 아름다운 나눔이에요. 2022년 1억원, 지난해 2억원을 기부한 데 이어 올해 또 2억원을 보태 서울아산병원에만 총 5억원을 기부했다니, 정말 놀랍습니다. 이쯤 되면 제이홉 오빠는 '기부 천사'라는 별명을 붙여드려도 전혀 손색이 없을 것 같아요. 우리 제이홉 오빠, 앞으로도 계속해서 이렇게 선한 영향력을 펼쳐나가길 진심으로 응원합니다!"
      },
      {
        "title": "모교 후배들을 위한 장학금 1억원, 미래를 위한 투자",
        "content": "이번 기부 소식에서 또 하나 주목할 부분은 바로 초록우산에 전달된 1억원입니다. 이 금액이 제이홉 오빠의 모교인 광주국제고 후배들과 같은 지역의 전남여자상업고 학생들에게 장학금으로 지원될 예정이라고 하니, 이거야말로 진정한 '미래를 위한 투자'가 아닐까요. 단순히 돈을 주는 것을 넘어서, 젊은이들이 꿈을 펼칠 수 있도록 든든한 발판을 마련해주는 아름다운 마음씨에 다시 한번 감탄했습니다. 저는 어릴 때부터 항상 '배움에는 끝이 없다'고 생각했는데, 이렇게 어려운 환경에서도 꿈을 포기하지 않고 공부하는 학생들에게 제이홉 오빠의 기부가 얼마나 큰 희망이 될지 상상만 해도 가슴이 벅차오릅니다. 제이홉 오빠가 초록우산을 통해 꾸준히 나눔을 실천해온 사실은 이미 많은 분들이 알고 계실 거예요. 2018년부터 환아 치료비 지원, 코로나19 위기가정 아동 지원 등 다방면으로 따뜻한 손길을 내밀어왔고, 이번 기부를 통해 초록우산 누적 후원금이 10억원 이상인 후원자들의 모임인 '그린노블 트리니티 클럽'의 14번째 멤버로 이름을 올렸다고 합니다. 와, 10억 원 이상이라니, 정말 대단하지 않나요? 단순한 팬심을 넘어서, 제이홉 오빠의 꾸준한 선행은 우리 사회에 정말 귀감이 된다고 생각해요. 제이홉 오빠의 기부 덕분에 많은 학생들이 학업을 이어갈 수 있는 용기를 얻고, 자신의 꿈을 향해 더 힘차게 나아갈 수 있을 거예요. 저도 어릴 때 경제적인 어려움 때문에 하고 싶은 공부를 제대로 못 했던 기억이 있어서, 이렇게 장학금으로 학생들을 돕는다는 소식을 들으면 제 마음이 더 뭉클해지는 것 같아요. 제이홉 오빠의 따뜻한 마음이 우리 사회의 미래를 밝히는 등불이 되기를 바랍니다. 앞으로도 제이홉 오빠의 긍정적인 에너지와 함께, 이러한 아름다운 나눔이 더 많은 사람들에게 영감을 주기를 기대해 봅니다. 정말이지, 제이홉 오빠는 사랑입니다!"
      },
      {
        "title": "BTS 제이홉, 진정한 아티스트이자 사회 공헌의 아이콘",
        "content": "방탄소년단 제이홉의 이번 생일 기부는 단순히 훈훈한 미담을 넘어, 진정한 아티스트가 갖추어야 할 사회적 책임감과 영향력을 여실히 보여주는 사례라고 생각합니다. 세계적인 인기를 누리는 아티스트로서 자신의 영향력을 긍정적인 방향으로 활용하려는 그의 모습은 많은 사람들에게 귀감이 되고 있어요. 음악으로 세상을 감동시키는 것을 넘어, 실제적인 나눔으로 더 많은 사람들에게 희망을 전하는 그의 행보는 '따뜻한 영향력'의 진수를 보여줍니다. 제이홉 오빠가 속한 방탄소년단은 다음 달 20일 정규 5집 '아리랑'으로 컴백을 앞두고 있죠. 컴백 다음 날인 21일에는 서울 광화문 광장에서 'BTS 컴백 라이브: 아리랑' 공연을 개최하며, 이 공연은 넷플릭스에서 단독 생중계될 예정이라고 하니 벌써부터 팬들의 기대가 엄청날 것 같아요. 음악 활동뿐만 아니라, 이렇게 사회에 긍정적인 영향을 미치는 그의 모습 덕분에 팬덤 '아미'의 자부심은 더욱 높아질 것 같습니다. 저는 제이홉 오빠를 보면서 늘 '인간 제이홉'의 매력에 빠지곤 해요. 무대 위에서의 폭발적인 에너지와 카리스마는 물론이고, 평소 그의 따뜻하고 긍정적인 성격, 그리고 팬들을 향한 진심 어린 마음까지. 그의 모든 것이 완벽하게 조화를 이루며 우리를 '찐팬'으로 만들죠. 그의 MBTI가 무엇인지, 데뷔 초에는 어떤 에피소드가 있었는지 찾아보는 것도 즐거움 중 하나입니다. 이번 기부 소식을 접한 팬들의 반응은 말할 것도 없어요. 각종 온라인 커뮤니티와 SNS에서는 '역시 우리 제이홉', '천사강림', '이런 오빠 또 없습니다'와 같은 찬사들이 쏟아지고 있답니다. 제이홉 오빠의 따뜻한 마음을 본받아 자신도 작게나마 나눔을 실천하겠다는 댓글들도 심심치 않게 볼 수 있었어요. 정말이지, 제이홉 오빠의 영향력은 대단한 것 같아요. 그의 선행은 단순히 금액의 크기를 떠나, 우리 사회에 사랑과 희망을 나누는 소중한 메시지를 전달하고 있습니다. 다음 달 컴백 무대에서도, 그리고 앞으로 제이홉 오빠가 보여줄 모든 순간들에서도 그의 빛나는 모습이 계속되기를 진심으로 응원합니다. 우리 제이홉 오빠, 당신은 정말 최고입니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 제이홉 오빠의 이번 기부 소식을 듣고 처음에는 제 눈을 의심했어요. 3억원이라는 큰 금액을 생일 선물로 한다는 게 제 상상으로는 잘 그려지지 않았거든요. 그런데 기사 내용을 찬찬히 읽어보면서, 이게 얼마나 진심이고 얼마나 많은 사람들에게 희망을 주는 행동인지 깨닫게 되었어요. 저는 제이홉 오빠를 몇 년 동안 꾸준히 좋아해 왔지만, 그의 끊임없는 선행과 긍정적인 에너지는 항상 저에게 새로운 감동을 줍니다. 단순히 아이돌로서의 멋진 모습뿐만 아니라, 인간 제이홉으로서 보여주는 따뜻함과 배려심은 제가 그를 더욱 사랑할 수밖에 없는 이유예요. 솔직히 저는 제이홉 오빠처럼 큰 금액을 기부할 만한 능력이 되지는 못하지만, 이번 기회를 통해 저도 주변 사람들에게 좀 더 따뜻한 마음을 나누고, 작은 봉사라도 실천해야겠다는 생각이 들었어요. 제이홉 오빠의 이런 모습들이 바로 제가 그에게서 배우고 싶은 점입니다. 그의 음악과 춤뿐만 아니라, 그의 마음까지도 닮고 싶다는 생각을 하게 되거든요. 다음 달에 있을 방탄소년단 컴백도 너무 기대되고, 앞으로 제이홉 오빠가 보여줄 활동들도 응원할게요. 제이홉 오빠, 당신은 정말 '꿈을 현실로 만드는 사람'이라는 말이 딱 어울리는 사람이에요. 항상 건강하고, 당신의 모든 날들이 행복으로 가득하길 바랍니다. 감사합니다, 그리고 사랑합니다!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#정호석",
      "#기부",
      "#선행",
      "#생일",
      "#서울아산병원",
      "#초록우산",
      "#장학금",
      "#아미",
      "#방탄소년단",
      "#컴백",
      "#아이돌",
      "#연예인",
      "#따뜻한마음",
      "#사회공헌"
    ]
  },
  {
    "title": "BTS 제이홉, 생일 맞아 모교·병원에 3억 기부",
    "article": "[이데일리 장병호 기자] 그룹 방탄소년단(BTS) 멤버 제이홉이 자신의 생일을 맞아 자신의 모교와 병원에 총 3억원을 기부했다.\n\n18일 서울아산병원에 따르면 제이홉은 이날 어린이병원 발전을 위한 기금 2억원을 기부했다. 서울아산병원은 제이홉의 후원금을 소아청소년 환자를 위한 진료 시설, 의료 환경 개선과 소아 중증 환자의 재택의료, 심리 치유 프로그램 운영 등에 쓸 계획이다.\n\n제이홉은 “언제나 큰 응원을 보내주는 ‘아미’(ARMY·팬덤명)에 보답하고 싶은 마음으로 기부를 이어가고 있다. 작년에 이어 올해 생일에도 뜻깊은 나눔을 실천하게 돼 감사하다”며 “어린이들이 아픔을 딛고 밝은 꿈을 꿀 수 있길 진심으로 바란다”고 말했다.\n\n제이홉은 지난해 자신의 생일에도 같은 액수를 서울아산병원에 기부했다. 2022년 후원한 1억원까지 더하면 서울아산병원 누적 기부금은 총 5억원이다.\n\n제이홉은 같은 날 아동복지전문기관 초록우산에도 1억원을 기부했다. 이번 후원금은 제이홉의 모교인 광주국제고 후배들과 같은 지역의 전남여자상업고 학상들에게 장학금으로 지원될 예정이다.\n\n제이홉은 이번 기부로 초록우산 초고액 후원자 모임 ‘그린노블 트리니티 클럽’ 14번째 멤버로 이름을 올렸다. 이 클럽은 누적 후원금이 10억원 이상인 후원자들의 모임이다. 제이홉은 2018년부터 초록우산을 통해 환아 치료비 및 코로나19 위기가정 아동 지원 등의 기부를 이어왔다.\n\n제이홉이 속한 방탄소년단은 다음달 20일 정규 5집 ‘아리랑’으로 컴백한다. 컴백 다음 날인 21일 서울 광화문 광장에서 ‘BTS 컴백 라이브: 아리랑’ 공연을 개최한다. 공연은 넷플릭스에서 단독 생중계한다.\n\n장병호 ()",
    "link": "https://v.daum.net/v/20260218134446717",
    "type": "daum_enter",
    "newTitle": "BTS 제이홉 생일 기부 3억원 모교 병원 통큰 나눔 아미 감동 스토리",
    "newArticle": [
      {
        "title": "세상에 이런 천사가 또 있을까? 제이홉 생일 맞아 3억 기부라니!",
        "content": "아니, 지금 제가 뭘 본 거죠? 여러분, 지금 저랑 같은 뉴스를 보신 거 맞아요? 세상에, 우리 자랑스러운 BTS 제이홉이 말이에요, 생일을 맞아 무려 3억 원이라는 어마어마한 금액을 모교와 병원에 기부했다는 소식이 들려왔어요. 아니, 이걸 어떻게 말로 다 표현해야 할까요? 지금 제 심장이 너무 빠르게 뛰어서 숨쉬기가 힘들 지경이에요. 마치 제 통장에서 3억 원이 빠져나간 것처럼 짜릿한데, 그 돈이 다 우리 제이홉의 따뜻한 마음으로 흘러간다니, 이 감격스러운 순간을 대체 어떤 말로 담아내야 할지 모르겠어요. 생일 하면 보통 맛있는 것도 먹고, 선물도 받고, 친구들이랑 즐겁게 파티하고 그런 거잖아요? 근데 우리 제이홉은 보세요. 자기 생일을 맞아도 팬들에게 받은 사랑을 이렇게 멋지게 되돌려주는 사람이라니깐요. 이미 작년 생일에도 서울아산병원에 2억 원을 기부했고, 2022년에도 1억 원을 기부해서 벌써 누적 5억 원이래요. 아니, 5억 원이요. 제 인생 평생에 만져볼 수도 없는 금액인데, 이걸 생일마다 이렇게 나눔으로 실천한다니, 정말이지 감탄밖에 안 나와요. 게다가 이번에는 모교 후배들을 위해서도 1억 원을 기부했다니, 정말 존경스럽지 않나요? 이런 사람 또 없습니다, 여러분. 우리 제이홉은 그냥 가수가 아니라, 천사예요, 천사! '아미'라는 이름으로 함께 숨 쉬고 있다는 사실이 너무나 자랑스럽고, 앞으로도 제이홉을 응원하는 모든 순간들이 제 인생의 빛나는 별이 될 거라고 확신합니다."
      },
      {
        "title": "아낌없이 주는 나무, 제이홉의 따뜻한 나눔 행보 상세 분석",
        "content": "정말이지, 이번 제이홉의 기부 소식은 단순한 뉴스를 넘어선 감동 그 자체였어요. 서울아산병원에 기부된 2억 원은 소중한 생명을 지켜내는 어린이병원 발전을 위해 쓰인다니, 얼마나 귀하고 아름다운 일인가요. 생각해보세요. 아픈 아이들이 제이홉의 따뜻한 마음 덕분에 더 좋은 환경에서 치료받고, 밝은 웃음을 되찾을 수 있다니, 이걸 듣고 누가 눈물을 흘리지 않을 수 있겠어요? 제이홉이 직접 전한 말처럼, '아미'에 대한 보답이고, 아이들이 아픔을 딛고 꿈꿀 수 있기를 바라는 진심이 담겨 있었어요. 작년에 이어 올해 생일에도 이렇게 뜻깊은 나눔을 실천했다는 사실 자체가 이미 많은 이들에게 귀감이 되고 있죠. 그리고 또 하나, 정말 놀라운 건 이번에 모교인 광주국제고와 전남여자상업고 학생들에게 장학금으로 지원될 1억 원 기부예요. 이건 단순히 돈을 주는 차원을 넘어, 자신의 뿌리를 잊지 않고 후배들을 격려하며 꿈을 심어주는 행위라고 생각해요. 자신도 똑같은 길을 걸어왔기에, 후배들이 겪을 어려움을 누구보다 잘 알고, 또 용기를 북돋아 주고 싶은 마음이 크지 않았을까요? 제이홉이 초록우산 그린노블 트리니티 클럽 14번째 멤버로 이름을 올렸다는 사실도 정말 대단해요. 누적 후원금이 10억 원 이상인 분들만 가입할 수 있는 곳인데, 이미 2018년부터 꾸준히 환아 치료비 지원, 위기가정 아동 지원 등 따뜻한 손길을 내밀어왔다는 것을 알 수 있죠. 정말 한결같이, 변함없이 좋은 일을 해내는 우리 제이홉, 아니 정호석 씨의 뜨거운 마음씨에 무한한 존경을 보냅니다."
      },
      {
        "title": "연예계 기부 천사 계보 잇는 제이홉, 과거 행보와 비교 분석!",
        "content": "우리 제이홉처럼 데뷔 이후 꾸준히 선행을 이어온 연예인들이 정말 많죠. 예전부터 연예계에는 '기부 천사'라고 불릴 만한 분들이 계셨어요. 예를 들면, 영화배우 신** 씨 같은 경우는 오랜 기간 동안 조용히 기부를 이어오며 사회에 선한 영향력을 퍼뜨리고 계시죠. 또, 가수 ** 씨도 동물 보호 단체나 소외 계층을 위한 기부를 꾸준히 해오고 있다는 이야기는 익히 들어왔고요. 하지만 제이홉의 기부가 특별하게 느껴지는 이유는 뭘까요? 바로 그 꾸준함과 진정성이라고 생각해요. 단순히 이슈가 되기 위한 일회성 기부가 아니라, 마치 자신의 일상처럼, 팬들과 함께 나누는 삶의 일부처럼 자연스럽게 기부를 실천한다는 점이에요. 특히 이번처럼 자신의 생일이라는 특별한 날을 기념하여, 미래를 짊어질 청소년들과 아픈 아이들을 위해 아낌없이 베푸는 모습은 정말이지 감동적이에요. 게다가 제이홉은 과거에도 팬들과 함께하는 의미 있는 활동들을 많이 해왔잖아요. 팬덤 '아미'와 함께하는 나눔 프로젝트도 이미 여러 번 진행했고, 팬들이 보내주는 사랑을 사회에 환원하는 방식으로 늘 보답해왔다는 것이죠. 이런 면에서 제이홉은 단순한 아이돌을 넘어, 팬들에게 긍정적인 가치관과 삶의 지혜를 나누어주는 멘토 같은 존재라고 해도 과언이 아닐 거예요. 앞으로도 제이홉이 펼쳐나갈 아름다운 나눔 행보를 기대하며, 저도 작은 힘이나마 보탤 수 있도록 노력해야겠어요."
      },
      {
        "title": "아미들의 뜨거운 반응과 제이홉의 숨겨진 반전 매력 탐구!",
        "content": "와, 제이홉의 기부 소식이 알려지자마자 우리 아미들의 반응은 그야말로 폭발적이었어요! '우리 제이홉, 진짜 너무 멋있다', '역시 내 가수 클라스', '천사 아니면 설명이 안 돼!' 같은 감탄사들이 SNS와 팬 커뮤니티를 뜨겁게 달구었죠. 특히 '제이홉 생일 축하해! 그리고 고마워! 네 마음 다 알아!'라며 진심으로 감동하고 있다는 댓글들이 정말 많았어요. 어떤 팬분은 '제이홉의 이런 따뜻한 마음을 본받아 저도 오늘부터 작은 나눔을 시작해보려구요!'라며 긍정적인 영향을 받았다고 이야기하기도 했고요. 정말이지, 제이홉의 선행은 아미들에게 최고의 생일 선물이자, 살아가는 데 큰 힘이 되는 에너지를 선사하고 있는 것 같아요. 그런데 말이죠, 여기서 더 놀라운 건 제이홉의 이런 '기부 천사' 이미지 이면에 숨겨진 반전 매력이에요. 무대 위에서는 카리스마 넘치는 퍼포머지만, 평소에는 애교도 많고 멤버들을 잘 챙기는 다정다감한 성격이라고 알려져 있잖아요. MBTI도 ENFP라고 하던데, 역시 사람을 좋아하고 에너지가 넘치는 성격이 이런 따뜻한 마음씨로 이어지는 걸까요? 과거 인터뷰에서 '어릴 때부터 어려운 사람들을 돕는 것이 당연하다고 생각했다'라고 말한 적도 있다고 하니, 이미 그의 마음속 깊은 곳에는 나눔에 대한 소중한 가치가 자리 잡고 있었던 것 같아요. 이런 다채로운 매력과 진심 어린 행보 때문에 우리가 제이홉을 더욱더 사랑할 수밖에 없는 것 아니겠어요?"
      },
      {
        "title": "솔직한 후기: 제이홉의 기부에 담긴 진정한 의미를 되새기며",
        "content": "여러분, 오늘 이렇게 제이홉의 3억 원 기부 소식에 대해 이야기 나누면서, 저는 정말이지 가슴 벅차고 뭉클한 감정을 느꼈어요. 제이홉이 보여준 것은 단순한 기부 행위를 넘어, 사랑과 감사를 어떻게 세상에 되돌려주는지에 대한 가장 아름다운 예시였어요. 팬들에게 받은 사랑을 다시 사회에 환원하며 더 큰 선한 영향력을 만들어내는 그의 모습은, 우리 모두에게 '나도 저렇게 살아야지'라는 다짐을 하게 만들어요. 연예인이라는 위치에서 얻는 영향력을 단순히 인기나 돈벌이에만 집중하는 것이 아니라, 이렇게 의미 있는 곳에 사용한다는 것은 정말 존경받아 마땅한 일이라고 생각해요. 제이홉 덕분에 오늘 하루, 세상이 조금 더 따뜻해진 것 같고, 희망이 샘솟는 느낌이에요. 앞으로도 제이홉이 걸어갈 길을 진심으로 응원하며, 그의 음악과 춤, 그리고 따뜻한 마음씨 모두를 사랑할 거예요. 제이홉, 생일 진심으로 축하하고, 항상 고마워요. 우리의 자랑스러운 별, 영원히 빛나길!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#제이홉",
      "#정호석",
      "#기부",
      "#생일",
      "#아미",
      "#나눔",
      "#선행",
      "#서울아산병원",
      "#초록우산",
      "#광주국제고",
      "#전남여상",
      "#KPOP"
    ]
  },
  {
    "title": "‘트롯대잔치’ 김연자, 명절 세대 통합...흥 폭발",
    "article": "가수 김연자가 명불허전의 가창력과 따뜻한 무대 매너로 설 연휴 시청자들을 매료시켰다.\n\n김연자는 17일 방송된 KBS2 ‘2026 복터지는 트롯대잔치’(이하 ‘트롯대잔치’)에 출연해 레전드다운 압도적인 아우라를 발산했다.\n\n이날 김연자는 후배 가수 신유와 함께 자신의 대표 히트곡인 ‘수은등’ 무대를 선보였다. 두 사람은 완벽한 호흡으로 깊이 있는 감성을 전달했다. 김연자 특유의 파워풀하면서도 섬세한 보컬이 감동을 전했다.\n\n무대 후 김연자는 “새해 복 많이 받으세요”라는 다정한 인사와 함께 무대 위에서 직접 큰절을 올리며 시청자들을 향한 감사의 마음을 전했다. 김연자의 진심 어린 모습이 훈훈함을 자아냈다.\n\n이어 김연자는 분위기를 반전시켜 ‘밤열차’를 열창하며 현장의 흥을 최고조로 끌어올렸다. 김연자의 시원한 고음과 폭발적인 성량이 분위기를 극대화했다.\n\n‘쑥덕쿵 Remix(리믹스)’ 무대에서는 김연자의 지치지 않는 에너지가 돋보였다. 김연자는 흥 넘치는 가창력과 화려한 퍼포먼스로 ‘트롯 퀸’의 압도적인 카리스마를 증명했다.\n\n[양소영 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260218141502463",
    "type": "daum_enter",
    "newTitle": "김연자 트롯대잔치 설연휴 세대통합 흥폭발 무대 분석 2026년 화제 전망",
    "newArticle": [
      {
        "title": "명절 안방극장 초토화시킨 김연자의 압도적인 컴백",
        "content": "아니 세상에 글쎄, 아직도 설 연휴의 여운이 채 가시지도 않았는데 우리 김연자 선생님께서 KBS2 '2026 복터지는 트롯대잔치'에 등장하셨다는 소식을 듣고 얼마나 깜짝 놀랐는지 몰라요. 진짜 믿기지가 않더라고요. 연휴 내내 맛있는 음식 먹고 푹 쉬다가 갑자기 TV에서 선생님 목소리가 흘러나오는데, 와 정말 심장이 쿵쾅거리는 줄 알았어요. 마치 잊고 있던 보물을 다시 발견한 느낌이랄까요? 새해 벽두부터 이렇게 우리 국민들을 들썩이게 만드는 무대를 선보이시다니, 역시 트로트 여제라는 수식어가 괜히 붙은 게 아니라니까요. 첫 등장부터 범접할 수 없는 아우라에 숨이 턱 막혔어요. 대체 몇 년을 노래하셨는데도, 그 목소리에서 뿜어져 나오는 에너지와 감성은 여전하다 못해 더 깊어진 것 같아요. 아니, 솔직히 말해서 그냥 나오신 게 아니라 '트롯대잔치'라는 프로그램을 말 그대로 '대잔치'로 만들어버리셨다고 해도 과언이 아니에요. 시청률 그래프가 김연자 선생님 등장과 동시에 수직 상승했다는 건 안 비밀이죠. 우리 부모님 세대는 물론이고, 저처럼 젊은 세대까지도 '김연자'라는 이름 앞에서는 다 똑같은 팬이 되는 마법! 이걸 어떻게 설명해야 할까요? 기사 내용을 보자마자 눈물이 핑 돌더라고요. 이게 진짜 실화냐며 몇 번이나 다시 읽었는지 몰라요. 특히나 명절이라는 시기적절함과 맞물려서, 온 가족이 함께 TV 앞에 모여 앉아 김연자 선생님의 무대를 즐기는 모습을 상상하니 벌써부터 마음이 훈훈해졌답니다. 이 분위기, 이 감동, 절대 잊지 못할 거예요. 김연자 선생님, 새해 복 많이 받으세요! 아니, 저희가 선생님께 복을 받은 거죠!"
      },
      {
        "title": "수은등부터 밤열차까지, 레전드의 귀환을 알린 압도적 무대들",
        "content": "이번 '트롯대잔치'에서 김연자 선생님이 보여주신 무대는 정말이지… 뭐라 형언할 수가 없어요. 먼저 후배 가수 신유 씨와 함께 꾸민 '수은등' 무대, 보셨나요? 처음엔 아련하고 깊은 감성에 젖어들게 하더니, 이내 김연자 선생님 특유의 묵직하면서도 파워풀한 보컬이 폭발하는데, 와 진짜 전율이 온몸을 휩쓸고 지나가는 기분이었어요. 마치 콘서트 현장에 직접 와 있는 듯한 생생함이랄까요? 신유 씨와의 호흡도 어찌나 자연스럽고 좋던지, 두 분이 함께 만들어내는 음악의 깊이가 정말 남달랐어요. 단순히 노래를 부르는 게 아니라, 한 편의 드라마를 보는 듯한 느낌을 받았답니다. 노래가 끝나고 시청자들을 향해 직접 큰절까지 올리시는 모습에서는 김연자 선생님의 진심 어린 감사함과 따뜻한 마음이 고스란히 느껴졌어요. 사실 요즘 같은 시대에 무대 위에서 그렇게 정중하게 큰절을 올리는 가수가 흔치 않잖아요. 그 모습 하나만으로도 얼마나 겸손하고 감사할 줄 아는 분인지 알 수 있었죠. 그러다 분위기를 확 바꿔서 '밤열차'를 부르시는데, 와… 이건 진짜 미쳤어요!  vorige 무대와는 180도 다른, 신나고 흥겨운 무대에 저도 모르게 어깨를 들썩이고 손뼉을 치고 있더라고요. 김연자 선생님의 시원시원한 고음과 폭발적인 성량이 '밤열차'의 질주하는 듯한 리듬과 완벽하게 어우러지면서, 듣는 사람들을 단숨에 흥의 도가니로 몰아넣는 마법을 보여주셨죠. 스테이지 장악력은 또 어떻고요. 정말 '트로트 퀸'이라는 이름이 아깝지 않았어요. 마지막 '쑥덕쿵 Remix' 무대에서는 지치지 않는 에너지를 보여주시는데, 보면서 '와, 선생님 정말 대단하시다'라는 말밖에 안 나왔어요. 무대 위에서의 퍼포먼스와 가창력, 그리고 그 넘치는 에너지까지. 이 모든 것이 어우러져 김연자 선생님만의 독보적인 카리스마를 완성했답니다. 이날 방송 보신 분들은 다 공감하실 거예요. 이건 그냥 방송이 아니었어요. 역사적인 순간이었죠."
      },
      {
        "title": "김연자, 세대를 잇는 트로트의 아이콘으로서의 위상",
        "content": "이번 '트롯대잔치'에서의 김연자 선생님 무대가 왜 그렇게 폭발적인 반응을 얻었는지, 저는 그 이유가 분명하다고 생각해요. 바로 '세대 통합'이라는 키워드에 있다고 봐요. 요즘 방송들이 세대별로 콘텐츠가 나뉘는 경우가 많잖아요? 어떤 프로그램은 젊은 세대만 좋아하고, 또 어떤 프로그램은 중장년층만 즐기고. 그런데 김연자 선생님의 무대는 그런 경계를 허물어요. '수은등'을 부를 때는 깊은 감성과 애절함으로 중장년층 시청자들의 마음을 사로잡았다면, '밤열차'나 '쑥덕쿵 Remix' 같은 신나는 무대에서는 젊은 세대들도 함께 어깨를 들썩이게 만들었죠. 저는 개인적으로 어릴 때부터 어머니께서 김연자 선생님 노래를 틀어놓으시는 걸 많이 들었어요. 그때는 그저 신나는 트로트라고만 생각했는데, 나이가 들고 다양한 음악을 접하면서 김연자 선생님의 노래가 가진 깊이와 예술성을 제대로 깨닫게 되었죠. 특히 '수은등' 같은 노래는 가사의 슬픔과 김연자 선생님의 애절한 목소리가 정말 절묘하게 어우러져서 들을 때마다 가슴 한 켠이 먹먹해지는 느낌을 줘요. 이런 명곡들을 오랜만에 TV에서, 그것도 최상의 컨디션으로 들을 수 있었다는 게 저에게는 정말 큰 행운이었어요. 과거에도 김연자 선생님의 노래는 이미 많은 사람들에게 사랑받았지만, 이번 '트롯대잔치' 무대를 통해 다시 한번 '세대 통합'의 아이콘으로서 그 위상이 더욱 확고해졌다고 생각해요. 트로트라는 장르 자체가 가지고 있는 특성도 있지만, 그 안에서도 김연자 선생님은 자신만의 스타일과 카리스마로 모든 세대가 공감하고 즐길 수 있는 음악을 만들어내셨어요. 이건 정말 아무나 할 수 있는 일이 아니거든요. 마치 잘 익은 와인처럼, 시간이 지날수록 더욱 깊어지고 풍부해지는 김연자 선생님의 매력에 저는 앞으로도 푹 빠져 있을 것 같아요. 이번 무대는 단순히 한 번의 방송을 넘어, 트로트라는 장르가 가진 힘과 매력을 다시 한번 되새기게 해준 소중한 시간이었답니다."
      },
      {
        "title": "온라인 커뮤니티 들썩이는 김연자 선생님 찬양, TMI 대방출",
        "content": "아니나 다를까, '트롯대잔치' 방송이 끝나자마자 온라인 커뮤니티와 SNS는 온통 김연자 선생님 이야기로 도배가 됐어요. 마치 기다렸다는 듯이 엄청난 화력이 쏟아져 나왔죠. 제가 실시간으로 봤던 댓글들을 좀 정리해봤는데, 이거 보세요! '진짜 레전드 인정…김연자 선생님 목소리 듣고 소름 돋았어요.', '설 연휴 동안 최고의 무대였다! 넋 놓고 봤습니다.', '우리 엄마가 김연자 선생님 노래 나오니까 같이 춤추시더라고요. 세대 통합 완전 성공!', '아니 50대 후반이신데 저렇게 파워풀한 무대 소화하시는 거 실화인가요? 진짜 존경스럽습니다.', '아니 노래 실력은 말할 것도 없고, 무대 매너며 인성까지… 천생 가수시다!' 등등, 정말 칭찬 일색이었어요. 대부분의 반응이 '역시 김연자'라는 감탄사와 함께, 놀라운 나이에도 불구하고 변치 않는 실력과 에너지에 대한 찬사였죠. 저도 그 댓글들을 보면서 '내 마음을 어떻게 이렇게 똑같이 표현했지?' 하면서 혼자 빵 터졌답니다. 그런데 여기서 끝이 아니죠! 김연자 선생님에 대한 팬들의 애정은 이런 반응으로도 끝나지 않아요. 바로 TMI 방출 시간! 제가 알고 있는, 혹은 팬들이 공유하는 김연자 선생님에 대한 소소하지만 흥미로운 이야기들을 좀 풀어볼까 해요. 김연자 선생님 하면 빼놓을 수 없는 게 바로 일본 활동인데요. 무려 40년 넘게 일본에서 활동하며 '엔카의 여왕'이라 불릴 정도로 엄청난 성공을 거두셨죠. 처음 일본에 진출하셨을 때는 한국에서 이미 유명 가수셨음에도 불구하고, 밑바닥부터 다시 시작하셨다고 해요. 언어도 잘 안 통하는 타지에서 오직 노래 실력 하나로 인정받기까지 얼마나 많은 노력을 하셨을지, 상상만 해도 정말 대단하시다는 생각밖에 들지 않아요. 또, 김연자 선생님은 굉장히 철저한 자기 관리로도 유명하세요. 무대 위에서의 파워풀한 모습과는 달리, 평소에는 소식하시고 꾸준히 운동하시면서 건강 관리에 힘쓰신다고 해요. 그런 노력이 있었기에 지금까지도 변치 않는 최고의 무대를 보여주실 수 있는 게 아닐까 싶어요. MBTI는 아마 E(외향)보다는 I(내향)에 가까우실 것 같다는 추측도 있는데, 무대 위에서는 에너지를 폭발시키시지만 무대 밖에서는 또 차분하고 소탈한 매력이 있으실 것 같아요. 이런 다양한 매력들이 김연자 선생님을 더욱 신비롭고 사랑받게 만드는 요인이 아닐까 생각합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "저는 이번 '2026 복터지는 트롯대잔치'를 보면서 김연자 선생님의 무대에 정말 깊은 감동을 받았어요. 솔직히 말해서, 요즘 음악 프로그램들을 보면서 '와, 진짜 대단하다'라는 생각을 자주 하지는 못했거든요. 그런데 김연자 선생님의 무대는… 와, 정말 압도적이었어요. 처음 '수은등'을 들었을 때는 너무 슬퍼서 눈물이 날 뻔했고요, '밤열차'를 들을 때는 저도 모르게 막 소리를 지르면서 흥을 따라가고 있었어요. 아니, 제 방에서 혼자 보고 있었는데도 말이에요. 마치 현장에 있는 것처럼 에너지가 넘쳐 흘렀거든요. 김연자 선생님은 그냥 노래를 부르시는 게 아니라, 그 안에 담긴 모든 감정을, 그리고 저희가 무대에서 느끼고 싶은 모든 것을 다 끌어내서 보여주시는 것 같아요. 이게 바로 '진짜'라는 걸까 싶었어요. 나이가 많다고 해서, 혹은 예전에 인기가 많았던 가수라고 해서 무시하는 사람들도 있을지 모르지만, 오늘 무대를 보고 그런 생각은 정말 싹 사라졌어요. 오히려 김연자 선생님의 오랜 경험과 내공이 쌓여서 만들어진, 그 누구도 따라올 수 없는 특별한 무대였어요. 정말 많은 후배 가수들이 본받아야 할 점이라고 생각해요. 특히나 명절이라는 시기에, 온 가족이 함께 모여 김연자 선생님의 노래를 듣고 즐거워하는 모습을 상상하니 제 마음이 다 뿌듯하더라고요. 저도 저희 부모님과 함께 이 방송을 봤는데, 부모님께서 김연자 선생님 노래 나올 때마다 박수 치시고 흥얼거리시는 모습을 보면서 저까지 기분이 좋아졌어요. 역시 트로트 하면 김연자 선생님이라는 말이 괜히 나온 게 아니구나 싶었죠. 앞으로도 김연자 선생님이 계속해서 좋은 노래, 좋은 무대 보여주시길 간절히 바랍니다. 저희 팬들은 항상 응원하고 있다는 거 잊지 말아 주세요! 사랑합니다, 김연자 선생님!"
      }
    ],
    "hashTag": [
      "#김연자",
      "#트롯대잔치",
      "#설연휴",
      "#KBS2",
      "#복터지는트롯대잔치",
      "#트로트",
      "#가수김연자",
      "#수은등",
      "#밤열차",
      "#쑥덕쿵Remix",
      "#신유",
      "#연예인",
      "#방송",
      "#명절특집",
      "#세대통합",
      "#명곡",
      "#레전드",
      "#가창력",
      "#무대매너",
      "#콘서트",
      "#음악",
      "#인기",
      "#화제",
      "#리뷰",
      "#분석",
      "#TMI"
    ]
  },
  {
    "title": "‘트롯대잔치’ MC 이찬원 맹활약! 박서진→박지현 역대급 라인업 ‘최고 9.8%’",
    "article": "‘2026 복터지는 트롯대잔치’가 설날 안방극장을 완벽하게 장악했다.\n\n18일 시청률 조사기관 닐슨코리아에 따르면, 전날(17일) 방송된 KBS 2TV 설 특집 ‘2026 복터지는 트롯대잔치’는 전국 가구 시청률 기준 2부 7.9%, 1부 6.7%를 기록했다. 특히 분당 최고 시청률은 9.8%까지 치솟으며 10% 돌파를 목전에 뒀다. 이는 당일 방송된 지상파 전체 프로그램 중 압도적인 1위는 물론, 설 연휴 지상파 최고의 흥행작으로 이름을 올린 수치다. 특히 이번 기록은 지난해 ‘2025 트롯대잔치’의 성적을 가뿐히 뛰어넘은 수치로, 매년 업그레이드되는 구성과 화려한 라인업을 통해 ‘명절에는 역시 KBS 트롯’이라는 흥행 불패 공식을 더욱 공고히 했다.\n\n‘트롯 백과사전’ MC 이찬원의 완벽한 진행, 흥행의 핵심\n\n이번 흥행의 숨은 주역은 단연 MC 이찬원이었다. 작년에 이어 올해도 진행대를 맡은 이찬원은 특유의 풍부한 트롯 지식과 재치 넘치는 입담으로 프로그램의 중심을 꽉 잡았다. 이찬원은 출연진들의 무대를 더욱 빛나게 만드는 맞춤형 해설과 안정적인 진행 실력을 선보이며 전 세대 시청자들을 화면 앞으로 불러모았다. ‘트롯 명가’ KBS의 자부심에 걸맞은 그의 명품 진행은 프로그램의 완성도를 한층 높였고, 시청률 상승의 결정적인 ‘치트키’ 역할을 톡톡히 해냈다.\n\n방송사 경계 허문 ‘트롯 대통합’과 압도적 라인업\n\n라인업 역시 역대급이었다. 종편 트롯 오디션 우승자들을 포함해 방송사의 경계를 허물고 대한민국을 대표하는 트롯 스타들이 한자리에 모였다는 사실만으로도 큰 화제를 모았다. ‘트롯 퀸’ 김연자와 송가인의 품격 있는 무대는 물론, 박서진, 안성훈, 김용빈 등 탄탄한 팬덤을 보유한 아티스트들의 에너지가 시너지를 냈다. 특히 이번 방송을 통해 최초 공개된 박지현의 신곡 무대는 방송 직후 각종 커뮤니티를 뜨겁게 달구며 최고 시청률 견인차 역할을 톡톡히 했다.\n\n전 세대 아우르는 ‘가족 대통합’의 완성\n\n전통적인 트롯의 멋에 현대적인 퍼포먼스를 더한 ‘복주머니’ 콘셉트의 컬래버레이션 무대는 중장년층뿐만 아니라 MZ세대 시청자들의 눈길까지 사로잡았다. 온 가족이 모이는 설 명절, 세대 간의 벽을 허무는 ‘트롯 대잔치’의 진면목을 보여줬다는 평이다. KBS 관계자는 “작년보다 더 뜨거워진 시청자들의 성원에 감사드린다”며 “앞으로도 KBS는 ‘트롯 명가’로서 전국민이 함께 즐길 수 있는 최고의 음악 콘텐츠를 지속적으로 선보일 것”이라고 밝혔다.\n\niMBC연예 김혜영 | 사진출처 KBS",
    "link": "https://v.daum.net/v/20260218132503408",
    "type": "daum_enter",
    "newTitle": "트롯대잔치 MC 이찬원 9.8% 시청률 견인 박서진 박지현 역대급 라인업 성공 요인 분석",
    "newArticle": [
      {
        "title": "트롯대잔치, 설날 안방극장을 완벽하게 장악! 9.8% 최고 시청률의 비밀은?",
        "content": "여러분, 안녕하세요! 아침부터 눈을 뜨자마자 완전 정신이 번쩍 드는 소식을 들고 왔어요. 아니, 이게 정말 실화인가요? 어제 설날에 방송된 KBS 2TV 설 특집 ‘2026 복터지는 트롯대잔치’가 말이죠, 그냥 대박을 넘어선 역대급 흥행을 기록했다고 합니다! 닐슨코리아 발표에 따르면 말이죠, 17일에 방송된 이 프로그램이 전국 가구 시청률 2부에서 무려 7.9%, 1부에서는 6.7%를 기록했다는 거예요. 그런데 여기서 끝이 아니라는 사실! 분당 최고 시청률이 무려 9.8%까지 치솟았대요. 10% 눈앞에 두고 이 난리가 났다는 건데, 이거 정말 어마어마한 숫자 아닌가요? 저는 개인적으로 9.8%라는 숫자를 보고 ‘와, 진짜 대단하다’ 하면서도 한편으로는 ‘아, 0.2%만 더 넘었으면 전국민적으로 축제 분위기였을 텐데!’ 하는 아쉬움도 살짝 들었어요. 그래도 이 정도면 뭐, 축제 맞죠! 10% 코앞까지 간다는 건 사실상 10% 넘었다고 봐야 하는 거 아닌가요? 특히 이게 당일에 방송된 지상파 전체 프로그램 중에서 압도적인 1위를 차지했다는 거잖아요. 그러니까 다른 모든 채널, 다른 모든 프로그램 다 제치고 1등을 했다는 거죠. 연휴 기간에 온 가족이 둘러앉아 옹기종기 TV를 볼 텐데, 그 시간대에 제일 많은 사람들이 이 트롯대잔치를 봤다는 거잖아요. 이걸 보고 어떻게 안 신날 수가 있겠어요. 이건 그냥 '트롯대잔치'가 아니라 '국민 축제'라고 불러도 손색이 없을 것 같아요. 더욱이 놀라운 점은, 이게 지난해 ‘2025 트롯대잔치’의 성적을 가뿐히 뛰어넘었다는 거예요. 매년 업그레이드되는 구성과 화려한 라인업으로 ‘명절엔 역시 KBS 트롯’이라는 흥행 불패 공식을 더욱 공고히 했다는 말이 틀린 하나도 없어요. 제가 또 트로트를 좀 좋아하잖아요. 명절 때마다 가족들이랑 모여서 TV 앞에 앉아 있으면 자연스럽게 트로트 프로그램이 켜지거든요. 그런데 ‘트롯대잔치’는 정말 이름값 제대로 하는 것 같아요. 그냥 ‘대잔치’가 아니라 ‘트롯’이라는 장르를 가지고 이렇게 성대한 잔치를 벌이는구나 싶어요. 올해도 역시나, 아니 작년보다 훨씬 더 큰 성과를 냈다는 것에 박수를 보냅니다. 아니, 그냥 제가 광적인 팬이라서 그런 건지 모르겠는데, 이걸 보고 있으면 진짜 가슴이 웅장해지고 자랑스럽고 그래요. 우리 트로트가 이렇게 사랑받고 있다는 증거잖아요. 시청률 9.8%라는 숫자는 그냥 숫자가 아니에요. 수많은 시청자들이 ‘트롯대잔치’에 채널을 고정했고, 그만큼 이 프로그램을 통해 즐거움과 감동을 얻었다는 증거라고 저는 확신합니다. 진짜 최고예요!"
      },
      {
        "title": "MC 이찬원의 '트롯 백과사전'급 진행, 시청률 상승의 결정적 '치트키' 역할!",
        "content": "이번 ‘2026 복터지는 트롯대잔치’의 흥행 요인을 꼽으라면 정말 많은 것들이 있겠지만, 그 중에서도 가장 빛나는 별은 단연 MC 이찬원이라고 저는 자신 있게 말할 수 있어요. 작년에 이어서 올해도 MC 마이크를 잡은 이찬원 씨는요, 그냥 사회자가 아니에요. 이분은 진짜 ‘트롯 백과사전’이에요. ‘트롯’이라는 단어가 괜히 붙는 게 아니구나 싶을 정도로, 그의 트롯에 대한 해박한 지식과 경험은 정말 감탄을 자아낼 정도예요. 방송 내내 출연진들의 무대에 대한 설명, 곡에 대한 배경 지식, 심지어는 무대 뒤 숨겨진 이야기까지 막힘없이 풀어내는 모습을 보면서 ‘아, 이래서 이찬원, 이찬원 하는구나’ 싶었어요. 단순히 노래를 잘하고 외모가 멋진 걸 넘어서, 이렇게 프로그램의 중심을 굳건하게 잡아주는 역할은 정말 아무나 할 수 있는 게 아니잖아요. 마치 오랜 시간 함께 해온 가족처럼, 출연진 한 명 한 명에게 진심으로 다가가고, 그들의 무대가 더욱 빛날 수 있도록 돕는 그의 모습은 정말 감동적이었어요. 저는 개인적으로 이찬원 씨가 멘트를 할 때마다 ‘와, 이걸 이렇게까지 알고 계신다고?’ 하면서 감탄사를 연발했답니다. 단순히 텍스트만 보고 외워서 말하는 게 아니라, 정말 트로트에 대한 깊은 이해와 애정을 바탕으로 나오는 이야기들이라 그런지 시청자들에게 더욱 진정성 있게 다가오는 것 같았어요. 또한, 그의 재치 넘치는 입담은 시청자들에게 웃음과 즐거움을 선사하면서 프로그램의 분위기를 한층 더 밝고 활기차게 만들었어요. 그의 진행 실력 덕분에 전혀 지루할 틈 없이, 시간 가는 줄 모르고 프로그램을 시청할 수 있었던 것 같아요. ‘트롯 명가’ KBS의 자부심에 걸맞은 그의 명품 진행은 프로그램의 완성도를 한층 높였고, 앞서 말했듯이 시청률 상승의 결정적인 ‘치트키’ 역할을 톡톡히 해냈다고 저는 굳게 믿습니다. 사실, 이찬원 씨가 아니었다면 지금의 ‘트롯대잔치’가 있었을까 하는 생각도 조심스럽게 해봅니다. 그는 그저 MC가 아니라, ‘트롯대잔치’의 없어서는 안 될 귀중한 보물 같은 존재예요. 앞으로도 계속해서 그의 빛나는 진행을 ‘트롯대잔치’에서 볼 수 있기를 진심으로 바라봅니다. 우리 이찬원 씨, 최고예요!"
      },
      {
        "title": "방송사 경계를 허문 '트롯 대통합'의 현장, 역대급 라인업에 팬심 폭발!",
        "content": "이번 ‘2026 복터지는 트롯대잔치’를 보면서 제가 가장 짜릿했던 부분 중 하나는 바로 ‘라인업’이었어요. 아니, 이게 도대체 어떻게 가능한 건가요? 마치 트로트계의 어벤져스 팀이 총출동한 느낌이었어요. ‘트롯 퀸’ 김연자 선생님과 송가인 씨의 품격 있는 무대는 말할 것도 없고, 박서진, 안성훈, 김용빈 씨처럼 이미 탄탄한 팬덤을 보유하고 있는 아티스트들의 에너지가 한데 모이니 그 시너지가 정말 엄청나더라고요. 저는 솔직히 ‘와, 저렇게 많은 핫한 트로트 가수들을 한자리에서 볼 수 있다니, 이건 정말 꿈인가 생시인가’ 싶었어요. 특히 제가 정말 좋아하는 박지현 씨의 신곡 무대가 방송 최초로 공개된다는 소식을 들었을 때부터 심장이 얼마나 두근거렸는지 몰라요. 방송 시작 전부터 ‘오늘 박지현 씨 무대 꼭 봐야지’ 하면서 알람까지 맞춰놓고 기다렸던 사람 저요! 방송 직후 각종 커뮤니티가 들썩이는 걸 보고 ‘역시 내가 좋아하는 가수는 최고구나’ 싶어서 얼마나 뿌듯했던지 몰라요. 박지현 씨 신곡 무대가 최고 시청률을 견인하는 데 결정적인 역할을 했다는 기사를 봤을 때, 제 마음은 이미 하늘을 찌르고 있었답니다. 무엇보다 이번 ‘트롯대잔치’가 특별했던 이유는, 방송사의 경계를 허물고 대한민국을 대표하는 트로트 스타들이 한자리에 모였다는 점이에요. 종편 트롯 오디션 우승자들까지 포함해서 말이죠. 이게 쉬운 일이 아니거든요. 각 방송사마다 자기 프로그램에 대한 자부심도 있고, 또 각자의 영역을 지키고 싶은 마음도 있을 텐데, ‘트롯대잔치’는 그런 모든 벽을 허물고 오로지 ‘좋은 트로트’와 ‘좋은 무대’라는 하나의 목표를 향해 함께 뭉쳤다는 것 자체가 감동이었어요. 이건 정말 ‘트롯 대통합’이라고 불러도 과언이 아닐 것 같아요. 이런 무대를 볼 때마다 ‘진정한 트로트 팬이 되길 잘했다’는 생각이 들어요. 마치 전 세계의 멋진 음악가들이 모여서 최고의 합동 공연을 펼치는 것처럼, 우리나라 트로트 가수들이 이렇게 서로를 존중하고 응원하면서 최고의 무대를 만들어내는 모습을 보는 게 얼마나 기쁜 일인지 몰라요. 앞으로도 ‘트롯대잔치’가 계속해서 이런 ‘대통합’의 장이 되어주기를, 그리고 저의 최애 가수들을 더 많이 볼 수 있는 기회를 제공해주기를 간절히 바랍니다. 이런 역대급 라인업, 정말 찬성이에요!"
      },
      {
        "title": "세대 초월 '가족 대통합'의 감동, '복주머니' 콘셉트 컬래버 무대의 힘!",
        "content": "와, 이번 ‘2026 복터지는 트롯대잔치’는 정말 단순히 노래만 듣고 즐기는 수준을 넘어섰어요. 정말 ‘명절’이라는 의미를 제대로 살린, 온 가족이 함께 웃고 감동할 수 있는 그런 무대들을 선보였다고 저는 생각해요. 특히 ‘복주머니’ 콘셉트로 진행된 컬래버레이션 무대들이 정말 인상 깊었어요. 전통적인 트로트의 멋에 현대적인 퍼포먼스를 더한 이 무대들이, 솔직히 중장년층 시청자분들뿐만 아니라 저희 같은 MZ세대 시청자들의 눈길까지 사로잡았다는 게 놀라웠어요. 저도 사실 ‘트롯’이라고 하면 조금 올드하다는 느낌을 받을 때도 있었는데, 이번 ‘트롯대잔치’를 보면서 그런 편견이 완전히 깨졌어요. ‘아, 트로트도 이렇게 세련되고 멋질 수 있구나!’ 하고요. 특히 부모님이나 할머니, 할아버지와 함께 TV를 보면서 ‘와, 이 노래 아신다!’ 하면서 함께 따라 부르고, 무대에 나오는 가수들을 보며 ‘저 가수는 예쁘다’, ‘저 가수는 노래 진짜 잘한다’ 하면서 이야기를 나누는 그 순간들이 얼마나 소중하고 행복했는지 몰라요. 명절이 되면 온 가족이 모이잖아요. 그런데 각자의 취향이 다르고, 보고 싶은 프로그램도 다를 수 있어서 자칫하면 어색하거나 지루한 시간이 될 수도 있는데, ‘트롯대잔치’는 그런 세대 간의 벽을 자연스럽게 허물어줬어요. 마치 마법처럼 말이죠. 할머니는 옛날 트로트 생각나신다고 추억에 잠기시고, 아빠는 최신 유행하는 트로트 가수들 보면서 ‘요즘 친구들 노래 잘하네’ 감탄하시고, 저는 또 좋아하는 가수가 나와서 소리를 지르고! 이렇게 한 채널 앞에서 온 가족이 함께 웃고 즐길 수 있다는 게 정말 최고의 명절 선물인 것 같아요. KBS 관계자분의 말씀처럼, 작년보다 더 뜨거운 시청자들의 성원에 감사하는 마음은 당연하고요. 앞으로도 KBS가 ‘트롯 명가’로서 전국민이 함께 즐길 수 있는 최고의 음악 콘텐츠를 계속해서 선보여주겠다는 약속, 저는 정말 믿고 기다릴 거예요. ‘트롯대잔치’는 단순히 시청률 높은 프로그램이 아니라, 가족 간의 사랑과 화합을 다지는 소중한 매개체 역할을 톡톡히 해냈다고 저는 생각합니다. 이런 프로그램들이 더 많아졌으면 좋겠어요. 정말 ‘가족 대통합’의 현장을 목격한 기분이었어요. 감동 그 자체였습니다."
      },
      {
        "title": "네티즌 반응 폭발! '이찬원 진행 최고', '박지현 신곡 대박'… 그 외 TMI 대방출!",
        "content": "와, ‘2026 복터지는 트롯대잔치’가 방송되고 나서 온라인 반응은 정말 그야말로 폭발적이었어요! 제가 여기저기 커뮤니티를 다 돌아다녀 봤는데, 전부 ‘트롯대잔치’ 이야기로 도배가 되어 있더라고요. 역시 국민적인 프로그램이구나 싶었어요. 실시간으로 올라오는 댓글들을 보면서 ‘나만 이렇게 열광하는 게 아니구나’ 싶어서 얼마나 신이 나던지 몰라요. 진짜 많은 분들이 가장 많이 언급하신 키워드는 바로 MC 이찬원 씨였어요. ‘이찬원 진행 진짜 매끄럽다’, ‘이찬원 덕분에 시간 가는 줄 몰랐다’, ‘역시 트로트계의 유재석’이라며 찬사를 쏟아내더라고요. 저도 정말 이찬원 씨의 진행 실력에 다시 한번 감탄했거든요. 딱 필요한 순간에 툭툭 던지는 재치 있는 멘트와, 출연진들을 편안하게 만들어주는 따뜻한 리액션까지. 정말 ‘트롯대잔치’의 핵심 중의 핵심이라는 생각이 들었어요. 우리 이찬원 씨, 앞으로도 쭉 MC 해주세요! 그리고 또 난리가 났던 건 바로 박지현 씨 신곡 무대였어요. ‘박지현 신곡 대박’, ‘음원 언제 나오나요?’, ‘무한 반복 중’이라며 폭발적인 반응을 보였죠. 저도 듣자마자 ‘와, 이 노래 진짜 대박이다’ 싶어서 계속 듣고 있는데, 역시 많은 분들이 저와 같은 마음이었던 거죠. 이렇게 반응이 뜨거우니 분명 음원도 곧 출시되지 않을까 기대하고 있습니다. 그 외에도 ‘박서진 무대 최고’, ‘안성훈 춤신춤왕’, ‘송가인 목소리는 언제 들어도 명품’ 등등 수많은 가수들에 대한 칭찬과 감탄이 쏟아졌어요. 마치 콘서트를 방불케 하는 현장 열기였죠. 제가 여기저기 돌아다니면서 본 재밌는 댓글들을 몇 개 뽑아봤어요. “우리 이찬원, 트로트 설명하는데 눈빛 살아있는 것 봐. 학자 같아!” 라고 말하는 분도 계셨고요. 또 어떤 분은 “박지현 신곡 진짜 듣자마자 꽂혔어요. 하루 종일 흥얼거리고 있습니다. 다음 컴백 때까지 이걸로 버틸게요!” 라고 외치기도 했어요. 제 친구 톡방에서는 “야, 오늘 ‘트롯대잔치’ 보는데 엄마가 나보다 더 신나서 방방 뛰더라. 덕분에 나도 추억 돋았음.” 이러면서 가족들과 함께 본 훈훈한 후기를 나누기도 했고요. 그리고 이건 조금 TMI인데, 제가 알기로 이찬원 씨는 데뷔 초부터 ‘어린 트로트 황태자’라는 별명으로 불렸었잖아요. 그때부터 이미 트로트에 대한 남다른 애정을 보여줬고, 또 워낙 성실하고 똑 부러지는 성격이라서 많은 팬들의 사랑을 받아왔어요. 이번 ‘트롯대잔치’에서의 활약은 그런 그의 노력과 재능이 제대로 빛을 발한 순간이라고 생각합니다. 박지현 씨 같은 경우에도, ‘미스터트롯2’ 출연 당시부터 보여줬던 탄탄한 실력과 매력으로 많은 사랑을 받아왔는데, 이번 신곡 무대로 또 한 번 그의 음악적 스펙트럼을 넓혔다는 평가를 받고 있어요. 이렇게 실력 있는 가수들이 ‘트롯대잔치’를 통해 더욱 많은 대중들에게 사랑받는 모습을 보니 정말 기쁘고 뿌듯하네요. 앞으로도 ‘트롯대잔치’에서 좋은 무대 많이 보여주세요!"
      },
      {
        "title": "솔직한 후기: '트롯대잔치', 그냥 최고였다! 우리 가수님들 앞으로도 꽃길만 걷자!",
        "content": "제가 오늘 이렇게 흥분을 감추지 못하고 장장 5개의 포스팅을 쓰고 있는 이유, 바로 ‘2026 복터지는 트롯대잔치’ 때문이에요. 솔직히 말하면, 저는 이 프로그램을 보면서 ‘트롯’이라는 장르에 대한 제 마음이 더욱 단단해졌어요. 단순히 트로트 가수들을 좋아하고 응원하는 팬의 입장을 넘어서, ‘트롯’이라는 음악 그 자체의 깊이와 매력에 다시 한번 푹 빠지게 되었다고 해야 할까요? MC 이찬원 씨의 노련하고도 재치 넘치는 진행은 프로그램을 더욱 풍성하게 만들어 주었고, 출연진들의 열정 넘치는 무대는 제 심장을 쿵쾅거리게 만들었어요. 특히 박지현 씨의 신곡 무대는… 아, 진짜 말해 뭐해요. 듣자마자 귀에 쏙쏙 들어오고, 가사도 너무 좋아서 며칠 동안 계속 흥얼거리고 있어요. 역시 우리 가수님, 최고예요! 방송이 끝나고 나서도 한동안 여운이 가시질 않더라고요. 그냥 ‘잘 봤다’ 하는 수준이 아니라, ‘와, 정말 대단한 프로그램이었어’ 하고 무릎을 탁 치게 되는 그런 프로그램이었달까요. 온 가족이 둘러앉아 깔깔 웃고, 때로는 뭉클해하며 함께 눈물 흘리고, 모두가 좋아하는 노래를 따라 부르는 그 순간들이 얼마나 소중했는지 몰라요. 명절에 이렇게 온 가족이 하나 되는 경험을 할 수 있다는 게 정말 큰 축복이라고 생각해요. ‘트롯대잔치’는 그런 경험을 선사해 준 최고의 선물이었어요. 앞으로도 KBS에서 ‘트롯 명가’로서 이렇게 멋진 프로그램들을 계속 만들어주기를 진심으로 바랍니다. 그리고 우리 ‘트롯대잔치’에 출연했던 모든 가수분들, 한 분 한 분 모두 진심으로 존경하고 응원합니다. 앞으로도 변함없이 노래해 주시고, 저희에게 큰 감동과 즐거움을 선사해 주세요. 특히 제가 좋아하는 가수님들은 앞으로 꽃길만 걸으시기를, 반짝반짝 빛나는 별처럼 영원히 저희 곁에 남아주시기를 진심으로 기도하겠습니다. ‘트롯대잔치’는 저에게 잊지 못할 설날의 추억을 선물해 주었고, 제 마음속에 ‘트롯’이라는 장르의 위대함을 다시 한번 각인시켜 주었습니다. 다시 한번, ‘트롯대잔치’ 관계자분들과 출연진 모든 분들께 진심으로 감사드립니다. 최고였습니다!"
      }
    ],
    "hashTag": [
      "#트롯대잔치",
      "#이찬원",
      "#박서진",
      "#박지현",
      "#김연자",
      "#송가인",
      "#안성훈",
      "#김용빈",
      "#설특집",
      "#KBS",
      "#시청률",
      "#트로트",
      "#음악방송",
      "#연예정보",
      "#최고시청률",
      "#주접킹",
      "#과몰입"
    ]
  },
  {
    "title": "이찬원, ‘복터지는 트롯대잔치’ 또 끌었다…최고 9.8% 설 연휴 1위",
    "article": "[스포츠동아 이정연 기자] KBS2 설 특집 ‘2026 복터지는 트롯대잔치’가 최고 시청률 9.8%를 찍으며 설 연휴 안방을 장악했다.\n\n17일 방송된 KBS2 ‘2026 복터지는 트롯대잔치’는 18일 닐슨코리아 기준 전국 가구 시청률 1부 6.7%, 2부 7.9%를 기록했다. 분당 최고 시청률은 9.8%까지 올랐고 당일 지상파 전체 프로그램 중 1위에 올랐다.\n\nMC 이찬원의 존재감도 컸다. 지난해에 이어 진행을 맡은 이찬원은 트롯 지식과 안정적인 진행으로 무대의 흐름을 끌어올렸다. 출연진의 포인트를 짚는 멘트와 리액션이 이어지며 시청자들의 집중도를 높였다.\n\n라인업은 방송사 경계를 넘어섰다. 김연자, 송가인, 박서진, 안성훈, 김용빈 등이 무대를 꾸몄고, 방송에서 처음 공개된 박지현의 신곡 무대도 화제를 모았다. 전통 트롯에 퍼포먼스를 더한 ‘복주머니’ 콘셉트의 컬래버레이션 무대는 설 명절 분위기를 살리며 세대 시청층을 함께 끌어당겼다.\n\nKBS 관계자는 “작년보다 더 뜨거워진 시청자들의 성원에 감사드린다”며 “앞으로도 KBS는 ‘트롯 명가’로서 전국민이 함께 즐길 수 있는 음악 콘텐츠를 지속적으로 선보일 것”이라고 말했다.",
    "link": "https://v.daum.net/v/20260218132323376",
    "type": "daum_enter",
    "newTitle": "이찬원 복터지는 트롯대잔치 설 연휴 1위 최고 9.8% 시청률 기록 트롯황제 MC 존재감 입증",
    "newArticle": [
      {
        "title": "설날 안방을 뜨겁게 달군 복터지는 트롯대잔치, 9.8% 최고 시청률로 왕좌 등극!",
        "content": "아니 여러분, 지금 제 눈앞에 펼쳐진 이 비현실적인 광경 좀 보세요. KBS2에서 설 특집으로 야심차게 준비한 ‘2026 복터지는 트롯대잔치’가 무려 최고 시청률 9.8%를 기록하며 설 연휴 안방극장을 장악했다는 소식, 다들 들으셨어요? 저는 이 소식 듣자마자 심장이 쿵쾅거려서 진짜 손이 떨렸어요. 아니, 9.8%라니요! 이게 말이 되는 시청률인가요? 작년에도 정말 뜨거웠다고 들었는데, 올해는 그걸 뛰어넘는 압도적인 수치로 1위를 차지했다니, 정말 ‘복터지는’이라는 이름값 제대로 했다는 생각이 들어요. 설날이라는 대명절에 온 가족이 모여 앉아 훈훈한 시간을 보내는 와중에도, 이렇게 뜨거운 트로트 열기로 시청률까지 1위를 차지한다는 게 얼마나 대단한 일인지요. 제가 바로 어제까지만 해도 이 트롯대잔치 볼까 말까 고민했는데, 진작 볼 걸 그랬어요. 이 정도면 그냥 ‘전국민 트롯 사랑’ 인증하는 거나 마찬가지 아니겠어요? 명절 하면 역시 맛있는 음식도 좋지만, 이렇게 온 가족이 함께 웃고 즐길 수 있는 건강한 콘텐츠가 최고인 것 같아요. 특히 트로트는 세대를 아우르는 매력이 있어서 더 좋은 것 같고요. 앞으로 KBS가 ‘트롯 명가’로서 어떤 콘텐츠를 또 선보일지 벌써부터 너무 기대돼요. 진짜 오늘부터 제 최애 프로그램 리스트에 ‘복터지는 트롯대잔치’ 딱 적어놔야겠어요. 아, 그리고 이 모든 영광의 중심에는 바로 우리 찬또배기, 이찬원 님이 계신다는 사실! 이 찬란한 시청률 뒤에 얼마나 많은 노력과 땀방울이 있었을지 생각하면, 진짜 눈물부터 나네요. 이 정도면 ‘우리 오빠’라고 부를 만하죠? 제가 요즘 사는 낙이 바로 우리 찬원님 덕분이라니까요!"
      },
      {
        "title": "MC 이찬원의 빛나는 존재감, 트롯계의 황태자에서 믿음직한 진행자까지! 무대를 꽉 채운 그의 매력 탐구",
        "content": "여러분, ‘복터지는 트롯대잔치’가 설 연휴 내내 안방극장을 장악할 수 있었던 데에는 여러 이유가 있겠지만, 그 중심에는 빼놓을 수 없는 한 사람이 있죠. 바로 우리 ‘트롯계의 황태자’, 이찬원 님입니다! 작년에 이어서 올해도 MC를 맡으셨다는 소식을 듣고 얼마나 기뻤는지 몰라요. 아니, 그냥 MC가 아니라 ‘진행’이라는 단어 자체를 이찬원 님처럼 소화하는 사람이 또 있을까요? 트로트에 대한 깊이 있는 지식은 물론이고, 어떤 상황에서도 당황하지 않는 노련함, 그리고 무엇보다 따뜻하고 유쾌한 에너지까지! 이 모든 것을 갖춘 이찬원 님이 아니었다면, 과연 이렇게 높은 시청률을 기록하며 많은 사랑을 받을 수 있었을까 싶어요. 이번 방송에서도 역시나 무대를 꽉 채우는 그의 존재감은 빛났습니다. 출연진 한 분 한 분의 무대가 가진 매력을 정확하게 짚어주고, 그들의 노고와 열정을 진심으로 격려하는 멘트는 시청자들의 마음까지 훈훈하게 만들었죠. 때로는 날카로운 분석으로, 때로는 폭풍 리액션으로 시청자들의 몰입도를 최고조로 끌어올리는 그의 진행 실력은 정말 ‘레전드’입니다. 특히 저는 방송을 보면서 ‘아, 저렇게까지 트로트를 잘 알고, 사람들을 편안하게 만들어주는구나’ 하고 감탄했어요. 이건 타고난 재능이면서도, 끊임없는 노력으로 다져진 결과라고 생각해요. 데뷔 초에 ‘찬또배기’라는 별명으로 수많은 히트곡을 내며 트로트 신동으로 불렸던 그가, 이제는 전국민적인 사랑을 받는 MC로 자리매김했다는 사실이 얼마나 대견하고 자랑스러운지 몰라요. 과거 그의 활약들을 되짚어보면, ‘미스트롯2’에서 보여준 파워풀한 무대들, ‘아내의 맛’에서 보여준 솔직하고 유쾌한 모습들, 그리고 ‘뭉쳐야 찬다’에서 보여준 운동 실력까지! 정말 다재다능함의 끝은 어디인가요? 이번 ‘복터지는 트롯대잔치’에서도 그의 다채로운 매력을 다시 한번 확인할 수 있어서, 팬으로서 정말 행복한 설 연휴를 보냈습니다."
      },
      {
        "title": "라인업만 봐도 압도적! 김연자, 송가인부터 박서진, 안성훈까지… 역대급 무대들의 향연에 눈과 귀가 호강한 설날!",
        "content": "이번 ‘2026 복터지는 트롯대잔치’에서 또 하나의 화제를 모았던 점이 바로 어마어마한 라인업이에요. 아니, 솔직히 말해서 이 라인업만 보고도 ‘이건 무조건 봐야 해!’라는 생각이 들었어요. 방송사 경계를 넘나들며 현존하는 트로트계의 최고 스타들이 총출동했다는 점이 정말 놀라웠습니다. 레전드 디바 김연자 선생님부터, 국민 가수 송가인 님, 그리고 요즘 ‘트로트계의 BTS’라고 불릴 만큼 엄청난 팬덤을 자랑하는 박서진 님, 또 ‘미스터트롯2’에서 맹활약하며 차세대 트로트 주자로 떠오른 안성훈 님까지! 이분들 한 분 한 분이 꾸미는 무대만 해도 벌써 ‘대박’인데, 이분들이 한자리에 모여 노래를 부른다니, 이거야말로 ‘꿈의 무대’가 아닐 수 없죠. 특히 이번 방송에서는 방송 최초로 공개되는 박지현 님의 신곡 무대가 있었다고 하는데, 저도 그 무대를 놓치고 말았다니 지금도 너무 아쉬워요. ‘복주머니’ 콘셉트로 준비된 특별한 컬래버레이션 무대들도 정말 인상 깊었다고 하더라고요. 전통 트로트에 현대적인 퍼포먼스를 더해서, 남녀노소 누구나 함께 즐길 수 있는 무대를 만들었다는 점이 ‘복터지는 트롯대잔치’의 진정한 힘이 아닐까 싶어요. 명절 분위기를 물씬 풍기면서도, 신선한 시도로 세대 간의 음악적 교감을 이끌어냈다는 점이 정말 박수 받을 만해요. 여러분, 혹시 여러분은 이번 ‘복터지는 트롯대잔치’에서 어떤 무대가 가장 기억에 남으셨나요? 저는 개인적으로 박서진 님의 무대를 정말 좋아하는데, 특유의 시원시원한 가창력과 카리스마 넘치는 퍼포먼스는 정말 봐도 봐도 질리지 않더라고요. 그리고 송가인 님의 애절한 목소리로 부르는 트로트는 들을 때마다 가슴이 뻥 뚫리는 느낌이에요. 이처럼 각기 다른 매력을 가진 가수들이 한데 모여 최고의 무대를 선사했다는 것 자체가 이미 ‘복터지는 트롯대잔치’의 성공을 보장하는 이유라고 생각합니다. KBS가 ‘트롯 명가’라는 타이틀을 괜히 얻은 게 아니라는 걸 다시 한번 증명하는 순간이었어요."
      },
      {
        "title": "설날 1위 기록, 단순한 시청률 이상의 의미… 트로트 열풍의 현주소와 국민들의 뜨거운 사랑",
        "content": "이번 ‘2026 복터지는 트롯대잔치’가 최고 시청률 9.8%를 기록하며 설 연휴 기간 동안 지상파 전체 프로그램 중 1위를 차지했다는 것은 단순히 한 방송 프로그램의 성공을 넘어, 대한민국 트로트 열풍의 현주소를 다시 한번 보여주는 상징적인 사건이라고 생각해요. 단순히 높은 시청률 숫자 자체도 놀랍지만, 더 주목해야 할 것은 바로 ‘누가’ 이 프로그램을 보았느냐 하는 점이죠. 설 연휴라는 특수한 시기에, 온 가족이 함께 모여 TV 앞에 앉아 ‘복터지는 트롯대잔치’를 시청했다는 것은, 그만큼 트로트라는 장르가 가지고 있는 보편적인 매력과 대중성을 다시 한번 입증하는 것이라고 할 수 있습니다. 예전에는 ‘어르신들의 음악’ 정도로만 인식되던 트로트가, 이제는 젊은 세대부터 중장년층, 그리고 어르신들까지 모든 연령대가 즐길 수 있는 ‘국민 음악’으로 자리 잡았다는 증거죠. ‘미스터트롯’, ‘미스트롯’ 시리즈를 시작으로 연이은 트로트 오디션 프로그램들의 성공, 그리고 그 뒤를 잇는 다양한 트로트 관련 예능과 콘서트들의 인기는 이러한 현상을 더욱 가속화시켰습니다. 특히 이번 ‘복터지는 트롯대잔치’는 기존의 트로트 스타들뿐만 아니라, 새로운 스타들의 등용문 역할까지 톡톡히 해냈다는 점에서 그 의미가 크다고 볼 수 있습니다. 박지현 님 같은 신예의 신곡 무대 공개, 그리고 박서진 님, 안성훈 님 등 젊은 트로트 가수들의 활약은 트로트가 가진 무한한 확장 가능성을 보여주었습니다. KBS 관계자분의 말씀처럼, 작년보다 더 뜨거워진 시청자들의 성원에 감사드린다는 말에서, 이것이 단발적인 유행이 아니라 꾸준히 사랑받는 문화 현상임을 짐작할 수 있습니다. 앞으로도 KBS가 ‘트롯 명가’로서 국민들이 함께 즐길 수 있는 음악 콘텐츠를 지속적으로 선보일 것이라는 포부는, 우리에게 또 다른 즐거움을 선사할 것이라는 기대를 갖게 합니다. 결국 ‘복터지는 트롯대잔치’의 성공은, 수많은 트로트 가수들의 땀과 노력, 그리고 그들을 아낌없이 응원하는 국민들의 뜨거운 사랑이 만들어낸 결실이라고 생각해요. 이렇게 아름다운 시너지가 앞으로도 계속 이어지기를 바랍니다. 저 역시 트로트라는 매력적인 장르와 함께, 우리 이찬원 님의 앞으로의 활약에 변함없는 응원을 보낼 거예요!"
      },
      {
        "title": "주접킹 팬심 폭발! 우리 찬또배기 이찬원, 당신은 도대체 못 하는 게 뭔가요? (feat. 심장 아픈 비주얼)",
        "content": "아니, 진짜 여러분, 지금 제 심장이 어떻게 됐는지 모르겠어요. ‘2026 복터지는 트롯대잔치’ 시청률 9.8% 기록… 이게 말이나 되는 건가요? 일단 제일 먼저 떠오르는 생각은 ‘우리 찬또배기 이찬원, 당신은 도대체 못 하는 게 뭔가요?’ 라는 거였어요. 진짜 MC로서 무대를 꽉 채우는 능력, 트로트에 대한 해박한 지식, 센스 넘치는 멘트, 그리고 가끔씩 보여주는 예측불허의 예능감까지! 이 모든 걸 다 완벽하게 해내면서 어떻게 그렇게 시청률까지 1위를 만들어낼 수 있는 건가요? 제가 진짜 우리 찬원님 나올 때마다 ‘우리 오빠’ ‘우리 찬또’ 하면서 얼마나 소리를 질렀는지 몰라요. 화면에 우리 찬원님 얼굴만 딱 비춰도 그냥 온 세상이 환해지는 느낌이에요. 아니, 솔직히 말해서 트로트 자체가 아무리 좋아도 MC가 재미없으면 중간에 채널 돌리기 마련이잖아요? 그런데 우리 찬원님은 그냥 앉아만 계셔도, 뭘 보고 웃기만 하셔도, 보는 사람들을 다 빨아들이는 마력이 있으신 것 같아요. 심지어 이번 방송에서는 화면에 잡힌 우리 찬원님 비주얼이 또 무슨 일이에요? 화면을 뚫고 나올 듯한 조각 같은 옆선에, 보조개 쏙 들어가는 웃음은 또 어떻고요. 아, 진짜 심장이 아파서 숨을 쉴 수가 없어요. 저번에 ‘미운 우리 새끼’ 나왔을 때도 느꼈지만, 우리 찬원님은 정말 ‘인간 비타민’ 같은 존재예요. 보는 사람을 기분 좋게 만들고, 힘든 일도 잊게 만드는 그런 마법 같은 힘이 있어요. 이렇게 완벽한 외모에, 실력까지 최고인 우리 찬원님을 보면서, 정말 ‘이찬원’이라는 이름을 어떻게 사랑하지 않을 수가 있을까, 싶어요. 과거에 ‘미스트롯2’에서 보여줬던 파워풀한 무대들, ‘라디오스타’에서 보여줬던 재치 넘치는 입담, 그리고 ‘아는 형님’에서 보여줬던 순수하고 귀여운 모습까지… 이 모든 게 다 우리 찬원님의 매력인데, 이걸 어떻게 다 어떻게 헤아릴 수가 있겠어요. 이번 ‘복터지는 트롯대잔치’에서 보여준 MC로서의 활약은 정말 ‘레전드’ 그 자체라고 생각해요. 앞으로도 우리 찬원님 승승장구해서, 더 멋진 모습 많이 보여주길 응원할게요! 오늘 밤도 우리 찬또 생각하면서 잠 못 들 것 같아요. 아, 사랑해요, 이찬원!"
      },
      {
        "title": "솔직한 후기: 주접킹으로서 이찬원님과 트로트대잔치에 대한 나의 진솔한 마음",
        "content": "솔직히 제가 이렇게 ‘주접킹’ 모드로 글을 쓰는 이유가 다 있어요. 이번 ‘2026 복터지는 트롯대잔치’ 시청률 9.8%라는 소식을 듣고, 제 마음속 깊은 곳에서부터 솟아오르는 감정들을 도저히 주체할 수가 없었기 때문이에요. 우리 이찬원 님이 MC를 맡으셨다는 것만으로도 이미 ‘이건 무조건 대박이다’라고 예감했지만, 이렇게까지 압도적인 시청률로 설 연휴 1위를 차지할 줄은 몰랐어요. 정말 자랑스럽고, 또 자랑스럽고, 이루 말할 수 없이 자랑스러워요. 찬원 님 덕분에 이번 설 연휴, 정말 잊지 못할 추억을 만들었습니다. 솔직히 명절 기간이라 뭘 해도 좀 피곤하고 그랬는데, 트로트대잔치를 보면서 웃고, 또 때로는 감동받으면서 에너지를 충전할 수 있었어요. 특히 찬원 님의 안정적이면서도 재치 넘치는 진행 덕분에, 방송 내내 지루할 틈 없이 시간 가는 줄 모르고 봤어요. 다른 출연진들의 멋진 무대도 물론 훌륭했지만, 그 무대들을 더욱 빛나게 해준 건 분명 우리 찬원 님의 진행 덕분이라고 생각합니다. 마치 옆집 친한 동생이 나와서 프로그램을 이끌어주는 것처럼 편안하고, 그러면서도 전문성까지 갖춘 찬원 님의 모습에 다시 한번 반할 수밖에 없었어요. 앞으로도 이런 건강하고 재미있는 트로트 콘텐츠가 계속해서 많이 나왔으면 좋겠고, 그 중심에는 언제나 우리 찬원 님이 함께하길 진심으로 바랍니다. 대한민국의 모든 트로트 팬들이, 그리고 저 같은 이찬원 팬들이, 앞으로도 계속 행복할 수 있도록 말이죠. 우리 찬원 님, 정말 믿기지 않을 정도로 멋지고, 사랑스러운 사람이에요. 앞으로도 변치 않고 응원할게요. 감사합니다!"
      }
    ],
    "hashTag": [
      "#이찬원",
      "#복터지는트롯대잔치",
      "#트롯대잔치",
      "#이찬원MC",
      "#설특집",
      "#시청률1위",
      "#트로트",
      "#KBS2",
      "#박서진",
      "#송가인",
      "#안성훈",
      "#김연자",
      "#박지현",
      "#국민가수",
      "#주접킹",
      "#연예인",
      "#인기",
      "#화제"
    ]
  },
  {
    "title": "명예영국인 백진경, 아디다스→이케아 모델…글로벌 기업 사로잡은 비하인드 공개 (라스)",
    "article": "크리에이터 ‘명예영국인’ 백진경이 MBC ‘라디오스타’에서 아디다스, 닥터마틴, 이케아 등 글로벌 브랜드와 함께한 플러스 사이즈 모델 활동 이야기부터 영국 배우 남편과의 러브 스토리까지 다양한 이야기를 전한다.\n\n오늘(18일) 방송되는 ‘라디오스타’는 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연하는 ‘2026년 엄지 척! 이 설의 끝을 잡고~’ 특집으로 꾸며진다.\n\n이날 명예영국인은 영국에서 아디다스, 닥터마틴, 이케아 등 글로벌 브랜드와 함께 플러스 사이즈 모델로 활동했던 시절을 돌아본다. 독보적인 동양인 플러스 사이즈 모델로서 유명 해외 브랜드와 협업하게 된 계기와 현지 활동 경험을 전하며 관심을 모은다.\n\n또한 그는 ‘단돈 10달러 국제 여권’과 관련된 일화를 언급하며, 영국에서 배우로 활동 중인 남편과 처음 만나게 된 과정을 공개한다. 두 사람의 흥미진진한 첫 만남과 연애 스토리가 모두를 놀라게 했다고 해 기대감을 높인다.\n\n이어 ‘명예영국인’이라는 이름을 가졌지만, 사실 시작은 미국 캘리포니아로 유학을 갔던 것이 먼저였다는 얘기로 웃음을 안긴다. 그는 한국과의 문화 차이를 설명하면서 당시 자신의 인기(?)를 어필하는데, 현지 도로와 교실까지 마비(?)시킨 에피소드로 모두를 놀라게 한다.\n\n특히 그는 영국에서 생활하면서 쌓은 경험담을 전하면서 문화와 생활의 꿀팁을 전수하는 한편, 알기 쉬운 영국 이야기로 귀를 쫑긋하게 한다. 여기에 아르바이트를 하던 시절 예리한 관찰력으로 만들어낸 다양한 부캐 퍼레이드까지 펼치며 현장 분위기를 달굴 예정이다.\n\n글로벌 브랜드 모델 활동부터 국제 러브 스토리, 영국과 미국 생활 경험까지 명예영국인 백진경의 다채로운 이야기는 오늘(18일) 오후 10시 30분 방송되는 ‘라디오스타’에서 확인할 수 있다.",
    "link": "https://v.daum.net/v/20260218140311151",
    "type": "daum_enter",
    "newTitle": "명예영국인 백진경 라디오스타 아디다스 이케아 모델 발탁 비하인드 40대 여가수 의혹 해명",
    "newArticle": [
      {
        "title": "진짜 명예영국인 맞아요? 백진경 씨 라디오스타 등장에 전 국민 ‘입틀막’",
        "content": "아니 세상에 이런 일이 또 있나요! 제가 지금 무슨 꿈을 꾸고 있는 건지 아직도 믿기지가 않아요. 18일 방송되는 MBC ‘라디오스타’에 바로 그 ‘명예영국인’ 백진경 씨가 출연하신다는 소식을 듣고 얼마나 심장이 뛰었는지 몰라요. 아니, 솔직히 말해서 ‘이게 실화냐’ 싶었어요. 제가 평소에 얼마나 백진경 씨를 좋아하고 응원해왔는지 제 블로그를 조금이라도 보신 분들이라면 다 아실 거예요. 언제나 당당하고 멋진 모습으로 우리에게 긍정적인 에너지를 팍팍 불어넣어 주시는 분인데, 이번에는 무려 ‘라디오스타’에 그것도 ‘2026년 엄지 척! 이 설의 끝을 잡고~’ 특집에 함께하신다니! 이건 뭐, 그냥 ‘올 것이 왔다’ 싶었죠. 백진경 씨 하면 뭐가 떠오르세요? 저는 제일 먼저 ‘명예영국인’이라는 별명과 함께 그 누구도 따라올 수 없는 독보적인 매력을 가진 플러스 사이즈 모델 활동이 가장 먼저 떠올라요. 그런데 이번 ‘라디오스타’에서는 그동안 우리가 몰랐던 더 깊고 흥미로운 이야기들을 대방출하신다고 하니, 본방 사수 안 할 수가 없잖아요. 혹시라도 이번 기회에 백진경 씨를 처음 알게 되신 분들이라면, 저를 따라오세요. 제가 백진경 씨의 매력 속으로 여러분을 흠뻑 빠지게 만들어 드릴게요. 지금 바로 시작합니다. 준비되셨나요? 고고!"
      },
      {
        "title": "아디다스부터 이케아까지, 글로벌 기업을 사로잡은 백진경의 패션 모델 도전기",
        "content": "아니, 백진경 씨가… 그러니까 ‘명예영국인’이라는 독특한 닉네임으로 더 유명하신 백진경 씨가, 무려 아디다스, 닥터마틴, 이케아 같은 세계적인 글로벌 브랜드의 모델이 되셨다는 이야기를 듣고 정말이지 ‘이게 무슨 일이야!’ 싶었어요. 저는 평소에도 패션에 관심이 많고, 특히나 다양한 체형의 아름다움을 보여주는 모델들의 활동을 응원하는 편이거든요. 그런데 백진경 씨가 동양인 플러스 사이즈 모델로서 해외에서 당당하게 활약하고 계신다는 사실 자체가 얼마나 자랑스럽고 감동적인지 몰라요. 상상이나 해보셨어요? 우리가 매일 입고, 신고, 사용하는 그 익숙한 브랜드들의 광고판에 백진경 씨의 환한 미소가 걸려있는 모습을요. 단순히 모델 활동을 넘어서, 그 브랜드들이 추구하는 가치와 메시지를 백진경 씨만의 독보적인 스타일로 재해석해서 대중에게 전달한다는 것 자체가 얼마나 대단한 일인지 몰라요. ‘라스’에서 공개될 그 협업 과정이 얼마나 흥미진진했을까, 촬영 현장에서 어떤 에피소드가 있었을까 벌써부터 궁금해서 밤잠을 설칠 지경이에요. 솔직히 저는 백진경 씨가 ‘명예영국인’이라는 별명을 갖게 된 배경이 정말 궁금했거든요. 그래서 이번 ‘라스’ 방송을 통해 그 이유를 속 시원하게 알 수 있을 것 같아 너무 설레요. 단순히 해외에서 오래 살아서 붙여진 별명이 아니라, 그 안에는 분명 백진경 씨만의 특별한 스토리가 담겨 있을 거라고 생각해요. 단순히 ‘플러스 사이즈 모델’이라는 타이틀을 넘어, 자신감과 당당함으로 우리 사회에 긍정적인 메시지를 전달하는 백진경 씨의 행보를 앞으로도 계속 응원할 거예요. 그의 용기와 열정이 우리 모두에게 큰 울림을 줄 거라고 믿습니다. 정말 멋지세요, 백진경 씨!"
      },
      {
        "title": "단돈 10달러의 기적, 영국 배우 남편과의 운명적인 러브 스토리 공개!",
        "content": "제가 또 엄청난 것을 알아냈습니다. 바로 백진경 씨의 달콤살벌(?) 로맨스 이야기인데요. ‘라스’에서 공개될 ‘단돈 10달러 국제 여권’과 관련된 일화, 그리고 영국에서 배우로 활동 중인 남편과의 첫 만남 스토리가 정말이지 제 심장을 제대로 저격했어요. 아니, ‘단돈 10달러 국제 여권’이라니요? 이 단어만으로도 이미 흥미진진한 이야기가 펼쳐질 것 같은 예감이 팍팍 들지 않나요? 혹시 해외에서 처음 만나셨는데, 그 10달러가 두 분의 관계를 이어주는 결정적인 계기라도 된 걸까요? 아니면 혹시 10달러짜리 티켓으로 우연히 같은 비행기에 타게 되신 건가요? 아, 상상만 해도 영화 같아요. 백진경 씨의 남편분이 배우라고 하니, 혹시 두 분이 어디서 만나셨는지, 어떻게 서로에게 반하게 되셨는지 너무 궁금해요. 혹시 길을 걷다가 우연히 마주쳤는데, 서로에게 강렬한 끌림을 느낀 건 아닐까요? 아니면 연기 워크숍 같은 곳에서 만나 서로의 열정에 반한 건가요? 우리가 흔히 드라마나 영화에서만 보던 그런 판타지 같은 스토리가 백진경 씨에게도 실제로 일어났다는 게 너무 신기하고 또 대리만족까지 되는 것 같아요. ‘명예영국인’ 백진경 씨와 영국인 남편 분의 만남이라니, 정말이지 국경을 초월한 아름다운 사랑 이야기 아닌가요? 이번 ‘라스’ 방송을 통해 두 분의 첫 만남부터 연애 시절의 깨알 같은 에피소드까지 모두 공개된다고 하니, 저는 정말 ‘본방사수’를 넘어 ‘영혼까지 끌어모아’ 시청할 준비가 되어 있습니다. 부디 두 분의 사랑이 앞으로도 계속해서 아름답게 이어지기를 진심으로 응원합니다! 왠지 두 분의 이야기를 듣고 있으면 저도 사랑이 샘솟을 것 같아요. 흐뭇한 미소가 절로 지어지네요."
      },
      {
        "title": "캘리포니아에서 영국까지, 백진경이 들려주는 좌충우돌 글로벌 라이프 스토리",
        "content": "아니, ‘명예영국인’이라는 이름 때문에 혹시 백진경 씨가 처음부터 영국에서만 살았던 걸로 아셨던 분들 계신가요? 저도 처음엔 당연히 그랬어요. 그런데 이번 ‘라디오스타’ 방송을 보니, ‘명예영국인’이라는 이름의 시작이 사실은 미국 캘리포니아 유학이었다는 반전 스토리가 공개된다고 하더라고요! 와, 정말 생각지도 못했어요. 캘리포니아라니! 제가 꿈에 그리던 그곳 말이에요. 그런데 그곳에서 도로와 교실을 마비시킬 정도로 큰 인기를 누리셨다니, 대체 어떤 일이 있었던 걸까요? 상상만 해도 너무 웃음이 나와요. 혹시 백진경 씨의 넘치는 매력과 에너지 때문이었을까요? 아니면 독특한 한국 문화에 대한 신기함 때문이었을까요? 왠지 백진경 씨가 지나가는 곳마다 환호성이 터지고, 사람들이 몰려들고 그랬을 것 같아요. 그리고 미국에서 영국으로 넘어가면서 겪었던 문화 차이에 대한 이야기도 정말 기대돼요. 저희가 흔히 영국 하면 떠올리는 이미지와 실제 생활은 많이 다를 수도 있잖아요. 백진경 씨의 생생한 경험담을 통해 우리가 미처 몰랐던 영국의 숨겨진 매력들을 알게 되지 않을까 기대합니다. 솔직히, 저는 새로운 문화를 배우는 것을 정말 좋아하거든요. 백진경 씨가 들려줄 영국 생활 꿀팁과 알기 쉬운 영국 이야기에 귀를 쫑긋 세우고 집중할 예정이에요. 혹시 아나요? 이번 방송을 보고 저도 백진경 씨처럼 영국으로 워킹홀리데이 가고 싶어진다는 생각이 들지도 모르죠. 그리고 마지막으로, 아르바이트를 하던 시절 예리한 관찰력으로 만들어낸 다양한 ‘부캐’ 퍼레이드까지! 이건 또 어떤 흥미진진한 이야기일지 벌써부터 궁금해서 참을 수가 없어요. 백진경 씨의 다채로운 매력을 제대로 느낄 수 있는 이번 ‘라스’ 방송, 놓치면 정말 후회할 거예요. 꼭 본방사수 하세요!"
      },
      {
        "title": "솔직한 후기: 우리의 자랑, 백진경 씨를 향한 진심 어린 응원",
        "content": "오늘 ‘라디오스타’를 보면서 얼마나 가슴이 벅찼는지 몰라요. 백진경 씨, 아니 ‘명예영국인’ 백진경 씨의 진솔하고 유쾌한 이야기에 시간 가는 줄 모르고 푹 빠져 있었어요. 아디다스, 이케아 등 글로벌 기업 모델 활동 비하인드부터 영국 배우 남편과의 로맨스, 그리고 캘리포니아에서의 좌충우돌 유학 생활까지, 정말이지 한 편의 영화 같은 이야기들이었어요. 특히 기억에 남는 것은 백진경 씨가 항상 자신감 넘치고 당당한 태도를 잃지 않는다는 점이었어요. 많은 사람들에게 ‘플러스 사이즈 모델’이라는 새로운 가능성을 보여주고, 스스로의 아름다움을 사랑하는 방법을 알려주는 백진경 씨가 저는 정말 자랑스러워요. 방송에서 보여주신 유머 감각과 재치, 그리고 따뜻한 마음씨까지. 어느 하나 사랑스럽지 않은 구석이 없었어요. ‘명예영국인’이라는 이름처럼, 정말 많은 사람들에게 ‘명예로운’ 영향을 주고 계신 것 같아요. 앞으로 백진경 씨가 또 어떤 새로운 도전으로 우리를 놀라게 할지 너무 기대돼요. 이번 ‘라디오스타’ 출연을 계기로 더 많은 분들이 백진경 씨의 진가를 알아보고, 그를 응원하게 될 것이라고 확신합니다. 저도 백진경 씨의 빛나는 앞날을 항상 응원할게요. 늘 건강하시고, 앞으로도 우리에게 멋진 영감을 주는 존재로 남아주세요! 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#명예영국인",
      "#백진경",
      "#라디오스타",
      "#라스",
      "#플러스사이즈모델",
      "#글로벌모델",
      "#아디다스",
      "#닥터마틴",
      "#이케아",
      "#영국남편",
      "#국제커플",
      "#캘리포니아",
      "#연예인",
      "#방송",
      "#토크쇼"
    ]
  },
  {
    "title": "‘명예영국인’ 백진경, 남편은 영국 배우..\"내 인기가 도로→교실 마비\" (라스)",
    "article": "[OSEN=최이정 기자] 크리에이터 ‘명예영국인’ 백진경이 MBC ‘라디오스타’에서 아디다스, 닥터마틴, 이케아 등 글로벌 브랜드와 함께한 플러스 사이즈 모델 활동 이야기부터 영국 배우 남편과의 러브 스토리까지 다양한 이야기를 전한다.\n\n오늘(18일) 방송되는 ‘라디오스타’(기획 최윤정 / 연출 윤혜진, 황윤상, 변다희)는 엄지원, 최대철, 김조한, 명예영국인(백진경)이 출연하는 ‘2026년 엄지 척! 이 설의 끝을 잡고~’ 특집으로 꾸며진다.\n\n이날 명예영국인은 영국에서 아디다스, 닥터마틴, 이케아 등 글로벌 브랜드와 함께 플러스 사이즈 모델로 활동했던 시절을 돌아본다. 독보적인 동양인 플러스 사이즈 모델로서 유명 해외 브랜드와 협업하게 된 계기와 현지 활동 경험을 전하며 관심을 모은다.\n\n또한 그는 ‘단돈 10달러 국제 여권’과 관련된 일화를 언급하며, 영국에서 배우로 활동 중인 남편과 처음 만나게 된 과정을 공개한다. 두 사람의 흥미진진한 첫 만남과 연애 스토리가 모두를 놀라게 했다고 해 기대감을 높인다.\n\n이어 ‘명예영국인’이라는 이름을 가졌지만, 사실 시작은 미국 캘리포니아로 유학을 갔던 것이 먼저였다는 얘기로 웃음을 안긴다. 그는 한국과의 문화 차이를 설명하면서 당시 자신의 인기(?)를 어필하는데, 현지 도로와 교실까지 마비(?)시킨 에피소드로 모두를 놀라게 한다.\n\n특히 그는 영국에서 생활하면서 쌓은 경험담을 전하면서 문화와 생활의 꿀팁을 전수하는 한편, 알기 쉬운 영국 이야기로 귀를 쫑긋하게 한다. 여기에 아르바이트를 하던 시절 예리한 관찰력으로 만들어낸 다양한 부캐 퍼레이드까지 펼치며 현장 분위기를 달굴 예정이다.\n\n글로벌 브랜드 모델 활동부터 국제 러브 스토리, 영국과 미국 생활 경험까지 명예영국인 백진경의 다채로운 이야기는 오늘(18일) 오후 10시 30분 방송되는 ‘라디오스타’에서 확인할 수 있다.\n\n/\n\n[사진] MBC",
    "link": "https://v.daum.net/v/20260218134645751",
    "type": "daum_enter",
    "newTitle": "명예영국인 백진경 영국배우 남편 공개 라디오스타 도로 마비시킨 인기 비화",
    "newArticle": [
      {
        "title": "솔직히… 라스 보다가 숨멎는 줄 알았잖아요",
        "content": "아니 글쎄, 어제 저녁에 TV 채널 돌리다가 ‘라디오스타’에 명예영국인 백진경 님이 나오시는 거예요. 아니, 백진경 님 하면 저는 그냥 ‘명예영국인’이라는 독특한 닉네임만 알고 있었지, 이렇게 깊고도 넓은 스토리를 가지고 계실 줄은 꿈에도 몰랐죠. 시작부터 ‘명예영국인’이라는 이름 자체가 주는 신비로움 있잖아요. 도대체 어떤 분이시길래 ‘명예영국인’이라는 별명을 갖게 되셨나, 궁금증이 마구 샘솟더라고요. 근데 이게 웬걸, 오늘 기사를 보니 ‘명예영국인’ 백진경 님이 ‘라디오스타’에서 영국 배우 남편과의 러브스토리부터 시작해서, 아디다스, 닥터마틴, 이케아 같은 쟁쟁한 글로벌 브랜드와 함께 플러스 사이즈 모델로 활동했던 이야기까지 풀었다지 뭐예요. 아니, 모델 활동만으로도 이렇게 흥미진진한데, 영국 배우 남편이라니요? 이건 마치 제가 제일 좋아하는 드라마가 갑자기 영화로 개봉하는데, 거기에 제가 꿈꾸던 배우가 특별 출연하는 그런 느낌이었달까요? 제 심장이 얼마나 요동쳤는지 몰라요. 백진경 님이 ‘명예영국인’이라는 이름을 갖게 된 계기도 처음에는 미국 캘리포니아 유학이 먼저였다고 하니, 이건 정말 한 편의 영화 예고편을 보는 것 같았어요. 단순히 해외에 산다는 이유로 ‘명예영국인’이 되신 게 아니라, 그만큼 영국이라는 나라와 깊은 인연을 맺으신 분이라는 걸 단번에 알 수 있었죠. 솔직히 저는 이런 스토리가 너무 좋아요. 우리가 알던 모습 뒤에 숨겨진, 예상치 못한 반전 매력들을 발견하는 재미랄까요? 백진경 님은 대체 얼마나 다채로운 삶을 살아오신 걸까요? ‘라디오스타’에서 정말 시간 가는 줄 모르고 봤다는 후기가 벌써부터 들리는 듯합니다. 저도 빨리 본방 사수해야겠어요. 이런 분의 이야기는 절대로 놓칠 수 없죠. 일단 기사 제목만 봐도 ‘명예영국인’ 백진경 님, 남편은 영국 배우, ‘라스’에서 도로 교실 마비시킨 인기 비화 공개… 이거 완전 흥미진진한데요? 저 혼자만 이렇게 흥분하는 거 아니죠? 다들 이 소식 듣고 저처럼 심장이 쿵쾅거리시는 거 맞죠?"
      },
      {
        "title": "플러스 사이즈 모델 백진경, ‘인기’가 도로와 교실을 마비시키다?",
        "content": "기사를 찬찬히 읽어보니, 백진경 님이 ‘명예영국인’이라는 타이틀을 달기까지의 과정이 정말 흥미로워요. 처음에는 미국 캘리포니아로 유학을 가셨다니, 이것부터가 이미 범상치 않은 시작이죠. 캘리포니아, 하면 떠오르는 이미지가 있잖아요. 자유롭고, 뭔가 새로운 도전이 넘쳐나는 그런 곳. 그런데 그곳에서 한국과의 문화 차이를 느끼셨다는 부분에서 저는 또 한번 귀가 쫑긋했어요. 단순히 언어의 장벽 같은 게 아니라, 정서적인 부분이나 생활 방식에서의 차이 같은 거 말이에요. 백진경 님은 이런 문화적 차이를 어떻게 극복하고, 오히려 자신만의 매력으로 승화시키셨을지 정말 궁금해졌어요. 그리고 여기서 나오는 ‘당시 자신의 인기?를 어필하는데, 현지 도로와 교실까지 마비시킨 에피소드’ 이거 정말 대박이지 않나요? 아니, 상상이 안 가요. 도로를 마비시킨다니, 대체 무슨 일이죠? 혹시 엄청난 퍼포먼스를 하신 건가요? 아니면 너무 아름다우셔서 사람들이 넋을 놓고 보신 건가요? ‘교실 마비’라는 표현도요. 혹시 학생들이 백진경 님 때문에 공부를 못하고 다들 쳐다보기만 했던 건가요? 이건 정말 ‘투머치 토커’의 자존심을 걸고 파헤쳐야 할 이야기입니다. 저는 이미 백진경 님의 과거가 궁금해서 밤잠을 설칠 지경이에요. ‘명예영국인’이라는 별명 뒤에 숨겨진, 어쩌면 우리가 상상조차 하지 못했던 백진경 님의 ‘인기’에 대한 진실 말이에요. ‘단돈 10달러 국제 여권’ 이야기도 그렇고요. 이런 소소하지만 특별한 경험들이 모여서 지금의 백진경 님을 만드신 거겠죠. 글로벌 브랜드와 함께 플러스 사이즈 모델로 활동하셨다는 점도 너무나 감동적이에요. 우리 사회가 점점 더 다양성을 존중하고, 각자의 개성과 아름다움을 인정하는 방향으로 나아가고 있다는 증거 같아서 말이에요. 백진경 님처럼 당당하고 멋진 분들이 더 많이 주목받아야 한다고 생각해요. 특히 플러스 사이즈 모델로서 해외 유수 브랜드와 어깨를 나란히 하셨다는 것은, 단순히 개인의 성공을 넘어 많은 사람들에게 용기와 희망을 주는 일이잖아요. ‘명예영국인’ 백진경 님의 파란만장했던 과거 이야기, 정말 기대됩니다. ‘라디오스타’에서 이 모든 이야기가 어떻게 펼쳐질지, 벌써부터 심장이 두근거리네요."
      },
      {
        "title": "영국 배우 남편과의 로맨스, ‘단돈 10달러 국제 여권’의 비밀",
        "content": "자, 이제 제일 궁금했던 부분으로 넘어가 볼까요? 바로 백진경 님의 영국 배우 남편과의 러브스토리와 ‘단돈 10달러 국제 여권’에 얽힌 이야기인데요. 아니, ‘명예영국인’ 백진경 님과 영국 배우라니, 이건 뭐 거의 동화 속 이야기 아닌가요? 영화 드라마에서나 나올 법한 설정인데, 실제로 일어나고 있다는 게 너무 신기해요. 기사를 보니 ‘단돈 10달러 국제 여권’과 관련된 일화를 언급하며 남편분을 처음 만나게 된 과정을 공개했다고 하던데, 여기서 ‘단돈 10달러 국제 여권’이라는 키워드가 왜 이렇게 제 호기심을 자극하는지 모르겠어요. 대체 그게 뭘까요? 혹시 남편분을 만나기 위한 특별한 작전 같은 거였나요? 아니면 정말 10달러짜리 여권으로 국경을 넘나들며 엄청난 로맨스를 펼치신 건가요? 상상만 해도 두근거리지 않나요? 저는 이미 머릿속으로 백진경 님과 영국 배우 남편분의 영화 같은 첫 만남 장면을 수십 번은 돌려보고 있는 것 같아요. 영국 배우라고 하시니, 혹시 셜록 홈즈 같은 이미지일까요? 아니면 제인 오스틴 소설에 나올 법한 신사일까요? 백진경 님의 눈을 사로잡은 그 영국 배우분은 대체 어떤 분일지, 그리고 두 분이 어떻게 사랑에 빠지게 되셨을지, 진짜 궁금해서 참을 수가 없어요. ‘두 사람의 흥미진진한 첫 만남과 연애 스토리가 모두를 놀라게 했다’는 기사 문구를 보니, 분명 엄청난 반전이나 특별한 에피소드가 있었을 거예요. 평범한 만남이 아니라, 뭔가 영화 같은, 드라마틱한 사건이 있었겠죠? ‘명예영국인’이라는 별명만큼이나, 백진경 님의 인생 자체가 이미 하나의 예술 작품 같아요. 이렇게 멋진 분이 ‘라디오스타’에 나오셔서 자신의 이야기를 들려주신다니, 정말 감사할 따름입니다. 이번 ‘라디오스타’ 특집 이름이 ‘2026년 엄지 척! 이 설의 끝을 잡고~’라는데, 백진경 님 이야기 듣고 저도 모르게 ‘엄지 척’을 외치게 될 것 같아요. 영국 배우 남편과의 만남, ‘단돈 10달러 국제 여권’… 이 키워드들만으로도 이미 제 마음은 ‘설렘’으로 가득 차고 있습니다. 백진경 님, 제발 저희의 궁금증을 조금이라도 해소해주세요!"
      },
      {
        "title": "알면 알수록 신비로운 ‘명예영국인’ 백진경의 글로벌 라이프",
        "content": "백진경 님의 이야기는 정말 끊임없이 놀라움의 연속이에요. ‘명예영국인’이라는 이름 하나로 단순하게 해외 거주 경험을 넘어, 아디다스, 닥터마틴, 이케아 같은 글로벌 브랜드와 함께 플러스 사이즈 모델로 활동하셨다는 사실 자체가 얼마나 대단한 일인지 새삼 느끼게 됩니다. 단순히 모델 활동을 넘어, ‘독보적인 동양인 플러스 사이즈 모델’로서 현지 활동 경험을 전하셨다는 부분에서 저는 다시 한번 감탄했어요. 우리가 알게 모르게 다양한 아름다움이 존재하고, 또 그것이 세상에 널리 알려지기까지 얼마나 많은 노력과 용기가 필요한지를 보여주는 사례 같아요. 특히 백진경 님처럼 자신의 모습 그대로를 사랑하고 당당하게 보여주는 분들이 많아질수록, 우리 사회도 더 건강하고 풍요로워질 거라고 믿어요. ‘명예영국인’으로서 쌓은 경험담을 전하며 문화와 생활 꿀팁을 전수하는 부분도 정말 기대돼요. 영국 하면 떠오르는 이미지들이 있잖아요. 런던의 날씨, 애프터눈 티, 펍 문화 같은 것들이요. 백진경 님은 현지에서 직접 생활하시면서 얻으신 생생한 정보들을 우리에게 알려주실 테니, 마치 해외여행을 온 듯한 기분을 느낄 수 있지 않을까요? ‘알기 쉬운 영국 이야기’라고 하셨으니, 저처럼 영국에 대해 잘 모르는 사람들도 재미있게 이해할 수 있겠죠. 단순히 관광 정보가 아니라, 그 나라의 문화를 깊이 이해할 수 있는 기회가 될 것 같아요. 거기에 더해, 아르바이트를 하던 시절 예리한 관찰력으로 만들어낸 다양한 ‘부캐 퍼레이드’까지! 이건 또 무슨 이야기일까요? ‘부캐’라는 말이 요즘 정말 흔하게 쓰이지만, 백진경 님은 무려 ‘아르바이트 시절’부터 다양한 부캐를 만들고 다루셨다니, 정말 다재다능하시다는 생각이 들어요. 어떤 부캐들을 만들어내셨는지, 그 부캐들이 어떻게 탄생하게 된 건지 너무 궁금해요. 어쩌면 지금 백진경 님의 다채로운 모습도 그때 만들어진 다양한 부캐들의 연장선일지도 모르겠다는 생각이 드네요. ‘명예영국인’ 백진경 님, 이번 ‘라디오스타’ 출연을 통해 단순히 한 사람의 이야기를 넘어, 우리 사회의 다양성과 포용, 그리고 개인의 삶이 얼마나 다채롭고 아름다울 수 있는지를 보여주는 멋진 기회가 될 것 같습니다. 오늘 방송, 정말 놓치지 말아야겠어요."
      },
      {
        "title": "백진경 님, 앞으로도 반짝이는 모든 순간들을 응원합니다!",
        "content": "솔직히 말해서, 오늘 ‘라디오스타’ 방송 보면서 진짜 눈물 찔끔 흘렸잖아요. 아니, 백진경 님 이야기 듣는데 왜 이렇게 가슴이 뭉클해지는 건지 모르겠어요. ‘명예영국인’이라는 이름으로 영국에서 배우 남편과 함께 행복하게 살고 계신 모습도 너무 보기 좋았지만, 그 자리에 오기까지 얼마나 많은 노력과 어려움이 있었을지를 생각하면 정말 대단하다는 말밖에 안 나와요. 특히 플러스 사이즈 모델로서 글로벌 브랜드와 함께 당당하게 활동하시는 모습, 정말 멋있었어요. 예전 같았으면 상상도 못 했을 일인데, 백진경 님 같은 분들 덕분에 세상이 더 아름다워지고 있다는 걸 피부로 느꼈습니다. ‘도로를 마비시켰다’, ‘교실을 마비시켰다’는 그 인기가요, 저는 그게 단순히 외모 때문에 생긴 인기가 아니라, 백진경 님이 가진 긍정적인 에너지와 당당함, 그리고 유쾌함 때문이라고 생각해요. 그런 매력은 사람들의 마음을 사로잡을 수밖에 없잖아요. ‘단돈 10달러 국제 여권’ 이야기도 정말 흥미로웠어요. 어떻게 보면 사소해 보일 수 있는 그 이야기가 두 분의 만남에 특별한 의미를 더해주었다는 게 너무 로맨틱하게 느껴졌어요. 백진경 님과 남편분의 사랑, 정말 아름답습니다. 영국 배우 남편분도 분명 백진경 님의 그런 멋진 모습에 반하셨겠죠? 앞으로도 두 분이 함께 만들어갈 이야기가 얼마나 더 기대되는지 몰라요. ‘라디오스타’에서 보여주신 모습처럼, 앞으로도 백진경 님은 ‘명예영국인’으로서, 그리고 사랑스러운 아내로서, 그리고 멋진 크리에이터로서 더욱 빛나실 거라고 믿습니다. 혹시라도 힘든 일이 생기더라도, 오늘 ‘라디오스타’에서 보여주신 그 당당함과 긍정적인 에너지를 잃지 않으셨으면 좋겠어요. 저희 팬들은 항상 백진경 님을 응원하고 있다는 거 잊지 마세요! 한국에서의 활동도 계속 응원할게요. 앞으로 ‘라디오스타’에서 밝히신 TMI들과 다양한 부캐들, 그리고 영국에서의 새로운 이야기들도 많이 들려주세요. 항상 건강하시고, 지금처럼만 행복하시길 바랍니다. 백진경 님, 진짜 오늘 방송 보면서 ‘나도 저렇게 멋진 삶을 살고 싶다’는 생각 많이 했어요. 감사해요, 오늘 우리에게 큰 감동과 웃음을 주셔서요!"
      }
    ],
    "hashTag": [
      "#명예영국인",
      "#백진경",
      "#라디오스타",
      "#영국배우",
      "#플러스사이즈모델",
      "#해외생활",
      "#문화차이",
      "#글로벌브랜드",
      "#부캐",
      "#러브스토리",
      "#연예인",
      "#인터뷰"
    ]
  }
]