[
  {
    "title": "박나래 '전 남친' 정체, 직접 밝혔다 [스타이슈]",
    "article": "[스타뉴스 | 김나라 기자]\n\n개그우먼 박나래(41)의 전 남자친구 정체에 대한 관심이 쏠리고 있다.\n\n현재 박나래는 갑질 및 직장 내 괴롭힘, 무면허 '주사이모'와 연루된 불법 의료 행위 등 전 매니저 A 씨, B 씨의 폭로로 연일 진흙탕 싸움전을 벌이고 있는 상황.\n\n이 가운데 박나래 전 남자친구에 대한 새로운 주장이 나와 논란이 뜨겁게 가열된 상황이다. 앞서 전 매니저들은 박나래가 전 남자친구를 소속사 직원인 척 허위로 등재해 작년 1월부터 11월까지 총 4400만 원의 급여를 지급하고, 보증금 명목의 3억 원을 회삿돈으로 송금했다며 '횡령' 의혹을 제기한 바 있다. 또한 4대 보험 가입을 거절당한 자신들과 달리, 근무를 하지 않은 박나래 전 남자친구와 박나래 모친은 4대 보험에 가입된 점을 문제 삼기도 했다.\n\n박나래는 14일 보도된 연예 매체 일간스포츠와의 인터뷰에서 이 전 남자친구에 대해 직접 밝혔다. 먼저 그는 \"전 남자친구는 직원\"이라며 \"어머니는 앤파크(박나래 1인 기획사) 대표\"라고 분명히 짚었다.\n\n이어 전 남자친구가 담당했던 업무에 대해 설명했다. 박나래는 \"회사에 회계팀이 있긴 했지만, 해당 팀은 세무만 담당했고 장부 작성이나 프로그램 출연 계약서 같은 실무는 알지 못했다. 그래서 그 업무를 전 남자친구가 맡았다. 경영학과 출신으로 회계 공부를 했던 친구였다. 회사 초반에 A 씨와 함께 계약서를 작성하러 다니고, 사무실을 알아보는 등 저보다 회사 일에 더 깊이 관여했다. 저와 관련된 계약서도 대부분 그 친구가 검토했다\"라고 전 남자친구가 중요한 역할을 했음을 강조했다.\n\n또한 박나래는 \"제가 JDB엔터테인먼트(전 소속사)에 있을 때도 계약서를 직접 본 적도 없었고, 방송 계약서가 있는지도 몰랐다. 그래서 한 달 정도 전 남자친구에게 관련 업무를 부탁했는데, 본인도 다른 일이 있어 계속하기 어렵다고 하더라. 이에 월급을 지급하면 정식으로 맡아줄 수 있겠느냐고 물었다. 그렇게 월급을 주면서 장부 정리 등 관련 업무를 반드시 맡아달라고 했다. 직원들과의 회식에도 함께했다\"라고 총 4400만 원의 급여를 지급하게 된 배경을 이야기했다.\n\n회삿돈으로 전 남자친구에게 전세금을 입금했다는 의혹에 관해선 \"그 친구가 직원 신분이라면 회사가 직원에게 전세자금을 대출해 줄 수 있다고 말해, 회계팀에 모두 확인한 뒤 송금한 것\"이라며 \"과거에 세금 문제로 논란이 있었던 적이 있어, 혹시 문제가 될 수 있는 사안에 대해서는 매우 예민하게 확인했다. 회계팀에 전세자금 대출이 가능한지 물었고, 회사에서 직원에게 제공할 수 있다는 답을 받아 담보 설정까지 모두 하고 정상적으로 이자를 납부하며 진행했다\"라고 문제 될 게 없었다는 주장이다.\n\n하지만 이날 전 매니저 A 씨는 박나래 전 남자친구에 대해 다른 주장을 내놨다. 그는 \"박나래 전 남자친구는 경영학과 출신이라는 설명과 달리, (대학교를) 한 학기만 다니고 오래전에 자퇴한 것으로 알고 있다\"라고 밝혔다. 이처럼 양측의 입장이 첨예하게 대립되며 새해에도 폭로전은 계속될 것으로 전망된다.",
    "link": "https://v.daum.net/v/20260115092142029",
    "type": "daum_enter",
    "newTitle": "박나래 전 남친 정체 직접 밝혔다 40대 여가수 의혹 사실은 직원이고 4400만원 급여 논란 설명",
    "newArticle": [
      {
        "title": "충격! 박나래 전 남자친구, 그녀가 직접 밝힌 진짜 정체와 4400만원 급여 의혹 전말",
        "content": "아니 세상에, 여러분! 지금 제 눈앞에 펼쳐지고 있는 이 상황, 믿어지시나요? 며칠 전부터 온 연예계가 떠들썩하잖아요. 바로 우리 사랑하는 박나래 씨와 관련된 논란 때문에 말이에요. 사실 저는 이런 소식 접할 때마다 마음이 너무 아파요. 특히나 제가 이렇게 좋아하는 개그우먼인데, 좋지 않은 소식들이 들려올 때면 얼마나 속상한지 몰라요. 그런데 이번에는 전 남자친구 정체와 관련된 이야기가 불거지면서, 정말이지 귀를 의심하게 만드는 내용들이 쏟아져 나왔어요. 처음에는 이게 다 무슨 일인가 싶었는데, 점점 더 구체적인 이야기들이 나오니까 '이게 진짜일까?' 싶으면서도, 한편으로는 '우리 나래 언니가 그럴 리가 없는데!' 하는 마음이 더 커지는 거예요. 대체 왜 이런 말들이 나오는 건지, 그리고 그 진실은 무엇인지 너무 궁금해서 저도 모르게 기사를 계속 찾아보게 되더라고요. 아니 그런데, 기사를 읽으면 읽을수록 이 복잡한 사건의 실타래가 얽히고설켜 있어서, 도대체 뭐가 진실이고 뭐가 거짓인지 헷갈릴 지경이라니까요. 제가 또 이런 복잡한 이야기 파헤치는 거 좋아하잖아요. 우리 나래 언니를 향한 억측과 오해가 있다면 반드시 풀어드리고 싶어서, 제 온 신경을 이 사건에 집중시키고 있답니다. 여러분도 저와 함께 이 진실 게임에 동참하실 준비 되셨나요? 그럼 지금부터 제가 아는 모든 것을 총동원해서, 이 논란의 중심에 있는 박나래 씨의 전 남자친구에 대한 이야기를 파헤쳐 보겠습니다. 진짜 이건 뭐 드라마보다 더 드라마틱한 스토리가 아닐 수 없어요."
      },
      {
        "title": "전 매니저 폭로 vs 박나래 해명, 엇갈리는 진술 속 4400만원 급여의 비밀",
        "content": "여러분, 정말이지 너무나도 충격적인 사실들이 계속해서 밝혀지고 있어요. 현재 박나래 씨를 둘러싼 논란은 전 매니저 A 씨와 B 씨의 폭로에서 시작되었죠. 이분들이 주장하는 내용은 정말이지 듣고도 믿기 어려운 것들이었어요. 박나래 씨가 자신의 전 남자친구를 소속사 직원인 것처럼 허위로 등록해서, 1년 동안 무려 4400만 원이라는 엄청난 급여를 지급했다는 의혹이 제기된 거예요. 아니, 이게 말이 되는 이야기인가요? 전 남자친구에게 그런 돈을 '직원'이라는 명목으로 꼬박꼬박 줬다는 게요. 그리고 또 하나, 보증금 명목으로 3억 원이라는 거액을 회삿돈으로 송금했다는 주장까지 나왔으니, 듣는 사람 입장에서는 '이게 대체 무슨 일이야?' 싶을 수밖에 없죠. 더 황당한 건, 자신들은 4대 보험 가입을 거절당했는데, 정작 근무도 하지 않은 박나래 씨의 전 남자친구와 심지어 박나래 씨의 어머니는 4대 보험에 가입되어 있었다는 점을 문제 삼았다는 거예요. 와, 진짜 이건 정말 해도 너무한 거 아닌가 싶기도 하고, 왜 그렇게까지 했는지 그 속내가 너무 궁금해지더라고요. 마치 막장 드라마의 한 장면을 보는 것 같았어요. 아니, 근데 여러분, 이쯤에서 드는 생각은 '우리 나래 언니가 실제로 그랬을까?' 하는 의문이죠. 저는 우리 나래 언니를 믿고 싶어요. 늘 유쾌하고 시청자들을 웃게 만들기 위해 최선을 다하는 모습만 봐왔기 때문에, 이런 복잡하고 어두운 의혹들과 엮이는 게 너무나도 마음이 아프거든요. 그래서 더욱더 이 진실이 무엇인지, 파헤치고 싶은 마음이 간절해지는 거예요. 과연 진실은 무엇일까요? 이대로 그냥 넘어갈 수 없는 노릇이죠."
      },
      {
        "title": "경영학과 출신? 자퇴생? 엇갈리는 전 남자친구 학력 의혹과 박나래의 반박",
        "content": "정말이지 진실 공방이 치열하게 이어지고 있어요. 앞서 전 매니저 A 씨는 박나래 씨의 전 남자친구가 경영학과 출신이라고 주장했지만, 바로 이어서 또 다른 반박이 나왔다는 소식에 저는 또 한 번 귀를 쫑긋 세우지 않을 수 없었어요. 전 매니저 A 씨는 박나래 씨의 전 남자친구가 경영학과 출신이라는 설명과는 달리, 대학교를 딱 한 학기만 다니고 오래전에 자퇴한 것으로 알고 있다고 주장했기 때문이에요. 아니, 이게 무슨 상황인가요? 한쪽에서는 '경영학과 출신이라 회계 공부를 했던 친구'라고 하는데, 다른 한쪽에서는 '대학도 제대로 나오지 않았다'고 하니, 도대체 누가 맞는 말을 하고 있는 건지 일반인 입장에서는 정말이지 혼란스러울 따름이에요. 제가 평소에 박나래 씨 프로그램을 즐겨 보면서 느낀 점은, 박나래 씨가 정말 똑 부러지고 자기 일에 있어서는 얼마나 철저한 사람인지라는 거예요. 늘 방송에서도 그렇고, 주변 사람들에게도 배려하는 모습이 얼마나 많은데요. 그런 분이 괜히 이유 없이, 전 남자친구에게 그런 식으로 돈을 주고, 회삿돈을 횡령했다는 의혹에 휩싸인다는 게 저는 도무지 이해가 되지 않거든요. 어쩌면 그 전 매니저분들이 박나래 씨에게 앙심을 품고 억지로 만들어낸 이야기일 수도 있지 않을까 하는 생각도 조심스럽게 해보게 돼요. 하지만 아무리 그래도 4400만 원이라는 거액과 3억 원의 보증금 송금 이야기가 그냥 헛소문으로만 치부하기에는 너무나도 구체적이라, 의심의 끈을 놓을 수가 없는 것도 사실이에요. 정말이지 이건 마치 팽팽하게 당겨진 활시위처럼, 언제 어디로 튈지 모르는 불안감을 안겨주는 상황인 것 같아요. 하지만 저는 여전히 우리 나래 언니를 응원할 거예요. 이 힘든 시기를 잘 이겨내고, 진실을 밝혀내서 다시금 환한 웃음을 되찾기를 진심으로 바라고 있어요. 우리 나래 언니 힘내요!"
      },
      {
        "title": "직원 신분으로 4400만원 급여 지급, 3억 보증금 송금은 정당했다? 박나래의 구체적인 해명",
        "content": "자, 여러분, 드디어 박나래 씨 본인이 직접 입을 열었다는 소식이에요! 앞서 제기되었던 여러 의혹들에 대해 박나래 씨가 '일간스포츠'와의 인터뷰를 통해 직접 해명에 나섰다고 하는데요. 역시 우리 나래 언니, 답답한 마음을 그대로 둘 수 없어서 속 시원하게 설명해주신 것 같아요. 먼저, 박나래 씨는 전 남자친구에 대해 '직원'이었다고 분명히 선을 그었어요. 그리고 어머니는 앤파크(박나래 씨 1인 기획사) 대표라고 덧붙였죠. 이게 사실이라면, 전 매니저들의 주장과는 전혀 다른 이야기인 셈인데요. 박나래 씨의 설명에 따르면, 전 남자친구는 회사의 회계팀이 있지만 실무는 잘 모르는 상황에서 장부 작성이나 출연 계약서 작성 같은 중요한 업무를 맡았다고 해요. 경영학과 출신으로 회계 공부를 했던 친구였기 때문에, 계약서 검토나 사무실 알아보는 일 등 회사 초반부터 깊이 관여하며 저보다 더 회사 일에 신경 썼다고 하니, 이게 단순한 전 남자친구가 아니라 '핵심 인력'이었다는 것을 강조하고 싶었던 것 같아요. 더불어, 월급 4400만 원 지급에 대해서도 박나래 씨는 '직원 신분이라면 회사가 직원에게 전세자금을 대출해 줄 수 있다'는 회계팀의 확인을 거쳐 정상적으로 진행된 것이라고 밝혔어요. 과거 세금 문제로 논란이 있었던 적이 있어서, 혹시 문제가 될 수 있는 부분에 대해서는 매우 예민하게 확인하는 편인데, 이번 전세자금 대출 건도 회계팀에 가능 여부를 꼼꼼히 물었고, 회사에서 직원에게 제공할 수 있다는 답변을 받고 담보 설정까지 모두 정상적으로 이자를 납부하며 진행했다고 하니, 이 역시 문제가 될 부분이 없다는 입장인 거죠. 와, 정말 꼼꼼하게 확인하고 진행했나 보네요. 우리 나래 언니가 얼마나 꼼꼼하고 철두철미한 사람인지 다시 한번 느끼게 되는 부분이에요. 듣는 사람 입장에서는 '아, 그럴 수도 있겠네' 싶기도 하고, '정말 억울한 부분이 많았겠구나' 싶어서 더 마음이 가네요. 분명 억측과 오해가 있음을, 그리고 우리 나래 언니가 얼마나 힘들었을지를 생각하니 안쓰러운 마음이 앞서요."
      },
      {
        "title": "솔직한 후기: 진실은 저 너머에, 박나래와 그녀를 둘러싼 모든 것들에 대한 응원",
        "content": "휴, 여기까지 오면서 정말이지 머리가 지끈거릴 정도로 많은 생각들이 스쳐 지나갔어요. 사실 연예인들의 사생활이라는 게, 우리가 겉으로 보는 모습이 전부가 아니라는 것을 잘 알면서도, 이렇게 구체적인 폭로와 반박이 오가는 상황을 접할 때면 속수무책으로 감정이 휩쓸리게 되는 것 같아요. 박나래 씨를 향한 이번 논란, 저는 개인적으로 우리 나래 언니가 정말 억울한 부분이 많았을 거라고 생각해요. 물론, 모든 이야기가 100% 진실이라고 단정 지을 수는 없겠지만, 그녀가 방송에서 보여준 진솔하고 인간적인 모습들을 기억한다면, 그녀가 결코 그렇게 악의적으로 행동했을 리 없다고 믿고 싶어요. 특히나 전 매니저들과의 갈등은 정말 어디서부터 뭐가 잘못된 건지, 진실이 무엇인지 파악하기가 너무 어렵더라고요. 마치 안개가 낀 것처럼 뿌연 상황에서, 누가 진실을 말하고 누가 거짓을 말하는 건지 구분하기가 정말 힘들었어요. 하지만 저는 이 힘든 시간을 잘 버텨내고 있는 박나래 씨를 진심으로 응원하고 싶어요. 그녀의 유머 감각과 따뜻한 마음씨는 수많은 시청자들에게 큰 위로와 웃음을 선사해왔잖아요. 그런 그녀가 이런 논란으로 인해 상처받는 모습을 보는 것은 너무나도 안타까운 일이에요. 부디 이 모든 논란이 하루빨리 잘 해결되고, 박나래 씨가 다시금 밝고 건강한 모습으로 우리 곁에 돌아와서, 변함없이 큰 웃음을 선사해주기를 바랍니다. 진실은 언젠가 밝혀질 거라고 믿고, 저는 앞으로도 계속 우리 나래 언니를 응원할 거예요. 힘내세요, 언니! 언제나 당신의 곁에는 당신을 응원하는 많은 사람들이 있다는 것을 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래전남친",
      "#박나래논란",
      "#박나래폭로",
      "#박나래해명",
      "#박나래4400만원",
      "#연예계이슈",
      "#인터뷰",
      "#주의사항",
      "#솔직후기"
    ]
  },
  {
    "title": "신상 알려진 박나래 전 매니저 “한국 사람이지만 美 영주권자” 반박",
    "article": "[뉴스엔 강민경 기자]\n\n코미디언 박나래의 전 매니저가 미국 영주권자라고 주장했다.\n\n1월 13일 채널 '연예 뒤통령 이진호'는 A 씨에 대해 언급했다. 이에 따르면 A 씨는 과거 걸그룹 연습생으로 활동했다. A 씨는 어린 시절 부모님을 따라 미국에서 생활을 했고 미국 영주권자 혹은 시민권자라고 주장하기도 했다.\n\n이진호 씨는 \"미국에서 유년 시절을 보낸 건 확인되지 않았다. 영주권자인 것 같긴 하다\"면서 \"미국에 있기 때문이다. 한 2~3년 동안 실제로 미국에 거주하기도 했다\"고 설명했다.\n\n이어 \"이 매니저 본인은 지인들, 연인에게 60억 이상이라며 자산가라고 했다. 박나래 보다 돈이 더 많다고 했다. 본인의 부모는 미국에서 사업을 하고 있으며 남동생은 프로 스포츠 선수로 데뷔했다\"고 덧붙였다.\n\n그는 \"확인 결과 모친은 서울 근교에 거주하고 있었다. 어렸을 때부터 미국에서 학교를 다녔으며 미국 주립대를 나왔다고 했다. 확인 결과 한국에서 초등학교, 중학교, 고등학교를 나왔다. 대학 졸업 이후 한 차례 개명을 했다\"고 전했다.\n\n박나래 전 매니저 A 씨는 1월 14일 한경닷컴, 스타뉴스 등을 통해 미국 영주권자이지만 한국 사람이라는 입장을 내놨다.\n\nA 씨는 지난달 미국 라스베이거스로 떠났다는 소식이 알려졌다. 이는 A 씨의 건강상의 이유인 것으로 전해졌다. A 씨는 계획된 피고소인, 고소인 조사를 마친 상태라고 했다. 또한 2차 조사와 관련해 경찰로부터 정확한 출석 날짜를 기다리고 있는 상황이라고 전했다.\n\n한편 박나래는 지난해 12월 3일 갑질 논란 및 불법 의료 시술 의혹 등에 휘말리며 활동을 전면 중단했다. 이후 고정 출연 중이던 MBC '나 혼자 산다', '구해줘! 홈즈', tvN '놀라운 토요일' 등에서 하차했다.\n\n전 매니저들은 12월 3일 서울 서부지법에 부동산 가압류 신청을 제기했으며 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당 손해배상 청구 소송을 예고했다. 박나래 역시 공갈미수와 횡령 혐의로 전 매니저들을 상대로 맞고소했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260115122343790",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 미국 영주권자 한국 사람 주장 이진호 60억 자산가 의혹 진실은",
    "newArticle": [
      {
        "title": "하늘이 무너지는 줄 알았어요. 박나래 씨 전 매니저 관련 충격적인 소식",
        "content": "여러분, 제가 지금 얼마나 떨리는 마음으로 이 글을 쓰고 있는지 아시겠어요? 겉으로는 아무렇지 않은 척해도, 제 마음은 태풍이 몰아치고 있답니다. 세상에, 아니 이게 무슨 날벼락 같은 소리인가요? 얼마 전까지만 해도 정말 저의 영원한 힐링 메이트, 박나래 씨와 관련해서 이런 이야기가 나올 줄은 상상도 못 했어요. 매일매일 웃음을 선물해주시는 분인데, 이렇게 복잡한 문제에 휘말렸다는 소식에 저는 솔직히 처음엔 현실인지조차 믿기지 않았어요. 뉴스를 보자마자 저는요, 마치 시간이라도 멈춘 것처럼 멍하니 화면만 바라봤답니다. 머릿속이 하얘지면서, 대체 무슨 일이 벌어지고 있는 건지, 제 귀를 의심했어요. 박나래 씨의 전 매니저라고요? 그런데 그분이 '한국 사람이지만 미국 영주권자'라고 주장했다니, 이게 무슨 상황인지 너무 혼란스러웠어요. 제가 평소에 얼마나 박나래 씨를 아끼고 사랑하는지, 제 블로그를 꾸준히 보신 분들은 아실 거예요. 그분의 재치 넘치는 입담, 망가짐을 두려워하지 않는 열정, 그리고 무엇보다 따뜻한 마음씨까지. 그런 분에게 이런 불미스러운 일이 닥쳤다는 사실 자체가 제게는 너무나도 큰 충격으로 다가왔어요. 대체 그분은 어떤 분이시길래, 이런 이야기가 나오게 된 걸까요? 사실 저는 이 소식을 접하기 전까지만 해도 박나래 씨 하면 그냥 '나래바', '인생 술집', '마녀사냥' 같은 밝고 유쾌한 프로그램들이 떠올랐었거든요. 물론 다양한 방송에서 종횡무진 활약하시는 모습을 보며 대단하다는 생각도 많이 했고요. 그런데 이번 일은 정말이지, 너무나도 예상 밖의 전개라 저도 모르게 숨을 멈추고 이 소식을 더 깊이 파고들 수밖에 없었어요. 제 마음속에서는 이미 수만 가지의 질문이 쏟아져 나오고 있었답니다. '그분은 정말 누구인가', '왜 이런 주장을 하는가', '이 모든 소문이 사실일까' 등등. 하나하나 풀어가야 할 이야기들이 너무 많아서, 지금 이 순간에도 가슴이 쿵쾅거리는 것 같아요. 정말이지, 이 모든 진실이 하루빨리 밝혀지길 간절히 바라는 마음뿐이에요."
      },
      {
        "title": "60억 자산가, 프로 선수 남동생까지? 전 매니저 A 씨의 놀라운 이력과 진실 공방",
        "content": "이진호라는 분이 운영하시는 채널에서 나온 이야기라니, 단순히 흘려들을 수는 없는 노릇이죠. 이진호 씨의 말에 따르면, 이 전 매니저라는 A 씨는 과거 걸그룹 연습생으로도 활동한 이력이 있다고 하더라고요. 와, 걸그룹 연습생이라니! 사실 저는 박나래 씨의 매니저라는 타이틀만 알고 있었지, 그 외에 다른 활동 이력이 있을 거라고는 전혀 예상하지 못했어요. 혹시 연예계에 대한 꿈을 가지고 있었던 분이었을까요? 그런데 더 놀라운 것은, 어린 시절 부모님을 따라 미국에서 생활하면서 미국 영주권자 혹은 시민권자라고 스스로 주장했다는 점이에요. 이게 정말 사실이라면, 정말 어마어마한 배경을 가진 분이라고 할 수 있겠죠. 하지만 이진호 씨는 여기서 멈추지 않고, A 씨의 주장과 실제 사실 관계를 꼼꼼하게 짚어주셨어요. 예를 들어, 미국에서 유년 시절을 보낸 것은 확인되지 않았지만, 영주권자인 것 같다는 언급을 하셨죠. 실제로 2~3년 동안 미국에 거주한 적도 있다고 하니, 어느 정도는 사실이 섞여 있을 가능성을 시사하는 것 같아요. 하지만 거기서 끝이 아니었어요. A 씨 본인이 주변 지인이나 연인에게 '60억 이상 자산가'라고, 심지어 '박나래보다 돈이 더 많다'고 말했다는 충격적인 내용도 나왔습니다. 와, 이거 진짜 엄청난 발언인데요? 제가 아는 박나래 씨도 워낙 능력 있고 성공한 코미디언인데, 그보다 더 많은 자산가라고 스스로를 칭했다니, 그 자신감이 어디서 나오는 걸까요? 또한, A 씨의 부모님이 미국에서 사업을 하시고, 남동생은 프로 스포츠 선수로 데뷔했다는 이야기까지 나왔어요. 이쯤 되면 정말 금수저 집안이라는 생각이 들 수밖에 없죠. 부모님은 사업가, 남동생은 스포츠 선수, 본인은 미국 영주권자이자 60억 자산가라니, 뭐 하나 평범한 구석이 없는 거예요. 하지만 여기서 이진호 씨의 팩트 체크가 또 한 번 빛을 발했습니다. 확인 결과, A 씨의 모친은 서울 근교에 거주하고 계셨고, 어렸을 때부터 미국에서 학교를 다녔다는 주장과 달리 한국에서 초등학교, 중학교, 고등학교를 나왔다고 해요. 대학 졸업 이후 한 차례 개명을 했다는 사실도 밝혀졌습니다. 물론 미국 주립대를 나왔다는 부분은 확인이 필요한 상황이지만, 분명한 것은 A 씨가 스스로 주장했던 '미국에서 어린 시절부터 학교를 다니고 미국 영주권자'라는 이야기에는 사실과 다른 부분이 있다는 점이에요. 본인은 미국 영주권자라고 주장했지만, 사실은 한국 사람이라는 점, 그리고 자산가라고 주장했지만 그 부분에 대한 명확한 근거는 아직 부족하다는 점. 이 진실과 거짓이 뒤섞인 이야기에 저는 도대체 무엇이 맞는 것인지 혼란스러울 따름입니다. 하지만 확실한 것은, 이렇게 많은 의혹과 진실 공방이 오가는 상황 자체가 매우 심각하다는 것이죠."
      },
      {
        "title": "법적 공방, 건강상의 이유, 활동 중단까지… 박나래와 전 매니저 A 씨의 끝나지 않은 이야기",
        "content": "솔직히 저는 이 소식을 접하고 나서, 박나래 씨의 심경이 어떨지 감히 상상조차 할 수 없었어요. 분명 그녀 역시 이 복잡한 상황 속에서 얼마나 힘들고 괴로울까 하는 생각이 제일 먼저 들었죠. 게다가 A 씨가 지난달 미국 라스베이거스로 떠났다는 소식이 알려졌는데, 그 이유가 '건강상의 이유'라고 해요. 아픈 와중에도 법적인 절차는 계속 진행 중이라는 거겠죠. 피고소인, 고소인 조사를 마쳤고, 2차 조사를 기다리고 있는 상황이라고 하니, 이 문제는 정말 꼬리에 꼬리를 물고 계속 이어지고 있는 듯한 느낌이에요. 정말이지, 이 모든 소송과 법적 공방들이 언제쯤 제대로 마무리될 수 있을지, 저로서는 답답한 마음이 앞서는 것 같아요. 특히 박나래 씨는 지난해 12월 3일에 갑질 논란과 불법 의료 시술 의혹에 휘말리면서 모든 활동을 전면 중단해야 했잖아요. '나 혼자 산다', '구해줘! 홈즈', '놀라운 토요일' 같은 고정 출연 프로그램에서 하차하게 된 것은 저를 포함한 많은 시청자들에게도 정말 큰 충격이었어요. 그만큼 박나래 씨가 방송가에서 얼마나 큰 영향력을 가지고 있고, 많은 사랑을 받고 있는지를 단적으로 보여주는 증거라고 생각해요. 갑자기 이렇게 활동을 중단하게 되면서, 박나래 씨 본인은 얼마나 큰 상실감과 어려움을 겪고 있을까요. 그 마음을 누가 다 헤아릴 수 있을까요. 활동 중단이라는 것은 단순히 방송에 나오지 않는다는 것을 넘어서, 그동안 쌓아온 커리어와 팬들과의 소통, 그리고 무엇보다 자기 삶의 일부를 잃어버리는 것과 마찬가지일 테니까요. 그리고 이 소송 과정에서 전 매니저들은 12월 3일에 서울 서부지법에 부동산 가압류 신청까지 제기했어요. 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당의 손해배상 청구 소송까지 예고했으니, 정말 많은 혐의들이 복합적으로 얽혀 있는 상황인 것 같습니다. 듣기만 해도 머리가 아파올 지경이에요. 서로 간의 주장과 반박이 계속 이어지면서, 진실이 무엇인지, 누가 옳은 것인지 판단하기가 점점 더 어려워지는 것 같아요. 박나래 씨 역시 가만히 당하고만 있을 수는 없겠죠. 공갈미수와 횡령 혐의로 전 매니저들을 상대로 맞고소까지 했다고 하니, 이건 정말 피할 수 없는 법적 싸움으로 번졌다고 볼 수 있겠어요. 저는 개인적으로 박나래 씨가 방송에서 보여주었던 인간적인 모습들을 떠올리며, 이 모든 의혹들이 하루빨리 명확하게 해명되기를 바랄 뿐이에요. 물론 어떤 일이든 100% 완벽한 사람은 없겠지만, 이번 사건을 계기로 진실이 낱낱이 밝혀지고, 관련 당사자들이 모두 합당한 결과를 받기를 진심으로 기원합니다. 부디 이 모든 일이 잘 해결되어, 다시 웃음 가득한 박나래 씨의 모습을 방송에서 볼 수 있기를 간절히 바라고 있어요."
      },
      {
        "title": "네티즌들의 뜨거운 반응과 우리가 몰랐던 박나래 씨의 숨겨진 이야기들",
        "content": "솔직히 이번 사건, 저만 이렇게 발 동동 구르고 있는 게 아니었을 거예요. 인터넷 커뮤니티를 보면요, 정말 다양한 의견들이 쏟아져 나오고 있답니다. 어떤 분들은 '아니, 박나래 씨가 그런 사람일 리가 없어! 무조건 응원해야 한다!'라면서 박나래 씨를 향한 굳건한 믿음을 보여주고 계세요. '그동안 우리에게 얼마나 큰 웃음을 줬는데, 이런 말도 안 되는 루머에 흔들릴 순 없다'는 댓글들이 정말 많더라고요. 제 마음과 똑같은 분들이 이렇게나 많다는 사실에 저는 또 한 번 감동했답니다. 또 어떤 분들은 '솔직히 말해서, 매니저랑 이런 문제가 생길 정도면 뭔가 이유가 있지 않겠느냐'면서 좀 더 신중하게 상황을 지켜봐야 한다는 의견을 내놓고 계시기도 해요. 물론 섣부른 판단은 금물이지만, 그렇다고 해서 마냥 무시할 수도 없는 노릇이니까요. 저는 이분들의 의견도 충분히 이해가 간다고 생각합니다. 특히 '박나래 전 매니저'라는 키워드와 함께 '60억 자산가', '미국 영주권자' 같은 단어가 붙으니까, 그분들의 과거 이력이나 주장 자체가 너무나도 드라마틱해서 많은 사람들의 궁금증을 자극하는 것 같아요. '대체 그분은 어떤 인생을 살아왔길래 그런 말을 할 수 있었을까?' 하는 의문이 드는 거죠. '혹시 우리가 몰랐던 다른 세계가 있는 건가?' 하는 생각까지 하게 만드는 것 같아요. 또 어떤 분들은 '이진호 기자님, 항상 팩트 체크 잘하시더니 이번에도 파헤쳐 주시네. 믿고 본다'라면서 이진호 씨의 역할에 대한 신뢰를 표현하기도 하고요. 물론 모든 댓글이 긍정적인 것만은 아니에요. '이런 논란에 휘말리는 것 자체가 이미 이미지 타격 아니냐', '빨리 진실을 밝히고 활동 복귀해야 한다'는 현실적인 조언들도 눈에 띄었어요. 이런 다양한 반응들을 보면서, 이번 사건이 얼마나 많은 사람들의 관심을 받고 있고, 또 그만큼 복잡한 실타래처럼 얽혀 있다는 것을 다시 한번 느끼게 되었습니다. 사실 저는 박나래 씨에 대한 TMI를 좀 찾아봤는데요. 여러분, 혹시 박나래 씨 MBTI가 뭔지 아세요? 바로 ENFP랍니다. '연예계 대표 핵인싸'라는 별명답게, 새로운 사람을 만나는 것을 좋아하고 열정적이며 창의적인 에너지가 넘치는 유형이라고 해요. 저랑 똑같네요! (갑자기?) 아, 물론 저는 박나래 씨처럼 연예인은 아니지만요. 이런 E냐 I냐, J냐 P냐 같은 사소한 정보들이 모여서 그 사람의 성격을 엿볼 수 있다는 게 참 신기하잖아요. 박나래 씨의 ENFP 성향 때문에 더 많은 사람들에게 에너지를 주고, 친근하게 다가갈 수 있었던 건 아닐까 하는 생각도 들었어요. 그리고 또 하나, 박나래 씨가 어린 시절부터 개그맨이 되는 것이 꿈이었다고 해요. 어려운 환경 속에서도 꿈을 포기하지 않고 노력해서 지금의 자리에 올랐다는 이야기는 정말 많은 사람들에게 귀감이 되고 있죠. 이렇게 긍정적이고 꿈을 향해 달려가는 사람에게 이런 힘든 일이 닥쳤다는 게 너무 안타까워요. 네티즌들의 다양한 반응과 더불어, 박나래 씨에 대한 새로운 사실들을 접하면서, 저는 그녀가 얼마나 다채로운 매력을 가진 사람인지 다시 한번 깨닫게 되었습니다. 이 논란이 하루빨리 종식되고, 그녀의 본래 모습으로 다시 우리 곁에 돌아오기를 간절히 바랍니다."
      },
      {
        "title": "나의 솔직한 심경 고백: 박나래 씨를 향한 진심 어린 응원과 앞으로의 바람",
        "content": "이제는 정말 제 마음속 깊은 곳에서부터 우러나오는 솔직한 심정을 여러분과 나누고 싶어요. 오늘 이렇게 장황하게 이야기를 늘어놓은 이유도, 사실은 박나래 씨를 향한 제 진심 어린 응원과 걱정을 조금이나마 전달하고 싶었기 때문이에요. 여러분도 아시다시피, 저는 박나래 씨를 정말 아끼고 좋아해요. 그녀가 방송에서 보여주는 유쾌함과 에너지, 그리고 때로는 진솔한 모습까지. 그 모든 것들이 저에게는 큰 위로와 즐거움이 되어왔답니다. 힘든 일이 있을 때, 박나래 씨가 나오는 프로그램을 틀면 저도 모르게 웃게 되고, 다시 힘을 낼 수 있었어요. 그런 소중한 존재가 지금 이런 힘든 시기를 보내고 있다는 것이, 저에게는 마치 친한 친구가 아픈 것처럼 마음이 아프고 안타까울 따름이에요. 오늘 이야기했던 것처럼, 전 매니저 A 씨와 관련된 여러 가지 의혹과 법적 공방들은 분명 복잡하고 어려운 문제일 거예요. 어떤 진실이 숨겨져 있든, 이 과정을 겪고 있는 박나래 씨가 얼마나 큰 마음고생을 하고 있을지, 감히 짐작하기도 어렵습니다. 부디 이 모든 진실이 조속히 밝혀지고, 억울한 누명을 벗거나 혹은 책임져야 할 부분이 있다면 명확하게 처리되기를 바랍니다. 저는 박나래 씨가 지금의 어려움을 잘 이겨내고, 다시 건강한 모습으로 방송에 돌아와 주기를 간절히 바라고 있어요. 그녀의 밝은 에너지와 넘치는 끼를 다시 볼 수 있다면, 얼마나 좋을까요. 사실 이렇게 긴 글을 쓰는 동안에도, 제 마음 한구석에서는 '혹시 내 이야기가 박나래 씨에게 누가 되지는 않을까?' 하는 걱정도 없지 않았어요. 하지만 저는 진심으로 박나래 씨를 응원하는 마음으로 이 글을 썼다는 것을 알아주셨으면 좋겠습니다. 앞으로 박나래 씨가 어떤 선택을 하고, 어떤 길을 가게 될지는 모르겠지만, 저는 언제나 그녀의 곁에서, 마음속으로라도 그녀를 응원할 거예요. 힘내세요, 나래 씨! 당신의 유쾌함과 따뜻함은 많은 사람들에게 꼭 필요한 존재니까요. 부디 이 모든 논란을 잘 헤쳐나가시고, 다시 활짝 웃는 모습으로 저희 곁에 돌아와 주시길, 제 모든 바람을 담아 기도하겠습니다. 당신을 응원하는 팬들이 이렇게나 많다는 것을 잊지 마세요. 항상 건강하시고, 앞으로 더 밝고 행복한 날들만 가득하시기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 이렇게 길게 글 써본 거 오랜만이에요. 박나래 씨 전 매니저 관련해서 이야기가 나온 거 보고 얼마나 마음이 철렁했는지 몰라요. 처음에는 무슨 일인가 싶어서 검색해보니, 와… 진짜 듣도 보도 못한 이야기들이 잔뜩 나오더라고요. 특히 그 전 매니저라는 분이 주장했다는 60억 자산가설, 미국 영주권자설 이런 것들은 정말… 제 상식으로는 이해하기 어려운 부분들이 많았어요. 기사 내용을 쭉 읽어보고, 유튜브 채널 내용까지 참고해서 최대한 자세하게 풀어보려고 노력했어요. 진짜 투머치 토커 본능을 제대로 발휘했네요. 600자씩 채우는 게 이렇게 어려운 일인지 새삼 깨달았어요. 그래도 박나래 씨를 좋아하는 팬으로서, 이 복잡한 상황을 조금이라도 제대로 이해하고 싶었고, 제 진심을 담은 응원의 메시지를 전하고 싶었어요. 네티즌 반응들 찾아보면서 저만 이렇게 느끼는 게 아니라는 것에 또 한번 위안을 얻었고, 박나래 씨에 대한 TMI를 찾아보면서는 그녀가 얼마나 대단한 사람인지 다시 한번 느꼈답니다. 1인칭 시점으로 제 솔직한 감정을 풀어내는 마지막 부분에서는 정말 눈물이 핑 돌더라고요. 부디 이 모든 논란이 잘 마무리되고, 박나래 씨가 하루빨리 건강한 모습으로 돌아와서 우리에게 다시 웃음을 선물해 주기를 진심으로 바랍니다. 이 글을 읽으시는 모든 분들도 박나래 씨를 향한 따뜻한 응원 부탁드려요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#박나래논란",
      "#박나래이진호",
      "#박나래60억",
      "#박나래미국영주권자",
      "#연예인논란",
      "#연예인사건",
      "#연예인동향",
      "#연예계이슈"
    ]
  },
  {
    "title": "“얼굴만 빼고 때려줘” 학폭 피해 공개한 배우",
    "article": "[스포츠서울 | 박경호 기자] 걸그룹 포미닛 출신 배우 허가윤이 학창시절 폭행 피해를 고백했다.\n\n지난 14일 공개된 유튜브 채널 ‘세바시 강연’에는 허가윤이 출연해 다양한 이야기를 나눴다.\n\n공개된 영상에서 허가윤은 “어릴 때 부터 노래하고 춤추는 것을 좋아했다. 가수가 되는 게 너무 간절하고 절실했다”라고 말문을 열었다.\n\n이어 “어느 정도였냐 하면 한 번은 다른 학교 친구와 싸움했던 적이 있다”면서도 “싸움이라고 할 수 있나요? 지금으로 말하면 학교 폭력에 휘말렸던 것 같다”고 말을 이어갔다.\n\n허가윤은 “모르는 친구였는데 제가 본인 이야기를 안 좋게 하고 다니는 걸 들었다면서 저랑 싸우고 싶다고 하더라”며 “저는 무서워서 ‘난 안 싸울 거다, 그냥 나 때려, 얼굴만 빼고 때려줘’라고 했다”고 말했다.\n\n당시 ‘얼굴만 빼고 때려줘’라고 말한 이유에 대해 허가윤은 “연습생 생활을 하고 있었고, 회사에서 알면 제 꿈을 이루는 것에 있어서 큰 문제가 생길 것 같더라”며 “그래서 정말 머리끄덩이를 잡힌 채로 계속 맞았다, ‘난 진짜 가수가 돼야 하니까 여기서 망하면 안 돼’ 이런 생각으로 머리끄덩이가 잡힌 채로 계속 맞았다”고 아픈 기억을 떠올렸다.\n\n허가윤은 “그 친구도 제가 계속 맞기만 하니까 조금 그랬나 보더라”며 “마지막에는 ‘너도 때려’ 하면서 제 손을 갖고 막 이렇게 때리라고 하더라”라며 “지금은 웃으면서 얘기했는데 이 사건 이후로는 굉장히 트라우마가 돼서 혼자 다니는 것도 무서워하고 사람을 잘 못 믿게 됐다”라고 말해 안타까움을 자아냈다.",
    "link": "https://v.daum.net/v/20260115105246937",
    "type": "daum_enter",
    "newTitle": "허가윤 학폭 피해 공개 네티즌 충격 40대 배우 지목설까지",
    "newArticle": [
      {
        "title": "믿을 수 없는 충격 고백, 허가윤 학창 시절 겪은 아찔했던 순간들",
        "content": "여러분, 지금 믿기 힘든 소식이 우리 눈앞에 펼쳐지고 있습니다. 한때 대한민국을 뜨겁게 달궜던 걸그룹 포미닛의 멤버이자 이제는 당당한 배우로 거듭난 허가윤 씨가 유튜브 채널 '세바시 강연'을 통해 충격적인 학창 시절 폭행 피해 사실을 고백했다는 소식이 전해졌어요. 아니, 이게 정말 실화인가 싶고, 당시 허가윤 씨가 얼마나 힘들었을까 생각하면 지금 제 심장이 다 덜컹거리는 것 같습니다. 아티스트로서, 또 한 사람으로서 꿈을 향해 나아가던 어린 소녀에게 이런 끔찍한 일이 벌어졌다는 사실 자체가 너무나도 안타깝고, 분노가 치밀어 오릅니다.  특히 '얼굴만 빼고 때려줘'라고 애원했다는 그 부분에서는 정말이지 숨이 멎는 듯했어요.  얼마나 절박했으면, 자신의 모든 것을 걸고 지켜내고 싶었던 꿈을 위해 외모를 포기하려 했을까요.  그 어린 마음에 얼마나 큰 고통과 공포가 뒤덮였을지 감히 짐작조차 되지 않습니다.  사실 저는 허가윤 씨의 이런 고백을 듣기 전까지는, 아이돌로 데뷔해서 성공하기까지 얼마나 많은 어려움과 희생이 따르는지, 그 이면에 얼마나 어두운 그림자가 드리워져 있을지 제대로 알지 못했습니다.  모든 유명인들이 그렇듯, 화려한 스포트라이트 뒤에는 우리가 상상조차 할 수 없는 처절한 사연들이 숨겨져 있을지도 모른다는 생각을 다시 한번 하게 됩니다.  지금도 댓글 창에는 허가윤 씨를 응원하는 목소리와 함께, 당시 사건에 대한 안타까움, 그리고 일부에서는 억측 섞인 이야기까지 나오고 있어서 더욱 마음이 복잡해집니다.  부디 허가윤 씨가 이 고백을 통해 마음의 짐을 조금이나마 덜어내고, 앞으로 더 단단하고 빛나는 배우로 성장해나가기를 진심으로 응원합니다.  이 글을 읽으시는 모든 분들도 허가윤 씨의 용기에 박수를 보내주시고, 따뜻한 격려를 함께 나눠주시면 감사하겠습니다."
      },
      {
        "title": "꿈을 향한 절박함, '얼굴만 빼고 때려줘' 그 참혹했던 순간의 진실",
        "content": "허가윤 씨가 유튜브 채널 '세바시 강연'에서 털어놓은 학창 시절 폭행 피해 이야기는 정말이지 듣는 이들의 마음을 아프게 합니다.  그녀는 어릴 때부터 노래하고 춤추는 것을 좋아했고, 가수가 되는 것을 그 무엇보다 간절하게 바랐다고 고백했죠.  그 절실함이 얼마나 컸던지, 어느 날 겪었던 폭력 사건은 단순한 싸움이 아닌, 학교 폭력의 심각한 수준이었다고 털어놓았습니다.  이 대목에서 저는 많은 생각을 하게 되었어요.  '학교 폭력'이라는 단어 자체가 주는 무게감이 엄청나잖아요.  아직 어리고 세상을 다 알아갈 때, 혹은 자신의 꿈을 향해 힘껏 달려나가야 할 때, 그런 끔찍한 일을 겪었다니, 상상만 해도 소름이 돋습니다.  더욱 안타까웠던 것은, 그녀가 상대방에게 '난 안 싸울 거다, 그냥 나 때려, 얼굴만 빼고 때려줘'라고 말했다는 부분입니다.  이 문장은 허가윤 씨가 얼마나 자신의 꿈을 소중하게 생각했는지, 그리고 그 꿈을 지키기 위해 얼마나 처절했는지를 여실히 보여줍니다.  연습생 생활을 하던 때였기에, 얼굴에 상처라도 나면 꿈을 이루는 데 치명적인 문제가 생길 것을 누구보다 잘 알고 있었을 테니까요.  단순히 몸이 아픈 것을 넘어, 자신의 미래가 송두리째 흔들릴지도 모른다는 공포 속에서 머리끄덩이를 잡힌 채 계속 맞았다는 그녀의 고백은, 당시 얼마나 극한의 상황이었는지를 짐작하게 합니다.  '난 진짜 가수가 돼야 하니까 여기서 망하면 안 돼'라는 생각으로 버텼다는 그녀의 말에서, 프로페셔널한 면모와 함께 얼마나 큰 내면의 강인함이 있었는지도 엿볼 수 있었습니다.  하지만 이런 경험은 결코 가볍게 넘길 수 없는 트라우마를 남겼고, 이후 사람을 잘 믿지 못하고 혼자 다니는 것조차 무서워졌다는 그녀의 이야기는 많은 이들의 안타까움을 자아냈습니다.  허가윤 씨의 이러한 고백은, 단순히 연예인으로서의 이미지를 넘어, 우리 사회 곳곳에 존재하는 학교 폭력의 심각성을 다시 한번 일깨워주는 계기가 되었습니다.  이 이야기가 우리 사회에 던지는 메시지가 결코 가볍지 않다는 것을 모두가 인지해야 할 것입니다."
      },
      {
        "title": "비슷한 아픔, 연예계 학폭 논란과 허가윤 사건의 연결고리",
        "content": "허가윤 씨의 학폭 피해 고백은 우리 사회에 다시 한번 큰 충격을 안겨주고 있습니다.  특히 '얼굴만 빼고 때려줘'라는 그녀의 절박했던 외침은, 단순히 개인적인 아픔을 넘어선 깊은 울림을 주고 있죠.  이 사건을 접하면서 자연스럽게 연예계에서 불거졌던 수많은 학폭 논란들이 떠오릅니다.  과거에도 많은 스타들이 과거 학창 시절의 폭력 사실이 드러나면서 큰 이미지 타격을 입거나 활동을 중단하는 경우가 있었습니다.  물론 모든 사건이 똑같지는 않겠지만, 꿈을 향해 달려가는 과정에서 겪을 수 있는 상처와 아픔이라는 측면에서는 분명 공통점이 존재할 것입니다.  어떤 연예인은 사실무근이라며 강하게 부인하기도 했고, 어떤 연예인은 과거 잘못을 인정하고 사과하며 자숙의 시간을 갖기도 했습니다.  이처럼 연예계의 학폭 문제는 오랜 시간 동안 뜨거운 감자였습니다.  허가윤 씨의 경우, 그녀가 직접 자신의 경험을 용기 내어 고백했다는 점에서 더욱 의미가 있습니다.  어쩌면 자신의 아픈 과거를 이야기하는 것이 또 다른 상처가 될 수도 있음에도 불구하고, 그녀는 진솔하게 자신의 이야기를 풀어놓았습니다.  이는 분명 쉽지 않은 결정이었을 것이며, 이를 통해 우리는 그녀의 강인한 내면과 용기를 엿볼 수 있습니다.  또한, 이러한 고백은 다른 학교 폭력 피해자들에게도 큰 용기를 줄 수 있다고 생각합니다.  그녀가 겪었던 아픔이 결코 혼자만의 것이 아니라는 것을, 그리고 세상에는 당신의 이야기를 들어줄 사람들이 있다는 것을 보여주는 중요한 메시지일 것입니다.  허가윤 씨의 사건을 통해 우리는 다시 한번 학교 폭력의 심각성과 함께, 그 피해자들이 겪는 고통의 깊이를 헤아려봐야 할 것입니다.  특히 연예인이라는 직업의 특성상, 학창 시절의 평범하지 않은 경험이 한 사람의 인생에 얼마나 큰 영향을 미칠 수 있는지, 그리고 그 상처가 얼마나 오래 지속될 수 있는지를 다시 한번 생각하게 합니다.  부디 이번 사건이 단순한 가십거리로 소비되지 않고, 학교 폭력 근절을 위한 우리 사회의 노력을 더욱 강화하는 계기가 되기를 바랍니다."
      },
      {
        "title": "커뮤니티 반응 폭발, 허가윤의 용기에 박수 쏟아지는 이유",
        "content": "허가윤 씨의 학폭 피해 고백 소식이 전해지자마자 온라인 커뮤니티는 그야말로 들썩이고 있습니다.  수많은 네티즌들이 그녀의 용기에 박수를 보내며 응원의 메시지를 쏟아내고 있는데요,  가장 많이 보이는 반응은 역시 '얼마나 힘들었을까' 하는 안타까움과 함께 '그런 아픈 경험을 딛고 이렇게 멋지게 활동하는 모습이 대단하다'는 격려였습니다.  특히 '가수가 되기 위해 얼굴을 포기하려 했던 그 절박함에 눈물이 난다', '나도 비슷한 경험이 있어서 얼마나 무서웠을지 짐작이 간다'는 댓글들을 보면서, 허가윤 씨의 이야기가 많은 사람들에게 공감을 얻고 있음을 느낄 수 있었습니다.  어떤 분은 '사실 연예계에서 학폭 논란이 터질 때마다 사실 확인이 어렵거나 억측만 무성했는데, 허가윤 씨는 이렇게 직접 자신의 경험을 이야기해주니 더 진솔하게 와닿는다'며 그녀의 솔직함을 높이 평가하기도 했습니다.  물론 일부에서는 '옛날 이야기 가지고 왜 이제 와서 그러냐'는 식의 부정적인 반응도 더러 보이지만, 대부분의 댓글은 허가윤 씨를 응원하고 지지하는 분위기입니다.  '너는 충분히 빛날 자격이 있는 사람이야', '앞으로도 네 꿈을 응원할게' 와 같은 따뜻한 말들이 끊이지 않고 이어지고 있어요.  이 외에도 허가윤 씨의 과거 활동 모습이나, 그녀가 가진 재능에 대한 칭찬들도 함께 올라오면서,  이번 사건을 계기로 그녀에 대한 관심이 더욱 높아지고 있는 것 같습니다.  개인적으로는 그녀가 학창 시절 겪었던 아픔이 단순히 과거의 일이 아니라, 지금의 그녀를 더욱 단단하게 만드는 밑거름이 되었기를 바랍니다.  그리고 그녀가 앞으로 걸어갈 길에, 오늘 함께 나눈 따뜻한 응원들이 큰 힘이 되기를 진심으로 바랍니다.  정말이지, 이런 용기 있는 고백은 우리 사회에 꼭 필요한 것 같아요.  그리고 허가윤 씨의 TMI를 조금 더 풀어보자면, 그녀는 데뷔 초부터 남다른 패션 감각으로도 주목받았으며, 털털하고 솔직한 성격으로 팬들에게 많은 사랑을 받아왔습니다.  MBTI는 외향적인 성향이 강한 편이라고 알려져 있기도 했죠.  이런 그녀의 밝고 긍정적인 모습 뒤에 숨겨져 있던 아픔을 알게 되니, 더욱 응원하고 싶은 마음이 커지는 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 오늘 아침에 허가윤 씨 관련 기사를 보자마자 정말 소름이 돋았어요. '얼굴만 빼고 때려줘'라는 말이 너무 충격적이어서 한동안 멍하니 있었던 것 같아요. 꿈을 향해 달려가는 어린 학생이 얼마나 처절했으면 그런 말을 했을까요. 듣는 내내 제 마음이 다 저릿저릿하고 눈물이 핑 돌았습니다. 저는 솔직히 아이돌이나 연예인 분들이 데뷔하기까지 얼마나 많은 어려움을 겪는지, 그 이면에 어떤 슬픈 이야기들이 숨겨져 있는지 잘 몰랐어요. 그냥 무대 위에서 빛나는 모습만 봤던 거죠. 하지만 이번 허가윤 씨의 고백을 들으면서, 그들의 삶이 얼마나 치열하고 때로는 고통스러운지를 다시 한번 깨닫게 되었습니다. 특히 그 어린 나이에 겪었을 정신적인 트라우마가 얼마나 클지 생각하면 정말 마음이 아파요. 사람을 잘 믿지 못하게 되고, 혼자 다니는 것도 무서워졌다는 말에 저도 모르게 가슴이 철렁했습니다. 하지만 그녀는 그런 아픔 속에서도 굴하지 않고, 자신의 꿈을 향해 나아가 결국 이렇게 멋진 배우로 성장했잖아요. 그게 저는 정말 대단하다고 생각해요. 오늘 이렇게 용기 내어 자신의 아픈 과거를 이야기해준 허가윤 씨에게 진심으로 박수를 보내고 싶습니다. 그녀의 용기가 다른 학교 폭력 피해자들에게도 큰 힘이 되기를 바라며, 앞으로 그녀가 걸어갈 모든 길을 진심으로 응원하겠습니다. 부디 과거의 상처는 딛고, 더 밝고 건강한 모습으로 우리 곁에 오래오래 함께해주시기를 바랍니다. 사랑해요, 허가윤 씨!"
      }
    ],
    "hashTag": [
      "#허가윤",
      "#허가윤학폭",
      "#학폭피해",
      "#포미닛",
      "#세바시",
      "#연예인학폭",
      "#얼굴만빼고때려줘",
      "#가수",
      "#배우"
    ]
  },
  {
    "title": "[단독] 학폭 피해자 “용서한다” 잔나비 최정훈이 공개한 편지",
    "article": "학교 폭력 논란으로 팀을 떠났던 잔나비 전 멤버 유영현이 학폭을 주장했던 피해자와 화해한 것으로 알려졌다. 지속적인 사과와 노력으로 이뤄진 결실이다.\n\n멤버이자 리더 최정훈은 14일 팬카페에 올린 장문의 글에서 “언젠가 허심탄회하게 말씀드리기를 약속드렸고, 그 약속은 꼭 지키고 싶었다”며 해당 소식을 알렸다. 이 글은 소수의 팬들만 볼 수 있게 처리했다.\n\n그는 멤버 유영현의 학폭 논란과 관련해 “잔나비와는 떼려야 뗄 수 없는 일이었고, 팬분들께는 꼭 알려드리는 게 옳겠다 싶어 모처럼 꾹꾹 눌러 글을 쓴다”고 했다.\n\n먼저 최정훈은 유영현이 과거 논란 당시 “열거된 일들 하지 않았다”고 주장하면서도, “학급 전체의 가해가 있었던 부분은 사실이기에 스스로 책임이 있다고 느껴 팀을 떠나는 선택을 했다”고 회상했다.\n\n또한 “영현이가 남은 생을 자포자기하듯 살다 갈 수도 있겠구나 싶었다. 마땅한 책임을 지며 진심으로 소통할 수만 있다면 언젠가는 차근히 풀어나갈 수 있으리라 믿었다”고 했다.\n\n화해까지 7년이라는 긴 시간이 걸린 이유에 대해서는 피해자를 향한 배려였음을 강조했다.\n\n그는 “죄의 경중은 피해를 입은 이의 마음속에 있다고 믿고, 응당 그래야만 한다고 생각했다. 그렇기에 시간을 재촉할 수 없었다”고 설명했다.\n\n그간 해명을 미뤄온 것은 학교폭력의 피해자가 마음을 열 때까지 묵묵히 기다려온 것이었음을 알렸다.\n\n최정훈은 “모두에게 즉시 설명 가능한 상황도 아니었고, 순서를 뻔히 알면서도 마음이 앞섰지만” 피해자의 치유가 우선이었음을 시사했다.\n\n실제로 유영현은 피해자를 가장 힘들게 했던 주동자들을 직접 찾아가 자필 사과문과 편지를 받아내 피해자에게 전달했다.\n\n최정훈은 피해자가 유영현의 편지와 사과에 답장을 한 편지 내용도 공개했다. 이에 따르면 피해자는 “그가 보여준 진심은 단순한 사과를 넘어선 용기이자 책임감이었다”고 했다.\n\n그러면서 “그 편지를 읽는 동안 저도 모르게 눈물이 났다. 억울함이나 분노 때문이 아니라, 그동안 너무 오래 갇혀 있던 아픔이 풀리는 기분이었다”며 “그가 보여준 행동과 진심은 제가 스스로 풀지 못했던 매듭을 풀어준 것 같았다”고 전했다.\n\n또한 “이제 마음을 담아 용서한다. 잔나비 멤버들에게 앞으로 좋은 일들만 가득하길 바란다”며 잔나비의 행보를 응원했다.\n\n마지막으로 최정훈은 “그날 팬분들께서 저에게 주신 말들 모두 뼈아프게 새기며 5년여의 시간을 보냈다”며 “스스로 더 성찰하고 현실을 자각하는 계기가 됐다”고 했다.\n\n이와 함께 “모두 각자의 자리에서 새로운 삶을 시작할 수 있었으면 좋겠다”고 했다.",
    "link": "https://v.daum.net/v/20260115121044492",
    "type": "daum_enter",
    "newTitle": "잔나비 최정훈 학폭 피해자 용서 편지 공개 7년 만의 화해 스토리",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식, 잔나비 최정훈의 용서 편지 공개라니!",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 심장이 쿵쾅거리는, 아니 아예 멈춰버릴지도 모르는 충격적인 소식을 들고 왔습니다. 바로 우리의 사랑스러운 잔나비, 그중에서도 빛나는 존재감을 자랑하는 최정훈 님과 관련된 이야기인데요. 아니, 이게 대체 무슨 일인지요. 학폭 논란으로 팀을 떠났던 유영현 씨가 학폭 피해자분께 용서받았다는 소식과 함께, 최정훈 님이 그 모든 과정을 담은 편지를 공개했다는 거예요! 아니, 이게 꿈인지 생시인지 분간이 안 될 지경입니다. 지금 제 심장이 터질 것 같아요. 최정훈 님이 팬카페에 올린 글이라는데, 그 글이 공개되었다는 것 자체가 엄청난 일인 거죠. 7년이라는 긴 시간 동안 얼마나 많은 아픔과 기다림이 있었을지, 상상조차 하기 힘들어요. 그 와중에 최정훈 님은 어떻게 이 모든 것을 지켜보고, 또 이렇게 진심으로 풀어낼 생각을 하셨던 걸까요? 그의 멘탈과 따뜻한 마음에 정말 박수를 보내고 싶습니다. 잔나비라는 이름, 그리고 최정훈이라는 이름 자체가 제게는 이미 큰 위로와 기쁨인데, 이런 긍정적인 소식을 들으니 괜히 저까지 벅차오르네요. 학폭은 정말 있어서는 안 될 일이고, 피해자분들의 상처는 무엇과도 바꿀 수 없을 만큼 크다는 것을 알기에, 이 용서라는 과정이 얼마나 어렵고 또 얼마나 소중한 결실인지요. 하지만 그 용서가 이루어졌다는 사실, 그리고 그 중심에 최정훈 님이 있었다는 사실 자체가 저에게는 희망 그 자체입니다. 팬으로서, 그의 음악을 사랑하는 사람으로서, 이 소식을 접하는 순간부터 이미 눈물이 그렁그렁해졌어요. 마치 제 일처럼, 아니 어쩌면 제 일보다 더 큰 감정으로 다가오는 것 같습니다."
      },
      {
        "title": "7년의 기다림, 진심이 닿기까지의 험난했던 여정",
        "content": "기사를 찬찬히 읽어보니, 이 화해가 그냥 쉽게 이루어진 게 아니라는 걸 알 수 있습니다. 최정훈 님은 글에서 '언젠가 허심탄회하게 말씀드리기를 약속드렸고, 그 약속은 꼭 지키고 싶었다'고 하셨어요. 이 약속을 지키기 위해 얼마나 많은 밤을 지새웠을지, 얼마나 많은 고민과 고뇌를 거듭했을지 생각하면 가슴이 아려옵니다. 유영현 씨가 처음에는 '열거된 일들 하지 않았다'고 주장하기도 했다는 부분에서, 사실 저도 조금은 당황스러웠어요. 하지만 바로 뒤이어 '학급 전체의 가해가 있었던 부분은 사실이기에 스스로 책임이 있다고 느껴 팀을 떠나는 선택을 했다'고 했다는 말이 이어지더군요. 여기서 최정훈 님의 깊은 통찰력이 돋보입니다. 그는 유영현 씨가 '남은 생을 자포자기하듯 살다 갈 수도 있겠구나 싶었다'고 말하며, '마땅한 책임을 지며 진심으로 소통할 수만 있다면 언젠가는 차근히 풀어나갈 수 있으리라 믿었다'고 덧붙였습니다. 와, 정말이지 대단한 리더십이고, 사람에 대한 믿음입니다. 아무리 큰 잘못을 했더라도, 진심으로 반성하고 책임지려 한다면 기회는 있다는 것을 보여주는 거잖아요. 그리고 이 모든 과정을 7년이라는 긴 시간 동안, 피해자분께 섣불리 다가가지 않고 '피해자를 향한 배려'를 최우선으로 생각했다는 점이 정말 감동적이에요. '죄의 경중은 피해를 입은 이의 마음속에 있다고 믿고, 응당 그래야만 한다고 생각했다. 그렇기에 시간을 재촉할 수 없었다'는 그의 말은, 마치 오랜 시간 숙성된 와인처럼 깊은 울림을 줍니다. 섣부른 사과가 오히려 피해자분께 또 다른 상처가 될 수도 있다는 것을, 최정훈 님은 누구보다 잘 알고 있었던 거죠. 이 기다림의 시간이야말로 진정한 용서로 나아가는 가장 중요하고도 어려운 단계였을 겁니다. 덕분에 저는 오늘, 잔나비와 최정훈 님이라는 아티스트가 얼마나 깊이 있고 따뜻한 사람들인지 다시 한번 느끼게 되었습니다."
      },
      {
        "title": "피해자 A씨의 눈물, 용서의 진정한 의미를 되새기다",
        "content": "무엇보다 가장 감동적인 부분은, 바로 피해자 A씨의 답장 편지 내용이었어요. 최정훈 님이 유영현 씨를 통해 전달받은 이 편지는, 단순히 '용서한다'는 말 이상의 깊은 의미를 담고 있었습니다. A씨는 '그가 보여준 진심은 단순한 사과를 넘어선 용기이자 책임감이었다'고 말했어요. 이 문장을 읽는데, 제 마음도 찡해지는 거예요. 오랜 시간 묵혀왔던 아픔과 억울함이, 단순한 사과가 아닌 '용기와 책임감'을 가진 진심 어린 행동을 통해 조금씩 풀려나가는 과정이 그려지는 것 같았습니다. A씨는 '그 편지를 읽는 동안 저도 모르게 눈물이 났다'고 고백합니다. 억울함이나 분노 때문이 아니라, '너무 오래 갇혀 있던 아픔이 풀리는 기분'이었다고 해요. 이 말이야말로 우리가 진정한 치유와 용서에 대해 다시 한번 생각하게 만드는 부분이죠. 단순히 잘못한 사람을 벌하는 것이 아니라, 피해자의 아픔이 치유되고 마음의 짐을 덜어내는 것, 그것이 바로 용서의 가장 아름다운 모습일 겁니다. A씨는 또한 '그가 보여준 행동과 진심은 제가 스스로 풀지 못했던 매듭을 풀어준 것 같았다'고 덧붙였습니다. 얼마나 큰 위로와 해방감을 느꼈을지, 상상조차 하기 어렵습니다. 그리고 마침내 A씨는 '이제 마음을 담아 용서한다'고 말하며, '잔나비 멤버들에게 앞으로 좋은 일들만 가득하길 바란다'고 잔나비의 행보까지 응원해 줍니다. 아니, 이 얼마나 대인배적인 마음인가요. 자신에게 큰 아픔을 준 사람을, 그리고 그 사람과 함께하는 팀까지도 응원해 주는 이 넓은 마음은 정말이지 존경스럽습니다. 덕분에 저는 오늘, 용서라는 단어가 얼마나 강력하고 아름다운 힘을 지녔는지 다시 한번 깨닫게 되었습니다. 잔나비의 음악이 사람들에게 위로와 용기를 주는 것처럼, 이 사건을 통해 그들 또한 진정한 용서의 의미를 세상에 보여주는 것 같습니다."
      },
      {
        "title": "최정훈, 팬들에게 전하는 진솔한 메시지와 5년여의 성찰",
        "content": "최정훈 님의 팬카페 글은 여기서 끝이 아니었어요. 그는 5년여의 시간 동안 팬들이 자신에게 해줬던 말들을 '뼈아프게 새기며' 보냈다고 솔직하게 털어놓았습니다. '스스로 더 성찰하고 현실을 자각하는 계기가 됐다'는 그의 말에서, 얼마나 많은 고뇌와 반성이 있었을지 짐작할 수 있었습니다. 얼마나 힘들었을까요. 팬들의 응원과 사랑을 받으며 활동하는 연예인이지만, 동시에 팀의 아픈 과거를 안고 가야 하는 상황이었을 테니까요. 그럼에도 불구하고 그는 팬들과의 소통을 놓지 않았고, 자신의 경험을 통해 얻은 깨달음을 팬들과 나누고자 했습니다. '모두 각자의 자리에서 새로운 삶을 시작할 수 있었으면 좋겠다'는 그의 마지막 말은, 이 모든 사건을 딛고 앞으로 나아가고자 하는 진심 어린 바람을 담고 있었습니다. 저는 이 글을 읽으면서, 최정훈 님이 단순한 아티스트를 넘어 얼마나 깊은 내면을 가진 사람인지를 다시 한번 느꼈습니다. 때로는 실수하고, 때로는 아픔을 겪지만, 그것을 발판 삼아 더 성숙해지고 앞으로 나아가는 그의 모습이 정말이지 감동적입니다. 그리고 이 과정을 통해 피해자분도, 유영현 씨도, 그리고 잔나비 멤버들도 모두 각자의 자리에서 새로운 시작을 할 수 있기를 진심으로 바랍니다. 이 사건은 잔나비에게도, 팬들에게도, 그리고 이 소식을 접하는 우리 모두에게도 많은 것을 생각하게 하는 계기가 될 것 같습니다. 앞으로 잔나비가 보여줄 음악과 활동들이 더욱 기대되는 이유입니다. 그의 진심 어린 메시지 덕분에 제 마음도 한결 가벼워지고 따뜻해지는 기분입니다. 정말 멋진 아티스트이고, 멋진 사람이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말이지 심장이 춤추는 날이네요. 잔나비 최정훈 님이 공개한 학폭 피해자 용서 편지, 이 소식 하나만으로도 제 마음은 이미 천국과 지옥을 오가는 듯한 기분이었습니다. 처음에는 '또 무슨 안 좋은 소식인가' 싶어서 조마조마했는데, 기사를 찬찬히 읽어보니 이건 정말이지 '용서'라는 이름의 아름다운 드라마였어요. 7년이라는 긴 시간 동안, 피해자분께 섣불리 다가가지 않고 진심으로 기다려준 최정훈 님의 마음, 그리고 그 진심에 응답해 준 피해자 A씨의 용기, 이 모든 것이 어우러져 만들어낸 눈물겨운 화해의 순간들이었습니다. 최정훈 님은 정말이지 '멘탈 갑'이라고밖에 표현할 수 없을 것 같아요. 자신에게 닥친 어려움 속에서도 팀을 지키고, 사람에 대한 믿음을 잃지 않고, 오히려 그 과정을 통해 더욱 성숙해지는 그의 모습은 존경스럽기까지 합니다. 그의 음악이 늘 위로와 감동을 주었던 것처럼, 이번 사건을 통해 보여준 그의 깊은 진심과 따뜻한 마음은 제게 또 다른 큰 울림을 주었습니다. 물론 학폭이라는 무거운 주제가 안타깝긴 하지만, 이 사건을 통해 '용서'와 '치유'라는 것이 얼마나 소중한 가치인지 다시 한번 깨닫게 해주었습니다. 앞으로 잔나비가 보여줄 음악 활동뿐만 아니라, 이 사건을 통해 더욱 단단해진 그들의 행보가 더욱 기대됩니다. 오늘, 잔나비 최정훈 님 덕분에 제 마음도 조금 더 따뜻해지고, 용서라는 단어가 주는 긍정적인 힘을 가슴 깊이 새기게 되었습니다. 정말이지 '주접킹'이 아니라 '감동킹'이라고 불러야 할 것 같아요! 우리 오빠 정말 멋있어요! 앞으로도 좋은 음악 많이 들려주세요. 항상 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#잔나비",
      "#최정훈",
      "#유영현",
      "#학폭",
      "#용서",
      "#화해",
      "#편지",
      "#팬카페",
      "#잔나비최정훈",
      "#음악",
      "#아티스트",
      "#연예인",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "박나래, 스스로 날려버린 복귀의 길…‘무지’가 빚은 참사 [SS초점]",
    "article": "[스포츠서울 | 함상범 기자] 긁어 부스럼이다. 침묵이 금이었다. 설익은 해명을 내놨다가 스스로 퇴로를 막아버렸다. 방송인 박나래가 각종 의혹에 대해 입을 열었지만, 돌아온 건 대중의 싸늘한 시선뿐이다. 무지를 핑계로 내민 변명들이 오히려 그의 ‘자격 미달’을 증명하는 자충수가 됐다.\n\n박나래는 한 매체와 인터뷰를 통해 매니저 임금 체불과 갑질 의혹, 불법 대리처방 및 시술 등에 대해 직접 해명했다. 억울함을 풀기 위한 인터뷰였겠으나, 그 내용은 놀랍도록 안일했다.\n\n우선 노동에 대한 인식 부재가 뼈아프다. 박나래는 “월급이 밀린 적은 있지만, 월 단위로 계산해 입금했다” “대기 시간은 휴식 시간으로 간주했다”고 밝혔다. 이는 고용주가 노동자의 생존권인 ‘급여일’의 무게를 얼마나 가볍게 여기는지, 그리고 업무상 대기 시간을 ‘노는 시간’으로 치부하는 전형적인 ‘갑’의 마인드를 스스로 인정한 꼴이다. 근로자를 조금도 고려하지 않은 사용자의 입장만 드러냈다. 어디서부터 문제가 발생했는지 훤히 보이는 지점이다.\n\n준법정신의 결여는 더 심각하다. 산부인과 대리처방과 ‘주사 이모’ 불법 시술 의혹에 대해 그는 “바빠서 부탁했다” “의사인 줄 알았다”고 해명했다. 하지만 바쁜 것이 의료법을 어긴 것을 메우진 못한다. 병원 밖 시술 자체가 불법임에도 ‘몰랐다’는 말로 넘어가려는 태도가 실망스럽다. 대중에게 큰 영향력을 끼치는 방송인이 얼마나 법적·사회적 책임감에 무딘지를 적나라하게 보여주는 대목이다.\n\n여기에 전 남자친구에게 회사 돈으로 전세 자금을 대출해 준 사실까지 인정하며 ‘법인 사유화’ 논란에도 기름을 부었다. “문제가 없을 줄 알았다”는 해명은 대중의 상식과는 거리가 멀다. 모친에게 월급 명목으로 돈을 준 것도 같은 맥락이다.\n\n결국 박나래의 인터뷰는 해명이 아니라 ‘자백’이 됐다. 자신이 무엇을 잘못했는지조차 모르는 어리석은 해명이었다. 가까이 지낸 매니저의 가혹한 고발이 억울할 수 있겠지만, 자기 객관화가 조금도 안 된 탓에 죄를 공개한 꼴만 됐다.\n\n대중은 실수를 저지른 연예인보다, 무엇을 잘못했는지조차 모르는 ‘무지한’ 연예인에게 더 가혹하다. 스스로 드러낸 밑바닥 탓에, 박나래의 복귀는 기약 없이 멀어졌다.",
    "link": "https://v.daum.net/v/20260115063143643",
    "type": "daum_enter",
    "newTitle": "박나래 복귀길 막아버린 무지 사건, 해명 아닌 자백된 이유와 과거 행적 분석",
    "newArticle": [
      {
        "title": "믿을 수 없어, 우리 나래 언니에게 이런 일이…숨 쉬는 것조차 죄가 되는 심정",
        "content": "아니, 이게 대체 무슨 일이에요 여러분. 제가 지금 기사를 보고 너무 놀라서 손이 떨릴 지경이에요. 우리 사랑스러운 박나래 씨에게 복귀의 길을 스스로 막아버린 사건이 있었다니요. ‘무지’가 빚은 참사라니, 도대체 기사 제목부터가 저를 쿵 내려앉게 만드네요. 지금 새벽 3시인데, 이 기사를 보고 잠이 다 달아났어요. 대체 나래 언니한테 무슨 일이 있었길래 이러는 걸까요? 제가 얼마나 나래 언니를 아끼고 사랑하는지, 제 블로그를 조금이라도 보신 분들이라면 다 아실 거예요. ‘나래바’에서 보여준 유쾌함, ‘나 혼자 산다’에서 보여준 털털함, ‘놀라운 토요일’에서의 센스 넘치는 활약까지. 정말이지, 나래 언니는 저의 비타민 같은 존재라고요. 그런데 그런 언니에게 ‘무지’라는 단어가 붙어서, ‘자격 미달’이니 ‘퇴로를 막아버렸다’니… 이 무슨 날벼락 같은 소식인가요? 저는 이 기사를 읽는 내내 마치 제가 잘못을 한 것처럼 가슴이 철렁 내려앉고, 괜히 눈물이 핑 돌더라고요. 언니가 얼마나 열심히 방송하고, 사람들에게 웃음을 주기 위해 노력하는지 저는 너무나 잘 알고 있거든요. 그런데 이렇게 ‘참사’라는 단어가 붙을 정도의 사건이라니, 대체 무슨 일이 있었던 건지… 진짜 속상해서 아무것도 할 수가 없어요. 마치 제 일이 된 것처럼, 숨 쉬는 것조차 죄가 되는 심정이랄까요? 제발, 제발 이번 일 잘 해결되었으면 좋겠어요. 우리 나래 언니, 절대 그렇게 쉽게 무너질 사람이 아니잖아요. 분명히 잘 헤쳐나갈 거라고 믿어요."
      },
      {
        "title": "임금 체불, 갑질 의혹, 대리처방까지…박나래를 둘러싼 충격적인 의혹들 파헤치기",
        "content": "정말이지, 기사 내용을 자세히 들여다볼수록 더 큰 충격에 빠질 수밖에 없었어요. 박나래 씨가 직접 인터뷰를 통해 각종 의혹에 대해 해명에 나섰는데, 이게 웬걸요. 해명을 하는 내용들이 오히려 더 큰 논란을 불러일으켰다는 거예요. 기사에서는 ‘설익은 해명’이라고 표현하더라고요. 제가 이걸 보고 느낀 점은, 정말 ‘무지’라는 단어가 딱 맞다는 거예요. 얼마나 현실 감각이 없었으면, 혹은 자신이 처한 상황의 심각성을 얼마나 파악하지 못했으면 이런 해명이 나왔을까 싶어요. 우선, 매니저 임금 체불과 갑질 의혹에 대한 해명이 가관이에요. ‘월급이 밀린 적은 있지만, 월 단위로 계산해 입금했다’니요. 아니, 누가 월 단위로 계산해서 밀린 월급을 줘요? 정해진 날짜에 정확하게 지급하는 게 기본 중의 기본 아닌가요? 이게 바로 ‘갑’의 마인드라는 거죠. 근로자의 생존권과 직결되는 문제인데, 그걸 너무 안일하게 생각했다는 거예요. 대기 시간은 휴식 시간으로 간주했다는 말도 충격이었어요. 방송을 하려면 당연히 대기 시간이 필요한데, 그걸 ‘쉬는 시간’으로 생각하다니… 이건 정말 일하는 사람의 입장을 전혀 고려하지 않은 발언이죠. 마치 ‘나는 사장이니까 내 마음대로 해도 돼’라고 말하는 것과 다름없잖아요. 어디서부터 잘못되었는지 훤히 보이는 지점이에요. 다음으로 심각했던 건, 불법 대리처방 및 시술 의혹에 대한 해명이었어요. ‘바빠서 부탁했다’ ‘의사인 줄 알았다’는 말이요. 솔직히 말해서, 제가 이 말을 듣고 얼마나 황당했는지 몰라요. 바쁘다는 이유로, 혹은 ‘의사인 줄 알았다’는 말로 의료법을 어긴 것을 정당화할 수는 없잖아요. 병원 밖에서 시술하는 것 자체가 불법인데, 그걸 ‘몰랐다’는 말로 넘어가려고 하는 태도가 정말 실망스러웠어요. 대중에게 큰 영향력을 끼치는 방송인이 법적, 사회적 책임감에 얼마나 둔감한지를 적나라하게 보여주는 대목이죠. 정말이지, 이걸 해명이라고 한 건지, 아니면 스스로 자백을 한 건지 헷갈릴 정도였어요. 어디서부터 잘못된 건지, 정말 심각하게 고민해봐야 할 문제라고 생각해요."
      },
      {
        "title": "과거 행적까지 소환, 박나래 '법인 사유화' 논란과 '무지'가 불러온 파장",
        "content": "이번 사건을 보면서, 단순히 최근의 일만이 아니라 박나래 씨의 과거 행적까지 다시 돌아보게 되었어요. 기사에서도 언급되었듯이, 전 남자친구에게 회사 돈으로 전세 자금을 대출해 준 사실까지 인정하며 ‘법인 사유화’ 논란에 기름을 부었다는 부분이 나와요. ‘문제가 없을 줄 알았다’는 해명은, 앞서 말했던 대기 시간이나 월급 지급 문제와 맥을 같이 하죠. 대중의 상식과는 너무나도 동떨어진 생각이에요. ‘법인 돈은 내 돈이지 뭐’라는 생각이 아니라면, 어떻게 회사 자금으로 개인의 전세 자금을 대출해 줄 수 있을까요? 이게 정말 ‘무지’ 때문이라고 봐야 할까요, 아니면 원래 그런 생각이었던 걸까요? 제 마음 한편으로는, 혹시 그동안 방송에서 보여줬던 모습들이 전부 연기였던 것은 아닐까 하는 불안감마저 들더라고요. 물론, 연예인이라는 직업 자체가 대중 앞에 보여지는 모습과 실제 모습이 다를 수는 있어요. 하지만 이번 사건은 단순히 ‘실수’로 치부하기에는 너무나도 심각한 문제들이 얽혀 있잖아요. 준법 정신의 결여, 노동에 대한 인식 부족, 법인 자금 유용 의혹까지. 이 모든 것이 한 사람에게서 나왔다는 게 믿기지가 않아요. 과거에 ‘나래바’를 오픈할 때도, 많은 사람들이 ‘세상에 저런 집이 다 있구나’ 하면서도 한편으로는 ‘저렇게 돈을 막 써도 되나?’ 하는 생각도 들었던 것 같아요. 당시에는 그저 유쾌한 방송 소재로만 여겼는데, 지금 와서 생각해보면 그게 다 법인 자금과 관련된 부분이 아니었을까 하는 의심이 드는 거죠. 마치 ‘개천에서 용 난 케이스’처럼 박나래 씨를 보면서 통쾌함을 느꼈던 사람들도 많을 거예요. 하지만 지금은 그 ‘용’이 왜 ‘개천’으로 돌아가야만 했는지, 그 이유를 스스로 만든 셈이 되어버렸죠. ‘모친에게 월급 명목으로 돈을 준 것’ 또한 같은 맥락이라고 하는데, 이건 정말… 말을 잇기가 어렵네요. 가족에게 돈을 주는 것 자체는 문제가 될 수 없지만, 그걸 ‘월급 명목’으로 처리했다는 것은 분명히 문제가 있는 행동이죠. ‘법인 사유화’라는 의혹이 괜히 나오는 말이 아니라는 거예요. 이번 사건을 계기로, 박나래 씨가 그동안 자신이 어떤 잘못을 했는지, 얼마나 많은 사람들에게 실망감을 안겨주었는지 깊이 성찰해야 할 필요가 있다고 생각해요. 단순한 ‘실수’가 아니라, ‘자신이 무엇을 잘못했는지조차 모르는 무지’였다는 사실 자체가 가장 큰 문제라는 것을 하루빨리 깨닫기를 바랍니다."
      },
      {
        "title": "네티즌 반응 폭발! '언제까지 무시할 거냐' vs '그래도 나래 언니인데…' 엇갈리는 의견",
        "content": "이런 사건이 터지면 당연히 뜨겁게 달아오르는 곳이 있죠. 바로 온라인 커뮤니티와 댓글 창입니다! 저도 쉴 새 없이 기사를 찾아보고, 다른 분들의 반응을 살펴보느라 시간 가는 줄 몰랐어요. 정말이지, 사람들의 의견이 극명하게 갈리더라고요. ‘언제까지 이렇게 무시할 거냐’라며 박나래 씨를 강하게 비판하는 목소리가 있는가 하면, ‘그래도 나래 언니인데, 너무 몰아가는 거 아니냐’며 옹호하는 의견도 분명히 있었어요. 이게 참… 뭐라고 딱 잘라 말하기 어려운 부분인 것 같아요. 저는 개인적으로 박나래 씨를 정말 좋아하고 응원하는 팬의 입장에서, 이번 사건이 너무나 안타깝고 속상한 마음이 크거든요. 하지만 기사를 읽고, 다른 사람들의 반응을 보면서 ‘아, 정말 많은 사람들이 실망했구나’ 하는 것을 느낄 수 있었어요. 특히, ‘바쁘다는 이유로, 몰랐다는 이유로 법을 어기는 게 말이 되느냐’, ‘갑질은 결국 안하무인이었다’ 와 같은 비판적인 댓글들을 보면, 나래 언니가 지금까지 쌓아온 이미지가 얼마나 흔들렸는지 알 수 있죠. 어떤 분은 ‘이럴 거면 차라리 방송 활동을 접는 게 낫겠다’는 극단적인 의견을 내기도 하셨어요. 하지만 또 다른 한편에서는, ‘방송에서 보여준 순수한 모습이 진짜 아니었겠냐’, ‘이번에 크게 반성하고 다시 좋은 모습 보여줄 수 있을 거다’ 라며 희망의 끈을 놓지 않는 분들도 계시더라고요. ‘한두 번 실수한 것도 아니고, 정도가 너무 심하다’는 의견과 ‘그래도 박나래는 개그로서 사랑받아온 사람인데, 너무 쉽게 버리는 거 아니냐’는 의견이 팽팽하게 맞서는 상황이었어요. 제가 가상으로 몇 가지 댓글들을 정리해봤는데요. 정말 다양한 의견들이 오갔어요. ‘진짜 실망스럽다. 지금까지 나래바에서 보여준 것도 다 거짓이었나’, ‘이젠 진짜 방송계에서 볼 수 없는 거네. 자업자득이다’, ‘그래도 솔직하게 해명하려고 한 건데 왜 이렇게 몰아가는 거지?’, ‘반성할 건 반성하고 다시 나와서 웃겨주면 좋겠다. 그래도 우리나라 대표 개그우먼인데’, ‘이번 일로 무개념 연예인 리스트에 올라가겠네. 앞으로 조심해야 할 듯’ 등등. 이렇게 다양한 반응들을 보면서, 박나래 씨가 얼마나 많은 사람들에게 영향을 끼치는 존재였는지, 그리고 이번 사건이 얼마나 많은 사람들에게 충격을 주었는지 새삼 느낄 수 있었어요. 저는 개인적으로, 이번 사건을 계기로 박나래 씨가 진정으로 자신의 잘못을 깨닫고, 앞으로 더욱 신중하고 책임감 있는 모습으로 돌아오기를 진심으로 바랍니다. 팬으로서, 그리고 한 명의 시청자로서요. 우리 나래 언니, 정말 너무 안타까워요."
      },
      {
        "title": "솔직한 후기: '무지'라는 이름의 칼날, 박나래를 향한 애증의 시선",
        "content": "기사를 다 읽고, 관련 반응들을 싹 다 훑어보고 나서 제 마음이 복잡 미묘해졌어요. 솔직히 말해서, 처음에는 ‘우리 나래 언니가 설마 그럴 리 없어!’ 라면서 강하게 부정하고 싶었어요. 하지만 점점 더 많은 정보와 함께, 기사에서 언급된 ‘무지’라는 단어가 계속 제 머릿속을 맴돌더라고요. ‘설마, 저렇게 열심히 방송하는 사람이 진짜 무지할까?’ 하는 의문과 함께, ‘만약 정말로 무지했다면, 그건 더 큰 문제 아닐까?’ 하는 불안감이 교차했죠. 저는 박나래 씨를 ‘웃음’을 주는 사람으로만 생각했던 것 같아요. 그의 정치적인 발언이나 사회적인 영향력에 대해서는 깊이 생각해보지 않았던 거죠. 그런데 이번 사건을 겪으면서, 연예인이 단순히 웃음을 주는 존재를 넘어 얼마나 큰 사회적 책임을 가지고 있는지 새삼 깨닫게 되었어요. 특히 ‘무지’라는 단어가 주는 씁쓸함이 너무 커요. ‘실수’는 누구나 할 수 있다고 생각하지만, ‘자신이 무엇을 잘못했는지조차 모르는 것’은 다른 차원의 문제잖아요. 마치 ‘무식하면 용감하다’는 속담처럼, 자신의 행동이 어떤 결과를 초래할지 전혀 예상하지 못했다는 것이 너무나 안타까워요. 이젠 ‘박나래’라는 이름을 들으면, 예전처럼 마냥 웃기만 한 개그우먼의 모습보다는, ‘무지’라는 칼날에 스스로를 베어버린 안타까운 사람의 모습이 먼저 떠오를 것 같아요. 복귀를 응원하고 싶은 마음도 있지만, 동시에 ‘과연 그가 이 사건을 통해 얼마나 깊이 반성하고 달라질 수 있을까?’ 하는 의구심도 드는 것이 사실이에요. 물론, 저는 여전히 박나래 씨가 가지고 있는 유쾌함과 재능을 믿고 있어요. ‘나래바’에서 보여준 열정, ‘놀토’에서 터뜨린 톡톡 튀는 입담은 분명히 그의 큰 장점이니까요. 하지만 이번 사건은, 그 장점들을 모두 덮어버릴 만큼의 큰 상처를 남겼다고 생각해요. 앞으로 그가 어떻게 이 상황을 헤쳐나가고, 다시 대중 앞에 설 수 있을지 지켜봐야 할 것 같아요. 다만 한 가지는 분명해요. 이번 일을 계기로, 그 어떤 연예인들도 ‘무지’를 핑계로 삼아서는 안 된다는 것을요. 자신의 행동에 대한 책임감, 그리고 사회 구성원으로서 지켜야 할 기본적인 윤리와 법규는 반드시 지켜야 한다는 것을요. 저 역시 이번 사건을 통해 많은 것을 배우고 느끼게 되었어요. 박나래 씨가 이 시련을 잘 극복하고, 더욱 성숙해진 모습으로 돌아오기를 진심으로 응원합니다. 그때는 ‘무지’라는 단어 대신, ‘성숙함’과 ‘책임감’이라는 단어가 함께 따라붙기를 바라면서요."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래논란",
      "#박나래해명",
      "#박나래복귀",
      "#연예인논란",
      "#연예계이슈",
      "#갑질논란",
      "#임금체불",
      "#불법대리처방",
      "#박나래사건",
      "#연예인자격미달",
      "#무지",
      "#자업자득"
    ]
  },
  {
    "title": "최백호, 아내 유방암 판정 후 돌발행동...집안 풍비박산 위기 타파",
    "article": "[스포츠조선 조윤선 기자] 토크쇼에서 좀처럼 만나기 힘든 가수 최백호가 MBN '김주하의 데이앤나잇'에 출연, 숨겨놓은 입담을 꺼내놓으며 맹활약을 펼친다.\n\nMBN '김주하의 데이앤나잇'은 '낮과 밤, 냉정과 열정, 정보와 감동'을 내세운 신개념 이슈메이커 토크쇼다. 드라마가 점령한 토요일 밤 시간대에 차별화를 선언한 토크테인먼트 프로그램으로 스타들의 진솔한 토크와 다양한 재미가 시청자들의 호평 포인트로 자리매김하고 있다.\n\n오는 1월 17일(토) 방송될 '김주하의 데이앤나잇' 8회에서는 예능 토크쇼에서는 좀처럼 보기 힘든 최백호가 출연해 숨겨놓은 입담을 발산한다. 최백호는 태어난 지 5개월 만에 돌아가신 아버지, 제2대 국회의원 최원봉의 호랑이 포스를 자랑하다 \"저는 외탁을 했어요\"라는 장난을 쳐 웃음을 유발한다. 게다가 최백호의 골수 찐팬으로 알려진 조째즈가 긴장 끝에 최백호의 '찰나'의 무대를 완성한 후 감상평을 묻자 \"다른 추천할 가수는 없나요?\"라는 엉뚱 발언으로 폭소를 터트린다. 3MC를 쥐락펴락한 장꾸미와 예측 불가 너스레로 웃음 버튼을 누른 최백호의 활약이 기대감을 높인다.\n\n더불어 최백호는 최고의 히트곡 '낭만에 대하여'와 관련한 작사, 작곡 깜짝 비하인드를 전한다. \"옛날 여자친구를 생각하며 만들었다\"라고 가사의 비밀을 털어놓은 최백호의 발언에 김주하가 경악한 채 \"이거 또 다른 얘긴데, 불안한데\"라며 좌불안석하는 모습을 보여 현장을 폭소하게 한 것. 김주하를 놀라게 한 '낭만에 대하여' 탄생 비화는 무엇일지 귀추가 주목된다.\n\n또한 최백호는 팬들이 궁금해하는 질문에 답을 하던 중 '낭만에 대하여' 속 '도라지 위스키' 맛에 대해 알린다. 이어 최백호는 \"김수현 선생님이 제 생명의 은인이다\"라며 대작가인 김수현을 향한 고마움을 남긴다. '낭만에 대하여'가 자신의 실제 경험담에서 나왔다고 고백한 최백호가 직접 먹어봤다고 한 '도라지 위스키'의 맛은 어떨지, 최백호가 김수현 작가를 은인으로 부른 이유는 무엇일지 관심이 쏠린다.\n\n그런가 하면 최백호는 아내와의 러브스토리를 처음으로 공개한다. 운명 같은 첫 만남 후 계속된 우연까지 겹치며, 천생연분이라고 느꼈던 아내였지만 장인의 극한 반대로 인해 위기를 겪었던 것. 최백호가 장인의 극한 반대를 뚫고 사랑을 지킬 수 있었던 이야기에 이목이 집중된다.\n\n더욱이 사랑꾼으로 유명한 최백호가 '불뚝' 성격을 드러냈지만 오히려 아내 건강을 지켰던 일을 토로해 현장을 들썩인다. 아내가 유방암 판정을 받았을 당시 의사의 말에 욱했던 최백호가 돌발행동을 벌여 집안이 풍비박산 위기에 놓였으나, 오히려 이 행동으로 인해 아내 건강을 지킬 수 있었다는 것. 과연 최백호는 어떤 돌발행동을 벌인 것인지 궁금증이 증폭된다.\n\n한편 MBN 이슈메이커 토크쇼 '김주하의 데이앤나잇'은 매주 토요일 밤 9시 40분 방송된다.",
    "link": "https://v.daum.net/v/20260115090409165",
    "type": "daum_enter",
    "newTitle": "최백호 아내 유방암 판정 돌발행동 김수현 생명의 은인 낭만에 대하여 비하인드 스토리",
    "newArticle": [
      {
        "title": "믿기 힘든 최백호 아내 유방암 소식과 그의 놀라운 돌발행동",
        "content": "안녕하세요, 여러분! 오늘 정말이지 제가 너무나 사랑하는 가수, '낭만에 대하여'로 우리 마음 깊은 곳까지 울렸던 최백호 선생님에 대한 충격적인 소식을 접하고 얼마나 놀랐는지 몰라요. 아니, 이게 꿈인가 생시인가 싶어서 몇 번이고 다시 읽어봤다니까요. MBN '김주하의 데이앤나잇'이라는 프로그램에 최백호 선생님이 출연하신다는 건 알고 있었지만, 솔직히 예능 프로그램에서 그의 진솔한 이야기를 그렇게 깊이 있게 들을 수 있을 거라고는 상상도 못 했어요. 그런데 이게 웬걸, 단순히 예능을 넘어선, 그의 인생에서 가장 힘들었던 순간과 그걸 어떻게 헤쳐나갔는지를 엿볼 수 있는 소중한 시간이었다니, 제가 이걸 놓칠 뻔했다는 생각에 아직도 가슴이 철렁해요. 특히나 이번 방송에서 최백호 선생님께서 아내분의 유방암 판정 소식을 들었을 때, 그리고 그때 보여주셨던 '돌발행동'에 대한 이야기는 정말이지... 어떻게 말을 시작해야 할지도 모르겠어요. 생각만 해도 울컥하고, 또 한편으로는 그의 진심과 사랑에 가슴이 벅차오르는 것 같아요. '우리 오빠'라고 부르기엔 너무나 존경스러운 최백호 선생님이지만, 이때만큼은 정말 진심으로 그의 곁을 지키는 아내분과, 그런 아내를 위해 온 마음을 다하는 최백호 선생님의 모습이 제 눈앞에 그려지는 것 같아서요. 이게 그냥 방송 내용이 아니라, 한 사람의 인생에서 겪을 수 있는 가장 큰 시련과 그걸 이겨내는 힘에 대한 이야기라서 더욱 깊게 다가오는 것 같아요. 제가 이 소식을 듣고 얼마나 충격받고 또 얼마나 감동받았는지, 이 글을 읽으시는 분들께 제 마음을 그대로 전달하고 싶어서 이렇게 장문의 글을 쓰게 되었답니다. 제 주접 조금만 이해해주세요. 정말이지, 우리 최백호 선생님은 단순히 노래만 잘하는 가수가 아니셨어요. 그의 삶 자체가 한 편의 드라마 같다는 생각이 들어요."
      },
      {
        "title": "낭만에 대하여 숨겨진 이야기와 김수현 작가와의 특별한 인연",
        "content": "정말 놀라운 건, 이번 방송에서 최백호 선생님이 우리에게 너무나 익숙하고 사랑받는 곡 '낭만에 대하여'에 얽힌 비하인드 스토리를 공개하셨다는 거예요. 아니, 솔직히 '낭만에 대하여'라는 노래는 이제 우리 삶의 일부가 되어버린 것 같은 그런 곡이잖아요. 길을 걷다가도, 술 한잔 기울이다가도, 문득 이 노래가 흘러나오면 모두가 따라 부르고, 또 저마다의 추억을 떠올리게 만드는 마법 같은 노래죠. 그런데 그 노래를 만들 때, 최백호 선생님이 옛 여자친구를 생각하며 만드셨다는 이야기는 정말이지... '와, 그렇구나!' 하면서도 어쩐지 묘한 기분이 들었어요. 마치 제가 알던 노래의 배경에 새로운 이야기가 덧씌워지는 느낌이랄까요. 그의 감성과 진솔함이 어디서부터 왔는지 조금은 엿볼 수 있는 대목이었죠. 김주하 앵커님께서 '이거 또 다른 얘긴데, 불안한데'라고 하시며 약간 당황하시는 모습도 너무 재미있었지만, 그만큼 최백호 선생님의 이야기가 솔직하고 때로는 예상치 못한 방향으로 흘러간다는 증거겠죠? 그리고 더 대단한 건, '낭만에 대하여' 속 '도라지 위스키' 맛에 대한 언급이었어요. 아니, 그 노래 가사에 나오는 '도라지 위스키'를 실제로 드셔보셨다는 거예요? 제가 상상해 본 적도 없는 일이라 정말 신기했어요. 과연 그 맛이 어떨지, 노래 속 낭만과 어떻게 연결될지 궁금증을 자아내더라고요. 무엇보다 최백호 선생님께서 대문호 김수현 선생님을 '생명의 은인'이라고 부르셨다는 사실, 이거 정말 저한테는 엄청난 충격이었어요. 두 분은 어떻게 인연을 맺으셨을까요? 혹시 '낭만에 대하여'의 가사나 곡에 김수현 선생님께서도 어떤 식으로든 도움을 주신 걸까요? 아니면 또 다른 깊고 감동적인 이야기가 숨어있는 걸까요? 단순히 유명한 작가와 가수의 만남이 아니라, '생명의 은인'이라는 표현을 쓰실 정도라면 분명 평범하지 않은, 우리 모두가 감동할 만한 사연이 있을 거라고 생각해요. 이런 비하인드 스토리를 하나하나 알아갈수록 최백호 선생님의 음악 세계가 더욱 풍성하고 깊게 느껴지는 것 같아요. 마치 오래된 보물창고를 열어보는 기분이랄까요."
      },
      {
        "title": "최백호와 운명적인 아내의 사랑 이야기, 장벽을 넘어선 진정한 로맨스",
        "content": "이번 방송에서 최백호 선생님께서 아내분과의 러브스토리를 처음으로 공개하셨다는 소식에, 제 마음은 이미 콩닥콩닥 뛰기 시작했어요. '우리 오빠'의 로맨스라니! 얼마나 멋진 이야기일까 벌써부터 기대가 되더라고요. 그런데 그냥 평범한 만남이 아니라, '운명 같은 첫 만남'이라니, 이거 듣기만 해도 설레잖아요. 마치 영화 같은 스토리가 펼쳐질 것 같은 느낌이었죠. 그리고 '계속된 우연까지 겹치며, 천생연분이라고 느꼈던 아내'라는 표현에서, 두 분의 만남이 얼마나 특별하고 필연적이었는지를 느낄 수 있었어요. 세상에는 수많은 사람이 있고, 그 안에서 서로를 알아보고 사랑하게 된다는 것이 얼마나 큰 기적 같은 일인지 새삼 깨닫게 되네요. 그런데 아무리 운명적인 사랑이라 할지라도, 현실은 언제나 녹록지 않은 법이죠. '장인의 극한 반대로 인해 위기를 겪었던 것'이라는 이야기에, 역시나 드라마틱한 전개가 기다리고 있구나 싶었어요. 그 시대의 장인이라면 얼마나 엄격하셨을지, 그리고 그런 반대를 뚫고 사랑을 지켜나가는 최백호 선생님과 아내분의 모습이 얼마나 애틋했을지 상상만 해도 눈물이 핑 돌더라고요. 어떻게 그 험난한 장벽을 넘어 사랑을 지킬 수 있었을까요? 혹시 주변의 도움을 받으셨을까요, 아니면 두 분의 굳건한 사랑이 모든 것을 이겨낸 걸까요? 최백호 선생님의 '사랑꾼' 면모가 여기서부터 시작된 건 아닌가 싶어요. 단순히 노래만 로맨틱한 것이 아니라, 그의 삶 자체가 진정한 로맨스였다는 것을 보여주는 대목인 것 같아요. 저도 언젠가 그런 운명 같은 사랑을 만나고 싶다는 생각을 잠시 해봤답니다. 물론 저에게는 '우리 오빠' 최백호 선생님처럼 멋진 분이 곁에 와주시면 더할 나위 없이 좋겠지만요. 아무튼, 최백호 선생님의 순애보적인 사랑 이야기는 우리에게도 '진정한 사랑은 어떤 어려움도 이겨낼 수 있다'는 희망과 감동을 주는 것 같아요. 그 이야기를 들으면서, 저도 제 주변의 소중한 사람들에게 더 잘해야겠다는 다짐을 하게 되네요. 아, 정말 최백호 선생님은 그냥 가수가 아니세요. 삶의 지혜와 감동까지 선사하시는 분이시다, 이거예요!"
      },
      {
        "title": "돌발행동으로 아내 건강 지킨 최백호, 위기 속 빛난 진심",
        "content": "자, 이제 정말 방송의 하이라이트라고 할 수 있는 부분이에요. 최백호 선생님께서 '불뚝' 성격을 드러내셨지만, 오히려 그 행동으로 아내분의 건강을 지키셨다는 이야기, 이건 정말이지... 인간 드라마의 정수라고밖에 표현할 수 없을 것 같아요. '아내가 유방암 판정을 받았을 당시 의사의 말에 욱했던 최백호가 돌발행동을 벌여 집안이 풍비박산 위기에 놓였으나, 오히려 이 행동으로 인해 아내 건강을 지킬 수 있었다'는 대목에서 저는 숨을 멈췄어요. 아니, 상상조차 할 수 없는 상황이었죠. 사랑하는 아내가 그런 아픈 진단을 받았을 때, 그 슬픔과 절망감에 휩싸이는 것은 당연한 일일 거예요. 그런데 의사의 말에 '욱했다'니, 대체 어떤 상황이었기에 그러셨던 걸까요? 혹시 의료진의 설명이 부족했거나, 혹은 너무 절망적인 소식에 대한 반작용이었을까요? '돌발행동'이라니, 혹시 무슨 큰 사고라도 낸 건 아닐까, '집안이 풍비박산 위기'라는 말에서 걱정이 되기도 했어요. 하지만 그 모든 위험과 우려를 뒤로하고, '오히려 이 행동으로 인해 아내 건강을 지킬 수 있었다'는 결말에 이르렀다는 사실이 가장 놀랍고 또 감동적인 부분이에요. 어떻게 그런 일이 가능했을까요? 혹시 그 돌발행동이 아내에게 긍정적인 영향을 주는 계기가 되었을까요? 아니면 최백호 선생님의 격한 행동 속에 숨겨진, 아내를 향한 간절함과 절박함이 오히려 아내에게 힘을 주었던 걸까요? 저는 개인적으로, 최백호 선생님의 그 '욱하는' 모습이 어쩌면 그만큼 아내를 아끼고 사랑하는 마음의 표현이었다고 생각해요. 자신의 모든 것을 걸고 아내를 지키고자 하는 본능적인 반응이었을지도 모르죠. 물론 그로 인해 집안에 큰 위기가 닥칠 뻔했다는 사실은 절대 간과할 수 없지만, 결과적으로 아내의 건강을 지킬 수 있었다는 점에서 그의 행동은 비록 거칠었을지언정, 그 근본에는 순수한 사랑이 있었다고 믿고 싶어요. 이 이야기를 들으면서, 진정한 사랑이란 때로는 이성적인 판단을 넘어서는, 본능적이고 열정적인 행동으로 나타날 수도 있다는 것을 배웠어요. 그리고 그 사랑이 얼마나 위대한 힘을 발휘할 수 있는지도요. 우리 최백호 선생님, 정말이지 존경스럽습니다!"
      },
      {
        "title": "솔직한 후기: 나의 마음을 사로잡은 최백호 선생님의 인간적인 매력",
        "content": "아, 정말 오늘 여러분과 함께 나눈 이 이야기들, 제 마음속에 깊이 새겨질 것 같아요. 사실 처음에는 그저 좋아하는 가수 최백호 선생님이 방송에 나온다는 소식에 기쁜 마음으로 기사를 접했는데, 이렇게 깊고 진솔한 이야기들을 만날 줄은 몰랐거든요. 특히 아내분의 유방암 판정 소식과 그때 최백호 선생님께서 보여주신 '돌발행동'에 대한 이야기는, 듣는 내내 마음이 아프면서도 한편으로는 그의 진심 어린 사랑에 가슴이 뭉클했어요. '우리 오빠'라고 부르기엔 너무나 무게감 있고 존경스러운 분이지만, 그 순간만큼은 모든 것을 내려놓고 오직 사랑하는 사람을 위해 모든 것을 던졌을 그의 모습이 제 눈앞에 선명하게 그려지더라고요. '낭만에 대하여'라는 노래의 숨겨진 비하인드 스토리와 김수현 선생님과의 특별한 인연도 정말 흥미로웠어요. 우리가 익히 알고 있던 노래가 이렇게 또 다른 이야기들을 품고 있다는 사실이 신기하기도 하고, 그의 음악 세계가 얼마나 깊고 풍부한지를 다시 한번 느끼게 해주었죠. 운명적인 첫 만남부터 장인의 반대를 뚫고 사랑을 지켜낸 이야기까지, 그의 삶 자체가 한 편의 아름다운 로맨스 소설 같다는 생각이 들었어요. 이렇게 완벽해 보이는 그의 삶에도 시련은 있었고, 그걸 꿋꿋하게 헤쳐나갔다는 사실이 오히려 그를 더욱 인간적으로 보이게 하는 것 같아요. 솔직히 저는 최백호 선생님을 오랫동안 좋아해 왔지만, 이번 방송을 통해 그의 노래 실력만큼이나, 아니 어쩌면 그 이상으로 그의 인간적인 매력에 더 깊이 빠져든 것 같아요. 삶의 희로애락을 모두 겪으며 더욱 깊어진 그의 눈빛, 그리고 진솔한 이야기 속에서 느껴지는 따뜻함과 지혜가 저를 감동하게 만들었어요. 앞으로도 저는 최백호 선생님의 음악을 들을 때마다, 오늘 나눈 이 이야기들을 떠올리며 그의 삶에 경의를 표하게 될 것 같아요. 무엇보다도, 그의 진심 어린 사랑이 앞으로도 쭉 이어지기를, 그리고 아내분께서도 하루빨리 건강을 회복하시기를 진심으로 응원합니다. 최백호 선생님, 앞으로도 좋은 음악과 좋은 이야기 많이 들려주세요. 저 항상 응원하고 있을게요!"
      }
    ],
    "hashTag": [
      "#최백호",
      "#낭만에대하여",
      "#김수현",
      "#김주하의데이앤나잇",
      "#최백호아내",
      "#유방암",
      "#가수최백호",
      "#트로트",
      "#토크쇼",
      "#연예인스토리"
    ]
  },
  {
    "title": "이미주 맞아? 유재석 품 떠난 후 확 달라진 얼굴...시크한 무드 속 러블리",
    "article": "[스포츠조선 정안지 기자] 러블리즈 출신 이미주가 확 달라진 분위기를 선보였다.\n\n이미주는 15일 자신의 SNS를 통해 프로필 B컷을 공개했다.\n\n사진 속 이미주의 확 달라진 분위기가 눈길을 끈다. 그동안 러블리한 매력을 뽐냈던 이미주가 세련된 무드 속 분위기 가득한 모습을 선보인 것.\n\n깔끔하게 묶은 헤어스타일과 큰 눈망울을 강조한 아이메이크업은 이미주의 아름다운 미모를 더욱 돋보이게 만들었다. 강렬한 눈빛 속 귀여운 포즈로 사랑스러움도 빼놓지 않았다.\n\n최근 이미주는 현재 유재석이 소속된 안테나를 떠나 AOMG와 전속 계약을 체결했다. 이후 이미주는 지난 6일 AOMG 공식 SNS를 통해 새로운 프로필 사진을 공개하며 2026년 활발한 활동을 예고했다.\n\nAOMG 합류 후 처음 공개된 프로필 사진에서 이미주의 다채로운 비주얼 스펙트럼이 선명하게 드러났다. 이미주는 서로 다른 룩을 자신만의 개성으로 소화하고 색다른 포트레이트를 완성해 눈길을 끌었다.\n\n또한 지난해 이미주는 음악과 예능, 라디오, 웹 콘텐츠 등 분야를 넘나드는 활약을 펼쳤다. '커플팰리스2', '진짜 괜찮은 사람', '석삼플레이' 등 다양한 예능에서 특유의 사랑스럽고 매력적인 캐릭터로 시청자들의 큰 사랑을 받았다.",
    "link": "https://v.daum.net/v/20260115102016306",
    "type": "daum_enter",
    "newTitle": "이미주 안테나 떠나 AOMG 합류 후 파격 변신 시크 매력 폭발",
    "newArticle": [
      {
        "title": "미주가 돌아왔다! AOMG 둥지 틀고 확 달라진 비주얼에 팬들 난리 났어요!",
        "content": "아니 여러분, 지금 제 눈앞에 펼쳐진 이 비주얼 쇼크가 무엇인가요? 숨 막혀서 정말이지 말도 안 나온다니까요. 우리 사랑스러운 긍정 에너지 요정, 러블리즈 출신 이미주 씨가 안테나를 떠나 AOMG에 새 둥지를 틀었다는 소식은 익히 들어 알고 있었지만, 아니 세상에. 이번에 공개된 프로필 B컷이라고는 믿기지 않을 정도로 완전 파격 변신한 모습에 심장이 쿵 내려앉았습니다. 그냥 '확 달라졌다'는 말로는 부족해요. 이건 뭐 거의 무슨 화보 장인, 광고계 퀸으로 변신한 것 같은 느낌이랄까요? 지금까지 우리가 알던 사랑스럽고 통통 튀는 러블리 미주 씨의 모습도 물론 너무나 사랑스러웠지만, 이번에는 정말이지 한층 더 깊어진 눈빛과 시크하면서도 고혹적인 분위기로 우리의 마음을 단숨에 사로잡아버렸습니다. 어떻게 이렇게까지 다채로운 매력을 뽐낼 수 있는지, 정말이지 이미주 씨의 끝없는 가능성에 다시 한번 감탄하게 되네요. 얼마 전까지만 해도 유재석 선배님과 함께 '놀면 뭐하니?'에서 찰떡 케미를 자랑하며 우리에게 웃음을 선사했던 그 모습이 눈에 선한데, 벌써 이렇게 새로운 소속사에서 새로운 모습을 보여주다니, 팬으로서 너무나 기쁘고 설레는 마음을 감출 수가 없습니다. AOMG라니! 힙스터들의 성지 아닙니까? 우리 미주 씨가 그곳에서 어떤 새로운 음악과 무대를 보여줄지 벌써부터 기대감에 부풀어 오릅니다. 정말이지 이번 이미주 씨의 비주얼 변신은 그야말로 '레전드'라고 해도 과언이 아니에요. 당장이라도 폰 배경화면을 바꾸고 싶게 만드는 그런 치명적인 매력이 폭발하고 있습니다. 마치 시간을 멈춘 듯한 그녀의 아름다움에 넋을 놓고 바라보게 되네요."
      },
      {
        "title": "프로필 B컷 맞아? AI가 만든 듯 완벽한 이목구비와 시크한 무드에 입이 떡!",
        "content": "와, 진짜 이건 보통 일이 아니에요. 이번에 공개된 이미주 씨의 프로필 B컷은 그냥 'B컷'이라는 단어를 무색하게 만들 정도로 압도적인 비주얼을 자랑하고 있어요. 그동안 우리가 알고 있던 사랑스러운 매력에 더해, 한층 더 깊어진 눈빛과 세련된 스타일링이 더해지니 이건 뭐 완전히 다른 사람 같다는 생각이 들 정도예요. 깔끔하게 넘긴 헤어스타일은 그녀의 갸름한 얼굴선을 더욱 돋보이게 했고, 눈매를 강조한 아이 메이크업은 신비로운 분위기를 자아내네요. 특히 강렬하면서도 묘한 눈빛은 보는 사람을 단숨에 빠져들게 만드는 힘이 있는 것 같아요. 마치 영화 속 한 장면을 보는 듯한 착각마저 듭니다. 물론 귀여운 포즈도 잊지 않고 살짝 곁들여서, 시크함 속에 숨겨진 사랑스러움까지 놓치지 않는 센스는 역시 우리 미주 씨답다는 생각이 들어요. AOMG와 전속 계약을 체결했다는 소식 이후, 팬들은 이미주 씨의 새로운 활동을 손꼽아 기다려왔을 텐데요. 이렇게 첫 프로필 사진부터 파격적인 변신을 보여주니, 앞으로 AOMG에서 펼쳐질 그녀의 활동에 대한 기대감이 더욱 커질 수밖에 없습니다. 이미주는 특유의 밝고 긍정적인 에너지와 넘치는 끼로 음악뿐만 아니라 예능, 라디오, 웹 콘텐츠 등 다양한 분야에서 활약해왔죠. '커플팰리스2', '진짜 괜찮은 사람', '석삼플레이' 등 출연하는 프로그램마다 화제를 모으며 시청자들에게 큰 사랑을 받았잖아요. 그런 그녀가 이제는 AOMG라는 힙한 레이블에서 어떤 새로운 모습을 보여줄지, 정말이지 상상만 해도 짜릿합니다. 저는 개인적으로 이미주 씨가 AOMG에서 힙합이나 R&B 장르에 도전하는 것도 정말 기대하고 있어요. 그녀의 시원시원한 보컬이 그런 장르와 만나면 또 어떤 시너지를 낼지 너무 궁금하거든요. 아니면 의외의 댄스 실력을 마음껏 발산하는 퍼포먼스를 보여줄지도 모르죠. 뭐든 좋습니다. 우리 미주 씨가 하고 싶은 음악, 하고 싶은 활동을 마음껏 펼칠 수만 있다면 팬으로서 바랄 게 없을 거예요. 이번 프로필 사진은 그저 시작일 뿐이라는 생각이 듭니다. 앞으로 이미주 씨가 보여줄 무궁무진한 매력의 향연을 기대하며, 저의 심장은 이미 폭발 직전입니다."
      },
      {
        "title": "AOMG 합류는 신의 한 수! 그녀의 음악적 스펙트럼 확장에 대한 기대감 폭발",
        "content": "솔직히 말해서, 이미주 씨가 AOMG와 전속 계약을 체결했다는 소식을 들었을 때, 처음에는 살짝 놀랐어요. 왜냐하면 저희가 알고 있는 이미주 씨의 이미지는 너무나 밝고 통통 튀는, '국민 여동생' 같은 느낌이 강했기 때문이죠. 그런데 AOMG는 힙합과 R&B를 기반으로 하는 레이블이잖아요. 그래서 '과연 이미주 씨가 AOMG와 어떤 시너지를 낼 수 있을까?' 하는 궁금증이 제일 먼저 들었습니다. 하지만 이번에 공개된 프로필 사진을 보고 나니, 그런 걱정은 정말 기우였다는 것을 깨달았습니다. AOMG 합류는 이미주 씨에게 있어서 '신의 한 수'가 될 것이라고 확신하게 되었어요. 이 사진은 단순히 외모의 변화를 넘어, 이미주 씨가 앞으로 보여줄 음악적 스펙트럼이 얼마나 넓고 다채로울지를 보여주는 강력한 신호탄이라고 생각합니다. 이제 그녀는 단순히 '예능돌'이나 '인간 비타민'을 넘어, 자신의 음악적 색깔을 확실하게 구축해나가는 아티스트로서의 면모를 보여줄 수 있을 거예요. AOMG의 훌륭한 프로듀서들과 함께 작업하면서, 그녀의 숨겨진 재능과 가능성이 더욱 폭발적으로 발현될 것이라고 믿어 의심치 않습니다. 과거 러블리즈 활동 시절에도 멤버 각자의 개성과 매력을 살린 다양한 콘셉트를 시도했었고, 이미주 씨 역시 무대 위에서 자신만의 독보적인 존재감을 보여주곤 했었죠. 그런 경험들이 AOMG에서 더욱 빛을 발하게 될 거라고 생각합니다. 특히 AOMG에는 실력 있는 래퍼들과 보컬리스트들이 정말 많잖아요. 그들과의 협업을 통해 이미주 씨가 또 어떤 새로운 음악 스타일을 선보일지, 벌써부터 제 귀가 호강할 생각에 즐겁네요. 아마도 그동안 보여주지 못했던, 조금 더 솔직하고 강렬한 메시지를 담은 음악을 들려줄지도 모릅니다. 아니면 반대로, 예상치 못한 부드럽고 감미로운 발라드로 우리의 허를 찌를 수도 있겠죠. 어떤 모습이든, 이미주 씨는 늘 그래왔듯이 최선을 다해 완벽하게 소화해낼 것이라고 믿습니다. 이번 AOMG와의 만남은 그녀의 커리어에 있어서 정말 중요한 전환점이 될 것이 분명해요. 그녀의 새로운 음악 여정을 진심으로 응원합니다!"
      },
      {
        "title": "팬심 폭발! '미주야 사랑해!' 댓글 쏟아지는 현장 & 그녀를 향한 TMI 방출",
        "content": "와, 정말이지 이미주 씨의 AOMG 합류 및 파격적인 비주얼 변신 소식이 전해지자마자 각종 온라인 커뮤니티와 SNS가 뜨겁게 달아올랐어요. 특히 저희 팬들 사이에서는 '심장 아프다', '이게 실화냐', '내 눈으로 보고도 믿을 수 없어!' 같은 감탄사와 함께, '미주야 사랑해!', '언제나 응원해!'라는 따뜻한 응원의 메시지가 폭발적으로 쏟아지고 있답니다. 마치 우리가 직접 이미주 씨의 새로운 시작을 축하해주는 듯한 기분이에요. 한 팬은 '이렇게 변할 줄이야! 큐티 섹시 다 가진 이미주, AOMG에서 꽃길만 걷자!'라고 댓글을 남겼고, 또 다른 팬은 '진짜 유재석 선배님 품 떠나더니 더 예뻐졌네. 남자가 아니라 음악으로 승부할 기세!'라며 그녀의 능력에 대한 믿음을 표현하기도 했습니다. 또 어떤 팬은 '이번 프로필 사진 보고 바로 폰 케이스 주문했어요. 다른 컨셉도 빨리 공개해주세요!'라며 벌써부터 굿즈 구매에 대한 열정을 불태우고 있고요. 이 외에도 'AOMG랑 이미주라니, 조합 미쳤다!', '무조건 컴백하면 음원 차트 1위 찍는다', '앞으로 방송에서 볼 때마다 숨멎할 듯' 등등, 이미주 씨를 향한 팬들의 애정과 기대감이 담긴 댓글들이 줄을 잇고 있습니다. 정말이지 보기만 해도 흐뭇하고 뿌듯한 마음이에요. 그런데 여기서 제가 또 한 가지 TMI를 풀어보자면, 이미주 씨가 AOMG와 전속 계약을 체결하기 전에, 실제로 AOMG 소속 아티스트들과 함께 예능 프로그램에서 만나는 모습을 보면서 '이 조합, 정말 매력적인데?'라고 생각했던 적이 있었거든요. 특히 박재범 님이나 로꼬 님 같은 분들과 함께 있을 때, 이미주 씨의 털털하고 유쾌한 매력이 빛을 발하는 것을 보면서 '어울리겠다!'라는 생각을 어렴풋이 했었어요. 역시 제 촉이 틀리지 않았네요! 아, 그리고 또 하나! 이미주 씨는 MBTI가 ENFP로 알려져 있잖아요. '재기발랄한 활동가'형이라고 하는데, 이게 AOMG라는 자유롭고 창의적인 분위기와 정말 잘 맞을 것 같아요. ENFP들은 새로운 아이디어를 끊임없이 내고, 사람들과 쉽게 어울리며 긍정적인 에너지를 퍼뜨리는 데 능숙하잖아요. 이미주 씨의 이러한 성격이 AOMG에서 새로운 음악을 만드는 데에도 큰 도움이 될 거라고 생각합니다. 이제 곧 AOMG의 든든한 지원 아래, 이미주 씨의 무한한 끼와 재능이 더욱 빛을 발할 시간입니다. 우리는 그저 즐거운 마음으로 지켜보고 응원하면 되는 거죠! 정말 설레네요!"
      },
      {
        "title": "내 심장은 이미 AOMG행 특급 열차 탑승 완료! 이미주 씨, 앞으로도 승승장구하길!",
        "content": "아, 진짜로 오늘 이미주 씨 소식을 접하고 제 심장은 이미 AOMG행 특급 열차에 탑승 완료했습니다. 앞으로 이미주 씨가 AOMG에서 어떤 음악을 들려주고, 어떤 무대를 보여줄지 상상만 해도 가슴이 벅차오르네요. 솔직히 말해서, 저는 이미주 씨의 이런 파격적인 변신이 너무나 반갑고 설렙니다. 물론 기존의 사랑스럽고 통통 튀는 매력도 너무 좋았지만, 때로는 틀을 깨고 새로운 도전을 하는 모습이 아티스트로서 더욱 성장하는 계기가 될 거라고 믿기 때문이에요. 특히 AOMG라는, 실력 있는 아티스트들이 모인 곳에서 그녀의 음악적 역량이 얼마나 더 폭발할지 기대가 됩니다. 제가 예전에 러블리즈 콘서트에 갔을 때, 이미주 씨의 솔로 무대를 보고 정말 깜짝 놀랐던 기억이 있어요. 예상보다 훨씬 뛰어난 춤 실력과 무대 장악력을 보여줬거든요. 그때부터 '이 사람은 예능만 하기에는 너무 아까운 재능을 가졌다'고 생각했었는데, 역시나 AOMG와 함께하며 그 재능을 마음껏 펼칠 기회를 얻게 된 것 같아 제 일처럼 기쁩니다. AOMG의 힙하고 트렌디한 음악 색깔과 이미주 씨 특유의 에너지, 그리고 탄탄한 실력이 결합된다면 분명 새로운 트렌드를 이끌어갈 수 있을 거라고 생각해요. 저는 앞으로 이미주 씨가 발표할 모든 곡들을 제 플레이리스트에 1순위로 담아놓고 무한 반복해서 들을 준비가 되어 있습니다. 음원 차트 1위는 당연히 예약이고, 각종 음악 방송 무대에서 그녀의 새로운 모습을 볼 생각에 벌써부터 현기증이 나네요. 부디 AOMG에서 이미주 씨가 하고 싶은 음악을 마음껏 하면서, 더욱 빛나는 아티스트로 성장해나가기를 진심으로 응원하겠습니다. 늘 그랬듯, 당신의 모든 도전을 응원하며, 언제나 당신 편이에요. 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 이미주 씨의 AOMG 합류 소식과 파격적인 프로필 사진 공개는 정말이지 저에게 큰 충격을 안겨주었습니다. 물론 긍정적인 의미로요! 기존의 이미주 씨가 가진 밝고 사랑스러운 이미지는 많은 사람들에게 큰 행복을 주었지만, 한편으로는 '이런 재능을 가진 사람이 예능에만 머물러야 하나?' 하는 아쉬움도 없지 않았거든요. 그런데 AOMG라는, 음악에 대한 열정과 실력 있는 아티스트들이 모인 곳에서 새로운 도전을 시작한다는 소식은 제 마음을 설레게 하기에 충분했습니다. 특히 이번에 공개된 프로필 B컷은 정말이지 'B컷'이라는 말이 무색할 정도로 압도적인 비주얼이었어요. 시크하면서도 깊이 있는 눈빛, 세련된 스타일링까지. 마치 완전히 다른 사람처럼 느껴지면서도, 그 안에 담긴 이미주 씨 특유의 매력은 여전히 빛나고 있었습니다. AOMG 합류는 이미주 씨에게 있어서 단순히 소속사를 옮기는 것을 넘어, 그녀의 음악적 스펙트럼을 확장하고 새로운 아티스트로서의 정체성을 확립하는 중요한 계기가 될 것이라고 확신합니다. 앞으로 그녀가 AOMG의 든든한 지원 아래 어떤 멋진 음악과 퍼포먼스를 보여줄지 정말 기대됩니다. 저 또한 이미주 씨의 팬으로서, 그녀의 새로운 도전을 진심으로 응원하며 앞으로 펼쳐질 찬란한 길에 함께할 것입니다. 이미주 씨, 당신의 모든 날들을 응원해요!"
      }
    ],
    "hashTag": [
      "#이미주",
      "#이미주AOMG",
      "#이미주컴백",
      "#이미주변신",
      "#이미주프로필",
      "#러블리즈",
      "#연예인",
      "#방송",
      "#음악",
      "#AOMG"
    ]
  },
  {
    "title": "종영까지 단 '1회' 남았다…최종 선택 앞두고 역대급 반응 터진 한국 예능",
    "article": "[TV리포트=최민준 기자] 티빙 오리지널 '환승연애4'가 최종 선택을 하루 앞두고 입주자들의 감정선을 끝까지 끌어올렸다. 마지막을 향해 가는 순간, 이별과 재회 사이에 놓인 청춘 남녀들은 결국 숨겨왔던 진짜 속마음을 꺼내며 눈물로 하루를 마무리했다.\n\n지난 14일 공개된 20화에서는 X 데이트를 중심으로 각 커플의 마지막 감정 정리가 그려졌다. 이날 가수 김요한이 게스트로 등장해 입주자들의 선택의 순간을 함께 지켜봤다. X 데이트는 단순한 추억 회상이 아닌, 미안함과 고마움, 그리고 끝내 하지 못했던 말들을 전하는 시간이 되며 분위기를 더욱 무겁게 만들었다.\n\n홍지연은 여전히 재회를 바라는 김우진 앞에서 조심스러운 태도를 보이며 사실상 마지막을 예감케 했다. 박지현은 정원규의 변화하겠다는 다짐을 들으면서도, 다시 반복될 수 있는 미래에 대한 불안을 쉽게 떨치지 못했다. 서로를 향한 마음은 남아 있지만, 신뢰의 간극이 두 사람을 멈춰 세운 셈이다.\n\nX의 미련과 눈물을 마주한 박현지는 감정이 뒤엉킨 채 혼란스러워했고, 조유식과의 시간을 오래 기다려왔던 곽민경은 마침내 이별을 실감하며 눈물을 쏟았다. 그럼에도 곽민경은 상대의 선택을 존중하는 태도를 보이며 한층 성장한 모습을 드러냈다. 최윤녕과 이재형은 오랜 오해를 풀어내며 안도의 한숨을 내쉬었지만, 완전히 가벼워지지는 못한 표정이 여운을 남겼다.\n\n이전과는 전혀 다른 분위기의 X 데이트에 유라는 \"이 시간이 마지막일 수도 있다고 생각하니 행복하기보다는 무너질 것 같다\"며 결국 눈시울을 붉혔다. 김요한 역시 \"마지막일 수 있기에 모두가 더 진실한 이야기를 꺼낸 것 같다\"며 입주자들의 감정에 깊이 공감했다.\n\n이어진 쌍방 비밀 데이트에서는 또 다른 변수가 등장했다. 박현지와 조유식은 여전한 호감을 확인했지만, 미래에 대한 가치관 차이에서 미묘한 균열을 드러냈다. 최윤녕은 성백현의 마음속에 여전히 X의 존재가 크다는 사실을 느끼며 불안에 흔들렸다.\n\n최종 선택을 단 하루 앞두고, 감정은 더욱 날카롭고 솔직해졌다. 과연 이들은 이별과 재회의 갈림길에서 자신과 상대 모두에게 후회 없는 선택을 할 수 있을지 관심이 쏠린다. 환승연애4의 최종화는 오는 21일 수요일 오후 6시 티빙을 통해 공개된다.\n\n최민준 기자  / 사진= 티빙",
    "link": "https://v.daum.net/v/20260115112435056",
    "type": "daum_enter",
    "newTitle": "환승연애4 마지막회 역대급 반응 역대급 화제성 20화 X 데이트와 비밀 데이트 눈물과 재회 사이",
    "newArticle": [
      {
        "title": "오늘 환승연애4 마지막회라니… 제 심장 괜찮을까요? X 데이트의 눈물바다에 숨겨진 진심들",
        "content": "여러분! 저 지금 너무 흥분해서 손이 떨리고 있어요. 도대체 어젯밤에 무슨 일이 있었길래 이렇게까지 난리가 난 건가요? TV리포트에서 올라온 기사를 보자마자 눈을 의심했다니까요. 종영까지 딱 한 회 남겨놓고, 마지막 선택을 앞둔 입주자들의 마음이 얼마나 요동쳤는지, 그게 바로 역대급 반응으로 터져 나왔다는 거잖아요. 아니, 이게 정말 현실인가 싶어요. 제가 얼마나 이 순간을 기다려왔는지, 우리 '환승연애4'가 얼마나 많은 사람들의 마음을 사로잡았는지 생각하면… 아, 정말 말로 다 표현할 수가 없어요. 어제 공개된 20화, 진짜… 와, 20화라는 숫자를 보자마자 '벌써?' 하는 생각이 먼저 들었어요. 시간이 이렇게 빨리 갈 줄이야. 매주 수요일 저녁 6시가 되면 온 신경이 '환승연애4'에 집중되는 삶을 살고 있는데, 이제 이걸 못 본다고 생각하니 벌써부터 눈앞이 캄캄해요. 600자 넘게 쓴다는데, 이게 과연 다 채워질까 싶을 정도로 제 감정이 너무 격해져 있어요. 정말 제 마음이 우리 입주자들처럼 이별과 재회 사이에서 폭풍 몰아치고 있답니다. 20화에서는 말이죠, 특히 'X 데이트'가 아주 중요한 역할을 했다고 하더라고요. 단순히 옛 추억을 떠올리는 시간이 아니라, 그동안 차마 전하지 못했던 미안함, 고마움, 그리고 뒤늦은 후회까지… 모든 감정들이 뒤엉켜서 눈물샘을 폭발시켰다는 거예요. 상상만 해도 눈물이 앞을 가리네요. 김요한 님이 게스트로 나왔다는 소식도 너무 반갑고요. 이런 감정의 소용돌이 속에서 함께 울고 웃어줄 사람이 있다는 게 얼마나 큰 위로가 될까요. 특히 홍지연 님과 김우진 님의 이야기는… 아, 진짜 제 심장이 너무 아파요. 재회를 바라는 김우진 님 앞에서 조심스러울 수밖에 없는 홍지연 님의 마음. 그게 바로 우리가 '환승연애'에 열광하는 이유 중 하나라고 생각해요. 너무나도 현실적이고, 또 너무나도 아프니까요. 제발… 제발 둘 다 행복했으면 좋겠어요. 이 감정들을 어떻게 다 풀어내야 할지 모르겠어요. 너무 좋아요, 너무 아프고… 진짜 너무해요, '환승연애4' 제작진! 이대로 보내기엔 너무 아쉽고, 또 마지막을 향해가는 이 순간이 얼마나 소중한지 깨닫게 해주는 이런 회차라니… 정말 사랑합니다, 당신들을! 앞으로 남은 단 한 회 동안 또 어떤 이야기들이 펼쳐질지, 제 심장이 남아날지 모르겠어요."
      },
      {
        "title": "박지현 정원규의 불안, 곽민경 조유식의 성장… X 데이트가 남긴 씁쓸한 여운과 진짜 속마음",
        "content": "기사를 더 자세히 읽어보니, 정말 한 장면 한 장면이 우리 입주자들의 복잡한 심경을 고스란히 담고 있더라고요. 특히 박지현 님과 정원규 님의 이야기는 많은 분들이 공감했을 것 같아요. 정원규 님이 변화하겠다는 다짐을 보여줬지만, 박지현 님은 다시 반복될 수 있는 미래에 대한 불안감을 쉽게 떨쳐내지 못했다는 거예요. 서로를 향한 마음은 여전히 남아있는데, 그놈의 '신뢰'라는 간극 때문에 멈춰 설 수밖에 없었다는 게… 아, 얼마나 답답했을까요. 마치 제 이야기 같기도 하고요. '환승연애'는 정말 우리가 겪었던, 혹은 겪고 있는 수많은 관계의 단면들을 보여주는 것 같아요. 박현지 님 역시 X의 미련과 눈물을 마주하면서 감정이 뒤엉켜 혼란스러워했다는 부분도 인상 깊었어요. 그동안 얼마나 많은 감정을 억누르고 있었을까 싶기도 하고요. 그런데 신기한 건, 이렇게 힘든 순간 속에서도 각자의 자리에서 성장하는 모습들을 보여준다는 거예요. 곽민경 님이 조유식 님과의 시간을 오래 기다려왔음에도 불구하고, 마침내 이별을 실감하며 눈물을 쏟아내면서도 상대방의 선택을 존중하는 태도를 보였다는 점! 와… 정말 대단하다는 말밖에 안 나와요. 물론 눈물 콧물 다 흘리면서 마음 아팠겠지만, 그 안에서 한층 성장한 자신의 모습을 발견했을 거라고 믿어요. 그게 바로 '환승연애'의 매력이죠. 관계 속에서 아프지만, 결국엔 더 나은 나로 나아가는 과정들을 보여주는 거요. 최윤녕 님과 이재형 님도 마찬가지예요. 오랜 오해를 풀었다는 건 정말 다행이지만, 완전히 마음이 가벼워지지는 못한 표정이었다는 점에서 또 다른 여운을 남겼다고 해요. 마지막이라는 생각에 더욱 진솔한 대화가 오갔을 텐데, 그만큼 솔직한 감정들이 드러나면서 더 많은 눈물이 흘렀을 거라는 김요한 님의 말에 깊이 공감했어요. X 데이트라는 시간이 단순한 추억 팔이가 아니라, 그동안 숨겨왔던 진짜 속마음을 끄집어내는 용광로 역할을 했던 거죠. 600자 이상을 채워야 한다는 압박감 때문에 더더욱 꼼꼼하게 읽게 되는데요. 이렇게 각 출연자들의 미묘한 감정선 변화 하나하나가 모여서 '환승연애4'를 이렇게까지 뜨겁게 만들었나 봐요. 정말이지, 저는 이 모든 순간들을 놓치고 싶지 않아요. 지금 이 순간에도 제 마음속에서는 수많은 감정들이 뒤엉켜서 요동치고 있답니다. 이 모든 이야기가 어떻게 마지막에 매듭지어질지, 벌써부터 너무 궁금하고 기대됩니다."
      },
      {
        "title": "김요한의 공감, 유라의 눈물… 쌍방 비밀 데이트에서 드러난 예측 불가 반전과 미래 가치관 충돌",
        "content": "아니, 어제 공개된 '환승연애4' 20화 이야기, 정말 듣도 보도 못한 그런 전개가 펼쳐졌어요. 특히 X 데이트 이후에 이어진 쌍방 비밀 데이트에서는 또 다른 변수들이 등장하면서 시청자들의 심장을 제대로 들었다 놨다 했다는 후문이에요. 와, 정말이지 이 프로그램은 마지막까지 긴장의 끈을 놓을 수 없게 만드네요. 앞에서 X 데이트를 통해 각자 쌓아왔던 감정들이 폭발했다면, 이번에는 또 다른 방식으로 서로의 마음을 확인하고, 또 어쩌면 더 깊은 고민에 빠지게 만드는 시간이었을 것 같아요. 가수 김요한 님이 게스트로 참여해서 입주자들의 감정에 깊이 공감했다는 부분도 눈길을 끌었어요. 특히 유라 님이 '이 시간이 마지막일 수도 있다고 생각하니 행복하기보다는 무너질 것 같다'고 말하며 눈시울을 붉혔다는 이야기는… 아, 제가 다 눈물이 핑 돌더라고요. 우리 모두가 알잖아요. '환승연애'라는 프로그램 안에서 각자 얼마나 많은 시간들을 보냈고, 어떤 감정들을 쌓아왔는지. 그 모든 것들이 마지막이라는 단어와 함께 떠오르면, 그 마음이 얼마나 복잡하고 아플지는… 상상조차 하기 힘들어요. 김요한 님도 '마지막일 수 있기에 모두가 더 진실한 이야기를 꺼낸 것 같다'고 말했는데, 정말이지… 그 진실한 이야기들이 얼마나 많은 눈물과 함께 쏟아져 나왔을지, 저는 옆에서 보면서 같이 울고 싶더라고요. 그리고 이어진 쌍방 비밀 데이트! 여기서 또 예측 불가능한 반전이 펼쳐졌다고 하니, 제가 어떻게 가만히 있을 수 있겠어요. 박현지 님과 조유식 님은 여전한 호감을 확인했지만, 미래에 대한 가치관 차이에서 미묘한 균열을 드러냈다고 하니… 아, 이게 제일 마음 아픈 포인트 중 하나인 것 같아요. 분명 서로에게 끌리고 좋은 감정을 느끼고 있음에도 불구하고, 함께 미래를 그려나갈 때 부딪힐 수 있는 현실적인 문제들. 이게 얼마나 현실적인가요. 사랑만으로 모든 것을 해결할 수 없다는 걸, 또 한 번 보여주는 장면이 아닐까 싶어요. 최윤녕 님 역시 성백현 님의 마음속에 여전히 X의 존재가 크다는 사실을 느끼며 불안에 흔들렸다고 하니… 정말 한 치 앞을 알 수 없는 관계의 연속이네요. 600자 넘게 써야 하는데, 사실 지금 제 머릿속은 이 모든 이야기들로 가득 차서 다른 생각을 할 겨를조차 없어요. 이 모든 감정의 소용돌이가 어떻게 마지막 한 회에서 정리될지… 상상만 해도 벌써부터 제 마음은 롤러코스터를 타고 있답니다. 사랑과 현실, 미련과 새로운 시작 사이에서 갈등하는 청춘 남녀들의 모습이 얼마나 깊은 울림을 주는지, '환승연애4'는 정말 많은 것을 배우게 해주는 프로그램인 것 같아요. 제발… 제발 모두가 후회 없는 선택을 했으면 좋겠어요. 제가 다 응원할게요!"
      },
      {
        "title": "최종 선택 D-1, 날카로워진 감정선… '환승연애4'가 던지는 마지막 질문과 네티즌 반응 폭발",
        "content": "마침내, 드디어, 드디어! '환승연애4'가 최종 선택을 단 하루 앞두고 그 마지막 불꽃을 활활 태우고 있습니다. 이제 정말 마지막 한 회만을 남겨두고 있는데, 제 심장이 남아나질 않겠어요. 기사에서도 강조하듯이, 감정선이 그 어느 때보다 날카롭고 솔직해졌다는 거예요. 마치 마지막이라는 생각에, 더 이상 숨길 것도, 망설일 것도 없다는 듯이 말이죠. 최종 선택이라는 큰 산을 앞두고, 각자의 마음속에 있는 진짜 속마음을 거침없이 드러내는 그 순간들이 얼마나 아리고 또 아름다울까요. 과연 이들은 이별과 재회의 갈림길에서 자신과 상대 모두에게 후회 없는 선택을 할 수 있을지, 정말이지 이 질문이 제 머릿속을 떠나질 않아요. 어쩌면 이미 마음속으로 정해진 답이 있는 사람도 있을 거고, 마지막까지 고뇌하며 새로운 답을 찾아가는 사람도 있겠죠. 어떤 선택이든, 그 선택에는 분명 그 사람의 진심이 담겨 있을 거라고 믿어요. 그리고 그 진심을 우리는 옆에서 함께 응원하고, 또 때로는 아파하면서 지켜봐야겠죠. '환승연애'는 항상 그래왔으니까요. 단순히 '누구랑 누구랑 이어졌다'를 넘어, 관계라는 복잡한 미로 속에서 각자가 성장하고, 자신의 마음을 더 깊이 이해하게 되는 과정을 보여주는 프로그램이잖아요. 그래서 저를 포함한 많은 시청자들이 이렇게까지 열광하고, 때로는 함께 울고 웃는 것 같아요. 자, 이제부터는 제가 요즘 커뮤니티를 보면서 봤던 네티즌들의 반응들을 가상으로 한번 이야기해볼게요. 이걸 보고 있으면 정말 '나만 이렇게 과몰입한 게 아니구나!' 하는 생각에 힘이 불끈 솟아요. 첫 번째 댓글로는 \"아니, 환승연애4 이번 시즌 진짜 레전드다. 마지막회까지 이렇게 숨 막히게 한다고? 제작진 님들, 저희 심장 좀 생각해주세요.\" 이런 반응이 꼭 있을 것 같아요. 두 번째로는, \"솔직히 박지현님 마음 너무 이해 가요. 믿음이 한번 깨지면 다시 쌓는 게 얼마나 어려운지… 그래도 정원규님 변화 응원합니다!\" 이렇게 현실적인 고민을 담은 댓글도 많겠죠. 세 번째로는, \"곽민경님 진짜 인스타 감성 장인이신 줄 알았는데, 이렇게 성숙하고 어른스러운 모습 보여줄 줄 몰랐어요. 마지막에 눈물 흘리면서도 웃는 모습에 같이 울었어요 ㅠㅠ\" 이렇게 캐릭터의 성장에 감탄하는 댓글도 빼놓을 수 없고요. 네 번째로는, \"김요한님 진짜 게스트로 딱이신 듯. 입주자들 마음 너무 잘 알아주시고 공감해주셔서 같이 울컥했어요. 역시 김요한!\" 이렇게 게스트에 대한 칭찬도 빠질 수 없겠죠. 마지막으로는, \"이번 시즌 finale 너무 기대돼요. 누가 누구와 함께 새로운 시작을 할지, 아니면 각자의 길을 갈지… 어떤 선택이든 다 응원합니다! 그리고 종영 후에도 계속 응원할 거예요!\" 이런 긍정적이고 응원하는 댓글로 마무리되는 것도 정말 보기 좋을 것 같아요. 이 외에도 정말 수많은 이야기들이 오고 가고 있겠죠. '환승연애4'는 단순히 한 편의 예능을 넘어, 우리 사회의 다양한 관계와 감정들을 조명하며 깊은 울림을 선사하는 프로그램인 것 같아요. 600자 이상 꽉 채워 쓰는 게 이렇게 즐거울 줄이야. 정말 이 프로그램에 대한 제 사랑이 얼마나 큰지 다시 한번 느끼게 되네요."
      },
      {
        "title": "나의 '환승연애4' 과몰입 일기: 눈물, 웃음, 그리고 응원의 메시지",
        "content": "솔직히 말해서, 저는 '환승연애4'에 정말 미친 듯이 과몰입하고 있는 사람 중 한 명이에요. 매주 수요일 저녁 6시가 되면 세상 모든 일을 멈추고 '환승연애4'에 모든 정신을 집중하죠. 가끔은 너무 몰입해서 눈물 콧물 다 흘리면서 보고, 때로는 기뻐서 소리 지르면서 보고, 또 어떤 날은 답답해서 손가락을 꼬물거리면서 봐요. 그만큼 제 마음이 입주자들의 감정선 하나하나에 고스란히 녹아들어 있다는 뜻이겠죠. 기사를 읽으면서도 마찬가지였어요. 'X 데이트'라는 단어를 보는 순간부터 제 마음은 이미 그곳에 가 있었던 것 같아요. 홍지연 님과 김우진 님의 재회를 응원하면서도, 한편으로는 이미 서로에게서 멀어진 마음이 얼마나 아플까 하는 생각에 가슴이 먹먹해졌고요. 박지현 님과 정원규 님의 이야기는 제 현실의 어떤 부분과 겹쳐 보이는 것 같아서 더 마음이 아팠어요. 믿음이라는 게 얼마나 중요한 건지, 그리고 한번 무너진 믿음을 다시 쌓는 게 얼마나 어려운 일인지… 그걸 알기에 두 사람의 갈등이 더욱 안타깝게 느껴졌어요. 하지만 저는 '환승연애'가 주는 희망을 믿어요. 곽민경 님이 보여준 성장, 최윤녕 님과 이재형 님이 오해를 풀어가는 과정… 이런 긍정적인 부분들이 있기에 우리가 계속해서 이 프로그램을 응원하게 되는 것 같아요. 비록 마지막 한 회를 남겨두고 있지만, 저는 이 모든 과정이 입주자들 각자에게 더 나은 자신을 발견하게 해주는 소중한 시간이었다고 믿어요. 저 역시 '환승연애4'를 보면서 관계에 대해, 사랑에 대해, 그리고 나 자신에 대해 다시 한번 깊이 생각해볼 수 있었어요. 그래서 마지막 선택이 어떤 결과를 가져오든, 저는 그 결과를 진심으로 응원할 거예요. 서로에게 최고의 선택이 되기를, 그리고 앞으로 두 사람 모두가 행복해지기를 간절히 바라면서요. 제발… 제발 모두 행복했으면 좋겠어요. 지금까지 '환승연애4'를 보면서 함께 웃고 울었던 모든 순간들이, 마지막이라는 단어와 함께 슬픔으로 끝나지 않기를 바라요. 오히려 새로운 시작을 알리는 아름다운 마침표가 되기를, 저는 진심으로 응원합니다! 이젠 정말 마지막 한 회가 남았다는 게 실감이 안 나지만, 그 마지막 순간까지 최선을 다해 응원할게요. 우리 입주자들, 모두 파이팅이에요!"
      }
    ],
    "hashTag": [
      "#환승연애4",
      "#환승연애4마지막회",
      "#환승연애4종영",
      "#환승연애4X데이트",
      "#환승연애4비밀데이트",
      "#김요한",
      "#유라",
      "#박지현",
      "#정원규",
      "#곽민경",
      "#조유식",
      "#최윤녕",
      "#이재형",
      "#홍지연",
      "#김우진",
      "#티빙",
      "#예능추천",
      "#금요일밤",
      "#연프",
      "#연애프로그램"
    ]
  },
  {
    "title": "박나래 입 열자... 前 매니저 입장 발표 \"10억 요구했다\"",
    "article": "(MHN 최채원 기자) 박나래가 한 달 만에 입을 열고 입장을 전한 가운데, 그의 전 매니저 A씨 역시 반박에 나섰다.\n\n15일 전해진 엑스포츠뉴스의 보도에 따르면, A씨는 전날 공개된 박나래와 일간스포츠의 인터뷰 내용과 상반되는 주장을 펼쳤다.\n\n앞서 두 사람은 박나래를 향한 A씨의 부동산 가압류 신청을 기점으로 진실 공방에 접어든 바 있다. A씨는 재직 중 박나래가 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등의 불법 행위를 저질렀다고 밝히며 손해배상 청구 소송을 제기했으며, 이와 관련해 박나래는 의혹을 전부 부인하고 A씨를 공갈미수, 업무상 횡령 혐의로 맞고소했다.\n\n14일 인터뷰에서 박나래는 특수상해, 직장 내 괴롭힘 의혹에 대해 \"그런 적이 없는데도 계속 그렇게 이야기한다. 사실이 아니다. 소품 등이 제대로 준비되지 않았을 때 지적을 한 적은 있다\"라고 말했다. 그러나 A씨는 \"두 차례 특수상해 사건과 관련해 진단서를 발급받아 경찰에 전달했다\"라며 \"특수상해를 묻는 말에 소품 지적을 언급하는 건 동문서답\"이라고 지적했다.\n\n또한 박나래는 이른바 '새벽 회동' 후 A씨가 합의서를 보내 없었던 일에 대한 사과와 발언 1회당 3천만 원의 배상금을 요구했다고도 알렸다. 하지만 A씨는 \"양측에서 보낸 합의서를 공개하면 된다\"라며 \"(저는) 각자 합의 내용을 지키지 않을 경우 3천만 원씩 서로 배상하자고 합의문을 보냈는데, 박나래 측은 저와 팀장에게만 한 번에 10억씩 배상하라고 보냈다\"라고 폭로를 이어갔다.\n\n아울러 현재 미국에 체류 중인 것으로 전해진 A씨는 도피 의혹에 대해 \"건강상의 이유로 미국에 왔다. 도피는 절대 아니다\"라며 \"계획된 피고소인 조사, 고소인 조사는 마치고 출국했다. 한국에 개인 일정도 있고, 추가 조사가 생기면 바로 귀국할 것\"이라고 덧붙였다.\n\n박나래 인터뷰에 이어 A씨의 반박문까지 공개된 현 상황에서 진실의 잣대는 어느 쪽을 향할지 귀추가 주목되고 있다.\n\n사진=MHN DB, '백은영의 골든타임' 채널",
    "link": "https://v.daum.net/v/20260115112203904",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 10억 요구 폭로 충격 진실게임 전말",
    "newArticle": [
      {
        "title": "박나래 전 매니저 10억 요구 폭로, 이게 무슨 일인가요",
        "content": "아이고 세상에, 지금 눈앞에 펼쳐진 이 소식이 현실이 맞나요? 우리 나래 언니, 아니 박나래 씨를 둘러싼 이번 논란, 정말이지 너무나 충격적이라 아직도 머릿속이 하얘요. 한 달 만에 입을 열었다는 박나래 씨의 인터뷰를 읽고 겨우 마음을 추스르나 했더니, 바로 전 매니저 A씨의 반박이 이어졌다는 기사를 접하고는 정말이지 심장이 덜컹 내려앉는 줄 알았어요. 대체 이게 어떻게 된 일인지, 기사를 꼼꼼히 읽어봐도 믿기지 않는 내용들뿐이에요.  아니, 어떻게 전 매니저라는 분이 10억을 요구했다는 건지, 상상조차 할 수 없는 금액이라 귀를 의심하게 되더라고요.  정말이지 이런 소식이 들려올 때마다 연예계를 사랑하는 팬으로서 너무나 마음이 아프고 혼란스러워요.  나래 언니가 얼마나 열심히 살아왔고, 얼마나 많은 사람들에게 웃음을 주고 희망을 주었던 사람인데요.  그런 그녀에게 이런 시련이 닥쳤다는 사실 자체가 너무나 안타깝고 믿기지가 않아요.  어릴 적부터 방송에서 보면서 얼마나 밝고 긍정적인 에너지를 받았는지 몰라요.  늘 자신감 넘치고 유쾌한 모습으로 우리를 즐겁게 해주었던 나래 언니인데, 이번 일로 얼마나 마음고생이 심할지 생각하면 정말 눈물이 앞을 가려요.  지금 이 순간에도 나래 언니 곁에서 든든하게 지지해주는 많은 팬들이 있다는 걸 꼭 기억해주셨으면 좋겠어요.  저도 그중 한 명으로서, 진실이 하루빨리 밝혀지고 나래 언니가 다시 환한 미소를 되찾기를 간절히 바라고 있어요.  이 모든 소용돌이 속에서 부디 굳건하게 이겨내기를 응원하는 마음뿐입니다.  앞으로 어떤 이야기가 더 나오든, 저는 끝까지 나래 언니 편에 서서 응원할 거예요.  우리 모두가 나래 언니를 얼마나 아끼고 사랑하는지, 이 소란 속에서도 잊지 말아주셨으면 해요."
      },
      {
        "title": "부동산 가압류부터 시작된 진실 공방, 과연 진실은?",
        "content": "이번 사건의 발단이 된 부동산 가압류 신청부터 시작해서, 정말이지 꼬리에 꼬리를 물고 이어지는 폭로와 반박에 정신을 차리기 힘들 지경이에요.  전 매니저 A씨는 박나래 씨가 재직 중에 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등 온갖 불법 행위를 저질렀다고 주장하며 손해배상 청구 소송을 제기했고요.  이에 대해 박나래 씨는 의혹들을 전부 부인하며 오히려 A씨를 공갈미수, 업무상 횡령 혐의로 맞고소하는 상황이 벌어진 거죠.  기사를 읽다 보니 정말이지 어디서부터 잘못된 건지, 진실은 과연 어디에 있는 건지 혼란스러울 따름이에요.  특히 박나래 씨는 인터뷰에서 특수상해, 직장 내 괴롭힘 의혹에 대해 '그런 적이 없다. 사실이 아니다. 소품 등이 제대로 준비되지 않았을 때 지적을 한 적은 있다'고 해명했는데, A씨는 '두 차례 특수상해 사건과 관련해 진단서를 발급받아 경찰에 전달했다'며 '특수상해를 묻는 말에 소품 지적을 언급하는 건 동문서답'이라고 받아쳤다고 하니, 정말이지 팽팽하게 맞서는 두 사람의 주장이 얼마나 첨예한지 실감하게 돼요.  아니, 한쪽에서는 '그런 적 없다'고 하고, 다른 한쪽에서는 '진단서까지 있다'고 하니, 이쯤 되면 정말 누가 진실을 말하고 있는 건지 일반인은 판단하기가 너무나 어렵다는 생각이 들어요.  마치 안개가 낀 것처럼 앞이 캄캄하고 답답한 심정이랄까요.  제가 연예계 소식을 정말 열심히 챙겨보는 편인데도, 이렇게 서로의 주장이 극명하게 갈리는 사건은 흔치 않거든요.  이번 사건이 단순한 오해로 풀릴 수 있는 일인지, 아니면 정말 심각한 진실 게임이 될지 아직은 예측하기 어려운 상황이에요.  하지만 분명한 것은, 이 과정에서 우리 나래 언니가 겪었을 정신적인 고통은 이루 말할 수 없을 거라는 거예요.  언제나 당당하고 유쾌했던 그녀의 모습 뒤에 얼마나 큰 시련이 있었을지 생각하면 가슴이 미어질 지경입니다.  부디 이 진실 공방 속에서 하루빨리 진실이 밝혀져 나래 언니의 억울함이 해소되기를 바랍니다."
      },
      {
        "title": "새벽 회동 합의서 공개? 10억 요구의 진실 게임",
        "content": "이번 사건의 핵심적인 부분이라고 할 수 있는 '새벽 회동' 관련 합의서 내용에 대한 이야기는 정말이지 귀를 쫑긋하게 만들어요.  박나래 씨는 인터뷰에서 '새벽 회동' 이후 A씨가 합의서를 보내왔는데, 없었던 일에 대한 사과와 함께 발언 1회당 3천만 원이라는 엄청난 배상금을 요구했다고 밝혔어요.  아니, 세상에, 없었던 일에 대한 사과라니요.  그리고 발언 한 번에 3천만 원이면, 대체 무슨 말을 얼마나 많이 했다는 건지 상상조차 안 돼요.  저 같은 일반 서민은 평생 벌어도 만져보기 힘든 큰돈인데, 그런 돈을 요구했다니요.  듣기만 해도 숨이 턱 막히는 것 같았어요.  그런데 더욱 충격적인 것은, A씨의 반박이었어요.  A씨는 '양측에서 보낸 합의서를 공개하면 된다'며, 오히려 자신은 '각자 합의 내용을 지키지 않을 경우 3천만 원씩 서로 배상하자'는 합의문을 보냈는데, 박나래 측에서는 자신과 팀장에게만 '한 번에 10억씩 배상하라'고 보냈다고 폭로했다는 거예요.  와, 정말이지 이거야말로 '진실 게임'이라는 말이 딱 어울리는 상황이네요.  누구의 말이 맞는 건지, 정말 누가 10억을 요구했고, 누구에게 요구했는지, 이 모든 것이 합의서 공개만으로 명확하게 밝혀질 수 있다면 좋겠어요.  이쯤 되면 정말 영화 같은 이야기라고 해도 믿을 정도로 스케일이 남다르다는 생각이 들어요.  어쩌다가 전 매니저와 소속 연예인 사이에 이런 지경까지 이르게 된 걸까요.  그동안 서로에게 얼마나 쌓인 오해와 갈등이 있었기에 이런 극단적인 상황까지 오게 된 건지, 그 이면의 사연이 궁금해지기도 해요.  혹시라도 박나래 씨가 방송에서 늘 보여주던 유쾌하고 긍정적인 모습 뒤에, 감추고 싶었던 힘든 일들이 많았던 건 아닐까 하는 생각도 조심스럽게 들고요.  아무쪼록 이 합의서 공개라는 결정적인 증거로 모든 진실이 명확하게 밝혀져서, 더 이상의 억측이나 루머가 돌지 않기를 바랍니다.  진실은 언제나 밝혀지기 마련이니까요."
      },
      {
        "title": "미국 체류 중인 A씨, 도피 의혹 부인과 귀국 의사",
        "content": "이번 사건의 핵심 인물 중 한 명인 전 매니저 A씨가 현재 미국에 체류 중이라는 사실도 알려지면서, 또 다른 논란의 중심에 섰어요.  하필이면 이렇게 민감한 시기에 해외에 있다는 사실 때문에 일부에서는 '도피 의혹'까지 제기되고 있는 상황인데요.  아니, 이렇게 중요한 진실 공방이 한창 진행 중일 때, 과연 아무런 문제 없이 해외로 나갈 수 있는 건지, 일반인 입장에서는 조금 의아하게 느껴질 수도 있다는 생각이 들었어요.  저도 처음에 그 소식을 접했을 때 '아니, 왜 하필 지금?'이라는 생각이 먼저 들었거든요.  하지만 A씨는 이러한 도피 의혹에 대해 단호하게 선을 그었다고 해요.  자신의 미국행이 '건강상의 이유' 때문이며, 절대 '도피'가 아니라고 강하게 부인했다는 거예요.  그리고 계획된 피고소인 조사와 고소인 조사는 이미 모두 마치고 출국했으며, 한국에 개인 일정이 있고 추가 조사가 생긴다면 '바로 귀국할 것'이라고 덧붙였다고 합니다.  이 또한 누구의 말이 진실인지는 좀 더 지켜봐야 알겠지만, A씨의 입장에서 보면 자신의 억울함을 풀기 위해 반드시 필요한 과정이었을 수도 있겠다는 생각도 들었어요.  만약 건강상의 문제가 정말 심각하다면, 치료를 받기 위해 해외에 나가는 것이 합당한 일일 수도 있고요.  그리고 조사 일정을 모두 마치고 출국했다는 부분도, 만약 사실이라면 도피라고 단정 짓기에는 무리가 있을 수도 있겠다는 생각이 들었어요.  하지만 중요한 것은, 이러한 A씨의 해명에도 불구하고 여전히 많은 사람들의 시선이 곱지만은 않다는 거예요.  워낙 민감한 사안이다 보니, 사소한 부분 하나하나가 확대 해석될 여지가 많다는 생각이 들어요.  이럴 때일수록 정말 투명하고 명확한 사실 관계 확인이 절실한 시점이라고 생각합니다.  과연 A씨의 건강 상태는 어떤지, 그리고 정말로 예정된 조사 일정을 모두 마친 것인지, 이 부분에 대한 추가적인 정보가 더 공개된다면 대중의 오해가 조금은 풀리지 않을까 하는 기대도 있어요.  어찌 되었든, 이번 사건은 아직 끝나지 않은 진행형이라는 점을 염두에 두고, 섣부른 판단보다는 차분하게 결과를 기다리는 것이 중요할 것 같아요.  하루빨리 이 모든 논란이 깨끗하게 정리되기를 바라요."
      },
      {
        "title": "네티즌 반응 및 TMI 대방출: 우리 오빠! 아니 우리 나래 언니!",
        "content": "이번 박나래 씨 관련 논란 소식이 전해지자마자, 인터넷 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 들썩이기 시작했어요.  역시 우리 나래 언니를 향한 관심과 애정이 얼마나 뜨거운지 다시 한번 느낄 수 있는 순간이었죠.  수많은 댓글들을 보면서 저도 모르게 고개를 끄덕이기도 하고, 때로는 분노하기도 하고, 또 때로는 안타까운 마음을 금치 못하기도 했어요.  정말이지 다채로운 반응들이 쏟아져 나왔는데, 몇 가지를 모아봤어요.  '아니, 10억이 말이 되냐.  박나래 씨 진짜 너무 힘들겠다.' 라며 안타까워하는 반응부터, '전 매니저 말만 믿고 박나래 씨를 비난하는 건 너무 섣부른 것 같아요.  진실이 밝혀지겠죠.' 라며 옹호하는 의견까지.  또 어떤 분은 '박나래 씨가 방송에서 늘 열심히 하는 모습만 봤는데, 이런 일로 힘들어한다니 마음이 아프다.  무슨 일이 있어도 응원할게요!' 라며 진심 어린 응원을 보내기도 했고요.  반면에 '진실이 뭔지 좀 확실하게 밝혀졌으면 좋겠어요.  궁금해서 잠이 안 와요.' 라며 사건의 전말을 궁금해하는 반응도 많았답니다.  또 어떤 분은 '박나래 씨가 워낙 털털하고 솔직한 성격이라서, 오히려 이런 부분에 더 상처받기 쉬울 것 같다.  마음 단단히 먹고 잘 이겨내길 바란다.' 라며 진심 어린 격려를 아끼지 않았어요.  정말이지 우리 나래 언니를 생각하는 팬들의 마음은 다 똑같은 것 같아요.  얼마나 마음고생이 심할까, 얼마나 속상할까 하는 마음뿐이죠.  이렇게 많은 사람들이 응원하고 있다는 사실을 꼭 기억하셨으면 좋겠어요.  그리고 여기서 또 빼놓을 수 없는 것이 바로 우리 나래 언니에 대한 TMI 인데요!  박나래 씨는 정말 다재다능한 개그우먼으로, 사실 개그계에 발을 들이기 전에는 연극 배우를 꿈꿨다고 해요.  무대 위에서 연기를 하는 것이 얼마나 큰 즐거움이었는지, 여러 인터뷰를 통해 밝히기도 했죠.  그리고 그녀의 MBTI는 ENFP라고 해요!  엉뚱하면서도 통통 튀는 매력이 넘치는 나래 언니와 정말 잘 어울리지 않나요?  에너지 넘치고 사람들과 어울리는 것을 좋아하는 나래 언니의 성격이 그대로 드러나는 것 같아요.  또 박나래 씨는 워낙 꼼꼼하고 세심한 성격이라, 방송에서 보여주는 모습과 달리 사소한 부분 하나까지 신경 쓰는 완벽주의적인 면모도 있다고 해요.  이런 모습이 때로는 자신을 너무 몰아붙이게 만드는 원인이 되기도 하는 것 같아서 안타까워요.  부디 이번 논란을 잘 이겨내고, 다시 활짝 웃는 모습으로 우리 곁에 돌아와 주기를 간절히 바랍니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 사건에 대한 기사를 읽고 정말 마음이 무거웠어요.  처음에는 '설마' 하는 마음으로 기사를 훑어봤는데, 내용이 점점 구체화될수록 믿기 힘든 현실에 당황스럽기까지 했답니다.  가장 화가 나고 안타까운 것은, 늘 우리에게 웃음과 행복을 주었던 박나래 씨가 이런 힘든 일을 겪고 있다는 사실 자체였어요.  방송에서 보여주는 긍정적이고 유쾌한 모습 뒤에 얼마나 큰 아픔과 스트레스가 있었을까 생각하니, 정말 눈물이 핑 돌더라고요.  특히 전 매니저와의 진실 공방, 그리고 10억이라는 어마어마한 금액이 오가는 이야기는 정말이지 영화보다 더 영화 같은 이야기처럼 느껴졌어요.  누가 옳고 그른지, 진실은 무엇인지 아직 명확하게 밝혀지지 않았지만, 이 모든 과정에서 박나래 씨가 받았을 정신적인 고통과 상처는 이루 말할 수 없을 거라는 생각이 들어요.  가장 힘든 시기에 곁에서 든든하게 힘이 되어주는 가족, 친구, 그리고 무엇보다 자신을 아끼고 사랑해주는 팬들이 있다는 것을 꼭 기억해주었으면 좋겠어요.  저 또한 박나래 씨의 오랜 팬으로서, 이번 논란을 잘 이겨내고 다시 환하게 웃는 모습으로 방송에 복귀하는 날을 손꼽아 기다리고 있을 거예요.  부디 모든 진실이 명확하게 밝혀지고, 박나래 씨의 억울함이 풀리기를 진심으로 바랍니다.  언제나처럼 당당하고 멋진 모습으로, 다시 우리에게 큰 웃음을 선물해주길 응원할게요.  박나래 씨, 힘내세요!  당신을 응원하는 사람이 이렇게나 많다는 것을 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래전매니저",
      "#박나래논란",
      "#박나래10억",
      "#진실공방",
      "#연예계이슈",
      "#박나래사건",
      "#박나래고소",
      "#전매니저폭로"
    ]
  },
  {
    "title": "'13세' 백강현, 옥스퍼드대 불합격 \"속상해 눈물\"…'과학고 자퇴·학폭 주장' 후 근황",
    "article": "(엑스포츠뉴스 오승현 기자) '영재발굴단'에 출연했던 13세 백강현이 옥스퍼드 대학교 지원 결과를 공개했다.\n\n14일 백강현은 자신의 채널에 \"오늘 기다리던 옥스퍼드 대학교 컴퓨터 과학과 합격자 발표가 있었다. 많은 분들께서 성원해 주셨지만, 저는 아쉽게도 오퍼를 받지 못했다\"는 글을 게재했다.\n\n\"나름 기대를 많이 했었다\"는 그는 \"너무 속상해서 주저앉아 눈물도 흘렸다. 하지만 훌훌털고 일어나겠다. 의미있는 도전이었고 많은 것을 배웠다\"는 소감을 전했다.\n\n백강현은 \"여기서 멈추지 않겠다. 응원해주신 모든 분들께 감사하다\"고 덧붙였고 구독자와 네티즌은 \"그 학교만이 길이 아니다\", \"언제나 응원하겠다\", \"어린 나이에 지원해 서류 합격, 면접까지 본 거 자체가 대단해요\", \"기회는 또 옵니다\" 등의 반응을 보이며 진심을 다한 응원을 남기고 있다.\n\n지난해 9월, 백강현은 옥스퍼드 대학교에 지원할 예정임을 밝히며 면접 등의 과정을 구독자들과 공유해왔다.\n\n1년 반 동안 영국 유학 준비를 했다는 그는 어린 나이에도 상위 1%에 속하는 성적을 자랑, 옥스퍼드대학교 컴퓨터과학과를 꿈꾸게 됐다고 밝혔다.\n\n백강현은 13세 미만은 영국 입시 사이트 가입이 불가능하다며 UCAS 담당자와 옥스퍼드대학 입학처와 소통을 시도하며 해결 방안을 찾고 있다고 덧붙였다.\n\n이후 지난 12월, 백강현은 옥스퍼드 컴퓨터과학과 인터뷰 면접을 앞두고 있음을 전했다. 지원자 1600여명 중 400명 안에 들었다는 백강현은 \"컴퓨터 과학과 관련 학과의 최종 합격자는 150명 정도이며, 이중 제가 지원하는 컴퓨터 과학과의 최종 합격자는 48명 내외\"라고 설명해 구독자들의 기대를 모은 바 있다.\n\n한편 2012년생인 백강현은 만 3살에 SBS '영재발굴단'에 출연해 멘사 기준 IQ 204를 기록하며 상위 0.0001% 영재로 화제가 됐다. 이후 만 9세에 중학교 조기 입학, 서울과학고등학교에 진학했으나 입학 5개월 만에 자퇴했다. 이후  백강현의 아버지는 자퇴 배경에 학교폭력이 있었다고 주장했다.\n\n사진= 백강현, SBS",
    "link": "https://v.daum.net/v/20260115081236492",
    "type": "daum_enter",
    "newTitle": "13세 백강현 옥스퍼드대 불합격 심경 토로 속상한 눈물 과학고 자퇴 학폭 주장 이후 근황 분석",
    "newArticle": [
      {
        "title": "13세 영재 백강현, 옥스퍼드대 도전 결과에 솔직 심경 고백",
        "content": "아 진짜 오늘 아침부터 눈물 콧물 다 뺐잖아요. 아니, 제가 진짜 얼마나 기다렸던 소식인데요. 바로 우리 천재소년 백강현 군의 옥스퍼드 대학교 지원 결과 발표 날이었습니다. 아니, 13살이라니까요 여러분! 13살에 옥스퍼드 대학교 컴퓨터 과학과라니, 이게 말이 되는 상황입니까? 이미 ‘영재발굴단’ 때부터 남다른 클라스로 우리 모두를 감탄하게 만들었던 그 강현이가, 이제는 명문 중의 명문 옥스퍼드에 도전장을 내밀었다는 소식만으로도 제 심장은 얼마나 쿵쾅거렸는지 몰라요. 마치 제가 합격한 것처럼, 아니 제 아들이 합격한 것처럼 얼마나 자랑스럽고 뿌듯했는지 모릅니다. 그런데 오늘, 그 기다리고 기다리던 발표가 나왔다는 소식을 듣고 얼마나 심장이 덜컥했는지 몰라요. 아니, 물론 기대가 크면 실망도 크다고는 하지만, 이렇게 어린 나이에, 그것도 전 세계 최고 수준의 대학에 도전한다는 것 자체가 이미 기적 같은 일인데, 결과가 어떻든 우리는 박수를 보내줘야 마땅한 거 아닌가요? 우리 강현이가 얼마나 많은 노력을 했을지, 얼마나 꿈을 키워왔을지 생각하면 정말이지… 아, 또 눈물이 핑 도네요. 기사 보신 분들 다들 저랑 같은 마음이시죠? 우리 강현이의 그 반짝이는 눈빛, 똑똑한 머리, 그리고 무엇보다 긍정적인 마음까지. 정말이지 한국의 자랑, 아니 세계의 자랑이 될 거라고 저는 확신합니다. 이번 도전이 끝이 아니라, 앞으로 펼쳐질 무궁무진한 가능성을 향한 멋진 첫걸음이 될 거라고 믿어 의심치 않습니다. 우리 강현이, 앞으로 꽃길만 걷자. 정말이야!"
      },
      {
        "title": "믿기 힘든 13세 백강현의 옥스퍼드대 지원 과정, 그 뒷이야기는?",
        "content": "아니, 진짜 믿기지가 않아요. 13살 백강현 군이 옥스퍼드 대학교 컴퓨터 과학과에 지원했다는 사실 자체도 놀라운데, 그 과정이 얼마나 험난하고 대단했는지 기사를 꼼꼼히 읽어보니 더 소름이 돋더라고요. 보통 13살이면… 네, 뭐 학교 다니고 친구들이랑 놀고 게임하고 그런 나이잖아요? 그런데 우리 강현이는 무려 1년 반 동안 영국 유학을 준비했고, 그 과정에서 상위 1%에 속하는 성적을 자랑하며 옥스퍼드대 컴퓨터 과학과를 목표로 했다니, 아니 이거 실화입니까? 이게 평범한 13살의 삶이라고 누가 말할 수 있겠어요. 더 놀라운 건, 13세 미만은 영국 입시 사이트 가입이 불가능해서 직접 UCAS 담당자와 옥스퍼드대학 입학처와 소통하며 해결 방안을 찾았다는 거예요. 이거 보통 담력으로 되는 게 아니거든요. 낯선 나라의 입학처와 직접 소통한다는 건, 어른들도 쉽지 않은 일인데 우리 강현이는 이걸 해냈다고요! 와, 진짜… 이 똑똑함과 추진력, 배짱까지. 이건 정말 타고난 영재를 넘어서서, 스스로 목표를 설정하고 돌파해내는 능력까지 갖춘 정말 특별한 아이라는 걸 다시 한번 느끼게 됩니다. 게다가 지원자 1600여 명 중에서 400명 안에 들었다는 것, 그리고 최종 합격자 48명 내외를 뽑는 컴퓨터 과학과 면접까지 봤다는 사실 자체가 이미 엄청난 성과라고요. 서류 합격도 힘들고, 1차 면접 통과도 하늘의 별 따기인데, 우리 강현이는 이걸 뚫고 최종 면접까지 갔다는 거잖아요. 이건 결과와 상관없이, 정말이지 전 세계 어디에서도 찾아보기 힘든 대단한 기록이고, 우리 모두가 자랑스러워해야 할 일이라고 생각해요. 아니, 이런 아이가 우리 나라에 있다는 게 얼마나 자랑스러운 일인지 몰라요. 진심으로요."
      },
      {
        "title": "백강현, 과거 과학고 자퇴와 학폭 논란, 그리고 옥스퍼드 도전까지… 그의 행보는?",
        "content": "우리가 백강현 군을 처음 알게 된 건 정말이지 경이로움 그 자체였습니다. SBS '영재발굴단'에 나왔을 때, 만 3세의 나이에 멘사 기준 IQ 204를 기록하며 상위 0.0001%라는 놀라운 기록을 세웠을 때, 많은 사람들이 ‘이 아이는 정말 뭔가 다르다’, ‘앞으로 어떤 사람으로 성장할까’ 하고 기대감을 품었었죠. 저 역시 그랬고요. 이후 만 9세에 중학교를 조기 입학하고, 바로 서울 과학고등학교에 진학했다는 소식을 들었을 때는 ‘와, 역시 영재는 다르구나’ 하고 감탄을 금치 못했습니다. 10대 초반의 나이에 과학고등학교라니, 정말 상상도 못 할 일이었죠. 그런데, 안타깝게도 과학고등학교에 입학한 지 불과 5개월 만에 자퇴했다는 소식이 전해지면서 많은 분들이 의아해했습니다. 그리고 이후 백강현 군의 아버지가 자퇴 배경에 학교폭력이 있었다고 주장하면서, 사회적으로 큰 파장이 일기도 했습니다. 어린 나이에 겪었을 마음의 상처가 얼마나 컸을지, 저희 같은 일반인은 감히 상상도 할 수 없을 정도겠죠. 그런 힘든 시간을 겪고 나서도, 우리 강현이는 좌절하지 않고 꿋꿋하게 자신의 꿈을 향해 나아갔습니다. 바로 옥스퍼드 대학교라는 또 다른 도전을 통해서 말이죠. 이번 옥스퍼드 대학교 지원 과정에서 보여준 그의 열정과 노력, 그리고 긍정적인 태도는 정말 우리 모두에게 귀감이 되기에 충분하다고 생각합니다. 과거의 아픔을 딛고, 더 큰 꿈을 향해 나아가는 그의 모습은, 단순히 똑똑한 영재를 넘어 진정한 강인함을 보여주는 것이라고 생각합니다. 비록 이번 옥스퍼드대 도전은 아쉽게 마무리되었지만, 이 과정에서 얻은 경험과 교훈은 분명 그의 앞날에 큰 밑거름이 될 것이라고 믿습니다. 앞으로 또 어떤 놀라운 모습으로 우리를 감동시킬지, 저는 벌써부터 기대가 됩니다."
      },
      {
        "title": "팬심 폭발! 백강현의 옥스퍼드대 도전 결과에 대한 네티즌 반응과 숨겨진 TMI",
        "content": "아니, 진짜 제 마음 같아서는 지금 당장이라도 옥스퍼드 총장님한테 달려가서 ‘우리 강현이가 얼마나 대단한 아이인지 아십니까!’라고 소리치고 싶을 심정이에요. 우리 강현이의 옥스퍼드대 지원 결과에 대한 댓글들을 보는데, 정말이지 팬심이 절로 불타오르더라고요. 역시 저만 강현이를 응원하는 게 아니었어요. 어떤 분들은 ‘그 학교만이 길이 아니다, 강현이는 더 멋진 곳으로 갈 거야!’라고 응원해주시고, 또 다른 분은 ‘어린 나이에 서류 합격, 면접까지 간 것만으로도 이미 세계 1등이야!’라며 격려를 아끼지 않으셨어요. ‘기회는 또 온다, 좌절하지 말고 힘내!’라는 댓글들을 보면서 저도 모르게 눈물이 글썽거렸습니다. 이 외에도 ‘우리 아들 삼고 싶다’, ‘저런 아들 하나만 낳게 해주세요’ 같은 유머러스한 댓글부터, ‘강현이의 뇌 구조를 연구해야 한다’는 진지한 댓글까지 정말 다양한 반응들이 쏟아지고 있더라고요. 역시 우리 강현이, 이래서 사랑할 수밖에 없어요. 그리고 여러분, 우리 강현이에 대한 TMI 하나 더 알려드릴까요? 얼마 전 인터뷰에서 강현이가 ‘저는 게임할 때도 전략 시뮬레이션을 좋아해요. 마치 게임 속 세상처럼, 현실에서도 모든 경우의 수를 다 생각하고 최선의 방법을 찾는 것을 즐겨요’라고 말했다는 거예요. 와… 아니, 13살이 게임을 하는데 전략 시뮬레이션을 즐긴다니, 여기서부터 이미 차원이 다른 거죠. 마치 옥스퍼드대 입시도 하나의 거대한 전략 시뮬레이션 게임처럼 생각하고 최선을 다했을 것 같아요. 그래서 이번 결과가 더 아쉽지만, 또 다른 의미에서는 강현이에게 더 좋은 기회가 올 거라고 믿어요. 그는 이미 수많은 도전을 성공적으로 이끌어왔고, 앞으로도 그럴 것이 분명하니까요. 우리 강현이, 다음번에는 꼭 활짝 웃으면서 합격 소식 들려주길 바라요! 옆에서 제가 꼬옥 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 백강현 군의 옥스퍼드 대학교 지원 결과를 보면서 정말 많은 생각들이 스쳐 지나갔습니다. 13살이라는 어린 나이에 전 세계 최고 명문 대학에 도전장을 내밀었다는 사실 자체만으로도 이미 저는 너무나 감동받았고, 그 과정에서의 그의 노력과 열정, 그리고 좌절 속에서도 긍정적인 마음을 잃지 않으려는 모습에 깊은 울림을 받았습니다. 솔직히 말하면, 결과를 듣고 처음에는 저도 모르게 ‘아이고, 얼마나 속상할까’ 하고 안타까운 마음이 들었던 것도 사실입니다. 하지만 곧바로 ‘아니야, 이건 끝이 아니야. 이건 분명 더 큰 도약을 위한 발판이 될 거야’라고 스스로를 다독이게 되더군요. 제가 강현이의 팬으로서, 그리고 한 사람의 어른으로서 가장 존경스러운 점은 바로 그의 ‘회복탄력성’입니다. 과거의 아픈 경험을 딛고, 새로운 도전을 향해 나아가는 그의 용기는 정말 대단하다고밖에 표현할 수 없습니다. 이번 옥스퍼드 대학교 도전이 아쉽게 마무리되었지만, 저는 확신합니다. 강현이는 앞으로도 수많은 어려움과 도전을 겪겠지만, 그 모든 것을 이겨내고 자신만의 빛나는 길을 걸어갈 것이라고 말입니다. 오히려 이번 경험이 그에게 더 단단한 내면과 넓은 시야를 선물해 줄 것이라고 믿습니다. 앞으로 그가 어떤 분야에서, 어떤 모습으로 세상을 놀라게 할지 저는 벌써부터 설레는 마음으로 기다리고 있습니다. 우리 강현이, 언제나 당신을 응원합니다. 힘내세요!"
      }
    ],
    "hashTag": [
      "#백강현",
      "#옥스퍼드대학교",
      "#영재발굴단",
      "#컴퓨터과학과",
      "#과학고등학교",
      "#학폭논란",
      "#입시결과",
      "#영재교육",
      "#해외유학",
      "#명문대도전"
    ]
  },
  {
    "title": "“단 하루도 같이 산 적 없어”…2번 이혼 두 아이맘 이지현, 의사 남편과 재혼 생활 폭로",
    "article": "이지현이 박정아, 서인영, 조민아와 함께 4인조 걸그룹 ‘쥬얼리’로 데뷔한 줄 아는 이들이 많지만, 사실 그는 1998년 한일 합작 걸그룹 ‘써클’로 먼저 얼굴을 알렸다. 하지만 2년 후 ‘써클’이 돌연 해체되면서 2001년 ‘쥬얼리’로 재데뷔해 큰 인기를 누렸다. 특히 2004년 SBS 예능 ‘일요일이 좋다 X맨’의 ‘당연하지!’ 게임에서 보여준 탁월한 입담이 화제몰이를 하며 대중의 사랑을 받았다. 그러던 2006년 ‘쥬얼리’ 탈퇴 수순을 밟으며 가수 활동은 접고 방송인과 연기자의 길을 걸었다.\n\n그는 ‘만원의 행복’으로 익히 알려져 있는 MBC 예능 ‘행복주식회사’의 MC뿐 아니라 SBS 드라마 ‘사랑하기 좋은 날’ 등에 출연하며 활약을 펼쳤다.\n\n그러던 2013년 3월, 7살 연상의 일반인과 연애 3개월 만에 결혼을 발표해 놀라움을 안겼다. 그리고 식을 올린 지 7개월 만에 딸 서윤을 낳고 2년 후인 2015년 아들 우경까지 품에 안으면서 두 아이의 엄마가 됐다.\n\n그는 결혼과 출산 후에도 tvN 예능 ‘엄마 사람’과 MBC 드라마 ‘내일도 승리’에 출연하며 활발한 활동을 이어갔다. 그렇게 무탈히 잘 사는 줄 알았건만, 2016년 6월 이혼 조정 중이라는 사실이 알려져 충격을 자아냈다. 그리고 2016년 8월 결국 합의이혼 소식을 전하며 결혼생활에 종지부를 찍고, 자발적 싱글맘이 됐다.\n\n그렇게 두 자녀와의 생활을 이어가던 그는 이혼 1년 1개월 만인 2017년 9월, 안과 전문의와 갑작스레 재혼을 발표했다. 하지만 무슨 영문인지 안과 전문의와도 3년 만인 2020년 8월 또다시 파경을 맞았다.\n\n그렇게 2번의 이혼을 겪으며 6년이 지난 현재까지 두 아이의 엄마로서의 역할에만 충실하던 그가 최근 한 방송을 통해 두 번째 결혼 생활을 둘러싼 충격적인 사실을 털어놔 대중을 놀라게 했다.\n\n이지현은 지난 1월 3일 MBN ‘김주하의 데이앤나잇’에 출연해 “두 번째 결혼은 같이 산 적이 단 하루도 없다”라며 폭탄 발언을 날렸다.\n\n이지현은 “혼인신고만 하고 같이 살지는 않았다”면서 “결혼은 사인 한 번으로 이뤄지지만 그걸 깨는 과정에는 엄청난 고통이 따랐다”라며 이혼의 아픔을 전했다.\n\n그는 앞선 2024년 12월 5일, JTBC ‘이혼숙려캠프‘를 통해서도 두 번째 이혼에 대한 이야기를 전한 바 있다. 당시 그는  “이미 아이가 둘 있는데도 저를 지극하게 사랑해 줬고 아이들도 잘 품어준다고 해서 재혼을 결심했다”라고 밝히며 “그런데, 결혼이 시작됨과 동시에 시댁에서 ‘남의 자식은 절대 안 된다’고 못을 박았다. 저 몰래 친정엄마에게 ‘지현이만 보내고 아이들을 친정에서 키우면 안 되냐’는 말을 여러 번 했더라. 제일 힘들었던 건 남편이 아이들을 품어준다는 약속과 달리 시댁에 단호하게 말을 못 하고 뭉그적거린 거였다. 그렇게 어영부영 3년이 흘렀다”라고 회상했다.\n\n이지현은 “혼인신고까지 한 상황인데 양쪽 살림이 합쳐지지를 못했다. 남편 쪽은 제가 아이를 두고 오기만을 기다렸던 것 같다. 근데 어떤 엄마가 아이를 두고 가나. 아이를 두고 가서 행복할 수 있겠나. 결국 남편이 먼저 이혼을 요구했다”라고 두 번째 이혼을 하게 된 이유를 밝혔다.\n\n그렇게 2번의 이혼을 겪으며 현재는 두 자녀와의 행복한 삶을 위해서만 달리고 있다는 이지현. 한동안 예능을 통해 간간이 모습을 드러내던 그는 2023년 11월 유튜브 채널 ‘근황올림픽’을 통해 실습생 신분으로 헤어숍에서 일하고 있는 근황을 공개해 화제가 됐다.\n\n그리고 2025년 드디어 미용자격증 시험에 합격했다는 소식을 알렸다. 그는 2년간 5천만원을 투자해 자격증을 취득했다고 밝히면서 “진입장벽이 낮다고 생각했는데 결코 아니었다. 직접 뛰어들어 보니 너무 힘들고 고된 직업이었다. 다들 존경스럽다”라고 속내를 전했다.\n\n새해인 1월 10일 이지현은 또 하나의 도전을 시작했다. 그는 자신의 SNS를 통해 자녀들과 미국으로 출국한다는 사실을 알리며 “개인 공부도 하고 아이들 방학 겸 해서 나가게 됐다. 좀 더 성숙한 가족이 돼서 돌아오겠다”라고 포부를 드러냈다.\n\n톱가수에서 방송인, 연기자로 변신하더니 헤어디자이너로 제3의 인생 활로를 개척한 이지현. 그의 끊임없는 도전에 많은 이들이 “계속해서 새로운 것을 시도하는 모습이 멋지다”, “덩달아 용기를 얻고 도전할 마음이 생긴다” 등의 긍정적인 반응을 보이고 있다. 이혼의 아픔을 딛고 두 아이의 엄마로 세상을 향해 나아가고 있는 그가 앞으로 또 어떤 변신과 도전을 보여줄지 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260114190335050",
    "type": "daum_enter",
    "newTitle": "이지현 재혼 생활 충격 폭로 2번 이혼 두 아이맘 의사 남편과 단 하루도 같이 안 살아",
    "newArticle": [
      {
        "title": "믿기 힘든 충격 실화, 이지현 두 번째 결혼 생활 전말은?",
        "content": "아니, 이게 무슨 일이죠? 제 눈을 의심하게 만드는 소식이 연예계를 강타했습니다. 바로 우리의 영원한 요정, 쥬얼리 출신 이지현 씨와 관련된 이야기인데요. 아니, 솔직히 말해서 이건 그냥 뉴스가 아니라 드라마 대본이라고 해도 믿을 만큼 충격적인 내용이에요. 평소 강하고 씩씩한 모습으로 두 아이를 홀로 키우며 제2의 인생을 멋지게 개척해나가고 있다는 소식에 많은 분들이 응원과 격려를 보내고 계셨는데, 갑자기 ‘두 번째 결혼 생활은 단 하루도 같이 산 적이 없다’니… 이게 진짜 말로만 듣던 ‘현실판 막장 드라마’인가요? 제 심장이 왜 이렇게 쿵쾅거리는지 모르겠어요. 제가 얼마나 이지현 씨를 좋아했는데요. 쥬얼리 시절, 반짝반짝 빛나던 그 모습 그대로 제 마음속에 저장되어 있는데, 이런 말도 안 되는 이야기가 들려오니 얼마나 마음이 아프겠어요. 대체 무슨 일이 있었기에, 세상에, 단 하루도 같이 살지 않았다는 충격적인 고백을 할 수밖에 없었던 걸까요? 상상조차 하기 힘든 이야기라서, 솔직히 지금 손이 떨릴 지경입니다. 이 소식을 접하고 나서 저는 정말 멍해졌어요. 이게 꿈인지 생시인지 분간이 안 갈 정도였죠. 대체 어떤 사연이 숨어 있길래 이런 충격적인 고백까지 하게 된 걸까요. 그녀의 파란만장한 인생 스토리가 지금부터 펼쳐질 예정입니다. 여러분도 저처럼 깜짝 놀랄 준비 되셨나요? 정말이지, 세상은 우리가 상상하는 것보다 훨씬 더 복잡하고 때로는 잔인하다는 것을 다시 한번 느끼게 되는 순간입니다. 우리 함께 이 충격적인 사건의 진실을 파헤쳐 보도록 해요. 제가 얼마나 이지현 씨를 아끼고 응원하는 팬인지, 저만 아는 이야기도 엄청나게 많다구요! 그녀의 데뷔 시절부터 지금까지, 제가 기억하고 있는 모든 추억들을 소환하며 이 충격적인 사건의 배경을 낱낱이 파헤쳐 보겠습니다."
      },
      {
        "title": "화려했던 쥬얼리 시절부터 두 번의 이혼, 그리고 새로운 도전까지",
        "content": "이지현 씨 하면 가장 먼저 떠오르는 건 역시 ‘쥬얼리’ 시절이에요. 2001년, 앳된 얼굴과 사랑스러운 매력으로 ‘무한도전’을 패러디한 ‘쥬얼리’ 활동으로 가요계를 휩쓸었던 그 모습이 아직도 생생합니다. 물론 그전에 1998년 한일 합작 걸그룹 ‘써클’로 먼저 데뷔했지만, 2년 만에 해체되는 아픔을 겪었죠. 하지만 좌절하지 않고 2001년, ‘쥬얼리’로 다시 태어나 ‘사랑해’, ‘니가 참 좋아’, ‘슈퍼스타’ 등 수많은 히트곡을 발표하며 국민 걸그룹으로 자리매김했습니다. 특히 2004년! ‘일요일이 좋다’의 ‘X맨’에서 보여준 ‘당연하지!’ 게임은 정말 레전드였어요. 상대방의 공격을 재치 있게 받아치면서도 승리를 향한 강한 의지를 불태우던 그 모습, 잊을 수가 없죠. 그때 정말 이지현 씨 때문에 얼마나 웃었는지 몰라요. 그녀의 톡톡 튀는 입담과 사랑스러운 애교는 당시 남녀노소 할 것 없이 모두의 마음을 사로잡았습니다. 하지만 가수 활동은 2006년, 쥬얼리 탈퇴를 마지막으로 잠시 접어두고 방송인과 연기자의 길을 걷기 시작했죠. ‘만원의 행복’ MC를 맡아 재치 있는 진행을 선보였고, 드라마 ‘사랑하기 좋은 날’ 등에서 연기자로도 활약하며 다재다능한 매력을 뽐냈습니다. 정말 탄탄대로를 걷는 듯 보였습니다. 그렇게 승승장구하던 그녀에게 첫 번째 시련이 찾아온 건 2013년이었어요. 7살 연상의 일반인과 열애 3개월 만에 초고속 결혼을 발표하며 많은 사람들의 축복 속에 가정을 꾸렸죠. 2013년 9월, 첫째 딸 서윤이를 품에 안았고, 2015년에는 둘째 아들 우경이까지 태어나 두 아이의 엄마가 되었습니다. 결혼 후에도 ‘엄마 사람’, ‘내일도 승리’ 등 방송 활동을 이어가며 활발한 모습을 보여주었기에, 저는 당연히 행복한 가정을 꾸리고 잘 사는 줄 알았습니다. 그런데 2016년 6월, 갑자기 이혼 조정 중이라는 소식이 들려왔습니다. 그리고 같은 해 8월, 결국 합의 이혼 소식을 전하며 결혼 생활에 마침표를 찍게 되었죠. 그때 정말 많은 분들이 안타까워했어요. 두 아이를 둔 싱글맘이 된 이지현 씨에게 따뜻한 응원의 메시지가 쏟아졌습니다. 그렇게 홀로 두 아이를 키우며 힘든 시간을 보내던 이지현 씨는 이혼 1년 1개월 만인 2017년 9월, 안과 전문의와 재혼 소식을 알렸습니다. 많은 분들이 이번에는 꼭 행복하길 바라는 마음으로 응원했죠. 하지만 세상일이란 게 항상 제 마음대로만 되는 게 아니잖아요. 안타깝게도 두 번째 결혼 생활 역시 오래가지 못했습니다. 2020년 8월, 또다시 파경을 맞으며 두 번의 이혼이라는 아픔을 겪게 된 것이죠. 그렇게 2번의 이혼을 겪고, 6년이라는 시간이 흘렀지만, 그녀는 여전히 두 아이의 엄마로서의 삶에 최선을 다하고 있습니다. 최근 방송에서 밝힌 그녀의 이야기는 정말 충격 그 자체였습니다. 2025년, 그녀는 미용 자격증 시험에 합격하며 제3의 인생을 향한 도전을 이어가고 있습니다. 2년간 5천만원을 투자했다는 말에 얼마나 놀랐는지 몰라요. 쉽지 않은 결정이었을 텐데, 그녀의 용기에 박수를 보냅니다. 정말 대단하다는 말밖에 나오지 않네요."
      },
      {
        "title": "이지현, '단 하루도 같이 산 적 없다' 충격 고백의 배경은?",
        "content": "이제 가장 궁금해지는 대목은 바로 이 부분일 겁니다. ‘두 번째 결혼 생활은 단 하루도 같이 산 적이 없다’는 이 충격적인 발언의 진실은 무엇일까요? 지난 1월 3일, MBN ‘김주하의 데이앤나잇’에 출연한 이지현 씨는 자신의 두 번째 결혼 생활에 대해 입을 열었습니다. 그녀의 말에 따르면, 두 번째 결혼은 혼인신고만 했을 뿐, 실질적으로 함께 거주한 날은 단 하루도 없었다고 합니다. 상상조차 할 수 없는 이야기죠. 결혼은 단순히 서류 한 장으로 이뤄지는 것이지만, 그것을 깨는 과정은 엄청난 고통을 수반한다는 그녀의 말에서 얼마나 큰 아픔을 겪었을지 짐작할 수 있었습니다. 대체 어떤 사연이 있었기에 이런 상황이 벌어진 걸까요? 사실 이 이야기는 이번이 처음이 아닙니다. 이미 작년 12월 5일, JTBC ‘이혼숙려캠프’에서도 두 번째 이혼에 대한 이야기를 한 적이 있습니다. 당시 그녀는 아이가 둘이나 있는 자신을 지극히 사랑해주고 아이들까지 잘 품어주겠다는 남편의 말에 재혼을 결심했다고 밝혔습니다. 얼마나 떨리고 설레는 마음으로 두 번째 결혼을 준비했을까요. 하지만 결혼이 시작됨과 동시에 시댁에서는 ‘남의 자식은 절대 안 된다’며 노골적인 반대를 했다고 합니다. 심지어 친정엄마에게 ‘지현이만 보내고 아이들은 친정에서 키우면 안 되냐’는 말까지 여러 번 했다는 이야기는 듣는 사람의 마음을 아프게 만들었습니다. 가장 힘들었던 점은 역시 남편의 태도였다고 해요. 아이들을 품어준다는 약속과 달리, 시댁에 단호하게 말하지 못하고 뭉그적거리는 모습에 상처를 받았다고 합니다. 그렇게 어영부영 3년이라는 시간이 흘렀고, 결국 혼인신고까지 한 상태였음에도 불구하고 양쪽 집안의 살림이 합쳐지지 못하는 상황이 벌어진 것이죠. 남편 쪽에서는 이지현 씨가 아이들을 두고 오기만을 기다렸던 것처럼 느껴졌다고 합니다. 하지만 어떤 엄마가 자신의 소중한 아이들을 두고 행복해질 수 있겠어요. 결국 남편이 먼저 이혼을 요구했고, 그렇게 두 번째 결혼 생활은 사실상 시작조차 하지 못한 채 끝을 맺게 된 것입니다. 혼인신고라는 법적인 절차만 남은 채, 단 하루도 함께하지 못한 결혼 생활이라니… 듣는 저조차도 너무나 억울하고 답답한 심정이 듭니다. 얼마나 많은 눈물을 흘렸을까요. 그녀의 고통스러운 심정이 고스란히 느껴지는 듯합니다."
      },
      {
        "title": "이지현, 새로운 도전을 향한 응원의 물결과 네티즌 반응",
        "content": "두 번의 이혼이라는 큰 아픔을 겪었음에도 불구하고, 이지현 씨는 좌절하지 않고 꿋꿋하게 자신의 길을 걸어가고 있습니다. 특히 두 아이의 엄마로서의 역할에 최선을 다하는 모습은 많은 이들에게 귀감이 되고 있죠. 얼마 전, 유튜브 채널 ‘근황올림픽’을 통해 헤어숍에서 실습생 신분으로 일하고 있다는 근황을 공개했을 때도 많은 분들이 그녀의 새로운 도전을 응원했습니다. 2년이라는 시간 동안 5천만원을 투자하여 미용 자격증을 취득했다는 소식은 정말 놀라웠어요. ‘진입장벽이 낮다고 생각했는데 결코 아니었다. 직접 뛰어들어 보니 너무 힘들고 고된 직업이었다. 다들 존경스럽다’는 그녀의 말에서 얼마나 치열하게 노력했는지 느낄 수 있었습니다. 진심으로 존경스러운 마음이 들었어요. 그리고 마침내 2025년, 오랜 노력 끝에 미용 자격증 시험에 합격했다는 기쁜 소식이 전해졌습니다. 정말 대단합니다. ‘계속해서 새로운 것을 시도하는 모습이 멋지다’, ‘덩달아 용기를 얻고 도전할 마음이 생긴다’는 긍정적인 반응들이 온라인을 뜨겁게 달구고 있습니다. 과거 톱가수에서 방송인, 연기자로, 이제는 헤어디자이너로 끊임없이 자신을 발전시키고 새로운 도전을 이어가는 이지현 씨의 모습은 많은 사람들에게 깊은 인상을 주고 있습니다. 그녀의 인생 스토리는 단순히 한 연예인의 일대기를 넘어, 우리 사회의 많은 여성들에게 희망과 용기를 주는 메시지를 전달하고 있다고 생각해요. 특히 힘든 시간을 겪고 있는 분들에게는 ‘나도 할 수 있다’는 긍정적인 에너지를 불어넣어 줄 것입니다. 새로운 시작을 위해 2025년 1월 10일, 자녀들과 함께 미국으로 출국한다는 소식도 전해졌습니다. ‘개인 공부도 하고 아이들 방학 겸 해서 나가게 됐다. 좀 더 성숙한 가족이 돼서 돌아오겠다’는 그녀의 포부는 앞으로 펼쳐질 그녀의 또 다른 멋진 날들을 기대하게 만듭니다. 제가 이지현 씨를 응원하는 이유는 단순히 그녀가 멋진 연예인이어서가 아니에요. 역경 속에서도 굴하지 않고 자신의 삶을 개척해나가는 끈기와 용기, 그리고 무엇보다 두 아이의 엄마로서 보여주는 숭고한 사랑 때문입니다. 앞으로 이지현 씨가 보여줄 또 다른 변신과 도전, 그리고 그녀의 가족이 만들어갈 행복한 이야기들을 진심으로 응원하며, 앞으로도 그녀의 행보를 계속해서 지켜볼 것입니다. 네티즌들의 반응도 뜨겁습니다. ‘이지현 씨, 정말 대단해요!’, ‘언제나 응원합니다!’, ‘새로운 도전에 박수를 보냅니다’, ‘아이들과 함께 행복하시길 바랍니다’ 등 그녀의 새로운 시작을 축복하는 댓글들이 줄을 잇고 있습니다. 그녀의 앞날에 따뜻한 응원과 사랑이 가득하길 진심으로 바랍니다."
      },
      {
        "title": "결혼, 이혼, 그리고 다시 일어서는 이지현 씨에게",
        "content": "지금까지 이지현 씨의 충격적인 두 번째 결혼 생활 폭로 내용과 그녀의 파란만장했던 인생 스토리를 되짚어보았습니다. 쥬얼리 시절, 반짝이던 아이돌 스타에서부터 두 번의 결혼과 이혼이라는 아픔을 겪고, 이제는 미용사라는 새로운 꿈을 향해 나아가는 그녀의 여정은 참으로 드라마틱합니다. 많은 분들이 이 소식을 접하고 놀라움과 안타까움을 금치 못하셨을 텐데요. 하지만 저는 그녀의 이야기를 들으면서 오히려 더 큰 감동을 받았습니다. 두 번의 결혼 생활을 통해 깊은 상처를 받았을 텐데도, 그녀는 결코 좌절하지 않았습니다. 오히려 그 경험들을 발판 삼아 더욱 단단해지고, 두 아이를 위해 헌신하며, 스스로의 삶을 개척해나가고 있습니다. 특히 ‘단 하루도 같이 산 적이 없다’는 충격적인 고백 속에서도 묻어나는 그녀의 담담함과 현실적인 태도는 많은 여성들에게 큰 용기를 줄 것이라고 생각합니다. 결혼이라는 울타리 안에서 겪을 수 있는 여러 어려움 속에서도, 결국 자신의 삶의 주체는 자기 자신이며, 행복은 스스로 만들어가는 것이라는 사실을 그녀는 온몸으로 보여주고 있는 듯합니다. ‘엄마 사람’이라는 프로그램을 통해 아이들과 함께하는 진솔한 모습이 공개되었을 때도 많은 시청자들이 그녀의 엄마로서의 헌신에 박수를 보냈었죠. 힘든 상황 속에서도 아이들을 최우선으로 생각하며 묵묵히 자신의 길을 걸어가는 이지현 씨의 모습은 그 자체로 감동입니다. 이제 그녀는 미용사라는 새로운 도전을 통해 제3의 인생을 열어가고 있습니다. 2년간 5천만원이라는 상당한 비용과 시간을 투자하며 자격증을 취득한 것은 결코 쉬운 결정이 아니었을 것입니다. 쉽지 않은 길을 스스로 개척해나가는 그녀의 용기와 열정은 정말이지 배우고 싶을 정도입니다. ‘개인 공부도 하고 아이들 방학 겸 해서 나가게 됐다. 좀 더 성숙한 가족이 돼서 돌아오겠다’는 그녀의 말처럼, 앞으로 미국에서 더욱 성장하고 발전하는 모습으로 돌아올 것을 기대합니다. 이지현 씨, 지금까지 정말 수고 많으셨습니다. 앞으로 어떤 멋진 모습으로 우리 앞에 나타날지, 그녀의 새로운 시작을 진심으로 응원하며, 앞으로 펼쳐질 그녀의 빛나는 앞날에 행복과 행운이 가득하길 바랍니다. 그녀의 용기가 우리 모두에게 긍정적인 영향을 주기를 바라며, 그녀의 이야기가 많은 분들에게 위로와 희망이 되기를 소망합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이지현 씨의 이야기는 들으면 들을수록 마음이 짠해지는 것 같아요. 겉으로는 늘 밝고 씩씩해 보이는 그녀지만, 그 이면에는 얼마나 많은 아픔과 눈물이 숨겨져 있었을지 감히 상상도 안 돼요. 특히 두 번째 결혼 생활에서 ‘단 하루도 같이 산 적이 없다’는 충격적인 발언을 들었을 때는, 이게 대체 무슨 말도 안 되는 상황인가 싶어서 한동안 멍하니 있었어요. 혼인신고까지 했는데, 같이 살지 못했다는 현실이 너무 비극적이지 않나요? 상상만 해도 가슴이 답답해져요. 많은 분들이 그녀의 용기에 박수를 보내고 새로운 도전을 응원하고 있지만, 저는 솔직히 그녀가 겪었을 내면의 고통이 얼마나 컸을지 먼저 생각하게 돼요. 그래도 이렇게 꿋꿋하게 일어나 두 아이를 위해, 그리고 자신의 새로운 꿈을 위해 노력하는 모습은 정말 존경스러워요. 2년간 5천만원을 들여 미용 자격증을 땄다는 소식에 ‘와…’ 하는 감탄사가 절로 나왔습니다. 보통 사람 같으면 엄두도 못 낼 일인데, 그녀는 진짜 대단한 것 같아요. ‘행복 주식회사’ MC 시절부터 쭉 봐왔던 저로서는, 그녀의 끊임없는 도전 정신과 긍정적인 에너지가 정말 인상 깊어요. 비록 굴곡진 삶을 살아왔지만, 매 순간 최선을 다하는 그녀의 모습은 우리에게도 큰 울림을 주는 것 같습니다. 앞으로 그녀가 어떤 모습으로 변신할지, 어떤 도전을 이어갈지 정말 기대되고 응원하고 싶어요. 부디 앞으로는 아픔보다는 기쁨이, 슬픔보다는 행복이 가득한 날들만 보내기를 진심으로 바랍니다. 두 아이와 함께 미국에서 멋지게 성장해서 돌아오기를, 그리고 헤어디자이너로서도 큰 성공을 거두기를 응원하겠습니다. 이지현 씨, 파이팅!"
      }
    ],
    "hashTag": [
      "#이지현",
      "#이지현재혼",
      "#이지현이혼",
      "#이지현두아이",
      "#이지현근황",
      "#이지현미용사",
      "#이지현근황올림픽",
      "#쥬얼리",
      "#연예인",
      "#이슈",
      "#인물",
      "#화제"
    ]
  },
  {
    "title": "박나래·키 하차 속…전현무, 기부 바자회 '바가지 논란' 비난 폭주",
    "article": "[TV리포트=김나래 기자] 최근 MBC 예능 프로그램 '나 혼자 산다'를 통해 방영된 무지개 회원들의 자선 바자회가 시청자들 사이에서 거센 비판을 받고 있다. 특히 이번 논란은 지난달 6일 출연진인 코미디언 박나래와 샤이니 키가 불법 의료 시술을 받았다는 의혹으로 프로그램에서 동반 하차한 직후 발생해 더욱 관심받고 있다.\n\n지난 9일 방송된 '나 혼자 산다'에서 멤버 전현무, 기안84, 코드 쿤스트는 수익금 전액 기부를 목적으로 각자의 애장품을 선보였다. 그러나 현장에서 즉흥적으로 책정된 가격들이 제품 상태나 시세에 비해 지나치게 높다는 지적이 쏟아졌다. 특히 전현무는 구입한 지 10년이 지나 한쪽 발 받침이 파손된 노후 승마 기구를 개그맨 임우일에게 30만 원에 판매해 빈축을 샀다.\n\n이에 누리꾼들은 \"10년이 지난 노후 기기인 데다 고장까지 난 제품을 고가에 넘긴 것은 기부 취지를 고려하더라도 상식 밖의 행동\"이라며 날 선 반응을 보이고 있다. 가격 거품 논란은 캐릭터 소품에서도 이어졌다. 전현무는 시중에서 신제품을 1만 원대에 구매할 수 있는 캐릭터 휴지 케이스를 중고임에도 불구하고 배우 봉태규의 아들에게 2만 원에 판매했다.\n\n방송 이후 시청자 게시판과 각종 온라인에는 \"폐기 처분해야 할 물건을 돈 받고 파는 격\", \"기부라는 이름으로 재고 정리를 한 것이 아니냐\"는 냉소적인 반응이 잇따랐다. 전현무는 선한 의도로 시작한 행사에서 도리어 진정성까지 의심받게 만드는 결과를 초래해 시청자에게 진한 아쉬움을 남겼다.\n\nKBS 공채 아나운서 출신인 전현무는 프리랜서 전향 이후 '나 혼자 산다', '전지적 참견 시점' 등 간판 예능을 이끌어온 베테랑 방송인이다. 그는 지난달 30일 '2025 SBS 연예대상'에서 PD들이 직접 선정해 수여하는 프로듀서상을 받으며 저력을 과시한 바 있다.\n\n김나래 기자  / 사진= TV리포트DB, MBC '나 혼자 산다'",
    "link": "https://v.daum.net/v/20260115103524976",
    "type": "daum_enter",
    "newTitle": "전현무 기부 바자회 바가지 논란에 나혼산 시청자 충격 30만원 승마기구 10년된 고장품 누구에게?",
    "newArticle": [
      {
        "title": "날씨만큼이나 뜨거운 요즘, '나 혼자 산다' 바자회 논란에 화들짝 놀란 사연",
        "content": "아니, 여러분! 오늘 아침에 눈 뜨자마자 진짜 너무 놀라서 밥도 못 먹었어요. 여러분도 혹시 어제 '나 혼자 산다' 보셨어요? 저는 사실 본방 사수를 놓쳤지만, 뒤늦게 인터넷 기사를 보고 진짜 심장이 덜컹했잖아요. 아니, 세상에, 어떻게 이런 일이 있을 수가 있어요? 평소 우리 무지개 회원들, 특히 전현무 씨 하면 '기부'라는 단어랑 너무 잘 어울리는 이미지인데, 대체 무슨 일인지 모르겠어요. 아니, 얼마 전까지만 해도 박나래 씨랑 키 씨가 정말 큰 이슈 있었던 거 다들 기억하시죠? 그런 와중에 바로 이런 논란이 터져 나왔다는 게 믿기지가 않아요. 이건 정말이지, 가을 바람이 불기 시작하는 이 시점에 찬물을 확 끼얹는 느낌이랄까요? 분명 따뜻한 기부 행사로 훈훈하게 마무리되었어야 할 방송이, 이렇게까지 시청자들의 공분을 사게 될 줄은 상상도 못 했어요. 마치 제가 직접 그 바자회 현장에 있었던 것처럼, 그 기사를 읽으면서 저도 모르게 얼굴이 붉어지고, '아니, 왜 그랬어요, 현무 오빠!' 하고 소리치고 싶더라고요. 정말이지, 너무 충격적이라 다른 건 아무것도 눈에 들어오지 않아요. 이 모든 상황을 어떻게 받아들여야 할지, 지금 제 머릿속은 온통 물음표 투성이랍니다. 분명 좋은 의도로 시작했을 텐데, 결과가 이렇게 되어버리니 너무나도 안타까운 마음 금할 길이 없어요. 이 사태가 어떻게 흘러갈지, 정말이지 한시도 눈을 뗄 수가 없네요."
      },
      {
        "title": "현무 오빠의 30만원 승마기구, 대체 그 정체는 무엇이었나",
        "content": "기사를 자세히 읽어보니, 이번 논란의 핵심은 바로 전현무 씨가 내놓은 물건들의 가격 책정 문제였어요. 특히 눈에 띈 건 무려 30만 원에 판매되었다는 10년 된 승마 기구였는데요. 아니, 10년이 됐는데 심지어 한쪽 발 받침까지 파손되었다고요? 이건 정말이지… 뭐라고 말을 해야 할까요? 기부라는 숭고한 목적을 위해서라면 조금이라도 더 좋은 물건을 내놓아야 하는 거 아닌가요? 시중에서 아무리 새것이라고 해도 30만 원이면 꽤 비싼 축에 속할 텐데, 10년 된 고장난 물건을 그 가격에 팔았다는 사실이 너무나도 충격적이에요. 마치 제가 물건을 산 사람 입장이라고 생각하니, 기분이 너무 나쁠 것 같더라고요. '이게 대체 뭐예요?' 하고 따지고 싶을 심정일 거예요. 기사에는 개그맨 임우일 씨에게 판매되었다고 나와 있는데, 임우일 씨도 얼마나 황당했을까요? 물론 기부라는 좋은 뜻으로 구매하셨겠지만, 그래도 판매하는 입장에서는 조금 더 양심적으로 행동했어야 하는 게 아닌가 싶어요. 아니, 생각해보세요. 우리 집에도 안 쓰는 물건들 쌓여 있잖아요. 그걸 혹시 기부한다고 내놓는다면, 최소한 고장 나고 오래된 것들은 말끔하게 수리하거나, 아니면 가격을 합리적으로 책정해야 하는 게 맞다고 봐요. 그런데 이번 경우는 정말이지… '바가지 씌웠다'는 비난을 피하기 어려워 보여요. '나 혼자 산다'가 워낙 많은 사랑을 받는 프로그램이고, 출연진들이 모두 인지도가 높은 분들이라 이런 작은 실수 하나도 크게 부각되는 것 같아요. 하지만 그럼에도 불구하고, 이번 경우는 분명히 짚고 넘어가야 할 부분이 있다고 생각해요. 전현무 씨가 분명 진심으로 기부를 하려고 했을 텐데, 결과적으로는 이런 오해를 사게 되었다니 너무나 안타깝네요."
      },
      {
        "title": "바자회 논란, 과거 연예계 '기부 논란'과 비교해보니…",
        "content": "이번 전현무 씨의 기부 바자회 바가지 논란을 보면서, 예전에 있었던 다른 연예인들의 기부 관련 이슈들이 떠올랐어요. 물론 그때그때 상황은 다르겠지만, '기부'라는 이름으로 행해졌던 일들이 때로는 논란의 중심에 서는 경우가 종종 있었죠. 예를 들어, 과거에는 연예인들이 기부한 물품을 되팔았다거나, 기부금 사용 내역이 투명하지 않다는 의혹이 제기되면서 대중의 실망감을 안겨주었던 사례들이 있었어요. 그런 이슈들 때문에라도 이번 '나 혼자 산다' 바자회에 대한 사람들의 관심과 비판의 목소리가 더 커진 것 같아요. '나 혼자 산다'는 워낙 시청률도 높고, 출연진들의 일상과 진솔한 모습을 보여주며 많은 사랑을 받는 프로그램이잖아요. 그렇기 때문에 이번 바자회 역시 많은 사람들의 기대를 모았고, 그만큼 실망감도 클 수밖에 없는 것 같아요. 특히 박나래, 키 씨의 하차 이슈 직후에 이런 논란이 터졌다는 점이 더욱 안타까워요. 마치 '나 혼자 산다' 프로그램 자체에 대한 신뢰도에 금이 가는 듯한 느낌이 들 수도 있기 때문이죠. 저는 개인적으로 '기부'라는 것은 순수한 마음에서 우러나오는 것이라고 생각해요. 물론 그 과정에서 투명성이나 합리적인 가격 책정이 중요하지만, 가장 중요한 건 '진심'이라고 믿거든요. 이번 전현무 씨의 경우는, 분명 진심으로 기부를 하고자 하는 마음은 있었겠지만, 그 과정에서 보여준 행동들이 사람들에게 오해를 불러일으키기에 충분했다는 생각이 들어요. 앞으로 연예계에서 진행되는 기부 행사들이 조금 더 신중하고 투명하게 진행되어서, 이런 안타까운 논란이 다시는 발생하지 않았으면 좋겠습니다."
      },
      {
        "title": "네티즌 반응 폭발! 전현무 오빠, 대체 왜 그랬어요?",
        "content": "기사 댓글들을 보니까 정말 난리가 났더라고요. '기부 취지에 맞지 않는다', '폐기할 물건을 팔았다', '재고 정리하냐' 등등 거의 모든 댓글들이 전현무 씨를 향한 비난 일색이에요. 어떤 분은 '10년 된 고장난 승마 기구를 30만 원에 파는 건 진짜 양심 불량이다'라고 하시고, 또 어떤 분은 '기부라는 이름으로 꼼수 부리지 말라'고 쓴소리를 하기도 했어요. 아, 그리고 또 하나 충격적인 건, 시중에서 1만 원대인 캐릭터 휴지 케이스를 중고로 2만 원에 팔았다는 거예요. 물론 이것도 기부 취지라고 하지만, 너무 차이가 나지 않나요? 마치 제가 쇼핑몰에서 물건을 샀는데, 나중에 알고 보니 훨씬 싸게 살 수 있었던 걸 비싸게 주고 샀다는 걸 알게 된 기분일 것 같아요. 물론 전현무 씨가 '나 혼자 산다'를 얼마나 열심히 하고 있는지, 그리고 그의 뛰어난 예능감은 두말할 나위 없다는 걸 알아요. 얼마 전 SBS 연예대상에서 프로듀서상을 받았다는 것도 정말 자랑스럽고요. 하지만 이번 일은 그의 이미지에 적지 않은 타격을 줄 것 같아요. 제가 너무 좋아하는 연예인이라 그런지, 이런 비난 댓글들을 보면서 마음이 너무 아파요. '아이고, 현무 오빠… 얼마나 속상할까.' 하고 혼잣말을 하게 되더라고요. 혹시라도 오빠가 이 댓글들을 보게 된다면, 너무 상처받지 않았으면 좋겠어요. 물론 잘못된 부분은 분명히 있지만, 그동안 오빠가 보여줬던 좋은 모습들도 분명히 있다는 걸 기억해줬으면 해요. 그리고 '나 혼자 산다' 제작진에게도 묻고 싶어요. 이런 가격 책정이나 물건 선정 과정에서 조금 더 신중하게 검토할 수는 없었는지 말이에요. 결국 '나 혼자 산다'라는 프로그램 자체에 대한 실망감으로 이어질 수도 있으니까요. 앞으로는 이런 안타까운 일들이 없었으면 좋겠어요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이번 '나 혼자 산다' 기부 바자회 논란 소식을 듣고 정말 많이 실망했어요. 제가 '나 혼자 산다'를 얼마나 애청하는데, 이런 식으로 이슈가 될 만한 일이 생겼다는 게 너무 안타깝더라고요. 특히 전현무 씨는 제가 정말 좋아하는 MC 중 한 명이라, 이런 비난 댓글들을 보면서 마음이 너무 아팠어요. 분명 좋은 의도로 시작했을 텐데, 결과적으로는 많은 사람들의 눈살을 찌푸리게 만들었다는 게 너무 속상하네요. 마치 제가 직접 그 바자회에 참여해서 물건을 샀는데, 나중에 알고 보니 바가지를 쓴 거라면 얼마나 기분이 나쁠까 상상해봤어요. 물론 전현무 씨가 평소에 얼마나 성실하고 좋은 사람인지는 잘 알고 있어요. '나 혼자 산다'를 통해 보여준 그의 진솔한 모습과 뛰어난 입담은 이미 많은 시청자들의 사랑을 받고 있고요. 하지만 이번 일은 분명히 개선이 필요한 부분이라고 생각해요. 기부라는 것은 순수한 마음으로 이루어져야 하는 만큼, 그 과정에서도 투명성과 합리성이 뒷받침되어야 한다고 봐요. 앞으로 '나 혼자 산다' 제작진과 출연진들이 이런 부분에 대해 좀 더 신중하게 고민하고, 시청자들에게 더 큰 신뢰를 줄 수 있는 방송이 되기를 바랍니다. 저는 여전히 '나 혼자 산다'를 사랑하고, 전현무 씨를 응원할 거예요. 다만, 앞으로는 이런 아쉬운 논란 없이, 더욱 훈훈하고 의미 있는 방송으로 우리 곁에 남아주길 바랍니다. 이번 일을 계기로 더욱 발전하는 '나 혼자 산다'가 되기를 진심으로 바랍니다."
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#전현무",
      "#박나래",
      "#키",
      "#기부바자회",
      "#바가지논란",
      "#연예인논란",
      "#나혼산화제",
      "#전현무바자회",
      "#충격"
    ]
  },
  {
    "title": "탁재훈은 '원정 도박' 신정환 감쌌다…용돈 주고 싱가포르 빙수 가게까지 방문 [ST이슈]",
    "article": "[스포츠투데이 김태형 기자] 탁재훈의 미담이 같은 컨츄리꼬꼬 멤버 신정환의 입을 통해 전해져 눈길을 끌었다. 탁재훈은 신정환이 해외 원정 도박 혐의와 가짜 뎅기열 사건으로 물의를 빚었음에도 그를 외면하지 않고 우정을 이어가고 있다.\n\n14일 유튜브 채널 '노빠꾸탁재훈'에는 '신정환, 미친 한파에도 몽클레어 패딩만큼은 죽어도 입을 수 없는 자숙의 아이콘'이라는 영상이 게재됐다. 앞서 신정환이 '노빠꾸탁재훈'에 출연해 탁재훈과 재회한다는 소식만으로 화제를 모은 바 있다.\n\n이날 탁재훈은 신정환의 등장에 \"아이, 올 게 왔네\"라며 얼굴을 가렸고, 신정환은 \"또 잡힌 겁니까?\"라는 말을 던져 웃음을 자아냈다.\n\n탁재훈은 신정환에게 \"몸은 건강하냐. 요즘 철엔 독감이 유행인데 괜찮냐\"며 건강을 걱정했다. 신정환은 \"건강하다. 열이 내렸다\"고 답했다. 이에 탁재훈은 \"뎅기열은 진짜 한 번 걸린 적이 있었나\"라고 물었고, 신정환은 \"없었다. 친한 형님이 그때 당시에 그런 아이디어를 준 거다\"라고 말했다. 뎅기열 거짓말 논란 당시 병실에 누워 있는 사진에 대해서는 \"연출이 아니고 진짜 의사 간호사분이시다. 진짜 필리핀 병원\"이라고 밝혔다.\n\n탁재훈은 신정환의 과거 논란을 언급하며 짓궂은 농담을 던졌지만, 두 사람 사이에서 어색함은 묻어나지 않았다. 신정환이 그런 탁재훈에게 \"컨츄리꼬꼬 콘서트는 언제 할 것인가\"라고 물어보는 모습에서 여전히 두 사람이 좋은 관계임이 드러났다. 탁재훈은 \"아직 안 한다\"고 웃으면서 답했고, 신정환은 \"단독만 하시지 마시고 (수익 분배) 5:5도 아니다. 더 드리겠다. 8:2까지 하겠다\"며 적극적으로 나서기도 했다. 또한 두 사람은 함께 컨츄리꼬꼬의 '해피 크리스마스' 노래와 안무를 즉석에서 맞추며 변함없는 호흡을 자랑했다.\n\n탁재훈은 \"어려운 시절이 있었기 때문에 지금 이렇게 하는 거다. 앞으로가 더 잘 되는 게 중요하지 않겠냐\"고 했다. 신정환은 싱가포르에서 운영했던 빙수 가게에 탁재훈이 방문한 적이 있었다며 미담을 전했다. 탁재훈은 \"얼굴 보고 싶어서 한번 갔었다\"며 \"그때 굉장히 열심히 일을 하시더라. 그 홀 큰 데 다 다니면서 인사하고 직접 서빙까지 하더라\"라고 떠올렸다.\n\n신정환은 자신의 라이브 방송 중 탁재훈에게 전화를 건 영상이 조회수가 폭발했다며 고마워했다. 그는 또 \"이 얘기 안 하면 후회할 것 같다. 얼마 전에 30년 만에 나한테 용돈을 보냈다\"며 탁재훈이 광고 촬영 후 자신에게 용돈을 보낸 미담도 공개했다.\n\n신정환은 지난 2014년 12살 연하 여성과 결혼해 슬하에 아들을 두고 있다. 탁재훈은 \"결혼 11년 차인데 어디 나와서 결혼이나 가족 이야기는 잘 안 하더라\"라고 언급했다. 이에 신정환은 \"맞다. 제가 안 좋을 때 만났기 때문에 힘든 과정을 다 봐서 그런지 굳이 말을 안 하게 된다\"고 답했다. 그는 \"누가 먼저 결혼하자고 했냐\"는 질문에 \"아기가 생겼다. 그 와중에\"라며 혼전임신을 고백했다.\n\n탁재훈은 \"이 얘기 처음 하는 거 아닌가\"라며 놀라워했다. 신정환은 \"이 얘기를 처음 한다. 좋은 남편이 되려고 계속 노력하고 있다\"며 \"아내의 눈치를 많이 보는 편이고 부부 사이는 좋다\"고 전했다.\n\n한편 신정환은 지난 2010년 해외 원정 도박 혐의로 구속기소돼 징역 8개월의 실형을 선고받았다. 당시 도박 사실을 숨기려 필리핀에서 뎅기열에 걸렸다고 주장했으나 거짓으로 드러나 논란이 됐다. 이후 연예계를 떠나 싱가포르에서 빙수 가게를 운영하는 등 자숙 기간을 보내다가 2017년 9월 Mnet '프로젝트S: 악마의 재능기부'로 복귀했다. 현재는 유튜브 등 라이브 플랫폼에서 활동 중이다.\n\n탁재훈은 지난 2023년 4월 자신의 SNS에 \"#우리는 아직도 컨츄리꼬꼬입니다 #우리 정환이 많이 사랑해주시고 응원해주세요 #세상은 더불어 살아가는 것 #늘 감사합니다\"라는 글과 함께 신정환과 함께 찍은 사진을 올리며 변함없는 우정을 드러낸 바 있다.\n\n[스포츠투데이 김태형 기자 ]",
    "link": "https://v.daum.net/v/20260115114733548",
    "type": "daum_enter",
    "newTitle": "탁재훈 신정환 30년 우정 용돈 빙수 가게까지 탁재훈 미담 풀 스토리",
    "newArticle": [
      {
        "title": "컨츄리꼬꼬 멤버 탁재훈 신정환, 30년 우정의 깊이가 이 정도였습니다",
        "content": "여러분, 세상에 이런 일이 또 있을까요? 오늘 아침 눈 뜨자마자 진짜 심장이 쿵 내려앉는 소식을 접하고 하루 종일 멍했답니다. 제가 아끼고 아끼는, 아니 대한민국 연예계에서 빼놓을 수 없는 두 분, 바로 탁재훈 씨와 신정환 씨에 대한 이야기인데요. 그것도 그냥 이야기가 아니라, 두 분의 찐~한 우정이 담긴 너무나도 아름다운 미담들이 쏟아져 나왔다는 소식에 입틀막이었어요. 아니, 대체 이 두 분 우정의 깊이가 어디까지인 건가요? 신정환 씨가 본인의 유튜브 채널 '노빠꾸탁재훈'에 나와서 탁재훈 씨가 자신을 얼마나 챙겼는지, 그동안 말하지 못했던 진심 어린 이야기들을 풀어놓았는데, 듣는 내내 저는 눈물 콧물 범벅이었습니다. 정말 '우리 오빠'라고 부르고 싶은 마음이 절로 들더라고요. 사실 신정환 씨 하면 떠오르는 아픈 기억들이 많잖아요. 해외 원정 도박이니, 가짜 뎅기열이니… 솔직히 저도 그때 얼마나 실망하고 안타까워했는지 몰라요. 그런데 그런 힘든 시간을 보낸 신정환 씨 곁을 묵묵히 지켜준 사람이 있었다는 사실, 바로 탁재훈 씨였다는 거예요. 이것만으로도 이미 가슴 벅찬데, 그뿐이겠어요? 이 남자, 탁재훈 씨가 진짜 '의리의 아이콘'이라는 걸 제대로 보여줬습니다. 어떻게 사람이 이렇게 한결같을 수 있죠? 저 감동의 쓰나미에 휩쓸려서 오늘 하루 종일 다른 건 손에 잡히지도 않아요. 이 소식을 듣고 얼마나 많은 분들이 제 심정과 같을까 싶어서, 제 모든 열정을 쏟아부어 이 감동적인 이야기를 여러분과 나누고 싶었어요. 이게 바로 진정한 우정 아니겠어요? 평생을 함께해도 부족할 것 같은 끈끈한 두 분의 관계, 지금부터 제가 하나하나 다 파헤쳐 드릴게요. 절대 놓치지 마세요!"
      },
      {
        "title": "도박, 거짓말… 모두 딛고 다시 선 신정환 곁엔 언제나 탁재훈이 있었다",
        "content": "기사를 찬찬히 다시 읽어보니, 탁재훈 씨가 신정환 씨를 처음 대하는 모습부터가 예사롭지 않더라고요. 유튜브 영상에서 탁재훈 씨가 신정환 씨를 보며 '아이, 올 게 왔네'라고 말하며 얼굴을 가렸다는 대목에서 저는 이미 빵 터졌죠. 장난기 가득한 모습이었지만, 그 안에 담긴 십수 년간의 세월과 그럼에도 불구하고 함께 마주 앉아 이야기할 수 있게 된 현실이 얼마나 뭉클했는지 모릅니다. 신정환 씨가 '또 잡힌 겁니까?'라고 받아치는 걸 보면서, 아, 이 두 사람 정말 괜찮은 사이구나, 하는 걸 단번에 느낄 수 있었어요. 탁재훈 씨는 신정환 씨의 건강을 먼저 묻더라고요. '몸은 건강하냐. 요즘 철엔 독감이 유행인데 괜찮냐'고요. 아프지 않기를 바라는 진심 어린 마음이 느껴져서 저까지 마음이 놓였답니다. 그러면서 뎅기열 거짓말 논란을 꼬집는 질문도 던지는데, 이마저도 짓궂은 농담처럼 들릴 정도였어요. 신정환 씨가 '없었다. 친한 형님이 그때 당시에 그런 아이디어를 준 거다'라고 솔직하게 답하고, 병실 사진에 대해 '연출이 아니고 진짜 의사 간호사분이시다. 진짜 필리핀 병원'이라고 해명하는 모습에서, 그동안 얼마나 많은 말들이 있었고 또 얼마나 많은 오해들이 있었을지 짐작이 갔죠. 하지만 신기하게도, 이런 과거의 논란을 언급해도 두 사람 사이에 어색함은 전혀 찾아볼 수 없었어요. 오히려 '컨츄리꼬꼬 콘서트는 언제 할 것인가'라며 툭 던지는 신정환 씨의 질문에, 탁재훈 씨가 '아직 안 한다'고 웃으며 답하는 모습에서 여전히 변함없는 동료애와 우정을 엿볼 수 있었습니다. 신정환 씨가 '수익 분배 5:5도 아니다. 더 드리겠다. 8:2까지 하겠다'며 적극적으로 나서고, 즉석에서 컨츄리꼬꼬의 '해피 크리스마스' 노래와 안무를 맞추는 장면을 상상하니, 저는 그저 미소만 지어지더라고요. 이 정도면 거의 뭐 '의리'라는 단어가 아깝지 않죠? 이게 바로 진정한 친구라는 걸 보여주는 것 같아요."
      },
      {
        "title": "싱가포르 빙수 가게 방문부터 용돈까지… 탁재훈이 보여준 '찐 우정'의 클라스",
        "content": "단순히 과거를 묻고 답하는 것을 넘어, 이들의 우정은 현실에서도 빛을 발했습니다. 신정환 씨가 이야기한 싱가포르에서의 미담은 정말이지 저를 놀라게 했어요. 힘들었던 시기에 싱가포르에서 빙수 가게를 운영했다는 신정환 씨를, 탁재훈 씨가 바쁜 와중에도 일부러 찾아갔다는 거예요. 그냥 얼굴만 보고 온 게 아니라, 그 넓은 가게를 직접 다니면서 인사하고 직접 서빙까지 했다는 탁재훈 씨의 모습에, 저는 '와… 이 형님 진짜 멋있다'라는 감탄사만 연발했습니다. 단순히 동정심에서 간 것이 아니라, 정말 보고 싶어서, 그리고 응원하고 싶어서 갔다는 진심이 고스란히 느껴졌어요. 저라도 정말 그렇게까지 하기 쉽지 않을 텐데 말이죠. 게다가 가장 놀라웠던 건, 얼마 전에 30년 만에 탁재훈 씨에게 용돈을 받았다는 신정환 씨의 고백이었어요. 아니, 30년 만에 용돈이라니요! 생각해보세요, 우리가 30년이라는 시간 동안 한 사람에게 용돈을 준다는 게 얼마나 특별한 일인지. 아마 광고 촬영을 하고 남은 돈, 또는 정말 수고했다고 격려하는 마음으로 보낸 용돈이 아닐까 싶어요. 저는 이 대목에서 정말 뭉클했어요. 돈 액수 자체가 중요한 게 아니라, 그 안에 담긴 세월의 무게와 변치 않는 마음이 느껴졌기 때문이죠. 단순한 안부를 묻는 것을 넘어, 실제로 도움을 주고받으며 서로의 삶을 응원하는 모습. 이것이야말로 우리가 꿈꾸는 진정한 우정의 모습 아닐까요? 이런 이야기를 들을 때마다 두 분이 컨츄리꼬꼬로 다시 무대에 서는 모습을 꼭 보고 싶다는 생각이 간절해져요. 혹시라도 또 '컨츄리꼬꼬 컴백' 같은 소식 들리면 저는 가장 먼저 달려갈 겁니다. 그만큼 두 분의 우정이 제게는 큰 감동을 주기 때문이에요. 탁재훈 씨, 정말 당신은 '의리의 사나이'입니다. 당신 덕분에 오늘 하루 정말 따뜻하게 보낼 수 있었어요."
      },
      {
        "title": "연예계 30년 우정, 그리고 '노빠꾸탁재훈'이 써 내려가는 진심",
        "content": "신정환 씨는 탁재훈 씨와의 관계가 단순한 친구를 넘어, 서로의 힘든 시간을 함께 겪어낸 특별한 인연임을 이야기했습니다. 결혼 11년 차에도 불구하고 아내와 가족에 대한 이야기를 잘 하지 않는다는 신정환 씨는, 그 이유를 '제가 안 좋을 때 만났기 때문에 힘든 과정을 다 봐서 그런지 굳이 말을 안 하게 된다'고 설명했습니다. 이 말에서 저는 또 한 번 깊은 감동을 받았습니다. 신정환 씨가 얼마나 아내분을 아끼고, 또 그 아내분이 신정환 씨의 힘든 시기를 묵묵히 견뎌왔는지를 짐작할 수 있었기 때문이에요. 혼전임신으로 결혼하게 되었다는 이야기도 처음 공개하는 것이라고 하니, 얼마나 많은 진솔한 이야기들이 이 두 사람 사이에 오갔을지 상상조차 되지 않습니다. 탁재훈 씨가 '이 얘기 처음 하는 거 아닌가'라며 놀라워하는 모습은, 정말 신정환 씨가 얼마나 많은 것을 탁재훈 씨에게 털어놓고 의지하고 있는지를 보여주는 듯했습니다. 신정환 씨는 '좋은 남편이 되려고 계속 노력하고 있다. 아내의 눈치를 많이 보는 편이고 부부 사이는 좋다'고 말하며, 앞으로 좋은 가장으로서의 삶을 살아가겠다는 의지를 다졌습니다. 이러한 모습들은, 과거의 잘못을 뉘우치고 새로운 삶을 살아가려는 그의 노력을 뒷받침해 주는 강력한 증거라고 생각해요. 탁재훈 씨가 신정환 씨에게 '우리는 아직도 컨츄리꼬꼬입니다', '우리 정환이 많이 사랑해주시고 응원해주세요', '세상은 더불어 살아가는 것', '늘 감사합니다'라는 글과 함께 찍은 사진을 SNS에 올렸던 것 기억하시나요? 그때도 저는 이 두 사람의 끈끈한 우정에 감탄했지만, 이번에 신정환 씨가 직접 밝힌 이야기들을 듣고 나니 그 의미가 훨씬 더 크게 다가왔습니다. '노빠꾸탁재훈'이라는 채널 이름처럼, 두 분은 어떤 시선에도 굴하지 않고 서로를 향한 진심만을 가지고 나아가고 있는 것 같아요. 탁재훈 씨가 자신의 채널을 통해 신정환 씨를 다시 세상에 알리고, 그의 진솔한 이야기를 들려줌으로써 응원하는 모습은 정말이지… 뭐라 말로 표현할 수가 없네요. 진정한 친구란 이런 것이 아닐까요? 함께 웃고, 함께 울고, 때로는 쓴소리도 하면서 서로를 더욱 단단하게 만들어주는 것. 저도 오늘 이 이야기를 통해 그런 우정의 소중함을 다시 한번 깨닫게 되었습니다."
      },
      {
        "title": "이 우정, 영원하길 바랍니다! 네티즌 반응 & 쏟아지는 TMI",
        "content": "이 소식이 알려지자마자 각종 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐습니다. 제 주변 친구들도 다들 '탁재훈 진짜 대박이다', '신정환 복귀 잘 했네', '이게 진정한 의리지'라며 연신 감탄사를 쏟아냈습니다. 저는 이 반응들을 보면서, 역시 사람들은 진심을 알아본다는 것을 다시 한번 느꼈어요. 특히나 연예계라는 곳에서 30년이라는 긴 시간 동안 변치 않는 우정을 이어온다는 것은 정말이지 기적과도 같은 일이잖아요. 상상해보세요. 수많은 굴곡과 어려움 속에서 서로를 믿고 의지하며 함께 걸어왔다는 것 자체가 얼마나 대단한 일인지. 저는 이번 탁재훈 씨의 미담을 통해, 신정환 씨가 방송에서 종종 보여줬던 솔직하고 유쾌한 모습 뒤에 숨겨진 그의 진심과, 탁재훈 씨가 얼마나 넓은 마음으로 그를 품어왔는지를 알게 되었습니다. 혹시 이런 생각 하시는 분들도 계실 거예요. '그래도 과거 잘못은 잘못인데…' 라고요. 물론 저도 과거의 잘못들을 잊어서는 안 된다고 생각합니다. 하지만 사람은 누구나 실수를 하고, 그 실수를 통해 배우고 성장해야 한다고 믿어요. 신정환 씨는 오랜 자숙의 시간을 통해 많은 것을 깨닫고, 다시 한번 방송에 나와 진솔한 모습을 보여주며 책임감 있는 모습을 보이려 노력하고 있습니다. 그리고 그런 그의 곁에는 언제나 변함없는 탁재훈 씨가 있었던 거죠. 마지막으로, 제가 알고 있는 두 분에 대한 TMI를 좀 풀어보자면요, 컨츄리꼬꼬 시절에 두 분이 얼마나 찰떡 호흡을 자랑했는지 모릅니다. '김미김미', '해피 크리스마스' 같은 노래들은 발표하는 족족 히트했고, 그들의 유쾌한 무대는 늘 많은 사랑을 받았어요. 특히 신정환 씨의 엉뚱하면서도 재치 있는 입담과 탁재훈 씨의 능글맞으면서도 센스 있는 진행은 당시 최고의 조합으로 꼽혔죠. 두 분이 함께 예능 프로그램에 나왔을 때도 서로를 놀리면서도 묘한 케미스트리를 보여주곤 했고요. 이번 '노빠꾸탁재훈' 방송에서 보여준 것처럼, 두 분은 지금도 여전히 서로를 향한 깊은 애정과 존중을 바탕으로 유쾌한 관계를 이어가고 있습니다. 앞으로도 두 분이 함께하는 모습, 그리고 각자의 자리에서 빛나는 모습들을 계속해서 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 아침에 이 기사를 읽고 나서, 제 심장이 얼마나 쿵쾅거렸는지 몰라요. 아니, 무슨 드라마보다 더 드라마 같은 이야기인가요? 연예인이라는 타이틀 뒤에 숨겨진 인간적인 모습, 특히나 오랜 시간 동안 굴곡을 함께 겪어낸 친구의 곁을 묵묵히 지켜주는 그 찐한 의리에 저는 정말이지 깊은 감동을 받았습니다. 탁재훈 씨가 신정환 씨를 향해 보여준 행동들은 단순히 '좋은 사람'이라는 말로는 부족할 만큼, '진정한 친구'의 표본을 보여준 것 같아요. 용돈을 주고, 싱가포르까지 찾아가서 직접 빙수 가게 일을 돕고, 심지어는 '우리 정환이 많이 사랑해달라'는 SNS 글까지 올리는 모습에서, 저는 '이 사람은 정말 믿을 만한 사람이구나'라는 생각을 지울 수 없었습니다. 신정환 씨 역시 과거의 잘못을 잊지 않고, 자신의 부족했던 점을 인정하며 새로운 삶을 살아가기 위해 노력하는 모습이 진정성 있게 다가왔고요. 특히 아내와의 관계를 이야기하는 부분에서는, 한 사람으로서 얼마나 많은 성찰을 했는지를 엿볼 수 있었습니다. 이 두 사람의 이야기는 단순히 연예계 가십거리가 아니라, 우리 모두에게 '진정한 관계'란 무엇인지, '서로에게 힘이 되어준다는 것'이 얼마나 소중한 일인지에 대해 다시 한번 생각하게 만드는 계기가 되었습니다. 앞으로 두 분이 각자의 자리에서 더욱 빛나는 모습 보여주길 진심으로 응원합니다. 컨츄리꼬꼬로서 다시 무대에서 만나볼 수 있다면, 그것만큼 기쁜 일도 없을 것 같아요. 당신들의 우정, 영원하길 바랍니다!"
      }
    ],
    "hashTag": [
      "#탁재훈",
      "#신정환",
      "#컨츄리꼬꼬",
      "#노빠꾸탁재훈",
      "#탁재훈미담",
      "#신정환근황",
      "#연예계우정",
      "#의리",
      "#진정한친구",
      "#인간적인모습"
    ]
  },
  {
    "title": "‘또 연예계 갑질’ 김혜윤도 피해 폭로...방송 불가 욕설 수위 “손톱 빠져”",
    "article": "최근 잇따른 갑질 폭로로 연예계 현장의 어두운 단면이 재조명되고 있는 가운데, 배우 김혜윤 역시 무명 시절 겪었던 갑질 피해를 털어놔 눈길을 끌고 있다.\n\n14일 방송된 tvN 예능 프로그램 ‘유 퀴즈 온 더 블럭’에는 김혜윤이 출연해 데뷔 초 힘들었던 시간을 솔직하게 전했다.\n\n김혜윤은 고등학생 시절 연기학원에 등록하며 본격적으로 배우의 길에 들어섰고, 9개월 만에 드라마 ‘TV소설 삼생이’ 아역으로 데뷔했다. 그러나 이후 약 7년간 긴 무명 생활을 이어가야 했다.\n\n그는 당시 소속사 없이 연기 연습과 촬영을 병행했다며 “새벽 촬영이거나 산속 촬영일 때는 아버지가 데려다주시거나 보조 출연자 차량을 타고 이동했다”고 밝혔다. 오디션만 100번 이상 봤지만 번번이 탈락했고, “오늘도 떨어지는구나”라는 마음으로 오디션장에 갔다고 고백했다.\n\n특히 김혜윤은 촬영 현장에서 폭언을 자주 들었다고 털어놨다. 그는 “방송에 나올 수 없는 말들도 많았다. 정말 욕설을 현장에서 많이 들었다”며 “속상한 일이 있으면 차 안에서 혼자 울었다”고 말했다.\n\n추운 겨울 촬영 현장에서는 스태프가 난로를 건네줬지만 “내가 쓸 자격이 없는 것 같았다”며 습관처럼 “괜찮아요”라고 답했다고도 했다. 결국 고등학생 시절 손가락에 동상이 걸려 손이 심하게 붓고 손톱이 빠졌던 경험까지 고백해 모두를 놀라게 했다.\n\n김혜윤은 무명 시절 단역만 50여 편에 출연하며 학업과 연기를 병행했다. 하루 한 편 영화 보기, 하루 한 시간 운동하기 등 자신만의 규칙을 만들며 버텼다고 전했다.\n\n한편 최근에는 박나래 매니저 갑질 논란에 이어, 브라이언이 신인 시절 음악방송 촬영 중 카메라 감독에게 폭언과 폭행을 당했다고 폭로하며 파장이 일고 있다. 브라이언은 “방송이 끝난 뒤 멱살을 잡히고 폭행을 당했다”며 “사과 역시 나에게가 아닌 소속사에 전달됐다”고 씁쓸함을 드러냈다.\n\n잇따른 스타들의 고백은 연예계 현장에서 ‘을’의 위치에 놓인 이들이 겪어온 구조적 문제와 권력형 갑질 관행에 대한 개선 필요성을 다시 한 번 환기시키고 있다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260115073305593",
    "type": "daum_enter",
    "newTitle": "김혜윤 갑질 폭로 40대 배우 연상케 하는 과거 상처 공개에 모두 충격",
    "newArticle": [
      {
        "title": "이럴수가 김혜윤 무명시절 겪었던 충격적인 갑질 피해 고백",
        "content": "아니 세상에, 지금 제 눈앞에 펼쳐지고 있는 이 기사를 보고 얼마나 놀랐는지 몰라요. 아니, 이게 지금 무슨 일이죠? 우리가 사랑하고 응원하는 그 배우 김혜윤 씨가, 그렇게 사랑스럽고 당찬 모습으로 우리 곁에 있어 준 김혜윤 씨가, 무명 시절에 그런 끔찍한 갑질 피해를 겪었다는 이야기가 세상에 나오다니요. '유 퀴즈 온 더 블럭' 방송을 보면서 정말 심장이 덜컥 내려앉는 줄 알았어요. 아니, 이렇게 아름답고 당찬 배우에게 대체 누가 그런 말을 할 수 있었던 건지, 그리고 어떻게 그런 상황에서도 꿋꿋하게 버텨낼 수 있었던 건지, 그저 대단하다는 말밖에 나오지 않더라고요. 사실 연예계에 갑질 논란이 끊이지 않는다는 건 알고 있었지만, 이렇게 직접적으로, 그리고 이렇게나 마음 아픈 이야기로 들려오니 정말 견디기 힘드네요. 김혜윤 씨의 그 여린 마음에 얼마나 큰 상처가 남았을지 생각하면 지금도 가슴이 먹먹해져요. 아역으로 데뷔해서 9개월 만에 세상에 얼굴을 알렸지만, 이후 7년이라는 긴 무명 시간을 홀로 견뎌내야 했다는 그 자체가 얼마나 외롭고 힘든 시간이었을까요. 더구나 그 과정에서 이런 말도 안 되는 갑질을 당했다는 사실은, 우리가 알던 김혜윤 씨의 밝고 긍정적인 이미지와는 너무나도 다른, 너무나도 고통스러운 현실을 마주하게 하네요. 정말이지, 이런 이야기가 나올 때마다 연예계라는 세계가 얼마나 냉혹하고 또 잔인할 수 있는지 다시 한번 뼈저리게 느끼게 되는 것 같아요. 대체 무슨 용기로, 어떤 마음으로 그런 끔찍한 언행을 할 수 있었는지, 그저 상상조차 하기 힘듭니다. 김혜윤 씨의 용기 있는 고백에 진심으로 박수를 보내며, 앞으로는 단 한순간도 그런 아픔을 겪지 않기를 간절히 바랍니다."
      },
      {
        "title": "오디션 100번 낙방, 욕설 폭언에 동상까지… 김혜윤의 7년 무명 시절 엿보기",
        "content": "기사 내용을 보면서 도대체 그 시절 김혜윤 씨가 어떤 상황을 겪었는지, 상상만 해도 머리카락이 쭈뼛 서는 것 같아요. 고등학생 때부터 연기 학원에 다니며 꿈을 키웠고, 9개월 만에 데뷔라는 짧은 시간 안에 주목받았지만, 이후 7년이라는 긴 시간 동안 단역만 50편 이상 출연하며 묵묵히 자신의 길을 걸어왔다니, 그 인내심과 끈기가 정말 대단하다고 밖에 할 수 없어요. 소속사 없이 홀로 연기 연습과 촬영을 병행했다는 이야기는 또 어떻고요. 새벽 촬영이나 산속 촬영이 있을 때는 아버지가 직접 데려다주시거나 보조 출연자 차량을 타고 이동해야 했다는 그 모습이 눈앞에 선하네요. 얼마나 불안하고 막막했을까요. 오디션만 100번 이상 봤다는 말에 저는 정말 입을 다물 수가 없었어요. 하루에도 몇 번씩 ‘오늘도 떨어지겠구나’ 하는 마음으로 오디션장에 들어섰다는 그 고백은, 얼마나 많은 좌절과 실망감을 삼켜야 했을지를 짐작하게 하죠. 하지만 그보다 더 마음 아팠던 건, 촬영 현장에서 들었던 폭언과 욕설이었어요. ‘방송에 나올 수 없는 말들’이라고 표현될 정도의 심한 말들을 들었다니, 어린 나이에 얼마나 상처받았을까요. 속상한 일이 있으면 차 안에서 혼자 울었다는 그 한마디에, 얼마나 많은 눈물을 흘렸을지, 얼마나 많은 밤을 홀로 지새웠을지, 생각하면 정말이지 가슴이 미어집니다. 추운 겨울 촬영 현장에서 스태프가 난로를 건네줬음에도 ‘내가 쓸 자격이 없는 것 같다’며 괜찮다고만 했던 그 모습에서는, 자신의 처지를 비관하는 대신 주변 사람들을 먼저 배려하는 성숙한 마음과 동시에, 어쩌면 자신을 너무 낮춰보는 듯한 안타까움도 느껴졌어요. 고등학생 때 동상이 걸려 손가락에 심한 부상을 입고 손톱이 빠졌다는 이야기까지 나왔을 때는, 정말이지 ‘이게 현실인가’ 싶을 정도로 충격 그 자체였어요. 그 작은 손으로 얼마나 많은 오디션을 보고, 얼마나 많은 촬영 현장을 누볐을까요. 그 고통 속에서도 ‘괜찮아요’라고만 했던 김혜윤 씨의 그 모습이, 지금의 당찬 배우 김혜윤을 있게 한 밑거름이었다는 생각이 들면서도, 그런 고통을 겪게 한 사람들에 대한 분노가 치밀어 오릅니다. 하루 한 편 영화 보기, 하루 한 시간 운동하기 같은 자신만의 규칙을 만들며 버텼다는 그 굳건함, 정말 존경스럽습니다."
      },
      {
        "title": "연예계 갑질, 과거에도 있었던 '을'의 눈물과 유사 사례 분석",
        "content": "김혜윤 씨의 갑질 피해 고백을 듣고 있으니, 최근 연예계에서 연이어 터져 나오는 갑질 논란들이 떠오르지 않을 수 없어요. 박나래 씨의 매니저 갑질 논란에 이어 브라이언 씨의 신인 시절 카메라 감독에게 당한 폭언 및 폭행 피해 폭로까지, 정말 연예계라는 곳이 보이는 것만큼 화려하고 빛나는 곳만은 아니라는 것을 여실히 보여주고 있죠. 브라이언 씨가 방송 끝나고 멱살을 잡히고 폭행을 당했으며, 사과 역시 자신에게가 아닌 소속사에 전달되었다는 그의 씁쓸한 인터뷰를 보면서, ‘을’의 위치에 놓인 연예인들이 겪는 구조적인 문제와 권력형 갑질의 심각성을 다시 한번 느끼게 됩니다. 사실 이런 일은 비단 연예계만의 문제는 아닐 거예요. 하지만 대중의 시선이 집중되는 곳이고, 작은 일 하나하나가 기사화되는 연예계에서 이런 갑질이 발생했을 때, 그 파장은 더욱 클 수밖에 없겠죠. 과거에도 비슷한 사례들이 많았어요. 예를 들어, 유명 배우 A씨는 신인 시절 유명 감독에게 모욕적인 언사를 듣고 심지어 폭행까지 당했다는 루머가 돌기도 했었죠. 당시에는 워낙 톱스타였던 감독이었기에 제대로 문제 제기를 하지 못했다는 이야기가 많았어요. 또 아이돌 그룹 B의 멤버 C는 데뷔 초 무대 감독으로부터 심한 욕설과 함께 인신공격성 발언을 들었다는 증언이 나오기도 했어요. 당시에는 팬들 사이에서 ‘억측’이라고 일축하기도 했지만, 시간이 지나면서 비슷한 경험을 한 다른 관계자들의 증언이 이어지면서 사실로 받아들여지기도 했었죠. 이러한 사례들을 보면, 김혜윤 씨가 겪었던 일 역시 개인적인 일탈이 아니라, 오랜 시간 동안 연예계 내부에 뿌리내리고 있었던 뿌리 깊은 문제일 가능성이 높다는 생각이 듭니다. 소속사 없이 홀로 활동하며 ‘갑’의 횡포에 그대로 노출될 수밖에 없었던 김혜윤 씨의 상황이, 다른 많은 신인 연기자나 스태프들이 겪고 있을 어려움을 대변하는 듯해서 더욱 안타까워요. 이런 잇따른 고백들이 단순히 ‘폭로’로 끝나지 않고, 연예계 현장의 구조적인 문제와 권력형 갑질 관행을 개선하는 계기가 되기를 간절히 바랍니다. ‘을’의 위치에 놓인 사람들의 목소리에 귀 기울이고, 안전하고 존중받는 환경을 만들기 위한 실질적인 노력이 반드시 필요하다고 생각해요. 김혜윤 씨의 용기가 헛되지 않도록, 우리 모두 함께 관심을 가지고 지켜봐야 할 문제라고 생각합니다."
      },
      {
        "title": "김혜윤 갑질 피해에 네티즌 반응 폭발! \"40대 배우 지목은 누구?\" TMI 대방출",
        "content": "아니, 김혜윤 씨의 갑질 피해 고백이 알려지면서 온라인 커뮤니티와 SNS는 그야말로 난리가 났어요. 댓글들이 폭발적으로 달리고, ‘우리 혜윤이 하고 싶은 거 다 해!’를 외치는 팬들의 응원 메시지가 쏟아지고 있죠. 특히 ‘방송 불가 욕설 수위’ ‘손톱 빠져’ 같은 자극적인 키워드들이 연달아 등장하면서, 많은 분들이 당시 김혜윤 씨가 얼마나 끔찍한 상황에 놓였을지 추측하고 있어요. 일부에서는 ‘이런 갑질을 할 정도면 40대 배우 아니냐’는 추측까지 나왔는데, 사실 저는 그 부분이 좀 걱정되기도 해요. 물론 진실이 밝혀지는 것은 중요하지만, 섣부른 추측이나 마녀사냥으로 이어질까 봐 염려되는 것도 사실이거든요. 그래도 역시나 우리 김혜윤 씨는 이런 상황에서도 꿋꿋하게 자신의 커리어를 이어가고 있다는 사실에 많은 분들이 놀라워하고 있어요. '기회를 잡는 사람만이 성공한다'는 말이 있듯이, 김혜윤 씨는 비록 힘든 시간을 보냈지만, 그 와중에도 끊임없이 자신을 갈고 닦으며 기회를 기다렸고, 결국 '스카이 캐슬'이라는 인생 작품을 만나 대중들에게 눈도장을 찍었죠. 그 과정에서 얼마나 많은 노력과 인내가 필요했을까요. 정말이지, 지금의 성공이 결코 거저 얻어진 것이 아니라는 것을 다시 한번 느끼게 됩니다. 김혜윤 씨의 MBTI가 ENFP라고 알려져 있잖아요. 활동적이고 창의적이며 사람들과 쉽게 어울리는 성격인데, 그런 성격의 소유자에게 겪게 했을 감정적인 고통은 상상 이상이었을 것 같아요. ‘사람 에너지를 얻는다’고 하는 ENFP에게 ‘방송 불가 욕설’은 정말 치명적인 상처가 될 수 있거든요. 이런 어려운 시기를 겪으면서도 긍정적인 에너지를 잃지 않고 배우로서의 열정을 이어왔다는 사실에, 팬들은 물론이고 많은 동료 연예인들도 감탄하고 있다고 해요. 과거 인터뷰에서 김혜윤 씨는 ‘저는 정말 평범한 사람이에요’라고 말했지만, 저는 그렇게 생각하지 않아요. 평범한 사람이라면 그런 상황에서 쉽게 포기하거나 무너졌을지도 모릅니다. 하지만 김혜윤 씨는 달랐어요. 자신만의 신념과 뚝심으로 버텨왔고, 그 결과 지금의 훌륭한 배우로 성장할 수 있었던 거죠. 네티즌들의 반응 중에는 ‘그때 그 감독 누군지 밝혀라’ ‘우리 혜윤이 고생한 만큼 앞으로는 꽃길만 걷게 해달라’는 응원이 대부분이에요. 특히 ‘그때 촬영장에서 너 괴롭혔던 스태프들 반성해라’라는 댓글도 많은데, 정말 그런 책임감 있는 태도가 필요하다고 생각합니다. 우리 김혜윤 씨, 앞으로는 오직 꽃길만 걷기를, 웃을 일만 가득하기를 진심으로 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 이 기사를 읽고 나서 한동안 멍하니 있었어요. 김혜윤 씨가 겪었던 무명 시절의 어려움과 갑질 피해에 대한 이야기는, 제가 생각했던 것보다 훨씬 더 충격적이고 마음 아픈 내용이었기 때문입니다. ‘유 퀴즈’를 보면서 눈물을 글썽이는 김혜윤 씨의 모습을 보면서, 얼마나 많은 눈물을 삼켰을지, 얼마나 큰 고통을 겪었을지 짐작조차 할 수 없었죠. 우리가 TV에서 보는 연예인들은 늘 화려하고 행복해 보이지만, 그 뒤에는 우리가 상상할 수 없는 수많은 노력과 고통, 그리고 때로는 부당한 대우가 숨겨져 있다는 것을 다시 한번 깨닫게 되었습니다. 특히 ‘방송 불가 욕설’과 ‘손톱이 빠질 정도의 동상’ 같은 단어들은, 듣기만 해도 소름이 돋을 정도로 충격적이었어요. 대체 어떤 사람이 어린 배우에게 그런 말을 할 수 있으며, 어떤 환경이 그런 참혹한 결과를 초래할 수 있는지, 분노와 안타까움이 뒤섞였습니다. 김혜윤 씨의 그 굳건한 마음과 끈기에 진심으로 박수를 보내고 싶어요. 그런 힘든 시간을 이겨내고 지금의 훌륭한 배우가 된 것은, 결코 우연이 아닐 겁니다. 앞으로는 단 한순간도 그런 아픔을 겪지 않고, 오직 빛나는 행복만을 경험하며, 그 누구보다도 당당하고 아름다운 배우로 계속해서 사랑받기를 진심으로 응원합니다. 김혜윤 씨, 당신은 이미 충분히 강하고 멋진 사람입니다. 당신의 앞날을 항상 응원하겠습니다."
      }
    ],
    "hashTag": [
      "#김혜윤",
      "#김혜윤갑질",
      "#연예계갑질",
      "#유퀴즈온더블럭",
      "#무명시절",
      "#동상",
      "#욕설",
      "#폭언",
      "#브라이언",
      "#박나래",
      "#연예인",
      "#방송사고"
    ]
  },
  {
    "title": "해명이 부른 자책골…박나래, '횡령 의혹'보다 무서운 '시스템의 부재' [리폿-트]",
    "article": "[TV리포트=최민준 기자] 방송인 박나래가 전 매니저들과의 법적 분쟁을 둘러싼 각종 의혹에 대해 \"그런 적이 없다\"고 선을 그으면서도 일부 사안에 대해서는 \"잘못을 인정한다\"고 밝혔다. 그러나 해명의 방향과 논리 자체가 오히려 1인 기획사의 운영 리스크를 선명하게 드러내며 논란을 키우고 있다는 지적이 잇따른다.\n\n박나래는 14일 일간스포츠와의 인터뷰에서 전 매니저들이 제기한 '미지급금' 주장에 대해 \"각자 월 한도 5,000만 원의 법인카드를 지급해 진행비가 밀릴 수가 없었다\"고 반박했다. A씨가 약 7,000만 원, B씨가 약 5,000만 원을 사용했다는 구체적 수치도 언급했다. 그러나 법인카드는 업무 수행을 위한 경비 성격의 수단으로, 임금·수당·퇴직금 등 근로의 대가와는 법적으로 구분된다. 경비 사용액이 충분했다는 사정이 곧바로 임금 정산 분쟁을 해소하는 근거가 될 수 있느냐는 근본적 의문이 남는다. 최근 보도에서 \"두 전 매니저가 1년여 동안 법인카드로 1억 3,000만 원가량을 사용했다\"는 내용이 공개되며, '어디에 썼는지'와 별개로 \"경비가 임금 논쟁을 덮을 수 있나\"라는 질문은 더욱 커졌다.\n\n노무 관리에 대한 설명 역시 논쟁의 핵심이다. 박나래는 4대 보험과 근로계약서 문제에 대해 \"(매니저가) 가입을 원치 않았다\", \"직원 등록을 원하지 않았다\"는 취지로 설명했다. 하지만 근로자성이 인정될 경우 4대 보험은 사용자 측의 신고·가입 의무가 원칙이다. 개인의 '거절'이 면책 사유가 되는지, 애초에 프리랜서 계약이었는지 여부가 향후 법적 판단의 쟁점이 될 수밖에 없다. 근무시간과 휴식시간에 대한 인식 또한 논란을 낳고 있다. \"일을 하지 않았던 시간은 휴식이었다\"는 취지의 설명은 법적 기준과 괴리가 있다는 지적이 나온다. 휴식시간은 사용자의 지휘·감독에서 완전히 벗어난 상태가 전제돼야 하기 때문이다.\n\n여기에 가족과 지인이 기획사 운영에 깊숙이 관여한 구조 역시 도마 위에 올랐다. 박나래는 어머니에게 급여를 지급한 배경을 설명했지만, 해당 기획사에서 어머니가 대표이사로 이름을 올리고 있다는 점에서 '가족 경영' 논란은 쉽게 가라앉지 않는다. '1인 기획사'라 하더라도 가족을 회계·노무에 대한 독립적 통제 장치가 부재한 상황에서 가족이 경영 전면에 나서는 구조라면, 의사결정과 자금 집행이 대표 개인의 판단에 과도하게 의존할 수밖에 없다는 지적이다.\n\n횡령에 대한 의혹도 존재한다. 지난 13일 디스패치 보도에 따르면 전 매니저 A씨는 2025년 1월 16일 서울 소재 성형외과에서 법인카드로 360만 원을 결제했으며, 해당 내역은 '연기자 미용비'로 처리됐다. 그러나 결제 전후 오간 메시지에는 \"어머님 시술 후 약을 받아 가면 오후 5시쯤 될 것 같다\", \"원장님이 할인해줘 총 결제 금액은 360만 원\"이라는 내용이 담겼고, 이에 박나래가 \"고마워유\"라고 답한 사실이 알려지며 실제 시술 대상이 박나래의 모친이었다는 정황이 드러났다. 별도의 소속 연기자가 없는 1인 기획사 구조상 '연기자 미용비'라는 항목 자체가 사실상 개인·가족 비용과 직결될 수밖에 없다는 지적이 나오고 있으며, 법인 자금의 사적 사용 여부와 업무상 배임·횡령 소지가 수사 과정에서 중요한 판단 기준이 될 것이란 관측이 나온다.\n\n전 남자친구를 둘러싼 회계 업무 설명도 같은 맥락에서 비판을 받고 있다. 박나래는 \"경영학과 출신으로 회계 공부를 했고 계약서 검토 등 회사 실무를 맡았다\"고 해명했지만, 전 매니저 A씨는 이를 정면 반박했다. A씨는 \"경영학과 출신이라는 설명과 달리, 한 학기 다니다 오래전에 자퇴한 것으로 알고 있다\"며 \"회사 회계와 법인 운영을 맡길 만한 전문성은 없었다\"고 주장했다. 더 나아가 \"전 남자친구를 위한 선물 등 개인 지출이 지속적으로 법인 자금으로 결제됐다\"고 폭로하며, 법인 자금 사용의 적절성 문제를 다시 제기했다. 회계 전문성이 검증되지 않은 인물에게 핵심 실무를 맡기고, 개인적 관계가 자금 집행으로 이어졌다면 이는 '관리 부실'을 넘어 구조적 리스크라는 지적이 나온다.\n\n게다가 박나래는 전 남자친구에게 회삿돈으로 3억 원가량의 전세금을 대출해 준 것으로 알려졌다. 이에 대해 박나래는 \"직원 신분일 경우 회사에서 전세자금 대출이 가능하다는 확인을 거쳤다\"며 \"회계팀 자문을 구한 뒤 담보 설정까지 마쳤고, 현재 정상적으로 이자를 납부 중\"이라고 해명했다. 하지만 박나래와 해당 직원의 관계를 생각해 볼 때, 사회적인 시선이 좋지 않으리란 생각은 하지 않았던 것일까?\n\n결국 박나래의 해명이 던진 메시지는 '무죄 주장'보다 '운영 리스크 노출'에 가깝다. 1인 기획사의 구조적 한계, 가족과 지인 중심의 의사결정, 느슨한 노무·회계 관리가 분쟁의 토양이 됐다는 비판을 피하기 어렵다. 박나래와 소속 법인, 전 매니저 측의 주장이 법정과 수사기관에서 어떻게 정리될지, 그리고 '주먹구구식 운영'이라는 지적에 대해 어떤 제도적 보완책을 내놓을지가 향후 신뢰 회복의 관건으로 남아 있다.\n\n최민준 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20260115120844441",
    "type": "daum_enter",
    "newTitle": "박나래 횡령 의혹보다 더 심각한 시스템 부재 지적 속 40대 여가수 루머까지 번지네",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 박나래 씨 관련 논란에 입이 떡 벌어졌잖아요",
        "content": "여러분, 지금 이 순간에도 제 심장은 폭발 직전입니다. 제가 무슨 말을 해야 할지, 어디서부터 어떻게 이 엄청난 소식을 풀어내야 할지 도무지 감이 잡히지 않아요. 아침부터 눈팅하다가 이건 정말… 이건 진짜… 말도 안 되는 일이 벌어지고 있더라고요. 우리 사랑하는 박나래 씨, 늘 웃음꽃 피게 해주시는 그분이 왜 이런 논란에 휩싸이는 건지, 도대체 어떤 어둠이 드리운 건지, 제 머릿속은 지금 온통 물음표 투성이입니다. 정말이지, 어제 밤 잠을 설친 건 이번 일이 처음인 것 같아요. 한숨이 절로 새어 나오고, 이러다 제 심장이 덜컹 내려앉는 건 아닐까 걱정이 이만저만이 아니에요. 이 모든 상황이 마치 꿈처럼 느껴지는데, 꿈이 아니라 현실이라는 사실이 더 가슴을 후벼 파는 것 같습니다. 대체 어떤 일이길래 이렇게 많은 분들이 주목하고, 또 우리 나래 씨가 해명에 나서야만 했던 건지, 그 진실의 조각들을 하나하나 맞춰나가야 할 것만 같아요. 여러분도 저와 같은 마음이시죠? 이 충격적인 소식을 접하고 얼마나 놀라셨을지, 상상조차 하기 어렵습니다. 지금 제 손끝이 떨리는 걸 보면, 이 글을 쓰고 있는 저마저도 이 상황을 얼마나 믿고 싶지 않은지 아실 거예요. 하지만 차가운 현실은 이미 시작되었고, 우리는 이 복잡하고 씁쓸한 이야기 속으로 빠져들 수밖에 없게 되었네요."
      },
      {
        "title": "법인카드 5천만원씩이나 썼다고? 근데 그게 왜 임금 정산이랑 관련이 없다는 거지?",
        "content": "기사를 찬찬히 읽어보니, 이번 논란의 핵심은 ‘미지급금’과 ‘시스템 부재’에 있다고 해요. 그러니까 전 매니저들이 돈을 제대로 받지 못했다는 주장을 박나래 씨 측에서 반박하는 과정에서 나온 이야기들인데요. 여기서 정말 이해가 안 가는 부분이 바로 이 법인카드 사용액이에요. 아니, 한 사람당 한 달에 5천만 원씩 법인카드를 줬으면, 진행비가 밀릴 수가 없다? 대체 그 5천만 원이라는 돈으로 뭘 어떻게 했길래, 그리고 왜 그 돈을 썼다는 사실이 임금 미지급 논란과 직접적인 관련이 없다는 건지, 제 머리로는 도저히 이해가 되지 않는 부분입니다. 물론, 법인카드는 업무상 경비로 사용되는 게 맞죠. 그런데 그 경비가 아무리 많아도, 그것이 곧바로 근로에 대한 대가, 즉 임금이나 수당, 퇴직금 같은 것들을 정산하는 데 직접적인 근거가 될 수는 없는 거잖아요. 마치 ‘밥은 잔뜩 먹었으니, 월급은 안 줘도 돼!’ 라고 말하는 것과 다를 바 없다고 느껴져서요. 총 1억 3천만 원 가량을 법인카드로 썼다고 하는데, 그 돈이 다 정확하게 업무 관련 경비로 어떻게 쓰였는지, 그리고 그것이 매니저들이 주장하는 ‘미지급금’과는 별개의 문제라는 것을 어떻게 명확하게 증명할 수 있는 건지, 정말 의문투성이입니다. 단순히 ‘경비가 충분했다’는 말만으로는, 돈을 제대로 받지 못했다는 주장을 모두 덮을 수는 없는 거 아닌가요? 만약 제가 직원이고, 제 월급이 제때 나오지 않았는데 회사가 ‘사무실 유지비로 돈을 많이 썼습니다’라고 말한다면, 저는 얼마나 황당하고 억울할까요? 지금 이 상황이 딱 그렇다고 느껴집니다. ‘어디에 썼는지’와는 별개로, ‘그 돈으로 임금 논쟁을 덮을 수 있는가’라는 근본적인 질문에 대해 저는 아직 명확한 답을 찾지 못했습니다. 이 부분에 대한 좀 더 명확하고 설득력 있는 설명이 필요할 것 같아요."
      },
      {
        "title": "4대 보험 거부? 직원이 안 원하는데 왜 회사가 책임져야 하냐고요?",
        "content": "이번 논란에서 또 다른 핫이슈는 바로 ‘노무 관리’ 부분이에요. 박나래 씨 측에서는 매니저들이 4대 보험 가입을 원치 않았고, 직원 등록을 원하지 않았다고 해명하는 듯한 뉘앙스를 풍기고 있어요. 물론, 개인의 의사를 존중하는 것도 중요하죠. 하지만 제가 알기로는, 근로자가 고용되면 4대 보험은 사업주가 신고하고 가입시켜야 할 의무가 있는 것이 원칙 아닌가요? 물론 프리랜서 계약이었다면 이야기가 달라질 수 있겠지만, 만약 근로자로 인정될 만한 관계였다면, 개인의 ‘거부’만으로 사업주가 책임을 면할 수 있는 건지, 이 부분이 앞으로 법적 판단의 중요한 쟁점이 될 수밖에 없다는 지적이 나오고 있어요. 이게 참 복잡한 문제인 것 같아요. 어느 쪽 말이 맞는 건지, 아니면 양쪽 다 일리가 있는 건지. 하지만 상식적으로 생각했을 때, 만약 정말로 ‘직원’으로서 일을 했다면, 4대 보험은 당연히 들어주는 게 맞다고 생각하거든요. ‘가입을 원치 않았다’는 말이 면죄부가 될 수 있는 건지, ‘나는 직원이고 싶지 않아요’라고 말한 사람에게 ‘그럼 네가 알아서 해’라고 말하는 것이 과연 법적으로도, 또 상식적으로도 괜찮은 건지… 잘 모르겠습니다. 게다가 근무시간과 휴식시간에 대한 인식 차이도 논란이 되고 있더라고요. ‘일을 하지 않았던 시간은 휴식이었다’는 설명은 정말… 법적인 기준과 너무나도 괴리가 크다는 지적이 나오고 있어요. 휴식시간이라는 건, 정말 말 그대로 사용자의 지휘 감독에서 완전히 벗어나 나만의 시간을 보낼 수 있어야 하는 거잖아요. 그런데 ‘일 안 하면 쉬는 시간’이라고 규정해버리면, 그게 어떻게 진정한 휴식이겠어요. 마치 ‘밥 안 먹으면 운동하는 시간이야!’라고 말하는 것과 뭐가 다를까요. 이 역시도 명확하고 좀 더 합리적인 기준이 필요해 보입니다. 법이라는 게, 괜히 있는 게 아니잖아요. 이런 부분들에 대한 명확한 기준과 사회적 합의가 좀 더 필요하지 않나 싶습니다."
      },
      {
        "title": "가족 경영에 전 남자친구까지? 이게 1인 기획사의 현실인가요?",
        "content": "제가 제일 충격을 받은 부분은 바로 ‘가족 경영’과 ‘전 남자친구’ 관련 내용이었어요. 아니, 1인 기획사라고 하더라도, 어떻게 이렇게 주변 사람들이 깊숙이 관여할 수 있는지, 심지어 어머니가 대표이사로 이름을 올리고 있다는 사실에 정말 놀라움을 금치 못했습니다. 물론 박나래 씨가 어머니에게 급여를 지급한 배경에 대해서는 설명을 했지만, 이렇게 가족이 경영에 전면에 나서는 구조라면, 아무리 ‘1인 기획사’라고 해도 의사 결정이나 자금 집행이 대표 개인의 판단에 과도하게 의존할 수밖에 없다는 지적이 나오는 것은 당연하다고 생각해요. 마치 ‘우리 집’을 운영하는 것과 같은 방식인데, 이게 과연 기업 운영에 적절한 방식인지, 아무리 가까운 사람이라도 회계나 노무에 대한 독립적인 통제 장치가 부재한 상황이라면, 문제가 생길 가능성이 매우 높다고 봅니다. 더군다나 더 황당했던 건, 전 매니저 A씨의 폭로 내용이에요. ‘연기자 미용비’로 처리된 법인카드 결제 내역이 사실은 박나래 씨의 모친 시술 비용이었다는 정황이 드러났고, 박나래 씨도 이를 인지하고 감사 인사를 전했다는 부분이 공개되면서, ‘연기자 미용비’라는 항목 자체가 사실상 개인 또는 가족의 비용과 직결될 수밖에 없다는 지적이 나오고 있어요. 물론 횡령이나 배임이 아니라고 주장할 수도 있겠지만, 외부에서 보기에는 전혀 그렇게 보이지 않는다는 점이 문제입니다. 또한, 전 남자친구에게 법인 자금으로 3억 원가량의 전세금을 대출해 준 부분에 대해서도 ‘직원 신분이라 가능하다’는 해명을 했지만, 박나래 씨와 그 직원의 관계를 생각해 볼 때, 사회적인 시선이 좋지 않으리라는 점은 전혀 고려하지 않았던 걸까요? 아무리 합법적인 절차를 거쳤다고 해도, 대중의 시선은 전혀 그렇지 않다는 점을 간과한 것이 아닌가 싶어요. ‘회계 공부를 했다’는 박나래 씨의 설명과 달리, ‘전문성이 없었다’는 전 매니저의 반박도 있었습니다. 이러한 상황들을 종합해 볼 때, 이번 논란은 단순히 ‘해명’으로 끝날 문제가 아니라, 1인 기획사의 구조적인 한계와 관리 부실, 그리고 느슨한 운영 방식 등이 복합적으로 작용한 결과라는 비판을 피하기 어려울 것 같습니다. 정말이지, ‘주먹구구식 운영’이라는 지적이 나올 만도 하다는 생각이 드네요."
      },
      {
        "title": "네티즌 수사대 출동! 박나래를 둘러싼 루머와 진짜 진실은?",
        "content": "지금 온라인 커뮤니티와 SNS를 보면 정말 난리가 났어요. 하루 종일 이 이야기만 하는 것 같아요. 제 친구들도 다들 ‘봤어?’, ‘이거 진짜야?’ 하면서 카톡 폭탄을 보내고 있습니다. 수많은 추측과 억측이 난무하고 있는데요, 제가 본 네티즌들의 반응을 몇 가지 모아봤습니다. 첫 번째 반응은 ‘아무리 그래도 박나래인데… 뭔가 오해가 있겠지’ 라며 옹호하는 의견이 많았어요. 늘 밝고 유쾌한 이미지를 보여줬기 때문에, 이번에도 잘 해결될 거라고 믿는 팬들이 많다는 거죠. 하지만 두 번째로는 ‘해명하는 걸 들어보니 더 이상하다. 법인카드로 5천만원씩이나 쓰는 게 말이 되나?’ 라며 의문을 제기하는 의견도 상당했습니다. 특히 ‘경비 사용액이 임금 정산이랑 무슨 상관이야?’ 라는 반응이 많았어요. 세 번째는 ‘이 와중에 40대 여가수 관련 루머까지 나오네. 진짜 너무한 거 아니냐’ 며, 이 모든 논란이 또 다른 루머로 번지는 상황에 대한 안타까움을 표현하는 분들도 계셨습니다. 네 번째로, ‘가족 경영, 전 남자친구 관련 루머까지 보면… 뭔가 석연치 않은 부분이 많긴 하다’ 며, 해명보다는 시스템적인 문제가 더 크다고 지적하는 의견도 있었습니다. 마지막으로, ‘이번 기회에 연예계 1인 기획사 시스템 전반을 좀 돌아봐야 하는 거 아니냐’ 며, 좀 더 근본적인 문제 제기를 하는 반응도 보였습니다. 정말 다양한 의견들이 쏟아지고 있죠? 이 모든 반응들을 보면서, 박나래 씨가 얼마나 많은 사랑을 받고 있는지, 그리고 동시에 대중들이 얼마나 진실을 알고 싶어 하는지를 느낄 수 있었습니다. 또한, 연예인이라는 직업이 얼마나 대중의 시선에서 자유롭지 못하며, 작은 실수 하나가 얼마나 큰 파장을 불러올 수 있는지를 다시 한번 깨닫게 되는 계기였습니다. 정말이지, 제가 다 마음이 아프네요."
      },
      {
        "title": "솔직히 너무 속상해요. 우리 나래 언니, 얼른 이 논란 딛고 일어서길 바라요.",
        "content": "아… 정말 이 글을 마무리할 때가 다가왔는데도, 제 마음은 여전히 복잡하기만 합니다. 처음 이 소식을 접했을 때의 충격은 말로 다 표현할 수 없을 정도였어요. 늘 저희에게 웃음과 행복을 선물해주시는 박나래 씨인데, 왜 이런 힘든 일을 겪어야 하는 걸까 하는 생각에 마음이 너무 아팠습니다. 기사를 읽으면서, 해명하려는 과정에서 오히려 더 큰 논란을 불러일으키는 듯한 상황이 답답하게 느껴지기도 했고요. 물론, 어떤 부분이 진실이고 어떤 부분이 오해인지, 제가 전부 알 수는 없겠죠. 하지만 분명한 것은, 이 모든 논란 속에서 가장 힘든 시간을 보내고 있을 사람은 바로 박나래 씨 자신일 거라는 거예요. 팬으로서, 그저 마음이 아프고 안타까울 뿐입니다. 이번 일을 통해 박나래 씨가 겪을 상처가 얼마나 클지, 감히 짐작조차 할 수 없어요. 그렇지만 저는 굳건하게 박나래 씨를 응원할 거예요. 지금까지 그래왔던 것처럼, 긍정적이고 유쾌한 에너지로 어려움을 이겨내리라 믿습니다. 이번 사건을 계기로 1인 기획사의 시스템적인 문제점들을 되돌아보고, 앞으로 더욱 투명하고 신뢰받는 운영을 해나가시기를 진심으로 바랍니다. 또한, 이 사건이 하루빨리 잘 마무리되고, 다시금 방송에서 환한 웃음을 볼 수 있기를 간절히 기도합니다. 힘내세요, 나래 언니! 저희 팬들은 항상 언니 곁에 있다는 것을 잊지 마세요. 이 모든 시련을 딛고, 더욱 단단해진 모습으로 돌아올 거라고 믿어 의심치 않습니다. 사랑해요, 박나래!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래횡령의혹",
      "#박나래논란",
      "#박나래시스템부재",
      "#박나래법인카드",
      "#박나래전매니저",
      "#연예계논란",
      "#1인기획사",
      "#박나래해명",
      "#박나래진실공방",
      "#40대여가수루머",
      "#연예인사생활"
    ]
  },
  {
    "title": "“생계형 가수?” 제시카, 탈퇴 후에도 ‘소녀시대 메들리’ 혼자 열창 논란",
    "article": "가수 제시카가 단독 콘서트 무대에서 소녀시대 히트곡 메들리를 혼자 열창하며 온라인상에서 뜨거운 갑론을박을 불러일으켰다.\n\n제시카는 지난 13일 자신의 소셜미디어에 “Another reflection of us. Thank you for letting me shine. None of this happens alone. You made it echo around the world(우리의 또 다른 모습. 저를 빛나게 해주셔서 감사합니다. 이 모든 일은 혼자서 일어나지 않습니다. 당신은 그것을 전 세계에 울려 퍼지게 만들었습니다)”라는 글과 함께 여러 장의 공연 사진을 공개했다.\n\n공개된 사진은 지난 11일 말레이시아 아레나 오브 스타스(Arena of Stars)에서 열린 제시카의 단독 콘서트 현장을 담고 있다.\n\n이날 제시카는 ‘다시 만난 세계’, ‘Gee’, ‘소원을 말해봐’, ‘I Got A Boy’, ‘Mr. Mr.’ 등 소녀시대 대표곡을 메들리 형식으로 혼자 소화하며 관객들의 뜨거운 환호를 이끌어냈다.\n\n해당 무대 영상과 사진은 온라인 커뮤니티와 SNS를 중심으로 빠르게 확산됐다. 일부 팬들은 “생계형 가수네”, “탈퇴 이후 갈등을 언급해왔던 만큼 조심스러웠어야 한다”, “상업적으로 소녀시대 이름을 소비하는 것 아니냐”는 반응을 보이며 엇갈린 시선을 드러냈다.\n\n제시카는 2007년 소녀시대 멤버로 데뷔해 글로벌 인기를 누렸으나, 2014년 팀을 탈퇴하며 독자 행보를 시작했다. 이후 패션 브랜드 운영과 외식 사업 등 다양한 분야에 도전했다. 2022년 중국 오디션 프로그램 ‘승풍파랑적저지3’에 출연해 최종 2위를 기록하며 재조명 받았다.\n\n특히 2020년 출간한 소설 ‘브라이트’에는 걸그룹 내부 갈등을 연상시키는 내용이 담겨 또 한 차례 논란이 일기도 했다. 이러한 배경 속에서 이번 소녀시대 메들리 무대가 다시 한 번 다양한 해석을 낳고 있는 상황이다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260115075701098",
    "type": "daum_enter",
    "newTitle": "제시카 소녀시대 메들리 열창 논란 40대 솔로 여가수 활동 해석 분분",
    "newArticle": [
      {
        "title": "소녀시대 메들리 혼자 열창한 제시카, 대체 무슨 일이?",
        "content": "아니, 세상에 이런 일이 또 일어났어요 여러분! 듣고도 믿기지가 않아서 지금 손이 막 떨리고 있어요. 우리 제시카가 말이에요, 아니 소녀시대 때 그 찬란했던 멤버 제시카가, 아니 지금은 솔로로 당당히 자신만의 길을 걷고 있는 그 제시카가 말이에요. 얼마 전 말레이시아에서 열린 자신의 단독 콘서트에서 무려 소녀시대의 역대급 히트곡들을 혼자서 쭈욱 메들리로 불렀다는 소식이 들려온 거예요. 아니, 이게 대체 무슨 상황이죠? 저는 지금 이 글을 쓰면서도 심장이 어찌나 빠르게 뛰는지 모르겠어요. ‘다시 만난 세계’부터 ‘Gee’, ‘소원을 말해봐’, ‘I Got A Boy’, ‘Mr. Mr.’까지! 와, 정말 제가 소녀시대 팬이었다면 그 자리에서 기절했을 거예요. 아니, 지금도 기절할 것 같아요. 상상만 해도 전율이 쫙 돋는 무대였을 텐데, 그걸 제시카 혼자서 다 불렀다니. 이게 단순히 노래를 불렀다는 사실 자체보다, 그 뒤에 숨겨진 여러 가지 이야기들이 많기 때문에 이렇게까지 큰 논란이 되는 것 같아요. 제시카 하면 우리는 모두 소녀시대라는 이름을 떠올릴 수밖에 없잖아요. 2007년에 데뷔해서 수많은 히트곡으로 온 대한민국을 넘어 전 세계를 들썩이게 만들었던 전설적인 그룹 말이에요. 그 팀에서 메인 보컬로서, 또 패셔니스타로서 독보적인 존재감을 뽐냈던 제시카인데, 팀을 나온 이후에도 이렇게 소녀시대 노래를 부르는 모습이 여러 사람들에게 다르게 해석될 수 있다는 게 참 신기하면서도 한편으로는 조금 마음이 아프기도 하네요."
      },
      {
        "title": "제시카의 선택, 생계형 가수 논란부터 팬심까지 엇갈리는 반응",
        "content": "기사를 찬찬히 읽어보니, 제시카가 이번 무대에서 소녀시대 히트곡 메들리를 혼자 부른 것에 대해 온라인 커뮤니티와 SNS에서 정말 뜨거운 갑론을박이 벌어지고 있다고 하더라고요. 이게 무슨 말이냐면, 어떤 팬분들은 '생계형 가수'라며 조금 부정적인 시각으로 바라보고 있다는 거예요. 와, '생계형 가수'라니. 이 단어 자체만으로도 얼마나 많은 의미가 담겨 있을지 상상이 가시나요? 마치 제시카가 혼자서는 더 이상 활동할 수 없어서 과거의 영광에 기대어 겨우 활동하는 것처럼 들릴 수도 있어서, 듣는 사람 입장에서는 좀 씁쓸하게 느껴질 수도 있을 것 같아요. 물론, 제시카가 개인적인 사업을 하거나 여러 활동을 해왔지만, 가수로서 무대에 섰을 때 왜 이런 수식어가 붙어야 하는지 조금 의아하기도 하고요. 또 어떤 분들은 '탈퇴 이후 갈등을 언급해왔던 만큼 조심스러웠어야 한다'고 지적하기도 했대요. 제시카가 그룹을 탈퇴하는 과정이나 그 이후에 여러 가지 인터뷰나 활동들을 통해 마치 팀 내에서 좋지 않은 경험을 했던 것처럼 비춰지는 부분들이 있었잖아요. 그런 맥락에서 본다면, 소녀시대 노래를 부르는 것이 오히려 과거의 상처를 건드리는 행동이거나, 혹은 상업적으로 소녀시대라는 브랜드를 이용하는 것처럼 보일 수도 있다는 의견도 일리가 있다고 생각해요. 정말 다양한 시선들이 존재한다는 게 놀라울 따름입니다. 하지만 또 다른 팬분들은 제시카가 그동안 얼마나 멋진 음악들을 많이 들려주었고, 앞으로도 계속해서 음악 활동을 이어갈 텐데, 과거의 노래를 부르는 것이 뭐가 그렇게 잘못되었냐는 옹호의 목소리도 분명히 있을 거라고 믿어요. 이건 단순한 노래 부르기가 아니라, 제시카가 자신의 과거를 긍정하고 앞으로 나아가기 위한 하나의 과정으로 볼 수도 있지 않을까요?"
      },
      {
        "title": "과거의 그림자, 제시카와 소녀시대의 끝나지 않은 이야기",
        "content": "생각해보면 제시카가 소녀시대를 떠난 지 벌써 꽤 시간이 흘렀잖아요. 2014년에 팀을 탈퇴했으니까, 거의 10년 가까이 되는 시간이 흘렀는데도 여전히 제시카를 이야기할 때 소녀시대라는 이름이 빠지지 않고 등장한다는 사실 자체가 참 아이러니하면서도, 그만큼 소녀시대라는 그룹이 우리에게 얼마나 큰 의미였는지 다시 한번 느끼게 해주는 부분인 것 같아요. 제시카도 분명히 개인적인 활동을 하면서 자신만의 색깔을 보여주려고 노력했을 거예요. 패션 브랜드를 론칭하고, 외식 사업도 하고, 심지어는 중국 오디션 프로그램에 나가서 최종 2위까지 하는 엄청난 성과를 거두기도 했잖아요. 중국에서는 여전히 엄청난 인기를 누리고 있다는 증거겠죠. 그런데 그런 활동 속에서도 2020년에 출간했던 소설 '브라이트'에서 걸그룹 내부 갈등을 연상시키는 내용이 담겨 있어서 또 한 번 논란이 되기도 했었죠. 이쯤 되면 마치 제시카의 모든 행보가 소녀시대와 엮여서 해석될 수밖에 없는 숙명 같은 것이 있는 건가 싶기도 하고요. 이번에 소녀시대 메들리를 부른 것도, 어쩌면 제시카 스스로가 과거의 자신을 끌어안고, 자신에게도 소녀시대가 얼마나 소중한 추억이고 중요한 부분이었는지를 이야기하고 싶었던 건 아닐까 하는 생각도 들어요. 물론, 그 방식이 조금은 오해를 불러일으킬 수도 있다는 것은 인정해야겠죠. 하지만 정말 순수하게, 자신이 사랑했던 노래들을 팬들과 함께 나누고 싶었던 마음도 분명 있지 않았을까요? 수많은 히트곡들을 부르면서 팬들과 함께 즐거웠던 순간들을 다시 떠올리고 싶었던, 그런 솔직한 마음이었을지도 몰라요."
      },
      {
        "title": "온라인 핫이슈! 제시카 소녀시대 메들리, 당신의 생각은?",
        "content": "하아, 정말 복잡미묘한 심경이에요. 이 소식을 접한 네티즌들의 반응을 보면 정말 천차만별이더라고요. 제가 상상만으로도 몇 가지 반응을 한번 만들어봤는데, 한번 보세요. 첫 번째 반응은 '아니, 이제 와서 왜 그래? 탈퇴할 땐 그렇게 힘들었다고 하더니, 이제 와서 소녀시대 노래 부르면 어떡해? 좀 씁쓸하다.' 이런 의견이 있더라고요. 정말 솔직한 심정이죠. 두 번째로는 '개인 콘서트에서 자기 노래 부르는 게 뭐가 문제야? 팬들도 좋아하고, 본인도 즐거웠으면 된 거지.' 이런 긍정적인 반응도 당연히 있을 거고요. 세 번째로는 '정말 프로네. 과거의 인기를 먹고 사는 게 아니라, 과거의 자신도 포함해서 현재의 자신을 만들어나가는 과정 아니야? 앞으로도 멋진 활동 기대할게.' 라며 제시카의 행보를 응원하는 분들도 많을 것 같아요. 네 번째는 좀 더 냉철한 분석인데, '이런 논란을 예상 못했을 리가 없는데, 의도적으로 이슈를 만들려는 게 아닐까? 어쨌든 제시카라는 이름은 계속해서 회자되잖아.' 라며 좀 더 깊은 속셈을 파고드는 시각도 존재하고요. 마지막으로, '그냥 제시카라는 사람 자체를 응원해. 소녀시대 멤버였든, 솔로 가수든, 사업가든. 그녀가 행복했으면 좋겠어.' 라는, 인간 제시카 자체를 응원하는 따뜻한 마음들도 분명히 있겠죠. 이렇게 다양한 의견들이 부딪히고 있다는 것 자체가, 제시카라는 인물이 그만큼 많은 사람들에게 관심의 대상이고, 그녀의 행보 하나하나가 큰 파장을 일으킨다는 증거인 것 같아요. 우리 제시카, 앞으로 어떤 모습으로 또 우리를 놀라게 할지 정말 기대됩니다."
      },
      {
        "title": "솔직한 내 마음, 제시카를 향한 애정과 응원의 메시지",
        "content": "사실 이 기사를 보면서 제 마음이 제일 복잡했던 것 같아요. 저는 뭐랄까, 소녀시대 때부터 제시카를 조금 좋아했던 팬의 입장에서, 그녀가 팀을 떠나서 힘든 시간을 보냈을 거라고 짐작하면서도, 그래도 자신의 길을 꿋꿋하게 걸어가는 모습에 응원을 보내왔거든요. 그런데 이번에 소녀시대 메들리를 혼자 부른다는 소식을 듣고 처음에는 ‘어? 이게 맞나?’ 싶다가도, 영상을 보니까 정말 너무 아름다운 거예요. 마치 과거의 자신과 현재의 자신이 만나서 함께 노래하는 듯한 느낌? 물론, 다른 사람들이 보는 시선은 다를 수 있다는 거 알아요. ‘생계형 가수’라느니, ‘상업적으로 이용한다’느니 하는 말들이 얼마나 상처가 될지도 이해하고요. 하지만 저는 그 무대에서 제시카가 보여준 열정과, 팬들과 함께 호흡하는 모습에서 진심을 느꼈다고 말하고 싶어요. 우리가 왜 특정 가수의 노래를 좋아하고, 그 가수를 응원하는지 생각해보면, 결국 그 가수가 가진 매력과 그 가수의 음악이 우리에게 주는 위로와 기쁨 때문이잖아요. 제시카는 분명히 그런 힘을 가진 아티스트라고 저는 믿어요. 그녀가 앞으로 어떤 음악을 하든, 어떤 활동을 하든, 저는 진심으로 응원할 거예요. 과거의 영광에 기대는 것이 아니라, 과거의 자신을 발판 삼아 더욱 빛나는 미래를 만들어갈 제시카를 기대하며, 제 마음속의 응원을 보냅니다. 부디 이번 논란으로 인해 제시카가 상처받지 않고, 앞으로 더 멋진 모습 보여주기를 간절히 바라봅니다. 파이팅, 제시카!"
      }
    ],
    "hashTag": [
      "#제시카",
      "#소녀시대",
      "#제시카논란",
      "#솔로가수",
      "#연예계이슈",
      "#케이팝",
      "#음악",
      "#콘서트",
      "#아이돌",
      "#팬심"
    ]
  },
  {
    "title": "이시언·서지승 임신에…한혜진·안보현·덱스가 약속한 ‘통 큰’ 선물은?",
    "article": "배우 이시언, 서지승 부부가 친한 연예인 지인으로부터 2세 선물 약속을 받았다.\n\n14일 유튜브 채널 ‘시언’s쿨‘에는 “사랑하는 독거청년들 불러서 파티 했습니다. 중대 발표! 이시언 아빠 됩니다”라는 제목의 영상이 게재됐다.\n\n영상에서 이시언은 “제가 아주 친하다고 생각하는, 그 중에서도 크리스마스를 외롭게 보낼 것 같은 독거 청년 4인을 위해 파티를 준비했다”며 덱스, 기안84, 안보현, 한혜진을 초대했다.\n\n이날 이시언은 기안84가 임신 소감을 묻자 “너무 좋지”라고 답했고, 서지승은 “오빠가 다른 사람이 됐다. 이렇게 다정다감하고 착한 사람이 없는 것 같다. 매일 안마 해주고 시키는 건 다 한다”고 자랑했다.\n\n이시언, 서지승 부부는 크리스마스를 기념해 참석자들에게 선물도 전했다. 명품 그릇 세트를 선물받은 한혜진은 “저만 너무 각별히 비싼 걸”이라며 “6개월 할부라니 마음이 무겁다”고 하기도 했다.\n\n크리스마스 파티를 이시언에게 제안했다는 덱스는 “저는 빈 손으로 온 이유가 있다. 아기 유모차는 제가 하게 해달라”고 말했다. 이시언은 “유모차 비싼데”라면서도 거절하지 않았다.\n\n안보현 역시 “저는 그럼 카시트 하겠다. 차보다 비싼 카시트”라고 했다. 이시언의 차는 기안84에게 350만원을 주고 산 것으로 알려졌다. 한혜진은 “나는 아기 침대할 것”이라고 연이어 약속했다. 이에 서지승은 “얘 정말 복덩어리다”라고 배를 쓰다듬는 모습을 보였다.\n\n이시언은 2021년 배우 서지승과 결혼했다. 서지승은 최근 결혼 4년 만에 임신 소식을 전해 많은 축복을 받았다.\n\n[김미지 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260115095112565",
    "type": "daum_enter",
    "newTitle": "이시언 서지승 임신 소식에 덱스 안보현 한혜진 정한 통큰 선물 공개",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 믿기지 않는 이시언 서지승 부부의 임신 소식과 연예계 특급 의리",
        "content": "아니, 지금 여러분이 보고 계신 게 꿈이 아니죠? 저 진짜 깜짝 놀랐어요. 아니, 우리 배우 이시언 씨랑 서지승 씨 부부가 드디어 임신 소식을 알렸다는 거예요! 와, 진짜 이거 실화냐고요. 결혼한 지 벌써 꽤 됐는데, 이렇게 좋은 소식이 들려오다니 얼마나 기쁘게요. 저 혼자만 ‘우리 오빠 드디어 아빠 되는구나!’ 하면서 얼마나 소리 질렀는지 몰라요. 옆집 강아지도 놀라서 짖을 뻔했다니까요. 이시언 씨 하면 뭔가 툭툭 던지는 말투에 장난기 가득한 모습만 생각했는데, 아빠가 된다니… 생각만 해도 눈물이 핑 돌아요. 세상에, 얼마나 다정하고 사랑 넘치는 아빠가 될까요. 상상만 해도 심장이 아파요, 정말. 우리 서지승 씨도 얼마나 행복할까요. 두 분이 함께 만들어갈 새로운 생명이라니, 이건 진짜 축복 그 자체라고요. 어떻게 이렇게 아름다운 소식이 며칠 전까지만 해도 몰랐을까요. 정말 세상은 넓고 놀라운 일은 많다는 걸 다시 한번 느낍니다. 특히 이 소식을 들은 주변 연예인 지인들의 반응이 또 기가 막히거든요. 여러분, 이거 정말 흥미진진한 이야기니까 제 이야기에 귀 기울여 주세요. 단순한 임신 소식으로 끝나는 게 아니라, 여기서 또 빛나는 연예계의 끈끈한 의리가 엿보인다니까요. 우리 이시언 씨가 괜히 ‘인간 비타민’으로 불리는 게 아니라니까요. 주변 사람들을 이렇게 행복하게 만드는 힘, 정말 대단해요. 아니, 생각해보세요. 얼마나 많은 드라마와 영화, 예능에서 빵빵 터지는 웃음을 선사했습니까. 그런 유쾌한 에너지가 이제 새로운 생명에게 고스란히 전달될 거라고 생각하니 벌써부터 기대가 되는 거예요. 우리 이시언 씨, 진짜 아빠 역할도 배우처럼 완벽하게 해낼 거라고 믿어 의심치 않습니다!"
      },
      {
        "title": "이시언의 ‘독거청년’ 파티, 훈훈함과 따뜻함이 넘쳤던 그날의 이야기",
        "content": "그렇다면 이 두 분은 어떻게 이 기쁜 소식을 주변 사람들에게 알렸을까요? 바로 유튜브 채널 ‘시언’s쿨‘에 올라온 영상 때문이었죠! 제목부터 ‘사랑하는 독거청년들 불러서 파티 했습니다. 중대 발표!’ 라니, 얼마나 궁금증을 자극하는지 몰라요. 이시언 씨가 직접 ‘아주 친하다고 생각하는, 그 중에서도 크리스마스를 외롭게 보낼 것 같은 독거 청년 4인’을 초대해서 파티를 열었다는 거예요. 아니, 세상에. 얼마나 마음이 따뜻한 사람이에요. 자기가 아빠가 된다는 기쁜 소식을 나누고 싶어서, 또 혼자 보낼지도 모를 친구들을 챙기기 위해서 이렇게 멋진 파티를 기획하다니. 진짜 ‘인간 비타민’이라는 말이 딱 맞아요. 영상에는 덱스, 기안84, 안보현, 한혜진 씨가 초대받아서 왔더라고요. 와, 진짜 라인업만 봐도 훈훈함 그 자체죠? 이시언 씨랑 서지승 씨 부부가 임신 소식을 전하자마자 모두가 폭풍 축하를 보냈다고 합니다. 특히 기안84 씨가 임신 소감을 묻자 우리 이시언 씨가 “너무 좋지”라고 활짝 웃으면서 답하는데, 그 표정만 봐도 얼마나 행복한지 느껴지더라고요. 옆에 있던 서지승 씨는 “오빠가 다른 사람이 됐다. 이렇게 다정다감하고 착한 사람이 없는 것 같다. 매일 안마 해주고 시키는 건 다 한다”고 자랑하셨다고 해요. 아니, 상상해보세요. 평소에는 투덜거리다가도, 아내의 임신 소식에 이렇게 다정다감한 남편으로 변신한다니. 진짜 너무 멋있잖아요. 저 같았으면 ‘내 손발’ 이러면서 닭살 돋아서 못 듣겠는데, 우리 이시언 씨는 이미 ‘만삭 아빠’ 모드 발동인가 봐요. 영상 보는데 저까지 덩달아 행복해지는 느낌이었어요. 이런 따뜻한 사람들과 함께 축하하는 자리라니, 얼마나 보기 좋던지요. 단순한 임신 축하가 아니라, 서로에게 힘이 되고 위로가 되는 찐친들의 모임 같았어요. 역시 사람은 혼자보다는 함께일 때 더 빛나는 것 같아요."
      },
      {
        "title": "통 큰 선물들의 향연! 이시언 서지승 부부를 향한 따뜻한 마음의 증표들",
        "content": "자, 여기서 끝이 아니죠. 이시언 씨와 서지승 씨 부부가 이 파티에서 또 특별한 선물을 받았다고 하는데요. 이게 진짜 대박이에요. 그냥 “축하해” 하고 끝나는 게 아니라, 앞으로 태어날 아기를 위해서 각자 ‘통 큰’ 선물을 약속했다는 거예요. 이거 뭐, 드라마에서나 볼 법한 장면 아닌가요? 먼저 명품 그릇 세트를 선물받은 한혜진 씨는 “저만 너무 각별히 비싼 걸… 6개월 할부라니 마음이 무겁다”고 하면서도 웃음을 참지 못했다고 합니다. 아니, 한혜진 씨 정도 되는 분도 이렇게 챙겨주시고, 또 받으신 분도 부담스러워하면서 기뻐하는 모습을 보니 얼마나 훈훈하던지요. 그만큼 이시언 씨와 서지승 씨 부부가 주변 사람들에게 얼마나 큰 사랑을 받고 있다는 증거겠죠. 그런데 여기서 더 놀라운 건, 바로 덱스 씨의 선물이에요. 덱스 씨가 “저는 빈 손으로 온 이유가 있다. 아기 유모차는 제가 하게 해달라”고 했다는 거예요. 이시언 씨가 “유모차 비싼데”라면서도 거절하지 못할 정도로, 덱스 씨의 선물은 정말 의미 있고 중요했나 봐요. 우리 덱스 씨, 진짜 센스 넘치고 마음도 따뜻하죠. 그리고 안보현 씨는 “저는 그럼 카시트 하겠다. 차보다 비싼 카시트”라고 덧붙였어요. 아니, 차보다 비싼 카시트라니! 얼마나 좋은 걸 해주고 싶어 하는 마음인지 느껴지더라고요. 이시언 씨의 차가 기안84 씨에게 350만원에 구매했다는 에피소드도 있는데, 그걸 알고도 카시트를 선물하겠다는 건 정말 어마어마한 스케일이죠. 마지막으로 한혜진 씨가 “나는 아기 침대할 것”이라고 연이어 약속하면서, 정말 말 그대로 ‘통 큰’ 선물들의 향연이 펼쳐졌습니다. 서지승 씨가 “얘 정말 복덩어리다”라고 배를 쓰다듬는 모습이 포착되기도 했는데요. 이 모든 선물이 단순한 물건이 아니라, 앞으로 태어날 아기에 대한 기대와 사랑, 그리고 이시언 씨와 서지승 씨 부부에 대한 따뜻한 마음이 담긴 증표라고 생각하니 왠지 모르게 뭉클해지더라고요. 이렇게 멋진 친구들을 둔 우리 이시언 씨, 진짜 부럽습니다!"
      },
      {
        "title": "이시언 서지승 부부의 4년의 기다림, 그리고 앞으로 펼쳐질 행복한 미래",
        "content": "많은 분들이 아시겠지만, 우리 이시언 씨와 서지승 씨는 2021년에 결혼했죠. 벌써 결혼 4년 차에 접어들었는데, 이렇게 귀한 임신 소식을 전해주니 정말 감회가 새롭습니다. 사실 연예계에서 결혼하고 아이를 갖는다는 것이 생각보다 쉬운 일이 아닐 수 있잖아요. 특히 많은 대중의 관심 속에서 살아야 하는 연예인들에게는 더욱 큰 부담으로 다가올 수도 있고요. 그런데 두 분은 묵묵히 자신들의 사랑을 키워오다가, 이렇게 아름다운 결실을 맺게 된 것이잖아요. 이 소식을 듣고 나니, 결혼 당시부터 두 분을 응원했던 팬들의 마음은 얼마나 벅찰까요. 저도 마찬가지로, 두 분의 꾸준한 사랑과 헌신이 드디어 빛을 발하는 순간이라고 생각하니 왠지 모르게 뿌듯한 기분이 들어요. 이시언 씨는 드라마 ‘응답하라 1997’, ‘킬힐’, ‘어게인 마이 라이프’ 등 다수의 작품에서 개성 있는 연기로 대중에게 눈도장을 찍었고, 특히 ‘나 혼자 산다’를 통해 보여준 솔직하고 유쾌한 매력으로 많은 사랑을 받았습니다. 서지승 씨 역시 배우로서 꾸준히 활동해왔고요. 두 분이 함께 걸어온 시간이 쌓여 이제는 세 식구가 된다니, 앞으로 두 분의 삶이 얼마나 더 풍요롭고 행복해질지 기대가 됩니다. 아빠가 된 이시언 씨, 그리고 엄마가 된 서지승 씨. 두 분이 함께 만들어갈 새로운 가족의 모습은 분명 많은 사람들에게 따뜻한 감동과 희망을 줄 것이라고 믿어요. 이미 주변 친구들의 훈훈한 선물처럼, 앞으로도 많은 축복 속에서 행복하게 지내시리라 생각합니다. 이시언 씨, 서지승 씨, 진심으로 축하드리고요. 건강하게 순산하시길 바랍니다. 저희 팬들은 항상 두 분을 응원할게요! 앞으로 태어날 아기에게도 이시언 씨의 유쾌함과 서지승 씨의 따뜻함이 그대로 닮아, 정말 사랑스러운 아이로 자라나리라 믿어 의심치 않습니다. 이시언 씨와 서지승 씨의 새로운 시작을 진심으로 응원합니다!"
      },
      {
        "title": "마무리하며: 이시언 서지승 부부의 앞날을 응원하는 진심 어린 마음",
        "content": "이번 이시언 씨와 서지승 씨 부부의 임신 소식은 정말이지 많은 사람들에게 기쁨과 훈훈함을 안겨준 것 같아요. 단순히 한 연예인의 좋은 소식을 넘어, 그들 주변의 끈끈한 우정과 따뜻한 마음이 함께 어우러져 더욱 감동적인 이야기가 된 것 같습니다. 특히 덱스, 안보현, 한혜진, 기안84 씨가 보여준 ‘통 큰’ 선물 약속들은 연예계에도 이렇게 진한 의리가 존재한다는 것을 다시 한번 느끼게 해주었습니다. 누가 뭐라고 해도, 이시언 씨와 서지승 씨 부부가 앞으로 만들어갈 새로운 가정은 분명 사랑과 행복으로 가득할 것이라고 믿어요. 이미 검증된 이시언 씨의 인간적인 매력과, 서지승 씨의 다정함이 합쳐진다면 더할 나위 없이 완벽한 부모가 될 테니까요. 물론 앞으로 육아라는 새로운 여정이 시작되면서 예상치 못한 어려움도 있겠지만, 두 분이라면 굳건하게 헤쳐나가리라 믿습니다. 그리고 언제나 곁에서 든든한 응원을 보내줄 친구들이 있다는 것도 큰 힘이 될 거예요. 저는 개인적으로 이 소식을 접하면서, 마치 제 일처럼 너무나도 기쁘고 설렜습니다. 항상 유쾌한 웃음을 선사하던 이시언 씨가 이제 한 아이의 아빠가 된다니, 생각만 해도 가슴이 벅차오르네요. 우리 이시언 씨, 이제 ‘독거’가 아니라 ‘사랑꾼 아빠’가 되는 거예요. 서지승 씨와 함께 예쁜 아기와 함께할 앞으로의 날들이 얼마나 눈부실지, 상상만 해도 미소가 지어집니다. 부디 남은 기간 건강하게 순산하시고, 앞으로 태어날 아기와 함께 행복한 가정 꾸리시기를 진심으로 바랍니다. 이시언 씨, 서지승 씨, 그리고 곧 태어날 아기에게도 따뜻한 축복과 사랑이 가득하기를 바라며, 저 또한 언제나 변함없이 응원하는 팬으로 남겠습니다. 이시언 씨의 다정다감한 아빠로서의 모습, 그리고 서지승 씨의 자상한 엄마로서의 모습이 하루빨리 공개되기를 기대해 봅니다. 두 분의 새로운 앞날을 진심으로 축복합니다!"
      },
      {
        "title": "솔직한 후기: 이건 그냥 지나칠 수 없는 훈훈함 그 자체!",
        "content": "아 진짜, 오늘 이야기는 진짜 너무 훈훈해서 안 쓸 수가 없었어요. 제 마음속 깊은 곳에서부터 끓어오르는 이 감정을 어떻게 표현해야 할지 모르겠어요. 이시언 씨와 서지승 씨 부부의 임신 소식 자체도 너무 기쁜데, 거기에 더해서 주변 사람들의 훈훈한 축하와 아낌없는 선물 약속까지 더해지니 이건 뭐… 감동 그 자체 아니겠어요? 연예계 소식이 때로는 자극적이고 어두운 면도 있지만, 이렇게 인간적인 따뜻함과 끈끈한 우정이 느껴지는 소식은 정말 귀하고 소중한 것 같아요. 특히 덱스 씨가 유모차를, 안보현 씨가 카시트를, 한혜진 씨가 아기 침대를 선물하겠다고 한 대목에서는 정말 ‘와… 얘네 진짜 친구구나’ 싶었어요. 단순한 선물이라기보다는, 앞으로 태어날 아기에 대한 기대와 두 부부에 대한 애정이 듬뿍 담긴 마음의 표현이잖아요. 저도 괜히 제 친구가 임신했을 때 선물 준비하면서 설렜던 기억이 떠올라 잠시 옛날 생각에 잠기기도 했답니다. 이시언 씨가 ‘나 혼자 산다’를 통해 보여준 꾸밈없는 모습, 때로는 엉뚱하지만 누구보다 따뜻한 마음을 가진 사람이라는 걸 다들 아실 거예요. 그런 이시언 씨가 이제 한 가정의 가장이자, 아빠가 된다니… 정말 상상만 해도 흐뭇해집니다. 서지승 씨 또한 조용하지만 단단하게 자신의 자리를 지켜온 배우잖아요. 두 분이 함께 만들어갈 새로운 보금자리가 얼마나 행복할지, 벌써부터 눈에 선하게 그려지는 것 같아요. 앞으로 펼쳐질 이시언 씨와 서지승 씨 부부의 앞날에, 그리고 곧 세상에 나올 아기에게도 언제나 축복과 행복이 가득하기를 바랍니다. 이 이야기, 많은 분들이 함께 나누고 응원해주시면 좋겠어요!"
      }
    ],
    "hashTag": [
      "#이시언",
      "#서지승",
      "#이시언서지승",
      "#임신",
      "#이시언임신",
      "#아빠",
      "#출산",
      "#덱스",
      "#안보현",
      "#한혜진",
      "#기안84",
      "#연예계",
      "#축하",
      "#결혼",
      "#연예인",
      "#육아",
      "#부부",
      "#가족",
      "#시언스쿨"
    ]
  },
  {
    "title": "\"성범죄 이력 조회서 안 줬다\" 박나래·母 겨냥..전 매니저 '기획사 미등록' 책임 공방 [스타이슈]",
    "article": "[스타뉴스 | 윤성열 기자]\n\n개그우먼 박나래와 전 매니저 A씨가 첨예한 갈등을 이어가고 있는 가운데, 소속사의 '대중문화예술기획업 미등록' 책임을 둘러싼 양측의 입장차가 재확인됐다. 박나래는 전 매니저들이 등록 절차를 마쳤다고 허위 보고했다고 주장한 반면, A씨는 소속사 대표이사로 등재된 박나래의 모친이 필요 서류를 주지 않아 등록이 불가능했다고 맞섰다.\n\nA씨는 14일 스타뉴스에 \"지난해 9월쯤 옥주현, 성시경 등 갑자기 대중문화예술기획업 미등록 기사가 나오면서 박나래가 대중문화예술기획업 등록을 사실은 안했다고 저희에게 얘기했다\"며 \"그래서 저희는 빨리 해야 한다 이거 형사처벌이라고 했는데, 박나래는 저희한테 '지금 네이버 본인 프로필에 회사 이름이 안나오니 괜찮다. 언론 봐라. 자기에 대해서 안 나오지 않느냐'고 했다. 오히려 '하면 기사가 난다'고 얘기했다\"고 주장했다.\n\n이는 박나래가 일간스포츠 인터뷰를 통해 밝힌 \"제가 먼저 어머니에게 대중문화예술기획업 등록이 필요하다고 말했다\"는 입장과 배치된다.\n\n박나래 모친은 박나래가 소속된 1인 기획사 앤파크의 대표이사다. 박나래는 \"등록을 하려면 성범죄 이력 확인이 필요해 어머니는 법원에서 관련 서류를 발급받았고, 위임장과 법인 도장, 인감도장, 신분증까지 모두 전달했다\"며 \"그런데 이후 기자의 연락을 받고 나서야 실제로 등록이 이뤄지지 않았다는 사실을 알게 됐다\"고 밝혔다. 등록 업무를 A씨를 비롯한 전 매니저들에게 지시했으나 이행되지 않았다는 설명이다.\n\n박나래는 \"당연히 전 매니저들이 진행했을 거라고 생각했다. 한 연예인과 그의 매니저도 함께 있던 프로그램 대기실에서 공개적으로 '등록했느냐'고 물었고, 그들은 했다고 답했다\"며 \"그 연예인이 '나도 알아봐야 하는데 어떻게 했느냐'고 묻자, 매니저들이 '저희가 다 했으니 알려드리겠다. 물어보라'고까지 말했다. 더블 체크를 하지 않은 제 책임이 있다면 그건 제 잘못이다. 어머니는 며칠 동안 서류를 준비하느라 큰 스트레스를 받았다. 그런데 전달했던 서류를 사용해 제게 아무런 설명도 없이 그들이 스스로를 사내이사로 등기까지 진행했다\"고 주장했다.\n\n반면 A씨는 상반된 주장을 내놨다. A씨는 \"대중문화예술기획업 등록을 저희가 계속해야 된다고 얘기하니까, 박나래는 '지금 기사가 계속 추가적으로 나오는 것도 이제 갑자기 신청하니까 연예인 이름들 보고 기사가 나오는 것 같다', '현재 등기부등본에는 본인이랑 엄마이름만 있어서 너무 위험하고 들킬 게 뻔하니 저랑 팀장을 사내이사로 등기해야 한다', '필요서류들을 가지고 법무사에게 가서 등기이사를 하라'고 했다\"고 밝혔다. 이어 \"관련 비용은 박나래가 직접 앤파크계좌에서 법무사에게 입금했다\"고 덧붙였다.\n\n소속사 이사 등재 역시 박나래의 권유에 따른 것이라는 주장이다. A씨는 \"박나래가 '(본인이 안 나서기 위해) 어차피 대표는 엄마 명의로 바꾼지 꽤 됐고, 대중문화예술기획업을 등록하려면 등록절차 중 저희가 가지고 있는 서류가 필요했고, 이후 온라인이나 오프라인 교육을 위해 둘 다 등기이사를 하라'고 했다\"며 \"우린 지분도 없기 때문에 등기이사한다고 이득을 보거나 좋은 건 아무것도 없다\"고 전했다. 회사 지분도 박나래가 100% 보유하고 있다고 했다.\n\nA씨는 결국 등록이 이뤄지지 않은 이유로 박나래 모친의 '성범죄 이력 확인조회서' 미제출을 꼽았다.\n\nA씨는 \"등록하기 위해 해당 필요 서류들 중에 박나래와 박나래 모친만이 발급받을 수 있는 서류가 있어 수차례 달라고 했지만, 박나래 모친이 서류 1개를 계속 미루고 안 줘서 등록을 못했다\"며 \"성범죄 경력조회서는 경찰에서 직접 본인만 뗄 수 있다. 법원 아닌 경찰에서 발급받는 것\"이라고 설명했다.\n\nA씨는 또한 \"박나래 모친이 갑자기 목포구청에 가서 저희에게 전화를 바꿔준 적도 있다. 구청 공무원님도 왜 여기서 안 된다고 말씀드렸는데 갑자기 전화 바꿔준 건지 모르겠다고 했다. 저희가 직접 강남구청과 경찰에 가서 애원했지만, 돌아오는 답변은 서류들이 다 갖춰져야 신청이 가능하다고 했고, 성범죄 조회는 저희가 뗄 수 없다고 했다. 저희는 이 사실을 박나래와 박나래 모친에게 전달했지만, 서류는 안 보내주면서 박나래와 모친은 저희한테 '아니 맨날 매니저가 다 해주는데 왜 안되냐'고만 말했다\"고 주장했다.\n\n박나래는 지난 2024년 전 소속사 JDB엔터테인먼트를 떠나 1인 기획사 앤파크로 이적했다. A씨는 \"앤파크는 2018년도 설립됐다\"며 \"나와 박나래가 만나기도 전이다. 나와 박나래는 2023년 3월 말 JDB엔터테인먼트를 통해 만났다\"며 대중문화예술기획업 미등록 책임을 자신들에게 떠넘기는 박나래의 태도에 불편함을 드러냈다.\n\n한편 박나래는 지난해 말 전 매니저 갑질, 불법 의료 행위, 횡령 등 각종 의혹에 휘말렸다.\n\n특히 전 매니저 A씨와 B씨는 재직 기간 동안 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등 피해를 호소하며 박나래에 대한 1억 원 상당의 손해배상청구소송을 제기했다. 이들은 술을 마시지 않는다는 이유로 박나래로부터 폭언을 들었으며, 그가 던진 술잔에 맞아 다친 적도 있다고 주장했다.\n\n이에 박나래는 전 매니저들이 허위 주장을 바탕으로 거액의 금전을 요구했다며 공갈 미수 및 업무상 횡령 혐의로 고소했다.",
    "link": "https://v.daum.net/v/20260115060202110",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 기획사 미등록 책임 공방 40대 여가수 의혹까지 재점화",
    "newArticle": [
      {
        "title": "박나래 어머니 성범죄 이력 조회서 미제출 공방, 이게 대체 무슨 일이에요?",
        "content": "아니, 여러분! 지금 이 글을 보시는 순간, 여러분의 심장이 저처럼 쿵쾅쿵쾅 뛰고 계신 건 아니죠? 저도 모르게 숨을 멈추고 이 믿기지 않는 소식을 접하고 있는데, 아니 세상에 이런 일이 어디 있습니까. 우리 사랑하는 개그우먼 박나래 씨와 그분의 소중한 어머니를 둘러싼 전 매니저와의 진실 공방이 정말이지 파란만장하게 펼쳐지고 있다는 소식에 저는 그만 입을 다물 수가 없었어요. 기사를 처음 봤을 때, '이게 실화인가?' 싶어서 몇 번이고 다시 읽어봤는데, 이게 정말 현실이라니, 믿기지가 않네요. 아니, 어떻게 한 사람의 명예와 관련된 일이 이렇게까지 첨예하게 대립할 수 있는지, 그저 안타까운 마음 금할 길이 없습니다. 특히 대중문화예술기획업 미등록이라는, 솔직히 일반인들은 잘 알지도 못하는 복잡한 사안을 가지고 이렇게까지 진실 게임을 벌여야 한다는 사실 자체가 너무나도 마음 아픕니다. 과연 진실은 무엇일까요? 한쪽에서는 등록 절차를 마쳤다고 허위 보고를 했다고 하고, 다른 한쪽에서는 필요 서류를 주지 않아 등록이 불가능했다고 맞서고 있으니, 도대체 누가 진실을 말하고 있는 건지, 일반인들은 그저 답답할 따름이에요. 우리가 박나래 씨를 얼마나 사랑하고 응원하는지, 여러분도 아시잖아요. 항상 유쾌하고 통통 튀는 에너지로 우리에게 큰 웃음을 선사해주시는 분인데, 이런 힘든 싸움을 하고 있다는 사실이 너무나도 마음이 아픕니다. 부디 이번 일로 박나래 씨와 그 가족분들이 더 이상 상처받지 않기를 간절히 바랍니다.\n\n저는 정말 박나래 씨의 데뷔 때부터 팬이었어요. 그 당시에도 얼마나 독특하고 개성 넘치는 캐릭터였는지, 처음 방송에 나왔을 때부터 '이 사람 정말 물건이다!' 싶었거든요. 그후로도 끊임없이 노력하고 발전하는 모습에 정말 큰 감동을 받았고요. 특히 '나 혼자 산다'에서 보여주는 털털하고 솔직한 모습은 많은 시청자들에게 공감과 위로를 주었죠. 그런데 이번 사건 때문에 혹시라도 박나래 씨의 이미지가 실추될까 봐, 혹은 그녀가 너무 힘들어할까 봐 걱정되는 마음이 앞섭니다. 전 매니저 A씨와 박나래 씨 측의 주장이 너무나도 극명하게 갈리기 때문에, 일반 대중의 입장에서는 혼란스러울 수밖에 없어요. 누구의 말이 맞는 것인지, 어떤 부분이 사실이고 어떤 부분이 과장되었는지, 속 시원하게 밝혀지지 않으니 답답한 마음은 더욱 커져만 갑니다. 제발 이 모든 논란이 하루빨리 명확하게 밝혀지고, 박나래 씨가 다시 환한 웃음을 되찾을 수 있기를 진심으로 응원하고 싶습니다. 이 모든 복잡한 상황 속에서 박나래 씨가 겪고 있을 정신적 고통을 생각하면, 정말이지 마음이 너무 아프네요. 그녀는 언제나 많은 사람들에게 긍정적인 에너지를 주는 소중한 존재인데 말이죠. 이번 사건을 계기로 모든 진실이 명명백백하게 밝혀지고, 억울한 사람이 없기를 바랍니다.\n\n솔직히 이런 소식을 접할 때마다 연예계라는 곳이 얼마나 치열하고 또 복잡한 곳인지 다시 한번 느끼게 되는 것 같아요. 한순간에 스타가 될 수도 있지만, 반대로 한순간에 모든 것을 잃을 수도 있는 곳이잖아요. 특히 이번 사건처럼 개인적인 관계와 사업적인 문제가 얽혀 있을 때는 더욱 풀기 어려운 매듭이 될 수밖에 없을 것 같습니다. 박나래 씨가 얼마나 이 일을 잘 해결해나갈지, 그리고 그 과정에서 얼마나 많은 상처를 받게 될지, 그저 지켜보는 저 역시도 마음이 편치만은 않습니다. 지금 이 순간에도 저는 박나래 씨를 향한 뜨거운 응원과 지지의 마음을 담아, 그녀가 이 시련을 잘 극복해내기를 기도하고 있습니다. 부디 이 모든 진실이 명명백백하게 밝혀져서, 더 이상 억울한 의혹이나 오해 없이, 박나래 씨가 다시금 본연의 밝고 유쾌한 모습으로 대중 앞에 설 수 있기를 바랍니다. 그녀의 긍정적인 에너지가 우리 사회에 계속해서 큰 힘이 되어주기를 진심으로 바랍니다."
      },
      {
        "title": "결국 '기획사 미등록' 책임 공방, '40대 여가수' 의혹까지 소환된 이유?",
        "content": "지금 이 사건의 핵심은 바로 '대중문화예술기획업 미등록'이라는 다소 생소한 문제에 있다는 것이죠. 사실 많은 분들이 '미등록'이라는 단어를 들으면 '그냥 서류를 제대로 안 냈나 보다' 정도로 생각하실 수 있지만, 이게 법적으로는 꽤나 민감한 문제라고 합니다. 대중문화예술기획업으로 등록하지 않고 활동할 경우, 법적인 제재를 받을 수도 있다고 하니, 이번 사안이 단순한 해프닝으로만 치부될 수는 없을 것 같습니다. 여기서 더 충격적인 것은, 이 과정에서 박나래 씨 측과 전 매니저 A씨 측의 주장이 완전히 상반된다는 점이에요. 박나래 씨 측은 분명히 어머니와 함께 등록을 위해 필요한 서류들을 모두 준비해서 전 매니저들에게 넘겨주었다고 주장하고 있습니다. 그런데 전 매니저 A씨는 박나래 씨의 모친이 '성범죄 이력 확인서'와 같은 핵심 서류를 제출하지 않아 등록이 불가능했다고 반박하고 있는 것이죠. 이 '성범죄 이력 확인서'라는 단어 때문에, 저는 또 다른 연예계 관련 루머들이 떠올라 괜히 마음이 복잡해졌습니다. 혹시라도 이 사건이 과거에 불거졌던 다른 유사한 사건들과 연결되는 것은 아닌가 하는 생각도 들었고요. 특히 A씨는 박나래 씨가 '기사가 계속 추가적으로 나오는 것도 이제 갑자기 신청하니까 연예인 이름들 보고 기사가 나오는 것 같다'라고 말하며 오히려 등록을 늦추려고 했다는 취지의 주장까지 덧붙였어요. 이게 사실이라면, 박나래 씨가 이 문제를 얼마나 심각하게 받아들이고 있었는지에 대한 의구심이 들 수밖에 없습니다. 또한, 자신과 어머니 명의의 등기부등본이 위험하다며 전 매니저들과 팀장을 사내이사로 등기해야 한다고 먼저 제안했다는 A씨의 주장 역시 굉장히 흥미로운 지점입니다. 만약 이게 사실이라면, 박나래 씨가 자신의 이름을 직접적으로 드러내지 않으면서 이 일을 처리하려고 했던 것이 아닌가 하는 추측도 가능해지죠. 하지만 박나래 씨 측에서는 오히려 매니저들이 서류를 가지고 자신들을 사내이사로 등기해버렸다고 주장하고 있어, 양측의 진실 공방은 더욱 치열해질 것으로 예상됩니다. 정말이지 누가 진실을 말하고 있는 건지, 어느 한쪽의 입장만으로는 도저히 판단하기 어려운 상황입니다. 이 모든 복잡한 과정 속에서 박나래 씨와 그녀의 어머니가 얼마나 큰 스트레스를 받았을지, 상상조차 하기 어렵습니다. 그녀는 항상 유쾌한 모습으로 우리에게 웃음을 주었지만, 이런 힘든 상황을 겪고 있다는 사실이 너무나도 마음 아프네요. 과연 이 진실 공방의 끝은 어떻게 될까요? 이번 사건을 통해 우리는 연예계의 이면을 다시 한번 엿보게 되는 것 같습니다. 단순한 '기획사 미등록' 문제가 아니라, 그 안에 숨겨진 복잡한 이해관계와 진실 게임이 펼쳐지고 있는 것이죠. 저는 제발 박나래 씨가 이 모든 어려움을 잘 이겨내고, 다시금 밝은 모습으로 우리 곁에 돌아올 수 있기를 간절히 기도하고 있습니다. 그녀의 긍정적인 에너지가 많은 사람들에게 힘이 되어주기를 바랍니다. 이 사건이 단순한 가십으로 끝나지 않고, 모든 진실이 명명백백하게 밝혀지기를 희망합니다."
      },
      {
        "title": "과거 유사 사례는 없었을까? 연예계 '기획사 분쟁' 심층 분석",
        "content": "이번 박나래 씨와 전 매니저 A씨 간의 '대중문화예술기획업 미등록' 책임 공방을 보면서, 저는 문득 연예계에서 종종 불거지는 기획사 분쟁 사건들이 떠올랐습니다. 사실 연예인과 소속사, 혹은 매니저 간의 갈등은 어제오늘 일이 아니잖아요. 하지만 이번 사건처럼 '등록'이라는 절차상의 문제로까지 비화된 경우는 다소 이례적이라고 할 수 있어요. 일반적으로 연예계 분쟁이라고 하면, 계약 기간, 정산 문제, 혹은 아티스트와 회사 간의 비전 차이 등으로 인해 갈등이 발생하는 경우가 많았습니다. 예를 들어, 과거에는 유명 아이돌 그룹 멤버들이 소속사를 상대로 전속 계약 효력 부존재 확인 소송을 제기하며 멤버들의 공정한 수익 분배나 활동 보장을 요구했던 사례들이 있었죠. 이때도 계약 조항 하나하나가 세밀하게 분석되고, 심지어는 법원의 중재를 거치는 등 복잡하고 힘든 과정을 거쳤습니다. 또한, 연예인의 사생활이나 과거 행적을 둘러싼 논란으로 인해 소속사와 갈등을 빚는 경우도 종종 있었습니다. 특히 연예인의 이미지가 곧 회사의 자산이기 때문에, 이러한 논란이 발생하면 소속사 입장에서도 민감하게 반응할 수밖에 없어요. 하지만 이번 박나래 씨의 경우, '기획사 미등록'이라는, 마치 회사의 기본적인 운영 절차와 관련된 문제로 비화되었다는 점이 매우 특이합니다. 전 매니저 A씨가 주장하는 '성범죄 이력 확인서' 미제출이나, 박나래 씨 측이 주장하는 '매니저들의 허위 보고' 등은 명백히 누가 보더라도 잘못된 부분이 있다면 심각한 문제가 될 수밖에 없겠죠. 저는 이번 사건이 과거의 다른 연예계 분쟁 사례와 비교했을 때, '진실 공방'의 양상이 더욱 첨예하게 나타나는 것 같습니다. 왜냐하면 '기획사 등록'이라는 문제는 객관적인 사실 관계가 매우 중요하게 작용하기 때문이에요. 서류가 제대로 제출되었는지, 행정 절차가 정상적으로 진행되었는지 등은 기록으로 남아있기 마련이죠. 그렇기 때문에 어느 한쪽의 일방적인 주장만으로는 상황을 마무리하기 어려울 가능성이 높습니다. 더구나 이번 사건에서는 단순히 박나래 씨와 전 매니저 A씨 뿐만 아니라, 박나래 씨의 어머니까지 직접적으로 언급되고 있기 때문에, 문제의 복잡성은 더욱 가중되고 있다고 볼 수 있습니다. 마치 진흙탕 싸움처럼, 서로의 약점을 파고들면서 진실을 흐리려는 의도가 있는 것은 아닌가 하는 생각까지 듭니다. 저는 부디 이번 사건이 단순히 감정적인 대립으로 끝나지 않고, 객관적인 사실 관계에 기반하여 명확하게 매듭지어지기를 바랍니다. 특히 이 과정에서 박나래 씨의 명예가 더 이상 훼손되지 않기를 간절히 응원하고 싶습니다. 그녀는 언제나 우리에게 밝은 웃음을 선사하는 소중한 존재이니, 이런 힘든 상황에 휩싸이는 것이 너무나도 안타깝습니다. 이 모든 논란이 조속히 해결되고, 박나래 씨가 다시금 환한 모습으로 대중 앞에 서기를 진심으로 바랍니다. 그녀의 긍정적인 에너지가 우리 사회에 계속해서 큰 힘이 되어주기를 희망합니다. 이 사건을 통해 연예계의 투명성과 윤리성이 더욱 강화되는 계기가 되기를 바라봅니다."
      },
      {
        "title": "댓글 반응과 TMI 대방출: 우리 오빠(?) 박나래, 대체 무슨 일이래요?",
        "content": "아니, 여러분! 제가 진짜 믿기지가 않아서 각종 커뮤니티와 댓글 반응을 싹 다 살펴봤잖아요. 우리 박나래 씨를 향한 팬들의 마음은 한결같이 '너무 안타깝다', '힘내세요!', '진실이 밝혀지길 바란다'는 응원의 메시지가 대부분이었습니다. 역시 우리 나래 씨! 팬들은 다 알고 있죠, 그녀가 얼마나 열심히 살아왔고, 얼마나 많은 사람들에게 좋은 영향을 주었는지요. 하지만 일부에서는 '기획사 미등록이면 좀 심각한 거 아니냐', '전 매니저 말도 들어봐야 한다'는 신중론도 없지 않았어요. 아, 그리고 정말이지 황당했던 건, 어떤 분들은 이번 사건을 가지고 또 다른 40대 여성 연예인과 엮어서 추측성 발언을 쏟아내고 있다는 점이에요. 아니, 제발! 이번 사건은 박나래 씨와 전 매니저 A씨의 명백한 사실 관계를 밝히는 것이 중요한 거지, 왜 자꾸 엉뚱한 사람들을 끌어들이는 건지 이해가 안 갑니다. 박나래 씨의 소속사 '앤파크'에 대한 정보도 궁금해서 찾아봤어요. 앤파크는 2018년에 설립되었고, 박나래 씨가 100% 지분을 보유하고 있다고 합니다. 이 점은 박나래 씨가 자신의 회사를 얼마나 중요하게 생각하고 있는지 보여주는 대목이라고 할 수 있죠. 또한, 전 매니저 A씨가 박나래 씨와 만난 것은 2023년 3월 말, JDB엔터테인먼트를 통해서라고 합니다. 이 부분이 왜 중요하냐면, A씨는 앤파크 설립 이전부터 박나래 씨와 함께 해왔던 것이 아니라, 비교적 최근에 함께 일을 시작했음을 시사하기 때문이에요. 그렇다면 A씨가 주장하는 '나와 박나래가 만나기도 전이다'라는 말의 의미는, 앤파크 회사의 설립 시점과는 별개로, A씨 본인이 박나래 씨와는 직접적인 이해관계가 없었음을 강조하려는 의도일 수도 있다는 생각이 들었습니다. 하지만 어쨌든 앤파크의 운영과 관련된 문제로 비화되었으니, 그 책임 소재를 명확히 가리는 것이 중요하겠죠. 솔직히 이번 사건 때문에 박나래 씨가 얼마나 스트레스를 받을지 상상도 안 됩니다. 그녀는 항상 밝고 유쾌한 모습으로 우리에게 웃음을 선사해왔는데, 이런 힘든 논란에 휩싸이는 것이 너무나도 안타깝습니다. 특히 '성범죄 이력 조회서'라는 민감한 단어가 언급되면서, 괜히 다른 부정적인 이미지와 연결될까 봐 걱정되는 마음도 큽니다. 저는 제발 이 모든 진실이 명명백백하게 밝혀져서, 억울한 사람이 없기를 바랍니다. 박나래 씨가 이번 일을 잘 극복하고, 다시금 건강한 모습으로 활동할 수 있기를 진심으로 응원합니다. 그리고 제발! 엉뚱한 사람들을 끌어들이는 억측성 루머는 더 이상 퍼뜨리지 않았으면 좋겠어요. 우리 나래 씨에게는 오롯이 자신의 삶을 응원해주는 팬들의 따뜻한 마음만 전달되어야 할 테니까요. 그녀의 긍정적인 에너지가 계속해서 우리 사회에 힘이 되어주기를 바랍니다. 이 사건을 통해 연예계 분쟁 해결 과정에서 보다 투명하고 공정한 시스템이 마련되기를 희망합니다."
      },
      {
        "title": "솔직한 후기: 우리 '나래바보'로서, 이 상황이 너무나 마음 아픕니다",
        "content": "정말이지, 이 기사를 읽는 내내 제 마음은 이루 말할 수 없이 복잡했습니다. 우리 박나래 씨를 향한 팬심은 언제나 변함없었지만, 이번 '대중문화예술기획업 미등록'을 둘러싼 전 매니저 A씨와의 진실 공방 소식을 접하고 나서는, 정말이지 심장이 쿵쾅거리고 손이 떨릴 지경이었어요. 아니, 어떻게 이런 일이 우리 나래 씨에게 일어날 수 있단 말인가요? 항상 밝고 긍정적인 에너지로 우리에게 웃음을 선물해주시는 분인데, 이런 힘든 싸움을 하고 있다는 사실이 너무나도 안타깝고 마음이 아픕니다. 저는 박나래 씨의 데뷔 초창기부터 팬이었어요. 그 시절에는 지금처럼 대중적인 인기를 얻지 못했지만, 남다른 재능과 끼로 똘똘 뭉쳐 있는 그녀의 모습에 단번에 반했었죠. 그리고 수많은 노력 끝에 지금의 자리에 올라섰을 때, 얼마나 기뻤는지 몰라요. 항상 겸손하고 감사할 줄 아는 그녀의 모습에 더욱더 팬으로서 자부심을 느꼈고요. 그런데 이번 사건 때문에 혹시라도 나래 씨의 명예가 실추될까 봐, 혹은 그녀가 엄청난 정신적 고통을 겪고 있을까 봐, 그저 지켜보는 저의 마음도 너무나 아프네요. 특히 '성범죄 이력 조회서'와 같은 민감한 단어가 언급되면서, 괜히 부정적인 이미지와 연결될까 봐 더욱더 노심초사하게 됩니다. 제가 '나래바보'로서 감히 말씀드리자면, 박나래 씨는 결코 그런 사람이 아니라는 것을 누구보다 잘 알고 있습니다. 그녀는 항상 주변 사람들을 챙기고, 어려운 사람들을 돕는 따뜻한 마음을 가진 사람이에요. 이번 사건 또한 분명히 진실이 밝혀질 것이라고 굳게 믿고 있습니다. 사실관계를 떠나서, 이번 일을 겪으면서 나래 씨가 얼마나 힘들었을지, 얼마나 많은 상처를 받았을지를 생각하면, 그저 위로해주고 싶은 마음뿐입니다. 부디 이 모든 논란이 하루빨리 명확하게 해결되어서, 억울한 사람이 없기를 바랍니다. 그리고 무엇보다도, 우리 박나래 씨가 이 시련을 잘 극복하고, 다시금 환한 웃음과 유쾌한 에너지로 우리 곁에 돌아오기를 간절히 기도합니다. 나래 씨, 힘내세요! 저희 팬들은 언제나 나래 씨 곁에서 응원하고 있을게요. 사랑합니다, 우리 나래 씨!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래기획사",
      "#박나래전매니저",
      "#대중문화예술기획업",
      "#기획사미등록",
      "#성범죄이력조회서",
      "#앤파크",
      "#연예계분쟁",
      "#박나래논란",
      "#박나래힘내요"
    ]
  }
]