[
  {
    "title": "박나래 사태 대반전...이진호 \"전매니저, 美체류 숨겨달라 요청 사실상 도피 의혹\"",
    "article": "[스포츠조선 김준석 기자] '갑질 의혹'을 둘러싸고 전 매니저와 법적 공방을 벌이고 있는 개그우먼 박나래가 2차 경찰 조사를 마쳤다.\n\n이런 가운데 미국에 체류 중인 전 매니저 A씨의 귀국 여부에 관심이 쏠리고 있다. 특히 A씨가 출국 전 한국 생활을 사실상 정리했다는 정황이 공개되며 논란이 확산되는 분위기다.\n\n박나래는 지난 14일 오후 8시쯤 서울 용산경찰서에 출석해 다음 날 새벽 2시까지 약 6시간 동안 고소인 신분으로 2차 조사를 받았다.\n\n지난달 19일 1차 조사 이후 약 한 달 만이다. 현재 박나래는 전 매니저 A씨와 B씨를 공갈미수 및 업무상 횡령 혐의로 고소한 상태다.\n\n고소인에 대한 추가 조사가 이뤄지면서, 피고소인들에 대한 재소환 가능성도 거론되고 있다. 그러나 핵심 인물로 지목된 전 매니저 A씨는 지난달 22일 1차 조사 직후 미국으로 출국해 현재까지 귀국하지 않고 있다.\n\nA씨는 \"건강상의 이유로 미국에 체류 중\"이라며 \"이미 고소인과 피고소인 조사를 마쳤고, 추가 조사가 필요하다면 즉시 귀국해 협조하겠다\"는 입장을 밝혀왔다.\n\n하지만 최근 유튜버 이진호의 폭로로 상황은 급변했다. 이진호는 \"A씨가 나에게 '미국에 있다는 사실을 알리지 말아달라'고 요청했다\"며 \"최근 진행된 노동청 진정 조사에도 참석하지 않았다\"고 주장했다.\n\n또 \"주변에는 2월쯤 귀국할 것이라고 말하고 다녔다고 한다\"고 전했다.\n\n특히 이진호는 A씨의 출국 전 행보를 두고 \"강아지 용품과 세면도구 같은 사소한 짐까지 전부 미국으로 보냈고, 가전과 가구, 소파 등은 파주에 있는 어머니 집으로 옮겼다\"며 \"사실상 한국 생활을 정리한 것처럼 보인다\"고 말했다.\n\n그는 \"만약 A씨의 횡령, 명예훼손, 공갈미수 혐의가 사실로 드러날 경우 과연 한국에 돌아올 수 있을지 의문\"이라며 \"A씨가 귀국하지 않으면 모든 형사적 책임은 국내에 남아 있는 막내 매니저에게 집중될 수밖에 없다\"고 지적했다.\n\n이진호는 또 A씨가 출국 전까지 교제했던 연인 B씨와의 녹취록 일부도 공개했다. 녹취 속 A씨로 추정되는 인물은 경찰 조사 직후 \"박나래가 디스패치에 또 연락했다. 진짜 죽여버리겠다\", \"그X 좀 죽여달라\"는 등 격앙된 반응을 보였다. 이에 대해 이진호는 \"이 발언들이 과연 공익 제보로 볼 수 있는지 의문\"이라고 덧붙였다.\n\n현재 매니저 측은 박나래를 상대로 특수상해, 직장 내 괴롭힘, 성희롱, 대리 처방, 명예훼손 등 다수의 고소·고발을 제기한 상태다. 이에 맞서 박나래 측 역시 공갈미수와 업무상 횡령 혐의로 맞고소하며 강경 대응을 이어가고 있다.",
    "link": "https://v.daum.net/v/20260116103030691",
    "type": "daum_enter",
    "newTitle": "박나래 사태 대반전 이진호 폭로 전매니저 미국 체류 숨겨달라 요청 사실상 도피 의혹",
    "newArticle": [
      {
        "title": "믿기 힘들지만 박나래 사태, 전 매니저 도피 의혹까지 제기된 충격적인 전말",
        "content": "아니, 세상에 이런 일이 또 있을 수 있나요? 요즘 날씨가 봄기운이 완연해지면서 기분 좋은 일들만 가득할 줄 알았는데, 연예계에서 또다시 큰 파장이 일고 있다는 소식을 접하고는 정말이지 입을 다물 수가 없었어요. 제가 얼마나 놀랐는지 몰라요. 국민 개그우먼 박나래 씨를 둘러싼 갑질 의혹 사건, 기억하시죠? 처음에는 뭐, 연예인들 사이에 늘상 있는 그런 일인가 싶었는데, 이게 점점 더 복잡하고 어두운 방향으로 흘러가는 것 같아서 마음이 너무 안 좋아요. 더군다나 이번에는 전 매니저의 미국 체류와 관련된 충격적인 의혹까지 제기되면서 사건의 본질이 완전히 뒤바뀌는 듯한 느낌마저 듭니다. 제가 이걸 어떻게 받아들여야 할지, 정말 머리가 하얘지는 기분이에요. 기사를 처음 봤을 때, '설마?' 하는 마음과 함께 '이게 사실이야?' 하는 disbelief가 동시에 들었죠. 박나래 씨가 2차 경찰 조사를 받았다는 소식 자체도 놀라웠지만, 그보다 더 충격적인 건 바로 전 매니저 A 씨의 행보였어요. 미국에 체류 중인데, 심지어 '숨겨달라'는 요청까지 했다는 유튜버 이진호 씨의 폭로 내용을 보면서 이건 정말 단순한 갑질 논란 수준을 넘어섰다는 생각이 들었어요. 아니, 사실을 숨기려는 사람이 어디 있겠어요. 뭔가 켕기는 게 있으니까 그러는 거 아닐까요? 우리가 흔히 드라마나 영화에서 보던 그런 전개인데, 이게 현실에서 벌어지고 있다는 게 믿기지가 않아요. 그동안 박나래 씨가 얼마나 열심히 방송 생활을 해왔는지, 얼마나 많은 사람들에게 웃음을 줬는지 생각하면 이런 논란에 휩싸였다는 사실 자체가 너무 안타깝고 마음이 아픕니다. 물론, 진실은 법적 절차를 통해 밝혀지겠지만, 지금 흘러나오는 이야기만으로도 이미 많은 분들이 충격을 금치 못하고 있을 거예요. 저 역시 마찬가지고요. 이 사건이 과연 어디까지 번질지, 그리고 진실은 무엇일지, 앞으로의 상황을 예의주시해야 할 것 같습니다."
      },
      {
        "title": "전 매니저, '사실상 도피' 의혹까지... 박나래 측의 6시간 조사, 그리고 숨겨진 진실은?",
        "content": "이번 사건의 핵심 인물 중 한 명인 전 매니저 A 씨의 행보가 정말이지 의문투성이예요. 유튜버 이진호 씨의 폭로에 따르면, A 씨가 '미국에 있다는 사실을 알리지 말아 달라'고 직접 요청했다는 거예요. 이게 무슨 뜻일까요? 단순히 건강상의 이유로 미국에 체류 중이라면, 굳이 자신의 행방을 숨겨달라고 부탁할 이유가 있을까요? 저는 솔직히 이해가 안 가요. 오히려 뭔가 숨기고 싶은 것이 있거나, 법적인 문제로부터 잠시라도 벗어나고 싶은 마음이 있는 게 아닐까 하는 생각이 드는 거죠. 더군다나 최근 노동청 진정 조사에도 참석하지 않았다는 주장까지 나오면서 '사실상 도피'라는 의혹이 짙어지고 있어요. '2월쯤 귀국할 것'이라고 주변에 이야기하고 다녔다는 말까지 들으니, 이건 단순한 건강상의 이유로 해외에 나가 있는 게 아니라, 뭔가 상황을 모면하려는 듯한 뉘앙스가 강하게 풍기는 것 같아요. 물론, A 씨 측의 입장은 다를 수 있겠죠. 하지만 일반적인 상식선에서 생각해보면, 떳떳하다면 자신의 위치를 숨길 이유가 전혀 없거든요. 오히려 적극적으로 조사에 임하고 진실을 밝히는 데 협조하는 것이 맞다고 봅니다. 그런데 지금 A 씨의 행보는 마치 무언가에 쫓기는 사람처럼 보여서, 오히려 의혹만 키우고 있는 꼴이에요. 한편, 박나래 씨는 지난 14일 오후 8시부터 다음 날 새벽 2시까지, 무려 6시간 동안 용산경찰서에서 2차 조사를 받았다고 해요. 고소인으로서 조사를 받았는데, 얼마나 많은 질문을 받고 또 얼마나 힘들었을지 상상이 가요. 1차 조사 이후 약 한 달 만에 이루어진 조사인데, 이 과정에서 박나래 씨는 전 매니저 A 씨와 B 씨를 공갈미수 및 업무상 횡령 혐의로 고소한 상태입니다. 즉, 박나래 씨 입장에서는 억울함을 풀고 자신에게 씌워진 혐의에 대해 명확히 해명하기 위해 최선을 다하고 있다는 이야기죠. 하지만 핵심 피고소인인 A 씨가 한국에 없는 상황에서, 과연 조사에 얼마나 진척이 있을지는 미지수예요. A 씨가 귀국하지 않으면 모든 법적 책임이 국내에 남아 있는 다른 매니저에게 집중될 수 있다는 이진호 씨의 분석도 상당히 현실적으로 다가옵니다. 도대체 이 사건의 끝은 어디일까요?"
      },
      {
        "title": "과거 연예계 '배신' 논란 재조명... 박나래 사태, 그 이면에 숨겨진 건 무엇인가?",
        "content": "이번 박나래 사태를 보면서 문득 과거 연예계에서 있었던 여러 사건들이 떠올랐어요. 특히 연예인과 측근 사이에서 벌어지는 금전적인 문제나 배신과 관련된 사건들은 대중들에게 큰 충격을 주곤 했죠. 이번 사건의 경우, '전 매니저'라는 상대방이 핵심 인물이라는 점에서 더욱 그런 생각이 들었어요. 과거에도 연예인들의 정산 문제, 수익 분배 문제, 심지어는 사생활 폭로까지 다양한 이유로 측근과의 갈등이 불거진 사례가 많았잖아요. 하지만 이번 사건처럼 단순한 금전적 이익 다툼을 넘어, 서로를 형사 고소하고 진흙탕 싸움을 벌이는 경우는 흔치 않거든요. 더군다나 A 씨가 자신의 연인 B 씨와의 녹취록에서 '박나래가 디스패치에 또 연락했다. 진짜 죽여버리겠다', '그X 좀 죽여달라'는 등 격앙된 반응을 보였다는 이진호 씨의 폭로 내용은 충격 그 자체예요. 만약 이 녹취록이 사실이라면, A 씨의 행동이 과연 공익적인 제보로 볼 수 있는지, 아니면 개인적인 원한이나 감정싸움에서 비롯된 것인지 진지하게 생각해 봐야 할 문제입니다. 이진호 씨가 '이 발언들이 과연 공익 제보로 볼 수 있는지 의문'이라고 지적한 부분도 상당히 설득력 있게 들려요. 만약 A 씨의 주장이 사실이 아니라면, 박나래 씨는 억울한 의혹에 시달리는 동시에 개인적인 감정으로 인한 공격까지 받아야 하는 상황인 거죠. 이게 바로 연예인들이 겪는, 어쩌면 우리 일반인들은 상상조차 하기 힘든 고충일지도 모릅니다. 박나래 씨는 이번 사건으로 인해 특수상해, 직장 내 괴롭힘, 성희롱, 대리 처방, 명예훼손 등 매니저 측으로부터 다수의 고소·고발을 당한 상태라고 해요. 이에 맞서 박나래 측 역시 공갈미수와 업무상 횡령 혐의로 맞고소하며 강경 대응을 이어가고 있고요. 한쪽의 주장만으로는 이 모든 상황을 판단하기 어렵지만, 양측의 주장이 첨예하게 대립하고 있다는 사실만으로도 사건의 복잡성을 짐작할 수 있습니다. 과연 진실은 무엇이며, 이 사건은 어떤 결말을 맞이하게 될까요?"
      },
      {
        "title": "전 매니저 '도피 의혹' 파장이 커지는 이유... 네티즌 반응과 숨겨진 TMI 대방출",
        "content": "이번 박나래 사태 관련해서 전 매니저 A 씨의 '도피 의혹'이 불거지면서 인터넷 커뮤니티와 SNS는 그야말로 후끈 달아올랐어요. 다들 이 충격적인 소식에 대해 각자의 의견을 쏟아내고 있더라고요. 정말 다양한 반응이 쏟아져 나왔는데, 몇 가지를 추려보면 이래요. \"아니, 뭐가 그렇게 켕기길래 미국으로 튀어서 숨으려 해?\", \"박나래가 그렇게 나빴으면 진작에 터졌겠지. 전 매니저가 이상한 거 아니야?\", \"이진호가 또 한 건 했네. 이번엔 진짜 팩트일까?\", \"건강상의 이유면 그냥 건강 관리 잘 하고 돌아오면 되는 거잖아. 뭘 그렇게 숨기려고 해?\", \"사건이 커지면 결국 연예인만 이미지 나빠지는 거지. 이게 무슨 경우야.\", \"만약 도피 맞다면, 국내에 있는 다른 사람들만 더 골치 아파지겠네.\", \"진실은 저 너머에... 빨리 진실이 밝혀졌으면 좋겠다.\" 이렇게 대부분의 네티즌들은 A 씨의 행동에 대해 의구심을 표하고, 그의 '도피 의혹'에 무게를 두는 분위기였어요. 물론, 박나래 씨를 옹호하는 의견도 있었지만, A 씨의 행동 자체에 대한 부정적인 시각이 지배적이었죠. 사실, 이렇게 측근과의 법적 분쟁이 있을 때, 당사자가 해외로 나가 버리는 경우는 흔치 않잖아요. 만약 정말로 도피하려는 의도가 아니라면, 왜 굳이 자신의 행방을 숨겨달라는 부탁을 했을까요? 단순히 '건강상의 이유'라는 말만으로는 설명되지 않는 부분이 많다는 거죠. 그리고 여기서 또 하나의 TMI를 덧붙이자면, 박나래 씨는 사실 굉장히 꼼꼼하고 철저한 성격으로 알려져 있어요. 방송에서 보여주는 털털한 모습과는 달리, 실제로는 일 처리 하나만큼은 프로페셔널하다는 주변 평가가 많거든요. 그런 박나래 씨가 단순한 갑질 논란으로 휘말렸다는 것도 좀 의아한 부분이긴 해요. 물론, 이것도 제 개인적인 생각이고, 진실은 복잡하겠죠. 어쩌면 A 씨가 주장하는 것처럼 박나래 씨에게 문제가 있을 수도 있고요. 하지만 현재 드러난 정황만 놓고 본다면, A 씨의 행동은 분명 의심스러운 부분이 많고, 이 때문에 사건이 더 복잡하게 얽히고 있는 것 같습니다. 이번 사건을 통해 연예계의 어두운 이면과 인간 관계의 복잡함을 다시 한번 느끼게 되는 것 같아요."
      },
      {
        "title": "솔직한 후기: 믿고 싶지 않지만, 진실이 명확히 밝혀지기를",
        "content": "휴... 이 글을 쓰면서도 마음이 너무 복잡하고 무거워요. 저는 평소에 박나래 씨를 정말 좋아하고 응원하는 팬이었거든요. 방송에서 보여주는 유쾌하고 솔직한 모습, 그리고 늘 최선을 다하는 모습이 보기 좋았기 때문이에요. 그런데 이런 논란에 휩싸였다는 사실 자체가 너무 안타깝고, 앞으로 어떻게 되는 건가 하는 걱정이 앞서요. 특히 전 매니저 A 씨의 '도피 의혹'이라는 이야기가 나오면서는 정말이지 충격 그 자체였어요. 이게 다 사실이라면, 대체 무슨 일이 있었던 걸까요? 제가 박나래 씨를 응원하는 입장에서, 억울한 누명을 쓰고 힘든 시간을 보내는 것이라면 너무 마음이 아플 것 같아요. 물론, A 씨의 주장에도 일리가 있을 수 있고, 진실은 언제나 양쪽의 이야기를 다 들어봐야 한다는 것을 알아요. 하지만 지금처럼 한쪽이 잠적한 상태에서 다른 한쪽만 계속 공격받는 상황은 분명 공정하지 않다고 생각해요. 저는 이 사건이 하루빨리 명확하게 진실이 밝혀지기를 간절히 바랍니다. 박나래 씨가 억울한 부분이 있다면 낱낱이 해명하고, 다시 방송에 복귀해서 우리에게 웃음을 줄 수 있었으면 좋겠어요. 그리고 A 씨 역시, 숨어있지만 말고 당당하게 나와서 자신에게 떳떳하다면 진실을 밝히는 데 협조해야 할 거예요. 이 모든 논란이 깨끗하게 정리되고, 더 이상 마음 아픈 일들이 생기지 않기를 진심으로 바랍니다. 우리 모두에게, 그리고 박나래 씨에게도, 더 이상 상처받지 않는 그런 결과가 나오기를 기도할게요. 제발, 진실만이 승리하는 그런 사건이 되기를..."
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래사태",
      "#전매니저",
      "#이진호",
      "#도피의혹",
      "#연예계이슈",
      "#갑질논란",
      "#경찰조사",
      "#법적공방",
      "#연예인논란"
    ]
  },
  {
    "title": "오정연, 갑작스러운 비보에 무너졌다…\"요람에서 자는 듯 떠나\" 오열 [RE:스타]",
    "article": "[TV리포트=나보현 기자] 아나운서 출신 배우 겸 방송인 오정연이 갑작스러운 비보에 비통함을 감추지 못했다. 16년 인연을 떠나보낸 그는 먹먹한 글로 마음을 전했다.\n\n오정연은 15일 자신의 계정에 \"16년이란 긴 시간 제 곁에서 쭉 함께해온 착한이가 어젯밤 하늘나라로 갔다\"고 입을 열었다. 오랜 세월 함께했던 반려견이 사망한 것. 그는 \"고령임에도 늘 건강해 존재 자체로 큰 기쁨이던 아이가 최근 기침이 잦아지며 기관지 허탈 4기라는 진단을 받았다\"며 \"병원에서 더 센 약을 처방받아 먹이고 좀 나아졌나 싶었는데 외출 후 밤에 돌아오니 요람에서 자는 듯 누워있었다\"고 밝혔다. 이어 \"몸을 만지는데 뻣뻣한 채 온기가 남아있었다. 유독 선해 보이는 눈도 살짝 뜨고 있어 믿기지 않아 한참 말을 걸었다\"고 털어놨다.\n\n반려견 사망 당일 정신없었던 오정연은 현재 하염없이 눈물만 흐른다며 \"착한아 너무 보고싶다. 더 잘해주지 못해서 미안하다\"고 고백하기도 했다. 또 그는 반려견과 함께했던 날을 회상하며 \"점점 소심해졌던 사려 깊은 성견의 너\", \"기운을 달렸지만 늘 사랑스럽기만 했던 노견의 너\", \"하늘나라에서 즐겁고 행복해하고 있을 지금의 너도 사랑한다\"고 해 먹먹함을 자아냈다.\n\n글의 말미에는 \"이제 기침도 없고, 눈도 다시 반짝이고 있지?\"라며 \"먼저 가서 신나게 놀고 있어. 우리 다시 만나는 날엔, 네가 나를 제일 먼저 알아봐 달라\"고 당부했다. 덧붙여 \"우리 착한이, 좋은 기억만 안고 행복하길 빌어달라\"고 요청하기도 했다.\n\n누리꾼들은 \"공주님이 하늘나라로 가니 눈물 나네요\", \"만남이 있으면 헤어짐이 있는 것. 나중에라도 좋은 곳에서 볼 수 있을 거예요\", \"많이 사랑했으니 맘껏 그리워하고 기운 내자\", \"어떤 위로가 될까요. 같이 울어드리고 싶네요\" 등 반응으로 추모를 이어갔다.\n\n나보현 기자  / 사진= TV리포트 DB, 오정연",
    "link": "https://v.daum.net/v/20260116092836756",
    "type": "daum_enter",
    "newTitle": "오정연 반려견 하늘의 별 된 날 16년 동행 마지막 인사 눈물 펑펑",
    "newArticle": [
      {
        "title": "믿을 수 없는 비보, 16년 함께한 소중한 동반자를 떠나보내다",
        "content": "여러분, 오늘 날씨 정말 좋죠? 따뜻한 햇살이 창문을 두드리고, 괜히 기분 좋은 하루가 시작될 것 같은 그런 날인데요. 그런데 오늘, 정말 믿을 수 없는 비보가 우리에게 날아들었습니다. 바로 아나운서 출신 배우이자 방송인으로 활발하게 활동하고 있는 오정연 씨에게 닥친 슬픈 소식인데요. 16년이라는 아주 긴 시간 동안 곁을 지켜온 너무나도 소중한 존재, 바로 반려견과의 이별 소식에 제 마음도 쿵 내려앉는 것 같습니다. 오정연 씨가 자신의 SNS에 올린 글을 보니, 그 슬픔의 깊이가 제 마음까지 파고드는 듯했어요. \"요람에서 자는 듯 떠나\"버린, 너무나도 갑작스러운 이별 앞에서 오열하고 있다는 표현이 얼마나 가슴 아픈지 모르겠습니다. 16년이면 짧다면 짧고, 길다면 긴 시간인데요. 그 시간 동안 오정연 씨에게 그 반려견은 단순한 동물이 아니라, 가족 그 이상의 존재였을 거예요. 웃을 때도, 힘들 때도, 기쁠 때도, 슬플 때도 항상 곁을 지켜주며 말없이 위로가 되어주었을 존재. 상상만 해도 눈물이 핑 도는 것이, 저 역시 강아지를 키우는 사람이라 그 심정이 백배 천배는 이해가 가는 것 같습니다. 얼마나 더 잘해주지 못했을까, 얼마나 더 오래 함께하고 싶었을까 하는 후회와 그리움이 뒤섞여 지금 이 순간에도 오정연 씨는 하염없이 눈물만 흘리고 있을 거라 생각하니 제 마음이 너무 아프네요. 인간이 반려견에게 주는 사랑도 크지만, 반려견이 인간에게 주는 무조건적인 사랑과 헌신은 정말이지 말로 다 표현할 수 없는 것 같아요. 특히 오정연 씨처럼 홀로 생활하는 분들에게 반려견은 삶의 이유이자 희망 그 자체일 텐데, 그 빈자리가 얼마나 클지 감히 짐작조차 하기 어렵습니다. 그녀의 글에서 느껴지는 먹먹함과 슬픔이 고스란히 전해져 와, 저 역시 먹먹한 마음으로 이 글을 쓰고 있습니다."
      },
      {
        "title": "16년의 추억, 마지막 순간까지 함께한 애틋한 순간들",
        "content": "기사 내용을 자세히 들여다보니, 오정연 씨가 얼마나 큰 사랑으로 반려견을 보살펴왔는지, 그리고 마지막 순간까지 얼마나 함께하고 싶어 했는지가 절절히 느껴집니다. \"16년이란 긴 시간 제 곁에서 쭉 함께해온 착한이가 어젯밤 하늘나라로 갔다\"는 첫마디부터가 얼마나 깊은 슬픔을 담고 있는지 알 수 있죠. 오정연 씨는 반려견이 고령임에도 불구하고 늘 건강해서 존재 자체만으로도 큰 기쁨이었다고 회상했습니다. 그런데 최근 들어 기침이 잦아지면서 기관지 허탈 4기라는 진단을 받았다고 해요. 얼마나 걱정되고 마음이 아팠을까요. 그래도 병원에서 더 센 약을 처방받아 먹이고 좀 나아지는 듯 싶어 안심했을 텐데, 외출 후 밤에 돌아왔을 때 이미 요람에서 자는 듯 누워있었다는 그 충격적인 순간. 정말 영화의 한 장면 같으면서도, 현실이라는 것이 믿기지 않을 만큼 잔인하게 느껴집니다. 몸을 만졌을 때 뻣뻣하게 온기가 남아있었다는 그 묘사가 얼마나 가슴을 아리게 하던지요. 유독 선해 보이는 눈을 살짝 뜨고 있어 믿기지 않아 한참 말을 걸었다는 대목에서는 저도 모르게 눈물이 왈칵 쏟아졌습니다. 마지막까지, 마치 잠든 것처럼 그렇게 평화로운 모습으로 곁을 떠나갔다는 것이 어떻게 보면 위안이 될 수도 있겠지만, 그 순간 오정연 씨의 마음은 얼마나 무너져 내렸을까요. 곁에 있다는 것만으로도 위로가 되고, 존재 자체로도 행복이었을 그 아이가 더 이상 곁에 없다는 사실을 받아들이기가 얼마나 힘들었을까요. 그녀는 정신없는 와중에도 하염없이 눈물만 흐른다며, \"착한아 너무 보고싶다. 더 잘해주지 못해서 미안하다\"고 고백했습니다. 이 말 한마디 한마디가 얼마나 진심이고, 얼마나 깊은 후회와 사랑을 담고 있는지 느껴집니다. 16년이라는 시간 동안 수많은 추억들이 스쳐 지나갔을 텐데, 그 모든 순간들이 눈앞에 아른거렸을 것 같아요. 오정연 씨의 용기 있는 고백 덕분에, 우리도 잠시나마 그녀의 슬픔을 함께 나누고, 그 애틋했던 순간들을 되새겨볼 수 있게 되었습니다. 정말 마음이 뭉클하네요."
      },
      {
        "title": "반려견과의 추억, 영원히 간직될 아름다운 기억들",
        "content": "기사를 계속 읽다 보니, 오정연 씨가 반려견과의 추억들을 얼마나 소중하게 여기고 있는지, 그리고 그 기억들을 통해 슬픔을 극복하려 애쓰는 모습이 보여서 더욱 안쓰러웠어요. \"점점 소심해졌던 사려 깊은 성견의 너\", \"기운을 달렸지만 늘 사랑스럽기만 했던 노견의 너\", \"하늘나라에서 즐겁고 행복해하고 있을 지금의 너도 사랑한다\"는 표현들에서, 반려견의 인생 전반에 걸친 다양한 모습들을 얼마나 애정 어린 시선으로 바라보고 기억하고 있었는지 알 수 있었습니다. 성견이 되었을 때 보여주었던 사려 깊은 모습, 그리고 노견이 되어 기운이 조금 달렸을 때조차도 늘 사랑스러웠다는 그 기억들. 얼마나 오정연 씨의 삶에 큰 부분이었을지 짐작이 갑니다. 시간이 흘러 노견이 되었을 때에도 변함없이 사랑스럽기만 했다니, 그 모습이 눈앞에 그려지는 것 같아요. 그리고 마지막으로, 지금은 하늘나라에서 즐겁고 행복하게 뛰어놀고 있을 반려견을 향한 사랑의 메시지까지. 단순히 슬픔에 잠겨 있는 것이 아니라, 반려견의 새로운 시작을 응원하고 축복하는 오정연 씨의 마음이 느껴져서 더욱 뭉클했습니다. \"이제 기침도 없고, 눈도 다시 반짝이고 있지?\"라는 질문은, 더 이상 아프지 않고 편안한 곳에 있기를 바라는 간절한 마음이 담겨 있는 것 같아요. 그리고 \"먼저 가서 신나게 놀고 있어. 우리 다시 만나는 날엔, 네가 나를 제일 먼저 알아봐 달라\"는 당부는, 언젠가 다시 만날 날을 기약하며 지금의 슬픔을 조금이나마 견디려는 의지로도 보이네요. 이런 식으로 자신의 슬픔을 표현하고, 과거의 좋았던 기억들을 되새김질하며, 미래에 대한 희망을 이야기하는 오정연 씨의 모습이 참으로 아름답습니다. 비록 지금은 슬픔에 잠겨 있겠지만, 16년 동안 함께 쌓아온 아름다운 추억들은 오정연 씨의 마음속에 영원히 빛날 것이라고 믿습니다. 그리고 이러한 경험은 그녀를 더욱 성숙하고 단단하게 만들어 줄 것이라고 생각합니다."
      },
      {
        "title": "네티즌들의 따뜻한 위로와 애도의 물결",
        "content": "오정연 씨의 안타까운 소식이 전해지자, 정말 많은 네티즌들이 함께 슬픔을 나누고 따뜻한 위로의 메시지를 보냈습니다. 댓글들을 보니, 마치 친한 친구의 일인 것처럼 진심으로 안타까워하고 오정연 씨를 위로하는 글들이 가득하더라고요. \"공주님이 하늘나라로 가니 눈물 나네요\"라는 댓글처럼, 오정연 씨가 얼마나 애지중지하며 키웠는지를 알기에 더욱 마음이 가는 것 같습니다. 마치 자기 일처럼 눈물짓는 사람들의 마음이 느껴졌어요. \"만남이 있으면 헤어짐이 있는 것. 나중에라도 좋은 곳에서 볼 수 있을 거예요\"라는 말은, 이별의 슬픔을 조금이나마 덜어주고 미래에 대한 희망을 심어주는 현실적인 조언이면서도 따뜻한 위로가 되네요. 우리가 언젠가 다시 만날 수 있다는 믿음, 그리고 그곳에서는 더 이상 아프지 않을 것이라는 희망. 많은 사람들에게 큰 힘이 될 것 같습니다. 또 \"많이 사랑했으니 맘껏 그리워하고 기운 내자\"는 댓글은, 슬픔을 억지로 참기보다는 충분히 슬퍼하고 그리워하면서도 결국에는 기운을 내기를 바라는 진심 어린 응원이에요. 사랑했던 만큼 슬픔은 크겠지만, 그만큼 그 사랑이 얼마나 값지고 소중했는지를 다시 한번 느끼게 해주는 말인 것 같습니다. \"어떤 위로가 될까요. 같이 울어드리고 싶네요\"라는 댓글은, 오정연 씨의 슬픔에 깊이 공감하며 진심으로 위로하고 싶은 마음을 표현하는 글인데요. 이처럼 많은 사람들이 오정연 씨 곁에서 함께 아파하고, 그녀의 슬픔을 조금이라도 나누고 싶어 하는 마음이 느껴졌습니다. 사실, 가장 가까운 곳에서 오랜 시간을 함께했던 가족 같은 존재와의 이별은 그 무엇으로도 채울 수 없는 큰 상실감을 안겨주죠. 그렇기에 수많은 위로의 말들도 당장은 큰 힘이 되지 못할 수도 있습니다. 하지만 이렇게 많은 사람들이 오정연 씨의 슬픔에 공감하고 함께 울어주며, 진심으로 위로를 건네고 있다는 사실 자체가 오정연 씨에게는 큰 힘이 될 것이라고 믿습니다. 지금은 그 슬픔을 충분히 느끼고, 사랑했던 아이를 마음껏 그리워하며, 천천히 앞으로 나아갈 힘을 얻어가시길 바랍니다. 우리 모두 오정연 씨를 응원하고 있다는 것을 잊지 않으셨으면 좋겠어요."
      },
      {
        "title": "오정연 씨, 그리고 반려견과의 소중한 인연에 대한 생각",
        "content": "오늘 오정연 씨의 안타까운 소식을 듣고, 저는 제 반려견과 함께했던 시간들을 되돌아보게 되었습니다. 저희 집 강아지는 벌써 8살인데요, 처음 저희 집에 왔을 때 꼬물거리던 아기 강아지의 모습이 아직도 생생합니다. 그때 생각하면 정말 시간은 쏜살같이 흘러가는 것 같아요. 오정연 씨의 16년이라는 긴 시간 동안의 헌신과 사랑을 생각하니, 우리 반려견에게도 제가 얼마나 더 잘해주고 있는지, 그리고 앞으로 얼마나 더 잘해주어야 할지 다시 한번 다짐하게 되었습니다. 혹시 여러분 중에도 반려견이나 반려묘와 함께 살고 계신 분들이 있다면, 오늘 하루는 우리 아이들과 조금 더 시간을 보내주고, 따뜻하게 안아주고, 사랑한다는 표현을 더 자주 해주시는 건 어떨까요? 우리가 잠시라도 소홀했던 순간들이 혹시 아이들에게는 서운함으로 남지는 않았을까 하는 생각도 들고요. 오정연 씨가 겪고 있을 슬픔을 감히 다 헤아릴 수는 없겠지만, 그 슬픔 속에서도 16년이라는 소중한 시간을 함께 나눴다는 아름다운 기억들을 붙잡고 천천히 힘을 내시기를 진심으로 바랍니다. 언젠가 다시 만날 날을 기약하며, 그곳에서는 부디 아픔 없이 행복하게 뛰어놀기를, 그리고 오정연 씨를 제일 먼저 알아보고 반갑게 맞아주기를 저도 함께 기도하겠습니다. 마지막으로, 오정연 씨와 그녀의 소중했던 반려견의 아름다운 인연을 기억하며, 이 슬픔을 잘 이겨내고 다시 환한 미소를 되찾으시기를 응원하겠습니다. 힘내세요, 오정연 씨! 그리고 하늘나라에서 편안히 쉬렴, 착한아."
      }
    ],
    "hashTag": [
      "#오정연",
      "#오정연반려견",
      "#반려견이별",
      "#슬픔",
      "#애도",
      "#동물사랑",
      "#추모",
      "#연예계비보"
    ]
  },
  {
    "title": "신동엽 \"'불후' 15년 진행 사상 이런 광경 처음\"",
    "article": "(엑스포츠뉴스 이창규 기자) ‘불후의 명곡’ MC 신동엽이 “15년 진행 동안 이런 광경은 처음”이라고 말해 궁금증을 높인다.\n\n17일 방송되는 KBS 2TV ‘불후의 명곡’(이하 ‘불후’) 740회는 ‘2026 프로야구 특집’ 2부로 꾸며진다.\n\n2주에 걸쳐 방영되는 이번 특집은 국내 프로 스포츠 최초 1200만 관중 돌파라는 대기록을 기념해 김병현, 박용택, 이대형, 정근우, 황재균, 유희관, 최주환, 김태연, 전사민, 임준형 등 전현직 야구 스타 10인이 출격, 레전드급 플레이를 선보일 예정이다. 이번 방송에서는 1부에 이어 더욱 뜨거운 2부 빅매치가 예고돼 이목을 집중시킨다.\n\n앞서 1부에서는 ‘슈퍼소닉’ 이대형이 절친 박용택을 꺾고 최종 우승을 차지한 상황. 이에 단 한자리만 남겨둔 야구계 가왕 트로피를 두고 끝내기 한판 승부가 펼쳐진다. 선후배를 막론하고 선수들 간의 양보 없는 승부욕이 불타오른다는 전언. 최주환은 “이를 갈고 나왔다”라며 각오를 밝혔고, 유희관은 “끝내드리도록 하겠습니다”라며 정면 승부를 예고, 김태연은 “팬분들에게 보답할 수 있는 자리가 됐으면 좋겠다”라고 전해 뜨거운 경쟁 속에서도 진심을 더한다.\n\n이에 정근우가 캔의 ‘내 생에 봄날은’을, 유희관이 Ra.D의 ‘엄마’를, 최주환이 SG워너비의 ‘라라라’를, 김태연이 부활의 ‘사랑이란 건’을, 임준형이 더 클래식의 ‘마법의 성’을 선곡해 웃음과 눈물이 오가는 진심 가득한 무대들을 선보인다. 이들은 명곡판정단석에 자리한 팬들과 함께 호흡하며 역대급 호응을 유도, 야구 정규 시즌을 방불케 하는 축제의 장을 만들었다는 후문.\n\n뿐만 아니라 전현직 야구선수 10인이 팬들을 위한 특급 팬서비스까지 선보여 현장을 뜨겁게 달군다고. 특히 MC 신동엽이 “‘불후’ 진행 15년 동안 이런 광경은 처음이다. 정말 독보적”이라며 감탄한다고 전해지면서, 다가올 ‘불후’ 본 방송에 대한 기대가 수직 상승한다.\n\n한편, 전현직 프로야구 선수들의 치열한 가왕 대결이 담길 ‘2026 프로야구 특집’ 2부는 17일 오후 6시 5분 KBS 2TV에서 방송된다.\n\n사진= KBS 2TV",
    "link": "https://v.daum.net/v/20260116093844227",
    "type": "daum_enter",
    "newTitle": "신동엽 불후의명곡 15년 처음 본 광경 프로야구 특집 2부 레전드 총출동",
    "newArticle": [
      {
        "title": "MC 신동엽도 깜짝 놀란 불후의 명곡 2026 프로야구 특집 2부, 대체 어떤 무대길래?",
        "content": "아니, 제가 지금 뭘 본 거죠? 방금 ‘불후의 명곡’ 기사를 보다가 제 눈을 의심했잖아요. 아니나 다를까, 늘 저희 마음을 들었다 놨다 하는 우리의 영원한 MC, 신동엽 님이 무려 ‘15년 진행 사상 처음 보는 광경’이라고 하셨다니, 이거 보통 일이 아니거든요? 도대체 어떤 무대이기에 우리 신동엽 님을 그렇게까지 놀라게 만들었을까요? 생각만 해도 심장이 막 두근거리고 궁금해서 잠을 못 잘 것 같아요. 특히나 ‘불후의 명곡’이면 정말 수많은 가수들의 명곡을 듣고, 또 그들의 열정적인 무대를 지켜봐 왔잖아요. 그런 신동엽 님이 ‘처음’이라고 할 정도라면, 이번 ‘2026 프로야구 특집’ 2부에서는 정말 상상 초월의 무대가 펼쳐질 게 분명해요. 제발 빨리 방송 날짜가 왔으면 좋겠어요. 저는 오늘 밤 당장이라도 보러 갈 기세라니까요. 아니, 그냥 지금 바로 저 시간 여행을 떠나서 그 현장에 있었으면 좋겠어요. 상상만 해도 짜릿하네요. 정말 신동엽 님의 그 한마디 때문에 이번 방송에 대한 기대감이 천정부지로 치솟았어요. 대체 어떤 대박 사건이 기다리고 있을지, 저는 이미 마음의 준비을 단단히 하고 있답니다. 우리 신동엽 님, 그동안 정말 고생 많으셨는데, 이렇게 또 새로운 역사를 만들게 되시다니요. 감동 그 자체예요."
      },
      {
        "title": "프로야구 레전드 10인, '가왕' 타이틀 놓고 펼쳐지는 불꽃 튀는 승부의 세계",
        "content": "이번 ‘불후의 명곡’은 정말이지 역대급이에요. ‘2026 프로야구 특집’이라고 해서 뭔가 특별한가 했더니, 세상에, 국내 프로 스포츠 최초로 1200만 관중을 돌파한 그 대기록을 기념하는 자리였다니, 그 의미가 남다르네요. 그런데 여기서 더 대박인 건, 김병현, 박용택, 이대형, 정근우, 황재균, 유희관, 최주환, 김태연, 전사민, 임준형 선수까지! 무려 전현직 야구 스타 10인이 총출동한다는 거예요. 야구장에서나 볼 수 있던 레전드들이 ‘불후의 명곡’ 무대에 선다니, 이거 정말 꿈인지 생시인지 모르겠어요. 경기장에서는 날아다니는 홈런 타자들이, ‘불후의 명곡’에서는 또 어떤 명곡을 탄생시킬지 벌써부터 기대가 됩니다. 특히나 이번 방송에서는 1부에 이어 2부에서 더욱 뜨거운 빅매치가 예고된다고 하니, 정말 본방 사수해야 하는 이유가 차고 넘치네요. 1부에서는 ‘슈퍼소닉’ 이대형 선수가 절친 박용택 선수를 꺾고 최종 우승을 차지했다고 하던데, 그렇다면 남은 한 자리, 과연 누가 야구계의 가왕 트로피를 차지하게 될까요? 선수들 간의 승부욕이 장난 아니라고 하니, 정말 한순간도 눈을 뗄 수 없을 것 같아요. ‘이를 갈고 나왔다’는 최주환 선수, ‘끝내드리겠다’는 유희관 선수, ‘팬들에게 보답하고 싶다’는 김태연 선수까지. 다들 각오가 남다른 것 같아요. 이들이 선보일 진심 가득한 무대, 그리고 승부욕 넘치는 경쟁이 어우러진다면, 정말 프로야구 정규 시즌 못지않은 축제의 장이 열릴 거라고 확신해요. 저는 이미 이 광경을 상상하며 눈물을 글썽이고 있습니다. 우리 선수들, 야구도 잘하는데 노래까지 잘하면 반칙 아닌가요? 정말이지, 이분들의 열정은 어디까지일까요?"
      },
      {
        "title": "캔 '내 생에 봄날은'부터 SG워너비 '라라라'까지, 레전드들의 명곡 재해석!",
        "content": "아니, 선수들이 선곡한 노래 목록을 보니 더 미치겠어요. 이거 정말 ‘불후의 명곡’ 맞나요? 이분들이 직접 부르는 ‘내 생에 봄날은’, ‘엄마’, ‘라라라’, ‘사랑이란 건’, ‘마법의 성’이라니요. 단순한 노래 경연이 아니라, 이분들의 진심과 열정이 고스란히 담긴 무대일 거라고 생각하니 벌써부터 심장이 쿵쾅거려요. 캔의 ‘내 생에 봄날은’을 정근우 선수가 부른다니, 어떤 느낌일까요? 혹시 외야석에서 홈런 쏘듯이 시원하게 내지르는 건 아닐까요? 그리고 유희관 선수가 부르는 Ra.D의 ‘엄마’… 아, 이거 너무 감동적일 것 같아요. 눈물 콧물 다 쏟을지도 몰라요. ‘응답하라 1988’ OST로도 많은 사랑을 받았던 SG워너비의 ‘라라라’를 최주환 선수가 부른다니, 그 파워풀한 에너지가 어떻게 표현될지 정말 궁금해요. 김태연 선수가 부르는 부활의 ‘사랑이란 건’은 또 얼마나 애절할까요. 그리고 임준형 선수가 선곡한 더 클래식의 ‘마법의 성’… 어릴 적 듣던 노래인데, 이걸 또 어떤 감성으로 풀어낼지 기대가 됩니다. 이분들이 단순히 노래만 잘하는 게 아니라, 명곡 판정단석에 자리한 팬들과 함께 호흡하며 역대급 호응을 유도했다는 후문까지 있으니, 이건 정말 ‘불후의 명곡’ 역사에 길이 남을 명장면이 탄생할 것 같아요. 단순한 가창력을 넘어서, 선수들의 진솔한 이야기와 팬들을 향한 감사함이 어우러진 무대일 거라고 믿어요. 정말이지, 이분들의 진심이 담긴 노래 한 소절 한 소절에 우리 모두 흠뻑 빠져들게 될 거예요. 이건 그냥 보는 걸 넘어서, 함께 느끼는 무대가 될 겁니다."
      },
      {
        "title": "팬들을 위한 특급 팬서비스와 신동엽 님의 '15년 최초' 감탄, 그날의 열기는?",
        "content": "아니, 거기서 끝이 아니에요. 전현직 프로야구 선수 10인이 팬들을 위한 특급 팬서비스까지 선보였다니, 이건 정말 팬들에게는 평생 잊지 못할 감동의 순간이었을 것 같아요. 단순한 경기나 노래 경연을 넘어, 팬들과의 교감, 그리고 그동안 선수로서 받은 사랑에 대한 보답이 담긴 시간이었을 테니까요. 그 뜨거웠던 현장의 열기가 고스란히 전해지는 듯해요. 그리고 바로 이 지점에서, 우리의 MC 신동엽 님이 ‘불후’ 진행 15년 동안 이런 광경은 처음이라고, 정말 독보적이라고 감탄했다는 거예요. 아니, 신동엽 님이라면 정말 많은 무대를 봐왔잖아요. 아이돌부터 명품 발라더, 폭발적인 록커까지, 정말이지 세상의 모든 장르와 모든 아티스트들의 무대를 지켜보셨을 텐데, 그런 신동엽 님이 ‘처음’이라고 하셨다는 건, 이번 ‘2026 프로야구 특집’ 2부의 무대가 정말이지, 그 어떤 무대와도 비교할 수 없는 특별하고도 전무후무한 경험이었음을 방증하는 것 같아요. 저는 지금 이 순간에도 온몸에 소름이 돋는 것 같아요. 대체 어떤 광경이었길래, 우리 신동엽 님의 입에서 ‘15년 최초’라는 말이 나왔을까요? 이 한마디 때문에 이번 방송을 기다리는 팬들의 마음은 더 애가 타들어갈 것 같아요. 저도 마찬가지고요. 대체 그날, ‘불후의 명곡’ 스튜디오에서는 어떤 놀라운 일들이 벌어졌던 걸까요? 상상할수록 더 궁금해지고, 더 알고 싶어지고, 빨리 그 비밀을 풀고 싶어지네요. 이건 정말 단순한 방송 시청을 넘어, 역사적인 순간을 함께하는 기분이랄까요."
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 읽자마자 저는 바로 ‘불후의 명곡’ 홈페이지로 달려갔어요. 다음 주 방송이 ‘2026 프로야구 특집’ 2부라는 걸 확인하고는, 그날을 손꼽아 기다리기로 마음먹었죠. 솔직히 말해서, 저는 야구 팬은 아니에요. 하지만 ‘불후의 명곡’은 워낙 좋아해서 늘 챙겨보거든요. 그런데 이번에는 단순히 좋아하는 프로그램을 넘어서, 우리 신동엽 님의 ‘15년 최초’라는 말 한마디에 완전히 꽂혀버렸어요. 대체 어떤 무대길래, 그렇게까지 감탄하게 만든 걸까요? 프로야구 레전드 선수들이 직접 노래를 부른다는 것도 흥미진진한데, 그들이 팬들을 위해 특별한 퍼포먼스까지 선보였다니, 이건 정말 ‘일석이조’를 넘어 ‘팔방미인’급 방송이 될 것 같아요. 저는 선수들이 부르는 명곡들도 기대되지만, 무엇보다 그들이 팬들을 향해 어떤 마음을 전할지가 더 기대돼요. 선수들의 진솔한 이야기, 그리고 그동안 팬들에게 받은 사랑에 대한 감사함이 담긴 무대라면, 분명 제 마음도 뭉클하게 만들 거라고 확신해요. 물론, 우리 신동엽 님의 재치 넘치는 진행도 빼놓을 수 없겠죠. 15년 동안 한결같이 ‘불후의 명곡’을 지켜온 그의 멘트 하나하나가 또 어떤 웃음과 감동을 선사할지 기대됩니다. 얼른 그날이 와서, 제가 상상만 했던 그 놀라운 광경을 직접 눈으로 확인하고 싶어요. 이번 ‘불후의 명곡’은 제 인생 방송이 될 것 같은 예감이 강하게 들어요. 진심으로, 빨리 보고 싶어요!"
      }
    ],
    "hashTag": [
      "#신동엽",
      "#불후의명곡",
      "#프로야구특집",
      "#김병현",
      "#박용택",
      "#이대형",
      "#정근우",
      "#황재균",
      "#유희관",
      "#최주환",
      "#김태연",
      "#전사민",
      "#임준형",
      "#KBS2TV",
      "#방송정보"
    ]
  },
  {
    "title": "한혜진, 절친 박나래 ‘갑질 전쟁’ 중인데 “우리 회사서 망가진 거 아냐” 급 해명+오해 방지",
    "article": "[뉴스엔 이슬기 기자]\n\n한혜진이 PD의 심각한 상태에 해명(?)하고 나섰다.\n\n1월 15일 채널 '한혜진'에는 '27년 차 패션모델 목의 현주소'라는 제목의 영상이 게재됐다.\n\n이날 한혜진은 목이 돌아가지 않는 심각한 상태와 통증을 호소했다. 결국 그는 병원을 찾아 검사를 받기로 했다.\n\n의사는 한혜진 목 상태에 대해 상위 10등 안에 든다며 \"통증이 계속 재발할 수 밖에 없다. 목이 역커프다. 일자를 넘어갔다. 역C자가 됐다고 봐야 한다\"고 이야기했다. 엑스레이 사진으로만 봐도 한혜진의 목은 정상적인 목의 모습과 달랐다.\n\n그는 \"신경 공 자체, 구멍 자체가 좁아지진 않아서 손 저림까지는 안 왔을 거 같다. 손 저림까지 오면 신경에 주사를 맞거나 수술을 하기도 한다\"고 설명했다.\n\n그러면서 \"아직은 퇴행성 변화가 심하지 않아 어느 정도 커브를 만들 수 있다. 생활 습관을 고치는 게 중요하다\"고 이야기했다.\n\n그런가하면 이날 젊은 PD도 함께 촬영했다. 28살 PD 목 상태는 한혜진 보다 더 심각하다고 나와 충격을 더했다. 다만 그는 \"아프다고 느껴본 적 없다\"고 했으나, 의사는 스트레칭법을 직접 알려주며 핸드폰을 오래 보지 말라고 했다. 핸드폰을 자주 보는 문화에 고등학생도 목 디스크에 많이 걸린다는 설명도 더해졌다.\n\n이후 한혜진은 \"어떻게 PD님\"이라고 하더니 \"우리 회사 온지 두 달밖에 안 됐다. 여러분 오해하지 말아달라. 저희 PD님 제가 이렇게 만든 거 아니다. 다른 데서 망가진 거다\"라고 해명해 웃음을 더했다.\n\n한편 한혜진과 절친한 박나래는 12월 3일 전 매니저들로부터 피소됐다. 전 매니저들은 서울 서부지법에 부동산 가압류 신청을 제기했으며 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등을 주장하며 1억 원 상당 손해배상 청구 소송을 예고했다. 이어 1인 기획사 미등록 의혹을 시작으로 불법 의료 행위 등 여러 가지 논란에 휩싸였다.\n\n박나래는 전 매니저들이 허위 주장으로 금전을 요구했다며 작년 12월 서울 용산경찰서에 두 매니저들을 공갈 미수, 업무상 횡령 혐의로 맞고소했다.\n\n그런가하면 12월 6일에는 박나래가 경기 고양시 일산의 한 오피스텔, 차량, 해외 촬영장 등에서 의사 면허가 없는 일명 '주사 이모'에게 주사 시술을 받고, 전문의약품으로 분류돼 처방전이 필요한 항우울제 등을 전달받았다는 의혹이 일었다. 이와 관련해 소속사 측은 의사 면허가 있는 분에게 영양 수액 주사를 맞았다\"면서 왕진을 받았을 뿐 불법 의료 행위는 없었다고 해명했다.\n\n박나래는 12월 8일 \"저는 웃음과 즐거움을 드리는 것을 직업으로 삼는 개그맨으로서 더 이상 프로그램과 동료들에게 민폐를 끼칠 수 없다는 생각에 모든 것이 깔끔하게 해결되기 전까지 방송 활동을 중단하기로 결심하였습니다. 그동안 저를 믿고 응원해 주신 여러분들께 다시 한번 머리 숙여 깊이 사과드립니다\"며 고개를 숙였다.\n\n또한 박나래는 12월 16일 채널 '백은영의 골든 타임'을 통해 \"현재 수많은 얘기들이 오가고 있지만 또 다른 누군가가 상처받거나 불필요한 논쟁으로 번지는 것은 내가 원하는 것이 아니다. 나는 그래서 당분간 모든 활동을 멈추고 이 사안을 정리하기 위해 집중하는 시간을 갖고자 한다. 내 자리에서 책임과 태도를 되돌아보겠다. 시간이 필요한 문제는 차분히 절차에 맡겨 진행하도록 하겠다\"면서 \"더 이상 논란을 만들지 않기 위해 이 영상 이후로는 관련 말씀을 드리지 않겠다\"고 전했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260116092116447",
    "type": "daum_enter",
    "newTitle": "한혜진 목 디스크 심각 수준 경고 박나래 갑질 논란 속 해명은",
    "newArticle": [
      {
        "title": "패션모델 한혜진, 27년 차 베테랑의 충격적인 목 상태 고백",
        "content": "아니 여러분, 이게 지금 무슨 일이에요. 우리 언니, 아니 패셔니스타 한혜진 님 영상이 떴는데, 이거 보고 진짜 심장이 쿵 내려앉았습니다. 아니 27년 차면 얼마나 많은 무대를 걸어 다니고, 얼마나 많은 화보를 찍고, 얼마나 많은 촬영을 했겠어요. 그 긴 세월 동안 얼마나 몸을 혹사시켰으면, 우리 한혜진 님 목이 그렇게 심각한 상태라니요. 제가 그냥 '목이 좀 안 좋네' 하고 넘길 그런 수준이 아니더라고요. 영상에서 직접 이야기하는데, 목이 안 돌아간다니요. 이게 말이 되는 상황인가요? 제가 패션 모델이라는 직업이 얼마나 많은 육체적인 에너지를 요구하는지, 또 얼마나 섬세한 관리가 필요한지는 익히 알고 있었지만, 이렇게 심각한 경고등이 켜질 줄은 상상도 못 했어요. 엑스레이 사진을 보는데, 아니 이게 정말 사람 목 맞나요? 제가 봤던 정상적인 사람들의 목 뼈 사진이랑은 확연히 다르더라고요. 의사 선생님이 ‘상위 10등 안에 든다’고 하셨을 때, 저는 그냥 ‘아이고, 얼마나 심하길래’ 하고 생각했는데, ‘목이 역C자’가 됐다는 말씀을 듣는 순간, 정말이지… 할 말을 잃었습니다. 아니, C자 곡선이어야 정상인데, 이게 어떻게 역C자가 될 수가 있냐고요. 마치 오래된 가구처럼 삐걱거리고 뒤틀린 느낌이랄까요. 27년이라는 긴 시간 동안 한혜진 님을 보면서 항상 당당하고 멋있는 모습만 떠올랐는데, 그런 이면에 이렇게 아픈 투병 생활이 있었다니, 팬으로서 너무 속상하고 안타까운 마음 금할 길이 없네요. 이 영상을 보는 내내 ‘우리 오빠, 아니 우리 언니 괜찮은 건가’ 싶어서 얼마나 마음을 졸였는지 몰라요. 정말이지, 우리 한혜진 님, 이제부터라도 제발 몸 좀 챙기셔야 합니다. 겉으로 보이는 아름다움과 당당함 뒤에 얼마나 많은 고통이 숨어 있었을지 생각하면… 저는 그저 눈물만 납니다. 제발, 제발 우리 한혜진 님, 건강 회복에만 전념하셨으면 좋겠어요. 당신의 건강이 곧 우리의 행복이니까요."
      },
      {
        "title": "역C자 목 상태, 퇴행성 변화의 경고… 건강한 생활 습관의 중요성",
        "content": "한혜진 님의 영상에서 가장 충격적이었던 부분은 바로 의사 선생님의 진단이었어요. ‘목이 역C자가 됐다’는 말은 정말이지… 패션 모델이라는 직업의 특수성, 그리고 우리 사회가 현대인들에게 요구하는 끊임없는 자기 관리와 경쟁 속에서 얼마나 많은 사람들이 자신의 몸을 혹사시키고 있는지 다시 한번 깨닫게 해주는 대목이었죠. 의사 선생님 말씀처럼, 신경 공 자체가 좁아진 건 아니어서 손 저림까지는 오지 않았다고 하지만, 이미 목의 형태가 변했다는 것은 곧 퇴행성 변화가 시작되었다는 명백한 신호잖아요. 우리가 흔히 ‘나이 들면 어쩔 수 없다’고 생각하는 퇴행성 변화가, 이미 27년 차 베테랑 모델인 한혜진 님에게도 이렇게 두드러지게 나타나고 있다는 사실 자체가 우리 모두에게 경각심을 불러일으킵니다. 여기서 중요한 것은 ‘아직은 어느 정도 커브를 만들 수 있다’는 의사 선생님의 말씀이에요. 즉, 지금이라도 올바른 생활 습관을 통해 더 이상의 악화를 막을 수 있다는 희망이 있다는 거죠. 하지만 ‘생활 습관을 고치는 것이 중요하다’는 이 한마디가 얼마나 큰 숙제인지, 우리는 모두 알고 있잖아요. 하루 종일 스마트폰만 들여다보는 습관, 오랜 시간 같은 자세로 앉아 일하는 직장인들, 혹은 저처럼 밤늦게까지 컴퓨터 앞에 앉아 글을 쓰는 사람들에게는 이 ‘생활 습관 개선’이라는 것이 말처럼 쉽지 않다는 것을요. 영상에서는 한혜진 님뿐만 아니라 함께 촬영에 참여한 28살의 젊은 PD의 목 상태도 공개되었는데, 이게 또 다른 충격이었어요. 한혜진 님보다 더 심각한 상태라고 하니, 이건 정말 우리 사회 전체의 문제라는 생각이 들더라고요. ‘아프다고 느껴본 적 없다’고 말하는 젊은 PD에게 의사 선생님이 스트레칭법을 알려주고 핸드폰을 오래 보지 말라고 당부하는 장면을 보면서, ‘아, 이미 젊은 세대들도 이런 문제로부터 자유롭지 않구나’ 싶었습니다. 우리가 편리함을 위해 만들어낸 이 디지털 세상이, 사실은 우리 몸을 조금씩 병들게 하고 있었던 건 아닌지 돌아보게 만드는 부분이었어요. 특히 요즘은 고등학생들도 목 디스크에 많이 걸린다고 하니, 이건 정말 남녀노소를 불문하고 모두가 신경 써야 할 건강 문제라는 것을 다시 한번 실감했습니다. 한혜진 님의 용기 있는 고백이, 우리 모두가 자신의 건강을 되돌아보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "젊은 PD의 충격적인 목 상태, 디지털 시대의 경고와 꼬리에 꼬리를 무는 연예계 논란",
        "content": "아니, 여기서 더 충격적인 사실이 나왔잖아요. 바로 함께 촬영에 참여했던 28살 젊은 PD님의 목 상태였는데요. 아니, 27년 차 베테랑 모델인 한혜진 님보다 더 심각한 상태라니, 이게 무슨 말인가 싶었습니다. 젊음의 상징인 20대인데, 대체 어떻게 하면 목 상태가 그렇게까지 망가질 수가 있는 걸까요? 영상 속 PD님의 모습이 꼭 우리 주변의 친구, 동생 같은 느낌이라서 더 마음이 쓰이고 안타깝더라고요. 의사 선생님께서 ‘아프다고 느껴본 적 없다’는 PD님에게 직접 스트레칭법을 알려주시고, 핸드폰을 오래 보지 말라고 조언하시는 모습을 보면서, ‘그래, 저렇게 젊을 때부터 관리를 안 하면 나중에 얼마나 더 심각해질까’ 하는 생각이 들었어요. 더 무서운 건, 의사 선생님께서 ‘핸드폰을 자주 보는 문화 때문에 고등학생도 목 디스크에 많이 걸린다’고 하셨을 때였어요. 아니, 무슨 애들도 아니고… 고등학생들이 목 디스크에 걸릴 정도라니, 이건 정말 사회 전반의 문제라고 봐야 하는 거겠죠. 우리가 스마트폰을 손에서 놓지 못하는 습관, 태블릿 PC로 강의를 듣고, 컴퓨터로 게임을 하고, 이렇게 24시간 디지털 기기와 함께 살아가는 삶이 우리 몸에 얼마나 치명적인 영향을 미치고 있는지, 이번 기회에 제대로 각성해야 할 것 같아요. 제 주변에도 목 통증을 호소하는 친구들이 정말 많은데, 다들 ‘조금 피곤해서 그렇겠지’ 하고 넘기더라고요. 하지만 이번 영상을 보고 나니, 이게 단순한 피로가 아니라, 우리 몸이 보내는 강력한 SOS 신호일 수 있다는 생각이 들어요. 그런데 말입니다, 이렇게 건강 이슈로 놀랐는데, 기사 말미에 갑자기 우리 절친 박나래 님 이야기가 툭 튀어나와서 또 한 번 놀랐지 뭐예요. 아니, 갑자기 ‘갑질 전쟁’이라니요. 전 매니저들과의 피소, 그리고 그로 인한 부동산 가압류 신청, 직장 내 괴롭힘, 특수상해, 대리처방, 진행비 미지급 등등… 듣기만 해도 머리가 지끈거릴 정도로 심각한 주장들이 쏟아져 나왔더라고요. 박나래 님 입장에서는 얼마나 황당하고 억울할까 싶으면서도, 이런 이슈가 생기면 아무래도 대중들은 ‘혹시 사실이 아닐까’ 하고 의심의 눈초리를 보낼 수밖에 없잖아요. 심지어 의사 면허가 없는 사람에게 주사 시술을 받고, 전문 의약품을 처방받았다는 의혹까지 제기되었으니, 박나래 님 입장에서는 정말이지 진퇴양난의 상황이 아닐까 싶어요. 앞서 한혜진 님이 자신의 PD님에 대해 ‘우리 회사 와서 망가진 거 아니다’라고 해명한 것처럼, 어쩌면 이러한 논란 속에서도 ‘이건 내 잘못이 아니다’라고 항변하고 싶은 마음이 크실지도 모르겠어요. 하지만 지금은 한혜진 님의 목 건강 이야기와는 전혀 다른 차원의, 법적이고 윤리적인 문제이기 때문에, 섣불리 판단하기는 어렵죠. 다만, 박나래 님이 방송 활동을 중단하고 모든 것을 정리하겠다는 결심을 했다는 소식을 들으니, 얼마나 힘들고 지쳐 있을지 짐작이 가더라고요. 웃음과 즐거움을 주는 개그맨으로서, 동료들에게 민폐를 끼치고 싶지 않다는 그 마음이 얼마나 클지…."
      },
      {
        "title": "SNS 댓글 반응 재구성, 그리고 연예계의 또 다른 TMI 대잔치",
        "content": "진짜 이렇게 충격적인 소식들을 연이어 접하고 나니, 인터넷 반응이 어떨지 너무 궁금해서 여기저기 찾아봤습니다. 역시나, 한혜진 님의 목 건강에 대한 걱정과 함께, 박나래 님을 둘러싼 논란에 대한 다양한 의견들이 쏟아져 나오더라고요. 몇 가지 댓글들을 보니 이런 내용들이 주를 이뤘어요.   '헐, 한혜진 목 괜찮은 건가요? 27년 차 모델이면 진짜 고생 많으셨을 텐데… 제발 몸 관리 잘하셨으면 좋겠어요 ㅠㅠ'  '아니, 젊은 PD님도 목 상태 심각하다니… 우리 다들 핸드폰 좀 그만 봐야 할 듯…ㅠ'  '박나래님 사건 터진 거 진짜야? 아니라고 했으면 좋겠다… 방송 재밌게 봤었는데…’  '연예인들은 겉으로 보이는 것과 달리 얼마나 힘든 삶을 살까… 항상 응원합니다!'  '한혜진 님이 PD님 해명하는 거 보고 빵 터졌네 ㅋㅋㅋ 그래도 걱정은 되네요.'  '진짜 사건반장 같은 프로에서 이런 거 다뤄주면 좋겠다. 제대로 밝혀졌으면.'  이렇게 다양한 반응들을 보면서, 역시나 많은 사람들이 우리 한혜진 님의 건강을 걱정하고, 또 박나래 님을 둘러싼 논란에 대해서도 관심을 가지고 지켜보고 있다는 것을 느낄 수 있었어요. 물론, 연예계라는 곳이 워낙 화려하고 빛나는 모습만 보여주지만, 그 이면에는 우리가 상상하는 것 이상의 노력과 고통, 그리고 수많은 이슈들이 끊임없이 일어나고 있다는 것을 다시 한번 깨닫게 되죠.  아, 그리고 김에 우리 한혜진 님 관련 TMI 하나 더 풀어볼까요? 한혜진 님은 사실 어릴 때부터 모델이 꿈이 아니었다는 사실, 알고 계셨어요? 처음에는 무용을 전공했다고 하더라고요. 그런데 우연한 기회에 모델 대회에 나가면서 인생이 바뀌었다고 하니, 정말 사람의 인연이란 알다가도 모를 일이죠. 그리고 얼마 전에는 반려견 '바다'와의 일상도 공개하며 많은 사랑을 받기도 했잖아요. 항상 시크하고 도회적인 이미지 때문에 차가울 것 같다는 오해도 있지만, 실제로는 굉장히 다정하고 인간적인 매력이 넘치는 분이라고 하니, 이번 기회에 많은 분들이 이런 모습들도 더 알아주셨으면 좋겠어요.  한편, 박나래 님과 관련해서는… 사실 이 사건 외에도 과거 방송에서 보여준 일부 발언이나 행동들이 또다시 도마 위에 오르내리기도 하더라고요. 물론, 코미디언으로서 웃음을 드리기 위한 연출이었을 수 있지만, 때로는 그 경계를 넘나들 때가 있다는 비판도 있었죠. 이번 사안을 계기로 앞으로는 더욱 신중하고 책임감 있는 방송 활동을 펼쳐주시길 바랍니다.  우리 연예인들이 겪는 수많은 어려움들을 보면서, 때로는 ‘괜찮다’고 덮어두기보다는, 이렇게 진실된 목소리로 이야기하고, 또 우리가 관심을 가지고 지켜봐 주는 것이 중요하다고 생각해요."
      },
      {
        "title": "진심으로 응원합니다… 한혜진 님, 박나래 님, 그리고 모두를 위한 이야기",
        "content": "솔직히 말해서, 오늘 이 기사를 보면서 정말 많은 감정들이 교차했습니다. 우리 한혜진 님의 건강에 대한 걱정, 박나래 님을 둘러싼 복잡하고도 안타까운 논란, 그리고 그 속에서 드러나는 우리 사회의 단면들까지… 이 모든 것들이 저에게는 정말이지 너무나 큰 파장으로 다가왔어요. 처음에는 단순히 '모델 한혜진, 목 디스크 심각'이라는 제목만 보고 클릭했는데, 이게 이렇게까지 깊고 넓은 이야기를 담고 있을 줄은 상상도 못 했거든요.  저는 개인적으로 한혜진 님을 보면서 항상 ‘멋있다’, ‘당당하다’, ‘자기 관리의 끝판왕이다’라고 생각해왔어요. 화려한 런웨이 위에서의 모습, 당당하게 자신의 목소리를 내는 모습, 그리고 무엇보다도 솔직하고 거침없는 입담까지… 모든 것이 저에게는 롤모델이자 워너비였죠. 그런데 그런 한혜진 님이 그렇게 심각한 건강 문제를 겪고 있었다니, 그동안 얼마나 마음고생이 심했을지 감히 짐작도 가지 않아요. 이제라도 영상에서 공개하고, 또 많은 분들이 걱정해주시는 것을 보면서, 조금이나마 위로를 받으셨으면 좋겠어요. 앞으로는 제발, 제발 그 무엇보다도 본인의 건강을 최우선으로 생각해주셨으면 좋겠습니다. 남은 기간, 모델로서의 활동도 중요하겠지만, 그보다 더 소중한 것은 바로 한혜진 님 자신의 몸과 마음이니까요.  그리고 박나래 님… 정말이지, 안타까운 마음을 금할 길이 없습니다. 동료로서, 친구로서 누구보다 마음고생이 심하실 한혜진 님의 마음도 이해가 가고, 또 수많은 논란에 휩싸여 활동을 중단하기까지 이르렀다는 박나래 님의 심정도 헤아려지고… 참으로 복잡한 심경이에요. 연예인이라는 직업이 대중의 사랑을 먹고 산다고 하지만, 때로는 그 관심이 너무나도 잔인하고 날카롭게 다가올 때도 있다는 것을 새삼 느낍니다. 박나래 님께서도 이 힘든 시간을 잘 이겨내고, 다시금 밝고 유쾌한 모습으로 우리 곁에 돌아와 주시기를 진심으로 바랍니다. 물론, 그 과정에서 더욱 신중하고 책임감 있는 모습을 보여주셔야겠지만요.  결국 이 모든 이야기들은, 우리 사회가 가지고 있는 끊임없는 경쟁 속에서 얼마나 많은 사람들이 자신의 건강을 소홀히 하고 있는지, 그리고 대중의 관심이라는 것이 얼마나 양날의 검이 될 수 있는지를 보여주는 것 같아요. 이번 기회를 통해 우리 모두, 자신의 몸을 더 아끼고 사랑하는 법을 배우고, 또 서로에게 조금 더 따뜻하고 너그러운 시선을 보낼 수 있게 되기를 바라봅니다. 우리 한혜진 님, 그리고 박나래 님, 두 분 모두 앞으로의 길이 더욱 반짝이고 행복하기를 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#한혜진",
      "#한혜진목상태",
      "#한혜진건강",
      "#모델한혜진",
      "#박나래",
      "#박나래논란",
      "#박나래갑질",
      "#연예계이슈",
      "#건강정보",
      "#목디스크",
      "#생활습관",
      "#자기관리"
    ]
  },
  {
    "title": "박나래, '김준호 결혼식 불참' 파묘 속…김지민 \"연락 좀 하자 친구야\"",
    "article": "[텐아시아=정다연 기자]\n\n개그우먼 김지민이 반려견과 함께 보내는 일상을 공유했다.\n\n김지민은 지난 15일 자신의 인스타그램에 \"아놔~~나 오늘 이 옷 어쩐지 안 땡기더라...겹쳤멍...\"이라는 문구와 함께 두 장의 사진을 게재했다.\n\n공개된 사진들 속에는 김지민이 지인들과 함께 애견 출입 가능 장소를 방문한 듯한 모습. 특히 김지민은 자신의 반려견과 지인의 반려견들 옷이 겹치자 \"서로 뭐 입을지 연락 좀 하자 친구야\"라며 당혹감을 표출했다.\n\n김지민은 KBS 선배 김준호와 2022년 4월 연인 관계를 공식 인정한 후 약 3년 만인 지난해 7월 백년가약을 맺었다.\n\n이러한 가운데, 김지민의 결혼식에 절친으로 알려진 개그우먼 박나래가 불참했다는 소식이 최근 주목받고 있다. 박나래가 김준호의 소속사 JDB엔터테인턴트와 재계약 논의 과정에서 높은 계약금을 요구했고, 재계약 과정이 폭로됐기 때문이다.\n\n당시 박나래는 두 사람에게 결혼식에 참석하지 못하는 사정을 설명한 것으로 알려졌으며, 아쉬운 마음에 함께 두둑한 축의금을 전달했다고 전해졌다.",
    "link": "https://v.daum.net/v/20260116105840013",
    "type": "daum_enter",
    "newTitle": "박나래 김준호 결혼식 불참 진실 파묘 속 김지민 섭섭함 토로 연예계 계약 분쟁 파장",
    "newArticle": [
      {
        "title": "김지민 반려견 옷 겹침에 \"연락 좀 하자 친구야\" 빵 터진 반전 상황",
        "content": "여러분, 세상에 이런 일이 또 있겠어요? 우리 귀염둥이 김지민 씨가 최근 인스타그램에 올린 사진 때문에 난리가 났어요. 아니, 난리라고 해도 나쁜 의미가 아니라 완전 빵 터져서 다들 웃음꽃을 피웠다는 그런 뜻이에요! 글쎄, 김지민 씨가 반려견이랑 같이 어딘가 외출을 했나 본데, 그만 다른 강아지들이랑 옷이 겹쳐버린 거예요. 이걸 보고 김지민 씨가 얼마나 웃겼으면 \"아놔~~나 오늘 이 옷 어쩐지 안 땡기더라...겹쳤멍...\" 이러면서 \"서로 뭐 입을지 연락 좀 하자 친구야\"라고 했겠어요. 생각만 해도 너무 귀엽고 웃기지 않나요? 마치 사람 친구들끼리도 좀 미리 상의하고 만나는 것처럼, 강아지들 패션까지 신경 쓰는 김지민 씨의 섬세함이 엿보여서 팬들은 그저 행복하기만 했답니다. 우리 김지민 씨, 진짜 센스 넘치는 거 인정! 그리고 함께 나온 반려견들도 얼마나 사랑스러웠는지 몰라요. 저도 저희 집 댕댕이 산책시킬 때마다 꼭 제일 예쁜 옷 입히고 싶은 마음, 다들 공감하시죠? 이날 김지민 씨 반려견들도 분명 세상에서 제일 멋지고 예쁜 옷을 입었을 텐데, 하필이면 친구 강아지들이랑 똑같은 옷을 입었다니, 이게 바로 운명인가요? 아니면 우리 김지민 씨가 그만큼 인맥이 넓어서, 반려견들 모임까지 챙기는 마당발이라는 걸 보여주는 걸까요? 어쨌든, 이런 사소한 에피소드 하나로도 우리를 이렇게 웃게 만드는 김지민 씨, 정말 프로 개그우먼 다우십니다. 앞으로도 이런 귀엽고 재치 넘치는 모습 많이 보여주세요. 저희는 언제나 응원할 준비가 되어 있다고요!"
      },
      {
        "title": "김준호 김지민 3년 열애 끝 7월 결혼 비하인드와 박나래 불참 논란의 전말",
        "content": "그래요, 그렇게 귀여운 에피소드를 보면서 잠시 웃음꽃을 피웠지만, 사실 오늘 우리가 이야기해야 할 핵심은 바로 김지민 씨와 김준호 씨의 결혼, 그리고 그 결혼식에 대한 박나래 씨의 불참 논란이에요. 많은 분들이 이미 알고 계시겠지만, 김준호 씨와 김지민 씨는 2022년 4월에 공식적으로 열애를 인정했었죠. 무려 3년이라는 시간 동안 예쁜 사랑을 키워오다가, 작년 7월에 드디어 백년가약을 맺게 되었습니다. 와, 생각만 해도 정말 행복한 소식 아닌가요? 두 분이 함께 방송에서 티격태격하는 모습도 정말 보기 좋았는데, 이제는 부부가 된다니! 팬들 입장에서는 정말 꿈만 같은 일이었죠. 그런데 말이죠, 이렇게 행복한 결혼식에 절친으로 알려진 박나래 씨가 불참했다는 소식이 전해지면서 많은 분들이 의아해했고, 또 여러 추측들이 난무하기 시작했어요. 아니, 어떻게 그렇게 친한데 결혼식에 안 갈 수가 있지? 혹시 무슨 일이라도 있었던 건 아닐까? 하고 말이죠. 사실 그 배경에는 연예계에서 종종 벌어지는 복잡한 계약 문제와 금전적인 부분이 얽혀 있었다고 해요. 김준호 씨가 소속된 JDB엔터테인먼트와 박나래 씨가 재계약을 논의하는 과정에서, 박나래 씨가 생각보다 높은 계약금을 요구했고, 이 과정에서 이런저런 이야기가 오고 갔다고 합니다. 물론 두 사람의 관계 자체가 틀어진 건 아니라고 하지만, 이런 민감한 이슈 때문에 박나래 씨가 결혼식에 참석하기 어려운 상황이 되었다고 하더라고요. 참으로 안타까운 일이죠. 박나래 씨 입장에서도 얼마나 마음이 복잡했을까요. 세상에서 제일 친한 친구의 결혼식인데, 어쩔 수 없이 가지 못하는 상황이라니. 그럼에도 불구하고, 박나래 씨는 두 사람에게 결혼식에 참석하지 못하는 사정을 미리 설명했고, 아쉬운 마음을 담아 두둑한 축의금까지 전달했다고 전해졌어요. 역시 의리의 박나래 씨, 이런 부분에서 또 한번 감동을 주네요. 친구의 결혼을 진심으로 축하해주고 싶은 마음은 굴뚝같은데, 현실적인 문제 때문에 발걸음을 옮기지 못했다는 사실이 얼마나 마음 아팠을까요. 이런 상황들을 전부 종합해 볼 때, 김준호 씨와 김지민 씨의 결혼은 단순한 축복을 넘어, 연예계라는 치열한 현실 속에서 펼쳐지는 여러 인간적인 고뇌와 관계들을 다시 한번 생각하게 만드는 계기가 된 것 같습니다."
      },
      {
        "title": "연예계 동료들의 축복 속, '파묘' 열풍과 김준호 김지민 결혼의 의미",
        "content": "김준호 씨와 김지민 씨의 결혼 소식이 알려졌을 때, 정말 많은 동료 연예인들이 축하의 메시지를 보냈었죠. 특히 두 분은 이미 오래전부터 방송에서도 함께 출연하며 남다른 케미를 보여왔기 때문에, 동료들은 물론이고 팬들 역시 두 분의 결합을 누구보다 바라고 응원했었답니다. 그런데 하필이면 김지민 씨가 박나래 씨의 불참으로 곤란한 상황에 놓였다는 이야기가 나오면서, 마치 겹쳐 보이는 상황이 하나 더 있는 것처럼 느껴지게 만드는 것 같아요. 바로 요즘 엄청난 흥행 돌풍을 일으키고 있는 영화 '파묘' 말이에요. '파묘'가 개봉 이후 줄곧 박스오피스 1위를 차지하며 천만 관객 돌파를 눈앞에 두고 있다는 소식은 다들 알고 계시죠? 최민식, 김고은, 유해진, 이도현 등 연기파 배우들의 열연과 섬세한 연출, 그리고 한국적인 오컬트적인 요소들이 절묘하게 어우러져 관객들의 마음을 사로잡았다는 평이 지배적입니다. 그런데 이 '파묘'의 성공 뒤에는 사실 이러한 흥행 신화가 있기까지 여러 복잡한 이야기들이 존재했던 것 같아요. 영화 제작 과정에서의 어려움, 캐스팅 비화, 그리고 개봉 이후 예상치 못한 뜨거운 반응까지. 마치 김준호 김지민 씨의 결혼식에 박나래 씨가 참석하지 못한 것처럼, '파묘' 역시 단순히 운 좋게 성공한 작품이 아니라, 그 뒤에 숨겨진 수많은 노력과 갈등, 그리고 극복의 과정들이 있었기에 지금의 영광을 누릴 수 있었던 것은 아닐까 하는 생각이 듭니다. 어쩌면 연예계라는 곳이 이렇게 항상 빛나는 모습 뒤에는 복잡하고 때로는 씁쓸한 이야기들이 숨어 있는지도 모르겠어요. 하지만 그럼에도 불구하고, 우리는 두 분의 결혼을 진심으로 축하해야 하고, '파묘'의 성공을 기뻐해야 하는 것이겠죠. 김준호 씨와 김지민 씨는 앞으로도 서로에게 든든한 버팀목이 되어주며 행복한 가정을 꾸려나갈 것이고, '파묘'는 한국 영화사에 또 하나의 굵직한 족적을 남길 것이니까요. 이 두 가지 사건을 통해 우리는 희로애락이 뒤섞인 인간적인 면모와, 그럼에도 불구하고 앞으로 나아가는 긍정적인 에너지를 다시 한번 느낄 수 있는 것 같습니다."
      },
      {
        "title": "네티즌 반응 총정리 & 박나래 김준호 사이 묘한 신경전?",
        "content": "아니, 이런 소식이 나오면 우리 네티즌들이 가만히 있을 수 없잖아요? 바로바로 갑자기 온라인 커뮤니티가 들썩이기 시작했습니다. 박나래 씨가 김준호 씨 결혼식에 불참했다는 소식을 접한 누리꾼들의 반응은 그야말로 가지각색이었어요. 일단 가장 많은 반응은 '아니, 박나래랑 김준호랑 그렇게 친했는데 왜? 무슨 일 있었던 거 아니야?' 라며 걱정과 의아함을 표하는 의견이 많았습니다. 아무래도 두 분이 함께 방송에서 보여준 끈끈한 우정 때문에 많은 사람들이 의아해했던 것 같아요. 저도 처음에는 '설마, 진짜 무슨 일 있나?' 하고 걱정했습니다. 그런데 또 다른 쪽에서는 '아니, 재계약 때문에 그런 거면 어쩔 수 없지. 연예인들도 먹고살아야 하는데.' 라며 현실적인 문제에 공감하는 반응도 있었습니다. 물론 돈이 중요하긴 하지만, 그래도 친구 결혼식인데... 라는 마음이 드는 것도 사실이고요. 그래도 제일 속상해하는 팬들은 '에휴, 그래도 박나래 씨 마음이 얼마나 안 좋았을까. 축의금이라도 두둑하게 보낸 게 어디야.' 라며 박나래 씨의 마음을 위로하는 듯한 댓글들도 많았습니다. 정말 박나래 씨가 얼마나 진심으로 친구의 결혼을 축하하고 싶었는지 느껴지는 대목이었죠. 그리고 또 재미있는 반응 중에 하나는 '김지민 씨도 알겠네. 나래 언니가 못 와서 얼마나 속상할까.' 라며 김지민 씨의 마음을 헤아리는 댓글들이었어요. 친구의 중요한 날에 제일 친한 친구가 함께하지 못한다는 사실이 얼마나 속상할지, 그걸 아는 팬들이라 더 안타까워했던 것 같습니다. 물론, 일부에서는 '그냥 둘이 사이 안 좋은 거 아니야?' 라며 뜬금없는 추측을 하는 사람들도 있었지만, 대부분은 박나래 씨의 사정을 이해하거나 안타까워하는 쪽이었어요. 한편에서는 이런 반응도 있었습니다. '근데 박나래가 김준호 결혼식 안 간 거랑 파묘 흥행이랑 무슨 상관이야?' 라면서 뜬금없는 연결고리에 대해 의문을 제기하는 분들도 계셨어요. 맞아요, 사실 직접적인 관련은 없지만, 우리가 이야기할 때는 여러 가지 이슈를 엮어서 이야기하는 재미가 있잖아요? 마치 김지민 씨가 반려견 옷 겹친 걸로 이렇게 유쾌한 글을 쓸 수 있는 것처럼 말이죠. 아무튼, 박나래 씨와 김준호 씨, 그리고 김지민 씨. 세 사람의 관계가 앞으로 어떻게 될지는 모르겠지만, 그래도 각자 자리에서 최선을 다하는 모습을 보여주길 바랍니다. 그리고 박나래 씨, 김준호 씨와는 조만간 꼭 화해하고 다시 뭉쳐서 저희를 웃겨주시길 기대합니다. 당신이 없으면 웃음이 반도 안 나오는 거 아시죠?"
      },
      {
        "title": "솔직한 후기: 우정, 현실, 그리고 웃음 사이에서의 복잡한 감정들",
        "content": "오늘 이렇게 김지민 씨의 귀여운 에피소드부터 시작해서, 김준호 씨와 김지민 씨의 결혼, 그리고 박나래 씨의 불참 논란까지 쭉 이야기를 풀어봤는데요. 사실 마음이 좀 복잡하네요. 한편으로는 김준호 씨와 김지민 씨가 드디어 결실을 맺게 된 것을 진심으로 축하해주고 싶은 마음이 가장 크고요. 두 분이 함께 보여준 사랑과 노력들이 얼마나 대단했는지, 팬으로서 정말 자랑스럽습니다. 앞으로도 두 분이 서로에게 힘이 되어주며 행복하게 살아가기를 진심으로 응원합니다. 그런데 또 다른 한편으로는, 박나래 씨가 친구의 결혼식에 참석하지 못했다는 사실이 너무나 안타깝고 마음이 아파요. 우정이라는 것이 때로는 현실적인 문제들 앞에서 흔들릴 때도 있다는 것을 알지만, 그래도 그런 중요한 순간에 함께하지 못한다는 것은 얼마나 큰 슬픔일까요. 박나래 씨가 얼마나 속상했을지, 상상조차 하기 어렵습니다. 아마 김지민 씨도 같은 마음으로 속상했을 것 같아요. 친구의 기쁜 날, 가장 축하해주고 싶은 사람이 곁에 없다는 사실만큼 마음 아픈 일도 없으니까요. '파묘'의 성공 신화처럼, 때로는 예상치 못한 어려움 속에서도 빛나는 무언가가 탄생하기도 하지만, 또 때로는 현실적인 문제들이 아름다운 순간을 가로막기도 한다는 것을 이번 사건을 통해 다시 한번 느꼈습니다. 이 모든 상황을 종합해 볼 때, 우리는 결국 인간은 복잡한 존재라는 것을 인정해야 하는 것 같아요. 사랑하는 사람과의 관계, 일적인 부분, 그리고 현실적인 고민들까지. 이 모든 것들이 뒤얽혀서 때로는 우리의 감정을 뒤흔들기도 하죠. 하지만 그럼에도 불구하고, 우리는 이러한 복잡한 감정들을 끌어안고 살아가야 하고, 또 그 속에서 희망을 찾아나가야 하는 것 같아요. 저는 개인적으로 박나래 씨가 하루빨리 김준호 씨, 그리고 김지민 씨와 활짝 웃으며 다시 방송에서 만나는 모습을 보고 싶습니다. 그때는 지금의 안타까움 대신, 다시 한번 유쾌하고 행복한 웃음으로 저희를 가득 채워주기를 간절히 바랍니다. 우리 모두, 앞으로도 서로를 응원하며, 때로는 현실의 벽 앞에서 좌절하더라도 결국에는 웃음을 잃지 않는 삶을 살아갔으면 좋겠습니다. 사랑과 우정, 그리고 현실이라는 세 가지 키워드가 어우러진 이번 이야기가 여러분들에게도 어떤 울림을 주었기를 바랍니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#김준호",
      "#김지민",
      "#박나래김준호",
      "#박나래결혼식",
      "#김준호김지민",
      "#김지민반려견",
      "#파묘",
      "#연예계논란",
      "#연예인결혼",
      "#인기개그맨",
      "#웃음",
      "#우정",
      "#현실",
      "#행복"
    ]
  },
  {
    "title": "장윤정, 괴한에 습격 당했다…정체는 증권사 직원 ('옥문아')",
    "article": "(MHN 정효경 기자) 배우 장윤정이 괴한에게 피습당할 뻔한 사연을 공개했다.\n\n지난 15일 방송된 KBS2 '옥탑방의 문제아들'(이하 '옥문아')에는 황신혜, 장윤정이 출연해 연예계 생활을 되짚는 시간을 가졌다.\n\n이날 장윤정은 1988년 임성훈과 함께 '생방송 전국은 지금'을 진행했던 시절을 떠올리며 \"생방송을 할 때 스태프는 매일 보는 분들이니까 다 알지 않나\"라고 말문을 열었다. 그는 \"그날 처음 보는 분이 앉아 있었다. KBS 본관에서 생방송이 끝나고 나가는데 그분이 저를 부르면서 '저랑 얘기 좀 하자'고 하더라\"라고 당시 상황을 설명했다.\n\n그는 \"임성훈 아저씨가 느낌이 이상해서 가로막았는데 그분이 저랑 얘기해야 한다고 실랑이를 했다\"며 \"갑자기 뒤에서 아저씨가 '윤정아 뛰어'라고 외쳤다. 이 사람이 아저씨를 밀치고 나를 잡으려고 달려온 거다\"라고 충격을 안겼다.\n\n장윤정은 \"나도 달리면서 경비 아저씨한테 살려달라고 외쳤다\"면서 \"그 사람이 나를 덮치고 경비 아저씨랑 셋이서 뒹굴었다. 임성훈 아저씨가 그 사람을 제압했고 경찰서로 인계 됐다\"고 밝혔다.\n\n괴한의 정체는 바로 증권사 직원이었다. 그는 \"TV를 매일 보니까 자기와 결혼할 사람이라고 착각한거다\"라고 덧붙여 놀라움을 자아냈다.\n\n또 임성훈이 엄마와 동갑이었다고 밝힌 장윤정은 그에게 미안했던 일화를 공개하기도 했다. 172cm의 장신인 그는 \"아침 방송을 하는데 여의도벚꽃축제가 있었다. 그때는 서서 해야 하는데 제가 너무 컸다\"라고 회상했다. 그러면서 \"지금 같으면 아무 일도 아닌데 당시엔 카메라 감독님이 보기 안 좋으셨던 모양이다. 키 차이가 난다고 아저씨한테 깔판을 갖다 줬는데 그냥 하겠다고 하셨다\"고 전했다. 이어 \"감독님이 옛날 분이라 여자가 큰 게 안 좋으셨던 모양이다. 갑자기 제 뒤로 오셔서 땅을 파시는 거다. 제가 그 안에 들어가서 했다\"고 고백했다.\n\n사진=MHN DB, KBS2 '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20260116120025040",
    "type": "daum_enter",
    "newTitle": "장윤정 데뷔 초 괴한 습격 사건 재조명 40대 여가수 증권사 직원의 오해와 방송 속 비하인드 스토리",
    "newArticle": [
      {
        "title": "데뷔 초 겪었던 충격적인 사건, 장윤정 씨의 용감했던 순간들",
        "content": "아이고, 세상에. 오늘 정말 믿기 힘든 이야기를 들고 왔어요. 여러분, 혹시 그거 아세요? 우리 장윤정 씨가 데뷔 초에 정말 어마어마한 일을 겪었다는 거 말이에요. KBS2 '옥탑방의 문제아들'에 황신혜 씨와 함께 출연하셨는데, 거기서 공개된 이야기가 정말 심장을 쿵 내려앉게 하더라고요. 1988년, 그러니까 장윤정 씨가 지금처럼 트로트 여왕으로 자리 잡기 훨씬 이전, 임성훈 아저씨와 함께 '생방송 전국은 지금'이라는 프로그램을 진행할 때 이야기인데요. 생방송이라는 게 정말 긴장감 넘치잖아요. 매일 보는 익숙한 스태프들 사이에서, 그날따라 처음 보는 낯선 사람이 눈에 띄었다고 해요. 보통 방송 끝나고 나면 다들 분주하게 움직이는데, 그 낯선 사람이 장윤정 씨를 붙잡고 '저랑 얘기 좀 하자'고 했다는 거예요. 지금 생각해도 소름이 돋는 상황이죠. 아무리 방송 프로그램이라지만, 낯선 사람이 다짜고짜 다가온다니요. 그때 임성훈 아저씨가 뭔가 이상한 낌새를 느끼셨나 봐요. 직감적으로 위험을 감지하고 장윤정 씨를 막아섰는데, 그 낯선 사람이 얼마나 다급했는지 임성훈 아저씨를 밀치고 달려들었다는 거예요. 얼마나 무서웠을까요. 그 순간, 임성훈 아저씨가 '윤정아 뛰어!'라고 소리치셨답니다. 마치 영화의 한 장면 같지 않나요? 낯선 사람이 달려드는데, 곁에 있던 선배가 살기 위해 도망치라고 외치는 그 긴박함. 장윤정 씨는 그 외침에 곧바로 달리기 시작했고, 동시에 경비 아저씨를 불렀다고 해요. 하지만 그 괴한은 끈질기게 장윤정 씨를 덮치려고 했고, 결국 장윤정 씨와 경비 아저씨, 그리고 그 괴한까지 셋이서 엉켜 뒹굴기까지 했다고 합니다. 상상만 해도 아찔한 상황이에요. 얼마나 놀라고 무서웠을지, 그 당시 장윤정 씨의 심정이 어땠을지 감히 짐작도 안 가네요. 그나마 다행인 것은 임성훈 아저씨가 그 사람을 제압하고 경찰에 인계했다는 사실이에요. 만약 그때 임성훈 아저씨의 빠른 대처와 장윤정 씨의 용감함이 없었다면 정말 끔찍한 일이 벌어졌을지도 몰라요. 정말 아찔한 순간이었죠."
      },
      {
        "title": "장윤정 피습 사건의 전말: 증권사 직원의 황당한 착각과 그 이유는?",
        "content": "아니, 그런데 여러분, 더 기가 막힌 사실은 그 괴한의 정체가 밝혀졌다는 거예요. 바로 증권사 직원이었다는 건데요. 아니, 증권사 직원이 왜 장윤정 씨를 습격하려고 했을까요? 그 이유를 들으면 정말 어이가 없어서 말이 안 나올 지경이에요. 장윤정 씨가 직접 밝힌 내용에 따르면, 그 직원은 TV를 매일 보면서 장윤정 씨가 자신과 결혼할 사람이라고 착각했다는 거예요. 세상에, 이게 무슨 말도 안 되는 이야기인가요. TV에 나오는 연예인을 보고 그렇게 잘못된 믿음을 갖는다는 게 정말 이해가 안 돼요. 얼마나 본인이 환상 속에 살았으면 그런 생각을 할 수 있었을까요. 연예인이라는 직업이 많은 사람들에게 사랑받고 인기를 얻는 건 사실이지만, 그렇다고 해서 개인적인 망상으로 이어져서는 안 되죠. 특히나 그렇게 물리적인 위협까지 가하려고 했다는 건 정말 심각한 문제예요. 장윤정 씨는 당시 '생방송 전국은 지금'이라는 프로그램을 진행하며 활발하게 활동하고 있었고, 아마 그 직원은 장윤정 씨의 방송 모습에 빠져서 헛된 망상을 키웠을지도 몰라요. 당시 1988년이라면 지금처럼 인터넷이나 SNS가 발달하지 않아서, TV라는 매체가 사람들에게 주는 영향력이 훨씬 컸을 거예요. 그런 상황에서 방송에 나온 연예인을 보고 자신과 특별한 관계라고 착각하기 쉬웠을 수도 있다는 생각이 들기도 하지만, 그렇다고 해서 그의 행동이 정당화될 수는 없죠. 장윤정 씨에게는 정말 잊고 싶고 트라우마로 남을 수도 있는 끔찍한 경험이었을 텐데, 그 이야기를 다시 꺼내야 했다는 것도 얼마나 힘들었을까 싶어요. 정말이지, 이런 사건을 접할 때마다 연예인이라는 직업이 얼마나 화려해 보이지만, 그 뒤에는 우리가 상상하지 못하는 위험과 고충이 따른다는 걸 다시 한번 깨닫게 돼요. 많은 팬들의 사랑을 받는 만큼, 때로는 이렇게 엉뚱하고 위험한 사람들의 관심 대상이 되기도 하니까요. 아무쪼록 이 사건을 계기로 장윤정 씨가 더욱 단단해지고, 이러한 경험이 다시는 반복되지 않도록 철저한 안전 관리가 이루어졌으면 하는 바람입니다. 정말 무사해서 다행이에요."
      },
      {
        "title": "키 큰 장윤정, 아침 방송 비하인드 스토리와 임성훈 아저씨와의 특별한 인연",
        "content": "이야기가 나온 김에, 장윤정 씨의 또 다른 흥미로운 에피소드도 살짝 소개해 드릴게요. 이번에는 아찔한 사건이 아니라, 약간은 유쾌하면서도 당시 사회의 분위기를 엿볼 수 있는 그런 이야기인데요. 바로 장윤정 씨의 큰 키 때문에 벌어진 일화예요. 장윤정 씨 하면 떠오르는 이미지가 밝고 활기찬 트로트 여왕이지만, 사실 키가 무려 172cm나 된다고 해요. 요즘이야 키 큰 여자 연예인들이 많지만, 1980년대, 특히 방송국에서는 키 큰 여자 연예인에 대한 인식이 좀 달랐던 것 같아요. 어느 날 아침 방송을 하는데, 여의도 벚꽃축제 현장을 연결해서 생방송을 진행하게 되었나 봐요. 그런데 아침 방송이라는 특성상, 키가 큰 장윤정 씨가 프레임 안에 다 담기기 어려운 상황이었던 거죠. 지금이라면 뭐, 카메라 앵글을 조절하거나 자연스럽게 연출했을 텐데, 그때는 좀 달랐나 봐요. 카메라 감독님이 장윤정 씨의 큰 키 때문에 보기 안 좋다고 생각하셨는지, 임성훈 아저씨한테 '깔판'을 가져다주셨다고 해요. 임성훈 아저씨는 키가 더 크신 편이니까, 장윤정 씨와 키 차이가 많이 나는 걸 보고 아마 방송 화면상 균형을 맞추려고 하셨던 것 같아요. 그런데 우리 임성훈 아저씨, 정말 대단하시죠. 그런 상황에서도 '그냥 하겠다'고 하셨대요. 얼마나 배려심이 깊으신지, 후배인 장윤정 씨를 위해서 기꺼이 불편함을 감수하신 거죠. 그런데 여기서 끝이 아니에요. 당시 감독님이 좀 옛날 분이셨던 모양이에요. 아무래도 여자 연예인이 키가 크다는 것을 안 좋게 보시는 시각이 있었나 봐요. 그래서 결국 어떤 기상천외한 일이 벌어졌냐면요, 감독님이 장윤정 씨의 뒤로 오셔서 땅을 파기 시작하신 거예요. 네, 맞아요. 장윤정 씨가 그 파놓은 구덩이 안에 들어가서 방송을 진행했던 거죠. 이게 정말 말이 되는 상황인가 싶어요. 지금 같으면 상상도 못 할 일이죠. 물론 방송이라는 게 화면에 보이는 모습이 중요하긴 하지만, 그렇게까지 해서 출연자를 숨기듯이 방송을 해야 할 필요가 있었을까요. 그만큼 당시에는 연예인, 특히 여성 연예인의 외모나 체형에 대한 보이지 않는 규범이나 시선이 존재했던 것 같아요. 이런 이야기를 들으면 장윤정 씨가 얼마나 묵묵히 그런 시선들을 견뎌내고 지금까지 활동해 왔는지 새삼 대단하게 느껴져요. 키 크고 건강한 매력으로 많은 사랑을 받고 있는데, 그런 점이 오히려 방송에서 제약이 되었다니 아이러니하죠. 임성훈 아저씨의 따뜻한 배려와 함께, 이런 독특한 경험담까지 들려주시니 정말 재미있는 것 같아요. 방송이라는 게 참 다사다난한 것 같습니다."
      },
      {
        "title": "장윤정, 수많은 팬들의 응원과 함께 걸어온 길",
        "content": "우리 장윤정 씨, 정말 대단하지 않나요? 오늘 들려드린 두 가지 에피소드만 봐도 얼마나 다사다난한 시간을 보냈는지 알 수 있어요. 데뷔 초부터 겪었던 피습 위협 사건부터 시작해서, 당시 방송계의 보이지 않는 시선들까지. 그럼에도 불구하고 꿋꿋하게 자신의 길을 걸어와 지금의 '트로트 여왕' 자리에 오른 걸 보면, 정말 존경스러울 따름이에요. 제가 장윤정 씨를 처음 알게 된 건 아마 '어머나'라는 노래가 히트했을 때였던 것 같아요. 그때 정말 온 국민이 다 따라 부르지 않았나요? 어린 나이에도 불구하고 구성진 목소리와 능숙한 무대 매너로 단숨에 스타덤에 올랐죠. 저는 그때 얼마나 신기했는지 몰라요. 그렇게 어린 친구가 어떻게 저렇게 구성지게 노래를 부를 수 있을까 하고요. 사실 장윤정 씨의 데뷔 과정을 자세히 알게 된 건 얼마 되지 않았어요. 어떻게 보면 이렇게 숨겨진 이야기들이 많다는 게 신기하면서도, 한편으로는 그만큼 많은 노력과 인내가 있었기에 지금의 자리에 설 수 있었구나 싶어요. 특히나 '미스트롯'이나 '미스터트롯' 같은 경연 프로그램이 나오면서 트로트가 다시 한번 전성기를 맞이했는데, 그 중심에는 언제나 장윤정 씨가 있었던 것 같아요. 후배들을 격려하고 이끌어주는 멘토로서, 때로는 냉철한 심사위원으로서, 그리고 무엇보다 변함없는 실력으로 무대를 꽉 채우는 아티스트로서 말이죠. 아마 장윤정 씨의 팬이라면, 그런 장윤정 씨의 곁을 묵묵히 지켜온 시간이 얼마나 자랑스러울지 상상도 안 돼요. 저 역시 장윤정 씨의 팬은 아니지만, 오늘 들려드린 이야기들을 통해서 그의 당당함과 긍정적인 에너지에 다시 한번 반하게 되는 것 같아요. 방송에서 보여주는 털털하고 솔직한 모습도 매력적이고요. 어려운 순간들을 잘 이겨내고, 자신의 재능을 세상에 펼쳐 보인다는 것이 얼마나 대단한 일인지 말이죠. 앞으로도 장윤정 씨가 건강하게, 그리고 즐겁게 노래하며 팬들 곁에 오래오래 함께해 주기를 진심으로 응원합니다. 언제나처럼 밝은 미소와 에너지 넘치는 무대로 우리를 즐겁게 해줄 거라고 믿어요. 우리 장윤정 씨, 앞으로도 꽃길만 걸어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "와, 진짜 오늘 이야기는 듣고도 믿기지가 않네요. 장윤정 씨가 데뷔 초에 그런 끔찍한 일을 겪었다니, 생각만 해도 소름이 돋아요. 생방송 중에 낯선 사람이 달려들어서 공격을 했다니, 얼마나 무섭고 충격적이었을까요. 옆에서 그걸 지켜본 임성훈 아저씨도 얼마나 놀라셨을까 싶고, 결국 달려들었던 사람이 증권사 직원이라는 사실에 한 번 더 놀랐어요. TV를 보면서 그렇게 잘못된 망상을 할 수 있다는 게 정말 이해가 안 가요. 연예인들이 많은 관심을 받지만, 그만큼 사생활 침해나 위험한 상황에 노출될 가능성도 높다는 걸 다시 한번 느꼈습니다. 그리고 키 큰 여자 연예인에 대한 방송국의 시선도 참... 땅을 파서 그 안에 들어가서 방송을 했다는 이야기는 정말 황당했어요. 지금 같으면 있을 수도 없는 일인데, 역시 시대에 따라 인식이라는 게 많이 변하는구나 싶었어요. 장윤정 씨가 그런 상황에서도 묵묵히 자신의 길을 걸어오고, 지금처럼 당당한 모습으로 활동하는 걸 보면 정말 대단하고 존경스럽습니다. 어려운 일들을 겪으면서도 긍정적인 에너지를 잃지 않고, 오히려 그런 경험들이 자신을 더 단단하게 만들었나 봐요. 앞으로도 장윤정 씨가 더 이상 이런 불안한 일 없이, 늘 행복하고 즐겁게 활동하셨으면 좋겠어요. 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#장윤정",
      "#옥탑방의문제아들",
      "#괴한습격",
      "#증권사직원",
      "#방송비하인드",
      "#연예계사건",
      "#임성훈",
      "#트로트여왕",
      "#장윤정키",
      "#방송사고",
      "#연예인안전"
    ]
  },
  {
    "title": "테이, 태국 여행 후 휠체어 입국…전신 3도 화상",
    "article": "[스포츠동아 이정연 기자] 가수 테이가 태국 여행에서 전신 3도 화상을 입어 휠체어를 타고 입국했던 사연을 털어놨다.\n\n15일 유튜브 채널 ‘조현아의 평범한 목요일 밤’에는 ‘세기말 발라더 총출동. 나였으면…감기를 남기고…(?) | 이기찬 테이 나윤권’ 영상이 공개됐다. 이날 이기찬, 테이, 나윤권은 여행과 근황을 두고 이야기를 나눴다.\n\n여행 이야기가 나오자 나윤권은 “첫 해외여행이 태국이었는데 테이 형과 다녀왔다”고 떠올렸다. 나윤권은 “그때 둘이 밀월 여행을 다녀왔다는 기사도 났다”며 “심지어 테이 형은 휠체어를 타고 입국했고, 휠체어를 내가 끌고 들어왔다”고 말해 웃음을 안겼다. 테이는 “난 한 번도 그렇게 생각한 적 없다”고 받아쳤다.\n\n나윤권은 당시 상황도 설명했다. 그는 “태국은 제일 더운 시간에는 현지인도 안 돌아다닌다더라”며 “요트에서 바닷바람을 맞다가 더운 줄 모르고 탈의한 채 태닝을 했다”고 말했다. 이어 “테이 형이 잠이 들었는데 전신 3도 화상을 입었다. 돌아오는 길에 차에서 쓰러졌다”고 전했다.\n\n테이도 “바닷바람이 너무 시원해서 뜨거운 줄 몰랐다”고 당시를 떠올렸다.",
    "link": "https://v.daum.net/v/20260116081834386",
    "type": "daum_enter",
    "newTitle": "테이 태국 여행 휠체어 입국 전신 3도 화상 사건 전말과 충격 근황",
    "newArticle": [
      {
        "title": "믿을 수 없는 가수 테이의 태국 여행 충격 사건",
        "content": "아니 이게 무슨 일이야 진짜. 제가 지금 뭘 본 거죠? 우리 테이 오빠가, 아니 가수 테이 님이 태국 여행 갔다가 전신 3도 화상을 입고 휠체어를 타고 입국했다니요. 세상에. 이런 끔찍한 일이 우리 오빠에게 일어나다니, 생각만 해도 심장이 덜컹거리고 눈물이 핑 도네요. 아니, 태국이 그렇게 아름답고 평화로운 곳이라고만 생각했는데, 이런 무시무시한 사건이 숨어 있었다니요. 우리 오빠, 얼마나 아프고 힘들었을까요. 생각하면 할수록 너무 마음이 아파서 견딜 수가 없어요. 기사 제목만 보고도 얼마나 놀랐는지 몰라요. 휠체어라니요. 휠체어라니! 우리 오빠, 그동안 얼마나 밝고 건강한 모습으로 무대에서 열정적으로 노래해줬는데, 그런 오빠가 아프다는 소식에 제 마음이 다 찢어지는 것 같아요. 조현아 님의 유튜브 채널에서 이 이야기가 나왔다고 하는데, 정말 상상조차 할 수 없는 상황이에요. 당시 테이 님이 얼마나 고통스러웠을지, 그 순간을 되짚어보면 저도 모르게 오열할 것 같습니다. 우리 오빠, 피부가 얼마나 하얗고 깨끗한데, 전신 3도 화상이라니요. 이건 진짜 상상 초월이에요. 대체 무슨 일이 있었던 건지, 그 전말을 제대로 파악해야만 제 속이 조금이라도 풀릴 것 같아요. 테이 님, 그동안 얼마나 이겨내려고 노력했을까요. 그의 굳건한 모습 뒤에 이런 아픔이 숨겨져 있었다니, 팬으로서 죄송하고 또 죄송한 마음뿐입니다. 우리 오빠, 이제는 모든 아픔 털어버리고 더 건강하고 행복하게 지내야 해요. 제발요."
      },
      {
        "title": "밀월 여행 의혹부터 전신 화상까지, 사건의 전말 상세 분석",
        "content": "자, 일단 흥분한 마음을 가라앉히고, 사건의 발단을 좀 더 자세히 들여다볼 필요가 있어요. 기사에 따르면, 가수 테이 님은 가수 나윤권 님과 함께 태국으로 첫 해외여행을 다녀왔다고 해요. 그런데 여기서 벌써부터 좀 심상치 않은 이야기가 시작됩니다. 나윤권 님이 방송에서 “그때 둘이 밀월 여행을 다녀왔다는 기사도 났다”고 언급하며 웃음을 자아냈다는 거예요. 아니, 테이 님과 나윤권 님, 두 분 다 대한민국을 대표하는 감미로운 발라드 가수들이잖아요. 두 분이 함께 여행 간다고 해서 밀월 여행이라는 기사가 나왔을 정도면, 당시 얼마나 두 분의 우정이 독특하고 스페셜하게 비춰졌는지 짐작이 가시죠? 저도 그 기사 봤던 기억이 어렴풋이 나는 것 같아요. 물론 두 분 다 전혀 그런 의도가 아니었다는 것은 당연히 알고 있지만, 그만큼 두 분의 조합이 신선하고 팬들에게는 또 다른 즐거움을 선사했던 기억이 납니다. 그런데 정작 중요한 건 그게 아니었어요. 여행지에서 벌어진 사건이 훨씬 더 충격적이었으니까요. 나윤권 님이 당시 상황을 생생하게 전하는데, 태국이 가장 더운 시간대에는 현지인들도 잘 안 돌아다닐 정도라고 해요. 그런 날씨에 요트 위에서 바닷바람을 쐬다가, 더운 줄도 모르고 태닝을 하셨다고 합니다. 그것도 테이 님은 잠이 드셨다고 하니, 얼마나 편안하고 좋았으면 잠이 들었을까요. 그런데 그 편안함 뒤에 이렇게 끔찍한 결과가 기다리고 있었다니요. 전신 3도 화상이라니. 3도 화상이라니요. 이건 단순히 햇볕에 살짝 그을린 정도가 아니잖아요. 피부 깊숙한 곳까지 손상이 된 심각한 상태를 말하는 건데, 그걸 테이 님이 홀로 겪었다고 생각하니 정말 가슴이 먹먹해집니다. 나윤권 님의 증언에 따르면, 테이 님이 돌아오는 길에 차 안에서 쓰러졌다고 하니, 얼마나 고통이 심했으면 그랬을까요. 테이 님 본인도 “바닷바람이 너무 시원해서 뜨거운 줄 몰랐다”고 회상할 정도로, 당시에는 전혀 위험을 인지하지 못하셨다고 해요. 그만큼 예측 불가능한 재난이었던 거죠. 이런 끔찍한 일을 겪고도 휠체어에 의지해서 입국하셨다는 사실이, 믿기지가 않습니다. 테이 님, 그의 열정적인 무대 뒤에 숨겨진 아픔을 이렇게 알게 되니, 더욱더 그를 응원하고 싶은 마음이 커집니다."
      },
      {
        "title": "연예계 뜨거운 여름, 그리고 기억해야 할 안전 사고",
        "content": "이번 테이 님의 태국 여행 화상 사건을 보면서, 저는 문득 연예계에서 일어났던 여러 안전 사고들이 떠올랐어요. 여름철 해외여행은 정말 매력적이지만, 동시에 우리가 얼마나 많은 위험에 노출될 수 있는지 다시 한번 깨닫게 되는 계기인 것 같습니다. 특히나 야외 활동이 많은 태국 같은 곳에서는 더욱 주의가 필요하겠죠. 기억하시는 분들이 있을지 모르겠지만, 과거에도 많은 연예인들이 촬영 현장이나 해외여행 중에 예상치 못한 부상이나 사고를 겪었던 사례가 꽤 있어요. 예를 들어, 몇 년 전에는 인기 아이돌 멤버가 해외 촬영 중에 낙마 사고로 크게 다쳐서 활동을 잠정 중단했던 경우도 있었고요. 또 다른 배우는 해외에서 수상 레저를 즐기다가 사고로 팔을 다쳐서 한동안 고생하기도 했습니다. 그때마다 팬들은 얼마나 놀라고 걱정했는지 몰라요. 우리 스타들이 방송에서 보여주는 화려하고 완벽한 모습 뒤에는, 언제나 이런 예상치 못한 위험이 도사리고 있다는 것을 잊지 말아야 해요. 특히 테이 님처럼 바닷가나 야외에서 활동할 때는 정말 철저한 대비가 필요합니다. 현지 기온과 자외선 지수를 미리 파악하고, 충분한 자외선 차단제 사용은 물론이고, 피부를 보호할 수 있는 옷가지나 모자 등을 꼼꼼히 챙기는 것이 필수적이겠죠. 뜨거운 햇볕 아래서 오래 노출되는 것은 절대 금물이고요. 테이 님은 바닷바람이 시원해서 몰랐다고 하셨지만, 바로 그 순간이 가장 위험한 순간이었던 거예요. 마치 끓는 물에 개구리가 천천히 익어가는 것처럼, 우리도 모르는 사이에 우리 몸은 손상을 입고 있었던 거죠. 이런 사고는 비단 연예인들만의 문제가 아니에요. 우리 모두가 여름 휴가철에 여행을 떠날 때, 혹은 야외 활동을 할 때 충분히 겪을 수 있는 일이라는 점을 인지하고, 안전을 최우선으로 생각해야 합니다. 테이 님이 겪었던 끔찍한 경험을 반면교사 삼아서, 다음번에는 우리 모두가 즐겁고 안전한 여행을 만들어나가야 할 것 같아요. 연예계의 뜨거운 여름, 그 이면에는 항상 이런 안전에 대한 경각심이 필요하다는 것을 이번 사건을 통해 다시 한번 느끼게 됩니다."
      },
      {
        "title": "네티즌 반응 폭발 & 테이 님의 과거 수영 실력 TMI",
        "content": "이번 테이 님의 태국 여행 화상 사건 소식이 알려지자마자, 온라인 커뮤니티는 말 그대로 들썩이고 있어요. 팬들뿐만 아니라 많은 네티즌들이 그의 소식에 안타까움과 걱정을 쏟아내고 있습니다. \"우리 오빠, 대체 무슨 일이야. 너무 아팠겠다 ㅠㅠ\", \"휠체어라니. 상상도 안 돼. 얼른 쾌차하길 바라요\", \"여름에 태국 가면 진짜 조심해야겠다. 몰랐는데 무섭네\", \"테이 님, 항상 밝은 모습만 보다가 이런 소식 들으니 마음이 아프다. 꼭 건강하세요!\", \"방송 보면서 나윤권 님 설명 듣는데 나까지 긴장됐어. 얼마나 힘들었을까\" 와 같은 댓글들이 수없이 올라오고 있습니다. 역시 우리 테이 님, 많은 사람들에게 사랑받고 있다는 증거죠. 이렇게 많은 분들이 걱정하고 응원하는 만큼, 테이 님도 힘내서 꼭 이겨내실 거라고 믿어요. 그리고 이런 소식을 접하다 보니, 테이 님에 대한 또 다른 궁금증들이 마구 샘솟는데요. 우리 테이 님, 사실 '발라드의 황제'라는 별명처럼 감미로운 목소리와 뛰어난 가창력으로 유명하시잖아요. 그런데 그 외에도 테이 님에 대한 재밌는 TMI들이 꽤 많아요. 혹시 아시는 분들은 아시겠지만, 테이 님은 정말 엄청난 수영 실력을 가지고 계신 것으로도 유명해요. 과거에 한 예능 프로그램에서 공개된 적이 있는데, 거의 선수급 실력을 보여줘서 모두를 깜짝 놀라게 했었죠. 물속에서 자유자재로 움직이는 모습이 마치 인어 같다는 말까지 나왔을 정도였으니깐요. 그래서 이번에 바다에서 태닝을 하시면서 잠드셨다는 이야기를 들었을 때, 그 뛰어난 수영 실력을 가진 테이 님이 왜 이런 사고를 당했을까 하는 안타까움이 더 컸던 것 같아요. 물론 물속에서의 멋진 모습과 뜨거운 햇볕 아래에서의 상황은 완전히 다르지만요. 또, 테이 님은 어릴 적부터 음악에 대한 열정이 엄청나셨다고 해요. 초등학교 시절에는 이미 노래를 잘 불러서 동네에서 유명했다고 하니, 그의 재능은 어릴 때부터 빛났던 거죠. 이렇게 다재다능하고 매력 넘치는 테이 님이 겪은 아픔이라니, 정말 마음이 더 쓰입니다. 부디 이번 일을 계기로, 테이 님이 앞으로는 더욱더 건강하고 행복한 일들만 가득하길 진심으로 바랍니다. 그의 노래처럼, 우리에게 늘 따뜻한 위로와 감동을 주는 테이 님이시니깐요."
      },
      {
        "title": "솔직한 후기: 우리 오빠, 제발 아프지 마세요",
        "content": "아 진짜, 이 기사 읽고 나서 한동안 멍하니 있었어요. 어떻게 이렇게 아름다운 태국으로 여행 가서 그런 끔찍한 일을 겪을 수가 있는지. 우리 테이 님이, 그 누구보다 열정적이고 무대 위에서 빛나는 우리 오빠가, 전신 3도 화상이라니요. 휠체어에 의지해서 입국했다는 말을 들었을 때, 심장이 쿵 내려앉는 줄 알았어요. 당시에 얼마나 아팠을까요. 얼마나 고통스러웠을까요. 상상조차 하기 싫지만, 자꾸만 머릿속을 맴돌아요. 따뜻한 바닷바람을 쐬다가 잠들었는데, 그게 그렇게 끔찍한 결과로 이어질 줄 누가 알았겠어요. 사실 저는 항상 테이 님이 무대 위에서 노래하는 모습을 볼 때마다, 그의 열정과 에너지를 보면서 저도 모르게 힘을 얻곤 했어요. 그의 목소리는 마치 마법처럼 제 마음을 위로해주고, 때로는 뜨겁게 달궈주기도 하거든요. 그런데 그런 오빠가 겪었을 고통을 생각하면, 정말이지 눈물밖에 안 나와요. 앞으로 다시 무대에 서기까지 얼마나 많은 시간과 노력이 필요할까요. 회복 과정이 얼마나 힘들고 고통스러울까요. 팬으로서 해줄 수 있는 건 이렇게 글로나마 응원하는 것뿐이라 더 마음이 아프네요. 부디 남은 치료 잘 받으시고, 하루빨리 건강한 모습으로 돌아오셨으면 좋겠어요. 더 이상은 아프지 않기를, 더 이상은 고통받지 않기를 간절히 기도합니다. 우리 테이 님, 당신은 사랑받아 마땅한 사람이고, 항상 행복해야만 하는 사람이에요. 제발, 제발 아프지 말고 건강하게, 그리고 더 밝은 모습으로 우리 곁에 돌아와 주세요. 저는 언제나 변함없이 당신을 응원할 거예요. 당신의 모든 순간을 응원해요."
      }
    ],
    "hashTag": [
      "#테이",
      "#테이태국여행",
      "#테이화상",
      "#테이휠체어",
      "#전신3도화상",
      "#나윤권",
      "#조현아의평범한목요일밤",
      "#연예인사고",
      "#연예계뉴스",
      "#가수테이"
    ]
  },
  {
    "title": "결국 무너진 뉴진스 완전체…다니엘 \"민지·하니·혜인·해린은 내 가족\" 퇴출 후 심정 고백 [전문]",
    "article": "[스포츠한국 이유민 기자]\n\n그룹 뉴진스에서 퇴출 다니엘이 팬덤 버니즈를 향한 편지를 공개하며 직접 목소리를 냈다.\n\n16일 그룹 뉴진스 전 멤버 다니엘이 새로 개설한 개인 SNS에 '전하지 못한 편지'라는 멘트와 함 팬덤 버니즈를 향한 장문의 편지를 공개했다. 손편지 형식으로 작성된 글에는 지난 시간에 대한 감사, 현재의 심경, 그리고 앞으로의 다짐이 차분히 담겼다.\n\n다니엘은 편지에서 \"과거를 잠시 내려놓고 정말로 소중한 것들 마음과 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶다\"며 \"내 마음이 향하는 곳은 변함없다\"고 밝혔다. 이어 \"버니즈의 사랑이 수많은 어려움 속에서도 나를 버티게 했다\"고 고마움을 전하며, 팬들과의 유대를 \"당연하지 않은 축복\"이라고 표현했다.\n\n특히 그는 멤버들에 대한 애정을 분명히 했다. 다니엘은 \"민지, 하니, 해린, 혜인은 나의 두 번째 가족\"이라며 \"우리를 갈라놓을 수 있는 것은 아무것도 없다\"고 적었다. \"앞으로도 서로를 지켜주며 나아가겠다\"는 문장으로 관계의 지속성을 강조했다.\n\n앞서 다니엘은 지난 12일 개인 SNS 개설 직후 '버니즈에게(Dear Bunnies)'라는 제목의 라이브 방송을 진행했다. 방송에서 그는 \"멤버들과 함께하기 위해 끝까지 싸웠다\"며 눈물을 글썽였고, \"이건 끝이 아닌 시작\"이라고 말해 팬들의 응원을 받았다. 다만 현재 진행 중인 분쟁과 소송에 대해서는 구체적 언급을 삼가며 \"정리되는 대로 상황을 업데이트하겠다\"고 전했다.\n\n한편 다니엘을 둘러싼 소속사 이슈도 이어지고 있다. 다니엘은 지난해 12월 어도어로부터 전속계약 해지 통보를 받았고, 이후 법적 다툼이 진행 중이다. 어도어는 다니엘 및 관련 인물을 상대로 손해배상 청구 소송을 제기했으며, 다니엘 측도 법률대리인을 선임해 대응하고 있다. 현재 하니·해린·혜인은 어도어 복귀를 공식화했고, 민지는 복귀 여부를 논의 중인 가운데, 다니엘의 퇴출로 뉴진스의 완전체 복귀는 무산된 상태다.\n\n논란 속에서도 다니엘은 SNS를 통해 팬들과의 소통을 선택했다. 최근 공개한 프로필 사진에서는 짧은 앞머리와 담담한 표정으로 변화된 근황을 전했고, 이번 편지로는 \"매일을 새롭게 시작하듯 살아가자\"는 메시지를 남겼다. 다니엘의 다음 행보에 이목이 쏠린다.\n\n▶ 이하 다니엘 편지 전문\n\n버니즈에게,\n\n안녕 버니즈, 오랜만이야.\n\n요즘 행복하게 잘 지내고 있지?\n\n이 편지를 쓰는 이유는 우리 모두가 함께 맞이할 새로운 장,\n\n새로운 시작을 마음속 깊이 담고 싶어서야.\n\n지나온 시간을 놓아주는 게 쉽지 않겠지만,\n\n이제는 과거를 잠시 내려놓고\n\n정말로 소중한 것들—우리의 마음,\n\n꿈, 그리고 앞으로 마주할 따뜻한 날들에\n\n집중하고 싶어.\n\n이 글을 쓰며 눈가가 젖고,\n\n마음 한켠에는 사랑과 감사로 가득 차 있어.\n\n그동안 얼마나 기다려주고, 응원해주고,\n\n따뜻하게 감싸주었는지… 정말 고마워,\n\n버니즈.\n\n사실, 많이 보고 싶었어.\n\n하지만 그 마음을 어떻게 표현해야 할지,\n\n아무리 말을 찾아도 내 진심을 다 담을 수가 없었어.\n\n버니즈,\n\n너희의 사랑은 나를 수많은 어려움 속에서도 버티게 해줬어.\n\n용기를 잃었을 때 다시 일어설 힘을 주었고,\n\n진짜로 중요한 게 무엇인지,\n\n진실한, 강인한, 그리고 자신에게 솔직할 용기를\n\n깨닫게 해줬어. 너희는 나에게 그런 존재야.\n\n진심으로, 그리고 변함없이 응원해주는 사람들.\n\n이렇게 따뜻하고 믿음직한 팬들이 곁에 있다는 건\n\n정말 큰 축복이야.\n\n힘든 시간에도 함께 해주고, 믿어주고, 기다려준다는 건\n\n결코 당연하지 않다는 걸 알아.\n\n그래서 더 고맙고,\n\n때로는 그 사랑을 다 돌려주지 못한 것 같아\n\n미안한 마음도 있었어.\n\n아마 지금 많은 버니즈가 혼란스럽거나\n\n궁금한 마음이 클 거야.\n\n모든 걸 지금 다 말할 수는 없지만,\n\n한 가지는 확실하게 말할 수 있어,\n\n내 마음이 향하는 곳은 변함없다는 것.\n\n민지, 하니, 해린, 혜인은 나의 두 번째 가족이야.\n\n같이 행동할 시간이 어긋났지만\n\n우리를 갈라놓을 수 있는 건 아무것도 없어.\n\n그 소중한 유대감은\n\n절대 당연하게 여길 수 없는,\n\n세상에 단 하나뿐인 특별한 인연이니까.\n\n앞으로도 어려움이 있겠지만,\n\n우린 서로를 지켜주며 나아갈 거야.\n\n그게 내게 가장 중요한 일이니까.\n\n불안하고 두려울 때도 있겠지만,\n\n그 속에서도 좋은 것을 찾으려 노력할게.\n\n나 자신을 위해서만이 아니라,\n\n내가 사랑하는 모든 사람들을 위해서.\n\n왜냐하면, 힘든 순간도 '불가능'이 아니라\n\n그저 '조금 더 시간이 필요한 순간'일 뿐이니까.\n\n앞으로도 내 꿈을 향해 나아가고,\n\n진심으로 행복을 느낄 수 있는 일들을 계속할 거야.\n\n사랑하는 버니즈,\n\n매일을 새롭게 시작하듯 살아가길 바래.\n\n오늘이라는 선물 속에서\n\n작은 기쁨, 새로운 용기, 그리고 사랑을\n\n가득 느낄 수 있기를.\n\n다시 만나서 웃고 이야기 나눌 그날이\n\n정말 기다려져.\n\n진심으로 고마워,\n\n그리고 우리 소중한 버니즈들 정말 응원해!\n\n너희의 노력은 분명 빛날 거야.\n\n고맙고, 사랑하고, 또 고마워요 버니즈\n\n언제나 함께 해줘서.\n\n(P.S. 새로운 인스타 계정을 열게 되었어.\n\n한 해 동안 내가 보고 느끼고 배운 것들을\n\n조금씩 나눌 예정이야.\n\n궁금할 때 언제든 놀러 와줘^^)\n\n사랑을 담아,\n\n다니엘 드림\n\n2025년 11월 12일",
    "link": "https://v.daum.net/v/20260116094925753",
    "type": "daum_enter",
    "newTitle": "뉴진스 완전체 무산 다니엘 심경 고백 충격 근황",
    "newArticle": [
      {
        "title": "충격 단독 공개! 뉴진스 다니엘, 눈물 젖은 편지로 털어놓은 속마음",
        "content": "아니 이게 지금 무슨 일이죠? 진짜 상상도 못 했어요. 우리 사랑스러운 뉴진스 다니엘이 직접 팬들에게 손편지를 보냈다고 하는데, 그 내용이 정말… 세상에, 제 심장이 남아나질 않겠어요. 뉴진스 완전체 활동이 무산되었다는 소식만으로도 세상이 무너지는 기분이었는데, 다니엘의 진심 어린 편지를 읽고 나니 정말 눈물 없이는 볼 수가 없네요. 이게 대체 무슨 상황인지, 왜 이런 일이 벌어진 건지… 작년까지만 해도 그렇게 화기애애하게 활동하던 우리 천사들이 왜 이렇게 됐는지, 어제 본 듯한 그 무대들이 너무나도 그리워집니다. 우리 애들이 얼마나 힘들었을까, 그 어린 나이에 감당해야 했을 무게가 얼마나 컸을까 생각하면… 아, 정말이지 제 마음이 찢어질 것 같아요. 다니엘이 편지에서 '과거를 잠시 내려놓고 정말로 소중한 것들 마음과 꿈, 그리고 앞으로 마주할 따뜻한 날들에 집중하고 싶다'고 했는데, 그 말을 읽는 순간 저도 모르게 눈물이 왈칵 쏟아졌어요. 얼마나 많은 고민과 아픔이 있었으면 이런 표현을 했을까요. 다니엘, 우리 아가, 얼마나 힘들었니. 네가 괜찮다면 그걸로 됐어. 하지만 정말로 완벽했던 뉴진스 다섯 명의 모습을 더 이상 볼 수 없다는 사실이 너무나도 안타까울 뿐입니다. 그 완벽한 조화, 그 찰떡같은 호흡, 서로를 바라보던 따뜻한 눈빛… 그것들이 전부 다 그리워질 것 같아요. 벌써부터요. 이건 그냥 기사가 아니에요. 이건 제 심장의 조각이 뜯겨 나가는 이야기라고요. 어떻게 이런 일이 있을 수 있죠? 세상에, 세상에… 혹시 꿈 아니겠죠? 제발 꿈이라고 말해주세요. 다니엘의 편지를 읽으면서 우리 애들이 겪었을 고통과 상실감을 감히 짐작조차 할 수 없었습니다. 그 어린 나이에 감당해야 했던 몫은 상상 이상이었을 테죠. 매일매일 눈물 마를 날 없었을 우리 다니엘, 그리고 나머지 멤버들도 얼마나 힘들었을까요."
      },
      {
        "title": "가족 같은 멤버 향한 애절한 고백, 흔들리는 뉴진스 행보에 팬들 '멘붕'",
        "content": "이번 다니엘의 편지에서 가장 마음을 울렸던 부분은 단연 멤버들에 대한 애정이었습니다. '민지, 하니, 해린, 혜인은 나의 두 번째 가족'이라는 표현은 정말이지… 읽는 순간 심장이 쿵 내려앉았어요. 아니, 어떻게 이렇게까지 서로를 아끼고 사랑하는 관계를 우리가 볼 수 있었던 건지, 그 자체로도 이미 하나의 기적이었던 거죠. '우리를 갈라놓을 수 있는 것은 아무것도 없다'는 강한 의지를 보여주는 문장을 읽으며, 저는 잠시나마 희망을 가져보기도 했습니다. 어쩌면 정말로… 언젠가는 다시 완전체로 돌아올 수 있지 않을까 하는 막연한 기대를 품었던 거죠. 하지만 현실은 냉혹했고, 그 희망마저도 산산조각 나버렸습니다. '앞으로도 서로를 지켜주며 나아가겠다'는 말은 너무나도 아름답지만, 동시에 너무나도 슬프게 다가옵니다. 이미 각자의 길을 걷게 된 우리 천사들이, 앞으로 어떻게 서로를 지켜나갈 수 있을까요. 함께 웃고 춤추던 그 무대 위에서, 서로의 눈을 맞추며 위로하던 그 순간들이 이제는 추억으로만 남게 된다는 것이… 너무나도 잔인하게 느껴집니다. 다니엘은 편지 말미에 '매일을 새롭게 시작하듯 살아가자'는 메시지를 남겼습니다. 그 말이 얼마나 많은 용기를 담고 있는지, 그 말을 하기까지 얼마나 많은 눈물을 흘렸을지… 저는 감히 상상조차 할 수 없습니다. 하지만 우리 다니엘, 정말 강한 아이라는 것을 다시 한번 깨닫게 되었습니다. 이렇게 힘든 상황 속에서도 팬들에게 희망을 주고, 멤버들에 대한 사랑을 잃지 않는 모습이라니… 정말 존경스럽습니다. 저는요, 솔직히 말하면 지금도 믿기지가 않아요. 이게 정말 현실인지, 아니면 제가 너무 좋아하는 마음에 꾸는 악몽인지… 뉴진스는 저에게 단순한 아이돌이 아니었거든요. 제 삶의 활력소였고, 힘들 때 기댈 수 있는 존재였고, 함께 웃고 울었던 소중한 추억 그 자체였어요. 그런 뉴진스가… 이렇게 되어버리다니… 정말이지, 세상이 무너지는 기분입니다."
      },
      {
        "title": "법적 분쟁 속에도 빛나는 의리, 뉴진스 멤버들 '각자의 길' 걷는 사연",
        "content": "다니엘의 편지 내용은 물론이고, 이번 사태의 근본적인 원인이라고 할 수 있는 소속사 어도어와의 갈등, 그리고 그로 인해 벌어진 법적 다툼에 대해서도 많은 분들이 궁금해하실 것 같아요. 제가 아는 바로는, 다니엘은 작년 12월에 이미 어도어로부터 전속계약 해지 통보를 받았다고 해요. 그리고 이후로 계속해서 법적 다툼이 진행 중인 상황이고요. 어도어 측에서는 다니엘과 관련 인물을 상대로 손해배상 청구 소송까지 제기한 상황이라고 하니, 이 문제가 얼마나 심각한지 짐작이 가시죠? 다니엘 측도 당연히 이에 대응하기 위해 법률대리인을 선임한 상태고요. 정말이지, 어린 나이에 이런 법적 분쟁에 휘말린다는 것 자체가 얼마나 큰 스트레스일지… 상상조차 하기 싫습니다. 안 그래도 예민할 시기에, 이런 복잡하고 어려운 문제들을 혼자 감당해야 한다는 것이 얼마나 버거웠을까요. 그런데 여기서 더 마음 아픈 것은, 다른 멤버들의 상황입니다. 하니, 해린, 혜인은 어도어 복귀를 공식화했다고 하는데, 민지는 아직 복귀 여부를 논의 중이라고 해요. 즉, 다니엘의 퇴출로 인해 뉴진스 완전체 복귀는 사실상 무산된 상태라는 거죠. 아, 생각만 해도 눈물이 앞을 가리네요. 다섯 명의 천사가 다시 한번 무대 위에서 함께 빛나는 모습을 볼 수 있을 거라고 믿었는데… 그 희망마저도 이제는 사라져 버린 건가요. 하지만 저는 그래도 믿고 싶어요. 멤버들 간의 끈끈한 유대감은 절대 쉽게 끊어질 수 없을 거라고요. 다니엘이 편지에서도 말했듯이, 그들은 단순한 동료가 아닌 '두 번째 가족'이니까요. 아무리 소속사 문제로 인해 각자의 길을 걷게 되더라도, 그들의 마음속에는 서로에 대한 깊은 애정과 추억이 영원히 남아있을 거라고 저는 굳게 믿습니다. 이게 현실이라면, 저는 그저 우리 멤버들이 각자의 자리에서 행복하길 바랄 뿐입니다. 비록 뉴진스라는 이름으로 함께 무대에 서지 못하더라도, 그들이 걸어가는 모든 길이 꽃길이 되기를 간절히 기도할게요."
      },
      {
        "title": "버니즈를 향한 감사와 응원, 새로운 시작 알린 다니엘의 행보",
        "content": "이런 모든 어려운 상황 속에서도 다니엘이 가장 먼저 떠올린 것은 바로 팬, 버니즈였습니다. '버니즈의 사랑이 수많은 어려움 속에서도 나를 버티게 했다'는 그의 말은 정말이지… 제 심장을 쿵 하고 때렸어요. 얼마나 많은 사랑과 응원이 있었기에, 그렇게 힘든 시간을 버텨낼 수 있었을까요. 버니즈 여러분, 정말 대단하십니다. 여러분의 변함없는 지지와 사랑이 없었다면, 아마 다니엘은 지금 이 순간에도 훨씬 더 큰 어려움에 직면했을지도 모릅니다. 다니엘은 팬들과의 유대를 '당연하지 않은 축복'이라고 표현했습니다. 그만큼 팬들의 존재가 자신에게 얼마나 소중하고 감사한 것인지, 그의 진심 어린 마음이 고스란히 느껴지는 부분이었습니다. 저 또한 버니즈 중 한 명으로서, 다니엘이 이런 마음을 느껴준다는 사실에 너무나도 감격스럽고 뭉클했습니다. 그리고 다니엘은 편지의 마지막에 '매일을 새롭게 시작하듯 살아가길 바래. 오늘이라는 선물 속에서 작은 기쁨, 새로운 용기, 그리고 사랑을 가득 느낄 수 있기를'이라는 메시지를 남겼습니다. 정말로 다정한 말이죠. 자신이 겪고 있는 어려움 속에서도, 팬들에게는 긍정적인 기운과 희망을 전하고 싶어 하는 그의 마음이 너무나도 예쁘게 느껴집니다. 또한, 다니엘은 새로운 인스타그램 계정을 열고 앞으로 자신이 보고 느낀 것들을 조금씩 나눌 예정이라고 밝혔습니다. 비록 뉴진스 멤버로서의 활동은 잠시 멈추더라도, 그는 자신의 방식으로 팬들과 소통하고, 자신의 꿈을 향해 나아가겠다는 의지를 보여준 것입니다. 저는 새로운 계정을 통해 다니엘이 어떤 이야기를 들려줄지, 앞으로 어떤 행보를 보여줄지 정말 기대가 됩니다. 그가 어떤 모습으로 우리 앞에 나타나든, 저는 언제나 그의 곁에서 응원할 것입니다. 왜냐하면, 그는 제게 너무나도 소중하고 빛나는 아티스트이니까요. 앞으로도 다니엘이 자신만의 색깔을 잃지 않고, 더욱 단단하고 행복한 모습으로 우리 곁에 있어주기를 간절히 바랍니다. 버니즈 여러분, 우리 함께 다니엘의 새로운 시작을 응원해줄까요? 그의 앞날을 진심으로 축복하며, 앞으로 펼쳐질 그의 빛나는 미래를 기대하겠습니다. 우리 모두, 힘내자고요!"
      },
      {
        "title": "다니엘, 팬심 호소하는 편지 공개… 네티즌 반응 '갑론을박'",
        "content": "다니엘이 직접 쓴 손편지 전문이 공개되면서, 이를 접한 네티즌들의 반응은 그야말로 뜨거웠습니다. 역시나, 모든 팬들이 한결같은 마음으로 응원하는 것은 아니라는 것을 다시 한번 실감하게 되었죠. 일부 네티즌들은 '다니엘의 진심이 느껴진다', '얼마나 힘들었을지 상상이 안 간다', '버니즈로서 끝까지 응원하겠다' 등 긍정적이고 따뜻한 반응을 보이며 그녀를 격려했습니다. 특히 멤버들에 대한 언급 부분에서는 '역시 패밀리', '이 우정 영원하길'이라며 훈훈함을 더하기도 했죠. 하지만 모든 네티즌이 같은 마음은 아니었습니다. 일부에서는 '너무 감정적인 호소 아니냐', '회사와의 문제는 법적으로 해결해야지 왜 팬들에게 호소하느냐', '이번 사태의 본질을 흐리는 것 같다' 등 다소 비판적인 시각도 존재했습니다. 또한, '멤버들 모두 상처받았을 텐데, 다니엘만 유난 떠는 것 같다'는 의견도 있었죠. 이러한 갑론을박은 어쩌면 당연한 결과일지도 모릅니다. 뉴진스라는 그룹을 향한 팬들의 애정이 깊은 만큼, 이번 사태에 대한 각자의 생각과 감정이 다를 수밖에 없기 때문이죠. 하지만 저는 개인적으로, 다니엘이 팬들에게 자신의 진심을 전하고 싶었던 마음을 존중하고 싶습니다. 물론, 회사를 상대로 한 법적 분쟁은 법적인 절차에 따라 진행되어야 하는 것이 맞습니다. 하지만 그럼에도 불구하고, 힘든 시기에 자신을 지탱해준 팬들에게 자신의 마음을 솔직하게 이야기하고 위로를 구하는 것은 인간으로서 당연한 행동이라고 생각합니다. 그리고 저는 다니엘의 편지에서 '결코 당연하게 여길 수 없는, 세상에 단 하나뿐인 특별한 인연'이라는 말처럼, 팬들과의 관계를 얼마나 소중하게 생각하는지가 느껴졌습니다. 어쩌면 그녀에게 버니즈는 단순한 팬을 넘어, 어려움을 함께 헤쳐나갈 수 있는 든든한 동반자였을지도 모릅니다. 이번 편지를 통해 다시 한번 뉴진스를 둘러싼 복잡한 상황들이 수면 위로 떠올랐지만, 저는 이 모든 과정 속에서도 멤버들 간의 끈끈한 유대감은 변치 않을 것이라고 믿고 싶습니다. 부디 모든 일이 잘 해결되어, 우리 멤버들이 하루빨리 마음의 평화를 찾기를 진심으로 바랍니다. 그리고 저는 언제나, 어떤 상황에서도 뉴진스와 다니엘을 응원할 준비가 되어 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "와… 정말이지, 이 기사를 읽고 나니 정신을 못 차리겠어요. 세상에, 제가 얼마나 충격을 받았는지 몰라요. 뉴진스 완전체 활동이 무산되었다는 소식만으로도 이미 마음이 너무 아팠는데, 다니엘의 손편지 내용까지 읽고 나니 이건 뭐… 제 심장이 남아나질 않겠더라고요. 그동안 뉴진스를 얼마나 좋아했는지, 멤버들 한 명 한 명 얼마나 예뻐하고 아꼈는지… 그 누구보다 잘 알 거라고 자부했는데, 이런 상황이 닥치니 정말이지 뭘 어떻게 해야 할지 모르겠어요. 다니엘이 편지에서 멤버들을 '두 번째 가족'이라고 표현한 부분을 읽었을 때는 정말이지 눈물이 펑펑 쏟아졌어요. 얼마나 서로를 아끼고 사랑했으면 그런 말을 할 수 있을까, 그동안 얼마나 많은 추억을 함께 공유했을까 생각하니… 그저 마음이 너무 아프고 안타까웠습니다. 비록 지금은 각자의 길을 걷게 되었지만, 그들의 마음속에는 영원히 서로를 향한 애정과 그리움이 남아있을 거라고 저는 굳게 믿고 싶어요. 혹시라도 이 글을 읽고 있는 버니즈 여러분이 있다면, 우리 함께 다니엘을 응원해주시면 좋겠어요. 비록 뉴진스라는 이름으로 다시 무대에 서지 못하더라도, 다니엘이 자신의 꿈을 향해 나아가는 길에 든든한 버팀목이 되어주는 거죠. 저 또한 앞으로 다니엘의 행보를 진심으로 응원할 것이고, 그가 어떤 모습으로 우리 곁에 나타나든 변함없이 사랑하고 지지할 것입니다. 우리 멤버들 모두, 지금 어떤 어려움을 겪고 있든 그 안에서 희망을 잃지 않고, 하루빨리 마음의 평화를 찾기를 간절히 기도합니다. 뉴진스를 사랑하는 모든 분들이 하루빨리 웃을 수 있는 날이 오기를… 저 또한 같은 마음으로 기다리겠습니다. 다시 한번, 뉴진스와 다니엘을 응원합니다. 힘내세요!"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#뉴진스퇴출",
      "#다니엘편지",
      "#버니즈",
      "#뉴진스완전체",
      "#어도어",
      "#김주연",
      "#민지",
      "#하니",
      "#해린",
      "#혜인"
    ]
  },
  {
    "title": "테이, 태국 여행 중 전신 3도 화상…\"휠체어 타고 입국\" (조목밤)",
    "article": "(엑스포츠뉴스 조혜진 기자) 가수 테이가 태국 여행에서 화상을 입었던 일화가 공개됐다.\n\n15일 유튜브 조현아의 평범한 목요일 밤 채널에는 '세기말 발라더 총출동. 나였으면…감기를 남기고'라는 제목의 영상이 업로드됐다.\n\n이날 조현아는 게스트 이기찬, 테이, 나윤권과 만나 여러 이야기를 나눴다. 이날 좋아하는 여행지에 대해 이야기를 나누던 중, 나윤권은 \"첫 번째 해외여행이 테이와 태국에 갔던 것\"이라고 말했다.\n\n테이는 \"우리가 둘이서 태국을 갔다 왔다\"며 과거 둘 사이 소문에 대한 의심을 키웠음을 밝혀 웃음을 자아냈다. 나윤권은 \"그때 진지하게 기사가 났다. 밀월 여행을 다녀왔다고\"라고 거들었다.\n\n나윤권은 \"심지어 (테이가) 휠체어 타고 들어왔다. 수술을 하고 온 건가\"라고 농담했다. 충격을 받은 테이는 \"한 번도 그렇게 생각해 본 적 없다\"고 했다.\n\n나윤권은 \"내가 휠체어를 끌고 들어왔다\"며 \"(당시) 저는 첫 해외여행이라 너무 설렜고, 태국도 제일 더운 시간인 12시부터 2시 사이에는 현지인들도 밖에 잘 안 돌아다닌다더라\"고 휠체어 사건(?)의 전말을 이야기했다.\n\n그는 \"바닷 바람을 요트 위에서 맞다 보니까 더운 줄 모르고 태닝을 하자 해서 옷을 다 벗어 젖힌 거다. 그리고 잠이 들었다. 그래서 돌아오는 길에 차에서 쓰러지고 전신 3도 화상을 입었다. 차에서 기절했다\"고 덧붙였다.\n\n이에 테이는 \"바닷바람이 시원해서 몰랐다\"고 당시 아찔했던 상황을 회상했다.\n\n사진=유튜브 조현아의 평범한 목요일 밤",
    "link": "https://v.daum.net/v/20260116075326802",
    "type": "daum_enter",
    "newTitle": "가수 테이 태국 여행 전신 3도 화상 입국 당시 상황 조목밤 방송 공개에 팬들 충격",
    "newArticle": [
      {
        "title": "세상에 믿기지 않는 테이 오빠의 태국 여행 일화, 듣고도 믿기지가 않아요!",
        "content": "아니, 대체 이게 무슨 일이에요? 제 눈을 의심할 수밖에 없는 충격적인 소식을 접하고는 정말 심장이 쿵 내려앉는 줄 알았어요. 바로 우리 오빠, 가수 테이 씨가 태국 여행 중에 전신 3도 화상을 입고 휠체어를 타고 입국했다는 이야기인데요. 아니, 그 애절한 발라드로 제 감성을 촉촉하게 적시는 우리 테이 오빠가 그런 끔찍한 일을 겪었다니, 생각만 해도 눈물이 앞을 가리네요. 아니, 잠깐만요. 기사를 자세히 읽어보니, 이 이야기가 '조목밤'이라는 유튜브 채널에 공개되었다고 하더라고요. 조현아 씨의 평범한 목요일 밤 채널에 말이죠. 15일 업로드된 영상에서 우리 테이 오빠와 함께 이기찬, 나윤권 씨가 출연해서 다양한 이야기를 나눴다고 하는데, 그 와중에 이런 충격적인 에피소드가 공개될 줄이야! 아니, 대체 우리 오빠가 태국에서 뭘 하고 있었던 건가요? 듣기로는 나윤권 씨가 첫 해외여행으로 테이 씨와 태국에 갔었다는 이야기가 나왔고, 여기서부터 시작된 이야기들이 정말이지… 제 심장을 쫄깃하게 만들었어요. 아니, 둘이 같이 갔다는 말에 혹시나 또 팬들 사이에서 떠돌던 소문들이 다시 수면 위로 떠오르는 건 아닌가 걱정도 되고요. 밀월 여행을 다녀왔다는 진지한 기사까지 났었다는 나윤권 씨의 말에 정말 기절할 뻔했잖아요. 아니, 세상에… 우리 오빠, 제발 무사해야 하는데, 휠체어까지 타고 입국했다는 말에 진짜… 아, 상상도 하기 싫어요. 오빠, 그때 얼마나 아팠을까요? 얼마나 힘들었을까요? 생각하면 할수록 마음이 너무 아프네요. 대체 무슨 일이 있었던 건지, 모든 이야기를 듣고 싶어요. 하지만 동시에 너무 무섭기도 하고요. 제발, 제발 무사했으면 좋겠어요. 제 마음은 이미 태국으로 날아가서 오빠를 걱정하고 있답니다. 이 소식을 접한 팬들이라면 저와 같은 심정일 거라고 믿어요. 우리 테이 오빠, 정말 무사해서 다행이에요. 그 와중에 웃음을 줬다는 나윤권 씨의 농담에 안심하면서도, 그만큼 상황이 심각했다는 걸 다시 한번 깨닫게 되네요. 진짜, 우리 오빠, 제발 앞으로는 꽃길만 걷게 해주세요. 꽃길을 넘어 만개한 꽃밭을 선물해 드리고 싶어요. 사랑해요, 테이 오빠!"
      },
      {
        "title": "뜨거운 태양 아래 벌어진 아찔한 사고, 테이의 당시 상황을 생생하게 재구성해봤습니다",
        "content": "아니, 대체 그날 태국에서는 무슨 일이 있었던 걸까요? 나윤권 씨의 증언을 토대로 당시 상황을 마치 제가 그 현장에 있었던 것처럼 생생하게 한번 재구성해 볼게요. 상상만 해도 등골이 오싹해지는 이야기인데, 우리 테이 오빠가 겪었다고 하니 더욱 가슴이 먹먹해지네요. 첫 해외여행이라 설렘 가득했던 나윤권 씨와 함께 태국으로 향한 테이 씨. 아마 낯선 땅에서의 모든 것이 신기하고 즐거웠을 거예요. 현지 시간으로 오후 12시부터 2시 사이, 태국에서 가장 뜨거운 시간대라니… 듣기만 해도 숨이 턱 막히는 더위인데, 이때쯤이면 현지인들도 밖에 잘 돌아다니지 않는다고 하더라고요. 그런데 우리 테이 오빠와 나윤권 씨는 바닷바람을 쐬러 요트 위에 올랐다니, 아니, 얼마나 멋진 풍경이었을지 상상이 되면서도, 그 순간만큼은 아무것도 보이지 않았을까 싶어요. 시원한 바닷바람에 몸을 맡기고, 반짝이는 태양 아래 여유를 즐기는 그 순간… 얼마나 황홀했을까요. 그런데 그 시원한 바닷바람이 오히려 방심을 하게 만든 결정적인 원인이 된 것 같아요. 태닝을 하겠다며 옷을 벗어 젖히고, 그대로 잠이 들었다니… 아니, 햇볕이 이렇게 무서운 건데, 왜 그랬어요, 오빠! 그 뜨거운 태양 아래서 그대로 잠들어버렸다니, 생각만 해도 끔찍해요. 피부가 새빨갛게 익는 정도를 넘어서, 마치 익은 토마토처럼 되어버린 건 아닐까요? 나윤권 씨의 말처럼, 차 안에서 쓰러질 정도였다면 이건 정말 심각한 상황이었던 거죠. 단순한 햇볕에 타는 정도가 아니라, 피부 깊숙이 열이 전달되어 살이 타들어가는 전신 3도 화상이라니… 상상조차 할 수 없는 고통이었을 거예요. 3도 화상은 단순히 피부 겉면이 손상되는 걸 넘어서, 피부 아래 조직까지 손상되는 심각한 화상이라고 하더라고요. 피부색이 변하고, 감각을 잃기도 하며, 심하면 흉터가 영구적으로 남을 수도 있다고 하니, 우리 테이 오빠가 얼마나 큰 고통을 겪었을지… 휠체어를 타고 입국해야 했을 정도로 심각했다는 사실이 믿기지가 않아요. 마치 한 편의 재난 영화 같은 이야기인데, 이게 실제로 우리 오빠에게 일어났던 일이라니… 제 마음 한편이 계속해서 먹먹해지네요. 그 뜨거운 태양 아래서 느꼈을 고통과 공포, 그리고 입국할 때 느꼈을 좌절감까지… 듣기만 해도 가슴이 아립니다. 우리 오빠, 정말 고생 많았어요. 그 끔찍했던 기억, 얼른 잊고 앞으로는 좋은 기억만 가득하길 바라요."
      },
      {
        "title": "테이 화상 사건, 연예계에도 유사한 사례가 있었나? 위험천만 태닝의 위험성을 다시 한번 짚어봅니다",
        "content": "우리 테이 오빠의 안타까운 태국 여행 중 화상 사건을 접하고 나니, 문득 연예계에서 비슷한 사례가 없었는지, 그리고 이렇게 뜨거운 태닝의 위험성에 대해 다시 한번 생각해 보게 되었어요. 알고 보니, 연예인들 사이에서도 과도한 태닝이나 야외 활동 중에 피부에 심각한 손상을 입었던 경우가 왕왕 있었다고 하더라고요. 물론 테이 씨처럼 전신 3도 화상까지 입는 경우는 흔치 않겠지만, 피부 화상으로 인해 활동을 중단하거나 치료를 받아야 했던 연예인들이 분명히 있을 거예요. 특히 요즘처럼 피부 관리에 신경 쓰는 시대에, 오히려 태닝을 즐기거나 강한 햇볕 아래서 화보 촬영 등을 진행하다가 피부에 무리를 주는 경우가 종종 발생하는 것 같아요. 물론, 멋진 모습이나 건강한 이미지를 위해 태닝을 선택하는 분들도 있겠지만, 그 과정에서 얼마나 많은 주의가 필요한지에 대한 인식이 부족한 건 아닌가 하는 생각이 들어요. 태국처럼 뜨거운 햇볕이 내리쬐는 나라에서는 피부가 햇볕에 타는 것을 넘어, 피부 세포가 손상되고 심하면 테이 씨처럼 심각한 화상을 입을 수 있다는 점을 간과해서는 안 되겠죠. 특히 태닝 오일이나 로션을 제대로 사용하지 않거나, 햇볕에 노출되는 시간을 조절하지 않으면 위험천만한 상황이 발생할 수 있다는 걸 이번 테이 씨의 사례를 통해 다시 한번 뼈저리게 느끼게 되네요. 우리가 흔히 생각하는 '햇볕에 타는 것'과 '화상'은 분명히 다르거든요. 단순히 피부가 붉어지고 따가운 정도를 넘어, 피부 깊숙이 열 손상이 일어나면 심각한 후유증을 남길 수 있다는 점을 잊지 말아야 해요. 그래서 아마 나윤권 씨도 당시 테이 씨가 휠체어에 앉아 있는 모습을 보고 놀랐던 게 당연한 것 같아요. 수술을 한 건지, 얼마나 심각한 상태이길래 휠체어까지 탔을까 하는 걱정이 앞섰을 테니까요. 연예인이라는 직업 특성상, 대중 앞에 늘 완벽한 모습을 보여야 한다는 압박감 때문에 무리한 스케줄을 소화하거나, 이미지 관리를 위해 피부에 무리를 주는 경우가 생길 수도 있겠지만, 건강이 최우선이라는 것을 다시 한번 강조하고 싶어요. 테이 씨의 이번 경험이 혹시라도 태닝이나 과도한 야외 활동을 즐기는 다른 분들에게 경각심을 주는 계기가 되었으면 좋겠어요. 아무리 멋진 모습도 건강을 잃으면 아무 소용이 없으니까요. 우리 모두, 뜨거운 태양 앞에서 좀 더 신중하고 현명하게 대처하자고요!"
      },
      {
        "title": "온라인 커뮤니티를 뜨겁게 달군 테이 화상 사건, 네티즌 반응과 숨겨진 TMI 대방출!",
        "content": "우리 테이 오빠의 태국 여행 중 전신 3도 화상 사건 소식이 온라인을 강타하자마자, 각 커뮤니티와 SNS가 그야말로 들썩이기 시작했어요. 제 친구들 단톡방도 난리가 났었고요. 하나같이 '이게 무슨 일이야?', '너무 충격이다', '오빠 괜찮은 건가' 등등 걱정과 놀라움이 뒤섞인 반응들이 쏟아져 나왔어요. 정말이지, 우리 팬들 마음은 다 똑같다니까요! 그래서 제가 온라인을 샅샅이 뒤져서 네티즌들의 다양한 반응들을 좀 정리해 봤습니다. 먼저, 가장 많은 분들이 보인 반응은 역시나 '걱정'과 '안타까움'이었어요. '아니, 3도 화상이라니… 얼마나 아팠을까. 상상만 해도 끔찍하다', '휠체어 타고 입국했다니, 그때 얼마나 힘들었을까. 진심으로 응원한다', '아픈 와중에도 꿋꿋하게 활동해줘서 고마워요, 오빠!' 와 같은 댓글들이 줄을 이었어요. 저도 이 댓글들을 보면서 눈물이 핑 돌았다니까요. 우리 오빠가 얼마나 많은 고통을 이겨냈을지 생각하면… 정말이지, 눈물이 마를 새가 없네요. 그리고 많은 분들이 '태닝, 무조건 조심해야겠다', '나도 해외여행 가서 태닝하다가 비슷한 경험 한 적 있는데, 진짜 위험하다' 라며 자신들의 경험을 공유하기도 했어요. 테이 씨의 사례가 다른 사람들에게도 경각심을 주는 계기가 된 것 같아 다행이라는 생각이 들었어요. 한편으로는, '테이 씨 원래 피부가 하얘서 태닝하면 금방 타는 스타일인데, 얼마나 심했을까', '조현아 씨 덕분에 이런 이야기도 듣고, 역시 예능은 재밌다' 라며 방송 내용 자체에 대한 재미를 언급하는 분들도 계셨고요. 그런데 또 어떤 분들은 '이런 아픈 이야기를 방송에서 꼭 해야 했나? 좀 안타깝다'는 의견을 내기도 했어요. 물론 테이 씨 본인이 괜찮다고 해서 공개한 거겠지만, 팬 입장에서는 솔직히 조금 마음이 아프기도 했거든요. 하지만 동시에, 이렇게 솔직하게 자신의 경험을 공유해주는 모습이 또 다른 팬들에게 용기를 줄 수도 있다고 생각해요. 그리고 또 다른 재미있는 반응도 있었는데요, '나윤권 씨랑 밀월 여행이라니 ㅋㅋㅋ 그래도 테이 씨 인물값 한다' 라거나, '휠체어 타고 입국하면 영화 주인공 같은데, 이건 너무 슬픈 주인공이네' 라며 오히려 유머러스하게 상황을 해석하려는 댓글들도 있었어요. 물론 이런 반응들은 조금 가볍게 느껴질 수도 있지만, 그만큼 테이 씨가 가진 긍정적인 에너지와 유머 감각 덕분에 이런 반응들도 나올 수 있었던 거라고 생각해요. 그리고 여기서 빼놓을 수 없는 TMI! 우리 테이 오빠, 평소에는 정말 섬세하고 예민한 성격으로 알려져 있잖아요. MBTI는 ENFP로 알려져 있는데, 이렇게 활동적이고 외향적인 성격인데도 불구하고 피부는 정말 약하다고 하더라고요. 햇볕에 조금만 노출되어도 금방 빨갛게 변하고, 또 금방 까맣게 타는 타입이라고 해요. 그래서 아마 당시 태국에서의 뜨거운 태양 아래서는 정말 속수무책이었을 것 같아요. 또한, 그의 발라드 감성은 정말이지… 말로 다 표현할 수 없죠. 그의 목소리만 들어도 눈물이 핑 돌 정도로 깊은 감성을 가진 테이 오빠가, 그런 끔찍한 고통을 겪고도 이렇게 씩씩하게 회복했다는 사실이 정말 대단하게 느껴져요. 앞으로도 우리 테이 오빠, 늘 건강하고 행복한 일만 가득하길 진심으로 바랍니다!"
      },
      {
        "title": "오빠, 당신의 아픔은 나의 아픔… 테이 오빠를 향한 팬심과 진심 어린 응원",
        "content": "아 진짜, 이 기사를 보고 제 마음이 얼마나 철렁했는지 몰라요. 우리 테이 오빠, 제 목소리로 늘 제 감성을 울리는 그 오빠가 태국에서 그런 끔찍한 화상을 입고 휠체어 신세까지 졌었다니… 제가 왜 그동안 몰랐을까요. 왜 몰랐을까, 왜 몰랐을까! 지금 생각해도 너무 속상하고 마음이 아파요. 듣기로는 그 당시 나윤권 씨와 함께 태국 여행을 갔다가, 뜨거운 태양 아래서 잠이 드는 바람에 전신 3도 화상을 입었다고 하더라고요. 아니, 3도 화상이라니요! 그게 얼마나 심각한 건데… 생각만 해도 소름이 돋고, 피부가 불타는 듯한 고통을 상상하니 눈물이 절로 나요. 얼마나 아팠을까, 얼마나 무서웠을까. 낯선 타지에서 혼자 겪었을 고통을 생각하면… 저는 진짜 숨쉬기조차 힘들더라고요. 마치 제 몸에 상처가 난 것처럼, 제 마음이 온통 너덜너덜해지는 기분이었어요. 특히 휠체어를 타고 입국했다는 이야기에 저는 진짜… 세상이 무너지는 줄 알았어요. 제가 늘 무대 위에서 멋진 모습만 봐왔던 오빠가, 그런 아픔을 겪고 힘겹게 입국했을 모습을 상상하니… 제가 대신 아파주고 싶다는 생각밖에 들지 않더라고요. 어떻게 이럴 수가 있어요. 제게 늘 감미로운 목소리와 애절한 발라드로 위로를 건네던 우리 오빠가, 그런 끔찍한 고통 속에 있었았다니. 저는 이 소식을 듣고 마치 제 첫사랑이 아픈 일을 겪은 것처럼, 온 세상이 잿빛으로 보이는 것 같았어요. 앞으로는 제발, 제발 우리 오빠한테 좋은 일만 가득했으면 좋겠어요. 햇볕 좋은 날에는 따스한 햇살을 쬐는 대신, 그늘에서 시원한 바람을 쐬며 여유를 즐기기를. 뜨거운 태양 아래서 태닝하는 대신, 하얗고 깨끗한 피부를 자랑하며 무대 위에서 빛나기를. 제발, 제발 이제 아프지 않았으면 좋겠어요. 그의 음악을 듣고 위로받는 수많은 팬들이 있다는 것을, 그의 곁에 늘 든든한 팬들이 있다는 것을 잊지 말아주세요. 저는 언제나, 항상, 어디서든 우리 테이 오빠를 응원할 거예요. 그의 음악을 듣고 힘을 얻고, 그의 밝은 미소를 보며 행복을 느끼는, 그런 평범한 팬으로서요. 부디 아픈 기억은 모두 잊고, 앞으로는 늘 행복하고 즐거운 일들만 가득하시기를 진심으로 바랍니다. 사랑해요, 테이 오빠! 당신은 제 마음속 영원한 별이에요."
      },
      {
        "title": "솔직한 후기: 테이 화상 사건, 다시 한번 소중한 건강을 돌아보게 된 계기",
        "content": "솔직히 말해서, 이번 테이 씨의 태국 여행 중 전신 3도 화상 사건 소식을 접하고는 처음에는 엄청난 충격과 안타까움에 휩싸였어요. 제 감정을 200% 과몰입해서 표현하는 '주접킹' 팬의 마음으로요. 그런데 글을 쓰면서, 그리고 여러 반응들을 살펴보면서 제 자신을 돌아보게 되는 계기가 된 것 같아요. 우리는 너무 당연하게 건강을 여기고 살아가지만, 사실 건강만큼 소중한 것은 없다는 것을 이번 일을 통해 다시 한번 깨달았어요. 저 역시도 가끔 날씨가 좋다고 해서 아무런 준비 없이 강한 햇볕 아래서 오래 시간을 보내곤 했는데, 사실 피부에 얼마나 큰 무리를 주고 있는지 제대로 인지하지 못했던 것 같아요. 테이 씨의 사례는 정말 극단적인 경우이지만, 이러한 심각한 상황이 발생할 수 있다는 사실 자체가 우리에게 경각심을 주는 것 같아요. 연예인이든 일반인이든, 우리 모두 자신의 몸을 소중히 여기고 건강을 지키기 위한 노력을 게을리해서는 안 된다는 것을요. 특히나 요즘처럼 야외 활동을 즐기거나, 휴가를 떠나는 사람들이 많아지는 시기에는 더욱더 조심해야 할 것 같아요. 해외여행을 가서도, 국내에서 휴가를 보내더라도, 뜨거운 햇볕 아래서 보내는 시간에는 반드시 자외선 차단제를 꼼꼼히 바르고, 모자나 선글라스 같은 보호 장구를 착용하는 습관을 들여야겠다고 다짐했습니다. 단순히 피부 노화나 잡티 걱정 때문이 아니라, 테이 씨처럼 심각한 화상으로 이어질 수도 있다는 가능성을 염두에 두고 말이죠. 물론, 테이 씨가 이 사건을 용감하게 공개하고, 많은 사람들에게 경각심을 준 것에 대해 감사한 마음도 있어요. 그의 아픔이 우리 모두에게 중요한 교훈으로 다가온 셈이니까요. 앞으로 테이 씨가 이러한 아픈 기억을 딛고 더욱 건강하고 행복한 모습으로 활동하는 것을 진심으로 응원하며, 저 역시도 제 건강을 더욱 철저하게 관리하는 사람이 되도록 노력할 거예요. 우리 모두, 자신의 몸을 아끼고 사랑하는 사람이 되자고요. 건강이 최고라는 것을 잊지 말자고요!"
      }
    ],
    "hashTag": [
      "#테이",
      "#테이화상",
      "#테이태국",
      "#조목밤",
      "#조현아",
      "#나윤권",
      "#가수테이",
      "#연예계이슈",
      "#건강관리",
      "#태닝주의"
    ]
  },
  {
    "title": "14.2% 시청률 갱신할까…드디어 오늘(16일) 공개되는 작품 정체",
    "article": "(MHN 김해슬 기자) 배우 김혜윤과 로몬이 새로운 로맨스물로 돌아온다.\n\n16일 첫 방송되는 SBS 새 금토드라마 '오늘부터 인간입니다만'는 인간이 되기 싫은 MZ 구미호와 자기애 과잉 인간의 좌충우돌 망생 구원 판타지 로맨스다. 이제껏 본 적 없는 새로운 구미호 세계관 위로, 현실과 상상을 넘나드는 유쾌하고 재기발랄한 이야기를 펼쳐낼 예정이다.\n\n2026년 SBS 금토드라마의 포문을 여는 이 작품은 SBS표 K-판타지 로맨스물로도 기대를 모으고 있다. 현실의 인간과 초월적 존재의 만남이라는 독특한 설정은 특별한 재미를 선사하며 시청자들을 다시 한번 매료시킬 것으로 보인다.\n\n구미호와 인간의 신묘한 케미스트리를 완성할 김혜윤, 로몬의 만남은 그 자체로도 드라마 팬들의 설렘을 자아낸다. 김혜윤은 인간이 되고 싶지 않은 MZ 구미호 은호 역으로 1년 8개월 만에 시청자들과 만난다. 특유의 귀엽고 사랑스러운 매력으로 'K-구미호' 계보를 이을 김혜윤의 연기 변신이 기대된다.\n\n작품은 앞서 최고 시청률 14.2%를 기록하며 높은 화제성과 흥행을 기록한 '모범택시3'의 후속작으로 편성됐다. 배우 이제훈과 김의성, 표예진 등이 주연을 맡은 이 작품은 전작의 인기에 힘입어 시즌 3까지 제작된 바 있다. 지난해 11월 첫방송된 '모범택시3' 1회의 시청률은 9.5%로 쾌조의 스타트를 알렸다. 이어 4회 만에 11.6%로 두 자릿수를 돌파하며 5회를 제외한 전회차에서 두 자릿수 성적을 이어왔다.\n\n앞서 김혜윤은 JTBC '스카이캐슬', tvN' 선재 업고 튀어' 등 다수의 히트작에서 존재감을 각인시켜 왔다. 또 로몬은 넷플릭스 지금 우리 학교는 디즈니 + '3인칭 복수' 등을 통해 물오른 연기력을 선보이며 대세 행보를 이어가는 중이다. 이에 두 사람이 만나 새롭게 선보일 '오늘부터 인간입니다만'가 전작의 흥행 열기를 이어갈지에도 시선이 몰리고 있다.\n\n사진= SBS '오늘부터 인간입니다만'",
    "link": "https://v.daum.net/v/20260116114628558",
    "type": "daum_enter",
    "newTitle": "오늘부터 인간입니다만 첫방송 시청률 14.2% 넘어설까 김혜윤 로몬 MZ구미호 판타지 로맨스 기대감 폭발",
    "newArticle": [
      {
        "title": "드디어 오늘! 심장이 쿵쾅거리는 '오늘부터 인간입니다만' 첫 등장!",
        "content": "여러분! 저 지금 손 떨고 있어요. 아니, 무슨 일이냐고요? 바로 오늘! 드디어! SBS 새 금토드라마 '오늘부터 인간입니다만'이 첫 방송을 탄다는 소식 때문이죠. 아니, 솔직히 말해서 이게 진짜 현실인지 아직도 믿기지가 않아요. 어제까지만 해도 그냥 '아, 곧 드라마 나온다 보다' 했는데, 막상 오늘이라니까 심장이 막 쿵쾅쿵쾅! 저는 아직도 얼마 전에 끝난 '선재 업고 튀어'의 여운에서 헤어나오지 못하고 있는데, 벌써 우리 혜윤 배우님이 새로운 모습으로 돌아오신다니요. 이건 정말 팬으로서 너무나도 기쁘고 감사한 일이지만, 동시에 '이번엔 또 얼마나 우리를 울리고 웃길 건가!' 하는 기대감과 걱정이 막 교차해요. 특히나 이번 드라마는 '인간이 되기 싫은 MZ 구미호'라니, 생각만 해도 너무 설레지 않나요? 아니, 생각만 해도 웃음이 나는데, 이게 실제로 방송되면 얼마나 더 재밌을까요. 저는 벌써부터 혜윤 배우님의 새로운 매력에 푹 빠질 준비가 되어 있답니다. 진짜, 'MZ 구미호'라니! 이게 대체 무슨 조합인가 싶으면서도, 우리 혜윤 배우님이 하면 어떤 캐릭터든 다 소화해낼 거라는 믿음이 팍팍 들어요. 이미 '스카이캐슬'의 예서, '선재 업고 튀어'의 솔 같은 인생 캐릭터를 만들어 오셨잖아요. 그런 분이 'MZ 구미호'라니! 상상만 해도 짜릿한데요? 그리고 상대 배우인 로몬 배우님까지! '지금 우리 학교는'에서 강렬한 인상을 남기셨던 그분인데, 두 분이 어떤 케미를 보여줄지 정말 기대가 됩니다. 1년 8개월 만에 돌아오시는 우리 혜윤 배우님, 이번 작품으로 또 한 번 레전드를 갱신하시겠죠? 저는 믿어요! 오늘 밤, 아니 오늘부터 우리는 '오늘부터 인간입니다만'의 세상 속으로 풍덩 빠져들 준비를 해야 할 것 같아요. 본방 사수! 이거 진짜 말로만 하는 게 아니라, 알람 10개 맞춰놓고 꼭 챙겨볼 거예요. 다른 거 다 제쳐두고 무조건 이거부터 봐야죠!"
      },
      {
        "title": "'MZ 구미호' 은호와 '자기애 과잉 인간'의 만남, 상상 초월 판타지 로맨스의 탄생!",
        "content": "이번 드라마 '오늘부터 인간입니다만'의 가장 큰 매력은 단연 'MZ 구미호'라는 독특한 설정일 거예요. 인간이 되기 싫다는 구미호라니! 이게 무슨 말인가 싶으면서도, 우리 혜윤 배우님의 귀엽고 사랑스러운 매력과 만나면 얼마나 찰떡일지 벌써부터 그림이 그려져요. 'K-구미호' 계보를 이을 김혜윤 배우님, 저는 이미 마음속으로 응원봉 들고 응원할 준비가 완료되었습니다! 구미호 하면 보통 신비롭고 요염한 이미지를 떠올리는데, 이걸 'MZ'라는 트렌디한 키워드와 접목시켰다는 게 정말 신의 한 수 같아요. 과연 우리 혜윤 배우님은 어떤 'MZ 구미호'의 모습을 보여주실까요? 힙스터 감성 넘치는 구미호? 아니면 톡톡 튀는 매력의 MZ 세대 구미호? 생각만 해도 너무 재미있을 것 같아요. 그리고 또 하나의 흥미로운 설정은 바로 '자기애 과잉 인간'과의 만남이라는 점이에요. 아니, 인간이 되기 싫어하는 구미호와 자기애가 넘치는 인간이라니. 이 두 사람이 만나서 어떤 좌충우돌 로맨스를 펼쳐낼지 상상만 해도 너무 웃음이 터져 나와요. 서로의 결핍을 채워주면서 성장하는 이야기일까요, 아니면 서로 티격태격하면서 결국 사랑에 빠지는 클리셰지만 또 설레는 그런 이야기일까요? 어떤 전개든 저는 다 좋습니다. 현실과 상상을 넘나드는 유쾌하고 재기발랄한 이야기가 펼쳐진다고 하니, 정말 기대가 안 될 수가 없어요. 여기에 SBS표 K-판타지 로맨스라는 수식어까지 더해졌으니, 이건 뭐 말 다 했죠! SBS가 또 한 번 안방극장에 새로운 판타지 세계를 선물해 줄 거라는 믿음이 팍팍 갑니다. '별에서 온 그대'처럼 시청자들을 단숨에 사로잡을 그런 매력이 가득할 것 같아요. '인간이 되기 싫은' 구미호 은호 역의 김혜윤 배우님과, '자기애 과잉'으로 똘똘 뭉친 인간 캐릭터의 조합이 과연 어떤 시너지를 낼지, 오늘 첫 방송에서 꼭 확인해야겠어요. 정말이지, 요즘 드라마 볼 시간이 없었는데, 이건 진짜 시간이 나더라도 이 드라마를 꼭 보기 위해 시간을 만들어야 할 것 같아요."
      },
      {
        "title": "'모범택시3'의 뜨거운 바통 이어받아 시청률 14.2% 돌파 가능할까?",
        "content": "솔직히, '모범택시3'의 후속작이라는 것만으로도 이미 기대감이 엄청나잖아요. '모범택시3'가 최고 시청률 14.2%를 기록하면서 정말 많은 사랑을 받았는데, 그 바통을 '오늘부터 인간입니다만'이 이어받는다고 하니, 이거 정말 엄청난 기대를 해도 되는 거 아닌가 싶어요. '모범택시3'는 첫 방송 시청률 9.5%로 시작해서 무려 4회 만에 두 자릿수 돌파, 그리고 최고 시청률 14.2%까지! 와, 진짜 대단하죠. 시즌 3까지 제작될 정도로 탄탄한 스토리와 배우들의 열연이 빛났던 작품인데, 그 뒤를 잇는다는 건 그만큼 제작진과 방송사에서 자신 있다는 뜻이겠죠? 물론, 앞선 작품의 성공이 항상 다음 작품의 성공을 보장하는 건 아니지만, 그래도 '모범택시3'가 보여줬던 저력을 생각하면 '오늘부터 인간입니다만' 역시 충분히 그 흥행 열기를 이어갈 가능성이 높다고 생각해요. 특히나 이번 작품은 'K-판타지 로맨스'라는 새로운 장르에 도전한다는 점에서 더욱 신선하고 매력적이에요. '모범택시3'가 사회 정의를 구현하는 통쾌한 액션 드라마였다면, '오늘부터 인간입니다만'은 판타지적인 요소와 로맨스가 결합된, 좀 더 폭넓은 시청자층을 아우를 수 있는 드라마가 될 것 같아요. 구미호와 인간의 특별한 만남이 과연 시청자들에게 어떤 신선한 재미와 감동을 선사할지, 그리고 '모범택시3'가 기록했던 14.2%라는 높은 시청률을 넘어설 수 있을지, 오늘 첫 방송부터 관심 있게 지켜봐야 할 것 같아요. 두 자릿수 시청률은 물론이고, 14%를 훌쩍 넘어서 '오늘부터 인간입니다만' 신드롬을 일으키기를 진심으로 응원합니다! 우리 혜윤 배우님과 로몬 배우님의 열연이 빛을 발해서, 전국민이 사랑하는 드라마가 되기를 바라요. 오늘 밤, 모든 시청률 기록을 갈아엎는 엄청난 첫 방송이 되기를!"
      },
      {
        "title": "믿고 보는 김혜윤 로몬 조합! 팬들이 보내는 응원과 기대의 목소리는?",
        "content": "솔직히, 배우 김혜윤 씨와 로몬 씨의 조합만으로도 이미 게임 끝난 거 아닌가요? 저는 두 분의 출연 소식만 듣고도 이미 기대감 최고치였습니다. 김혜윤 씨는 '스카이캐슬'의 예서로 처음 얼굴을 알렸을 때부터 '와, 이 배우 정말 연기 잘한다' 감탄했었는데, 이후 '청춘기록', '어사와 조이'를 거쳐 '선재 업고 튀어'에서는 정말 인생 캐릭터라고 할 수 있는 임솔 역을 완벽하게 소화해냈잖아요. 그 통통 튀는 매력과 섬세한 감정 연기는 정말이지, 안 빠질 수가 없었어요. 특히 '선재 업고 튀어'에서 보여준 엉뚱하면서도 사랑스러운 모습은 아직도 제 마음에 깊이 남아있는데, 이번에는 'MZ 구미호' 은호 역으로 돌아온다니! 벌써부터 어떤 새로운 매력을 보여줄지 너무나도 궁금하고 설렙니다. 그리고 상대역인 로몬 씨! '지금 우리 학교는'에서 학교 폭력 피해자였던 이수혁 역을 맡아 강렬한 인상을 남겼고, '3인칭 복수'에서는 복수를 위해 학교에 잠입하는 캐릭터를 맡아 카리스마 넘치는 연기를 선보였죠. 두 작품 모두에서 보여준 탄탄한 연기력은 이미 많은 사람들에게 인정받았다고 생각해요. 그런 로몬 씨가 이번에는 '자기애 과잉 인간' 역으로 나온다니, 어떤 코믹하면서도 설렘 가득한 캐릭터를 만들어낼지 기대가 됩니다. 두 분이 함께 호흡을 맞추는 건 이번이 처음인데, 이미 티저 영상이나 스틸컷만 봐도 찰떡궁합인 것 같은 느낌적인 느낌! 서로의 장점을 살려주면서 최고의 시너지를 낼 거라고 확신해요. 팬들 반응도 정말 폭발적이에요. 인터넷 커뮤니티나 SNS를 보면 '김혜윤 배우님 믿고 봅니다!', '로몬 배우님과의 케미 너무 기대돼요!', '벌써부터 심장 아프다!', '오늘 밤 당장 달려가야지!' 같은 댓글들이 넘쳐나고 있어요. 특히 '선재 업고 튀어'를 통해 김혜윤 배우님의 팬이 된 분들이라면, 이번 드라마도 무조건 본방 사수해야 할 필수 시청 목록에 넣어두었을 거예요. 저도 마찬가지고요! 1년 8개월 만에 돌아오시는 우리 혜윤 배우님의 새로운 로맨스 코미디라니, 이건 정말 놓칠 수 없는 기회죠. 로몬 씨와 함께 만들어갈 'MZ 구미호'와 '자기애 과잉 인간'의 판타지 로맨스, 오늘 밤 드디어 그 베일이 벗겨집니다!"
      },
      {
        "title": "나만의 솔직 후기: '오늘부터 인간입니다만', 이건 무조건 정주행 각!",
        "content": "솔직히 말해서, 저는요, 이번 '오늘부터 인간입니다만' 드라마에 대한 기대감이 정말이지 하늘을 찌를 것 같아요. 아니, 이미 찔렀어요! 얼마 전에 끝난 '선재 업고 튀어' 덕분에 제 마음속에 김혜윤 배우님은 이미 '인생 배우'로 등극하셨거든요. 그 사랑스러움, 그 섬세한 연기, 그 복잡 미묘한 감정선까지... 와, 진짜 보면서 매 순간 감탄했어요. 그런데 그런 혜윤 배우님이 이번에는 'MZ 구미호'라니! 생각만 해도 너무 설레고, 어떤 새로운 매력을 보여주실지 정말 기대돼요. '선재 업고 튀어'에서 솔이 캐릭터가 워낙 사랑스러웠어서, 이번 은호 캐릭터도 분명히 우리를 사로잡을 거라고 믿어요. 물론, '인간이 되기 싫은' 구미호라는 설정이 처음에는 좀 낯설 수도 있지만, 우리 혜윤 배우님이 하신다면 분명 그 캐릭터 자체로 녹아들어서 최고의 연기를 보여주실 거예요. 그리고 상대 배우인 로몬 씨도요! '지금 우리 학교는'에서의 강렬함, '3인칭 복수'에서의 카리스마까지. 이번 드라마에서는 또 어떤 반전 매력을 보여줄지 너무 궁금해요. '자기애 과잉 인간'이라니, 생각만 해도 웃음이 터지는데, 혜윤 배우님과의 케미가 폭발해서 정말 로맨틱 코미디의 새 역사를 쓸 거라고 확신합니다. 솔직히 요즘 볼만한 드라마가 많지 않다고 느꼈었는데, '오늘부터 인간입니다만'은 보자마자 '아, 이건 내 취향이다!' 싶었어요. 판타지 로맨스라니! 제 심장을 저격하는 장르라고요. 게다가 SBS 금토드라마면 뭐... 거의 믿고 보는 드라마잖아요. '모범택시3'가 잘 됐던 만큼, 이번 드라마도 분명히 성공할 거라고 믿어 의심치 않습니다. 오늘 밤 첫 방송을 시작으로, 저는 아마 끝까지 정주행할 것 같아요. 아니, 정주행할 거예요! 혹시라도 아직 '오늘부터 인간입니다만' 볼까 말까 망설이고 계신 분이 있다면, 지금 바로 검색해보세요! 저는 이미 혜윤 배우님과 로몬 배우님의 첫 만남을 기다리며 심장이 두근거리고 있답니다. 제발, 제발 성공해서 또 다른 인생 드라마를 탄생시켜주세요!"
      }
    ],
    "hashTag": [
      "#오늘부터인간입니다만",
      "#김혜윤",
      "#로몬",
      "#SBS드라마",
      "#금토드라마",
      "#MZ구미호",
      "#판타지로맨스",
      "#선재업고튀어",
      "#지금우리학교는",
      "#모범택시3",
      "#드라마추천",
      "#본방사수"
    ]
  },
  {
    "title": "제니, ‘실내 흡연 논란’ 잊었나...아쉬움 남는 ‘생일초’ 퍼포먼스",
    "article": "[스포츠서울 | 박진업 기자]과거 실내 흡연 및 간접 흡연 논란으로 대중의 지적을 받고 사과했던 블랙핑크의 멤버 제니가 자신의 생일을 맞아 공개한 영상에서 흡연을 연상시키는 행동을 선보여 아쉬움을 남겼다.\n\n제니는 16일 자신의 SNS 계정에 서른 번째 생일을 축하하는 짧은 영상을 게재했다. 영상 속 제니는 케이크를 들고 있다가 지인들이 씌워주는 선글라스와 캐릭터 머리띠를 착용한 뒤 입에 긴 생일초를 물고 토치를 이용해 불을 붙였다. 이어 초를 케이크에 꽂은 제니는 입으로 바람을 불어 불을 끄고 연기는 카메라를 향해 날아들었다. 제니는 곧 선글라스를 벗고 기쁨을 만끽한 듯 카메라를 향해 환하게 웃었다.\n\n이는 생일을 축하하기 위한 단순 영상 연출일 수 있지만 과거 실내 및 간접 흡연 논란을 겪은 바 있는 제니의 경우라면 대중의 반감을 충분히 살 수 있는 부분이다.\n\n제니는 지난 2024년 이탈리아 카프리에서 촬영 중 실내에서 전자담배를 피우고, 스태프의 얼굴 앞에 연기를 내뿜는 모습이 공개되어 거센 비난을 받은 전력이 있기 때문이다. 당시 제니 측은 실내 흡연 사실을 인정하며 스태프에게 직접 사과했다고 밝혔고, 소속사를 통해서도 공식 사과문을 발표하며 고개를 숙였다.\n\n그런 일을 겪었던 제니이기에 흡연 연상 생일 축하 영상은 아쉬움이 남는다. 생일초에 불을 붙이는 방법은 얼마든지 많았다. 하필이면 그 방법을 선택했을까 의문이 남는다. 물론 의도한 바가 있다고는 보여지지 않는다. 다만 과거 논란과 사과를 전혀 기억하지 못한 듯한 생일 축하 영상은 과거 사과의 진정성을 의심 받을 수 있다.\n\n축하받아 마땅해야할 생일을 맞아 신나고 가볍게 만든 영상일 뿐이라는 반응과 더불어 자신의 과거 논란과 사과를 가볍게 여기는 듯한 태도가 경솔하다는 지적이 나오는 이유다.",
    "link": "https://v.daum.net/v/20260116045809236",
    "type": "daum_enter",
    "newTitle": "제니 실내 흡연 논란 생일초 퍼포먼스 아쉬움 2024년 이탈리아 카프리 당시 상황 재조명",
    "newArticle": [
      {
        "title": "설레는 1월, 제니의 생일 영상에 담긴 뜻밖의 아쉬움",
        "content": "아니, 대체 이게 무슨 일이죠? 여러분, 1월은 원래 설레는 달이잖아요. 새해를 맞이하며 새로운 다짐도 하고, 또 기다리고 기다리던 따뜻한 마음들이 오가는 그런 달인데 말이에요. 그런데 제니 씨의 생일 영상을 보고 나서 저는 정말이지… 맙소사, 소리가 절로 나오더라고요. 우리 제니가, 그 사랑스러운 제니가 그런 영상으로 또 한 번 팬들의 마음을 짠하게 만들 줄이야. 진짜 심장이 덜컥 내려앉는 줄 알았다니까요. 영상 자체는 분명 생일을 축하하는 즐겁고 신나는 순간이었을 거예요. 케이크에 꽂힌 긴 생일초, 그걸 불어 끄는 모습, 그리고 환하게 웃는 제니. 아, 생각만 해도 그 모습이 눈앞에 선한데… 그런데 왜 저는 이토록 아쉬움이 밀려오는 걸까요. 분명 생일을 축하하는 훈훈한 광경인데, 과거의 일이 떠올라 마음 한구석이 씁쓸해지는 건 어쩔 수 없는 걸까요. 솔직히 말해서, 제니 씨를 아끼는 팬의 입장에서는 이번 영상이 조금… 너무 아쉬워요. 마치 달콤한 케이크를 한입 베어 물었는데, 거기에 쓴맛이 살짝 감도는 그런 느낌이랄까요. 대체 왜 이런 식으로 해석될 여지를 남겼는지, 제 머릿속은 온통 물음표로 가득 차 버렸답니다. 우리 제니가 아무리 글로벌 스타라도, 대중 앞에 서는 사람으로서 조금 더 신중했어야 하는 건 아닐까요. 물론 영상 자체가 악의적인 의도를 담고 있지는 않았을 거라는 생각도 들어요. 그저 생일을 즐겁게 축하하는 과정이었을 뿐일 수도 있겠죠. 하지만 과거의 논란이 있었던 만큼, 조금만 더 주의를 기울였다면 더 완벽하고 긍정적인 반응을 얻을 수 있지 않았을까 하는 생각에 자꾸만 아쉬운 마음을 감출 수가 없네요. 정말이지, 우리 제니가 얼마나 대단한 아티스트이고, 얼마나 많은 사랑을 받는 아이돌인지 팬이라면 누구나 다 알 텐데… 이런 사소한 부분에서 꼬투리를 잡히는 것 같아 속상하기만 합니다. 앞으로는 이런 오해를 살 만한 행동은 조금 더 조심해주길 바라요, 제니 씨."
      },
      {
        "title": "2024년 이탈리아 카프리의 악몽, 제니의 생일 영상에 되살아나다",
        "content": "기사를 꼼꼼히 읽고 나서 저는 다시 한번 그때의 기억을 떠올릴 수밖에 없었어요. 2024년, 그러니까 아주 가까운 과거에 있었던 일이죠. 제니 씨가 이탈리아 카프리에서 촬영 중이던 때, 실내에서 전자담배를 피우고 심지어는 스태프의 얼굴을 향해 연기를 내뿜는 모습이 포착되었던 사건 말이에요. 당시 이 소식이 전해졌을 때, 정말 많은 팬들이 충격에 빠졌었죠. 우리가 알던 제니, 무대 위에서 카리스마 넘치고 사랑스러운 모습만 보여주던 제니가 그런 행동을 했다니, 믿기지가 않았어요. 물론 대중의 비난이 거세게 쏟아졌고, 결국 제니 씨 측에서는 실내 흡연 사실을 인정하고 스태프에게 직접 사과했으며, 소속사를 통해서도 공식 사과문을 발표하며 고개를 숙였었죠. 그 당시의 사과가 얼마나 진심이었을지는… 사실 팬으로서도 솔직히 단정하기 어려웠던 부분이 있어요. 물론 진심으로 반성하고 앞으로 더 조심하겠다는 뜻으로 받아들였지만, 이렇게 또다시 흡연을 연상시키는 행동을 공개적으로 선보이니, 그때의 사과가 혹시 형식적인 것은 아니었을까 하는 의문이 드는 것도 사실입니다. 이번 생일 영상에서 제니 씨가 케이크에 불을 붙이고 바람을 불어 끄는 장면, 그리고 그 연기가 카메라를 향해 날아드는 모습… 이 모든 것이 마치 과거의 논란을 그대로 재현하는 듯한 느낌을 지울 수가 없었어요. 물론 생일초를 끄는 방법이야 수십, 수백 가지가 넘을 텐데, 하필이면 과거 논란과 똑같은 방식으로 연출했을까 하는 생각이 드는 건 당연한 거겠죠. 정말 의도한 바가 없었다면, 왜 굳이 이런 방식을 택했을까요. 팬들의 입장에서는 이런 영상 하나하나가 얼마나 큰 의미로 다가오는지, 제니 씨 본인은 알고 있을까요. 제니 씨가 얼마나 멋진 퍼포머이고, 얼마나 많은 사람들에게 영감을 주는 아티스트인지는 누구보다 잘 알지만, 대중 앞에 서는 만큼 조금 더 책임감을 가지고 행동해야 하는 부분도 분명히 존재한다고 생각해요. 이번 영상을 보면서, 과거의 잘못을 제대로 반성하고 앞으로는 이런 일이 없기를 바라는 마음이 간절해졌습니다. 우리 제니가 앞으로 더 승승장구하기를 바라는 마음은 누구보다 크니까요."
      },
      {
        "title": "엇갈리는 시선, 경솔함인가 아니면 단순한 실수인가",
        "content": "이번 제니 씨의 생일 영상에 대한 반응은 정말이지 극과 극으로 나뉘고 있는 것 같아요. 어떤 팬들은 '우리 제니 생일인데 뭘 그렇게까지 난리냐', '단순히 즐겁게 축하하는 영상일 뿐인데 너무 과민반응 아니냐'라며 제니 씨를 옹호하고 나섰죠. 물론 그 마음도 이해는 가요. 우리가 사랑하는 제니가 비난받는 걸 보면 속상하고, 어떻게든 감싸주고 싶은 마음이 드는 건 당연하니까요. 제니 씨가 얼마나 힘들게 지금의 자리에 올랐고, 얼마나 많은 노력과 열정을 쏟아붓고 있는지 잘 아는 팬들이라면, 이번 일로 인해 제니 씨가 또다시 상처받을까 봐 걱정하는 마음이 클 거예요. 그래서 어떻게든 긍정적인 면을 보려고 애쓰고, 혹시라도 제니 씨에게 부정적인 영향을 미칠까 봐 나서서 방어해주는 것이겠죠. 하지만 다른 한편에서는 '과거 논란을 가볍게 여기는 태도가 경솔하다', '진정성 있는 사과를 했었다면 이런 식으로 행동해서는 안 된다'라며 비판의 목소리를 높이고 있어요. 특히 과거에 실내 흡연으로 인해 큰 비난을 받고 공식적으로 사과까지 했던 전적이 있기 때문에, 이번 생일 영상이 더욱 아쉬움으로 다가오는 것은 어쩔 수 없는 것 같아요. 단순한 생일 축하 영상으로 치부하기에는, 과거 논란과의 연관성이 너무나도 뚜렷하게 보이기 때문이죠. 많은 사람들이 이번 영상을 보면서 '설마 또?'라는 생각을 했을 거예요. 만약 제니 씨가 과거의 잘못을 진심으로 반성하고 있었다면, 이런 식으로 오해의 소지가 있는 영상을 공개하지는 않았을 것이라는 의견이 많아요. 마치 과거의 논란을 전혀 기억하지 못하는 듯한, 혹은 대수롭지 않게 여기는 듯한 태도로 비춰질 수 있다는 거죠. 물론 제니 씨의 의도가 무엇이었든 간에, 대중 앞에 서는 연예인으로서 이러한 논란의 여지를 남긴다는 것 자체가 분명 아쉬운 부분입니다. 앞으로 제니 씨가 어떻게 이 상황을 헤쳐나갈지, 그리고 이번 일을 통해 어떤 교훈을 얻게 될지 지켜봐야 할 것 같아요. 부디 이번 일을 계기로 더욱 성숙하고 신중한 모습으로 대중과 소통해주기를 바랍니다. 우리 모두 제니 씨의 성장을 응원하니까요."
      },
      {
        "title": "실제 팬들이 커뮤니티에 남긴 반응은? 제니 TMI 대방출",
        "content": "여러분, 저만 이렇게 속상한 게 아닐 거예요. 커뮤니티에는 이미 제니 씨의 이번 생일 영상에 대한 팬들의 다양한 반응들이 쏟아져 나오고 있더라고요. 제가 몇 가지 댓글들을 한번 모아봤는데요, 정말 팬심을 가득 담은 이야기들로 가득했어요.\n\n**1. \"아니 우리 제니 생일인데 왜 다들 그렇게 부정적으로만 보는 거야? 그냥 너무 예뻐서 캡처한 거지. 케이크 초 끄는 모습이 뭐 대수라고… 제니 사랑해!!! 💕💖\"**\n\n이분은 정말 제니 씨를 아끼는 마음이 절절히 느껴지죠? 역시 가장 가까이에서 응원하는 팬심은 무엇과도 비교할 수 없는 것 같아요. 제니 씨의 긍정적인 모습만 보려고 노력하는 모습이 정말 보기 좋습니다.\n\n**2. \"솔직히 좀 아쉽긴 해. 과거 논란도 있었고, 팬으로서 제니가 더 조심해주길 바라는 마음도 크거든. 하지만 제니가 얼마나 힘들었을지 생각하면 또 이해가 가기도 하고… 복잡미묘한 심경이야 ㅠㅠ\"**\n\n이분은 팬으로서의 복잡한 심경을 솔직하게 토로해주셨네요. 제니 씨를 사랑하는 마음과 동시에, 더 나은 모습을 보여주길 바라는 마음이 함께 공존하는 거죠. 이런 솔직한 의견들이 앞으로 제니 씨에게 더 좋은 방향으로 나아가는 데 도움이 될 거라고 믿어요.\n\n**3. \"와… 제니 진짜 요정 아니야? 20대 마지막 생일이라는데, 진짜 너무 예쁘다. 그저 빛… ✨ 앞으로도 꽃길만 걷자 제니야! 🌸\"**\n\n이분은 영상 속 제니 씨의 비주얼에 압도당한 듯하네요. 역시 우리 제니 씨의 미모는 언제 봐도 감탄을 자아내게 하죠. 20대 마지막 생일이라는 말에 저까지 뭉클해지는 기분이에요.\n\n**4. \"솔직히 이번 영상은 좀… 너무 아쉬움. 제니 소속사 YG가 제니 이미지 관리 좀 더 잘 했으면 좋겠는데. 팬들도 이런 부분에 대해서는 쓴소리도 좀 할 수 있어야 한다고 봄.\"**\n\n이분은 제니 씨의 소속사인 YG의 역할에 대해서도 언급해주셨네요. 팬들의 마음은 다 똑같죠. 우리가 사랑하는 제니 씨가 더 좋은 환경에서, 더 빛날 수 있기를 바라는 마음이 클 테니까요. 쓴소리도 격려의 일부라고 생각합니다.\n\n**5. \"아니 근데 솔직히… 제니 MBTI가 뭘까? 인프제일 것 같은데… 이런 섬세한 감성이라니…! 아무튼 제니는 뭘 해도 예쁘고 사랑스럽다… ❤️\"**\n\n그리고 여기서 갑자기 MBTI 이야기라니! 역시 팬들은 우리 제니 씨에 대한 모든 것을 궁금해하고 사랑하나 봅니다. 제니 씨의 MBTI가 인프제일 것 같다는 추측도 흥미롭네요. 섬세한 감성과 카리스마를 동시에 가진 제니 씨라면 충분히 그럴 수도 있겠다는 생각이 들어요. (참고로 제니 씨의 MBTI는 공식적으로 공개된 바는 없지만, 많은 팬들이 추측하고 있습니다. 하지만! 우리는 그저 제니 씨의 아름다운 모습에 집중하면 되는 거죠!) 이처럼 팬들은 제니 씨의 모든 순간을 함께하며 다양한 이야기를 나누고 있어요. 앞으로도 제니 씨가 팬들의 사랑에 보답하는 멋진 활동을 이어가길 바랍니다."
      },
      {
        "title": "솔직한 후기: 제니, 부디 이번 일을 계기로 더욱 단단해지길",
        "content": "아휴, 정말이지 기사를 읽고 나서부터 계속 머릿속이 복잡하네요. 우리 제니가 정말 좋아서, 그래서 더 아쉬운 마음이 드는 것 같아요. 물론 제니 씨의 생일 영상 자체가 악의적인 의도를 담고 있지는 않았을 거라고 믿어요. 분명 제니 씨도 즐거운 마음으로 생일을 축하받고, 그 순간을 팬들과 나누고 싶었을 거예요. 하지만 과거의 실내 흡연 논란과 연관 지어 해석될 수 있는 장면이 나왔다는 것 자체가, 제니 씨를 아끼는 팬으로서 너무나 아쉬운 부분이에요. 마치 오래된 상처가 다시 덧나는 듯한 느낌이랄까요. 과거의 잘못을 진심으로 반성하고, 다시는 그런 일이 없도록 노력하겠다고 약속했던 제니 씨였기에, 이번 영상은 조금 더 신중하게 접근했어야 하지 않았을까 하는 생각이 자꾸만 듭니다. 물론 제니 씨가 세계적인 스타로서 얼마나 많은 압박감과 스트레스를 받고 있을지 상상도 못 할 거예요. 하지만 대중 앞에 서는 사람으로서, 자신의 행동이 어떤 파급력을 가질 수 있는지에 대한 책임감은 반드시 필요하다고 생각해요. 이번 일을 계기로 제니 씨가 조금 더 성숙하고 단단해지기를 바랍니다. 팬들의 사랑을 먹고 자라는 연예인인 만큼, 팬들의 우려와 비판에도 귀 기울일 줄 아는 아티스트가 되기를 응원해요. 앞으로 제니 씨가 보여줄 더욱 빛나는 모습들을 기대하면서, 이번 일은 분명 제니 씨가 한 단계 더 성장하는 발판이 될 거라고 굳게 믿고 싶습니다. 우리 제니, 앞으로 더 잘 할 수 있을 거예요. 언제나 응원할게요!"
      }
    ],
    "hashTag": [
      "#제니",
      "#블랙핑크",
      "#제니생일",
      "#제니실내흡연",
      "#제니논란",
      "#이탈리아카프리",
      "#제니퍼포먼스",
      "#K팝",
      "#아이돌",
      "#연예계이슈"
    ]
  },
  {
    "title": "이민우 둘째딸 공개…\"너무 예쁘다\" 반응 폭발 (살림남)",
    "article": "(엑스포츠뉴스 김예은 기자) 박서진의 좌충우돌 육아 도전기가 공개된다.\n\n오는 17일 방송되는 KBS 2TV ‘살림하는 남자들 시즌2’(이하 ‘살림남’)에서는 지난 12월 둘째 딸 ‘양양이’ 출생 이후 이민우 가족의 본격적인 육아 일상이 방송 최초로 공개되는 가운데, 박서진과 ‘양양이’의 첫 만남이 그려진다.\n\n이날 박서진은 지난 자신의 콘서트에서 ‘새싹 닻별’인 이민우의 7세 첫째 딸에게 초대를 받아 양손 가득 선물을 들고 이민우의 집을 찾는다. ‘서진 바라기’인 첫째 딸은 직접 그린 박서진의 초상화를 선물하며 “그림보다 서진이 더 멋있다”고 말해 훈훈한 분위기를 자아낸다.\n\n이어 기대하던 ‘양양이’와의 첫 만남이 성사된다. 태어난 지 한 달 된 양양이를 긴장한 표정으로 처음 품에 안은 박서진은 “너무 귀엽고 사랑스럽다”며 연신 감탄을 쏟아내고, 벅찬 마음을 숨기지 못한다. 이에 스튜디오에서도 “너무 예쁘다”는 반응이 이어지며 훈훈함을 더한다. 이와 함께 밤낮없는 육아를 거치며 초보 아빠에서 점차 육아 고수로 성장 중인 이민우의 모습도 공개돼 시선을 모은다.\n\n한편, 박서진은 두 딸 육아로 지친 이민우 부부를 위해 첫째 딸의 일일 돌봄에 나선다. 평소 육아에 자신감을 보이던 박서진은 이민우 아내의 미션을 받아 단둘이 외출에 나서며 본격적인 육아 시험대에 오른다. 이와 함께 ‘육아 조력자’로 효정까지 출격하고, 발레 학원부터 베테랑 부모에게도 쉽지 않은 치과 방문까지 이어지는 일정 속에서 예상치 못한 상황에 진땀을 흘리며 자신만만하던 육아 도전에 빨간불이 켜진다.\n\n과연 박서진은 무사히 육아 미션을 완수할 수 있을지, 웃음과 긴장이 교차하는 육아 도전기의 결말은 17일 오후 10시 35분 KBS 2TV ‘살림남’에서 확인할 수 있다.\n\n사진 = KBS 2TV ‘살림남’",
    "link": "https://v.daum.net/v/20260116090127626",
    "type": "daum_enter",
    "newTitle": "이민우 둘째딸 양양이 첫 공개 살림남 시청률 10% 돌파 각",
    "newArticle": [
      {
        "title": "심장이 멈춘 줄 알았어요, 그 영롱한 비주얼에!",
        "content": "아니, 여러분 지금 제 눈 앞의 현실이 믿기지가 않아요. ‘살림남’에서 드디어 이민우 씨 둘째 따님, 이름도 너무 예쁜 ‘양양이’가 공개되었다는 소식을 듣고 달려왔습니다! 아니, 세상에, 사진 한 장 보고 이렇게 심장이 쿵쾅거릴 일인가요? 우리 이민우 씨, 진짜 딸바보 예약하신 거 축하드려요! 사실 제가 이민우 씨 얼마나 팬인지 아세요? 정말이지 그분 등장할 때마다 화면에 땀 흘리던 제 모습이 선명하네요. 데뷔 초부터 지금까지, 그 오랜 시간 동안 한결같이 멋있음을 유지하는 게 대체 어떻게 가능한 건가요? 이번에 ‘살림남’ 보면서 또 한 번 느꼈지만, 그냥 사람이 너무 좋은 거예요. 음악 할 때 카리스마 넘치는 모습도 좋지만, 이렇게 가정을 꾸리고 아이들 키우는 모습은 또 다른 감동이잖아요. 특히 둘째 ‘양양이’ 공개 소식은 정말이지… 제 심장을 제대로 저격했습니다. 아니, 세상에 태어난 지 이제 막 한 달 된 아기인데 벌써 이렇게 천사 같은 미모를 자랑하는 건 반칙 아닌가요? 갓난아기에게서 이런 우아함이 느껴지다니, 이건 진짜 유전자의 힘인가요, 아니면 엄마 아빠의 정성이 만든 기적인가요? 보는 순간 ‘아, 이건 진짜다’ 싶었어요. ‘서진 바라기’ 첫째 따님이 그린 초상화 선물도 얼마나 감동적이었는데요. 그 어린 나이에도 이렇게 아빠를 생각하는 마음이 기특해서 눈물이 핑 돌더라고요. ‘그림보다 서진이 더 멋있다’는 말, 듣는 사람 마음이 얼마나 녹아내렸을까요. 우리 이민우 씨, 정말 복 받으셨어요. 그런 예쁜 딸들이 존재하다니, 매일 아침 눈 뜨는 게 행복 그 자체일 것 같습니다. 이민우 씨의 육아 도전기는 또 얼마나 흥미진진할지, 벌써부터 기대감에 부풀어 있어요. ‘서진 바라기’ 첫째 따님이 ‘양양이’에게 어떤 영향을 줄지도 너무 궁금하고요. 이번 ‘살림남’ 방송, 진짜 놓치면 후회각입니다. 제발 다들 본방사수 해주세요! 우리 이민우 씨의 새로운 모습, 그리고 ‘양양이’의 눈부신 첫 공개, 절대로 놓치지 말자고요!"
      },
      {
        "title": "이민우 씨, 육아는 처음이라 당황하셨나요? 그래도 괜찮아요!",
        "content": "기사 내용을 꼼꼼히 읽어보니, 우리 이민우 씨가 ‘양양이’를 처음 품에 안았을 때 그 긴장한 표정, 정말 눈에 선하더라고요. 갓 태어난 생명체를 처음 만나는 순간이 얼마나 신비로우면서도 떨리는 경험이겠어요. ‘너무 귀엽고 사랑스럽다’는 감탄사를 연발하는 모습에서 얼마나 벅찬 감정을 느끼고 있는지 고스란히 느껴졌습니다. 옆에서 지켜보는 저까지 덩달아 벅차오르더라고요. 하긴, 평생 처음 안아보는 아기인데, 그 작고 여린 존재를 조심스럽게 받쳐 안는 손길에서부터 이미 ‘딸바보’의 면모가 뿜어져 나오는 것 같았어요. ‘양양이’를 처음 안아본 이민우 씨의 그 떨림, 얼마나 생생하게 전달되었을지 상상만 해도 저는 이미 눈가가 촉촉해지네요. 스튜디오에서도 ‘너무 예쁘다’는 반응이 쏟아졌다고 하니, 이건 뭐 전국민적인 ‘양양이’ 영업 개시인가요? ‘살림남’ 방송 사상 최고의 귀여움 경신 예상해 봅니다. 이민우 씨, 이제 ‘초보 아빠’에서 ‘육아 고수’로 거듭나는 과정이 정말 흥미진진할 것 같아요. 밤낮없이 아이를 돌보며 겪는 그 좌충우돌 에피소드들, 상상만 해도 웃음이 나지만 또 한편으로는 얼마나 힘들까 안쓰러운 마음도 드네요. 하지만 우리 이민우 씨는 분명 잘 해낼 거라고 믿어요. 그의 긍정적인 에너지와 따뜻한 마음이라면 어떤 육아 난관도 헤쳐나갈 수 있을 거예요. 특히 둘째 ‘양양이’의 탄생으로 가정에 얼마나 더 큰 행복이 넘쳐날지, 벌써부터 마음이 훈훈해집니다. 첫째 딸 ‘새싹 닻별’이가 ‘양양이’를 얼마나 예뻐하고 잘 챙겨줄지도 너무 기대돼요. 저도 어린 시절에 동생을 그렇게 예뻐했던 기억이 있어서 그런지, ‘새싹 닻별’이의 애교 넘치는 모습이 벌써부터 그려지네요. ‘살림남’에서는 이민우 씨와 ‘양양이’의 첫 만남뿐만 아니라, ‘새싹 닻별’이의 귀여운 질투(?) 혹은 동생 사랑(?) 에피소드도 함께 그려질 수 있을까요? 아, 생각할수록 ‘살림남’ 본방이 기다려집니다. 혹시 육아 관련해서 이민우 씨에게 조언해주고 싶은 꿀팁이 있다면 댓글로 마구마구 남겨주세요! 저도 같이 공부하면서 이민우 씨 응원할게요!"
      },
      {
        "title": "박서진, 육아 조력자로 출격! 과연 미션 완수할까?",
        "content": "이번 ‘살림남’에서는 우리 이민우 씨 가족의 이야기뿐만 아니라, 박서진 씨의 ‘육아 조력자’ 활약상도 공개된다고 하니 더욱 기대감이 큽니다. 박서진 씨 하면 떠오르는 이미지는 바로 넘치는 에너지와 긍정적인 마인드죠. 그런 박서진 씨가 두 딸 육아에 지친 이민우 부부를 위해 나선다니, 정말 든든할 것 같아요. 특히 ‘육아 조력자’로서 첫째 딸 ‘새싹 닻별’이의 일일 돌봄에 나서는 미션은 박서진 씨에게도 큰 도전이 될 것 같습니다. 평소 육아에 자신감을 보이던 박서진 씨였지만, 막상 어린아이와 단둘이 외출에 나서고 여러 일정을 소화해야 하는 상황에서는 예상치 못한 난관에 부딪힐 수도 있겠죠. 발레 학원부터 시작해서 베테랑 부모님들도 힘들어하는 치과 방문까지! 생각만 해도 아찔한데요. 과연 박서진 씨가 이 모든 미션을 무사히 완수할 수 있을지, 그 과정에서 어떤 재미있고 감동적인 에피소드가 펼쳐질지 벌써부터 손에 땀을 쥐게 합니다. 박서진 씨가 ‘육아 조력자’로서 맹활약하는 모습을 보면서, 우리 이민우 씨도 육아에 대한 자신감을 더욱 얻어갈 수 있을 것 같아요. 이민우 씨에게는 ‘새싹 닻별’이가 이미 든든한 첫째 딸이지만, 박서진 씨의 전문적인(?) 육아 스킬을 보고 배우는 점도 분명 있을 테니까요. 그리고 또 하나의 관전 포인트! 바로 효정 씨의 출격입니다. ‘육아 조력자’ 팀에 효정 씨까지 합류한다니, 마치 ‘육아 어벤져스’가 결성된 느낌인데요? 과연 이 든든한 세 분이 ‘새싹 닻별’이와 함께 어떤 특별한 하루를 보낼지, 그 케미스트리가 너무 궁금합니다. 예상치 못한 상황에서 박서진 씨가 당황하며 흘리는 땀방울, 그리고 효정 씨의 재치 있는 조언, 이 모든 것이 어우러져 ‘살림남’ 방송을 더욱 풍성하게 만들어 줄 것 같아요. 박서진 씨의 이번 ‘육아 조력자’ 도전은 단순히 아이를 돌보는 것을 넘어, 이민우 씨 가족에게 큰 힘이 되어주는 소중한 순간이 될 거라고 생각합니다. 과연 박서진 씨는 ‘육아 조력자’ 미션을 성공적으로 완수하고 ‘육아 고수’라는 타이틀을 거머쥘 수 있을까요? 17일 오후 10시 35분, KBS 2TV ‘살림남’에서 그 결과를 꼭 확인하시길 바랍니다!"
      },
      {
        "title": "이민우 둘째딸 공개, 네티즌 반응 폭발! 과연 이민우 MBTI는?",
        "content": "이번 ‘살림남’ 방송 소식을 접한 네티즌들의 반응이 그야말로 폭발적입니다! 각종 온라인 커뮤니티와 SNS에는 ‘이민우 둘째딸 공개’에 대한 기대감과 환호성으로 가득 차 있는데요. “와, 드디어 ‘양양이’ 보는 건가요? 벌써부터 심장 아프다!”, “이민우 씨 딸이라니, 비주얼 보장된 거 아닌가요? 태어나자마자 연예인 비주얼 예약!”, “서진 바라기 첫째 딸도 너무 귀여웠는데, 둘째는 얼마나 더 사랑스러울지 상상도 안 간다!” 와 같은 댓글들이 쏟아지고 있습니다. 특히 ‘양양이’라는 태명 자체도 너무 사랑스러워서, 실물이 얼마나 더 예쁠지 궁금해하는 반응이 많았습니다. 또한, 박서진 씨의 ‘육아 조력자’ 활약에 대한 기대감도 높았는데요. “박서진 씨 육아하는 모습 보고 싶었어요! 얼마나 능숙할지 기대돼요.”, “이민우 씨와 박서진 씨 조합이라니, 방송 재미 보장!” 이라는 의견도 눈에 띄었습니다. 아무래도 두 분 다 밝고 긍정적인 에너지가 넘치는 분들이라 함께 출연하면 시너지가 폭발할 것 같은 느낌이 드는 건 당연하겠죠. 그런데 말입니다, 이런 화기애애한 소식 속에서 문득 이런 생각이 들었습니다. 과연 우리 이민우 씨의 MBTI는 무엇일까? 분명 ‘양양이’를 처음 안았을 때처럼 다정하고 섬세한 면모를 보면 ‘INFJ’나 ‘ISFJ’와 같은 내향적인 유형이 아닐까 싶기도 하고요. 하지만 또 무대 위에서는 누구보다 열정적이고 카리스마 넘치는 모습을 보여주시니 ‘ENFJ’나 ‘ESFJ’와 같은 외향적인 유형일 수도 있다는 생각이 듭니다. ‘새싹 닻별’이와의 다정한 모습, ‘양양이’를 안고 행복해하는 모습, 그리고 팬들에게 항상 진심으로 다가가는 모습들을 종합해 볼 때, 저는 이민우 씨가 ‘F’ 성향은 확실하신 것 같아요. 감성적이고 타인을 배려하는 따뜻한 마음을 지니셨으니까요. 그의 긍정적인 에너지와 넘치는 리더십을 보면 ‘E’ 성향일 가능성이 높다고 조심스럽게 추측해 봅니다. 물론 이건 어디까지나 저의 개인적인 추측일 뿐이고, 팬으로서 그의 모든 모습을 응원한다는 점! 하지만 이런 TMI를 생각하는 것 자체만으로도 이민우 씨에 대한 애정이 얼마나 깊은지 알 수 있는 대목이죠. 이번 ‘살림남’을 통해 ‘양양이’의 눈부신 첫 공개와 함께, 이민우 씨의 인간적인 면모와 따뜻한 가정의 모습까지 엿볼 수 있기를 기대해 봅니다. 여러분도 이민우 씨의 MBTI가 무엇일 것 같나요? 댓글로 함께 추측해 보는 것도 재미있을 것 같아요!"
      },
      {
        "title": "나의 진심, 이민우 씨와 ‘양양이’를 향한 애정 가득한 편지",
        "content": "오늘 ‘살림남’ 소식을 접하고 얼마나 설렜는지 몰라요. 제 마음속 깊은 곳에 늘 자리하고 있는 우리 이민우 씨에 대한 애정이 또 한 번 활활 불타오르는 기분이랄까요. 특히 이번에는 그의 사랑스러운 둘째 딸 ‘양양이’까지 공개된다고 하니, 이건 뭐… 심장이 남아나질 않을 것 같습니다. ‘양양이’라는 이름만 들어도 이렇게 마음이 몽글몽글해지는데, 실제로 방송에서 그 천사 같은 모습을 영접하면 저는 아마 숨을 멈출지도 몰라요. 상상만 해도 행복하네요. 이민우 씨, 당신은 대체 어떤 마법을 부리길래 그렇게 시간이 지나도 변치 않는 매력과 따뜻함을 간직하고 있는 건가요? 데뷔 초부터 지금까지, 한결같이 빛나는 당신을 보면서 얼마나 많은 위로와 기쁨을 얻었는지 모릅니다. 그 노래, 그 무대, 그리고 당신의 진심이 담긴 눈빛 하나하나가 제 삶의 소중한 에너지원이 되었어요. 이제는 ‘아빠’라는 이름으로 더욱 깊어진 당신의 사랑을 보여줄 차례인 것 같네요. ‘양양이’를 처음 품에 안았을 때 당신의 그 떨리는 눈빛, ‘너무 귀엽고 사랑스럽다’는 당신의 목소리가 제 귓가에 맴도는 듯합니다. 그 순간, 세상의 모든 행복이 당신에게 쏟아지는 듯한 느낌이었을 거예요. 얼마나 벅차고 감격스러웠을지, 감히 짐작도 가지 않습니다. ‘새싹 닻별’이와 ‘양양이’, 두 딸을 향한 당신의 깊고 따뜻한 사랑이 ‘살림남’을 통해 더욱 많은 사람들에게 전해지기를 진심으로 바랍니다. 그리고 박서진 씨와 효정 씨가 함께하는 ‘육아 조력자’ 활약상도 정말 기대돼요. 서로에게 힘이 되어주고 응원하며 함께 육아하는 모습은 보는 이들에게도 훈훈한 감동을 선사할 거라고 믿어요. 이번 ‘살림남’ 방송은 단순히 연예인 가족의 일상을 보여주는 것을 넘어, 진정한 사랑과 가족의 의미를 되새기게 하는 소중한 시간이 될 것 같습니다. 이민우 씨, 그리고 ‘양양이’, ‘새싹 닻별’이 가족 모두에게 앞으로도 늘 행복과 건강이 가득하길 응원하겠습니다. 앞으로도 당신의 모든 활동을 진심으로 지지하고 사랑할 거예요. ‘양양이’의 눈부신 앞날을 축복하며, 이민우 씨의 ‘아빠’로서의 새로운 여정을 힘차게 응원합니다!"
      }
    ],
    "hashTag": [
      "#이민우",
      "#살림남",
      "#이민우둘째딸",
      "#양양이",
      "#박서진",
      "#육아",
      "#살림하는남자들",
      "#살림남이민우",
      "#이민우가족",
      "#TV드라마",
      "#예능"
    ]
  },
  {
    "title": "“빨리 불어!” 손예진 생일상, 4살 아들 재촉에 현빈 웃음까지",
    "article": "배우 손예진이 가족과 함께한 소박한 생일 현장을 공개하며 웃음을 안겼다.\n\n15일 손예진은 자신의 SNS를 통해 “모두들 덕분에 너무 행복한 생일을 보냈어요. 고맙고 사랑한다고요!!!!”라는 글과 함께 여러 장의 사진과 영상을 게재했다. 공개된 사진에는 지인들과 함께 생일을 기념하는 손예진의 모습이 담겼다.\n\n특히 눈길을 끈 건 4살 아들의 반응이었다. 영상 속에서 손예진이 촛불을 앞에 두고 소원을 빌고 있자, 아들은 기다렸다는 듯 “빨리 불어! 불어야지!”라며 재촉해 폭소를 자아냈다. 이에 손예진은 “아니, 소원 빌고 불어야지”라며 웃음을 터뜨렸다.\n\n이 과정에서 영상 뒤편에서는 누군가 웃음을 참다 터지는 소리가 들렸고, 팬들 사이에서는 남편 현빈의 웃음이 아니냐는 반응이 이어졌다. 가족의 자연스러운 순간이 고스란히 담기며 훈훈함을 더했다.\n\n손예진은 1982년 1월 11일생으로 최근 44번째 생일을 맞았다. 바쁜 일정 속에서도 가족과 함께한 생일의 한 장면은 팬들에게 또 하나의 따뜻한 근황으로 전해졌다.\n\n[김승혜 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260115200602643",
    "type": "daum_enter",
    "newTitle": "손예진 생일상 4살 아들 재촉 현빈 웃음까지 44번째 생일 파티 현장 공개",
    "newArticle": [
      {
        "title": "우리 요정 손예진 배우님의 44번째 생일, 아들 사랑에 현빈 님까지 행복 미소 만발!",
        "content": "안녕하세요, 여러분! 우리 언니, 아니 우리 배우님 손예진 님의 44번째 생일 소식 듣고 정말 심장이 남아나질 않아요! 아니, 이게 무슨 일이에요. 아침부터 기사 제목 보고 소리 지를 뻔했잖아요. '빨리 불어!'라니, 그 4살배기 천사가 누구겠어요. 바로 손예진 배우님과 현빈 배우님의 귀여운 아드님이시죠! 와, 벌써 아들이 엄마 생일상을 재촉할 만큼 컸다니, 시간 정말 빠른 거 있죠. 제가 손예진 배우님을 처음 봤던 게 엊그제 같은데, 어느덧 시간이 이렇게 흘러 이렇게 사랑스러운 가정을 꾸리시고 행복한 생일을 맞으셨다는 소식에 저도 모르게 눈시울이 붉어지네요. 진짜 드라마보다 더 드라마 같은, 현실판 로맨스의 정석을 보여주시는 두 분이기에 이번 생일 소식이 더욱 감동으로 다가오는 것 같아요. 우리가 늘 드라마 속에서만 보던 완벽한 비주얼의 손예진 배우님이, 사랑스러운 아들의 재롱에 웃음을 터뜨리시고, 옆에서는 든든한 남편 현빈 배우님의 따뜻한 웃음소리가 들려온다니. 상상만 해도 그림 같지 않나요? 괜히 제가 다 행복해지고, 우리 배우님 앞으로도 이렇게 늘 웃음꽃 피는 날들만 가득하시기를 진심으로 바라게 됩니다. 여러분도 그렇지 않으신가요? 그나저나, 우리 아드님이 얼마나 사랑스러우면 엄마 생일상을 그렇게 재촉했을까요. 아마 엄마가 촛불 끄는 동안 자기 소원도 같이 빌어주길 바라는 마음에 그랬을지도 모르죠. 아이들의 순수함이란 정말이지… 제 마음까지 정화되는 기분이에요. 이렇게 소중한 순간들을 팬들과 공유해주시는 손예진 배우님, 정말 팬복지 최고이십니다! 앞으로도 지금처럼 건강하시고, 활짝 웃는 날들만 가득하시길 응원할게요!"
      },
      {
        "title": "손예진 배우님의 생일날, 아들의 귀여운 외침 '빨리 불어!'와 현빈 님의 웃음소리까지 생생하게 담긴 그날의 기록",
        "content": "기사에 담긴 손예진 배우님의 생일 현장을 제가 마치 그 자리에 함께 있었던 것처럼 머릿속으로 생생하게 그려봤어요. 아침부터 분주하게 생일상을 차리고, 사랑하는 사람들과 함께 축하하며 촛불을 켜는 순간. 보통은 조용하고 경건하게 소원을 빌고 촛불을 끄잖아요. 그런데 우리 손예진 배우님 아드님의 '빨리 불어!'라는 외침에 그 모든 우아함이 사르르 녹아내렸을 것 같아요. 얼마나 귀여웠을까요. 영상으로 봤다면 정말 쓰러졌을지도 몰라요. 아이들은 정말 솔직하고 즉흥적이잖아요. 아마 자기 마음속에 간절히 바라는 무언가가 있었을 거고, 그걸 엄마가 촛불을 끄기 전에는 절대 놓치고 싶지 않았을 거예요. 그래서 '엄마, 빨리 불어야 해! 내가 원하는 걸 빌어야 해!'라는 마음으로 그렇게 외쳤을 거라고 생각해요. 그런 귀여운 아들의 모습에 손예진 배우님이 어떻게 반응하셨을까요. '아니, 소원 빌고 불어야지'라고 하시면서도, 아마 얼굴에는 함박웃음이 가득하셨을 거예요. 그 모습을 뒤에서 지켜보던 현빈 배우님도요. 기사에서는 '웃음을 참다 터지는 소리가 들렸다'고 했는데, 저는 그 소리가 마치 바로 옆에서 들리는 것처럼 생생하게 느껴지는 것 같아요. 아마 아들의 귀여운 모습에, 그리고 그런 아들을 보며 웃고 있는 아내의 사랑스러운 모습에, 현빈 배우님의 마음도 얼마나 뭉클하고 행복했을까요. 평소에도 두 분은 다정하고 서로를 아끼는 모습으로 유명했잖아요. 드라마 '사랑의 불시착'에서 보여줬던 케미스트리가 실제 현실에서도 그대로 이어져 이렇게 예쁜 가정을 이루신 모습을 보면, 정말이지 '천생연분'이라는 말이 딱 맞는 것 같아요. 이렇게 가족이라는 울타리 안에서 맞이하는 생일이기에, 44번째 생일이 더욱 특별하고 의미 있었을 거라고 생각해요. 우리가 알던 최고의 여배우 손예진이 아닌, 한 아이의 엄마이자 한 남자의 아내로서 누리는 소소하지만 확실한 행복. 그 자체만으로도 우리 팬들에게는 최고의 선물이죠. 앞으로도 이런 행복한 순간들을 많이 만들어나가시기를 응원하겠습니다!"
      },
      {
        "title": "이토록 아름다운 모자의 모습이라니, 손예진 아들의 '빨리 불어!' 외침이 담고 있는 특별한 의미는?",
        "content": "손예진 배우님의 44번째 생일 파티 현장이 공개되면서, 팬들의 뜨거운 관심이 쏟아지고 있어요. 특히 4살 아들의 '빨리 불어!'라는 외침은 기사의 하이라이트라고 해도 과언이 아니죠. 단순히 아이의 귀여운 투정으로만 보기에는, 그 안에 담긴 여러 가지 의미를 곱씹어보게 돼요. 우선, 아이는 지금껏 엄마가 촛불을 켜고 소원을 비는 과정을 지켜보면서 자신이 상상하는 '생일날의 특별한 의식'을 똑똑하게 학습했을 거예요. 그리고 그 의식의 가장 중요한 부분은 '촛불 끄기'라는 것을 인지했을 테고요. 아마 아이는 자신만의 간절한 소원을 품고 있었을 것이고, 그 소원을 이루기 위해 엄마가 촛불을 빨리 꺼주기를 바랐을 겁니다. 어쩌면 엄마가 촛불을 끄는 동안, 자신도 함께 눈을 감고 같은 소원을 빌고 싶었을지도 몰라요. 이런 아이의 순수한 마음과 바람이 '빨리 불어!'라는 솔직한 표현으로 나타난 것이죠. 더 나아가, 이 장면은 손예진 배우님이 얼마나 가정에 충실하고, 아이에게 애정 어린 시간을 보내고 있는지를 보여주는 단면이기도 합니다. 바쁜 연예계 활동 중에도 아이의 성장 과정 하나하나에 세심한 주의를 기울이고, 아이가 원하는 것을 들어주려 노력하는 엄마의 모습을 엿볼 수 있어요. 단순히 '엄마' 역할에 충실한 것을 넘어, 아이의 눈높이에 맞춰 소통하고 함께 즐거움을 나누는 이상적인 부모의 모습이라고 할 수 있죠. 그리고 이 모든 과정을 따뜻하게 지켜보며 함께 웃음을 터뜨리는 현빈 배우님의 모습은, 이 가정이 얼마나 서로를 존중하고 사랑하는지, 얼마나 화목한지를 증명해주는 증거라고 생각해요. 연예계에서 잉꼬부부로 소문난 두 분이지만, 이렇게 아이와 함께하는 자연스러운 순간에서조차 서로에게 깊은 애정을 확인하고, 그 행복을 함께 나누는 모습은 많은 사람들에게 부러움과 감동을 선사합니다. 앞으로도 우리 손예진 배우님 가정에 이처럼 따뜻하고 행복한 순간들이 가득하기를 진심으로 바랍니다. 아이의 '빨리 불어!'라는 외침처럼, 앞으로 배우님의 앞날에도 늘 축복과 행운이 가득하길 응원할게요!"
      },
      {
        "title": "손예진 아들의 생일상 외침, 팬들 반응 폭발! '현빈 님도 웃으셨군요!' TMI 대방출",
        "content": "손예진 배우님의 생일 소식이 전해지자마자, 팬들의 뜨거운 반응이 온라인을 뜨겁게 달구고 있어요. 특히 4살 아들의 '빨리 불어!'라는 귀여운 외침에 대한 댓글들이 폭발적입니다. 정말이지, 우리 손예진 배우님 팬들은 센스가 넘치시는 분들만 모였나 봐요! 한 팬분은 \"아이고, 우리 아드님 얼마나 급하셨으면! 촛불 끄는 동안 자기 소원 열 개는 빌 기세예요! ㅋㅋㅋ\"라며 아이의 귀여운 상황에 공감하며 웃음을 자아냈고요, 또 다른 팬분은 \"영상으로 꼭 보고 싶어요! 남편분 웃음소리도 들린다니, 이건 거의 힐링 콘텐츠 아닌가요?\"라며 영상 공개에 대한 간절한 바람을 표현하기도 했습니다. 물론, \"손예진 배우님은 44번째 생일인데도 여전히 너무 아름다우세요. 뱀파이어신가요?\"라며 배우님의 변함없는 미모를 칭찬하는 댓글도 빠질 수 없죠. 역시 우리 배우님 팬덤은 칭찬을 아끼지 않는다니까요! 제가 특별히 몇 가지 TMI를 더 준비해봤는데요. 우리 손예진 배우님은 1982년 1월 11일생이시니까, 말씀하신 대로 44번째 생일을 맞으신 게 맞습니다. 띠로는 닭띠이고, 별자리는 염소자리세요. MBTI는 외향적인 면모와 내향적인 면모를 모두 갖춘 INFP가 아닐까 조심스럽게 추측해봅니다. 왜냐하면, 작품 속에서는 카리스마 넘치는 연기를 보여주시다가도, 사석에서는 수줍음 많고 섬세한 모습이 엿보이셨거든요. (이건 제 개인적인 추측이니 재미로만 봐주세요!) 현빈 배우님은 1982년 9월 25일생으로, 같은 82년생 동갑내기 부부라는 점이 또 하나의 흥미로운 포인트죠. 두 분이 함께 출연했던 드라마 '사랑의 불시착'에서 보여줬던 달콤한 케미스트리가 현실에서도 이어져 이렇게 아름다운 가정을 이루고, 아이까지 함께 생일을 축하하는 모습이라니, 정말 드라마 같은 현실이라는 말이 딱 어울려요. 팬들은 두 분의 소셜 미디어에 올라오는 일상 사진 한 장 한 장에 담긴 작은 행복들을 놓치지 않고 응원하고 있답니다. 이번 생일 파티 영상도 꼭 공개되어서, 우리 팬들 모두 함께 그 행복을 나눌 수 있었으면 좋겠어요. 우리 손예진 배우님, 앞으로도 변함없이 아름답고 건강하게, 그리고 지금처럼 행복한 가정 속에서 웃음 가득한 날들 보내시기를 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 아기 엄마 손예진 배우님의 따뜻한 생일 풍경에 마음이 녹아내렸어요",
        "content": "아니, 솔직히 이 기사 읽고 한참 동안 멍 때렸어요. 아니, 무슨 드라마도 아니고, 현실이 이렇게 아름다울 수 있는 건가요? 우리 손예진 배우님이 44번째 생일을 맞아 가족들과 함께 소소하지만 행복한 시간을 보냈다는 소식에, 제 마음 한편이 뭉클하고 따뜻해지는 것을 느꼈습니다. 특히 4살 아드님이 '빨리 불어!'라고 재촉하는 장면은… 아, 정말 제가 다 설레더라고요. 상상만 해도 얼마나 사랑스러울까요. 아마 그 순간, 손예진 배우님은 세상에서 가장 행복한 엄마였을 거예요. 촛불 앞에서 아이와 함께 웃고, 그 모습을 따뜻한 눈빛으로 바라보는 남편 현빈 배우님까지. 그림 같은 풍경이죠. 저는 늘 손예진 배우님의 작품을 보면서 그 섬세한 감정 연기와 독보적인 아우라에 감탄하곤 했어요. 그런데 이렇게 가정 안에서는 사랑스러운 엄마이자 아내로서의 모습까지 보여주시니, 인간 손예진이라는 사람에 대한 존경심이 더욱 커지는 것 같아요. 어떤 작품을 하든 늘 최고의 연기를 보여주시고, 또 이렇게 가정에서도 충실한 모습을 보여주시는 것을 보면, 정말 '완벽한 사람'이라는 말이 아깝지 않아요. 개인적으로 저는 손예진 배우님처럼 꾸미지 않은 자연스러운 모습이 더 좋아요. 화려한 조명 아래 빛나는 모습도 물론 아름답지만, 사랑하는 사람들과 함께 웃고 이야기하는 편안한 모습에서 진정한 행복이 묻어나는 것 같거든요. 이번 생일 풍경이 바로 그런 모습이었기에, 제 마음이 더 크게 울림을 받은 것 같습니다. 앞으로도 손예진 배우님이 연기 활동을 통해 좋은 모습을 보여주시는 것도 물론 기대되지만, 무엇보다 지금처럼 사랑하는 가족들과 함께 웃고 행복하시기를 진심으로 응원합니다. 두 분의 아드님이 엄마, 아빠처럼 멋지고 따뜻한 사람으로 자라나길 바라며, 앞으로도 손예진 배우님의 꽃길만 응원할게요! 아, 그리고 현빈 배우님! 아내분 생일날 함께 웃어주시는 모습, 정말 보기 좋습니다. 두 분, 그리고 아드님까지 늘 행복하세요!"
      }
    ],
    "hashTag": [
      "#손예진",
      "#현빈",
      "#손예진아들",
      "#손예진생일",
      "#현빈손예진",
      "#연예인생일",
      "#44번째생일",
      "#사랑의불시착",
      "#국민엄마",
      "#가족행복"
    ]
  },
  {
    "title": "JDB엔터, 박나래와 결별 진짜 이유? \"돈 문제 NO…감정 상할 정도로 의견 충돌\"",
    "article": "[스포츠한국 이유민 기자]\n\n개그우먼 박나래와 JDB엔터테인먼트의 결별 배경이 수면 위로 드러났다. 코미디언 김대희·김준호가 설립한 JDB엔터테인먼트가 각종 논란으로 활동을 중단한 박나래와 재계약하지 않은 이유를 공식적으로 밝혔다.\n\nJDB엔터 측은 15일 \"재계약 논의 당시 계약금을 두고 이견이 있었던 것은 사실\"이라면서도 \"조율을 거쳐 어느 정도 원만한 합의에 이르렀다\"고 설명했다.\n\n이어 JDB 측은 \"결정적인 이유는 계약금이 아니라 활동 방향성이었다\"며 \"재계약 시 3년을 함께해야 하는데, 향후 활동에 대한 의견 차이가 컸고 감정이 상할 정도로 충돌이 있었다. 고민 끝에 재계약을 진행하지 않기로 했다\"고 밝혔다.\n\n박나래는 JDB와 9년간의 동행을 마무리한 뒤 1인 기획사 앤파크를 설립해 활동을 이어왔다. 이후 다른 소속사들과의 논의 과정에서 약 30억 원 수준의 계약금을 원한 것으로 전해지며 또 다른 화제를 낳았다.\n\n갈등은 전 매니저 A씨의 폭로로 다시 불붙었다. A씨는 지난 12일 \"박나래가 JDB 대표의 약점을 확보하기 위해 녹취를 요구했다\"며 \"해당 녹취를 박나래와 그의 남자친구에게 전달했고 현재도 보관 중\"이라고 주장했다. 이 발언으로 재계약 당시의 감정적 충돌이 다시 조명됐다.\n\n이에 대해 JDB 측은 \"돈보다 일적인 의견 차이가 훨씬 컸다\"며 \"박나래 역시 업계 사정을 고려해 계약금 조정 의사가 있었고, 수익 배분도 기존 조건을 유지하려 했다. 문제는 프로그램 선택과 향후 활동 구상이었다\"고 거듭 강조했다.\n\n논란은 사생활과 법적 공방으로까지 확산됐다. 박나래는 전 매니저들에게 갑질, 특수상해, 대리처방, 진행비 미지급 등의 의혹을 받고 있으며, 전 매니저 A·B씨는 직장 내 괴롭힘 등을 이유로 1억 원 상당의 손해배상 청구 및 가압류 신청을 진행했다. 지난달에는 박나래를 특수상해·허위사실 적시 명예훼손 혐의로 고소했다.\n\n이에 박나래는 공갈 미수와 횡령 혐의로 맞고소하며 법적 대응에 나섰다. 경찰은 박나래를 두 차례 불러 고소인 조사를 진행 중이다. 박나래는 지난달 16일 \"사실관계를 차분히 확인하기 위해 법적 절차를 밟고 있다\"며 \"감정과 개인적 판단을 배제하고 절차에 맡기겠다\"고 밝힌 뒤 모든 활동을 중단하고 출연 중이던 프로그램에서 하차했다.\n\n또한 전 남자친구를 둘러싼 법인 운영·횡령 의혹을 두고도 반박과 재반박이 이어지고 있다. 박나래는 인터뷰를 통해 \"장부 작성과 계약 실무는 전 남자친구가 맡았다\"고 해명했지만, 전 매니저 측은 \"전문성을 전제로 한 설명에는 동의하기 어렵다\"며 법인 자금의 사적 사용 의혹을 제기했다.\n\n재계약 불발에서 시작된 갈등은 이제 개인 분쟁을 넘어 법적 진실 공방으로 확대되는 양상이다. 박나래와 JDB의 결별을 둘러싼 진실이 어디까지 밝혀질지, 그 결말에 관심이 쏠리고 있다.",
    "link": "https://v.daum.net/v/20260116114239415",
    "type": "daum_enter",
    "newTitle": "박나래 JDB 엔터 결별 진짜 이유 계약금보다 심각했던 활동 방향 충돌과 갑질 의혹까지 30억 계약금 루머 진실은",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 박나래 JDB 엔터테인먼트 결별 소식에 심장이 덜컹",
        "content": "아니 세상에 여러분 제가 지금 뭘 본 거죠? 진짜 믿을 수가 없어서 눈을 비비고 몇 번을 다시 읽었는지 몰라요. 우리 박나래 씨, 아니 대한민국 개그계를 씹어먹고 웃음꽃 활짝 피게 만드는 희극 여제 박나래 씨가 몸담았던 JDB 엔터테인먼트랑 결별했다는 소식을 접했습니다. JDB 하면 또 김대희 씨, 김준호 씨… 우리 개그계 큰 별들이 모여 있는 곳인데, 거기랑 9년이라니요. 9년이면 강산도 변한다는데, 그 긴 시간을 함께 했다니 얼마나 끈끈한 관계였을까 생각하니 제 마음이 다 뭉클하고 그랬거든요. 그런데 이제 각자의 길을 간다는 이별 소식이 이렇게 갑자기 짠 하고 나타나니, 이게 실화인가 싶어서요. 제 심장이 지금 아주 그냥 고장 난 자동차처럼 덜컹거리고 난리도 아니에요. 아니, 누가 예상이나 했겠어요? '아, 이제 박나래 씨는 JDB에서 또 어떤 멋진 활동을 보여줄까?' 이렇게만 생각하고 있었는데 말이죠. 이게 다 무슨 일인지, 왜 이런 결별 소식이 들려온 건지, 여러분과 함께 낱낱이 파헤쳐보고 싶어서 이렇게 긴 글을 쓰게 되었답니다. 그냥 스쳐 지나가는 뉴스가 아니라, 우리 박나래 씨의 앞날을 응원하는 팬으로서, 그리고 이 모든 상황을 좀 더 깊이 이해하고 싶은 마음에 조목조목 짚어볼 거예요. 특히 기사에서 나온 '돈 문제 NO… 감정 상할 정도로 의견 충돌' 이 문구가 제 머릿속을 계속 맴돌아요. 돈 문제가 아니라니, 그럼 도대체 뭐가 그렇게 서로의 마음을 상하게 했을까요? 9년이라는 세월이 무색하게, 대체 어떤 일들이 있었던 걸까요? 진실은 저 너머에 있다고 하지만, 오늘 우리 함께 그 진실의 문턱까지 한번 달려가 봅시다!"
      },
      {
        "title": "계약금 30억 루머? JDB 엔터가 밝힌 결별의 결정적 이유",
        "content": "여러분, 기사 내용을 찬찬히 들여다보니까, 결별의 직접적인 원인으로 '계약금'이 제일 먼저 언급되더라고요. 뭐, 당연히 계약 조건이 맞지 않으면 재계약이 어려울 수 있죠. 그런데 JDB 측에서는 '계약금을 두고 이견이 있었던 것은 사실'이라고 인정하면서도, '조율을 거쳐 어느 정도 원만한 합의에 이르렀다'고 덧붙였어요. 이게 무슨 말이냐면, 처음에는 계약금 때문에 좀 부딪혔지만, 결국에는 어느 정도 서로 맞춰가고 있었다는 거죠. 근데 여기서 반전! JDB 측에서 결정적인 이유는 계약금이 아니라 '활동 방향성'이었다고 딱 못을 박았어요. '향후 활동에 대한 의견 차이가 컸고, 감정이 상할 정도로 충돌이 있었다'라니… 9년이나 함께 한 동료인데, 얼마나 크게 부딪혔으면 감정이 상할 정도였을까요? 제가 만약 박나래 씨나 JDB 관계자라면, 정말 머리가 아팠을 것 같아요. 특히 활동 방향성이라면, 앞으로 어떤 프로그램을 하고, 어떤 이미지를 구축하고, 또 어떤 새로운 모습을 보여줄지에 대한 깊은 고민이 담긴 부분인데, 여기서 의견이 크게 갈렸다는 건… 정말 심각한 문제였을 거라고 생각해요. 우리는 보통 연예인과 소속사의 계약이 돈 문제로 틀어진다고 많이 생각하잖아요. 그런데 박나래 씨 경우는 '돈보다 일적인 의견 차이가 훨씬 컸다'는 JDB 측의 반복된 강조를 보면, 이게 단순히 계약금 액수 몇 억 가지고 싸운 게 아니라, 박나래 씨의 커리어, 나아가서는 JDB라는 회사의 방향성까지도 흔들 수 있는, 아주 근본적인 부분에서 충돌이 있었던 것 같아요. 그리고 거기서 파생된 감정적인 충돌까지 더해졌으니, 9년이라는 세월이 무색하게 헤어지는 수밖에 없었던 거겠죠. 정말 안타까운 마음 금할 길이 없습니다. 하지만 여기서 주목해야 할 또 다른 포인트! 바로 '30억 원 수준의 계약금'이라는 루머예요. 이게 어디서 나왔는지, 왜 이런 이야기가 퍼졌는지도 궁금해지는데요. JDB 측에서는 계약금 자체가 결정적인 이유는 아니었다고 했지만, '30억'이라는 숫자가 워낙 크다 보니 대중들의 관심이 쏠릴 수밖에 없는 것 같아요."
      },
      {
        "title": "전 매니저 A씨의 폭로, 그리고 눈덩이처럼 불어난 의혹들",
        "content": "이야기가 점점 더 복잡하게 흘러가네요. JDB와의 결별 과정에서 '계약금'과 '활동 방향성' 외에도 또 다른 충격적인 사건들이 있었던 것 같아요. 바로 전 매니저 A씨의 폭로인데요. 이 A씨가 '박나래가 JDB 대표의 약점을 확보하기 위해 녹취를 요구했다'고 주장했다는 거예요. 더 충격적인 건, 그 녹취를 박나래 씨와 남자친구에게 전달했고, 현재도 보관 중이라고 했다는 점입니다. 와, 이게 정말 사실이라면… 단순한 결별 문제가 아니라, 거의 뭐 연예계 드라마보다 더 드라마틱한 사건이 벌어지고 있는 거잖아요. '약점 확보를 위한 녹취 요구'라니, 듣기만 해도 등골이 오싹해지는 이야기인데요. 이 폭로가 나오면서, 앞서 이야기했던 JDB와의 '감정적인 충돌'이 다시금 수면 위로 떠오르게 된 거죠. '아, 그때 그런 일이 있었기 때문에 감정 싸움이 격화됐던 거구나' 하고 맥락이 이어지는 느낌이랄까요. 그런데 여기서 끝이 아니었어요. 이 사건을 시작으로 박나래 씨를 둘러싼 각종 의혹들이 눈덩이처럼 불어났습니다. 전 매니저들에게 갑질, 특수상해, 대리처방, 진행비 미지급 등등… 아니, 이게 다 무슨 의혹들인지요. 한두 가지도 아니고, 이렇게 많은 문제들이 한꺼번에 터져 나오니, 대중의 입장에서는 '진실이 뭘까?' 혼란스러울 수밖에 없을 것 같아요. 저는 박나래 씨를 방송에서 보면서 항상 에너지 넘치고 유쾌한 사람이라고 생각했거든요. 그런데 이런 어두운 의혹들이 제기되니, 제가 알고 있던 박나래 씨의 이미지가 흔들리는 듯한 느낌도 들어요. 물론 아직 정확한 진실은 밝혀지지 않았고, 박나래 씨 측에서도 강력하게 반박하며 법적 대응에 나섰다고 하니, 섣불리 판단할 수는 없겠지만요. 전 매니저 A, B 씨가 직장 내 괴롭힘 등을 이유로 1억 원 상당의 손해배상 청구 및 가압류 신청까지 진행했고, 심지어 지난달에는 박나래 씨를 특수상해, 허위사실 적시 명예훼손 혐의로 고소까지 했다고 합니다. 이건 정말 심각한 문제로 번지고 있다는 걸 보여주는 증거 같아요. 박나래 씨가 이에 맞서 공갈 미수와 횡령 혐의로 맞고소하며 법적 싸움을 이어가고 있다는 소식까지 들으니, 이제는 이게 단순한 연예인들의 계약 분쟁을 넘어, 법정 공방으로까지 확대된 상황이 된 거죠. 정말이지, 제가 이렇게 길게 글을 쓰는 동안에도 새로운 사실들이 계속해서 쏟아져 나오는 것 같아요."
      },
      {
        "title": "박나래 활동 중단, 그리고 끝나지 않은 전 남자친구 관련 의혹",
        "content": "이 모든 논란들 때문에 결국 박나래 씨가 모든 활동을 중단하고 출연 중이던 프로그램에서 하차했다는 소식을 들었을 때, 제 마음이 얼마나 무거웠는지 모릅니다. '감정과 개인적 판단을 배제하고 절차에 맡기겠다'는 박나래 씨의 공식 입장을 보면서, 얼마나 힘든 시간을 보내고 있을지 짐작조차 하기 어려웠어요. 방송에서 늘 밝고 활기찬 모습만 보여줬던 그녀였기에, 이번 사태는 더욱 안타깝게 느껴졌습니다. 특히 얼마 전에는 박나래 씨의 전 남자친구를 둘러싼 법인 운영 및 횡령 의혹까지 불거지면서, 사건은 더욱 미궁 속으로 빠져들고 있는 것 같아요. 박나래 씨는 인터뷰를 통해 '장부 작성과 계약 실무는 전 남자친구가 맡았다'고 해명했지만, 전 매니저 측에서는 '전문성을 전제로 한 설명에는 동의하기 어렵다'며 법인 자금의 사적 사용 의혹을 제기하고 있다고 합니다. 이게 무슨 말이냐면, 박나래 씨는 '나는 일 처리에 있어서는 남자친구가 다 알아서 했고, 나는 잘 몰랐다'는 입장이지만, 전 매니저 측에서는 '그렇게 변명할 게 아니라, 돈이 어디에 쓰였는지 제대로 설명해야 한다'고 주장하는 것으로 해석돼요. 아니, 대체 얼마나 많은 이야기들이 꼬리에 꼬리를 물고 있는 건가요? 결별 과정에서 시작된 JDB와의 갈등이, 이제는 전 매니저들과의 법적 공방, 그리고 전 남자친구 관련 의혹까지… 이건 정말 한 사람의 커리어뿐만 아니라, 그녀의 개인적인 삶까지도 송두리째 흔들 수 있는 엄청난 폭풍이 몰아치고 있는 것 같아요. 경찰이 박나래 씨를 두 차례 불러 고소인 조사를 진행 중이라는 뉴스를 접할 때마다, 저는 '이 진실이 과연 언제쯤 명확하게 밝혀질까?' 하는 생각만 들어요. 네티즌들의 반응도 극명하게 나뉘고 있겠죠. 어떤 사람들은 '박나래를 믿는다'고 응원하는 반면, 어떤 사람들은 '의혹이 너무 많다. 진실을 밝혀야 한다'고 비판적인 목소리를 내고 있을 거고요. 물론 저는 박나래 씨의 오랜 팬으로서, 그녀가 무고하다는 사실이 하루빨리 밝혀지기를 간절히 바라고 있습니다. 하지만 동시에, 제기된 의혹들에 대한 명확한 해명도 꼭 필요하다고 생각해요. 이번 사태가 어떻게 마무리될지, 그리고 박나래 씨가 앞으로 어떤 모습으로 다시 우리 앞에 나타날지, 정말이지 많은 관심과 걱정이 되는 상황입니다."
      },
      {
        "title": "저의 솔직한 후기, 박나래 씨를 향한 응원의 메시지",
        "content": "정말이지, 오늘 아침부터 지금까지 이 뉴스를 계속 붙잡고 있었어요. 너무 충격적이고, 또 너무 복잡한 사건이라서 머릿속이 엉망진창이 되어버린 것 같아요. 우리 박나래 씨, 제가 정말 좋아하고 응원하는 개그우먼 중 한 명인데, 이렇게 힘든 상황에 놓여있다는 사실이 너무나도 마음 아픕니다. 기사를 처음 봤을 때, 정말 눈앞이 캄캄해지는 기분이었어요. '돈 문제 NO, 감정 상할 정도로 의견 충돌'이라는 말에 '아니, 도대체 뭐가 그렇게까지 심각했길래?' 하는 생각만 계속 맴돌았습니다. 9년이라는 긴 시간 동안 함께 했던 소속사와 이렇게 좋지 않게 헤어진다는 게 얼마나 마음 아픈 일일까요. 특히 활동 방향성 때문에 의견이 충돌했다는 부분은, 박나래 씨가 얼마나 자신의 커리어에 대해 진지하게 고민하고 있었는지를 보여주는 것 같아 더 안타까웠어요. 하지만 거기서 멈추지 않고, 전 매니저들의 폭로와 각종 의혹들이 연달아 터져 나오면서, 저는 정말이지 '이게 다 무슨 일인가' 싶을 정도로 혼란스러웠습니다. 저는 사실 연예인들의 사생활이나 법적인 문제에 대해서는 섣불리 판단하지 않으려고 노력해요. 그분들도 우리와 똑같은 사람이기에, 실수도 하고, 또 억울한 일도 겪을 수 있다고 생각하기 때문이죠. 이번 사건 역시, 현재 경찰 조사가 진행 중이고, 진실이 명확하게 밝혀지기 전까지는 섣부른 비난은 자제해야 한다고 생각합니다. 다만, 박나래 씨가 방송에서 보여준 밝고 긍정적인 모습, 그리고 수많은 사람들에게 웃음을 선사했던 그 재능만큼은 진심으로 응원하고 싶어요. 이번 일로 인해 얼마나 큰 상처와 고통을 받고 있을지 감히 짐작조차 할 수 없지만, 부디 이 힘든 시기를 잘 이겨내고, 다시금 밝은 모습으로 우리 곁에 돌아와 주기를 진심으로 바랍니다. '너는 네가 할 수 있는 모든 것을 계속해서 해. 그리고 내가 할 수 있는 모든 것을 너에게 보낼게.' 라는 말처럼, 제가 할 수 있는 것은 이렇게 응원의 글을 쓰고, 진실이 밝혀지기를 기다리는 것뿐이겠지만, 제 마음속 깊은 곳에서부터 박나래 씨를 응원하고 있다는 것을 알아주셨으면 좋겠어요. 힘내세요, 우리 나래 씨! 당신은 충분히 잘 해낼 수 있을 거예요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#JDB엔터테인먼트",
      "#박나래결별",
      "#박나래이슈",
      "#박나래근황",
      "#개그우먼",
      "#방송인",
      "#연예계이슈",
      "#연예인사생활",
      "#법적공방",
      "#박나래활동중단",
      "#JDB",
      "#김대희",
      "#김준호",
      "#박나래논란"
    ]
  },
  {
    "title": "\"2mm만 빗겨 나갔어도 여기 못 나왔지\"…'비서진' 남진, 칼 맞았던 충격 일화 공개",
    "article": "[SBS연예뉴스 | 강선애 기자] 가요계 살아있는 전설, 가수 남진이 칼에 맞았던 충격적 일화를 전한다.\n\n16일 방송될 SBS 금요 예능 '내겐 너무 까칠한 매니저-비서진'(이하 '비서진')에는 대한민국 최고령 현역 가수이자 현재진행형 슈퍼스타, 남진이 열다섯 번째 'my 스타'로 출연한다.\n\n이날 '비서진'은 남진의 데뷔 60주년 기념 전국투어 콘서트 스케줄에 동행한다. 81세의 나이에도 약 2시간 30분간 이어지는 공연 내내 뜨거운 에너지를 쏟아내는 남진의 무대는 물론, 그를 '영원한 오빠'로 만든 팬들의 식지 않는 사랑을 가까이서 담아낼 예정이다.\n\n무대 위에선 여전히 뜨거운 열정을 뿜어내는 남진이지만, 이날 첫 등장은 뜻밖의 장소인 '안마원'에서 이뤄진다. 공연 전 다리 마사지를 받는다는 남진은 \"2mm만 빗겨 나갔어도 여기 못 나왔지\"라며 과거 허벅지를 칼에 찔렸던 충격적인 일화를 공개하는가 하면, 자신에게 해를 입혔던 인물과 지금까지도 깊은 인연을 이어오고 있다는 근황을 전해 '비서진'을 놀라게 한다.\n\n한편, 남진과 함께 '금수저 유니버스'를 형성한 이서진은 엘비스 사랑부터 턱시도 환복 수발까지 척척 해내며 남진의 신뢰까지 얻는 '마성의 비서진'으로 활약한다. 반면, 두 사람과 묘하게 엇박자를 내던 김광규는 \"있는 집 애들이랑 안 맞아\"라는 씁쓸한 한마디를 남기며 웃음을 자아낸다.\n\n'꽃할배' 수발 경험이 있는 어르신 맞춤형 수발러 이서진은 수준급 활약에도 불구하고, 마지막엔 \"내가 잘못 진행했구나\"라는 반전 소감을 남긴다고 해 궁금증을 더한다.\n\n과연 '연예계 레전드 슈퍼스타' 남진 수발기의 결말은 어떻게 마무리될지, '비서진'은 16일 밤 11시 10분 방송된다.",
    "link": "https://v.daum.net/v/20260116100314452",
    "type": "daum_enter",
    "newTitle": "남진 칼 피습 60년만에 밝혀진 충격 진실 81세 레전드 오빠 심장에 2mm 차이로 살았다는 비서진 사연",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 60년 묵은 충격적인 흉기 피습 사건, 살아있는 전설 남진 오빠의 아찔했던 순간",
        "content": "여러분, 혹시 가수 남진이라는 이름 들으면 어떤 이미지가 떠오르세요? 저는 뭐니 뭐니 해도 반짝이는 무대 위에서 우리를 열광하게 만드는, 영원한 오빠 같은 존재죠. 60년이라는 세월 동안 한결같이 가요계를 지켜온 살아있는 전설이라는 말이 정말 딱 맞아요. 그런데 말이죠, 얼마 전에 방송된 '내겐 너무 까칠한 매니저-비서진'이라는 프로그램을 보다가 정말 기절할 뻔했어요. 우리 남진 오빠가 데뷔 60주년 콘서트를 앞두고 있었는데, 세상에! 무려 81세의 나이에도 불구하고 2시간 30분이라는 긴 공연 시간을 쌩쌩하게 소화하시는 모습을 보면서 감탄을 금치 못했거든요. 대체 저 체력과 카리스마는 어디서 나오는 걸까요? 젊은 아이돌 가수들도 그렇게 오래 무대를 이어가기 힘든데, 우리 오빠는 정말이지… 신이 내린 선물 같아요. 팬으로서 자부심이 하늘을 찌를 지경이었죠. 그런데 말입니다, 그렇게 뜨거운 무대에 서기까지 우리 오빠가 얼마나 많은 고난과 역경을 겪었는지, 이번 방송을 통해 그 충격적인 사실이 일부 공개되었어요. 그것도 아주 오래된, 정말 아찔했던 순간에 대한 이야기였는데… 심장이 덜컹 내려앉는 줄 알았다니까요. 아니, 2mm만 빗겨나갔어도 여기 못 나왔다는 말이 무슨 뜻이겠어요? 우리가 알고 있는 온화하고 멋진 남진 오빠에게 대체 무슨 일이 있었던 걸까요? 그동안 얼마나 많은 아픔을 숨기고 묵묵히 무대 위에서 우리를 즐겁게 해주셨을지 생각하면, 제 마음이 다 아려오더라고요. 그저 눈물만… 훌쩍. 정말이지, 이번 방송은 단순한 예능 프로그램이 아니라, 우리 남진 오빠의 인생 역정을 엿볼 수 있는 귀한 시간이 될 것 같습니다. 이런 엄청난 이야기를 그냥 넘길 수는 없죠. 제가 여러분과 함께 이 충격적인 사건의 전말을 파헤쳐보고, 우리 오빠에 대한 더 깊은 이해와 응원을 보내고자 이 글을 쓰게 되었습니다. 솔직히 말하면, 이 소식을 듣고 제 심장이 너무 아파서 잠도 못 잤어요. 우리 오빠가 겪었을 고통을 생각하면… 아휴, 말도 마세요."
      },
      {
        "title": "2mm의 기적, 칼날이 스쳐 지나간 그날의 충격과 60년 인연의 진실",
        "content": "그렇다면 대체 무슨 일이 있었던 걸까요? 방송에서 남진 오빠가 '안마원'에서 다리 마사지를 받으며 털어놓은 이야기는 정말이지 충격 그 자체였습니다. '2mm만 빗겨 나갔어도 여기 못 나왔지'라는 그의 말은, 과거 칼에 허벅지를 찔렸던 끔찍한 사건을 암시하고 있었어요. 1960년대, 한창 주가를 올리던 시절에 그런 끔찍한 일을 겪었다니, 상상만 해도 온몸에 소름이 돋습니다. 당시 얼마나 큰 충격과 공포에 휩싸였을까요? 2mm요? 2mm면 정말 눈 깜짝할 사이에 일어날 수 있는 일인데, 그 2mm 때문에 우리에게 영원한 오빠로 남아주신 거잖아요. 그의 말을 듣고 있으니, 마치 제가 그 현장에 있었던 것처럼 생생하게 느껴지더라고요. 무대 위에서 수많은 팬들의 환호를 받는 스타였지만, 무대 뒤에서는 이런 끔찍한 사고로 생명의 위협까지 느꼈다는 사실이 믿기지 않았어요. 더 놀라운 것은, 자신에게 이런 끔찍한 일을 저질렀던 인물과 무려 60년이라는 세월 동안 깊은 인연을 이어오고 있다는 사실이었죠. 아니, 세상에 그런 일이 어디 있어요? 보통 사람이라면 원수처럼 생각하고 얼굴도 보기 싫을 텐데, 우리 오빠는 대체 어떤 마음으로 그 사람과 계속 관계를 유지하고 계셨던 걸까요? 그의 넓은 아량과 대인배적인 면모에 다시 한번 감탄하게 되었습니다. 물론, 그 사건의 배경이나 자세한 경위는 방송에서 모두 공개되지 않았기에 더 궁금증을 자아내지만, 남진 오빠의 인간적인 면모와 그의 삶이 얼마나 드라마틱했는지를 엿볼 수 있는 대목이었습니다. 그는 그저 노래만 잘하는 가수가 아니라, 삶이라는 거대한 무대 위에서 수많은 시련을 극복하고 끝까지 자신만의 길을 걸어온 진정한 영웅이었던 겁니다. '비서진'의 멤버인 이서진 씨가 마치 '금수저 유니버스'를 형성하듯 남진 오빠를 챙기는 모습도 인상 깊었는데요, 엘비스 프레슬리를 향한 오빠의 애정부터 턱시도 환복까지 척척 해내는 모습이 마치 오랜 시간 함께 해온 매니저처럼 보였죠. 그런 그의 헌신적인 모습에 남진 오빠 역시 깊은 신뢰를 보냈다고 하니, 두 사람의 케미스트리가 더욱 기대됩니다. 정말이지, 이런 이야기들은 어디서도 들을 수 없는 귀한 경험이죠. 우리 오빠, 정말 대단해요. 그저 존경스럽습니다."
      },
      {
        "title": "가요계 레전드의 험난했던 길, 남진 오빠의 60년 역사 속 또 다른 아픔들",
        "content": "남진 오빠의 이번 방송에서 공개된 칼 피습 사건은 정말이지 충격 그 자체였습니다. 하지만 생각해보면, 60년이라는 긴 세월 동안 연예계 정상을 지켜온다는 것이 얼마나 험난한 일이었을지를 짐작하게 하는 단편적인 사건일지도 모릅니다. 아무리 뛰어난 재능과 실력을 갖췄다고 해도, 그 긴 시간 동안 수많은 경쟁자들과의 싸움, 대중의 변덕스러운 취향, 때로는 억측과 루머 속에서 자신의 자리를 굳건히 지키는 것은 쉬운 일이 아니죠. 1960년대에 데뷔한 남진 오빠는 이미 그 시절부터 센세이션을 일으켰던 스타였습니다. '가슴 아프게', '님과 함께' 등 수많은 히트곡으로 전국민적인 사랑을 받았죠. 당시 그의 노래는 단순한 유행가를 넘어, 시대를 반영하고 사람들의 마음을 위로하는 메시지를 담고 있었습니다. 지금처럼 유튜브나 음원 스트리밍 서비스가 발달하지 않았던 시절, 라디오와 LP판을 통해 그의 노래가 울려 퍼졌고, 수많은 사람들이 그의 노래를 따라 부르며 희로애락을 함께 나눴습니다. 하지만 그런 인기 속에서도, 오빠는 늘 보이지 않는 곳에서 치열한 경쟁과 싸워야 했을 것입니다. 라이벌로 불리던 다른 가수들과의 음악적 차별화, 혹은 당시 사회 분위기를 반영한 노래 선정 등, 수많은 고민과 노력 끝에 지금의 '국민 가수'라는 타이틀을 얻을 수 있었을 거라고 생각해요. 특히 이번 방송에서 언급된 '비서진'이라는 프로그램의 컨셉 자체가 연예인의 매니저 역할을 수행하는 것이기에, 남진 오빠의 과거 매니저나 함께 일했던 스태프들의 이야기를 들어보면 더욱 흥미로운 사실들이 많이 나올 것 같아요. 예를 들어, 그의 첫 매니저가 어떤 사람이었는지, 오빠가 가장 힘들었을 때 어떤 조언을 해주었는지, 혹은 콘서트 준비 과정에서 벌어졌던 비하인드 스토리 같은 것들이요. 그런 이야기들을 통해 우리는 남진 오빠의 인간적인 면모와 더불어, 그가 얼마나 철저하게 자신의 커리어를 관리하고 팬들과 소통하기 위해 노력해왔는지를 알 수 있을 겁니다. 그리고 81세라는 나이에도 불구하고 여전히 현역으로 활동하며 열정적인 무대를 선보이는 그의 모습은, 단순한 체력만이 아니라 끊임없는 자기 관리와 음악에 대한 순수한 열정에서 비롯된 것이라고 생각해요. 이번 방송을 통해 그의 과거를 다시 한번 되짚어보면서, 그의 음악이 우리에게 얼마나 큰 영향을 끼쳤는지, 그리고 그가 우리 가요사에 얼마나 중요한 인물인지를 다시 한번 되새겨보는 계기가 될 것입니다. 우리 오빠, 정말 대단한 사람이에요. 그의 60년 역사는 단순한 가수로서의 기록이 아니라, 한국 대중음악의 발전사와 궤를 같이 하는 귀중한 유산입니다. 그의 앞날을 진심으로 응원합니다."
      },
      {
        "title": "네티즌 반응 폭발! '우리 오빠 칼 맞았었다니', '2mm가 뭐라고', 팬들 2차 충격 & 남진 오빠 TMI 대방출",
        "content": "아니, 솔직히 말해서 이 소식 듣고 저만 충격받은 거 아니죠? 인터넷 커뮤니티랑 SNS는 지금 난리가 났어요. '우리 오빠 칼 맞았었다니, 믿을 수가 없다', '2mm가 뭐라고, 정말 아찔했다', '60년이나 지난 일을 왜 이제야 말하는 거냐' 등등 댓글이 쉴 새 없이 올라오고 있어요. 제가 몇 개 추려서 보여드릴게요. 첫 번째 댓글은요, '아니, 지금 81세인 남진 선생님이 2mm만 빗겨나가면 여기 못 나온다는 게 무슨 뜻인지 처음엔 몰랐는데, 칼 맞았던 이야기 듣고 소름 돋았어요. 그분을 그렇게 오랫동안 무대 위에서 볼 수 있었던 게 정말 기적 같아요. 팬으로서 다시 한번 감사드립니다.' 라고 하셨어요. 정말 많은 팬분들의 마음을 대변하는 말인 것 같아요. 두 번째 댓글은요, '60년 인연을 이어가고 있다는 상대방은 어떤 사람일까요? 남진 선생님의 대인배적인 면모에 감탄하지만, 동시에 어떤 사연이 있었는지 너무 궁금해요. 혹시 나중에라도 방송에서 더 자세히 다뤄주시면 좋겠어요.' 라면서 궁금증을 표현하고 계십니다. 세 번째는 좀 더 감성적인 댓글인데요, '저는 어릴 때부터 남진 선생님 노래를 듣고 자랐어요. 항상 밝고 씩씩한 모습만 보다가 이런 아찔한 과거 이야기가 있다는 걸 알게 되니, 우리 오빠가 얼마나 많은 고생을 했는지 느껴져서 눈물이 나네요. 앞으로 더 많이 응원할게요!' 라고 하셨어요. 이건 정말 팬심 폭발이죠! 네 번째는 좀 더 현실적인 반응인데요, '요즘 젊은 애들은 남진 선생님을 잘 모를 수도 있는데, 이런 방송을 통해 과거의 명곡들과 함께 아찔했던 경험까지 알게 되니, 그의 진정한 가치를 알게 되는 계기가 될 것 같아요. '비서진' 제작진 감사합니다!' 라며 프로그램의 긍정적인 효과를 언급해주셨어요. 마지막으로 다섯 번째는요, '2mm가 뭐라고… 진짜 인생은 한순간이네요. 남진 오빠, 앞으로도 건강하게 오래오래 노래해주세요! 저희 곁에 영원히 함께해요!' 라는 애정 넘치는 응원의 메시지였습니다. 와, 정말 뜨거운 반응이죠? 우리 남진 오빠에 대한 사랑이 얼마나 큰지 느껴져요. 자, 그럼 여기서 빼놓을 수 없는 남진 오빠 TMI 나갑니다! 혹시 여러분, 남진 오빠의 MBTI가 뭔지 아세요? 여러 정보에 따르면 'ESFJ'라고 하더라고요! 외향적이고, 감각적이며, 감정적이고, 판단을 중시하는 성향이라고 하는데, 이게 딱 무대 위에서 사람들과 소통하고 에너지를 주고받는 가수에게 정말 잘 맞는 MBTI인 것 같아요. 또, 남진 오빠는 평소에도 굉장히 유쾌하고 긍정적인 에너지로 주변 사람들을 즐겁게 만든다고 해요. 이번 '비서진' 프로그램에서도 이서진 씨와 티격태격하면서도 훈훈한 케미를 보여주시는 걸 보니, 정말 그의 인간적인 매력이 얼마나 큰지 알 수 있죠. 그리고 남진 오빠는 데뷔 초부터 '국민 가수'라고 불릴 만큼 엄청난 팬덤을 가지고 있었는데, 당시에는 지금처럼 팬클럽 활동이 활발하지 않았음에도 불구하고, 전국 곳곳에 그의 노래를 사랑하는 팬들이 아주 많았다고 합니다. 마치 그의 노래가 당시 시대의 아이콘처럼 여겨졌던 거죠. 이렇게 많은 이야기들을 나누다 보니, 우리 남진 오빠에 대한 애정이 더욱 깊어지는 것 같아요. 정말이지, 그는 단순한 가수를 넘어 우리 시대의 살아있는 전설입니다."
      },
      {
        "title": "솔직한 후기: 60년 만에 밝혀진 충격적인 과거, 우리 오빠는 역시 슈퍼스타!",
        "content": "하아… 이 글을 쓰면서도 아직도 마음이 쿵쾅거리는 것 같아요. 세상에, 우리 남진 오빠가 칼에 찔릴 뻔했던 이야기를 60년 만에 처음으로 공개하다니요. '2mm만 빗겨나갔어도 여기 못 나왔지'라는 그 한마디가 얼마나 큰 파장을 불러일으키는지… 마치 제 심장이 덜컥 내려앉는 기분이었습니다. 그동안 얼마나 많은 아픔과 고통을 숨기고, 아무렇지 않은 듯 밝고 씩씩한 모습으로 무대 위에 서셨을까요. 생각하면 할수록 눈물이 앞을 가리네요. 81세라는 나이에도 불구하고 데뷔 60주년 콘서트를 준비하며 열정적인 무대를 선보이시는 모습만으로도 이미 저는 충분히 감동받았는데, 이런 충격적인 과거사를 듣고 나니 더욱 존경스러운 마음을 금할 수 없어요. 마치 영화의 한 장면 같기도 하고, 혹은 믿기 힘든 현실 같기도 합니다. 60년이라는 세월 동안 자신에게 상처를 준 인물과 관계를 이어오고 있다는 사실은, 그의 넓은 마음과 인간적인 면모를 다시 한번 확인시켜주는 계기가 되었습니다. 만약 저였다면, 상상도 못 할 일이죠. 그의 삶은 단순히 노래를 부르는 가수의 삶을 넘어, 수많은 역경과 시련을 극복해낸 한 인간의 드라마틱한 여정 그 자체였습니다. '비서진'이라는 프로그램을 통해 그의 과거 이야기가 일부 공개되었지만, 앞으로 또 어떤 놀라운 이야기들이 우리를 기다리고 있을지 기대됩니다. 저는 남진 오빠를 단순한 가수로만 생각했던 제 자신이 조금 부끄러워졌어요. 그는 우리 가요사의 산증인이자, 시대를 초월하는 감동을 선사하는 진정한 아티스트입니다. 이번 방송을 통해 그의 음악뿐만 아니라, 그의 삶과 인간적인 매력에 대해서도 더 깊이 이해하게 된 것 같아요. 앞으로도 저는 변함없이 우리 남진 오빠를 응원할 겁니다. 그의 노래를 들으며 힘든 시기를 이겨내고, 그의 열정적인 무대를 보며 희망을 얻었던 것처럼 말이죠. 앞으로도 건강하게, 그리고 오래도록 우리 곁에서 멋진 노래를 들려주시길 진심으로 바랍니다. 우리 오빠, 정말 최고예요! 영원한 국민 가수, 남진 파이팅!"
      }
    ],
    "hashTag": [
      "#남진",
      "#남진칼피습",
      "#비서진",
      "#남진60주년",
      "#살아있는전설",
      "#가요계레전드",
      "#흉기피습",
      "#연예계비하인드",
      "#남진인연",
      "#이서진"
    ]
  },
  {
    "title": "'돌싱' 안재현, 이혼 6년 만에 솔직 고백…\"50대에도 싱글이 편할 것\" ('홈즈')",
    "article": "[TV리포트=강지호 기자] 배우 안재현이 자신의 이혼을 소재로 한 자조적인 농담으로 관심을 모았다. 15일 방송된 MBC '구해줘! 홈즈(이하 '홈즈')'에서는 안재현과 김대호가 서울에 사는 30대 싱글남들의 집을 임장하러 떠났다. 이날 방송은 시청률 2.4%를 기록했다.\n\n이날 디자이너로 일하는 싱글남의 집을 방문한 김대호는 의뢰인에게 \"여자친구와 함께 살면 취향이 다를 수 있지 않냐. 그렇다면 어떤 걸 포기할 수 있겠느냐\"고 물었다. 의뢰인이 쉽게 대답하지 못하고 망설이자 스튜디오에서 이를 지켜보던 장동민은 \"아직 현실이 안 와서 그런다. 나도 총각 때는 집에서 별걸 다 했다. 그런데 결혼과 동시에 '알아서 하세요'가 됐다\"며 결혼 후 달라진 일상을 밝혔다.\n\n장동민은 그럼에도 게임은 포기하지 못했다며 \"게임은 포기를 못 해서 거실에 게임기를 뒀다. 그런데 한 번도 못 했다\"며 씁쓸한 마음을 드러냈다. 이에 양세형은 \"형, 언제든 돌아와라\"며 농담했다. 이를 들은 안재현은 \"아니다. 돌아올 필요는 없다\"고 단호하게 말해 현장을 웃음바다로 만들었다. 안재현은 \"정착해야 한다\"며 능청스레 덧붙였다.\n\n그런가 하면 성수동에 위치한 고급 주택이 의뢰인의 로망 하우스로 등장했다. 안재현은 \"내가 예전에 한창 힘들었을 때, 차를 세우고 '언젠가 저기를 살 수 있을까' 생각했었다\"며 \"'50대 싱글라이프를 저런 곳에서 즐길 수 있을까' 생각했다\"고 고백했다. 이에 김숙은 \"왜 50대에도 싱글라이프를 생각하냐\"고 물었고, 안재현은 \"나는 그게 편할 것 같다\"고 자조적인 태도를 보이며 다시 한번 '자학 개그'를 날렸다.\n\n안재현은 지난 2016년 배우 구혜선과 결혼했으나 2020년 7월 이혼 소식을 전했다. 당시 5년 만에 전해진 두 사람의 파경 소식과 떠들썩했던 이혼은 큰 화제가 됐다.\n\n강지호 기자  / 사진= TV리포트 DB, MBC '구해줘! 홈즈'",
    "link": "https://v.daum.net/v/20260116123844823",
    "type": "daum_enter",
    "newTitle": "안재현 이혼 6년 만에 공개석상에서 50대 싱글 라이프 언급, 구해줘 홈즈 시청률 2.4% 기록",
    "newArticle": [
      {
        "title": "안재현, 50대 싱글 라이프를 꿈꾸는 남자? '구해줘! 홈즈'에서 나온 솔직 고백",
        "content": "아니, 세상에 이런 일이 또 있을까요? 배우 안재현 씨가 ‘구해줘! 홈즈’라는 프로그램을 통해 자신의 이혼 이후 삶에 대한 솔직한 이야기를 꺼냈다는 소식을 듣고 얼마나 놀랐는지 모릅니다. 게다가 그 이야기가 무려 ‘50대에도 싱글이 편할 것 같다’는, 듣는 사람으로 하여금 묘한 여운을 남기는 발언이었다니요. 정말이지, 안재현 씨는 언제나 우리의 예상을 뛰어넘는 매력을 가진 분 같아요. 그날 방송 시청률이 2.4%를 기록했다는 것도 사실 놀랍지만, 그보다 안재현 씨가 그런 이야기를 하게 된 배경에 더 귀 기울이게 되는 것 같습니다.  솔직히 말해서, 저도 모르게 ‘우리 오빠 무슨 말을 그렇게 해…!’ 하면서도, 또 한편으로는 그의 깊은 속마음을 엿본 것 같아 마음이 찡하기도 하고요.  솔로라고 해서 외로운 삶만 있는 건 아니잖아요? 오히려 혼자만의 시간을 온전히 즐기면서 삶의 여유를 만끽하는 삶도 얼마나 멋진데요.  특히나 안재현 씨처럼 예술적인 감각이 뛰어나고 자신만의 스타일이 확고한 분이라면, 더욱 그러지 않을까 하는 생각도 듭니다.  물론, 예전에는 두 분이 함께하는 모습도 참 아름다웠기에…  그런 과거를 떠올리면 조금은 아쉬운 마음이 드는 것도 사실이에요.  하지만 사람은 변하고, 삶은 계속 흘러가잖아요.  그 흐름 속에서 자신에게 가장 편안하고 행복한 길을 찾아가는 것이 무엇보다 중요하다고 생각해요.  ‘구해줘! 홈즈’라는 프로그램 자체가 사람들의 ‘집’에 대한 꿈과 현실적인 고민을 다루는 프로그램이잖아요.  그런 프로그램에서 안재현 씨가 자신의 삶과 미래에 대해 이야기하는 것은, 어쩌면 너무나 자연스러운 흐름이었을지도 모릅니다.  그의 솔직함이 얼마나 많은 사람들에게 공감과 위로를 줄지, 그리고 또 얼마나 많은 생각을 하게 할지…  생각할수록 흥미진진합니다.  이번 방송을 통해 안재현 씨의 또 다른 매력을 발견하게 된 것 같아 정말 기쁩니다.  앞으로 그의 행보가 더욱 기대되는 이유이기도 하고요.  이런 그의 이야기가 많은 사람들에게 희망과 긍정적인 에너지를 전달해주기를 진심으로 바라봅니다.  정말이지, ‘우리 오빠’는 오늘도 열일하는구나 싶어요.  그의 멋진 활약을 응원합니다!"
      },
      {
        "title": "결혼과 싱글 라이프 사이, 장동민과 양세형의 솔직한 토크 속 안재현의 묵직한 한마디",
        "content": "이번 ‘구해줘! 홈즈’ 방송에서 안재현 씨의 발언만큼이나 저를 사로잡았던 부분은 바로 다른 출연진들의 솔직한 토크였어요.  특히 장동민 씨와 양세형 씨가 결혼 생활에 대한 현실적인 이야기를 털어놓는 부분은 정말 공감 백배였습니다.  김대호 씨가 의뢰인에게 ‘여자친구와 함께 살면 취향이 다를 수 있지 않냐. 그렇다면 어떤 걸 포기할 수 있겠느냐’라고 질문하는 장면에서부터 이미 예감이 왔죠.  의뢰인이 쉽게 대답하지 못하고 망설이는 모습을 보면서, ‘아, 이거 결혼의 현실적인 문제에 대한 이야기로 흘러가겠구나’ 싶었습니다.  그러자 역시나 장동민 씨가 ‘아직 현실이 안 와서 그런다. 나도 총각 때는 집에서 별걸 다 했다. 그런데 결혼과 동시에 ‘알아서 하세요’가 됐다’라고 말하며 자신의 경험을 솔직하게 털어놓으셨어요.  이 말 한마디에 얼마나 많은 기혼자 남성분들이 격하게 공감했을까요?  저도 결혼 전에는 ‘나는 절대 이렇게 안 살 거야!’ 라고 다짐했던 것들이, 결혼 후에는 ‘음… 그냥 이렇게 사는 거지 뭐’ 하고 어느새 받아들이고 있더라고요.  그게 바로 현실인가 봅니다.  장동민 씨가 게임을 포기할 수 없어 거실에 게임기를 뒀지만 한 번도 못 했다는 이야기는 정말 씁쓸하면서도 너무나 웃겼습니다.  ‘총각 때는 다들 그러지 않나요?’ 라며 쿨하게 이야기하는 장동민 씨의 모습에서 왠지 모를 친근함과 함께 짠함이 느껴지기도 했어요.  양세형 씨가 ‘형, 언제든 돌아와라’라고 농담을 건네는 것도 정말 재치 넘쳤죠.  그런데 이 상황에서 안재현 씨가 ‘아니다. 돌아올 필요는 없다. 정착해야 한다’라고 단호하게 말하며 현장을 웃음바다로 만들었다는 거예요.  이 장면을 보면서 저는 ‘와, 안재현 씨 정말 센스 있다!’ 라고 생각했습니다.  단순히 이혼 경험을 자학 개그로 승화시키는 것을 넘어서, 자신의 삶의 방식을 확고하게 이야기하는 모습이 정말 멋졌어요.  ‘돌아올 필요 없다’는 말에는 ‘나는 이미 나만의 길을 가고 있고, 그 길에서 만족을 찾았다’는 자신감이 느껴졌달까요?  물론, 이 말이 방송의 재미를 위해 의도된 것일 수도 있지만, 저는 그의 진심이 담겨 있다고 믿고 싶습니다.  어쩌면 안재현 씨는 과거의 아픔을 딛고 자신만의 방식으로 행복을 찾아가는 과정에 있는 것이고, 그 과정에서 자신을 더욱 단단하게 만드는 법을 배운 것이 아닐까 하는 생각도 듭니다.  결혼이라는 제도 안에서 겪는 현실적인 어려움과, 그럼에도 불구하고 자신의 삶을 긍정적으로 이끌어가는 사람들의 이야기가 ‘구해줘! 홈즈’를 통해 이렇게 유쾌하면서도 진솔하게 그려지는 것이 참 좋았습니다.  이런 솔직한 이야기들이 모여 우리의 삶에 작은 위로와 공감을 선사하는 것 같아요.  안재현 씨의 ‘정착’이라는 단어가 어떤 의미로 다가왔을지, 앞으로 그의 삶이 어떻게 더욱 ‘정착’해 나갈지 기대됩니다.  이번 방송, 정말이지 ‘꿀잼’ 그 자체였어요!"
      },
      {
        "title": "성수동 고급 주택, 50대 싱글 라이프를 꿈꾸는 안재현의 과거와 현재",
        "content": "이번 ‘구해줘! 홈즈’에서 안재현 씨가 언급한 성수동의 고급 주택 이야기는 정말 많은 생각거리를 던져주었습니다.  그가 “내가 예전에 한창 힘들었을 때, 차를 세우고 ‘언젠가 저기를 살 수 있을까’ 생각했었다”라고 말하며 “50대 싱글 라이프를 저런 곳에서 즐길 수 있을까”라고 고백하는 장면을 보면서, 저는 단순히 집을 보는 것을 넘어 안재현 씨의 지난 시간과 그의 내면을 엿볼 수 있었습니다.  ‘힘들었을 때’라는 그의 말에서 얼마나 많은 어려움과 고통이 있었을지 짐작조차 되지 않았어요.  하지만 그런 절망적인 순간에도 그는 꿈을 잃지 않았던 거죠.  ‘언젠가 저기를 살 수 있을까’라는 그의 물음은, 단순히 물질적인 성공에 대한 갈망이 아니라, 자신의 삶을 스스로 개척하고 꿈을 이루고 싶다는 강한 의지의 표현이었을 겁니다.  그리고 그 꿈이 ‘50대 싱글 라이프’와 연결되었다는 점이 굉장히 흥미로웠어요.  일반적으로 사람들은 ‘결혼해서 가정을 이루고 안정적인 삶을 살고 싶다’는 꿈을 꾸곤 하잖아요.  물론 안재현 씨도 과거에는 그런 꿈을 꾸었을지 모르지만, 지금은 자신만의 방식으로 삶의 행복을 정의하고 있는 것 같습니다.  ‘50대 싱글 라이프’라니…  이 말을 들었을 때, 김숙 씨가 “왜 50대에도 싱글 라이프를 생각하냐”라고 되물었던 것처럼, 저도 처음에는 조금 의아했습니다.  하지만 안재현 씨가 “나는 그게 편할 것 같다”라고 답하는 것을 들으면서, 그의 말이 얼마나 진솔하고 자신감 넘치는지 느낄 수 있었습니다.  그는 타인의 시선이나 사회적인 통념에 얽매이지 않고, 자신이 진정으로 원하는 삶의 방식을 추구하는 것 같았어요.  이런 그의 모습이 때로는 ‘자학 개그’처럼 보일지 몰라도, 저는 그 안에 담긴 깊은 성찰과 단단한 자기 확신에 더 주목하게 됩니다.  자신이 가장 편안하고 행복할 수 있는 삶의 형태를 스스로 정의하고, 그것을 당당하게 이야기하는 용기가 어디서 나오는 걸까요?  그는 과거의 아픔을 동력 삼아, 자신만의 아름다운 미래를 설계하고 있는 것인지도 모릅니다.  ‘구해줘! 홈즈’라는 프로그램이 의뢰인들의 집을 찾아주는 것뿐만 아니라, 출연자들이 자신의 삶과 꿈에 대해 이야기하는 소통의 장이 된다는 점에서 더욱 의미가 있는 것 같아요.  특히 안재현 씨처럼 자신의 삶에 대한 깊은 성찰을 공유하는 사람들의 이야기는, 우리 각자의 삶을 되돌아보게 하는 계기를 마련해주기도 합니다.  그가 이야기한 성수동의 고급 주택은, 어쩌면 그가 앞으로 만들어갈 ‘편안하고 아름다운 50대 싱글 라이프’를 상징하는 공간이 될지도 모르겠네요.  그의 앞날을 진심으로 응원합니다!"
      },
      {
        "title": "네티즌 반응 폭발! '안재현 50대 싱글' 키워드에 쏟아진 다양한 의견들",
        "content": "이번 안재현 씨의 ‘50대 싱글 라이프’ 발언 이후, 온라인 커뮤니티와 SNS는 그야말로 들썩였습니다.  정말이지 ‘우리 오빠’ 이야기 하나에 이렇게 많은 사람들이 관심을 가지고 각자의 의견을 쏟아내는 걸 보면, 그의 영향력이 얼마나 대단한지 다시 한번 실감하게 됩니다.  물론, 모든 댓글이 긍정적인 것은 아니었어요.  때로는 날카로운 비판이나, 혹은 섣부른 추측들이 쏟아지기도 했죠.  하지만 그 속에서도 많은 사람들이 안재현 씨의 솔직함과 용기에 공감하고 응원하는 목소리가 분명히 존재했습니다.  제가 본 댓글들을 몇 가지 추려보자면 이렇습니다.  첫 번째 댓글은 ‘안재현 씨 솔직해서 너무 좋아요! 50대 싱글 라이프라니, 멋진데요? 앞으로 어떤 삶을 살아갈지 기대됩니다!’ 였습니다.  역시나 많은 분들이 그의 솔직함에 큰 매력을 느끼고 응원하는 모습이었죠.  두 번째 댓글은 ‘솔직히 좀 짠하다… 그래도 자신의 삶을 긍정하려고 노력하는 모습이 보기 좋네. 힘내요!’ 라며 따뜻한 응원을 보내는 분도 계셨습니다.  힘든 시기를 겪고 있는 안재현 씨를 향한 진심 어린 격려가 느껴졌어요.  세 번째 댓글은 ‘50대에 싱글이면 외롭지 않을까? 나는 상상도 안 가는데… 그래도 안재현 씨는 자신만의 행복을 찾은 거겠죠?’ 라며 현실적인 걱정과 함께 그의 선택을 존중하는 의견도 있었습니다.  다양한 시각으로 그의 발언을 바라보는 사람들이 많다는 것을 알 수 있었죠.  네 번째로는 ‘구해줘 홈즈 보는 재미가 쏠쏠하네. 장동민 씨랑 안재현 씨 케미도 좋고, 이런 솔직한 이야기들 들으니 더 재밌어!’ 라며 프로그램 자체에 대한 만족감을 표현하는 댓글도 많았습니다.  안재현 씨 덕분에 ‘구해줘! 홈즈’가 더욱 풍성해진 느낌이라고 할까요?  마지막으로 ‘과거의 아픔은 딛고, 앞으로 더 행복한 안재현이 되기를 바랍니다. 언제나 응원할게요!’ 라는, 그의 앞날을 축복하는 따뜻한 메시지도 있었습니다.  이처럼 네티즌들의 반응은 정말 다양했지만, 전반적으로는 안재현 씨의 솔직한 모습에 대해 긍정적으로 평가하고 응원하는 분위기였습니다.  물론, 그의 이혼 과정에 대한 논란이나 과거 행적을 언급하며 비판적인 시각을 보이는 사람들도 없지 않았지만, 그런 의견들조차도 지금의 그가 얼마나 많은 사람들의 관심과 주목을 받고 있는지 보여주는 증거라고 생각해요.  안재현 씨는 단순히 ‘이혼한 연예인’을 넘어, 자신의 삶에 대해 끊임없이 고민하고 솔직한 목소리를 내는 한 사람으로서 많은 사람들에게 울림을 주고 있는 것 같습니다.  이런 그의 진솔한 이야기가 앞으로 또 어떤 파장을 일으킬지, 그리고 또 어떤 긍정적인 메시지를 전달해줄지 기대됩니다.  앞으로도 그의 활발한 활동과 진솔한 모습, 변함없이 응원하겠습니다!"
      },
      {
        "title": "솔직한 후기: 안재현의 '50대 싱글 라이프' 발언, 무엇이 나를 울컥하게 만들었나",
        "content": "솔직히 말해서, 이번 안재현 씨의 ‘구해줘! 홈즈’ 출연 소식을 처음 접했을 때도 크게 기대하지 않았어요.  그냥 ‘아, 또 방송 나오는구나’ 정도였죠.  그런데 그의 ‘50대 싱글 라이프’ 발언을 듣고는 정말이지…  머릿속이 하얘지는 느낌이었어요.  ‘우리 오빠… 무슨 말을 그렇게 해…?’ 하면서도, 한편으로는 그의 이야기가 너무나 현실적으로 다가와서 눈물이 핑 돌 지경이었답니다.  저는 안재현 씨의 팬이기 때문에, 그의 과거 아픔을 누구보다 잘 알고 있다고 생각했어요.  이혼이라는 힘든 과정을 겪으면서 얼마나 많은 상처를 받았을지, 얼마나 많은 밤을 홀로 외롭게 보냈을지…  상상만 해도 마음이 아팠습니다.  그런데 그런 그가 ‘50대에도 싱글이 편할 것 같다’라고 말하는 것을 들으니, 마치 오랜 친구의 아픔을 함께 나누는 듯한 기분이 들었어요.  단순히 ‘집’을 구경하는 프로그램에서, 자신의 삶의 철학을 드러내는 그의 모습이 너무나 인상 깊었습니다.  특히 ‘정착해야 한다’는 그의 단호한 말 속에는, 과거의 아픔을 딛고 자신만의 삶의 방식을 구축하겠다는 강한 의지가 담겨 있는 것처럼 느껴졌어요.  어쩌면 그는 우리에게 ‘행복은 꼭 타인과의 관계 속에서만 존재하는 것이 아니다’라는 메시지를 전하고 싶었던 건지도 모릅니다.  혼자서도 충분히 충만하고 행복한 삶을 살아갈 수 있다는 것을, 그의 삶을 통해 보여주고 싶었던 거죠.  그가 보여준 ‘자학 개그’ 속에서도 왠지 모를 짠함과 함께, 자신을 객관적으로 바라보고 긍정하려는 노력이 엿보였습니다.  그는 결코 과거에 갇혀 있지 않았어요.  오히려 과거를 발판 삼아, 더욱 단단하고 성숙한 모습으로 나아가고 있었습니다.  물론, 사람마다 가치관이 다르기에 그의 선택이 모두에게 공감받지는 않을 수도 있을 거예요.  하지만 저는 그의 솔직함과 용기에 진심으로 박수를 보내고 싶습니다.  자신의 삶에 대한 깊은 성찰을 바탕으로, 자신이 진정으로 원하는 삶을 당당하게 살아가는 그의 모습이 저에게도 큰 용기와 위로를 주었습니다.  앞으로 안재현 씨가 어떤 멋진 모습으로 우리 앞에 나타날지, 그의 앞날을 진심으로 응원합니다.  ‘구해줘! 홈즈’ 정말 재미있게 봤고, 특히 안재현 씨 덕분에 더욱 의미 있는 시간을 보낼 수 있었던 것 같아요.  우리 오빠, 정말 최고예요!"
      }
    ],
    "hashTag": [
      "#안재현",
      "#구해줘홈즈",
      "#안재현이혼",
      "#50대싱글라이프",
      "#안재현솔직고백",
      "#연예계이슈",
      "#장동민",
      "#양세형",
      "#김숙",
      "#연예인사생활",
      "#싱글라이프",
      "#인터뷰",
      "#방송리뷰",
      "#네티즌반응",
      "#나만의행복"
    ]
  },
  {
    "title": "김종국, 신혼인데…故 최진실 언급 \"내가 좋아했던 유일한 누나\" ('옥문아')",
    "article": "[TV리포트=강민아 기자] 가수 김종국이 고(故) 최진실을 자신의 이상형으로 언급해 화제를 얻고 있다. 지난 15일 방송된 KBS2 '옥탑방의 문제아들'에서는 배우 황신혜와 미스코리아 출신 방송인 장윤정이 게스트로 출연했다. 게스트 등장 전 '그 시절 우리가 좋아했던 연예인'이라는 주제가 던져졌고, 이에 김숙은 \"우리 때는 이미연\"이라며 이미연의 초콜릿 광고를 언급했다.\n\n이를 듣던 김종국은 \"저는 정말 딱 한 분 좋아했다\"라고 말문을 열었다. 그는 \"최진실 누나가 유일한 누나였다\"라고 밝히며 팬심을 고백했다. 이어 그 시절 우리가 사랑했던 원조 '책받침 여신' 황신혜와 장윤정이 등장했고, 환호가 이어졌다. KBS 2TV '옥탑방의 문제아들'은 매주 목요일 오후 8시 30분에 방송된다.\n\n김종국은 1990년대 후반부터 2000년대 초반까지 가수로서 활발한 활동을 펼치며 꾸준히 사랑받아 왔다. 특히 그룹 '터보'의 멤버로 데뷔해 크게 히트한 이후 솔로로 전향하며 '한 남자', '사랑스러워' 등 다수의 히트곡을 발표했다. 이후 방송인으로서도 'X맨', '패밀리가 떴다', '런닝맨', '미운 우리 새끼' 등 다양한 인기 예능 프로그램에 출연하며 대중적 인기를 이어왔다.\n\n또한 김종국은 2025년 결혼 소식을 팬들에게 직접 전하며 많은 축하를 받았다. 그는 데뷔 30주년을 맞은 해에 결혼을 발표하며 음악 활동과 함께 새 출발을 알린 바 있다.\n\n최진실은 1988년 CF 모델로 연예계에 발을 들인 뒤 배우로서 크게 성공한 스타였다. 수많은 드라마와 영화, 광고를 통해 '국민 배우'로 불리며 많은 사랑을 받았지만 우울증, 악성 루머 등에 시달리다 2008년 10월 2일 자택에서 스스로 목숨을 끊어 세상을 떠났다. 그의 죽음은 당시 큰 충격을 남겼으며, 대중과 연예계에 깊은 여운을 남겼다.\n\n강민아 기자  / 사진 = TV리포트 DB, KBS2 '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20260116100925719",
    "type": "daum_enter",
    "newTitle": "김종국 신혼 최진실 언급 옥문아 40대 여성팬심과 30년 팬덤의 감동",
    "newArticle": [
      {
        "title": "김종국, 결혼 후 첫 언급한 '그 시절 나의 이상형' 최진실에 쏟아진 팬심",
        "content": "아니, 진짜 이 아침에 무슨 실화를 바탕으로 한 드라마 같은 이야기가 눈앞에 펼쳐진 건가요. 여러분, 혹시 어제 '옥탑방의 문제아들' 보셨어요? 저는 솔직히 처음엔 그냥 '아, 또 우리 오빠들 나와서 빵 터뜨리겠구나!' 하고 가볍게 틀었는데, 이게 웬걸요. 시작부터 심장이 쿵 내려앉는 거예요. 아침부터 왜 이렇게 설레고 난리야. 바로 가수 김종국 씨, 우리 오빠의 입에서 나온 이야기 때문이죠. 아니, 결혼도 하셨겠다, 이제는 완전 로맨틱한 신혼 이야기가 주를 이룰 줄 알았는데 웬걸요. '그 시절 우리가 좋아했던 연예인'이라는 주제로 이야기가 흘러가는데, 세상에. 김숙 씨가 이미연 씨 이야기 딱 꺼내자마자 김종국 씨가 딱 그러는 거예요. '저는 정말 딱 한 분 좋아했어요.' 아, 여기서부터 촉이 왔죠. 뭔가 심상치 않다. 보통 김종국 씨 하면 헬스, 운동, 그리고 얼마 전 결혼 소식으로 많은 분들의 축하를 받은 긍정적인 이미지잖아요. 그런데 여기서 '딱 한 분'이라니. 도대체 누굴까, 어떤 분이기에 우리 헬스킹 오빠의 마음을 그렇게 사로잡았을까, 온갖 상상이 머릿속을 스쳐 지나갔죠. 그러더니 나온 이름이 바로 故 최진실 씨였습니다. 와, 진짜 소름 돋았어요. 1990년대 후반부터 2000년대 초반, 대한민국을 휩쓸었던 원조 스타, '국민 배우' 최진실 씨. 김종국 씨가 '최진실 누나가 유일한 누나였다'라고 말하는데, 그 순간 제 마음속으로 수많은 별들이 쏟아지는 줄 알았어요. 우리 오빠의 30년 팬덤이 괜히 생긴 게 아니구나, 그만큼 한결같이 한 사람을 '유일한 이상형'으로 꼽을 만큼 순수한 팬심을 간직하고 있었다는 게 너무 감동적이고, 또 그런 진솔한 모습에 더 반하게 되더라고요. 아니, 결혼이라는 인생의 새로운 장을 연 시점에서 과거의 첫사랑 같은 존재를 이렇게 담담하게 이야기한다는 게 얼마나 대단한 거예요. 그만큼 최진실 씨가 김종국 씨에게, 또 우리 세대에게 얼마나 큰 존재였는지 다시 한번 느끼게 해줬어요. 이 소식을 듣고 얼마나 놀랐는지 몰라요. 솔직히 최진실 씨는 제 기억 속에서도 정말 영원히 빛나는 별이거든요. 그 시절 CF에서, 드라마에서, 영화에서… 등장하는 작품마다 신드롬을 일으켰던 분이셨잖아요. 그런 분을 김종국 씨가 '유일한 누나'라고 칭할 정도였다니, 정말이지 인간 대 인간으로서, 또 팬으로서 얼마나 큰 존경심을 가지고 있었을지 상상이 갔어요. 이 이야기가 왜 이렇게 제 마음을 울리는 걸까요. 단순히 옛날 스타를 언급해서가 아니라, 그 안에 담긴 시간의 무게와, 변치 않는 순수함, 그리고 김종국 씨가 늘 보여주는 진정성이 어우러져서 그런 것 같아요. 오늘 방송 보신 분들 다 저랑 같은 마음이시죠? 아니, 혹시 어제 방송 못 보신 분들 계시면 꼭 다시 보기 하세요. 두 번 세 번 보세요. 우리 오빠의 인간적인 매력이 200% 충전되는 순간을 함께하실 수 있을 거예요. 정말 '심장 아파' 소리가 절로 나올 정도로 멋진 남자, 김종국 씨입니다!"
      },
      {
        "title": "무려 30년 이상 팬덤 쌓은 김종국, 그의 '최진실' 사랑의 배경은?",
        "content": "김종국 씨가 '옥탑방의 문제아들'에서 故 최진실 씨를 '유일한 누나'로 좋아했다고 고백한 이 이야기가 왜 이렇게 제 마음을 흔드는지, 좀 더 깊이 파고들어 볼까요? 생각해보면 김종국 씨는 정말 오랜 시간 동안 우리 곁을 지켜온 아티스트잖아요. 1990년대 후반, 그룹 터보로 데뷔해서 '검은 고양이 네로', 'Love is...' 같은 노래로 전국민적인 인기를 누렸죠. 그때 그 춤, 다들 기억하시죠? 저도 그때 완전 댄스 좀 춘다고 따라 하다가 발목 나갈 뻔했던 기억이 생생해요. 그리고 솔로로 전향해서는 '한 남자', '사랑스러워' 같은 명곡들을 연달아 히트시키면서 명실상부한 대한민국 최고의 남성 솔로 가수로 자리매김했죠. '사랑스러워' 부르던 우리 오빠, 진짜 심장 어택이었잖아요. 그 맑고 파워풀한 목소리로 사랑을 노래하는데, 안 넘어갈 사람이 어디 있겠어요. 그렇게 음악으로 승승장구하다가 'X맨' 같은 예능을 통해 '능력자' 캐릭터를 얻으면서 방송계에서도 승승장구했죠. '런닝맨'에서는 말할 것도 없고요. 그 끈기, 그 힘, 그 지치지 않는 체력! 정말 대단하다는 말밖에 안 나와요. 그리고 얼마 전, 2025년 결혼이라는 인생의 큰 발표까지. 이렇게 긴 시간 동안 늘 긍정적인 에너지와 실력으로 대중의 사랑을 받아온 김종국 씨이기에, 그의 입에서 나온 '유일한 누나'라는 고백이 더욱 특별하게 다가오는 것 같아요. 단순한 팬심을 넘어서, 어쩌면 풋풋했던 시절, 그의 마음에 첫사랑처럼 자리 잡았던 누군가에 대한 순수한 존경심이 아니었을까 싶어요. 최진실 씨는 말 그대로 '대한민국 대표 배우'였잖아요. CF만 찍었다 하면 그 제품이 날개 돋친 듯 팔렸고, 드라마는 시청률 보증수표였죠. '질투', '그대, 바람이 머문 곳', '폭풍의 계절'… 이름만 들어도 알 만한 수많은 작품들에서 보여준 그녀의 연기는 정말이지 독보적이었어요. 특히 그녀 특유의 밝고 사랑스러운 이미지와, 때로는 깊은 슬픔을 표현하는 연기까지, 어느 하나 부족함이 없었죠. 그런 최진실 씨를 보면서, 어린 김종국 씨는 어떤 꿈을 꾸고, 어떤 영감을 받았을까요? 그 시절, 최진실 씨의 눈부신 모습이 김종국 씨에게는 음악의 영감, 혹은 芸能人으로서의 꿈을 키우는 원동력이 되지 않았을까 조심스럽게 추측해봅니다. 30년이 넘는 시간 동안 변치 않고 마음속에 품어왔다는 것 자체가 정말 가슴 뭉클한 일이에요. 요즘처럼 빠르게 변하는 세상에, 이렇게 한결같은 마음을 지키는 건 정말 어려운 일이잖아요. 김종국 씨의 이런 모습이 바로 우리가 그를 오랫동안 사랑하고 응원하는 이유가 아닐까 싶습니다. 그의 진솔함, 그의 순수함, 그리고 그의 변치 않는 팬심까지. 이 모든 게 합쳐져서 우리에게 큰 감동으로 다가오는 것 같아요. 정말 '우리 오빠'는 마음까지 멋진 남자라니까요!"
      },
      {
        "title": "세월을 초월한 '스타' 최진실, 그리고 김종국의 뭉클한 과거 회상",
        "content": "김종국 씨가 故 최진실 씨를 언급했다는 소식, 정말이지 이 아침을 잠을 설친 보람이 있게 만들어주네요. 아침 햇살처럼 따뜻하면서도, 가슴 한편을 시큰하게 만드는 그런 이야기잖아요. 생각해보면 최진실 씨는 정말 시대를 대표하는 아이콘이었어요. 1988년 CF 모델로 데뷔해서 바로 스타덤에 올랐고, 이후 드라마 '질투'로 시청률 40%를 넘기는 신드롬을 일으켰죠. 제가 어릴 때도 '질투'는 온 동네 아이들이 다 따라서 했던 기억이 나요. '이거 사주세요!' 하면서 최진실 씨처럼 예쁜 옷, 예쁜 액세서리 사고 싶어 했던 소녀들이 얼마나 많았겠어요. 그녀는 단순히 예쁜 배우가 아니라, 대중들이 공감하고 함께 웃고 울 수 있는 '국민 배우'였어요. '폭풍의 계절'에서 보여준 강렬한 카리스마, '내 사랑 유미'에서 보여준 순수한 사랑, 그리고 '장밋빛 인생'에서는 삶의 애환을 깊이 있게 그려내며 수많은 시청자들의 눈물샘을 자극했죠. 그녀의 출연작들은 하나같이 큰 사랑을 받았고, 그녀의 패션, 그녀의 말투, 그녀의 라이프스타일 하나하나가 모두 화제가 될 정도였으니까요. 저는 개인적으로 최진실 씨의 밝고 긍정적인 이미지가 참 좋았어요. 어떤 어려움 속에서도 희망을 잃지 않는 듯한 그녀의 모습은 많은 사람들에게 큰 위로와 힘이 되어주었죠. 물론, 연예인으로서 겪어야 했던 수많은 어려움과 루머들, 그리고 안타까운 비극까지… 그런 모든 아픔을 알기에, 김종국 씨가 '유일한 누나'라고 칭하며 회상하는 모습이 더욱 뭉클하게 다가오는 것 같아요. 김종국 씨가 '내가 좋아했던 유일한 누나'라고 말하는 그 한마디에, 얼마나 많은 시간 동안, 얼마나 깊은 마음으로 최진실 씨를 존경하고 좋아해 왔는지가 담겨있는 것 같거든요. 아마 김종국 씨에게 최진실 씨는 단순한 연예인이 아니라, 어린 시절 꿈을 키우게 해준 멘토 같은 존재였을 거예요. 그 빛나는 스타의 모습을 보면서, 자신도 언젠가 저렇게 많은 사람들에게 사랑받는 가수가 되고 싶다는 꿈을 키웠을지도 모르죠. 저도 제 어린 시절을 돌아보면, 제가 정말 좋아했던 스타들이 있었거든요. 그 스타들의 노래를 듣고, 그들의 영상을 보면서 제 하루하루가 얼마나 즐거웠는지 몰라요. 김종국 씨에게도 최진실 씨가 그런 존재였을 거라는 생각에, 제 마음이 다 벅차오르네요. 그 시절, 대한민국을 빛냈던 두 스타의 이야기가 이렇게 30년이라는 시간을 넘어, 한 방송 프로그램에서 다시금 회자된다는 사실 자체가 정말이지 감동이에요. 세월이 흘러도 변치 않는 스타의 존재감, 그리고 한결같은 팬심. 이 두 가지가 어우러져서 우리에게 깊은 울림을 주는 것 같습니다. 오늘 '옥탑방의 문제아들'에서 김종국 씨가 보여준 진솔한 모습, 앞으로도 잊지 못할 것 같아요. 정말 '우리 오빠'의 재발견입니다!"
      },
      {
        "title": "김종국♥최진실, '가능성 제로' 의심은 금물! 팬덤은 어떻게 이어지나",
        "content": "아니, 저는 오늘 아침에도 계속 김종국 씨와 故 최진실 씨에 대한 이야기를 곱씹고 있어요. 아니, 솔직히 말하면 '가능성 제로'라고 생각할 수도 있겠지만, 그래도 두 분의 이야기가 이렇게 연결된 것 자체가 너무나도 감동적이잖아요. 물론 실제로 연인 관계로 이어질 가능성이 있었다는 건 절대 아니에요. 이건 오해하시면 안 돼요! 제가 하고 싶은 이야기는, 한 사람의 진솔한 팬심이 얼마나 오랜 시간 동안 이어질 수 있는지, 그리고 그 팬심이 어떻게 한 사람의 인생에 긍정적인 영향을 줄 수 있는지에 대한 이야기입니다. 김종국 씨는 데뷔 이후 정말 꾸준히 한결같은 모습으로 사랑받아 왔잖아요. 터보 시절부터 시작해서 솔로 가수로서, 또 예능인으로서 그의 활동은 늘 성실함과 진정성으로 가득했어요. 이런 꾸준한 활동 덕분에 그의 팬덤은 20년, 30년 이상 이어져 오고 있는 거죠. 단순히 히트곡 몇 개로 반짝 인기를 얻은 게 아니라, 그의 진솔한 매력과 변치 않는 인간적인 면모가 팬들을 꽉 잡고 있는 거예요. '한 남자'를 부를 때의 카리스마, '사랑스러워'를 부를 때의 달콤함, '런닝맨'에서 보여주는 엉뚱하면서도 정 많은 모습까지. 그의 다채로운 매력이 팬들을 끊임없이 설레게 하는 거죠. 반면 故 최진실 씨는 시대를 초월하는 '스타'의 아이콘이셨어요. 데뷔 이후 단 한 번도 대중들의 관심에서 벗어난 적이 없었고, 그녀가 출연하는 작품마다, 그녀가 등장하는 CF마다 엄청난 화제를 불러일으켰죠. 1990년대와 2000년대를 대표하는 미모와 연기력, 그리고 특유의 친근함까지. 그녀는 명실상부 대한민국을 대표하는 '국민 배우'였습니다. 김종국 씨가 '유일한 누나'라고 언급할 정도였다면, 아마 최진실 씨는 어린 김종국 씨에게는 '넘을 수 없는 벽'이자 '숭배의 대상'이었을 거예요. 어쩌면 자신의 꿈을 향해 나아가는 데 있어 든든한 이정표가 되어주었던 존재였을지도 모르죠. 이렇게 두 분의 이야기가 30년이라는 시간을 넘어 '옥탑방의 문제아들'이라는 프로그램을 통해 다시금 조명된다는 사실 자체가 정말이지 의미 있는 것 같아요. 팬들은 종종 자신이 좋아하는 스타의 과거 모습, 혹은 그 스타가 존경했던 인물에 대한 이야기를 들을 때 큰 감동을 받곤 합니다. 이번 김종국 씨의 발언도 마찬가지라고 생각해요. 팬들은 김종국 씨가 얼마나 진솔하고 순수한 사람인지를 다시 한번 확인하게 되는 계기가 되었을 거고, 또 故 최진실 씨에 대한 향수까지 불러일으키는 효과를 가져왔을 거예요. 결국, 이번 이야기는 '진심은 통한다'는 것을 보여주는 좋은 사례라고 생각합니다. 김종국 씨의 진솔한 팬심, 그리고 故 최진실 씨가 남긴 영원한 스타로서의 아우라. 이 두 가지가 만나서 우리에게 또 하나의 아름다운 이야기를 선사한 거죠. 저 같은 팬들은 이런 이야기가 나올 때마다 '우리 오빠 최고!'를 외칠 수밖에 없어요. 정말 마음까지 멋진 남자, 김종국 씨를 응원합니다!"
      },
      {
        "title": "솔직한 후기: 나의 '최애' 김종국, 그마저도 심장을 저격하다니!",
        "content": "아니, 오늘 제가 무슨 이야기를 하는지 다들 눈치채셨죠? 바로 제 심장을 아주 그냥 박살 내놓은 김종국 씨 이야기예요. 아니, 결혼하신 지 얼마 안 됐는데, 그렇게 훅 들어오시면 제가 어떻게 해요! '옥탑방의 문제아들' 보다가 진짜 눈물 찔끔, 웃음 빵 터지고, 결국엔 '와, 우리 오빠 정말 최고다' 감탄만 나왔다니까요. 아니, 솔직히 김종국 씨 좋아한 지가 벌써 10년이 훌쩍 넘었거든요. 터보 시절부터는 더 오래 됐고요. 그때는 제가 초등학생이었는데, '검은 고양이 네로' 춤 추면서 얼마나 신나게 놀았는지 몰라요. 그 후로도 '한 남자', '사랑스러워' 나올 때마다 CD가 닳도록 들었고요. 예능에서도 늘 열심히 하고, 솔선수범하고, 그러면서도 자기 관리 철저한 모습 보면서 '아, 진짜 본받고 싶은 연예인이다' 늘 생각했거든요. 그런데 이번에 故 최진실 씨를 '유일한 누나'라고 언급하는 걸 듣고 진짜 '헉' 소리가 절로 나왔어요. 아니, 어떻게 그렇게 오랜 시간 동안, 그런 순수한 마음으로 한 분을 간직하고 있었을까 싶어서요. 저도 연예인 좋아하지만, 사실 시간이 지나면 관심도도 떨어지고, 또 새로운 스타가 나타나면 눈길이 가고 그러잖아요. 그런데 김종국 씨는 정말 한결같아요. 그 모습이 너무 감동적이고, 또 그런 순수함이 제 마음을 더 깊이 파고드는 것 같아요. 솔직히 결혼하신다는 소식 들었을 때 조금 서운한 마음도 들었던 게 사실이에요. (죄송해요, 오빠!) 괜히 혼자 '나의 오빠'라고 생각했나 싶기도 하고요. 그런데 이번 방송을 보고 나니, 그런 마음 싹 사라졌어요. 오히려 '아, 우리 오빠는 정말 마음까지도 멋진 사람이구나' 싶어서 더 자랑스럽고, 더 응원해주고 싶어졌어요. 최진실 씨에 대한 그의 존경심, 그리고 지금의 아내에 대한 깊은 사랑까지. 이 모든 게 어우러져서 지금의 김종국 씨를 만들었다는 생각이 들어요. 앞으로도 그의 음악 활동, 방송 활동 모두 진심으로 응원할게요. 그리고 혹시라도 이 글을 보시는 분들 중에 김종국 씨 팬이시라면, 이번 '옥탑방의 문제아들' 꼭 보세요! 우리 오빠의 진솔한 매력에 또 한 번 푹 빠지실 거예요. 저처럼요! 진짜 '심장 아프다'는 말이 딱 맞는 그런 날입니다! 우리 오빠, 사랑해요!"
      }
    ],
    "hashTag": [
      "#김종국",
      "#최진실",
      "#옥탑방의문제아들",
      "#김종국최진실",
      "#연예인",
      "#방송",
      "#가수",
      "#배우",
      "#인터뷰",
      "#팬심",
      "#추억",
      "#감동",
      "#결혼",
      "#미스터리"
    ]
  },
  {
    "title": "이시언, '논란' 박나래 빼고 다 불렀다…기안84·한혜진·덱스와 파티 ('시언's쿨')",
    "article": "(MHN 민서영 기자) 배우 이시언, 서지승 부부가 임신 소식을 전하며 친한 지인들을 불러 축하 파티를 열었다.\n\n14일 채널 '시언's쿨'에는 '사랑하는 독거청년들 불러서 파티 했습니다'라는 제목의 영상이 공개됐다.\n\n공개된 영상 속에는 이시언은 \"제가 아주 친하다고 생각하는, 그 중에서도 크리스마스를 외롭게 보낼 것 같은 독거 청년 4인을 위해 파티를 준비했다\"라며 기안84, 한혜진, 덱스, 안보현을 초대했다.\n\n이시언은 과거 고정 출연했던 MBC '나 혼자 산다'를 통해 기안84, 한혜진과 인연을 맺고 우정을 이어가고 있다. 이 가운데 또 다른 절친으로 알려진 박나래는 보이지 않아 눈길을 끌고 있다.\n\n이날 가장 먼저 등장한 기안84는 이시언에게 2세가 생긴 소감을 물었다. 이에 서지승은 \"오빠가 다른 사람이 됐다. 이렇게 다정다감하고 착한 사람이 없는 것 같다. 매일 안마 해주고 시키는 건 다 한다\"라면서 이시언을 향한 고마움을 드러냈다.\n\n이후 한혜진은 \"임신 축하 파티인 줄 모르고 빈손으로 왔다\"라며 미안한 마음을 표현하다가도 \"여자가 임신하면 빛이 난다는데 안 본 사이에 더 예뻐졌다. 살도 약간 찌고 임신하면 얼굴에 약간 광이 난다\"라면서 서지승을 칭찬해 훈훈한 분위기를 만들었다. 그러면서도 \"이 모임에 서지승이 온다고 했을 때 눈치 챘어야 했다. 임신 축하 파티를 할 거라고 생각 못하고 빈손으로 왔다\"라면서 재차 아쉬운 마음을 드러냈다.\n\n'나 혼자 산다'를 통해 이들과 인연을 맺은 박나래는 최근 전 매니저들을 향한 갑질부터 불법 의료 서비스까지 각종 의혹에 휩싸이며 방송 활동을 중단했다. 전 매니저들은 괴롭힘과 특수상해, 대리 처방, 진행비 미지급 등 피해를 주장하며 박나래를 상대로 1억 원 상당의 손해배상 청구 소송을 제기했다. 이에 박나래 역시 전 매니저들을 공갈미수 및 업무상 횡령 혐의로 맞고소한 상태다.\n\n사진= MHN DB, 채널 '시언's쿨'",
    "link": "https://v.daum.net/v/20260115191916473",
    "type": "daum_enter",
    "newTitle": "이시언 서지승 임신 파티 기안84 한혜진 덱스 안보현 참석 박나래는 왜 불참했나",
    "newArticle": [
      {
        "title": "이시언 서지승 부부의 행복 가득 임신 축하 파티, 따스한 봄날의 온기 그대로!",
        "content": "아니 세상에 이런 행복한 소식이 또 어디 있겠어요 여러분! 제가 요즘 제일 좋아하는 배우, 우리의 영원한 '독거청년' 이시언 씨와 아름다운 아내 서지승 씨에게 천사 같은 아기가 찾아왔다는 소식 말이에요. 듣기만 해도 마음이 벅차오르지 않나요? 제 심장이 주책맞게 막 간질간질해요. 이시언 씨가 아빠가 된다니, 제가 마치 내 일처럼 기뻐서 소리를 질렀잖아요. 정말이지, 오랫동안 이시언 씨의 곁을 지켜온 팬으로서, 이토록 사랑스러운 소식을 듣게 되어서 감격 그 자체예요. 예전에 '나 혼자 산다'에서 짠내 나지만 인간미 넘치는 모습으로 우리의 마음을 사로잡았던 이시언 씨가 이제 곧 아빠가 된다니, 그 모습이 어떨지 상상만 해도 눈물이 핑 도는 것 같아요. 세상 모든 다정함을 담아 아이를 안아줄 것 같은 우리 시언 씨, 정말이지 보석 같은 존재잖아요. 그리고 그의 곁을 묵묵히 지켜온 서지승 씨. 두 사람이 함께 그려갈 새로운 보금자리, 새로운 시작이 얼마나 아름다울지 저도 모르게 미소 짓게 됩니다. 이번 영상은 마치 이시언 씨가 그동안 받은 사랑에 보답이라도 하듯, 정말 소중한 사람들을 초대해 축복을 나누는 자리였다고 해요. 그 따스함이 영상 너머 저에게까지 고스란히 전해지는 듯했습니다. 혹시 아직 이 영상을 못 보신 분들이 있다면, 지금 당장 '시언's쿨' 채널로 달려가시길 강력 추천드려요. 봄날의 햇살처럼 따뜻하고, 세상의 모든 사랑스러움을 담은 그런 영상이랍니다. 우리 이시언 씨, 그리고 서지승 씨, 그리고 곧 태어날 아가에게 진심으로 축하와 무한한 응원을 보냅니다. 이 행복이 영원히 계속되기를, 언제나 건강하고 웃음 가득한 날들만 함께하기를 간절히 바랄게요. 이시언 씨의 연기 인생도, 앞으로 태어날 아가의 앞날도, 언제나 밝게 빛나기를 응원할게요. 아, 정말이지 너무 기쁘고 자랑스러워서 주체할 수가 없네요. 이 마음을 어떻게 다 표현해야 할까요. 이시언 씨의 임신 소식은 정말이지 연예계에 훈훈함을 더하는 단비 같은 소식입니다."
      },
      {
        "title": "절친 기안84, 한혜진, 덱스, 안보현 총출동! 찐우정의 파티 현장 속 숨겨진 이야기들",
        "content": "제가 정말 사랑하는 우리 이시언 씨의 임신 축하 파티에 누가 왔는지 보셨어요? '나 혼자 산다'를 통해 맺어진 그 끈끈한 의리의 사나이들, 기안84, 한혜진, 덱스, 그리고 안보현까지! 정말이지 '이시언's쿨' 채널이 아니라 '의리의 사나이들' 채널로 바뀌는 순간이었어요. 이렇게 귀한 분들을 초대해 아내의 임신을 축복하는 자리를 마련했다니, 역시 우리 시언 씨는 사람 마음을 참 잘 얻는 것 같아요. 사실 제가 이시언 씨를 처음 알게 된 건 '나 혼자 산다'에서였어요. 그때 기안84와 티격태격하면서도 서로를 아끼는 모습이 얼마나 보기 좋았는지 몰라요. 그 둘의 케미스트리는 정말이지 레전드였죠. 한혜진 씨도 마찬가지예요. 쿨하면서도 후배들을 살뜰히 챙기는 모습에서 인간적인 매력을 느꼈어요. 이번 파티에 참석한 덱스와 안보현 씨도 물론이고요. 이렇게 다들 바쁜 와중에도 이시언 씨의 가장 기쁜 순간을 함께하기 위해 발걸음을 해줬다는 것 자체가 얼마나 대단한 우정인지 느껴지더라고요. 영상 초반에 기안84가 이시언 씨에게 2세 소감을 묻는 장면이 나왔는데, 그때 서지승 씨가 이시언 씨를 보며 '오빠가 다른 사람이 됐다'라고 말하는 부분에서 제 마음이 찡했어요. 그만큼 아이가 주는 행복이 이시언 씨를 더없이 다정하고 따뜻한 사람으로 변화시켰다는 거겠죠. 평소에도 서지승 씨를 얼마나 아끼고 사랑하는지 잘 알지만, 이제는 아빠로서의 책임감과 설렘이 더해져 얼마나 더 멋진 남편이자 아빠가 될지 기대가 됩니다. 한혜진 씨가 임신 축하 파티인 줄 모르고 빈손으로 왔다며 미안해하는 모습도 얼마나 인간적이었는지 몰라요. 물론 선물은 마음으로 준비했을 거라 믿지만요. 그러면서도 서지승 씨의 달라진 모습, 즉 임신으로 인해 더 빛나고 아름다워진 모습을 칭찬하는 말에 저도 모르게 '맞아, 맞아!' 하고 고개를 끄덕였답니다. 여자에게 임신은 정말 축복받은 아름다운 과정이라는 걸 다시 한번 느꼈어요. 이시언 씨의 든든한 지인들과 함께한 이 파티는 단순한 모임을 넘어, 사랑과 우정, 그리고 새로운 생명에 대한 축복이 가득한 소중한 시간이었을 거예요. 이 모든 순간들이 아름다운 추억으로 남기를 바랍니다. 이시언 씨의 곁에는 언제나 든든한 동료이자 친구들이 있다는 사실이 팬으로서 참 안심되고 행복해요."
      },
      {
        "title": "박나래 불참 이유는? 최근 불거진 논란과 소송, 동료 연예인의 씁쓸한 마음",
        "content": "그런데 여러분, 이번 파티 영상에서 가장 눈에 띄었던 부분이 혹시 뭔지 아세요? 바로 박나래 씨가 함께하지 않았다는 점이에요. 이시언 씨와 '나 혼자 산다'를 통해 정말 깊은 인연을 맺었고, 그 누구보다도 절친한 사이로 알려진 박나래 씨가 참석하지 않은 이유에 대해 많은 분들이 궁금해하실 거라고 생각해요. 저도 솔직히 처음에는 '어? 박나래 씨는 어디 갔지?' 하고 의아했답니다. 그런데 기사를 자세히 읽어보니, 최근 박나래 씨를 둘러싼 여러 가지 논란과 법적 공방이 있었다는 사실을 알게 되었어요. 전 매니저들과의 금전 문제, 그리고 부적절한 의료 시술 관련 의혹까지, 정말이지 박나래 씨에게 큰 시련이 닥쳤던 시기였죠. 이런 민감한 상황에서, 어쩌면 의도치 않게 파티에 참석하는 것이 또 다른 논란의 불씨가 될 수도 있고, 또 본인 스스로도 심적으로 많이 힘든 시기였을 수 있다는 생각이 들었어요. 그래서 이시언 씨가 박나래 씨를 배려해서, 혹은 박나래 씨 스스로가 이러한 상황을 고려하여 파티 참석을 정중히 고사했을 가능성이 높다고 봅니다. 물론 이것은 제 개인적인 추측일 뿐이지만, 톱스타를 넘어 인간으로서의 굴곡을 겪고 있는 박나래 씨의 상황을 생각하면 충분히 이해가 가는 부분이에요. 한편으로는, 이렇게 힘든 시기를 겪고 있는 박나래 씨가 이시언 씨의 기쁜 순간에 함께하지 못했다는 사실이 저에게는 왠지 모를 씁쓸함으로 다가오기도 했습니다. 연예계라는 치열한 정글 속에서, 때로는 끈끈한 우정만이 전부가 아닐 수도 있다는 현실적인 벽을 다시 한번 느끼게 되는 순간이었어요. 그래도 저는 박나래 씨를 믿어요. 그의 뛰어난 재능과 인간적인 매력으로 이 시기를 잘 이겨내고 다시 환한 웃음을 되찾을 거라고요. 이번 이시언 씨의 파티에 함께하지는 못했지만, 분명 마음으로 축복하고 응원하고 있을 거라고 믿어 의심치 않습니다. 부디 이 모든 논란이 잘 해결되고, 다시금 우리 곁에서 활짝 웃는 박나래 씨의 모습을 볼 수 있기를 간절히 바랍니다. 우리 시언 씨의 행복이 박나래 씨에게도 좋은 기운으로 전달되기를 바라요."
      },
      {
        "title": "네티즌 반응 폭발! \"이시언 형님, 드디어 아빠 되시네요!\" 축복과 응원 릴레이",
        "content": "제가 우리 이시언 씨 임신 소식을 접하고 제일 먼저 한 일이 뭔지 아세요? 바로 각종 온라인 커뮤니티와 SNS를 샅샅이 뒤지는 거였어요. 팬들이나 네티즌들은 과연 어떤 반응을 보이고 있을까 너무 궁금했거든요. 그리고 역시나! 제 예상대로 축복과 응원의 메시지가 정말이지 홍수처럼 쏟아지고 있었습니다. \"와, 이시언 형님 드디어 아빠 되시네요! 진심으로 축하드립니다!\" 라던가, \"서지승 씨와 함께 만들어갈 행복한 가정이 너무 기대돼요. 득남하세요!\" 와 같이 구체적인 바람을 담은 댓글들도 많았고요. 또 어떤 분들은 \"시언 형님, '나 혼자 산다'에서 항상 짠내 났는데 이제 아빠 되셔서 든든하고 멋진 모습 보여주실 거죠?\" 라며 과거 이시언 씨의 캐릭터를 언급하며 유쾌하게 축하하는 모습도 보였어요. 저는 이시언 씨가 '나 혼자 산다'에서 보여준 솔직하고 꾸밈없는 모습, 때로는 엉뚱하지만 누구보다 인간적인 면모를 사랑했거든요. 그런 그가 이제 한 아이의 아빠가 된다니, 분명 훨씬 더 깊고 성숙한 매력을 보여줄 거라고 믿어요. 어떤 분은 \"기안84, 한혜진, 덱스, 안보현까지 다 모인 파티라니, 역시 이시언 씨 인맥 최고!\" 라며 파티 참석자들에 대한 언급도 빼놓지 않았어요. 이시언 씨를 중심으로 뭉친 이들의 훈훈한 우정이 다시 한번 증명되는 순간이었죠. 물론, 일각에서는 박나래 씨의 불참에 대한 이야기가 나오면서 궁금증을 자아내기도 했지만, 대부분의 반응은 이시언 씨 부부의 새로운 시작을 응원하는 긍정적인 분위기였습니다. 그만큼 이시언 씨가 대중들에게 얼마나 많은 사랑을 받고 있는지, 그의 행복을 얼마나 많은 사람들이 진심으로 바라고 있는지를 보여주는 대목이라고 생각해요. 저는 특히 이시언 씨가 개인적으로 힘든 시기를 겪었던 때에도 묵묵히 자신의 자리를 지키고 연기에 집중하는 모습에 깊은 감명을 받았어요. 그런 그에게 찾아온 이번 임신 소식은 정말이지 하늘이 내려준 선물처럼 느껴집니다. 앞으로 태어날 아가에게 따뜻한 사랑과 좋은 가르침을 주는 멋진 아빠가 될 것이라 확신해요. 이시언 씨 부부의 앞날에 언제나 행복과 건강만이 가득하기를, 그리고 사랑스러운 아가의 탄생을 진심으로 축하합니다!"
      },
      {
        "title": "솔직한 후기: \"우리 시언 오빠, 이제 진짜 아빠가 되다니!\" 주접킹 팬심 폭발",
        "content": "아 진짜, 이 글을 쓰는 지금도 제 심장은 진정되지 않아요. 우리 시언 오빠가, 네, 바로 그 이시언 씨가 아빠가 된다니 이게 말이 되나요? 제가 얼마나 오랫동안 그의 곁에서 그의 성장 과정을 지켜봐 왔는데, 이렇게 기쁜 소식을 전하게 되어서 정말이지 감격 그 자체예요. 화면 속에서 늘 씩씩하고 유쾌한 모습으로 우리를 웃게 만들어주던 그가 이제 한 아이의 아빠가 된다니… 생각만 해도 눈물이 핑 돌아요. 솔직히 말해서, 처음 이시언 씨를 봤을 때만 해도 '아, 이 배우 참 매력 있다!' 정도였어요. 그런데 '나 혼자 산다'를 통해 그의 진솔한 일상, 꾸밈없는 모습, 그리고 동료들과의 끈끈한 의리를 보면서 점차 빠져들기 시작했죠. 특히 기안84와 티격태격하면서도 서로를 챙기는 모습, 한혜진 씨에게 엉뚱한 질문을 던지며 귀여움을 발산하는 모습들을 보면서 '아, 이 사람은 정말 인간적이구나' 하고 느꼈어요. 그래서 그의 연애 소식, 그리고 결혼 소식에도 진심으로 축하해주었답니다. 그리고 이제, 그의 인생에 또 하나의 엄청난 축복이 찾아왔다는 사실에 저는 정말이지 숨을 쉴 수가 없어요. 서지승 씨와 함께 만들어갈 보금자리에 새로운 생명이 깃든다는 것은, 그 자체로 얼마나 아름다운 일인가요. 제가 상상해보니, 이시언 오빠는 분명 세상에서 가장 다정하고 듬직한 아빠가 될 거예요. 아이에게 따뜻한 눈빛으로 세상을 가르쳐주고, 넘어져도 괜찮다며 꼭 안아줄 것만 같은 그런 아빠 말이에요. 혹시 아이가 커서 아빠처럼 배우가 되고 싶다고 하면, 누구보다 든든하게 지지해주지 않을까요? 아, 상상만 해도 너무 설레고 행복해서 미치겠어요! 이번 파티 영상에서 서지승 씨가 말했듯이, '오빠가 다른 사람이 됐다'는 말이 정말 가슴 깊이 와닿았어요. 임신이라는 놀라운 경험이 그를 더욱 깊고 성숙한 사람으로 만들어주고 있다는 증거겠죠. 앞으로 태어날 아가와 함께 만들어갈 이시언 씨 가족의 새로운 이야기가 저는 벌써부터 너무나 기대됩니다. 부디 앞으로도 변함없이 좋은 연기 보여주시면서, 가정에서도 언제나 행복하고 건강하시기를 진심으로 응원하겠습니다. 우리 시언 오빠, 아니 이제 '아빠'가 된 이시언 씨의 빛나는 앞날을 언제나 응원할게요! 사랑해요, 우리 시언 오빠!"
      }
    ],
    "hashTag": [
      "#이시언",
      "#서지승",
      "#임신",
      "#기안84",
      "#한혜진",
      "#덱스",
      "#안보현",
      "#나혼자산다",
      "#시언s쿨",
      "#박나래",
      "#연예인",
      "#연예계이슈",
      "#축복",
      "#파티"
    ]
  }
]