[
  {
    "title": "[공식] 정승제, 인터뷰 4일 앞두고 긴급 취소…\"개인 사정, 송구해\"",
    "article": "[텐아시아=류예지 기자]\n\n일타강사 정승제가 인터뷰를 취소했다.\n\n2일 E채널 '정승제 하숙집' 측은 정승제의 라운드 인터뷰 취소 소식을 알렸다. 홍보사는 \"연말연시, 바쁘신 와중에도 '정승제 하숙집' 라운드 인터뷰에 관심을 보내주신 기자분들께 진심으로 감사드립니다. 송구하지만, 정승제 선생님의 부득이한 개인 사정으로 1월 6일(화) 오전 진행하려던 라운드 인터뷰를 취소하게 되었습니다. 일정 취소 관련 기자님들의 너른 양해 부탁드립니다\"라고 밝혔다.\n\n'정승제 하숙집'은 유명 수학 강사 정승제가 주축이 되어 운영하는 생활 밀착형 하숙 버라이어티다. 주요 콘셉트는 밥상에서 나누는 인생 수업과 청춘 멘토링이다.\n\n한편 E채널 '정승제 하숙집'은 매주 수요일 저녁 8시 방송된다.",
    "link": "https://v.daum.net/v/20260102113808586",
    "type": "daum_enter",
    "newTitle": "정승제 인터뷰 취소 확정 수학강사 개인 사정으로 송구스러운 마음 전해",
    "newArticle": [
      {
        "title": "믿기지 않는 정승제 선생님 인터뷰 취소 소식에 심장이 덜컹!",
        "content": "아니, 이게 무슨 일이죠? 여러분, 저 지금 너무 놀라서 손이 떨릴 지경이에요. 일타강사로 불리며 수많은 학생들에게 희망을 주고, 또 저처럼 그의 유머와 명쾌한 강의에 푹 빠져버린 팬들에게는 삶의 활력소가 되어주시는 정승제 선생님께서 갑작스럽게 인터뷰를 취소하셨다는 소식을 접하고는 정말이지… 뭐라고 표현해야 할지 모르겠어요. 아니, 연말연시 이렇게 바쁘신 와중에도 저희 같은 팬들을 위해 귀한 시간을 내어 인터뷰를 진행하려 하셨던 건데, 이게 무슨 개인 사정이신지… 벌써부터 너무나도 송구스러운 마음이 앞섭니다. 마치 제 인생에 큰 시련이 닥친 것처럼 가슴이 먹먹해지고, 머릿속은 하얘지는 것 같아요. 아니, '정승제 하숙집' 측에서 공식적으로 발표한 내용을 보니, 1월 6일 화요일 오전에 예정되어 있던 라운드 인터뷰가 취소되었다고 하네요. 아, 진짜… 그 소식을 듣는 순간, 제가 얼마나 설레는 마음으로 인터뷰 기사를 기다리고 있었는지, 그리고 그 기사를 통해 또 어떤 새로운 정승제 선생님의 모습을 볼 수 있을까 얼마나 기대했는지, 그 모든 순간들이 삽시간에 무너져버리는 기분이었어요. 마치 꿈에서 깨어난 듯한 허탈함과 함께, 선생님께서는 얼마나 더 힘든 개인적인 사정을 겪고 계신 걸까 하는 걱정이 앞서면서… 아, 정말 마음이 너무 아픕니다. 대체 어떤 일이길래, 그렇게 많은 분들이 기다리는 인터뷰를 갑자기 취소하시게 된 걸까요? 그저 빨리 시간이 지나서 이 상황이 무사히 해결되고, 다시금 밝고 유쾌하신 선생님의 모습을 볼 수 있기를 간절히 바랄 뿐입니다. 지금 이 순간에도, 제 마음속에서는 온갖 걱정과 응원의 메시지가 뒤섞여 맴돌고 있답니다. 우리 승제 선생님, 부디 아무 일 없으시길, 그리고 이 힘든 시간을 잘 이겨내시길 진심으로 기도하고 있어요. 여러분도 똑같은 마음이시죠? 맞아요, 우리는 다 승제 선생님을 사랑하니까요. 그의 건강과 안녕을 위해, 그리고 앞으로도 저희 곁에서 좋은 에너지를 나눠주실 선생님을 위해, 우리 모두 함께 응원하는 마음을 모아요. 지금은 비록 안타까운 소식이지만, 분명 더 좋은 날이 올 거라고 믿어요!"
      },
      {
        "title": "그날 무슨 일이 있었나, 정승제 하숙집 라운드 인터뷰 취소 비하인드 파헤치기",
        "content": "제가 진짜 이 소식을 접하고 얼마나 마음이 안 좋았는지 몰라요. E채널 '정승제 하숙집' 측에서 공식적으로 정승제 선생님의 라운드 인터뷰 취소 소식을 알렸다는 기사를 보는데, 제 눈을 의심했잖아요. 아니, 연말연시 이렇게 바쁘고 정신없는 시기에, 많은 기자들이 취재를 위해 시간을 쪼개고 준비를 했을 텐데, 이렇게 갑작스럽게 개인 사정으로 취소되었다는 발표라니… 이게 무슨 일인지, 진짜 너무나도 궁금하고 걱정되는 마음뿐입니다. 기사에 따르면, 홍보사 측에서 '연말연시, 바쁘신 와중에도 '정승제 하숙집' 라운드 인터뷰에 관심을 보내주신 기자분들께 진심으로 감사드립니다. 송구하지만, 정승제 선생님의 부득이한 개인 사정으로 1월 6일(화) 오전 진행하려던 라운드 인터뷰를 취소하게 되었습니다. 일정 취소 관련 기자님들의 너른 양해 부탁드립니다'라고 밝혔다고 하네요. 이 문장 하나하나에 담긴 정승제 선생님의 마음과, 그리고 이 상황을 전달해야 하는 홍보팀의 고충이 느껴지는 것 같아요. '부득이한 개인 사정'이라는 단어가 얼마나 많은 의미를 내포하고 있을까요? 혹시 건강상의 문제일까, 아니면 다른 예상치 못한 사건 사고가 생긴 걸까, 별별 생각이 다 듭니다. 제가 알기로 정승제 선생님은 늘 학생들을 위해, 그리고 방송을 위해 최선을 다하시는 분이시잖아요. 그런 분께서 이렇게 갑작스럽게 일정을 취소하신다는 것은, 정말 정말 심각하거나 해결하기 어려운 일이 생긴 게 아닐까 하는 생각이 들어 더 마음이 무겁습니다. '정승제 하숙집'이라는 프로그램 자체가, 유명 수학 강사 정승제 선생님이 주축이 되어 운영하는 생활 밀착형 하숙 버라이어티잖아요. 밥상에서 나누는 인생 수업과 청춘 멘토링이라는 따뜻한 콘셉트 덕분에 많은 시청자들에게 위로와 공감을 주고 있는 프로그램인데, 이런 프로그램의 중심에 계신 분의 갑작스러운 일정 취소는 프로그램 전체에도 큰 영향을 미칠 수밖에 없겠죠. 방송 일정도 매주 수요일 저녁 8시로 알고 있는데, 이 취소 소식이 혹시 방송 일정에도 영향을 미치지는 않을까 하는 걱정까지 덜컥됩니다. 부디, 이 '개인 사정'이라는 것이 빨리 해결되고, 정승제 선생님께서 아무런 문제 없이 다시금 밝은 모습으로 저희 앞에 서실 수 있기를 간절히 바랍니다. 지금 이 순간에도, 선생님을 응원하는 수많은 팬들이 마음을 졸이며 기다리고 있을 거예요. 우리 모두, 선생님을 믿고 기다려주기로 해요. 무슨 일이든, 우리는 언제나 선생님 편이니까요!"
      },
      {
        "title": "정승제 사건, 연예계 과거 유사 사례와 비교해보니 '이것'이 보여",
        "content": "솔직히 말하면, 이번 정승제 선생님의 인터뷰 취소 소식을 접하고 가장 먼저 든 생각은 '또 무슨 일인가'였습니다. 물론 이번 경우는 '개인 사정'이라는 명확한 이유가 제시되었지만, 때로는 이런 사소해 보이는 일들이 예상치 못한 큰 파장을 불러오기도 하잖아요. 연예계에서 갑작스러운 일정 취소나 활동 중단 소식이 알려졌을 때, 대중들은 늘 불안감과 함께 수많은 추측을 쏟아내기 마련이죠. 혹시 과거에 비슷한 사례가 있었는지, 만약 있었다면 그 결과는 어떠했는지 떠올려보게 됩니다. 제가 기억나는 몇 가지 사례들을 곰곰이 되짚어보자면, 가장 흔한 경우는 역시 건강상의 문제로 인한 활동 중단이었어요. 많은 연예인들이 과도한 스케줄과 스트레스로 인해 건강이 악화되어 잠시 휴식기를 갖거나 치료에 전념하는 경우가 있었죠. 예를 들어, 아이돌 그룹 멤버가 공황장애나 불안 증세를 호소하며 활동을 중단하고 치료받는 경우는 이제는 꽤 익숙한 풍경이 되어버렸습니다. 또한, 뜻밖의 구설수에 휘말려 방송 활동을 중단하거나 자숙의 시간을 갖는 경우도 있었고요. 특히 과거에는 한 연예인이 사생활 문제로 큰 파장을 일으키며 모든 활동을 중단하고 오랜 기간 자취를 감추었던 사례도 있었는데, 그때 당시 대중들의 반응은 정말이지 엄청났었죠. 이번 정승제 선생님의 경우는 '개인 사정'이라는 포괄적인 표현이 사용되었기 때문에, 어떤 종류의 문제인지 정확히 파악하기는 어렵습니다. 하지만 '송구하다', '너른 양해 부탁드린다'는 표현에서 엿볼 수 있듯이, 분명 선생님 개인에게는 결코 가볍지 않은, 해결해야 할 중요한 사안이 발생했음을 짐작할 수 있습니다. 만약 단순한 피로 누적이나 컨디션 난조였다면, '건강상의 이유' 정도로 명확하게 밝혔을 가능성이 높거든요. 그렇기에 '개인 사정'이라는 단어 뒤에 숨겨진 진실이 무엇일지, 많은 팬들의 궁금증과 걱정이 커지는 것은 어쩌면 당연한 일일지도 모릅니다. 과거의 사례들을 볼 때, 이러한 돌발 상황은 해당 연예인뿐만 아니라 그가 속한 프로그램이나 활동 전반에 큰 영향을 미칠 수 있습니다. '정승제 하숙집'이라는 프로그램이 그의 멘토링과 유쾌한 에너지로 많은 사랑을 받고 있는 만큼, 이번 사건이 프로그램에 미칠 파장도 적지 않을 것이라는 예상도 조심스럽게 해봅니다. 부디, 어떤 이유에서든 정승제 선생님께서 이 상황을 잘 극복하시고, 하루빨리 건강하고 밝은 모습으로 저희 곁으로 돌아오시기를 간절히 바랍니다. 그동안 선생님을 응원해왔던 수많은 팬들의 마음을 알기에, 이번 사태가 잘 마무리되기를 진심으로 기원합니다."
      },
      {
        "title": "팬심 폭발! 정승제 선생님 향한 응원 댓글 & 우리만 아는 TMI 대방출",
        "content": "아 진짜, 여러분! 지금 제 마음이 어떤지 아세요? 정승제 선생님 인터뷰 취소 소식 듣고 나서 하루 종일 멍하니 있었어요. 아니, 무슨 일이신가요, 선생님! 저는 진짜 선생님 강의 하나만 보고 공부 열심히 해서 좋은 결과 얻었던 사람인데… (주접킹 모드 ON) 아니, 솔직히 말해서 수학 실력 향상보다도 선생님 유머에 입덕했잖아요! 그 썰렁한 농담에 빵 터지고, 가끔씩 나오는 명언에 정신 번쩍 차리고! 그런 선생님이 갑자기 개인 사정으로 인터뷰를 취소하셨다니, 진짜 심장이 덜컹 내려앉는 느낌이에요. 그래서 바로 인터넷 커뮤니티랑 댓글 창 다 뒤져봤죠! 역시 우리 승제 선생님 팬덤 장난 아니더라구요! 제가 본 댓글들 몇 개 소개해 드릴게요. '아니, 승제쌤 인터뷰 취소라니요? 제 수학 공부에 비상등이 켜졌어요! 얼른 돌아와주세요!' 라던가, '무슨 일인지 모르겠지만, 항상 응원합니다! 승제쌤 힘내세요! 저희가 있잖아요!' 이런 따뜻한 응원 메시지들이 정말 많았어요. 또 어떤 분은 '갑자기 이렇게 소식 들으니 걱정된다. 제발 아무 일 아니길…' 이러면서 간절한 마음을 표현하기도 했고요. 어떤 분은 '승제쌤은 항상 유쾌하고 긍정적인 모습만 보여주셨는데, 얼마나 힘든 일이길래…ㅠㅠ' 이러면서 걱정하는 마음을 드러내기도 했어요. 정말이지, 우리 승제 선생님을 향한 팬들의 사랑과 걱정이 얼마나 깊은지 다시 한번 느낄 수 있었습니다. 그런데 제가 또 우리 승제 선생님에 대한 TMI를 좀 알고 있거든요? (주접킹 모드 200% ON) 여러분, 혹시 승제 선생님 MBTI 혹시 아시나요? 제가 알기로는 ENFP일 확률이 굉장히 높다고 하더라구요! 역시! 저는 왠지 그럴 줄 알았어요. 특유의 에너지 넘치는 모습과 사람들과 잘 어울리고, 항상 새로운 아이디어를 샘솟듯 내는 모습이 딱 ENFP거든요. 그리고 또 하나! 승제 선생님이 과거에 한 인터뷰에서 그러셨대요. '수학 문제를 풀 때도 마치 연애하듯이 접근해야 한다'고! ㅋㅋㅋㅋㅋ 아, 진짜 너무 웃기지 않아요? 수학이랑 연애를 비교하다니! 역시 우리 선생님은 생각하는 스케일 자체가 다르다니까요! 그리고 평소에 성격은 또 얼마나 좋으신지 몰라요. 방송에서 보여지는 모습 그대로, 실제로도 되게 스윗하고 유머러스하시다고 하더라구요. 후배 강사들이나 방송 스태프들한테도 항상 잘 챙겨주시고, 먼저 다가가서 말도 걸어주시고… 아, 진짜 우리 선생님은 안 멋진 구석이 하나도 없다니까요! 이렇게 멋지고 유쾌한 우리 선생님이, 대체 무슨 개인 사정으로 인터뷰를 취소하시게 된 건지… 빨리 그 사정이 해결되어서, 다시금 우리를 즐겁게 해주시는 선생님의 모습을 볼 수 있기를 간절히 바랍니다. 지금은 조금 슬프지만, 그래도 우리에겐 항상 긍정적인 에너지를 주는 선생님이 있다는 걸 잊지 말자고요! 힘내세요, 승제 선생님! 우리는 항상 선생님 편이에요!"
      },
      {
        "title": "정승제 선생님, 부디 아무 일 없으시길… 팬으로서의 간절한 바람",
        "content": "정말이지, 요즘 제 마음은 롤러코스터를 타는 것 같아요. '정승제 하숙집'이라는 프로그램을 통해 늘 유쾌하고 따뜻한 에너지를 전해주시는 정승제 선생님께서 갑작스럽게 인터뷰를 취소하셨다는 소식을 듣고, 제 마음이 얼마나 철렁했는지 몰라요. '개인 사정'이라는 이유로 예정되어 있던 중요한 일정이 취소되었다는 사실 자체가, 저에게는 마치 큰 충격으로 다가왔습니다. 곰곰이 생각해보면, 정승제 선생님은 수많은 학생들에게 희망을 주고, 또 저처럼 그의 진솔한 모습과 유머에 반해버린 팬들에게는 삶의 비타민 같은 존재이시거든요. 그런 선생님께서 겪고 계실 '개인 사정'이 대체 무엇이기에, 이렇게 갑작스러운 결정을 내리셨을까 하는 걱정이 앞섭니다. 혹시 건강상의 문제는 아닐까, 혹은 다른 예상치 못한 어려움에 처하신 건 아닐까 하는 생각들로 머릿속이 복잡합니다. 다른 사람들은 잘 모르겠지만, 저는 정승제 선생님의 강의를 들으며 수학에 대한 두려움을 극복하고 자신감을 얻었던 경험이 있어요. 단순히 문제를 푸는 방법을 알려주시는 것을 넘어, 삶에 대한 긍정적인 태도와 유머를 잃지 않는 선생님의 모습에 큰 감명을 받았거든요. 그런 선생님께서 힘든 시간을 보내고 계신다면, 저희 팬들은 당연히 마음이 아프고 걱정될 수밖에 없어요. 지금 이 순간에도, 정승제 선생님을 응원하는 수많은 팬들이 같은 마음으로 그의 안녕을 기도하고 있을 거라고 확신합니다. 저희는 그저 선생님께서 겪고 계신 어려움이 무엇이든, 그것을 잘 극복하고 다시금 건강하고 밝은 모습으로 저희 곁에 돌아와 주시기를 바랄 뿐입니다. 혹시 지금 많이 힘드시더라도, 혼자라고 생각하지 않으셨으면 좋겠어요. 비록 직접적인 도움을 드릴 수는 없겠지만, 저희 팬들은 언제나 선생님을 향한 응원과 사랑을 보내고 있다는 것을 잊지 않으셨으면 합니다. 부디, 이번 '개인 사정'이라는 것이 그리 오래가지 않고, 하루빨리 해결되어 평소처럼 유쾌하게 웃으시는 선생님의 모습을 다시 볼 수 있기를 간절히 바랍니다. 저희는 언제나 변함없이 선생님을 응원하며 기다릴게요. 힘내세요, 정승제 선생님! 항상 건강하시고, 아무 일 없으시길 진심으로 기도하겠습니다."
      }
    ],
    "hashTag": [
      "#정승제",
      "#정승제하숙집",
      "#일타강사",
      "#인터뷰취소",
      "#개인사정",
      "#E채널",
      "#수학강사",
      "#연예계소식",
      "#안타까운소식",
      "#팬심폭발",
      "#응원합니다"
    ]
  },
  {
    "title": "다시, 그들의 시간이 온다…BTS, 3월 20일 완전체 컴백[돌파구]",
    "article": "그룹 방탄소년단(BTS)의 3월 컴백 소식에 팬덤이 들썩이고 있다. 이들이 완전체 앨범을 발매하는 것은 2022년 6월 선보인 앤솔러지 앨범 ‘프루프’(Proof) 이후 약 3년 9개월 만이다.\n\n방탄소년단의 컴백 일자는 최근 멤버들이 아미(ARMY, 방탄소년단 팬덤명)에게 보낸 자필 편지를 통해 최초 공개됐다. 이들은 신년을 맞아 손글씨로 작성한 편지를 팬들의 자택으로 배송했는데, 군백기(군대+공백기) 동안 변함없이 곁을 지켜준 팬들에게 감사함을 전하는 동시에 ‘2026.03.20’이라는 날짜를 기재해 컴백일에 대한 힌트를 줬다.\n\n멤버들은 “그 누구보다 간절히 기다렸습니다”(RM), “기다려주셔서 너무 감사드립니다”(진), “올해도 즐겁게 함께 합시다. 사랑합니다”(슈가), “드디어 생각했던 게 현실로!”(제이홉), “우리가 만나는 해가 찾아왔습니다”(지민), “2026년에는 더 많이 더 좋은 추억으로 갈 테니까 기대하세요!”(뷔), “보고 싶네요! 올해도 잘 부탁드립니다”(정국)라는 자필 메시지로 진심을 전했다.\n\n2013년 데뷔한 방탄소년단은 올해 14년차를 맞은 ‘베테랑 아이돌’이다. ‘다이너마이트’(Dynamite), ‘버터(Butter)’, ‘작은 것들의 시’(Boy With Luv), ‘페이크 러브’(FAKE LOVE), ‘옛 투 컴’(Yet To Come) 등 수많은 히트곡을 보유하고 있다.\n\n아울러 ‘K-팝 세계화’의 일등공신으로도 꼽힌다. 이들은 미국 빌보드 메인 앨범 차트 ‘빌보드 200’과 ‘핫 100’ 1위를 모두 석권한 최초의 K팝 아티스트이자, 미국 3대 음악 시상식(그래미 어워드·아메리칸 뮤직 어워드·빌보드 뮤직 어워드) 중 2개에서 수상 낭보를 전하며 K-팝 새 역사를 썼다.\n\n하지만 군백기는 피해갈 수 없었다. 방탄소년단은 2022년 맏형 진을 시작으로 제이홉, 슈가, RM, 뷔, 지민, 정국이 차례로 입대했다. 지난 6월 전원 민간인 신분이 된 후 완전체 컴백에 대한 기대가 커졌지만, 정확한 날짜를 공개하지 않아 팬들의 속을 태웠다.\n\n그러던 방탄소년단이 3월 20일 컴백을 확정하면서 전 세계 아미들은 한껏 들뜬 모습이다. 아미들은 자발적으로 ‘프루프’의 수록곡 ‘달려라 방탄’ 스트리밍에 나섰고, 이 곡은 2일 오전 6시까지 브라질, 핀란드, 멕시코, 그리스 등 총 61개 국가/지역 아이튠즈 ‘톱 송’ 차트 1위를 기록했다. 방탄소년단의 건재함을 보여주는 대목이다.\n\n팬들이 ‘달려라 방탄’을 집중적으로 재생한 데는 곡의 메시지가 큰 역할을 했다. ‘달려라 방탄’이 서로를 격려하면서 변함없이 달려가겠다는 다짐을 담은 노래인 만큼, 3월 20일 신보를 발매하는 일곱 멤버와 같이 달리겠다는 아미의 마음을 표현한 것이라는 해석이다.\n\n방탄소년단은 그간 이모 힙합 장르의 ‘페이크 러브’로 이별을 마주한 소년들의 아픔을 보여주며 ‘나 자신을 사랑하자’는 메시지를 전했고, 코로나19로 힘든 시기를 겪고 있는 이들에게 디스코 팝 장르의 ‘다이너마이트’로 활력을 불어넣었다. 3년 9개월 만에 완전체로 돌아온 방탄소년단이 이번에는 어떤 메시지를 담은 노래로 전 세계 팬들의 마음을 움직일지 귀추가 주목된다.\n\n[이다겸 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260102115406264",
    "type": "daum_enter",
    "newTitle": "다시 그들의 시간이 온다 BTS 3월 20일 완전체 컴백 3년 9개월만의 귀환 아미들 눈물 바다",
    "newArticle": [
      {
        "title": "심장이 멈추는 줄 알았어요 BTS 완전체 컴백 드디어 올 것이 왔습니다",
        "content": "여러분 저 지금 너무 흥분해서 손이 떨릴 지경이에요. 방금 방탄소년단 3월 20일 완전체 컴백이라는 소식을 접했는데, 이거 실화 맞나요? 2022년 6월에 나온 앤솔러지 앨범 '프루프' 이후로 정말 눈물 젖은 빵을 얼마나 많이 먹었는지 몰라요. 거의 3년 9개월이라는 시간이 흘렀다니, 제 시간은 어디로 간 걸까요? 그동안 멤버들 각자 얼마나 바쁘게 지냈는지, 군 복무 때문에 얼마나 마음고생이 심했을지 생각하면 제 마음도 짠하더라고요. 그런데 이렇게 다시 일곱 멤버가 함께 무대에 선다는 소식에, 아니 사실 아직 무대에 서는 건 아니지만 컴백이라는 것 자체만으로도 이미 제 심장은 터질 것 같아요. 마치 맑은 날 갑자기 쏟아지는 소나기처럼, 제 감정들도 정신없이 쏟아져 내리고 있습니다. 와, 정말 제가 몇 년 동안 기다려왔던 순간이 드디어 온 거잖아요. 상상만 해도 눈물이 핑 돌아요. 제가 얼마나 이 순간을 꿈꿔왔는지, 우리 애들이 얼마나 많은 노력을 해왔을지 생각하면 정말… 말로는 다 표현할 수 없는 복잡하고 벅찬 감정들이 교차해요. 아미로서 정말 이보다 더 기쁜 소식은 없을 것 같아요. 우리 방탄소년단, 정말 다시 한번 온 세상의 중심에 서게 되는 거네요. 이게 꿈인지 생시인지 모르겠어요. 혹시라도 악몽이라면 제발 깨어나지 않게 해주세요. 14년차 베테랑 아이돌이라는 말이 이렇게 든든하게 느껴질 줄이야. 정말이지, 우리 오빠들, 아니 우리 탄이들은 언제나 최고예요. 그 어떤 말로도 부족하지만, 그래도 저는 오늘 밤새도록 이 기쁨을 만끽할 거예요. 벌써부터 3월 20일이 손꼽아 기다려지네요. 그날을 위해 제가 할 수 있는 건 전부 다 할 거예요. 스트리밍은 기본이고, 굿즈 사재기라도 해야 할 판이에요. 우리 탄이들의 빛나는 순간을 다시 한번 함께 만들어갈 생각에 벌써부터 가슴이 벅차오릅니다."
      },
      {
        "title": "자필 편지 속 2026 03 20… 아미들을 향한 진심, 어떻게 해석해야 할까요",
        "content": "이번 컴백 소식이 더욱 특별하게 다가온 이유는 바로 멤버들이 직접 손으로 쓴 편지를 통해 날짜를 공개했다는 점이에요. 아니, 이게 무슨 영화 같은 전개인가요? 2026년 3월 20일이라니… 처음에 날짜를 보고 순간적으로 머리가 멍해졌어요. '아니, 2026년이면 아직도 한참 남은 거 아니야?' 하고요. 그런데 기사를 자세히 읽어보니, 제가 뭔가 착각했더라고요. 2022년 6월 '프루프' 이후 약 3년 9개월 만에 완전체 앨범 발매인데, 편지에 적힌 날짜는 2026년 3월 20일이 아니라 '2026.03.20'이라고 되어 있었고, 이것은 '2024년 3월 20일'을 의미했던 거였어요! 와, 정말 이 소식을 접한 순간부터 제 머릿속은 온통 멤버들의 진심 어린 메시지로 가득 찼답니다. RM의 '그 누구보다 간절히 기다렸습니다', 진의 '기다려주셔서 너무 감사드립니다', 슈가의 '올해도 즐겁게 함께 합시다. 사랑합니다', 제이홉의 '드디어 생각했던 게 현실로!', 지민의 '우리가 만나는 해가 찾아왔습니다', 뷔의 '2026년에는 더 많이 더 좋은 추억으로 갈 테니까 기대하세요!', 정국의 '보고 싶네요! 올해도 잘 부탁드립니다'… 이 한 글자 한 글자에 얼마나 많은 애정과 시간이 담겨 있을까요. 저는 이 편지들을 읽으면서 마치 제가 직접 편지를 받는 것처럼 벅차올랐어요. 특히 뷔의 메시지에서 '2026년'이라는 말이 나와서 처음에는 당황했지만, 그 뒤에 '더 많이 더 좋은 추억으로 갈 테니까 기대하세요!'라는 말을 듣고는 무한한 가능성과 희망을 느꼈답니다. 멤버들이 얼마나 아미들과 함께 만들고 싶은 추억들이 많은지, 앞으로의 활동에 대한 설렘을 얼마나 가지고 있는지 알 수 있었어요. 이 편지들은 단순히 컴백 날짜를 알리는 공지가 아니라, 우리 아미들에게 보내는 사랑의 증표이자, 앞으로 함께 걸어갈 길에 대한 약속과도 같은 것이라고 생각해요. 이 진심이 고스란히 담긴 편지 덕분에, 이번 컴백이 더욱더 특별하고 의미 있게 다가오는 것 같습니다. 정말이지, 우리 탄이들은 팬들을 향한 마음만큼은 세상 그 누구도 따라올 수 없을 거예요."
      },
      {
        "title": "K팝 역사를 새로 쓴 BTS, 이번엔 어떤 메시지로 세상을 울릴까",
        "content": "방탄소년단, 이 이름만 들어도 가슴이 웅장해지는 그룹이죠. 2013년 데뷔 이후로 정말 눈부신 역사를 써내려왔잖아요. 'K팝 세계화'의 일등공신이라는 말이 전혀 과장이 아니에요. 미국 빌보드 메인 앨범 차트 '빌보드 200'과 싱글 차트 '핫 100'을 동시에 석권한 최초의 K팝 아티스트라는 사실, 아직도 믿기지가 않아요. 그래미 어워드, 아메리칸 뮤직 어워드, 빌보드 뮤직 어워드 같은 세계적인 시상식에서 숱한 수상 경력을 쌓아 올리며 K팝의 위상을 드높였죠. '다이너마이트', '버터', '작은 것들의 시', '페이크 러브', '옛 투 컴' 등 수많은 히트곡들은 이제 더 이상 특정 그룹의 노래가 아니라, 시대를 대표하는 명곡으로 자리매김했어요. 저는 특히 '페이크 러브' 때의 강렬한 퍼포먼스와 '나 자신을 사랑하자'는 메시지가 정말 깊은 인상을 남겼어요. 당시 힘들었던 제게 큰 위로가 되었거든요. 그리고 코로나19로 모두가 지쳐있던 시기에 '다이너마이트'로 희망과 활력을 불어넣어 주었던 순간은 또 얼마나 감동이었는지요. 그렇게 세계적인 성공을 거두면서도, 멤버들은 늘 변함없이 진솔한 모습으로 팬들에게 다가와 주었죠. 물론, 군백기라는 힘든 시간도 있었습니다. 맏형 진을 시작으로 모든 멤버들이 순차적으로 입대하면서 팬들은 아쉬움과 기다림 속에서 시간을 보내야 했어요. 하지만 방탄소년단은 그 시간 동안에도 각자의 자리에서 최선을 다했고, 마침내 전원 민간인 신분이 된 후 이렇게 완전체 컴백이라는 선물을 안겨주었어요. 3년 9개월 만의 컴백이라는 사실 자체가 얼마나 큰 의미인지, 팬이라면 누구나 공감하실 거예요. 이번에는 또 어떤 이야기로 우리 마음을 움직일까요? 그들의 음악은 늘 시대를 반영하고, 사회적인 메시지를 담고 있어서 더욱 특별하게 느껴져요. 이번 완전체 앨범에는 어떤 깊은 울림을 주는 메시지가 담겨 있을지, 벌써부터 제 마음은 기대감으로 가득 차 있답니다. 방탄소년단이기에 가능한, 그리고 방탄소년단만이 할 수 있는 그런 멋진 이야기로 우리 모두를 또 한 번 놀라게 할 거라고 믿어요."
      },
      {
        "title": "아미들의 움직임 '달려라 방탄' 스트리밍… 그 의미는 무엇일까요",
        "content": "여러분, 이번 컴백 소식에 우리 아미들이 어떻게 반응했는지 아시나요? 정말이지, 우리 아미들은 그냥 팬이 아니에요. 우리의 마음은 하나로 연결되어 있다는 것을 다시 한번 증명했답니다. '프루프' 앨범 수록곡인 '달려라 방탄'을 집중적으로 스트리밍하기 시작한 거예요. 이게 단순한 스트리밍이 아니었어요. 곡의 메시지가 정말이지, 지금 이 순간과 너무나도 절묘하게 맞아떨어졌기 때문이죠. '달려라 방탄'은 멤버들이 서로를 격려하며 변함없이 함께 나아가자는 다짐을 담은 노래예요. 그리고 이번 컴백 역시, 3월 20일에 발매될 신보를 함께 만들고, 또 함께 달려나갈 우리 아미들의 마음을 표현한 것이라고 해석할 수 있어요. '너희가 달리면 우리도 달린다!' 라는, 그런 끈끈한 유대감을 보여주는 행동이었던 거죠. 그 결과, '달려라 방탄'은 브라질, 핀란드, 멕시코, 그리스 등 무려 61개 국가/지역의 아이튠즈 '톱 송' 차트 1위를 휩쓸었어요. 이게 바로 방탄소년단의 건재함을 보여주는 가장 확실한 증거라고 생각해요. 3년 9개월이라는 긴 공백기에도 불구하고, 멤버들이 군 복무 중에도, 혹은 각자 솔로 활동 중에도 우리 팬들에게 보여줬던 꾸준한 진심 덕분에 가능한 결과죠. 정말이지, 우리 아미들은 세계 최고예요! 이렇게 하나의 목표를 가지고 뭉치면 못할 게 없다는 것을 보여줬어요. 저 역시도 '달려라 방탄'을 들으면서 우리 탄이들과 함께 이 길을 계속 걸어가겠다는 다짐을 다시 한번 새겼습니다. 언제나 변함없이 곁을 지켜주는 아미들이 있기에, 우리 방탄소년단은 더욱더 빛날 수 있을 거예요. 이번 컴백을 통해 우리 아미들이 보여줄 팬심의 저력이 또 한 번 전 세계에 알려지겠죠? 저는 벌써부터 너무 자랑스럽고 뿌듯하답니다. 우리 모두, 3월 20일 방탄소년단과 함께 '달려라 방탄'처럼 힘차게 나아가요!"
      },
      {
        "title": "주접킹 에디터의 솔직한 후기, 우리 애들 컴백이라니 행복해서 눈물 납니다",
        "content": "솔직히 말해서, 저는 방탄소년단을 좋아한 지 이제 10년이 다 되어가요. 데뷔 초창기부터 지금까지, 그들의 성장과 변화를 함께 지켜봐 왔다는 것이 제게는 무엇과도 바꿀 수 없는 소중한 경험이에요. 어쩌면 제가 그들의 음악을 듣고, 그들의 이야기를 보면서 함께 성장해왔다고 해도 과언이 아닐 거예요. 이번 3월 20일 완전체 컴백 소식을 들었을 때, 제 마음은 정말이지 여러 가지 감정으로 뒤섞였어요. 가장 먼저 든 생각은 '드디어 오는구나' 하는 안도감이었고, 그 다음에는 '정말 3년 9개월 만이라고?' 하는 놀라움, 그리고 무엇보다 '우리 애들이 다시 무대 위에서 빛날 모습을 볼 수 있다니!' 하는 벅찬 기쁨이었죠. 아마 저뿐만 아니라, 전 세계 수많은 아미들이 저와 똑같은 감정을 느꼈을 거라고 확신합니다. 제가 특히 더 기쁜 이유는, 이번 컴백이 단순한 음악 활동을 넘어, 그동안 군백기로 인해 잠시 멈춰야 했던 방탄소년단의 서사가 다시 한번 본격적으로 펼쳐진다는 점이에요. 그들의 음악은 늘 저희에게 용기를 주고, 위로를 주고, 때로는 삶의 방향을 제시해주기도 했어요. 그래서 이번 앨범에는 또 어떤 메시지를 담고 있을지, 저희의 마음에 어떤 울림을 줄지 벌써부터 기대가 커요. 저는 앞으로 방탄소년단이 보여줄 음악과 무대, 그리고 그들의 진솔한 이야기들을 열렬히 응원할 거예요. 비록 저는 방송국 앞에서 기다리거나, 콘서트장을 직접 찾아가지 못하더라도, 온라인으로, 또 제 마음속으로 늘 함께할 거라는 것을 알아줬으면 좋겠어요. 우리 탄이들, 항상 건강하고, 늘 행복해야 해요. 그리고 무엇보다, 저희 아미들이 있다는 것을 잊지 말아 주세요. 여러분의 음악이 우리의 삶에 얼마나 큰 힘이 되는지, 그 감사함을 항상 기억하며, 앞으로도 변함없이 서로를 응원하고 함께 나아가는 10년, 20년, 그 이상의 시간이 되기를 바랍니다. 아, 정말이지 생각만 해도 행복해서 눈물이 나네요. 3월 20일, 우리 방탄소년단, 다시 한번 온 세상을 뒤흔들 준비 되셨나요? 저는 이미 준비 완료입니다!"
      }
    ],
    "hashTag": [
      "#방탄소년단",
      "#BTS",
      "#BTSCOMBACK",
      "#3월20일",
      "#완전체컴백",
      "#아미",
      "#ARMY",
      "#KPOP",
      "#그룹방탄소년단",
      "#RM",
      "#진",
      "#슈가",
      "#제이홉",
      "#지민",
      "#뷔",
      "#정국"
    ]
  },
  {
    "title": "‘완전체’ BTS·블랙핑크, 돌아온다",
    "article": "방탄소년단(BTS·위 사진)부터 블랙핑크(아래)까지 올해 가요계는 굵직한 그룹들이 대거 컴백한다.\n\nBTS는 새해를 맞아 팬들에게 보내는 자필 편지를 통해 3월 20일 완전체 컴백 소식을 전했다. 편지에 ‘2026. 03. 20’이라고 적어 컴백일을 암시했으며, 1일 소속사 빅히트 뮤직을 통해 이를 공식적으로 확정했다. 미국 뉴욕타임스는 최근 K-팝 분석 기사를 통해 “BTS는 10년 동안 K-팝의 인기에 큰 영향을 줬다”며 “이들의 새 앨범과 투어는 산업 전반에 다시 한 번 활력을 불어넣는 결정적인 계기가 될 것”이라고 내다봤다.\n\n이번 앨범은 지난 2022년 6월 선보인 ‘프루프’(Proof) 이후 3년 9개월 만으로, 멤버들 역시 “그 누구보다 간절히 기다렸다”며 기대감을 드러냈다. BTS는 신보 발매와 함께 대규모 월드투어로 팬들과 만날 예정이다.\n\n올해 데뷔 10년을 맞는 걸그룹 블랙핑크도 올 상반기 새 앨범 발매를 확정지었다. 앨범 단위로 신보를 내는 것은 2022년 발매한 정규 2집 ‘본 핑크’(Born Pink) 이후 4년 만이다. 지난해 경기 고양에서 시작된 월드투어를 돌고 있는 블랙핑크는 오는 24∼26일 홍콩 최대 규모 공연장 카이탁 스타디움에서 투어 ‘데드라인’(Deadline)의 마지막 무대에 선다.\n\n이와 함께 엑소는 오는 19일 정규 8집 ‘리버스’(REVERXE)를 내놓으며, 올해 데뷔 20주년을 맞은 빅뱅 역시 컴백을 예고했다.",
    "link": "https://v.daum.net/v/20260102113324402",
    "type": "daum_enter",
    "newTitle": "완전체 BTS와 블랙핑크 돌아온다 3년 9개월만에 컴백 역대급 귀환 예고",
    "newArticle": [
      {
        "title": "심장이 멎는 줄 알았어요! '완전체' BTS와 블랙핑크의 역사적인 컴백 소식",
        "content": "아니 세상에, 이걸 지금 실화로 받아들여야 하는 거죠? 오늘 아침 눈을 뜨자마자 들려온 소식에 제 심장이 얼마나 요동쳤는지 몰라요. 믿기 힘든 그 이름, 바로 '완전체' BTS와 '블랙핑크'가 2024년, 우리의 곁으로 돌아온다는 이 엄청난 소식! 아니, 컴백이라는 단어가 이렇게 떨릴 일이던가요? 이 소식 듣자마자 저는 이불킥 백만 번 하면서도 온 집안을 뛰어다녔다니까요. 제발 꿈이 아니기를, 현실이기를 수십 번 되뇌었어요. 마치 잊고 있던 보물섬 지도를 발견한 기분, 아니 그보다 훨씬 더 짜릿하고 황홀한 기분이에요. 3년 9개월이라는 시간이 어떻게 흘렀는지, 그동안 얼마나 많은 날들을 이 날만을 손꼽아 기다려왔는지요. 멤버들이 직접 쓴 자필 편지를 통해 '2026년 3월 20일'이라는 구체적인 날짜까지 암시하며 컴백 소식을 전했다는 기사를 보고는, 정말 숨 쉬는 것도 잊을 뻔했어요. 빅히트 뮤직에서 공식적으로 확정했다는 소식을 듣고 나서야 비로소 이게 현실이구나, 실감하면서 눈물이 핑 돌더라고요. 우리 애들, 우리의 자랑, 우리의 자랑스러운 K팝의 역사를 새로 쓰고 있는 BTS가 드디어 완전체로 돌아온다니, 이보다 더 기쁜 소식이 어디 있겠어요? 미국 뉴욕타임스에서도 BTS의 영향력을 조명하며 새 앨범과 투어가 K팝 산업 전반에 다시 한번 활력을 불어넣을 것이라고 예측했다니, 저만 그렇게 느낀 게 아니었구나 싶어서 더 뿌듯하고 자랑스럽고요. 이건 단순한 컴백이 아니에요. 이건 K팝의 새로운 역사가 다시 쓰여지는 순간이라고요! 이 흥분과 감격을 어떻게 말로 다 표현할 수 있을까요?"
      },
      {
        "title": "BTS, 3년 9개월 만의 귀환! 'Proof' 이후 팬심을 다시 한번 불태울 무대는?",
        "content": "정말이지, BTS가 'Proof' 앨범을 내놓은 게 엊그제 같은데 벌써 3년 9개월이라는 시간이 훌쩍 지나버렸다는 사실이 믿기지가 않아요. 그동안 멤버들 각자의 솔로 활동도 정말 눈부셨고, 우리에게 너무나도 많은 감동과 즐거움을 선사했지만, 역시 '완전체' BTS라는 이름이 주는 묵직한 존재감은 따라올 수가 없잖아요. 멤버들 스스로도 '그 누구보다 간절히 기다렸다'고 말할 정도니, 팬들의 마음은 오죽했겠어요. 마치 오랜 시간 기다려온 사랑하는 사람을 다시 만나는 것처럼, 설레고 떨리는 마음으로 새로운 앨범을 기다리고 있었죠. 이번 컴백이 특별한 이유는 단순히 오랜만에 돌아온다는 사실 때문만이 아니에요. BTS는 데뷔 초부터 늘 새로운 시도와 진솔한 메시지로 전 세계 팬들의 마음을 사로잡았잖아요. 그들의 음악은 단순히 듣는 것을 넘어, 우리 삶의 위로가 되고, 용기가 되고, 때로는 뜨거운 열정을 불어넣어 주는 존재가 되었으니까요. 이번 앨범에서는 또 어떤 새로운 이야기를 들려줄지, 어떤 음악으로 우리를 놀라게 할지 벌써부터 가슴이 두근거려요. 'Proof' 앨범이 그동안의 역사를 집대성한 헌정곡 같았다면, 이번 앨범은 또 다른 차원의 새로운 시작을 알리는 신호탄이 되지 않을까 하는 기대감도 품게 됩니다. 게다가 신보 발매와 함께 대규모 월드투어로 팬들과 만날 예정이라니! 이건 정말이지 꿈같은 소식이 아닐 수 없어요. 콘서트장에서 아미밤을 흔들며 우리 오빠들의 라이브를 직접 듣는 그 순간을 상상만 해도 온몸에 소름이 쫙 돋아요. 콘서트장 무대 위에서 빛나는 우리 방탄소년단, 그 어떤 말로도 형용할 수 없는 아름다움과 압도적인 퍼포먼스를 또다시 직접 볼 수 있다는 사실만으로도 숨 쉬는 모든 순간이 행복으로 가득 찰 것 같아요. 그들의 발자취 하나하나, 숨결 하나하나까지도 놓치지 않고 전부 담아내고 싶어요."
      },
      {
        "title": "블랙핑크, K팝 걸그룹의 자존심을 걸고 컴백! 4년 만의 신보, 월드투어 여정은?",
        "content": "와, BTS 소식에 정신이 없었는데, 우리 '블랙핑크'도 상반기에 새 앨범 발매를 확정했다니, 이건 또 무슨 축복인가요? 데뷔 10년차라고 하는데, 여전히 전 세계를 휩쓸고 다니는 우리의 자랑스러운 블랙핑크! 2022년 발매한 정규 2집 '본 핑크' 이후로 무려 4년 만에 앨범 단위의 신보를 낸다는 소식에 이미 제 통장은 텅장이 될 준비를 하고 있습니다. 얼마 전에 끝난 월드투어 '데드라인'도 정말 역대급이었잖아요. 경기 고양에서 시작해서 전 세계를 돌고 도는 대장정이었는데, 마지막 무대까지 팬들을 향한 뜨거운 열정을 쏟아붓는 모습에 정말 감동했어요. 특히 홍콩 카이탁 스타디움에서의 마지막 공연은 그야말로 역사의 한 페이지를 장식할 만한 순간이었을 거라고 생각해요. 그렇게 투어를 성공적으로 마치고 곧바로 새 앨범 준비에 들어갔다는 사실 자체가 블랙핑크의 엄청난 에너지와 열정을 보여주는 것 같아요. 그동안 국내외에서 수많은 기록을 세우고, 명품 브랜드의 앰버서더로 활동하며 K팝 걸그룹의 위상을 전 세계에 알린 블랙핑크인데, 이번 앨범으로 또 어떤 새로운 역사를 써 내려갈지 너무나도 기대됩니다. 제니, 지수, 로제, 리사, 각 멤버들의 개성과 매력이 뚜렷한 만큼, 이번 앨범에서는 또 어떤 새로운 콘셉트와 음악으로 우리를 놀라게 할지 벌써부터 설레는 마음을 감출 수가 없어요. '본 핑크' 앨범 때도 타이틀곡만큼이나 수록곡들이 너무 좋아서 질릴 때까지 들었던 기억이 생생한데, 이번 앨범 역시 역대급 명곡들로 가득 채워져 있겠죠? '월드 클래스'라는 말이 정말 아깝지 않은 우리 블랙핑크, 이번 컴백으로 또 한 번 전 세계를 들썩이게 할 거라고 믿어 의심치 않습니다. 4년이라는 기다림 끝에 마주할 그들의 새로운 모습이 너무나도 궁금하고, 하루빨리 무대 위에서 빛나는 그들을 직접 보고 싶어요."
      },
      {
        "title": "엑소, 빅뱅까지! 2024년, K팝 레전드들의 귀환이 풍성한 이유는?",
        "content": "아니, 이게 다가 아니라고요? BTS와 블랙핑크의 컴백 소식만으로도 이미 심장이 남아나질 않는데, 엑소와 빅뱅까지! 2024년은 정말 K팝 팬들에게는 축복 그 자체네요. 엑소는 오는 19일에 정규 8집 'REVERXE'를 발매하며 다시 한번 자신들의 음악적 스펙트럼을 넓히겠다는 포부를 밝혔어요. 엑소 특유의 강렬한 퍼포먼스와 몽환적인 보컬이 조화를 이루는 무대를 또다시 볼 수 있다는 생각에 벌써부터 두근거립니다. 특히 엑소는 오랜만에 발표하는 정규 앨범인 만큼, 멤버들의 땀과 열정이 고스란히 담긴 완성도 높은 앨범을 선보일 것으로 기대돼요. 그동안 멤버들이 각자 솔로 활동이나 연기, 뮤지컬 등 다양한 분야에서 활발하게 활동하며 쌓아온 경험과 노하우를 이번 앨범에 어떻게 녹여낼지 정말 궁금해요. 그리고 '빅뱅'! 올해로 데뷔 20주년을 맞은 빅뱅까지 컴백을 예고했다니, 이건 정말이지 90년대생, 2000년대생 K팝 팬이라면 놓쳐서는 안 될 역사적인 순간이라고 할 수 있겠죠. 빅뱅은 말이 필요 없는 K팝의 전설이자 아이콘이잖아요. 그들의 음악, 패션, 무대 매너 하나하나가 시대를 앞서갔고, 수많은 후배 가수들에게 영감을 주었죠. 20주년이라는 뜻깊은 해에 그들이 다시 한번 무대에 선다는 것은 팬들에게는 더할 나위 없는 선물이 될 거예요. 그동안 공백기가 길었던 만큼, 어떤 새로운 음악과 모습으로 우리를 놀라게 할지 벌써부터 기대감이 증폭되고 있어요. 이처럼 2024년에는 오랜 시간 우리 곁을 지켜준 K팝 레전드들이 대거 컴백하면서, K팝 시장 전체에 다시 한번 활력을 불어넣을 것으로 예상됩니다. 단순히 팬심을 넘어, K팝의 역사를 되짚어보고 새로운 미래를 만들어갈 이들의 활약을 함께 응원하며 즐거운 한 해를 보낼 수 있기를 바랍니다. 이런 쟁쟁한 그룹들의 컴백이 연달아 예정되어 있다는 것은, K팝 산업이 그만큼 건강하고 성장하고 있다는 증거이기도 하겠죠? 앞으로 또 어떤 놀라운 소식들이 우리를 기다리고 있을지, 2024년 K팝 판도를 더욱 뜨겁게 달굴 이들의 행보를 주목해야 할 것 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 진짜 오늘 제가 얼마나 정신이 없었는지 몰라요. 아침에 눈 뜨자마자 이 엄청난 소식들을 접하고는, 뭐랄까… 갑자기 세상이 멈춘 것 같기도 하고, 제 심장이 터져버릴 것 같기도 하고, 뭐 그런 복합적인 감정에 휩싸여서 하루 종일 멍해 있었던 것 같아요. BTS와 블랙핑크의 완전체 컴백이라니! 이건 정말이지, K팝 역사에 길이길이 남을 사건이잖아요. 특히 BTS는 3년 9개월 만에 돌아오는 거라, 멤버들이 직접 손편지로 컴백일을 암시했을 때 얼마나 떨렸는지 몰라요. 저는 그 편지를 읽자마자 눈물이 핑 돌았어요. 그동안 멤버들이 얼마나 많은 노력과 시간을 투자했을지, 얼마나 우리 팬들을 보고 싶어 했을지… 그 마음이 고스란히 느껴져서 정말이지 감동 그 자체였죠. 블랙핑크도 4년 만의 앨범이라니, 너무 반갑고 기대돼요. 그동안 투어 다니느라 바빴겠지만, 분명 최고의 앨범을 준비하고 있을 거라고 믿어요. 엑소와 빅뱅까지… 2024년은 정말 K팝 레전드들의 귀환으로 풍성한 한 해가 될 것 같아요. 솔직히 말하면, 요즘 K팝 아이돌들이 너무 많아서 누가 누군지도 잘 모를 때도 있고, 예전만큼 열정적으로 덕질하지는 못하지만, 그래도 BTS와 블랙핑크는 저에게 있어 정말 특별한 존재거든요. 그들의 음악을 들으면서 힘든 시기를 이겨내기도 했고, 기쁜 순간을 함께 축하하기도 했으니까요. 이번 컴백 소식을 듣고 나니, 정말이지 다시 그때의 열정을 되살려서 열심히 응원해야겠다는 생각이 들어요. 제발 콘서트 갈 기회가 꼭 있기를, 그리고 이번 앨범들도 전부 대박 나서 우리 자랑스러운 K팝의 위상을 더욱 높였으면 좋겠어요. 우리 오빠들, 우리 언니들, 제발 건강하고 행복하게 활동해주기를! 항상 응원할게요! 사랑합니다!"
      }
    ],
    "hashTag": [
      "#BTS",
      "#방탄소년단",
      "#블랙핑크",
      "#K팝",
      "#컴백",
      "#엑소",
      "#빅뱅",
      "#2024년",
      "#아이돌",
      "#음악",
      "#연예계",
      "#가요계",
      "#월드투어",
      "#신보",
      "#주접킹"
    ]
  },
  {
    "title": "‘궁금한이야기 Y’ 박나래 주사 이모 실체 파헤친다 “이씨에게 주사 맞으면 몸 아파, 황금약이라고…”",
    "article": "개그우먼 박나래의 활동 중단과 함께 불거진 ‘불법 의료행위’ 의혹의 중심, 일명 ‘주사 이모’ 이 씨의 실체가 드러난다.\n\n2일 방송되는 SBS ‘궁금한 이야기 Y’에서는 유명 연예인들을 대상으로 무허가 의료행위를 이어온 이 씨의 행적과 그를 둘러싼 충격적인 진실을 파헤친다.\n\n■ “아무나 안 주는 황금 약”… 일반 가정집에 널린 주사기와 약물\n\n최근 박나래는 매니저 갑질 논란과 함께 병원이 아닌 장소에서 정체불명의 주사를 맞고 처방전 없이 약을 받았다는 의혹에 휩싸였다. 전 매니저들의 폭로로 시작된 이번 사태는 박나래와 절친한 사이인 그룹 샤이니의 키, 유튜버 입짧은햇님까지 이 씨에게 의료행위를 받았음을 인정하며 연예계 전체로 파장이 확산됐다.\n\n제작진이 확보한 영상 속 실태는 충격적이었다. 일반 가정집 바닥에는 수십 개의 주사제와 약물이 어지럽게 널려 있었으며, 그중에는 의료진의 처방 없이는 구할 수 없는 향정신성 의약품도 포함되어 있었다. 피해를 본 한 환자는 “이 씨가 아무나 안 주는 ‘황금 약’이라며 주사를 놨는데, 맞고 나면 몸이 너무 아팠다”고 말했다.\n\n■ “최연소 교수” vs “브로커” 이씨의 정체는?\n\n이 씨는 그동안 자신을 ‘중국 모 병원의 성형센터장이자 최연소 특진 교수’라고 소개해 왔다. 논란이 커지자 SNS를 통해 “내몽고에서 힘들게 공부하며 이룬 성과”라며 억울함을 호소하기도 했다.\n\n하지만 제작진이 만난 주변인들의 증언은 전혀 달랐다. 이 씨가 근무했다는 성형외과 원장은 “그녀는 의사가 아니라 해외 환자 유치업자(브로커)로 자신을 소개했다”고 폭로했다. 또한 10년 전 이 씨를 알았다는 지인들은 당시에도 그녀가 가짜 의사 행세를 하며 사람들을 현혹했으며, 그 실체는 상상 이상으로 충격적이었다고 전했다.\n\n서울 강남경찰서는 최근 의료법·약사법 위반 및 마약류관리법 위반 혐의를 받는 이 씨에 대해 출국금지 조치를 내리고 본격적인 수사에 착수했다.\n\n제작진은 진실을 확인하기 위해 이 씨의 거주지를 직접 방문했다. 그곳에서 제작진은 예상치 못한 인물과 마주치며 사건은 새로운 국면을 맞이하게 된다. 평범한 비의료인이 어떻게 까다로운 연예인들의 신뢰를 얻어 ‘전담 의사’ 행세를 할 수 있었는지, 그 배후와 구체적인 수법은 오늘 밤 방송을 통해 공개될 예정이다. 방송은 2일 오후 8시 50분.",
    "link": "https://v.daum.net/v/20260102114637888",
    "type": "daum_enter",
    "newTitle": "박나래 주사 이모 논란 사건 요약 '궁금한이야기 Y' 40대 무면허 시술 충격 실체",
    "newArticle": [
      {
        "title": "경이로운 박나래님, 그리고 그 주변을 맴도는 '주사 이모'의 충격적 진실",
        "content": "아니, 지금 세상이 어떻게 돌아가는 건가요? 제가 진짜 믿을 수 없는 소식을 접하고 너무 놀라서 지금 온몸에 소름이 돋고 있어요. 우리 사랑하는 개그우먼 박나래님, 말해 뭐해요. 대한민국 코미디를 책임지는 분이잖아요. 시원시원한 입담과 몸을 사리지 않는 열정, 그리고 무엇보다 그 누구보다 따뜻한 마음까지. 정말 제가 얼마나 박나래님을 좋아하는지, 제 주변 사람들은 다 알 거예요. 방송만 켜면 나오시는 분이라지만, 그래도 저는 박나래님이 나오는 방송은 절대 놓치지 않거든요. 최근에 활동을 잠시 중단하신다는 소식을 듣고 얼마나 마음이 아팠는지 몰라요. 분명 뭔가 힘든 일이 있으실 거라고 생각은 했지만, 이렇게 기사로 접하게 되니 더욱 마음이 철렁 내려앉는 것 있죠. 그런데 그 이유가 정말 상상조차 할 수 없는, 충격적인 내용이라니... 이게 실화인가요? '궁금한이야기 Y'에서 이 '주사 이모'라고 불리는 이 씨의 실체를 파헤친다는 기사를 봤는데, 정말이지... 이 씨에게 주사를 맞으면 몸이 아프다고, 그런데도 '황금 약'이라면서 사람들에게 시술을 했다는 내용이 너무나도 생생하게 담겨 있더라고요. 저는 도대체 무슨 이야기인지, 그저 옆에서 보고 있던 것처럼 너무나도 충격적인 사건의 전말을 따라가 보게 되었습니다. 이게 말로만 듣던 그 '연예계 뒷이야기'라는 걸까요? 아니면 정말 우리가 상상조차 할 수 없었던, 은밀하고도 위험한 세상이 우리 곁에 존재하고 있었던 걸까요. 지금 제 머릿속은 온통 '이게 다 뭐지?'라는 생각으로 가득 차 있어요. 박나래님은 아무 잘못이 없으시길 간절히 바라며, 하루빨리 건강한 모습으로 다시 환한 웃음을 선사해주시길 기도합니다. 우리 박나래님, 제발 아무 일 없어야 해요. 제발요. 정말이지, 제가 얼마나 박나래님을 아끼고 사랑하는지, 이 기사를 읽으면서 제 마음은 더더욱 굳건해지는 것 같습니다. 이 모든 사건의 진실이 하루빨리 명확하게 밝혀지고, 억울한 사람이 없기를 바랍니다."
      },
      {
        "title": "일반 가정집에 널린 주사기와 약물, '황금 약'의 섬뜩한 실체",
        "content": "기사를 찬찬히 읽어보니, 이번 사건의 핵심 인물인 '주사 이모' 이 씨가 과연 누구인지, 그리고 어떤 일을 벌여왔는지에 대한 내용이 상세하게 담겨 있었습니다. 이 씨는 유명 연예인들을 대상으로 병원이 아닌 곳에서, 그것도 무허가로 의료 행위를 해왔다고 하는데요. 박나래님뿐만 아니라, 샤이니의 키, 유튜버 입짧은햇님까지 이 씨에게 의료 행위를 받았다는 사실이 알려지면서 연예계 전반으로 파장이 확산되었다는 점이 정말 놀라웠습니다. 아니, 연예인들은 워낙 건강 관리에 민감하고 좋은 병원, 좋은 의사들을 많이 알고 있을 텐데, 어떻게 이런 사람에게까지 시술을 받게 된 건지 도무지 이해가 가지 않아요. 단순히 친분 때문이었을까요? 아니면 다른 어떤 이유가 있었던 걸까요? 기사에서 제작진이 확보한 영상 속 실태는 정말이지 충격 그 자체였다고 해요. 일반 가정집 바닥에 수십 개의 주사제와 약물이 어지럽게 널려 있었다는 묘사는, 마치 제가 그 현장에 있는 듯한 착각을 불러일으킬 정도였습니다. 게다가 그중에는 의료진의 처방 없이는 구할 수 없는 향정신성 의약품까지 있었다는 사실은, 이 모든 상황이 얼마나 심각한지를 단적으로 보여주는 것 같았습니다. 피해를 본 한 환자가 \"이 씨가 아무나 안 주는 '황금 약'이라며 주사를 놨는데, 맞고 나면 몸이 너무 아팠다\"고 말했다는 내용이 가장 마음을 아프게 했어요. '황금 약'이라니요. 듣기만 해도 뭔가 대단한 것을 맞는 것 같은 느낌을 주지만, 결국 몸이 아팠다는 건 그만큼 부작용이나 위험이 따랐다는 뜻이잖아요. 정말 섬뜩하기 그지없습니다. 일반 가정집에서 이런 주사기와 약물들이 아무렇지 않게 널려 있었다는 사실 자체만으로도, 우리는 이 사건의 심각성을 다시 한번 깨닫게 되는 것 같습니다. 우리가 믿고 의지해야 할 의료 행위가 이런 식으로, 그것도 무분별하게 이루어졌다는 사실에 깊은 분노와 함께 씁쓸함이 밀려옵니다. 과연 '황금 약'의 실체는 무엇이었을까요? 단순히 누군가의 욕심 때문에 벌어진 일일까요, 아니면 더 깊고 어두운 무언가가 숨겨져 있는 걸까요. 우리 사회의 안전망이 제대로 작동하고 있는지, 그리고 우리 주변에는 이런 위험이 얼마나 도사리고 있을지, 다시 한번 깊이 생각해 보게 되는 대목입니다."
      },
      {
        "title": "최연소 교수인가, 브로커인가 '이씨'의 다중적인 정체와 숨겨진 진실",
        "content": "이번 사건에서 가장 미스터리한 인물은 단연 '주사 이모' 이 씨입니다. 자신을 '중국 모 병원의 성형센터장이자 최연소 특진 교수'라고 소개하며 활동해 왔다는 점은, 그녀가 단순히 무면허 시술을 하는 사람이 아니라, 마치 전문적인 의료인인 것처럼 자신을 포장하고 사람들의 신뢰를 얻으려 했다는 것을 짐작하게 합니다. 논란이 커지자 SNS를 통해 \"내몽고에서 힘들게 공부하며 이룬 성과\"라며 억울함을 호소했다는 내용도 있었는데요, 과연 그 공부의 실체는 무엇이었을지, 그리고 그녀의 주장대로 정말 최연소 특진 교수였는지, 아니면 모든 것이 거짓이었는지, 진실이 무엇인지 너무나도 궁금해집니다. 하지만 기사에서 제작진이 만난 주변인들의 증언은 이 씨의 주장과는 완전히 다른 이야기를 하고 있었습니다. 그녀가 근무했다는 성형외과 원장님은 \"그녀는 의사가 아니라 해외 환자 유치업자, 즉 브로커로 자신을 소개했다\"고 폭로했다는 점은, 그녀의 정체가 단순히 의료 행위자가 아니라, 의료 서비스를 '판매'하는 영업적인 측면에 더 가까웠음을 시사합니다. 더 충격적인 것은, 10년 전부터 이 씨를 알았다는 지인들은 당시에도 그녀가 가짜 의사 행세를 하며 사람들을 현혹했으며, 그 실체는 상상 이상으로 충격적이었다고 전했다는 부분입니다. 10년 전부터요? 그렇다면 이번 사건이 단순히 최근에 발생한 일이 아니라, 아주 오래전부터 계획되고 실행되어 온 범죄 행각이었을 가능성이 있다는 말이잖아요. 정말이지, 소름이 돋을 지경입니다. 우리가 흔히 '브로커'라고 하면 어떤 서비스나 상품을 연결해 주는 사람 정도로 생각하기 쉬운데, 이 경우는 생명과 건강을 다루는 의료 분야에서 이런 행위가 버젓이 이루어졌다는 것이 믿기지 않습니다. 과연 이 씨는 어떻게 일반인들은 물론이고, 많은 것을 알고 있을 법한 연예인들의 신뢰까지 얻을 수 있었던 걸까요? 그녀의 '가짜 의사 행세'는 얼마나 치밀했고, 사람들을 얼마나 잘 속였기에 이런 일이 계속될 수 있었던 걸까요? 서울 강남경찰서에서 출국금지 조치를 내리고 본격적인 수사에 착수했다는 소식은 다행이지만, 이 사건의 배후와 구체적인 수법, 그리고 그녀가 의도했던 것은 무엇인지, 하루빨리 진실이 밝혀져야 할 것입니다. 우리는 앞으로 이런 유사한 사건이 재발하지 않도록, 사회 전체가 경각심을 가져야 할 것입니다."
      },
      {
        "title": "네티즌 반응 대폭발, 그리고 우리가 몰랐던 '박나래'와 '주사 이모'의 TMI",
        "content": "이번 '주사 이모' 사건이 터지고 나서 온라인 커뮤니티와 SNS를 뜨겁게 달구는 반응들을 보니, 정말이지 네티즌들의 화력이 어마어마하다는 것을 다시 한번 실감하게 됩니다. 제 주변에서도 이 이야기 모르는 사람이 없을 정도예요. 다들 \"아니, 이게 무슨 말이야?\" 하면서도, 자기 일처럼 흥분하며 이야기꽃을 피우고 있거든요. 각종 포털 사이트 댓글란이나 기사 댓글들을 보면 정말 다양한 의견들이 쏟아져 나오고 있어요. 저는 그중에서도 몇 가지를 추려서 여기에 소개해 볼까 합니다. 첫 번째 반응은 역시나 박나래님에 대한 걱정과 응원이었습니다. \"우리 나래 언니 제발 아무 일 없어야 해!\", \"혹시라도 상처받지 않았으면 좋겠어요\", \"무조건 믿고 응원해요!\" 같은 댓글들이 수없이 많았어요. 역시 우리 국민 개그우먼 박나래님을 향한 애정이 얼마나 큰지 알 수 있는 부분이었죠. 두 번째는 이 '주사 이모'라는 사람에 대한 분노와 비판이었습니다. \"어떻게 사람 목숨 가지고 장난칠 수가 있어?\", \"무면허 시술한 사람들 전부 다 강력하게 처벌해야 한다\", \"평생 감옥에서 썩게 해야 한다\"는 등, 정말이지 이 씨를 향한 비난의 목소리가 거셌습니다. 세 번째로는 이 사건의 전말에 대한 궁금증을 표하는 반응들도 많았는데요. \"대체 이 사람은 어떤 사람인데 연예인들한테 이런 시술을 한 거지?\", \"궁금한이야기 Y 본방 사수해야겠다\"는 내용들이 주를 이뤘습니다. 이 외에도 \"과거에도 이런 비슷한 사건이 있었나?\", \"연예인들은 어떻게 이런 사람을 알아보는 거야?\" 등 다양한 질문들이 오가는 것을 보며, 이번 사건이 얼마나 많은 사람들의 이목을 집중시키고 있는지 알 수 있었습니다. 자, 그럼 이제 이 사건과 관련해서 제가 알고 있는, 혹은 여러분들도 궁금해하실 만한 TMI를 몇 가지 풀어볼까요? 일단 우리 박나래님은 워낙 솔직하고 털털한 성격으로 유명하죠. 각종 예능 프로그램에서 자신의 MBTI를 'ENTP'라고 밝히기도 했는데요, 이는 '뜨거운 논쟁을 즐기는 변론가'형으로, 새로운 아이디어를 끊임없이 내고 토론을 즐기는 성향이라고 해요. 아마 이런 성격 덕분에 다양한 분야에서 활발하게 활동할 수 있었던 게 아닐까 싶어요. 그리고 샤이니의 키 역시 이번 사건에 이름이 오르내렸는데, 키는 워낙 다재다능한 아티스트로 유명하죠. 음악 활동뿐만 아니라 예능, 패션 등 다방면에서 활약하고 있는데, 그의 꼼꼼하고 철저한 자기 관리 능력은 이미 많은 사람들에게 잘 알려져 있습니다. 그런 키마저도 이 씨에게 시술을 받았다는 사실이 알려지면서, 이번 사건의 파장이 얼마나 크고 또 얼마나 많은 사람들이 이 씨의 말을 믿었는지를 짐작할 수 있습니다. 또 다른 TMI로는, '궁금한이야기 Y'라는 프로그램 자체가 우리 사회의 어두운 이면이나 미스터리한 사건들을 파헤치는 것으로 유명한 프로그램이라는 점이에요. 아마 이번 '주사 이모' 사건 역시, 우리가 평소에는 알기 어려운, 혹은 알면서도 모른 척 지나쳤을 법한 불편한 진실들을 드러내 줄 것이라고 기대해 봅니다. 이번 사건을 계기로, 우리 사회에 만연한 불법 의료 행위나 거짓 정보에 대한 경각심이 더욱 높아지기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 이 기사를 접했을 때의 충격은 말로 다 표현하기 어려웠습니다. 사랑하는 개그우먼 박나래님의 이름이 이런 논란에 휩싸였다는 사실 자체만으로도 너무 마음이 아팠고, 더욱이 그 이유가 '불법 의료 행위'와 관련된 것이라는 점은 더욱 충격적이었습니다. 저는 평소에도 건강에 관심이 많고, 병원이나 약에 대해서는 나름대로 신중하게 생각하는 편이라, 이런 식으로 아무렇지 않게 무허가 시술이 이루어지고 사람들이 속아 넘어간다는 사실이 너무나도 믿기지 않았어요. 특히 '황금 약'이라는 말로 사람들을 현혹하고, 심지어 시술 후에 몸이 아팠다는 피해자의 증언을 들었을 때는 정말이지 소름이 돋았습니다. 이게 과연 남의 일이겠어요? 우리 주변에도 얼마든지 이런 위험이 도사리고 있을 수 있다는 생각이 들었습니다. '궁금한이야기 Y'라는 프로그램을 통해 이 사건의 진실이 낱낱이 파헤쳐질 예정이라고 하니, 저는 그 방송을 꼭 본방 사수할 생각입니다. 진실이 무엇이든, 억울한 사람이 없기를 바라고, 또 이런 불법적인 행위를 저지른 사람들은 반드시 그에 합당한 처벌을 받아야 한다고 생각해요. 무엇보다 우리 박나래님이 이 모든 일로 인해 마음의 상처를 입지 않으셨기를, 그리고 하루빨리 건강하고 밝은 모습으로 방송에서 다시 만날 수 있기를 간절히 바랍니다. 우리 박나래님, 항상 응원하고 사랑합니다. 이번 사건을 계기로 우리 사회가 좀 더 안전하고 투명한 의료 환경을 만들어나가는 데 힘쓰는 계기가 되기를 바라며, 다시 한번 모든 관계자들이 진실을 밝히는 데 최선을 다해주시길 부탁드립니다. 이 기사를 읽으시는 모든 분들도, 항상 건강 유의하시고, 혹시라도 비슷한 상황을 접하게 된다면 반드시 의심하고 확인하는 습관을 들이시는 것이 중요할 것 같습니다."
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#궁금한이야기Y",
      "#불법의료행위",
      "#연예계논란",
      "#박나래논란",
      "#샤이니키",
      "#무면허시술",
      "#이씨",
      "#황금약",
      "#SBS"
    ]
  }
]