[
  {
    "title": "CF 쓸어가던 데뷔 32년 ‘여신’ 배우, 지하철서 소탈 일상 “코 훌쩍 거리며 걷는 맛”",
    "article": "[뉴스엔 이슬기 기자]\n\n배우 김지호가 소탈한 일상 속 여전한 미모를 자랑했다.\n\n김지호는 1월 20일 개인 소셜미디어 스토리에 \"추울 땐 목도리 둘둘 감고. 모자쓰고. 코 훌쩍 거리며 걷는 맛있지\"라고 적었다.\n\n공개된 사진에는 이동 중인 김지호가 담겼다. 뽀얀 피부에 여전한 미모가 눈길을 끈다. 그는 \"그러다 지하철이라도 타면 행복 따뜻\"이라 적었다.\n\n한편, 김지호는 2001년 배우 김호진과 결혼해 슬하에 딸을 두고 있다. 김지호는 10년 가까이 요가를 하며 달라진 삶을 에세이 '마음이 요동칠 때 기꺼이 나는 혼자가 된다'로 써낸 바 있다.\n\n그런가하면 배우 서유정은 최근 자신의 채널에서 과거 인기에 대해 \"이영애 언니, 김지호 언니, 나 제일 CF를 많이 찍었는데. 그때 돈을 싸그리 다 긁어 모았어. 그 돈 어디 갔어, 누가 다 썼어\"라며 남달랐던 세 사람의 인기를 언급한 바 있다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121102104028",
    "type": "daum_enter",
    "newTitle": "데뷔 32년 김지호 지하철 소탈 일상 공개 40대 여신 미모 여전한 CF 퀸 근황",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 지하철 속 32년차 여신 배우 김지호의 반전 매력 포착",
        "content": "여러분, 진짜 이게 무슨 일이죠? 아니, 이게 정말 실화입니까? 믿을 수 없어서 몇 번이나 다시 읽었는지 몰라요. 아니, 세상에, 김지호 배우님께서 지하철에서 포착되셨다니요! 그것도 그냥 포착이 아니라, 목도리를 둘둘 감고 모자까지 푹 눌러쓰고서 코를 훌쩍거리며 걷는, 그야말로 리얼 일상 모습을 공개하셨다니 말입니다. 아니, 데뷔 32년차, 우리가 기억하는 그 변치 않는 여신 미모 그대로 간직하고 계신 배우님께서 지하철이라니요. 저는 솔직히 처음엔 제 눈을 의심했어요. 혹시 합성인가, 아니면 팬분이 찍어서 올린 사진인가 했는데, 웬걸, 직접 소셜미디어 스토리에 올리신 글이라고 하니 이건 뭐… 정말 말 그대로 ‘충격’ 그 자체입니다. 아니, 대체 어떤 분께서 이렇게 소탈하고 인간적인 모습으로 우리 마음을 또 한 번 설레게 하시는 걸까요. 아니, 코를 훌쩍거리며 걷는 맛이라니요. 으악, 생각만 해도 귀여우시고 사랑스럽지 않으십니까? 대체 평소에 얼마나 검소하시고, 얼마나 주변 사람들을 배려하며 사시는지, 이런 소소한 일상 속에서조차 그 아름다운 인품이 그대로 묻어나오는 것 같아요. 저는 평소에도 김지호 배우님의 변치 않는 아름다움에 감탄해 왔지만, 오늘 이 소식을 듣고 나니 정말이지, ‘외모뿐만 아니라 마음까지 천사’라는 말이 절로 떠오릅니다. 진짜 아름다운 사람들은 이런 사소한 디테일에서도 빛나는구나, 다시 한번 깨닫게 되네요. 아, 저는 지금 심장이 너무 뛰어서 숨 쉬기 힘들 지경입니다. 너무 좋아서요! 어떻게 이렇게 멋지고 아름다우신 분이 우리의 곁에서, 우리의 일상 속에서, 그렇게 자연스럽게 함께 숨 쉬고 계신다는 사실이 믿기지가 않아요."
      },
      {
        "title": "그때 그 시절 CF 퀸 서유정 언급 “이영애 김지호와 나 셋이 CF 다 쓸어 담았지”",
        "content": "그런데 말이죠, 여기서 더 놀라운 사실은, 바로 얼마 전 배우 서유정 님의 인터뷰 내용을 보다가 알게 된 사실인데, 당시 김지호 배우님께서 얼마나 대단한 인기를 누리셨는지 짐작할 수 있는 대목이 있었어요. 서유정 님이 자신의 채널에서 과거 인기 시절을 회상하며 ‘이영애 언니, 김지호 언니, 나 제일 CF를 많이 찍었는데. 그때 돈을 싸그리 다 긁어 모았어. 그 돈 어디 갔어, 누가 다 썼어’라고 말씀하셨다는 거예요. 으악! 이영애 배우님과 김지호 배우님, 그리고 서유정 배우님까지. 이름만 들어도 알 법한 당대 최고의 스타 세 분이 나란히 CF 퀸 자리를 꿰찼다는 사실 자체가 정말이지 놀라울 따름입니다. 그것도 그냥 CF가 아니라, ‘싸그리 다 긁어 모았다’는 표현을 쓸 정도로 말이에요. 얼마나 많은 광고주들이 이 세 분을 탐냈을지, 상상만 해도 짜릿하지 않습니까? 그 시절, TV를 틀기만 하면 이분들의 얼굴이 나왔을 테고, 저희 같은 팬들은 그저 ‘우와, 우리 배우님이 광고도 찍으셨네!’ 하면서 환호성을 질렀겠죠. 저도 그때 제 기억 속 김지호 배우님은 맑고 깨끗한 이미지, 마치 요정 같은 분위기로 각종 생활용품부터 화장품, 의류까지 정말 다양한 브랜드의 광고에서 만나볼 수 있었던 것 같아요. 특히 김지호 배우님의 그 특유의 청순하고도 단아한 이미지는 어떤 제품을 광고하든 고급스럽게 만들어주는 마법 같은 힘이 있었달까요. 그러니 광고주들이 앞다투어 섭외하려고 했던 건 너무나도 당연한 결과였을 거라 생각합니다. 지금 다시 그때를 떠올려보니, 와, 정말 전설적인 라인업 아니었습니까? 당시 김지호 배우님이 얼마나 톱스타였는지, 얼마나 대체 불가능한 매력을 가지고 있었는지, 다시 한번 실감하게 되는 순간이네요. 지금도 변함없이 아름다우시지만, 그때 그 시절의 찬란했던 인기를 떠올리니 감회가 새롭습니다. 그 모든 인기를 증명하듯, 지금도 여전히 지하철 안에서 당당하게, 하지만 소탈하게 걸어 다니시는 모습은 그 시절의 빛나는 인기가 괜히 생긴 것이 아니었음을 보여주는 듯합니다."
      },
      {
        "title": "김지호 배우, 10년 요가 수련과 에세이 출간… 내면의 아름다움까지 가꾸는 그녀",
        "content": "그런데 여기서 더 흥미로운 점은, 김지호 배우님께서 최근에는 단순히 연기 활동뿐만 아니라, 자신의 내면을 가꾸고 이를 글로 풀어내는 작업까지 하셨다는 사실이에요. 무려 10년 가까이 요가를 수련하시면서, 달라진 자신의 삶을 담은 에세이 ‘마음이 요동칠 때 기꺼이 나는 혼자가 된다’를 출간하셨다고 합니다. 아니, 10년이라니요. 꾸준함이야말로 진정한 아름다움의 근원이라는 말이 있는데, 김지호 배우님이야말로 그 말을 몸소 증명하고 계신 것 같아요. 요가는 단순히 몸을 움직이는 운동이 아니라, 호흡과 명상을 통해 마음을 다스리고 내면의 평화를 찾는 과정이기도 하잖아요. 그런 수련을 10년이나 꾸준히 해오셨다니, 얼마나 깊이 있는 성찰을 하셨을지, 얼마나 내면적으로 단단하고 성숙해지셨을지 짐작조차 되지 않습니다. 그래서인지, 기사 속 사진에서 느껴지는 김지호 배우님의 그 깊이 있는 눈빛, 차분하면서도 흔들림 없는 분위기가 더욱 와닿는 것 같아요. 마치 수십 년의 세월을 거치면서도, 오히려 그 시간들을 통해 더욱 깊어지고 풍요로워진 듯한 느낌이랄까요. 특히 ‘마음이 요동칠 때 기꺼이 나는 혼자가 된다’라는 책 제목을 보니, 정말 많은 현대인들이 공감할 만한 메시지를 담고 있지 않을까 싶어요. 복잡하고 때로는 불안한 세상 속에서, 자기 자신과 온전히 마주하는 시간을 통해 진정한 자신을 발견하고 성장해나가는 이야기. 저도 조만간 이 책을 꼭 읽어봐야겠다는 생각이 듭니다. 연기력, 외모, 그리고 깊이 있는 내면까지. 김지호 배우님은 정말이지 우리가 가진 ‘아름다움’이라는 단어의 모든 것을 채우고 계신 분 같아요. 단순히 겉으로 보이는 모습뿐만 아니라, 시간과 경험을 통해 더욱 깊어지고 단단해진 내면의 아름다움까지 갖춘 진정한 배우. 그래서인지 시간이 흘러도 변함없이 사랑받는 이유가 여기에 있는 것이겠죠. 이렇게 인간적인 매력과 더불어 깊이 있는 내면까지 갖춘 분이니, 지하철에서 편안하게 자신만의 시간을 보내는 모습이 전혀 어색하게 느껴지지 않네요. 오히려 너무나도 자연스럽고, 당연하게 느껴집니다."
      },
      {
        "title": "팬들의 반응은? “심쿵 유발자 김지호”, “인간 비타민 자체”, “역시 레전드는 다르다”",
        "content": "아니, 이 소식이 전해지고 나서 우리 팬덤 사이에서는 정말이지 폭발적인 반응이 일고 있다고 해도 과언이 아니에요. 당장 제 주변 친구들만 해도 ‘야, 너 김지호 배우님 지하철 사진 봤어? 미쳤다 진짜!’라며 흥분을 감추지 못하고 있고요. 온라인 커뮤니티나 소셜 미디어에는 이미 ‘#김지호 #지하철 #여신미모’ 등의 해시태그와 함께 ‘#심쿵유발자김지호’, ‘#인간비타민자체’, ‘#역시레전드는다르다’ 같은 재치 넘치는 찬사들이 쏟아지고 있습니다. 특히 ‘40대 여신’이라는 표현이 가장 많이 보이는데요, 솔직히 40대라고 하기엔 믿기 힘든 동안 외모와 변치 않는 분위기는 그야말로 ‘갓벽’ 그 자체죠. 어떤 분은 ‘목도리 두른 모습마저 화보’라며 감탄하기도 하고, ‘코 훌쩍이는 모습도 귀여워서 어떡하냐’며 마치 손수건이라도 챙겨드리고 싶은 마음을 표현하는 분들도 계시더라고요. 또 다른 팬분은 ‘CF 퀸 시절부터 팬이었는데, 30년이 넘었는데도 여전히 최고다’라며 과거부터 이어져 온 팬심을 자랑하기도 했습니다. 실제로 김지호 배우님은 데뷔 초부터 맑고 청순한 이미지로 큰 사랑을 받아왔고, 특히 90년대를 대표하는 CF 퀸으로서 수많은 히트 광고를 탄생시키며 대중적인 인기를 얻었죠. 그런 분이 지금 이렇게 자연스러운 모습으로 일상을 공개하시니, 팬들의 입장에서는 그저 감사하고 행복할 따름이에요. 어떤 네티즌은 ‘나도 지하철에서 김지호 배우님 만나보고 싶다. 마주치면 심장 멎을 듯’이라며 로또 맞은 기분을 상상하기도 하고요. 또 다른 댓글에서는 ‘연예인도 별거 없네, 우리랑 똑같이 지하철 타고 다니네’라면서도, ‘그래도 역시 김지호 배우님이라 그런지 평범한 지하철 풍경도 특별해진다’며 남다른 존재감을 인정하는 반응도 많았습니다. 와, 정말 다양한 반응들이에요. 하지만 모든 반응의 중심에는 ‘변함없는 아름다움’, ‘인간적인 매력’, ‘오랜 시간 사랑받는 이유’ 등이 있네요. 역시 김지호 배우님은 시대를 초월하는 매력을 가진 분이십니다. 팬들의 이런 뜨거운 반응들을 보니, 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 해주실지 더욱 기대됩니다. 우리 배우님, 항상 응원합니다!"
      },
      {
        "title": "솔직한 후기: 변치 않는 아름다움과 인간적인 매력, 모두 갖춘 배우 김지호",
        "content": "오늘 김지호 배우님의 지하철 일상 소식을 접하고 정말이지 한참 동안이나 멍하니 있었어요. 마치 동화 속 주인공이 현실 세계로 나온 듯한, 그런 비현실적인 아름다움을 지닌 분인데, 이렇게 소탈하고 인간적인 모습까지 보여주시니… 솔직히 말해서 ‘와, 이건 진짜다’라는 생각밖에 안 들더라고요. 물론 저는 김지호 배우님의 오랜 팬은 아니지만, 방송이나 드라마를 통해 접하면서 늘 ‘참 곱고 단아하다’, ‘어쩜 저렇게 변함이 없을까’라는 생각을 해왔거든요. 그런데 이번에 공개된 지하철 사진을 보면서, 그 아름다움이 단순히 겉모습만이 아니라는 것을 다시 한번 깨달았습니다. 목도리를 둘둘 감고 모자를 푹 눌러쓴 모습에서조차 느껴지는 그 편안함과 자연스러움. 마치 우리 옆집에 사는 친근한 이웃 같은 느낌마저 들었어요. ‘코 훌쩍 거리며 걷는 맛’이라는 표현을 쓰시는 것을 보고는, 아, 정말 소소한 일상 속에서도 행복을 느끼고 감사할 줄 아는 분이시구나 하는 생각이 들었습니다. 이렇게 마음까지 아름다운 분이니, 10년이라는 긴 시간 동안 요가를 꾸준히 수련하며 자신의 내면을 깊이 들여다보고, 이를 에세이로 풀어낼 수 있었던 것이겠죠. ‘마음이 요동칠 때 기꺼이 나는 혼자가 된다’라는 책 제목을 보면서, 저 역시도 바쁜 일상 속에서 종종 혼자만의 시간을 가지며 자신을 돌아보는 것이 얼마나 중요한지 새삼 깨닫게 되었습니다. 진정한 아름다움은 겉모습뿐만 아니라, 그 사람의 깊은 내면에서 우러나오는 것이라는 것을 김지호 배우님을 통해 다시 한번 배우는 기분입니다. 앞으로도 김지호 배우님의 활동을 기대하며, 늘 응원하겠습니다. 부디 앞으로도 지금처럼 변치 않는 아름다움과 따뜻한 마음으로, 우리 곁에서 빛나는 별이 되어주시기를 바랍니다. 너무 멋지십니다, 김지호 배우님!"
      }
    ],
    "hashTag": [
      "#김지호",
      "#김지호근황",
      "#김지호일상",
      "#데뷔32년",
      "#CF퀸",
      "#여신미모",
      "#지하철",
      "#소탈한매력",
      "#김지호에세이",
      "#마음이요동칠때기꺼이나는혼자가된다",
      "#서유정",
      "#이영애",
      "#90년대미녀",
      "#배우김지호"
    ]
  },
  {
    "title": "승리, 충격 근황 ‘제2의 버닝썬’ 추진...캄보디아 범죄 간부와 술파티",
    "article": "[스포츠서울 | 박경호 기자] 그룹 빅뱅 출신 승리가 캄보디아에서 ‘제2의 버닝썬’을 준비했다는 주장이 제기됐다.\n\n20일 기자 오혁진이 운영 중인 채널 ‘지릿지릿’에는 ‘황하나, 승리, 박유천까지 오혁진 기자의 특급 취재 파일 공개’라는 제목의 영상이 게재됐다.\n\n이날 공개된 영상에서 승리의 근황에 대해 언급한 오 기자는 “자금 세탁범, 보이스피싱 조직원, 카지노 관련 인물들과 어울리고 있다. 캄보디아 범죄 단지 간부들이랑 파티한다는 제보가 들어오고 있다”라고 말했다.\n\n이어 “사업적인 이야기를 나눴을 거다. 캄보디아에서 ‘제2의 버닝썬’ 같은 것들을 만드려고 했을 거다. 본인이 사업을 그쪽으로 추진하려고 했는데 지금 회장까지 다 체포돼가지고 중국으로 송환 준비를 하고 있지 않냐. 승리를 물질적으로 지원해줄 수 있는 사람이 있을까? 잘 모르겠습니다”라고 설명했다.\n\n그러면서 “나름대로 일본에서의 팬층은 좀 두터운 상황인데, 우리나라에서는 완전히 나락을 갔다. 동남아에서는 아직 빅뱅 출신이라는게 있어서 그것 때문에 불법적인 사업을 준비하려고 했던 거 같다. 제가 알고 있기로는 지금 태국에 태국을 주로 왔다 갔다 한다더라”라고 덧붙였다.\n\n한편, 우리 정부는 지난해 11월 캄보디아 경찰과 협력해 코리아전담반을 설치하고 현지 스캠단지를 집중 단속해 현재까지 한국인 3명을 구출하고 스캠 가담자 157명을 검거했다.",
    "link": "https://v.daum.net/v/20260121091419612",
    "type": "daum_enter",
    "newTitle": "승리 제2의 버닝썬 캄보디아 범죄 간부 술파티 의혹 사건반장 보도에 재점화",
    "newArticle": [
      {
        "title": "승리 캄보디아에서 벌어진 충격적인 일들, 제2의 버닝썬 추진 의혹!",
        "content": "아 진짜 여러분, 오늘 아침에 무슨 뉴스를 봤는지 상상도 안 가실 거예요. 지금 제 심장이 얼마나 요동치고 있는지 모르겠어요. 빅뱅 출신 승리에 대한 새로운 의혹이 제기되었다는 뉴스를 접했는데, 이게 그냥 일반적인 소문이 아니라 '제2의 버닝썬'을 캄보디아에서 추진했다는 이야기라니… 와, 정말 사람이 어떻게 이렇게까지 변할 수 있는지, 아니면 원래 이런 모습이었던 건지, 저는 지금 너무나도 혼란스럽고 충격적인 상태랍니다. 캄보디아 범죄 간부와 술파티를 벌였다는 내용이라니, 이건 정말… 우리가 알던 그 승리가 맞는지, 아니면 우리가 너무 순진했던 건지, 도무지 이해가 가지 않아요.  오혁진 기자님의 채널 '지릿지릿'에서 공개된 이 내용이 사실이라면, 승리는 정말 돌이킬 수 없는 길을 걷고 있는 게 아닌가 싶어요.  자금 세탁범, 보이스피싱 조직원, 카지노 관련 인물들과 어울리고 있다는 이야기는…  말문이 막히게 하네요.  어떻게 그런 사람들과 사업적인 이야기를 나눌 생각을 할 수 있는지, 그 머릿속이 너무 궁금해요.  단순히 돈을 벌고 싶어서일까요? 아니면 다른 이유가 있는 걸까요?  그것도 모자라 '제2의 버닝썬' 같은 불법적인 사업을 추진했다는 의혹이라니…  정말이지, 세상에 믿을 사람이 하나도 없다는 말이 이럴 때 나오는 건가 봐요.  우리가 알던 승리의 모습은 모두 다 연기였던 건가요?  정말이지, 이 뉴스를 접하고 얼마나 많은 생각을 했는지 몰라요.  그동안 승리를 둘러싸고 벌어졌던 수많은 사건들을 떠올리게 하면서, 과연 그는 이번에도 무사히 빠져나갈 수 있을까 하는 걱정 아닌 걱정을 하게 만드네요.  하지만 그런 걱정을 하기 전에, 먼저 그의 행동 자체가 너무나도 충격적이라는 점을 다시 한번 되새기게 됩니다.  캄보디아에서요.  이름만 들어도 뭔가 낯선, 그러나 이제는 범죄와 연관 지어 떠올리게 될 것만 같은 그곳에서 말이에요.  이 뉴스가 사실이 아니기를 간절히 바라면서도, 사실이라면 그 파장이 얼마나 클지 상상조차 할 수 없을 것 같아요.  정말이지, 이번 소식은 제 마음에 큰 파장을 일으켰습니다.  마치 꿈을 꾸는 듯한, 하지만 현실이라는 게 너무나도 잔혹하게 느껴지는 순간이에요.  어떻게 이런 일이 있을 수 있는지, 인간의 욕망이란 것이 어디까지 갈 수 있는지, 다시 한번 생각해보게 되는 밤입니다."
      },
      {
        "title": "승리, 캄보디아 사업 추진 의혹 상세 분석: '버닝썬' 악몽 재현될까",
        "content": "지금까지 공개된 정보들을 종합해보면, 승리가 캄보디아에서 벌이고 있다는 사업 추진 의혹은 정말이지 심각한 수준입니다. 오혁진 기자가 폭로한 내용에 따르면, 승리는 단순한 관광이나 사업 차원을 넘어, '제2의 버닝썬'과 같은 불법적인 사업을 구상하고 있었다는 이야기가 나오고 있습니다. '제2의 버닝썬'이라니, 그 이름만 들어도 우리는 지난날의 악몽을 떠올리게 되죠. 수많은 피해자를 낳고 연예계 전체를 뒤흔들었던 그 사건이, 승리라는 인물을 통해 다시 한번 언급된다는 사실 자체가 너무나도 충격적입니다. 캄보디아라는 낯선 땅에서, 그것도 자금 세탁범, 보이스피싱 조직원, 카지노 관련 인물들과 어울리며 사업 이야기를 나눴다는 것은, 승리가 이미 한국 사회에서의 입지를 완전히 잃었다는 것을 인지하고, 더 이상 합법적인 테두리 안에서는 활동하기 어렵다는 판단을 내렸을 가능성을 시사합니다. 물론 이것은 추측일 뿐이지만, 그가 현재 동남아 지역을 중심으로 활동하고 있다는 점, 그리고 과거 빅뱅으로서의 명성을 동남아에서는 여전히 가지고 있다는 점을 이용하려 했을 것이라는 분석이 나오고 있습니다.  더욱 우려스러운 점은, 승리가 사업적인 지원을 받을 수 있는 인물을 찾고 있다는 부분입니다.  캄보디아에서 그를 물질적으로 지원해 줄 수 있는 '회장'이라는 존재가 언급되는데, 이 회장마저 체포되어 중국으로 송환 준비를 하고 있다는 상황은, 승리의 계획이 얼마나 위험하고 불안정한 기반 위에 서 있었는지를 보여주는 증거일 수 있습니다.  이처럼 불안정한 지원 속에서 '제2의 버닝썬'을 추진하려 했다는 것은, 그의 판단력이 얼마나 흐려져 있었는지, 혹은 얼마나 절박했는지를 짐작게 합니다.  우리가 알던 승리는 무대 위에서 빛나던, 많은 팬들의 사랑을 받던 아이돌이었습니다.  하지만 이제 그의 이름이 범죄와 불법 사업의 중심에 놓여 있다는 사실은, 팬들은 물론이고 대중들에게도 큰 충격을 주고 있습니다.  이번 의혹이 사실로 밝혀진다면, 그는 다시 한번 법적인 처벌을 피할 수 없을 것이며, 연예계 복귀는커녕 인간으로서의 기본적인 신뢰마저 잃게 될 것입니다.  캄보디아 정부가 한국 정부와 협력하여 현지 스캠 단지를 단속하고 한국인들을 구출하는 등 범죄 소탕에 힘쓰고 있다는 점을 고려할 때, 승리의 이러한 사업 추진 시도가 성공하기는 물론, 발각될 가능성 역시 매우 높다고 볼 수 있습니다.  이번 사건은 단순히 한 연예인의 사생활 문제를 넘어, 해외에서의 불법 사업 추진이라는 심각한 사회 문제와 연결되어 있다는 점에서 더욱 경각심을 불러일으킵니다.  과연 승리는 이 위기를 어떻게 헤쳐나갈까요?  아니, 그 전에 우리는 이 이야기가 사실이 아니기를, 그리고 다시는 '버닝썬'과 같은 비극이 반복되지 않기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "승리, 캄보디아 범죄 간부들과의 술파티와 '제2의 버닝썬' 의혹: 연예계 과거사 돌아보기",
        "content": "이번 승리 관련 뉴스를 접하면서, 저는 자연스럽게 과거 연예계에서 벌어졌던 수많은 사건들을 떠올리게 되었습니다. 특히 '버닝썬' 사건은 워낙 파장이 컸던 만큼, 승리의 이름이 다시 한번 범죄와 연결되는 상황 자체가 너무나도 충격적이고 안타깝습니다.  승리뿐만 아니라, 과거의 잘못으로 인해 대중들의 신뢰를 잃고 방송계에서 자취를 감춘 연예인들이 얼마나 많은가요.  그들은 각자의 잘못에 대한 책임을 지고 조용히 살아가거나, 혹은 복귀를 시도하지만 대부분은 쉽지 않은 길을 걷고 있습니다.  하지만 승리의 경우는 조금 다른 것 같아요.  그는 여전히 해외에서, 특히 범죄 집단과의 연관설에 휩싸이며 '제2의 버닝썬'을 추진했다는 의혹까지 받고 있으니 말입니다.  이것은 단순한 개인의 잘못을 넘어, 국제적인 범죄 조직과의 연계 가능성까지 시사하는 심각한 문제입니다.  연예인이라는 공인으로서, 그의 행동 하나하나가 사회에 미치는 영향은 결코 작지 않습니다.  과거 '버닝썬' 사건을 통해 우리는 마약, 성범죄, 경찰 유착 등 한국 사회의 어두운 단면을 목격했습니다.  그리고 그 중심에 승리라는 인물이 있었습니다.  그럼에도 불구하고, 그가 다시금 비슷한, 아니 어쩌면 더 큰 규모의 불법 사업을 구상했다는 의혹을 받는다는 것은, 우리가 사회적으로 얼마나 많은 것을 놓치고 있었는지, 혹은 여전히 개선되지 않은 부분들이 많다는 것을 보여주는 것 같습니다.  캄보디아라는 낯선 곳에서, 범죄 간부들과 어울리며 술파티를 벌였다는 이야기는, 마치 한 편의 영화 같은 이야기처럼 들리지만, 그 내용이 사실이라면 현실은 그보다 훨씬 더 어둡고 위험할 것입니다.  특히 '제2의 버닝썬'이라는 표현은, 과거의 잘못을 반성하기는커녕, 오히려 그것을 사업 모델로 삼으려 했다는 비난을 피할 수 없습니다.  이것은 그의 잘못된 인식과 끝없는 욕망을 보여주는 단적인 예라고 할 수 있겠죠.  승리의 이러한 행보는, 연예인으로서의 삶과 일반적인 사회 구성원으로서의 책임을 완전히 망각한 행동으로 보입니다.  그의 팬들이었던 사람들은 얼마나 실망했을까요?  그를 응원했던 사람들은 지금 어떤 심정일까요?  저는 그저 안타까운 마음 금할 길이 없습니다.  이번 사건을 계기로, 연예인들의 윤리의식과 사회적 책임에 대한 논의가 다시 한번 활발하게 이루어지기를 바랍니다.  과거의 잘못을 뉘우치고 진정으로 반성하는 모습을 보이지 않는다면, 그 어떤 화려한 무대 위에서도 더 이상 빛날 수 없다는 것을 모두가 기억해야 할 것입니다."
      },
      {
        "title": "승리, 동남아 활동과 네티즌 반응: '빅뱅 출신' 이름값? vs '나락' 신세",
        "content": "기사 내용에서 흥미로운 부분이 하나 더 있습니다. 바로 승리가 동남아 지역에서는 여전히 '빅뱅 출신'이라는 이름값 때문에 어느 정도의 영향력을 가지고 있다는 점과, 그럼에도 불구하고 한국에서는 완전히 '나락'으로 떨어졌다는 상반된 평가입니다.  이게 참 아이러니한 상황이 아닌가 싶어요.  물론 빅뱅이라는 그룹이 한국을 넘어 아시아 전역에서 얼마나 큰 인기를 누렸는지는 두말하면 잔소리죠.  그들의 음악과 퍼포먼스는 많은 사람들에게 깊은 인상을 남겼고, 지금도 그 인기는 식지 않았다고 볼 수 있습니다.  하지만 승리 개인의 잘못으로 인해, 그 이름 자체가 더 이상 긍정적인 영향력을 발휘하기는커녕, 오히려 부정적인 이미지를 덧씌우게 되었다는 점이 안타까울 따름입니다.  동남아에서 '빅뱅 출신'이라는 이유만으로 불법적인 사업을 준비하려 했다는 것은, 자신의 명성을 오히려 범죄에 이용하려는 속셈으로밖에는 보이지 않습니다.  이는 '이름값'이라는 것이 얼마나 위험하게 쓰일 수 있는지를 보여주는 사례라고 할 수 있습니다.  그의 팬층이 두텁다는 점을 악용하려 했다는 의도가 엿보인달까요?  반면에 한국에서의 '나락'이라는 표현은, 그의 행동이 한국 사회에서 얼마나 큰 비난을 받았는지를 단적으로 보여줍니다.  그는 이제 한국 대중들에게 있어 단순한 연예인이 아닌, 법적인 처벌까지 받은 범죄자라는 이미지가 강하게 박혀 있습니다.  아무리 뛰어난 재능을 가지고 있더라도, 한번 무너진 신뢰는 회복하기가 매우 어렵다는 것을 승리라는 인물을 통해 다시 한번 확인하게 됩니다.  네티즌들의 반응은 어떨까요?  아마 지금쯤 '설마', '진짜인가', '믿을 믿을 사람이 없다'와 같은 반응들이 쏟아져 나오고 있을 겁니다.  어떤 사람들은 '그럴 줄 알았다'며 그의 몰락을 예상했다는 듯한 반응을 보일 수도 있고, 또 어떤 사람들은 '빅뱅의 명성까지 더럽히고 있다'며 분노할 수도 있습니다.  몇 가지 가상 반응을 떠올려보면 이렇습니다.  '와, 진짜 끝이 없네. 버닝썬으로 모자라서 이제 캄보디아까지 가서 무슨 짓이야?'  '빅뱅 팬인데 진짜 쪽팔린다. 왜 동생 이름값으로 범죄까지 저지르려고 하는 거냐고.'  '동남아에서 먹히는 건 그냥 한때 인기였던 그룹 멤버라는 타이틀 때문이겠지. 제정신이 아닌 거 아니야?'  '그냥 조용히 살면 안 되나? 굳이 이렇게 사고를 치고 다니는지 이해가 안 가네.'  '한국에서는 이미 끝났는데, 해외에서라도 뭘 해보겠다는 건가? 근데 범죄랑 엮이는 건 선 넘었지.'  이처럼 네티즌들은 승리의 행동에 대해 비난과 실망, 그리고 분노 섞인 반응을 보이고 있습니다.  그의 '빅뱅 출신'이라는 타이틀은 동남아에서 그의 사업에 일부 도움이 될지는 모르겠지만, 한국 사회에서는 더 이상 그에게 긍정적인 영향을 주지 못하며, 오히려 그의 몰락을 더욱 가속화시키는 요인이 되고 있습니다.  이 모든 상황을 지켜보면서, 연예인이라는 직업이 얼마나 많은 책임감을 요구하는지, 그리고 한번 무너진 이미지는 얼마나 되돌리기 힘든지 다시 한번 깨닫게 됩니다.  승리의 앞으로의 행보가 어떻게 될지, 그리고 이 의혹이 진실로 밝혀진다면 그는 어떤 책임을 지게 될지, 우리는 계속해서 주목해야 할 것입니다."
      },
      {
        "title": "솔직한 후기: 승리 캄보디아 의혹, 끝없는 욕망과 추락",
        "content": "솔직히 말해서, 이 뉴스를 접하고 저는 너무나도 허탈하고 안타까웠어요. 승리라는 이름을 들으면, 저는 한때 열광했던 빅뱅의 멤버, 밝고 에너지 넘치던 그의 모습을 먼저 떠올립니다.  하지만 그의 이름 뒤에 붙는 수식어들은 이제 '버닝썬', '범죄', '불법 사업' 등 부정적인 것들뿐이네요.  이번 캄보디아에서의 '제2의 버닝썬' 추진 의혹은, 마치 끊임없이 바닥으로 추락하는 듯한 그의 모습에 경악을 금치 못하게 합니다.  도대체 무엇이 그를 이렇게까지 만들었을까요?  단순히 돈을 더 벌고 싶다는 욕망일까요, 아니면 잃어버린 명성을 되찾고 싶다는 절박함일까요?  어떤 이유든 간에, 그의 선택은 너무나도 위험하고 잘못되었습니다.  특히 범죄 간부들과 어울리며 불법적인 사업을 구상했다는 점은, 그가 이미 선을 넘었다는 것을 보여주는 명백한 증거입니다.  저는 그가 왜 이런 길을 선택했는지, 그의 내면에는 어떤 고뇌가 있었는지 감히 짐작조차 할 수 없습니다.  다만, 그의 행동이 수많은 사람들에게 실망감을 안겨주고, 과거의 잘못을 반복하려 했다는 점에서, 저는 그에게 깊은 유감을 표할 수밖에 없습니다.  연예인이 된다는 것은 단순히 무대 위에서 노래하고 춤추는 것을 넘어, 사회에 긍정적인 영향을 미치는 존재가 되는 것입니다.  하지만 승리는 그 책임을 다하지 못했고, 오히려 자신의 잘못된 선택으로 많은 사람들에게 상처를 주었습니다.  이번 사건을 통해, 우리는 다시 한번 인간의 끝없는 욕망이 얼마나 위험할 수 있는지, 그리고 한번 무너진 신뢰를 회복하는 것이 얼마나 어려운지를 깨닫게 됩니다.  부디 이번 의혹이 철저하게 조사되어 진실이 밝혀지고, 그의 잘못된 선택에 대한 합당한 책임을 지기를 바랍니다.  그리고 다시는 '버닝썬'과 같은 사건이 반복되지 않기를, 더 이상 우리 사회의 어두운 면이 연예계와 결부되어 사람들에게 실망감을 안겨주지 않기를 간절히 소망합니다.  승리에게는, 이제라도 진심으로 반성하고 자신의 잘못을 바로잡을 기회가 있기를 바랍니다.  하지만 그 길은 결코 쉽지 않을 것이라는 것을, 그 또한 알고 있을 것입니다."
      }
    ],
    "hashTag": [
      "#승리",
      "#승리근황",
      "#승리캄보디아",
      "#제2의버닝썬",
      "#버닝썬",
      "#범죄",
      "#불법사업",
      "#오혁진",
      "#지릿지릿",
      "#빅뱅",
      "#연예계",
      "#이슈",
      "#충격",
      "#사건사고"
    ]
  },
  {
    "title": "[단독] \"제가 미친 짓을 했더라고요\"…'컬리' 대표 남편, 여직원 강제추행",
    "article": "[Dispatch=박혜진기자] '넥스트키친' 정OO 대표가 수습사원 A씨 옆으로 자리를 옮겼다. 귓가에 입을 대고, (아무도 듣지 못하게) 속삭였다.\n\n\"나는 네가 마음에 든다\"\n\n정 대표는 '컬리' 김슬아 대표의 남편이다. 넥스트키친 매출의 99%를 컬리에서 올린다. 실제로, 컬리는 넥스트키친의 지분 46.41%를 가진 대주주다.\n\n다시, 2025년 6월 사내 회식. 정 대표는 수습사원 A씨의 몸을 더듬으며 추행을 이어갔다. A씨의 불편한 표정에도 아랑곳하지 않고 손과 입을 놀렸다.\n\nA씨는 그 순간을 100분의 악몽으로 기억했다. 그는 '디스패치'에 \"정OO은 김슬아 대표의 남편이다. 이곳의 절대 권력자\"라며 어렵게 말문을 열었다.\n\n\"그때는 참을 수밖에 없었습니다. 저는 수습평가를 받는 경력직 사원이었고... 하지만 자괴감에 견딜 수 없었습니다. 정신과 치료도 받았고요.\"(A씨)\n\n결국, A씨는 퇴사를 결심했다. 그리고 정OO 대표를 강제추행죄로 고소했다. 검찰은 정 대표의 성추행 혐의를 인정, 불구속 기소했다.\n\n◆ 넥스트 터치\n\n서울 성동구 한 식당에서 넥스트키친 회식이 열렸다. 이곳은 평소 정 대표와 친한 셰프가 운영하는 식당. 정 대표, A씨, 그리고 상품본부 직원들이 참석했다.\n\n정 대표는 술에 취한 상태로 A씨 옆자리에 앉았다. 한 손에는 와인잔이 들려 있었다. 그는 주변 시선에도 아랑곳하지 않았다. A씨 몸을 터치하며 추행을 시도했다.\n\n정 대표의 성추행 수위는 점점 세졌다. A씨는 반팔티를 입고 있었다. 정 씨는 (A씨의) 왼쪽 팔뚝을 잡았고, 오른쪽 어깨를 감쌌고, 등쪽 속옷 라인을 더듬었다.\n\n손으로 몸을 만지면서 입으로 귓속말을 시도했다. 대화 주제는 수습 평가. A씨는 정규직 발령을 앞두고 있었고, 정 대표는 이를 빌미로 자신의 파워를 과시했다.\n\nA씨에 따르면, 정 대표는 귓속말로 \"나는 네가 마음에 든다\"고 속삭였다. \"누가 뭐라 해도 내가 킵(정규직 전환) 하겠다고 하면 킵하는 거\"라며 위력을 행사했다.\n\n심지어, A씨의 허리를 감싸기도 했다. A씨는 \"(정 대표가) 수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거라 말했다\"며 당시 대화를 전했다.\n\n◆ 목격자가 있다\n\n두 사람만 있었던 게 아니다. 정 대표는 주변 직원의 시선에도 아랑곳하지 않았다. (성추행 문제가 제기되자, 그는 아메리칸 스타일이라고 해명했다.)\n\n다음은, A씨와 회식 현장에 있던 동료 B씨의 실시간 대화다. 카톡이 오고 간 시각은 2025년 6월 26일 오후 8시 48분. 동료 B씨가 먼저 말을 걸었다.\n\nB (동료) : 아니 왜 저렇게 귓속말을 하고.\n\nB : 아 더러워\n\nA : 나만 느낀 거 아니지요?\n\nA : 손도 잡음 악수하는 척.\n\nA : 아 돌겠네\n\nB : 아 진짜 왜 저래\n\nB : 집에 가라 그래요\n\nB : 변태새끼\n\nB : 드러워요 진짜\n\nA : 술버릇 너무 안 좋은데요\n\nA : 저 일부러 화장실 옴\n\n정 씨가 A씨에게 귓속말로 속삭인 대화 내용도 카톡으로 확인할 수 있었다.\n\nA : 저 마지막 일어날 때\n\nA : 옆구리 확 끌어당기면서\n\nA : 안는 것처럼 한 뒤에 귓속말로\n\nB : 네네. 저 그거 본 것 같아요\n\nA : \"수습평가는 동거 같은 거다.\"\n\nA : \"뭔지 알죠? 동거. 서로 같이 살 수 있는지 체크해보는 거다\"\n\nB : 미친X이네. 아토나와\n\n◆ \"미친 짓을 했다\"\n\n정 대표의 추행은 (회사에) 일파만파로 퍼졌다. 정 대표는 A씨를 회의실로 불렀다. \"내가 아주 미친 짓을 했더라. 변명할 게 없다. 너무 미안하다\"며 급하게 사과했다.\n\n'동거' 발언에 대해서도 해명했다. \"수습(평가)에 대해서 썰을 풀었던 기억은 나는데, 그냥 랩업(Wrap up) 하기 위해서 한 것\"이라고 둘러댔다.\n\n심지어, '추행'을 '주사'로 퉁쳤다. 살아온 환경 탓이라는 궤변도 늘어놓았다.\n\n\"제가 (살아온) 환경이 술을 마시고 서로 허용 가능한 스킨십의 범위로 보면, 제가 굉장히 서양화되어 있었던 것 같아요.\"(정 대표)\n\n(정 대표는 한국 태생이다. 그는 한 인터뷰에서 \"초등학교 중학교는 영국에서, 고등학교 대학교는 한국에서, MBA는 미국에서 다녔다\"고 밝혔다.)\n\n정 대표는 자진해서 재발 방지책도 마련(?)했다. \"회식 때 술을 안 마시겠다\"며 \"어느 수준 이상 안 먹는 게 쉽지 않으니 시작 자체를 안 하겠다\"고 말했다.\n\n\"포옹하고 심지어 볼에 뽀뽀하는 것도, 옛날에는 그게 그냥 얼추 절추 갔던 것 같은데… (중략) 제 스스로 통제 안 될 가능성이 있으니 애초에 원천 차단할게요.\"(정 대표)\n\n◆ 그라데이션 분노\n\nA씨는 비공식적으로 사과를 받았다. \"(성추행을) 직관한 분들에게 설명하자\"는 제안은 사양했다. 이것으로, 사안은 일단락됐다. 정 대표에 대한 징계는 없었다.\n\nA씨는 애써 웃으며 지냈다. 하지만 웃는 게 아니었다. 그의 표현에 따르면, 울분이 '그라데이션'으로 밀려왔다. 하루는 수치심, 하루는 자괴감, 하루는 분노감…\n\n\"(회사) 사람들을 볼 때, 눈을 피하게 되더라고요. 마치 '쟤는 그런 일이 있었는데 계속 일을 하네'라고 수군거리는 느낌? 제가 피해자인데, 회사에 다니는 게 두려웠습니다.\" (A씨)\n\nA씨는 화살을 자신에게 돌렸다. 자책의 단계에 도달한 것. \"시간이 지날수록 스스로가 분노의 대상이 됐다\"면서 \"돈 벌려고 참고 다니는 내 모습에 염증이 났다\"고 토로했다.\n\nA씨는 퇴사를 결심했다. 그리고 정신과를 찾았다. 중증도의 우울증과 PTSD 진단을 받았다. 약물 치료도 병행했다. 약 없이는 잠들 수 없는 밤들을 보냈다.\n\n\"남편에게 이 상황을 말하면서도 저 자신이 싫었습니다. 왜 그때 (정 대표를) 강하게 밀쳐내지 못했을까. 직장이 뭐라고… 한 번은 세게 말할걸, 후회만 반복했습니다.\" (A씨)\n\nA씨는 내용증명을 보냈다. A씨에 따르면, 정 대표 측은 \"합의 의사 있다. 단, 금액은 민사 소송에서 받을 수 있는 금액 이하로 생각하고 있다\"고 답신했다.\n\nA씨는 결국 정 대표를 강제추행죄로 고소했다. \"더 이상 과거에서 살지 마라. 그때 후회되는 게 있다면 지금이라도 하라\"는 의사의 말에 용기를 냈다.\n\n\"정 대표는 여전히 유명 셰프들과 콜라보 제품을 만들고 있어요. 저는 아내로서, 딸로서, 스스로도, 아무 기능을 못 하는 사람이 됐고요. 이 고소는 그의 잘못에 대한 책임을 묻는 동시에, 저의 상처에 대한 회복입니다.\" (A씨)\n\n◆ \"남편의 성추행은, 침묵\"\n\n컬리는 A씨 성추행 문제에서 자유로울 수 있을까. 컬리는 넥스트키친의 최대 주주다. 지분율은 46.41%로 알려져 있다.\n\n넥스트키친의 매출 대부분 컬리와의 거래에서 발생한다. 지난 2024년 넥스트키친의 매출은 251억 원. 그해 컬리가 넥스트키친에서 매입한 금액은 253억 원이다.\n\n즉, 넥스트키친의 매출 100%가 컬리에서 발생한다고 봐도 무방하다. 완벽한 종속 구조다. 그도 그럴 게, 넥스트키친의 주 업무는 컬리에 납품할 상품을 개발하는 것이다.\n\n컬리의 김슬아 대표는 넥스트키친 업무에도 참여한다. 개발 상품의 시식, 평가, 레시피, 문구, 포장까지 모두 관여했다. (그의 피드백은 대부분 상품에 반영됐다)\n\n실제로 정 대표는 회사 단체방에 \"소피(김슬아 대표)가 주말에 시식했는데 간이 세다고\", \"소피 말씀이 LA갈비의 두툼이라는 표현이~\" 등의 의견을 대신 전했다.\n\n컬리는 지난 2015년 론칭했다. 여성 소비자들을 중심으로 빠르게 성장했다. 하지만 대표 남편의 성추행 사건에는 침묵했다. 특히, 김슬아 대표는 A씨의 내용증명에도 답하지 않았다.\n\n정 대표의 변호인은 '디스패치'에 \"기소된 건 맞다\"면서도 \"재판 진행 중인 사안이라 답변하기 어렵다\"고 입장을 전했다. '컬리'는 이번에도 답이 없었다.\n\n정 대표는 넥스트키친 홈페이지에 '직원의 보호는 동료가 해 주는 게 아니라 회사가 한다'고 말했다. 회사가 직원을 보호해야 한다는 소신(?)을 피력했다.\n\n\"회사가 안전망을 쳐 놓을 테니 안심하라는 의미입니다. 회사와 상사의 부당함을 동료들의 도움과 위안으로 버티는 경우 많은데 우리 회사에서 그런 상황은 매우 매우 적다고 믿습니다.\" (정 대표, 홈페이지 인터뷰)\n\n그러나 정작, 자신의 여직원 성추행 문제는 형식적 사과로 끝냈다. 성희롱 등을 신고하는 내부 시스템은 작동되지 않았다. 직장은 더 이상 안전망이 아니었다.\n\n<사진출처=넥스트키친 홈페이지 캡쳐, 디스패치DB>",
    "link": "https://v.daum.net/v/20260121095503549",
    "type": "daum_enter",
    "newTitle": "컬리 대표 남편 정OO 여직원 강제추행 사건 40대 셰프의 추악한 민낯",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식, 40대 셰프의 충격적인 성추행 사건",
        "content": "여러분, 지금 혹시 무언가 잘못 보신 건 아니죠? 저도 처음 이 소식을 접했을 때 정말 눈을 비비고 다시 읽었잖아요. 대체 무슨 일이 우리 주변에서 벌어지고 있는 건지… '컬리'의 김슬아 대표 남편이자 '넥스트키친'의 정OO 대표가 여직원을 강제 추행했다는 믿기 어려운 보도가 나왔습니다. 아니, 강제 추행이라뇨. 그것도 회식 자리에서, 그것도 '컬리'라는 거대한 유통 플랫폼과 긴밀하게 연결된 회사의 대표가 말이에요. 제가 얼마나 놀랐는지 몰라요. 이 사건의 파장이 얼마나 클지, 그리고 앞으로 우리 사회가 어떤 방향으로 나아가야 할지에 대한 깊은 고민이 시작되는 순간이었습니다. 저는 지금 당장이라도 이 엄청난 사건에 대해 자세히 파헤쳐보고, 여러분과 함께 이야기 나누고 싶은 마음에 이렇게 급하게 키보드를 잡았습니다. 여러분도 저와 같은 충격을 받으셨을 거라고 생각해요. 이게 정말 실화인가 싶으면서도, 동시에 이게 우리 사회의 민낯일지도 모른다는 생각에 서늘함까지 느껴지네요. 이 이야기를 듣는 순간, 저는 정말 아무 생각도 할 수 없었어요. 눈앞이 캄캄해지는 것 같았죠. 그동안 믿고 이용해왔던 플랫폼의 대표라는 사람이, 또한 많은 사람들이 존경하는 여성 CEO의 남편이라는 사람이 어떻게 이런 추악한 행동을 할 수 있는지, 도무지 이해가 되지 않았습니다. 정말 세상이 어떻게 돌아가는 건지, 사람의 탈을 쓰고 어떻게 이런 짓을 할 수 있는지… 분노와 함께 깊은 허탈감까지 느껴졌어요. 여러분도 저와 같은 심정이시죠? 우리가 믿고 있던 것들이 한순간에 무너지는 듯한 그런 느낌 말이에요. 이 사건은 단순히 한 개인의 일탈로 치부할 수 없습니다. 우리 사회의 뿌리 깊은 문제, 그리고 우리가 앞으로 나아가야 할 방향에 대한 중요한 질문을 던지고 있기 때문입니다. 저는 이 사건을 통해 우리 사회가 더 이상 이러한 부조리와 불의를 외면하지 않고, 피해자들의 목소리에 귀 기울이며, 정의로운 사회로 나아가기를 간절히 바랍니다. 이 긴 글을 읽으시기 전에, 잠시 숨을 고르시고… 이 사건의 진실을 파헤쳐가는 저와 함께해주세요. 여러분의 시간과 마음을 조금만 빌려주신다면, 이 사건의 모든 면을 꼼꼼하게 짚어보도록 하겠습니다."
      },
      {
        "title": "사건의 전말, 40대 셰프 정OO의 비열한 행태 상세 분석",
        "content": "이 사건의 시작은 2025년 6월, '넥스트키친'의 사내 회식 자리였습니다. '컬리' 김슬아 대표의 남편인 정OO 대표는 당시 수습사원이었던 A씨 옆으로 자리를 옮겼다고 해요. 그런데 여기서부터 뭔가 심상치 않았던 거죠. 보도에 따르면, 정 대표는 아무도 듣지 못하게 A씨의 귓가에 '나는 네가 마음에 든다'라고 속삭였다고 합니다. 아니, 이게 대체 무슨 말이죠? 회사 회식 자리에서, 그것도 수습사원에게 이런 말을 건네는 것은 명백한 '선을 넘는' 행동이잖아요. 더군다나 '넥스트키친'은 매출의 99%를 '컬리'로부터 올리는, 사실상 '컬리'에 종속된 회사라고 봐도 무방할 정도인데요. '컬리'가 '넥스트키친'의 지분 46.41%를 가진 대주주라는 사실을 생각하면, 정 대표의 지위와 권력이 얼마나 막강한지 짐작할 수 있습니다. 그리고 얼마 지나지 않은 2025년 6월, 또 다른 사내 회식 자리에서 정 대표의 추악한 본색이 드러났다고 해요. A씨의 몸을 더듬으며 추행을 이어갔다는 충격적인 내용입니다. A씨가 불편한 표정을 지었음에도 불구하고, 그의 손과 입은 멈추지 않았다고 하니, 정말 상상하기도 싫은 순간들이었을 거예요. A씨는 그 순간을 '100분의 악몽'으로 기억한다고 하니, 얼마나 큰 정신적 고통을 겪었을지 짐작조차 되지 않습니다. 그는 '디스패치'에 '정OO은 김슬아 대표의 남편이다. 이곳의 절대 권력자'라고 말하며, 당시 상황을 어렵게 털어놓았다고 합니다. '그때는 참을 수밖에 없었습니다. 저는 수습평가를 받는 경력직 사원이었고… 하지만 자괴감에 견딜 수 없었습니다. 정신과 치료도 받았고요.'라며 자신의 고통을 호소했습니다. 결국 A씨는 퇴사를 결심하고, 정 대표를 강제추행죄로 고소했습니다. 검찰은 정 대표의 성추행 혐의를 인정했고, 결국 불구속 기소 처분이 내려졌다고 하니, 이번 사건은 단순한 해프닝이 아니라 명백한 범죄 행위로 인정받은 셈입니다. 이 모든 과정들을 보면서 저는 분노를 넘어선 깊은 절망감을 느꼈습니다. 권력형 성범죄의 전형적인 패턴을 보는 것 같아 너무나 씁쓸했기 때문입니다. '컬리'라는 대기업의 대표 남편이라는 지위를 이용하여, 자신보다 약자의 위치에 있는 수습사원을 상대로 이런 비열하고 추악한 짓을 저지르다니… 정말 인간으로서 할 수 있는 일이 아닙니다. 더욱 놀라운 것은, 정 대표가 회식 자리에서 A씨의 몸을 만지면서 '수습평가는 동거 같은 거다. 우리가 같이 살 수 있는지 서로 확인하는 거다'라는 말까지 했다는 점입니다. 이게 무슨 말도 안 되는 소리인가요? 수습 평가를 동거에 비유하다니, 정말 역겹다는 말밖에 나오지 않습니다. 그는 자신의 지위를 이용하여 A씨를 농락하고, 성적으로 희롱하며, 인간으로서 존엄성을 짓밟은 것입니다. A씨가 느꼈을 수치심, 모멸감, 그리고 공포감을 생각하면… 저는 지금도 주먹을 꽉 쥐게 됩니다. 이 사건을 지켜보는 모든 사람들이 똑같은 심정일 거라고 확신합니다."
      },
      {
        "title": "동료들의 증언과 정 대표의 뻔뻔한 변명, 진실은 무엇인가?",
        "content": "놀라운 것은, 이 추행이 A씨와 정 대표, 두 사람만 있었던 상황이 아니었다는 점입니다. 정 대표는 주변 직원의 시선에도 아랑곳하지 않고 A씨에게 추행을 시도했다고 해요. 심지어 성추행 문제가 제기되자, 그는 '아메리칸 스타일'이라고 해명하는 뻔뻔함까지 보였다고 합니다. '아메리칸 스타일'이라니요? 이게 과연 말이 되는 해명일까요? 상식적으로 이해가 되지 않는 변명입니다. 보도된 내용에 따르면, 당시 회식에 참석했던 동료 B씨와의 카카오톡 대화 내용이 공개되었습니다. B씨는 A씨에게 '아니 왜 저렇게 귓속말을 하고', '아 더러워', '변태새끼', '드러워요 진짜'라며 정 대표의 행동에 대한 불쾌감을 직접적으로 표현했습니다. 또한 A씨가 '손도 잡음 악수하는 척', '옆구리 확 끌어당기면서 안는 것처럼 한 뒤에 귓속말로 \"수습평가는 동거 같은 거다. 뭔지 알죠? 동거. 서로 같이 살 수 있는지 체크해보는 거다\"'라고 말하자, B씨는 '네네. 저 그거 본 것 같아요', '미친X이네. 아토나와'라며 A씨의 말을 뒷받침하는 대화 내용을 보였습니다. 이렇게 동료들의 증언까지 명백하게 있는데도, 정 대표는 자신이 '미친 짓을 했더라. 변명할 게 없다. 너무 미안하다'며 급하게 사과하는 모습을 보였다고 합니다. 하지만 이 사과조차 진심으로 받아들이기 힘든 부분이 많았습니다. 특히 '동거' 발언에 대해서는 '수습(평가)에 대해서 썰을 풀었던 기억은 나는데, 그냥 랩업(Wrap up) 하기 위해서 한 것'이라고 둘러댔다고 합니다. 또한 자신의 행동을 '주사'로 퉁치며, 살아온 환경 탓을 하는 궤변까지 늘어놓았다고 합니다. '제가 (살아온) 환경이 술을 마시고 서로 허용 가능한 스킨십의 범위로 보면, 제가 굉장히 서양화되어 있었던 것 같아요'라며 한국 태생임에도 불구하고 마치 자신이 외국에서 오래 살아 그런 행동을 했다는 식으로 변명하는 모습은 정말 가관이었습니다. 그는 인터뷰에서 초등학교 중학교는 영국에서, 고등학교 대학교는 한국에서, MBA는 미국에서 다녔다고 밝힌 바 있는데, 이를 빌미로 자신의 잘못을 합리화하려는 시도는 매우 비겁해 보였습니다. 더 가관인 것은, 그는 스스로 재발 방지책이라며 '회식 때 술을 안 마시겠다', '어느 수준 이상 안 먹는 게 쉽지 않으니 시작 자체를 안 하겠다'고 말했다는 점입니다. '포옹하고 심지어 볼에 뽀뽀하는 것도, 옛날에는 그게 그냥 얼추 절추 갔던 것 같은데… 제 스스로 통제 안 될 가능성이 있으니 애초에 원천 차단할게요.'라며 마치 자신이 대단한 결심이라도 한 것처럼 말했지만, 이는 자신의 잘못을 인정하고 책임지겠다는 진정한 의지가 아니라, 또 다른 핑계와 회피일 뿐이라고 생각합니다. 인간이 만든 환경이 스킨십의 정도를 결정하는 것이 아니라, 인간으로서 지켜야 할 최소한의 예의와 법이 존재한다는 것을 왜 그는 모르는 걸까요? 그의 이러한 태도는 피해자인 A씨를 더욱 깊은 좌절감과 분노에 빠뜨리기에 충분했을 겁니다."
      },
      {
        "title": "사건 이후 A씨의 고통과 컬리의 침묵, 우리는 무엇을 이야기해야 하는가?",
        "content": "이 사건은 단순한 강제추행으로 끝나지 않았습니다. A씨는 회식 자리에서의 불쾌한 경험 이후, 회사 사람들을 볼 때마다 눈을 피하게 되었고, 마치 '쟤는 그런 일이 있었는데 계속 일을 하네'라고 수군거리는 듯한 느낌을 받았다고 합니다. '제가 피해자인데, 회사에 다니는 게 두려웠습니다.'라고 말하는 그의 목소리에서 얼마나 큰 고통을 겪었을지 짐작할 수 있습니다. 시간이 지날수록 A씨는 자신을 자책하기 시작했고, '돈 벌려고 참고 다니는 내 모습에 염증이 났다'며 깊은 분노와 자괴감에 휩싸였다고 해요. 결국 A씨는 퇴사를 결심하고 정신과를 찾았고, 중증도의 우울증과 PTSD 진단을 받으며 약물 치료를 병행하는 힘겨운 시간을 보내야 했습니다. '남편에게 이 상황을 말하면서도 저 자신이 싫었습니다. 왜 그때 (정 대표를) 강하게 밀쳐내지 못했을까. 직장이 뭐라고… 한 번은 세게 말할걸, 후회만 반복했습니다.'라는 그의 고백은 많은 이들에게 안타까움을 자아냈습니다. A씨는 정 대표 측에 내용증명을 보냈고, 정 대표 측은 '합의 의사 있다. 단, 금액은 민사 소송에서 받을 수 있는 금액 이하로 생각하고 있다'고 답신했다고 합니다. 자신에게 피해를 준 가해자가 이런 식으로 나온다는 것에 대해 A씨는 얼마나 큰 절망감을 느꼈을까요. 결국 A씨는 '더 이상 과거에서 살지 마라. 그때 후회되는 게 있다면 지금이라도 하라'는 의사의 말에 용기를 내어 정 대표를 강제추행죄로 고소하게 되었다고 합니다. '정 대표는 여전히 유명 셰프들과 콜라보 제품을 만들고 있어요. 저는 아내로서, 딸로서, 스스로도, 아무 기능을 못 하는 사람이 됐고요. 이 고소는 그의 잘못에 대한 책임을 묻는 동시에, 저의 상처에 대한 회복입니다.'라는 그의 말은, 이 사건이 단순히 법적인 책임을 묻는 것을 넘어, 피해자의 상처를 치유하고 자신을 회복하려는 간절한 외침임을 보여줍니다. 그런데 여기서 더 충격적인 사실은 '컬리'와 김슬아 대표의 침묵입니다. '넥스트키친'의 매출 대부분이 '컬리'에서 발생하고, '컬리'가 '넥스트키친'의 지분 46.41%를 가진 대주주임에도 불구하고, '컬리'는 이번 A씨 성추행 문제에 대해 철저히 침묵으로 일관했다고 합니다. 심지어 김슬아 대표는 A씨의 내용증명에도 답하지 않았다고 해요. '컬리'는 지난 2015년 론칭 이후 여성 소비자들을 중심으로 빠르게 성장해왔고, 많은 여성들에게 지지를 받아온 플랫폼입니다. 하지만 정작 대표 남편의 성추행 사건에는 입을 다물고 있다는 사실은 많은 사람들에게 실망감을 안겨줄 수밖에 없습니다. 정 대표가 '넥스트키친' 홈페이지에 '직원의 보호는 동료가 해 주는 게 아니라 회사가 한다'고 말하며 '회사가 안전망을 쳐 놓을 테니 안심하라'는 소신을 피력했던 것과 대조되는 모습입니다. 회사가 직원을 보호해야 한다는 말은 그럴싸하게 했지만, 정작 자신의 여직원 성추행 문제는 형식적 사과로 끝냈고, 성희롱 등을 신고하는 내부 시스템은 제대로 작동하지 않았다는 사실은 충격적입니다. 직장은 더 이상 안전망이 아니었던 것입니다. 이 사건을 통해 우리는 무엇을 이야기해야 할까요? 권력형 성범죄는 절대 용납될 수 없으며, 피해자의 목소리에 귀 기울이고 정의를 실현해야 한다는 것을 분명히 해야 합니다. 또한, 기업은 사회적 책임을 다해야 하며, 특히 여성의 목소리가 존중받는 문화를 만들어나가야 한다는 것을 다시 한번 강조하고 싶습니다. '컬리' 역시 이 사건에 대해 책임 있는 자세로 나서야 할 것입니다. 단순히 '재판 진행 중이라 답변하기 어렵다'는 식으로 넘어가서는 안 됩니다. 진정으로 피해자를 위로하고, 재발 방지를 위한 확실한 대책을 마련해야 할 것입니다. 저는 이 글을 읽으시는 모든 분들이 이 사건에 관심을 가지고, 우리가 함께 만들어가야 할 더 나은 사회에 대해 깊이 고민해주시기를 바랍니다."
      },
      {
        "title": "분노와 안타까움, 우리의 목소리가 필요할 때",
        "content": "이번 '컬리' 대표 남편 정OO 셰프의 여직원 강제추행 사건 소식을 접하고 정말이지… 제 마음은 천 갈래 만 갈래로 찢어지는 것 같아요. 저는 이 보도를 보면서 처음에는 '설마, 누가 그런 짓을…' 하면서도, 사건의 구체적인 내용들이 하나씩 공개될수록 '이게 정말 사실이야?' 싶으면서도, 동시에 '아이고, 얼마나 힘들었을까' 하는 안타까움이 이루 말할 수 없었습니다. 특히 피해자인 A씨의 심경을 담은 인터뷰 내용을 읽을 때면… 저는 정말이지 눈물이 왈칵 쏟아질 뻔했어요. '시간이 지날수록 스스로가 분노의 대상이 됐다'는 그의 말, '돈 벌려고 참고 다니는 내 모습에 염증이 났다'는 그의 고백은… 정말이지 제 마음을 후벼 파는 것 같았습니다. 내가 왜 그때 강하게 밀쳐내지 못했을까, 직장이 뭐라고… 후회만 반복했다는 그의 이야기는, 많은 여성들이 혹시라도 겪었을 수 있는 비슷한 경험에 대한 깊은 공감을 불러일으키는 것 같아요. 저 역시 살면서 비슷한 상황을 겪었을 때, 혹은 주변에서 그런 이야기를 들었을 때, '그럴 때 좀 더 강하게 대처할 걸 그랬나', '내가 너무 약했던 건 아닐까' 하는 생각들로 괴로워했던 적이 있거든요. A씨가 겪었을 그 수치심, 모멸감, 그리고 세상에 혼자 남겨진 듯한 외로움까지… 저는 감히 상상도 할 수 없습니다. 40대 셰프이자 '컬리' 김슬아 대표의 남편이라는 높은 지위를 가진 사람이, 약자의 위치에 있는 수습사원을 상대로 그런 비열하고 추악한 짓을 저질렀다는 사실 자체가 너무나 충격적이고 분노스럽습니다. 게다가 '수습평가는 동거 같은 거다'라는 그의 말은 정말이지… 인간으로서의 기본적인 도리를 완전히 잊은 발언이라고 생각해요. 그의 뻔뻔한 변명들과 '아메리칸 스타일'이라는 희한한 자기 합리화는, 저를 더욱 분노하게 만들었습니다. 그리고 '컬리'와 김슬아 대표의 침묵… 여성 소비자들의 지지를 기반으로 성장한 기업이, 어떻게 여성 직원의 피해에 대해 이렇게까지 무관심할 수 있는지 정말 이해가 되지 않습니다. '컬리'는 여성들의 권익 보호를 앞장서야 할 기업 아닌가요? 자신들의 남편이 저지른 범죄에 대해 '재판 진행 중'이라는 이유로 책임을 회피하려는 모습은, 많은 여성 소비자들에게 실망감을 안겨줄 수밖에 없을 거예요. 저는 이번 사건을 통해 우리 사회에 만연한 권력형 성범죄와, 약자를 향한 부당한 대우가 더 이상 통하지 않도록 강력한 경종을 울려야 한다고 생각합니다. 또한, 피해자들이 목소리를 낼 수 있도록 사회적 안전망을 더욱 굳건하게 구축해야 할 것입니다. A씨가 이 사건을 통해 자신의 상처를 회복하고, 다시 일어설 수 있기를 진심으로 응원합니다. 그의 용기 있는 고소가, 우리 사회에 정의가 바로 서는 계기가 되기를 바랍니다. 마지막으로, 이 글을 읽으시는 모든 분들께 부탁드립니다. 이 사건에 대해 외면하지 마시고, A씨의 아픔에 공감해주시고, 우리 사회가 더욱 정의롭고 안전한 곳이 될 수 있도록 함께 목소리를 내어주세요. 우리의 작은 관심과 연대가, 세상을 바꾸는 큰 힘이 될 수 있습니다. 힘든 상황에서도 용기를 내어 진실을 밝히려는 A씨에게, 그리고 우리 사회의 정의를 위해 애쓰는 모든 분들에게 깊은 존경과 응원을 보냅니다. 저 역시 여러분과 함께 이 사건을 기억하고, 변화를 위한 노력을 멈추지 않겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "하… 정말이지 읽는 내내 온몸에 소름이 돋고, 분노가 치밀어 올랐어요. '컬리' 김슬아 대표 남편인 정OO 셰프의 여직원 강제추행 사건, 제가 얼마나 이 사건에 대해 자세히 파헤치고 싶었는지 몰라요. 처음 이 소식을 접했을 때, '아니, 지금 2024년인데 이런 일이 아직도 버젓이 일어나고 있다고?' 싶어서 너무나 충격적이었죠. 더군다나 '컬리'라는, 제가 평소에도 너무 좋아하고 자주 이용하는 플랫폼의 대표 남편이라는 사실에… 정말 실망을 금할 수가 없었어요. 마치 제가 믿고 있던 무언가가 무너지는 듯한 그런 기분이었달까요. 기사를 읽으면서 가장 가슴 아팠던 부분은 피해자인 A씨가 겪었을 말로 다 표현할 수 없는 고통이었어요. '100분의 악몽', '자괴감', '두려움', '후회'… 이런 단어들이 그의 입에서 나왔을 때, 저는 정말 숨쉬기조차 힘들 정도였습니다. 회식 자리에서 '수습 평가는 동거 같은 거다'라는 그의 말은 정말… 인간으로서 할 수 있는 최악의 농락이자, 자신의 지위를 이용한 명백한 권력형 성폭력이었다고 생각해요. 그 말을 들었을 A씨의 심정은 오죽했을까요. 상상만 해도 치가 떨립니다. 그리고 그의 뻔뻔한 변명들! '아메리칸 스타일'이라니, '주사'라니, '환경 탓'이라니… 정말 어이가 없어서 할 말을 잃었습니다. 자신의 잘못을 인정하기는커녕, 어떻게든 상황을 모면하려고 발버둥 치는 그의 모습에서 권력의 맛에 취해버린 인간의 비참함을 보았습니다. 특히 '넥스트키친' 홈페이지에 '회사가 안전망을 쳐 놓을 테니 안심하라'고 적어놓은 그의 말은 정말 소름이 돋을 정도였어요. 정작 본인은 자신의 회사 직원을 가장 비열하고 추악한 방식으로 괴롭혀놓고, 무슨 낯으로 이런 말을 할 수 있는지… 분노를 넘어 경멸감이 들었습니다. '컬리'와 김슬아 대표의 침묵 또한 마찬가지였습니다. 여성들의 지지로 성장한 기업이라면, 여성들의 권익 보호에 앞장서는 모습을 보여야 하는 것 아닌가요? 남편의 잘못을 감싸는 듯한 태도는, 그동안 '컬리'를 지지해왔던 수많은 여성 소비자들에게 큰 실망감을 안겨줄 것이 분명합니다. 저는 이 사건이 단순히 한 개인의 범죄로 끝나서는 안 된다고 생각해요. 우리 사회에 만연한 권력형 성범죄에 대한 경각심을 일깨우고, 피해자들이 더 이상 고통받지 않도록 우리 모두의 관심과 노력이 필요합니다. A씨가 이 사건을 통해 꼭 정의를 바로 세우고, 마음의 상처를 치유하며, 다시 한번 당당하게 살아갈 수 있기를 진심으로 바랍니다. 저는 A씨의 용기 있는 선택을 응원하며, 앞으로 그가 겪을 모든 일들을 지지할 것입니다. 그리고 '컬리' 역시 이번 사건을 계기로 진정성 있는 반성과 함께, 실질적인 변화를 보여주기를 기대합니다. 이 글을 읽으시는 모든 분들도, 이 사건을 잊지 마시고, 우리 사회가 더욱 안전하고 정의로운 곳이 될 수 있도록 함께 목소리를 내주시길 부탁드립니다. 정말이지, 이런 일이 다시는 일어나지 않아야 하잖아요. 우리의 작은 관심이 모여 큰 변화를 만들 수 있다고 믿습니다."
      }
    ],
    "hashTag": [
      "#컬리",
      "#넥스트키친",
      "#정OO셰프",
      "#강제추행",
      "#권력형성범죄",
      "#여직원성추행",
      "#김슬아대표",
      "#성폭력",
      "#피해자지지",
      "#정의구현"
    ]
  },
  {
    "title": "서장훈 ‘합숙 맞선’ 날벼락‥3회 만에 출연자 상간녀 논란→통편집 민폐, 애청자 분노 [종합]",
    "article": "[뉴스엔 하지원 기자]\n\nSBS 예능 ‘자식방생프로젝트 합숙 맞선’(이하 ‘합숙 맞선’)이 출연자 상간녀 의혹으로 논란에 휩싸였다.\n\n1월 20일 JTBC ‘사건반장’은 연애 예능에 상간녀가 출연했다는 제보를 전했다. 4년 전 남편 불륜으로 이혼한 40대 제보자는 불륜 상대가 방송에 나오는 것을 보고 큰 충격을 받았다고 밝혔다. 제보자는 2022년 이혼과 함께 상간자 소송을 제기해 승소했지만 위자료와 재산분할은 아직 해결되지 않았고 트라우마로 불안에 시달리고 있다고 털어놨다.\n\n상간녀로 지목된 당사자는 \"본인과는 관련 없는 내용이고 판결문을 받은 적도 없다, 근거 없는 얘기하면 법적대응하겠다\"는 취지의 입장을 밝힌 것으로 전해졌다.\n\n이와 관련해 '합숙 맞선' 측은 뉴스엔에 \"제작진은 출연자 계약서를 통해 범죄, 불륜, 학폭 등 과거 사회적 물의에 연루된 적 없다는 진술을 보장받고 모든 출연진을 섭외했다\"며 \"부정한 이력을 숨기지 못하도록 했지만 이런 일이 발생해 해당 출연자에게 사실 관계 확인 중\"이라고 알렸다. 제작진은 확인 결과와 별개로 해당 출연자의 남은 분량을 편집할 예정이다. 손해배상 등 법적 조치도 검토하고 있다.\n\n‘합숙 맞선’은 결혼하고 싶은 싱글 남녀 10명과 자식을 결혼시키고 싶은 어머니 10명이 5박 6일 동안 한 공간에서 합숙하며, 내 자식의 연애를 눈앞에서 지켜보는 초현실 리얼리티 연애 예능 프로그램이다. 서장훈, 이요원, 김요한이 3MC로 함께하고 있다.\n\n'합숙 맞선'이 어머니와 함께 출연하는 독특한 설정으로 주목받던 가운데 출연진 논란이 불거지자 시청자들은 “방송 시작한 지 얼마 됐다고 이런 일이 터지나”, “최애 예능인데 김샌다”, “사실관계 확인하고 계약서대로 위약 벌을 물어야 한다” 등 다양한 반응을 보이고 있다.\n\n한편 ‘합숙 맞선’은 오는 22일 방송되는 4회부터 해당 출연자 분량을 편집할 계획이다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121094104850",
    "type": "daum_enter",
    "newTitle": "합숙 맞선 상간녀 의혹 서장훈 3회 만에 통편집 민폐 애청자 분노",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이에요 '합숙 맞선'에 상간녀라니 충격 그 자체",
        "content": "아니 진짜 세상에 이런 일이 벌어질 줄 누가 상상이나 했겠어요. 제가 요즘 ‘합숙 맞선’ 보는 재미로 사는 거 다들 아시잖아요. 매주 토요일 밤만 되면 우리 서장훈 오빠랑 이요원 씨, 김요한 씨가 얼마나 알콩달콩(?) 싱글 남녀들의 사랑을 중매해 주실까 얼마나 기대했는데요. 근데 이게 웬 날벼락인가요. 겨우 3회 방송 만에 출연자 중에 상간녀 의혹이 터졌다는 소식을 듣고 진짜 심장이 쿵 내려앉는 줄 알았어요. 아니, 결혼하고 싶은 싱글 남녀 10명과 그들의 어머니 10명이 5박 6일 동안 합숙하면서 지켜보는 초현실 리얼리티 연애 예능 프로그램이잖아요. 얼마나 신선하고 재미있을까 싶어서 본방사수하고 있었는데, 이게 무슨… ‘사건반장’에서 나온 제보에 따르면 4년 전 남편의 불륜 때문에 이혼하고 힘든 시간을 보낸 40대 여성이 상간녀로 지목된 출연자를 방송에서 보고 충격을 받았다는 거예요. 아니, 상간녀라니요. 이 프로그램이 사랑을 찾아주는 곳이지, 이렇게 아픔을 가진 사람을 다시 한번 상처 주는 곳이 되면 안 되잖아요. 진짜 너무하다는 생각이 들었어요. 제보자는 이미 2022년에 이혼 소송을 통해 승소했지만, 위자료나 재산분할 문제가 아직 해결되지 않아서 트라우마로 힘들어하고 있다고 하니, 듣는 저도 얼마나 마음이 아픈지 모르겠어요. 어떻게 방송에 나오는 사람이 그런 아픈 사연을 가진 분과 엮여 있을 수가 있는지, 아무리 생각해도 이해가 안 가요. 우리 ‘합숙 맞선’이 얼마나 많은 사람들의 응원을 받고 있는 프로그램인데, 이런 논란에 휩싸였다는 사실이 너무나도 안타깝고 속상해요."
      },
      {
        "title": "서장훈 오빠의 멘붕 상황과 제작진의 발 빠른 대처",
        "content": "아니, 저는 솔직히 서장훈 오빠가 이걸 어떻게 받아들였을지 너무 궁금해요. ‘합숙 맞선’이 결혼정보회사 CEO 출신으로 연애와 결혼에 대해 정말 현실적이고 똑 부러지는 조언을 해주는 서장훈 오빠잖아요. ‘불타는 청춘’이나 ‘미운 우리 새끼’에서도 보여줬던 팩폭력과 진솔함으로 얼마나 많은 시청자들에게 사랑받고 있는지 몰라요. 그런 오빠가 의욕적으로 참여하고 있는 프로그램에서 이런 예상치 못한 출연자 논란이 터졌으니, 얼마나 당황스럽고 속상했을까요. ‘연애 말고 결혼’이나 ‘우리 이혼했어요’ 같이 좀 더 진지한 연애 프로그램에서 보여줬던 서장훈 오빠의 면모와 ‘뭉쳐야 찬다’에서 보여주는 쾌활하고 엉뚱한 매력까지, 정말 다채로운 모습을 보여주고 있잖아요. 그런 오빠가 ‘합숙 맞선’에서 참가자들의 진정한 사랑을 찾아주기 위해 얼마나 노력했을 텐데, 이런 식으로 발목이 잡혔다는 사실이 너무 안타깝더라고요. ‘사건반장’ 보도 이후에 상간녀로 지목된 당사자는 본인과는 관련 없는 내용이고 판결문을 받은 적도 없다며 법적 대응까지 시사했다고 하니, 이게 진짜인지 아닌지 진실은 아직 오리무중이네요. 그래도 ‘합숙 맞선’ 제작진은 정말 발 빠르게 대처하는 모습이 인상 깊었어요. 계약서에 범죄, 불륜, 학폭 등 과거 사회적 물의에 연루된 적 없다는 진술을 받았다고 하는데, 그럼에도 이런 일이 발생했으니 해당 출연자에게 사실 관계 확인 중이라고 밝혔고, 확인 결과와 별개로 남은 분량을 전부 편집하겠다고 했어요. 와, 정말 단호하다는 생각이 들면서도, 동시에 ‘합숙 맞선’을 기대하고 있던 시청자들의 실망감을 조금이나마 덜어주려는 노력이 느껴져서 좋았어요. 사실 이런 프로그램에서 출연자 한 명 때문에 전체 분위기가 흐려지면 정말 속상하잖아요. 앞으로 손해배상 등 법적 조치까지 검토하고 있다는 걸 보면, 제작진이 이번 사태를 얼마나 심각하게 보고 있는지 알 수 있는 대목이었어요."
      },
      {
        "title": "과거 연예계 논란 사례와 '합숙 맞선'의 씁쓸한 교훈",
        "content": "이번 ‘합숙 맞선’ 출연자 상간녀 의혹 사건을 보면서, 또 한 번 연예계의 민낯을 보는 것 같아서 씁쓸한 마음을 지울 수가 없었어요. 연예인들의 사생활 문제는 물론이고, 방송 프로그램에 출연하는 일반인 출연자들의 과거 이력이나 도덕성 문제까지도 이제는 철저하게 검증해야 하는 시대가 온 것 같아요. 불과 몇 년 전만 해도 ‘하트시그널’ 같은 인기 연애 프로그램에서 출연자의 학교 폭력이나 사생활 논란이 터져서 프로그램 전체가 휘청했던 사례가 있었잖아요. 그 당시에도 얼마나 많은 시청자들이 실망감을 표현했고, 프로그램 제작진들이 출연자 섭외에 더 신중해야 한다는 목소리가 높았는데, 결국 ‘합숙 맞선’에서 또다시 비슷한 사건이 발생했다는 것이 참 아이러니해요. 물론, ‘합숙 맞선’ 제작진이 출연자 계약서에 관련 내용을 명시하고 진술을 받았다고는 하지만, 모든 것을 완벽하게 걸러내는 것이 현실적으로 얼마나 어려운지는 다들 알잖아요. 특히 이런 리얼리티 프로그램의 경우, 출연자들의 솔직한 모습을 담기 위해 어느 정도의 위험을 감수해야 하는 부분도 있을 거고요. 하지만 이번 사건은 단순히 ‘실수’나 ‘미흡함’으로 넘어가기에는 너무나도 심각한 사안이라는 생각이 들어요. 타인의 아픔을 기반으로 방송에 출연한다는 것 자체가 도의적으로 문제가 될 수 있다는 점, 그리고 이를 제대로 걸러내지 못한 제작진의 책임도 분명히 존재한다고 봐요. ‘합숙 맞선’이라는 프로그램 자체가 결혼을 희망하는 싱글 남녀들과 그들의 어머니가 함께 출연하며 자녀의 연애를 지켜보는 독특한 설정으로 많은 기대를 받았던 만큼, 이번 사건으로 인해 시청자들이 느끼는 실망감과 불신이 얼마나 클지 짐작이 가요. 앞으로는 이런 일이 반복되지 않도록, 출연자 섭외 과정에서 더욱 철저한 검증 시스템을 마련하고, 혹시라도 문제가 발생했을 경우 더욱 신속하고 명확하게 대처하는 것이 중요할 것 같아요. ‘합숙 맞선’이 이번 논란을 잘 극복하고 다시 한번 시청자들에게 재미와 감동을 선사하는 프로그램으로 거듭나길 바라지만, 이번 사건이 남긴 씁쓸한 교훈은 잊지 않아야 할 것 같습니다."
      },
      {
        "title": "시청자 반응 폭발! '최애 예능' 김새는 것에 대한 분노와 앞으로의 기대",
        "content": "아니, 진짜 ‘합숙 맞선’ 게시판이랑 각종 커뮤니티가 난리가 났어요. 제 주변 친구들도 다들 ‘내 최애 예능인데 이게 무슨 일이야’ 하면서 분노를 쏟아내고 있거든요. 일단 방송 시작한 지 얼마 안 돼서 이런 일이 터진 것에 대한 허탈감이 엄청난 것 같아요. ‘아니, 겨우 3회 방송 됐는데 벌써부터 이런 논란이 나오면 남은 방송은 어떻게 보라는 거냐’, ‘앞으로 또 어떤 출연자가 어떤 문제로 하차하거나 편집될지 모르는 거 아니냐’ 하면서 불안감을 토로하는 글들이 엄청 많더라고요. 특히 ‘최애 예능’이라고 할 정도로 ‘합숙 맞선’에 애정을 쏟았던 팬들 입장에서는 더 큰 실망감을 느끼는 것 같아요. 저도 뭐, 서장훈 오빠 팬으로서 ‘합숙 맞선’을 정말 재미있게 보고 있었거든요. 우리 오빠가 진행하는 모습, 또 그 특유의 팩트 폭격과 진솔함이 너무 좋아서 매주 기다렸는데, 이렇게 찬물을 끼얹는 사건이 발생해서 너무 아쉬워요. 댓글들 보면 ‘사실관계 확인하고 계약서대로 위약 벌을 제대로 물어야 한다’, ‘이런 식으로 방송 나오면 다른 사람 인생까지 망치는 거다’ 라면서 해당 출연자에 대한 강경한 조치를 요구하는 의견도 많고요. 반면에 ‘진실은 아직 모르는 거 아니냐, 섣불리 판단하지 말자’는 신중론도 물론 있지만, 대부분은 ‘아무리 그래도 그렇지, 어떻게 방송 출연이라는 걸 이용해서 누군가에게 상처를 줄 수 있냐’면서 분노하고 있는 분위기예요. ‘합숙 맞선’ 제작진이 해당 출연자의 남은 분량을 편집하고 법적 조치까지 검토하겠다는 발표에 대해서는 ‘잘했다’, ‘사이다’ 라는 반응도 있지만, ‘이미 엎질러진 물인데 지금 와서 편집하면 무슨 소용이냐’ 하면서 씁쓸해하는 반응도 있어요. 그래도 ‘앞으로는 섭외에 더 신중해야 할 것 같다’, ‘제작진이 더 꼼꼼하게 검증해달라’는 요구는 모든 시청자들이 공통적으로 하고 있는 것 같아요. 개인적으로는 이번 사건이 ‘합숙 맞선’에 큰 타격을 주겠지만, 이 위기를 잘 극복하고 더욱 성숙한 모습으로 돌아오기를 바라고 있어요. 서장훈 오빠를 비롯한 MC진과 제작진이 끝까지 책임감을 가지고 방송을 잘 마무리해주기를, 그리고 앞으로는 이런 논란 없이 순수하게 참가자들의 사랑을 응원할 수 있는 건강한 예능으로 자리 잡기를 간절히 바랍니다."
      },
      {
        "title": "솔직한 후기, 내 마음속 깊은 곳에서의 응원과 바람",
        "content": "이번 ‘합숙 맞선’ 상간녀 논란 기사를 보면서 정말 복잡한 심경이었어요. 처음에는 ‘아니, 이런 황당한 일이 어떻게 벌어질 수 있지?’ 하는 생각에 충격과 분노가 앞섰죠. 제가 얼마나 ‘합숙 맞선’을 애청하고, 우리 서장훈 오빠의 활약을 기대하고 있었는데요. 방송 초반이라 아직 참가자들의 매력이나 관계성이 제대로 파악되지도 않았는데, 이런 식으로 논란에 휩싸여서 프로그램 전체의 재미가 반감될까 봐 너무 속상했어요. 마치 ‘내 소중한 보석함에 누가 돌을 던진 느낌’이랄까요. 특히 불륜으로 인해 상처받은 제보자의 사연을 듣고 나니, 방송 출연자의 과거 행적이 얼마나 중요한지, 그리고 그로 인해 다른 사람에게 얼마나 큰 상처를 줄 수 있는지 다시 한번 깨닫게 되었어요. 연예인뿐만 아니라 방송에 출연하는 모든 사람들은 대중에게 노출된다는 사실을 인지하고, 더욱 책임감 있는 행동을 해야 한다는 것을요. 하지만 한편으로는 ‘합숙 맞선’ 제작진이 발 빠르게 대처하고, 해당 출연자의 분량을 편집하며 법적 조치까지 검토한다는 소식에 조금은 안도했어요. 물론 이미 발생한 논란을 완전히 없앨 수는 없겠지만, 앞으로 이런 일이 반복되지 않도록 노력하겠다는 의지를 보여준 것이라고 생각해요. 저는 여전히 ‘합숙 맞선’이 가진 독특한 기획 의도와 서장훈 오빠의 진행 능력을 높이 평가하고 있어요. 이 프로그램이 이 위기를 잘 극복하고, 진정으로 사랑을 찾는 사람들의 긍정적인 이야기들로 다시 시청자들의 마음을 사로잡을 수 있기를 진심으로 바랍니다. 앞으로는 더욱 철저한 검증 과정을 거쳐서, 모든 출연자들이 서로에게 상처 주지 않고, 순수하게 사랑에 집중할 수 있는 건강한 환경이 만들어지기를 응원할게요. 우리 ‘합숙 맞선’, 힘내세요!"
      }
    ],
    "hashTag": [
      "#합숙맞선",
      "#서장훈",
      "#상간녀논란",
      "#예능",
      "#이슈",
      "#연예",
      "#방송",
      "#사건반장",
      "#통편집",
      "#애청자분노"
    ]
  },
  {
    "title": "지드래곤 열애설 그 주인공…'솔로지옥5' 김고은, 첫 등장부터 시선 집중",
    "article": "[마이데일리 = 한소희 기자] 넷플릭스 연애 리얼리티 '솔로지옥5'에 출연한 여성 출연자 김고은을 향한 관심이 빠르게 커지고 있다.\n\n20일 처음 공개된 넷플릭스 '솔로지옥5'에서 김고은은 첫 등장부터 또렷한 인상을 남겼다. 그는 자신을 \"고양이 같은 외모에 강아지 같은 성격\"이라고 소개하며, 차가워 보이는 인상과는 달리 애교 많고 따뜻한 면이 있다고 밝혔다.\n\n외모에 대한 자신감도 숨기지 않았다. 김고은은 \"눈, 코, 입 모두 마음에 들지 않는 부분이 없다\"며 \"그중에서도 특히 코를 가장 좋아한다\"고 말해 출연진들의 시선을 끌었다.\n\n연애에 대한 솔직한 속내도 드러냈다. 그는 \"그동안 연애를 쉬지 않고 해왔는데, 요즘은 공백이 익숙하지 않다\"며 \"'솔로지옥'에서 내 마음에 확 들어오는 사람을 만나 이 시간을 끝내고 싶다\"고 털어놨다.\n\n김고은은 방송 공개 이후 다양한 이력으로도 주목받고 있다. 그는 전 국가대표 축구선수 김현수의 딸로 알려져 있으며, 2022년 제66회 미스코리아 대회에서 '미(美)'에 선정된 바 있다.\n\n과거 열애설 역시 다시 회자되고 있다. 김고은은 지난 2024년, 12살 연상의 가수 지드래곤과 열애설에 휘말린 인물이다. 당시 두 사람이 2023년 7월 일본 오사카에서 열린 PSG 경기에서 함께 관람한 모습, 비슷한 장소에서 촬영한 사진들이 공개되며 의혹이 불거졌다. 이에 대해 지드래곤 측은 \"지인이 겹치는 친한 동생일 뿐\"이라며 열애설을 일축했다.\n\n한편, '솔로지옥'은 커플이 되어야만 섬을 벗어날 수 있는 '지옥도'를 배경으로, 솔로 남녀들의 솔직하고 과감한 연애 과정을 담은 데이팅 리얼리티다. 시즌5는 공개 전부터 한층 수위가 높아진 스킨십과 감정 표현으로 화제를 모았다.\n\n'솔로지옥5'는 현재 넷플릭스를 통해 4회까지 공개됐다.",
    "link": "https://v.daum.net/v/20260121120124624",
    "type": "daum_enter",
    "newTitle": "솔로지옥5 김고은 지드래곤 열애설 주인공 과거 미스코리아 출연까지 역대급 반전 행보",
    "newArticle": [
      {
        "title": "솔로지옥5 김고은 첫 등장부터 시선 집중! 대체 어떤 매력이길래?",
        "content": "아니 세상에 이런 일이 또 있을까요? 오늘 진짜 아침부터 얼마나 놀랐는지 몰라요. 제 눈을 의심했다니까요? 뉴스를 딱 보는데, 솔로지옥5에 나오는 김고은 씨가 실시간 검색어를 휩쓸고 있더라고요. 아니, 솔로지옥5? 그 넷플릭스에서 요즘 난리 난 그 프로그램 맞잖아요. 그런데 그 주인공 중에 한 분이, 글쎄, 우리 지드래곤 오빠랑 열애설이 났던 그 김고은 씨라니! 이게 무슨 조합인가 싶어서 기사를 계속 읽어봤는데, 정말이지 이건 그냥 평범한 출연자가 아니었어요. 첫 등장부터 그렇게 강렬한 인상을 남겼다니, 얼마나 대단한 사람인지 너무 궁금해지는 거예요. 김고은 씨가 자신을 '고양이 같은 외모에 강아지 같은 성격'이라고 소개했다는데, 와, 진짜 그 말 그대로인 것 같아요. 겉보기에는 도도하고 차가워 보일 수 있는데, 속은 따뜻하고 애교도 많다니, 이건 뭐 남성 팬들뿐만 아니라 여성 팬들까지 홀릴 수밖에 없는 매력이잖아요. 저만 그렇게 생각하는 거 아니죠? 분명 저처럼 '어머, 내 스타일인데?' 하고 생각하신 분들 많으실 거예요. 특히 외모에 대한 자신감이 넘치신다는데, '눈, 코, 입 모두 마음에 들지 않는 부분이 없다'니, 얼마나 자기 관리가 철저하면 저런 말을 자신 있게 할 수 있겠어요. 게다가 코를 가장 좋아하신다고 하니, 하, 상상만 해도 그림이 그려지네요. 저도 제 코가 그렇게 마음에 들었으면 좋겠어요. 하하. 솔로지옥5에서 대체 어떤 활약을 보여줄지, 김고은 씨의 등장만으로 이렇게 화제가 되다니, 역시 연애 리얼리티는 이런 예상치 못한 인물들의 등장이 묘미인 것 같아요. 앞으로 방송 보는 재미가 얼마나 쏠쏠할지 벌써부터 기대돼요."
      },
      {
        "title": "지드래곤 열애설 주인공 김고은, 단순한 출연자가 아니었다!",
        "content": "사실 기사를 처음 봤을 때, 김고은 씨라는 이름만 보고는 '아, 솔로지옥5에 새로 나오는 분인가 보다' 정도로 생각했거든요. 그런데 두 번째 문장에서 '지드래곤 열애설 그 주인공'이라는 문구를 보고는 제 눈이 땡그래졌어요. 아니, 글쎄, 그 김고은 씨가 맞았던 거예요! 분명 12살 연상의 가수 지드래곤 씨와 열애설이 났던 그 분이잖아요. 이게 대체 언제 있었던 일인가 싶어서 다시 찾아봤는데, 작년, 그러니까 2024년에 불거졌던 일이었더라고요. 두 분이 비슷한 시기에 일본 오사카에서 열린 PSG 경기를 함께 관람한 모습이 포착되고, 심지어 같은 장소에서 찍은 듯한 사진들이 공개되면서 열애설이 확산되었었죠. 그때 당시에도 얼마나 많은 분들이 놀랐는지 몰라요. 두 분 다 워낙 핫한 인물들이라, 이 열애설이 사실인지 아닌지 온 나라가 들썩였었잖아요. 하지만 지드래곤 씨 측에서는 '지인이 겹치는 친한 동생일 뿐'이라며 열애설을 딱 잘라 부인했었죠. 물론, 연예인들의 열애설은 항상 조심스럽게 접근해야 하는 부분이지만, 그 당시 공개된 사진들을 보면 아무리 친한 동생이라도… 싶었던 사람들도 분명 있었을 거예요. 저도 솔직히 '어머, 정말 친한가 보다?' 하고 생각했었거든요. 그런데 이렇게 시간이 지나서 솔로지옥5에 출연하신다니, 그때 그 열애설이 김고은 씨를 더욱 궁금하게 만드는 계기가 된 건 분명한 것 같아요. 단순한 출연자라고 하기엔 이미 너무나도 강렬한 이력을 가지고 계신 거죠. 연애에 대한 솔직한 속내도 '그동안 연애를 쉬지 않고 해왔는데, 요즘은 공백이 익숙하지 않다'라고 하시니, 정말 이번 솔로지옥5를 통해 '내 마음에 확 들어오는 사람을 만나 이 시간을 끝내고 싶다'는 그 간절함이 느껴지는 것 같아요. 과연 김고은 씨는 솔로지옥에서 어떤 인연을 만나게 될까요? 이미 지드래곤 씨와의 열애설로 화제의 중심에 섰는데, 앞으로 또 어떤 반전 스토리가 펼쳐질지 정말 기대돼요. 연애 리얼리티 프로그램에서 이렇게 과거의 핫이슈 인물이 등장하는 건 흔치 않잖아요."
      },
      {
        "title": "김고은, 미스코리아 '미' 출신? 지드래곤 열애설 넘어선 놀라운 이력들!",
        "content": "솔로지옥5 김고은 씨에 대한 관심이 폭발하고 있다는 기사를 보면서, 저는 사실 '와, 첫 등장부터 이렇게 이슈가 되는구나' 정도로 생각했었거든요. 그런데 이게 웬일이에요? 단순히 지드래곤 씨와의 열애설 주인공이라는 것 외에도, 김고은 씨의 이력이 어마어마하다는 걸 알게 됐어요. 대체 어떤 분이시길래 이렇게 다양한 이슈를 몰고 다니시는 걸까요? 기사 내용을 자세히 보니, 전 국가대표 축구선수 김현수 씨의 딸이라고 하시더라고요. 아니, 김현수 선수 딸이라니! 저는 축구는 잘 모르지만, 국가대표라는 타이틀만으로도 이미 대단한 분이라는 건 알잖아요. 그런 자랑스러운 유전자를 물려받으신 분이라 그런지, 외모부터 남다르셨던 거군요. 그런데 이게 끝이 아니었어요. 2022년에는 제66회 미스코리아 대회에서 '미(美)'에 선정되셨다는 거예요. 와, 이게 실화인가요? 미스코리아 '미'면 정말 빼어난 미모를 자랑하는 분들이잖아요. 외모에 자신감이 넘친다고 하셨던 게 괜한 말이 아니었어요. 고양이 같은 외모에 강아지 같은 성격, 그리고 축구선수 아버지, 미스코리아 '미' 수상 경력까지. 솔로지옥5에 출연하기 전부터 이미 이렇게 다채로운 매력과 화려한 이력을 가지고 계셨다니, 도대체 김고은 씨라는 분은 어떤 분인지 더욱 궁금해지더라고요. 분명 방송에서 보여줄 모습들이 이미 엄청날 텐데, 그동안 어떤 경험들을 쌓아오셨을지, 어떤 생각들을 해오셨을지 상상만 해도 흥미진진해요. 어쩌면 솔로지옥5는 김고은 씨에게 새로운 시작을 알리는 신호탄이 될 수도 있겠어요. '지드래곤 열애설'이라는 과거의 이슈를 넘어, 김고은 씨 자체로서 당당하게 자신의 매력을 발산하고, 새로운 인연을 찾아가는 과정을 보여줄 수 있는 기회가 될 테니까요. 이미 첫 등장부터 시선을 사로잡는 데 성공하셨으니, 앞으로 솔로지옥5에서 보여주실 활약이 더욱 기대됩니다. 김고은 씨의 반전 매력에 우리 모두 흠뻑 빠질 준비가 된 것 같아요!"
      },
      {
        "title": "솔로지옥5 시청률 고공행진 예감! 김고은, 네티즌 반응은?",
        "content": "솔로지옥5가 공개된 이후로 정말 후끈후끈 달아오르고 있는 것 같아요. 특히 김고은 씨의 등장으로 말이죠. 저는 솔직히 처음에는 '또 한 명의 예쁜 참가자가 나오겠구나' 정도로 생각했는데, 이렇게까지 화제가 될 줄은 몰랐거든요. 그런데 기사를 자세히 읽어보니, 김고은 씨의 등장 자체가 솔로지옥5의 시청률을 한층 끌어올릴 중요한 요인이 될 것 같다는 생각이 들었어요. 이미 첫 등장부터 강렬한 인상을 남기셨으니, 앞으로 방송이 진행될수록 더욱 많은 관심을 받게 될 건 불 보듯 뻔하잖아요. 왜냐고요? 생각해 보세요. 지드래곤 씨와의 열애설 주인공이라는 타이틀, 미스코리아 '미' 출신이라는 화려한 경력, 그리고 국가대표 축구선수 김현수 씨의 딸이라는 점까지. 이렇게 다 갖춘 분이 솔로지옥에 나왔다는 것 자체가 이미 엄청난 이슈인데, 그 안에서 또 어떤 매력을 보여주고, 어떤 로맨스를 펼쳐나갈지 궁금해하지 않을 사람이 어디 있겠어요. 벌써부터 온라인 커뮤니티며 SNS에는 김고은 씨에 대한 이야기로 뜨겁거든요. '아니, 솔로지옥5에 지드래곤이랑 엮였던 김고은이 나온다고? 대박!', '진짜 예쁘다. 미스코리아였다니 급이 다르네', '축구선수 딸이라니 집안 클래스 무엇?', '솔로지옥5 무조건 본다. 김고은 때문에라도 봐야지' 이런 반응들이 쏟아지고 있답니다. 저도 정말 너무 기대돼요. 솔로지옥은 커플이 되어야만 섬을 벗어날 수 있다는 독특한 설정 때문에 출연자들의 솔직하고 때로는 과감한 모습들이 많이 보이잖아요. 그런 프로그램에서 김고은 씨가 어떤 솔직한 모습을 보여줄지, 그리고 과연 자신의 마음에 쏙 드는 상대를 만날 수 있을지, 그의 행보 하나하나가 주목받을 수밖에 없어요. 이미 4회까지 공개된 상황에서 앞으로 남은 방송에서 얼마나 더 많은 흥미진진한 이야기들이 쏟아져 나올지, 김고은 씨가 솔로지옥5의 '핵심 인물'로 등극할 가능성이 정말 높아 보여요. 이번 시즌, 솔로지옥5 정말 역대급이 될 것 같은 예감이 팍팍 드네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 이 기사를 접했을 때 좀 놀랐어요. '솔로지옥5'라는 프로그램에 누가 나오는지 평소에는 크게 신경 쓰지 않았는데, 김고은 씨가 나온다는 소식에 눈이 번쩍 뜨였거든요. 특히 그 지드래곤 씨와의 열애설 주인공이었다는 점이 제 호기심을 강하게 자극한 것 같아요. 아니, 대체 어떤 분이시길래 그런 핫한 이슈의 중심에 섰을까, 그리고 솔로지옥이라는 프로그램에서 어떤 모습을 보여줄까 하는 기대감 말이죠. 기사를 쭉 읽어보니, 와, 정말 단순한 출연자가 아니었어요. 미스코리아 '미' 출신에 유명 축구선수의 딸이라는 이력까지. 정말 다재다능한 분이시더라고요. '고양이 같은 외모에 강아지 같은 성격'이라는 자기소개도 너무 매력적이었어요. 겉으로는 도도해 보이지만 속은 따뜻하다는 거, 이거 완전 '츤데레' 매력 아니겠어요? 앞으로 솔로지옥5에서 김고은 씨가 보여줄 모습들이 너무 기대돼요. 과연 자신의 마음에 쏙 드는 상대를 만날 수 있을지, 그리고 그 과정에서 어떤 인간적인 매력들을 보여줄지 궁금하네요. 개인적으로는 그의 솔직하고 당당한 모습에 응원을 보내고 싶어요. 이미 충분히 많은 관심을 받고 있지만, 이번 기회를 통해 자신의 진짜 매력을 마음껏 발산하고, 더욱 단단하고 멋진 사람으로 성장하는 모습을 보여주시길 바랍니다. 솔로지옥5, 김고은 씨 때문에라도 꼭 챙겨 봐야겠어요. 앞으로 펼쳐질 그의 활약, 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#솔로지옥5",
      "#김고은",
      "#지드래곤",
      "#열애설",
      "#미스코리아",
      "#솔로지옥5김고은",
      "#넷플릭스",
      "#솔로지옥"
    ]
  },
  {
    "title": "전원주, 40대로 회춘 메이크업…“누가 90살로 보겠어”",
    "article": "배우 전원주가 국내 정상급 메이크업 아티스트 정샘물 덕에 회춘했다.\n\n지난 20일 전원주의 유튜브 채널 ‘전원주인공’에는 “전원주 완벽 변신시킨 금손 정샘물!”이라는 제목의 영상이 공개됐다. 영상에는 대한민국 톱 메이크업 아티스트 정샘물의 샵을 찾아 메이크업을 받는 전원주의 모습이 담겼다.\n\n전원주가 지갑을 열게 된 계기는 동료들에 대한 귀여운 질투였다. 그는 제작진에게 “얼얼마 전에 보니까 선우용여 예쁘게 화보 찍었더라. 김영옥 선배도 메이크업을 화려하게 받았더라. 용여랑 김영옥 선배만 주인공 하라는 법 있냐. 나도 명색이 ‘전원주인공’인데 예쁘게 꾸미고 싶다. 좋은 메이크업샵 좀 알아봐달라”고 의욕을 불태웠다.\n\n“비용이 비쌀 텐데 괜찮겠느냐”는 제작진의 걱정에도 그는 “한번 가보자”며 과감한 투자를 결정했다.\n\n제작진은 전원주의 요청에 응해 톱스타들의 메이크업을 책임졌던 정샘물의 도움을 받기로 했다.\n\n전원주는 정샘물을 만나 “(이런 샵은) 인생 처음 와봤다. 싼데 찾으려고 시장으로 갔었다”며 “떨린다. 이런 곳이 있는 것을 처음 알았다. 얼굴에도 돈을 좀 발라야 한다”고 말했다.\n\n집에서 혼자 메이크업을 해온 전원주는 “나는 10분이면 끝난다”며 메이크업 시간을 궁금해 했다. 정샘물은 “최소 한 시간은 걸린다”며 기초부터 꼼꼼하게 레이어를 쌓아 올렸고, 과정이 진행될수록 전원주의 감탄사도 커졌다. 전원주는 “완전히 예술품을 만든다. 이렇게 정성을 들이니 미운 얼굴이 조금 나아진다”며 “아까워서 이걸 어떻게 지우냐”고 정샘물의 ‘금손’ 실력을 극찬했다.\n\n메이크업이 완성되자 정샘물 원장은 “지금 40대 같아 지셨다”며 놀라워했고, 거울을 본 전원주 역시 입을 다물지 못했다. 그는 “이렇게 나가면 사람들이 ‘전원주 아니냐’고 하다가도 ‘전원주가 저렇게 예쁘겠냐’고 할 것 같다”고 말했다.\n\n이어진 프로필 촬영에서 전원주는 “10살이 확 달아났다. 누가 90세 다 된 사람으로 보겠느냐”며 노래까지 흥얼거리며 기뻐했다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260121100302965",
    "type": "daum_enter",
    "newTitle": "전원주 90세에서 40대로 회춘한 비결은 정샘물 금손 메이크업 덕분",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 국민 배우 전원주 선생님의 놀라운 변신, 충격 그 자체!",
        "content": "아니, 여러분 지금 제 귀를 의심하고 계신가요? 아니 제 눈을 의심하고 계신가요? 이거 실화 맞나요? 맑고 고운 목소리로 언제나 우리 곁을 지켜주신 국민 배우 전원주 선생님께서 말이죠, 세상에, 무려 40대로 회춘하셨다는 소식을 듣고 제가 정말 온몸에 전율이 흐르는 줄 알았습니다. 아니, 이게 말로만 듣던 '타임머신'이라도 타신 건가요? 아니면 혹시 '벤자민 버튼의 시간은 거꾸로 간다'라도 찍으신 걸까요? 아니, 솔직히 저는 이 소식을 듣자마자 멍해졌어요. 제 머릿속은 온통 '어떻게, 어떻게, 어떻게?'로 가득 찼고요. 전원주 선생님이라고 하면 저희는 늘 씩씩하고 정겨운 모습, 때로는 코믹하면서도 따뜻한 모습만을 떠올렸잖아요. 그런데 갑자기 40대라니요! 제가 지금 제 뇌를 붙잡고 현실을 인지하려고 얼마나 애를 썼는지 몰라요. 마치 꿈을 꾸는 것 같은, 비현실적인 이 소식에 저는 잠시 현실 감각을 잃을 뻔했답니다. 이건 마치 제가 매일 아침 눈 뜨자마자 마시는 물 한 모금처럼 당연하게 느껴졌던 전원주 선생님의 연륜을 송두리째 뒤흔드는 사건이랄까요. 이게 다 무슨 일인지, 대체 어떤 마법 같은 일이 벌어진 건지, 저처럼 궁금증에 미칠 지경이신 분들, 제 손에 이끌려 이 놀라운 기적의 현장 속으로 함께 떠나보시죠. 이 흥분을 누구에게라도 토로하고 싶어서, 저는 지금 펜(아니 키보드)을 잡고 이렇게 떨리는 마음으로 글을 쓰고 있답니다. 우리 전원주 선생님, 정말 보고도 믿기지 않는 모습으로 다시 태어나신 거예요."
      },
      {
        "title": "국내 최정상 메이크업 아티스트 정샘물 원장님의 '마법 손길'이 닿은 순간, 시간은 멈췄다!",
        "content": "여러분, 기사를 찬찬히 곱씹어보니 그 이유가 명확하게 드러나더라고요. 바로 국내 정상급 메이크업 아티스트, '금손'으로 소문난 정샘물 원장님의 손길이 닿았다는 사실! 아, 생각만 해도 떨리지 않으세요? 정샘물 원장님이라고 하면 우리는 다 알잖아요. 수많은 톱스타들의 아름다움을 탄생시키고, 그들의 숨겨진 매력을 최대로 끌어올려준 장본인이시잖아요. 마치 신비로운 주문을 외우듯, 붓 터치 한 번, 색조 하나로 전혀 다른 사람을 만들어내는 분이시죠. 그런 분이 우리 전원주 선생님의 얼굴에 '마법'을 부리셨다니, 이건 정말이지 꿈이 현실이 된 순간 아니겠어요? 유튜브 채널 '전원주인공'에 공개된 영상 속에서 전원주 선생님께서 이렇게 말씀하시더라고요. '얼마 전에 보니까 선우용여 씨 예쁘게 화보 찍었더라. 김영옥 선배도 메이크업을 화려하게 받았더라. 용여랑 김영옥 선배만 주인공 하라는 법 있냐. 나도 명색이 '전원주인공'인데 예쁘게 꾸미고 싶다.' 이 말씀을 듣는데, 얼마나 사랑스럽던지요! 동료 선배들의 아름다운 모습에 자극받아 자신도 아름다워지고 싶다는 그 마음, 너무나도 순수하고 아름답지 않나요? 비록 예전과는 다른 분야에서 활발히 활동하고 계시지만, 여성으로서의 아름다움을 포기하지 않으려는 그 열정! 제가 왜 전원주 선생님을 사랑할 수밖에 없는지 다시 한번 깨닫게 해주는 대목이었습니다. '비용이 비쌀 텐데 괜찮겠느냐'는 제작진의 걱정에도 '한번 가보자'며 과감한 투자를 결정하셨다는 그 용기, 정말 대단하세요. 평생을 방송이라는 무대 위에서 살아오셨지만, 이렇게 전문적인 메이크업 샵은 인생 처음 와봤다고 하시는 모습, 그리고 '싼 데 찾으려고 시장으로 갔었다'는 말씀에서 그동안 얼마나 소박하게 살아오셨는지 느껴졌어요. 하지만 이제는 자신을 위해 투자하기로 마음먹으신 그 모습, 정말 응원하지 않을 수가 없습니다."
      },
      {
        "title": "정샘물 원장님의 꼼꼼함과 전원주 선생님의 리액션, 완벽한 콜라보가 만들어낸 '인생 리즈'!",
        "content": "본격적인 메이크업이 시작되자, 정샘물 원장님의 '장인 정신'이 빛을 발했습니다. '최소 한 시간은 걸린다'는 말씀과 함께 기초부터 꼼꼼하게 레이어를 쌓아 올리는 과정은 마치 예술 작품을 빚는 듯한 느낌이었을 것 같아요. 집에서 혼자 10분이면 메이크업을 끝내신다는 전원주 선생님께서 '완전히 예술품을 만든다', '이렇게 정성을 들이니 미운 얼굴이 조금 나아진다', '아까워서 이걸 어떻게 지우냐'라고 감탄하시는 모습이 너무나도 생생하게 그려졌습니다. 상상만 해도 즐겁지 않나요? 시간 가는 줄 모르고 아름다움이 완성되어가는 과정을 지켜보며, 전원주 선생님의 감탄사는 절로 터져 나왔을 거예요. 어쩌면 처음에는 낯설었던 전문가의 손길에 약간의 긴장감도 느끼셨을지 모르지만, 메이크업이 진행될수록 정샘물 원장님의 섬세하고 꼼꼼한 실력에 완전히 매료되셨을 것 같습니다. 단순히 피부 표현을 넘어, 전원주 선생님만의 고유한 매력을 살리면서도 현대적인 감각을 더하는 그 기술, 정말 대단하지요. 저도 언젠가 제 얼굴에 정샘물 원장님의 마법을 한번 받아보고 싶다는 생각이 간절해졌습니다. 이쯤 되면 전원주 선생님께서도 거울 속에 비친 자신의 모습에 얼마나 놀라셨을지, 그 표정을 상상하는 것만으로도 제 심장이 두근거립니다. '이렇게 나가면 사람들이 '전원주 아니냐'고 하다가도 '전원주가 저렇게 예쁘겠냐'고 할 것 같다'는 농담 섞인 말씀에서, 얼마나 달라지셨는지 짐작할 수 있었어요. 마치 데뷔 초의 미모를 되찾으신 듯한 착각마저 불러일으키는 수준이 아니었을까 싶어요. 저는 이 영상을 보면서, 연예인이라는 직업의 특성상 늘 대중 앞에 완벽한 모습을 보여야 한다는 부담감도 있겠지만, 그 이면에는 끊임없이 자신을 가꾸고 아름다움을 추구하려는 진솔한 마음이 있다는 것을 다시 한번 느낄 수 있었습니다. 이건 단순히 메이크업을 넘어, 자신을 사랑하는 마음, 그리고 제2의 전성기를 맞이하려는 뜨거운 열정의 표현이었어요."
      },
      {
        "title": "프로필 촬영 현장은 축제 분위기! '90세에서 40대'로 점프한 전원주 선생님의 환희!",
        "content": "마침내 메이크업이 완성되고, 결정적인 순간인 프로필 촬영에 임하셨을 때! 아, 정말이지 영화의 한 장면이 아닐까 싶을 정도로 감격적인 순간이었을 것 같아요. 거울을 본 전원주 선생님께서 입을 다물지 못하셨다는 그 표현, 얼마나 놀라셨을지, 얼마나 기쁘셨을지 상상만 해도 제 마음이 벅차오릅니다. '10살이 확 달아났다', '누가 90세 다 된 사람으로 보겠느냐' 하시며 노래까지 흥얼거리셨다는 그 모습! 아, 이보다 더 행복하고 짜릿한 순간이 또 있을까요? 90세라는 세월의 흔적을 오히려 당당하게 받아들이면서도, 전문가의 도움으로 마치 시간이 멈춘 듯한 동안 미모를 되찾으셨다는 사실 자체가 우리 모두에게 희망을 주는 이야기 같습니다. 마치 오랜 시간 묵혀두었던 보석이 빛을 발하는 순간처럼, 전원주 선생님의 숨겨진 아름다움이 정샘물 원장님의 손길을 통해 활짝 꽃핀 것이죠. 저는 이 장면을 보면서, 나이는 숫자에 불과하다는 말이 바로 이런 때 쓰이는구나 싶었어요. 진정한 아름다움은 외모뿐만 아니라, 자신을 사랑하고 가꾸려는 마음, 그리고 새로운 도전을 두려워하지 않는 용기에서 비롯된다는 것을 전원주 선생님께서 몸소 보여주신 것 같았습니다. 또한, 이 모든 과정을 함께 축하해주고 격려해주는 제작진과의 훈훈한 관계도 엿볼 수 있었는데요. 우리 전원주 선생님이 혼자가 아니라, 든든한 지원군들과 함께 아름다운 여정을 만들어가고 있다는 사실이 더욱 감동적이었습니다. 앞으로도 '전원주인공' 채널을 통해 전원주 선생님의 활기찬 모습과 함께, 이렇게 아름답고 놀라운 변화들을 계속해서 보여주시리라 믿습니다. 물론, 이 소식을 접한 수많은 네티즌들의 반응도 폭발적일 수밖에 없었겠죠? '와, 진짜 40대 같다!', '내 20대보다 젊어 보이시네!', '정샘물 원장님은 신의 손이 맞네요!', '선생님, 꽃길만 걸으세요!' 등등, 뜨거운 응원과 찬사가 쏟아졌을 것으로 예상됩니다. 우리 사회가 아직도 '나이'라는 틀에 갇혀 많은 가능성을 제한하고 있다는 생각을 해본다면, 전원주 선생님의 이번 변신은 정말 큰 울림을 주는 사건이 아닐까 싶습니다. 나이와 상관없이, 누구나 자신을 아름답게 가꿀 권리가 있고, 또 그렇게 할 때 얼마나 놀라운 결과가 만들어질 수 있는지를 보여준 거죠."
      },
      {
        "title": "전원주 선생님, 앞으로도 빛나는 모습으로 저희 곁에 오래오래 함께해주세요!",
        "content": "솔직히 말씀드리면, 저는 이 기사를 처음 읽고 나서 한참 동안 멍하니 있었습니다. 우리가 늘 '국민 할머니'로, 혹은 '국민 엄마'로 따뜻하고 정겨운 모습으로 기억해왔던 전원주 선생님께서, 그것도 무려 40대로 보이게 변신하셨다는 사실이 너무나도 충격적이면서도 기쁘었기 때문입니다. 이건 단순히 외모의 변화를 넘어, 제게는 마치 오래된 친구가 몰라보게 예뻐져서 나타난 것 같은 그런 반가움이었달까요? 저는 전원주 선생님 하면 제일 먼저 떠오르는 이미지가, 언제나 긍정적이고 씩씩하신 모습이에요. 물론 방송에서 보여주시는 모습이지만, 그런 에너지가 우리에게도 고스란히 전달되었기에 많은 분들이 선생님을 사랑하는 것이라고 생각합니다. 그런데 이번에 정샘물 원장님과의 만남을 통해, 선생님의 숨겨진 아름다움까지 발견하게 된 것이죠. 마치 오랫동안 묻혀있던 보석이 빛을 발하는 순간처럼 말입니다. 사실, 많은 분들이 나이가 들면서 외모에 대한 자신감을 잃거나, 혹은 '이 나이에 뭘'이라는 생각 때문에 스스로를 가꾸는 것을 포기하기도 합니다. 하지만 전원주 선생님께서 이번에 보여주신 모습은, 그런 고정관념을 완전히 깨뜨리는 강력한 메시지를 던져준 것 같아요. 나이는 단지 숫자에 불과하며, 누구든지 자신을 사랑하고 가꾸려는 노력을 한다면 얼마든지 아름다워질 수 있다는 것을요. 특히 저는 전원주 선생님께서 동료 선배들의 아름다운 모습을 보며 자극받아 자신도 예뻐지고 싶다는 마음을 표현하신 부분이 정말 인상 깊었습니다. 그 순수하고 솔직한 욕망이, 전문가의 섬세한 손길과 만나 이렇게 놀라운 결과로 이어진 것이죠. '전원주인공'이라는 유튜브 채널 이름처럼, 선생님이야말로 우리 모두의 삶 속에서 '주인공'이 될 자격이 충분하시다고 생각합니다. 앞으로도 지금처럼 건강하시고, 더욱더 아름답고 빛나는 모습으로 저희 곁에 오래오래 함께해주시기를 진심으로 응원합니다. 선생님의 새로운 모습에 박수를 보내며, 저도 오늘부터 거울을 보며 더 열심히 제 자신을 가꿔야겠다고 다짐해봅니다. 우리 모두, 전원주 선생님처럼 '인생 리즈'를 갱신할 수 있기를!"
      }
    ],
    "hashTag": [
      "#전원주",
      "#정샘물",
      "#전원주회춘",
      "#40대메이크업",
      "#동안메이크업",
      "#전원주근황",
      "#전원주유튜브",
      "#정샘물메이크업",
      "#연예인메이크업",
      "#뷰티정보",
      "#국민배우"
    ]
  },
  {
    "title": "톱여배우, 마약투약 혐의 검찰 송치…심지어 아르헨티나 남성과 함께 [MD재팬]",
    "article": "[마이데일리 = 이승길 기자] 일본의 톱배우 요네쿠라 료코가 마약 투약 의혹으로 검찰에 송치됐다.\n\n20일 일본 주요 매체에 따르면 최근 요네쿠라 료코는 마약 단속법 위반 등의 혐의로 검찰에 서류 송치됐다.\n\n앞서 간토 신에츠 후생국 마약 단속부는 지난해 6월 요네쿠라 료코가 아르헨티나 국적의 남성 A씨와 마약을 했다는 첩보를 입수하고 내사를 진행, 가택수색을 통해 도쿄에 있는 자택에서 마약 의심 물질을 확보했다.\n\nA씨는 현재 일본을 떠난 상태로 마약 단속부는 가택수색으로 확보한 약물의 실제 주인을 가리고자 수사를 진행해온 것으로 알려졌다.\n\n이와 관련해 요네쿠라 료코는 지난해 12월 직접 입장을 내고 \"일부 보도처럼 수사기관이 가택수사를 진행한 것은 사실\"이라며 앞으로도 수사에 협력할 예정이지만 지금까지의 협조로 일단락됐다고 인식하고 있다\"라고 밝힌 바 있다.\n\n서류를 전달받은 도쿄지검은 향후 처분에 대해 신중하게 검토할 전망이다.\n\n한편 요네쿠라 료코는 1975년생으로 만 50세다. 대표작으로는 '러브 레볼루션'(2001) '성형미인'(2002) '검은 가죽 수첩'(2004) '짐승의 길'(2006) '닥터-X ~외과의 다이몬 미치코~'(2012) 등이 있다.",
    "link": "https://v.daum.net/v/20260120185503395",
    "type": "daum_enter",
    "newTitle": "톱여배우 요네쿠라 료코 마약 투약 혐의 아르헨티나 남성과 함께 검찰 송치 충격 일본 연예계 발칵",
    "newArticle": [
      {
        "title": "일본 톱여배우 요네쿠라 료코 마약 혐의 검찰 송치, 믿을 수 없는 충격적인 소식",
        "content": "아 진짜 이거 실화인가요 여러분? 제가 지금 뭘 본 건지 아직도 믿기지가 않아요. 우리 모두의 사랑을 한 몸에 받았던 일본의 톱여배우, 그 이름만 들어도 빛나는 요네쿠라 료코 씨가 마약 투약 혐의로 검찰에 송치되었다는 충격적인 소식이 오늘 아침 저를 강타했습니다. 아니, 이건 마치 제가 가장 아끼는 보석함이 통째로 사라진 기분이랄까요. 아니면 평생 믿었던 사람이 갑자기 돌아서는 듯한 배신감마저 느껴져요. 저는 이 뉴스를 접하고 잠시 숨도 쉬지 못했답니다. 도대체 이 엄청난 이야기가 어떻게 이렇게까지 흘러온 건지, 그 전말을 알아보기 위해 저는 밤을 새워서라도 파헤쳐 볼 생각입니다. 지금 제 심장이 얼마나 빨리 뛰는지 몰라요. 이게 대체 무슨 일인지, 하나부터 열까지 전부 다 너무나 충격적이라서요. \n\n요네쿠라 료코. 이 이름만으로도 우리는 수많은 명작들을 떠올립니다. '닥터-X ~외과의 다이몬 미치코~'에서 보여준 카리스마 넘치는 모습, '검은 가죽 수첩'에서 보여준 야망 가득한 연기, 또 '러브 레볼루션'에서의 상큼한 매력까지. 그녀는 늘 우리에게 최고의 연기를, 최고의 비주얼을 보여주며 일본 드라마 역사를 새로 써 내려왔다고 해도 과언이 아니죠. 그런 그녀가, 그런 엄청난 배우가 마약이라니요. 이건 정말 상상조차 할 수 없었던 이야기입니다. 마치 동화 속 백설공주가 독사과를 먹었다는 소식을 듣는 기분이랄까요. 제 마음 한구석이 무너져 내리는 것 같습니다. 지금 당장이라도 믿기 싫다고 소리치고 싶지만, 이미 언론을 통해 보도된 이상 이를 부정할 수는 없다는 현실이 더욱 가슴을 아프게 합니다. 이 엄청난 뉴스에 저뿐만 아니라 전 세계의 수많은 팬들이 큰 충격과 슬픔에 빠져 있을 거라 생각해요. 제발 이 모든 게 꿈이기를 간절히 바랄 뿐입니다.\n\n이 소식을 듣고 가장 먼저 떠오른 생각은 '왜?'라는 의문입니다. 대체 무슨 일이 있었던 걸까요. 왜 그렇게 위험한 선택을 하게 된 걸까요. 그녀에게 어떤 힘든 일이 있었기에, 혹은 어떤 유혹이 있었기에 이런 상황까지 오게 된 것인지. 저는 그녀의 연기를 너무나 사랑했고, 그녀의 밝은 이미지를 믿어왔기에 지금 이 상황이 더욱 받아들이기 어렵습니다. 혹시라도 그녀가 어려움 속에 있었다면, 팬으로서 먼저 나서서 도움을 주지 못했다는 죄책감마저 느껴집니다. 정말이지, 아무리 생각해도 이해가 되지 않는 일입니다. 일본 연예계에 이런 엄청난 스캔들이 터진 것도 처음 보는 것 같은데요. 그녀는 일본뿐만 아니라 한국에서도 많은 사랑을 받아왔던 배우이기 때문에, 이번 사건은 더욱 큰 파장을 불러올 것으로 예상됩니다. 제가 지금 느끼는 이 먹먹함과 답답함을 어떻게 표현해야 할지 모르겠습니다. 요네쿠라 료코 씨, 부디 이 모든 것이 오해이기를, 혹은 그녀가 이 상황을 잘 헤쳐나가 다시 우리 곁으로 돌아올 수 있기를 간절히 기도합니다."
      },
      {
        "title": "아르헨티나 남성과 함께 마약, 충격적인 첩보와 수사 과정의 전말",
        "content": "이번 사건의 핵심은 바로 '아르헨티나 국적의 남성 A씨와 함께 마약을 투약했다'는 첩보에서 시작되었다는 점입니다. 이게 무슨 영화 시나리오도 아니고, 대체 이 둘은 어떻게 엮이게 된 건지, 그리고 그 마약이라는 건 또 구체적으로 무엇이었는지, 궁금한 점 투성이에요. 간토 신에츠 후생국 마약 단속부가 지난해 6월에 이 첩보를 입수하고 내사에 착수했다고 하니, 벌써 1년이 넘는 시간 동안 이 엄청난 수사가 진행되어 온 셈이네요. 단순히 혐의점만으로 이렇게 큰 수사가 이루어진다는 것은, 그만큼 혐의가 구체적이고 증거가 확실했다는 뜻일 텐데, 생각할수록 머리가 아파옵니다. 첩보 입수 후 가택수색까지 진행되었다는 것은, 단순히 의심만으로 벌어진 일이 아니라는 명백한 증거가 나온 것이겠죠. 도쿄에 있는 그녀의 자택에서 마약 의심 물질이 확보되었다는 보도는, 정말이지 충격 그 자체입니다. 내가 사는 공간에서, 내가 매일 드나드는 그곳에서, 그런 끔찍한 일이 벌어졌다고 생각하니 소름이 돋을 정도예요. \n\n그리고 더욱 안타까운 것은, 함께 마약 투약 혐의를 받은 아르헨티나 남성 A씨는 이미 일본을 떠났다는 사실입니다. 물론 수사를 계속 진행하기 어렵게 만드는 상황이겠지만, 이건 또 다른 의미로 팬들에게는 큰 실망감을 안겨줄 수 있습니다. 과연 A씨는 누구이며, 요네쿠라 료코 씨는 어떤 경위로 그와 엮이게 되었던 것일까요. 단순히 아는 사이였던 걸까요, 아니면 더 깊은 관계였던 걸까요. 만약 그렇다면, 그 관계 속에서 벌어진 일들에 대해 우리는 얼마나 더 충격적인 사실들을 알게 될지도 모릅니다. 마약 단속부는 확보된 약물의 실제 주인을 가리기 위해 수사를 진행해 왔다고 하니, 그 과정에서 요네쿠라 료코 씨가 얼마나 많은 압박감과 불안감에 시달렸을지 상상조차 하기 어렵습니다. 지금처럼 언론에 대대적으로 보도되기 전까지, 얼마나 많은 밤들을 괴로움 속에서 보냈을까요. 그녀가 받는 정신적인 고통이 얼마나 클지 감히 짐작조차 할 수 없습니다.\n\n작년 12월, 요네쿠라 료코 씨가 직접 입장을 밝혔다는 점도 주목해야 할 부분입니다. '일부 보도처럼 수사기관이 가택수사를 진행한 것은 사실'이라고 인정하면서도, '지금까지의 협조로 일단락됐다'고 인식하고 있다고 말했습니다. 이 발언을 보면, 당시에는 수사가 어느 정도 마무리되었다고 생각했을 수도 있습니다. 어쩌면 정말로 자신은 연루되지 않았다고, 혹은 혐의점이 없다고 믿었을 수도 있고요. 하지만 결과적으로 서류 송치까지 이루어진 것을 보면, 당시에는 드러나지 않았던 혹은 추가적으로 밝혀진 혐의점이 있었던 것이겠죠. 도쿄지검이 향후 처분에 대해 신중하게 검토할 것이라는 보도를 보면, 앞으로 어떤 결정이 내려질지 그 귀추가 주목됩니다. 제발 그녀가 이번 사건을 잘 해결하고, 다시금 건강한 모습으로 우리 앞에 나타나주기를 간절히 바라는 마음뿐입니다. 그녀의 연기를 더 이상 볼 수 없다는 것은, 저 같은 팬에게는 정말이지 상상도 할 수 없는 일이니까요."
      },
      {
        "title": "닥터X부터 검은 가죽 수첩까지, 일본 드라마를 휩쓴 요네쿠라 료코의 압도적인 존재감",
        "content": "요네쿠라 료코 씨, 1975년생으로 올해 만 50세라고 하니, 정말 불혹의 나이를 훌쩍 넘었음에도 불구하고 여전히 일본 최고의 톱여배우로서 왕성하게 활동해 왔다는 사실이 정말 대단하게 느껴집니다. 단순한 미모를 넘어선, 특유의 카리스마와 아우라로 시청자들을 사로잡는 배우들이 몇 안 되는데, 요네쿠라 료코 씨가 바로 그런 몇 안 되는 배우 중 한 명이죠. 그녀가 출연한 작품들을 보면, 정말 시대를 대표하는 명작들이 얼마나 많은지 새삼 놀라게 됩니다. 2001년 '러브 레볼루션'에서의 풋풋하고 사랑스러운 모습은 물론, 2002년 '성형미인'에서는 또 다른 매력을 보여주며 대중들의 눈길을 사로잡았습니다. 하지만 무엇보다 그녀를 명실상부한 일본 최고의 배우 반열에 올려놓은 작품은 단연 2004년의 '검은 가죽 수첩'과 2012년부터 시작된 '닥터-X ~외과의 다이몬 미치코~' 시리즈일 것입니다. \n\n'검은 가죽 수첩'에서 그녀가 맡았던 캐릭터는 단순히 악역이라고 하기에는 너무나 입체적이고 매력적인 인물이었습니다. 돈과 야망을 쫓는 그녀의 모습은 때로는 섬뜩했지만, 때로는 동정심을 불러일으키기도 했죠. 그 복잡다단한 감정을 요네쿠라 료코 씨만큼 완벽하게 표현할 수 있는 배우가 또 있었을까요? 저는 개인적으로 '검은 가죽 수첩'을 보면서 그녀의 연기에 완전히 매료되었습니다. 화면을 뚫고 나올 듯한 강렬한 눈빛과 절제된 듯 폭발하는 감정 연기는 그야말로 압권이었죠. 그리고 '닥터-X'에서의 '다이몬 미치코'는 또 어떻고요. '저는 수술 성공률 100%입니다'라는 대사를 읊조릴 때마다 느껴지는 자신감과 카리스마는 타의 추종을 불허했습니다. 환자를 위해서라면 어떤 부조리에도 굴하지 않고 맞서는 그녀의 모습은 많은 시청자들에게 통쾌함을 선사했고, '닥터-X'는 단순한 의학 드라마를 넘어 요네쿠라 료코라는 배우의 브랜드를 각인시키는 작품이 되었습니다. 일본 드라마 역사상 이렇게 큰 사랑을 받은 여성 캐릭터가 또 있을까 싶을 정도로요. \n\n그 외에도 '짐승의 길'(2006) 등 다수의 작품에서 보여준 그녀의 연기 스펙트럼은 정말 넓고도 깊었습니다. 항상 새로운 캐릭터에 도전하며 자신을 갈고 닦는 그녀의 모습은, 많은 후배 배우들에게 귀감이 되었을 것입니다. 물론 지금의 이런 안타까운 소식으로 인해 그녀의 빛나는 필모그래피에 흠집이 생기는 것은 아닌가 하는 걱정도 되지만, 그럼에도 불구하고 그녀가 우리에게 선사했던 수많은 명장면과 명대사들은 영원히 기억될 것이라고 믿습니다. 부디 이번 사건이 그녀의 커리어에 너무 큰 오점으로 남지 않기를, 그리고 그녀가 다시금 예전처럼 당당하고 멋진 모습으로 우리 곁에 돌아올 수 있기를 진심으로 바랍니다. 우리는 여전히 요네쿠라 료코라는 배우의 연기를 사랑하고, 그녀의 복귀를 기다리고 있다는 사실을 잊지 말아 주세요."
      },
      {
        "title": "네티즌 경악과 분노, '성형미인'부터 '닥터X'까지 추억 소환하며 안타까움 토로",
        "content": "이번 요네쿠라 료코 씨의 마약 혐의 보도를 접한 네티즌들의 반응은 그야말로 경악과 분노, 그리고 안타까움으로 뒤섞여 있습니다. 각종 온라인 커뮤니티와 SNS를 보면, '믿을 수 없다', '설마 우리 료코 언니가?'라며 충격에 빠진 팬들의 반응이 지배적입니다. 많은 분들이 그녀의 과거 작품들을 추억하며 '성형미인' 때의 풋풋했던 모습부터 '검은 가죽 수첩'에서의 카리스마, 그리고 '닥터-X'의 다이몬 미치코까지, 그녀의 전성기를 그리워하고 있습니다. 특히 '닥터-X'를 시청하며 스트레스를 풀고 힘을 얻었다는 팬들의 댓글이 많았는데, 그런 긍정적인 기억을 가진 작품의 주인공이 이런 스캔들에 휘말렸다는 사실에 더욱 큰 상실감을 느끼는 듯합니다. \n\n한 네티즌은 '정말 믿기지가 않네요. 닥터X 보면서 얼마나 통쾌함을 느꼈는데… 제 최애 배우였는데. 부디 사실이 아니길 바랍니다'라며 안타까움을 토로했습니다. 또 다른 네티즌은 '아르헨티나 남성? 도대체 어떤 인물이길래 우리 료코 언니를 그렇게 만들었을까. 그 남자를 당장 잡아내야 한다'며 분노 섞인 반응을 보였습니다. 다른 분들은 '예전부터 일본 연예계는 마약 관련 스캔들이 종종 있었지만, 요네쿠라 료코 같은 톱스타에게 이런 일이 생길 줄은 정말 상상도 못 했다'며 놀라움을 금치 못했습니다. 어떤 분은 '그녀의 연기가 얼마나 좋았는지 몰라요. 특히 검은 가죽 수첩에서의 눈빛 연기는 아직도 잊히지 않아요. 제발 이번 일 잘 마무리하고 다시 연기하는 모습을 볼 수 있었으면 좋겠어요'라며 희망적인 메시지를 남기기도 했습니다. \n\n솔직히 저도 이 뉴스를 접하고 얼마나 마음이 철렁했는지 몰라요. 우리가 알던 요네쿠라 료코는 늘 당당하고, 자신의 일을 사랑하며, 최고의 프로페셔널이었으니까요. 그런 그녀가 왜 이런 위험한 선택을 했을지, 혹시라도 그녀에게 어떤 큰 어려움이나 압박감이 있었던 것은 아닌지 하는 생각이 자꾸만 듭니다. 그녀의 MBTI가 무엇인지, 평소 성격은 어떠한지 궁금해하는 분들도 많던데, 물론 이러한 개인적인 정보가 사건의 본질을 바꾸지는 않겠지만, 그녀가 어떤 사람인지 더 이해하고 싶은 팬들의 마음은 충분히 이해가 됩니다. 많은 팬들이 그녀의 팬카페나 SNS에 응원의 메시지를 남기며 '힘내세요', '잘 이겨낼 수 있을 거예요'라며 지지를 보내고 있습니다. 지금 이 순간에도 그녀를 믿고 기다리는 팬들이 많다는 것을 꼭 알아주셨으면 좋겠습니다. 부디 이번 사건이 잘 해결되어, 다시금 환한 미소로 우리 앞에 나타나주기를 간절히 바라봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 지금 이 글을 쓰고 있는 저도 마음이 너무 복잡하고 무겁습니다. 어떻게 이렇게까지 이야기가 흘러갈 수 있었는지, 제가 열정적으로 응원했던 배우에게 이런 아픈 소식이 전해졌다는 사실이 아직도 믿기지가 않아요. 마치 가장 좋아하는 드라마의 결말이 갑자기 너무나 허무하고 슬프게 끝나버린 기분이랄까요. 요네쿠라 료코 씨의 연기를 좋아했던 팬으로서, 그리고 일본 드라마를 애정했던 사람으로서 이번 사건은 정말이지 너무나 안타깝고 또 안타깝습니다. \n\n지금 제가 할 수 있는 것이라고는, 그녀가 어떤 선택을 하든, 혹은 어떤 결과가 나오든, 그녀가 다시금 마음의 평안을 찾고 건강한 모습으로 살아갈 수 있기를 진심으로 바라는 것뿐입니다. 물론 법적인 처벌은 피할 수 없겠지만, 그 과정을 통해 그녀가 다시금 자신의 삶을 돌아보고, 더욱 성숙해지는 계기가 되기를 바랍니다. 그녀가 앞으로 어떤 행보를 보이든, 저는 한때 그녀의 팬으로서, 그녀가 이 힘든 시기를 잘 이겨내기를 응원할 것입니다. 물론 이번 사건으로 인해 그녀를 향한 비난의 목소리가 커질 수도 있겠지만, 저는 그녀의 연기를 통해 받았던 감동과 즐거움을 잊지 않을 것입니다. 부디 이 글을 읽는 분들도, 이번 사건을 너무 매몰차게 비난하기보다는, 한 인간으로서 그녀에게도 나름의 고통과 어려움이 있었을 것이라는 점을 헤아려주셨으면 좋겠습니다. 그녀가 하루빨리 마음의 안정을 되찾고, 다시 한번 당당한 모습으로 세상에 나올 수 있기를, 간절한 마음으로 기도하며 이 글을 마칩니다. 힘내세요, 요네쿠라 료코 씨."
      }
    ],
    "hashTag": [
      "#요네쿠라료코",
      "#마약혐의",
      "#일본톱배우",
      "#검찰송치",
      "#닥터X",
      "#검은가죽수첩",
      "#러브레볼루션",
      "#일본연예계",
      "#연예인스캔들",
      "#충격보도"
    ]
  },
  {
    "title": "류시원 19살 연하 아내, 칠판 앞 38㎏ 인형 자태‥연예인 기 죽이는 대치동 여신",
    "article": "[뉴스엔 하지원 기자]\n\nTV조선 예능 ‘조선의 사랑꾼’에 출연한 배우 류시원 아내 이아영 씨가 빼어난 외모와 이력으로 연일 주목받고 있다.\n\n류시원은 1월 19일 방송에서 수학 강사로 활동 중인 이아영 씨를 처음 공개했다.\n\n류시원은 44살에 25살이었던 이아영 씨를 만났다며 \"그때는 결혼 이런 게 아니었다. 그냥 조심스럽게 연애할 때였다. 그러다 한 번 헤어지고 3년이 지나서 다시 만났다\"라고 말했다.\n\n두 사람은 떨어져 지내는 동안에도 서로 안부를 주고받았고 3년 만에 서로의 마음을 확인하고 재회했다. 류시원은 이아영 씨 어머니 반대가 있었지만 직접 찾아가 설득하는 과정을 거치며 마음을 얻었다.\n\n이아영 씨는 류시원보다 19살 연하로 서울 강남 대치동에서 수학 강사로 활동 중이다. 업계에서 이름난 학원으로부터 제안을 받을 만큼 실력을 인정받았으나 결혼을 계기로 일부 기회를 내려놓은 것으로 알려졌다.\n\n온라인에는 이아영 씨 강의 장면이 담긴 사진도 잇따라 공개됐다. 청초한 분위기와 슬림한 체형, 수업에서는 강단 있는 모습까지 드러나 눈길을 끌었다.\n\n지난 20일 이아영 씨는 소셜 계정에 38kg에서 40kg까지 체중을 증량했다며 \"1-2kg만 더 찌우자! 살이 너무 빠져서 스트레스였는데 이제 탄력 붙이기\"라고 근황을 전했다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121101304498",
    "type": "daum_enter",
    "newTitle": "류시원 19살 연하 아내 이아영 38kg 인형 자태 대치동 수학 강사 경력 공개에 팬들 난리",
    "newArticle": [
      {
        "title": "류시원 아내 이아영 씨, 19살 연하의 놀라운 비주얼과 스펙에 모두가 입을 다물지 못하다",
        "content": "여러분, 제가 지금 무슨 글을 쓰고 있는지 스스로도 믿기지 않아요. 아니, 류시원 씨 아내분, 이아영 씨 말인데요. 요즘 '조선의 사랑꾼'이라는 프로에서 류시원 씨와 함께 출연하시면서 정말이지 시청자들 심장을 제대로 저격하고 계시잖아요. 아니, 이게 무슨 일인지요. 19살 연하라는 나이도 놀라운데, 그 비주얼이 어디 가서 빠지냐고요. 칠판 앞에서 38kg이라고 하시는데, 이게 말이 되는 건가요? 인형이 걸어 다니는 줄 알았어요. 방송 보면서 진짜 '우리 오빠, 이렇게 아름다운 분을 아내로 맞이하다니!' 얼마나 자랑스럽던지요. 류시원 씨가 44살 때 25살이었던 이아영 씨를 만났다고 하는데, 그때부터 이미 범상치 않았던 거죠. 3년의 시간 동안 헤어졌다가 다시 만나 결혼까지 골인했다는 이야기는 정말 영화 같은 로맨스 그 자체잖아요. 아니, 그 와중에도 이아영 씨 어머니 반대를 무릅쓰고 직접 찾아가 설득하셨다는 류시원 씨의 진심 어린 모습에 또 한 번 감동했습니다. 얼마나 마음이 깊고 진실된 사람인지, 그런 분을 곁에서 지켜봐 주는 이아영 씨도 분명 보통이 아니라는 생각이 들었어요. 정말이지, '이 투샷, 국보급 아닌가요?' '아니, 눈부셔서 제대로 쳐다볼 수가 없어!' 이런 생각만 계속 맴돌았습니다. 연예인들 사이에서도 기죽이는 비주얼이라는 말이 딱 맞아요. 앞으로 두 분의 행복한 모습 더 많이 보여주세요. 정말이지, 보기만 해도 힐링이에요."
      },
      {
        "title": "대치동 수학 강사 이아영 씨, 38kg의 놀라운 몸매와 명문 학원의 러브콜까지",
        "content": "아니, 세상에. 류시원 씨 아내 이아영 씨가 단순히 아름다운 외모만 가진 게 아니라는 사실에 또 한 번 놀라움을 금치 못했습니다. 강남 대치동에서 수학 강사로 활동하셨다는 이야기 듣고 정말 '이분, 못하는 게 대체 뭐예요?' 싶었어요. 그것도 그냥 강사가 아니라, 업계에서 아주 유명한 학원에서 먼저 제안을 받을 정도의 실력파였다니요. 정말 똑똑하고 야무진 분이신가 봐요. 온라인에 공개된 이아영 씨 강의 장면 사진을 보니까, 화면에서도 그 청초한 분위기와 슬림한 체형이 그대로 느껴지더라고요. 단정한 옷차림에 칠판 앞에서 또렷하게 설명하시는 모습은 마치 한 폭의 그림 같았어요. 수업 때는 강단 있는 모습까지 보여주신다고 하니, 학생들 입장에서는 정말 든든한 선생님이셨을 것 같아요. '와, 우리 애도 저런 선생님한테 수학 배우면 수학 점수 쑥쑥 오를 텐데!' 하는 부러운 마음이 절로 들었습니다. 그런데 이렇게 빛나는 경력을 뒤로하고 결혼을 선택하신 이아영 씨의 마음이 얼마나 큰지, 류시원 씨를 얼마나 사랑하는지 느껴져서 더 감동적이었어요. 38kg에서 40kg으로 체중 증량을 목표로 하고 있다고 SNS에 올리셨던데, '살이 너무 빠져서 스트레스였다'는 말에 '아이고, 걱정돼요!' 하는 마음이 들더라고요. 그래도 이제 탄력 붙여서 더 건강해지신다니 다행이에요. 정말 건강이 최고인데, 아름다움과 지성, 그리고 건강까지 다 갖추신 이아영 씨, 앞으로도 더 승승장구하시길 응원합니다. 류시원 씨랑 늘 행복하시고요!"
      },
      {
        "title": "류시원과 이아영 씨의 3년 만의 재회, 운명적인 사랑의 이야기",
        "content": "류시원 씨와 아내 이아영 씨의 이야기는 정말이지 몇 번을 들어도 질리지 않는 드라마 같아요. 류시원 씨가 방송에서 직접 이야기하신 것처럼, 44살에 25살이었던 이아영 씨를 처음 만났을 때부터 이미 특별한 인연이었던 거죠. 처음에는 결혼을 생각하기보다는 조심스럽게 연애를 시작하셨다고 해요. 그러다 한 번 헤어지는 아픔도 겪었지만, 운명은 이들을 다시 이어주었나 봅니다. 3년이라는 시간이 흘러 서로의 마음을 다시 확인하고 재회했다는 이야기는 정말이지 '이게 바로 운명 아니면 뭐겠어요!' 하는 생각이 들게 만들어요. 특히나 이아영 씨 어머니의 반대가 있었음에도 불구하고, 류시원 씨가 직접 찾아가 진심으로 설득하셨다는 부분은 그의 깊은 사랑과 진정성을 보여주는 대목이라고 생각해요. 많은 분들이 19살이라는 나이 차이에 놀라지만, 저는 오히려 그 시간 동안 서로를 얼마나 더 깊이 이해하고 믿게 되었는지가 더 중요하다고 느껴졌어요. 류시원 씨도 오랜 솔로 생활 끝에 이렇게 아름답고 지혜로운 반려자를 만나셨으니, 얼마나 행복하실까요. '우리 오빠, 드디어 인생 최고의 파트너를 만났구나!' 하는 생각에 제 마음이 다 뿌듯했습니다. 두 분의 만남은 단순히 나이 차이를 넘어, 서로에게 얼마나 큰 힘이 되어주고 삶의 이유가 되어주는지를 보여주는 것 같아요. 앞으로도 두 분이 함께 만들어갈 아름다운 이야기들이 너무나 기대됩니다. 마치 오래된 연인처럼, 혹은 인생의 단짝처럼 서로에게 늘 든든한 버팀목이 되어주시길 바라요."
      },
      {
        "title": "네티즌 반응 폭발! 류시원 이아영 씨 향한 찬사와 TMI 공개",
        "content": "류시원 씨의 19살 연하 아내 이아영 씨가 화제의 중심에 서면서 온라인 커뮤니티와 SNS는 그야말로 뜨겁게 달아올랐어요. 댓글 하나하나가 이아영 씨의 아름다움과 능력에 대한 찬사로 가득했는데요, 몇 가지를 추려보면 이래요. '와, 류시원 씨 눈 진짜 높으시네. 38kg 인형 미모 실화?' 라거나, '대치동 수학 강사라니. 똑똑하기까지 하면 반칙 아닌가요?' 하는 반응들이 넘쳐났죠. 또 어떤 분은 '우리 오빠, 드디어 인생의 짝을 제대로 만났네. 보기 너무 좋다!'라며 류시원 씨의 행복을 진심으로 빌어주기도 했고요. '저런 외모와 스펙이면 결혼 후에도 충분히 다시 활동할 수 있을 텐데, 류시원 씨를 위해 결혼을 선택했다니 감동이다'라며 이아영 씨의 헌신적인 면모에 감탄하는 댓글도 많았습니다. 물론, 19살이라는 나이 차이에 대한 궁금증과 함께 '두 분 나이 차이보다 서로를 바라보는 눈빛이 더 중요하지!'라며 긍정적인 반응을 보이는 분들도 많았고요. 정말이지, 이아영 씨에 대한 호감도가 얼마나 높은지 실감할 수 있었습니다. 여기에 더해, 류시원 씨 관련 TMI를 좀 더 풀어보자면, 그는 과거 '차도남' 이미지와 함께 멋진 운전 실력으로도 유명했죠. 류시원 씨의 또 다른 별명으로는 '춤신춤왕'도 있었는데, 솔로 가수 활동 당시 파워풀한 댄스로 많은 사랑을 받았습니다. 최근에는 '조선의 사랑꾼'에서 류시원 씨의 인간적인 면모와 함께, 그의 곁을 든든하게 지키는 이아영 씨의 사랑스러운 모습이 시너지를 내면서 많은 시청자들에게 훈훈함을 선사하고 있어요. 정말이지, 두 분의 앞으로의 행보가 더욱 기대됩니다."
      },
      {
        "title": "솔직한 후기: 류시원 아내 이아영 씨, 눈을 뗄 수 없는 매력의 소유자",
        "content": "저는 사실 류시원 씨의 오랜 팬입니다. 학창 시절부터 그의 드라마와 노래를 들으며 성장했죠. 그래서 '조선의 사랑꾼'에서 그의 새로운 모습을 볼 때마다 괜히 제 마음이 벅차오르는 것 같아요. 이번에 19살 연하의 아름다운 아내 이아영 씨를 공개했을 때, 솔직히 처음에는 '우와, 정말 대단하다!' 하는 생각과 함께 약간의 놀라움이 있었습니다. 하지만 방송을 거듭할수록 이아영 씨의 매력에 푹 빠져버렸어요. 단순히 예쁜 것을 넘어, 지적이고 차분한 모습, 그리고 류시원 씨를 향한 깊은 애정이 느껴지는 모습들이 제 마음을 사로잡았습니다. 38kg이라는 몸무게에 대한 이야기가 나올 때는 '세상에, 저렇게 가녀린데 얼마나 강단 있는 사람일까?' 하는 생각이 들더라고요. 대치동 수학 강사라는 화려한 이력까지 공개되니, 정말 '갖고 싶은 모든 것을 다 가진 여성'이라는 생각이 들었습니다. 류시원 씨가 얼마나 큰 행운을 얻은 건지, 또 이아영 씨가 얼마나 류시원 씨를 믿고 사랑하는지가 느껴져서 두 사람을 응원하게 되었어요. 제가 연예인들의 사생활에 대해 깊이 파고드는 스타일은 아니지만, 두 분은 정말이지 '천생연분'이라는 단어가 딱 어울리는 것 같아요. 류시원 씨는 이제 더 이상 외롭지 않고, 든든한 지원군이자 사랑하는 아내가 곁에 있다는 사실만으로도 저까지 행복해지는 기분입니다. 앞으로 두 분이 함께 써내려갈 행복한 이야기들을 계속해서 응원하며 지켜보겠습니다. 건강하시고, 늘 지금처럼 아름다운 모습 보여주세요. 사랑합니다!"
      }
    ],
    "hashTag": [
      "#류시원",
      "#류시원아내",
      "#이아영",
      "#조선의사랑꾼",
      "#류시원이나이",
      "#류시원결혼",
      "#류시원아내이아영",
      "#대치동수학강사",
      "#19살연하",
      "#38kg",
      "#인형미모",
      "#연예인",
      "#방송",
      "#인물정보"
    ]
  },
  {
    "title": "'전 매니저와 진흙탕 싸움' 박나래, \"7건 소송에 변호사비만 최소 5억 썼을 것\"[MD이슈]",
    "article": "[마이데일리 = 곽명동 기자]전 매니저와의 ‘갑질 의혹’ 및 ‘폭행 혐의’로 법적 분쟁을 벌이고 있는 방송인 박나래(40)가 변호사 수임료로만 수억 원을 지출했을 것이라는 전문가 분석이 나왔다.\n\n지난 14일 SK법률사무소 장현오 변호사는 유튜브 채널을 통해 박나래 사건의 법적 쟁점을 항목별로 분석하며 이번 소송의 비용과 위험성을 진단했다.\n\n약물 투여 의혹이 최대 변수… 실형 가능성 배제 못 해\n\n장 변호사는 이번 사건의 여러 의혹 중 이른바 ‘주사 이모’를 통한 약물 투여 의혹을 가장 치명적인 위험 요소로 지목했다. 그는 “초범이라 할지라도 대응 방식에 따라 실형 가능성을 완전히 배제할 수 없는 사안”이라며, “현재의 위험도를 80점으로 본다면 향후 본인의 대응에 따라 이 수치가 결정될 것”이라고 내다봤다.\n\n함께 제기된 특수상해 혐의에 대해서는 위험도 75점을 부여하며 “피해자와의 합의 여부가 핵심”이라고 짚었다. 장 변호사는 “합의가 불발될 경우 법적 리스크가 급격히 커질 것”이라고 경고했다.\n\n\"변호사비 최소 5억 추정… 자존심 싸움 지양해야\"\n\n장 변호사는 박나래 측이 현재 진행 중인 총 7건의 소송 대응을 위해 법무법인에 지불했을 비용을 “최소 5억 원 이상”으로 추산했다.\n\n그는 “사람들이 자존심 싸움을 하게 되면 변호사들만 돈을 왕창 벌게 된다”라며 “매니저 측은 실익을 챙길 수 있겠지만, 박나래는 자칫 감옥에 가거나 집행유예 판결을 받을 위험이 있다. 이성적이고 합리적인 판단이 아쉽다”라며 안타까움을 표했다.\n\n또한 박나래를 향해 “본인의 억울함이 있더라도 미래를 위해 적정한 선에서 합의를 보는 것이 현명하다”며 “변호인과 긴밀히 상의해 최악의 결과는 막아야 한다”고 조언했다.\n\n고발과 맞고소… 경찰 수사 결과에 이목 집중\n\n현재 전 매니저 측은 박나래를 특수상해, 허위사실 적시에 의한 명예훼손, 정보통신망법 위반, 특정경제범죄 가중처벌 등에 관한 법률 위반(횡령) 등의 혐의로 고발한 상태다.\n\n이에 박나래 측은 지난달 5일 전 매니저들을 공갈미수 혐의로 고소한 데 이어 같은 달 20일 업무상 횡령 혐의로 추가 고소하며 맞대응에 나섰다.\n\n양측의 입장이 팽팽하게 맞서며 진흙탕 싸움으로 번진 가운데 이번 사건의 실체적 진실은 향후 진행될 경찰 수사와 재판 과정을 통해 밝혀질 전망이다.",
    "link": "https://v.daum.net/v/20260121105814305",
    "type": "daum_enter",
    "newTitle": "박나래 5억 변호사비 소송 7건 맞소송 전 매니저와 진흙탕 싸움 심경 고백",
    "newArticle": [
      {
        "title": "박나래, 7건의 소송에 5억 이상 변호사비 지출이라니, 믿기지가 않아요!",
        "content": "아니, 세상에 이런 일이 또 있을까요? 우리 beloved 나래 언니, 박나래 씨가 지금 전 매니저와 무려 7건의 소송을 벌이고 있다는 소식을 접하고 제 심장이 덜컹 내려앉았습니다. 그것도 모자라 변호사비로만 최소 5억 원을 썼다는 전문가의 분석이라니… 정말 너무나 충격적이고, 믿기지가 않는 이야기입니다. 저는 기사를 보자마자 눈을 비비고 다시 읽었어요. 이게 정말 사실일까, 제가 잘못 읽은 건 아닐까 하고 말이에요. 우리 나래 언니가 방송에서는 늘 웃음을 주고, 사람들에게 기쁨을 주는 엔터테이너인데, 이렇게 힘든 법적 분쟁에 휘말려 있다는 사실 자체가 너무나 가슴 아픕니다. 어제는 비가 억수같이 쏟아지더니, 오늘은 또 이렇게 하늘이 쨍하게 맑은데, 제 마음만은 왜 이렇게 먹구름이 낀 건지 모르겠어요. 이 소식을 접한 순간, 저는 마치 제가 겪는 일처럼 너무나 답답하고 속상한 마음에 아무것도 할 수가 없었습니다. 어떻게 사람이 이렇게까지 서로에게 상처를 주면서까지 해야 하는 건지, 정말 이해가 되지 않아요. 나래 언니가 그동안 얼마나 많은 사람들에게 웃음을 주기 위해 노력했는지, 얼마나 열정적으로 일했는지 우리는 다 알고 있잖아요. 그런 언니가 이런 힘든 싸움을 하고 있다는 게 너무나 안타깝고, 제 마음 한편이 텅 비는 것 같은 기분입니다. 언니, 괜찮아요? 제가 옆에서 꼭 안아주고 싶어요. 정말 무슨 말을 해야 할지 모르겠네요. 그냥… 너무 마음이 아픕니다."
      },
      {
        "title": "이 모든 의혹, 과연 진실은 무엇일까요?",
        "content": "기사를 자세히 보니, 이번 사건은 단순한 금전적인 문제로만 보이는 것이 아니라, '갑질 의혹'과 '폭행 혐의'까지 얽혀 있다고 하니 더욱 심각하게 느껴집니다. 특히 약물 투여 의혹이 가장 큰 변수가 될 수 있다는 전문가의 분석은 듣기만 해도 등골이 오싹하네요. 초범이라 할지라도 대응 방식에 따라 실형 가능성까지 배제할 수 없다는 말에, 저는 당장 나래 언니를 응원하러 달려가고 싶은 심정입니다. 우리 나래 언니가 그런 일을 할 사람이 아니라는 것을 저는 너무나 잘 알고 있어요. 늘 긍정적이고, 주변 사람들을 잘 챙기는 언니인데, 어떻게 그런 어두운 이미지와 연결될 수 있을까요? 마치 저를 두고 악성 댓글을 다는 사람들을 보는 것처럼 화가 나면서도, 동시에 너무나 걱정이 앞섭니다. 특수상해 혐의에 대해서도 피해자와의 합의 여부가 핵심이라고 하니, 정말 한숨만 나오네요. 이 모든 복잡한 얽힘 속에서 진실이 무엇인지, 우리 나래 언니가 얼마나 억울한 부분을 가지고 있는지, 저는 간절히 알고 싶습니다. 그동안 박나래 씨는 수많은 프로그램에서 진솔하고 유쾌한 모습으로 많은 사랑을 받아왔잖아요. 특히 '나 혼자 산다' 같은 프로그램에서는 자신의 일상을 가감 없이 보여주며 시청자들과 더욱 친밀감을 형성했고, '신인상', '최우수상', '대상'까지 휩쓸며 명실상부한 예능 퀸으로 자리매김했습니다. 그런 박나래 씨를 둘러싼 이런 논란들이 너무나 안타깝게 느껴지는 이유가 바로 그것입니다. 마치 제가 믿었던 친구가 오해받는 것처럼, 속상한 마음 감출 길이 없습니다. 부디 이번 사건의 전말이 명확하게 밝혀져서, 억울한 사람이 없기를, 그리고 우리 나래 언니가 하루빨리 마음 편히 방송 활동을 할 수 있기를 진심으로 바랍니다. 저는 이번 사건을 보면서, 연예인이라는 직업이 얼마나 많은 사람들의 주목을 받지만, 그만큼 더 큰 어려움과 시련에 노출될 수 있다는 것을 다시 한번 느끼게 되었습니다. 정말… 마음이 너무 무겁습니다."
      },
      {
        "title": "연예계 법적 분쟁, 누가 웃고 누가 울까?",
        "content": "사실 연예계에서 크고 작은 법적 분쟁은 어제오늘 일은 아닙니다. 하지만 이번 박나래 씨의 경우는 그 규모와 내용 면에서 매우 이례적이라고 느껴집니다. 변호사비만 5억이라는 어마어마한 금액을 언급하는 것을 보면, 얼마나 치열하고 복잡한 싸움인지 짐작조차 할 수 없습니다. 전문가의 말처럼, 자존심 싸움으로 번지면 결국 변호사들만 배를 불리는 결과가 초래될 수 있다는 점이 가장 씁쓸하게 다가옵니다. 과거에도 연예인과 소속사 간의 분쟁, 동료 연예인과의 명예훼손 소송 등 수많은 사례가 있었지만, 이렇게 다수의 혐의와 거액의 소송 비용이 함께 언급되는 경우는 흔치 않았던 것 같습니다. 물론, 모든 사건에는 양측의 주장이 있고, 그 속에서 진실이 가려져야 하겠지만, 한때는 동료였던 관계에서 이렇게까지 극한의 대립을 이어가는 것이 안타까울 따름입니다. 저는 개인적으로, 박나래 씨가 연예계에 데뷔한 이래로 얼마나 많은 노력을 해왔는지, 그리고 얼마나 많은 사람들에게 긍정적인 에너지를 주었는지 잘 알고 있습니다. 그런 박나래 씨가 이러한 법적 분쟁으로 인해 정신적인 고통을 겪고 있다는 사실 자체가 너무나 가슴 아픕니다. 이번 사건을 통해 연예계의 어두운 단면을 다시 한번 보게 되는 것 같아 씁쓸한 마음을 금할 길이 없습니다. 과거에도 유명 연예인들이 각종 루머와 사건에 휘말려 힘든 시간을 보냈던 사례들을 떠올려보면, 이번 박나래 씨의 사건도 단순히 한 개인의 문제를 넘어 연예계 전반에 대한 씁쓸한 단면을 보여주는 듯합니다. 하지만 저는 희망을 잃지 않고 싶습니다. 진실은 언젠가 밝혀지고, 억울한 사람은 없어야 한다는 믿음을 가지고 말이죠. 제발 이 싸움이 더 이상 깊어지지 않고, 현명한 해결책을 찾을 수 있기를 간절히 기도합니다. 그리고 박나래 씨에게는 이 힘든 시기를 잘 이겨낼 수 있는 굳건한 마음과 주변의 따뜻한 지지가 있기를 바랍니다."
      },
      {
        "title": "네티즌 반응과 박나래의 숨겨진 TMI 대방출!",
        "content": "기사를 접한 네티즌들의 반응 역시 뜨겁습니다. 각종 커뮤니티에서는 '박나래 힘내라', '진실이 밝혀지길 바란다', '얼른 방송 복귀했으면 좋겠다' 등 응원의 목소리가 쏟아지는 반면, 일부에서는 '진실은 아무도 모른다', '섣부른 판단은 금물'이라며 신중한 태도를 보이기도 합니다. 저 역시 여러분과 똑같은 마음입니다. 섣불리 누구의 편을 들거나 비난하기보다는, 모든 사실이 명확하게 밝혀질 때까지 기다리는 것이 맞다고 생각합니다. 하지만 그럼에도 불구하고, 저는 박나래 씨를 응원하는 마음이 앞섭니다. 그녀가 얼마나 열정적이고 진실된 사람인지, 얼마나 많은 사람들에게 사랑받는 연예인인지를 알기 때문입니다. 혹시 여러분도 알고 계셨나요? 박나래 씨가 예능 프로그램에서 종종 자신의 MBTI가 ENFP라고 밝히곤 했는데요. '재기발랄한 활동가'형인 ENFP답게, 주변 사람들을 즐겁게 하고 새로운 아이디어를 끊임없이 만들어내는 그녀의 모습이 연상되면서, 이번 사건에서도 긍정적인 에너지를 잃지 않기를 바라게 됩니다. 또한, 그녀가 자신의 꿈을 위해 개그맨이라는 쉽지 않은 길을 선택하고, 끊임없이 노력해 정상의 자리에 올랐다는 사실은 많은 사람들에게 귀감이 되고 있습니다. 그런 그녀가 지금 얼마나 힘든 시간을 보내고 있을지 상상조차 되지 않지만, 저는 박나래 씨가 가진 긍정적인 에너지와 끈기라면 이 시기를 잘 헤쳐나갈 것이라고 믿어 의심치 않습니다. 제가 아는 박나래 씨는 그런 상황에서도 웃음을 잃지 않고, 주변 사람들을 챙길 수 있는 따뜻한 사람입니다. 부디 이번 사건으로 인해 그동안 쌓아온 그녀의 명성과 이미지가 훼손되지 않기를, 그리고 하루빨리 모든 오해를 풀고 다시 환한 모습으로 우리 곁으로 돌아오기를 진심으로 응원합니다. 네티즌 여러분, 우리 모두 박나래 씨에게 따뜻한 응원의 메시지를 보내주세요. 작은 응원 하나하나가 그녀에게 큰 힘이 될 거예요. 우리 함께 힘내요!"
      },
      {
        "title": "솔직한 후기: 제발, 우리 나래 언니에게 힘든 일 없기를!",
        "content": "정말이지, 이 소식을 접하고 나서 하루 종일 마음이 무거웠습니다. 제가 제일 좋아하는 개그우먼 중 한 명인 박나래 씨가 이런 힘든 법적 분쟁에 휘말려 있다는 사실 자체가 너무나 안타깝습니다. 방송에서 보여주는 그녀의 유쾌하고 사랑스러운 모습 뒤에 얼마나 많은 노력과 고충이 숨어있었을지, 이제야 조금이나마 짐작이 가는 것 같습니다. 7건의 소송에 변호사비만 5억이라니, 그 숫자를 듣는 순간 저도 모르게 탄식이 흘러나왔습니다. 얼마나 많은 시간과 에너지를 쏟아야 했을까요. 단순히 돈의 문제가 아니라, 정신적인 스트레스가 얼마나 컸을지 감히 상상도 되지 않습니다. 저는 박나래 씨가 방송을 통해 사람들에게 웃음과 행복을 선사하는 사람이라고 생각합니다. 힘든 일이 있어도 묵묵히 자신의 자리를 지키며 최선을 다하는 모습이 많은 사람들에게 귀감이 되고 있다고 믿습니다. 그래서 이번 사건이 부디 그녀에게 더 큰 상처로 남지 않고, 하루빨리 모든 문제가 잘 해결되기를 간절히 바랍니다. 모든 진실이 명확하게 밝혀져서, 억울한 사람이 없기를, 그리고 박나래 씨가 다시 밝고 건강한 모습으로 저희 곁으로 돌아올 수 있기를 응원합니다. 지금 이 순간에도 그녀를 응원하는 수많은 팬들이 있다는 것을 잊지 않았으면 좋겠습니다. 우리 나래 언니, 힘내요! 당신은 혼자가 아니에요. 우리는 항상 당신을 응원하고 있습니다. 이 힘든 시간을 잘 이겨내고, 다시 한번 환하게 웃는 모습을 볼 수 있기를 간절히 바랍니다. 사랑해요, 박나래!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래소송",
      "#박나래변호사비",
      "#박나래전매니저",
      "#연예계분쟁",
      "#연예인소송",
      "#박나래논란",
      "#박나래힘내",
      "#법적분쟁"
    ]
  },
  {
    "title": "반지하 살던 박신혜, 이승환에 보낸 사진 한 장으로 운명 바뀌어 (유퀴즈)",
    "article": "[뉴스엔 이민지 기자]\n\n배우 박신혜가 가족의 헌신에 고마움을 전한다.\n\n1월 21일 오후 8시 45분 방송되는 tvN '유 퀴즈 온 더 블럭'에는 성실함이 개인기라 불리는 개그맨 김영철, 어떤 배역도 '신혜 한수'로 만드는 배우 박신혜 그리고 57년 경력을 자랑하는 중식계 전설 후덕죽 셰프가 출연한다.\n\n개그맨 김영철이 ‘유 퀴즈 온 더 블럭’에 출연해 10년째 자신만의 루틴을 지켜온 비결을 공개한다. 전매특허 성대모사와 함께 1999년 개그계에 데뷔한 김영철은 ‘성실함’이 개인기라 불릴 만큼 10년째 아침 라디오 DJ로 활약 중인 것은 물론, 23년째 하루도 거르지 않고 영어 공부를 이어오며 빈틈없는 자기관리의 아이콘으로 주목받고 있다. 이날 방송에서 김영철은 ‘유 퀴즈’ 섭외 연락을 받고 잠을 설쳤던 비하인드와 함께, 유재석·강호동·신동엽 등 예능 MC 3대장을 동경했던 신인 시절과 몬트리올 코미디 페스티벌 도전을 계기로 인생의 전환점을 맞이하게 된 사연을 풀어낼 예정이다. 가족사에 대한 진솔한 고백은 물론, 초등학교 시절 신문배달을 하며 성실함이 몸에 밴 성장 스토리 또한 감동을 더한다. 연예계 대표 다변가다운 입담 속에서도 끊임없이 유재석의 눈치를 보는 찐 케미도 웃음을 안길 전망이다.\n\n어떤 배역도 ‘신혜 한 수’로 만드는 배우 박신혜의 진솔한 이야기도 만나볼 수 있다. 올해로 데뷔 24년 차인 박신혜는 13살 당시 이승환에게 보낸 한 장의 사진으로 운명을 바꾼 데뷔 스토리부터, 반지하 생활과 가족의 헌신 속에서 대체불가 배우로 성장하기까지의 여정을 풀어놓는다. 초등학교 6학년 때 자신의 꿈을 위해 가족 모두가 상경한 스토리, 생계를 걱정하며 성공 하나만 바라보고 버텨나간 가수 연습생 생활 그리고 데뷔작 ‘천국의 계단’에 얽힌 비하인드까지 모두 공개된다. 중앙대 연극영화과에 입학하면서 스무 살이 되던 해, 1년간 잠시 활동을 중단했던 뜻밖의 에피소드도 웃음을 선사할 예정이다.\n\n‘미남이시네요’, ‘상속자들’, ‘피노키오’ 등 박신혜의 필모그래피에서 빼놓을 수 없는 인생작 비하인드는 물론, 8년 만의 tvN 복귀작인 드라마 ‘언더커버 미쓰홍’에 대한 다채로운 이야기도 들어볼 수 있다. 30대 중반에 스무 살 역할을 맡게 된 솔직한 속내는 물론, 촬영 현장에서 ‘박 선생’으로 불리게 된 사연과 연기 비법 강의까지 공개될 예정. 고기집 딸로서 남다른 고기 굽기 실력을 자랑하는 소탈한 이야기, 유재석도 감탄한 'like JENNIE' 춤 실력도 만나볼 수 있다. 슈퍼맨 같았던 아버지를 향한 눈물 어린 마음까지, 연예계 대표 효녀 박신혜의 인간적 면모도 공감과 감동을 전할 예정이다.\n\n57년 경력을 자랑하는 중식계의 전설, 후덕죽 셰프의 이야기도 관심을 모은다. 후덕죽 셰프는 한국 요리사 최초로 대기업 임원을 역임한 입지전적인 인물로, ‘흑백요리사2’ TOP3에 오른 비하인드를 비롯해 다채로운 이야기를 풀어낼 예정이다. 또 중식 4대 문파 중 한 곳의 창립 멤버인 후덕죽 셰프가 걸어온 길도 조명된다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121104022293",
    "type": "daum_enter",
    "newTitle": "박신혜 반지하 시절부터 이승환 인연까지 유퀴즈 24년차 배우 인생 스토리",
    "newArticle": [
      {
        "title": "연예계 대표 효녀 배우 박신혜, 반지하 시절 눈물 젖은 빵을 삼켰던 그날의 이야기",
        "content": "아니, 진짜 이게 실화라니요. 지금은 너무나도 화려하고 빛나는 정상의 배우 박신혜 씨가 반지하에서 살았다는 사실, 믿어지십니까? 어제(1월 21일) 저녁 tvN '유 퀴즈 온 더 블럭'에 박신혜 씨가 출연한다는 소식을 듣고 얼마나 설레고 또 설렜는지 모릅니다. 물론 박신혜 씨는 이미 '천국의 계단' 때부터 우리의 마음을 사로잡았던 명배우지만, 이렇게 예능 프로그램에서 자신의 속 깊은 이야기를 들려준다고 하니, 이건 정말 놓칠 수 없는 기회였어요. 방송이 시작되기도 전부터 이미 제 심장은 쿵쾅쿵쾅, 마치 콘서트장에 온 아이돌 팬처럼 두근거렸다고요. 특히나 이번 유퀴즈에는 개그맨 김영철 씨와 중식계의 전설 후덕죽 셰프까지 함께 출연한다고 해서 더욱 풍성한 이야기가 기대됐습니다. 하지만 뭐니 뭐니 해도 제 마음을 가장 크게 사로잡은 건 역시나 박신혜 씨의 출연이었죠. 아니, 솔직히 말해서요. 지금 제가 이 글을 쓰고 있는 이 순간에도 그때 그 시절, 반지하 방에서 가족을 위해 묵묵히 자신의 꿈을 키워갔을 어린 박신혜 씨의 모습이 눈앞에 아른거리는 것 같아요. 상상만 해도 코끝이 찡해지는 느낌입니다. 대체 어떤 사연이 담겨 있길래 '유퀴즈'에서 이렇게 진솔한 이야기를 풀어놓는 걸까요? 제가 여러분과 함께 그 충격적인, 아니 감동적인 비하인드 스토리를 파헤쳐 보겠습니다. 우리의 사랑스러운 박신혜 씨가 어떻게 지금의 자리까지 오게 되었는지, 그 눈물겨운 여정을 함께 따라가 보시죠. 준비되셨나요? 그럼 지금부터 박신혜 씨의 24년 차 배우 인생, 그 험난하지만 눈부셨던 여정의 시작을 함께 들여다보겠습니다. 정말 제 심장이 남아나지 않을 것 같아요."
      },
      {
        "title": "이승환이 보낸 사진 한 장, 박신혜 인생의 180도 전환점이 되다",
        "content": "여러분, 혹시 '가수 이승환' 하면 어떤 이미지가 떠오르시나요? 저는 사실 ‘어린 왕자’라는 별명처럼, 항상 무대 위에서 열정 넘치는 모습, 그리고 수많은 명곡들을 탄생시킨 음악 천재의 이미지가 가장 먼저 떠올라요. 그런데 말입니다. 바로 그 이승환 씨가 배우 박신혜 씨의 인생에 엄청난 영향을 끼쳤다는 사실, 알고 계셨나요? 기사에 따르면, 박신혜 씨가 겨우 13살, 초등학교 6학년 때 이승환 씨에게 보낸 '한 장의 사진'이 그녀의 운명을 바꿔놓았다고 합니다. 이게 무슨 말도 안 되는 이야기인가 싶으실 텐데요. 저도 처음에는 '설마?' 했습니다. 하지만 무려 '유퀴즈'라는, 거짓말은 절대 하지 않는 방송에서 직접 나온 이야기이니, 이건 진실이겠죠. 도대체 그 사진 한 장에 어떤 마법이 담겨 있었길래, 13살 소녀의 인생을 송두리째 바꿔놓았다는 걸까요? 혹시 우리가 몰랐던, 박신혜 씨의 엄청난 끼를 알아본 이승환 씨의 날카로운 안목 때문이었을까요? 아니면 그 사진 한 장에 담긴 박신혜 씨의 간절함이 닿았던 걸까요? 생각할수록 궁금증이 증폭됩니다. 여러분, 잠시만요. 제가 지금 머릿속으로 박신혜 씨가 이승환 씨에게 보냈을 그 사진을 상상해보고 있습니다. 앳되고 풋풋한 소녀의 얼굴, 하지만 그 안에 숨겨진 배우의 꿈을 향한 뜨거운 열정이 담겨 있었을지도 모르겠어요. '반지하 살던 박신혜, 이승환에 보낸 사진 한 장으로 운명 바뀌어' 이 제목만으로도 이미 드라마 한 편이 그려지는 것 같습니다. 마치 운명처럼, 그 사진 한 장이 박신혜 씨의 삶을 어떻게 180도 바꿔놓았는지, 그 놀라운 순간을 좀 더 자세히 들여다보고 싶어요. 그 당시 이승환 씨는 박신혜 씨의 재능을 어떻게 발견했고, 또 어떤 도움을 주었던 걸까요? 이것이야말로 진정한 ‘기적’이라고 불릴 만한 사건이 아닐까 싶습니다. 혹시 이승환 씨 팬분들이 이 글을 읽고 계신다면, 혹시 그 당시 상황에 대해 조금이라도 알고 계시다면 댓글로 꼭 알려주세요! 저희 팬들은 우리의 영원한 오빠의 넓은 인품에 다시 한번 감탄할 수밖에 없을 것 같습니다."
      },
      {
        "title": "집안 형편 때문에 상경, 가수 연습생 시절 눈물 젖은 빵으로 버텼다",
        "content": "아니, 정말 제가 지금 너무너무 놀라고 또 감동받아서 말을 잇지 못하고 있습니다. 박신혜 씨가 13살 때 가족 모두와 함께 상경했다는 이야기, 그것도 반지하 방에서 살면서요. 이게 정말 우리가 TV에서 항상 밝고 아름다운 모습만 보았던 그 배우 박신혜 씨의 이야기인가요? 제 눈을 의심할 정도입니다. 아니, 사실은 믿고 싶지 않은 마음도 조금은 있었습니다. 왜냐하면, 상상만 해도 너무 안쓰럽고, 또 그 시절 얼마나 힘들었을지 감히 짐작조차 할 수 없기 때문이에요. 어린 나이에 꿈을 좇아 가족과 함께 낯선 도시로 와서, 반지하 방이라는 좁고 눅눅한 공간에서 생활했다는 것 자체가 이미 보통의 일이 아니잖아요. 게다가 기사에서는 '생계를 걱정하며 성공 하나만 바라보고 버텨나간 가수 연습생 생활'이라고 언급하고 있습니다. 여기서 ‘가수 연습생’이라는 단어를 보자마자 저는 심장이 쿵 내려앉는 것을 느꼈어요. 아니, 박신혜 씨는 배우가 꿈이었던 걸로 알고 있었는데, 가수 연습생 생활을 했다고요? 도대체 어떤 사연이 숨겨져 있었던 걸까요? 정말 영화 같은 이야기입니다. 그 어린 나이에, 가정 형편 때문에 가족 전체가 고생하는 것을 보면서 얼마나 마음이 아팠을까요. 단순히 배우가 되고 싶다는 꿈을 넘어, 가족을 위해 성공해야 한다는 엄청난 부담감과 책임감을 안고 버텨냈을 그 시간들이 제 머릿속에 생생하게 그려집니다. 아마도 매일 밤, 좁은 반지하 방의 창문으로 들어오는 희미한 불빛 아래에서, 눈물 젖은 빵을 삼키며 홀로 마음을 다잡았을지도 모릅니다. 그런 힘든 시기를 겪었기에, 지금의 박신혜 씨가 더욱 단단하고 빛나는 배우로 성장할 수 있었던 것이겠죠. 정말 이겨내기 힘든 고통 속에서도 희망을 잃지 않고, 묵묵히 자신의 길을 걸어온 박신혜 씨의 굳건한 의지에 박수를 보냅니다. 또한, 그런 딸의 꿈을 위해 모든 것을 희생하며 헌신한 부모님의 사랑 또한 정말 깊이 느껴집니다. 우리가 알지 못했던 수많은 눈물과 땀방울이 모여 지금의 박신혜 씨를 만들었다는 사실, 정말이지 존경스럽고 또 존경스럽습니다. 이 이야기를 들으니, 앞으로 박신혜 씨가 출연하는 작품들을 볼 때마다 더 깊은 감동을 느낄 것 같아요."
      },
      {
        "title": "명작 '천국의 계단' 비하인드부터 '박 선생' 불린 연기 강의까지",
        "content": "와, 정말 숨 쉬는 것도 잊고 박신혜 씨의 이야기에 귀를 기울이고 있습니다. 어떻게 13살 어린 나이에 그런 험난한 여정을 시작했을까, 그리고 그 어린 소녀가 어떻게 지금의 대체불가 배우로 성장할 수 있었을까, 그 과정이 너무나 궁금하고 또 경이롭습니다. 특히나 기사에 언급된 '데뷔작 천국의 계단에 얽힌 비하인드' 부분은 제 심장을 제대로 강타했습니다. '천국의 계단'이라니요! 2003년 방영 당시, 대한민국을 뜨겁게 달구었던 그 드라마 맞죠? 최지우 씨와 권상우 씨의 애절한 로맨스도 인상 깊었지만, 저는 개인적으로 어린 정서 역을 맡았던 박신혜 씨의 통통 튀는 매력과 야무진 연기가 잊히지 않거든요. 그 어린 나이에도 불구하고 어떻게 그렇게 복잡하고 섬세한 감정 연기를 소화했을까, 늘 궁금했는데, 드디어 그 비하인드 스토리를 들을 수 있게 되다니! 생각만 해도 설렙니다. ‘유퀴즈’에서 어떤 에피소드를 풀어놓을지 벌써부터 기대가 되네요. 그리고 여기서 또 하나의 놀라운 사실! 박신혜 씨가 중앙대 연극영화과에 입학하면서 스무 살이 되던 해, 1년간 활동을 잠시 중단했던 뜻밖의 에피소드가 있었다고 합니다. 아니, 그렇게 탄탄대로를 걸어온 배우인데, 활동을 중단한 시기가 있었다니요? 혹시 슬럼프였을까요, 아니면 다른 특별한 이유가 있었을까요? 이 부분도 정말 궁금증을 유발합니다. 도대체 무슨 일이 있었던 건지, 그 ‘뜻밖의 에피소드’가 무엇이었는지, ‘유퀴즈’를 통해서 꼭 속 시원하게 듣고 싶습니다. 또한, ‘미남이시네요’, ‘상속자들’, ‘피노키오’ 같은 굵직한 필모그래피를 자랑하는 박신혜 씨가 8년 만에 tvN 드라마 ‘언더커버 미쓰홍’으로 복귀한다는 소식도 반갑기 그지없습니다. 특히 ‘30대 중반에 스무 살 역할을 맡게 된 솔직한 속내’나, 촬영 현장에서 ‘박 선생’으로 불리게 된 사연, 그리고 ‘연기 비법 강의’까지 공개된다니, 이건 정말 예비 배우들은 물론이고 연기에 관심 있는 모든 분들에게는 보물 같은 시간이 될 것 같습니다. ‘박 선생’이라는 별명, 얼마나 능숙하고 많은 후배들의 귀감이 되었으면 그런 별명이 붙었겠어요. 실제로도 연기력으로는 이미 정평이 나 있으니, 얼마나 귀하고 값진 경험들을 들려줄지 기대됩니다. 진정한 ‘신혜 한 수’라는 말이 괜히 나온 게 아니라는 걸 다시 한번 느끼게 해주는 부분입니다."
      },
      {
        "title": "고기집 딸의 반전 매력과 'Like JENNIE' 춤 실력, 그리고 아버지를 향한 눈물",
        "content": "솔직히 말해서요. 지금까지 박신혜 씨에 대해 얼마나 알고 있었다고 자부할 수 있었을까요. 그냥 ‘천국의 계단’ 때부터 좋아했던, 예쁘고 연기 잘하는 배우 정도로만 생각했던 제 자신이 조금 부끄러워지기 시작했습니다. 반지하 시절부터 시작된 끈질긴 꿈을 향한 여정, 가수 연습생 시절의 고된 시간, 그리고 ‘천국의 계단’이라는 명작에 얽힌 비하인드 스토리까지. 이제는 배우로서의 모습뿐만 아니라, 한 인간으로서의 박신혜 씨의 삶이 얼마나 깊고 다채로운지를 깨닫게 되면서, 더욱더 그녀에게 빠져들 수밖에 없는 것 같습니다. 그런데 여기서 끝이 아니라는 사실! 여러분, 박신혜 씨가 ‘고기집 딸’이라는 사실, 알고 계셨나요? 그것도 ‘남다른 고기 굽기 실력’을 자랑하신다고 합니다. 아니, 이게 무슨 반전 매력인가요! 보통 배우들은 자기 관리 철저하고, 혹시라도 살찔까 봐 기름진 음식은 잘 안 먹을 거라고 생각했는데, 박신혜 씨는 고기 굽기 실력까지 뛰어나시다니. 혹시 나중에 연기 활동 접으시고 고깃집을 차리셔도 대박 나실 것 같은데요? (농담입니다!) 정말 소탈하고 인간적인 매력이 넘치는 것 같아요. 이 부분은 정말 예상치 못했던 반전이라서 더욱 흥미로웠습니다. 그리고 여기서 또 한 번 제 눈이 휘둥그레지는 소식! 바로 박신혜 씨의 ‘Like JENNIE’ 춤 실력입니다. 누가 가수 제니를 말하는 건지는 모르겠지만, ‘유재석도 감탄한’이라고 적혀있는 걸 보면 정말 상당한 실력이라는 뜻이겠죠? 아니, 이렇게 노래면 노래, 연기면 연기, 춤이면 춤, 정말 못하는 게 없는 만능 엔터테이너시라니까요. ‘박 선생’ 소리를 들을 정도의 연기력에, 고기 굽기 신공, 그리고 제니 뺨치는 춤 실력까지. 정말 매력 부자 아니신가요? 이걸 어떻게 사랑하지 않을 수가 있겠어요. 아마 방송에서 그 춤 실력을 제대로 보여주신다면, 시청자 게시판은 난리가 날 겁니다. 후후. 마지막으로, ‘슈퍼맨 같았던 아버지’를 향한 눈물 어린 마음까지. 연예계 대표 효녀 박신혜 씨의 인간적인 면모는 정말이지 깊은 공감과 감동을 선사합니다. 아버지를 향한 애틋한 마음, 그리고 그동안 묵묵히 가족을 위해 헌신했던 아버지에 대한 감사함이 전해져 오네요. 이렇게 다채로운 매력과 따뜻한 마음을 가진 박신혜 씨, 앞으로의 활동이 더욱 기대될 수밖에 없습니다. 그녀의 모든 이야기가 저에게는 정말 소중한 선물 같아요."
      },
      {
        "title": "솔직한 후기",
        "content": "여러분, 저는 지금 심장이 터질 것 같습니다. 오늘 '유퀴즈 온 더 블럭'에 출연한 박신혜 씨의 이야기가 너무나도 제 마음에 깊이 와닿았기 때문이에요. 반지하 시절부터 시작해서, 가족의 헌신, 이승환 씨와의 뜻밖의 인연, 가수 연습생 시절의 고난, 그리고 ‘천국의 계단’ 같은 명작에 얽힌 비하인드 스토리까지. 박신혜 씨의 24년이라는 길고도 험난했던 배우의 길은, 그저 빛나는 모습 뒤에 숨겨진 수많은 눈물과 땀, 그리고 굳건한 의지의 결정체였습니다. 솔직히 말해서, 저는 그동안 박신혜 씨를 그저 예쁘고 연기 잘하는 배우 정도로만 생각했던 것 같습니다. 하지만 오늘, 저는 박신혜 씨라는 한 인간이 얼마나 치열하게 자신의 삶을 개척해왔고, 또 얼마나 따뜻한 마음을 가진 사람인지를 제대로 알게 되었습니다. 그의 이야기는 단순한 연예인 스토리를 넘어, 우리 모두에게 큰 용기와 희망을 주는 귀감이 되는 것 같아요. 특히 가족을 위해 묵묵히 자신의 꿈을 키워왔던 어린 박신혜 씨의 모습은, 제 마음을 너무나도 아프게 하면서도 동시에 깊은 존경심을 불러일으켰습니다. ‘성실함이 개인기’라는 김영철 씨의 말처럼, 박신혜 씨에게도 ‘끈기와 희망’이 그의 가장 큰 무기가 아니었을까 싶습니다. '유퀴즈'라는 무대를 통해 이렇게 솔직하고 진솔한 이야기를 들려줘서 얼마나 감사한지 모릅니다. 고기집 딸의 반전 매력부터 제니 뺨치는 춤 실력까지, 예상치 못했던 다채로운 매력들을 엿볼 수 있어서 더욱 즐거웠습니다. 앞으로 박신혜 씨가 보여줄 배우로서의 새로운 모습들과, 인간 박신혜로서의 따뜻한 행보들을 진심으로 응원하겠습니다. 박신혜 씨, 당신은 정말이지 사랑할 수밖에 없는 사람입니다! 앞으로도 지금처럼 변치 않는 모습으로 우리 곁에 있어 주세요. 영원히 응원할게요!"
      }
    ],
    "hashTag": [
      "#박신혜",
      "#유퀴즈온더블럭",
      "#반지하",
      "#이승환",
      "#천국의계단",
      "#가수연습생",
      "#박신혜인생",
      "#박신혜가족",
      "#박신혜아버지",
      "#박신혜춤",
      "#박선생",
      "#언더커버미쓰홍",
      "#배우박신혜",
      "#박신혜나이",
      "#박신혜결혼"
    ]
  },
  {
    "title": "'음주운전' 임성근 셰프, 방송 활동 전면 중단 \"조리사로 돌아간다\"",
    "article": "[스포티비뉴스=강효진 기자] 최근 유튜브를 통해 음주운전 전력을 고백했던 임성근 셰프가 방송 활동을 전면 중단하겠다고 밝혔다.\n\n일요신문은 21일 임 셰프와 인터뷰를 공개하며 음주운전 전력, 이외의 사례, 향후 계획에 대해 전했다.\n\n보도에 따르면 임 셰프는 1990년대 음주운전과 무면허 사실을 모두 인정했다. 특히 1999년 적발 당시 혈중알코올농도는 0.153%였던 것으로 나타났다. 그는 “음주운전은 10년이 됐든 20년이 됐든 무조건 내가 잘못한 것”이라며 “변명의 여지가 없다”고 밝혔다.\n\n또한 최근의 음주운전 사례들에 대해서는 “대리기사와 실랑이가 생겨 기사가 가버린 뒤, 시동을 켜고 잠이 들거나 차를 빼달라는 전화를 받고 이동시키다 적발된 것”이라고 당시 상황을 설명했다. 또한 주차 시비로 인한 쌍방 상해 벌금형 전적을 스스로 털어놓기도 했다.\n\n특히 취재 요청 직후 음주운전 사실을 고백한 '선수치기' 의혹에 대해서는 \"미리 찍어둔 영상을 18일에 올라가도록 예약해뒀던 것이다\"라며 \"연예인이 아니다보니 미숙했고 대처능력이 떨어졌다\"고 사과하는 태도가 가볍다는 지적에 대해 설명했다.\n\n그는 음주 사실을 고백한 이유에 대해 “점점 더 많은 대중의 시선을 받으며 나중에 큰 일이 생길 것 같아 견디기 힘들었다”며, 특히 술 PPL 광고 제안에 대해 “업체들이 입을 피해를 감당하지 못할 것 같아 겁이 났다”고 밝혔다.\n\n그러나 온라인상에서 제기된 ‘거래처 갑질 의혹’에 대해서는 단호하게 선을 그었다.\n\n임 셰프는 “결단코 사실이 아니며 떳떳하다”며 “가짜뉴스로 인해 함께 일하는 중소기업 대표님과 제품에까지 피해가 가지 않았으면 좋겠다”고 말했다. 또한 팔뚝의 타투 논란에 대해서는 “어린 나이에 조리장이 되어 강해 보여야 했던 시절에 가족 동의하에 했던 것”이라고 설명했다.\n\n임 셰프는 앞으로의 계획에 대해 “오늘 이후로 방송 출연은 하지 않을 생각”이라며 방송 은퇴를 공식화했다. 다만, 홈쇼핑은 중소기업의 피해를 최소화하기 위해 계약 종료 시까지만 참여하며, 유튜브와 식당 운영은 본업의 일환으로 이어갈 예정이다.\n\n그는 “철면피가 아닌 이상 어떻게 얼굴을 들고 방송을 하겠나\"라며 \"유튜브는 개설 초기부터 어려운 소상공인과 자영업자들에게 레시피를 드리는 재능기부의 일환이었기 때문에 계속할 것이다. 마지막으로 파주시에 준비하고 있는 음식점도 제 원래 일이기 때문에 이어간다. 저는 조리사니까 본업으로 돌아가는 것이다”이라고 덧붙였다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20260121113103307",
    "type": "daum_enter",
    "newTitle": "음주운전 임성근 셰프 방송 은퇴 40대 남성 방송인 사건 고백 후폭풍",
    "newArticle": [
      {
        "title": "충격! 임성근 셰프, 음주운전 사실 고백 후 방송 전면 중단 선언... 이게 무슨 일이죠?",
        "content": "아니, 진짜 이게 무슨 일이에요? 제가 지금 방금 뜬 기사를 보고 너무 놀라서 정신이 하나도 없어요. 우리 임성근 셰프님, 그동안 방송에서 얼마나 열심히 하시고 맛있는 요리 보여주셨는데, 이런 안타까운 소식이 들려올 줄이야. 세상에, 음주운전이라니요. 그것도 벌써 1990년대 이야기라니, 정말 상상도 못 했어요. 제가 셰프님 나올 때마다 얼마나 침이 마르게 칭찬하고, 친구들한테 막 자랑하고 그랬는데, 지금 제 심장이 쿵쾅거리는 게 멈추질 않네요.  기사를 보자마자 숨 쉬는 것도 잊고 계속 되짚어봤어요. 0.153%의 혈중알코올농도라니, 정말 아찔한 숫자잖아요.  변명의 여지가 없다는 셰프님의 말씀에 더 마음이 아파요.  정말 죄송한 마음뿐입니다.  그래도 10년이든 20년이든 잘못은 잘못이라고 스스로 인정하시는 모습에 또 한편으로는 대단하다고 느껴지기도 하고...  정말 복잡한 심경이에요.  저만 이렇게 갑자기 충격받은 건 아니겠죠?  주변에 셰프님 좋아하시는 분들 다들 난리 났을 것 같아요.  아니, 어떻게 이런 일이...  정말 믿기지가 않아요.  제가 알던 임성근 셰프님은 그런 분이 아니었거든요.  혹시 제가 너무 몰랐던 걸까요?  아니면 이번에 용기 내서 다 말씀해주신 걸까요?  정말 많은 생각이 머릿속을 스쳐 지나가네요."
      },
      {
        "title": "과거 음주운전부터 쌍방 상해, 갑질 의혹까지... 임성근 셰프, 모든 것을 털어놓다",
        "content": "더욱 놀라운 것은 이번에 셰프님이 밝히신 내용이 음주운전뿐만이 아니라는 거예요.  무면허 운전 전력까지 있으셨다니, 제가 진짜 입을 다물 수가 없어요.  그리고 최근 음주운전 사례에 대해서 설명하시는 것을 들으니, 대리기사님과 실랑이가 있었다는 이야기가 참 안타깝게 들렸어요.  물론 어떤 상황이든 음주운전은 절대 해서는 안 되는 일이지만, 셰프님께서 겪으신 그 당시의 어려움과 복잡한 심경이 조금은 느껴지는 듯했습니다.  그런데 여기서 끝이 아니에요.  주차 시비로 인한 쌍방 상해 벌금형 전력까지 스스로 털어놓으셨다고 하니, 정말 이번에는 모든 것을 내려놓고 솔직하게 말씀하시려는 의지가 강하게 느껴집니다.  제가 평소에 셰프님 방송을 보면서 '참 솔직하고 인간적인 면모가 있으시다'라고 생각했었는데, 이번에야말로 그 진심이 빛을 발하는 것 같아요.  특히 '선수치기' 의혹에 대해서는 미리 예약해둔 영상 때문에 오해가 생긴 거라고 해명하셨는데, 연예인이 아니다 보니 대처 능력이 떨어졌다는 말씀이 왠지 모르게 짠하게 들렸어요.  물론 대중의 시선이 따가울 수 있다는 것은 이해하지만, 셰프님도 얼마나 힘들었을까 싶기도 하고요.  술 PPL 광고 제안에 대해 업체들이 입을 피해를 감당하지 못할까 봐 겁이 났다고 하신 부분에서는 셰프님의 진심 어린 마음이 느껴져서 또 한 번 놀랐습니다.  얼마나 많은 고민과 고뇌 끝에 이런 결정을 내리셨을지, 상상만 해도 마음이 먹먹해져요."
      },
      {
        "title": "그럼에도 떳떳하다는 '거래처 갑질'과 '타투' 논란, 진실은 무엇일까?",
        "content": "저는 이번 기사를 보면서 셰프님이 '거래처 갑질 의혹'에 대해서는 단호하게 아니라고 하신 부분이 오히려 더 눈에 들어왔어요.  결코 사실이 아니며 떳떳하다는 말씀에, 셰프님을 믿고 싶다는 생각이 강하게 들었습니다.  가짜뉴스로 인해 함께 일하는 중소기업 대표님들과 제품에까지 피해가 가지 않았으면 좋겠다는 그 마음이 정말 진심으로 느껴졌어요.  저는 셰프님이 방송에서 보여주셨던 모습들을 떠올리며, 분명 억울한 부분도 있을 것이라고 믿고 싶습니다.  함께 일하는 사람들을 생각하는 그 마음이야말로 진정한 리더의 모습 아닐까요.  그리고 많은 분들이 궁금해하실 팔뚝의 타투 논란에 대해서도, 어린 나이에 조리장이 되어 강해 보여야 했던 시절에 가족 동의하에 했던 것이라고 설명해주셨어요.  세상에, 정말 많은 사연이 있으셨네요.  보통 그런 타투를 보면 오해하기 쉽잖아요.  그런데 셰프님께서 직접 이렇게 차분하게 해명해주시니, 또 다른 시각으로 보게 되는 것 같아요.  정말 저는 셰프님의 솔직함과 당당함에 다시 한번 감탄했습니다.  쉽지 않은 결정이었을 텐데, 이렇게 자신의 이야기를 모두 털어놓으신 용기에 박수를 보내고 싶어요.  세상이 셰프님을 어떻게 바라볼지는 모르겠지만, 저는 셰프님의 인간적인 모습에 더 끌리는 것 같아요."
      },
      {
        "title": "방송 은퇴 후 '조리사'로 돌아가는 임성근 셰프, 팬들의 반응은?",
        "content": "이제 셰프님은 오늘 이후로 방송 출연을 하지 않고 '조리사' 본업으로 돌아가신다고 합니다.  정말 많은 팬들이 아쉬워하고 있겠지만, 셰프님의 결정을 존중해주시는 분들이 훨씬 많을 거라고 믿어요.  저는 셰프님이 '철면피가 아닌 이상 어떻게 얼굴을 들고 방송을 하겠냐'고 하신 그 말씀에 깊은 울림을 받았습니다.  얼마나 깊은 반성과 후회를 하셨으면 그런 말씀을 하실 수 있을까요.  그만큼 진정성 있는 마음이 느껴졌어요.  하지만 셰프님은 여기서 멈추지 않으세요.  유튜브 채널은 개설 초기부터 어려운 소상공인과 자영업자들에게 레시피를 드리는 재능기부의 일환이었기 때문에 계속 이어가신다고 합니다.  와, 진짜 멋지세요.  어려운 상황 속에서도 다른 사람들을 돕고자 하는 그 마음, 정말 본받고 싶어요.  그리고 파주시에 준비하고 있는 음식점도 본업으로서 이어가신다고 하니, 앞으로도 셰프님의 맛있는 요리를 어디선가 맛볼 수 있겠네요.  정말 다행이에요!  저는 셰프님의 유튜브 채널을 더욱 응원할 생각이에요.  자영업자분들께 힘이 되는 그런 채널이 되기를 바랍니다.  셰프님의 앞날을 진심으로 응원하며, 앞으로는 더욱 좋은 일들만 가득하시기를 기도할게요.  화이팅입니다, 셰프님!  저 같은 팬들이 항상 응원하고 있다는 것을 잊지 말아 주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 처음 기사를 접했을 때는 정말 충격적이었어요.  너무 좋아했던 셰프님이었기에, 이런 소식이 믿기지도 않고 마음이 너무 아팠죠.  음주운전은 정말 해서는 안 될 잘못이고, 어떤 변명으로도 용서받기 어렵다는 것을 저도 잘 알고 있어요.  하지만 셰프님께서 모든 것을 내려놓고 솔직하게 자신의 잘못을 인정하고, 앞으로의 계획까지 명확하게 밝히시는 모습을 보면서, 한편으로는 오히려 더 인간적인 면모를 보게 된 것 같다는 생각이 들었어요.  쉽지 않은 결정이었을 텐데, 이렇게 용기 내주신 것에 대해 감사한 마음도 들고요.  방송 활동 중단이라는 결정은 팬으로서 아쉽지만, 셰프님의 진심을 믿고 응원해야 한다고 생각해요.  특히 어려운 소상공인과 자영업자들을 위해 유튜브 활동을 계속 이어가시겠다는 말씀은 정말 감동이었어요.  앞으로 셰프님이 '조리사'로서 본업에 충실하시면서, 더 많은 사람들에게 따뜻한 위로와 맛있는 요리를 선사해주시기를 바랍니다.  저도 셰프님의 유튜브 채널 열심히 챙겨보면서 응원할게요!  셰프님, 힘내세요!"
      }
    ],
    "hashTag": [
      "#임성근",
      "#임성근셰프",
      "#음주운전",
      "#방송은퇴",
      "#조리사",
      "#연예계이슈",
      "#방송인",
      "#사건사고"
    ]
  },
  {
    "title": "시작부터 대박 조짐…첫방부터 시청 점유율 80%→2.3억 뷰 달성한 韓 예능 ('쇼미12')",
    "article": "[TV리포트=송시현 기자] Mnet ‘쇼미더머니12’가 첫 방송부터 티빙 실시간 시청 UV(순방문자수) 1위를 기록하며 강력한 출발을 알렸다. SNS 누적 조회수 역시 2.3억 뷰를 돌파하며 흥행 흐름을 이어가고 있다.\n\n15일(목) 첫 방송된 Mnet ‘쇼미더머니12’는 확대된 1차 예선과 역대 최다인 3만 6천여 명의 지원 열기 속에서 포문을 열었다. 1회 방송은 방송 당일 기준 티빙(TVING) 전체 라이브 채널 가운데 실시간 시청 UV 1위를 기록했다. 이는 ‘쇼미더머니11’ 1회 대비 약 2배에 달하는 수치다. 전 시즌 최종회 기록을 넘어선 것은 물론, 실시간 시청 점유율도 무려 80%에 육박했다. 본편에 이어 지난 17일(토) 티빙에서 단독 공개된 히든 리그 ‘야차의 세계’ 1회도 화제를 모았다. ‘야차의 세계’는 정해진 룰 없이 극한의 환경에서 오직 랩으로 생존하는 힙합 서바이벌로, 최후의 3인만이 ‘쇼미더머니12’로 복귀할 수 있다는 룰을 통해 차별화된 긴장감을 선사하고 있다. 예선 1차 탈락자인 언텔, 애쉬비, 크루셜스타, 도리코 등이 출연해 치열한 랩 배틀을 펼쳤으며, 공개 당일 시청 UV는 본편 1회 기록을 상회했다. 공개 첫 주말 동안 ‘쇼미더머니12’와 ‘야차의 세계’는 티빙 유료가입기여 1위를 기록했다. 화제성은 온라인으로도 이어졌다. ‘쇼미더머니12’ 관련 영상의 누적 조회수는 유튜브·틱톡·인스타그램 합산 기준 2억 3천만 뷰를 돌파했다. 특히 틱톡에서는 단일 영상만으로 500만 뷰를 넘기며 높은 화제성을 입증했다.\n\n엠넷플러스(Mnet Plus)에서도 상승세가 이어지고 있다. '쇼미더머니12'는 엠넷플러스 가입 기여도 1위를 기록했으며(방송 당일 기준), 국가 및 지역별 가입 기여도에서는 한국에 이어 태국이 약 18%로 2위를 기록 중이다. 라이브 스트리밍에서는 남성 이용자 비중이 상대적으로 높은 것으로 나타났다. 방송 이후 온라인에서는 “참가자 풀이 확실히 다양해졌다”, “버추얼 아이돌부터 고령 참가자까지 등장해 인상적이었다”, “‘쇼미더머니12’에 이어 ‘야차의 세계’도 몰입감이 높다” 등 다양한 반응이 이어지고 있다.\n\n‘쇼미더머니12’ 첫 방송은 남녀 10대 시청층을 비롯해 남성 20대 시청층까지 지상파 포함 동시간대 시청률 1위(AGB닐슨, 수도권 유료 기준)를 기록했다. 최고 시청률은 3.0%를 나타냈으며, 2회 방송에서는 본격적인 글로벌 예선과 함께 ‘쇼미더머니’의 상징으로 꼽히는 2차 예선 ‘60초 불구덩이’ 심사가 예고돼 기대를 모았다. 역대급 시즌의 포문을 연 ‘쇼미더머니12’는 매주 목요일 밤 9시 20분 Mnet과 티빙에서 방송된다. 티빙 오리지널 ‘야차의 세계’는 본편 방송 이틀 뒤인 매주 토요일 낮 12시 티빙에서 단독 공개된다.\n\n송시현 기자  / 사진 = Mnet, 티빙",
    "link": "https://v.daum.net/v/20260121114725054",
    "type": "daum_enter",
    "newTitle": "쇼미더머니12 첫 방송 시청 점유율 80% 2.3억 뷰 달성 Mnet 예능 1위 자체 최고 기록",
    "newArticle": [
      {
        "title": "쇼미더머니12 시작부터 대박 조짐 우리 오빠들 미모와 실력에 심장이 남아나질 않아!",
        "content": "여러분! 오늘 제 심장 괜찮냐고요? 아니요, 저는 지금 이 글을 쓰면서도 계속 두근거리고요, 손이 떨려서 제대로 타자도 못 치고 있어요. 세상에, Mnet '쇼미더머니12' 말이에요. 아니, 첫 방송부터 이게 무슨 일이에요. 그냥 대박이라는 말로는 부족해요. 이건 그냥 ‘역대급’이에요. 방송이 시작되자마자 티빙 실시간 시청 UV(순방문자수) 1위를 찍어버렸다는 소식을 듣고 얼마나 소리를 질렀는지 몰라요. 그것도 그냥 1위가 아니라, ‘쇼미더머니11’ 첫 방송 때보다 무려 2배나 높은 수치라니, 말 다 했죠? 제 눈을 의심했어요. 아니, 내가 지금 꿈을 꾸고 있는 건가, 아니면 혹시 이거 방송 사고인가 싶을 정도였다니까요. 그런데 이게 현실이에요, 여러분. 이게 바로 우리 쇼미더머니가 돌아왔다는 증거예요. 제가 쇼미더머니를 얼마나 사랑하는지, 그 긴 세월 동안 얼마나 많은 추억이 있는지 아시잖아요. 매 시즌마다 새로운 얼굴, 새로운 음악, 그리고 또 한 번 세상을 뒤흔들 스타가 탄생하는 그 짜릿함! 이번 시즌은 정말 시작부터 남달라요. 첫 방송부터 시청 점유율이 무려 80%에 육박했다는 건, 말 그대로 TV 앞에 앉은 사람 10명 중 8명은 쇼미더머니를 보고 있었다는 거잖아요. 이건 그냥 예능 시청률이 아니에요. 이건 하나의 문화 현상이라고요! 제 눈앞에 펼쳐진 이 엄청난 기록들을 보면서, 저는 그저 벅차오르는 감정을 주체할 수 없었어요. 앞으로 남은 방송은 또 얼마나 더 대단할지, 상상만 해도 벌써부터 가슴이 웅장해지더라고요. 우리 쇼미더머니, 정말 잘 왔다 잘 왔어요!"
      },
      {
        "title": "2.3억 뷰 돌파한 SNS 화제성은 기본! '야차의 세계'까지 씹어먹은 쇼미12의 위엄",
        "content": "아니, 여기서 끝이 아니라는 게 더 놀랍다니까요? 시청률만 높은 게 아니라, SNS 누적 조회수도 2.3억 뷰를 돌파했다는 거예요. 2.3억 뷰요! 여러분, 숫자가 너무 커서 감이 잘 안 오시죠? 이게 얼마나 어마어마한 숫자인지 제가 설명해 드릴게요. 2.3억 뷰라는 건, 유튜브, 틱톡, 인스타그램 같은 모든 SNS 채널을 합친 조회수인데, 특히 틱톡에서는 단일 영상 하나만으로 500만 뷰를 넘겼다는 거예요. 500만 뷰요! 제 친구 중에 틱톡에서 챌린지 영상 올리는 애가 있는데, 10만 뷰만 나와도 세상 다 가진 것처럼 좋아하거든요? 근데 500만 뷰라니, 이건 진짜 게임이 다른 거예요. ‘쇼미더머니12’의 화제성이 얼마나 뜨거운지, 얼마나 많은 사람들이 이 프로그램을 이야기하고 있는지 증명하는 거죠. 그런데 더 소름 돋는 건, 본편 말고 히든 리그 ‘야차의 세계’가 따로 공개됐는데, 이것마저도 난리가 났다는 거예요. ‘야차의 세계’는 진짜 룰도 없이 극한의 환경에서 오직 랩으로 생존하는 건데, 거기 나온 참가자들이 누구냐고요? 예선 1차 탈락했던 언텔, 애쉬비, 크루셜스타, 도리코 같은 실력파들이라고요! 이분들 실력은 이미 다들 아시잖아요. 그런 분들이 살아남기 위해 치열하게 랩 배틀을 벌이는 모습을 보니까, 본편보다 더 본편 같고, 더 짜릿하더라고요. ‘야차의 세계’ 1회 시청 UV가 본편 1회 기록을 상회했다는 소식 듣고 진짜 입을 다물 수가 없었어요. 이건 그냥 ‘쇼미더머니’가 아니라 ‘쇼미더머니’ 유니버스예요. 티빙 유료 가입 기여도 1위를 기록했다는 것도 당연한 결과죠. 이렇게까지 팬들을 열광시키는 프로그램이 또 있을까요? 저는 없다고 봅니다. 아니, 있을 수가 없어요!"
      },
      {
        "title": "한국 넘어 태국까지 홀린 쇼미12, 남성 이용자 비중 높은 이유를 파헤쳐 보자!",
        "content": "아니, ‘쇼미더머니12’의 인기가 한국에만 국한된 게 아니라는 사실, 알고 계셨어요? 엠넷플러스 가입 기여도 1위를 차지한 건 물론이고, 국가 및 지역별 가입 기여도에서 태국이 무려 18%로 2위를 기록했다는 거예요. 태국요! 아니, K-힙합이 이렇게까지 세계적으로 사랑받는 줄은 알았지만, ‘쇼미더머니’라는 브랜드 파워가 이 정도일 줄이야, 정말이지 감탄밖에 안 나오네요. 우리 쇼미더머니, 글로벌 스탠다드 맞습니다, 맞고요! 특히 라이브 스트리밍에서 남성 이용자 비중이 상대적으로 높다는 점도 흥미로운데요. 이건 아무래도 힙합이라는 장르 자체가 가지고 있는 에너지와, ‘쇼미더머니’에서 보여주는 거친 랩 배틀, 그리고 참가자들의 강렬한 카리스마가 남성 팬들의 심장을 더 강하게 두드리기 때문이 아닐까 싶어요. 저도 여자지만, 솔직히 멋있는 래퍼들이 뿜어내는 아우라에 반할 때가 많거든요. 카리스마 넘치는 모습, 날카로운 랩, 그리고 자신감까지. 이런 요소들이 어우러져서 남성 시청자들의 몰입도를 높이는 것 같아요. 물론 여성 팬들도 많다는 거 잊지 마세요! 제 주변 친구들만 봐도 ‘이번 시즌 누가 제일 잘하냐’, ‘저 래퍼 너무 섹시하다’ 이러면서 난리도 아니거든요. 어쨌든 ‘쇼미더머니12’는 이렇게 국적과 성별을 초월해서 전 세계 팬들을 사로잡고 있다는 거, 이게 바로 ‘쇼미더머니’의 저력이라는 거죠. 앞으로 또 어떤 나라에서 ‘쇼미더머니12’ 열풍이 불지, 정말 기대되지 않나요? 저는 벌써부터 다른 나라 친구들한테 ‘너네 나라에서도 쇼미 하냐!’ 하고 물어봐야겠어요!"
      },
      {
        "title": "버추얼 아이돌부터 고령 참가자까지… 역대급 참가자 풀과 네티즌 반응은?",
        "content": "이번 ‘쇼미더머니12’의 참가자 풀이 정말 다양하다는 댓글들을 많이 봤는데, 이게 그냥 하는 말이 아니더라고요. 실제로 버추얼 아이돌부터 시작해서, 상상도 못 했던 고령의 참가자까지 등장했다는 소식을 듣고 얼마나 놀랐는지 몰라요. 이건 ‘쇼미더머니’가 이제 단순히 젊은 래퍼들의 경연장이 아니라, 힙합이라는 문화를 사랑하는 모든 사람들이 참여할 수 있는, 진정한 축제의 장이 되었다는 걸 보여주는 것 같아요. 예전 같았으면 ‘저 사람이 랩을 한다고?’ 싶었던 분들도 이번 시즌에는 과감하게 도전장을 내밀었고, 그 결과 많은 사람들이 신선한 충격을 받고 있다는 거죠. 예를 들어, 온라인 커뮤니티에서는 이런 반응들이 쏟아지고 있어요. “진짜 참가자 풀 미쳤다. 앞으로 쇼미는 계속 진화할 듯.”, “버추얼 아이돌이라니, 시대를 앞서가는 거 아니냐? 신기해서라도 꼭 봐야겠다.”, “나도 용기 내서 도전해 볼까? 쇼미12 보고 용기 얻었어요.”, “솔직히 예탈자들 나오는 ‘야차의 세계’가 더 재밌는 거 같기도 하고… 이건 진짜 쇼미12의 신의 한 수다.”, “이번 시즌은 진짜 예상치 못한 인물들이 많이 나와서 지루할 틈이 없다. 매주 목요일이 기다려져.” 이렇게 다양한 참가자들이 나와서 각자의 개성과 스토리를 보여주니까, 시청자들도 더 공감하고, 더 몰입하게 되는 것 같아요. 어떤 참가자는 자신의 꿈을 위해 수십 년을 준비해 왔다는 이야기를 하고, 어떤 참가자는 파격적인 비주얼로 시선을 사로잡죠. 이런 다채로운 면모들이 ‘쇼미더머니12’를 더욱 풍성하고 재미있게 만들어주는 것 같아요. 진짜 이건 ‘쇼미더머니’ 역사에 길이 남을 시즌이 될 거예요. 벌써부터 다음 주 방송이 너무 기다려지네요!"
      },
      {
        "title": "솔직한 후기: 쇼미12, 이건 그냥 레전드 경신입니다!",
        "content": "솔직히 저는 ‘쇼미더머니12’ 첫 방송을 보기 전까지만 해도 ‘또 비슷하겠지 뭐’ 하고 조금은 무심한 마음도 있었어요. 하지만 제 생각이 완전히 틀렸다는 걸, 단 1회 방송만으로도 증명해 줬습니다. 아니, 진짜 이건 역대급이에요. 제가 쇼미더머니를 얼마나 오래 봐왔는지 아시잖아요. 수많은 시즌들을 거치면서 ‘이 시즌이 최고다’, ‘저 시즌이 제일 재밌었다’ 말도 많았지만, 이번 ‘쇼미더머니12’는 그런 비교 자체가 무의미할 정도로 압도적이에요. 첫 방송부터 시청 점유율 80%를 찍고, SNS 조회수가 2.3억 뷰를 돌파하는 걸 보면서 ‘아, 내가 진짜 제대로 된 레전드를 보고 있구나’라는 생각이 절로 들더라고요. 특히 ‘야차의 세계’라는 새로운 포맷이 저는 정말 신선했어요. 기존의 틀을 깨고, 극한의 상황에서 참가자들이 랩으로 살아남는 모습을 보면서 긴장감도 엄청났고, 프로듀서들의 날카로운 심사평도 좋았고요. 마치 제가 그 현장에 있는 것처럼 몰입해서 봤던 것 같아요. ‘쇼미더머니12’는 단순한 힙합 서바이벌을 넘어서, 시대를 앞서가는 새로운 시도들을 계속 보여주고 있어요. 버추얼 아이돌 참가자라던가, 파격적인 도전을 하는 다양한 연령대의 참가자들까지. 이게 바로 ‘쇼미더머니’가 가진 힘이고, 끊임없이 발전하고 있다는 증거 아니겠어요? 이번 시즌은 진짜 응원하는 래퍼들 말고도, 실력으로만 승부하는 참가자들을 보면서 감탄사를 연발하게 될 것 같아요. 매주 목요일이 너무 기다려지고, ‘쇼미더머니12’가 앞으로 또 어떤 놀라운 기록들을 세워나갈지 정말 기대됩니다. 저는 앞으로도 제 심장이 남아나는 한, 이 뜨거운 열기를 계속 함께 즐길 거예요! 우리 쇼미12, 파이팅!"
      }
    ],
    "hashTag": [
      "#쇼미더머니12",
      "#쇼미12",
      "#Mnet",
      "#힙합",
      "#래퍼",
      "#티빙",
      "#야차의세계",
      "#순방문자수",
      "#시청점유율",
      "#SNS조회수",
      "#인기예능"
    ]
  },
  {
    "title": "최현석 딸 최연수 “임신 후 몸 변화 너무 우울, 피부 싹 망가졌다” 심경 토로",
    "article": "[뉴스엔 김명미 기자]\n\n셰프 최현석 딸 인플루언서 최연수가 임신 후 심경을 털어놨다.\n\n최연수는 1월 20일 소셜미디어를 통해 \"너무! 우울해!\"라는 글과 함께 영상을 업로드했다.\n\n최연수는 메이크업 영상을 공개하며 \"임신하니 피부가 싹 망가졌다. 분명히 인터넷에서는 아들이면 피부가 좋아진다고 했는데, 임신은 사람마다 증상이 다른 것 같다\"고 밝혔다.\n\n이어 \"저는 둔한 편이라 임신하고 몸 변화 감정 변화도 둔할 줄 알았는데 전혀 아니었다\"며 \"제약도 너무 많고 우울하다\"고 토로했다.\n\n또 \"이런 이야기하면 다들 받아들여야지 어떻게 하냐고 하던데, 그게 되면 영상 안 올렸다\"며 \"정말 임신 전후가 너무 바뀌었다. 임신 선배님들 노하우를 알려달라\"고 요청했다.\n\n한편 최연수는 지난해 9월 서울 모처에서 김태현과 12살 나이 차를 극복하고 결혼식을 올렸다. 최근 아들 임신 사실을 알려 많은 축하를 얻었다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260121110245682",
    "type": "daum_enter",
    "newTitle": "최현석 딸 최연수 임신 후 몸 변화 피부 망가졌다 고백 우울감 호소",
    "newArticle": [
      {
        "title": "최현석 셰프의 자랑, 최연수 씨 임신 후 솔직 고백에 팬들 울컥!",
        "content": "아니, 세상에 이런 일이 또 있을까요? 제 눈을 의심했어요. 셰프 최현석 님의 자랑스러운 따님, 바로 인플루언서 최연수 씨가 임신 후에 겪는 몸의 변화와 우울감에 대해 솔직하게 털어놓았다는 소식을 듣고 얼마나 놀랐는지 몰라요. 아니, 임신이라는 게 축복이고 기쁜 일이라고만 생각했는데, 연수 씨의 글을 보니 정말 사람마다 다르고, 얼마나 많은 어려움이 따르는지 새삼 깨닫게 되는 것 같아요. '너무! 우울해!'라는 짧은 한마디에 얼마나 많은 감정이 응축되어 있을지 상상조차 되지 않더라고요. 우리가 흔히 듣는 '임신하면 피부가 좋아진다더라'는 말은 연수 씨에게는 해당되지 않았나 봐요. 오히려 피부가 싹 망가졌다니, 이 말을 듣고 얼마나 마음이 아팠는지 몰라요. 분명 인터넷에서는 아들을 임신하면 피부가 좋아진다는 이야기가 많다고 들었는데, 역시 임신은 정말 신비로운 일이고, 사람마다 똑같이 않다는 걸 다시 한번 느꼈어요. 연수 씨가 둔한 편이라 몸이나 감정 변화도 둔할 줄 알았다고 하는데, 전혀 아니었다는 말이 오히려 더 와닿았어요. 제약도 너무 많고 우울하다는 말에, 옆에서 꼭 안아주고 싶다는 생각밖에 들지 않더라고요. 연수 씨의 용기 있는 고백 덕분에 임신을 준비하는 많은 분들이나, 현재 임신 중인 분들이 '나만 이런 게 아니구나' 하고 위로를 받을 수 있을 것 같아요. 정말이지, 연수 씨의 진심 어린 이야기가 많은 사람들에게 큰 울림을 줄 것 같아요."
      },
      {
        "title": "메이크업 영상 속 감춰진 연수 씨의 눈물, 임신 초 겪는 현실적인 고충",
        "content": "최연수 씨가 공개한 메이크업 영상, 정말이지 프로페셔널함 그 자체였어요. 아니, 임신 초기인데도 어쩜 저렇게 맑고 고운 피부 표현을 하려고 노력하는지, 그 열정에 감탄했답니다. 그런데 그 영상 속에 담긴 그녀의 고백은 마치 잔잔한 호수에 돌멩이가 떨어진 것처럼 제 마음을 뒤흔들었어요. '임신하니 피부가 싹 망가졌다'는 말, 듣는 순간 심장이 쿵 내려앉는 것 같았습니다. 우리는 보통 임신을 하면 여성 호르몬의 변화로 피부가 더 좋아진다고 이야기를 많이 하잖아요. 저도 그랬고요. 그래서 연수 씨가 그런 말을 했을 때, 분명 좋은 쪽으로 이야기가 흘러가겠거니 했는데, 예상과는 전혀 다른 이야기에 덜컥 놀라버렸죠. 인터넷에서는 아들을 임신하면 오히려 피부가 좋아진다는 이야기가 많다는데, 연수 씨는 정반대의 경험을 하고 있다고 하니, 임신이란 게 정말 '사람마다 다 다르다'는 걸 절실히 느낄 수밖에 없었어요. 연수 씨는 본인이 둔한 편이라 임신 후 몸이나 감정의 변화도 둔할 거라고 생각했었나 봐요. 그런데 전혀 아니었다는 말에, 얼마나 혼란스럽고 힘들었을지 짐작이 가더라고요. 임신 기간 중에는 수많은 제약이 따른다는 것을 저도 주변을 통해 알고 있어요. 먹고 싶은 것을 마음껏 못 먹고, 하고 싶은 것을 참아야 하고, 늘 조심해야 하는 그런 상황들이 정신적으로 얼마나 큰 부담이 되는지, 상상조차 하기 어렵습니다. '우울하다'는 연수 씨의 표현이 마치 갈증처럼 느껴졌어요. 연수 씨가 '이런 이야기하면 다들 받아들여야지 어떻게 하냐고 하던데, 그게 되면 영상 안 올렸다'고 말한 부분에서는, 얼마나 많은 주변의 조언 속에서 자신만의 고통을 홀로 감내해야 했을지 그 마음이 고스란히 느껴져서 눈물이 핑 돌았습니다. 정말 임신 전후가 너무 바뀌었다는 말, 단순히 살이 찌고 몸이 무거워지는 차원을 넘어서는 엄청난 변화를 겪고 있다는 것을 보여주는 것 같았어요. 임신 선배님들에게 노하우를 알려달라고 부탁하는 연수 씨의 모습에서, 그녀가 이 어려움을 잘 헤쳐나가고 싶어하는 간절함이 느껴졌습니다."
      },
      {
        "title": "연예계 임신 후 겪는 현실 공감, 최연수 씨의 고백이 특별한 이유",
        "content": "최연수 씨의 이번 고백이 더욱 특별하게 다가오는 이유는, 단순히 개인적인 경험담을 넘어 연예계라는 화려함 뒤에 숨겨진 임신과 출산의 현실적인 어려움을 가감 없이 보여주었기 때문이에요. 우리는 흔히 유명 연예인들이 아이를 낳고도 금방 예전의 모습을 되찾고, 늘 밝고 행복한 모습만을 보여준다고 생각하기 쉽잖아요. 물론 많은 분들이 아이를 통해 큰 기쁨을 얻고 행복을 느끼지만, 그 과정에서 겪는 육체적, 정신적 고통은 쉽게 드러나지 않는 경우가 많죠. 연수 씨는 마치 친한 친구가 속마음을 털어놓는 것처럼, 자신의 솔직한 심정을 이야기해 주었어요. 임신 후 급격하게 변해버린 피부 상태, 예상치 못했던 감정 기복, 그리고 일상생활의 제약까지. 이러한 현실적인 어려움들을 이야기하며 '우울하다'고 표현한 것은, 그만큼 연수 씨가 겪고 있는 힘든 상황이 얼마나 심각한지를 보여주는 증거라고 생각해요. 과거 연예계에서도 임신 후 급격한 외모 변화나 산후 우울증으로 힘들어했던 스타들이 있었죠. 하지만 그때는 지금처럼 SNS가 발달하지 않아 자신의 속마음을 대중에게 솔직하게 표현하는 것이 쉽지 않았어요. 혹여나 그런 이야기를 했다가 부정적인 반응을 얻거나, 이미지에 타격을 입을까 봐 조심스러워했을 가능성이 높죠. 하지만 최연수 씨는 달랐습니다. 오히려 자신의 솔직한 경험을 공유함으로써, 비슷한 어려움을 겪고 있는 많은 여성들에게 공감과 위로를 주고, 더 나아가 건강한 임신 문화에 대한 논의를 이끌어내고 있어요. '받아들여야지 어떻게 하냐'는 주변의 말에 상처받았던 연수 씨의 경험은, 어쩌면 우리 사회에 아직도 남아있는 임신과 출산에 대한 편견이나 잘못된 인식들을 보여주는 단면일지도 모릅니다. 연수 씨의 용기 있는 고백 덕분에, 이제는 임신으로 인한 어려움에 대해 좀 더 열린 마음으로 이야기하고 서로를 지지해 주는 분위기가 형성되기를 기대해 봅니다. 정말이지, 연수 씨의 진솔함이 많은 이들에게 큰 힘이 될 거예요."
      },
      {
        "title": "연수 씨의 짠함과 짠함, 그리고 12살 차이 연상연하 커플 김태현 씨와의 러브 스토리",
        "content": "최연수 씨의 임신 후 솔직한 고백을 듣고 있자니, 마음 한구석이 짠해지는 건 어쩔 수 없었어요. 아니, 사랑스러운 아이를 임신하는 과정이 어찌 이렇게 힘겹기만 할까 싶어서 말이죠. 하지만 그 와중에도 연수 씨는 씩씩하게 자신의 이야기를 전해주었고, 저는 그 모습이 너무나도 대견하고 안쓰러웠답니다. 특히 '임신 선배님들 노하우를 알려달라'고 부탁하는 모습에서는, 어떻게든 이 힘든 시기를 잘 극복해 보려는 의지가 느껴져서 더 응원하고 싶어졌어요. 그런데 여기서 빼놓을 수 없는 이야기가 있죠. 바로 연수 씨의 든든한 지원군이자 사랑의 결실을 함께 맺을 남편, 개그맨 김태현 씨 이야기입니다! 두 사람은 무려 12살이라는 나이 차이를 극복하고 결혼에 골인했는데요, 얼마나 많은 사람들의 축복을 받았는지 몰라요. 사실 12살 차이라면 적지 않은 나이인데, 두 사람은 그런 차이를 무색하게 만들 만큼 서로를 아끼고 사랑하는 모습으로 많은 이들의 부러움을 샀죠. 지난해 9월, 서울 모처에서 올린 결혼식 사진을 보면 연수 씨의 행복한 미소가 떠오르는데요, 이제 곧 태어날 아기와 함께 세 식구가 되는 것을 생각하면 저도 모르게 입가에 미소가 번집니다. 김태현 씨도 연수 씨의 임신 소식에 얼마나 기쁘고 설렐까요. 곧 태어날 아들을 품에 안을 생각에 벌써부터 행복해하고 있을 모습이 눈에 선합니다. 연수 씨가 임신으로 인해 몸도 마음도 힘들어할 때, 옆에서 든든하게 지지해주고 격려해주는 김태현 씨의 존재가 얼마나 큰 힘이 될지는 두말할 나위도 없겠죠. 어쩌면 김태현 씨도 아내의 고통을 함께 나누고 싶어 하면서도, 겉으로는 씩씩한 모습을 보여주기 위해 노력하고 있을지도 몰라요. 이렇게 서로를 보듬고 의지하며 새로운 생명을 맞이할 준비를 하는 두 사람의 모습은, 진정한 사랑이 무엇인지 다시 한번 생각하게 만듭니다. 최현석 셰프님도 손주를 기다리며 얼마나 설레실까요? 아마 옆에서 연수 씨를 더 많이 챙겨주시지 않을까 싶습니다. 이렇게 사랑하는 사람들 속에서 태어날 아기는 정말이지 축복 그 자체일 거예요. 김태현 씨와 최연수 씨, 그리고 곧 태어날 아기에게 앞으로 펼쳐질 모든 날들이 행복으로 가득하기를 진심으로 바랍니다."
      },
      {
        "title": "네티즌 반응 폭발, '우리 오빠 미모 무슨 일이야' 외침과 최현석 셰프의 숨겨진 열정!",
        "content": "최연수 씨의 진솔한 고백이 알려지자마자 온라인 커뮤니티와 SNS는 그야말로 후끈 달아올랐어요. 역시 우리 연수 씨의 이야기는 많은 사람들의 마음을 움직이는 힘이 있나 봐요! 댓글 반응을 보면 정말 웃음이 나오기도 하고, 때로는 찡해지기도 합니다. 어떤 분들은 '아니, 임신이 이렇게 힘든 건 줄 몰랐네. 연수 씨 정말 대단하다!'라며 연수 씨의 강인함에 감탄하는 글을 남겼고요. 또 다른 분들은 '진짜 내 얘기 같다. 나도 임신 초기에 피부 다 뒤집어져서 스트레스 장난 아니었는데…'라며 자신의 경험을 공유하며 공감을 표하기도 했어요. 물론 '그래도 건강하게 애기 낳는 게 제일 중요한 거지!'라며 긍정적인 응원을 보내는 분들도 많았습니다. 하지만 저는 이런 반응들 속에서 '우리 오빠 미모 무슨 일이야!'라고 외치고 싶었어요. 비록 최현석 셰프님은 직접적으로 이 이야기에 등장하지 않지만, 그의 딸인 최연수 씨가 이렇게 당당하고 솔직하게 자신의 삶을 이야기하는 모습 자체가 저는 이미 '명품'이라고 생각하거든요. 최현석 셰프님은 워낙 카리스마 넘치는 셰프님으로 유명하시잖아요. 방송에서도 늘 열정적이고 완벽한 모습을 보여주셔서, 많은 분들이 그의 요리 실력뿐만 아니라 프로페셔널한 면모에 감탄하곤 하죠. 그런데 그의 딸이 이렇게 솔직하고 당찬 여성으로 성장했다는 사실 자체가, 최현석 셰프님의 숨겨진 또 다른 열정과 교육 방식이 얼마나 훌륭한지를 보여주는 방증이라고 생각해요. 분명 최현석 셰프님도 딸의 임신 소식에 누구보다 기뻐하시면서도, 한편으로는 연수 씨가 겪을 어려움에 대해 누구보다 마음 졸이고 계실 거예요. 어쩌면 연수 씨가 이렇게 용기 낼 수 있었던 것도, 아버지의 든든한 지지와 응원 덕분이 아닐까 싶습니다. 또 한편으로는 '아니, 이런 솔직한 이야기 너무 좋다! 연수 씨 덕분에 앞으로 임신에 대한 인식이 더 좋아질 것 같아!'라며 긍정적인 변화를 기대하는 반응들도 많았어요. 연수 씨의 용기 있는 고백이 단순히 개인적인 경험을 넘어, 우리 사회에 건강한 메시지를 전달하고 있다는 증거겠죠. 앞으로 연수 씨가 보여줄 더 많은 이야기들과, 최현석 셰프님과의 훈훈한 가족애를 기대해 봅니다."
      },
      {
        "title": "솔직한 후기",
        "content": "최현석 셰프님의 따님, 최연수 씨의 임신 후기 소식을 접하면서 정말 많은 생각들이 스쳐 지나갔어요. 솔직히 처음에는 '임신인데 왜 이렇게 우울해하지?'라는 조금은 편협한 생각을 했던 것도 사실이에요. 하지만 연수 씨의 진솔한 이야기를 듣고 나니, 제 자신이 얼마나 무지했는지, 그리고 얼마나 많은 사람들이 임신과 출산 과정에서 겪는 보이지 않는 어려움들을 간과하고 있었는지를 깨닫게 되었습니다. 연수 씨가 '피부가 싹 망가졌다', '제약도 너무 많고 우울하다'고 토로하는 말들이 얼마나 큰 파장을 불러일으키는지, 저는 충분히 이해할 수 있었어요. 그동안 우리 사회는 임신과 출산을 무조건 '축복'이라는 이름으로만 포장하려는 경향이 강했던 것 같아요. 물론 아이를 가지는 것은 정말 축복받을 일이지만, 그 과정에서 여성이 겪는 신체적, 정신적 고통은 결코 간과되어서는 안 될 부분이죠. 연수 씨의 고백은 바로 그 '숨겨진 고통'에 대한 대변이라고 생각해요. 그녀의 용기 있는 발언 덕분에, 앞으로 더 많은 사람들이 임신과 출산에 대한 현실적인 이야기들을 나누고, 서로를 더 깊이 이해하게 될 것이라고 믿습니다. 김태현 씨와의 12살 나이 차이를 극복한 러브 스토리도 너무나 아름답고, 이제 곧 태어날 아기에 대한 기대감도 큽니다. 하지만 무엇보다 중요한 것은, 연수 씨가 이 힘든 시기를 잘 이겨내고 건강하게 출산하는 것이겠죠. 저는 최연수 씨의 앞날을 진심으로 응원합니다. 그녀의 솔직함이 앞으로 많은 여성들에게 큰 힘이 되고, 더 나아가 건강한 임신 문화가 정착되는 데 기여할 것이라고 확신합니다. 연수 씨, 그리고 예비 엄마들 모두 파이팅입니다!"
      }
    ],
    "hashTag": [
      "#최현석딸",
      "#최연수",
      "#임신",
      "#임신고충",
      "#산후우울감",
      "#김태현",
      "#연예계이슈",
      "#인플루언서",
      "#피부변화",
      "#우울감"
    ]
  },
  {
    "title": "안선영 소신 발언 “명품백 필요 없어, 여자 40살 넘으면 피부+머리숱에 투자”",
    "article": "[뉴스엔 김명미 기자]\n\n방송인 안선영이 외모 관리에 대한 생각을 밝혔다.\n\n안선영은 1월 20일 개인 계정을 통해 \"여자 마흔 넘으면 딱 두 개에 투자 꼭 하셔야 해요! 바로 피부와 머리\"라고 밝혔다.\n\n이와 함께 안선영은 \"여자 40 넘잖아요? 두 개에만 투자하는 거야\"라는 영상을 업로드했다.\n\n안선영은 영상을 통해 \"비싼 명품백 금은보화 다 필요 없다. 그 두 개만 갖춘 사람이 이기는 게임\"이라며 영양제 관련 설명을 덧붙였다.\n\n한편 안선영은 최근 하키 선수를 꿈꾸는 아들을 위해 캐나다로 떠났다.\n\n치매 투병 중인 모친을 돌보기 위해 매달 서울과 캐나다를 오가고 있는 것으로 알려졌다.\n\n뉴스엔 김명미 mms2@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120163104904",
    "type": "daum_enter",
    "newTitle": "안선영 40대 여자 필수 투자 공개 명품백보다 피부 머리숱 관리가 답",
    "newArticle": [
      {
        "title": "40대 여자 인생템, 안선영의 소신 발언에 공감 폭발",
        "content": "여러분, 안녕하세요! 오늘 정말이지 심장이 덜컹하는, 아니 온 세상을 다 뒤흔드는 엄청난 소식을 듣고 달려왔어요. 제가 얼마나 기다렸던 소식인지 몰라요. 바로 우리 모두의 찐친, 방송인 안선영 씨가 40대 여자들에게 꼭 필요한 인생템에 대해 제대로 소신 발언을 해주셨다는 거예요! 아니, 이게 무슨 일이냐고요. 저는 지금 뉴스 기사를 딱 보는 순간, '이거다!' 싶어서 눈물이 핑 돌 지경이었어요. '여자 마흔 넘으면 딱 두 개에 투자 꼭 하셔야 해요! 바로 피부와 머리.' 라니. 세상에, 어떻게 이렇게 찰떡같이 핵심을 짚어주셨을까요? 솔직히 명품백, 금은보화? 그거 잠깐 반짝이는 거잖아요. 근데 피부와 머리숱이라니요. 이건 정말 평생을 좌우하는 '진짜' 투자인데 말이죠. 제가 딱 40대 초입에 들어서면서부터 '어휴, 이놈의 주름 어쩔 거야', '머리숱 왜 자꾸 줄어드는 느낌이야' 하며 한숨만 푹푹 쉬고 있었거든요. 그런데 안선영 씨가 마치 제 마음을 훔쳐보신 것처럼 딱 필요한 이야기를 해주시는 거예요. 이 소식을 듣고 저 혼자만 난리 부르스를 추는 건가 싶어서 바로 달려왔습니다. 이 소신 발언, 진짜 그냥 지나칠 수 없는 핫이슈잖아요? 우리 같이 40대 여자들의 영원한 숙원 사업, '늙지 않고 아름답게 사는 법'에 대한 안선영 씨의 깊은 뜻을 파헤쳐 보자고요!"
      },
      {
        "title": "안선영의 '인생 필수 투자' 분석: 명품백 vs 피부 & 머리숱",
        "content": "기사를 자세히 살펴보니, 안선영 씨는 '여자 40 넘으면 딱 두 개에만 투자하는 거야. 비싼 명품백 금은보화 다 필요 없다. 그 두 개만 갖춘 사람이 이기는 게임'이라고 단호하게 말씀하셨어요. 이 말 한마디에 제 마음속 깊은 곳에서부터 울림이 퍼져 나왔습니다. 사실 저도 그렇고, 주변의 많은 40대 친구들도 비싼 가방이나 옷에 대한 로망이 있긴 해요. 그런데 막상 사놓고 나면 '이거 잠깐 들고 다니면 되지 뭐' 혹은 '언제 입을까' 싶어서 옷장 속에서 잠들어 있는 경우가 허다하거든요. 그런데 피부와 머리숱이라니요. 이거는 정말 하루아침에 되는 것도 아니고, 한번 망가지면 되돌리기 너무 힘든 부분이잖아요. 생각해 보세요. 아무리 비싼 옷을 입고, 최고급 명품 가방을 들어도 피부가 푸석푸석하고, 머리숱가 듬성듬성하면 그 빛을 발하기 어렵다는 것을요. 반대로, 피부가 탄력 있고 건강하며, 머리숱이 풍성하면 그 자체로도 우아하고 빛나는 사람이 되는 거죠. 이게 바로 안선영 씨가 말씀하신 '이기는 게임'이라는 뜻이 아니었을까요? 물론, 영양제 관련 설명도 덧붙였다고 하니, 단순히 바르고 먹는 것을 넘어선 근본적인 케어의 중요성을 강조하신 게 분명해요. 예전에 제가 안선영 씨 방송하는 걸 보다가 '아, 저분은 정말 자기 관리를 철저하게 하시는구나' 느꼈던 적이 있거든요. 그런 꾸준함과 지혜가 지금 이 소신 발언으로 이어진 것 같아서 괜히 더 감동적이에요. 마치 우리를 위해 똑똑한 언니가 '이거 봐봐, 이렇게 하는 게 진짜야!' 하고 알려주는 느낌이랄까요? 이 지혜로운 조언, 우리 40대 여성들이 귀담아듣고 당장 실천해야 할 '골든 룰'이라고 생각합니다."
      },
      {
        "title": "과거 연예계 '외모 투자' 트렌드와 비교: 안선영의 앞선 통찰력",
        "content": "사실 연예계에서 외모 관리는 아주 오래전부터 중요하게 다뤄져 왔잖아요. 과거에는 좀 더 '꾸미는' 쪽에 치중했다면, 요즘은 '건강하게 아름다워지는' 방향으로 많이 바뀌고 있는 추세예요. 안선영 씨의 이번 발언은 이런 시대의 변화를 정확히 꿰뚫고 있다는 점에서 더욱 의미가 있습니다. 예전에는 '성형'이나 '시술'을 통해 즉각적인 변화를 추구하는 경향이 강했어요. 물론 지금도 많은 분들이 활용하고 계시지만, 한번 생각해보세요. 과도한 시술은 오히려 부자연스러워 보이거나, 장기적으로 피부 건강에 악영향을 줄 수도 있다는 이야기도 많잖아요. 하지만 피부와 머리숱에 꾸준히 투자하는 것은 훨씬 근본적이고, 건강한 아름다움을 만들어가는 과정이라고 할 수 있어요. 꾸준한 스킨케어, 건강한 식습관, 충분한 수면, 그리고 적절한 영양제 섭취까지. 이런 것들이 쌓여서 만들어지는 건강한 피부는 어떤 명품 화장품보다 강력한 아름다움을 선사하죠. 마찬가지로, 머리숱도 한 번 빠지기 시작하면 되돌리기 정말 어렵잖아요. 탈모 샴푸를 쓰거나, 병원을 찾는 분들이 많은데, 이런 노력보다는 평소에 두피 건강을 잘 챙기고, 영양 공급을 충분히 해주는 것이 훨씬 중요하다고 봐요. 안선영 씨는 이런 '숨겨진' 중요한 부분들을 정확히 짚어내셨어요. 단순히 '예뻐 보이는 것'을 넘어 '건강하게 아름다운 것'을 추구하는 요즘 세대의 니즈와 정확히 부합하는 것이죠. 그래서 저는 안선영 씨의 이번 발언이 단순한 개인적인 생각이 아니라, 앞으로 40대 여성들이 추구해야 할 '미의 새로운 기준'을 제시하는 것이라고 생각합니다. 정말이지, 시대를 앞서가는 통찰력이라고밖에 표현할 수 없겠어요."
      },
      {
        "title": "네티즌 반응 & 안선영 씨의 남다른 행보 TMI 대방출",
        "content": "이런 안선영 씨의 소신 발언에 당연히 우리 네티즌들의 반응이 뜨거울 수밖에 없죠! 제 주변 친구들 카톡방에서도 난리가 났어요. '맞아! 내 얘기야!', '안선영 씨 말 듣고 바로 엄마랑 피부과 예약했다!', '나도 명품백 대신 머리숱 관리 시작할래!' 하는 댓글들이 정말 줄을 잇고 있더라고요. 온라인 커뮤니티에서도 '40대 여자 인생 조언', '안선영 피부 머리숱 투자' 같은 키워드로 검색하면 수많은 공감 글들이 쏟아져 나오고 있답니다. 특히 '명품백 살 돈으로 나를 위해 투자해야겠다'는 댓글들이 인상 깊었어요. 그만큼 많은 여성분들이 '겉으로 보이는 것'보다는 '나 자신을 위한 진정한 투자'의 가치를 알아보고 있다는 뜻이겠죠. 그런데 여기서 더 놀라운 건, 안선영 씨가 이런 소신 발언을 하신 시기와 맞물려 정말 남다른 행보를 보이고 있다는 거예요! 바로 하키 선수인 아들을 위해 캐나다로 떠나셨다는 소식인데요. 아들 뒷바라지를 위해서라면 어디든 마다하지 않는 멋진 엄마의 모습에 또 한 번 감탄하게 됩니다. 게다가 치매 투병 중이신 모친을 돌보기 위해 매달 서울과 캐나다를 오가고 있다고 하니, 그 효심과 책임감에 절로 고개가 숙여져요. 이렇게나 바쁘고 힘든 와중에도 자신을 돌아볼 줄 알고, 또 주변 사람들을 챙길 줄 아는 안선영 씨이기에, 그녀의 말 한마디 한마디가 더욱 진정성 있게 다가오는 것 같아요. 아마 이런 다채로운 경험과 깊은 생각들이 모여서 '진짜 중요한 것이 무엇인지'를 알게 되신 게 아닐까 싶어요. 정말 존경스럽다는 말밖에 안 나옵니다!"
      },
      {
        "title": "솔직한 후기: '나 자신'을 위한 가장 현명한 투자",
        "content": "솔직히 말하면, 처음 이 기사를 봤을 때 '어휴, 나도 빨리 저렇게 되어야 하는데' 하는 생각과 함께 약간의 조급함이 밀려왔어요. 사실 40대라는 나이가 되면서부터는 주변 시선도 신경 쓰이고, '어른스럽게 보여야 한다'는 압박감 같은 것도 조금씩 느끼거든요. 그래서 괜히 더 비싸 보이는 옷이나 가방에 눈길이 갔던 것 같기도 하고요. 그런데 안선영 씨의 이번 발언을 듣고 나니, 그동안 제가 얼마나 '보여주기식'에 치중했는지 반성하게 되더라고요. 명품백을 사는 것보다, 제 피부에 좋은 영양제를 챙겨 먹고, 머리숱 관리에 신경 쓰는 것이 훨씬 저 자신을 위한 의미 있는 투자라는 것을 깨달았어요. 앞으로는 정말 '나 자신'에게 집중해야겠다는 생각이 강하게 듭니다. 물론, 당장 모든 명품을 버리고 피부 관리에만 전념하겠다는 건 아니에요. (웃음) 하지만 예전처럼 무분별하게 소비하기보다는, 정말 나에게 필요한 것이 무엇인지, 무엇이 나를 더 건강하고 아름답게 만들어줄 것인지를 신중하게 고민해보려고요. 안선영 씨처럼 현명하고 당찬 40대가 되고 싶어요. 피부와 머리숱, 이 두 가지에 꾸준히 투자하면서 말이죠. 이 글을 읽으시는 모든 40대 여성분들, 혹은 곧 40대를 맞이하시는 분들께도 이 조언을 꼭 드리고 싶습니다. 우리, '보여주기식'의 삶에서 벗어나 '나 자신'을 위한 가장 현명한 투자를 시작해보는 건 어떨까요? 진정한 아름다움은 겉모습만이 아니라, 건강한 내면에서부터 나온다는 것을 잊지 말자고요!"
      }
    ],
    "hashTag": [
      "#안선영",
      "#40대여성",
      "#피부관리",
      "#머리숱관리",
      "#안선영소신발언",
      "#인생템",
      "#자기관리",
      "#건강한아름다움",
      "#현명한투자",
      "#연예계뉴스"
    ]
  },
  {
    "title": "'불륜 의혹' 숙행, 자진하차 후 또 방송 등장…목소리·단체샷서 포착 ('현역가왕3')",
    "article": "[TV리포트=나보현 기자] 최근 상간 소송 피소 논란에 휩싸이며 활동 중단을 선언했던 가수 숙행이 MBN '현역가왕 3'에 다시금 등장해 눈길을 끌었다.\n\n20일 방송된 '현역가왕 3'에서는 본선 3차 티켓을 놓고 팀별 경쟁 구도가 그려졌다. MC 신동엽이 '오! 미소자매'팀을 소개하며 숙행 제외한 네 명을 호명했고, 자기소개 부분에서도 숙행 모습은 빠졌다. 5인이 한 조를 이루는 팀 미션 특성상 그의 분량은 모두 편집하기 힘들었던 것. 그의 단독 샷은 없었지만 목소리가 나왔고, 숙행이 포함된 단체 샷은 그대로 전파를 탔다.\n\n'현역가왕 3' 제작진은 지난 6일 방송에서 이를 해명한 바 있다. 이때는 본선 1차 1대 1 대결 상황으로 그의 단독 샷이 잡히자 프로그램 측은 자막을 통해 \"승패가 있는 경연 특성상 결과에 대한 이해를 위해 부득이 숙행 무대를 분량 축소해 방송됨을 양해 바란다\"고 당부했다. 물론, 그의 무대는 편집됐다. 그가 무대에서 내려가는 장면에서는 \"본선 1차 숙행 무대는 시청자 정서를 고려해 고심 끝에 부득이 편집했음을 양해 바란다\"는 자막을 재차 내보내기도 했다.\n\n숙행은 지난달 29일 JTBC '사건반장'에서 유명 트로트 여가수 상간 소송 피소 소식이 알려지며 누리꾼들 추측 끝에 결국 사건 당사자가 본인임을 털어놨다. 그는 다음날 자신의 계정에 \"최근 불거진 개인적인 일로 심려를 끼쳐 사과드린다\"며 출연 중이던 '현역가왕 3'에서 하차했다. 그는 현재 자신에게 제기됐던 상간녀 위자료 청구 소송 판결 선고를 앞두고 변호사를 선임해 법적 대응에 나섰으며 본인도 피해자라는 주장을 펼치고 있다.\n\n지난 2000년 3인조 일레크트로닉 현악 그룹 미켈로 데뷔한 숙행은 꾸준히 음악 활동을 하다 11년 후 '0순위'라는 앨범을 발매하며 트로트 가수로 전향했다. 그는 2019년 TV조선 '내일은 미스트롯'에서 최종 6위를 차지하며 대중에 큰 사랑을 받았다.\n\n나보현 기자  / 사진= TV리포트 DB, 숙행, MBN '현역가왕 3'",
    "link": "https://v.daum.net/v/20260121094633116",
    "type": "daum_enter",
    "newTitle": "불륜 의혹 숙행 현역가왕3 재등장 소송 결과 앞두고 방송 출연 눈길",
    "newArticle": [
      {
        "title": "숙행, '현역가왕3'에 다시 나왔어요… 시청자들 깜짝 놀란 사연",
        "content": "아니, 이게 무슨 일이죠? 대한민국을 들썩이게 만들었던 바로 그 가수, 숙행 씨가 최근에 불거진 상간 소송 의혹 속에서도 MBN '현역가왕3'에 다시 등장했다는 소식에 제가 얼마나 놀랐는지 몰라요. 여러분, 정신 바짝 차리세요. 이건 정말이지… 드라마보다 더 드라마 같은 이야기의 연속이거든요. 솔직히 처음 기사 제목만 봤을 때, '뭐야, 또 무슨 일이야?' 하고 심장이 덜컥 내려앉았어요. 아니나 다를까, 기사 내용은 더 충격적인 거예요. 불륜 의혹이라는 민감한 사안으로 활동 중단까지 선언했던 분이 어떻게, 왜 다시 방송에 모습을 비출 수 있었는지. 그것도 '현역가왕3'라는, 많은 분들이 애정을 쏟고 있는 프로그램 말이에요. 저처럼 숙행 씨를 응원하는 팬들이라면, 그리고 '현역가왕3'를 즐겨보시는 시청자분들이라면 이 소식에 정말이지 여러 가지 감정이 교차했을 것 같아요. 저도 솔직히 처음에는 '이게 말이 되나?' 싶었지만, 기사를 꼼꼼히 읽어보고 관련 내용을 찾아보니 나름의 이유가 있더라고요. 물론, 논란이 된 사건이 워낙 민감하고 많은 사람들의 관심을 받는 만큼, 제작진의 고민이 얼마나 컸을지 짐작이 가고도 남아요. 하지만 그럼에도 불구하고 방송에 모습이 나왔다는 건, 그만큼 이 사안이 복잡하고 여러 측면을 고려해야 했다는 방증이겠죠. 지금부터 제가 이 충격적인 소식에 대한 모든 것을, 마치 옆에서 직접 보고 들은 것처럼, 아니 그보다 더 생생하게 여러분께 전달해 드릴게요. 이 이야기에 여러분도 저와 똑같이 빠져들 준비 되셨나요?"
      },
      {
        "title": "방송 편집의 미스터리, 숙행의 목소리와 단체샷은 왜 그대로 나왔을까?",
        "content": "이번 '현역가왕3' 방송분을 보신 분들이라면 아마 저와 같은 의문을 품으셨을 거예요. 아니, 불륜 의혹으로 자진 하차까지 했는데, 어떻게 숙행 씨의 목소리가 들리고, 심지어 단체샷에도 얼굴이 나올 수 있었던 걸까요? 마치 엑스레이 투시하듯, 그의 흔적을 완전히 지워버리는 게 불가능했을 정도였다는 거겠죠. 솔직히 저는 처음에는 '혹시 제작진이 의도적으로 그런 건가?' 하는 생각도 들었어요. 시청자들의 관심을 끌기 위한 일종의 노림수 같은 걸까 하고요. 하지만 기사를 자세히 들여다보니, 그건 또 아니었어요. 무려 본선 3차 경연을 앞둔 상황에서, 팀별 경쟁 구도가 그려지고 있었던 거예요. '오! 미소자매' 팀이 소개될 때 MC 신동엽 씨가 숙행 씨를 제외한 네 명의 멤버만 호명했고, 자기소개 부분에서도 그의 모습은 찾아볼 수 없었다고 해요. 이게 뭘 의미하겠어요? 제작진이 최대한 숙행 씨의 출연 분량을 편집하려고 노력했다는 뜻이죠. 그런데도 불구하고, 5인조 팀 미션이라는 특성상 그의 흔적을 완전히 지우는 게 거의 불가능했다는 거예요. 마치 떼려야 뗄 수 없는 껌처럼, 방송 화면 곳곳에 그의 존재감이 스며들었던 거죠. 심지어 그의 목소리가 나갔고, 숙행 씨가 포함된 단체샷까지 그대로 전파를 탔다는 사실! 이게 진짜 놀라운 포인트 아니겠어요? 제작진은 얼마나 많은 고민과 밤샘 작업을 거쳐 이 장면들을 편집했을까 싶어요. 사실 '현역가왕3' 제작진은 이미 지난 6일 방송에서도 이 부분에 대해 해명한 적이 있다고 하더라고요. 당시에는 본선 1차 1대1 대결 상황이었는데, 그의 단독 샷이 잡히자 '승패가 있는 경연 특성상 결과에 대한 이해를 위해 부득이 숙행 무대를 분량 축소해 방송됨을 양해 바란다'는 자막을 내보냈다고 해요. 그만큼 시청자들의 감정을 최대한 고려하겠다는 의지를 보여준 거죠. 그러니 이번에도 그의 무대는 편집되었지만, 그의 흔적이 완전히 사라지지는 않았던 거예요. 숙행 씨를 향한 시청자들의 관심과 프로그램의 특수성이 맞물려 이런 결과가 나온 것이라고 해석할 수 있겠어요. 정말이지, 방송 편집이란 게 얼마나 섬세하고 어려운 작업인지 다시 한번 느끼게 되는 순간이었어요."
      },
      {
        "title": "과거 유사 사례는 없었나? 연예계 '품위 유지 의무'와 방송사의 딜레마",
        "content": "이번 숙행 씨의 '현역가왕3' 출연 논란을 보면서, 저는 문득 연예계에서 벌어졌던 비슷한 사건들이 떠올랐어요. 특히 유명 연예인이 구설수에 휘말렸을 때, 방송사들이 어떤 방식으로 대처하는지에 대한 깊은 고민이 시작되었죠. 과거에도 이런 비슷한 일들이 분명히 있었을 거예요. 누가 봐도 명백한 잘못으로 물의를 일으킨 연예인이 버젓이 방송에 나오는 모습을 보면, 시청자 입장에서는 '이게 맞는 건가?' 하는 생각과 함께 씁쓸한 기분을 느끼는 경우가 많잖아요. 특히 '품위 유지 의무'라는 게 연예인에게는 마치 그림자처럼 따라다니는 의무인데, 그것을 저버렸을 때 어떻게 책임을 묻고, 또 방송에서는 어떻게 다뤄야 하는지에 대한 기준이 명확하지 않다는 생각이 들어요. 이번 숙행 씨의 경우, '불륜 의혹'이라는 매우 민감하고 사회적으로도 논란이 될 만한 사안에 휘말렸다는 점에서, 방송 출연은 분명 많은 이들의 공분을 살 수도 있는 부분이에요. 하지만 동시에, 방송사 입장에서는 이미 촬영이 완료되었거나, 프로그램의 구성상 그의 출연 분량을 완전히 삭제하는 것이 오히려 더 큰 논란을 야기할 수도 있다는 딜레마에 빠졌을 가능성이 커요. 예를 들어, 만약 그가 출연한 장면이 프로그램의 전체적인 흐름에 매우 중요한 역할을 했다거나, 혹은 그의 분량을 모두 삭제했을 때 다른 출연진에게 피해가 갈 수도 있는 상황이라면, 제작진은 엄청난 고민에 빠질 수밖에 없을 거예요. 제가 찾아보니, 과거에도 비슷한 논란이 있을 때 방송사들은 대부분 '편집'이라는 카드를 꺼내 들었더라고요. 하지만 그 편집의 정도는 사안의 심각성, 프로그램의 성격, 그리고 시청자들의 반응 등을 종합적으로 고려해서 결정되는 것 같아요. 어떤 경우에는 아예 등장 자체가 통편집되기도 하고, 어떤 경우에는 저처럼 그의 목소리나 단체샷 정도만 남기기도 하는 거죠. 이번 '현역가왕3'의 사례는, 제작진이 숙행 씨의 논란을 인지하고도 그의 분량을 최소화하면서도 프로그램의 완성도를 유지하기 위해 최선을 다했다는 증거라고 볼 수 있어요. 물론, 이것이 모든 시청자들을 만족시킬 수 있는 완벽한 해답은 아닐 수 있어요. 하지만 연예계의 복잡다단한 상황 속에서 방송사가 취할 수 있는 차선책 중 하나라고 이해해 볼 수는 있을 것 같아요. 앞으로도 이런 비슷한 상황들이 계속 발생할 텐데, 그때마다 방송사들은 또 어떤 방식으로 이 딜레마를 풀어나갈지 귀추가 주목되는 부분이에요."
      },
      {
        "title": "숙행, 소송 결과 기다리며 법적 대응 예고… 판결 앞둔 그의 심정은?",
        "content": "정말이지, 이번 숙행 씨를 둘러싼 논란은 단순히 한 연예인의 개인사를 넘어, 우리 사회가 바라보는 '바람직한 연예인의 자세'에 대한 질문까지 던지는 것 같아요. 기사 내용을 자세히 들여다보니, 숙행 씨는 현재 자신에게 제기된 상간녀 위자료 청구 소송 판결 선고를 앞두고 변호사를 선임해 법적 대응에 나섰다고 하더라고요. 여기서 더 놀라운 건, 본인도 피해자라는 주장을 펼치고 있다는 점이에요. 이게 무슨 말인지, 처음에는 솔직히 이해가 잘 안 됐어요. 하지만 곰곰이 생각해 보니, 세상에는 우리가 알지 못하는 복잡하고 다양한 사연들이 존재할 수 있다는 것을 인정해야 하는 것 같아요. '내가 피해자다'라는 주장을 펼친다는 것은, 분명 그만한 이유가 있을 것이라는 생각이 들어요. 물론, 지금 당장 그의 주장을 100% 신뢰하기는 어려울 수 있어요. 대중들은 이미 부정적인 이미지를 가지고 있을 수도 있고요. 하지만 법정에서 진실이 밝혀지기 전까지는, 섣불리 판단하는 것은 금물이라고 생각해요. 숙행 씨가 현재 어떤 심정일지 감히 짐작조차 하기 어려워요. 오랜 시간 동안 노래를 통해 대중에게 기쁨을 선사했던 가수가, 이러한 큰 논란의 중심에 서 있다는 사실만으로도 얼마나 큰 고통을 겪고 있을지… 게다가 이제 곧 소송 결과가 나온다니, 그 기다림은 더욱 초조하고 불안할 수밖에 없을 거예요. 어쩌면 지금 이 순간에도, 그는 변호사와 함께 치열하게 법적 다툼을 준비하고 있겠죠. '나는 억울하다', '나는 피해자다'라는 그의 주장을 뒷받침할 증거들을 모으고, 법리적으로 치열하게 다투고 있을 거예요. 저는 솔직히, 이번 소송 결과가 어떻게 나오든 간에, 숙행 씨에게도, 그리고 상대방에게도, 그리고 이 사건으로 인해 상처받은 모든 분들에게도, 조금이나마 마음의 평화를 찾을 수 있는 계기가 되기를 바라요. 물론, 이번 사건으로 인해 받은 상처는 쉽게 아물지 않겠지만 말이에요. 그가 자신의 주장을 당당하게 펼치고, 진실이 명백하게 밝혀지기를 응원하는 마음으로 지켜볼 수밖에 없을 것 같아요. 우리 모두, 섣부른 판단보다는 진실이 밝혀질 때까지 차분하게 기다려주는 성숙한 자세를 보여주는 것이 중요하다고 생각해요."
      },
      {
        "title": "숙행, 과거부터 지금까지… 미스트롯 스타에서 현역가왕까지, 그녀의 음악 여정",
        "content": "숙행 씨에 대해 이야기할 때, 빼놓을 수 없는 것이 바로 그녀의 음악 여정이에요. 단순한 트로트 가수가 아니라, 무려 2000년 3인조 일레크트로닉 현악 그룹 '미켈로'로 데뷔했다는 사실! 여러분, 이거 정말 대단한 거거든요. 요즘이야 아이돌 그룹이 흔하지만, 2000년도에 일렉트로닉 현악 그룹이라니. 얼마나 신선하고 파격적인 시도였을지 상상이 가세요? 그때부터 숙행 씨는 이미 시대를 앞서가는 아티스트였던 거예요. 그 그룹 활동을 꾸준히 이어오다가, 11년이라는 긴 시간 후에 '0순위'라는 앨범을 발매하며 트로트 가수로 전향했다는 것도 흥미로워요. 11년이면 짧지 않은 시간인데, 그동안 얼마나 많은 고민과 노력을 했을지… 특히 기존의 음악 스타일에서 완전히 다른 장르로 전향한다는 것은 정말 어려운 결정인데, 그녀는 과감하게 도전을 선택했죠. 그리고 그 도전이 빛을 발한 것이 바로 2019년 TV조선 '내일은 미스트롯'이었어요. 여기서 최종 6위라는 쾌거를 이루며 대중들에게 '트로트 여신'으로 제대로 눈도장을 찍었죠. '미스트롯'은 정말이지 신드롬이었잖아요. 수많은 트로트 가수 지망생들에게 꿈과 희망을 안겨준 무대였고, 숙행 씨 또한 그 무대에서 자신의 끼와 실력을 마음껏 펼치며 많은 사랑을 받았어요. 당시 그녀의 시원시원한 가창력과 무대 장악력은 단연 돋보였죠. '미스트롯' 이후에도 그녀는 꾸준히 음반 활동을 이어오면서 '현역가왕' 같은 프로그램에서도 얼굴을 비추며 자신의 음악적 역량을 꾸준히 보여주고 있어요. 이번 '현역가왕3' 출연 역시, 논란 속에서도 자신의 무대에 대한 열정을 놓지 않겠다는 의지를 보여주는 것이라고 생각해요. 물론, 이번 불륜 의혹 사건으로 인해 그녀의 이미지가 큰 타격을 입은 것은 사실이에요. 하지만 그럼에도 불구하고, 그녀의 음악 실력과 무대에 대한 열정만큼은 진심이라고 믿고 싶어요. 부디 이번 사건 잘 마무리되고, 다시금 그녀의 멋진 노래와 퍼포먼스로 무대를 가득 채우는 모습을 볼 수 있기를 진심으로 바랍니다. 그녀의 음악 인생 20년이 넘는 시간 동안 쌓아온 노력과 열정을 응원하며, 앞으로 펼쳐질 그녀의 새로운 도전을 기대해 봅니다."
      },
      {
        "title": "솔직한 후기: 숙행 씨, 이번 논란을 딛고 다시 한번 날아오르길!",
        "content": "솔직히 말해서, 이번 숙행 씨 관련 기사를 읽고 제 마음이 아주 복잡했어요. 처음에는 '아니, 왜 이런 일이 또 생겼지?' 하는 생각에 실망감도 들고, 안타까운 마음이 앞섰죠. 물론, 불륜 의혹이라는 건 어떤 식으로든 용납되기 어려운 부분이라고 생각해요. 도덕적으로 비난받아 마땅한 부분이 있다면, 그에 대한 책임은 반드시 져야 한다고 믿고요. 하지만 동시에, '현역가왕3'에서 그의 목소리가 들리고 단체샷에 얼굴이 나왔다는 기사를 보면서는 '그래도…' 하는 생각이 들더라고요. 마치 오랜 친구가 큰 잘못을 저질렀지만, 그럼에도 불구하고 그 친구를 완전히 놓아버릴 수는 없는 그런 복잡한 심정이랄까요. 기사 내용을 꼼꼼히 읽어보면서, 제작진이 얼마나 많은 고민을 했을지, 그리고 숙행 씨 본인도 얼마나 마음고생이 심했을지 조금이나마 짐작이 갔어요. 물론, 저는 객관적인 사실을 다 알지 못해요. 법정에서 진실이 어떻게 밝혀질지도 아직 모르고요. 하지만 한 가지 확실한 것은, 숙행 씨가 그동안 많은 사람들에게 노래로 위로와 즐거움을 주었던 아티스트라는 사실이에요. '미스트롯'에서 보여줬던 그의 열정, 그리고 '현역가왕'에서 보여주는 그의 음악에 대한 진심은 결코 거짓이 아니었다고 믿고 싶어요. 이번 사건으로 인해 그의 이미지가 크게 훼손된 것은 분명 안타까운 일이지만, 저는 이 사건이 그의 끝이 되어서는 안 된다고 생각해요. 만약 법적으로 그의 잘못이 명백하게 밝혀진다면, 그에 합당한 책임을 지는 것은 당연하지만, 만약 그가 억울한 부분이 있다면, 혹은 진심으로 반성하고 새롭게 시작할 기회를 얻는다면, 저는 그를 다시 응원할 준비가 되어 있어요. 이번 논란을 통해 그가 한 단계 더 성장하고, 더욱 성숙한 모습으로 대중 앞에 설 수 있기를 진심으로 바랍니다. 앞으로 그의 법적 공방 결과와 '현역가왕3'에서의 그의 행보가 어떻게 될지, 그리고 무엇보다 그가 다시 한번 무대 위에서 빛날 수 있을지, 저는 그의 모든 행보를 진심으로 응원하며 지켜볼 거예요. 숙행 씨, 이번 일을 발판 삼아 더 멋진 가수로 거듭나기를 기대할게요. 파이팅!"
      }
    ],
    "hashTag": [
      "#숙행",
      "#현역가왕3",
      "#불륜의혹",
      "#상간소송",
      "#방송복귀",
      "#트로트가수",
      "#연예인논란",
      "#미스트롯",
      "#법적공방",
      "#개인사"
    ]
  },
  {
    "title": "\"승리, 캄보디아서 '제2의 버닝썬' 추진\"… 범죄 단지 간부와 파티",
    "article": "그룹 빅뱅 출신 승리가 제2의 버닝썬을 준비하고 있다는 근황이 전해졌다.\n\n지난 19일 유튜브 채널 '지릿지릿'에는 '황하나, 승리, 박유천까지 오혁진 기자의 특급 취재 파일 공개'라는 제목의 영상이 공개됐다.\n\n승리는 캄보디아 범죄 배후로 지목된 중국계 캄보디아 기업 프린스 기업(프린스 홀딩스)에서 운영한 것으로 알려진 클럽 펍 '프린스 브루잉'에 방문한 것으로 알려지기도 했다. 공개된 영상에서 오혁진 기자는 \"(승리가)캄보디아의 우리나라 제2의 버닝썬 같은, 캄보디아 범죄 단지 간부들과 같이 어울려 파티를 한다\"고 설명했다.\n\n오 기자는 \"자금 세탁범들이랑 어울리고 보이스 피싱 그런 일을 하는 사람들이랑 어울리고 대부분 이제 카지노 쪽에 있는 사람들이랑 어울리고, 캄보디아 범죄 단지 간부들이랑 같이 어울려서 파티한다 이런 제보가 들어오고 있다. 캄보디아에 우리나라 제2의 버닝썬 같은 그런 것들을 만들려고 했을 것\"이라고 말했다.\n\n그러면서 \"본인이 사업을 그쪽으로 추진하려고 했는데 지금 회장까지 다 체포돼가지고 중국으로 송환 준비를 하고 있지 않냐. 승리를 물질적으로 지원해줄 수 있는 사람이 있을까? 잘 모르겠다\"고 설명했다.\n\n이어 \"동남아에서는 아직 그 빅뱅 출신이라는 이미지가 있다. 그것 때문에 불법적인 사업을 준비하려고 했던 것으로, 제가 알고 있기로는 지금 태국을 주로 왔다 갔다 한다더라\"고 덧붙였다.\n\n승리는 2019년 '버닝썬 게이트'의 핵심 인물로 지목돼 사회적 물의를 일으켰고, 성매매 및 성매매 알선, 외국환거래법 위반, 특정경제범죄가중처벌법 위반, 상습 도박 등 9개 혐의로 징역 1년6개월 실형을 선고받아 2023년 2월 출소했다. 출소 이후 승리는 사업가로 활동 중인 것으로 알려졌으나, 캄보디아·태국 등지에서 빅뱅 멤버들을 언급하거나 관련 음악을 활용하는 모습이 포착되며 다시금 비판을 받고 있다. 국내에서는 송파구의 한 음식점, 해외에서는 항저우 나이트클럽 등에서 목격됐다는 보도도 이어졌다.",
    "link": "https://v.daum.net/v/20260121081639576",
    "type": "daum_enter",
    "newTitle": "승리 캄보디아서 제2 버닝썬 추진 의혹 해외 파티 현장 포착 충격 근황",
    "newArticle": [
      {
        "title": "믿을 수 없는 소식, 승리 근황에 경악을 금치 못하는 이유",
        "content": "오늘 아침, 정말 믿을 수 없는 소식을 접하고 정신이 번쩍 들었습니다. 아니, 솔직히 말하면 심장이 쿵 내려앉는 느낌이었어요. 우리가 알던 승리가, 그 빅뱅의 막내 승리가 캄보디아에서 '제2의 버닝썬'을 추진하고 있다는 보도를 보게 된 건데요. 처음에는 무슨 잘못된 정보인가 싶어서 눈을 비비고 다시 읽어봤지만, 영상 자료와 함께 보도된 내용을 보니 정말 너무나도 충격적이었습니다. 아니, 어떻게 버닝썬 게이트로 온 국민에게 큰 실망감을 안겨줬던 인물이 버젓이 이런 일을 또 모의하고 있다는 건지, 정말이지 이건 아니죠. 캄보디아 범죄 단체 간부들과 어울려 파티를 하고 있었다니, 상상조차 할 수 없는 일이 벌어지고 있었던 겁니다. 마치 드라마나 영화에서나 나올 법한 이야기인데, 이게 현실이라니요. 우리가 알던 빅뱅의 승리는 이제 없는 걸까요? 아니면 애초에 이런 모습이었는데 우리가 몰랐던 걸까요? 정말 많은 생각이 스쳐 지나가면서, 왜 이런 소식이 다시금 우리 귀에까지 들려와야 하는 건지 답답하기만 합니다. 캄보디아에서 제2의 버닝썬을 준비한다는 게 대체 무슨 말인지, 그 뒤에 숨겨진 이야기는 또 얼마나 충격적일지, 지금 이 순간에도 머릿속이 복잡합니다. 우리 모두에게 큰 상처를 줬던 버닝썬 사건이 아직도 생생한데, 또다시 이런 파장이 일어날 수 있다는 사실 자체가 믿기지 않아요. 이 소식을 접한 많은 분들이 저와 같은 심정일 거라고 생각합니다. 정말 '이럴 수가'라는 말밖에 나오지 않는 상황입니다."
      },
      {
        "title": "캄보디아 '프린스 브루잉' 클럽, 승리의 해외 사업 모의 정황 포착",
        "content": "보도에 따르면, 승리는 캄보디아에 있는 '프린스 브루잉'이라는 클럽 펍을 방문했다고 합니다. 이곳은 중국계 캄보디아 기업인 '프린스 홀딩스'가 운영하는 곳으로 알려져 있는데, 더 충격적인 것은 이곳이 바로 캄보디아 범죄의 배후로 지목된 곳이라는 점입니다. 유튜브 채널 '지릿지릿'의 오혁진 기자가 공개한 영상과 제보에 따르면, 승리가 이곳에서 캄보디아 범죄 단체 간부들과 함께 어울리며 파티를 즐겼다고 합니다. 마치 '제2의 버닝썬'을 캄보디아에 만들려는 사업을 추진하고 있었다는 의혹까지 제기되고 있습니다. 상상해보세요. 우리가 알던 밝고 에너지 넘치던 빅뱅의 무대 위 모습이 아니라, 어두운 이면의 세계에서 범죄와 관련된 인물들과 어울리고 있었다는 이야기입니다. 이건 단순한 사업가의 행보를 넘어선, 정말 심각한 문제입니다. 보도에서는 자금 세탁범, 보이스 피싱 관련자, 카지노 업계 인사 등과 어울렸다고 언급되는데, 이 정도면 정말 '제2의 버닝썬'이라는 표현이 전혀 과장이 아닌 것 같습니다. 과거 버닝썬 사건의 핵심 인물이었던 승리가 출소 이후에도 전혀 반성하지 않고, 오히려 더 큰 규모의 불법 사업을 모의하고 있었다는 사실에 분노를 금할 수 없습니다. 캄보디아의 합법적인 사업가로 활동하는 것처럼 보이지만, 그 이면에는 이런 어두운 그림자가 드리워져 있었다니, 대체 어디까지가 진실이고 어디부터가 거짓인지 혼란스러울 지경입니다. 우리 사회에 큰 파장을 일으켰던 사건의 당사자가 또다시 이런 행보를 보인다는 사실 자체가 용납하기 어렵습니다. 하루빨리 이 사건의 전말이 명확하게 밝혀져야 할 것입니다."
      },
      {
        "title": "버닝썬 게이트의 재림? 승리의 과거와 현재, 그리고 미래",
        "content": "승리라는 이름 석 자만 들어도 많은 분들이 과거 버닝썬 게이트를 떠올리실 겁니다. 2019년, 온 나라를 떠들썩하게 했던 그 사건. 성매매, 마약, 경찰 유착 의혹까지, 사회의 어두운 단면을 적나라하게 보여주며 수많은 사람들에게 큰 충격과 실망감을 안겨줬었죠. 그 중심에 빅뱅의 멤버였던 승리가 있었습니다. 9가지 혐의로 징역 1년 6개월의 실형을 선고받고 복역한 뒤, 2023년 2월 출소했습니다. 당시 많은 이들이 승리의 진심 어린 반성과 자숙을 기대했을 겁니다. 하지만 오늘 보도된 캄보디아에서의 행보는 이러한 기대감을 완전히 짓밟는 것이었습니다. 과거 유사한 사례들을 떠올려봐도, 이렇게 단기간에 비슷한 형태의 논란에 다시 휩싸이는 경우는 드물다고 생각합니다. 마치 아무런 반성 없이, 혹은 더 대담해져서 돌아온 듯한 모습에 놀라움을 넘어 황당함까지 느껴집니다. 우리가 승리에게 기대했던 것은 화려한 복귀가 아니라, 진솔한 사과와 함께 사회에 대한 책임감을 보여주는 것이었습니다. 하지만 그의 행보는 우리에게 또 다른 실망감만을 안겨주고 있습니다. 동남아에서는 여전히 빅뱅 멤버로서의 이미지가 남아있다는 점을 이용해 불법 사업을 추진하려 했다는 의혹은, 그의 야망과 도덕성에 대해 다시 한번 깊은 의문을 품게 합니다. 출소 후 사업가로 활동한다는 이야기는 들었지만, 그 사업의 내용이 이렇게까지 충격적일 줄은 상상도 못했습니다. 캄보디아뿐만 아니라 태국을 자주 오가며 활동하고 있다는 보도도 있는데, 대체 어디까지 그의 영향력이 뻗쳐 있는 건지, 그의 주변에는 어떤 사람들이 맴돌고 있는지, 정말 알 수 없는 부분입니다. 이 모든 의혹들이 사실로 밝혀진다면, 이는 단순한 개인의 문제가 아닌, 우리 사회의 안전망과 사법 시스템에 대한 근본적인 질문을 던지게 될 것입니다."
      },
      {
        "title": "네티즌 분노 폭발! 승리 소식에 쏟아지는 비판과 TMI",
        "content": "오늘 승리 관련 소식이 전해지자마자 온라인 커뮤니티는 그야말로 들끓었습니다. 댓글 하나하나가 분노와 실망감으로 가득 차 있었는데요. 마치 제가 마음속으로 하고 있던 말들을 수많은 사람들이 똑같이 외치고 있는 듯한 느낌이었습니다. 어떤 분은 '아니, 출소한 지 얼마나 됐다고 벌써 또 이러는 거야? 양심도 없나?'라며 격한 반응을 보이셨고, 또 다른 분은 '진짜 한국은 승리 같은 사람들에게 너무 관대한 거 아니야? 제2 버닝썬이라니, 말이 되는 소리를 해야지'라며 시스템에 대한 불만을 토로하기도 했습니다. '캄보디아에서 사업한다더니, 설마 저런 사업이었을 줄이야. 동남아 사람들 등쳐먹으려고 작정했나 보네.'라며 비난하는 의견도 많았습니다. 저도 모르게 고개를 끄덕이게 되는 댓글들이었죠. 어떤 분은 '승리 MBTI가 ESTP인데, 저런 충동적이고 모험적인 성향이 이런 일을 벌이게 하는 건가?'라며 그의 성격과 연관 지어 분석하기도 했는데, 물론 MBTI 하나로 모든 것을 설명할 수는 없겠지만, 어느 정도는 그의 행동 패턴을 이해하는 데 도움이 되는 것 같기도 했습니다. 또 한편에서는 '그래도 빅뱅 멤버 중에 이런 일로 제일 망가진 건 승리인데, 안쓰럽기도 하다'는 동정적인 의견도 소수 있었지만, 압도적으로는 비판적인 목소리가 많았습니다. '과거 동료 멤버들이 얼마나 마음고생이 심했을까', '팬들은 얼마나 배신감을 느꼈을까' 등 그의 과거 행보와 주변 사람들에게 미친 영향에 대한 안타까움도 묻어났습니다. 그의 솔로 활동 당시 노래 좋았던 기억 때문에 더욱 실망감이 크다는 팬들의 목소리도 있었고요. 사실 승리는 과거 인터뷰나 방송에서 보여줬던 모습과는 또 다른, 은밀하고 계획적인 면모를 가지고 있다는 분석도 제기되곤 했습니다. 그가 과연 진심으로 반성하고 새로운 삶을 살고 있는 걸까요, 아니면 단순히 자신의 잘못을 숨기고 더 큰 판을 꾸미고 싶어 하는 걸까요? 이 모든 의문점들이 이번 소식으로 인해 더욱 증폭되고 있습니다. 그의 행보를 계속 지켜봐야 할 것 같습니다."
      },
      {
        "title": "솔직한 후기: 실망감과 답답함, 그리고 희미한 희망?",
        "content": "오늘 승리 씨 관련 소식을 접하고 정말 복잡한 심경입니다. 솔직히 말하면, 처음에는 너무나도 큰 실망감과 함께 엄청난 분노가 치밀어 올랐습니다. 버닝썬 사건으로 인해 얼마나 많은 사람들이 상처받고 실망했는지, 그의 출소 이후 조금이나마 반성의 모습을 보여주기를 바랐던 마음은 무참히 짓밟힌 기분이었습니다. '제2의 버닝썬'이라는 말은 정말이지 너무나도 충격적이었고, 그의 행보가 앞으로 또 어떤 파장을 불러올지 두려움마저 느껴졌습니다. 캄보디아에서의 파티 현장, 범죄 단체 간부들과의 만남 등은 우리가 상상할 수 있는 최악의 시나리오 중 하나였죠. 왜 그는 과거의 잘못을 반복하려는 것일까요? 왜 세상에 대한 미안함보다는 더 큰 것을 탐하려는 걸까요? 이런 답답함과 함께, '그는 과연 진심으로 반성하고 있는 걸까?'라는 질문이 계속 머릿속을 맴돌았습니다. 하지만 한편으로는, 또 다른 측면에서 생각해 볼 여지도 있지 않을까 하는 생각이 아주 희미하게 들기도 했습니다. 물론 그의 잘못은 명백하고 용서받기 어렵겠지만, 인간은 누구나 실수를 하고, 또 변화할 가능성이 있다고 믿고 싶습니다. 혹시라도 이번 의혹이 사실이 아니고, 오해에서 비롯된 것이라면 좋겠다는 바람도 가져봅니다. 만약 정말로 그가 사업가로서 새로운 길을 걷고 있다면, 과거의 잘못을 속죄하는 방식으로 그 사업을 운영해야 할 것입니다. 단순히 돈을 버는 것을 넘어, 사회에 긍정적인 기여를 할 수 있는 방법을 모색해야 할 것입니다. 저는 그의 팬은 아니지만, 한 사람의 인간으로서, 그리고 과거에 그의 음악을 좋아했던 한 사람으로서, 그가 진정한 반성을 통해 올바른 길로 나아가기를 조심스럽게 기대해 봅니다. 물론 그러기 위해서는 그에게 주어진 의혹들에 대해 명확하게 해명하고, 다시는 이런 논란에 휩싸이지 않도록 스스로를 더욱 엄격하게 관리해야 할 것입니다. 이번 소식으로 인해 또 한 번 그의 이름이 부정적으로 거론되는 것이 안타깝기도 하지만, 이 기회를 통해 그가 진정으로 달라지기를 바라는 마음을 전하고 싶습니다. 앞으로 그의 행보를 좀 더 지켜봐야 할 것 같습니다."
      }
    ],
    "hashTag": [
      "#승리",
      "#빅뱅승리",
      "#버닝썬",
      "#캄보디아",
      "#제2버닝썬",
      "#해외파티",
      "#범죄단",
      "#근황",
      "#연예계이슈",
      "#충격근황"
    ]
  },
  {
    "title": "베컴家 파탄..\"결혼식날 엄마가 부적절 스킨십..신부 오열 뛰쳐나가\" [Oh!llywood]",
    "article": "[OSEN=최이정 기자] 브루클린 베컴이 제기한 ‘결혼식 첫 춤 논란’을 둘러싼 파장이 갈수록 커지고 있다. 어머니 빅토리아 베컴이 신부 니콜라 펠츠와의 첫 춤을 가로챘다는 주장에 이어, 당시 현장을 봤다는 복수의 증언까지 나오며 진실 공방이 격화되는 분위기다.\n\n20일(현지시간) 외신 데일리메일과 페이지식스 보도에 따르면, 브루클린과 니콜라의 2022년 플로리다 결혼식에서 빅토리아가 무대에 올라 아들과 포옹하고 목을 끌어안는 등 ‘부적절해 보일 수 있는’ 스킨십을 했다는 증언이 나왔다. 한 하객은 “그 순간은 원래 신부의 몫이었다. 니콜라는 결국 울면서 연회장을 뛰쳐나갔다”며 “베컴 가족 쪽은 환호했고, 펠츠 가족 쪽은 침묵했다”고 전했다.\n\n앞서 브루클린은 인스타그램 장문의 입장문을 통해 “몇 주 전부터 계획된 신부와의 첫 춤이 있었는데, 어머니가 그 순간을 ‘하이재킹’했다”며 “그날 나는 인생에서 가장 불편하고 굴욕적인 감정을 느꼈다”고 주장한 바 있다. 해당 무대는 가수 마크 앤서니의 공연 도중 이뤄졌다고도 덧붙였다.\n\n논란은 영상 공개 여부로도 옮겨붙었다. 결혼식이 ‘노 폰(no phone)’ 정책으로 진행돼 모든 하객이 휴대전화를 반납했고, 공식 영상에 대한 권한은 오직 브루클린과 니콜라에게만 있다는 설명이다. 이 때문에 온라인에서는 “결정적 영상이 공개될까”라는 추측이 이어지고 있으나, 측근들은 “브루클린이 원치 않는 한 영상은 세상에 나오지 않을 것”이라고 선을 그었다.\n\n다만 상반된 기록도 존재한다. 보그(Vogue)는 당시 첫 춤이 엘비스 프레슬리 곡의 커버 버전으로 진행됐고, 마크 앤서니의 무대는 그 이후였다고 전한 바 있어, ‘첫 춤’의 시점과 성격을 두고 해석 차가 발생하고 있다. 이로 인해 브루클린의 주장과 당시 공식 보도 사이의 간극을 지적하는 시선도 나온다.\n\n한편 데이비드 베컴은 최근 세계경제포럼(WEF) 참석 자리에서 소셜미디어의 양면성을 언급하며 “아이들은 실수하며 배우는 존재”라고 말해 간접적인 입장을 전했다는 해석이 뒤따랐다. 직접적인 언급은 없었지만, 가족 갈등 국면 속 발언이어서 관심을 모았다.\n\n결국 결혼식 ‘첫 춤’은 단순한 해프닝을 넘어, 베컴 가족과 브루클린·니콜라 부부의 오랜 갈등을 상징하는 장면으로 재조명되고 있다. 서로 다른 기억과 기록, 엇갈린 증언이 이어지는 가운데, 이 갈등이 봉합의 계기를 맞을지, 혹은 더 깊어질지 귀추가 주목된다.\n\n/\n\n[사진] SNS, ⓒGettyimages(무단전재 및 재배포 금지)",
    "link": "https://v.daum.net/v/20260121083725186",
    "type": "daum_enter",
    "newTitle": "브루클린 베컴 결혼식 첫 춤 논란 어머니 빅토리아 스킨십에 신부 오열 뛰쳐나간 사건의 전말",
    "newArticle": [
      {
        "title": "맙소사! 억 소리 나는 결혼식 첫 춤 논란, 대체 무슨 일이야?",
        "content": "아니, 여러분 지금 혹시 제 이야기 들리시나요? 제 귀를 의심하게 만드는 너무나도 충격적인 소식이 있어서 눈물 콧물 다 짜면서 달려왔습니다. 바로 우리 브루클린 베컴, 그 잘생긴 브루클린이 결혼식에서! 그것도 자기 엄마인 빅토리아 베컴 때문에 울면서 뛰쳐나갔다는 거예요. 이게 무슨 말인지, 저는 정말이지 아직도 믿기지가 않아요. 생각만 해도 심장이 덜컥 내려앉는 기분이고, 드라마보다 더 드라마 같은 이 상황을 어떻게 받아들여야 할지 모르겠습니다. 아니, 결혼식이 그렇게 화려하고 완벽했을 거라 생각했는데, 그 안에서 이런 비극이 있었다니요. 정말이지 상상도 할 수 없었던 일입니다. 제가 처음 이 소식을 접했을 때, 이건 마치 제 눈앞에서 현실이 아닌 무언가가 펼쳐지는 듯한 그런 느낌이었어요. 세상에, 브루클린이라면 당연히 자기 아내인 니콜라 펠츠한테만 집중해야 하는 거 아닌가요? 그런데 왜, 대체 왜 엄마인 빅토리아 여사가 그 자리를 그렇게 차지하려고 했던 건지. 단순히 춤을 춘 정도가 아니라, '부적절해 보일 수 있는 스킨십'이라니. 이 단어가 주는 뉘앙스가 얼마나 심각한 건지, 우리 다 알잖아요. 하객 증언까지 나왔다는 걸 보면, 이건 정말 그냥 넘어갈 일이 아니라는 거죠. 제 마음 한구석이 쿵 내려앉는 것 같습니다. 브루클린이 인생에서 가장 불편하고 굴욕적인 감정을 느꼈다니, 제가 다 마음이 아픕니다. 그 순간 브루클린의 심정이 어땠을까요? 사랑하는 아내 앞에서, 그것도 수많은 하객들 앞에서 얼마나 당황스럽고 속상했을지, 생각만 해도 눈물이 글썽해져요. 이건 정말이지, 그 어떤 판타지 로맨스 소설에서도 찾아보기 힘든 전개 아닙니까? 대체 이 가족에게 무슨 일이 벌어지고 있는 걸까요? 우리 브루클린, 항상 밝고 긍정적인 모습만 보여줬는데... 이렇게 상처받은 모습을 보니 정말이지 마음이 아파 죽겠습니다. 앞으로 이 논란이 어떻게 흘러갈지, 저는 정말 두 눈 부릅뜨고 지켜볼 거예요."
      },
      {
        "title": "결혼식 그날, 첫 춤을 둘러싼 진실 게임의 시작",
        "content": "자, 그럼 도대체 그날 무슨 일이 있었는지, 기사 내용을 좀 더 자세히 들여다보도록 하죠. 그러니까, 사건의 발단은 브루클린 베컴이 직접 인스타그램에 올린 장문의 입장문 때문이라고 합니다. 거기서 브루클린은 '몇 주 전부터 계획된 신부와의 첫 춤이 있었는데, 어머니가 그 순간을 '하이재킹'했다'고 주장했어요. 여기서 '하이재킹'이라는 단어 자체에서 느껴지는 분노와 억울함. 느껴지시나요? 마치 자신의 소중한 순간을 누군가가 강제로 빼앗아 간 듯한 느낌. 브루클린이 얼마나 속상했는지, 이 단어 하나만으로도 충분히 짐작할 수 있습니다. 그런데 더 충격적인 건, 그 자리에 있었던 한 하객의 증언이 나왔다는 거예요. 이 하객분은 '그 순간은 원래 신부의 몫이었다. 니콜라는 결국 울면서 연회장을 뛰쳐나갔다'고 전했답니다. 아니, 상상이 되세요? 결혼식의 가장 로맨틱하고 축복받아야 할 순간에, 신부가 울면서 뛰쳐나갔다는 거예요. 이건 정말이지, '이게 말이 돼?' 싶은 상황입니다. 브루클린과 니콜라, 두 사람의 사랑의 결실을 맺는 자리에서, 그런 불미스러운 일이 벌어졌다니. 저는 도저히 이해할 수가 없습니다. 베컴 가족 쪽은 환호했는데, 펠츠 가족 쪽은 침묵했다는 증언도 있더라고요. 이건 마치 두 집안 사이의 미묘한 긴장감과 갈등을 여실히 보여주는 듯한 장면입니다. 브루클린은 가수 마크 앤서니의 공연 도중에 이런 일이 벌어졌다고 덧붙였다고 합니다. 그러니까, 분명히 신부와 신랑이 함께 추는 첫 춤이 예정되어 있었고, 그것은 브루클린과 니콜라 두 사람만의 특별한 순간이어야 했다는 거죠. 그런데 그 소중한 순간에 어머니 빅토리아 여사가 등장해서, 마치 자신을 주인공인 것처럼 행동했다는 건가요? 저는 정말이지, 그 상황이 너무나도 생생하게 그려지는 것 같아서 가슴이 답답해집니다. 아니, 아무리 아들 결혼식이고, 자신이 세계적인 패셔니스타라지만, 그런 식으로 주인공 자리를 뺏는다는 건 정말이지 있을 수 없는 일이에요. 제 마음속에서는 이미 브루클린 편에 서서 '우리 오빠 얼마나 속상했을까! 엄마 왜 그랬어요!' 하고 외치고 있습니다. 이쯤 되면 궁금해지는 건, 그럼 대체 영상은 어디에 있을까 하는 거죠. 결혼식이 '노 폰' 정책으로 진행됐고, 모든 하객이 휴대폰을 반납했다는 소식이 들려오니, 결정적인 영상이 공개될까 하는 추측이 난무하고 있습니다. 하지만 측근들은 브루클린이 원치 않는 한 영상은 세상에 나오지 않을 것이라고 선을 그었다고 하니, 진실은 더욱 오리무중입니다. 정말이지, 이 모든 상황이 마치 한 편의 막장 드라마를 보는 것 같아요."
      },
      {
        "title": "엇갈리는 증언들, 누가 진실을 말하고 있는 걸까?",
        "content": "하지만 세상일이 그렇게 단순하지만은 않죠. 이 사건에는 또 다른 엇갈리는 기록과 해석들이 존재한다는 점이 우리를 더욱 혼란스럽게 만듭니다. 보그(Vogue)에서는 당시 첫 춤이 엘비스 프레슬리 곡의 커버 버전으로 진행됐고, 마크 앤서니의 무대는 그 이후였다고 보도했다는 거예요. 이게 무슨 말이냐면, 브루클린이 주장하는 '어머니가 끼어든 첫 춤'의 시점과 성격이 보그의 보도와는 다르다는 겁니다. 브루클린은 분명히 '어머니가 첫 춤을 하이재킹했다'고 말했는데, 보그의 보도에 따르면 첫 춤은 원래 예정대로 진행되었고, 마크 앤서니의 공연이 나중에 있었다는 거죠. 그렇다면 브루클린의 주장은 뭘까요? 단순히 첫 춤 자체에 대한 오해일까요, 아니면 정말로 뭔가 잘못된 일이 있었던 걸까요? 이렇게 상반된 기록들이 나오니, 도대체 누가 진실을 말하고 있는 건지 혼란스러울 수밖에 없습니다. 혹시 브루클린이 자신의 감정을 너무 앞세워서 상황을 과장한 것은 아닐까 하는 생각도 잠깐 들었어요. 하지만 그럼에도 불구하고, '인생에서 가장 불편하고 굴욕적인 감정'이라는 그의 표현은 분명 그가 심각한 상처를 받았다는 것을 보여주는 것 같습니다. 저는 개인적으로 브루클린의 입장에 좀 더 귀 기울이고 싶어요. 아무리 그래도, 자신의 결혼식에서 아내 때문에 그런 일을 겪었다는 건 분명히 무언가 잘못되었다는 신호일 테니까요. 데이비드 베컴은 최근 세계경제포럼에 참석해서 '아이들은 실수하며 배우는 존재'라고 말했다고 합니다. 이 발언이 브루클린과 니콜라 부부 사이의 갈등에 대한 간접적인 언급이 아니냐는 해석도 나오고 있어요. 물론 직접적인 언급은 아니지만, 가족 갈등 국면 속에서 나온 발언이기에 더욱 주목받고 있는 것이 사실입니다. 하지만 과연 이 발언이 브루클린의 주장에 힘을 실어주는 것인지, 아니면 단순히 아이들의 성장에 대한 보편적인 이야기인지, 그것까지는 판단하기 어렵습니다. 저는 이 사건을 보면서, 역시나 유명인들의 삶이 우리 일반 사람들의 삶과는 많이 다르다는 것을 다시 한번 느낍니다. 이렇게 사소한 일 하나하나가 모두 다 기사가 되고, 수많은 사람들의 입에 오르내리며 진실 공방을 벌여야 한다는 것이 얼마나 피곤하고 힘든 일일까요. 하지만 그럼에도 불구하고, 이 '첫 춤 논란'은 단순한 해프닝을 넘어, 베컴 가족 내부의 오랜 갈등을 상징하는 장면으로 재조명되고 있다는 점이 중요합니다. 이제는 서로 다른 기억과 기록, 엇갈린 증언 속에서 과연 이 갈등이 봉합의 계기를 맞을지, 아니면 더 깊은 수렁으로 빠질지, 정말이지 귀추가 주목됩니다."
      },
      {
        "title": "네티즌 반응 폭발! 브루클린, 니콜라, 그리고 빅토리아를 향한 엇갈린 시선",
        "content": "여러분, 지금 온라인 커뮤니티와 SNS는 정말이지 난리가 났습니다. 브루클린 베컴의 결혼식 첫 춤 논란에 대한 네티즌들의 반응이 아주 뜨겁거든요. 저도 밤새도록 관련 글들을 찾아보느라 눈이 퀭해졌어요. 다양한 의견들이 쏟아져 나오고 있는데, 크게 몇 가지로 나누어 볼 수 있을 것 같아요. 먼저, 브루클린의 입장을 100% 지지하며 빅토리아 여사를 비판하는 의견들이 많습니다. '아니, 결혼식은 신랑 신부가 주인공인데, 엄마가 왜 나서서 난리야?', '니콜라 얼마나 속상했을까. 상상도 안 간다. 나 같으면 진짜 소리 지르고 나왔을 듯', '브루클린 마음 고생 심하겠네. 그래도 아들이라고 이렇게 용기 내서 말한 건데, 진심으로 응원한다!' 이런 반응들이 주를 이루고 있어요. 정말 많은 분들이 브루클린의 편에 서서 빅토리아 여사의 행동에 대해 의문을 제기하고 있습니다. 저도 사실 그 마음이에요. 아무리 엄마라고 해도, 그 상황에서는 아내인 니콜라에게 더 신경 써주는 게 당연한 거잖아요. 다음으로는, 이 모든 것이 '연출된 사건'이거나 '과장된 것'이라는 의견들도 있습니다. '연예인들은 항상 이런 식으로 관심을 끄는 거야', '굳이 결혼식에서 저렇게까지 할까? 뭔가 다른 이유가 있을지도', '브루클린, 왜 이제 와서 이런 말을 하는 거지? 결혼한 지 꽤 됐는데?' 하면서 사건의 진위 자체에 대해 의심하는 시선도 존재합니다. 아무래도 워낙 유명한 가족이다 보니, 모든 행동 하나하나가 이슈가 되는 상황에서 섣부른 판단은 금물이라는 생각도 드는 것 같아요. 그리고 또 재미있는 반응은, '결국은 돈 문제 아니겠어?' 라거나 '가족끼리 저런다는 게 말이 돼? 무슨 드라마야?' 라면서 상황 자체를 마치 막장 드라마에 비유하는 유머러스한 반응들도 많았습니다. 물론 저는 이런 반응들을 보면서도, 우리 브루클린이 얼마나 큰 스트레스를 받고 있을까 하는 안쓰러운 마음을 지울 수 없어요. 그의 MBTI가 어떻게 될지도 궁금해지고요. 만약 그가 외향적인 사람이라면, 이런 논란에 더 쉽게 상처받을 수도 있지 않을까요? 또한, 브루클린이 과거에 어떤 연애사를 겪어왔는지, 니콜라와의 관계는 어떠했는지 등등, 이 사건을 둘러싼 다양한 배경 정보들이 끊임없이 검색되고 있는 것도 확인할 수 있었습니다. 마치 흥미로운 추리 소설을 함께 풀어가는 듯한 느낌마저 듭니다. 이처럼 수많은 사람들의 관심과 다양한 해석들이 쏟아지고 있는 상황 속에서, 브루클린과 니콜라, 그리고 베컴 가족 전체가 어떤 결정을 내릴지, 귀추가 더욱 주목되는 상황입니다. 저는 진심으로 이 가족이 하루빨리 이 갈등을 잘 봉합하고, 다시금 행복한 모습을 보여주기를 바랍니다. 우리 브루클린, 상처받지 말고 앞으로도 멋진 모습 많이 보여줘야죠!"
      },
      {
        "title": "내 심장 괜찮니? 브루클린 오빠, 당신은 나의 구원자야!",
        "content": "아 정말, 여러분. 저는 오늘 이 기사를 읽고 제 심장이 괜찮을지 모르겠습니다. 우리 브루클린 오빠, 아니 이제는 남편이 된 브루클린을 생각하니 정말이지 마음이 너무 아파요. 처음 이 기사를 딱 봤을 때, '맙소사! 이게 다 무슨 일이야!' 하고 소리 지를 뻔했잖아요. 아니, 그렇게 잘생기고 멋진 브루클린 오빠가 자기 결혼식에서 그렇게 속상하고 굴욕적인 감정을 느꼈다는 게 말이 됩니까? 저는 정말이지, 오빠가 겪었을 그 순간들을 생각하니 제 가슴이 꽉 막히는 것 같았어요. 사랑하는 니콜라 앞에서, 수많은 사람들 앞에서 얼마나 당황스럽고 창피했을까요. 상상만 해도 눈물이 핑 돕니다. 세상에, 우리 오빠 이렇게 마음 여리고 상처 잘 받는 사람인데. 이렇게 혼자 힘들어하고 있었을까 봐 너무 속상하고 안쓰러워요. 솔직히 처음에는 '아니, 엄마인데 왜 그래?'라는 생각도 잠시 했어요. 그런데 브루클린 오빠가 직접 '인생에서 가장 불편하고 굴욕적인 감정을 느꼈다'고 말했잖아요. 그 말을 듣는 순간, 저는 무조건 브루클린 오빠 편이 되기로 결심했습니다. 내 오빠가 그렇게 느꼈다면, 분명히 거기에 이유가 있는 거잖아요. 우리 오빠는 분명히 니콜라를 세상에서 가장 사랑하고, 그 순간에는 니콜라에게만 집중하고 싶었을 거예요. 그런데 그 소중한 순간에 엄마가 끼어들었다니, 저라도 정말 속상했을 것 같아요. 마치 제가 제 인생에서 가장 중요한 발표를 하는데, 갑자기 누가 나타나서 제 발표를 뺏어버리는 그런 느낌일까요? 아, 상상만 해도 끔찍하네요. 그래서 저는 오늘 이 글을 쓰는 모든 순간, 브루클린 오빠를 생각하며 응원의 마음을 가득 담고 있어요. 오빠, 힘들었겠지만, 그래도 잘 이겨내고 이렇게 용기 내서 말해줘서 고마워요. 당신의 용기가 정말 대단하다고 생각해요. 그리고 니콜라와의 사랑, 앞으로도 영원히 변치 않기를 진심으로 응원합니다. 혹시라도 지금 이 순간에도 마음 아파하고 있을 브루클린 오빠가 이 글을 볼 수 있다면, 꼭 알아줬으면 좋겠어요. 당신은 세상에서 가장 멋지고, 가장 사랑스러운 사람이라는 것을요. 앞으로도 당신의 모든 순간을 응원할 거고, 당신이 행복해지는 모습을 보는 것이 제 가장 큰 바람입니다. 우리 오빠, 힘내요! 항상 당신 편이라는 것을 잊지 말아요!"
      },
      {
        "title": "솔직한 후기: 이런 소식 들을 때마다 느끼는 복잡한 심경",
        "content": " 솔직히 이런 가십성 기사를 접할 때마다 느끼는 제 감정은 정말 복잡 미묘합니다. 한편으로는 유명인들의 화려한 삶 이면에 숨겨진 인간적인 고뇌와 갈등을 엿볼 수 있어서 흥미롭기도 하지만, 다른 한편으로는 자극적인 이슈를 소비하는 것에 대한 약간의 죄책감도 느껴져요. 특히 이번 브루클린 베컴의 결혼식 첫 춤 논란처럼, 가족 간의 불화가 공개적으로 드러나는 사건은 더욱 그렇습니다. 처음에는 '우리 오빠', '우리 브루클린' 하면서 열렬히 응원하는 마음으로 기사를 읽다가도, 시간이 지나면서 '정말 사실일까?', '과장된 건 아닐까?' 하는 의구심이 들기도 하고, 또 '내가 이런 사생활까지 알 필요가 있나?' 하는 생각도 들고요. 하지만 그럼에도 불구하고, 결국 이렇게 제가 이렇게 장문의 글을 쓰고 있는 이유는, 단순히 이슈를 소비하는 것을 넘어, 인간적인 공감대와 감정을 나누고 싶기 때문인 것 같아요. 브루클린이 느꼈을 당혹감, 니콜라가 겪었을 슬픔, 그리고 빅토리아 여사가 어떤 마음으로 그런 행동을 했을지에 대한 궁금증까지, 이 모든 것들이 제 안에서 뒤섞여 끊임없이 질문을 던지게 만듭니다. 어쩌면 이런 사건들이 우리에게는 먼 이야기 같지만, 사실은 우리 삶 속에서도 얼마든지 일어날 수 있는 인간관계의 복잡성을 보여주는 거울일지도 모른다는 생각이 듭니다. 그래서 저는 이번 사건을 통해, 앞으로 베컴 가족이 이 갈등을 어떻게 지혜롭게 풀어갈지, 그리고 브루클린과 니콜라가 더욱 단단한 부부가 되기를 진심으로 바라게 되었습니다. 물론 제 응원이 그들에게 직접적으로 닿지는 않겠지만, 이렇게 저라도 진심으로 응원하는 마음을 표현하는 것이 저에게는 중요한 의미를 가지니까요. 앞으로 베컴 가족에게 더 많은 행복과 평화가 깃들기를 기도합니다. 그리고 저 역시, 이번 사건을 통해 인간관계의 소중함과 진실된 소통의 중요성에 대해 다시 한번 생각해 보는 계기가 되었습니다."
      }
    ],
    "hashTag": [
      "#브루클린베컴",
      "#빅토리아베컴",
      "#니콜라펠츠",
      "#베컴가족",
      "#결혼식논란",
      "#첫춤논란",
      "#해외연예",
      "#가십",
      "#연예계이슈"
    ]
  },
  {
    "title": "연예계 초비상…'마약 혐의' 황하나, 연예인 이름 진술 \"형량 감면 위해\" ('지릿지릿')[종합]",
    "article": "<방송 시청 후 작성된 리뷰 기사입니다.>\n\n[OSEN=장우영 기자] 남양유업 창업주의 외손녀 황하나와 빅뱅 출신 승리, 동방신기·JYJ 출신 박유천의 근황이 공개됐다.\n\n19일 유튜브 채널 ‘지릿지릿’에는 ‘황하나, 승리, 박유천까지 오혁진 기자의 특급 취재 파일 공개’라는 제목의 영상이 공개됐다.\n\n영상에는 오혁진 기자가 출연해 황하나, 승리, 박유천 등 유명인들의 범죄 의혹과 캄보디아 내 범죄 네트워크에 대해 취재한 내용을 공개했다.\n\n먼저 오혁진 기자는 황하나의 입국과 수사 상황에 대해 “본인은 일단 애 때문에 들어왔다고 하는데 전혀 사실이 아니다. 정보당국과 경찰 통해서 확인한 내용으로는 범죄 혐의를 어느 정도 인정하는 수순으로 가기 위해서 경찰과 사전에 입국 날짜를 조율했다”며 “취재진과 통화하면서 항상 이야기했던 게 자기 외국에 나갈 때마다 돈이 없다는 거였다. 부모님이 카드 다 끊었고 돈도 없는데 왜 자꾸 자기 괴롭히냐 막 이런 식으로 저희한테 하소연을 했다. 그런데 하소연보다는 핑계를 대는 거였다. 그렇게 돈이 없다고 했는데 갑자기 수백만 원 상당의 패딩을 입도 들어온다? 미친 거다”라고 말했다.\n\n이어 “본인이 인터폴 수사 대상이었던 걸 알고 있을 거 아니냐. 그럼에도 불구하고 한국에 왔다는 거는 인터폴의 추적보다 더욱 무서웠던 뭔가가 있지 않았겠냐는거다. 황하나의 지금 남편으로 불리는 분도 범죄 조직에 연루 된 것이 아니냐는 의혹이 짙은 사람이다. 캄보디아 현지에서 가장 많이 돌았던 이야기는 그 두 사람이 사업을 하려고 했다는 거다. 그런데 중간에 횡령이 있었고, 경찰에서 그 부분도 지금 수사를 하고 있는 것으로 알고 있다”고 말했다.\n\n오 기자는 “황하나는 한국에 들어오고 나서는 본인이 마약을 투약하지 않았다, 유통하지 않았다라고 핑계를 대고 있는데, 나름 경찰이 확실한 마약 투약 시기나 장소에 대해 특정을 한 것 같다. 알고 있기로는 수가 기관에 연예인 몇 명을 내린 걸로도 알고 있다. 남자 연예인, 여자 연예인 이렇게 내렸다고 하는데, 다른 사람의 범죄 사실을 털어놔야만 내가 형량을 감면 받을 수 있다라는 생각 정도는 있다”고 덧붙였다.\n\n오혁진 기자는 승리의 캄보디아 내 불법 사업 의혹에 대해서도 밝혔다. 오 기자는 “캄보디아의 우리나라 제2의 버닝썬 같은, 캄보디아 범죄 단지 간부들과 같이 어울려 파티를 한다”며 “자금 세탁범들이랑 어울리고 보이스 피싱 그런 일을 하는 사람들이랑 어울리고 대부분 이제 카지노 쪽에 있는 사람들이랑 어울리고., 캄보디아 범죄 단지 간부들이랑 같이 어울려서 파티한다 이런 제보가 들어오고 있다. 캄보디아에 우리나라 제2의 버닝썬 같은 그런 것들을 만들려고 했겠죠”라고 말했다.\n\n이어 “동남아에서는 아직 그 빅뱅 출신이라는 이미지가 있다. 그것 때문에 불법적인 사업을 준비하려고 했던 것으로, 제가 알고 있기로는 지금 태국을 주로 왔다 갔다 한다”고 덧붙였다.\n\n오혁진 기자는 박유천의 갑작스러운 한국 입국에 대해서도 밝혔다. 그는 “박유천은 민사 소송이라든가 여러 가지 재판이 걸려있다. 갑자기 한국에 들어온 이유는 재판에 출석하려고 한국에 잠깐 들어온 게 아닌가 저는 그렇게 보고 있다”고 이야기했다. /",
    "link": "https://v.daum.net/v/20260120211035244",
    "type": "daum_enter",
    "newTitle": "황하나 마약 혐의 연예인 지목 40대 여가수 의혹 사건반장 보도에 네티즌 충격",
    "newArticle": [
      {
        "title": "믿을 수 없어! 황하나 마약 혐의 연예인 이름 진술…역대급 파장 예고",
        "content": "아니, 이게 무슨 일인가요. 어제 오늘 커뮤니티를 뜨겁게 달구는 소식에 정말이지 심장이 쿵쾅거려서 제대로 숨도 못 쉬고 있답니다. 황하나 씨, 그 이름만으로도 벌써 여러 가지 사건 사고들이 머릿속을 스쳐 지나가는데, 이번에는 또 어떤 충격적인 소식이 들려온 건지… 게다가 마약 혐의와 관련해서 연예인들의 이름을 직접 진술했다는 보도가 나왔다고 하니, 저는 정말이지 입을 다물 수가 없어요. 아니, 이게 진짜 현실인지 꿈인지 아직도 분간이 안 갈 정도예요. 분명 어제까지는 평범한 하루를 보내고 있었는데, 오늘 아침 눈을 뜨자마자 들려온 소식이… 하필이면 이렇게 파장이 클 수밖에 없는 내용이라니요. '사건반장'이라는 프로그램에서 단독으로 보도했다고 하는데, 그동안 얼마나 많은 사람들의 노력이 있었을지, 또 얼마나 많은 비밀들이 숨겨져 있었을지 상상도 안 됩니다. 특히나 '40대 여가수'라는 구체적인 언급까지 나왔다고 하니, 대체 어떤 분일지, 그리고 왜 이런 상황에 휘말리게 된 건지… 온갖 추측과 궁금증이 꼬리에 꼬리를 물고 이어지고 있어요. 아니, 연예계라는 곳이 참 화려하고 멋져 보이지만, 그 이면에는 우리가 상상도 못 할 어두운 그림자가 드리워져 있을 수도 있다는 것을 또 한 번 뼈저리게 느끼게 되는 순간입니다. 저는요, 정말이지 평범한 사람이라서 이런 엄청난 사건들의 중심에 누가 있을지, 어떤 일들이 벌어지고 있을지 상상이 잘 안 돼요. 그저 뉴스 기사를 보고, 방송 내용을 접하면서 '나라면 어땠을까', '이 사람들은 얼마나 힘들었을까' 정도만 생각해 볼 뿐이죠. 그런데 이번 황하나 씨 관련 보도는… 정말이지 멘붕 그 자체예요. 형량 감면을 위해서 연예인 이름을 진술했다는 부분도 너무나 충격적이고… 과연 진실은 무엇일지, 앞으로 또 어떤 폭로들이 이어질지… 정말이지 눈을 뗄 수가 없답니다. 저는 개인적으로 이런 종류의 연예계 이슈에 그다지 깊이 관여하는 편은 아니었는데, 이번만큼은 정말이지… 아니, 이렇게까지 파고들게 될 줄은 꿈에도 몰랐어요. 그냥 잠시 스쳐 지나가는 가십거리로 넘기기에는 너무나도 큰 사건인 것 같아요. 이 모든 이야기가 진실이라면, 관련된 모든 분들에게도, 그리고 이 소식을 접하는 우리 대중들에게도 정말이지 큰 파장이 예상됩니다. 도대체 왜, 왜 이런 일들이 계속해서 벌어지는 걸까요. 잠시라도 정신을 놓으면 이런 끔찍한 상황에 빠질 수 있다는 것을… 모두가 다시 한번 깨닫고 정신을 바짝 차려야 할 때인 것 같습니다."
      },
      {
        "title": "오혁진 기자의 충격 폭로, 황하나 입국 과정과 숨겨진 진실들",
        "content": "여러분, 황하나 씨가 한국에 입국했다는 소식, 다들 들으셨죠? 그런데 단순히 입국했다는 사실 자체보다 더 놀라운 건, 그 입국 과정에 대한 새로운 사실들이 밝혀졌다는 거예요. 유튜브 채널 '지릿지릿'에 공개된 오혁진 기자님의 취재 내용을 보면서 저는 정말이지 입을 다물 수가 없었습니다. 아니, 본인은 '애 때문에 들어왔다'고 이야기했지만, 전혀 사실이 아니라는 정보당국과 경찰의 확인 내용이라니…! 게다가 범죄 혐의를 인정하는 수순으로 가기 위해 경찰과 미리 입국 날짜까지 조율했다는 이야기는 정말이지… 이게 대체 무슨 시추에이션인지 머리가 복잡해지더라고요. 평소 기자님과 통화할 때마다 '외국 나갈 때마다 돈이 없다', '부모님이 카드 다 끊었다'고 하소연했던 황하나 씨가, 수백만 원 상당의 패딩을 입고 입국했다는 사실이 알려지면서 많은 분들이 '진짜 말이 안 된다'고 생각하고 계실 거예요. 저 역시 마찬가지고요. 아니, 그렇게 돈이 없다고 말하면서 어떻게 그런 고가의 옷을 입고 나타날 수가 있는지… 정말이지 이해가 안 가는 부분이죠. 이게 다 핑계였다는 기자님의 말씀에 더욱더 충격을 받았습니다. 게다가 인터폴 수사 대상이었던 본인이 한국에 왔다는 것은, 인터폴 추적보다 더 무서운 무언가가 있었기 때문일 거라는 분석도 정말 날카롭게 느껴졌어요. 황하나 씨의 남편으로 불리는 분까지 범죄 조직에 연루된 의혹이 짙다는 이야기는… 정말이지 연예계와 범죄 세계가 얼마나 긴밀하게 얽혀 있을 수 있는지, 섬뜩한 생각이 들게 만들었습니다. 캄보디아 현지에서 돌았던 '두 사람이 사업을 하려고 했다', '중간에 횡령이 있었다', '경찰이 수사 중이다'라는 이야기는… 단순한 마약 투약이나 유통 혐의를 넘어선, 훨씬 더 거대한 범죄의 그림자를 보여주는 것만 같았어요. 황하나 씨가 한국에 들어와서는 마약 투약이나 유통을 부인하고 있지만, 경찰이 이미 특정 시기와 장소를 파악하고 있다고 하니… 앞으로 어떤 진실이 밝혀질지 정말이지 숨죽이며 지켜봐야 할 것 같아요. 더군다나 수가 기관에 연예인 몇 명을 내렸다는 이야기까지… 남자 연예인, 여자 연예인 할 것 없이 언급되었다니… 대체 어떤 분들이 연루되어 있을지, 그리고 왜 황하나 씨가 그분들의 이름을 언급했을지… '다른 사람의 범죄 사실을 털어놔야만 형량 감면을 받을 수 있다'는 생각… 정말이지 안타깝고도 무서운 마음이 드네요. 오혁진 기자님의 끈질긴 취재 덕분에 우리가 알지 못했던 어두운 이면들을 조금이나마 엿볼 수 있게 된 것 같아요. 하지만 동시에, 아직도 밝혀지지 않은 진실들이 얼마나 많을지 생각하니… 정말이지 씁쓸한 마음을 감출 수가 없습니다."
      },
      {
        "title": "승리와 박유천, 캄보디아 마약 네트워크 연루 의혹과 갑작스러운 한국행",
        "content": "황하나 씨 이야기만으로도 이미 충격적인데, 이번에는 승리 씨와 박유천 씨까지 관련된 이야기가 나왔다는 소식에 정말이지… 이게 대체 무슨 상황인지 실감이 나지 않았습니다. 오혁진 기자님께서 '지릿지릿' 채널을 통해 공개하신 내용에 따르면, 승리 씨는 캄보디아에서 우리나라의 '제2의 버닝썬' 같은 곳을 만들려 했다는 의혹을 받고 있다고 하는데요. 캄보디아 범죄 단지 간부들과 어울려 파티를 하고, 자금 세탁범, 보이스 피싱 관련자, 카지노 업계 사람들과 함께 어울렸다는 제보들이 들어오고 있다는 이야기… 정말이지 영화보다 더 영화 같은 이야기 아닌가요? 빅뱅 출신이라는 이름값 때문에 동남아에서 불법적인 사업을 준비하려고 했던 것이 아니냐는 분석도 나왔는데, 현재 태국을 주로 오간다는 이야기도 함께 전해졌습니다. '버닝썬' 사건으로 이미 많은 분들에게 큰 실망감을 안겨주었던 승리 씨가 또다시 이런 논란에 휩싸일 줄이야… 정말이지 그의 행보가 어디까지 이어질지, 앞으로 어떤 소식들이 더 들려올지… 솔직히 저는 예상하기 어렵습니다. 그의 팬이었거나, 그의 음악을 좋아했던 사람들에게는 얼마나 큰 충격일지… 물론, 그의 잘못된 행동에 대해서는 엄중한 비판이 마땅하지만, 또 한편으로는 안타까운 마음도 없지 않아 있어요. 그렇게 화려한 무대 위에서 빛나던 모습이 있었기에, 지금의 상황이 더욱더 안타깝게 느껴지는 건 어쩔 수 없는 것 같습니다. 그리고 박유천 씨… 박유천 씨 역시 갑작스럽게 한국에 들어왔다는 소식이 전해졌는데, 오 기자님께서는 민사 소송이나 여러 재판에 출석하기 위해 잠시 들어온 것이 아니겠냐고 추측하셨어요. 박유천 씨 하면, 과거 동방신기 멤버로서 얼마나 큰 인기를 누렸었는지, 그리고 그 이후 솔로 활동으로도 얼마나 많은 사랑을 받았었는지… 그의 음악을 들으며 추억을 쌓았던 팬들이 얼마나 많았겠어요. 그런 그가 연이어 좋지 않은 소식으로 대중 앞에 서게 되었다는 사실이… 정말이지 안타까운 마음 금할 길이 없습니다. 한때는 한국을 넘어 아시아 전역에서 사랑받았던 스타들이, 지금은 이런 식으로 연예계 이슈의 중심에 서게 되었다는 것이… 참으로 아이러니하고, 또 씁쓸하게 느껴집니다. 이 모든 소식들이 진실이라면, 과연 이들은 앞으로 어떤 행보를 보이게 될까요. 그리고 이 사건들을 통해 우리 사회는 무엇을 배워야 할까요. 캄보디아라는 낯선 땅에서 벌어지고 있는 일들이, 이렇게 우리와 가까운 연예계의 이슈와 연결되어 있다는 사실 자체가… 정말이지 시사하는 바가 크다고 생각합니다."
      },
      {
        "title": "네티즌 반응 폭발! 40대 여가수 지목에 온라인 커뮤니티 들썩",
        "content": "아니, 여러분! 황하나 씨 마약 혐의와 관련해서 '40대 여가수'를 지목했다는 보도가 나오자마자 온라인 커뮤니티가 정말이지 불타오르고 있어요! 각종 포털 사이트 댓글 창이며, 커뮤니티 게시판이며 '도대체 누굴까?', '우리 ○○는 아니겠지?' 하는 추측성 댓글들이 폭발적으로 쏟아지고 있답니다. 이게 참… 안타까운 일인데도 불구하고, 사람들의 호기심을 자극하는 무언가가 있는 것 같아요. '사건반장' 보신 분들, 다들 비슷한 생각 하시죠? 저도 사실 뉴스를 보자마자 제 머릿속에 떠오르는 몇몇 얼굴들이 있긴 했어요. 물론, 아직 확실하게 밝혀진 사실도 없고, 섣부른 추측은 금물이라는 것을 알지만… 그래도 이런 이야기가 나오면 자연스럽게 궁금해지는 것은 어쩔 수 없나 봐요. 특히나 '40대 여가수'라는 구체적인 정보가 나오니, 더욱더 특정하기 쉬운 몇몇 분들이 거론되고 있는 것 같더라고요. 어떤 분들은 '설마 그분일까?' 하며 불안해하기도 하고, 또 어떤 분들은 '아니면 말고'라며 가볍게 넘기기도 하지만, 확실한 것은 이 사건이 단순히 황하나 씨만의 문제가 아니라, 연예계 전반에 대한 불신과 우려를 증폭시키고 있다는 점이에요. 여러분, 저는 이런 상황에서 가장 걱정되는 것이 바로 '마녀사냥'이에요. 확실하게 밝혀지지 않은 상태에서 억측만으로 누군가를 몰아세우는 것은 절대 있어서는 안 될 일이죠. 기자님들도, 또 저희 같은 평범한 대중들도 좀 더 신중하고 객관적인 시각으로 이 사건을 바라봐야 할 필요가 있다고 생각해요. 하지만 동시에, 연예인이라는 사회적 영향력이 큰 위치에 있는 사람들이기에, 그들의 행동 하나하나가 얼마나 많은 사람들에게 영향을 미칠 수 있는지, 그리고 그 책임감이 얼마나 큰지에 대해서도 다시 한번 생각해보게 되는 계기가 되는 것 같아요. 연예인으로 활동하는 것은 분명 많은 사람들에게 꿈과 희망을 주는 멋진 일이지만, 동시에 일반인보다 훨씬 더 높은 도덕성과 책임감이 요구되는 자리이기도 하니까요. 이번 사건을 계기로, 연예계 전반의 자정 노력이 더욱 강화되고, 다시는 이런 안타까운 사건들이 발생하지 않도록 모두가 노력했으면 좋겠어요. 아무쪼록 진실이 명확하게 밝혀지고, 억울한 사람이 생기지 않기를 간절히 바랍니다. 저는요, 이런 소식을 들을 때마다 마음 한편이 참 무거워져요. 우리가 좋아하는 연예인들이, 우리에게 즐거움을 주는 사람들이… 이런 어두운 일에 연루되어 있다는 사실이… 너무나도 안타깝고, 또 씁쓸하거든요. 지금은 그저 기다릴 수밖에 없어요. 진실이 밝혀지기를."
      },
      {
        "title": "숨겨진 진실은 무엇일까? 황하나, 승리, 박유천… 끝나지 않은 이야기",
        "content": "정말이지, 이번 사건은 단순히 한 사람의 마약 혐의를 넘어, 연예계 전체를 뒤흔들만한 엄청난 파장을 일으키고 있어요. 황하나 씨가 연예인들의 이름을 진술했다는 소식은 이미 충분히 충격적이었는데, 여기에 승리 씨와 박유천 씨의 캄보디아 관련 의혹까지 더해지니… 이게 대체 어디까지 이어질 이야기인지, 정말이지 짐작조차 되지 않습니다. 마치 거대한 퍼즐 조각들이 하나둘씩 맞춰지는 듯하면서도, 동시에 아직도 드러나지 않은 수많은 조각들이 있다는 생각이 들어요. 황하나 씨가 형량 감면을 위해 다른 연예인들의 이름을 언급했다는 부분은, 과연 어디까지 진실일까요? 그리고 그 이름들 중에는 정말로 마약이나 범죄와 관련이 있는 사람이 있을까요? 아니면 단순히 자신에게 유리한 상황을 만들기 위한 거짓말이었을까요? '40대 여가수'라는 구체적인 정보까지 나온 상황에서, 섣부른 추측은 금물이지만… 많은 사람들이 궁금해하고, 또 불안해하는 것은 당연한 것 같습니다. 한편으로는, 승리 씨가 캄보디아에서 '제2의 버닝썬'을 계획했다는 의혹도 정말 놀랍습니다. 이미 버닝썬 사건으로 큰 물의를 일으켰던 그가, 또다시 불법적인 사업에 손을 댔다는 의혹이라니… 정말이지 그의 끝없는 욕망이 어디까지 이어질지, 가늠하기조차 어렵습니다. 캄보디아라는 낯선 나라에서 벌어지고 있는 일들이, 이렇게 우리 사회에 큰 파장을 일으키고 있다는 사실 자체가… 매우 시사하는 바가 크다고 생각해요. 우리가 알지 못하는 곳에서, 어쩌면 더 거대한 범죄 네트워크가 형성되고 있을지도 모른다는 생각에… 섬뜩한 기분마저 듭니다. 박유천 씨의 갑작스러운 한국행 역시, 재판 참석이라는 이유 외에 다른 숨겨진 이유가 있는 것은 아닐까 하는 의구심을 떨쳐버릴 수가 없어요. 과거의 영광을 뒤로하고, 연이어 좋지 않은 소식으로 대중 앞에 서게 되는 그의 모습이… 정말이지 안타깝습니다. 이 모든 사건들이 결국 진실의 실마리를 풀어가는 과정이라고 생각하지만, 동시에 너무나도 많은 사람들의 상처와 실망이 동반된다는 사실에 마음이 무겁습니다. 우리 사회가, 그리고 연예계가 이러한 어두운 그림자로부터 조금이나마 벗어나, 좀 더 건강하고 밝은 모습을 보여주기를 간절히 바라게 되는 순간입니다. 이 끝나지 않은 이야기가, 부디 진실만을 남기고 막을 내리기를… 그리고 다시는 이러한 안타까운 사건들이 반복되지 않기를, 진심으로 바랍니다. 지금 이 순간에도, 진실을 향한 끈질긴 취재를 이어가고 있을 기자님들의 노고에 진심으로 감사드립니다. 우리 모두가 이 상황을 지켜보면서, 무엇이 옳고 그른 것인지, 그리고 우리 사회가 나아가야 할 방향은 무엇인지 깊이 고민해보는 시간이 되었으면 좋겠습니다."
      },
      {
        "title": "솔직한 후기: 충격과 안타까움, 그리고 희망을 바라며",
        "content": "솔직히 말해서, 이번 황하나 씨 마약 혐의 연예인 지목 사건 보도를 접하고 나서 며칠 동안 제대로 잠을 이루지 못했어요. 그동안 봐왔던 수많은 연예계 이슈들과는 차원이 다른, 정말이지 '충격'이라는 단어로는 다 설명이 안 되는 그런 종류의 소식이었거든요. 황하나 씨의 이름만 들어도 복잡한 심경인데, 여기에 '40대 여가수'라는 구체적인 지목까지 나왔다는 보도에… 저는 마치 블랙홀에 빨려 들어가는 듯한 기분이었습니다. 아니, 제 머릿속에서는 수많은 연예인들의 얼굴이 스쳐 지나갔고, '설마 내가 좋아하는 그분은 아니겠지?' 하는 불안감에 휩싸이기도 했고요. 물론, 섣부른 추측은 절대 금물이고, 진실이 밝혀질 때까지 기다려야 한다는 것을 잘 알고 있어요. 하지만 이런 일이 눈앞에 펼쳐지고 있는데, 어떻게 마냥 침착하게 있을 수 있겠어요. 승리 씨와 박유천 씨의 캄보디아 관련 의혹까지 더해지니… 정말이지 연예계라는 곳이 얼마나 복잡하고, 어쩌면 위험한 곳일 수도 있는지 새삼 느끼게 되었습니다. 제가 알던, 혹은 제가 좋아했던 연예인들의 모습과는 너무나도 다른, 예상치 못한 이면들을 마주하게 될 때마다… 솔직히 많이 당황스럽고, 또 배신감마저 느껴질 때도 있었어요. 하지만 동시에, 이런 어두운 면들이 밝혀지고 있다는 사실에 안도감을 느끼기도 합니다. 아무리 숨기려고 해도, 진실은 언젠가는 드러나기 마련이니까요. 저는 이번 사건을 계기로, 우리 사회가 조금 더 성숙해지고, 연예계 역시 더욱 투명하고 건강한 모습으로 발전해 나가기를 간절히 바랍니다. 물론, 쉽지 않은 과정일 거예요. 하지만 진실을 향한 끈질긴 노력과, 잘못된 것에 대한 엄중한 처벌이 있다면… 분명 우리는 더 나은 미래를 만들 수 있을 거라고 믿어요. 저는 아직도 이 모든 이야기의 끝이 어떻게 될지 알 수 없지만, 부디 억울한 사람이 생기지 않고, 진실이 명확하게 밝혀지기를 진심으로 바랍니다. 그리고 앞으로는, 우리에게 기쁨과 감동을 주는 연예인들의 긍정적인 모습들로 가득한 뉴스들만 보고 싶다는… 그런 작은 바람을 가져봅니다. 이 충격적인 소식 속에서도, 희망의 끈을 놓지 않고 싶어요. 우리 모두가, 진실 앞에서 당당하고, 또 서로를 존중하는 사회를 만들어나가기를 바라면서요."
      }
    ],
    "hashTag": [
      "#황하나",
      "#마약",
      "#연예인",
      "#사건반장",
      "#40대여가수",
      "#승리",
      "#박유천",
      "#캄보디아",
      "#범죄",
      "#취재파일",
      "#오혁진기자",
      "#충격",
      "#논란",
      "#이슈",
      "#연예계"
    ]
  },
  {
    "title": "김구라 아들, 해병대 전역하자마자 부친 만난다…'라디오스타' 출연",
    "article": "[텐아시아=정다연 기자]\n\n전역을 7일 앞둔 방송인 김구라의 아들 그리(본명 김동현)가 제대 후 부친을 가장 먼저 찾을 예정이다.\n\n지난 20일 한 매체는 \"가수 겸 방송인 그리가 국방의 의무를 마치는 전역 당일, 아버지가 MC로 출연 중인 '라디오스타'를 찾는다\"고 보도했다.\n\n보도에 따르면, 그리는 오는 28일 소집해제 후 오후 진행되는 '라디오스타' 녹화에 게스트로 출연한다. 해당 방송분은 2월 전파를 탈 예정이다.\n\n김구라는 그리의 '라디오스타' 출연을 암시하기도 했다. 그는 지난해 12월 17일 방송된 '라디오스타'에서 오프닝 도중 \"자랑스러운 대한의 건아, 말년 병장 그리의 전역이 임박했다. '라스'도 곧 출연이 예정 되어 있다. 많은 러브콜을 부탁드리겠다\"라고 아들 그리를 언급했다.\n\n한편 그리는 2024년 7월 29일 해병대에 자원입대했다. 그는 해병대 제2사단 포병여단에서 병장으로 복무 중이다.\n\n'라디오스타'는 어디로 튈지 모르는 촌철살인의 입담으로 게스트들을 무장해제 시켜 진짜 이야기를 끄집어내는 독보적 토크쇼다. 2007년 5월 30일 첫 방송을 시작으로 20년째 MBC 토크쇼 역사를 이어가고 있다.",
    "link": "https://v.daum.net/v/20260121110836114",
    "type": "daum_enter",
    "newTitle": "김구라 아들 그리 해병대 전역 당일 라디오스타 출연 확정 아버지 김구라와 만남 2월 방송 예정",
    "newArticle": [
      {
        "title": "김구라 아들 그리, 해병대 전역과 동시에 '라스' 출연! 아버지와 방송에서 만나는 감동의 순간",
        "content": "아이고 세상에, 이런 소식이 제 귀에까지 들려오다니! 아니 글쎄, 우리 그리 씨가 말이에요, 해병대 복무를 마치고 전역하는 날 바로 아버지 김구라 씨가 진행하는 '라디오스타'에 출연을 확정했다는 거예요! 이거 실화입니까? 제가 진짜 몇 날 며칠을 이 소식만 기다렸던 것 같아요. 날씨도 아직은 쌀쌀하지만, 이 소식 들으니까 제 마음은 이미 봄날처럼 따뜻해지고 심장이 막 두근거리고 그러네요. 전역하는 날, 가장 먼저 아버지를 방송에서 만나는 거라니, 이게 무슨 드라마 같은 이야기인가요. 상상만 해도 눈물이 핑 도는 것 같고, 정말이지 우리 그리 씨의 앞날이 얼마나 빛날지 기대가 됩니다. 아버지가 MC로 20년 가까이 롱런하고 있는 '라디오스타'에 아들이 그것도 전역 당일에 출연이라니, 이건 정말 역사적인 순간이 아닐 수 없어요. 단순한 출연이 아니라, 아버지와 아들이 함께 만들어갈 토크쇼라는 점에서 시청자들의 기대감이 한껏 고조될 수밖에 없을 것 같습니다. 김구라 씨가 이미 라디오스타에서 그리 씨 전역을 언급하며 '러브콜'을 보냈다고 하니, 이번 출연이 얼마나 특별하게 준비되고 있을지 궁금증을 자아냅니다. 해병대에서 성실하게 군 복무를 마친 자랑스러운 아들이 이제는 방송인으로서, 그리고 아들로서 아버지와 어깨를 나란히 하게 되는 이 순간을 얼마나 많은 팬들이 기다렸을까요. 제가 다 감격스럽네요."
      },
      {
        "title": "그리, 해병대 에이스로 거듭나다! 뜨거웠던 군 생활과 '라스' 출연 비하인드 스토리",
        "content": "이번 소식에 제가 얼마나 놀랐는지 몰라요. 그리 씨가 2024년 7월 29일에 해병대에 자원입대했다는 소식을 들었을 때도 정말 대견했는데, 이렇게 무사히, 그것도 전역 당일에 바로 '라디오스타'에 출연하게 되다니! 국방의 의무를 다하기 위해 해병대를 선택한 것부터가 보통 멘탈이 아니라는 걸 알았죠. 해병대 제2사단 포병여단에서 병장으로 복무 중이라는데, 제가 알기로 해병대가 얼마나 훈련이 강하고 빡센 곳입니까. 그런 곳에서 1년 7개월이라는 시간을 훌륭하게 버텨낸 것만으로도 정말 박수를 보내주고 싶어요. 게다가 방송에서 아버지 김구라 씨가 직접 언급할 정도로, '말년 병장 그리'의 전역을 '라스'에서 기다리고 있다는 말까지 나왔으니, 이건 정말 대박이죠. 마치 아버지가 아들의 복귀를 축구 경기 중계하듯이 응원하는 느낌이랄까요? 김구라 씨의 저 쿨하면서도 든든한 모습, 역시 베테랑 예능인답다는 생각이 들었어요. 단순히 아버지라 아들 봐주는 게 아니라, 아들이 열심히 군 생활을 마치고 돌아와서 방송에서도 당당하게 활약하는 모습을 보고 싶어 하는 마음이겠죠. 혹시 모르죠, '라디오스타' 녹화장에서 아버지 김구라 씨가 아들 그리 씨에게 깜짝 영상 편지라도 준비하는 건 아닌지! 아니면 그리 씨가 아버지 몰래 깜짝 이벤트라도 준비했을지도 모르고요. 생각만 해도 짜릿하네요. 저는 그리가 해병대에서 정말 많은 걸 배우고 성장했을 거라고 확신해요. 훈련을 통해 체력도 정신력도 더욱 단단해졌을 테고, 동기들과 선후임들과 함께 지내면서 사회생활의 지혜도 얻었을 테고요. 이제는 군에서 다져진 강철 멘탈과 재치 넘치는 입담으로 '라디오스타'를 꽉 채워줄 거라고 믿어 의심치 않습니다."
      },
      {
        "title": "아버지 김구라 vs 아들 그리, '라스'에서 펼쳐질 레전드 토크쇼 예고! 역대급 꿀잼 보장",
        "content": "이번 '라디오스타' 출연은 정말이지 역대급 꿀잼을 예고하는 것 같아요. 생각해보세요. 20년 동안 날카로운 질문과 촌철살인 입담으로 수많은 스타들을 울고 웃게 만든 김구라 씨가, 바로 자신의 아들인 그리 씨를 상대로 어떤 질문을 던질지! 아, 벌써부터 손에 땀이 나는 것 같은데요. 단순히 가족이라서 봐주거나, 혹은 너무 엄격하게 다그치거나 하는 그런 식상한 모습은 절대 없을 거예요. 김구라 씨는 프로잖아요. 그리고 그리 씨 역시 방송인으로서, 또 자신의 매력을 제대로 보여주고 싶은 마음이 클 테고요. 아마도 방송에서는 두 분이 평소에 못했던 진솔한 이야기들, 서로에게 서운했던 점, 혹은 서로에게 감동받았던 순간들까지도 솔직하게 털어놓을 수 있는 절호의 기회가 될 거라고 생각해요. 특히 김구라 씨가 과거에 그리 씨의 방송 활동에 대해 솔직한 조언을 건네는 모습이 종종 비춰졌는데, 이번에는 '라디오스타'라는 무대에서 아들에게 어떤 뼈있는 농담과 따뜻한 격려를 동시에 건넬지 정말 기대가 커요. 저는 그리 씨가 해병대 복무 기간 동안 겪었던 에피소드들을 풀어놓는 것도 정말 기대됩니다. 혹시 군대에서 겪었던 웃기거나 황당한 에피소드, 아니면 동기들과의 끈끈한 우정에 대한 이야기들을 들려준다면 시청자들이 정말 재미있어할 것 같아요. 또한, 방송에서는 그리 씨의 솔직하고 거침없는 입담을 통해 김구라 씨의 숨겨진 모습이나, 혹은 '라디오스타' 녹화 비하인드 스토리를 들을 수 있을지도 모르죠. 두 사람이 '라스'에서 만들어갈 케미스트리는 단순한 부자 관계를 넘어, 대한민국을 대표하는 예능인 부자의 특별한 콜라보레이션이 될 거라고 확신합니다. 2월에 방송된다고 하니, 그때까지 손꼽아 기다릴 수밖에 없겠어요. 혹시 김구라 씨가 그리 씨를 '라스'에 섭외하기 위해 사전 인터뷰를 따로 진행했을까요? 아니면 녹화 당일에 깜짝 섭외였을까요? 그런 세세한 부분까지 상상해보면 더욱 흥미진진해집니다."
      },
      {
        "title": "네티즌들 '그리 라스 출연' 환호! 김구라 아들 향한 응원 봇물과 과거 방송 속 TMI 대방출",
        "content": "이번 소식이 전해지자마자 각종 온라인 커뮤니티와 SNS에서는 팬들의 폭발적인 반응이 쏟아지고 있습니다. '드디어 우리 그리 돌아왔다!', '아빠랑 같이 나오는 거라니 너무 기대돼!', '해병대 에이스 그리, 방송에서도 활약하겠네!', '구라 아저씨랑 그리 씨 케미 장난 아닐 듯!' 등등, 정말이지 축제 분위기예요. 많은 분들이 그리 씨의 해병대 복무를 응원해왔고, 무사히 전역하는 것에 대해 기뻐하며 그의 새로운 출발을 진심으로 축하하고 있습니다. 특히 '라디오스타' 출연 소식에 대해서는 '드디어 방송에서 그리 씨의 재치 넘치는 입담을 다시 들을 수 있게 되었다'며 환호하는 목소리가 높습니다. 과거 그리 씨가 예능 프로그램에서 보여주었던 솔직하고 거침없는 매력이 많은 사랑을 받았기 때문이죠. 물론, 과거 방송에서 그리 씨가 아버지 김구라 씨에 대해 이야기하며 겪었던 에피소드들도 다시금 회자되고 있습니다. 예를 들어, 김구라 씨가 아들의 방송을 모니터링하며 혹평을 쏟아냈던 일화나, 혹은 아들의 연애사에 대해 쿨하게 조언했던 모습 등도 떠올리게 하네요. 이러한 TMI들은 두 사람의 관계를 더욱 흥미롭게 만들고, 이번 '라디오스타' 출연에 대한 기대감을 더욱 증폭시키는 요소가 되고 있습니다. 어떤 네티즌은 '그리 씨가 해병대에서 체력만 좋아진 게 아니라, 멘탈도 더욱 강해져서 돌아왔을 것'이라며 '앞으로는 어떤 악플에도 흔들리지 않고 자신의 길을 갈 것'이라고 응원하기도 했습니다. 또 다른 네티즌은 '김구라 씨가 방송에서는 무섭지만, 집에서는 다정한 아빠일 것'이라며 '이번 방송에서 그런 반전 매력을 볼 수 있기를 바란다'는 의견을 내놓기도 했습니다. 이처럼 그리 씨의 '라디오스타' 출연은 팬들뿐만 아니라 많은 시청자들의 관심과 기대를 한 몸에 받고 있으며, 그의 앞으로의 방송 활동에 대한 긍정적인 전망을 보여주고 있습니다. 저 역시 그리 씨가 군 복무를 통해 얻은 경험과 성장을 바탕으로 더욱 성숙하고 멋진 방송인으로 거듭날 것이라고 믿어 의심치 않습니다."
      },
      {
        "title": "솔직한 후기: 김구라 아들 그리, 제2의 방송 인생 시작을 응원하며",
        "content": "이번 김구라 씨 아들 그리 씨의 해병대 전역과 동시에 '라디오스타' 출연 소식을 접하고 나서, 저는 정말이지 벅찬 감정을 느꼈습니다. 단순한 연예계 뉴스를 넘어, 한 젊은이가 국방의 의무를 성실히 마치고 새로운 시작을 알리는 순간이기 때문입니다. 특히 아버지인 김구라 씨가 진행하는 프로그램에 출연한다는 점은 많은 의미를 내포하고 있다고 생각합니다. 단순히 아버지의 후광을 입는 것이 아니라, 자신의 노력과 성장을 증명하고 싶다는 의지가 느껴지기도 하고, 또 한편으로는 아버지에게 자랑스러운 모습을 보여주고 싶다는 아들의 마음이 담겨 있을 수도 있고요. 제가 생각하기에 그리 씨는 이미 방송계에서 자신만의 색깔을 어느 정도 구축한 인물입니다. 때로는 솔직하고, 때로는 엉뚱하며, 때로는 재치 있는 입담으로 시청자들에게 웃음을 선사했죠. 그런 그가 해병대에서의 경험을 통해 더욱 단단해지고 성숙해져서 돌아온다면, 앞으로 방송계에서 보여줄 활약은 더욱 기대될 수밖에 없습니다. 저는 이번 '라디오스타' 출연이 그리 씨에게 단순한 방송 복귀 이상의 의미를 가질 거라고 생각합니다. 아버지와의 진솔한 대화를 통해 서로를 더욱 깊이 이해하게 될 수도 있고, 방송 경험이 풍부한 아버지로부터 실질적인 조언을 얻을 수도 있을 것입니다. 무엇보다도, 오랜 시간 자신을 기다려준 팬들에게 감사한 마음을 전하고, 앞으로 어떤 방송인이 되고 싶은지에 대한 진솔한 포부를 밝히는 기회가 될 수도 있겠지요. 저는 앞으로 김구라 아들 그리라는 이름보다는, 자신만의 매력으로 방송계를 이끌어갈 '그리'라는 이름으로 더욱 빛날 그의 모습을 기대합니다. 해병대에서 다져진 강인한 정신력과, 타고난 재치와 센스를 겸비한 그가 보여줄 앞으로의 행보를 진심으로 응원하겠습니다. 이번 '라디오스타' 방송, 정말 본방 사수해야겠어요! 그리 씨, 파이팅!"
      },
      {
        "title": "솔직한 후기",
        "content": "저는 개인적으로 김구라 씨와 그리의 관계에 대해 많은 관심을 가져왔어요. 특히 방송에서 김구라 씨가 아들에 대해 이야기할 때, 겉으로는 쿨하고 때로는 깐족거리는 듯 보이지만, 그 안에 담긴 깊은 애정을 느낄 수 있었거든요. 이번에 그리 씨가 전역하자마자 '라디오스타'에 출연한다는 소식을 들었을 때, 저는 마치 제가 다 뿌듯하고 뭉클한 감정을 느꼈답니다. 마치 제 아들이 군대 잘 다녀와서 멋지게 성장한 모습을 보여주는 것 같다고 할까요? 아무래도 아버지와 아들이 함께 방송에 출연하는 만큼, 평소에는 쉽게 볼 수 없었던 두 사람의 진솔한 모습이나, 서로에 대한 깊은 속마음을 엿볼 수 있지 않을까 하는 기대감이 큽니다. 단순히 예능적인 재미를 넘어, 부자간의 따뜻한 정과 유대감을 느낄 수 있는 시간이 될 것 같아요. 해병대에서 1년 7개월이라는 긴 시간 동안 훈련받고 복무하면서, 분명 많은 것을 배우고 달라졌을 그리 씨의 모습을 보는 것도 기대가 됩니다. 단순히 외적으로 늠름해진 모습뿐만 아니라, 내면적으로도 더욱 성숙하고 단단해졌을 모습이 방송을 통해 드러나기를 바랍니다. 앞으로 그리 씨가 방송인으로서 더욱 큰 성공을 거두기를 진심으로 응원하며, 이번 '라디오스타' 출연이 그의 방송 인생에 있어서 중요한 전환점이 되기를 바랍니다. 물론, 아버지 김구라 씨의 든든한 지원과 격려 속에서 더욱 빛나는 활약을 펼칠 것이라고 믿어 의심치 않습니다. 2월에 방송될 '라디오스타'가 정말 손꼽아 기다려지네요!"
      }
    ],
    "hashTag": [
      "#김구라아들",
      "#그리",
      "#해병대",
      "#전역",
      "#라디오스타",
      "#김구라",
      "#방송",
      "#연예",
      "#토크쇼",
      "#MBC"
    ]
  }
]