[
  {
    "title": "\"사람 박나래는 나빠도\"…박나래, 6년 전 ‘대상’ 수상 소감",
    "article": "[TV리포트=김해슬 기자] 코미디언 박나래가 다사다난한 연말을 보내고 있는 가운데, 그의 6년 전 대상 소감에도 이목이 쏠린다. 지난 2019년 서울 상암동 MBC 공개홀에서 개최된 'MBC 연예대상'에서 박나래는 대상을 차지했다. 당시 박나래는 기쁨과 감격, 다양한 감정이 뒤섞인 표정으로 무대 위에 올라 마이크를 잡았다.\n\n\"이 상은 제 상이 아니라고 생각했지만 받고 싶었다\"고 운을 뗀 박나래는 \"저는 착한 사람도 아니고 선한 사람도 아니다. 하지만 예능인 박나래는 TV에 나오면 말 한마디, 행동 하나가 사람들에게 영향을 미친다고 생각한다. 사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다. 항상 거만하지 않고 낮은 자세로 있겠다”고 소감을 전했다.\n\n당시 누리꾼들은 \"'개그콘서트'에서 무명의 캐릭터로 시작했던 모습이 아직도 생생하고 중간에 사라진 듯하다가 다시 나타나 저렇게 대상까지 우뚝 서다니 대단하다\", \"키는 작지만 거장이 되어가는, 특히 쉽지 않은 여성 코미디언 길을 걸어가는 박나래 씨 진심으로 축하한다\", \"감동 스토리가 여러 사람에게 선한 영향력을 전파한다\" 등 그를 향한 축하의 목소리를 높였다.\n\n그러나 올 연말은 이와 상반된 분위기에서 흘러가고 있어 대중들의 씁쓸함을 자아낸다. 지난 3일 박나래의 전 매니저들은 그를 상대로 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 등을 주장하며 서울서부지법에 부동산 가압류신청을 제기했다. 이에 박나래는 이들을 공갈미수 혐의로 맞고소 하는 등 갈등을 심화시켰다. 여기에 더해 전 매니저들의 추가 폭로가 계속되며 진실과 의혹을 둘러싼 공방전이 이어지고 있다.\n\n이러한 가운데 지난 22일 채널 '연예뒤통령 이진호'에서는 박나래 전 매니저들이 MBC '나 혼자 산다' 방송에서 직접 도시락을 싸거나 전까지 부치는 등의 일들까지 있었다는 사실이 언급되며 논란에 불을 지피고 있다.\n\n김해슬 기자  / 사진= MBC '2019 MBC 연예대상'",
    "link": "https://v.daum.net/v/20251223123900277",
    "type": "daum_enter",
    "newTitle": "박나래 대상 수상 당시 했던 말 역주행 소름 돋는 이유",
    "newArticle": [
      {
        "title": "우리 나래 언니 대상 받을 때 진짜 눈물 콧물 다 짰잖아요 ㅠㅠ",
        "content": "아니 여러분 지금 당장 박나래 씨 이야기 좀 들어보세요! 제가 진짜 6년 전 그날을 아직도 잊을 수가 없어요. MBC 연예대상에서 우리 나래 언니가 대상을 딱 거머쥐었을 때, 그 화면을 보면서 얼마나 벅차올랐는지 몰라요. 화면 가득 찬 그 감격스러운 표정, 떨리는 목소리로 소감을 읊조리던 우리 언니 모습이 아직도 눈앞에 선한데요. 정말이지 '사람 박나래'는 나빠도 '예능인 박나래'는 선한 웃음을 준다는 그 말이 얼마나 깊은 울림으로 다가왔는지, 혹시 여러분도 그때 그 감동 함께 느끼셨나요?"
      },
      {
        "title": "6년 전 '대상' 수상 소감, 다시 보니 소름 돋는 이유가 뭔가요?",
        "content": "그때 박나래 씨가 했던 수상 소감, 다들 기억하시죠? '이 상은 제 상이 아니라고 생각했지만 받고 싶었다'는 솔직한 고백으로 시작해서, '저는 착한 사람도 아니고 선한 사람도 아니다. 하지만 예능인 박나래는 TV에 나오면 말 한마디, 행동 하나가 사람들에게 영향을 미친다고 생각한다. 사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다. 항상 거만하지 않고 낮은 자세로 있겠다'라고 이야기했는데요. 와, 지금 이 시점에서 다시 들어보니 정말이지 소름이 쫙 돋는 느낌이에요. 그때는 그저 겸손하고 진솔한 멘트라고 생각했는데, 6년이라는 시간이 흐른 지금, 이 말이 얼마나 많은 의미를 내포하고 있었는지 새삼 깨닫게 되는 것 같아요. 마치 미래를 예견이라도 한 듯, 당시 박나래 씨의 진심 어린 다짐이 그대로 드러나는 것 같아서 가슴이 웅장해지는 기분입니다. 박나래 씨의 그 진솔함이 그대로 느껴지는 순간이었어요."
      },
      {
        "title": "그때 무명 개그맨에서 대상까지, 박나래의 눈물겨운 여정",
        "content": "생각해보면 박나래 씨의 연예계 데뷔는 정말이지 드라마틱했어요. '개그콘서트'에서 무명 개그맨으로 시작해서 수많은 어려움을 딛고 지금의 자리에 올랐다는 사실 자체가 많은 사람들에게 큰 감동을 주었었죠. 특히 여성 코미디언으로서 쉽지 않은 길을 개척해 나간 박나래 씨의 뚝심과 열정은 정말 대단하다고밖에 표현할 길이 없어요. 키는 작지만 연예계라는 거대한 무대에서 자신만의 영역을 구축하며 당당하게 우뚝 선 모습은, 정말 많은 사람들에게 '나도 할 수 있다'는 용기와 희망을 주기에 충분했어요. 그 당시 누리꾼들의 댓글 하나하나를 보면 박나래 씨가 얼마나 많은 사랑과 응원을 받았는지 알 수 있는데요. '중간에 사라진 듯하다가 다시 나타나 저렇게 대상까지 우뚝 서다니 대단하다', '키는 작지만 거장이 되어가는, 특히 쉽지 않은 여성 코미디언 길을 걸어가는 박나래 씨 진심으로 축하한다', '감동 스토리가 여러 사람에게 선한 영향력을 전파한다'는 반응들이었어요. 정말이지 우리 박나래 씨, 얼마나 많은 땀과 눈물을 흘렸을지 상상도 안 가요. 6년 전 그날, 그 모든 노력과 시간이 보상받는 순간이었을 거라고 생각합니다. 그 모습은 영원히 잊지 못할 거예요."
      },
      {
        "title": "반전의 연말, 그리고 엇갈리는 시선 속 숨겨진 이야기들",
        "content": "하지만 여러분, 그렇게 벅차고 감동적이었던 6년 전과는 달리, 올 연말 박나래 씨를 둘러싼 상황은 참으로 안타까운 마음을 금할 길이 없어요. 6년 전 '예능인 박나래는 선한 웃음을 주겠다'던 다짐과는 상반되는 분위기 속에서, 대중들은 씁쓸함과 안타까움을 느끼고 있는 것 같아요. 얼마 전 불거진 전 매니저들과의 갈등, 그리고 연이은 추가 폭로들이 이어지면서 진실 공방이 계속되고 있는 상황인데요. 직장 내 괴롭힘, 특수상해, 대리 처방, 진행비 미지급 주장부터 시작해서 공갈미수 혐의 맞고소까지, 정말이지 영화 같은 이야기들이 펼쳐지고 있어요. 심지어 '연예뒤통령 이진호' 채널에서는 박나래 씨가 전 매니저들에게 도시락을 싸주거나 전까지 부쳐주는 등의 일까지 있었다는 내용이 언급되며 논란에 불을 지피기도 했는데요. 이러한 복잡하고 첨예한 상황 속에서, 6년 전 박나래 씨가 했던 '사람 박나래는 나빠도 예능인 박나래는 선한 웃음을 주는 사람이 되겠다'는 그 말이 더욱 깊은 울림으로 다가오는 것 같습니다. 과연 이 논란의 진실은 무엇일지, 그리고 앞으로 박나래 씨가 어떤 행보를 보여줄지 많은 사람들의 이목이 집중되고 있어요. 네티즌들은 '이럴 때일수록 더욱 신중해야 한다', '진실은 밝혀질 것이다', '방송에서 보여준 모습과 너무 다르다'는 등 다양한 반응을 보이며 복잡한 심경을 드러내고 있습니다. 개인적으로는 이 복잡한 상황이 잘 해결되어 우리 곁에 항상 웃음을 선사하던 박나래 씨를 다시 볼 수 있기를 진심으로 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜 6년 전 박나래 씨 대상 수상 소감을 다시 보면서, 정말 많은 생각이 스쳐 지나갔어요. 그때는 그저 '와, 대단하다!' 이 생각밖에 없었는데, 지금 와서 보니 정말 많은 의미를 담고 있었던 말들이었다는 걸 깨닫게 되네요. 사람인지라 실수도 하고, 때로는 어려운 상황에 놓일 수도 있겠지만, 그래도 저는 우리 박나래 씨가 늘 유쾌하고 통통 튀는 매력으로 시청자들에게 큰 웃음을 선사했던 그 모습 그대로, 앞으로도 좋은 방송 활동을 이어가기를 응원하고 싶어요. 6년 전 그 뜨거웠던 열정과 진심을 잊지 않고, 앞으로 더욱 단단해진 모습으로 우리 곁을 찾아와 주리라 믿습니다. 우리 나래 언니, 언제나 응원해요! 💖"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래대상",
      "#박나래수상소감",
      "#MBC연예대상",
      "#연예인",
      "#방송",
      "#이슈",
      "#화제",
      "#논란",
      "#연예뉴스"
    ]
  },
  {
    "title": "박수홍 친형 부부, 2심 결과에 오열…상고장 제출→대법원 간다",
    "article": "[TV리포트=나보현 기자] 방송인 박수홍의 개인 및 기획사 자금을 횡령한 혐의로 항소심에서 징역형을 선고받고 법정 구속된 그의 친형 박진홍 씨가 결과를 받아들이지 않았다. 그는 판결 직후 오열하는 모습을 보여 눈길을 끌기도 했다.\n\n지난 19일 서울고등법원 형사7부(부장판사 이재권)는 특정경제범죄가중처벌법 횡령 혐의로 기소된 박 씨에게 징역 3년 6개월을 선고하고 법정 구속했다. 같은 날 그의 아내 이 씨에게는 징역 1년 6개월에 집행유예 2년 선고와 함께 120시간 사회봉사 명령이 내려졌다. 그는 1심에서 법인카드 사적 유용 부분에 대해 무죄를 받았지만 2심에서는 결과가 바뀌어 이목이 집중됐다.\n\n이들 부부의 변호인은 22일 상고장을 제출한 것으로 알려졌다.\n\n당시 재판부는 \"(박수홍의) 신뢰를 완전히 배반했을 뿐 아니라 우리 사회에 도덕적 해이 등 윤리적 논란을 불러일으켜 상당한 악영향을 미쳤다\"며 \"피고인은 당심에 이르기까지 고소인의 피해회복을 위해 별다른 노력을 하지 않았다\"고 판시했다. 이어 \"피고인은 유명 연예인의 가족으로서 대중으로부터 받은 관심과 사랑, 신뢰를 바탕으로 형성된 고소인(박수홍)의 수익을 사적 부를 축적하는 데 사용했다\"며 \"범행 동기의 죄질이 불량하고, 죄책에 상응하는 엄중한 처벌이 불가피하다\"고 양형 사유를 밝혔다. 박수홍 측은 엄벌을 탄원한 것으로 전해졌다.\n\n박 씨는 지난 2011년부터 10년간 박수홍의 매니지먼트를 담당하며 개인 자금과 회삿돈 등 약 62억 원을 빼돌린 혐의로 2022년 10월 재판에 넘겨졌다. 그는 지난달 12일 진행된 항소심 결심공판에서 \"가족을 위해 한 일인데 수년 동안 수사와 재판을 받고 대중의 지탄을 받는 게 사실 같지 않다\"고 최후 진술했다. 이어 \"연로한 부모님을 보살필 형제가 없다\"며 선처를 호소하기도 했다.\n\n나보현 기자  / 사진= TV리포트 DB",
    "link": "https://v.daum.net/v/20251223121549743",
    "type": "daum_enter",
    "newTitle": "박수홍 친형 부부 2심 결과 상고 소식 오열 상황 공개",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠 우리 오빠 곁에 무슨 일이…",
        "content": "여러분 안녕하세요! 제 블로그에 와주신 모든 분들 진심으로 환영합니다! 다름이 아니라 오늘 제가 정말 심장이 덜컥 내려앉는 소식을 접하게 되었어요. 바로 우리 자랑스러운 박수홍 님의 친형 박진홍 씨와 그 아내 이 씨의 항소심 판결 소식인데요. 아니, 세상에… 2심 결과에 오열하며 상고장을 제출했다는 기사를 보자마자 제가 느낀 그 충격과 안타까움이란… 정말 말로 다 표현할 수가 없을 지경이에요. 우리 박수홍 님이야말로 얼마나 힘들고 고통스러운 시간을 보내고 계실까요? 대체 이 진실 공방이 언제쯤 끝나는 건지, 우리 박수홍 님이 하루빨리 마음 편히 웃으실 수 있기를 간절히 바라는 마음으로 이 글을 씁니다. 여러분은 이 소식 듣고 어떤 기분이 드셨나요? 꼭 제 마음을 댓글로 나눠주세요."
      },
      {
        "title": "2심 결과, 박진홍 씨 오열… 법정 구속된 비극적인 현장",
        "content": "아니, 정말 믿기지가 않아요. 지난 19일 서울고등법원 형사7부에서는 특정경제범죄가중처벌법상 횡령 혐의로 기소된 박진홍 씨에게 징역 3년 6개월을 선고하고 법정 구속이라는 정말 충격적인 판결을 내렸어요. 그의 아내 이 씨에게도 징역 1년 6개월에 집행유예 2년, 그리고 120시간의 사회봉사 명령이 내려졌다고 하니… 상상만 해도 눈앞이 캄캄해지는 기분이에요. 1심에서는 법인카드 사적 유용 부분에 대해 무죄를 받았던 박진홍 씨였기에, 2심에서의 결과 변화는 더욱 이목을 집중시켰어요. 판결 직후 오열하는 그의 모습이 포착되었다니… 대체 그동안 어떤 심경이었을지, 얼마나 큰 충격을 받았기에 저런 반응이 나왔을지… 마치 제가 그 자리에 있는 것처럼 마음이 너무 아프더라고요. 그 와중에도 박수홍 님을 향한 악의적인 행동과 그로 인한 피해는 계속되고 있다는 사실에 분노가 치밀어 오르기도 하고요."
      },
      {
        "title": "법원의 냉철한 판결, 신뢰 배반과 사회적 악영향에 대한 엄중한 경고",
        "content": "이번 재판부의 판결은 정말 날카롭고 명확했어요. 재판부는 “(박수홍 님의) 신뢰를 완전히 배반했을 뿐 아니라 우리 사회에 도덕적 해이 등 윤리적 논란을 불러일으켜 상당한 악영향을 미쳤다”고 엄중히 판시하며, “피고인은 당심에 이르기까지 고소인의 피해회복을 위해 별다른 노력을 하지 않았다”고 덧붙였어요. 이게 무슨 말이겠어요. 바로 박진홍 씨가 박수홍 님의 믿음을 저버리고, 유명인의 가족으로서 대중의 관심과 사랑으로 쌓아 올린 박수홍 님의 소중한 수익을 자신의 사리사욕을 채우는 데 사용했다는 사실을 명확히 지적한 것이죠. 범행 동기의 죄질이 매우 불량하며, 죄책에 상응하는 엄중한 처벌이 불가피하다는 재판부의 말은 듣는 저의 가슴마저 죄어오는 것 같았어요. 우리 박수홍 님 측에서는 당연히 엄벌을 탄원했을 테고… 이 모든 상황을 지켜보는 제 마음도 얼마나 무너져 내리는지 몰라요."
      },
      {
        "title": "62억 횡령 혐의, 10년간의 악몽과 최후 진술의 애달픔",
        "content": "기사에 따르면, 박진홍 씨는 지난 2011년부터 무려 10년이라는 긴 시간 동안 박수홍 님의 매니지먼트를 담당하며 개인 자금과 회사 자금 등 총 62억 원에 달하는 막대한 금액을 빼돌린 혐의로 재판에 넘겨졌어요. 10년이라니… 10년 동안 어떻게 그런 끔찍한 일을 저지를 수 있었을까요? 제 피 같은 돈을… 아니, 우리 박수홍 님의 피와 땀이 서린 소중한 돈을… 정말 상상조차 할 수 없는 배신이에요. 지난달 12일에 진행된 항소심 결심 공판에서의 박진홍 씨의 최후 진술을 보면 더욱 마음이 아파요. “가족을 위해 한 일인데 수년 동안 수사와 재판을 받고 대중의 지탄을 받는 게 사실 같지 않다”고 했다니… 그리고 “연로하신 부모님을 보살필 형제가 없다”며 선처를 호소했다니… 물론 그의 입장에서 억울한 부분이 있을 수도 있겠지만, 수십억 원의 횡령이라는 명백한 사실 앞에서 그의 주장이 과연 얼마나 무게감이 있을까 하는 생각이 들었어요. 지금 이 순간에도 박수홍 님을 응원하는 수많은 팬들은 박진홍 씨의 진심 어린 사과와 책임감 있는 행동을 간절히 바라고 있어요. 네티즌들은 '그래도 박수홍 님이 더 큰 피해자인데', '가족이라도 용서할 수 없는 잘못이다', '이번 기회에 모든 진실이 밝혀지길 바란다' 등등 안타까움과 분노가 뒤섞인 반응을 쏟아내고 있답니다. 과연 진실은 무엇이고, 법의 심판은 어디까지 이어질까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "정말… 이 기사를 읽는 내내 제 마음은 천국과 지옥을 오가는 듯했어요. 우리 박수홍 님이 얼마나 힘든 시간을 견뎌왔을지, 그 마음의 상처가 얼마나 깊을지 생각하면 눈물이 멈추질 않아요. 친형이라는 가장 가까운 사람에게 받은 배신, 그리고 그로 인해 겪어야 했던 수많은 시련들… 오죽하면 2심 결과에 오열하며 상고까지 하게 되었을까요. 물론 법의 판단은 존중해야 하지만, 이 모든 과정이 우리 박수홍 님의 마음을 얼마나 짓누르고 있을지 생각하면… 정말 가슴이 미어집니다. 부디 이번 상고를 통해 모든 진실이 명백하게 밝혀지고, 박수홍 님이 그동안 겪었던 모든 고통에서 벗어나 하루빨리 마음 편히 웃으며 활동하실 수 있기를 진심으로 기도할게요. 앞으로 박수홍 님이 하시는 모든 일들을 옆에서 물심양면으로 응원할 준비가 되어 있습니다. 우리 박수홍 님, 힘내세요! 당신의 곁에는 언제나 당신을 응원하는 우리가 있습니다! 🙏"
      }
    ],
    "hashTag": [
      "#박수홍",
      "#박수홍친형",
      "#박진홍",
      "#횡령",
      "#2심결과",
      "#상고",
      "#오열",
      "#박수홍논란",
      "#연예인",
      "#가족",
      "#충격",
      "#안타까움"
    ]
  },
  {
    "title": "'오세이사' 신시아 \"은근 다정하고 귀여운 추영우, 유머코드 잘 맞았다\"",
    "article": "배우 신시아가 추영우와 직접 만들어간 로맨스 장면들에 대해 언급했다.\n\n24일 크리스마스 이브 개봉하는 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도(이하 '오세이사'·김혜영 감독)'를 통해 관객들과 만나는 신시아는 23일 서울 삼청동의 한 카페에서 진행 된 매체 인터뷰에서 추영우와 호흡에 대해 \"현장에서 서로 같이 아이디어를 내면서 만들어간 장면들이 많았다. 안정적으로 서로를 받아주는 믿음이 있어서 재미있게 촬영했다\"고 말했다.\n\n신시아는 \"저희가 유머코드가 잘 맞는 편이었다. 데이트 신을 찍을 때 장난도 많이 쳤는데, 극의 흐름이나 분위기상 재원이는 너무 그러면 안되니까 '진정 하시고요' 하면서 편하게 대화했다\"고 전해 웃음을 자아냈다.\n\n신시아의 눈으로 봤을 때, 추영우와 캐릭터의 닮은 지점을 묻는 질문에는 \"재원이와 가장 비슷한 부분은, 영우가 은근 다정다감하고 귀여운 구석이 있다. 재원이도 잘 보면 귀여운 부분들이 있지 않나. 귀엽게 보이려고 하는건 아닌데 귀엽다고 느껴지는 포인트들이 많다. 그건 영우 배우에게도 실제로 있는 지점이라 더 잘 녹아들었던 것 같다\"고 설명했다.\n\n극중 추영우와 인생네컷을 찍는 신을 보며 스스로도 '오~ 잘 어울린다' 생각했다는 신시아는 \"그 신을 감독님이 엄청 좋아하셨다. 10대 학생들이 연애하는 것 같은 느낌이 든다고 하시더라\"며 \"재원과 서윤의 데이트신 같은 경우는 몽타주로만 나와 있었고, 시나리오에도 특별한 대사나 지문이 없었다. 감독님께서 '너희가 데이트하면 어떨 것 같아?' '자연스럽게 하고 싶은대로 해봐'라고 하셔서 하고 싶은대로 해봤다\"고 고백했다.\n\n또 \"펌프를 하는 장면이나 노래방에서 노래하는 신도 그렇고 케이블카에서도 모든 데이트신은 저희 아이디어가 많이 담겼다\"며 \"영화를 보면 서로 사진이나 영상을 찍고 찍어주는 장면들도 많이 나오는데, 나중에는 어떤 것이 소스로 쓰일지 모르니까 '일단 찍어둘까?' 하면서 계속 찍어주기도 했다. 엔딩크레딧이 올라갈 때 비하인드 영상으로 쓰였더라. 반가우면서 좋았다\"고 덧붙였다.\n\n'오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20251223123731239",
    "type": "daum_enter",
    "newTitle": "오세이사 신시아 배우가 털어놓은 추영우 배우와의 찰떡 케미스트리 비하인드 스토리",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 심장이 너무 뛰잖아!",
        "content": "세상에 이런 일이! 여러분, 혹시 저만 지금 온 세상이 핑크빛으로 물드는 느낌인가요? ㅠㅠㅠ 아니, '오세이사' 신시아 배우님의 인터뷰를 딱 봤는데, 아니 우리 추영우 배우님이랑 같이 만들어간 장면들에 대한 이야기가 너무 달달해서 지금 제 심장이 남아나질 않아요! '우리 오빠 미모 무슨 일이야', '진짜 너무 귀여운 거 아니야?' 이런 생각만 계속 맴돌고 있어요. 여러분은 어떠신가요? 이 아름다운 비주얼과 찰떡같은 케미스트리에 함께 빠져들 준비 되셨나요? 지금부터 신시아 배우님이 직접 들려주신, 추영우 배우님과의 '오세이사' 촬영 비하인드 스토리를 저와 함께 200% 과몰입해서 파헤쳐 보자구요!"
      },
      {
        "title": "환상의 호흡! '오세이사' 로맨스 장면, 이렇게 탄생했다!",
        "content": "24일 크리스마스 이브에 개봉하는 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 줄여서 '오세이사'를 통해 저희 눈앞에 나타날 신시아 배우님! 얼마 전 인터뷰에서 상대역인 추영우 배우님과의 호흡에 대해 정말 솔직하고도 사랑스러운 이야기를 들려주셨는데요, 아니 글쎄, 영화 속 명장면들이 그냥 뚝딱 나온 게 아니더라고요! 신시아 배우님께서 직접 '현장에서 서로 같이 아이디어를 내면서 만들어간 장면들이 많았다'고 하시는데, 이게 정말 보통 일이 아니라는 거죠! 마치 두 분이서만 아는 비밀 코드를 주고받으며 최고의 장면을 창조해내는 모습이 상상돼서 벌써부터 두근거려요. '안정적으로 서로를 받아주는 믿음'이 있어서 그렇게 재미있게 촬영할 수 있었다는 신시아 배우님의 말씀에, 저도 모르게 '아이고, 우리 애들 참 잘 만났네!' 하면서 무릎을 탁 쳤다니까요. 이 두 분의 찐친 같은, 아니 그 이상인 끈끈한 유대감이 스크린에 어떻게 담길지 벌써부터 너무 궁금하고 기대돼요!"
      },
      {
        "title": "까칠함 뒤에 숨겨진 반전 매력, 추영우 배우의 '은근 다정하고 귀여운' 순간들",
        "content": "아니, 여러분, 신시아 배우님이 추영우 배우님에 대해 이야기하실 때 '재원이는 너무 그러면 안 되니까 '진정 하시고요' 하면서 편하게 대화했다'고 하셨잖아요? 그 대화하는 모습이 얼마나 귀여울지 상상만 해도 웃음이 빵 터져요! '오세이사'에서 보여줄 재원 캐릭터와 추영우 배우님의 실제 모습이 얼마나 닮았는지 묻는 질문에, 신시아 배우님은 '영우가 은근 다정다감하고 귀여운 구석이 있다'고 솔직하게 답해주셨는데요! 아니, 이걸 어떻게 믿어요! 이렇게 잘생긴 배우가 귀여움까지 장착했다니, 이건 반칙 아닌가요? ㅠㅠㅠ '귀엽게 보이려고 하는 건 아닌데 귀엽다고 느껴지는 포인트들이 많다'는 신시아 배우님의 디테일한 묘사에, 저도 모르게 '어머, 저도 그래요!' 외치고 싶었어요. 추영우 배우님, 정말 화면을 뚫고 나올 것 같은 치명적인 귀여움을 숨기고 계신 게 분명해요. '오세이사'에서 보여줄 재원이의 귀여운 모습들, 이제는 그냥 연기가 아니라 추영우 배우님 본연의 매력으로 느껴질 것 같아서 벌써부터 덕심이 마구 샘솟네요!"
      },
      {
        "title": "인생네컷부터 펌프까지, '오세이사' 데이트 신 비하인드 대방출!",
        "content": "영화 '오세이사'에서 추영우 배우와 함께 인생네컷을 찍는 신을 보면서 신시아 배우님 스스로도 '오~ 잘 어울린다'고 생각하셨다니, 이건 정말 감독님도 인정한 찰떡 케미라는 뜻이겠죠? 감독님께서 '10대 학생들이 연애하는 것 같은 느낌이 든다'고 하셨다는데, 아니 이걸 어떻게 안 보고 배겨요! ㅠㅠㅠ 신시아 배우님의 고백에 따르면, 재원과 서윤의 데이트 신들은 단순히 시나리오에 쓰인 대로만 한 게 아니라, 감독님께서 '너희가 데이트하면 어떨 것 같아? 자연스럽게 하고 싶은 대로 해봐'라고 하셔서 두 분이서 하고 싶은 대로 다 해보셨다니, 이건 정말 '오세이사'를 봐야 할 엄청난 이유가 하나 더 늘어난 거잖아요! 펌프를 하는 장면, 노래방에서 노래하는 신, 케이블카 데이트까지, 모든 데이트 신에 두 분의 아이디어가 가득 담겼다고 하니, 이건 그냥 영화가 아니라 두 분의 청춘 기록 아닐까요? 서로 사진이나 영상을 계속 찍어주며 '나중에 어떤 것이 소스로 쓰일지 모르니까, 일단 찍어둘까?' 하면서 찍었던 영상들이 엔딩크레딧에 비하인드 영상으로 쓰였다는 이야기에, 정말 제 마음까지 훈훈해지고 감사한 마음이 들었어요. 이 모든 순간들이 영화 속에 고스란히 담겨있다니, '오세이사' 안 보면 정말 후회할 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜, 신시아 배우님의 솔직하고 사랑스러운 인터뷰를 듣고 나니 '오세이사'를 향한 기대감이 정말 하늘을 찌를 듯이 치솟았어요! 추영우 배우님과의 찰떡 케미스트리는 물론, 두 분이서 직접 만들어간 로맨스 장면들이 어떻게 영상으로 탄생했을지 너무 궁금해요. 특히 '은근 다정하고 귀여운' 추영우 배우님의 실제 매력이 '오세이사' 속 재원 캐릭터를 통해 어떻게 빛을 발할지 벌써부터 기대 만발이에요! ㅠㅠㅠ '오세이사'는 단순한 멜로 영화를 넘어, 두 청춘 배우의 풋풋하고 진솔한 에너지가 가득 담긴 작품이 될 것 같아요. 저처럼 '오세이사'와 신시아 배우님, 그리고 추영우 배우님의 팬이시라면 꼭 극장에서 이 아름다운 이야기를 직접 확인해보시길 바라요! 앞으로 두 분의 활약을 더 많이 응원하겠습니다! 파이팅!"
      }
    ],
    "hashTag": [
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#신시아",
      "#추영우",
      "#신시아추영우",
      "#오세이사비하인드",
      "#오세이사인터뷰",
      "#로맨스영화",
      "#한국영화",
      "#연예인",
      "#영화추천",
      "#가슴떨리는사랑이야기",
      "#우리오빠최고",
      "#심장아파",
      "#영화개봉"
    ]
  },
  {
    "title": "신시아, 추영우 이어 이도현과 로맨스..\"소통 방법 배워\"(오세이사) [인터뷰②]",
    "article": "[스타뉴스 | 김나연 기자]\n\n배우 신시아가 '오세이사'로 올해를 마무리하게 된 가운데, 내년 계획을 밝혔다.\n\n23일 서울시 종로구 삼청로의 한 카페에서 '오늘 밤, 세계에서 이 사랑이 사라진다 해도'(감독 김혜영, 이하 '오세이사')의 배우 신시아와 만나 다양한 이야기를 나눴다.\n\n'오세이사'는 매일 하루의 기억을 잃는 한서윤(신시아 분)과 매일 그녀의 기억을 채워주는 김재원(추영우 분)이 서로를 지키며 기억해가는 청춘 멜로다. 이치조 미사키 작가의 동명 소설을 원작으로 한다.\n\n신시아는 영화 '마녀(魔女) Part2. The Other One'(2022, 이하 '마녀2')로 데뷔해 주목받았지만, 3년간의 공백기 끝에 올해 4월 방송된 드라마 '언젠가는 슬기로울 전공의생활'(이하 '언슬전')로 다시 대중에게 '신시아'라는 이름 석 자를 각인시켰다.\n\n그는 \"일을 쉬면서 일하고 싶다는 생각을 많이 했다. '나도 바쁘게 일할 수 있을까?'라는 물음도 스스로에게 많이 던졌다. 사실 확신이 없었는데 올해 좋은 기회로 대중들을 많이 만날 수 있었던 것 같아서 너무 감사하고, 그만큼 더 열심히 좋은 작품으로 보답해야 한다는 책임감이 생긴 것 같다\"고 말했다.\n\n'오세이사'는 올해 8월 크랭크인해 5개월 만에 개봉하게 됐다. 신시아는 \"'오세이사' 개봉으로 올해를 마무리하게 됐는데 이렇게 금방 개봉하게 된 것도 꿈만 같고 실감 나지 않는다. 영화를 보면서 촬영 당시가 세세하게 기억나더라. 원래 영화 개봉까지 시간이 걸리는데 이번에는 촬영하고 금방 보는 거여서 영화 보는 내내 신기하고, 또 감사하기도 했다\"고 전했다.\n\n이렇듯 올해 '언슬전', 영화 '파과', '오세이사'까지 다채로운 모습을 보여준 신시아는 '열일'을 이어가고 있다. 현재는 넷플릭스 '그랜드 갤럭시 호텔' 촬영에 매진하고 있다. '그랜드 갤럭시 호텔'은 최상의 서비스를 자랑하는, 영혼들을 위로하는 '그랜드 갤럭시 호텔'에 새롭게 등장한 사장과 귀신을 무서워하지 않는 당돌한 인간 호텔 지배인이 만나 펼쳐지는 이야기.\n\n추영우에 이어 이도현과 호흡을 맞추는 신시아는 \"멜로라는 장르는 상대역이랑 더 많은 대화를 나눠야 한다. '오세이사'를 촬영하면서 더욱 느꼈다. 친밀감을 가져야 하고, 그렇기 위해서 (추) 영우 씨와 재밌게, 또 서로를 존중하며 소통하는 법을 배웠다\"며 \"이 배움의 결과로 '그랜드 갤럭시 호텔' 촬영장에서도 (이도현과) 소통하면서 의견을 나누고 있다\"고 전했다.\n\n마지막으로 신시아는 \"제 내년 목표는 체력을 길러서 어떤 작품이든, 어떤 역할이든 잘 소화할 수 있는 배우가 되는 게 목표다. '오세이사'의 메시지이기도 한데 감사함을 잃지 말고, 순간순간 소중함을 기억하면서 주변에 있는 사람들을 잘 돌보고 챙기는 한 해를 보냈으면 하는 바람이 있다\"고 강조했다.",
    "link": "https://v.daum.net/v/20251223123405132",
    "type": "daum_enter",
    "newTitle": "신시아 이도현 차기작 오세이사 로맨스 호흡 기대감 폭발",
    "newArticle": [
      {
        "title": "세상에 이런 비주얼이 또 있을까요 우리 신시아 배우님 미모 무슨 일이야!",
        "content": "안녕하세요! 여러분의 심장을 부여잡고 살아가는 블로거, 바로 접니다! (심장 부여잡는 이모지) 오늘 제가 가져온 소식은 정말이지... 숨 막히도록 아름다운 우리 신시아 배우님에 대한 이야기인데요. 여러분, '오세이사' 보셨어요? 안 보셨으면 지금 당장 보세요! 이건 단순히 영화가 아니라, 눈물샘을 자극하는 감동과 우리 신시아 배우님의 빛나는 비주얼이 꽉 찬, 말 그대로 '인생 로맨스' 그 자체더라고요. 이걸 보고 어떻게 가만히 있을 수 있겠어요? '와, 정말 이럴 수가 있나' 싶어서 바로 키보드를 붙잡았습니다. 여러분은 신시아 배우님 보면서 단 한 번도 '심장 아파'라고 외치신 적 없으신가요? 저는 정말 너무 많아서 셀 수도 없을 지경이라니까요! 오늘 준비한 이 기사, 정말 알차고 또 알찬 내용이니까 끝까지 집중해주셔야 해요!"
      },
      {
        "title": "이치조 미사키 원작 '오세이사' 속 신시아 배우님의 섬세한 감정 연기에 울컥",
        "content": "여러분, '오늘 밤, 세계에서 이 사랑이 사라진다 해도', 줄여서 '오세이사'라는 이 작품, 정말이지... 잊을 수 없는 감동을 선사했잖아요. 매일 기억을 잃어가는 한서윤(신시아 분)과 그런 서윤의 기억을 꿋꿋하게 채워가는 김재원(추영우 분)의 이야기가 얼마나 애틋했는지 몰라요. 이치조 미사키 작가님의 동명 소설을 원작으로 했다고 하는데, 그걸 영상으로 고스란히 옮겨놓고 거기에 우리 신시아 배우님 특유의 맑고 투명한 눈빛과 섬세한 감정 연기가 더해지니... 이건 뭐, 화면을 뚫고 나올 듯한 애절함이더라고요. 영화를 보는 내내 저는 '아, 저렇게 사랑하는 법을 배우고 싶다', '저렇게 서로를 지켜주고 싶다' 이런 생각만 했답니다. 특히 기억을 잃어갈 때마다 애써 웃음을 보이면서도 눈가에는 촉촉함이 맺히는 신시아 배우님의 모습은 정말이지... 제 마음을 찢어놓는 줄 알았어요. 추영우 배우님과의 케미도 어찌나 좋던지! 두 분이 함께 만들어가는 '서윤'과 '재원'의 이야기는 마치 별빛처럼 반짝이는 청춘 로맨스의 정석을 보여주는 듯했습니다. 여러분도 '오세이사' 보면서 펑펑 우셨던 분들, 댓글로 같이 울어요! ㅠㅠ"
      },
      {
        "title": "3년의 공백을 깨고 '언슬전'과 '오세이사'로 돌아온 신시아 배우님, 앞으로가 더 기대되는 이유",
        "content": "사실 우리 신시아 배우님이 '마녀2'로 화려하게 데뷔했을 때부터 '이 배우는 정말 대성할 거다!'라고 점찍어두신 분들 많으셨잖아요? 그런데 '마녀2' 이후로 3년이라는 시간이 훌쩍 지나버려서 얼마나 아쉬웠는지 몰라요. 저도 얼마나 기다렸던지! 그런데 올해! 드디어! '언젠가는 슬기로울 전공의생활'이라는 드라마로 우리 곁에 다시 돌아와 주셨고, 곧바로 '오세이사'까지! 이렇게 연속으로 만나볼 수 있다는 사실이 정말 꿈만 같았어요. 신시아 배우님께서 직접 '일을 쉬면서 일하고 싶다는 생각을 많이 했다. '나도 바쁘게 일할 수 있을까?'라는 물음도 스스로에게 많이 던졌다'고 하시는데, 그런 솔직한 마음을 들으니 괜히 제가 더 뭉클해지는 거 있죠. '확신이 없었는데 올해 좋은 기회로 대중들을 많이 만날 수 있었던 것 같다. 그만큼 더 열심히 좋은 작품으로 보답해야 한다는 책임감이 생긴 것 같다'는 말씀에 '역시 우리 배우님' 하고 또 한 번 감탄했답니다. 앞으로 신시아 배우님이 얼마나 더 멋진 모습들을 보여주실지, 어떤 새로운 매력으로 우리를 놀라게 해주실지 상상만 해도 가슴이 벅차오르지 않나요? '열일'을 이어가고 있다는 소식에 팬으로서 정말 기쁜 마음을 감출 수가 없어요!"
      },
      {
        "title": "신시아 배우님의 차기작 '그랜드 갤럭시 호텔'과 이도현 배우님과의 만남, 설렘 가득!",
        "content": "여러분, 대망의 차기작 소식입니다! 우리 신시아 배우님이 지금 넷플릭스 '그랜드 갤럭시 호텔' 촬영에 한창이라고 하는데요! 아니, 이게 끝이 아니죠. 여기서 또 한 번 제 심장을 들었다 놨다 하는 소식이 있었으니... 바로 '그랜드 갤럭시 호텔'에서 배우 이도현 씨와 함께 호흡을 맞춘다는 사실이에요! (소리 없는 비명) 상상만 해도 설레는 조합 아닌가요? '오세이사'에서 추영우 배우님과 함께 멜로 호흡을 맞추면서 '멜로라는 장르는 상대역이랑 더 많은 대화를 나눠야 하고, 친밀감을 가져야 한다. 그래서 (추)영우 씨와 재밌게, 또 서로를 존중하며 소통하는 법을 배웠다'고 말씀하신 신시아 배우님! 이렇게 배운 소통의 노하우를 이도현 배우님과의 만남에서도 고스란히 발휘하고 계신다니, 정말 프로페셔널 그 자체라고 생각해요. '그랜드 갤럭시 호텔'은 또 어떤 이야기로 우리를 사로잡을지, 그리고 최상의 서비스를 자랑하는 호텔을 배경으로 사장님과 인간 호텔 지배인의 만남이라니, 벌써부터 흥미진진한데요! 신시아 배우님과 이도현 배우님이 보여줄 새로운 로맨스 연기는 또 어떤 색깔일지, 벌써부터 두근거려서 일을 할 수가 없을 지경이에요! 네티즌들은 '두 분 비주얼 합이 벌써부터 장난 아니다', '이도현 배우님과 신시아 배우님이라니, 이건 무조건 봐야 해!', '앞으로 두 분의 케미가 너무 기대된다'는 반응을 보이고 있는데요. 저도 물론이고, 아마 이 글을 읽고 계신 모든 분들이 같은 마음일 거라고 생각합니다! '그랜드 갤럭시 호텔' 기다리느라 현생이 안 살 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 인터뷰를 보면서 신시아 배우님의 진솔함과 앞으로에 대한 열정을 다시 한번 느낄 수 있어서 정말 좋았어요. '제 내년 목표는 체력을 길러서 어떤 작품이든, 어떤 역할이든 잘 소화할 수 있는 배우가 되는 게 목표다'라는 말씀이 정말 인상 깊었는데요. 끊임없이 발전하고, 어떤 역할이든 자신을 던져 몰입하는 배우가 되기 위해 노력하는 모습이 얼마나 멋있는지 몰라요. '오세이사'의 메시지처럼 '감사함을 잃지 말고, 순간순간 소중함을 기억하면서 주변에 있는 사람들을 잘 돌보고 챙기는 한 해를 보냈으면 하는 바람'이라는 말씀에도 깊이 공감했습니다. 저도 신시아 배우님처럼 매 순간을 소중하게 여기고, 감사하는 마음을 잃지 않으면서 살아가야겠다고 다짐했어요. 앞으로도 변함없이 신시아 배우님의 빛나는 행보를 응원할게요! 부디 체력도 꼭 잘 챙기시고, 앞으로도 우리에게 더 많은 감동과 즐거움을 선사해주실 거죠? 믿어요! 항상 응원하겠습니다! (하트 이모지) 여러분도 오늘 신시아 배우님에 대한 제 이야기가 즐거우셨다면, 댓글과 공감 잊지 마세요! 그럼 다음 포스팅에서 또 만나요!"
      }
    ],
    "hashTag": [
      "#신시아",
      "#오세이사",
      "#추영우",
      "#이도현",
      "#그랜드갤럭시호텔",
      "#언젠가는슬기로울전공의생활",
      "#마녀2",
      "#신시아인터뷰",
      "#신시아차기작",
      "#이도현신시아",
      "#로맨스드라마",
      "#영화오세이사",
      "#배우신시아"
    ]
  },
  {
    "title": "'오세이사' 신시아 \"첫 멜로·첫 키스신 추영우와 함께…케미 좋아 다행\"",
    "article": "배우 신시아가 추영우와 비주얼 멜로 케미를 완성한 소감을 전했다.\n\n24일 크리스마스 이브 개봉하는 영화 '오늘 밤, 세계에서 이 사랑이 사라진다 해도(이하 '오세이사'·김혜영 감독)'를 통해 관객들과 만나는 신시아는 23일 서울 삼청동의 한 카페에서 진행 된 매체 인터뷰에서 \"함께 호흡 맞춘 추영우와 그림체가 비슷해 보기 좋았다는 평이 많다\"는 말에 \"저도 그렇게 말씀 해주시는 것을 들었다. 케미가 좋다는 뜻으로 해석되는 것 같아 감사하고 좋았다\"고 말했다.\n\n'오세이사'는 그간 장르물에 주로 참여한 신시아의 첫 멜로 작품이다. \"추영우와 함께 한다고 들었을 때 어땠냐\"고 묻자 신시아는 \"연기적으로 보여준 부분들이 이미 많지 않나. 작품도 저보다 더 많이 했고. 그래서 같이 작업을 하면 저에게 자극도 되고, 좋은 시너지를 낼 수 있을 것이라 생각했다\"고 말했다.\n\n영화에서는 동갑내기로 등장하지만 실제로는 신시아가 추영우보다 나이가 많은 누나다. \"현장에서 힘이 나는 비타민과 먹을 것들을 많이 챙겨줬다\"며 미소지은 신시아는 함께 만들어간 호흡에 대해 \"고민이 있거나 대화를 하고 싶은 지점들은 바로 바로 나눠서 따로 서로 조언을 구하지는 않았다. 때마다 대화를 많이 나눴다\"고 설명했다.\n\n멜로가 처음인 만큼 신시아에게는 키스신도 처음이었다. 신시아는 \"감독님이 아주 섬세하게 디렉션을 잘 주셨다. 그래서 그 디렉션을 잘 따라갔다\"며 \"무엇보다 키스신을 촬영 말미에 찍어 저희도 감정이 많이 쌓인 상태였다. 재원과 서윤으로 겪어 온 시간들에 묻어있는 감정들이 자연스럽게 잘 나온 것 같다\"고 흡족해 했다.\n\n'오늘 밤, 세계에서 이 사랑이 사라진다 해도'는 매일 하루의 기억을 잃는 서윤(신시아)과 매일 그녀의 기억을 채워주는 재원(추영우)이 서로를 지키며 기억해가는 청춘 멜로 영화다.\n\n조연경 엔터뉴스팀 기자  (콘텐트비즈니스본부)",
    "link": "https://v.daum.net/v/20251223122059870",
    "type": "daum_enter",
    "newTitle": "오세이사 신시아 첫 멜로 첫 키스신 추영우와 함께 케미 극찬",
    "newArticle": [
      {
        "title": "심장이 쿵! 첫 멜로 장인 신시아 배우님, 미모 무슨 일이야!",
        "content": "안녕하세요, 여러분! 주접킹 팬심 모드 ON! 오늘 제가 실시간으로 텐션 올릴 수밖에 없는 대박 소식을 들고 왔답니다! 우리 신시아 배우님, 아니 신시아 님이라고 해야 할까요? 💕 '오세이사'라는 작품으로 생애 첫 멜로에 첫 키스신까지! 그것도 우리 추영우 배우님이랑 함께 하셨다는 소식에 제 심장이 아주 그냥 난리가 났어요. ㅠㅠ 이게 무슨 일이죠? 화면 장악력 무슨 일인가요! '오세이사' 하면 진짜... 그냥 말해 뭐해죠! 이미 저도 개봉일만 손꼽아 기다리고 있었는데, 이렇게 신시아 님의 첫 멜로 도전 소식을 들으니 기대감이 몇 배는 더 치솟는 거 있죠? 여러분은 이 소식 들으셨어요? 신시아 님이 추영우 님과 함께한 '오세이사' 촬영 비하인드를 직접 전해주셨다고 하는데, 지금 바로 함께 빠져들어 볼까요?"
      },
      {
        "title": "현장 난리 난 비주얼 케미, '오세이사' 두 주연 배우의 환상 궁합!",
        "content": "아니, 이게 무슨 일이야! '오세이사'라는 영화 개봉일이 바로 24일 크리스마스 이브래요! 🎄 와, 진짜 로맨틱한 날에 딱 맞는 영화 아니겠어요? 그런데 여기서 더 대박인 건, 우리 신시아 배우님이 추영우 배우님이랑 같이 인터뷰를 하셨다는 거예요! 그것도 서울 삼청동 카페에서요! 저는 솔직히 신시아 님이랑 추영우 님, 두 분이 같이 있다는 것만으로도 이미 비주얼 적으로 난리 날 거라고 예상했거든요? 그런데 역시나, 제 예상대로 네티즌들이 '두 분 그림체가 비슷해서 보기 좋다'는 평이 많다고 신시아 님이 직접 말씀하시더라고요. 😭 아 진짜, 상상만 해도 그림 같아요! 신시아 님도 '케미가 좋다'는 말로 해석되는 것 같아 감사하고 좋았다고 하셨는데, 제가 다 뿌듯하고 기쁘고 막 그래요! 어쩜 그렇게 눈빛 연기, 표정 연기 다 찰떡이신 건가요? '오세이사'에서 두 분이 만들어낼 멜로 서사가 얼마나 아름다울지, 벌써부터 제 마음은 저 멀리 안드로메다로 날아가 버렸습니다! 🚀"
      },
      {
        "title": "첫 멜로 도전! 신시아, 추영우와 함께 시너지 폭발 예고!",
        "content": "저는 신시아 님의 전작들을 너무 좋아했어서, 신시아 님이 주로 장르물에 참여하셨다는 걸 알고 있었거든요. 그런데 이번 '오세이사'가 신시아 님에게는 '첫 멜로' 작품이라고 하니, 그 의미가 남다른 것 같아요. 그래서 신시아 님께 추영우 배우님과 함께 한다는 소식을 들었을 때 어떤 기분이었는지 여쭤봤는데, 와… 진짜 프로페셔널한 답변이 돌아왔어요! 신시아 님은 추영우 배우님이 이미 연기적으로 보여준 부분들이 많고, 작품 경험도 더 많으셔서 함께 작업을 하면 본인에게도 자극이 되고 좋은 시너지를 낼 수 있을 거라고 생각했다고 하시더라고요. 🥺 아니, 이렇게 서로를 인정하고 존중하는 모습이라니! 역시 괜히 두 분이 '오세이사'의 주인공이 아니에요. 이런 긍정적인 마인드와 서로에 대한 믿음으로 '오세이사'에서 얼마나 폭발적인 시너지를 보여줄지, 정말 기대되지 않으세요? 저는 벌써부터 심장이 두근거려서 참을 수가 없어요! 💖"
      },
      {
        "title": "연상연하 커플의 꿀 떨어지는 현장 비하인드와 첫 키스신 비하인드!",
        "content": "아니, 그런데 반전은 뭐냐고요! 영화 속에서는 동갑내기로 나오는데, 실제로는 신시아 님이 추영우 님보다 나이가 많은 누나래요! 😮 세상에! 하지만 현장에서 오히려 추영우 배우님이 신시아 님에게 힘이 되는 비타민과 먹을 것들을 많이 챙겨주셨다고 하니, 이건 뭐… 누가 누나고 누가 동생이고 상관없이 서로를 아끼는 모습이 그냥 그림 같았을 것 같아요. 🥹 그리고 무엇보다, 신시아 님에게는 '첫 키스신'이었잖아요? 🙊 아니, 이렇게 중요한 첫 경험을 추영우 배우님과 함께 하게 되셨다니! 신시아 님 말로는 감독님이 정말 섬세하게 디렉션을 잘 주셨고, 그 디렉션을 잘 따라갔다고 하시더라고요. 무엇보다! 키스신을 촬영 말미에 찍어서 두 분의 감정이 이미 많이 쌓인 상태였다고 해요. 영화 속 재원과 서윤으로서 겪어 온 시간들에 묻어있는 감정들이 자연스럽게 잘 나왔다고 하시는데… 와… 진짜 보는 저희도 그 감정을 고스란히 느낄 수 있을 것 같아요. 😭 '오세이사' 꼭 극장에서 봐야 하는 이유가 하나 더 늘었습니다! 🍿"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 '오세이사' 신시아 배우님 관련 기사를 보면서 정말이지… 제 심장이 남아나질 않았어요. 💖 첫 멜로, 첫 키스신이라는 굵직한 도전들을 우리 추영우 배우님과 함께 해내시고, 이렇게 아름다운 케미를 완성하셨다는 소식에 저도 모르게 눈물이 핑 돌더라고요. 😭 신시아 님이 인터뷰에서 보여주신 프로페셔널함과 진솔함, 그리고 상대방에 대한 존중심까지! 정말 모든 것이 완벽 그 자체였어요. '오세이사'는 매일 기억을 잃는 서윤과 그녀의 기억을 채워주는 재원의 이야기라고 하는데, 이 두 분이 만들어낼 청춘 멜로가 얼마나 애틋하고 아름다울지 벌써부터 가슴이 벅차오릅니다. 신시아 님, 앞으로도 어떤 새로운 모습으로 우리를 놀라게 해주실지 정말 기대가 커요! '오세이사' 대박 나기를 진심으로 응원합니다! 🙌"
      }
    ],
    "hashTag": [
      "#오세이사",
      "#오늘밤세계에서이사랑이사라진다해도",
      "#신시아",
      "#추영우",
      "#첫멜로",
      "#첫키스신",
      "#멜로영화",
      "#영화추천",
      "#개봉영화",
      "#영화리뷰",
      "#연예인",
      "#인터뷰"
    ]
  }
]