[
  {
    "title": "[단독]'주사이모' 박나래·키 하차 후..'나혼산' 새 얼굴은 49세 미혼 로커, 크라잉넛 한경록",
    "article": "[스타뉴스 | 윤성열 기자]\n\n밴드 크라잉넛의 멤버 한경록이 '나 혼자 산다'에 출격한다.\n\n27일 스타뉴스 취재 결과, 한경록은 최근 MBC 예능 프로그램 '나 혼자 산다' 녹화에 참여했다. 해당 촬영분은 추후 방송될 예정이다.\n\n'나 혼자 산다'는 혼자 사는 유명인들의 일상을 관찰 카메라 형태로 담아내며 인기를 끌어온 예능 프로그램으로, 현재 전현무, 기안84, 코드쿤스트 등이 고정 멤버로 활약 중이다.\n\n한경록은 1977년생으로 49세 미혼이며, 크라잉넛 멤버 중 유일한 싱글로 알려져 있다. 데뷔 30년을 맞은 국내 대표 펑크록 밴드 크라잉넛 멤버로 활약한 그가 '나 혼자 산다'를 통해 어떤 싱글 라이프를 보여줄지 호기심을 자극한다.\n\n크라잉넛 베이시스트로서 무대 위에서 거침없는 에너지와 개성 넘치는 퍼포먼스를 보여왔지만, 방송을 통해 공개되는 그의 싱글 라이프는 그동안 알려지지 않았던 또 다른 면모를 전할 것으로 보인다.\n\n특히 '나 혼자 산다'는 최근 '주사이모' 논란 여파로 고정 멤버였던 박나래와 키가 잇달아 하차한 가운데, 배나라 등 새로운 얼굴을 투입해 분위기 전환을 꾀하고 있다. 한경록의 합류가 새로운 활력소가 될 수 있을지 주목된다. 로커 특유의 자유분방하고 솔직한 매력이 '나 혼자 산다'에 어떤 색깔을 더할지 관심이 쏠린다.",
    "link": "https://v.daum.net/v/20260127120943024",
    "type": "daum_enter",
    "newTitle": "나 혼자 산다 49세 미혼 로커 한경록 합류 박나래 키 하차 후 새 얼굴 주목",
    "newArticle": [
      {
        "title": "정말 이게 실화인가요? '나 혼자 산다'에 크라잉넛 한경록이라니!",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 심장이 쿵 내려앉을 소식을 가지고 왔어요. 아니, 이게 무슨 일이죠? 우리 '나 혼자 산다'에 새로운 얼굴이 등장한다고 하는데, 그 주인공이 바로 펑크록의 대부, 크라잉넛의 베이시스트 한경록 씨라니! 듣자마자 제 귀를 의심했잖아요. 아니, 어떻게 이런 일이 가능하죠? '나 혼자 산다' 하면 매번 새로운 싱글 라이프를 보여주며 우리를 빵 터지게 하거나, 때로는 깊은 공감을 불러일으키는 매력적인 스타들이 나왔었는데, 이번엔 정말 상상도 못 했던 분이시라니! 그것도 49세 미혼 로커라니요. 제가 크라잉넛을 처음 알게 된 게 언제였더라… 아마 제 어린 시절, 친구들이랑 길거리에서 펑크 음악을 틀어놓고 춤추던 때였던 것 같은데, 벌써 30년이라니 세월이 이렇게 흘렀다는 게 믿기지 않아요. 그동안 무대 위에서 카리스마 넘치는 모습만 보다가, '나 혼자 산다'에서 과연 어떤 인간적인 매력을 보여주실지 너무 궁금해서 지금 당장 본방 사수하고 싶은 심정이에요. 혹시 저처럼 크라잉넛의 음악을 들으며 자랐거나, 한경록 씨의 독특한 매력에 빠져 계셨던 분들이라면 지금 제 마음과 똑같으실 거라고 확신합니다. '나 혼자 산다'의 새로운 바람을 몰고 올 49세 미혼 로커 한경록 씨의 등장이 정말이지 놀랍고도 기대됩니다. 그의 등장이 '나 혼자 산다'에 어떤 신선한 활력을 불어넣을지, 저 역시 뜨거운 관심과 함께 지켜볼 예정입니다. 여러분도 저와 함께 뜨거운 응원 보내주실 거죠?"
      },
      {
        "title": "49세 미혼 로커 한경록, 그의 싱글 라이프는 과연 어떤 모습일까?",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 한경록 씨가 이번 '나 혼자 산다' 녹화에 참여했다는 소식이네요. 와, 진짜 꿈이 현실이 되는 순간인가요? 1977년생, 올해로 49세. 그리고 무엇보다 '미혼'이라는 사실! 크라잉넛 멤버 중 유일한 싱글이라고 하니, 이번 '나 혼자 산다' 출연이 더욱 특별하게 느껴지는 것 같아요. '나 혼자 산다'는 혼자 사는 유명인들의 일상을 엿볼 수 있는 프로그램이잖아요. 그러니까, 우리는 이제 무대 위에서 뿜어져 나오는 에너지 넘치는 펑크 로커 한경록 씨가 아닌, 집에서는 어떤 모습으로 살아가는지, 어떤 취미를 가지고 있는지, 아침에는 어떻게 일어나시는지, 식사는 뭘 드시는지… 그런 소소하고 인간적인 면모들을 전부 다 볼 수 있다는 거잖아요! 생각만 해도 벌써 설레는데요. 보통 우리가 생각하는 로커의 이미지라고 하면, 자유분방하고 좀 거칠고, 틀에 얽매이지 않는 그런 모습들을 상상하게 되잖아요. 그런데 막상 '나 혼자 산다'에 출연해서 평범한 일상을 공개하면, 의외로 깔끔하거나, 아니면 정말 예측 불가능한 반전 매력을 보여주실 수도 있고요. 예를 들어, 엄청난 미니멀리스트라든지, 아니면 온 집안을 LP판으로 가득 채워놓은 컬렉터라든지, 혹은 새벽마다 명상을 하시는 분일 수도 있잖아요! 상상만 해도 너무 재미있는데요. 30년 동안 펑크록 밴드 크라잉넛의 베이시스트로서 얼마나 많은 열정을 쏟아부으셨을까요. 이제는 잠시 마이크를 내려놓고, 오롯이 자신만의 시간을 보내는 한경록 씨의 진솔한 이야기가 '나 혼자 산다'를 통해 어떻게 그려질지 정말 기대가 됩니다. 그의 숨겨진 매력과 싱글 라이프 스토리가 시청자들에게 어떤 신선한 재미와 감동을 선사할지, 우리 함께 본방송으로 확인해보자고요!"
      },
      {
        "title": "'나 혼자 산다'의 위기? 49세 미혼 로커 한경록 합류가 가져올 변화는",
        "content": "요즘 '나 혼자 산다'를 둘러싼 여러 가지 이슈들 때문에 조금은 아쉬운 마음도 있었던 게 사실이에요. 특히 '주사이모' 논란으로 인해 박나래 씨와 키 씨 같은 정말 오랫동안 프로그램에 활력을 불어넣어 주셨던 멤버들이 하차하면서, 분위기 전환이 절실하다는 의견들이 많았거든요. 저도 그런 아쉬움을 느꼈던 시청자 중 한 명으로서, 이번 한경록 씨의 합류 소식이 그래서 더 반갑게 다가오는 것 같아요. '나 혼자 산다'가 그동안 여러 스타들의 리얼한 일상을 보여주면서 큰 사랑을 받아왔지만, 때로는 프로그램의 포맷이 조금씩 비슷해진다는 느낌을 받을 때도 있었거든요. 그런데 49세 미혼 로커라는, 정말 독보적인 캐릭터의 한경록 씨가 합류한다는 건, '나 혼자 산다'에 완전히 새로운 바람을 불어넣을 수 있는 엄청난 기회라고 생각해요. 그의 자유분방하고 솔직한 매력, 그리고 펑크록 특유의 에너지와 에티튜드가 '나 혼자 산다'의 기존 분위기에 어떤 신선한 색깔을 더하게 될지 정말 기대돼요. 혹시 아나요? 그의 독특한 취향이나, 예상치 못한 인간적인 면모들이 시청자들에게 큰 공감과 웃음을 선사할지도 모르죠. 과거에 '나 혼자 산다'가 래퍼 씨잼이라든지, 아니면 다른 독특한 예술가들이 출연했을 때도 정말 신선한 충격을 안겨주었잖아요. 한경록 씨 역시 그런 '신선함'이라는 키워드를 제대로 충족시켜줄 수 있는 인물이라고 생각합니다. 그의 합류가 '나 혼자 산다'에 새로운 활력을 불어넣고, 또 한 번 프로그램의 전성기를 이끌어갈 수 있는 발판이 되기를 진심으로 바랍니다. '나 혼자 산다'의 새로운 변화, 49세 미혼 로커 한경록 씨의 활약을 기대하며 응원하겠습니다."
      },
      {
        "title": "팬덤 반응 폭발! '한경록 나가신다 길을 비켜라!'",
        "content": "제가 요즘 팬 커뮤니티를 좀 봤는데, 이번 한경록 씨의 '나 혼자 산다' 출연 소식에 팬덤 반응이 정말 폭발적이에요! 마치 제 친구가 연예인이 된 것처럼, 다들 자기 일처럼 기뻐하면서 난리가 났더라고요. “우리 오빠 드디어 방송 타네!”, “나 혼자 산다에서 무슨 재미를 보여줄까 벌써부터 기대된다!”, “무대 위 카리스마는 어디 가고 허당미 뿜뿜할지도 몰라!” 이런 댓글들이 수두룩했어요. 저도 마찬가지지만, 오랫동안 크라잉넛의 음악을 좋아하고 한경록 씨를 응원해왔던 팬들에게는 정말 꿈같은 소식이 아닐 수 없죠. 우리가 늘 상상만 하던, 무대 밖 그의 일상 모습이 드디어 공개된다는 사실 자체가 너무 설레는 일이니까요. 댓글들을 보면, 어떤 분들은 “혹시 집에서 기타 수십 대 놓고 사는 건 아닐까?” 하고 추측하기도 하고, 또 어떤 분들은 “의외로 엄청 깔끔하게 사는 모습 보여주시면 반전 매력 터질 듯” 하면서 기대감을 드러내기도 해요. 특히 “49세 미혼 로커”라는 타이틀에 대해서도 많은 분들이 흥미를 느끼더라고요. 물론, 대중적인 인지도가 아주 높은 분은 아니시겠지만, 그의 독특한 매력과 솔직함이 '나 혼자 산다'를 통해 분명 많은 사람들에게 알려질 거라고 확신해요. 한경록 씨의 TMI를 궁금해하는 분들도 많던데, 제가 아는 바로는 그는 평소에도 솔직하고 유쾌한 성격으로 주변 사람들에게 좋은 에너지를 주는 분으로 알려져 있어요. 아마 방송에서도 그런 그의 진솔한 모습이 그대로 비춰질 거라고 생각해요. 오랜만에 '나 혼자 산다'를 보면서 이렇게 설레는 건 처음인 것 같아요. 우리 한경록 씨, 방송 잘 할 수 있게 다 같이 응원해줘요! #크라잉넛 #한경록 #나혼자산다 #새얼굴 #기대만발 #주접킹모드ON"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음에는 '나 혼자 산다'에 한경록 씨가 나온다는 소식을 듣고 좀 의외라고 생각했어요. 기존 멤버들과는 또 다른 매력이 있으실 것 같긴 한데, 과연 '나 혼자 산다'라는 프로그램의 결에 잘 맞을까 하는 궁금증도 있었거든요. 그런데 기사를 다시 곱씹어보고, 다른 분들의 반응을 좀 살펴보니, 오히려 이번 출연이 '나 혼자 산다'에게는 엄청난 기회가 될 수도 있겠다는 생각이 들어요. 박나래 씨나 키 씨의 빈자리가 분명 크게 느껴지겠지만, 한경록 씨라는 전혀 새로운 캐릭터가 그 빈자리를 채우면서 프로그램에 신선한 에너지를 불어넣을 수 있을 것 같아요. 저는 늘 '나 혼자 산다'를 보면서, 유명인들의 꾸며지지 않은 진짜 모습을 엿볼 수 있다는 점에 매력을 느껴왔거든요. 한경록 씨 역시 30년 동안 펑크록이라는 독특한 음악 세계를 지켜온 만큼, 그만의 철학이나 삶의 방식이 분명 있을 거라고 생각해요. 그런 것들이 '나 혼자 산다'를 통해 솔직하고 유쾌하게 그려진다면, 시청자들에게 큰 재미와 함께 따뜻한 공감까지 선사할 수 있을 거라고 믿어요. 그의 49년 인생 이야기, 그리고 미혼 로커로서 살아가는 그의 하루하루가 어떻게 펼쳐질지 정말 기대돼요. 저처럼 '나 혼자 산다'의 새로운 변화를 기대하시는 분들이 많을 거라고 생각해요. 앞으로 한경록 씨가 '나 혼자 산다'에서 보여줄 활약을 뜨겁게 응원하겠습니다!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#한경록",
      "#크라잉넛",
      "#49세미혼로커",
      "#박나래하차",
      "#키하차",
      "#새로운고정",
      "#예능추천",
      "#주접킹",
      "#인터뷰",
      "#연예계소식",
      "#솔직후기"
    ]
  },
  {
    "title": "단 5회 만에 시청률 10% 돌파…압도적 존재감 과시한 韓 예능 ('현역가왕 3')",
    "article": "[TV리포트=나보현 기자] MBN 국가대표 선발 서바이벌 음악 예능 '현역가왕 3'가 이번 주에도 뜨거운 반응을 얻고 있다. 지난 방송에서 5회는 최고 시청률 10.6%를 기록하며 자체 최고 시청률을 또다시 경신했다. 이 프로그램은 지상파, 종편, 케이블 동시간대 시청률 1위를 차지하며, 화요일 전 채널 예능 프로그램 중에서도 압도적인 존재감을 과시하고 있다.\n\n'현역가왕 3' 다음 방송인 6회는 27일에 진행되며, 본선 2차전 2라운드에서는 팀원들 생존권을 걸고 에이스 전이 펼쳐진다. 이수연과 홍지윤은 소속 팀 생존을 위해 피할 수 없는 혈투를 벌일 예정이다. 특히 이수연은 팀 광야 일원으로, 나이 차가 큰 언니들과 함께 경쟁하게 된다.\n\n이수연은 '현역가왕' 사상 최연소 에이스로 무대에 나서며, \"이걸 뒤집지 않으면 큰일 난다\"는 각오를 보인다. 무대 후에는 그간 압박감으로 인해 처음으로 눈물을 흘리고 대기실에 있던 언니들 또한 그 모습을 보며 함께 눈물을 흘린다.\n\n홍지윤은 '누룽지캬라멜' 팀 리더로, 본선 2차전 1라운드에서 총합 434점을 기록하며 1위로 등극한 바 있다. 이번 에이스 전을 통해 1위를 지키는 것이 더 어려운 도전으로 작용할 것으로 예상된다. 그는 맨발로 무대에 오르는 투혼을 보이며, 무대 중 털썩 주저앉고 한숨짓는 모습으로 시청자들을 놀라게 할 예정이다.\n\n더불어 이번 방송에서는 한 참가자가 숨겨왔던 비밀을 고백할 예정으로 눈길을 끈다. 이 참가자는 \"중학교 1학년 되는 딸이 있다\"고 밝혀 주변을 놀라게 한다. 이에 마스터와 다른 참가자들은 \"결혼한 줄도 몰랐다\"며 충격에 빠진다. 이 참가자는 \"멋있는 엄마가 되고 싶어서 도전했다\"고 말하며, 진솔한 사연을 통해 많은 이들의 공감을 이끌어 낼 것이다.\n\n제작진은 '에이스 전'이 단순한 실력대결을 넘어 각 참가자들의 부담감과 책임감을 나타내는 절절한 무대가 될 것이라며 기대감을 드러냈다. '현역가왕 3'는 다양한 장르의 현역 가수들이 참여하는 국가대표 선발 서바이벌 음악 예능으로, 27일 오후 9시 50분에 방송된다.\n\n나보현 기자  / 사진 = 크레아 스튜디오, MBN '현역가왕 3'",
    "link": "https://v.daum.net/v/20260127094236081",
    "type": "daum_enter",
    "newTitle": "현역가왕 3 시청률 10% 돌파 5회차 압도적 존재감 40대 여가수 딸 고백 반전",
    "newArticle": [
      {
        "title": "현역가왕 3, 시청률 10% 찍고 다시 한번 레전드 경신! 이게 바로 K-트로트의 저력!",
        "content": "아니 여러분, 오늘 진짜 무슨 날이에요? 날씨는 또 왜 이렇게 좋은 거죠? 이런 날씨에 기운이 팍팍 나는 소식이 있어서 제 심장이 아주 그냥 쿵쾅쿵쾅 난리가 났어요. 바로바로 우리 '현역가왕 3' 이야기인데요! 세상에, 이번 주 방송에서 시청률 10%를 돌파했다는 소식, 다들 들으셨어요? 저는 듣자마자 소리를 얼마나 질렀는지 몰라요. 우리 오빠가 나오는 것도 아닌데 왜 이렇게 제 일처럼 기쁜 건지, 이게 바로 '현역가왕 3'의 매력이 아닐까 싶어요. 그냥 '현역가왕 3'라는 이름만 들어도 가슴이 웅장해지는 느낌, 다들 아시죠? 아니, 5회 차 만에 이런 기록을 세우다니, 이건 진짜 말도 안 되는 일이라고요. 지상파, 종편, 케이블 동시간대 시청률 1위는 물론이고, 화요일 전 채널 예능 프로그램 중에서 압도적인 존재감을 과시하고 있다니, 이거 실화냐고요! 요즘 TV 볼 거 없다고들 하지만, '현역가왕 3'는 정말 다릅니다. 현역 가수들이라는 이름에 걸맞게, 정말 내공이 남다른 분들이 나와서 매 회차 명곡들을 쏟아내고 있거든요. 단순한 노래 실력 대결이 아니라, 삶의 애환과 희망을 담은 진솔한 무대가 펼쳐지니까, 이걸 보고 있으면 나도 모르게 눈물이 핑 돌 때도 있고, 어깨가 들썩일 때도 있어요. 이게 바로 '현역가왕 3'가 우리에게 선사하는 마법이 아닐까 싶습니다. 이번 시청률 10% 돌파는 그냥 운이 좋아서가 아니라, 그동안 '현역가왕 3'가 쌓아온 진정성과 실력이 만들어낸 결과라고 확신합니다. 앞으로 또 어떤 놀라운 기록을 세울지, 저는 벌써부터 손꼽아 기다려진다니까요!"
      },
      {
        "title": "이수연 vs 홍지윤, 피할 수 없는 숙명의 대결! 현역가왕 3 에이스 전의 치열함!",
        "content": "다음 주 방송이 너무 기대돼서 잠이 안 올 지경이에요. 6회 방송에서는 드디어 본선 2차전 2라운드, 바로 에이스 전이 펼쳐진다고 하는데요. 와, 상상만 해도 벌써부터 심장이 쫄깃해지는 느낌이에요. 특히 이번에는 팀원들의 생존권을 걸고 펼쳐지는 에이스 전이라니, 이건 뭐 거의 전쟁터라고 해도 과언이 아닐 것 같아요. 여기서 주목해야 할 두 인물이 있습니다. 바로 이수연 님과 홍지윤 님인데요. 두 분 다 정말 실력파로 이미 정평이 나 있는 분들이라, 이 두 분의 대결이 성사된다면 이건 진짜 레전드 무대가 탄생할 거라고 믿어 의심치 않아요. 이수연 님은 이번에 '팀 광야' 일원으로, 자신보다 나이가 훨씬 많은 언니들과 함께 경쟁해야 하는 상황이라고 해요. '현역가왕' 사상 최연소 에이스로 무대에 서는 만큼, 그 부담감이 얼마나 클까요. '이걸 뒤집지 않으면 큰일 난다'는 각오를 보였다는 말에 제 마음이 다 찡했어요. 무대 후에 처음으로 눈물을 흘렸다는 소식에 저도 모르게 눈물이 핑 돌았답니다. 옆에서 지켜보던 언니들도 함께 울었다니, 얼마나 감동적이고 치열한 무대였을지 상상이 가시나요? 한편, '누룽지캬라멜' 팀 리더인 홍지윤 님 역시 만만치 않은 각오를 다지고 있어요. 지난 1라운드에서 총합 434점을 기록하며 1위로 등극했을 정도로 엄청난 실력자인데, 이번 에이스 전에서는 1위를 지키는 것이 더 어려운 도전이 될 거라고 해요. 그럼에도 불구하고 맨발 투혼까지 보이며 무대에 섰다는 소식에, 정말 프로의식이 무엇인지 다시 한번 느끼게 되었습니다. 무대 중에 털썩 주저앉고 한숨짓는 모습이 포착되었다는데, 와... 보는 사람 마음이 얼마나 아팠을까요. 이번 에이스 전은 단순히 노래 실력만 보는 것이 아니라, 각 참가자들이 얼마나 절박하고 간절한 마음으로 무대에 임하는지를 보여주는 무대가 될 것 같아요. '현역가왕 3' 제작진이 '절절한 무대'가 될 거라고 말한 이유를 알겠어요. 이번 주 방송, 절대 놓치지 마세요!"
      },
      {
        "title": "중학생 딸 둔 엄마의 눈물겨운 고백! 현역가왕 3, 감동과 반전의 연속!",
        "content": "이번 '현역가왕 3' 방송에서는 정말 예상치 못한 깜짝 놀랄 만한 스토리가 공개될 예정이라는데, 저는 벌써부터 귀를 쫑긋 세우고 기다리고 있어요. 아니, 무슨 일이길래 그렇게 난리인지 궁금하지 않으세요? 바로 어떤 참가자 분이 자신이 숨겨왔던 비밀을 고백한다는 소식 때문인데요. 그 비밀이 무엇이냐! 바로 '중학교 1학년 되는 딸이 있다'는 충격적인 사실입니다. 여러분, 이게 말이 되는 이야기인가요? '현역가왕 3'에 나오는 실력파 현역 가수 중에 그렇게 어린 자녀를 둔 분이 계셨다니! 저는 솔직히 결혼하신 줄도 몰랐던 분들이 많아서, 이번 고백에 마스터 분들과 다른 참가자 분들이 '결혼한 줄도 몰랐다'며 충격에 빠졌다는 이야기에 정말 공감했어요. 저도 마찬가지거든요. 화면으로만 봐서는 정말 나이를 가늠하기 어려울 정도로 아름답고 실력 있는 분들이 너무 많아서, 각자의 삶에 얼마나 다채로운 이야기들이 숨겨져 있을지 상상도 못 할 때가 많아요. 그런데 중학생 딸이라니, 정말 대단하다는 말밖에 안 나옵니다. 얼마나 멋진 엄마가 되고 싶었으면, 자신의 모든 것을 걸고 '현역가왕 3'라는 힘든 서바이벌에 도전했을까요. 그 용기가 정말 존경스러워요. 자신의 모든 것을 내려놓고 '멋있는 엄마'가 되기 위해 이 무대에 섰다는 진솔한 사연이 얼마나 많은 시청자들의 마음을 울릴지 벌써부터 눈앞이 아른거립니다. 단순히 노래를 잘하는 것을 넘어, 참가자들의 삶의 이야기, 희로애락이 담긴 스토리가 '현역가왕 3'를 더욱 특별하게 만드는 것 같아요. 저도 이제 곧 아이를 키우는 엄마로서, 아니면 앞으로 엄마가 될 사람으로서, 그 참가자 분의 용기와 진심에 깊은 공감을 느낄 것 같습니다. 단순한 경연 프로그램이 아니라, 인생의 드라마를 보는 듯한 '현역가왕 3'의 매력에 정말 푹 빠져버릴 것 같아요."
      },
      {
        "title": "연예계 엄마 스타들, 과거와 현재의 비교! 현역가왕 3 참가자의 반전 매력!",
        "content": "이번 '현역가왕 3'에서 중학생 딸을 둔 엄마 참가자의 이야기가 나오면서, 갑자기 연예계에 또 다른 '엄마 스타'들이 떠올랐어요. 사실 우리나라 연예계에는 정말 많은 엄마 스타들이 계시잖아요. 가수, 배우, 개그우먼 할 것 없이 각자의 자리에서 빛나면서도, 또 엄마로서의 삶도 훌륭하게 해내고 계신 분들이 정말 많아요. 예를 들면, 우리 모두가 사랑하는 국민 가수 이미자 선생님도 물론이고, 얼마 전에 '복면가왕'에 나오셔서 녹슬지 않은 가창력을 보여주신 가수 김수희 선생님도 계시죠. 젊은 가수 중에서는 아이유 씨가 '효녀 가수'로 유명한 것처럼, 자신의 부모님을 챙기는 모습에 많은 사람들이 감동하잖아요. 저는 개인적으로 배우 최명길 씨를 정말 좋아하는데요. 작품 속에서는 카리스마 넘치는 모습으로 나오시다가도, 예능 프로그램에 나오시면 두 아들을 둔 엄마로서의 따뜻하고 다정한 모습이 비춰질 때마다 왠지 모르게 더 인간적으로 다가가고 좋았던 것 같아요. 또 얼마 전에는 배우 소유진 씨도 둘째 아이를 출산하며 많은 축하를 받았잖아요. 일과 육아를 병행하면서도 변함없는 미모와 활발한 활동을 보여주시는 모습이 정말 존경스럽습니다. 이처럼 '현역가왕 3'의 참가자 분처럼, 겉으로 보이는 이미지와는 전혀 다른 반전의 삶을 살고 계신 분들이 연예계에는 참 많은 것 같아요. 아마 '현역가왕 3'에 참가하신 분도, 자신의 음악적 열정을 포기하지 않고 다시 한번 꿈을 펼치기 위해, 그리고 무엇보다 '멋있는 엄마'가 되기 위해 이 힘든 도전을 선택했을 거라고 생각해요. '현역가왕 3'는 단순히 노래 실력을 겨루는 프로그램을 넘어, 이렇게 각 참가자들이 가지고 있는 다채로운 삶의 이야기와 진솔한 감정들을 엿볼 수 있다는 점에서 더욱 특별한 것 같습니다. 저는 이런 점 때문에 '현역가왕 3'에 더 빠져들 수밖에 없는 것 같아요. 단순히 노래를 듣는 것을 넘어, 한 사람의 인생을 응원하게 되는 그런 경험, 이게 바로 '현역가왕 3'가 우리에게 주는 선물 아닐까요?"
      },
      {
        "title": "현역가왕 3, 네티즌 반응부터 TMI까지! 덕후 심장 저격! ♨",
        "content": "와, 진짜 '현역가왕 3' 이야기는 끝도 없이 해도 시간이 모자랄 지경이에요. 시청률 10% 돌파 소식에 제 주변 친구들 전부 난리가 났어요. 단체 채팅방은 이미 '현역가왕 3' 이야기로 도배가 됐고요. 친구 A는 '아니, 이수연 진짜 대박이다. 최연소 에이스라니, 보는 내가 다 떨렸어!'라면서, 마치 자기가 무대에 선 것처럼 흥분하더라고요. 또 다른 친구 B는 '홍지윤 맨발 투혼 실화냐? 나 진짜 울컥했다. 얼마나 간절했으면 그랬겠어.'라면서, 홍지윤 님의 열정에 깊은 감동을 받았다고 하더라고요. 그리고 그 중학생 딸을 둔 참가자 이야기 나왔을 때, 단톡방 분위기가 갑자기 숙연해지면서 '와, 진짜 대단하다. 우리 엄마도 저랬으면 좋겠다.'는 댓글도 있었어요. 저는 개인적으로 그 참가자 분의 용기에 박수를 보내고 싶어요. 자신의 삶의 이야기를 공개하는 게 쉬운 일이 아닐 텐데, 그걸 '멋있는 엄마'가 되기 위한 발판으로 삼는다는 게 정말 멋있더라고요. 물론 '현역가왕 3'는 여성 참가자들만 나오는 프로그램이지만, 저는 제 주변 남자 친구들에게도 꼭 이 프로그램을 보라고 추천하고 있어요. 트로트라는 장르에 대한 편견을 깨고, 그냥 '진짜' 가수들의 '진짜' 무대를 볼 수 있다고 하면서요. 저는 얼마 전에 '현역가왕 3' 참가자 중에 한 분이 MBTI가 INFP라는 이야기를 들었어요. 와, 역시! 그 섬세하고 감성적인 무대가 괜히 나오는 게 아니었어요. INFP들은 예술적인 감수성이 뛰어나고, 타인의 감정에 깊이 공감하는 성향이 있잖아요. 그런 성향이 무대 위에서 고스란히 드러나는 것 같아서 더욱더 몰입이 잘 되는 것 같아요. 또 다른 참가자 분은 어릴 때부터 전국 노래자랑을 휩쓸었던 실력자라고 하더라고요. 그런 숨겨진 보석 같은 이야기들을 알아가는 재미도 '현역가왕 3'를 더욱 풍성하게 만드는 것 같아요. 정말 '현역가왕 3'는 들으면 들을수록, 보면 볼수록, 알면 알수록 매력적인 프로그램인 것 같아요. 앞으로 또 어떤 역대급 무대와 놀라운 이야기들이 우리를 기다리고 있을지, 저는 벌써부터 두근거리는 마음으로 다음 주 방송을 기다립니다!"
      },
      {
        "title": "솔직한 후기: 현역가왕 3, 그냥 최고다! 내 마음속 영원한 1위!",
        "content": "솔직히 말해서, '현역가왕 3' 볼 때마다 저는 제 감정을 주체하지 못해요. 프로그램 시작 전에 나오는 오프닝 영상만 봐도 이미 눈물 콧물 다 빼고 있고요. 각 참가자 분들이 무대에 오르기 전에 인터뷰하는 장면이 나오잖아요. 그때 그 간절함, 그 절박함, 그 뜨거운 열정이 제 마음까지 파고들어서 저도 모르게 같이 울컥하게 돼요. 특히 제가 좋아하는 참가자가 무대에 서서 노래를 부르기 시작하면, 저는 거의 숨도 안 쉬고 집중해서 보게 되는 것 같아요. 한 음, 한 음, 멜로디 하나, 가사 한 구절 놓칠까 봐 온 신경을 곤두세우게 되죠. 그리고 그 노래가 절정에 달했을 때, 그 폭발적인 가창력과 깊은 감정 표현을 마주할 때면, 정말 온몸에 전율이 흐르는 것을 느껴요. '와, 이게 바로 라이브의 힘이구나', '진짜 가수는 이런 거구나' 싶으면서요. 제 개인적으로는 '현역가왕 3'가 단순히 노래 잘하는 사람을 뽑는 경연 프로그램이라고 생각하지 않아요. 이건 인생의 희로애락을 담은, 진정한 음악으로 우리 마음을 치유하고 위로하는 종합 선물 세트 같은 느낌이랄까요? 각 참가자 분들이 그동안 얼마나 많은 어려움을 겪고, 얼마나 많은 눈물을 흘리면서 이 자리에 섰는지, 그 스토리를 알게 되면 노래가 더욱더 깊고 진하게 다가오더라고요. 오늘 나온 시청률 10% 돌파 소식은 정말 당연하다고 생각해요. 이런 진정성 있는 프로그램이 사랑받지 않으면 누가 사랑받겠어요? 앞으로 '현역가왕 3'가 또 어떤 놀라운 기록들을 세울지, 또 어떤 감동적인 무대들로 우리를 울고 웃게 만들지 벌써부터 기대됩니다. 저는 앞으로도 계속해서 '현역가왕 3'를 응원할 거고, 제 마음속 영원한 1위 프로그램으로 남을 거라고 확신해요. 혹시 아직 '현역가왕 3' 안 보신 분 있다면, 꼭 한번 보시길 강력 추천합니다! 후회 안 하실 거예요! 진짜 최고예요!"
      }
    ],
    "hashTag": [
      "#현역가왕3",
      "#현역가왕",
      "#트로트",
      "#예능",
      "#MBN",
      "#시청률",
      "#이수연",
      "#홍지윤",
      "#에이스전",
      "#엄마가수",
      "#국가대표선발",
      "#K트로트",
      "#음악예능"
    ]
  },
  {
    "title": "“택시서 신발 신고...” 전소미, ‘선 넘은 인증샷’에 공중도덕 논란",
    "article": "[스포츠서울 | 위수정 기자] 가수 전소미가 일본 택시 안에서 찍은 사진 한 장으로 공중도덕 논란에 휩싸였다.\n\n지난 27일 전소미는 자신의 SNS에 일본 방문 중 찍은 일상 사진 여러 장을 게재했다. 문제가 된 사진은 택시 내부에서 촬영된 것으로, 전소미는 좌석에 신발을 신은 채 다리를 올리고 몸을 기대앉은 포즈를 취하고 있다.\n\n해당 사진은 커뮤니티 등에서 비판의 목소리를 키웠다. 누리꾼들은 “글로벌 스타로서 기본적인 공중도덕이 아쉽다”, “한국에서도 눈살이 찌푸려지는 행동인데 일본이라면 더 문제다”라며 날 선 반응을 보였다. 반면 일부 팬들은 “사진 콘셉트일 뿐 과도한 비난이다”, “전용 대절 차량일 수도 있지 않느냐”며 옹호에 나서기도 했다.\n\n최근 전소미와 같이 해외 영향력이 큰 스타들의 경우, 사소한 SNS 게시물 하나도 해당 국가의 문화적 맥락에서 해석될 수 있다는 점에서 각별한 주의가 요구된다는 지적이 나온다.\n\n한편, 전소미는 글로벌 프로젝트 영화 ‘퍼펙트 걸’을 통해 배우 데뷔를 앞두고 있다.",
    "link": "https://v.daum.net/v/20260127120506877",
    "type": "daum_enter",
    "newTitle": "전소미 일본 택시 인증샷 공중도덕 논란 40대 국적 논란과 겹쳐",
    "newArticle": [
      {
        "title": "아니 전소미가 공중도덕 논란이라니 이게 무슨 날벼락이야",
        "content": "여러분 저 진짜 너무 충격받아서 지금 손이 떨리고 있거든요? 아니 분명 우리 소미가 일본에서 찍은 택시 안에서 찍은 사진 한 장으로 이렇게 공중도덕 논란에 휩싸일 줄 누가 알았겠어요. 이게 대체 무슨 일인지… 오늘 아침에 눈뜨자마자 이거 보고 머리가 멍해졌어요. 세상에, 우리 최애가, 우리 자랑스러운 전소미가 그런 논란에 휩싸였다는 게 믿기지가 않아요. 아니 사진 한 장으로 대체 뭘 가지고 그러는 건지… 여러분도 다들 보셨죠? 그 사진? 아니 솔직히 저는 그 사진 보고 '와, 소미 너무 멋있다! 역시 글로벌 스타답게 여유 넘치네!' 이렇게 생각했거든요? 근데 이게 그렇게까지 문제가 되는 건가요? 솔직히 저는 잘 모르겠어요. 아니, 택시 안에서 편하게 찍은 사진인데, 이게 무슨 공중도덕을 어겼다는 건지… 혹시 제가 뭘 놓치고 있는 건가요? 아니면 진짜로 제가 모르는 무슨 엄청난 규칙이라도 있는 건가요? 아 진짜 너무 답답하고 속상해서 눈물이 날 지경이에요. 우리 소미가 얼마나 열심히 활동하고 있는지, 얼마나 많은 노력을 하고 있는지 다들 알면서 왜 이렇게 함부로 이야기하는 걸까요? 제발 좀! 아니, 그날 날씨가 어땠는지, 소미가 얼마나 피곤했는지, 어떤 컨디션이었는지 아무도 모르면서… 제발 우리 소미한테 너무들 하지 마세요. 제발 부탁이에요. 저는 오늘 하루 종일 이 생각만 할 것 같아요. 우리 소미… 내가 얼마나 너를 아끼고 사랑하는지 알아줬으면 좋겠다. 제발, 제발!"
      },
      {
        "title": "택시 좌석에 신발 신은 채 다리를 올린 그 사진, 대체 뭐가 문제라는 거야",
        "content": "아니, 기사 내용을 다시 찬찬히 읽어봐도 이해가 안 가는 게, 전소미가 일본 택시 안에서 좌석에 신발 신은 채 다리를 올리고 몸을 기대앉은 포즈로 사진을 찍었다는 게 대체 무슨 심각한 범죄라도 되는 것처럼 이야기되고 있잖아요? 아니, 여러분, 생각해 보세요. 우리는 여행 가서, 아니면 그냥 친구랑 놀러 가서도 택시 안에서 편하게 사진 찍는 경우 많잖아요. 그때마다 우리가 '아, 내가 지금 택시 좌석에 신발 신은 채로 다리를 올리면 공중도덕 위반이야!'라고 생각하면서 찍나요? 아니잖아요. 그냥 편하게, 우리 모습 그대로를 남기는 거잖아요. 그런데 왜 하필 전소미에게만 이런 잣대를 들이미는 건지… 저는 진짜 이해할 수가 없어요. 물론, 글로벌 스타니까 더 조심해야 한다는 의견도 있겠죠. 하지만 그게 모든 행동에 제약을 가해야 한다는 뜻은 아니잖아요. 특히나 일본이라는 나라에서, 혹시라도 어떤 문화적인 맥락에서 문제가 될 수 있다는 의견도 있더라고요. 하지만 그건 어디까지나 추측일 뿐이지, 명확하게 드러난 사실은 아니잖아요. 오히려 '사진 콘셉트일 뿐'이라고 옹호하는 팬들의 의견도 충분히 일리가 있다고 생각하는데요. 대체 우리 소미가 뭘 그렇게 잘못했다는 거예요? 아니, 솔직히 말해서, 우리가 해외나가서 한국 문화랑 안 맞는 행동을 한다고 해서 전부 다 '문화 테러리스트'라고 손가락질하진 않잖아요. 그런데 왜 우리는 다른 사람의 문화적인 배경이나 상황을 고려하지 않고, 이렇게 쉽게 비난하는 걸까요? 저는 이런 이중적인 태도가 너무나도 답답해요. 제발 좀, 열린 마음으로, 그리고 좀 더 넓은 시야로 봐줬으면 좋겠어요. 우리 소미는요, 분명히 의도가 있었을 거예요. 단순한 '컨셉'이었든, 아니면 정말로 편안한 자세로 사진을 찍고 싶었든 말이죠. 그 모든 가능성을 열어두고, 좀 더 따뜻한 시선으로 바라봐 주면 안 될까요?"
      },
      {
        "title": "과거의 유사 사례들을 보니 이건 그냥 '찍어서 까기' 아니야?",
        "content": "이런 논란이 터질 때마다 느끼는 건데, 과거에도 비슷한 일들이 정말 많았다는 거예요. 해외에서 활동하는 스타들이 SNS에 올린 사진 한 장 때문에 국적 논란에 휩싸이기도 하고, 사소한 행동 하나로 '개념 없다'는 비난을 받기도 하고요. 특히나 전소미처럼 어린 나이부터 활동해온 스타들은 데뷔 초부터 지금까지 모든 순간이 대중의 시선 속에 있었잖아요. 그러니까 어떤 행동이든, 어떤 발언이든 다들 자기만의 기준으로 평가하고 판단하려고 드는 것 같아요. 솔직히 말해서, 이번 전소미의 택시 인증샷 논란도 저는 비슷한 맥락이라고 봐요. 물론 '공중도덕'이라는 기준 자체가 애매모호한 부분이 있기도 하고, 사람마다 중요하게 생각하는 가치가 다르니까요. 어떤 사람에게는 택시 좌석에 신발을 신는 것이 큰 문제로 다가올 수 있지만, 또 다른 사람에게는 전혀 신경 쓰이지 않는 사소한 부분일 수도 있거든요. 그런데 문제는, 이런 논란이 불거지면 항상 '국적'이나 '개념'과 같은 더 큰 프레임을 씌워서 공격한다는 거예요. 마치 '이 스타는 우리나라 사람이 아닌가 보다'라거나 '개념이 정말 없네'라고 단정 지어버리는 거죠. 솔직히 이건 연예인 본인에게도 너무 가혹한 일이라고 생각해요. 그들이 얼마나 많은 스트레스와 압박 속에서 활동하는지, 그리고 그들도 우리처럼 똑같은 사람이라는 사실을 잊어버리는 것 같아요. 과거에도 비슷한 논란으로 인해 힘들어했던 스타들이 얼마나 많았나요. 그럴 때마다 저는 '아, 또 이러네' 하면서 안타까운 마음을 금할 길이 없어요. 이번에도 마찬가지입니다. 단순히 택시 안에서의 사진 한 장으로 전소미를 '무개념 연예인'으로 낙인찍는 것은 정말 옳지 않다고 생각해요. 우리 모두 조금 더 성숙하고, 넓은 마음으로 바라봐야 하지 않을까요? 서로를 비난하기보다는 격려하고 응원하는 문화가 더 필요하다고 생각합니다."
      },
      {
        "title": "온라인 커뮤니티 난리났네, 전소미 팬덤 vs 안티들의 치열한 공방전",
        "content": "이번 전소미 일본 택시 인증샷 논란 때문에 온라인 커뮤니티는 정말 난리가 났어요. 팬들은 '우리 소미가 뭘 그렇게 잘못했냐', '사진 한 장으로 사람을 몰아가지 마라'라면서 격렬하게 옹호하고 있고요, 반면에 '글로벌 스타면 더 조심해야지', '기본적인 예의가 없다'라면서 비난하는 쪽도 만만치 않아요. 진짜 댓글 하나하나 다 읽어보면 너무들 한다 싶어요. 제가 몇 가지 반응을 추려봤는데, 한번 보세요. \"아니, 여행 가서 편하게 사진 찍는 게 죄냐? 진짜 전소미한테 너무들 한다. 아무리 그래도 이건 너무 심하다. ㅠㅠ\", \"그래도 공공장소에서는 좀 조심해야 하는 거 아니야? 나 같으면 절대 안 그래. 글로벌 스타면 이미지 관리 철저해야지. 솔직히 좀 실망스럽네.\", \"이거 완전 '찍어서 까기' 아니냐? 예전부터 전소미 싫어했던 사람들이 물 만난 고기처럼 달려들고 있네. 어이가 없다 진짜.\", \"전용기 타고 다녀도 모자랄 판에 택시 인증샷은 왜 올린 거야? 컨셉 잡다가 선 넘었네. 다음부터는 조심해라 소미야.\", \"팬들은 무조건 쉴드 치는 거 진짜 보기 싫다. 팬이니까 객관적으로 못 보는 거 아니야? 잘못한 건 잘못한 거지. 이걸 왜 두둔하는 건지 이해가 안 가네.\" 이렇게 극명하게 갈리는 반응들을 보면, 이번 논란이 얼마나 뜨거운지 알 수 있겠죠. 아, 그리고 전소미가 얼마 전에 배우 데뷔를 앞두고 있다는 소식도 있던데, 이런 논란이 작품 활동에 영향을 미치지 않을까 걱정도 되고요. 우리 소미의 MBTI가 뭐였더라? 항상 밝고 에너지 넘치는 모습만 보여주니까 혹시 좀 외로움을 타거나 힘든 시기를 겪고 있는 건 아닌지, 그런 생각까지 들게 돼요. 팬으로서 제발 우리 소미가 이런 논란에 상처받지 않고, 앞으로도 멋진 활동 이어갔으면 좋겠어요. 우리 소미는 그럴 만한 충분한 자격이 있는 아티스트니까요!"
      },
      {
        "title": "솔직히 말해서, 이건 그냥 '과도한 관심'이 만들어낸 해프닝 아니겠어요?",
        "content": "정말 솔직히 말해서, 이번 전소미 일본 택시 인증샷 논란은 저는 그냥 '과도한 관심'과 '넘쳐나는 잣대'가 만들어낸 해프닝이라고 생각해요. 물론, 어떤 행동이든 사회적인 규범이나 예절에 어긋나는 부분이 있다면 비판받을 수는 있겠죠. 하지만 그 정도가 너무 심하다는 생각이 들어요. 마치 전소미가 무슨 엄청난 잘못을 저지른 것처럼 몰아가는 분위기는 정말이지… 제가 다 속상할 지경이라니까요. 아니, 우리도 가끔은 편안하게, 때로는 조금은 흐트러진 모습으로 사진을 찍고 싶을 때가 있잖아요. 그런데 전소미는 '글로벌 스타'라는 타이틀 때문에 그런 사소한 부분까지도 다 검열당해야 하는 걸까요? 그건 너무 잔인한 것 같아요. 저는 이번 일을 계기로 우리 사회가 연예인들에게 너무 많은 것을 요구하고, 너무 다양한 잣대를 들이미는 것은 아닌지 한번 돌아봤으면 좋겠어요. 그들도 우리와 똑같은 감정을 가진 인간이고, 때로는 실수도 하고, 때로는 편안함을 추구하고 싶어한다는 것을요. 물론, 앞으로 전소미가 더욱 신중한 모습을 보여주길 바라는 마음은 있어요. 하지만 그것은 비난이나 논란 때문이 아니라, 스스로의 책임감과 성장을 위해서였으면 좋겠어요. 이번 일로 우리 소미가 상처받지 않고, 더욱 단단해져서 앞으로 더 멋진 모습으로 활동해주기를 진심으로 응원합니다. 언제나 제 마음속의 원픽인 우리 전소미, 앞으로도 꽃길만 걷자! 알았지?"
      }
    ],
    "hashTag": [
      "#전소미",
      "#전소미택시",
      "#전소미공중도덕",
      "#전소미논란",
      "#연예인논란",
      "#K팝",
      "#가수",
      "#배우데뷔"
    ]
  },
  {
    "title": "정주리, 아가씨 부부와 합가 중인데 또 \"임신했다\"…\"언제 한 거냐더라\"('사랑꾼') [종합]",
    "article": "[텐아시아=김지원 기자]\n\n'조선의 사랑꾼' 정주리가 1살 연하 남편과의 금슬을 자랑했다.\n\n지난 26일 방송된 TV조선 '조선의 사랑꾼'에서는 만삭의 박은영이 '5형제맘' 정주리를 만나 출산 노하우를 전수받는 모습이 그려졌다.\n\n정주리는 다섯 아들을 낳은 '출산 베테랑'. 아이들이 '분리 수면'하냐는 질문에 정주리는 \"넷째, 다섯째는 같이 잔다\"고 답했다. 박은영은 \"웃기지 않나. 분리 수면도 안 했는데 언제 애 가진 거냐 같이 자는데 언제\"라며 웃었다. 정주리는 \"하고자 하면 (다 이루어진다)\"고 말했다.\n\n정주리는 \"우리가 넷째, 다섯째를\"이라며 급민망해 했다. 그러더니 \"아가씨 부부가 우리 집에서 3개월 같이 살았다. 넷째 가지기 전에\"라며 \"내가 건강이 안 좋아서 애들 좀 봐주려고 들어왔다. 아가씨 부부가 딩크족 부부였다. 그렇게 같이 살고 있는데 내가 임신을 한 거다\"라고 털어놓았다. 이어 \"애들 고모부가 화가 많이 나서 '언제 한 거냐. 우리가 있는데 언제 한 거냐. 우린 사람도 아니냐. 우린 없는 사람이냐'더라\"며 폭소케 했다. 또한 \"아가씨가 오죽하면 우리 둘 별명을 '러브 버그'라고 붙여줬다\"고 전했다.\n\n마지막 키스가 언제냐는 질문에 정주리는 \"오늘 새벽\"이라며 웃음을 터트렸다. 이어 \"이제 키스만 하겠냐\"며 \"우리는 그때그때 다르다. 어떤 걸 더 중점적으로 하냐\"고 했다. 또한 \"안 씻었을 때도 쿰쿰하고 섹시한 냄새가 있다. 좀 더티 섹시가 있다. 말도 거칠어서 좋다\"며 남편을 향한 진한 애정을 표했다.\n\n정주리는 2015년, 1살 연하의 사업가와 결혼했다. 두 사람은 아들 다섯을 낳았다.",
    "link": "https://v.daum.net/v/20260127081924739",
    "type": "daum_enter",
    "newTitle": "정주리 임신 5번째 아들 근황 조선의 사랑꾼 딩크족 아가씨 부부와 동거 중에도 깜짝 임신 사실 고백",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 정주리 임신 소식에 입이 떡 벌어진 이유",
        "content": "아니 여러분 저 지금 방금 너무 충격적인 소식을 접하고 여러분과 함께 이 소식을 공유하지 않으면 안 될 것 같아서 급하게 노트북을 켰어요. 아니 세상에 이런 일이 있나요? 제가 어제 '조선의 사랑꾼'이라는 프로그램을 보다가 정말 제 눈을 의심할 수밖에 없는 이야기를 듣게 되었는데요. 바로 우리 다섯 아이의 엄마, 개그우먼 정주리 씨가 또 임신 소식을 전했다는 거예요. 와, 진짜 심장이 쿵 내려앉는 줄 알았어요. 아니 다섯째까지 낳고 정말 육아의 달인이 되었을 텐데, 아니 어떻게 그 와중에 또 임신을 할 수가 있죠? 진짜 '러브 버그'라는 별명이 괜히 붙은 게 아닌가 봐요. 아가씨 부부가 함께 살고 있는데, 그것도 딩크족으로 아이를 낳지 않기로 한 아가씨 부부가 함께 살고 있는 집에서 임신을 했다니. 아니 이건 뭐 거의 드라마 대본 아니에요? 어떻게 이런 일이 현실에서 일어날 수가 있는지, 정주리 씨 진짜 대단하다는 말밖에 안 나와요. 이 소식을 듣자마자 저는 친구들 단톡방에 바로 이 소식을 알렸는데, 친구들도 다 믿기지 않는다고 난리더라고요. '설마 정주리 맞아?' '다섯째 딸 낳고 나서 이제 좀 쉬려나 했는데?' 이러면서 다들 경악을 금치 못하고 있어요. 저도 마찬가지고요. 아니 넷째, 다섯째 아이를 낳고 육아로 정신이 없을 텐데, 언제 이런 일이 있었던 건지 도무지 상상이 되질 않아요. 진짜 '하고자 하면 다 이룬다'는 말이 이런 건가 싶어요.  그리고 더 웃긴 건, 아가씨 부부가 '언제 했냐, 우리가 있는데 사람 취급도 안 하냐'면서 엄청 화를 냈다는 이야기까지 듣고는 정말 박장대소했어요. 아니 진짜 상상만 해도 너무 웃긴 장면이라니까요. 어떻게 보면 정말 얄밉기도 한데, 그만큼 사랑이 넘치는 집이라는 증거겠죠? 제가 만약 정주리 씨였다면… 아휴, 상상만 해도 숨 막힐 것 같아요. 다섯 아이를 키우는 것도 보통 일이 아닌데, 또 임신이라니. 진짜 존경심밖에 안 들어요.  이 방송을 보신 분들은 다들 저랑 같은 마음이실 거라고 생각해요. 정주리 씨의 긍정 에너지와 넘치는 사랑, 그리고 유쾌한 입담까지. 앞으로 나올 '조선의 사랑꾼' 방송이 더욱더 기대되고, 정주리 씨와 남편분의 금슬 좋은 모습도 더 많이 보고 싶어져요.  저도 곧 엄마가 될 예정인데, 정주리 씨처럼 긍정적이고 유쾌한 육아를 할 수 있을지 벌써부터 걱정이 앞서네요. 하지만 정주리 씨를 보면서 힘을 얻어야겠어요!  아이고, 이야기하다 보니 또 심장이 두근거리네요. 얼마나 예쁜 아이일지, 벌써부터 궁금해지는데요?  진짜 임신 축하드리고, 순산하시기를 진심으로 응원합니다!  정주리 씨 화이팅!"
      },
      {
        "title": "출산 베테랑 정주리, '사랑꾼' 남편과의 뜨거운(?) 비결은 대체 뭐길래",
        "content": "이번 '조선의 사랑꾼' 방송에서 정말 재미있는 에피소드가 또 있었는데요. 바로 만삭의 박은영 씨가 정주리 씨를 만나서 출산 노하우를 전수받는 장면이었어요. 아니 근데 여기서 정주리 씨가 다섯 아들을 낳은 '출산 베테랑'이라는 사실을 다시 한번 실감하게 되더라고요. 특히 박은영 씨가 '아이들이 분리 수면 안 하는데 언제 애 가진 거냐'고 묻자, 정주리 씨가 '넷째, 다섯째는 같이 잔다'고 태연하게 답하는 모습에 저도 모르게 웃음이 터져 나왔어요. 아니 함께 자는데 어떻게 이렇게 또 임신을 할 수 있는 건지, 정말 미스터리가 아닐 수 없죠. 그리고 정주리 씨의 솔직하고 거침없는 입담 덕분에 저희 시청자들은 정말 빵빵 터질 수밖에 없었는데요. 넷째, 다섯째를 낳았을 때 이야기하면서 '아가씨 부부가 우리 집에서 3개월 같이 살았다. 넷째 가지기 전에'라며 비밀(?)을 털어놓는 장면은 정말 압권이었어요. 딩크족 부부인 아가씨와 함께 살고 있었는데, 그때 정주리 씨가 건강이 안 좋아서 아이들을 좀 봐주려고 같이 살게 되었다고 하더라고요. 그런데 그 와중에 임신을 해버린 거죠. 아니, 상상만 해도 얼마나 당황스럽고 또 재미있었을까요?  특히 '애들 고모부가 화가 많이 나서 '언제 한 거냐. 우리가 있는데 사람도 아니냐. 우린 없는 사람이냐'더라'라는 정주리 씨의 이야기에 저는 배꼽을 잡고 웃었어요. 아니 고모부가 얼마나 황당하고 웃겼을까 싶으면서도, 그만큼 두 분이 깨가 쏟아지는 사이라는 걸 단적으로 보여주는 장면 같기도 했어요.  그리고 여기서 끝이 아니죠. 마지막 키스가 언제냐는 질문에 '오늘 새벽'이라고 답하며 웃음을 터뜨리는 장면은 정말… 와, 두 분의 뜨거운(?) 관계를 엿볼 수 있는 대목이었어요.  정주리 씨가 '이제 키스만 하겠냐. 우리는 그때그때 다르다. 어떤 걸 더 중점적으로 하냐'고 말하는 부분에서는 정말 '어머나!' 소리가 절로 나왔다니까요.  솔직히 다섯 아이의 엄마라고 믿기 어려울 정도로, 여전히 사랑 넘치는 부부라는 걸 증명하는 순간이었어요.  심지어 '안 씻었을 때도 쿰쿰하고 섹시한 냄새가 있다. 좀 더티 섹시가 있다. 말도 거칠어서 좋다'는 남편 자랑까지 늘어놓는 걸 보면서, 정주리 씨가 왜 이렇게 '러브 버그'라는 별명을 얻었는지, 그리고 왜 이렇게 행복해 보이는지 알겠더라고요.  결혼 9년 차에 아들 다섯을 낳고도 여전히 서로에게 뜨거운 애정을 표현하는 두 사람의 모습은 정말 많은 커플들에게 귀감이 될 것 같아요.  나이가 들면 사랑이 식는다는 편견을 보기 좋게 깨주는 정주리 씨와 남편분, 정말 두 분의 모습에서 저도 많은 것을 배우고 싶어요.  앞으로도 지금처럼 서로 아끼고 사랑하면서 예쁜 다섯 아이들과 함께 행복하게 지내시기를 바랍니다.  그리고 이번에 찾아온 다섯째 천사도 건강하게 순산하시기를 진심으로 응원할게요!"
      },
      {
        "title": "예상치 못한 임신, '딩크족' 아가씨 부부와의 동거가 가져온 반전 스토리",
        "content": "이번 정주리 씨의 임신 소식은 정말 여러모로 놀라움을 안겨주었지만, 특히 '딩크족'으로 알려진 아가씨 부부와의 동거 스토리는 많은 분들의 궁금증을 자아내고 있어요.  흔히 시누이 올케 관계라고 하면 조금은 서먹하거나 어색한 관계를 떠올리기 쉬운데, 정주리 씨와 그의 아가씨 부부는 마치 한 가족처럼 3개월간 함께 살았다고 하니, 이 사실 자체만으로도 신선하게 다가왔어요.  정주리 씨가 건강상의 이유로 아이들을 돌보기 위해 아가씨 집으로 들어가 함께 살게 되었다는 이야기는, 서로에 대한 깊은 이해와 애정이 없다면 불가능한 일이죠.  그런데 그 와중에 임신이라는 '깜짝 선물'이 찾아왔다는 사실이 더욱 드라마틱하게 느껴져요.  보통 '딩크족'이라고 하면 자녀 계획이 없는 부부인데, 이렇게 가까운 곳에 새로운 생명이 찾아온다는 것은 분명 예상치 못한 상황이었을 거예요.  아가씨 부부가 처음에는 '언제 했냐, 우리가 있는데 사람도 아니냐'며 농담 반, 진담 반으로 섭섭함을 표현했을 모습이 눈앞에 선하네요.  하지만 그만큼 정주리 씨와 남편분의 넘치는 사랑과 행복을 보면서, 오히려 기뻐했을지도 모른다는 생각도 들어요.  서로 다른 삶의 방식을 가진 사람들이 한 지붕 아래에서 살면서 겪는 에피소드들이 얼마나 많았을까요?  만약에 제가 정주리 씨라면, 딩크족인 아가씨 부부에게 폐가 되지 않을까, 또 아이들 때문에 불편해하지 않을까 하는 생각 때문에 오히려 더 조심스러웠을 것 같아요.  하지만 정주리 씨는 오히려 당당하고 유쾌하게 이 상황을 풀어가는 모습이 정말 인상 깊었어요.  '러브 버그'라는 별명처럼, 마치 사랑 바이러스처럼 주변 사람들에게 행복을 전파하는 능력이 있는 것 같달까요?  이처럼 예상치 못한 임신과 '딩크족' 아가씨 부부와의 동거라는 독특한 조합은 '조선의 사랑꾼' 프로그램에 신선한 재미와 감동을 더해주었답니다.  이 과정에서 서로를 이해하고 배려하며 더욱 돈독해진 가족애를 엿볼 수 있었어요.  앞으로 정주리 씨의 다섯째 아이가 태어나면, 아가씨 부부와는 더욱 특별하고 끈끈한 관계가 될 것이라는 생각이 들어요.  친척이라는 의미를 넘어서, 마치 부모님처럼, 혹은 형제자매처럼 깊은 유대감을 형성할 수 있지 않을까 기대됩니다.  이것이야말로 진정한 '사랑꾼' 가족의 모습이 아닐까요?"
      },
      {
        "title": "정주리 임신에 네티즌 반응은? \"나도 저런 사랑꾼 남편 갖고 싶다\"",
        "content": "정주리 씨의 임신 소식과 함께 '조선의 사랑꾼'에 공개된 그녀의 결혼 생활 이야기는 온라인 커뮤니티와 SNS를 뜨겁게 달구고 있어요. 역시나 많은 네티즌들이 정주리 씨의 파란만장(?)하면서도 행복한 근황에 뜨거운 관심을 보이고 있답니다.  특히 '나도 저런 사랑꾼 남편 갖고 싶다'는 반응이 압도적이었어요.  '오늘 새벽 키스'라든지, '안 씻었을 때도 섹시한 냄새가 난다'는 등의 솔직하고 거침없는 발언들은, 현실적인 결혼 생활 속에서도 여전히 뜨거운 사랑을 나누고 있음을 보여주기에 충분했죠.  한 네티즌은 '진짜 최고다. 다섯 아이 낳고도 남편이랑 저렇게 맨날 달달하면 무슨 낙으로 사냐. 나도 오늘부터 남편한테 섹시한 냄새 난다고 해야겠다'라며 유쾌하게 댓글을 남기기도 했어요.  또 다른 네티즌은 '개그우먼이라 그런지 방송에서 너무 재미있게 이야기해서 시간 가는 줄 몰랐다. 남편이랑 꽁냥거리는 모습 보기 너무 좋다'며 방송에 대한 긍정적인 반응을 보였습니다.  더불어 '나도 딩크족인데, 아가씨 부부랑 같이 사는 거 진짜 신박하다. 나중에 아기 생기면 이렇게 살아도 재미있겠다'는 의견도 있었어요.  정주리 씨의 솔직하고 유쾌한 성격 덕분에, 시청자들은 단순히 연예인 부부의 소식을 접하는 것을 넘어, 함께 웃고 공감하며 따뜻한 에너지를 얻고 있는 것 같아요.  물론 '아니 5명이나 있는데 또 임신을?'이라며 놀라움을 표현하는 반응도 많았지만, 대체적으로는 '축하한다', '대단하다', '행복해 보인다'는 응원의 메시지가 주를 이루었습니다.  저는 개인적으로 정주리 씨의 TMI가 정말 매력적이라고 생각하는데요.  예를 들어, 정주리 씨의 MBTI가 무엇인지, 어떤 스타일의 옷을 즐겨 입는지, 그리고 평소 좋아하는 음식이나 취미는 무엇인지 등을 알 수 있다면 더 재미있을 것 같다는 생각이 들어요.  아마 정주리 씨의 MBTI는 ENFP나 ESFP처럼 외향적이고 활동적인 성격일 것 같아요.  주변 사람들에게 에너지를 주고, 함께 즐거움을 나누는 것을 좋아하는 타입일 확률이 높죠.  또한, 평소 패션 스타일은 활동성을 강조한 편안한 캐주얼 룩을 선호할 것 같고, 취미로는 아이들과 함께 할 수 있는 활동이나, 친구들과 만나 수다 떠는 것을 좋아하지 않을까 상상해 봅니다.  이런 소소한 TMI까지 알게 된다면, 정주리 씨라는 사람을 더욱 다채롭게 이해하고 좋아하게 될 것 같아요.  앞으로도 정주리 씨의 유쾌한 에너지와 사랑 가득한 가정의 이야기가 계속해서 우리들에게 큰 웃음과 감동을 선사해주기를 기대합니다.  정주리 씨, 다시 한번 임신 축하드려요!"
      },
      {
        "title": "정주리, 다섯 아이 엄마의 현실 육아와 '사랑꾼' 남편 덕분에 오늘도 웃음꽃 활짝",
        "content": "솔직히 말해서, 처음 정주리 씨의 '조선 사랑꾼' 출연 소식을 들었을 때, 이미 다섯 아이의 엄마로서 얼마나 육아가 힘들까, 또 방송에 나와서 어떤 이야기를 할까 살짝 걱정하는 마음도 없지 않았어요. 하지만 방송을 보고 난 후, 저의 그런 걱정은 기우였다는 것을 깨달았습니다. 오히려 정주리 씨의 넘치는 에너지와 긍정적인 마인드, 그리고 무엇보다 '사랑꾼' 남편 덕분에 얼마나 행복하고 유쾌한 가정을 꾸려가고 있는지, 그 모습을 보면서 저도 모르게 환하게 웃게 되더라고요.  특히 아이들과의 관계에서 보여주는 정주리 씨의 솔직하고도 따뜻한 모습이 인상 깊었어요. '분리 수면'에 대한 박은영 씨의 질문에 넷째, 다섯째 아이가 함께 잔다고 태연하게 이야기하는 모습에서, 이미 육아의 고수가 되었음을 느낄 수 있었죠.  물론 그 와중에 또 임신이라는 놀라운 소식을 전하게 된 것이지만요.  하지만 그런 상황에서도 당황하기보다는, 오히려 유쾌하고 솔직하게 이야기를 풀어가는 정주리 씨의 모습은 정말 많은 여성들에게 용기와 희망을 주는 것 같아요.  '고자 하면 다 이룬다'는 그녀의 말처럼, 실제로도 삶의 여러 어려움 속에서도 긍정적인 태도를 잃지 않고 행복을 만들어나가는 모습이 정말 멋져요.  무엇보다 남편과의 관계가 정말 부러웠어요.  '오늘 새벽 키스', '좀 더티 섹시' 같은 표현을 들으면서, 아니 저렇게 다섯 아이를 낳고도 여전히 서로에게 뜨거운 애정을 표현할 수 있다니, 이게 정말 현실인가 싶을 정도였죠.  제가 결혼 생활을 오래 해보니, 처음의 열정은 시간이 지나면서 자연스럽게 사그라들기 마련인데, 두 분은 마치 갓 결혼한 커플처럼 서로를 향한 설렘을 놓치지 않고 있는 것 같았어요.  아이들을 낳고 키우면서 서로에게 소홀해지기 쉬운데, 두 분은 그런 어려움 속에서도 서로를 먼저 생각하고, 서로에게 힘이 되어주는 진정한 '사랑꾼' 부부라는 생각이 들었습니다.  저도 앞으로 남편과 '정주리 씨 부부처럼' 끊임없이 서로에게 관심을 표현하고, 작은 일에도 감사하며, 함께 웃음을 잃지 않는 부부가 되어야겠다고 다짐하게 되었어요.  솔직히 육아가 너무 힘들 때, '내가 왜 이걸 하고 있지?'라는 생각이 들 때도 있거든요.  하지만 정주리 씨의 모습을 보면, '그래, 비록 힘들어도 사랑하는 사람들과 함께하는 시간들이 얼마나 소중한가' 다시 한번 깨닫게 돼요.  앞으로도 정주리 씨와 다섯 아이들, 그리고 '사랑꾼' 남편분까지, 이 행복한 가정이 언제나 웃음꽃 활짝 피는 날들만 가득하길 진심으로 응원하겠습니다.  그리고 이번에 찾아온 다섯째 천사도 건강하게 태어나서, 가족 모두에게 더 큰 행복을 안겨주기를 바랍니다.  정주리 씨, 당신은 정말 대한민국 워킹맘들의 희망입니다!"
      }
    ],
    "hashTag": [
      "#정주리",
      "#조선의사랑꾼",
      "#정주리임신",
      "#정주리다섯째",
      "#정주리출산",
      "#정주리근황",
      "#사랑꾼",
      "#연예인부부",
      "#육아",
      "#딩크족",
      "#동거",
      "#출산",
      "#임신",
      "#코미디언"
    ]
  },
  {
    "title": "“불륜 주선 논란” 박시후, 묘하게 달라진 얼굴…조용히 웃는 이유는 ‘60만 관객’",
    "article": "배우 박시후가 영화 ‘신의 악단’으로 묵직한 복귀 신호탄을 쐈다. 사생활 논란이 수면 위로 오르내리던 가운데 작품 성과로 정면 돌파에 나섰다는 평가다.\n\n박시후의 최근 자신의 SNS를 통해 일상 사진과 촬영 현장 근황을 잇따라 공개하고 있다. 공개된 사진 속 그는 한층 정제된 인상과 또렷해진 이목구비로 카메라를 응시하고 있다. 이를 본 일부 네티즌들은 “분위기가 달라졌다”, “관리 들어간 얼굴”, “예전과 느낌이 다르다”는 반응을 보이고 있다.\n\n이 같은 관심은 자연스럽게 그의 복귀작으로 이어졌다. 박시후의 주연작 영화 ‘신의 악단’은 26일 기준, 개봉 4주 차에 누적 관객 수 60만 명을 돌파했다. 지난달 31일 개봉 이후 할리우드 블록버스터와 신작들의 공세 속에서도 관객 발길을 붙잡았다. 25일 만에 이뤄낸 값진 성과다.\n\n특히 통상적으로 관객 수가 꺾이는 개봉 4주 차에도 주말마다 가족 단위 관객과 N차 관람객이 유입되며 상승 곡선을 이어가고 있다. 제한적인 스크린 수에도 불구하고 높은 좌석판매율을 유지한 점이 흥행의 핵심 동력으로 꼽힌다.\n\n실관람객 사이에서는 “한 번 보면 추천하게 되는 영화”, “부모님과 함께 보기 좋은 작품”이라는 입소문이 빠르게 퍼지고 있다.\n\n“빈 좌석 없는 영화”…무대인사 현장도 후끈\n\n60만 돌파 소식과 함께 오프라인 열기도 뜨겁다. 서울·경기 지역에서 진행된 무대인사에는 김형협 감독과 박시후, 정진운 등 주연 배우들이 총출동해 관객과 직접 호흡했다. 매진 극장을 잇따라 찾은 배우들은 감사 인사를 전했다. 관객들의 환호가 극장을 가득 채웠다.\n\n북한 보위부 장교가 가짜 찬양단을 만든다는 독특한 설정, 휴머니즘을 자극하는 서사, 그리고 음악이 어우러진 ‘신의 악단’은 장기 흥행의 토대를 다지고 있다.\n\n사생활 논란에 직접 입 열다\n\n한편 박시후는 지난해 제기된 ‘불륜 주선’ 의혹에 대해 분명한 입장을 밝혔다. 한 여성이 SNS를 통해 박시후가 유부남 지인에게 여성을 소개해 가정을 파탄 냈다고 주장하며 논란이 확산된 바 있다.\n\n박시후는 “제작보고회와 보도자료를 통해 밝힌 것처럼 명백한 허위사실”이라며 “현재 법적 절차를 진행 중이며 법의 판단에 맡긴 상태”라고 강조했다. 이어 “사실무근이라 대응하지 않으려 했지만, 소속사의 판단으로 공식 대응에 나섰다”며 “찔리는 부분이 있었다면 불안했겠지만 전혀 그렇지 않다”고 덧붙였다.\n\n10년 만의 영화 복귀작으로 성적표를 받아 든 박시후. 논란을 넘어 흥행으로 답한 그의 행보가 어디까지 이어질지 관심이 쏠린다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260126160643018",
    "type": "daum_enter",
    "newTitle": "박시후 신의 악단 60만 관객 돌파 불륜 주선 논란 딛고 웃음꽃 피운 이유",
    "newArticle": [
      {
        "title": "박시후, 60만 관객 돌파 '신의 악단'으로 화려하게 컴백! 달라진 그의 얼굴에 네티즌들 '깜짝'",
        "content": "와, 진짜 세상에 이런 일이 또 있을까요? 오늘 아침에 눈 뜨자마자 이게 무슨 일인가 싶어서 바로 휴대폰을 붙잡았어요. 아니나 다를까, 제가 제일 좋아하는 배우 박시후 씨 관련 소식이 떴더라고요! 그것도 그냥 소식도 아니고, 무려 영화 '신의 악단'으로 60만 관객을 돌파했다는 엄청난 소식이었습니다. 와, 진짜 심장이 먼저 반응하는 거 있죠. '우리 오빠 드디어 컴백했구나!' 하고 말이에요. 아니, 사실 저는 박시후 씨 복귀한다는 소식만으로도 이미 너무 기뻤는데, 이렇게 영화까지 대박이 나버리니까 진짜 눈물이 앞을 가릴 지경입니다. 제가 얼마나 이 순간을 기다려왔는지, 팬분들이라면 다들 공감하실 거라고 생각해요. 지난 시간 동안 얼마나 많은 말들이 있었고, 얼마나 힘든 시간을 보냈을지 제가 다 알 수는 없겠지만, 그래도 이렇게 꿋꿋하게 자신의 길을 걸어와서 좋은 성과를 보여주는 모습이 얼마나 자랑스러운지 몰라요. 아니, 그나저나 기사 사진 속 박시후 씨 얼굴, 뭔가 달라진 것 같지 않나요? 분명히 그대로인데, 뭔가 더 정돈되고 또렷해진 느낌? 뭐랄까, 한층 더 깊어진 눈빛에서 나오는 아우라가 장난 아니었어요. ‘분위기가 달라졌다’, ‘관리 들어간 얼굴’, ‘예전과 느낌이 다르다’는 네티즌 반응도 완전 이해가 가는 거예요. 마치 조각상을 보는 듯한 섬세함이 느껴진달까요. 오빠, 혹시 무슨 비법이라도 있는 거예요? 저도 좀 알려주세요. 이렇게 멋진 모습으로 돌아와 주셔서 정말 감사합니다. 앞으로도 쭉 응원할게요. 우리 오빠 최고!"
      },
      {
        "title": "영화 '신의 악단', 4주차에도 뜨거운 흥행 열기! 가족 관객 사로잡은 입소문의 힘",
        "content": "여러분, 영화 '신의 악단'이 개봉 4주차에도 식지 않는 인기를 자랑하며 누적 관객 수 60만 명을 돌파했다는 소식, 다들 들으셨죠? 이게 진짜 보통 일이 아니에요. 요즘처럼 볼거리 넘치는 시대에, 그것도 치열한 극장가에서 4주차에 60만이라니! 와, 정말 박수 세 번 쳐드려도 모자랄 지경입니다. 특히 저는 이 부분이 너무 감동적이었어요. 개봉 초반의 화제성을 넘어, 시간이 지날수록 입소문으로 가족 관객과 N차 관람객까지 끌어들이고 있다는 점 말이에요. 보통 영화들은 시간이 지나면 관객 수가 줄어들기 마련인데, '신의 악단'은 오히려 시간이 갈수록 더 찐팬들을 만들어내고 있다는 거잖아요? 실관람객들의 ‘한 번 보면 추천하게 되는 영화’, ‘부모님과 함께 보기 좋은 작품’이라는 솔직한 후기들이 온라인에 퍼지면서 더 많은 분들이 이 영화의 매력에 빠져들고 있는 것 같아요. 저도 친구한테 강력 추천받아서 곧 보러 갈 예정인데, 얼마나 기대되는지 몰라요. 특히 영화의 독특한 설정, 그러니까 북한 보위부 장교가 가짜 찬양단을 만든다는 이야기가 신선하게 다가올 것 같아요. 여기에 휴머니즘을 자극하는 서사와 음악이 더해졌다니, 이거 완전 금상첨화잖아요? 스크린 수가 제한적이었음에도 불구하고 높은 좌석 판매율을 유지하며 흥행의 핵심 동력을 만들어냈다는 분석을 보니, 정말 '신의 악단'은 단순한 영화를 넘어선 그 이상의 감동과 재미를 선사하는 작품이라는 확신이 듭니다. 가족들과 함께 보기에도 좋다고 하니, 이번 주말에는 우리 집도 '신의 악단' 보러 가는 걸로 결정했답니다. 우리 오빠 영화 꼭 보러 가야죠!"
      },
      {
        "title": "무대인사 현장도 '후끈'! 박시후X정진운, 팬들과의 특별한 만남과 감사 인사",
        "content": "아니, 영화 흥행 소식만 들어도 이렇게 기쁜데, 거기에 무대인사 현장까지 뜨거웠다니요! 진짜 오늘 제가 얼마나 행복한 소식들만 듣고 있는지 모르겠어요. 서울과 경기 지역에서 진행된 무대인사에 김형협 감독님과 박시후 씨, 그리고 정진운 씨까지 주연 배우들이 총출동해서 관객들과 직접 호흡했다는 소식 들었을 때, 저는 이미 팬심이 폭발할 지경이었습니다. 매진 극장을 잇따라 찾은 배우들이 감사 인사를 전하며 관객들의 환호와 박수를 받았다는 그 장면이 눈앞에 그려지는 것만 같아요. 상상만 해도 가슴이 웅장해지는데요. 특히 저는 박시후 씨가 팬분들께 직접 감사 인사를 전하는 모습이 너무 감동적일 것 같아요. 지난 시간 동안 얼마나 많은 응원과 지지를 받아왔는지, 또 앞으로 얼마나 더 많은 사랑을 받을지, 그 모든 감정이 교차하는 순간이었겠죠. 제가 그 자리에 함께하지 못한 게 너무 아쉬울 뿐입니다. 정말이지, 이렇게 직접 팬들과 소통하고 감사함을 나누는 모습이야말로 배우로서, 또 인간으로서 얼마나 성숙하고 멋진 사람인지를 보여주는 증거라고 생각해요. '신의 악단'이 단순한 영화 흥행을 넘어, 이렇게 배우와 관객이 서로에게 긍정적인 에너지를 나누는 따뜻한 축제가 되고 있다는 사실이 정말 자랑스럽습니다. 앞으로 또 어떤 무대인사나 이벤트가 있을지 벌써부터 설레네요. 혹시라도 제가 당첨된다면, 정말 꿈같은 시간을 보낼 수 있겠죠? 꼭 직접 가서 우리 오빠에게 '최고!'라고 외쳐주고 싶어요. 항상 좋은 모습 보여주셔서 감사합니다."
      },
      {
        "title": "불륜 주선 의혹, 박시후의 '명백한 허위사실' 법적 대응 선언! 진실은 무엇일까?",
        "content": "솔직히 말해서, 기사를 읽으면서 가장 마음이 쓰였던 부분이 바로 이 사생활 논란 관련 내용이었어요. 지난해 제기되었던 '불륜 주선' 의혹, 한 여성이 SNS를 통해 박시후 씨가 유부남 지인에게 여성을 소개해 가정을 파탄 냈다고 주장하며 논란이 확산되었던 그 사건 말이에요. 사실 이런 이야기들이 나올 때마다 제가 얼마나 마음이 아팠는지 몰라요. 제 최애 배우가 그런 말도 안 되는 루머에 휩싸인다는 것 자체가 너무 힘들었거든요. 하지만 이번에 박시후 씨가 직접 입을 열고 '명백한 허위사실'이라고 분명하게 입장을 밝혔다는 점, 그리고 현재 법적 절차를 진행 중이며 법의 판단에 맡긴 상태라고 강조했다는 점이 저에게는 정말 큰 희망이 되었습니다. '찔리는 부분이 있었다면 불안했겠지만 전혀 그렇지 않다'는 그의 단호한 말에서 진실의 무게가 느껴지는 것 같아요. 얼마나 억울하고 답답했을까요. 10년 만의 복귀작으로 이렇게 좋은 성과를 내고 있는데, 과거의 아픈 논란들이 다시 불거질까 봐 얼마나 노심초사했을지 상상이 됩니다. 하지만 저는 박시후 씨를 믿어요. 그동안 보여준 그의 진솔하고 성실한 모습들을 봤을 때, 절대 그런 사람이 아니라는 걸 알거든요. 오히려 이번 일을 계기로 법의 정확한 판단을 통해 모든 오해가 풀리고, 그의 명예가 더욱 빛나게 되기를 진심으로 바랍니다. 앞으로 진행될 법적 절차를 끝까지 응원하며, 진실이 꼭 밝혀질 거라고 믿어 의심치 않습니다. 우리 오빠, 힘내세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 다 읽고 나니 정말 만감이 교차합니다. 우선, 배우 박시후 씨가 영화 '신의 악단'으로 60만 관객을 돌파하며 성공적으로 복귀했다는 사실이 너무나 기쁘고 자랑스러워요. 10년 만의 스크린 복귀라는 점에서 얼마나 많은 준비와 노력을 했을지, 그리고 그 결과가 이렇게 좋은 성과로 이어졌다는 점이 팬으로서 정말 뿌듯합니다. 특히 영화가 개봉 4주차에도 꾸준히 관객 수를 늘려가며 가족 관객들의 마음까지 사로잡고 있다는 점은 '신의 악단'이 가진 따뜻한 메시지와 재미가 얼마나 많은 사람들에게 공감을 얻고 있는지를 보여주는 것 같아요. 저도 곧 친구와 함께 영화를 보러 갈 예정인데, 벌써부터 기대감이 엄청납니다. 또한, 논란의 중심에 있었던 사생활 문제에 대해 박시후 씨가 명확하게 '허위사실'임을 밝히고 법적 대응에 나섰다는 점도 매우 중요하다고 생각합니다. 진실은 결국 밝혀지기 마련이고, 그의 당당한 태도가 앞으로 그에게 닥쳐올 모든 오해와 비난을 이겨낼 힘이 될 것이라고 믿습니다. 사실, 연예인들의 사생활 문제는 대중들에게 큰 관심사이자 때로는 너무 쉽게 퍼져나가는 가짜 뉴스들로 인해 당사자들이 엄청난 고통을 겪기도 하죠. 박시후 씨 역시 그런 아픔을 겪었을 거라 생각하니 마음이 아프지만, 그는 꿋꿋하게 자신의 길을 걸었고, 이제는 작품으로 모든 것을 증명하고 있는 것 같습니다. 앞으로 그의 행보가 더욱 기대되며, '신의 악단' 역시 더 많은 관객들에게 사랑받기를 진심으로 응원합니다. 우리 오빠, 앞으로 꽃길만 걷자! 파이팅!"
      }
    ],
    "hashTag": [
      "#박시후",
      "#신의악단",
      "#박시후영화",
      "#박시후복귀",
      "#박시후논란",
      "#60만관객돌파",
      "#불륜주선논란",
      "#정진운",
      "#한국영화",
      "#영화추천"
    ]
  },
  {
    "title": "국세청 출신 세무사 “200억 탈세 의혹 차은우, 형사 처벌 확률 높아 보이지 않아”",
    "article": "[뉴스엔 강민경 기자]\n\n국세청 출신 세무사가 그룹 아스트로 멤버 겸 배우 차은우의 200억 탈세 의혹과 관련해 형사 처벌까지 갈 확률이 높지 않다고 봤다.\n\n1월 27일 방송된 CBS 라디오 '박성태의 뉴스쇼'에서는 국세청 출신 임수정 세무사가 차은우의 200억 탈세 의혹과 관련해 이야기를 나눴다.\n\n임 세무사는 \"소속사에서 차은우 연예인한테 주는 이게 일반적인 건데 일단은 이 차은우 씨 어머니가 설립한 A 법인이라고 나온다. 그 A 법인을 설립해서 소속사 판타지오에서 차은우 씨 개인한테도 가고 이 A 법인하고 소득을 좀 분산시켜서 세금을 좀 낮게 낼, 세금을 탈루할 목적으로 실질적인 귀속이 차은우 씨인데 그 법인을 그냥 껍데기만 이용해서 이렇게 세금을 줄였다 이런 혐의로 지금 과세가 됐다\"고 설명했다.\n\nA 법인 주소지가 인천 강화도의 한 장어집으로 돼 있었다는 부분에 대해서는 \"일반적인 케이스는 아니라고 보여진다. 아무래도 강화도에 있는 장어집에 본점 소재지를 거기에 두고 사업을 하는 게 일반적인 경우는 아니라고 보여진다\"고 했다.\n\n그러면서 \"모든 법인이 다 문제가 되는 건 아니다. 실질적으로 법인을 설립해서 인적, 물적 시설을 갖추고 그 법인이 실제 어떤 용역을 행하고 정상적인 사업을 행한다면 그거는 합법이지 법인이라고 해서 다 불법은 아니다. 지금 해당하는 부분은 이게 실질적인 용역 제공 없이 페이퍼 컴퍼니, 실체가 없다는 게 지금 주요 쟁점 사안이 된 것 같다\"고 말했다.\n\n임 세무사는 \"연예 용역 소득에 대해서 이걸 돈만 수령한다고 하는 것은 그 실체를 인정받기 어려워 보인다. 그래서 실제 연예 용역과 연예 용역 제공과 관련해서 해당 법인이 실제로 어떤 일을 했는지 그걸 입증하는 게 중요하지 이렇게 형식적인 법인의 요건을 채웠다고 이게 그 실체를 인정받기는 그거는 별개의 문제라고 생각한다\"고 주장했다.\n\n또한 \"보통 연예인 조사는 조사 2국에서 더 많이 진행이 된다. 고소득 자영업자라고 해서 이거 2국에서 더 많이 진행이 되는데 4국에서도 이렇게 종종 진행이 되기는 한다\"라면서 \"고의적이라는 건 액수가 일단 너무 추징 세액이 크기 때문에 조금 뭔가 그래서 4국에서 한 거다 아니면 고의적이다 이렇게 보는데 사실 고의적인 거랑 금액하고는 또 이렇게 완전히 100% 일치하는 건 아니다. 혐의 금액은 크지만 이거를 이중장부를 계산했다거나 이런 조세 포탈 행위까지 보기는 조금 또 무리가 있어 보이기도 한다\"고 했다.\n\n임 세무사는 \"조세 포탈에 속하게 되면 조세범 처벌법에 따라서 어떤 형사 처벌의 대상이 될 수 있는 여지 자체는 있다. 그런데 이게 거기까지 갈 거냐, 세금만 내는 게 아니라 형사처벌의 대상이 될 것이냐 이런 부분은 또 어떤 쟁점을 봐야 되겠지만 개인적인 의견으로는 지금 상황에서 이게 이렇게 형사 처벌까지 갈 확률이 그렇게 막 높아 보이지는 않다\"고 의견을 내놨다.\n\n한편 차은우는 지난해 서울지방국세청 조사4국으로부터 탈세 혐의로 고강도 조사를 받았다. 국세청은 소득세 등 200억 원이 넘는 세금 추징을 통보했다. 이는 연예인에 부과된 역대급 추징금으로 알려졌다.\n\n차은우 측은 통지서를 받은 후 과세적부심을 통해 구세청 결정의 적정성 여부를 따져달라고 요구한 상태인 것으로 전해졌다. 당초 조사4국의 표적은 차은우가 아니었던 것으로 알려졌다. 판타지오를 소유한 남궁견 미래아이엔지 회장의 탈세 혐의에서 시작된 것으로 알려졌다.\n\n차은우 소속사 판타지오 측은 탈세 의혹과 관련해 \"이번 사안은 차은우의 모친이 설립한 법인이 실질 과세 대상에 해당되는지가 주요 쟁점인 사안으로 현재 최종적으로 확정 및 고지된 사안이 아니며 법 해석 및 적용과 관련된 쟁점에 대해 적법한 절차에 따라 적극 소명할 예정입니다\"라고 공식 입장을 밝혔다.\n\n판타지오 측은 \"해당 절차가 조속히 마무리될 수 있도록 아티스트와 세무대리인은 성실히 협조할 예정입니다. 차은우는 앞으로도 국민의 한 사람으로서 세무 신고 및 법적 의무를 성실히 이행할 것을 약속드립니다\"고 전했다.\n\n또한 차은우는 소셜미디어를 통해 \"최근 저와 관련된 여러 가지 일들로 많은 분들께 심려와 실망을 안겨드린 점, 진심으로 고개 숙여 사과드립니다. 이번 일을 계기로 대한민국의 국민으로서 납세의 의무를 대하는 제 자세가 충분히 엄격했는지, 스스로 돌아보며 깊이 반성하고 있습니다. 지난 며칠 동안, 무슨 말씀부터 드려야 저로 인해 상처받은 분들께 저의 송구함이 조금이나마 전달될 수 있을지 고민하며 반성하는 시간을 가졌습니다\"고 밝혔다.\n\n차은우는 \"현재 저는 군 복무 중이지만, 결코 이번 논란을 피하기 위한 의도적인 선택은 아니었습니다. 지난해 군 입대를 더는 미룰 수 없는 상황이 되어 세무 조사 절차를 마무리 짓지 못한 채 입대하게 되었습니다. 그러나 이 또한 저의 부족함에서 비롯된 오해이기에 책임을 깊이 통감하고 있습니다\"고 말했다.\n\n차은우는 \"추후 진행 되는 조세 관련 절차에 성실히 임하겠습니다. 또한 관계 기관에서 내려지는 최종 판단에 따라 그 결과를 겸허히 받아들이고 그에 따른 책임을 다하겠습니다. 앞으로 제 자신을 더욱 엄격히 돌아보고 그동안 받은 사랑에 보답하는 마음으로 더 막중한 책임감을 가지고 살아가겠습니다\"라고 전했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260127113447262",
    "type": "daum_enter",
    "newTitle": "차은우 200억 탈세 의혹 국세청 출신 세무사 분석 형사 처벌 확률은",
    "newArticle": [
      {
        "title": "충격! 우리 오빠 차은우, 200억 탈세 의혹이라니 믿을 수가 없어",
        "content": "아니 이게 무슨 일이죠? 오늘 아침부터 제 심장을 덜컹거리게 만든 뉴스가 떴어요. 바로 우리의 빛나는 별, 차은우 씨가 200억 탈세 의혹에 휩싸였다는 소식이에요. 아니, 국세청 출신 세무사까지 나서서 분석할 정도라니, 이게 대체 무슨 상황인 건가요? 정말이지 뉴스를 보자마자 머리가 멍해지고, 이게 꿈인가 생시인가 싶었어요. 차은우 씨라면… 그야말로 천사가 따로 없는데, 그런 분이 탈세라니요. 제 눈을 의심할 수밖에 없었죠. 혹시나 하는 마음에 기사를 꼼꼼히 읽어봤지만, '국세청 출신 세무사', '200억 탈세 의혹', '형사 처벌 확률' 같은 단어들이 계속 눈에 들어올 때마다 심장이 쿵쾅거렸어요. 솔직히, 저는 차은우 씨가 데뷔한 순간부터 그의 눈부신 비주얼과 다정한 성격, 그리고 끊임없이 노력하는 모습에 반해 팬이 되었어요. 무대 위에서의 카리스마 넘치는 모습부터, 드라마 속 애절한 연기까지, 그의 모든 순간이 저에게는 감동이었죠. 그런 차은우 씨에게 이런 안타까운 의혹이 제기되었다는 사실 자체가 너무나 충격적이에요. 마치 제가 개인적으로 큰 잘못을 저지른 것처럼 마음이 무겁고 속상해요. 지금 이 순간에도 믿기지가 않지만, 그래도 사실 관계가 명확하게 밝혀져야 하기에, 저는 냉철하게 이 상황을 좀 더 깊이 파고들어 보기로 결심했어요. 왜 이런 의혹이 불거졌는지, 그리고 앞으로 어떻게 되는 건지, 함께 알아봅시다."
      },
      {
        "title": "국세청 출신 세무사가 분석한 차은우 200억 탈세 의혹의 진실은?",
        "content": "아니, 정말 놀라운 건 말이죠, 이 상황에 국세청 출신 세무사님까지 나서서 분석을 해주셨다는 거예요. 이름은 임수정 세무사님이신데, CBS 라디오 '박성태의 뉴스쇼'에 출연하셔서 차은우 씨의 200억 탈세 의혹에 대해 소상하게 설명을 해주셨다고 합니다. 와, 전문가가 직접 나서서 이야기해주신다니, 뭔가 조금은 안심이 되는 동시에, 더 궁금해지는 부분도 생기는 것 같아요. 임 세무사님은 차은우 씨가 어머니가 설립한 'A 법인'을 통해 소득을 분산시켜 세금을 낮추려 했다는 혐의를 받고 있다고 설명해주셨어요. 그러니까, 차은우 씨 개인에게 직접 가는 소득을 A 법인으로 돌려서, 마치 다른 사업체처럼 보이게 해서 세금을 덜 내려는 의도가 있었던 것 아니냐는 거죠. 게다가 그 A 법인의 주소가 강화도에 있는 장어집으로 되어 있다는 점도 일반적인 경우는 아니라고 짚어주셨어요. 생각해보세요, 장어집에 법인 주소를 둔다는 게 얼마나 특이해요. 물론 모든 법인이 문제가 되는 건 아니지만, 실질적인 사업 없이 '페이퍼 컴퍼니' 즉, 서류상으로만 존재하는 회사를 이용해서 세금을 탈루하려 했다는 점이 이번 사안의 핵심 쟁점이라고 해요. 연예 활동으로 인한 소득을 단순히 돈만 수령하는 방식으로 처리했다면, 그 법인의 실체를 인정받기 어려울 수도 있다는 말씀도 덧붙이셨어요. 결국, 그 법인이 실제 어떤 사업을 했고, 어떤 역할을 했는지를 입증하는 것이 가장 중요하다고 강조하셨습니다. 정말이지, 제가 알던 차은우 씨와는 너무나 다른 이야기라, 이걸 어떻게 받아들여야 할지 혼란스럽기만 해요. 마치 제가 알고 있던 동화 속 주인공이 갑자기 악당이 된 기분이랄까요. 그래도 전문가의 분석이니, 좀 더 신중하게 상황을 지켜봐야겠어요."
      },
      {
        "title": "형사 처벌 확률은 낮다고? 국세청 출신 세무사의 솔직한 견해",
        "content": "가장 궁금했던 부분, 바로 '형사 처벌'에 대한 이야기였어요. 200억이라는 어마어마한 금액이니, 당연히 형사 처벌까지 가는 건 아닐까 하는 걱정이 들었거든요. 그런데 말이죠, 임수정 세무사님의 개인적인 의견으로는, 지금 상황에서 형사 처벌까지 갈 확률은 그리 높아 보이지 않는다고 하셨어요! 와, 정말 다행이지 않나요? 물론, '확률이 낮아 보인다'는 것이지, '절대 아니다'라는 뜻은 아니지만, 그래도 이 소식을 들으니 한숨을 돌릴 수 있었어요. 임 세무사님은 차은우 씨가 소득을 분산시키려 했다는 혐의는 있지만, 이중장부를 작성했거나 하는 명백한 조세 포탈 행위로 보기는 어렵다고 판단하신 것 같아요. 즉, 세금 탈루의 '고의성'을 입증하기에는 조금 무리가 있어 보인다는 의견이었죠. 연예인 조사 같은 경우는 보통 고소득 자영업자를 담당하는 조사 2국에서 많이 진행되는데, 이번 경우는 조사 4국에서 진행되었다는 점도 주목할 만하다고 하셨어요. 조사 4국은 주로 탈세 제보나 고액 자산가 관련 조사를 하는 곳인데, 여기서 차은우 씨 사건이 다뤄졌다는 것 자체가 어느 정도 금액이 크다는 것을 보여주는 방증이겠죠. 하지만 중요한 것은, '혐의 금액이 크다고 해서 무조건 형사 처벌 대상이 되는 것은 아니다'라는 점이에요. 모든 법인이 문제가 되는 것은 아니듯, 모든 탈세 의혹이 형사 처벌로 이어지는 것도 아니라는 점을 명심해야 할 것 같아요. 이번 차은우 씨의 경우도, 법인 설립의 실체가 있는지, 실제로 사업을 했는지 등의 쟁점을 따져봐야 하며, 단순히 형식만 갖춘 것이라면 문제가 될 수 있지만, 그렇다고 해서 바로 형사 처벌로 이어질 만큼의 명확한 증거가 아직은 없어 보인다는 것이 임 세무사님의 분석이었습니다. 그래도 혹시 모를 상황에 대비해, 차은우 씨와 소속사 측에서도 적극적으로 소명하고 있다고 하니, 앞으로 진행될 상황을 좀 더 지켜봐야겠죠."
      },
      {
        "title": "팬들의 뜨거운 반응과 차은우 씨의 진심 어린 사과",
        "content": "이 소식이 알려지면서 팬덤에서는 정말 뜨거운 반응이 쏟아졌어요. 제 주변 친구들도 다들 '아니, 우리 은우가 왜?'라며 믿을 수 없다는 반응 일색이었죠. 각종 온라인 커뮤니티에서도 차은우 씨의 팬들은 물론이고, 평소 그를 좋게 보던 대중들까지도 이번 논란에 안타까움을 표하며 진실 규명을 촉구하는 목소리가 높았어요. '우리 오빠 비주얼만큼이나 마음도 천사인데, 이런 일이 있을 리가 없다', '혹시 소속사의 문제 아니냐', '잘못된 정보라면 하루빨리 바로잡아줬으면 좋겠다'는 댓글들이 줄을 이었어요. 마치 제가 친구에게 속상한 마음을 털어놓듯, 팬들은 서로를 위로하며 차은우 씨를 응원하고 있었죠. 그러던 중에 차은우 씨 본인이 직접 소셜미디어를 통해 사과문을 올렸어요. 이 소식을 듣고 얼마나 마음을 졸였는지 몰라요. 군 복무 중임에도 불구하고, 이번 일로 많은 분들께 심려와 실망을 안겨드린 점에 대해 진심으로 고개 숙여 사과한다는 내용이었어요. 스스로 납세 의무에 대한 자세를 돌아보고 깊이 반성하고 있다는 그의 진심 어린 메시지에, 저는 또 한 번 눈시울이 붉어졌답니다. 비록 지금은 군 복무 중이라 직접 나서서 모든 것을 해결하기 어려운 상황이지만, 이 일을 계기로 더욱 엄격한 자세로 임하겠다는 그의 다짐이 저에게는 큰 울림으로 다가왔어요. 앞으로 진행될 모든 조세 관련 절차에 성실히 임하고, 최종 판단을 겸허히 받아들이겠다는 그의 책임감 있는 태도에 저는 더욱 팬으로서 응원해야겠다는 마음이 들었어요. 그의 곁에는 항상 그를 믿고 응원하는 수많은 팬들이 있다는 것을 잊지 않았으면 좋겠어요. 정말이지, '차은우'라는 이름 세 글자가 가진 무게감을 다시 한번 느끼게 되는 순간이었습니다."
      },
      {
        "title": "솔직한 후기: 믿음과 응원을 보낼 수밖에 없는 이유",
        "content": "솔직히 말해서, 이번 차은우 씨의 200억 탈세 의혹 보도를 접하고 정말 마음이 복잡했어요. 좋아하는 연예인에게 이런 논란이 휩싸이면 팬으로서 팬심과 현실 사이에서 갈등하게 되는 게 당연하잖아요. 하지만 이번 기사를 꼼꼼히 살펴보고, 특히 국세청 출신 세무사님의 분석과 차은우 씨 본인의 진솔한 사과문을 보면서, 저는 더 이상 흔들리지 않기로 했어요. 물론, 아직 모든 것이 명확하게 밝혀진 것은 아니기에 섣불리 판단할 수는 없어요. 하지만 차은우 씨가 연예계 데뷔 이후 꾸준히 보여준 성실하고 책임감 있는 모습, 그리고 이번 논란에 대해 회피하지 않고 진솔하게 사과하며 앞으로 법적 절차에 성실히 임하겠다는 의지를 보이는 것을 보면, 저는 그를 믿을 수밖에 없다는 생각이 들었어요. 분명 어려운 시기겠지만, 저는 팬으로서 차은우 씨가 이 상황을 잘 헤쳐나가고 다시 한번 멋진 모습으로 우리 곁에 돌아올 것이라고 굳게 믿습니다. 혹시라도 이번 일로 인해 상처받았을 모든 분들께도 진심으로 위로를 전하며, 하루빨리 모든 오해가 풀리고 차은우 씨가 다시금 밝은 웃음을 되찾기를 진심으로 응원합니다. 앞으로도 그의 활동을 변함없이 응원하며, 그의 곁에서 든든한 팬이 되어주겠습니다. 차은우 씨, 힘내세요!"
      }
    ],
    "hashTag": [
      "#차은우",
      "#차은우탈세",
      "#차은우국세청",
      "#차은우세무사",
      "#차은우형사처벌",
      "#아스트로",
      "#판타지오",
      "#연예인탈세",
      "#연예계이슈",
      "#세무분석"
    ]
  },
  {
    "title": "'배우 겸 대표' 이제훈 \"급여 지급일 되면 머리가 하얘져\" [인터뷰]",
    "article": "배우 이제훈이 SBS 드라마 ‘모범택시3’의 성공적인 마침표를 찍었다. 카메라 앞에서 정의를 구현하는 김도기와 달리 카메라 밖의 그는 회사를 책임지는 대표이자 업계의 현실을 온몸으로 견디는 사람이다.\n\n이제훈은 최근 본지와 진행한 ‘모범택시3’ 종영 인터뷰에서 소속사 컴퍼니온 운영 5년 차에 접어든 소회를 솔직하게 털어놨다.\n\n그는 “회사를 차리기 전의 나에게 조언을 해준다면 ‘신중하게 생각하고 판단해라’고 말해주고 싶다”며 “5년 전에는 나름 계산이 있었지만, 실제로 겪어보니 예상과 다른 부분이 훨씬 많았다”고 밝혔다.\n\n특히 엔터테인먼트 산업의 위기에 대한 체감은 더욱 직접적이다. “배우 매니지먼트 회사들이 최근 몇 년 사이 많이 문을 닫고 있다. 그걸 뼈저리게 피부로 느낀다”고 말한 그는 자신의 활동 여부가 곧 회사의 존속과 직결되는 구조에 대해 깊은 고민을 내비쳤다. “그동안은 운이 좋게 쉬지 않고 몸을 갈아서 활동해왔기 때문에 가능했지만, 앞으로도 그럴 수 있을지에 대한 질문을 스스로에게 계속 던지게 됩니다.”\n\n이제훈에게 가장 큰 책임감이자 원동력은 ‘사람’이다. 그는 “함께 일하는 매니저들과 직원들 중에 떠난 사람이 거의 없다. 나와 오래 해준 사람들이라 더 책임감이 크다”며 “급여 지급날이 되면 머리가 하얘진다”고 웃으며 말했다.\n\n“너무 운이 좋게 회사를 차리고, 5년 동안 쉬지 않고 몸을 갈아서 활동했기 때문에 (운영이) 가능했던 거 같아요. 앞으로도 열심히 하고 싶은 입장인데 자의반 타의반으로 그러지 못하는 상황이 됐을 때, 회사 운영에도 영향을 미치기 때문에 온전하고 건강하게 미래지향적으로 가는 회사가 되려면 제가 활동하지 않더라도 재정적으로 비전적으로 흔들리지 않는 회사가 돼야 한다고 생각합니다.”\n\n이제훈은 “그것이 가능하냐고 묻는다면 아직은 물음표지만, 각고의 노력을 하고 있다”고 강조했다. 그에게 회사는 단순한 사업체가 아니라 함께 시간을 견뎌온 사람들과의 약속이기 때문이다.\n\n한편 지난 10일 종영한 ‘모범택시3’는 베일에 가려진 택시회사 무지개 운수와 택시기사 김도기가 억울한 피해자를 대신해 복수하는 이야기를 그린 드라마다. 최고 시청률 14.2%(14회, 닐슨코리아 전국 기준)을 기록하며 시청자들의 사랑을 입증했다.",
    "link": "https://v.daum.net/v/20260127085444836",
    "type": "daum_enter",
    "newTitle": "이제훈 대표 급여날 머리 하얘지는 이유 공개 5년차 회사 운영 현실 보니 배우로서의 삶과는 또 다른 차원",
    "newArticle": [
      {
        "title": "어머 어떡해 이제훈 대표님의 눈물겨운 급여일 비하인드 스토리",
        "content": "여러분 안녕하세요! 오늘 아침 눈 뜨자마자 진짜 깜짝 놀랄 만한 소식을 들었어요. 우리 자랑스러운 배우 이제훈 님이 ‘모범택시3’를 성공적으로 마치고 인터뷰를 하셨다는데, 아니 세상에 글쎄 급여 지급일만 되면 머리가 하얘진다니요! 이게 무슨 일이에요 대체. 상상도 안 돼요. 카메라 앞에서 늘 당당하고 정의롭게 악당들을 물리치는 멋진 김도기 기사님의 모습만 봤지, 뒤에서 회사를 이끌어가는 대표 이제훈 님의 그런 고충이 있을 줄이야. 정말이지, 인간 이지훈으로서의 삶은 배우로서의 화려한 모습과는 또 다른 차원의 무게감을 짊어지고 있다는 걸 새삼 느끼게 되는 순간이었어요. 이렇게 공개적으로 솔직한 속내를 털어놓으시는 걸 보면, 얼마나 많은 고민과 노력을 해왔는지 짐작조차 할 수 없답니다. 아니 근데 급여일인데 머리가 하얘진다고요? 그게 진짜 무슨 뜻일까요? 혹시 돈이 부족해서 그런 걸까요? 아니면 너무 많은 직원들의 월급을 챙겨줘야 하니 책임감이 어마어마해서 오는 그런 압박감일까요? 제가 지금 심장이 막 빠르게 뛰고 있어요. 마치 제 일이 아닌데도 같이 초조해지고, 어떻게든 도와드리고 싶은 마음이 마구 샘솟는 거 있죠. 우리 오빠 아니, 이제훈 대표님! 부디 이 글을 보고 계신다면, 너무 걱정 마세요. 당신은 이미 충분히 잘하고 계시고, 당신의 곁에는 당신을 응원하는 수많은 팬들이 있다는 걸 잊지 마세요. ‘모범택시’ 시리즈로 우리에게 잊을 수 없는 감동과 재미를 선사해주신 배우 이제훈 님이기에, 그의 회사가 잘 되는 것은 우리 팬들에게도 정말 기쁜 일이니까요. 앞으로 그의 행보가 더욱 기대되는 이유입니다."
      },
      {
        "title": "5년차 엔터 대표 이제훈, '모범택시' 김도기와는 180도 다른 현실 직시",
        "content": "저는 ‘모범택시’ 시리즈를 보면서 이제훈 배우님의 연기력에 정말 감탄했어요. 정의구현 택시 기사 김도기 그 자체였잖아요. 악당들을 속 시원하게 응징하는 그의 모습은 마치 현실 속 영웅 같았달까요. 그런데 이번 인터뷰를 통해 ‘배우 겸 대표’ 이제훈 님의 또 다른 얼굴을 마주하게 되니, 감회가 새롭습니다. 이제훈 대표님이 회사를 운영한 지 벌써 5년이나 되었다니, 시간이 정말 빠르네요. 그동안 얼마나 많은 우여곡절이 있었을까요. 솔직히 엔터테인먼트 업계가 지금 얼마나 힘든지 모르는 사람이 없을 거예요. 매니지먼트 회사들이 줄줄이 폐업한다는 뉴스는 심심치 않게 접했는데, 이렇게 직접적으로 ‘뼈저리게 피부로 느낀다’고 말씀하시는 걸 보니, 정말 남의 일이 아니라는 생각이 듭니다. 배우로서 활동하는 것과 회사를 운영하는 것은 차원이 다른 문제라는 걸 누구보다 잘 알고 계시겠죠. 자신의 활동 자체가 회사의 생존과 직결된다는 사실이 얼마나 큰 부담으로 다가올지, 상상만 해도 아찔해요. ‘앞으로도 계속 몸을 갈아서 활동할 수 있을까’라는 질문을 스스로에게 던진다는 대목에서는, 팬으로서 마음이 너무 아팠습니다. 어떻게 보면 배우 이제훈 님의 커리어와, 그가 이끄는 회사 컴퍼니온의 미래가 얽혀 있다는 것이 너무나도 현실적이고, 때로는 잔인하게 느껴지기까지 하네요. 하지만 그는 ‘그래도 운이 좋았다’고 겸손하게 말합니다. 5년 동안 쉬지 않고 활동하며 회사를 이끌어올 수 있었던 것은 분명 그의 피나는 노력과 열정 덕분일 거예요. ‘쉬지 않고 몸을 갈아서’라는 표현이 그의 헌신을 고스란히 보여주는 것 같습니다. ‘모범택시3’가 최고 시청률 14.2%를 기록하며 성공적으로 마무리된 것처럼, 그의 회사 역시 앞으로 더욱 탄탄하게 성장해나가길 진심으로 응원하게 되는 이유입니다."
      },
      {
        "title": "이제훈 대표, '함께 늙어가는 사람들'과 맺은 약속, 경영 위기에도 흔들리지 않는 이유",
        "content": "이제훈 대표님 인터뷰를 보면서 가장 마음을 울린 부분이 있어요. 바로 ‘사람’에 대한 이야기인데요. ‘함께 일하는 매니저들과 직원들 중에 떠난 사람이 거의 없다. 나와 오래 해준 사람들이라 더 책임감이 크다’는 그의 말에, 마치 제가 그 직원이라도 된 것처럼 뭉클해졌습니다. 물론 급여 지급일이 되면 머리가 하얘질 정도로 현실적인 어려움도 느끼겠지만, 그럼에도 불구하고 함께 오랫동안 곁을 지켜준 사람들에 대한 책임감, 그리고 그들과의 끈끈한 유대감이 얼마나 큰 힘이 될까요. 이것이야말로 단순한 회사를 넘어선, 사람과 사람 사이의 진정한 약속이자 보물이라고 생각해요. ‘나 혼자 잘해서 되는 것이 아니라, 함께 시간을 견뎌온 사람들과의 약속’이라는 그의 말에서, 대표로서 얼마나 깊은 애정과 진심을 가지고 회사를 운영하고 있는지 알 수 있었습니다. ‘온전하고 건강하게 미래지향적으로 가는 회사’를 만들기 위해 ‘재정적, 비전적으로 흔들리지 않는 회사’가 되어야 한다는 그의 포부는 정말이지 존경스럽습니다. 물론 ‘그것이 가능하냐고 묻는다면 아직은 물음표’라고 솔직하게 말하지만, ‘각고의 노력’을 하고 있다는 그의 말에서 희망을 봅니다. 배우 이제훈 님의 커리어와 회사 운영이 겹쳐져 있다는 점은 분명 부담이지만, 동시에 그의 끊임없는 노력과 진심이 있다면 분명 어려움을 극복하고 더욱 성장하는 회사가 될 거라고 믿습니다. 과거 동방신기 다섯 명의 멤버가 뿔뿔이 흩어져 각자의 길을 갔을 때 팬들이 얼마나 가슴 아파했는지 생각하면, 이처럼 ‘함께’를 소중히 여기는 이제훈 대표님의 가치가 더욱 빛나는 것 같아요. 그동안 ‘모범택시’를 통해 보여준 정의 구현 능력이라면, 회사 운영에 있어서도 분명 지혜롭고 현명하게 난관을 헤쳐나갈 수 있을 거라고 확신합니다. 그의 곁에 있는 훌륭한 직원들과 함께 말이죠."
      },
      {
        "title": "네티즌 반응 폭발! 이제훈 대표님의 '급여일 공포'에 공감하는 100만 직장인",
        "content": "와, 이제훈 대표님 인터뷰 기사가 뜨자마자 각종 커뮤니티와 SNS가 들썩이고 있습니다. 특히 ‘급여 지급일 되면 머리가 하얘진다’는 그의 말 한마디에 대한민국 직장인들이 ‘폭풍 공감’ 모드로 돌입했는데요. 제가 몇 가지 반응을 모아봤어요. 1. ‘아니, 이제훈 대표님… 저도 그래요. 매달 월급날만 되면 왜 이렇게 마음이 싱숭생숭한지 모르겠어요. 나가야 할 돈은 많은데, 버는 돈은 왜 이렇게 조금 같을까요. 저만 그런 거 아니죠?’ 2. ‘역시 연예인도 똑같구나. 밖에선 멋진 배우인데, 뒤에선 이런 고충을 겪고 있다니. 근데 솔직히 남 얘기 같지가 않아서 더 짠하다.’ 3. ‘대표님, 힘내세요! 5년이나 회사를 이끌어오신 것만으로도 대단하신 거예요. 직원들 월급 주기 전에 대표님 월급 먼저 챙기세요!’ 4. ‘저는 이제훈 배우님이 대표라서 더 믿음이 가요. 사람을 중요하게 생각하는 분 같잖아요. 돈 때문에 힘든 순간도 있겠지만, 결국 사람 때문에 잘 될 거예요.’ 5. ‘나는 회사 다닌 지 10년 됐는데, 월급날 말고는 늘 불안함. 대표님 마음 뭔지 알 것 같아요. 진짜 존경합니다!’ 이 외에도 ‘이제훈 대표님, 저희 회사로 오세요! 제가 잘 보필하겠습니다!’라며 농담 섞인 반응도 폭발적입니다. 많은 분들이 이제훈 대표님의 솔직함과 진정성에 깊은 공감을 표하며 응원의 메시지를 보내고 있어요. 또한, 이제훈 배우님이 과거 ‘해치지 않아’ 인터뷰에서 ‘함께하는 사람들에게 보답하는 사람이 되고 싶다’고 말했던 것처럼, 그의 일관된 가치관이 다시금 주목받고 있습니다. ‘모범택시’에서 보여준 통쾌한 사이다 전개처럼, 그의 회사 역시 앞으로 승승장구할 것이라는 기대감도 커지고 있습니다. 그의 인간적인 면모가 더욱 빛나는 순간이었습니다."
      },
      {
        "title": "솔직한 후기: 이제훈 대표님의 '급여일 공포'를 보며 느낀 점",
        "content": "솔직히 처음 이 기사를 접했을 때, ‘아니, 이제훈 대표님이 왜 그렇게까지 힘들어하실까? 배우로서도 성공했고, 회사도 5년이나 운영했으면 나름 안정적이지 않을까?’라는 생각이 먼저 들었어요. 하지만 기사를 쭉 읽어내려가면서, 그리고 이제훈 대표님의 진솔한 인터뷰 내용을 곱씹으면서, 제 생각이 얼마나 얄팍했는지 깨달았습니다. 단순히 배우로서의 성공이 회사의 성공을 보장하는 것이 아니라는 것, 그리고 엔터테인먼트 업계라는 특수한 환경에서 회사를 운영한다는 것이 얼마나 어려운 일인지, 그의 한마디 한마디에서 생생하게 느껴졌어요. 특히 ‘급여 지급일 되면 머리가 하얘진다’는 표현은 정말이지… 제 심장을 쿵 하고 내려앉게 만들었습니다. 매달 돌아오는 월급날이 누군가에게는 단순한 날이 아니라, 엄청난 책임감과 때로는 두려움으로 다가올 수 있다는 것을 새삼 깨달았어요. 저 역시도 직장인으로서 월급날의 기쁨도 있지만, 한편으로는 ‘이 돈으로 다음 달까지 어떻게 버텨야 하나’ 하는 불안감을 느낄 때가 분명히 있거든요. 그런 면에서 이제훈 대표님의 솔직함이 더욱 와닿았습니다. 물론 저는 그의 회사 규모나 재정 상황에 대해 전혀 알지 못하지만, ‘함께’를 중요하게 생각하는 그의 마음에 진심으로 응원을 보냅니다. ‘모범택시’를 통해 보여준 그의 정의롭고 인간적인 모습이, 그의 회사 운영에서도 그대로 이어지리라고 믿어요. 배우로서, 그리고 대표로서, 두 가지의 무게를 짊어지고 나아가는 이제훈 대표님에게 앞으로 더 많은 응원과 기회가 주어지기를 진심으로 바랍니다. 그의 곁에 있는 훌륭한 직원들과 함께, 앞으로 어떤 멋진 행보를 보여줄지 정말 기대돼요. 힘내세요, 이제훈 대표님! 당신은 이미 최고입니다!"
      }
    ],
    "hashTag": [
      "#이제훈",
      "#이제훈대표",
      "#컴퍼니온",
      "#모범택시3",
      "#급여일",
      "#회사운영",
      "#연예계현실",
      "#이제훈인터뷰",
      "#배우이제훈"
    ]
  },
  {
    "title": "베컴 장남, '부적절 스킨십母' 폭로 후..개 끌어안고 아내와 키스 [Oh!llywood]",
    "article": "[OSEN=최이정 기자] 베컴가(家)의 균열이 또 한 번 극명하게 드러났다. 가족이 한자리에 모여 어머니를 응원한 바로 그날, 장남 브루클린 베컴은 아내 니콜라 펠츠와의 사랑을 전면에 내세운 영상으로 또 다른 메시지를 던졌다.\n\n브루클린은 27일(현지시간) 자신의 틱톡에 말리부에서 보낸 일상을 담은 영상을 게재했다. 영상은 아내 니콜라 펠츠와 해변을 걷고, 식사를 즐기고, 반려견을 안은 채 달콤한 키스를 하고 샴페인으로 건배하는 장면들을 담았다. 그는 “사랑해 니콜라 안나 펠츠 베컴(I love you Nicola Anne Peltz Beckham)”이라는 문구로 애정을 과시했다.\n\n공교롭게도 이 영상이 공개된 시점은, 부모인 빅토리아 베컴과 데이비드 베컴이 프랑스 파리에서 훈장을 받는 자리에 온 가족이 총출동한 직후였다. 파리 현장에는 데이비드, 로미오, 크루즈, 하퍼까지 함께했지만, 브루클린의 모습은 끝내 보이지 않았다.\n\n앞서 브루클린은 장문의 성명을 통해 “가족이 나를 통제해왔다”며 사실상 결별을 선언했다. 부모가 자신의 결혼을 방해했고, 어머니가 결혼식 첫 춤을 부적절한 스킨십과 함께 ‘가로챘다’는 주장까지 공개하며 파장은 커졌다. 이 여파로 빅토리아가 큰 충격을 받았다는 외신 보도도 잇따랐다.\n\n그런 가운데 공개된 말리부 영상은, 브루클린이 “지금 내가 선택한 가족은 여기”라는 메시지를 분명히 한 것으로 해석된다. 댓글 반응 역시 엇갈렸다. 브루클린이 선을 넘었다는 지적과 동시에 “해피 와이프, 해피 라이프”라는 응원과 함께 “여전히 팀 베컴”이라는 반응이 동시에 쏟아졌다.\n\n한편 파리에서 훈장을 받은 빅토리아는 수상 소감에서 “아이들이 내 비전을 믿어줘서 고맙다”고 밝혔지만, 장남의 이름은 직접 언급하지 않았다. 말리부와 파리, 같은 날 다른 선택. 베컴가의 갈등은 여전히 현재진행형이다.\n\n/\n\n[사진] 브루클린 베컴 SNS",
    "link": "https://v.daum.net/v/20260127094644330",
    "type": "daum_enter",
    "newTitle": "베컴 장남 브루클린 부적절 스킨십母 폭로 후 아내 니콜라와 키스 영상 공개, 가족 불화 최고조",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 베컴 장남 브루클린 소식에 심장이 쿵!",
        "content": "세상에, 여러분! 제가 지금 정말 믿기 힘든 소식을 들고 왔어요. 정말 제 눈을 의심할 정도예요. 바로 축구의 신, 데이비드 베컴의 장남 브루클린 베컴에 관한 이야기인데요. 아, 제가 얼마나 브루클린을 좋아하는지 모르실 거예요. 어린 시절부터 카메라를 들고 다니며 아빠의 멋진 모습을 담던 그 꼬마가 벌써 이렇게 커서, 그것도 이런 논란의 중심에 서 있다는 사실이 너무나 충격적이에요. 정말이지, 이걸 어떻게 받아들여야 할지 모르겠어요. 며칠 전만 해도 온 가족이 파리에 모여서 아빠 빅토리아의 훈장 수여식을 축하했다고 해서 얼마나 보기 좋던데요. 아빠, 엄마, 동생들까지 모두 함께 말이에요. 그런데 이런 소식이 들려오다니, 제 마음이 너무 아파요. 이건 마치 제가 아끼는 드라마 주인공에게 갑자기 극단적인 위기가 닥친 것처럼 느껴져요. 평소에 얼마나 화목해 보였는지, 베컴 가족의 사랑스러운 모습들을 얼마나 많이 봐왔는데요. 특히 니콜라 펠츠와 결혼했을 때, 두 사람이 얼마나 행복해 보이던지! 얼마나 예쁜 커플이라고 생각했는데, 지금 이런 상황이라니… 믿기지가 않아요. 제 심장이 너무 아파요. 마치 연예인들의 소식에 과몰입하는 그런 팬분들처럼, 저는 브루클린의 모든 순간을 응원하고 지지해왔거든요. 그런데 그의 입에서, 그리고 그의 행동에서 이런 메시지가 나온다는 게… 이건 정말 상상도 못 했던 일이에요. 아니, 세상에. ‘가족이 나를 통제해왔다’고요? ‘부모님이 내 결혼을 방해했다’고요? 심지어 ‘어머니가 결혼식 첫 춤을 부적절한 스킨십으로 가로챘다’는 주장까지 나왔다는 게… 이게 실화인가요? 제가 지금 제 귀를 의심하고 있어요. 아니, 제가 지금 꿈을 꾸고 있는 건 아닌지 모르겠어요. 베컴 가문의 훈훈함과 사랑스러움의 대명사였는데, 어떻게 이런 일이 있을 수 있는 거죠? 제 마음이 너무 복잡하고 혼란스러워요. 마치 롤러코스터를 타는 것처럼 기분이 오락가락해요. 도대체 무슨 일이 있었던 걸까요? 브루클린, 너 괜찮은 거니? 네 마음이 얼마나 힘들면 이런 말을 하게 된 걸까? 내가 네 곁에서 아무것도 해줄 수 없다는 사실이 너무 답답하고 속상해."
      },
      {
        "title": "말리부의 햇살 아래, 브루클린의 외침은 누구를 향한 것인가",
        "content": "정말이지, 기사를 읽으면서 계속해서 되뇌었던 문장이 있어요. 바로 브루클린이 자신의 틱톡에 올린 영상에 대한 설명이었죠. 말리부 해변을 걷고, 식사를 즐기고, 반려견을 안고… 그리고 무엇보다 아내 니콜라 펠츠와 달콤한 키스를 나누는 모습. ‘사랑해 니콜라 안나 펠츠 베컴’이라는 그의 애정 어린 고백까지. 이 모든 장면이 마치 한 편의 영화 같았어요. 너무나도 로맨틱하고, 너무나도 뜨거운 사랑을 보여주는 듯했죠. 그런데 이 영상이 공개된 시점이 정말로 절묘하다고 해야 할까요, 아니면 너무나도 뼈아프다고 해야 할까요. 바로 온 가족이 파리에 모여서 데이비드 베컴이 훈장을 받는 자리에 함께한 바로 그 시점이었어요. 로미오, 크루즈, 하퍼까지 다들 모였는데, 정작 장남 브루클린의 모습은 보이지 않았다는 거죠. 그리고 그 직후에 공개된 영상이라니… 마치 ‘나는 지금 이 순간, 내가 선택한 이 사람과 함께 행복하다’는 것을 온 세상에 보여주는 것 같았어요. 마치 ‘우리 가족’이라는 울타리 안에서 나를 옭아매던 무언가로부터 벗어나, 내가 원하는 삶, 내가 사랑하는 사람과의 행복을 선택하겠다는 강력한 메시지를 던지는 것처럼 느껴졌어요. 브루클린, 네 마음이 얼마나 복잡하고 힘들었을지 감히 짐작도 가지 않지만, 네가 이렇게까지 해야만 했던 이유가 있다면… 그저 네가 행복하길 바랄 뿐이야. 하지만 한편으로는, 왜 그렇게까지 해야만 했을까 하는 아쉬움도 남아요. 우리가 알고 있던 베컴 가족의 끈끈함, 그 화목해 보이던 모습들이 혹시 다 가면이었던 걸까요? 아니면 그만큼 브루클린에게는 견딜 수 없는 무언가가 있었던 걸까요? 그가 ‘가족이 나를 통제해왔다’고 폭로한 부분, 그리고 어머니와의 관계에 대한 언급까지. 이 모든 것이 마치 한 편의 드라마 대본처럼 느껴지지만, 이게 현실이라는 사실이 너무나도 비극적이에요. 그의 영상을 본 사람들의 반응도 엇갈렸다고 하니, 정말 이 문제는 간단하게 넘어갈 수 있는 일이 아닌 것 같아요. ‘선을 넘었다’는 비판과 함께 ‘해피 와이프, 해피 라이프’라는 응원, 그리고 ‘여전히 팀 베컴’이라는 팬심까지… 정말 다양한 목소리가 나오고 있네요. 브루클린, 네가 진정으로 원하는 행복은 무엇일까?"
      },
      {
        "title": "베컴 가문의 위기, 과거 유사 사례는 없었나",
        "content": "솔직히 말해서, 이번 브루클린 베컴의 소식은 정말 충격 그 자체예요. 그동안 우리가 알던 베컴 가족은 정말 완벽한 가족처럼 보였거든요. 할리우드 스타 부부로서, 또 월드 스타 축구선수로서, 또 그들의 자녀들까지 모두 주목받는 삶을 살면서도 늘 단란하고 화목한 모습을 보여주었잖아요. 그런데 이번에 불거진 가족 간의 갈등은 마치 오래된 집이 낡은 벽을 드러내는 것처럼, 그 이면에 숨겨져 있던 균열을 보여주는 듯해요. ‘가족이 나를 통제해왔다’는 브루클린의 발언은, 화려해 보이는 모습 뒤에 숨겨진 개인의 고뇌와 답답함을 드러내는 것 같아 마음이 아파요. 유명인 자녀들이 겪는 어려움 중 하나가 바로 이런 것이 아닐까 싶어요. 부모님의 명성과 기대에 부응해야 한다는 압박감, 그리고 자신만의 삶을 살고 싶다는 열망 사이에서 갈등하는 거죠. 물론 브루클린이 ‘부적절한 스킨십’과 ‘결혼식 첫 춤 가로채기’와 같은 강도 높은 폭로를 했다는 점은, 그만큼 그가 느꼈던 감정이 얼마나 격렬했는지를 보여주는 것 같아요. 어머니 빅토리아 베컴이 이로 인해 큰 충격을 받았다는 외신 보도까지 있는 것을 보면, 이 문제는 단순히 개인적인 감정 싸움을 넘어 가족 전체에 큰 파장을 일으키고 있는 것이 분명해요. 이런 종류의 가족 불화는 연예계에서 종종 볼 수 있는 일이에요. 과거에도 유명 연예인 가족들 사이에서 불화설이 불거지거나, 심지어 법적인 다툼으로까지 이어지는 경우도 있었죠. 예를 들어, 어떤 스타의 자녀가 부모님의 과도한 간섭과 통제에 불만을 품고 독립을 선언하거나, 혹은 가족 간의 재산 문제로 갈등을 겪는 사례들도 있었어요. 물론 브루클린의 경우는 좀 더 개인적인 감정과 관계에 초점이 맞춰져 있지만, 그 뿌리에는 가족이라는 이름 아래 얽힌 복잡한 이해관계와 감정들이 있을 거라고 생각해요. 특히 베컴 가문처럼 전 세계적으로 큰 영향력을 가진 집안에서는, 사소한 갈등 하나하나가 대중의 입에 오르내리며 더 큰 이슈로 번지기 마련이죠. 이번 사건을 보면서, 아무리 완벽해 보이는 가족이라도 그 안에는 우리와 똑같은 인간적인 고뇌와 갈등이 존재한다는 것을 다시 한번 깨닫게 돼요. 브루클린이 과연 이 상황을 어떻게 헤쳐나갈지, 그리고 베컴 가문의 화해는 가능할지, 앞으로의 행보가 정말 주목됩니다. 이 사건이 단순히 한 연예인의 개인적인 불화로 끝나지 않고, 가족 관계의 중요성과 소통의 필요성에 대한 우리 사회의 깊은 성찰로 이어지기를 바라봅니다. 베컴 가문의 훈훈했던 모습으로 다시 돌아갈 수 있을까요?"
      },
      {
        "title": "네티즌 반응 속 터지는 TMI 대방출! 브루클린, 니콜라, 그리고 빅토리아까지",
        "content": "아니, 이번 베컴 장남 브루클린의 이슈, 정말이지 뜨겁습니다. 각종 온라인 커뮤니티와 SNS를 휩쓸고 있는데요, 네티즌들의 반응도 정말 가지각색이에요. 제가 몇 가지를 직접 캡처해서 가져와 봤어요. 여러분의 생각은 어떠신가요? 한 네티즌은 이렇게 말했어요. \"아니, 도대체 무슨 일이야. 얼마 전까지 그렇게 화목해 보이더니만. 브루클린, 너 진짜 왜 그래? 엄마 아빠가 너한테 그렇게 뭘 잘못했는데? 훈장 받는 날에 이게 할 짓이야?\" 라면서 브루클린의 행동에 대한 비판적인 시각을 드러냈죠. 또 다른 분은 이렇게 댓글을 달았어요. \"솔직히 이해는 간다. 유명인 2세로 태어나서 평생 부모님 후광만 받고 살아야 한다면 얼마나 답답할까. 자신만의 삶을 살고 싶다는 마음은 충분히 이해돼. 니콜라랑 행복하다면 그걸로 된 거지 뭐. 해피 와이프 해피 라이프!\" 라면서 브루클린의 선택을 지지하는 의견도 있었고요. 와, 정말 극명하게 나뉘죠? 제 마음도 그 사이에 있는 것 같아요. 그런데 또 어떤 분은 이렇게 뼈 있는 지적을 하셨더라고요. \"가족 간의 문제는 당사자들만 아는 거겠지만, 공개적으로 폭로하는 건 좀 과한 것 같긴 하다. 특히나 어머니 스킨십 얘기까지 나오는 건 선을 넘었다고 본다. 파급력이 얼마나 큰데…\" 라는 의견이었어요. 이게 참… 어려운 문제죠. 제3자로서 함부로 판단하기는 어렵지만, 브루클린이 그렇게까지 하지 않으면 안 될 정도로 심각한 일이 있었던 걸까요? 아니면 정말 자신이 원하는 방식으로 사랑과 행복을 표현하고 싶은 걸까요? 또 다른 네티즌은 이렇게 말했어요. \"그래도 팀 베컴인데… 이건 좀 아니지 않나. 파리에서 훈장 받고 있는데 말리부에서 이러는 건 좀… 묘하다. 가족이니까 어느 정도 이해는 해야지.\" 라며 가족으로서의 의리를 강조하는 의견도 있었어요. 마지막으로, 이렇게 따뜻한 응원의 메시지도 있었어요. \"브루클린, 네가 행복하다면 그걸로 된 거야. 앞으로 어떤 일이 있든 너의 선택을 응원할게. 니콜라와 오래오래 행복해!\" 라는 진심 어린 응원이었죠. 정말 다양한 의견들이 공존하고 있어요. 이런 와중에, 브루클린의 TMI를 좀 찾아봤는데요. 알고 계셨나요? 브루클린이 사실은 요리에 정말 진심인 거 아세요? 셰프로서의 꿈을 키우고 있다는 이야기도 들었고, 직접 요리하는 영상이나 사진도 많이 공개했었거든요. 그리고 그의 MBTI는 ISFP라고 하더라고요. 예술적이고 감성적인 타입이라고 하니, 이번 일과 어느 정도 연관이 있을지도 모르겠네요. 또한, 그는 반려견을 정말 사랑하는 것으로도 유명하죠. 영상에도 나왔지만, 반려견과 함께하는 모습이 그의 일상에서 많은 부분을 차지하는 것 같아요. 니콜라 펠츠 역시 패션계의 떠오르는 별로, 배우와 사업가로서 활발한 활동을 이어가고 있어요. 두 사람이 함께 하는 모습이 보기 좋을 수밖에 없는 이유가 있겠죠? 그리고 빅토리아 베컴… 그녀는 역시 패션 디자이너로서의 열정이 대단하죠. 이번 훈장 수여식에서도 그녀의 우아하고 세련된 모습은 빛났어요. 하지만 장남의 이름은 직접 언급하지 않았다는 점이 시사하는 바가 크다고 느껴져요. 베컴 가문의 복잡한 관계, 정말 흥미로우면서도 마음이 아프네요."
      },
      {
        "title": "나의 솔직한 마음, 브루클린에게 전하고 싶은 이야기",
        "content": "정말이지, 이 소식을 접하고 나서 며칠 동안 마음이 너무 복잡했어요. 브루클린을 처음 봤을 때가 엊그제 같은데, 벌써 이렇게 어른이 되어 이런 복잡한 문제에 휘말렸다는 사실이 믿기지 않아요. 어린 시절, 아빠 데이비드 베컴의 멋진 플레이를 보면서 환호하던 기억, 그리고 브루클린이 카메라를 들고 아빠를 따라다니던 귀여운 모습까지… 그때부터였을까요, 제가 베컴 가족에게 관심을 갖기 시작한 것이. 특히 브루클린은 카메라를 좋아하는 모습이 저와 조금 닮았다고 생각해서 더 애정이 갔던 것 같아요. 찰나의 순간을 포착하고, 그 안에 담긴 감정을 표현하는 것이 얼마나 아름다운 일인지, 저도 잘 알거든요. 그래서 브루클린이 포토그래퍼로서 재능을 펼치고 싶어 한다는 소식을 들었을 때, 정말 기뻤어요. 단순히 유명인의 아들이 아니라, 자신만의 길을 개척하려는 그의 모습이 너무나 멋져 보였죠. 니콜라 펠츠와 결혼한다는 소식을 들었을 때도, 두 사람이 얼마나 아름다운 그림을 만들어낼지 기대가 됐고요. 마치 제 동생의 결혼을 축하해주는 것처럼, 제 마음도 덩달아 행복했었어요. 그런데… 이렇게 예상치 못한 방식으로 가족 간의 갈등이 수면 위로 드러날 줄이야. ‘가족이 나를 통제했다’, ‘어머니가 결혼식 첫 춤을 가로챘다’는 충격적인 발언들을 들으면서, 제가 얼마나 브루클린의 진심을 제대로 알지 못했는지 깨달았어요. 물론 겉으로 보이는 모습만이 다는 아니겠지만, 그가 그렇게까지 힘들어했다는 사실에 마음이 너무 아팠습니다. 특히 파리에서 가족들이 아버지의 훈장 수여식을 축하하는 그 뜻깊은 날, 브루클린이 홀로 말리부에서 아내와의 사랑을 과시하는 영상을 올렸다는 사실이… 마치 ‘나는 이제 더 이상 당신들의 통제하에 있지 않다’고 외치는 듯해서, 그의 외로움과 고통이 느껴지는 것 같았어요. 제 심장이 덜컹 내려앉는 기분이었죠. 브루클린, 네가 진정으로 행복하다면, 네가 선택한 삶이 너에게 기쁨을 준다면… 나는 그저 네가 행복하길 바라. 하지만 동시에, 가족이라는 울타리의 소중함과 그 안에서의 화합이 얼마나 중요한지도 잊지 않았으면 좋겠어. 네 부모님, 그리고 동생들에게도 네 마음을 진솔하게 전달할 기회가 있기를 바라. 그리고 네 곁을 지켜주는 니콜라와 함께, 앞으로 네가 만들어갈 아름다운 이야기들을 기대할게. 부디 이번 일을 계기로 너 자신을 더 잘 이해하고, 또 너의 가족들과도 더 깊은 소통을 통해 진정한 화합을 이루기를 진심으로 응원할게. 내 마음속의 영원한 베컴 가문의 팬으로서, 너의 앞날을 항상 응원할 거야!"
      }
    ],
    "hashTag": [
      "#브루클린베컴",
      "#니콜라펠츠",
      "#빅토리아베컴",
      "#데이비드베컴",
      "#베컴가족",
      "#가족불화",
      "#연예계이슈",
      "#해외연예",
      "#축구스타",
      "#톱스타가족"
    ]
  },
  {
    "title": "박나래, '여행도 함께한' 주사 이모와 사이 틀어졌다..\"의사인 줄 몰랐다고? 배신감\" [스타이슈]",
    "article": "[스타뉴스 | 최혜진 기자]\n\n한때 여행도 함께 떠났던 박나래, 주사 이모의 사이가 제대로 틀어졌다.\n\n지난 24일 방송된 SBS '그것이 알고 싶다'에서는 유명 연예인을 상대로 불법 의료행위를 한 의혹을 받는 이른바 '주사 이모' 논란을 다뤘다.\n\n이날 '주사 이모' 측은 박나래와 극명한 입장 차를 보였다.\n\n박나래 소속사 관계자는 박나래가 '주사 이모' 이 씨를 의사로 인지하고 있었던 것 같다면서 \"이 씨에게 어떻게 된 일인지 물었는데 굉장히 억울하다는 톤이었다\"고 밝혔다.\n\n반면 이 씨의 남편은 박나래와 그룹 샤이니 키의 주장에 대해 \"기범(키)이든 박나래도 의사인 줄 알았다고 하는데 거짓말이다. 내가 어렸을 때부터 우리 집이 정치를 해서 엔터 사장님들과 친했다. 그래서 알게 된 것\"이라고 반박했다.\n\n이어 \"아내는 주사를 놓을 수 있는 CRPS가 있다. 왼손잡이인데 왼손이 강직돼있다. 아내는 주사 이모가 아니고, 진짜 주사 이모는 따로 있다\"고 주장했다.\n\n이 씨 남편은 아내의 경력에 대해서는 \"중국 내몽골 바오터우시에서 제일 큰 병원의 한국 성형 센터장이었다. 거기 의과대학에서 공부를 한 3~4년 했고, 한국 성형 센터장이면서 특진 교수로 임명된 것\"이라고 전했다. 한국 내 의료 행위는 없었으며 \"아내가 공황장애가 있는데 잠을 잘 자야 하니까 수면 유도제를 준 거다\"라고 해명했다.\n\n또한 링거 투약도 단 1회였다며 \"우리 집에 나래하고 매니저가 딱 한 번 왔다. 시상식 전에 살 조금 빼달라고 왔다\"고 설명했다. 이 씨 남편은 \"일회성 호의였다. 돈을 받은 것도 아니고 경제적 이득을 취한 게 없기 때문에 배신감이 더 크다\"고 강조했다.\n\n한편 박나래는 지난해 말부터 갑질, 직장 내 괴롭힘, 횡령 등 각종 의혹을 둘러싸고 전 매니저와의 진흙탕 공방을 이어가고 있다.\n\n특히 박나래는 주사 이모를 통한 불법 의료 행위로도 논란의 중심에 선 상태다. 박나래는 지난 2023년 11월 대만 해외 출장 당시 제작진의 허락 없이 주사 이모와 몰래 동행한 것이 알려져 파장이 일기도 했다.\n\n하지만 박나래는 최근 한 매체와의 인터뷰를 통해 \"주사 이모가 의사인 줄 알았다\"는 입장을 전한 바 있다. 그는 \"병원에서 모든 걸 어레인지하고 본인이 의사라고 하길래, 거기서 대놓고 '의사면허증이 있냐'라고 물어볼 수는 없었다\"며 의사로 오해해 시술받았다고 인정했다.",
    "link": "https://v.daum.net/v/20260127084037337",
    "type": "daum_enter",
    "newTitle": "박나래 주사 이모 논란 40대 여가수 지목 사건의 진실은 무엇일까",
    "newArticle": [
      {
        "title": "아니, 우리 나래 언니한테 무슨 일이?",
        "content": "아니 진짜 이게 무슨 일인가요, 여러분. 지금 제 심장이 무슨 롤러코스터 타는 것처럼 요동치고 난리도 아니에요. 우리 사랑스러운 박나래 언니한테 이런 일이 생겼다니, 제가 이걸 어떻게 받아들여야 할지 아직도 머리가 멍해요. 아니, 여행까지 같이 다녔다는 분이 어떻게 그런 식일 수가 있어요? 제가 기사를 딱 봤는데, '주사 이모'라고 불리는 분과 사이가 틀어졌다는 내용에 눈을 의심할 수밖에 없었어요. 아니, 같이 여행도 가고 그랬다는데, 대체 무슨 일이 있었길래 이렇게까지 된 건가요? 제가 나래 언니 얼마나 아끼고 사랑하는지, 제 블로그 좀 보신 분들은 다 아실 거예요. 어쩜 그렇게 마음도 예쁘고, 재능도 넘치고, 유머 감각까지 탑재했는지. 그런 언니한테 이런 어처구니없는 논란이 붙었다는 사실 자체가 제 가슴을 후벼 파는 것 같아요. 이게 다 진짜 사실인지, 아니면 또 무슨 오해에서 비롯된 건지, 저는 지금 모든 진실이 밝혀지기를 간절히 바라고 또 바랄 뿐이에요. 우리 나래 언니, 제발 아무 일 없어야 하는데 말이죠. 혹시나 잘못된 정보로 언니가 상처받을까 봐, 저는 지금 손에 땀을 쥐고 이 상황을 지켜보고 있답니다. 진짜 제가 옆에서 백 번이라도 더 감싸주고 싶을 심정이에요."
      },
      {
        "title": "진실 공방, '주사 이모'와 박나래의 엇갈리는 주장",
        "content": "기사를 찬찬히 다시 읽어보니, 이 '주사 이모' 측과 우리 나래 언니 측의 입장이 너무나도 첨예하게 다르다는 걸 알 수 있어요. 아니, 이게 도대체 어떻게 된 일인지, 제가 옆에서 듣는 제가 다 답답할 지경이에요. '주사 이모' 측의 남편분 주장으로는, 박나래 씨가 자신을 의사로 착각한 것은 거짓말이라고 단호하게 말하고 있어요. 어릴 때부터 정계 인사들과 친분이 있어서 연예계 인사들과도 자연스럽게 알게 되었다고 하는데, 아내분은 주사를 놓을 수 있는 CRPS라는 병을 앓고 있어서 손을 제대로 못 쓰기 때문에 '진짜 주사 이모'는 따로 있다는 말까지 하고 있어요. 그러면서 아내분이 중국 내몽골에서 제일 큰 병원 성형 센터장을 했고, 의과대학에서 공부도 3~4년 했으며, 한국 성형 센터장이자 특진 교수까지 역임했다는 경력을 내세우고 있어요. 한국 내 의료 행위는 없었으며, 잠을 잘 못 자는 아내를 위해 수면 유도제를 준 것이고, 링거 투약도 단 한 번, 그것도 시상식 전에 살 좀 빼달라고 왔을 때 일회성으로 해준 호의였다는 거예요. 돈을 받은 것도 아니고 경제적 이득을 취한 게 없어서 배신감이 더 크다는 말까지 덧붙이고요. 아니, 이게 다 무슨 말인가요. 한편 우리 나래 언니 소속사 측에서는 '주사 이모' 이 씨를 의사로 인지하고 있었던 것 같다면서, 이 씨에게 어떻게 된 일이냐고 물었을 때 매우 억울하다는 톤으로 답했다는 입장을 전했거든요. 이렇게 서로의 주장이 너무나도 상반되니, 대체 누가 진실을 말하고 있는 건지, 이게 또 우리 나래 언니를 더 힘들게 하는 건 아닌지 너무 걱정이에요. 우리 나래 언니가 이렇게 억울한 일로 입방아에 오르내리는 걸 보니, 제가 다 속상하네요."
      },
      {
        "title": "연예계 '주사 논란', 과거에도 있었던 일들",
        "content": "사실 연예계에서 이런 '주사'나 '불법 의료 행위'와 관련된 논란이 이번이 처음은 아니에요. 과거에도 비슷한 사건들로 인해 많은 분들이 충격을 받았던 기억이 떠오르네요. 생각해보면, 연예인들은 항상 대중의 시선 속에 있기 때문에 외모나 건강 관리에 더욱 신경 쓸 수밖에 없어요. 그러다 보니 검증되지 않은 시술이나 방법에 쉽게 노출될 수도 있고, 또 그러한 유혹에 빠지기 쉬운 환경이라고 볼 수도 있겠죠. 예전에도 유명 연예인들이 필러 시술이나 보톡스, 혹은 알 수 없는 약물 주사를 맞고 부작용을 겪거나, 심지어는 연예인 지망생들에게까지 불법 시술을 했다는 소식이 들려오기도 했어요. 그때마다 대중들은 큰 충격을 받았고, 관련 법규나 관리 감독에 대한 목소리가 높아지기도 했죠. 이번 박나래 씨의 '주사 이모' 논란 역시, 단순히 개인적인 문제를 넘어서 연예계 전반의 건강 관리 시스템이나, 검증되지 않은 시술에 대한 경각심을 다시 한번 일깨워주는 계기가 되는 것 같아요. 특히 이번 사건에서는 '의사인 줄 알았다'는 주장과 '의사인 줄 몰랐다'는 주장이 팽팽하게 맞서고 있어서, 진실 규명이 더욱 중요하게 느껴지네요. 우리 나래 언니는 물론이고, 혹시라도 비슷한 상황에 놓일 수 있는 다른 연예인들이나, 이러한 시술을 고려하는 일반 대중들에게도 이번 사건이 하나의 중요한 경고 메시지가 될 수 있기를 바랍니다. 결국 가장 중요한 것은, 모든 사람들이 안전하고 합법적인 의료 서비스 안에서 건강을 관리하는 것이겠죠."
      },
      {
        "title": "네티즌 반응 폭발! 박나래에게 쏟아지는 응원과 비난",
        "content": "이 소식이 알려지자마자, 인터넷 커뮤니티와 SNS는 그야말로 난리가 났어요. 정말 수많은 네티즌들이 각자의 의견을 쏟아내고 있는데요, 그 반응들이 정말 가지각색이더라고요. 어떤 분들은 '박나래 불쌍하다', '무조건 박나래 편이다', '무고죄로 고소해야 한다'는 식으로 우리 나래 언니를 향한 맹폭적인 응원을 보내고 있어요. '여행도 같이 다니고 친했는데 배신감이 엄청났을 것'이라며 나래 언니의 마음을 헤아려주는 분들도 많고요. '이런 걸로 논란 만드는 사람들 정말 이해 안 된다', '결국 억울한 사람은 나래 언니 아니냐'는 옹호의 목소리도 끊이지 않고 들려요. 반면에, '아무리 그래도 확인은 했어야지', '박나래도 책임이 있는 거 아니냐'며 비판적인 시각을 보이는 분들도 분명히 계세요. '의사인 줄 몰랐다는 건 좀 납득이 안 간다', '연예인이니까 더 철저하게 확인했어야 한다'는 의견도 있고요. 또 어떤 분들은 '이 와중에 다른 연예인들 이름 언급되는 거 너무 싫다', '이슈 몰이 아니냐'며 사건 자체에 대한 피로감을 나타내기도 합니다. 사실, 저는 우리 나래 언니가 어떤 입장인지, 그리고 상대방의 주장은 어떤지, 모든 상황을 다 알 수는 없어요. 그렇지만 분명한 것은, 우리 나래 언니가 지금 얼마나 마음고생이 심할까 하는 생각에 제 마음이 너무 아프다는 거예요. 그리고 그런 나래 언니를 향해 쏟아지는 수많은 댓글들 속에서, 그녀가 상처받지 않고 꿋꿋하게 이겨내기를 진심으로 바라는 마음이에요. 우리 나래 언니, 진짜 혼자가 아니라는 걸 꼭 알았으면 좋겠어요. 그리고 만약에라도 상대방이 악의적인 목적을 가지고 있다면, 그에 대한 합당한 처벌을 꼭 받았으면 좋겠고요."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 저는 이번 사건을 접하고 나서 한동안 멍한 상태였어요. 우리 박나래 씨가 워낙 유쾌하고 밝은 에너지의 소유자라서, 이런 부정적인 이슈에 엮이는 것 자체가 너무 안타깝고 속상했거든요. 사실 저는 '주사 이모'라는 단어를 처음 들었을 때, 좀 낯설기도 했고, 이게 무슨 상황인지 정확히 이해가 되지 않았어요. 그런데 기사를 자세히 읽어보니, 상황이 꽤 심각하고 복잡하게 얽혀 있다는 것을 알게 되었죠. 특히 '의사인 줄 알았다'는 박나래 씨의 주장과, '거짓말이다'라는 '주사 이모' 측의 반박이 팽팽하게 맞서는 부분을 보면서, 대체 진실이 무엇인지 혼란스러웠어요. 하지만 제 마음 한편에서는 늘 우리 나래 언니를 응원하는 마음이 더 컸던 것 같아요. 나래 언니가 그동안 방송에서 보여줬던 진솔하고 인간적인 모습들을 생각하면, 억울한 일을 당했다는 생각이 더 많이 들었거든요. 물론, 어떤 상황이든 확인 절차는 중요하고, 그에 대한 책임도 따라야겠지만, 지금처럼 이렇게 서로의 주장이 엇갈리는 상황에서는 섣불리 판단하기보다는, 모든 사실이 명확하게 밝혀지기를 기다리는 것이 맞다고 생각해요. 저는 우리 나래 언니가 이 힘든 시간을 잘 이겨내고, 다시 예전처럼 밝고 건강한 모습으로 방송에서 활약하는 모습을 보고 싶어요. 진실은 언젠가 드러날 것이고, 저는 그때까지 변함없이 우리 나래 언니를 응원할 거예요. 힘내세요, 나래 언니! 저희 팬들이 항상 곁에 있다는 걸 잊지 마세요!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#주사이모",
      "#박나래논란",
      "#연예계이슈",
      "#그것이알고싶다",
      "#박나래주사이모",
      "#박나래진실",
      "#박나래응원",
      "#연예인논란"
    ]
  },
  {
    "title": "허경환, 드디어 장가가나…\"이세희 친언니와 소개팅\"(혼자는 못 해) [TV스포]",
    "article": "[스포츠투데이 정예원 기자] '혼자는 못 해'에 예능 대세 허경환이 뜬다.\n\n27일 방송될 JTBC 예능 '혼자는 못 해'에서는 전현무, 추성훈, 이수지, 이세희가 대세 개그맨 허경환과 함께 땀과 웃음이 폭발하는 이색 운동 투어로 유쾌한 예능 호흡을 뽐낸다.\n\n이날 '혼자는 못 해'를 찾은 허경환은 출연 계기를 묻는 이수지의 질문에 \"틈내서 왔다\"며 귀여운 생색을 내 모두를 폭소케 한다. 특히 후배 개그우먼 이수지에게는 \"너 요즘 방송 가려서 하니?\"라는 쓴소리를 쏟아내는 한편, 추성훈을 향해서는 방송 태도를 지적하는 등 베테랑 예능인의 바이브를 드러낸다.\n\n평소 주짓수를 즐겨 한다던 허경환은 네 MC 앞에서 자신의 실력을 한껏 자랑하기 시작한다. 허세인지, 진실인지 모를 허경환의 당당한 태도에 이세희는 허경환과 추성훈이 붙으면 누가 이길지 궁금증을 내비치고 이내 두 사람의 깜짝 대결이 펼쳐진다.\n\n이와 함께 전현무와 이수지의 번외 경기도 예고됐다. 엎치락뒤치락 팽팽한 싸움이 이어지던 찰나, 이수지가 날린 회심의 한 방이 전현무는 물론 현장까지 초토화시킨다.\n\n그런가 하면 허경환과 이세희의 친언니 사이 뜻밖의 인연도 밝혀질 예정이다. \"올해 새로운 목표가 생겼다\"고 밝힌 허경환이 이세희 친언니와 소개팅 성사 직전이라는 깜짝 고백을 하는 것. 이세희 친언니의 사진을 본 전현무도 뜨겁게 호응한다.\n\n허경환과 함께 즐기는 웃음 폭탄 이색 운동 투어는 27일 밤 10시 30분 방송될 '혼자는 못 해'에서 확인할 수 있다.\n\n[스포츠투데이 정예원 기자 ]",
    "link": "https://v.daum.net/v/20260127112636784",
    "type": "daum_enter",
    "newTitle": "허경환 이세희 친언니 소개팅 언급, 혼자서는 못해 40대 예능 대세 핑크빛 기류 포착",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, 허경환 씨 장가가는 건가요?",
        "content": "여러분, 오늘 정말 믿기 힘든 소식이 있어서 제가 이렇게 달려왔습니다. 세상에, 우리 허경환 씨가 드디어 품절남 대열에 합류할 수도 있다는 이야기가 들려오다니요. 아니, 이게 꿈인가 생시인가 아직도 믿기지가 않아요. JTBC 예능 '혼자는 못 해'에 출연하신다는 소식만으로도 이미 족발에 맥주 각인데, 이게 또 무슨 바람이 불어서 이세희 씨 친언니와 소개팅 이야기를 꺼내셨다는 거예요? 세상에, 제 심장이 지금 발바닥까지 내려앉았다가 우주까지 솟구치는 기분이랄까요? 그냥 '혼자는 못 해'라는 프로그램 제목만 들어도 뭔가 짠함과 유쾌함이 공존할 것 같아서 기대했는데, 허경환 씨의 깜짝 고백이 이렇게 제 심장을 들었다 놨다 할 줄은 정말 상상도 못 했어요. 아니, 보통 이런 이야기는 조용히 진행되는 거 아닌가요? 그런데 이렇게 예능에서 쿨하게 쏘아 올리시다니, 역시 '대세 개그맨'이라는 말이 괜히 나오는 게 아닌가 봐요. 이세희 씨가 후배 개그우먼이라고 해도, 어떻게 언니 분과 이렇게 엮일 수가 있죠? 제가 지금 이 글을 쓰면서도 손이 떨리고 머리가 하얘지는 것 같아요. 이건 그냥 지나칠 수 없는, 우리 모두가 주목해야 할 초특급 빅뉴스라고요!"
      },
      {
        "title": "소개팅 직전의 핑크빛 기류, 허경환 씨의 진심은 과연?",
        "content": "기사를 꼼꼼히 읽어보니, 허경환 씨가 '올해 새로운 목표가 생겼다'고 하시면서 이세희 씨 친언니와 소개팅이 성사 직전이라고 밝혔다는 부분이 있더라고요. 아니, 여기서 '성사 직전'이라는 단어가 이렇게 설렐 줄이야 누가 알았겠어요? 마치 영화의 한 장면처럼, 두 사람이 어떤 계기로 만나게 되었는지, 서로에게 어떤 매력을 느꼈는지 너무너무 궁금해지는 거 있죠. 단순한 방송에서의 멘트일 수도 있겠지만, 우리 팬들은 알잖아요. 허경환 씨가 워낙 진솔하고 유머러스한 매력을 가진 분이라는 것을요. 혹시라도 이게 진심이라면, 저는 이세희 씨에게 정말 감사하다고 전하고 싶어요. 어떻게 보면 최고의 큐피드 역할을 해주신 거잖아요. 이세희 씨, 당신은 정말 복 받은 동생입니다! 그리고 허경환 씨, 그동안 방송에서 보여주신 유쾌함과 따뜻함, 그리고 젠틀함이라면 분명 이세희 씨 친언니 분의 마음도 사로잡으셨을 거라고 믿어요. 무엇보다 '혼자는 못 해'라는 프로그램의 취지와도 너무 잘 어울리는 이야기 아닌가요? 혼자서는 무언가를 해내기 어렵다는 것, 때로는 누군가의 도움이 필요하고 함께할 때 더 큰 시너지를 낸다는 메시지 말이에요. 허경환 씨가 이번 소개팅을 통해 '혼자는 못 해'를 넘어 '함께라서 행복한' 결실을 맺으시길 진심으로 응원합니다. 이건 단순한 방송 소재를 넘어, 우리 모두에게 희망과 설렘을 주는 이야기잖아요."
      },
      {
        "title": "주짓수 실력 과시부터 이수지와의 신경전까지, '혼자는 못 해' 역대급 재미 예고",
        "content": "이번 '혼자는 못 해' 방송에서는 허경환 씨의 유쾌한 입담과 예능감은 물론, 그의 숨겨진 매력(?)까지 엿볼 수 있다고 하니 이건 정말 본방사수를 외칠 수밖에 없는 각입니다. 기사 내용 중에 허경환 씨가 주짓수를 즐겨 한다면서 MC들 앞에서 실력을 자랑했다는 부분이 있잖아요? 아니, 얼마나 자신감이 넘치셨으면 그랬을까요. 허세인지 진실인지 모를 그의 당당한 태도에 이세희 씨가 '허경환과 추성훈이 붙으면 누가 이길까?' 궁금증을 내비쳤다는 거 자체가 이미 엄청난 기대감을 불러일으키는 거예요. 아니, 추성훈이라면 정말 격투기 선수인데, 그런 분 앞에서 주짓수 실력을 자랑하신다는 건 보통 배짱이 아니신 거거든요. 과연 허경환 씨의 주짓수 실력은 어느 정도일지, 그리고 추성훈 선수와의 깜짝 대결이 실제로 성사되었는지, 된다면 결과는 어떻게 되었을지 상상만 해도 손에 땀을 쥐게 하네요. 그리고 전현무와 이수지의 번외 경기도 빼놓을 수 없죠. 엎치락뒤치락 팽팽한 싸움 끝에 이수지가 날린 회심의 한 방이 현장을 초토화시켰다는 이야기는 도대체 어떤 상황이었을지 너무 궁금해서 미치겠어요. 역시 '혼자는 못 해' 팀, 그냥 재미가 없을 수가 없는 조합이에요. 허경환 씨의 합류로 과연 어떤 역대급 웃음과 케미가 폭발할지, 방송이 너무 기다려집니다."
      },
      {
        "title": "허경환, '개그계의 훈남'에서 '사랑꾼'으로 변신하나? 팬들의 뜨거운 반응!",
        "content": "이번 허경환 씨의 이세희 친언니 소개팅 언급 소식에 우리 팬들은 환호성을 지르고 있습니다. 사실 허경환 씨는 오랜 시간 동안 방송에서 재치 있는 입담과 훈훈한 외모로 많은 사랑을 받아왔잖아요. 특히 솔로 연예인 이미지가 강했기 때문에, 이렇게 핑크빛 소식이 들려올 때마다 팬들은 마치 내 일처럼 기뻐하고 응원하게 되는 것 같아요. 온라인 커뮤니티 반응을 보면 '드디어 허경환도 가는구나!', '이세희 씨 언니분, 사진 공개해주세요!', '허경환 씨 웃는 모습에 반했는데, 연애하면 더 멋있을 듯' 등등 이미 난리가 났습니다. 저 역시 마찬가지예요. '우리 오빠 드디어 연애하나?' 하는 생각에 심장이 두근거리고, 혹시라도 좋은 결실을 맺으신다면 진심으로 축하해 드릴 준비가 되어 있습니다. 허경환 씨, 만약 이 방송을 보신다면 꼭 기억해주세요. 당신의 팬들은 언제나 당신의 행복을 응원하고 있다는 것을요. 그리고 이세희 씨, 당신의 언니 분과 허경환 씨의 만남, 정말 신의 한 수였습니다! 앞으로 두 분의 관계가 어떻게 발전할지, '혼자는 못 해' 방송을 통해 저희 모두 숨죽여 지켜보겠습니다. 혹시라도 방송 끝나고 두 분의 더 달콤한 이야기가 공개된다면, 저는 바로 또 포스팅하러 달려올 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 기사를 접했을 때, '아니, 허경환 씨가 소개팅을 한다고?' 하고 순간적으로 제 귀를 의심했어요. 하지만 '혼자는 못 해'라는 프로그램을 언급하며 이세희 씨 친언니와의 만남을 이야기하는 부분을 보고, '이거 그냥 지나칠 이야기가 아니구나' 싶었죠. 저는 허경환 씨의 팬이라고 할 수는 없지만, 그의 방송을 즐겨 보는 시청자로서 항상 유쾌하고 긍정적인 에너지를 받는다고 느껴왔거든요. 그래서 이번 소식이 더욱 흥미롭게 다가왔습니다. 연예인들의 열애나 결혼 소식은 언제나 사람들의 관심을 끄는 주제인데, 허경환 씨와 이세희 씨 친언니의 만남은 '예능'이라는 틀 안에서 나온 이야기라 그런지 더 신선하고 재미있게 느껴지는 것 같아요. 단순히 누군가를 만난다는 사실 자체보다, 그 과정이 예능 프로그램을 통해 공개된다는 점이 앞으로의 전개를 더욱 기대하게 만듭니다. 과연 방송에서 얼마나 진솔한 이야기가 공개될지, 그리고 이 만남이 실제 연인 관계로 발전할 수 있을지가 정말 궁금해요. 무엇보다 허경환 씨가 '혼자는 못 해'라는 프로그램의 취지에 맞춰, 인생의 동반자를 찾을 수 있는 좋은 기회가 되기를 바랍니다. 그의 진심 어린 모습이 잘 전달되어, 많은 분들께 따뜻한 응원을 받을 수 있기를 진심으로 바라봅니다. 저 역시 앞으로 '혼자는 못 해' 방송을 본방사수하며 허경환 씨의 행보를 응원할 것 같아요!"
      }
    ],
    "hashTag": [
      "#허경환",
      "#이세희",
      "#혼자는못해",
      "#이세희친언니",
      "#소개팅",
      "#허경환결혼",
      "#예능",
      "#TV스포",
      "#허경환주짓수",
      "#전현무",
      "#추성훈",
      "#이수지",
      "#연예인",
      "#화제"
    ]
  },
  {
    "title": "전원주, '절친' 서우림 남편 외도 현장서 '배신'한 이유 \"나도 모르게…미치겠더라\" (전원주인공)",
    "article": "(엑스포츠뉴스 장주원 기자) 전원주가 과거 절친 서우림의 남편 외도 현장에서 춤바람이 난 일화를 고백했다.\n\n26일 유튜브 '전원주인공' 채널에는 '춤바람 난 전원주 나이트클럽에서 끌려 나온 사건!' 영상이 공개됐다.\n\n이날 절친 서우림과 만나 이야기를 나누던 전원주는 \"우림이 남편이 여자 문제로 걸렸다. 댄서랑 바람이 났다고 소문이 났길래 내가 '언니, 잡으러 가자' 그랬다\"며 과거 이야기를 시작했다.\n\n댄서와 바람이 난 서우림의 남편을 잡으러 나이트 클럽으로 출동했다고 밝힌 전원주는 \"신랑을 범인으로 잡으러 간 거다. 형사까지 데리고 갔다\"고 알리며 당시의 심각성을 전했다.\n\n본격적으로 나이트클럽에서 잠복 근무(?)를 시작한 두 사람. 서우림은 \"잠복 근무를 하던 중에, 언니가 나가서 춤을 추고 그러더라\"라며 흥을 주체하지 못하고 뛰쳐나간 전원주의 일화를 전했다.\n\n전원주는 \"춤추고 싶어서 미치겠더라. 내 키랑 맞는 남자가 나를 꽉 껴안아서 춤을 추는데 나도 모르게 추게 됐다\"고 해명했다.\n\n전원주는 \"그러고 있으니까 우림이가 '언니 여기 춤추러 왔어?' 하더라\"라고 밝혔고, 서우림은 \"얼마나 열불이 나냐. 나하고 같이 잡으러 왔는데 언니가 나가서 춤을 추면 어떡하냐고\"라며 분노해 웃음을 자아냈다.\n\n사진= 유튜브 '전원주인공'",
    "link": "https://v.daum.net/v/20260127110244367",
    "type": "daum_enter",
    "newTitle": "전원주 서우림 남편 외도 현장 춤바람 사연 70대 여배우 코믹 대처 비하인드",
    "newArticle": [
      {
        "title": "아니 이게 무슨 날벼락 같은 소식이죠? 국민 배우 전원주 선생님께서 절친 서우림 님 남편의 외도 현장을 급습하셨다는데, 춤바람까지 나셨다고요?",
        "content": "여러분, 오늘 아침부터 진짜 깜짝 놀랄 소식이 들려왔어요. 바로 우리 국민 코미디언이시자 배우이신 전원주 선생님에 관한 이야기인데요. 아니, 평소에 우리가 얼마나 이분 보면서 웃고, 또 때로는 따뜻한 마음을 느꼈었습니까? 그런 전원주 선생님께서 절친하신 서우림 님의 남편 외도 현장에서 '춤바람'이 나셨다는 기사를 딱 보는 순간, 제 심장이 쿵 내려앉는 줄 알았어요. 대체 어떤 일이 있었길래, 아니 70대 여배우 분께서 그런 상황에서 춤을 추고 싶으셨다는 건지, 그 현장이 얼마나 황당하고 또 얼마나 웃겼을지 상상조차 안 되더라고요. 기사 제목만 봐도 '전원주, '절친' 서우림 남편 외도 현장서 '배신'한 이유 \"나도 모르게…미치겠더라\"' 이렇게 되어 있잖아요. 와, '배신'이라는 단어만 봐도 뭔가 엄청난 드라마가 펼쳐질 것 같은 느낌인데, 여기에 '나도 모르게…미치겠더라'는 전원주 선생님의 한마디가 더해지니 이건 뭐, 찐 코미디 영화 한 장면이 따로 없는 거예요. 제가 지금 이 순간, 온몸의 세포가 '이게 도대체 무슨 상황이야!' 하고 소리치고 있는 것 같아요. 춤바람이라니요. 그것도 절친 남편 외도 현장에서요. 아, 이건 진짜 보통 사건이 아니에요. 빨리 유튜브 채널 '전원주인공'에 올라온 그 영상, 당장 가서 봐야겠어요. 여러분도 같이 가시죠? 우리의 영원한 '할머니' 전원주 선생님의 파란만장한 인생 스토리가 또 이렇게 우리를 깜짝 놀라게 하는군요. 정말 예측 불허, 종잡을 수 없는 매력의 소유자이십니다."
      },
      {
        "title": "외도 현장 급습, 형사까지 동행? 전원주 선생님의 '나도 모르게' 춤사위, 그 이유는 바로 이것!",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 이 모든 사건의 발단은 바로 전원주 선생님의 절친이신 가수 서우림 님의 남편이 외도를 했다는 소문 때문이었어요. 아니, 친구의 남편이 바람을 피운다는데, 이걸 그냥 보고만 있을 수는 없죠. 그래서 전원주 선생님께서 '언니, 잡으러 가자!'라고 외치며 서우림 님과 함께 남편을 잡으러 나이트클럽까지 출동하셨다는 거예요. 여기서 주목해야 할 점은, 그냥 '잡으러 가자!'가 아니라 '형사까지 데리고 갔다'는 부분입니다. 와, 이게 보통 일이 아니죠. 외도 현장을 급습하는데 형사까지 동행했다는 건, 그만큼 상황이 심각하고 철저하게 준비했다는 증거인데요. 그만큼 서우림 님과 전원주 님의 우정이 깊다는 것을 보여주는 대목이기도 하고요. 상상해보세요. 나이트클럽에 잠복(?) 근무를 서고 있는데, 옆에는 형사까지 대동한 상태라니. 얼마나 긴장감이 넘치고 또 얼마나 웃긴 상황이었을까요. 그런데 여기서 전원주 선생님의 '반전'이 시작됩니다. 잠복 근무 중에, 아니 외도 현장에서 '춤추고 싶어서 미치겠더라'며 뛰쳐나가 춤을 추셨다는 거예요. 그것도 자신과 키가 딱 맞는 남자를 만나 꽉 껴안고 춤을 추셨다니, 와. 이거 정말 드라마틱하죠. 서우림 님이 얼마나 황당하고 어이가 없었을까요. '언니, 여기 춤추러 왔어?'라고 물어볼 정도였다니, 정말 그 장면이 눈앞에 그려지는 것 같아요. 아니, 친구 남편 외도 현장에 가서 바람을 잡으러 왔으면 조용히 잠복하거나 증거를 잡아야지, 흥을 주체 못 하고 춤을 추다니요. 전원주 선생님, 역시 범상치 않으신 분입니다. 하지만 선생님께서 '나도 모르게 추게 됐다'고 하신 걸 보면, 정말 춤에 대한 열정이 얼마나 대단하신지, 혹은 그 순간의 흥이 얼마나 폭발적이었는지를 알 수 있는 대목이에요. 70대라는 나이가 무색하게, 그 누구보다 뜨겁게 춤을 즐기시는 모습이라니. 정말 존경스럽습니다."
      },
      {
        "title": "전원주식 '오지라퍼'와 '흥부자'의 만남: 연예계 최강 우정의 증명인가, 아니면 코믹 헤프닝인가?",
        "content": "이번 전원주 선생님의 행동은 단순히 '외도 현장에서 춤바람이 났다'는 사건으로만 볼 수는 없을 것 같아요. 이건 전원주 선생님 특유의 '오지라퍼' 기질과 '흥부자' 면모가 제대로 폭발한 사건이라고 생각합니다. 평소에도 주변 사람들을 살뜰히 챙기고, 맛있는 거 있으면 같이 먹고 싶고, 재미있는 일 있으면 같이 하고 싶은 마음이 강하신 분이시잖아요. 그런 전원주 선생님께서 절친하신 서우림 님의 남편 외도라는, 친구에게는 엄청난 상처가 될 만한 일을 그냥 보고만 있을 수는 없으셨을 거예요. 그래서 '잡으러 가자!'라고 나선 건 어찌 보면 당연한 행동이었을지도 모릅니다. 하지만 그 과정에서 보여주신 '나도 모르게 춤추게 됐다'는 반응은, 정말이지 전원주 선생님만이 할 수 있는 독보적인 코믹 포인트라고 할 수 있어요. 어떻게 보면 서우림 님 입장에서는 '지금 이게 할 짓이야?'라고 생각하실 수도 있겠지만, 이미 외도 현장을 덮치기 위해 형사까지 대동한 상황에서, 그 긴장감과 또 어쩌면 그 상황 자체에 대한 황당함이 복합적으로 작용해서 '에라 모르겠다, 한번 신나게 놀아보자!'라는 심리가 발동했을 수도 있지 않을까요? 저는 오히려 그 순간의 '순수함'과 '솔직함'이 느껴져서 더 매력적으로 다가오더라고요. 연예계에서 70년 넘게 활동하시면서 수많은 우정을 지켜오셨을 텐데, 그중에서도 서우림 님과의 관계가 얼마나 특별하면 이런 사건에도 함께 나서고, 또 그런 유쾌한(?) 해프닝까지 만들어낼 수 있었을까 하는 생각이 듭니다. 어쩌면 이 사건 자체가 두 분의 끈끈한 우정을 더욱 돈독하게 만드는 계기가 되지 않았을까 싶어요. 물론, 외도라는 심각한 문제 앞에서 춤을 춘 것은 조금은 엉뚱했을 수 있지만, 전원주 선생님이라면 이런 상황에서도 특유의 긍정 에너지와 재치로 분위기를 반전시키셨을 거라 믿습니다. 정말이지, 웬만한 드라마보다 더 재미있는 우리 전원주 선생님의 일상이에요."
      },
      {
        "title": "전원주 선생님의 '춤바람' 소식에 네티즌 반응은? 과거 비슷한 연예계 논란도 짚어본다!",
        "content": "이번 전원주 선생님의 '춤바람' 사건 소식이 알려지자마자 온라인 커뮤니티와 SNS는 그야말로 후끈 달아올랐습니다. 역시 우리 국민들의 전원주 선생님에 대한 관심과 애정은 식을 줄 모르는 것 같아요. 반응들을 보면 정말 가지각색인데요. 한편에서는 \"전원주 선생님 아니랄까 봐 역시 유머 코드가 남다르시다!\", \"나도 모르게 춤추고 싶다는 말에 빵 터졌다. 선생님 최고!\" 라며 전원주 선생님의 유쾌함을 칭찬하는 댓글들이 쏟아지고 있어요. 역시나 선생님의 긍정적인 에너지는 많은 사람들에게 웃음을 선사하는 것 같습니다. 또 다른 한편에서는 \"친구 남편 외도 현장에서 춤이라니… 좀 심각한 상황인데\", \"서우림 씨 마음은 얼마나 아팠을까?\" 라며 사건의 심각성을 강조하고, 서우림 님을 걱정하는 목소리도 있었습니다. 물론, 바람이라는 것은 절대 용서받을 수 없는 부분이고, 그로 인해 상처받는 분들의 마음은 헤아려야 마땅하죠. 하지만 전원주 선생님의 행동을 단순히 '철없음'이나 '무신경함'으로 치부하기보다는, 그 상황에서 전원주 선생님이 느꼈을 당혹감과 또 어쩌면 친구를 위로하고 싶었던 그 마음까지 조금은 이해해보려고 하는 시선들도 분명히 존재했습니다. 재미있는 것은, 과거 연예계에서도 비슷한 '예상치 못한 행동'으로 화제가 되었던 사례들이 있다는 거예요. 물론 외도 현장에서 춤을 춘 것처럼 극적인 경우는 드물겠지만, 긴급한 상황에서 보여준 의외의 반응이나, 혹은 방송 중 돌발 행동으로 인해 큰 웃음이나 논란을 안겨줬던 연예인들이 꽤 있었죠. 예를 들어, 어떤 예능 프로그램 녹화 도중 갑자기 예상치 못한 일이 벌어져서 출연진들이 당황했는데, 특정 연예인만 혼자 신나서 춤을 추거나 노래를 불렀던 에피소드 같은 것 말이에요. 그런 순간들은 시청자들에게 큰 재미를 주기도 했고, 때로는 '저 상황에서 저렇게?'라는 의문을 던지게 하기도 했죠. 전원주 선생님의 이번 사건 역시, 그러한 '인간적인' 혹은 '예측 불가능한' 순간들을 보여줌으로써 우리에게 또 다른 재미와 생각해볼 거리를 던져주는 것 같습니다. 역시 우리 연예계는 언제나 흥미로운 이야기들로 가득하네요."
      },
      {
        "title": "전원주 선생님, 오래오래 건강하게 저희 곁에 계셔주세요! 진심으로 응원합니다!",
        "content": "제가 오늘 이렇게 전원주 선생님의 '춤바람' 사건에 대해 장황하게 늘어놓은 이유가 뭐겠습니까. 바로 우리 국민 배우, 전원주 선생님을 너무나도 사랑하고 응원하기 때문입니다. 기사를 처음 접했을 때, 솔직히 '아니, 대체 무슨 일이길래!' 하는 생각과 함께 혹시 선생님께서 힘든 일은 아니신지 걱정도 되었어요. 하지만 내용을 찬찬히 읽어보니, 오히려 선생님의 유쾌함과 긍정적인 에너지가 돋보이는 에피소드였고, 그 덕분에 저도 모르게 입가에 미소가 번지더라고요. 선생님께서 늘 말씀하시는 것처럼, '인생은 즐겁게!' 라는 좌우명을 실천하고 계신 모습이 정말 보기 좋습니다. 70대라는 나이가 무색하게, 여전히 활발하게 활동하시고, 새로운 유튜브 채널까지 시작하시면서 팬들과 소통하시는 모습은 우리 모두에게 귀감이 되고 있다고 생각해요. 이번 '춤바람' 사건도, 비록 친구 남편의 외도라는 씁쓸한 상황에서 벌어진 일이지만, 그 안에서 전원주 선생님 특유의 엉뚱함과 유머를 보여주심으로써 오히려 그 상황을 조금이나마 더 가볍게 만들고, 또 서우림 님께도 잠시나마 웃음을 드릴 수 있지 않았을까 조심스럽게 추측해봅니다. 물론, 바람은 잘못된 것이고, 그로 인해 상처받는 분들이 없기를 진심으로 바랍니다. 하지만 우리는 때로는 이렇게 예상치 못한 사건들을 통해 인간적인 모습, 때로는 엉뚱하지만 사랑스러운 모습을 발견하게 되는 것 같아요. 전원주 선생님, 앞으로도 지금처럼 건강하시고, 밝고 유쾌한 모습으로 저희 곁에 오래오래 계셔주세요. 선생님의 웃음은 저희에게 큰 힘이 됩니다. 그리고 혹시라도 또 이렇게 '나도 모르게' 춤을 추고 싶어지시는 순간이 온다면, 언제든 신나게 추시라고 응원하겠습니다! 선생님의 모든 순간을 응원합니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 기사 제목 보고 이게 뭔가 싶었어요. 전원주 선생님께서 뭐 큰 사고라도 치신 줄 알았죠. 그런데 내용을 자세히 읽어보니, 세상에 이런 일이 또 있나 싶을 정도로 황당하면서도 웃긴 이야기더라고요. 친구 남편 외도 현장에서 형사까지 대동하고 갔다가, 정작 본인은 춤추고 싶어서 뛰쳐나가 춤을 췄다니, 이거 정말 아무나 할 수 있는 행동이 아니잖아요. 전원주 선생님이니까 가능한 이야기 같아요. 물론 서우림 님 입장에서는 얼마나 속상하고 화가 났을까 싶지만, 저는 그 상황에서 '나도 모르게' 춤을 췄다는 전원주 선생님의 말이 너무 솔직하고 인간적으로 다가왔어요. 어쩌면 그 순간의 긴장감과 당혹감, 그리고 또 어쩌면 '이럴 때일수록 신나게 놀아야 한다'는 선생님만의 정신이 발동했을 수도 있겠다는 생각이 들더라고요. 70대라는 나이가 전혀 무색하게, 오히려 그 누구보다 뜨겁게 삶을 즐기시는 모습이 정말 존경스러웠습니다. 평소에도 선생님의 유머와 긍정적인 에너지 덕분에 많이 웃었는데, 이번 사건을 통해서 또 한 번 선생님의 '예측 불허' 매력에 푹 빠지게 되었어요. 앞으로도 유튜브 채널 '전원주인공' 열심히 챙겨볼 것 같고, 선생님께서 하시는 모든 일들을 진심으로 응원할게요. 건강하게 오래오래 저희 곁에 계셔주세요!"
      }
    ],
    "hashTag": [
      "#전원주",
      "#서우림",
      "#외도",
      "#춤바람",
      "#전원주인공",
      "#코미디",
      "#연예인",
      "#인터뷰",
      "#전원주유튜브"
    ]
  },
  {
    "title": "'심형탁 子' 하루, 앞머리 없애니 사야 판박이..생활 한복이 찰떡 ('슈돌')",
    "article": "[스포츠조선 이게은기자] 배우 심형탁의 아들 하루가 생활한복을 입고 아기 도령미를 폭발시킨다.\n\n오는 28일(수) 방송되는 '슈퍼맨이 돌아왔다' 606회는 '공주님! 아빠가 지켜줄게' 편으로 MC 김종민, 랄랄이 함께한다.\n\n이 가운데, 하루가 생활한복을 입고 모델 자태를 뽐낸다. 따뜻한 색감의 생활한복을 입은 하루는 한복 모델이라고 해도 믿을 것 같은 사랑스러운 표정으로 랜선 이모, 삼촌들의 마음을 단숨에 사로잡는다. 특히 복주머니를 손에 꼭 쥔 채 활짝 미소를 지어 절로 광대를 들썩이게 만든다.\n\n이는 아빠 심형탁에게 인생 첫 세배교육을 받는 하루의 모습. 하루는 아빠가 \"새해 복 많이 받으세요\"라며 세배하는 법을 보여주자 가만히 바라보더니 옹알이를 터트리며 새해 인사를 건넨다. \"으ㅏ으ㅏ으ㅏ아\"라며 리듬감을 뽐내며 옹알이를 터트리는 하루의 모습에 랄랄은 \"이제 곧 말하겠다\"라며 깜짝 놀란다고.\n\n이어 하루는 아빠의 세배 시범을 천천히 따라해 귀여움을 폭발시킨다. 두 손을 번쩍 하늘로 들어 만세 포즈를 취한 뒤 앙증맞은 손으로 바닥을 짚으며 몸을 숙여 하루표 꼬물꼬물 세배를 완성한 것. MC 김종민은 귀여움이 폭발하는 꼬물꼬물 세배에 \"잘한다 잘한다\"라고 외치며 눈을 떼지 못했다는 후문.\n\n인생 첫 세배에 도전한 하루의 모습은 이번주 방송되는 '슈돌'에서 만날 수 있다.\n\n한편 '슈퍼맨이 돌아왔다'는 매주 수요일 오후 8시 30분에 방송된다.",
    "link": "https://v.daum.net/v/20260127130924222",
    "type": "daum_enter",
    "newTitle": "심형탁 아들 하루 생활 한복 입고 사야 판박이 변신 인생 첫 세배 교육 공개",
    "newArticle": [
      {
        "title": "우리 하루, 아기 도령으로 변신! 심형탁 씨 심장 부여잡으셔야겠어요",
        "content": "여러분, 오늘 아침부터 제 심장이 남아나질 않습니다. 아니, 무슨 일이죠? 우리 사랑스러운 하루가 생활 한복을 입고 나타났는데, 와... 진짜 이건 안 보면 손해예요. '슈퍼맨이 돌아왔다' 606회 예고편을 보고 이건 그냥 지나칠 수가 없어서 달려왔습니다. 심형탁 씨, 아니, 우리 하루 아빠 되시는 심형탁 씨! 아빠 닮아서 이렇게 멋진 거면 정말 어떡해요? 아니, 사야 씨를 쏙 빼닮았다는 이야기는 들었지만, 이렇게 생활 한복까지 찰떡같이 소화할 줄은 정말 상상도 못 했어요. 심지어 앞머리까지 없애니 이건 뭐... 그냥 예술 작품이 따로 없네요. 사진 보자마자 '이거다!' 싶어서 바로 노트북 켰습니다. 우리 하루, 앞으로 어떤 모습으로 우리를 더 기쁘게 해줄 건가요? 벌써부터 기대감 최고조예요! 심지어 방송에서 인생 첫 세배 교육을 받는 모습까지 공개된다니, 이건 정말 놓치면 평생 후회할 각입니다. 여러분도 저랑 같이 숨죽이고 하루의 귀여운 첫 세배를 기다려봐요. 우리 하루, 이번 주 수요일이 기다려져서 잠도 못 자겠어요. 어쩜 이렇게 사랑스러울 수가 있죠? 진짜 눈에서 꿀 떨어지는 건 바로 이런 모습일 거예요. 세상에, 이렇게 완벽한 아기 도령이 또 있을까요? 우리 하루, 꽃길만 걷자! 진짜 엄마 미소가 절로 나오네요. 심형탁 씨의 육아 일기, 아니 하루의 성장 일기가 이렇게 흥미진진할 줄이야. 앞으로도 하루의 귀엽고 사랑스러운 모든 순간들을 함께 응원할게요. 정말이지, 우리 하루는 그냥 사랑 그 자체입니다."
      },
      {
        "title": "하루의 꼬물꼬물 첫 세배, 랜선 이모 삼촌들 심장 저격 준비 완료!",
        "content": "여러분, 방금 공개된 '슈퍼맨이 돌아왔다' 예고편 영상 보셨어요? 저는 보고 진짜 기절하는 줄 알았습니다. 우리 귀염둥이 하루가 말이죠, 예쁜 생활 한복을 곱게 차려입고 아기 도령으로 변신했어요! 와... 정말이지, 이걸 보고 어떻게 심장이 가만히 있을 수 있겠어요. 따뜻한 색감의 생활 한복을 입고 환하게 웃는 하루를 보는데, 진짜 제 광대가 승천하는 줄 알았습니다. 마치 한복 모델을 하는 줄 알았어요. 복주머니를 꼭 쥔 채 해맑게 웃는 모습은요? 그냥 사랑이에요. 말이 필요 없습니다. 이건 그냥 사랑 그 자체예요. 심형탁 씨가 얼마나 정성껏 하루를 돌보고 있는지, 얼마나 사랑하는지가 이 한 장의 사진, 이 짧은 영상에 다 담겨 있는 것 같아서 괜히 제가 더 뭉클해지더라고요. 우리 하루, 아빠 심형탁 씨에게 인생 첫 세배 교육을 받는다고 하니, 더욱 기대가 되는 거 있죠? 상상만 해도 귀여움이 폭발하는데, 실제 방송에서는 얼마나 더 심장을 녹일지 벌써부터 걱정입니다. '새해 복 많이 받으세요'라는 아빠의 말에 옹알이로 화답하는 하루의 모습, 그리고 아빠의 시범을 따라 앙증맞게 두 손을 들고 몸을 숙이는 꼬물꼬물 세배까지! 이걸 어떻게 안 보고 싶겠어요. MC 김종민 씨가 '잘한다 잘한다'라고 외칠 정도로 사랑스러웠다니, 저도 벌써부터 '우리 하루 천재다! 최고다!'를 외치고 싶습니다. 이대로만 자라다오, 우리 하루! 랜선 이모, 삼촌들은 언제나 우리 하루를 응원하고 있다는 사실 잊지 말아 줘요. '슈퍼맨이 돌아왔다' 이번 주 수요일 방송, 절대 놓치지 않을 거예요. 하루의 사랑스러움으로 꽉 찬 시간을 기대해도 되겠죠?"
      },
      {
        "title": "심형탁 아들 하루, 사야 닮은 외모와 생활 한복의 완벽 조화 분석!",
        "content": "솔직히 말해볼까요? 저는 심형탁 씨와 그의 아내 사야 씨, 그리고 아들 하루를 보면서 정말 많은 생각들을 했습니다. 특히 하루가 사야 씨를 쏙 빼닮았다는 이야기를 들었을 때부터 제 마음속에서는 이미 '우리 하루는 인형이구나!'라는 생각이 확고하게 자리 잡았죠. 그런데 이번에 공개된 생활 한복을 입은 하루의 모습은요? 이건 그냥 '인형' 레벨을 넘어서 '작품'이라고 불러야 할 것 같아요. 앞머리를 없애니 더욱 뚜렷해진 이목구비, 그리고 특유의 맑고 순수한 눈빛까지. 이 모든 것이 어우러져 마치 동화 속에서 튀어나온 듯한 아기 도령의 모습을 완성했더라고요. 사실 한국에서 아이들에게 한복을 입히는 문화가 예전 같지 않다고는 하지만, 이렇게 생활 한복으로 자연스럽게 우리 전통 의상을 접하게 해주는 모습이 저는 너무 보기 좋아요. 특히나 하루처럼 어릴 때부터 자연스럽게 좋은 것을 보고 경험하는 것이 아이의 정서 발달에도 얼마나 긍정적인 영향을 미칠지 생각하면, 심형탁 씨와 사야 씨의 육아 방식에 다시 한번 감탄하게 됩니다. 하루가 보여준 '꼬물꼬물 세배'는 단순히 귀여움을 넘어서, 아이가 어른의 행동을 보고 배우고 따라 하는 과정 자체가 얼마나 소중한지를 보여주는 듯했어요. 이렇게 예쁜 아이가 올바르게 성장하는 모습을 지켜보는 것이 방송의 큰 재미인 만큼, '슈퍼맨이 돌아왔다' 팀이 앞으로도 하루의 성장 스토리를 어떻게 풀어갈지 정말 기대가 됩니다. 그리고 심형탁 씨, 사야 씨, 육아 너무 잘하고 계십니다! 앞으로도 이렇게 예쁜 하루와 함께 행복한 가정 꾸려나가시길 진심으로 응원합니다. 우리 하루, 앞으로도 건강하고 밝게 자라렴!"
      },
      {
        "title": "네티즌 반응 폭발! '우리 하루 너무 귀여워', '심형탁 씨 판박이네!' TMI 대방출",
        "content": "여러분, 저는 지금 흥분의 도가니에 빠져 있습니다! '슈퍼맨이 돌아왔다'에 등장한 심형탁 씨의 아들 하루의 생활 한복 착장 사진과 예고편을 보자마자 온라인 커뮤니티는 물론이고 SNS까지 난리가 났어요. 제 주변 친구들도 다들 '봤어? 우리 하루 진짜 심쿵이야!'라면서 저에게 연락이 왔답니다. 제가 직접 눈으로 확인한 반응들을 몇 가지 소개해 드릴게요. 정말 다들 저와 똑같은 마음이었어요. '아니, 이 세상 귀여움이 아니네. 심형탁 씨 아들 맞아요? 어떻게 이렇게 사랑스러울 수가 있지? 이건 반칙이야!'라는 반응이 제일 많았고요. 또 하나, '사야 씨랑 심형탁 씨 둘 다 쏙쏙 빼닮았네. 유전자가 얼마나 축복받았으면 저렇게 예쁠까?' 하면서 외모 칭찬을 아끼지 않았어요. 특히 앞머리 없는 하루의 모습에 많은 분들이 '진짜 사야 씨 어릴 때랑 똑같다!', '아기 도령 그 자체다!'라면서 감탄사를 연발했죠. 그리고 '슈돌' 예고편에서 보여준 하루의 첫 세배 영상에 대해서는 '세상에, 저 꼬물꼬물한 손짓 좀 봐. 심장 아파서 죽을 것 같아!', '아직 말도 제대로 못 하는데 세배하는 법을 익히다니, 영재 아니야?'라면서 폭발적인 반응을 보였어요. 심형탁 씨는 과거 여러 방송에서 사야 씨에 대한 깊은 애정을 드러낸 바 있죠. 사야 씨를 위해 일본어 공부를 시작하고, 일본식 결혼식을 올리는 등 다정한 남편의 면모를 보여주기도 했습니다. 이런 심형탁 씨와 사야 씨 사이에서 태어난 하루가 이렇게 사랑스러운 것은 어쩌면 당연한 일일지도 몰라요. 하루의 MBTI가 공개된다면 아마 'ENFP'가 아닐까 조심스럽게 추측해 봅니다. 밝고 활기찬 에너지가 넘치는 모습이 꼭 그래 보이거든요. 앞으로 하루가 또 어떤 사랑스러운 모습으로 우리를 즐겁게 해줄지, 정말 기대됩니다. 심형탁 씨, 사야 씨, 그리고 하루! 이 가족의 행복을 늘 응원합니다!"
      },
      {
        "title": "솔직한 후기: 우리 하루, 앞으로도 지금처럼 건강하고 행복하렴!",
        "content": "오늘 '슈퍼맨이 돌아왔다'에 나올 심형탁 씨 아들 하루의 모습을 보니, 정말이지 제가 다 뿌듯하고 행복해지는 기분입니다. 솔직히 저는 처음 심형탁 씨와 사야 씨의 결혼 소식을 들었을 때부터 이 두 분이 얼마나 서로를 아끼고 사랑하는지 느껴졌기에, 두 분 사이에서 태어날 아이가 얼마나 사랑스러울지 상상했었거든요. 그런데 현실은 상상 이상이었습니다. 우리 하루, 진짜 사랑둥이 그 자체예요. 생활 한복을 입고 아기 도령으로 변신한 모습은 그야말로 눈이 부실 정도였습니다. 마치 그림에서 튀어나온 듯한 모습에 저도 모르게 '우와' 소리를 내뱉었으니까요. 특히 앞머리 없는 모습은 사야 씨를 쏙 빼닮아서 더욱 사랑스러웠어요. 방송에서 공개될 하루의 첫 세배 모습은 또 얼마나 귀여울지 벌써부터 기대가 됩니다. 앙증맞은 손으로 세배하는 모습을 보면 저도 모르게 '잘한다, 잘한다!'를 외치고 있을 제 모습을 상상하니 벌써부터 광대가 승천할 것 같아요. 심형탁 씨와 사야 씨가 하루를 얼마나 사랑으로 키우고 있는지, 그 모습들이 방송을 통해 잘 전달될 거라고 믿습니다. 앞으로도 우리 하루, 지금처럼 건강하고 밝게, 그리고 무엇보다 행복하게 자라주었으면 좋겠어요. 가끔은 좌충우돌 육아의 재미를 보여주면서도, 늘 서로를 아끼고 사랑하는 모습으로 시청자들에게 따뜻한 웃음을 선사하는 심형탁 씨 가족을 언제나 응원하겠습니다. 이번 주 수요일 '슈퍼맨이 돌아왔다' 본방 사수할게요! 우리 하루, 오늘 하루도 세상에서 가장 행복한 아이가 되기를 바라!"
      }
    ],
    "hashTag": [
      "#심형탁",
      "#슈퍼맨이돌아왔다",
      "#하루",
      "#사야",
      "#생활한복",
      "#아기천사",
      "#육아",
      "#방송",
      "#연예",
      "#드라마",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "옥주현이 60% 독식? ‘안나 카레니나’ 기형적 스케줄에 뮤지컬 팬들 ‘부글부글’",
    "article": "[스포츠서울 | 위수정 기자] 올 상반기 최고 기대작으로 꼽히는 뮤지컬 ‘안나 카레니나’가 캐스팅 스케줄 공개와 동시에 논란의 중심에 섰다. 7년 만의 재연과 ‘대체 불가’ 옥주현의 복귀로 화제를 모았지만, 특정 배우에게 지나치게 편중된 회차 배분이 팬들의 원성을 사고 있다.\n\n제작사 마스트인터내셔널이 발표한 개막 후 5주간의 스케줄을 살펴보면, 주인공 안나 역의 트리플 캐스팅 중 옥주현의 출연 횟수는 총 23회에 달한다. 반면 함께 캐스팅된 이지혜(8회)와 김소향(7회)의 회차를 모두 합쳐도 15회에 불과해, 옥주현이 전체 공연의 약 60%를 독식하는 기형적인 구조를 띠고 있다.\n\n이는 현재 상연 중인 다른 대작들과 비교하면 더욱 도드라진다. 뮤지컬 ‘데스노트’의 경우, 4인 캐스팅된 주연 배우 간의 회차 격차가 최대 5회에 불과할 정도로 고른 배분을 보여준다. ‘안나 카레니나’ 내에서도 남자 주인공 브론스키 역의 세 배우(문유강 14회, 윤형렬·정승원 각 12회)가 균형 있게 무대에 오르는 것과 대조적이다.\n\n팬들이 가장 우려하는 대목은 ‘아티스트의 건강과 무대의 질’이다. 옥주현은 일주일에 최대 7회 공연을 소화해야 하며, 하루 2회 공연인 ‘낮밤’ 스케줄도 적지 않다. 뮤지컬 스타의 티켓 파워를 고려한 제작사의 선택이라 할지라도, 배우의 성대 결절이나 컨디션 난조 발생 시 그 피해가 고스란히 관객에게 돌아오는 ‘원캐스트 리스크’를 자초했다는 비판이 나온다.\n\n뮤지컬 커뮤니티에서는 “트리플 캐스팅이 아니라 사실상 백업 배우를 둔 것 아니냐”, “19만 원이라는 고액 티켓가를 지불하는 관객 입장에선 아티스트의 컨디션 관리가 최우선이어야 한다”는 쓴소리가 이어지고 있다. 7년 만에 돌아온 명작이 캐스팅 논란을 딛고 관객들의 기대를 충족시킬 수 있을지 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260126165645376",
    "type": "daum_enter",
    "newTitle": "안나 카레니나 옥주현 60% 독식 논란 티켓값 19만원 뮤지컬 팬덤 초토화",
    "newArticle": [
      {
        "title": "안나 카레니나 옥주현 60% 독식? 뮤지컬 팬덤, '대체 불가' 배우의 기형적 스케줄에 초토화",
        "content": "아니 이게 대체 무슨 일이에요 여러분. 제가 정말 사랑하는, 아니 우리나라 뮤지컬계의 보석 같은 존재인 옥주현 배우님 때문에 지금 난리가 났다고 해서 달려왔습니다. ‘안나 카레니나’라는, 이름만 들어도 가슴이 웅장해지는 그 명작이 돌아온다는 소식에 얼마나 설레었는지 몰라요. 7년 만의 재연이라니, 이건 정말 역사적인 순간이 될 거라고 생각했죠. 특히나 ‘대체 불가’라는 수식어가 아깝지 않은 우리 옥주현 배우님이 안나 역으로 돌아오신다는 말에, 제 심장은 이미 저 멀리 안드로메다까지 날아가 있었습니다. 그런데 이게 무슨 일입니까. 기사를 보자마자 입을 다물 수가 없었어요. 옥주현 배우님이 무려 공연의 60%를 독식하다니요. 이게 무슨 말도 안 되는 소리예요. 다른 두 분의 훌륭한 배우님들, 이지혜 배우님과 김소향 배우님의 출연 회차를 다 합쳐도 옥주현 배우님 한 분의 회차에 미치지 못한다고 하니, 이건 정말 ‘기형적’이라는 단어가 하나도 아깝지 않은 상황입니다. 제가 지금 이 기사를 보고 너무 충격 받아서 제대로 숨 쉬기도 힘들 지경이에요. 아니, 옥주현 배우님이라면 당연히 압도적인 티켓 파워와 연기력으로 작품을 이끌어 가실 거라는 건 팬이라면 누구나 알지만, 이건 너무… 너무 하잖아요. 제 눈을 의심했어요. 분명 다른 배우님들도 각자만의 매력으로 안나를 완벽하게 소화해낼 수 있는 분들인데, 어째서 이렇게까지 회차가 편중될 수 있는 건지. 제 마음이 너무 아픕니다. 우리 옥주현 배우님 혹시 무리하시는 건 아닐까, 또 얼마나 많은 땀방울을 쏟아내고 계실까 하는 걱정에 눈물이 앞을 가리네요. 이건 단순히 팬심으로만 봐줄 수 있는 문제가 아닌 것 같아요. 우리나라 뮤지컬계의 건강한 발전을 위해서라도, 이 문제는 분명하게 짚고 넘어가야 할 것 같습니다. 아니, 옥주현 배우님은 그냥 존재 자체만으로도 빛나는 별인데, 왜 이렇게까지 그녀를 몰아붙이는 것 같은 느낌인지 모르겠어요. 이건 제작사의 명백한 잘못이라고밖에 볼 수 없습니다. 팬들은 그저 좋은 작품을, 그리고 최고의 배우가 보여주는 최고의 연기를 보고 싶을 뿐인데 말이죠."
      },
      {
        "title": "믿기지 않는 스케줄, '데스노트'와 비교되는 '안나 카레니나'의 불균형… 관객들은 '부글부글'",
        "content": "진짜 다른 뮤지컬이랑 비교해보면 ‘안나 카레니나’의 스케줄이 얼마나 기형적인지 확연히 드러나는 것 같아요. 이번에 ‘데스노트’라는 또 다른 대작 뮤지컬도 하고 있잖아요. 그 작품 같은 경우에는 네 명의 주연 배우가 캐스팅되었는데, 출연 회차 격차가 최대 5회밖에 차이가 안 난다고 해요. 그러니까 한 배우가 다른 배우보다 딱 5번 더 나오는 거죠. 이 정도면 ‘아, 열심히 하는구나’ 하고 넘어갈 수 있잖아요. 그런데 ‘안나 카레니나’는 어떻습니까. 주인공 안나 역을 맡은 옥주현 배우님은 무려 23회, 나머지 두 분인 이지혜 배우님은 8회, 김소향 배우님은 7회. 이걸 단순히 합치면 15회인데, 옥주현 배우님 혼자서 23회를 차지한다는 거잖아요. 이건 뭐 거의 60%를 혼자 다 하신다는 건데, 이게 정상적인 트리플 캐스팅이라고 할 수 있을까요? 저는 도저히 그렇게 생각할 수가 없습니다. 물론 옥주현 배우님의 압도적인 티켓 파워와 연기력은 누구도 부정할 수 없겠죠. 하지만 그렇다고 해서 다른 두 배우님의 기회를 이렇게까지 줄여버리는 것은 옳지 않다고 봅니다. 마치 ‘옥주현 배우님 아니면 안 된다’는 식으로 몰아가는 것 같아서, 팬으로서도 너무 속상하고 안타까운 마음이에요. 심지어 ‘안나 카레니나’ 안에서도 남자 주인공 브론스키 역을 맡은 세 분 배우님들은 문유강 배우님 14회, 윤형렬 배우님 12회, 정승원 배우님 12회로 비교적 고르게 기회가 분배되고 있다는데, 왜 유독 안나 역만 이렇게 극심한 차이를 보이는 걸까요. 이건 제작사 측에서 옥주현 배우님이라는 ‘금덩어리’를 최대한 활용해서 수익을 극대화하려는 의도가 너무 노골적으로 보인다고밖에 생각되지 않습니다. 하지만 그럴수록 배우님의 건강은 누가 챙겨주죠? 배우님의 성대가 상하면, 결국 그 피해는 고스란히 관객들에게 돌아가는 것 아닙니까. 19만 원이라는 비싼 티켓 가격을 지불하고 보는 공연인데, 과연 그 값어치를 제대로 할 수 있을지 의문입니다. 정말 해도 너무한다는 생각이 들어요. 7년 만에 돌아온 명작인데, 이런 논란으로 시작부터 잡음이 끊이지 않는다는 게 너무 안타깝습니다."
      },
      {
        "title": "배우 건강 vs 티켓 파워, '원캐스트 리스크' 우려… 뮤지컬계의 씁쓸한 자화상",
        "content": "가장 마음 아픈 지점이 바로 이 부분이에요. ‘아티스트의 건강과 무대의 질’에 대한 우려. 이건 정말 팬이라면 당연히 할 수밖에 없는 걱정입니다. 옥주현 배우님은 이번 ‘안나 카레니나’에서 일주일에 최대 7회 공연을 소화해야 하고, 심지어 하루에 두 번씩 공연하는 ‘낮밤’ 스케줄도 적지 않다고 하니, 제 심장이 덜컥 내려앉는 기분이에요. 아무리 옥주현 배우님이 철저하게 자기 관리를 하시는 분이라지만, 인간적으로 어떻게 이렇게까지 무리한 스케줄을 소화할 수 있을까요. 티켓 파워가 아무리 센 배우라고 해도, 이렇게까지 회차를 몰아주는 것은 배우의 건강을 전혀 고려하지 않은 처사라고밖에 볼 수 없습니다. 물론 제작사 입장에서는 ‘잘 팔리는 배우’를 활용해서 수익을 올리고 싶은 마음은 이해가 갑니다. 하지만 그로 인해 발생하는 ‘원캐스트 리스크’를 무시할 수는 없죠. 만약 옥주현 배우님에게 성대 결절이라도 생긴다면, 혹은 컨디션 난조로 제 기량을 발휘하지 못하게 된다면, 그 피해는 고스란히 19만 원이라는 고액의 티켓을 구매한 관객들에게 돌아갈 것입니다. 그럼 그때 가서 누가 책임을 질 건가요? ‘안나 카레니나’는 혼자가 아닌, 여러 배우들이 함께 만들어가는 작품인데, 특정 배우에게만 이렇게 모든 부담을 지우는 것은 옳지 않다고 생각합니다. 과거에도 이런 비슷한 사례들이 많았잖아요. 특정 배우의 컨디션 난조 때문에 공연의 질이 떨어진다는 비판을 받거나, 결국 취소되는 경우도 있었고요. 그럼에도 불구하고 ‘안나 카레니나’ 제작사는 왜 이런 위험한 선택을 한 것인지 이해가 되지 않습니다. 팬들은 그저 배우의 건강을 최우선으로 생각하며, 모든 배우가 공평하게 무대에 설 기회를 얻고, 관객들은 최고의 컨디션에서 최고의 공연을 보는 그런 건강한 뮤지컬 문화를 기대할 뿐입니다. 이번 ‘안나 카레니나’ 캐스팅 논란을 보면서, 우리나라 뮤지컬계가 아직도 가야 할 길이 멀다는 것을 다시 한번 느끼게 됩니다. 부디 이번 사태가 단순한 해프닝으로 끝나지 않고, 앞으로 더 나은 방향으로 나아갈 수 있는 계기가 되기를 간절히 바랍니다."
      },
      {
        "title": "커뮤니티 들썩이는 '안나 카레니나' 논란… \"19만원 내고 옥주현만 보라는 거냐?\"",
        "content": "지금 각종 뮤지컬 커뮤니티가 ‘안나 카레니나’ 캐스팅 논란으로 그야말로 들썩이고 있습니다. 저도 시간 날 때마다 들어가서 글들을 읽어보는데, 하나같이 분노와 실망감이 가득하더라고요. 정말 많은 분들이 저와 같은 마음으로 안타까워하고 계셨습니다. 한 네티즌은 이렇게 이야기하더라고요. ‘아니, 트리플 캐스팅이면 배우 세 명을 비슷한 회차로 보여줘야 하는 거 아닌가? 이건 그냥 옥주현 배우님 백업으로 다른 배우들 세워 놓은 거 아니냐’고요. 저도 이 말에 정말 격하게 공감했습니다. 이게 무슨 트리플 캐스팅이에요. 거의 옥주현 배우님의 원맨쇼를 위한 발판이라고밖에 볼 수 없죠. 또 다른 분은 ‘19만 원이나 하는 비싼 티켓을 끊고 ‘안나 카레니나’를 보는 건데, 배우님 컨디션 관리나 무대의 질을 위해서라도 이렇게 회차를 몰아주는 건 너무 무책임한 거 아니냐’고 꼬집었습니다. 맞아요. 정말 19만 원이라는 돈이요, 절대 적은 돈이 아니잖아요. 이 돈을 지불하는 관객 입장에서는 당연히 최상의 공연을 기대할 수밖에 없죠. 그런데 특정 배우에게만 과도하게 부담을 지우고, 그 배우의 컨디션에 모든 것을 맡긴다는 것은 정말이지 관객을 무시하는 처사라고밖에 느껴지지 않습니다. 어떤 분은 ‘이지혜 배우님, 김소향 배우님도 얼마나 훌륭한 배우님들인데… 이렇게 찬밥 신세라니 너무 안타깝다’며 두 분 배우님들을 향한 응원의 메시지를 남기기도 했습니다. 저도 그 마음 너무 잘 알아요. 두 분 다 정말 실력 있는 배우님들이신데, 이렇게 기회가 적다는 사실이 너무나 속상합니다. 또 다른 의견으로는 ‘이럴 거면 그냥 옥주현 배우님 1인극으로 홍보하지 그랬냐’는 통쾌한 비판도 있었고요. ‘안나 카레니나’가 7년 만에 돌아온 대작인 만큼, 이번 논란이 잘 해결되어서 작품 자체의 퀄리티로 대중들에게 인정받기를 바라는 마음이 담긴 댓글들도 많았습니다. 정말 많은 팬들이 이번 사태에 대해 우려하고 있고, 제작사의 현명한 판단을 촉구하고 있다는 것을 분명히 알아주셨으면 좋겠습니다. 저도 우리 옥주현 배우님이 최상의 컨디션으로 무대에 서시는 것도 중요하지만, 다른 배우님들도 함께 빛날 수 있는 건강한 환경이 조성되기를 진심으로 바랍니다."
      },
      {
        "title": "나의 옥주현 배우님을 향한 진심 어린 응원… 그리고 ‘안나 카레니나’를 향한 기대",
        "content": "솔직히 말씀드리면, 이 기사를 처음 접했을 때 제 마음은 복잡했습니다. 한편으로는 우리 옥주현 배우님이 60%나 되는 공연을 다 소화하셔야 한다는 사실에 ‘와, 정말 대단하시다. 얼마나 많은 노력을 하고 계실까’ 하는 감탄과 함께, 또 다른 한편으로는 ‘이렇게까지 무리하셔도 괜찮을까? 혹시 건강에 무리가 가는 건 아닐까?’ 하는 걱정이 파도처럼 밀려왔어요. 제 마음속의 옥주현 배우님은 언제나 완벽하고, 강인하고, 무대 위에서 가장 빛나는 별이시거든요. 그런 분이 혹시라도 힘들어하시는 모습을 볼까 봐, 그저 팬으로서 너무나 마음이 쓰였습니다. 그런데 기사를 자세히 읽어보니, 이건 옥주현 배우님 개인의 문제가 아니라, 제작사의 스케줄 편성 방식에 분명한 문제가 있다는 것을 깨달았죠. 물론 옥주현 배우님의 티켓 파워와 압도적인 연기력은 대한민국 뮤지컬계에서 독보적인 존재라는 것을 팬으로서 누구보다 잘 알고 있습니다. 하지만 그게 다른 두 분의 훌륭한 배우님들의 기회를 빼앗고, 또 배우님 본인의 건강을 담보로 한다는 것은 결코 옳다고 생각하지 않습니다. 저는 항상 옥주현 배우님이 무대 위에서 가장 행복해하시는 모습을 보는 것이 좋아요. 그 행복이 관객들에게 고스란히 전달될 때, 저 또한 이루 말할 수 없는 기쁨을 느끼거든요. 그러니 부디 제작사에서는 옥주현 배우님뿐만 아니라, 이지혜 배우님, 김소향 배우님 세 분 모두가 각자의 매력을 마음껏 발산할 수 있도록 공정한 기회를 제공해주시길 바랍니다. 배우 세 분이 서로에게 긍정적인 시너지를 발휘하며 ‘안나 카레니나’라는 명작을 더욱 풍성하게 만들어줄 것이라고 저는 굳게 믿습니다. 7년 만에 돌아온 ‘안나 카레니나’, 저는 여전히 이 작품에 대한 기대가 큽니다. 옥주현 배우님을 비롯한 모든 배우님들과 스태프분들의 땀과 열정이 헛되지 않도록, 이번 캐스팅 논란을 발판 삼아 더욱 발전하는 계기가 되기를 바랍니다. 우리 옥주현 배우님, 언제나 응원하고 사랑합니다! 몸 건강 잘 챙기시고, 무대 위에서 가장 찬란하게 빛나시기를 언제나 바라겠습니다. 이 작품을 통해 또 한 번 레전드를 갱신하실 거라고 믿어요!"
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 정말 ‘안나 카레니나’ 캐스팅 논란 때문에 밤새 뒤숭숭했습니다. 처음 기사를 봤을 때, 솔직히 ‘우리 옥배우님 또 얼마나 힘들겠어’ 하는 걱정이 앞섰어요. 옥주현 배우님이라면 당연히 압도적인 존재감으로 작품을 멱살 캐리하실 거라고 믿어 의심치 않지만, 60%라는 비율은 정말… 듣기만 해도 제가 다 지치는 느낌이랄까요. 인간적으로 가능할까 싶기도 하고, 혹시라도 건강에 무리라도 가시면 어떡하나 하는 팬으로서의 간절한 걱정이 앞섰어요. 하지만 동시에, 다른 두 분의 훌륭한 배우님들, 이지혜 배우님과 김소향 배우님께서도 얼마나 속상하실까 하는 마음도 들었습니다. 그렇게나 실력 있는 분들이 ‘안나’라는 매력적인 캐릭터를 더블, 혹은 트리플로 나눠서 보여줄 기회가 이렇게 적다는 사실이 너무나 안타까웠어요. 뮤지컬 팬으로서, 저는 ‘안나 카레니나’라는 작품 자체에 대한 기대가 매우 큽니다. 7년 만에 돌아온다는 것만으로도 설레는데, 옥주현 배우님의 참여는 그 기대감을 더욱 증폭시켰죠. 하지만 이번 캐스팅 논란을 보면서, 과연 제작사가 관객들의 마음을 얼마나 헤아리고 있는지, 그리고 배우들의 건강과 무대의 질을 얼마나 중요하게 생각하는지에 대해 다시 한번 생각해보게 되었습니다. 19만 원이라는 적지 않은 돈을 지불하고 공연을 관람하는 관객의 입장에서는, 어떤 배우가 캐스팅되든 최고의 공연을 볼 권리가 있다고 생각해요. 따라서 특정 배우에게만 과도한 부담을 지우고, 다른 배우들의 기회를 축소시키는 방식은 지양되어야 한다고 봅니다. 부디 이번 사태를 계기로, 앞으로는 모든 배우가 공평하게 실력을 발휘할 기회를 얻고, 관객들은 최상의 공연을 즐길 수 있는, 더 건강하고 성숙한 뮤지컬 문화가 만들어지기를 진심으로 바랍니다. 우리 옥주현 배우님, 건강 잘 챙기시고 항상 응원하겠습니다! 그리고 ‘안나 카레니나’ 본 공연에서 모든 배우님들이 빛나는 무대를 보여주시길 기대합니다. 이번 논란이 오히려 작품에 대한 관심을 높이는 계기가 되어, 더욱 성공적인 공연이 되기를 바랍니다."
      }
    ],
    "hashTag": [
      "#안나카레니나",
      "#옥주현",
      "#뮤지컬",
      "#옥주현안나카레니나",
      "#안나카레니나캐스팅",
      "#뮤지컬안나카레니나",
      "#옥주현논란",
      "#이지혜",
      "#김소향",
      "#브론스키",
      "#뮤지컬추천",
      "#문화생활",
      "#연예계이슈",
      "#티켓파워",
      "#원캐스트리스크"
    ]
  },
  {
    "title": "“법 몰랐다” 이하이, 1인 가족 기획사 미등록 적발...5년 넘게 ‘불법 운영’",
    "article": "[스포츠서울 | 위수정 기자] 가수 이하이가 설립한 1인 기획사가 5년이 넘는 기간 동안 관할 당국에 등록하지 않은 채 운영되어 온 사실이 드러났다. 특히 정부가 제시한 자진 등록 계도기간까지 넘긴 것으로 확인돼 행정 처분을 피하기 어려울 것으로 보인다.\n\n27일 필드뉴스에 따르면 이하이가 대표로 있는 연예기획사 ‘에잇오에잇하이레코딩스’는 지난 21일에야 관할 마포구청에 대중문화예술기획업 등록을 마쳤다. 법인 설립일인 2020년 4월로부터 무려 5년 9개월 만이다.\n\n해당 법인은 설립 당시 ‘주식회사 이하이’로 시작해 최근 수개월 사이 사명을 세 차례나 변경하며 운영되어 왔다. 등기부등본에 따르면 이하이가 대표이사를, 친언니 이 모 씨가 사내이사를 맡고 있는 가족 회사 형태다.\n\n현행 ‘대중문화예술산업발전법’은 연예 매니지먼트 업무를 수행하는 사업자가 지자체에 등록하지 않고 영업할 경우, 2년 이하의 징역 또는 2000만 원 이하의 벌금에 처하도록 규정하고 있다. 문화체육관광부는 업계의 미등록 문제를 해결하기 위해 지난해 말까지 자진 등록 계도기간을 두었으나, 이하이 측은 이 시한마저 3주가량 넘긴 뒤 등록 절차를 밟았다.\n\n이에 대해 이하이의 소속사 두오버 측은 “이하이가 당사와 전속계약을 맺고 활동해 왔기 때문에, 개인 법인에 별도로 대중문화예술기획업 등록이 필요하다는 점을 인지하지 못했다”고 해명했다. 이어 “회사와 아티스트 모두의 무지와 불찰로 발생한 일”이라며 “심려를 끼쳐드린 점 사과드리고, 앞으로는 관련 법규와 절차를 더욱 철저히 확인하겠다”고 밝혔다.\n\n문체부가 계도기간 종료 후 미등록 사업자에 대한 엄정 조치를 예고한 만큼, 5년 넘게 법적 테두리 밖에서 운영된 해당 법인에 대한 당국의 처분에 귀추가 주목된다.",
    "link": "https://v.daum.net/v/20260127123104479",
    "type": "daum_enter",
    "newTitle": "이하이 1인 기획사 미등록 이하이 5년 불법 운영 사건과 팬들의 반응",
    "newArticle": [
      {
        "title": "심장이 덜컹! 이하이 1인 기획사 5년 넘게 미등록 운영 충격 사실에 팬들은 '경악'",
        "content": "아니 이게 무슨 일이에요 정말. 우리 이하이 님, 아니 이하이 씨 기획사가 5년 넘게 관할 당국에 등록도 안 하고 운영됐다는 소식 듣고 진짜 말 그대로 멘붕 왔어요. 아니 무슨 법을 몰라서 그랬다는 게 말이 돼요? 우리 이하이 씨가 누구예요. 보컬의 신, 음색 여왕, 목소리만으로도 사람 마음을 울리는 그 이하이 씨가요! 그 노래 실력에, 그 무대 장악력에, 심지어는 음악 스타일까지 항상 시대를 앞서가는 독보적인 아티스트 이하이 씨가 이런 어처구니없는 일로 기사에 이름이 오르내린다는 게 너무 속상하고 믿기지가 않아요. 27일 필드뉴스 보도를 통해 이 충격적인 사실이 알려졌는데, 세상에, 법인 설립일이 2020년 4월인데 벌써 5년 9개월이 지났다고요? 거의 6년 가까이를 정식으로 등록도 하지 않은 채로 기획사를 운영했다니, 이게 말이 되는 상황인가요? 저는 정말 이하이 씨가 이 모든 사실을 개인적으로 정확히 인지하고 있었을 거라고는 상상조차 할 수 없어요. 분명 어딘가에서, 다른 누군가가 제대로 챙겼어야 할 부분인데, 이렇게까지 일이 커져버렸다는 게 너무 마음이 아픕니다. 혹시라도 이번 일로 이하이 씨의 이미지가 안 좋아지거나, 활동에 제약이 생길까 봐 벌써부터 가슴이 철렁 내려앉아요. 우리 팬들은 그저 이하이 씨의 음악과 활동을 응원하고 싶을 뿐인데, 이런 예상치 못한 이슈에 휘말리게 되다니 정말 속상할 따름입니다. 제발 아무 일 없이 잘 마무리되었으면 좋겠어요."
      },
      {
        "title": "가족 회사 형태의 '에잇오에잇하이레코딩스' 3번의 사명 변경, 그 속내는?",
        "content": "더욱이 놀라운 사실은 이번에 적발된 1인 기획사, '에잇오에잇하이레코딩스'의 운영 방식이었습니다. 등기부등본을 살펴보니 이하이 씨가 대표이사를 맡고, 친언니인 이 모 씨가 사내이사를 맡고 있는 명백한 가족 회사 형태였다는 점이 드러났어요. 아니, 이걸 떠나서 설립 당시에는 '주식회사 이하이'로 시작했다가 최근 수개월 사이 무려 세 번이나 사명을 변경해왔다는 거예요. 아니, 이게 뭔가 숨기려고 하는 건지, 아니면 정말 단순한 절차상의 실수인지, 저희 팬들 입장에서는 뭐가 진실인지 알 수가 없어서 더 불안하고 답답하기만 합니다. 만약 정말로 '법을 몰랐다'는 해명이 사실이라면, 왜 그렇게 세 번이나 사명을 바꾸면서까지 운영했을까요? 뭔가 이유가 있지 않을까 하는 의심이 들게 만드는 대목이에요. 물론 우리는 이하이 씨를 믿지만, 이런 꼼꼼하지 못한 해명은 오히려 팬들에게 더 큰 혼란을 줄 수 있다는 점을 알아주셨으면 좋겠어요. 당장 눈앞에 보이는 기사 내용만으로는 도무지 이해가 가지 않는 부분들이 너무 많아서, 저는 지금 이 순간에도 머릿속이 복잡하기 그지없습니다. 정말 이하이 씨 본인이 이 모든 과정을 제대로 인지하고 있었는지, 아니면 주변의 도움을 받아야 할 정도로 무지했던 것인지, 제발 정확한 사실이 밝혀져서 저희 팬들의 마음을 조금이나마 편안하게 해주었으면 하는 바람뿐입니다. 그저 음악 하나로 팬들을 위로해주던 이하이 씨가 이런 복잡한 상황에 놓인 것을 보니, 정말 가슴이 아프고 안타까운 마음 금할 길이 없네요."
      },
      {
        "title": "대중문화예술산업발전법 위반, 이하이 측의 해명과 앞으로의 행보는?",
        "content": "이번 사건의 핵심은 바로 ‘대중문화예술산업발전법’ 위반입니다. 이 법에 따르면 연예 매니지먼트 업무를 수행하는 사업자는 반드시 지자체에 등록해야 하며, 이를 어길 시에는 2년 이하의 징역 또는 2000만 원 이하의 벌금에 처해질 수 있다고 해요. 더구나 정부에서는 이 미등록 문제를 해결하기 위해 지난해 말까지 ‘자진 등록 계도기간’까지 부여했었다는데, 이하이 씨 측은 이 시한마저 3주가량 넘겨서야 등록 절차를 밟았다는 사실에 더욱 실망감이 클 수밖에 없어요. 아니, 계도기간이 있었다면 그 기간 안에 미리 알아보고 준비했어야 하는 것 아닌가요? 왜 굳이 그 기간을 넘겨서 이런 구설수에 오르게 된 건지, 정말 이해하기 어렵습니다. 이하이 씨 소속사 두오버 측에서는 “이하이가 당사와 전속계약을 맺고 활동해 왔기 때문에, 개인 법인에 별도로 대중문화예술기획업 등록이 필요하다는 점을 인지하지 못했다”고 해명했는데요. 물론 이하이 씨가 워낙 음악에만 집중하는 스타일이라 행정적인 부분에 소홀했을 수도 있다는 점은 이해하려고 노력하고 있어요. 하지만 ‘회사와 아티스트 모두의 무지와 불찰로 발생한 일’이라는 공식 입장은, 결국 이하이 씨 본인에게도 어느 정도 책임이 있다는 것을 시사하는 것 같아 씁쓸합니다. 이제 문화체육관광부에서 계도기간 종료 후 미등록 사업자에 대한 엄정 조치를 예고한 만큼, 5년 넘게 법적 테두리 밖에서 운영된 이하이 씨의 법인에 대한 당국의 처분에 모든 이의 관심이 쏠릴 수밖에 없게 되었어요. 부디 이번 일을 계기로 이하이 씨와 소속사 모두 앞으로는 이런 일이 재발하지 않도록 더욱 철저하게 법규를 확인하고 준수하는 모습을 보여주길 바랍니다. 우리 이하이 씨, 앞으로도 멋진 음악으로만 활동하길 진심으로 응원해요."
      },
      {
        "title": "팬들은 '충격'과 '안타까움' 토로, 앞으로 이하이를 위한 응원의 목소리 봇물",
        "content": "이번 이하이 1인 기획사 미등록 사건이 알려지면서, 온라인 커뮤니티와 팬카페를 중심으로 팬들의 충격과 안타까움이 봇물처럼 터져 나오고 있습니다. 한 팬은 “아니, 우리 이하이 씨가 법을 몰랐다는 게 말이 되냐. 분명 소속사나 주변에서 제대로 챙겨줬어야지, 왜 하필 이하이 씨 이름으로 이런 문제가 생긴 거냐”라며 답답함을 토로했고요. 또 다른 팬은 “세상에, 6년 가까이 무등록으로 운영됐다니. 혹시라도 이하이 씨에게 법적인 불이익이 갈까 봐 너무 걱정된다. 제발 무사히 잘 지나가게 해주세요”라며 이하이 씨를 향한 걱정과 응원의 메시지를 남겼습니다. 특히 과거 이하이 씨의 활동과 음악에 대한 추억을 언급하며, 이번 사건으로 인해 이하이 씨의 빛나는 커리어에 흠집이 나는 것을 간절히 바라지 않는다는 의견도 많았습니다. 이하이 씨는 데뷔 초부터 독보적인 음색과 파격적인 음악 스타일로 대중들의 사랑을 받아왔죠. ‘K팝 스타’ 시즌1에서 YG엔터테인먼트와 전속 계약을 맺고 데뷔한 이후, ‘1, 2, 3, 4’, ‘Rose’, ‘Breathe’, ‘HOLA’ 등 발표하는 곡마다 음원 차트를 휩쓸며 자신만의 확고한 입지를 다져왔습니다. 최근에는 ‘ANYA’라는 새로운 음악으로 활동하며 또 한 번 음악적 스펙트럼을 넓혔는데, 이런 와중에 이런 예상치 못한 사건에 휘말리게 되었다는 사실이 팬들에게는 더욱 충격으로 다가오는 것 같아요. 이하이 씨의 MBTI가 INFP라는 사실을 아시는 분들은, 그 내향적이고 예술적인 성향 때문에 행정적인 부분에 덜 신경 썼을 가능성도 있다고 조심스럽게 추측하기도 합니다. 물론 이것은 어디까지나 팬들의 추측일 뿐이지만, 그만큼 이하이 씨가 음악 자체에 얼마나 집중하는 사람인지를 보여주는 단면이 아닐까 싶어요. 저희 팬들은 변함없이 이하이 씨의 음악을 지지하고 응원할 것입니다. 이번 일을 계기로 이하이 씨와 소속사 모두 더욱 단단해지고 성장하는 모습을 보여주기를 바랍니다."
      },
      {
        "title": "솔직한 후기: 이하이 씨, 이번 일은 잊고 앞으로도 좋은 음악 부탁해요!",
        "content": "솔직히 처음 기사 제목만 봤을 때는 순간 심장이 멎는 줄 알았어요. '이하이 1인 기획사 미등록', '5년 넘게 불법 운영'이라는 단어들이 너무 강렬했기 때문이죠. 제가 얼마나 이하이 씨의 팬인데, 이런 부정적인 이슈로 기사에 이름이 오르내린다는 사실 자체가 받아들이기 어려웠어요. 그런데 기사 내용을 자세히 읽어보니, '법을 몰랐다'는 해명과 함께 가족 회사라는 점, 그리고 사명 변경까지 이어지면서 뭔가 더 복잡한 사연이 있는 건 아닐까 하는 생각도 들더라고요. 물론 법적으로는 명백한 잘못을 저지른 것이고, 그에 대한 책임은 분명히 져야 할 부분이라고 생각합니다. 하지만 저는 동시에 이하이 씨라는 아티스트가 얼마나 대단한 사람인지도 잘 알고 있기 때문에, 이번 사건으로 인해 이하이 씨의 모든 노력이 퇴색되는 것을 원하지 않아요. 이하이 씨가 얼마나 열정적으로 음악을 만들고, 팬들에게 진심으로 다가오는지 저는 누구보다 잘 알거든요. 그래서 이번 일은 정말 안타깝고 속상하지만, 앞으로 이 일을 발판 삼아 더욱 성숙하고 단단해지는 이하이 씨가 되기를 진심으로 바랍니다. 행정적인 부분은 이제 전문가와 함께 꼼꼼하게 챙기시고, 무엇보다 가장 잘하는 음악에만 집중해주셨으면 좋겠어요. 저는 언제나 변함없이 이하이 씨의 음악을 응원하며 기다릴 거예요. 앞으로도 좋은 곡들 많이 들려주세요! 사랑합니다, 이하이 씨!"
      }
    ],
    "hashTag": [
      "#이하이",
      "#이하이1인기획사",
      "#이하이법",
      "#이하이논란",
      "#이하이소속사",
      "#대중문화예술산업발전법",
      "#기획사미등록",
      "#이하이근황",
      "#이하이신곡",
      "#이하이음악"
    ]
  },
  {
    "title": "'45세 미혼' 허경환, 이세희 형부 되나?…\"소개팅 성사 직전\" 깜짝 고백 (혼자는 못 해)",
    "article": "(엑스포츠뉴스 장주원 기자) 허경환이 이세희의 친언니와 소개팅 소식을 밝혀 기대감을 증폭시킨다.\n\n27일 방송되는 JTBC '혼자는 못 해'에서는 전현무, 추성훈, 이수지, 이세희가 대세 개그맨 허경환과 함께 땀과 웃음이 폭발하는 이색 운동 투어로 유쾌한 예능 호흡을 뽐낸다.\n\n이날 '혼자는 못 해'를 찾은 허경환은 출연 계기를 묻는 이수지의 질문에 \"틈 내서 왔다\"며 귀여운 생색을 내 모두를 폭소케 한다. 특히 후배 개그우먼 이수지에게는 \"너 요즘 방송 가려서 하니?\"라는 쓴소리를 쏟아내는 한편, 추성훈을 향해서는 방송 태도를 지적하는 등 베테랑 예능인의 바이브를 드러낸다고.\n\n평소 주짓수를 즐겨 한다던 허경환은 네 MC 앞에서 자신의 실력을 한껏 자랑하기 시작한다. 허세인지, 진실인지 모를 허경환의 당당한 태도에 이세희는 허경환과 추성훈이 붙으면 누가 이길지 궁금증을 내비치고 이내 두 사람의 깜짝 대결이 펼쳐진다. 과연 허경환은 파이터 추성훈을 상대로 갈고닦은 주짓수 실력을 보여 줄 수 있을지 호기심이 커진다.\n\n이와 함께 전현무와 이수지의 번외 경기도 예고돼 흥미를 돋운다. 엎치락뒤치락하는 팽팽한 싸움이 이어지던 찰나, 이수지가 날린 회심의 한 방이 전현무느 물론 현장까지 초토화시켰다는 후문. 이에 치열한 몸싸움의 승자는 누구일지 궁금증이 커진다.\n\n그런가 하면, 허경환과 이세희의 친언니 사이 뜻밖의 인연도 밝혀질 예정이다. \"올해 새로운 목표가 생겼다\"고 밝힌 허경환이 이세희 친언니와 소개팅 성사 직전이라는 깜짝 고백을 하는 것. 이세희 친언니의 사진을 본 전현무도 뜨겁게 호응해 핑크빛 소개팅의 내막에 이목이 쏠린다.\n\n허경환과 함께하는 웃음 폭탄 이색 운동 투어는 27일 오후 10시 30분에 방송될 '혼자는 못 해'에서 확인할 수 있다.\n\n사진= JTBC '혼자는 못 해'",
    "link": "https://v.daum.net/v/20260127115045044",
    "type": "daum_enter",
    "newTitle": "허경환 이세희 형부 가능성 열렸다 45세 미혼 개그맨 소개팅 핑크빛 신호탄",
    "newArticle": [
      {
        "title": "허경환 이세희 형부 된다는 설마요? 45세 미혼 개그맨의 깜짝 고백에 난리난 현장",
        "content": "아니 이게 무슨 일이죠? 오늘 아침 눈 뜨자마자 이 믿기 힘든 소식을 접하고 제 심장이 정말 쿵쾅거렸잖아요. 45세 미혼 개그맨 허경환 씨가 배우 이세희 씨의 친언니와 소개팅이 성사 직전이라고 깜짝 고백했다니, 이거 정말 실화인가요? 상상만 해도 너무 설레고 입꼬리가 귀에 걸릴 지경이에요. 제가 정말 좋아하는 두 분인데, 이렇게 예상치 못한 연결고리가 생기다니 꿈만 같아요. 대체 어떤 일이 있었길래 이런 이야기가 나온 건지, 기사 내용만 봐도 흥미진진한데 실제로 방송으로는 얼마나 더 재밌을지 벌써부터 온몸의 세포가 간질간질하네요. 허경환 씨 하면 늘 유쾌하고 재치 넘치는 모습만 떠올랐는데, 이렇게 연애사까지 공개되니 뭔가 더 인간적인 매력이 느껴지는 것 같아요. 특히 '혼자는 못 해'라는 프로그램 제목처럼, 앞으로 이분들의 관계가 어떻게 발전할지 진짜 기대되지 않나요? 45세라는 나이가 무색하게, 늘 건강하고 활기찬 모습으로 저희에게 웃음을 주는 허경환 씨가 드디어 핑크빛 만남을 예고했다니, 우리 팬들 마음이 얼마나 벅찰까요. 저도 모르게 '우리 오빠 드디어!' 하면서 소리 지를 뻔했다니까요. 이세희 씨도 너무나 사랑스러운 배우인데, 만약 허경환 씨와 실제로 가족이 된다면 두 분의 케미도 장난 아니겠죠? 아, 생각만 해도 웃음이 멈추질 않아요. 이번 소식으로 인해 '혼자는 못 해' 프로그램이 더욱 화제가 될 것은 물론이고, 허경환 씨와 이세희 씨에 대한 관심도 한층 뜨거워질 것 같습니다. 정말이지, 이런 훈훈한 소식은 언제나 환영이에요!"
      },
      {
        "title": "허경환, 이세희 친언니와 핑크빛 기류 포착! 소개팅 비하인드 스토리가 궁금해",
        "content": "기사 내용을 좀 더 자세히 들여다보니, 이번 깜짝 고백은 JTBC 예능 프로그램 '혼자는 못 해' 촬영 중에 나왔다고 해요. 평소 '주짓수 마니아'로 알려진 허경환 씨가 프로그램에서 자신의 실력을 뽐내는 모습도 기대되지만, 무엇보다 이세희 씨 친언니와의 소개팅 이야기는 정말이지 화제의 중심이 될 것 같아요. 허경환 씨가 '틈 내서 왔다'며 너스레를 떨고, 후배 개그우먼 이수지 씨에게 쓴소리를 하는 등 베테랑 예능인으로서의 면모를 보여줬다고 하는데, 이런 유쾌한 모습 속에서 핑크빛 이야기가 나왔다는 게 너무 흥미로운 거예요. 대체 이세희 씨 친언니는 어떤 분이시길래, 그리고 허경환 씨가 그렇게 '소개팅 성사 직전'이라고 확신까지 할 정도의 만남이었다니, 저 정말 궁금해서 밤잠을 설칠 지경입니다. 혹시라도 이세희 씨 친언니 분께서 이 글을 보고 계시다면, 제발 허경환 씨와 꼭 잘 되셨으면 좋겠다고 전해주세요! (라고 대리 설렘 중) 전현무 씨마저 뜨거운 호응을 보냈다는 걸 보면, 분명 뭔가 특별한 인연이 있었던 게 틀림없어요. 생각해보면 허경환 씨는 데뷔 초부터 밝고 긍정적인 이미지로 많은 사랑을 받아왔잖아요. 물론 '45세 미혼'이라는 타이틀이 좀 걸리긴 하지만, 그만큼 내적으로나 외적으로나 성숙하고 단단해진 시기일 테니, 이제는 좋은 짝을 만나 행복한 가정을 꾸리는 것도 너무나 자연스러운 수순이라고 생각합니다. 이세희 씨와 허경환 씨, 그리고 이세희 씨 친언니까지! 세 사람의 관계가 앞으로 어떻게 펼쳐질지, 이건 정말 한 편의 드라마나 다름없어요. 방송에서 공개될 소개팅 비하인드 스토리가 정말 기대됩니다. 부디 이 핑크빛 기류가 실제로 아름다운 결실로 이어지기를 진심으로 응원합니다!"
      },
      {
        "title": "허경환 vs 추성훈 주짓수 대결, 전현무 이수지까지…'혼자는 못 해' 예능 대격돌",
        "content": "소개팅 이야기에 푹 빠져있다가 다시 기사 내용을 꼼꼼히 살펴보니, 이번 '혼자는 못 해' 방송에서 정말 역대급 재미를 예고하고 있더라고요. 허경환 씨가 자신의 주짓수 실력을 마음껏 뽐낸다고 하니, 이거 보는 재미가 쏠쏠할 것 같아요. 평소 운동 마니아인 추성훈 씨와 누가 더 강한지 겨룬다니, 이건 단순한 예능을 넘어선 진정한 파이터들의 만남이랄까요? 허경환 씨가 얼마나 자신감 넘치는 태도로 임하길래, 이세희 씨가 '허경환 씨와 추성훈 씨가 붙으면 누가 이길까?' 하고 궁금해하기까지 했을까요. 상상만 해도 벌써부터 긴장감 넘치고 짜릿한데요. 물론 추성훈 씨가 워낙 파이터 이미지가 강하긴 하지만, 허경환 씨도 꾸준히 운동해왔다고 하니 방심할 수는 없을 것 같아요. 혹시 모르죠, 의외의 반전이 있을지도! 그리고 여기서 끝이 아니에요. 전현무 씨와 이수지 씨의 번외 경기도 있다고 하니, 이건 정말 '혼자는 못 해' 방송을 봐야만 하는 이유가 차고 넘친다는 거죠. 엎치락뒤치락 팽팽한 접전 끝에 이수지 씨의 회심의 한 방이 현장을 초토화시켰다는 후문까지 있으니, 대체 무슨 일이 있었던 건지 궁금증이 폭발합니다. 운동 실력도 볼거리인데, 서로 티격태격하며 만들어낼 예능 케미까지 더해지니 이건 뭐… 그냥 앉아서 웃다가 배꼽 빠질 각이에요. 허경환 씨의 유쾌한 입담, 추성훈 씨의 박력 넘치는 모습, 전현무 씨의 노련한 진행, 그리고 이수지 씨의 재기발랄함까지! 이 네 사람이 한데 모여 만들어낼 시너지가 과연 어느 정도일지, 기대감을 한껏 끌어올리고 있습니다. 이번 '혼자는 못 해' 방송, 정말 본방 사수해야겠어요. 놓치면 후회할 거예요, 분명!"
      },
      {
        "title": "네티즌 반응 & 허경환 TMI 대방출! 이세희 형부 된다면 팬들은 환영?",
        "content": "이 소식이 온라인 커뮤니티와 SNS를 통해 퍼져나가면서 팬들의 반응은 정말 폭발적이에요. '헐, 허경환 이세희 친언니 소개팅? 말도 안 돼! 진짜면 대박인데!', '우리 허경환 오빠 드디어 연애하나 봐요! 내가 다 떨린다!', '이세희 배우 친언니 궁금하다. 허경환 씨랑 잘 어울릴까?', '방송 보고 싶어서 현기증 나요! 혼자는 못 해 무조건 본방 봐야지!' 등등, 기대와 응원의 목소리가 끊이지 않고 있어요. 팬들 마음이 다 똑같다고, 저 역시 우리 허경환 씨가 행복한 연애를 하는 걸 진심으로 응원하는 마음이 큽니다. 솔직히 45세라는 나이가 적지 않으니, 이제는 좋은 사람 만나서 안정적인 가정을 이루는 모습도 보고 싶었거든요. 이세희 씨와는 물론이고, 이세희 씨 친언니 분과도 좋은 인연이 되어서 정말 가족이 된다면, 저는 그야말로 '축복'이라고 생각해요. 그리고 이참에 허경환 씨에 대한 TMI를 좀 더 풀어볼까요? 허경환 씨는 1979년생으로, MBTI는 ENFJ라고 해요. '뜨거운 심장을 가진 활동가' 유형으로, 타인을 배려하고 관계를 중요하게 생각하는 성격이라고 하니, 이번 소개팅에서도 분명 따뜻하고 배려심 깊은 모습으로 상대방의 마음을 사로잡지 않았을까 싶어요. 또, 고향이 통영이라고 하더라고요. 어릴 적부터 가족들을 끔찍하게 생각하는 효자라고 하니, 이런 부분들이 더욱 매력적으로 다가오는 것 같아요. 이세희 씨의 친언니 분도 분명 허경환 씨의 이런 진솔하고 따뜻한 매력에 반했을 거라고 믿어 의심치 않습니다. 이번 '혼자는 못 해' 방송을 통해 공개될 허경환 씨의 핑크빛 만남, 그리고 이세희 씨와의 앞으로의 관계 변화까지! 앞으로 펼쳐질 이야기가 정말이지 너무나도 기대됩니다. 팬으로서, 또 한 명의 시청자로서 진심으로 응원하며 지켜볼게요!"
      },
      {
        "title": "솔직한 후기: 허경환 씨, 진심으로 응원합니다! '혼자는 못 해' 본방 사수 예약!",
        "content": "솔직히 저는 연예인들의 연애 소식에 크게 관심 있는 편은 아니었어요. 그런데 이번 허경환 씨와 이세희 씨 친언니의 소개팅 소식은 제 마음을 단숨에 사로잡았네요. 어쩌면 이렇게 예상치 못한 곳에서 설렘을 발견할 수 있는지, 저 스스로도 놀랐습니다. 45세라는 나이에 '미혼'이라는 타이틀이 붙어있었지만, 늘 밝고 유쾌한 모습으로 저희에게 웃음을 선사해 주셨던 허경환 씨였기에, 이번에는 꼭 좋은 인연을 만나 행복한 결실을 맺으셨으면 하는 바람이 간절합니다. 이세희 씨와의 관계도 흥미진진하지만, 그보다 먼저 허경환 씨가 핑크빛 만남을 이어가고 있다는 사실 자체만으로도 제 마음이 벅차올라요. '혼자는 못 해'라는 프로그램 제목처럼, 혼자가 아닌 누군가와 함께하는 삶의 행복을 허경환 씨도 꼭 느끼셨으면 좋겠어요. 방송에서는 또 얼마나 재미있는 에피소드들이 펼쳐질지, 주짓수 대결부터 소개팅 비하인드 스토리까지, 모든 것이 기대됩니다. 특히 허경환 씨가 보여줄 솔직하고 유쾌한 모습, 그리고 상대방을 향한 배려심 깊은 모습들이 잘 담기기를 바랍니다. 저는 이미 '혼자는 못 해' 본방 사수를 예약해두었고, 제 주변 친구들에게도 이 소식을 적극적으로 알리고 있답니다. 부디 이번 소개팅이 단순한 해프닝으로 끝나지 않고, 아름다운 사랑으로 이어지기를, 그리고 머지않아 허경환 씨의 행복한 결혼 소식을 들을 수 있기를 진심으로 기도합니다. 우리 허경환 씨, 언제나 응원해요!"
      }
    ],
    "hashTag": [
      "#허경환",
      "#이세희",
      "#혼자는못해",
      "#허경환소개팅",
      "#이세희언니",
      "#허경환결혼",
      "#예능추천",
      "#방송정보",
      "#연예인소식",
      "#주짓수",
      "#추성훈",
      "#전현무",
      "#이수지"
    ]
  },
  {
    "title": "'싱글맘' 서민재, '친부 갈등' 속 홀로 육아 중인 근황…\"폭풍 성장\" [엑's 이슈]",
    "article": "(엑스포츠뉴스 황수연 기자) '하트시그널3' 서민재(개명 후 서은우)가 아이의 친부와 법적 갈등 중인 가운데 홀로 육아 중인 근황을 공개해 화제다.\n\n서민재는 26일 자신의 계정에 \"이랬던 애가 이렇게. 자는 척해도 내가 모르겠냐구 ㅠ\"라는 멘트와 함께 두 개의 짧은 영상을 업로드했다.\n\n영상 속 서민재의 아들은 두 눈을 동그랗게 뜬 채 쪽쪽이를 물고 있다. 이어진 영상에는 잠에 든 듯 눈을 감고 있는 아기의 모습이 담겼다. 엄마를 닮은 듯한 큰 눈을 비롯해 인형 같은 또렷한 이목구비가 미소를 자아낸다.\n\n서민재는 지난달 5일 \"반가워♥\"라는 글을 올리며 출산 소식을 알렸다. 이후 SNS에 \"아직은 원숭이 같기도 하고 찐빵 같기도 하고.. 힘내봐 우리 둘이\"라며 아빠 없이 태어난 아이에 애틋한 마음을 드러냈다.\n\n특히 서민재는 \"축하해 주셔서 정말 감사합니다\"라며 \"얘가 좀 커서 말귀 알아듣게 되면 보내주신 따뜻한 말들 꼭 전할게요..!\"라는 글을 남기며, 자신과 아이에게 보내준 응원을 훗날 전하겠다고 말해 눈길을 끌었다.\n\n서민재는 지난해 5월 혼전 임신을 고백, 약 7개월 만인 12월 출산했다. 그는 당시 아이의 친부와 연락이 되지 않는다면서 친부 A씨의 이름과 나이, 얼굴, 출신 학교와 직업 등을 폭로했다.\n\n이후 A씨는 서울 광진경찰서에 서민재를 스토킹처벌법 위반, 정보통신망법 위반(명예훼손), 감금, 폭행 등으로 고소했다.\n\n이에 서민재는 \"정신적 육체적으로 힘든 게 누굴까. 아기 가졌는데 혼자 발버둥 치는 사람일까. 숨어서 수천만 원 내고 대형 로펌 선임해서 아기 엄마를 스토킹으로 고소하는 사람일까\"라고 분노했다. 여기엔 유서라는 단어를 적어 걱정을 자아냈다.\n\n7월 서민재는 \"아기가 생겼고, 심장 뛰는 소리 듣고 나니 지울 수 없었다. 나는 임신한 상태로 모든 약속을 저버린 상대에게 외면당했고, 자신의 행동에 대한 핑계를 만들고자 한 고소와 비방으로 인격을 유린당했다. 그래도 엄마이기 때문에 아이에 대한 책임을 지고 지키는 것이다. 그러니 본인이 최우선이고 마음에 안 드는 걸 없던 일로 만들고 싶더라도 자신이 한 행동에 대해서 책임을 지고 친부로서 생명에 대한 최소한 도리와 의무는 해야 한다. 무시하고 외면하는 것은 인격과 생명을 말살하는 행위\"라는 글을 올리며 울분을 토해냈다.\n\n서민재는 출산을 앞둔 11월 \"친부의 잠적 및 차단 상태는 여전하다\"면서 \"아기 친부로서, 인간으로서 해야 할 어떠한 단 하나의 행동과 도리조차 안 하고 두 생명을 고통에 몰아넣는 행위에 대해서는 누구든 반드시 다 돌려받을 거라 전 믿어 의심치 않는다\"는 글을 올려 이목을 집중시키기도 했다.\n\n이와 관련해 A씨 측 법률대리인은 \"최근 법원은 피해자 A씨에 대한 서민재의 무분별한 신상 공개와 비방조의 게시물들로 인해 A씨의 인격권이 침해됐고, 유무형의 현실적 피해가 발생했다는 점을 인정, 서민재에 대한 게시금지 가처분을 명했다. 또한 검찰은 서민재에 대해 정보통신망법위반(허위사실적시명예훼손)·협박·스토킹처벌법위반 혐의로 구공판 처분을 내렸으며, 서민재의 추가 범행에 대한 경찰 수사 또한 진행 중이다\"고 입장을 전했다.\n\n한편 1993년생인 서민재는 2020년 채널A '하트시그널 시즌3'에 출연하며 얼굴을 알렸다. 당시 현대자동차 대졸 공채 출신의 유일한 여성 정비사로 소개돼 화제를 모았다. 2022년에는 전 연인이었던 가수 남태현과 마약 투약 사실을 공개해 충격을 안겼다. 이후 재판에 넘겨져 징역 10개월에 집행유예 2년을 선고받았다.\n\n사진 = 엑스포츠뉴스DB, 서민재",
    "link": "https://v.daum.net/v/20260127115132085",
    "type": "daum_enter",
    "newTitle": "싱글맘 서민재 근황 아들 폭풍 성장 친부 갈등 이어지는데… yaşanan 모든 일들",
    "newArticle": [
      {
        "title": "싱글맘 서민재,  quanto amor! 아들 폭풍 성장 모습 공개에 팬들 '심장 부여잡은 이유'",
        "content": "안녕하세요, 여러분! 오늘도 핫한 연예계 소식과 함께 돌아온 여러분의 수다쟁이 에디터입니다. 와, 오늘 아침에 눈 뜨자마자 정말 믿기 힘든 소식을 접했는데요. 바로 '하트시그널3'로 우리 마음을 설레게 했던 서민재 씨, 아니 이제는 서은우 씨로 개명하셨다고 하죠. 이 분의 근황이 공개됐다는 거예요. 그런데 그냥 근황이 아니라, 얼마나 많은 일들이 있었는지를 조금이라도 아는 사람이라면 정말 눈물 콧물 다 쏟을 만한 그런 소식이었습니다.  지금 서민재 씨가 아이의 친부와 법적 갈등을 겪고 있는 와중에도, 홀로 사랑스러운 아들을 키우고 있다는 소식에 많은 분들이 안타까움과 응원의 목소리를 보내고 있는데요.  사실 '하트시그널3' 나올 때만 해도 풋풋하고 밝은 모습만 보여줬었는데, 그렇게 힘든 시간을 보내고 있었다니… 그저 놀라움과 안타까움이 교차할 뿐입니다.  여러분, 날씨가 요즘 정말 변덕스럽잖아요.  제 마음도 이런 날씨처럼 뒤숭숭했는데, 서민재 씨 소식을 듣고 나니 더욱 복잡해지더라고요.  이분, 방송에서 보여줬던 당차고 솔직한 모습 때문에 더 응원하게 되는 것 같아요.  기사를 보면서 '아니, 어떻게 이렇게 힘든 상황에서도 아들을 저렇게 잘 키우고 있을까?' 하는 생각에 정말 감탄사가 절로 나왔습니다.  마치 제 친구가 겪는 일처럼, 아니 그보다 훨씬 더 가슴 아프게 다가왔어요.  이 기사를 읽기 전까지 저는 서민재 씨가 긍정적인 에너지로 아이를 키우고 있을 거라고만 막연히 생각했는데, 이렇게 법적 갈등까지 겪고 있다는 사실을 알고 나니, 그 속내가 얼마나 깊고 또 얼마나 외로웠을지 짐작조차 되지 않더라고요.  정말이지, 세상에 쉬운 일은 하나도 없다는 것을 다시 한번 깨닫게 되는 순간이었습니다.  게다가 아드님의 폭풍 성장한 모습이라니… 얼마나 사랑스럽고 예쁠지, 사진만 봐도 눈에서 하트가 뿅뿅 나올 것만 같은데요.  지금까지 겪었던 모든 시련을 딛고, 앞으로는 오롯이 아이와 함께 행복한 날들만 가득하기를 진심으로 바랍니다."
      },
      {
        "title": "싱글맘 서민재, 아이와 함께한 일상 공개… '친부 갈등' 속 진심 고백했던 지난날",
        "content": "이번에 공개된 영상들, 정말이지 심장을 제대로 저격했습니다. 서민재 씨가 자신의 SNS에 올린 영상에서 아들의 모습은 정말 인형이 따로 없었는데요. 두 눈을 동그랗게 뜨고 쪽쪽이를 물고 있는 모습은 그야말로 천사 강림이었고, 이어 눈을 감고 잠든 모습은 또 얼마나 사랑스러운지!  엄마를 쏙 빼닮은 또렷한 이목구비와 큰 눈은 보는 사람까지 저절로 미소 짓게 만들더라고요.  아, 정말이지 '심장 아파'라는 말이 절로 나올 정도였습니다.  이 귀여운 아기를 보면서, 서민재 씨가 얼마나 큰 힘을 얻고 있을지, 또 얼마나 많은 사랑을 주고 있을지 조금이나마 짐작할 수 있었습니다.  기사를 보니 서민재 씨가 지난달 5일에 '반가워♥'라는 글과 함께 출산 소식을 알렸다고 하더라고요.  그때부터 이미 홀로 아이를 맞이할 준비를 하고 있었던 거죠.  그리고는 곧바로 '아직은 원숭이 같기도 하고 찐빵 같기도 하고… 힘내봐 우리 둘이'라는 글과 함께 아빠 없이 태어난 아이에게 애틋한 마음을 드러냈습니다.  이 말을 듣는 순간, 제 마음이 찡해지더라고요.  아이는 죄가 없는데, 오롯이 엄마의 품에서 모든 사랑을 받아야 하는 상황… 그 자체만으로도 얼마나 많은 책임감과 사랑이 필요할까요.  그런데도 이렇게 씩씩하게, 그리고 아이에게 무한한 애정을 쏟아붓는 서민재 씨의 모습은 정말이지 존경스럽습니다.  더욱 놀라웠던 것은, 서민재 씨가 '축하해 주셔서 정말 감사합니다. 얘가 좀 커서 말귀 알아듣게 되면 보내주신 따뜻한 말들 꼭 전할게요..!'라고 했다는 거예요.  이 말을 듣는 순간, 정말이지 눈물이 핑 돌았습니다.  이 힘든 상황 속에서도 자신에게 보내주는 따뜻한 응원들을 잊지 않고, 나중에 아이에게 꼭 전해주고 싶다는 마음… 그 마음 자체가 얼마나 아름다운가요.  자신이 겪고 있는 고통과 어려움에도 불구하고, 주변의 긍정적인 에너지를 아이에게 물려주고 싶어 하는 그 모습이 너무나 감동적이었습니다.  아마 이 글을 읽으시는 여러분도 저와 같은 마음이실 거라고 생각해요.  서민재 씨, 당신은 정말이지 최고의 엄마입니다.  이 모든 시련을 딛고, 아이와 함께 더욱 단단해지고 행복해지시기를 진심으로 응원합니다."
      },
      {
        "title": "싱글맘 서민재, '친부 갈등' 법적 공방의 전말… 얼마나 큰 상처였을까",
        "content": "사실, 서민재 씨의 이야기가 여기서 끝이 아니라는 사실에 많은 분들이 안타까워하실 겁니다. 지난해 5월, 혼전 임신 사실을 고백하고 약 7개월 만인 12월 출산까지 했지만, 아이의 친부와 연락이 닿지 않아 결국 친부 A 씨의 이름, 나이, 얼굴, 출신 학교, 직업까지 공개하며 힘든 심경을 토로했었죠.  생각해보세요.  임신이라는 엄청난 변화를 겪고, 홀로 아이를 낳고 키우는 과정에서 가장 큰 힘이 되어줘야 할 상대에게 외면당한다는 것, 얼마나 큰 배신감과 절망감을 안겨줄까요.  이런 상황에서 친부 A 씨는 오히려 서민재 씨를 스토킹처벌법 위반, 정보통신망법 위반(명예훼손), 감금, 폭행 등으로 경찰에 고소했습니다.  아니, 이게 말이 되는 상황인가요?  오히려 피해를 당하고, 고통 속에 있는 사람에게 가해지는 법적 대응이라니… 듣는 사람 입장에서는 정말 분노가 치밀어 오르는 일입니다.  서민재 씨가 '정신적 육체적으로 힘든 게 누굴까. 아기 가졌는데 혼자 발버둥 치는 사람일까. 숨어서 수천만 원 내고 대형 로펌 선임해서 아기 엄마를 스토킹으로 고소하는 사람일까'라고 분노하며 '유서'라는 단어까지 적었던 심정이 얼마나 처절했을지, 그 마음을 감히 짐작조차 할 수 없습니다.  이쯤 되면 정말이지 모든 것을 놓고 싶다는 생각이 들 수도 있을 것 같아요.  하지만 서민재 씨는 포기하지 않았습니다.  7월에 올린 글에서 '아기가 생겼고, 심장 뛰는 소리 듣고 나니 지울 수 없었다. 나는 임신한 상태로 모든 약속을 저버린 상대에게 외면당했고, 자신의 행동에 대한 핑계를 만들고자 한 고소와 비방으로 인격을 유린당했다. 그래도 엄마이기 때문에 아이에 대한 책임을 지고 지키는 것이다. 그러니 본인이 최우선이고 마음에 안 드는 걸 없던 일로 만들고 싶더라도 자신이 한 행동에 대해서 책임을 지고 친부로서 생명에 대한 최소한 도리와 의무는 해야 한다. 무시하고 외면하는 것은 인격과 생명을 말살하는 행위'라고 울분을 토했죠.  이 글을 읽으면서, 저는 서민재 씨의 굳건한 모성애와 책임감에 진심으로 감탄했습니다.  자신이 겪는 고통과 억울함 속에서도, 오직 아이의 생명과 미래를 지키기 위해 싸우는 모습… 정말이지 눈물겹도록 아름다운 모습이었습니다.  출산을 앞둔 11월에는 '친부의 잠적 및 차단 상태는 여전하다. 아기 친부로서, 인간으로서 해야 할 어떠한 단 하나의 행동과 도리조차 안 하고 두 생명을 고통에 몰아넣는 행위에 대해서는 누구든 반드시 다 돌려받을 거라 전 믿어 의심치 않는다'라고 이야기했습니다.  이 말 속에는 억울함과 분노, 그리고 마지막까지 희망을 놓지 않으려는 간절함이 담겨 있었습니다.  얼마나 많은 밤을 눈물로 지새웠을까요.  얼마나 많은 순간을 홀로 견뎌냈을까요.  친부 측 법률대리인은 서민재 씨에 대한 게시금지 가처분을 명하고, 검찰이 서민재 씨에 대해 정보통신망법위반(허위사실적시명예훼손)·협박·스토킹처벌법위반 혐의로 구공판 처분을 내렸다고 주장하지만, 우리는 여기서 서민재 씨가 왜 그렇게까지 할 수밖에 없었는지, 그 절박한 상황을 잊어서는 안 됩니다.  이 모든 진실이 낱낱이 밝혀지고, 서민재 씨가 하루빨리 마음의 평화를 찾기를 바랍니다."
      },
      {
        "title": "네티즌들 '싱글맘 서민재' 응원 폭발… 과거 '마약 투약' 논란까지 재조명",
        "content": "이런 안타까운 소식이 전해지면서, 온라인 커뮤니티와 SNS에서는 서민재 씨를 향한 응원의 물결이 끊이지 않고 있습니다.  많은 네티즌들이 '서민재 힘내세요!', '혼자 아이 키우는 거 정말 대단해요. 응원합니다!', '아이가 너무 예뻐요. 엄마 닮아서 밝게 자랄 거예요!', '친부의 행동은 정말 실망스럽네요. 서민재 씨 편입니다!' 와 같은 따뜻한 댓글을 남기며 힘을 보태고 있습니다.  특히 '하트시그널3' 출연 당시 보여줬던 솔직하고 당찬 모습에 반했던 팬들은 '방송 때부터 팬이었는데, 이렇게 힘든 일을 겪고 있다니 마음이 아프네요. 그래도 꿋꿋하게 이겨낼 거라고 믿어요!'라며 격려를 아끼지 않고 있습니다.  한편, 이번 이슈를 계기로 서민재 씨의 과거 행적 또한 다시금 주목받고 있습니다.  2020년 '하트시그널3'에 출연해 현대자동차 대졸 공채 출신의 유일한 여성 정비사로 소개되며 화제를 모았죠.  당시에는 풋풋하고 똑 부러지는 이미지로 많은 사랑을 받았었는데요.  하지만 2022년, 전 연인이었던 가수 남태현 씨와 함께 마약 투약 사실이 공개되면서 큰 충격을 안겨주기도 했습니다.  이로 인해 서민재 씨는 재판에 넘겨져 징역 10개월에 집행유예 2년을 선고받았습니다.  이러한 과거의 이슈 때문에 일부에서는 이번 서민재 씨의 상황에 대해 섣부른 판단을 하거나 부정적인 시각으로 바라보는 시선도 존재하지만, 대다수의 대중은 현재 아이를 홀로 키우며 겪고 있는 어려움과 친부와의 법적 갈등 상황에 더 집중하며 서민재 씨를 응원하는 분위기입니다.  과거의 잘못은 분명 바로잡아야 할 부분이지만, 현재 겪고 있는 어려움과 생명을 지키기 위한 고군분투는 별개의 문제로 바라봐야 한다는 의견이 지배적입니다.  물론, 서민재 씨 역시 과거의 잘못에 대한 책임을 통감하고 앞으로 더욱 성숙하고 책임감 있는 모습으로 살아가는 것이 중요하겠지만, 지금은 그 무엇보다 아이를 건강하고 행복하게 키우는 것에 집중할 수 있도록 따뜻한 시선과 격려를 보내는 것이 필요해 보입니다.  모든 것을 털어놓고 긍정적인 미래를 향해 나아갈 수 있도록, 우리 모두 힘찬 응원을 보내주자고요!"
      },
      {
        "title": "서민재, '하트시그널3' 이후 겪은 파란만장한 삶… 앞으로의 행보 응원합니다",
        "content": "진짜… 서민재 씨 이야기를 쭉 듣고 나니, 저는 정말이지 할 말을 잃었습니다. '하트시그널3'에 출연하며 보여줬던 맑고 당찬 모습이 제 머릿속을 떠나지 않는데, 그 뒤로 이렇게나 많은 파란만장한 일들을 겪었다니… 그저 안타깝다는 말밖에는 나오지 않네요.  특히 아이를 홀로 낳아 키우면서 친부와 법적 갈등까지 겪고 있다는 사실은, 듣는 사람으로 하여금 얼마나 큰 고통과 외로움이었을까 짐작조차 할 수 없게 만듭니다.  어쩌면 방송 출연 이후, 사람들의 관심이 쏟아지는 가운데 이런 개인적인 아픔까지 겪어야 한다는 사실이 더욱 힘들었을지도 모르겠어요.  게다가 과거 '마약 투약' 논란까지 다시금 수면 위로 떠오르면서, 그녀를 향한 시선이 더욱 복잡해졌을 텐데요.  물론, 잘못된 행동에 대한 비판과 책임은 마땅히 받아야 하지만, 지금 현재 아이를 지키기 위해 홀로 싸우고 있는 서민재 씨의 용기와 헌신은 분명 존중받아야 한다고 생각합니다.  친부와의 법적 공방, 그리고 아이를 향한 끝없는 책임감… 이 모든 것들이 얼마나 버거운 짐이었을까요.  그럼에도 불구하고 아이의 밝은 모습에 힘을 얻으며 씩씩하게 하루하루를 보내고 있는 서민재 씨를 보면서, 저는 진심으로 큰 감동을 받았습니다.  아이의 폭풍 성장한 모습은 분명 서민재 씨가 얼마나 많은 사랑과 노력을 쏟아붓고 있는지를 보여주는 증거일 테니까요.  앞으로 서민재 씨가 겪을 시간들이 어떨지는 아무도 장담할 수 없겠지만, 저는 그녀가 이 모든 어려움을 딛고 더욱 단단하고 행복한 미래를 만들어나갈 것이라고 굳게 믿습니다.  아이와 함께 웃을 날들이 더 많아지기를, 그리고 그녀의 진심 어린 노력이 꼭 좋은 결과로 이어지기를, 온 마음을 다해 응원하겠습니다.  혹시라도 이 글을 읽으시는 여러분 중에서도 서민재 씨와 비슷한 어려움을 겪고 계신 분이 있다면, 혼자라고 너무 좌절하지 마세요.  세상에는 당신을 응원하는 사람들이 분명 존재합니다.  힘내세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 이 기사를 처음 접했을 때, 정말이지 마음이 너무 아팠습니다. '하트시그널3'에서 보여줬던 서민재 씨의 밝고 솔직한 모습이 아직도 생생한데, 방송 이후 이렇게까지 힘든 시간을 보내고 있었다니… 그저 안타깝다는 말로는 부족할 정도예요. 아이를 홀로 키우면서 친부와 법적 갈등까지 겪는다는 사실은, 상상조차 하기 힘든 고통일 거예요.  그 과정에서 얼마나 많은 눈물을 흘렸을지, 얼마나 많은 밤을 홀로 지새웠을지 생각하면 제 마음이 다 아파옵니다.  특히 상대방으로부터 법적 소송까지 당했다는 사실은 정말이지 분노가 치밀어 오르더라고요.  오히려 피해자가 가해자가 되는 듯한 억울한 상황 속에서, 서민재 씨가 얼마나 큰 용기와 강인함으로 버텨내고 있을지, 그 마음을 감히 짐작도 할 수 없습니다.  그럼에도 불구하고 아이의 폭풍 성장한 모습을 공개하며 긍정적인 에너지를 보여주려는 서민재 씨의 모습이 너무나 감동적이었어요.  마치 '나는 괜찮다, 아이와 함께라면 무엇이든 해낼 수 있다'고 말하는 것 같았습니다.  아이를 향한 엄마의 사랑이 얼마나 위대하고 강한지를 다시 한번 느끼게 해주는 순간이었죠.  과거의 논란들이 다시금 소환되는 것에 대해서는 안타까운 마음도 있지만, 저는 지금 서민재 씨가 겪고 있는 어려움과 아이를 지키려는 숭고한 모성애에 더 집중하고 싶습니다.  과거의 잘못은 분명 바로잡아야 하지만, 현재의 노력과 헌신은 분명 응원받아 마땅하다고 생각해요.  앞으로 서민재 씨와 아이가 겪을 모든 날들이 좀 더 따뜻하고 행복했으면 좋겠습니다.  친부와의 법적 갈등이 원만하게 해결되고, 아이가 사랑받으며 건강하게 성장할 수 있는 환경이 만들어지기를 진심으로 바랍니다.  어려운 시간을 이겨내고 앞으로 나아갈 서민재 씨의 모든 발걸음을 진심으로 응원합니다.  힘내세요, 서민재 씨!"
      }
    ],
    "hashTag": [
      "#서민재",
      "#하트시그널3",
      "#싱글맘",
      "#친부갈등",
      "#근황",
      "#연예인",
      "#이슈",
      "#모성애",
      "#응원",
      "#서은우"
    ]
  }
]