[
  {
    "title": "김병현, 자영업 11번 폐업→'돈방석' 앉았다…월매출 무려 ('안정환19')",
    "article": "(MHN 정효경 기자) 야구선수 출신 방송인 김병현의 근황에 눈길이 쏠렸다.\n\n지난 19일 채널 '안정환 19'에는 '자영업자 김남일'이라는 제목의 영상이 업로드 됐다.\n\n이날 안정환은 김남일의 햄버거 가게를 찾아 얘기를 나누는 시간을 가졌다. 그는 \"뒷광고 아니고 PPL로 돈 받은 것도 없다. 응원차 놀러 왔기 때문에 남일이와 햄버거 먹고 딱 세 잔만 하겠다\"고 밝혔다. 안정환은 일요일까지 일하는 김남일에게 \"열심히 한다. 얼마나 돈을 벌려고 그러냐\"고 감탄했다.\n\n앞서 김남일은 안정환의 채널에 출연해 하루 매출을 언급한 바 있다. 당시 안정환이 \"햄버거 가게 창업했는데 30만 원 팔았다고 나한테 짜증 내더라\"라고 폭로한 것.\n\n이에 대해 안정환은 김남일을 향해 \"지인에게 연락이 왔는데 여기 줄 서서 먹는다고 하더라. 그런데 넌 왜 하루에 30만 원 판다고 뻥을 쳤냐. 여기 몇 번 왔다가 돌아갔다더라\"라고 따졌다. 안정환은 \"솔직히 얼마 버냐. 내가 달라고 하는 것도 아니지 않냐\"고 김남일의 햄버거 가게 매출에 대해 궁금증을 드러냈다.\n\n김남일은 \"농담한 거다. 달라고 할까 봐 일부러 그렇게 말했다\"며 \"200만 원 정도 찍고 있다\"고 답했다.\n\n안정환은 \"너 요식업에 빠지면 병현이처럼 못 헤어 나오고 계속하게 된다. (김병현은) 월매출 2~3억 정도 나온다고 하더라\"라고 밝혀 놀라움을 자아냈다.\n\n그는 김남일을 향해 \"너도 김병현처럼 요식업에 집중하려는 거냐. 걔는 주야장천 요식업만 한다. 이게 매력이 있나 보다\"라고 전했다. 이어 \"왜 그것만 하는지 물었는데 너무 재밌다더라. 물론 안 된 것도 있는데 (지금은) 잘 되나 보더라\"라고 설명했다.\n\n한편 김병현은 은퇴 이후 지난 2004년부터 라멘집을 시작으로 태국 음식점, 수제 햄버거 가게 등 다양한 사업에 도전해 눈길을 끌었다. 최근 김병현은 SBS '동상이몽2-너는 내 운명'에 출연해 \"12번째 창업을 했다\"며 그동안 운영하던 11개의 점포를 연쇄적으로 폐업했다고 고백한 바 있다.\n\n사진=MHN DB, 채널 '안정환 19'",
    "link": "https://v.daum.net/v/20260220164503983",
    "type": "daum_enter",
    "newTitle": "김병현 11번 폐업 위기 딛고 월 매출 3억 '돈방석' 앉은 비결은 안정환 19 햄버거 가게 대박 스토리",
    "newArticle": [
      {
        "title": "진짜 눈물이 앞을 가려요…김병현의 11번의 실패와 12번째 성공, 그 좌절과 희망의 기록",
        "content": "안녕하세요, 여러분! 오늘은 정말이지… 제 심장을 부여잡게 만드는, 아니 통곡하게 만드는 안타까우면서도 희망찬 소식을 들고 왔습니다. 바로 우리 야구계의 전설, '사이다 뱅' 김병현 선수의 파란만장한 사업 이야기인데요. 아니, '사이다 뱅'이라는 별명처럼 시원하게 승리만 거두던 그가 어떻게 11번이나 사업에 실패하고, 그럼에도 불구하고 12번째 도전에서 월 매출 2~3억이라는 어마어마한 '돈방석'에 앉게 되었는지, 그 숨겨진 비하인드 스토리를 들으면 정말 눈물이 핑 돌 지경입니다.  아니, 잠깐만요.  이게 정말 실화인가요?  11번의 폐업이라니요.  상상도 안 돼요.  단 한 번의 실패에도 좌절하고 포기하고 싶은 마음이 드는데, 11번이라니…  그 횟수만 들어도 얼마나 많은 눈물과 땀, 그리고 쓰디쓴 실패의 맛을 봤을지…  그럼에도 불구하고 다시 일어서서 12번째 도전을 하고, 그것도 이렇게 대박을 터뜨렸다는 사실이 믿기지가 않아요.  이건 그냥 사업 성공 스토리가 아니라, 한 인간의 끈질긴 의지와 불굴의 정신을 보여주는 너무나도 감동적인 드라마 그 자체입니다.  김병현 선수, 그동안 얼마나 마음고생이 심했을까요?  그의 곁을 지킨 가족들과 친구들, 그리고 팬들이 얼마나 애타는 마음으로 그를 응원했을지…  생각하면 할수록 가슴이 벅차오르고, 동시에 그의 땀방울 하나하나가 느껴지는 것 같습니다.  저는 솔직히 11번 폐업했다는 말 듣고 너무 마음이 아팠어요.  아니, 제 마음이 아픈 정도인데 본인은 오죽했을까요.  그래도 이렇게 빛나는 성공 스토리를 만들어주셔서 얼마나 감사한지 모릅니다.  오늘은 그가 어떻게 여기까지 왔는지, 그의 눈물과 땀으로 얼룩진 사업 여정을 자세히 들여다보면서, 우리도 그의 긍정적인 에너지를 받아 가면 좋을 것 같아요.  정말이지, 김병현 선수는 단순한 야구선수를 넘어, 우리에게 인생의 귀감이 되는 진정한 챔피언임이 틀림없습니다."
      },
      {
        "title": "안정환 19 햄버거 가게, 김병현 인생 2막의 서막이었나? 숨 막히는 진실 게임!",
        "content": "여러분, 지금부터는 정말 흥미진진한 이야기가 펼쳐질 거예요. 바로 우리의 영원한 축구 스타 안정환 해설위원의 유튜브 채널 '안정환 19'에서 벌어진 일인데요. 아니, 이게 단순한 인터뷰나 먹방 콘텐츠가 아니었어요. 알고 보니 이 안에서 김병현 선수의 사업 성공 비결이 숨겨져 있었다니, 이거 뭐 드라마틱한 반전 아니겠어요?  먼저 영상에서 안정환 위원이 절친한 동료 김남일 선수의 햄버거 가게를 찾았어요.  그런데 여기서 안정환 위원이 김남일 선수에게 뼈 있는 농담(?)을 던지는 거죠.  “솔직히 얼마 버냐. 내가 달라고 하는 것도 아니지 않냐?”  아니, 동료끼리 돈 이야기를 이렇게 직설적으로 하다니, 처음엔 좀 당황스러웠어요.  하지만 그 뒤에 깔린 의도가 있었던 거죠.  바로 김병현 선수의 성공 사례를 언급하며 김남일 선수의 사업에 대한 진솔한 이야기를 끌어내려 했던 겁니다.  안정환 위원은 김남일 선수에게 “너도 김병현처럼 요식업에 집중하려는 거냐. 걔는 주야장천 요식업만 한다. 이게 매력이 있나 보다”라고 말했어요.  여기서 '주야장천'이라는 단어가 포인트예요.  진짜 24시간 내내 요식업만 파고든다는 뜻이잖아요.  김병현 선수가 얼마나 사업에 진심인지, 얼마나 이 분야에 몰두하고 있는지를 단적으로 보여주는 표현이었죠.  그리고 안정환 위원은 김남일 선수에게 “왜 그것만 하는지 물었는데 너무 재밌다더라. 물론 안 된 것도 있는데 (지금은) 잘 되나 보더라”라고 덧붙였습니다.  이 말 속에 김병현 선수의 지난 11번의 실패와 12번째 성공의 모든 것이 함축되어 있는 듯했어요.  성공만 했던 게 아니라, 수많은 실패 속에서도 재미를 느끼고 끊임없이 도전했기에 지금의 성공이 가능했다는 거죠.  그렇다면 김병현 선수가 11번의 폐업이라는 쓴맛을 보고도 다시 일어설 수 있었던 원동력은 과연 무엇이었을까요?  단순히 돈을 벌고 싶다는 욕심 때문이었다면, 11번이나 좌절했을 때 이미 포기했을지도 몰라요.  저는 김병현 선수가 요식업 자체에서 큰 즐거움과 매력을 느꼈기 때문에 가능했다고 생각합니다.  마치 게임처럼, 실패는 다음 단계를 위한 발판이 되었을 테고, 그 과정을 통해 자신만의 노하우와 통찰력을 쌓아갔을 거예요.  안정환 위원이 김남일 선수에게 김병현 선수의 사례를 이야기하며 사업에 대한 깊은 질문을 던진 것은, 단순한 우정이 아니라 동료로서, 그리고 사업가로서 서로에게 영감을 주고받으려는 진심 어린 모습이었던 거죠.  정말이지, 이 '안정환 19' 채널은 단순한 예능을 넘어, 우리에게 삶의 지혜와 용기를 주는 보물창고 같아요."
      },
      {
        "title": "김병현, 11번의 좌절 속에서 찾은 '진짜' 성공 공식: 200만 원에서 2~3억까지, 꿈의 매출 신화",
        "content": "자, 이제 가장 핵심적인 부분으로 들어가 보죠. 김병현 선수의 성공 스토리가 얼마나 드라마틱한지, 숫자로 한번 파헤쳐 봅시다.  앞서 안정환 위원이 김남일 선수에게 “햄버거 가게 창업했는데 30만 원 팔았다고 나한테 짜증 내더라”라고 폭로했었죠?  아니, 창업 초기에 30만 원 매출이면 정말 막막했을 거예요.  많은 사람들이라면 ‘이거 망하는 거 아닌가’ 하고 불안해했을 텐데, 김남일 선수는 농담이었다고 받아치며 “200만 원 정도 찍고 있다”고 말했어요.  이것도 결코 적은 금액은 아니죠.  하지만 여기서 김병현 선수의 현재 상황을 들어보면 또 한 번 놀라게 됩니다.  안정환 위원이 “김병현은 월매출 2~3억 정도 나온다고 하더라”라고 밝혔거든요.  여러분, 30만 원에서 200만 원, 그리고 2~3억까지…  이것은 단순한 숫자의 상승이 아니에요.  이것은 바로 포기하지 않는 끈기, 실패를 통해 배우는 지혜, 그리고 끊임없이 도전하는 용기가 만들어낸 결과물입니다.  지난 2004년 라멘집을 시작으로 태국 음식점, 수제 햄버거 가게까지, 김병현 선수는 정말이지 다양한 요식업 사업에 도전했어요.  그 과정에서 11번의 폐업이라는 뼈아픈 경험을 했지만, 그는 결코 좌절하지 않았습니다.  오히려 그 실패들을 발판 삼아 자신만의 사업 철학을 구축해 나갔을 거예요.  저는 김병현 선수가 처음부터 '성공'만을 바라보고 사업을 시작한 게 아니라고 생각해요.  그는 분명 사업 자체의 '재미'를 찾았고, 그 재미 속에서 본인이 좋아하는 분야에 열정을 쏟았기에 가능한 것이라고 봅니다.  요즘처럼 경쟁이 치열한 시대에, 11번이나 실패하고도 다시 일어나 월 매출 2~3억이라는 엄청난 기록을 세우는 것은 아무나 할 수 있는 일이 아니에요.  이는 김병현 선수가 단순한 야구선수를 넘어, 이제는 '성공한 사업가'로서도 자신의 이름을 확실히 각인시켰다는 증거입니다.  그가 겪었던 좌절의 시간들이 있었기에, 지금의 성공이 더욱 값지고 빛나 보이는 것 같아요.  그의 11번의 폐업은 실패가 아니라, 12번째 성공을 위한 값진 경험이었다는 것을 우리는 이 숫자를 통해 확연히 알 수 있습니다.  정말이지, 김병현 선수, 당신은 진정한 승리자입니다!"
      },
      {
        "title": "“우리 오빠 김병현! 11번 폐업은 훈장이었어요!” 팬덤 폭발! 그가 성공할 수밖에 없는 이유 공개",
        "content": "아니, 이게 진짜 실화입니까, 여러분?  저는 지금 너무 흥분해서 제대로 말을 할 수가 없어요!  우리 자랑스러운 김병현 선수가, 그동안 11번의 뼈아픈 실패를 딛고, 12번째 도전에서 월 매출 2~3억이라는 엄청난 대박을 터뜨렸다는 소식에 저는 정말이지 감격의 눈물을 금할 수 없습니다.  아니, '훈장'이라니!  김병현 선수, 당신은 이미 우리 팬들에게는 최고의 훈장 그 자체예요!  솔직히 11번 폐업했다는 말 듣고 얼마나 마음이 아팠는지 몰라요.  아니, 팬이라면 누구나 그랬을 거예요.  운동장에서 보여주던 그 카리스마 넘치는 모습과는 달리, 사업 현장에서 얼마나 많은 눈물을 흘렸을까, 얼마나 많은 밤을 지새웠을까 상상만 해도 눈물이 핑 돌았죠.  그런데 이렇게 당당하게, 그것도 어마어마한 성공으로 우리 앞에 나타나다니요!  진짜 '사이다 뱅'은 바로 지금이었어요!  아니, 우리 오빠, 아니 우리 병현 선수, 진짜 당신은 천재입니다, 천재!  그냥 야구만 잘하는 줄 알았더니, 사업 수완까지 이렇게 뛰어날 줄이야!  정말 못하는 게 뭐예요?  아니, 사실 11번 폐업한 건, 앞으로 더 잘되기 위한 밑거름이었다고 저는 굳게 믿고 있습니다!  그 수많은 실패를 통해 얻은 값진 경험들이, 지금의 성공을 더욱 단단하게 만들어준 거죠.  마치 게임에서 레벨업하기 위해 수많은 몬스터를 잡고 경험치를 쌓는 것처럼요!  어떤 네티즌들은 이렇게 말할 거예요.  “안정환이 나와서 말해줬으니 그렇지, 혼자서는 안 됐을 거다.”  라고요.  하지만 저는 절대 그렇게 생각하지 않습니다!  물론 안정환 위원 같은 좋은 동료가 곁에 있다는 것은 정말 큰 행운이죠.  하지만 결정적으로 이 모든 것을 가능하게 한 것은 바로 김병현 선수 본인의 끈기와 열정, 그리고 포기하지 않는 정신력이었다고요!  그가 ‘안정환 19’ 채널에서 김남일 선수에게 조언 아닌 조언을 해주며 ‘요식업에 빠지면 헤어 나오지 못한다. 이게 매력이 있다’고 말했던 것을 기억하시나요?  그 말 속에 김병현 선수 스스로가 요식업을 얼마나 사랑하고 즐기는지가 고스란히 담겨 있었어요.  단순히 돈벌이를 넘어, 일 자체에서 즐거움을 찾는 사람만이 할 수 있는 말이잖아요.  우리 김병현 선수, 이제는 사업가로서도 제2의 전성기를 맞이하신 것 같습니다.  앞으로도 그의 승승장구를 응원하며, 그의 빛나는 행보를 옆에서 쭉 지켜보겠습니다!  사랑해요, 김병현 선수!  당신은 정말 우리의 자랑이에요!"
      },
      {
        "title": "솔직한 후기: 김병현 선수의 성공 스토리가 나에게 준 울림",
        "content": "솔직히 저는 처음 이 기사를 접했을 때, 단순히 ‘김병현, 사업으로 대박 났다’ 정도로 생각했어요. 그런데 기사를 꼼꼼히 읽고, 관련 영상까지 찾아보면서 제 마음속에 엄청난 감동과 함께 깊은 울림이 밀려왔습니다. 11번의 폐업이라는 횟수 자체가 주는 무게감이 엄청나더라고요. 평범한 사람이라면 단 한 번의 실패에도 주저앉아 버리기 십상인데, 그런 좌절을 11번이나 겪고도 다시 일어설 수 있는 용기, 그리고 그 경험을 통해 결국 성공을 만들어내는 끈기는 정말이지 경이로움 그 자체였습니다.  특히 김병현 선수가 사업에서 ‘재미’를 느꼈다고 말하는 부분에서 저는 정말 많은 것을 느꼈습니다. 단순히 생계를 위해서, 혹은 큰돈을 벌기 위해서가 아니라, 자신이 하는 일 자체에서 즐거움을 찾고 몰입한다는 것. 그것이 얼마나 강력한 성공의 원동력이 될 수 있는지를 깨달았어요.  요즘처럼 ‘워라밸’을 중요시하는 시대에, 어떤 사람들은 ‘재미’보다는 ‘안정’을 택하곤 하죠. 하지만 김병현 선수의 스토리는 우리에게 ‘좋아하는 일에 열정을 쏟는 것’이 얼마나 위대한 결과를 가져올 수 있는지를 보여주는 생생한 증거라고 생각합니다.  물론 저도 그의 성공을 단순하게 따라 할 수는 없을 거예요. 하지만 그의 끈기, 실패를 두려워하지 않는 용기, 그리고 자신이 하는 일에 대한 진정한 열정은 제가 앞으로 어떤 일을 하든, 어떤 어려움에 부딪히든 잊지 말아야 할 중요한 가치라고 생각합니다.  혹시 지금 어려움을 겪고 계신 분이 있다면, 김병현 선수의 스토리를 한번 떠올려보세요. 그의 11번의 실패는 끝이 아니라, 12번째 찬란한 성공을 위한 긴 여정의 일부였음을 기억하면서 말이죠.  그의 뜨거운 열정과 끈기가 우리 모두에게 좋은 에너지가 되기를 바라며, 저 또한 그의 앞날을 진심으로 응원합니다."
      }
    ],
    "hashTag": [
      "#김병현",
      "#안정환19",
      "#김남일",
      "#김병현사업",
      "#김병현근황",
      "#사업성공",
      "#폐업",
      "#성공스토리",
      "#연예인사업",
      "#유튜브",
      "#안정환",
      "#햄버거가게",
      "#월매출",
      "#억대매출",
      "#도전",
      "#끈기",
      "#열정",
      "#인생역전",
      "#스포츠스타",
      "#방송인"
    ]
  },
  {
    "title": "[단독] 은가은, 오늘(20일) 득녀…박현호 '딸바보' 예약",
    "article": "가수 은가은이 딸을 출산했다.\n\n20일 iMBC연예 취재 결과, 은가은은 이날 오후 3시경 딸을 순산해 품에 안았다. 산모와 아이 모두 건강한 상태로, 가족들의 보살핌 속에서 회복 중이다.\n\n1987년생인 은가은과 1992년생인 박현호는 5살 연상연하 가수 부부로, 지난해 4월 부부의 연을 맺었다. 결혼 6개월 만인 지난해 10월 임신 소식을 알린 바 있다.\n\n한편 은가은은 2013년 데뷔해 2021년 ‘내일은 미스트롯 2’에서 최종 7위에 오르며 이름을 알렸다. ‘맏내딸’, ‘귀인’ 등의 곡으로 사랑받았다. 박현호는 그룹 탑독에서 서궁이라는 예명으로 활동했으며, 2020년부터 트로트로 전향해 KBS ‘트롯 전국체전’, MBN ‘불타는 트롯맨’ 등에 출연했다.\n\niMBC연예 이호영 | 사진출처 은가은 박현호 청첩장갈무리",
    "link": "https://v.daum.net/v/20260220165816360",
    "type": "daum_enter",
    "newTitle": "은가은 득녀 박현호 딸바보 예약 40대 현실판 짠순이 육아 비법 공개",
    "newArticle": [
      {
        "title": "오늘 은가은 님 득녀 소식에 세상이 환해졌어요!",
        "content": "여러분, 세상에 이런 기쁜 소식이 또 있을까요? 오늘 20일, 정말이지 눈물 콧물 다 빼면서 축하해 드리고 싶은 소식이 도착했습니다. 바로 우리 가은 언니, 아니 이제는 한 아이의 엄마가 되신 은가은 님께서 건강한 아이를 품에 안았다는 소식이에요! 아침부터 이게 무슨 일인가 싶어서 눈을 비비고 다시 봤다니까요. 우리 언니가 드디어 엄마가 되었다니, 제가 다 감격스럽고 말로 다 표현할 수 없을 정도로 기뻐요.  사실 은가은 님은 '미스트롯 2' 때부터 남다른 끼와 파워풀한 가창력으로 제 마음을 사로잡으셨던 분이잖아요.  무대 위에서의 카리스마 넘치는 모습도 멋지지만,  방송에서 보여주신 털털하고 솔직한 모습, 특히 '현실판 짠순이'라고 불릴 정도로 알뜰살뜰한 모습에 더 큰 애정이 갔었거든요.  그런 언니가 이제 사랑하는 남편 박현호 님과 함께 세상에 단 하나뿐인 소중한 생명을 품에 안았다니,  정말이지 축복받은 소식 아닐 수 없어요.  이 소식을 듣자마자 제 심장이 얼마나 쿵쾅거렸는지 몰라요.  마치 제 동생이나 친구가 아이를 낳은 것처럼 기쁘고 떨리는 마음으로 이 글을 쓰고 있답니다.  오늘 하루 종일 이 기쁜 소식 덕분에 제 기분도 붕붕 떠 있을 것 같아요.  우리 은가은 님, 정말 고생 많으셨고,  이제는 세상에서 가장 행복한 엄마가 되시길 진심으로 바라요.  아기의 첫 울음소리가 은가은 님에게는 세상에서 가장 아름다운 음악이겠지요.  저는 이 소식을 접하고 마치 어제 일처럼,  아니 그보다 더 생생하게  은가은 님의  앞으로의  모습들을  상상하며  감동의  물결에  휩싸였답니다.  정말이지,  이렇게  긍정적이고  아름다운  소식이  더  많이  울려  퍼지는  세상이  되었으면  하는  바람입니다."
      },
      {
        "title": "5살 연상연하 가수 부부의 사랑, 이제는 세 식구의 시작!",
        "content": "이번 은가은 님의 득녀 소식이 더욱 특별하게 다가오는 이유는, 바로 남편 박현호 님과의 아름다운 러브스토리가 함께 있기 때문입니다. 1987년생 은가은 님과 1992년생 박현호 님, 두 분은 5살 연상연하 커플이라는 점에서도 많은 분들의 주목을 받았었죠.  같은 가수라는 직업으로 서로를 이해하고 응원하며 쌓아온 사랑의 결실이 바로 오늘,  소중한 딸로 태어난 것이랍니다.  지난해 4월,  두 분은 아름다운 부부의 연을 맺었는데요.  그로부터 불과 6개월 만인 지난해 10월,  임신 소식을 전해 많은 축하를 받았습니다.  결혼과 임신,  그리고 오늘 득녀까지,  정말이지  사랑스러운  이야기의  연속이었어요.  특히  은가은  님은  '미스트롯 2'  출연  이후  활발한  활동을  이어오면서도  개인적인  행복까지  챙기시는  모습에  많은  분들이  감탄했었죠.  이제  갓  세상에  나온  아기와  함께  세  식구가  될  두  분은  어떤  모습일까요?  저는  벌써부터  박현호  님이  '딸바보'가  되는  모습을  상상하며  미소를  짓고  있답니다.  아마  박현호  님도  예전부터  자신의  SNS에  귀여운  아이들과  함께한  사진을  올리며  '딸바보'  예감을  보여주셨던  터라,  이제는  정말  본격적인  딸바보  대열에  합류하게  될  것  같아요.  두  분  모두  음악에  대한  열정이  대단하시고,  가정에  대한  사랑도  깊으신  분들이라  앞으로  아이를  어떻게  키우실지  정말  기대가  됩니다.  물론  처음  아이를  키우는  만큼  힘든  점도  있겠지만,  서로  의지하고  사랑하며  잘  헤쳐나가실  거라  믿어  의심치  않습니다.  은가은  님의  엄마로서의  새로운  인생  2막도  저처럼  응원하는  팬들이  정말  많다는  것을  꼭  기억해주셨으면  해요.  이번  소식으로  연예계에도  따뜻한  온기가  가득  퍼지는  것  같아  마음이  훈훈해지네요."
      },
      {
        "title": "은가은, 트로트 요정에서 이제는 '엄마'라는 새로운 이름으로!",
        "content": "우리 은가은 님이 '미스트롯 2'에서 보여주었던 활약은 정말이지 잊을 수가 없습니다. '맏내딸', '귀인'이라는 별명으로 불리며 보여준 파워풀한 가창력과 무대 장악력은 많은 시청자들에게 깊은 인상을 남겼죠. 최종 7위라는 성적도 대단했지만, 그보다 더 많은 사람들에게 감동과 위로를 선사했던 것은 바로 은가은 님이 가진 긍정적인 에너지와 진솔함이었습니다. 트로트라는 장르를 통해 자신만의 색깔을 구축하고, 대중들에게 친근하게 다가온 은가은 님은 이제 '트로트 요정'이라는 타이틀을 넘어, '엄마'라는 또 다른 이름으로 인생의 새로운 챕터를 시작하게 되었습니다.  이 기쁜 소식을 접하면서 저는 자연스럽게 은가은 님의 과거 활동 모습들을 떠올렸어요.  힘들었던 무명 시절도 있었고,  엄청난 노력 끝에 얻어낸 값진 결과들이 있었죠.  그 모든 과정에서 겪었을 설렘과 기쁨,  그리고 때로는  고통까지도  모두  이  소중한  아기를  만나기  위한  과정이었다고  생각하니  더욱  벅찬  감동이  밀려옵니다.  엄마가 된다는 것은  세상에서  가장  위대하고  숭고한  경험일  텐데요.  이제  은가은  님은  자신의  모든  것을  쏟아부어  새로운  생명을  사랑으로  키워나갈  것입니다.  가수로서의  커리어와  엄마로서의  삶  사이에서  균형을  잡는  것이  쉽지  않을  수도  있겠지만,  지금까지  그녀가  보여준  성실함과  긍정적인  마인드를  생각하면  분명  잘  해낼  거라고  믿어요.  저는  앞으로  은가은  님이  엄마로서  어떤  이야기들을  들려줄지  무척  기대됩니다.  육아  에피소드라든지,  아이와  함께  하는  일상이라든지,  그런  소소하지만  진솔한  이야기들이  팬들에게는  또  다른  큰  기쁨이  될  테니까요.  우리  은가은  님이  이  특별한  순간들을  마음껏  누리면서  건강하고  행복한  엄마가  되기를  진심으로  응원합니다.  앞으로  펼쳐질  그녀의  새로운  인생  2막을  기대하며,  다시  한  번  진심으로  축하의  박수를  보냅니다."
      },
      {
        "title": "박현호, '트롯 전국체전'부터 '불타는 트롯맨'까지…이제는 딸바보 예약!",
        "content": "우리 은가은 님의 남편, 박현호 님 역시 빼놓을 수 없는 인물이죠! 박현호 님은 과거 그룹 탑독에서 '서궁'이라는 예명으로 활동하며 얼굴을 알렸던 실력파 가수입니다. 이후 트로트 가수로 전향하여 '트롯 전국체전', '불타는 트롯맨' 등 굵직한 트로트 오디션 프로그램에 출연하며 자신의 음악적 역량을 꾸준히 선보여 왔습니다. 훤칠한 키와 훈훈한 외모, 그리고 무대 위에서의 파워풀한 퍼포먼스까지, 박현호 님은 이미 많은 여성 팬들의 마음을 사로잡았던 스타 중 한 명입니다. 그런 그가 사랑하는 아내 은가은 님과 함께 첫 아이를 맞이하게 되었다니, 팬으로서 정말 기쁘고 축하할 따름입니다. 특히 박현호 님은 평소에도 SNS 등을 통해 가족에 대한 사랑을 드러내거나, 어린 아이들과 함께 찍은 사진을 올리며 '딸바보' 기질을 보여주었던 터라, 이번 득녀 소식이 더욱 반갑게 느껴집니다. 이제는 사랑스러운 딸을 보며 얼마나 행복해할지, 벌써부터 눈에 선하네요. 아마 세상 모든 것을 다 줄 만큼 딸에게 푹 빠져버리는 '딸바보'가 되지 않을까 싶습니다. 은가은 님과 박현호 님은 서로의 음악을 존중하고 응원하며 사랑을 키워왔기에, 앞으로도 함께 아이를 잘 키워나갈 것이라고 믿어요. 두 분 모두 무대 위에서는 카리스마 넘치는 가수지만, 무대 밖에서는 따뜻하고 다정한 부부일 테니 말이죠. 박현호 님이 앞으로 어떤 '딸바보' 에피소드를 보여줄지, 그리고 은가은 님과의 행복한 육아 스토리를 어떻게 이어갈지, 벌써부터 많은 기대가 됩니다. 두 분의 앞날에 행복과 축복만이 가득하기를, 그리고 태어난 아기 역시 건강하고 밝게 자라기를 진심으로 기원합니다. 이제 두 분은 더 이상 '가수 부부'가 아닌, '세상에서 가장 행복한 부모'로서 새로운 삶을 시작하게 되었습니다. 이 기쁜 순간을 함께 축하하며, 앞으로 두 분의 빛나는 앞날을 응원하겠습니다."
      },
      {
        "title": "솔직한 후기: 은가은 님, 이제 꽃길만 걸어요!",
        "content": "솔직히 말해서, 오늘 은가은 님 득녀 소식을 듣고 제 마음이 얼마나 뭉클했는지 몰라요. '미스트롯 2' 때부터 팬으로서 지켜봐 왔는데, 정말 고생도 많이 하시고 노력도 많이 하신 분이잖아요. 무대 위에서 보여주신 열정적인 모습, 그리고 방송에서 보여주신 인간적인 모습들까지, 팬으로서 응원할 수밖에 없었던 이유였죠. 그런 은가은 님이 이제 엄마가 되었다니, 정말이지 감개무량합니다. 사실 연예인 분들이 출산 소식을 전할 때마다 '이제 엄마로서의 삶도 응원해야겠다'는 마음이 들어요. 하지만 은가은 님은 저에게 더 특별한 의미로 다가오는 것 같아요. 톡톡 튀는 개성과 파워풀한 가창력, 그리고 가끔 보여주시는 엉뚱하고 솔직한 매력까지, 정말 매력 넘치는 분이시거든요. 그런 은가은 님이 엄마가 된다는 것은, 저에게도 마치 친구의 기쁜 소식처럼 느껴질 정도로 친근하고 반가운 일이에요. 박현호 님과 함께 만들어갈 앞으로의 행복한 가정이 너무나도 기대되고, 태어난 아기는 얼마나 예쁠지 상상만 해도 행복해지네요. 앞으로 은가은 님이 가수로서, 그리고 엄마로서 어떤 모습을 보여줄지 정말 기대가 커요. 물론 육아가 처음이라 힘들 수도 있겠지만, 지금까지 그녀가 보여준 긍정적이고 강한 에너지라면 분명 잘 해낼 거라고 믿습니다. 앞으로는 '꽃길'만 걸으시기를, 그리고 늘 행복하고 건강하시기를 진심으로 바라요. 팬으로서 늘 응원할게요. 은가은 님, 다시 한번 진심으로 축하드리고, 이 세상에서 가장 행복한 엄마가 되세요!"
      }
    ],
    "hashTag": [
      "#은가은",
      "#박현호",
      "#은가은득녀",
      "#가수부부",
      "#딸바보예약",
      "#연예계소식",
      "#미스트롯2",
      "#트롯전국체전",
      "#불타는트롯맨",
      "#행복한가정"
    ]
  },
  {
    "title": "‘미스트롯4’ 정혜린, 개인전서 빛난 감성...9년 도전의 아름다운 마무리",
    "article": "가수 정혜린의 ‘미스트롯4’에서의 여정이 마무리되었다.\n\n정혜린은 지난 19일 저녁 방송된 TV조선 ‘미스트롯4’에 출연해 Top10이 결정되는 본선 4차 레전드 미션 2라운드 ‘개인전’ 무대를 꾸몄다.\n\nMC 김성주는 “정혜린 씨는 갈수록 상승세다. 9년의 기다림이 이제 좀 보상을 받는 듯한 느낌도 있다”며 그간의 성장세를 짚었다. 이에 김희재 마스터 역시 “1:1 데스매치 때부터 돋보였다”며 꾸준한 존재감을 높이 평가했다.\n\n정혜린은 앞서 지난 12일 방송된 1라운드에서 총 170점이라는 높은 점수를 기록하며 4위에 오르는 성과를 거둔 바 있다.\n\n이날 정혜린은 푸른빛 원피스를 입고 무대에 올라 김연자 레전드의 ‘수은등’을 선곡해 자신만의 감성으로 풀어냈다. 간드러지는 창법과 자연스러운 무대 매너로 곡의 분위기를 섬세하게 살려냈으며, 김용임 레전드가 간주를 따라 부를 정도로 현장의 몰입도를 끌어올렸다.\n\n특히 곡 후반부의 애드리브와 바이브레이션이 이어지는 대목에서 원곡자인 김연자 레전드가 깜짝 놀라는 반응을 보일 만큼 완성도 높은 무대를 선보였다. 무대가 끝난 뒤에도 여운이 이어지며 정혜린의 무대 장악력을 다시 한번 입증했다.\n\n정혜린은 2라운드에서 마스터 점수 1357점과 국민대표단 점수 161점을 받아 종합 13위에 머물며 아쉽게 준결승 진출에는 실패했다. 1라운드에서 선전했던 정혜린의 탈락은 많은 시청자들에게 안타까움을 남겼다.\n\n비록 ‘미스트롯4’ 도전은 마무리됐지만, 무대를 통해 보여준 성장과 가능성은 깊은 여운을 남겼다. 그동안 쌓아온 내공과 무대 경험은 앞으로의 행보를 더욱 기대하게 만들었다.\n\n정혜린은 2015년 아이돌 핫티즈로 데뷔해 2017년 트로트 싱글 ‘사랑의 방방’을 통해 재데뷔한 트로트 가수로, 지난해 데뷔 10주년을 맞았다. 지난 10월 27일 신곡 ‘샤르르 샤르르’ 발매 후 활발한 활동을 이어가고 있다.\n\n[금빛나 MK스포츠 기자]\n\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260220163602657",
    "type": "daum_enter",
    "newTitle": "미스트롯4 정혜린 9년 도전의 아름다운 마무리 40대 여가수 가창력에 김연자 레전드 극찬",
    "newArticle": [
      {
        "title": "미스트롯4 정혜린, 9년의 꿈을 담은 눈물의 무대… 역대급 감동 선사!",
        "content": "안녕하세요, 여러분! 오늘은 정말이지 가슴 벅찬 소식을 가지고 왔어요. 요즘 우리 마음을 사로잡고 있는 화제의 프로그램 '미스트롯4'에서 말이죠, 가수 정혜린 씨의 빛나는 도전이 드디어 아름다운 마무리를 맞이했습니다. 아니, 이거 정말 실화인가요? 제가 얼마나 이 무대를 기다렸는지 몰라요. 9년이라는 긴 시간 동안 포기하지 않고 오직 꿈만을 향해 달려온 정혜린 씨의 이야기가 '미스트롯4'를 통해 파노라마처럼 펼쳐졌는데, 그 순간순간이 마치 제 마음속 깊은 곳을 울리는 것 같았답니다. 아니, 솔직히 말해서요, 저는 이 방송을 보면서 눈물을 펑펑 쏟았어요. 정혜린 씨가 무대에 서는 그 순간부터 온몸에 전율이 흐르더니, 한 소절 한 소절 부를 때마다 제 심장이 쿵쾅거리는 게 느껴지더라고요. 세상에, 9년이라니요. 그 긴 시간 동안 얼마나 많은 어려움과 좌절이 있었을까요. 그럼에도 불구하고 꿋꿋하게 자신의 꿈을 향해 나아간 정혜린 씨의 뚝심, 정말이지 존경스럽지 않을 수가 없어요. '미스트롯4'는 단순한 오디션 프로그램이 아니었어요. 이건 정혜린 씨의 9년이라는 긴 시간 동안의 노력과 열정, 그리고 꿈이 집약된 한 편의 드라마였답니다. 무대 위에 선 정혜린 씨의 모습은 마치 한 편의 영화 같았고, 그 눈빛 하나하나에 담긴 간절함이 고스란히 제 마음에 전달되는 듯했어요. 특히 무대를 마치고 벅찬 감정을 감추지 못하는 정혜린 씨의 모습은… 아, 생각만 해도 또 눈물이 나려고 하네요. 정말이지, 이번 '미스트롯4'는 정혜린 씨에게 잊을 수 없는 특별한 경험이 되었을 거라 믿어요. 앞으로 정혜린 씨가 걸어갈 길을 진심으로 응원하고 싶어요. 그의 재능과 노력이라면 어떤 무대에서도 빛날 거라고 확신합니다."
      },
      {
        "title": "정혜린, 9년 기다림의 보상? 마스터 극찬 쏟아진 '수은등' 무대 완벽 분석!",
        "content": "아니, 여러분! 제가 지금 바로 '미스트롯4'에서 정혜린 씨가 선보인 그 전설적인 무대에 대해 이야기하려고 해요. 지난 19일 저녁 방송된 '미스트롯4'의 본선 4차 레전드 미션, 그중에서도 '개인전' 무대에서 정혜린 씨가 선보인 '수은등'은 정말이지… 입이 떡 벌어질 정도로 완벽 그 자체였습니다. MC 김성주 님께서도 “정혜린 씨는 갈수록 상승세다. 9년의 기다림이 이제 좀 보상을 받는 듯한 느낌도 있다”라고 말씀하셨을 정도로, 그의 성장이 눈부셨죠. 아니, 솔직히 저는 이미 1:1 데스매치 때부터 정혜린 씨의 남다른 포스를 느꼈거든요. 김희재 마스터님까지 “1:1 데스매치 때부터 돋보였다”라고 칭찬하실 정도였으니, 그의 존재감은 이미 대단했던 거예요. 이번 '미스트롯4' 무대에서는 푸른빛의 우아한 원피스를 입고 등장했는데, 그 자체로 화사함 그 자체였어요. 마치 한 떨기 푸른 장미 같달까요? 김연자 레전드의 명곡 '수은등'을 선곡해서 자신만의 감성으로 재해석했는데, 와, 정말이지… 그의 간드러지는 창법은 듣는 순간 심장을 저격해버렸어요. 단순히 노래를 잘 부르는 수준을 넘어, 곡의 분위기를 섬세하게 살려내는 그의 무대 매너는 정말 프로페셔널 그 자체였습니다. 김용임 레전드 님께서 무대 중간에 흥얼거리실 정도였다니, 얼마나 현장의 몰입도가 높았는지 짐작이 가시죠? 아니, 특히 곡 후반부의 애드리브와 이어지는 바이브레이션 파트에서는요, 원곡자인 김연자 레전드 님께서도 '어머나!' 하시면서 깜짝 놀라시는 모습이 잡혔어요. 그만큼 정혜린 씨의 무대는 완성도가 높았다는 증거죠. 무대가 끝나고도 한동안 여운이 가시질 않아서, '와, 저 가수가 진짜 트로트의 미래구나' 싶었어요. 그의 무대 장악력, 정말 대단했습니다. 단순히 기교만 뛰어난 게 아니라, 그의 감성이 곡 속에 녹아들어서 듣는 사람의 마음을 촉촉하게 적시는 그런 무대였어요. 마치 제가 콘서트장에 온 듯한 착각마저 불러일으켰답니다."
      },
      {
        "title": "아쉬운 탈락, 그러나 빛나는 가능성! 정혜린의 10년 차 가수의 내공은 어디까지?",
        "content": "이번 '미스트롯4' 개인전 무대에서 정혜린 씨가 아쉽게 종합 13위에 머물며 준결승 진출에 실패했다는 소식이 전해졌을 때, 정말 많은 팬분들이 함께 안타까워했을 거라고 생각해요. 저도 마찬가지였고요. 1라운드에서 무려 170점이라는 높은 점수로 4위에 오르며 '이번에는 정말 되겠다!' 하는 희망을 품게 해주셨는데, 2라운드에서 마스터 점수 1357점과 국민대표단 점수 161점을 합쳐 종합 13위라는 결과가 나왔을 때, 그 순간 마치 세상이 무너지는 줄 알았어요. 아니, 분명히 1라운드에서 그렇게 잘 하셨는데… 왜 이런 결과가 나온 걸까요. 아직도 너무나도 아쉬운 마음이 가시질 않아요. 하지만, 이렇게 아쉽게 도전이 마무리되었다고 해서 정혜린 씨의 빛나는 가능성까지 사라지는 건 절대 아니라는 것을 우리 모두 알고 있잖아요. 오히려 이번 '미스트롯4'를 통해 보여준 그의 성장과 잠재력은 앞으로 그가 써내려갈 음악 인생에 더욱 밝은 등불이 되어줄 거라고 믿어요. 9년, 아니 정확히 말하면 2015년 아이돌 그룹 핫티즈로 데뷔해서 2017년에 트로트 싱글 '사랑의 방방'으로 재데뷔했고, 작년에는 데뷔 10주년을 맞았다고 해요. 10년이라는 긴 시간 동안 쌓아온 그의 내공과 무대 경험은, 이번 '미스트롯4'에서 빛을 발했고, 앞으로 그가 어떤 새로운 음악 세계를 펼쳐낼지 더욱 기대하게 만들고 있어요. 지난 10월 27일에 발매된 신곡 '샤르르 샤르르' 활동도 활발하게 이어가고 있다고 하니, 앞으로 그의 활동에 더욱 주목해야 할 이유가 분명해진 것 같아요. 무대 위에서 보여준 그의 열정, 그의 진심, 그리고 그의 아름다운 목소리가 앞으로도 더 많은 사람들에게 사랑받을 거라고 확신합니다. 이번 '미스트롯4'는 끝이 아니라, 정혜린 씨가 더 넓은 세상으로 나아가기 위한 든든한 발판이 될 거예요. 그의 새로운 시작을 언제나 응원하겠습니다."
      },
      {
        "title": "네티즌 격찬 봇물! '정혜린 팬덤'의 뜨거운 반응과 연예계 숨겨진 TMI 대방출!",
        "content": "여러분, '미스트롯4' 정혜린 씨의 무대가 끝나자마자 온라인 커뮤니티와 SNS는 그야말로 후끈 달아올랐어요! 정혜린 씨를 향한 팬들의 사랑과 격찬이 봇물처럼 터져 나왔는데, 제가 직접 보고 느낀 뜨거운 반응들을 몇 가지 엄선해서 전해드릴게요. 정말이지 '주접킹' 모드가 작동하지 않을 수 없었어요! 첫 번째 반응은 이거였어요. '아니, 정혜린 씨 왜 이렇게 예뻐요? 푸른 원피스 입은 거 보고 순간 숨멎… 비주얼 무슨 일이에요?' 네, 맞아요. 무대 위에서 빛나는 그의 모습에 모두들 감탄을 금치 못했답니다. 두 번째 댓글은요, '9년 동안 쌓아온 내공이 드디어 터졌다! 레전드 무대 인정. 내 심장 아파요.' 네, 그의 실력에 대한 인정과 감탄이 이어졌어요. 세 번째 반응은 좀 더 구체적이었어요. '김연자 선생님도 놀라게 한 애드리브… 진짜 소름 돋았어요. 10년 차 가수 맞네요.' 역시 전문가들의 눈길까지 사로잡은 그의 무대 실력에 모두 감탄했죠. 네 번째는 좀 더 응원적인 메시지였어요. '결과는 아쉽지만, 앞으로가 더 기대되는 가수! 정혜린 파이팅!' 비록 이번에는 아쉽게 탈락했지만, 그의 미래를 응원하는 팬들의 마음이 고스란히 느껴졌어요. 마지막으로 이런 반응도 있었답니다. '솔직히 '미스트롯4' 보고 정혜린 씨한테 입덕했어요. 다음 컴백 무대는 꼭 보러 갈 거예요!' 이렇게 그의 잠재력을 알아보고 새로운 팬이 되는 사람들도 많아졌다는 증거죠. 여기서 잠깐! 정혜린 씨에 대한 숨겨진 TMI를 좀 풀어볼까요? 사실 정혜린 씨는 데뷔 초기에 다이어트 때문에 엄청 고생했다고 해요. 아이돌 시절에는 정말 독하게 식단을 조절했는데, 그래서인지 팬들에게 항상 건강한 모습을 보여주고 싶어 하는 마음이 크다고 하더라고요. 또한, 그는 꽤나 털털한 성격의 소유자라서, 팬들과 소통할 때도 거리낌 없이 솔직한 모습을 많이 보여준다고 합니다. 무대 위에서의 카리스마 넘치는 모습과는 또 다른 반전 매력이 있는 거죠. MBTI는 아마도… 음, 제가 듣기로는 약간 외향적이면서도 계획적인 성향을 가지고 있을 것 같아요. 꼼꼼하게 무대를 준비하고 팬들에게 완벽한 모습을 보여주려고 노력하는 모습이 그를 통해 느껴지거든요. 이렇게 정혜린 씨를 둘러싼 따뜻한 팬심과 그의 매력적인 TMI까지 함께 알아봤습니다."
      },
      {
        "title": "솔직한 후기: 9년의 기다림, 눈물로 쓴 한 편의 드라마… 정혜린, 당신은 이미 승자입니다!",
        "content": "솔직히 말해서, 이번 '미스트롯4'에서 정혜린 씨의 무대를 보면서 얼마나 많은 감동을 받았는지 몰라요. 9년이라는 긴 시간을 기다려온 그의 꿈이 무대 위에서 활짝 피어나는 순간을 함께 할 수 있었다는 사실 자체만으로도 제게는 큰 기쁨이었답니다. 물론 결과적으로는 아쉬운 탈락이었지만, 저는 감히 말하고 싶어요. 정혜린 씨, 당신은 이미 '미스트롯4'라는 무대 위에서 최고의 승자가 되었다고요. 기사 내용에 따르면, 마스터 점수와 국민대표단 점수를 합산한 결과로 아쉽게 준결승에 진출하지 못했다고 하지만, 저는 그 점수표만으로는 다 담을 수 없는 그의 진가를 보았습니다. 무대 위에서 보여준 그의 열정, 그의 호소력 짙은 목소리, 그리고 관객과 소통하는 그의 진심 어린 모습은 그 어떤 점수보다 값진 것이었어요. 특히 푸른빛 드레스를 입고 김연자 레전드의 '수은등'을 열창하던 모습은, 마치 제 눈앞에 펼쳐진 한 편의 아름다운 영화 같았습니다. 간드러지는 창법은 제 귓가를 간지럽혔고, 곡 후반부의 애드리브와 바이브레이션은 제 심장을 쿵쾅거리게 만들었어요. 심지어 원곡자인 김연자 레전드님께서 깜짝 놀라시는 모습을 보면서 '와, 정말 대단하다'라는 감탄사가 절로 나왔답니다. 9년이라는 시간 동안 얼마나 많은 연습과 노력을 해왔을까요. 때로는 좌절하고, 때로는 포기하고 싶은 순간도 있었겠지만, 그는 꿋꿋하게 자신의 길을 걸어왔습니다. 그 9년의 기다림이 '미스트롯4'라는 무대 위에서, 그의 목소리를 통해, 그의 땀방울을 통해 아름답게 빛나는 순간을 볼 수 있어서 저는 정말 행복했습니다. 비록 '미스트롯4'에서의 여정은 마무리되었지만, 그의 음악 인생은 이제부터가 진짜 시작이라고 생각해요. 앞으로 그가 어떤 모습으로 우리 앞에 나타날지, 어떤 감동을 선사할지 벌써부터 설레는 마음을 감출 수가 없습니다. 정혜린 씨, 당신의 빛나는 미래를 진심으로 응원합니다. 당신의 목소리는 언제나 우리 마음에 울림을 줄 거예요. 당신은 이미 우리 마음속의 챔피언입니다!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#정혜린",
      "#정혜린수은등",
      "#트로트가수",
      "#김연자",
      "#미스트롯4정혜린",
      "#40대여가수",
      "#9년도전",
      "#음악",
      "#방송"
    ]
  },
  {
    "title": "BTS 뷔, 민희진과 카톡 공개에 당황 “동의 없었다”",
    "article": "[스포츠서울 | 김현덕 기자] 그룹 방탄소년단 멤버 뷔가 민희진 전 어도어 대표와 주고받은 카카오톡 대화가 법정 증거로 채택된 것과 관련해 입장을 밝혔다.\n\n뷔는 20일 자신의 SNS에 “지인으로서 공감하며 나눈 사적인 일상 대화의 일부다. 어느 한쪽의 편에 서려는 의도는 전혀 없다. 동의 없이 대화가 증거 자료로 제출돼 매우 당황스럽다”고 말했다.\n\n재판부는 지난 12일 하이브가 민희진에게 255억원 규모의 풋옵션 대금을 지급하라고 판결했다. 함께 풋옵션을 행사한 신모 전 부대표와 김모 전 이사에게도 각각 17억원과 14억원을 지급하라고 명령했다.\n\n반면 하이브가 제기한 주주 간 계약 해지 확인 소송은 기각됐다. 이 과정에서 1심 재판부는 방탄소년단 멤버 뷔와 민희진이 나눈 카카오톡 대화도 증거로 채택했다.\n\n뷔는 민 전 대표에게 “(맨날 표절 얘기나 나오고 한 번도 안 나온 적이 없어) 에잉 그러니까요. 나도 좀 보고 ‘아 이거 비슷한데’ 했어요”라는 취지의 메시지를 보낸 것으로 파악됐다.\n\n해당 발언이 증거로 채택되면서 법원은 민 전 대표가 제기한 아일릿의 뉴진스 카피 의혹 제기도 정당한 의견 제시라고 봤다.\n\n하이브는 민 전 대표가 제기한 주식매매대금 청구 소송 1심 판결에 불복해 지난 19일 서울중앙지법 민사합의31부에 항소장을 냈다.\n\n민 전 대표의 풋옵션 소송 결과와는 별도로, 뉴진스 멤버들이 제기된 전속계약 분쟁에서는 패소했다. 서울중앙지법 민사합의41부는 지난해 10월 어도어가 제기한 전속계약 유효 확인 소송에서 어도어의 손을 들어줬다.",
    "link": "https://v.daum.net/v/20260220172414159",
    "type": "daum_enter",
    "newTitle": "방탄소년단 뷔 민희진 카톡 공개에 당황한 심경 직접 고백 동의 없었다는 뷔의 입장 발표",
    "newArticle": [
      {
        "title": "팬심 초토화! 뷔, 민희진과 주고받은 사적인 카톡 공개에 '동의 없었다' 밝히며 진실 게임 시작",
        "content": "아니, 세상에 이런 일이 또 벌어지다니요! 정말 숨 쉬는 것도 잊고 이 소식을 접했잖아요. 아니, 우리 사랑둥이 방탄소년단 뷔가 말이에요, 그 민희진 대표랑 주고받은 카톡 내용이 법정 증거로 채택됐다는 소식, 실화인가요? 저는 이 소식 듣고 정말 심장이 쿵 내려앉았어요. 아니, 우리 뷔가 아무리 쿨하고 젠틀하기로 소문난 스타지만, 이렇게 사적인 대화가 법정에서 증거로 쓰인다는 게 말이 되나요? 그것도 당사자 동의 없이 말이에요. 뷔가 SNS에 직접 올린 글을 보고 얼마나 놀랐는지 몰라요. \"지인으로서 공감하며 나눈 사적인 일상 대화의 일부다. 어느 한쪽의 편에 서려는 의도는 전혀 없다. 동의 없이 대화가 증거 자료로 제출돼 매우 당황스럽다\"라고 밝혔는데, 이 말을 듣는 순간 저는 마치 제가 당황한 것처럼 가슴이 덜컹거렸어요. 우리 뷔가 얼마나 속상하고 당황스러울까, 그 마음이 고스란히 느껴져서 진짜 눈물이 핑 돌더라고요. 아니, 분명 우리 뷔는 그냥 지인으로서, 편안한 마음으로 대화를 나눴을 텐데, 그게 이렇게 큰 이슈가 되고 법정에서 증거로까지 쓰일 줄 알았겠어요? 정말 상상도 하기 싫은 일이에요. 이 소식을 듣고 저는 밤잠을 설쳤답니다. 혹시나 우리 뷔가 이 일로 상처받을까 봐, 마음고생 심할까 봐 너무 걱정돼서요. 우리 뷔는 언제나 팬들을 위해 최선을 다하고, 긍정적인 에너지로 가득한 아이인데, 이런 일에 휘말렸다는 사실 자체가 믿기지가 않아요. 대체 무슨 일이 있었던 건지, 제가 아는 우리 뷔는 절대 누구에게도 피해를 주는 그런 사람이 아니거든요. 제발 아무 일 없기를, 우리 뷔가 이 힘든 시간 잘 이겨내기를 간절히 바랄 뿐입니다."
      },
      {
        "title": "법정 증거 채택된 뷔와 민희진의 카톡, 그 내용은 무엇이길래? 아일릿 카피 의혹 제기에 대한 뷔의 솔직한 심경 고백",
        "content": "그래서 말인데요, 대체 그 법정 증거로 채택됐다는 카톡 내용이 구체적으로 어떻게 되길래 이렇게까지 난리가 난 건지, 정말 궁금증이 하늘을 찌를 지경이에요. 물론 사적인 대화라 자세히 알 수는 없겠지만, 알려진 바에 따르면 뷔가 민 대표에게 \"(맨날 표절 얘기나 나오고 한 번도 안 나온 적이 없어) 에잉 그러니까요. 나도 좀 보고 ‘아 이거 비슷한데’ 했어요\"라는 취지의 메시지를 보냈다고 하더라고요. 이게 대체 무슨 의미인 걸까요? 우리 뷔가 혹시 아일릿의 콘셉트나 음악에 대해 뭔가 비슷한 느낌을 받았다는 걸 표현한 걸까요? 아니면 다른 어떤 맥락이 있는 걸까요? 생각할수록 머릿속이 복잡해져요. 아무튼 이 발언이 증거로 채택되면서 법원에서는 민 대표가 제기한 아일릿의 뉴진스 카피 의혹 제기 자체를 정당한 의견 제시로 봤다고 하니, 이쯤 되면 우리 뷔가 얼마나 난처할지 상상도 안 돼요. 아무런 의도 없이, 단순히 지인에게 자신의 생각이나 느낌을 이야기했을 뿐인데, 그게 이렇게 확대 해석되고 법정에서까지 인용될 줄 누가 알았겠어요. 우리 뷔는 데뷔 초부터 지금까지 항상 솔직하고 진솔한 모습으로 팬들에게 다가왔잖아요. 절대 남에게 상처 주거나, 논란을 일으키는 그런 행동을 하는 아이가 아니라는 걸 저는 누구보다 잘 알고 있거든요. 그런데 이렇게 예상치 못한 상황에 놓이게 되니, 제가 다 속상하고 답답한 마음이에요. 이 카톡 내용 하나로 우리 뷔가 오해받거나, 억울한 상황에 처하게 될까 봐 너무 걱정돼요. 제발 이 모든 상황이 잘 해결되고, 우리 뷔가 하루빨리 마음 편하게 활동할 수 있기를 간절히 기도합니다. 우리 뷔의 앞날에 늘 행복과 웃음만 가득하길, 언제나 응원할게요!"
      },
      {
        "title": "풋옵션 대금 지급 판결과 주주 간 계약 해지 소송, 복잡하게 얽힌 법정 공방 속 뷔의 입장 공개가 가지는 의미",
        "content": "이 사건이 단순히 뷔의 카톡 공개에만 국한된 것이 아니라는 점이 또 저를 복잡하게 만들어요. 기사를 보니, 재판부는 지난 12일에 하이브가 민희진 전 대표에게 255억원 규모의 풋옵션 대금을 지급하라고 판결했더라고요. 그것도 모자라 함께 풋옵션을 행사한 신모 전 부대표와 김모 전 이사에게도 각각 17억원과 14억원을 지급하라고 명령했다니, 정말 어마어마한 금액에 입이 떡 벌어질 지경이에요. 그런데 말이에요, 이렇게 풋옵션 대금 지급 판결이 나왔음에도 불구하고, 하이브가 제기한 주주 간 계약 해지 확인 소송은 오히려 기각됐다는 점이 또 눈에 띄어요. 아니, 이게 어떻게 된 일이죠? 분명히 하이브와 민 대표 측이 날카로운 대립각을 세우고 있었는데, 한쪽은 승소하고 다른 쪽은 패소하는, 이렇게 복잡하고 엇갈린 결과가 나올 줄은 정말 예상 못 했어요. 그리고 이 과정에서 뷔와 민 대표의 카톡 대화가 증거로 채택된 거잖아요. 그러니까 이 뷔의 카톡 공개는 어떻게 보면 이 복잡한 법정 공방 속에서 중요한 퍼즐 조각 하나가 맞춰진 셈이라고 볼 수도 있겠어요. 뷔의 입장이 공개되면서, 어쩌면 지금까지 알려지지 않았던 사건의 새로운 측면이 드러날 수도 있는 거잖아요. 물론 저는 연예계 법률 전문가도 아니고, 기사 내용을 바탕으로 추측하는 것밖에 할 수 없지만, 그래도 우리 뷔가 얼마나 당황스럽고 속상했을지, 그 마음을 헤아려보면 정말 안타까울 따름이에요. 뷔가 자신의 SNS에 직접 입장을 밝힌 것은, 분명 쉽지 않은 결정이었을 거예요. 그럼에도 불구하고 자신의 목소리를 낸 것은, 더 이상 이 사안에 대해 침묵할 수 없다고 판단했기 때문이겠죠. 부디 이 모든 법정 공방이 잘 마무리되어, 우리 뷔를 포함한 방탄소년단 멤버들 모두 더 이상 이런 일에 마음 쓰지 않고, 오롯이 음악과 팬들에게 집중할 수 있기를 진심으로 바랍니다."
      },
      {
        "title": "네티즌 반응 폭발! '우리 뷔가 뭘 잘못했냐', '뷔야 힘내' 응원 쇄도, 과거 유사 연예계 사례와 비교 분석",
        "content": "이 소식이 퍼지자마자 인터넷 커뮤니티와 SNS는 정말이지 난리가 났어요! 우리 뷔를 응원하는 팬들의 목소리가 폭발적으로 쏟아져 나왔죠. \"우리 뷔가 뭘 잘못했냐\", \"뷔야 힘내, 네 곁에 항상 아미가 있어\", \"억울한 일 없었으면 좋겠다\", \"동의 없는 사생활 침해 너무한다\" 등등, 우리 뷔를 향한 안타까움과 응원의 메시지가 끊이지 않았어요. 그동안 뷔가 보여준 진솔하고 따뜻한 모습들을 기억하는 팬들이기에, 이번 사건에 대해 얼마나 마음 아파하고 있는지 느껴지더라고요. 마치 우리 뷔가 겪는 아픔을 함께 나누고 싶어 하는 듯한 댓글들이 정말 많았어요. 심지어는 \"저도 비슷한 상황에서 비슷한 이야기를 했을 것 같다\"며 뷔의 입장에 공감하는 사람들도 많았고요. 이처럼 대중들은 뷔의 입장 발표에 대해 대체로 긍정적이고 옹호적인 반응을 보였어요. 물론 일부에서는 뷔의 발언을 다른 시각으로 해석하기도 했지만, 대부분의 사람들은 뷔가 얼마나 당황스럽고 억울할지에 대해 먼저 생각해주더라고요. 사실 연예계에서 사적인 대화나 개인 정보가 의도치 않게 공개되어 곤혹을 겪는 경우는 이번이 처음이 아니죠. 과거에도 비슷한 사례들이 있었고, 그때마다 해당 연예인들은 큰 상처를 받곤 했어요. 개인의 사생활이 얼마나 소중한 것인지, 그리고 그것이 공개되는 순간 얼마나 큰 파장이 일어날 수 있는지를 보여주는 안타까운 사건들이었죠. 이번 뷔의 경우도 마찬가지라고 생각해요. 지인 간에 나눈 사적인 대화가 법정 증거로 채택되는 과정에서, 뷔는 분명히 큰 당황스러움과 불편함을 느꼈을 거예요. 그래서 뷔가 자신의 SNS를 통해 직접 입장을 밝힌 것은, 어떻게 보면 자신을 보호하고 진실을 알리려는 용감한 행동이었다고 생각해요. 부디 이번 일을 계기로 모든 사람들이 타인의 사생활을 존중하고, 개인 정보 보호의 중요성을 다시 한번 되새기는 계기가 되었으면 좋겠어요. 우리 뷔, 앞으로 꽃길만 걷기를 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 우리 뷔, 당신의 용기에 박수를 보냅니다",
        "content": "정말이지, 이 모든 상황을 지켜보면서 제 마음은 이루 말할 수 없이 복잡했어요. 우리 뷔가 얼마나 속상하고 당황스러웠을까, 생각하면 제 가슴이 다 미어지는 것 같았죠. 하지만 동시에 뷔가 자신의 SNS를 통해 직접 입장을 밝힌 그 용기에 진심으로 박수를 보내고 싶어요. 아니, 얼마나 억울하고 답답했으면, 그렇게 개인적인 공간에 자신의 심경을 토로했을까요. 분명 쉽지 않은 결정이었을 텐데, 진실을 알리고 싶다는 그 마음이 얼마나 컸을지, 저는 충분히 이해가 가더라고요. 뷔가 얼마나 순수하고 진솔한 사람인지, 우리는 이미 다 알고 있잖아요. 데뷔 초부터 지금까지 항상 팬들을 먼저 생각하고, 진심으로 소통해왔던 뷔인데, 이런 일에 휘말렸다는 사실 자체가 너무나 안타까워요. 혹시라도 이 일로 인해 뷔의 마음이 다치거나, 활동에 지장이 생기지 않을까 걱정이 앞서는 건 당연한 일이죠. 하지만 저는 뷔가 가진 긍정적인 에너지와 굳건한 마음을 믿어요. 지금까지 수많은 어려움 속에서도 꿋꿋하게 이겨내고 성장해온 뷔이니까, 이번 일도 잘 헤쳐나갈 거라고 확신합니다. 부디 이번 사건을 통해 뷔가 조금이라도 상처받지 않고, 오히려 더 단단해지는 계기가 되기를 바랍니다. 그리고 앞으로는 더 이상 이런 불미스러운 일에 휘말리지 않고, 오롯이 자신의 음악과 팬들에게 집중할 수 있기를 진심으로 기도해요. 사랑하는 우리 뷔, 당신의 모든 순간을 응원합니다. 언제나 당신 곁에 아미가 있다는 것을 잊지 마세요. 사랑해요, 김태형!"
      }
    ],
    "hashTag": [
      "#방탄소년단뷔",
      "#BTS뷔",
      "#뷔민희진",
      "#민희진카톡",
      "#뷔입장발표",
      "#아일릿카피의혹",
      "#하이브",
      "#어도어",
      "#뉴진스",
      "#연예계이슈",
      "#김태형"
    ]
  },
  {
    "title": "하이브 \"BTS 뷔, 민희진 아일릿 표절 발언에 동의한 것 아냐\"",
    "article": "그룹 방탄소년단 멤버 뷔가 민희진 어도어 전 대표와의 대화 내용이 재판부에 제출된 것에 대해 불편한 입장을 전한 뒤, 하이브도 입을 열었다.\n\n하이브는 오늘(20일) 공개된 뷔와 민 전 대표 간 대화 내용과 관련해 \"지인과의 사적 대화여서 공감해주는 취지로 말한 것일 뿐, 상대방의 특정 발언에 동의한 것은 아닌 것으로 확인됐다\"고 밝혔다.\n\n특히 뷔가 SNS에 게재한 글에 대해서는 \"뷔는 사적 대화 내용이 동의 없이 재판 자료로 제출된 것에 대한 불만도 얘기하고 싶었던 것\"이라고 설명했다.\n\n앞서 이날 스포츠경향은 하이브와 민 전 대표 간 풋옵션 관련 소송의 1심 판결문을 입수했다며, 뷔가 민 전 대표와 나눈 카카오톡 대화 내용이 재판의 증거로 채택됐다고 보도했다.\n\n이 대화에는 민 전 대표가 아일릿이 뉴진스를 표절한 것 같다는 의혹을 제기하며 불만을 표하자, 뷔가 \"나도 좀 보고 '아 이거 비슷한데' 했어요\"라고 답한 내용이 담겨 있다.\n\n이 사실이 보도를 통해 알려지자, 뷔는 자신의 SNS에 글을 게재해 \"내 지인이었기에 공감하며 나눴던 사적인 일상 대화의 일부\"라고 해명했다. 이어 \"어느 한 쪽의 편에 서려는 의도가 전혀 없다\"며, 아일릿 표절 의혹에 동의한 것이 아니라고 선을 그었다.\n\n또 \"해당 대화가 내 동의 없이 증거 자료로 제출된 점에 대해 매우 당황스럽게 생각한다\"며 불편한 입장을 전하기도 했다.\n\nYTN star 오지원 ()\n\n* YTN star에서는 연예인 및 연예계 종사자들과 관련된 제보를 받습니다.\n\n로 언제든 연락주시기 바랍니다. 감사합니다.\n\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]",
    "link": "https://v.daum.net/v/20260220172212089",
    "type": "daum_enter",
    "newTitle": "뷔 아일릿 표절 발언 오해 풀었다 하이브 해명 풀스토리 방탄소년단 민희진 사건의 전말",
    "newArticle": [
      {
        "title": "하늘이 무너지는 줄 알았어요, 뷔의 발언에 대한 오해와 진실",
        "content": "안녕하세요, 여러분! 오늘은 정말 믿을 수 없는 소식이 들려와서 심장이 덜컥 내려앉는 줄 알았어요. 바로 우리 방탄소년단 뷔에 관한 이야기인데요. 민희진 어도어 전 대표와의 대화 내용이 재판부에 제출되었다는 보도를 접하고, 팬으로서 얼마나 놀랐는지 몰라요. 아니, 이게 대체 무슨 일이지? 하면서 기사를 꼼꼼히 읽어봤는데, 처음에는 정말 당황스럽더라고요. 뷔가 민희진 대표에게 아일릿이 뉴진스를 표절한 것 같다는 발언에 동의한 것처럼 비춰질 수 있다는 내용이었거든요. 아니, 우리 뷔가 그럴 리가 없잖아요! 우리 뷔는 따뜻하고, 타인을 배려할 줄 아는 사람이란 말이에요. 그런 뷔가 어떻게 표절 같은 민감한 문제에 섣불리 동의를 했을까 하는 생각에 잠시 혼란스러웠어요. 마치 세상이 무너지는 듯한 기분이었달까요. 혹시라도 우리 뷔에게 안 좋은 시선이 쏠릴까 봐 얼마나 걱정했는지 몰라요. 정말이지, 순간적으로 숨쉬는 것조차 잊어버릴 뻔했답니다. 이 사안이 얼마나 민감하고 중요한지 알기에, 더욱 신중하게 접근해야 한다고 생각했어요. 하지만 곧이어 하이브의 공식 입장이 발표되었고, 비로소 안도의 한숨을 내쉴 수 있었답니다. 우리 뷔가 얼마나 다정하고 섬세한 사람인지, 팬들은 누구보다 잘 알고 있잖아요. 이번 일로 혹시라도 상처받았을 뷔를 생각하면 마음이 너무 아프지만, 진실이 밝혀져서 정말 다행이에요. 이런 해프닝 때문에 우리 뷔의 빛나는 재능과 노력이 가려져서는 안 된다고 생각합니다."
      },
      {
        "title": "하이브 공식 해명, 뷔의 진심은 '공감'이지 '동의'가 아니었다",
        "content": "하이브의 해명은 정말 명확하고 신속했어요. 공개된 뷔와 민희진 전 대표 간의 카카오톡 대화 내용에 대해, 하이브 측은 '지인과의 사적 대화여서 공감해주는 취지로 말한 것일 뿐, 상대방의 특정 발언에 동의한 것은 아닌 것으로 확인됐다'고 밝혔습니다. 와, 이 문장 하나를 읽는데 얼마나 눈물이 핑 돌던지 몰라요. 우리 뷔가 얼마나 따뜻한 마음을 가진 사람인지 다시 한번 느낄 수 있었어요. 단순히 '아, 그렇구나' 하고 넘길 수도 있었을 텐데, 지인이 힘들어하는 모습을 보고 진심으로 공감해주고 위로해주려 했던 뷔의 모습이 그려지더라고요. 어떻게 보면, 그 상황에서는 누구나 친구의 이야기에 귀 기울이고 공감해주고 싶은 마음이 들잖아요. 뷔 역시 그저 친구로서, 인간으로서의 따뜻한 마음을 표현했을 뿐인데, 그것이 확대 해석되어 마치 뷔가 아일릿의 표절 의혹에 적극적으로 동의한 것처럼 보도되었다니, 정말이지 너무나도 속상한 일이죠. 더군다나 뷔가 SNS에 게재한 글에서도 '사적 대화 내용이 동의 없이 재판 자료로 제출된 것에 대한 불만도 얘기하고 싶었던 것'이라고 설명했다는 점이 중요해요. 단순히 해명하는 것을 넘어, 자신의 사적인 대화가 동의 없이 공개되었다는 사실에 대한 당혹감과 불편함까지 솔직하게 표현했다는 점에서, 뷔의 인간적인 면모를 다시 한번 확인할 수 있었습니다. 물론, 이런 대화 내용이 재판의 증거로 사용되었다는 사실 자체도 팬들에게는 적지 않은 충격이었겠지만, 뷔의 진심은 오해받아서는 안 된다고 생각합니다. 뷔는 항상 팬들과의 소통을 중요하게 생각하고, 자신을 아껴주는 사람들에게 진심으로 다가가려는 노력을 해왔어요. 이번 일 역시, 그런 뷔의 모습이 오해로 인해 왜곡되지 않기를 진심으로 바랍니다."
      },
      {
        "title": "과거에도 비슷한 논란, 연예계 '사적 대화' 공개의 민감성",
        "content": "이번 뷔의 사례를 보면서, 연예계에서 사적인 대화가 공개되는 것의 민감성에 대해 다시 한번 생각해보게 되었어요. 사실, 연예인이라고 해서 우리와 다른 특별한 존재가 아니잖아요. 그들도 우리처럼 친구와 가족, 지인들과 깊은 이야기를 나누고, 때로는 자신의 솔직한 감정을 털어놓기도 하죠. 하지만 유명인이라는 이유만으로, 그들의 사적인 대화가 대중에게 공개되고, 그것이 마치 그들의 공식적인 입장이나 생각을 대변하는 것처럼 해석될 수 있다는 것은 정말 무서운 일이라고 생각해요. 과거에도 연예인들의 사적인 메시지나 통화 내용이 유출되어 곤욕을 치르는 경우가 종종 있었잖아요. 그런 일이 발생할 때마다, 당사자는 물론이고 그 주변 사람들까지 큰 상처를 받게 되고요. 이번 뷔의 경우도 마찬가지예요. 민희진 전 대표와의 대화 내용 중 일부가 재판의 증거 자료로 제출되었고, 이 사실이 보도되면서 뷔가 마치 아일릿 표절에 동의한 것처럼 오해를 받게 된 거죠. 물론, 재판 과정에서 증거 자료로 사용되는 것은 법적인 절차일 수 있지만, 그것이 대중에게 그대로 전달될 때 발생하는 파장은 전혀 다른 문제예요. 특히나 뷔는 전 세계적으로 엄청난 영향력을 가진 아티스트이기 때문에, 그의 작은 말 한마디, 사소한 대화 내용 하나하나가 큰 파장을 불러올 수 있답니다. 그래서 더욱 신중하게 접근해야 하고, 섣부른 판단이나 추측은 자제해야 한다고 생각해요. 이번 사건을 계기로, 연예인들의 사적인 영역이 좀 더 존중받을 수 있는 문화가 만들어졌으면 하는 바람입니다. 우리 뷔처럼, 자신의 진심이 왜곡되지 않고 온전히 전달될 수 있는 그런 환경 말이에요. 어쩌면 뷔는 이번 일을 통해 '진심은 통한다'는 것을 다시 한번 깨달았을지도 모르겠네요."
      },
      {
        "title": "팬들의 반응은 폭발적! '우리 오빠는 절대 그런 사람 아니다'",
        "content": "기사가 나오고 나서 우리 아미들의 반응은 정말 뜨거웠어요. 커뮤니티는 물론이고 SNS는 온통 뷔를 향한 응원과 격려의 메시지로 가득했답니다. '아니, 누가 우리 뷔를 저렇게 몰아가는 거야!', '우리 오빠는 마음이 얼마나 여린데, 그걸 가지고 그래?', '하이브는 얼른 제대로 해명해줘요!', '뷔가 무슨 잘못이야, 그냥 친구랑 얘기한 건데!', '이런 식으로 우리 뷔를 공격하지 마세요!' 등등, 정말 분노와 안타까움, 그리고 뷔를 향한 굳건한 믿음이 뒤섞인 반응들이 폭발적으로 쏟아져 나왔죠. 마치 약속이라도 한 듯, 수많은 팬들이 뷔의 곁을 굳건히 지키며 그의 진심을 대변해주었어요. 어떤 팬분은 '뷔가 인터뷰에서 항상 겸손하고 타인을 배려한다고 말해왔는데, 설마 이번 일에 섣불리 동의했겠어요. 우리 뷔는 그런 사람 아닙니다!'라며 강한 믿음을 보이기도 했고, 또 다른 팬분은 '하이브의 해명 발표를 기다리며 얼마나 마음 졸였는지 몰라요. 뷔가 얼마나 당황했을까 생각하면 눈물이 나요.'라며 뷔의 입장에서 안타까워하는 글을 남기기도 했어요. 정말이지, 우리 아미들은 뷔를 향한 마음 하나만큼은 그 누구에게도 뒤지지 않는 것 같아요. 뷔의 작은 행동 하나하나에도 의미를 부여하고, 그의 곁을 묵묵히 지켜주는 존재들이 바로 우리 아미들이죠. 어쩌면 뷔는 이번 일을 통해 팬들이 얼마나 든든한 지원군인지 다시 한번 느꼈을지도 몰라요. 여러분, 우리 뷔는 정말이지 별처럼 빛나는 사람이에요. 그의 음악, 그의 예술, 그리고 그의 따뜻한 마음까지. 뭐 하나 사랑하지 않을 수 없잖아요. 앞으로도 우리 뷔를 향한 뜨거운 응원과 사랑, 변치 않기로 약속해요!"
      },
      {
        "title": "솔직한 후기: 뷔의 진심이 더 많은 사람들에게 닿기를",
        "content": "정말이지, 이번 일로 제 심장이 몇 번이나 철렁했는지 모르겠어요. 우리 뷔가, 이렇게 따뜻하고 다정한 사람이, 혹시라도 오해를 받아서 안티 팬들의 공격이라도 받게 될까 봐 얼마나 노심초사했는지 몰라요. 하지만 하이브의 명확한 해명과 뷔의 솔직한 SNS 글을 통해, 제 마음은 다시금 평온을 찾을 수 있었답니다. 역시 우리 뷔는 믿음직스러운 아티스트라는 것을 다시 한번 확인시켜 주었어요. 마치 친구가 곤경에 처했을 때, 그 친구의 억울함을 풀어주고 싶어서 발 벗고 나서는 마음과 같았달까요. 뷔의 진심이, 그의 따뜻한 마음이, 이번 사건으로 인해 훼손되지 않고 더 많은 사람들에게 온전히 전달되기를 진심으로 바랍니다. 때로는 진실이 빛을 보기까지 시간이 걸릴 수도 있지만, 저는 우리 뷔를 믿어요. 그의 음악처럼, 그의 진심은 언제나 많은 사람들의 마음속에 깊이 파고들 것이라고 확신합니다. 앞으로도 뷔가 어떤 활동을 하든, 늘 응원할 것이고, 그의 곁을 든든하게 지켜줄 거예요. 우리 뷔, 당신은 혼자가 아니에요. 세상에서 가장 멋지고 따뜻한 당신을, 저희 아미들은 언제나 사랑하고 응원합니다!"
      }
    ],
    "hashTag": [
      "#뷔",
      "#방탄소년단",
      "#하이브",
      "#민희진",
      "#아일릿",
      "#뉴진스",
      "#표절논란",
      "#연예계이슈",
      "#KPOP",
      "#가수"
    ]
  },
  {
    "title": "BTS 뷔 “민희진과 사적 대화, 동의 없이 법정 증거 제출돼 당황”",
    "article": "그룹 방탄소년단(BTS) 멤버 뷔가 민희진 전 어도어 대표와 나눈 카카오톡 대화 내용이 법정 증거로 채택된 데 대해 “당혹스럽다”는 입장을 밝혔다.\n\n뷔는 20일 소셜미디어(SNS)를 통해 민 대표와의 대화는 “지인으로서 공감하며 나눈 사적인 일상 대화의 일부”라고 설명했다.\n\n이어 “어느 한쪽의 편에 서려는 의도는 전혀 없다”며 선을 그었다. 또 “제 동의 없이 대화가 증거 자료로 제출돼 매우 당황스럽다”고 했다.\n\n앞서 재판부는 지난 12일 하이브가 민 전 대표에게 255억원 규모의 풋옵션(주식매수청구권) 대금을 지급해야 한다고 판결했다. 함께 풋옵션을 행사한 신모 전 부대표와 김모 전 이사에게도 각각 17억원과 14억원을 지급하라고 명령했으며, 하이브 측이 제기한 주주 간 계약 해지 확인 소송은 기각했다.\n\n또한 1심 재판부는 민 전 대표가 제기한 ‘아일릿의 뉴진스 카피 의혹’에 대해 전체적인 인상이 유사하다는 취지의 의견·가치판단으로 볼 수 있다고 판단했다. 스포츠경향 보도에 따르면 이 과정에서 뷔와 민 전 대표가 나눈 카카오톡 대화가 증거로 채택됐다.\n\n뷔는 민 전 대표에게 표절 논란과 관련해 “에잉 그러니까요. 나도 좀 보고 ‘아 이거 비슷한데’ 했어요”라는 취지의 메시지를 보낸 것으로 전해졌다.\n\n하이브는 1심 판결에 불복해 19일 서울중앙지법에 민사합의31부에 항소장을 제출했다. 양측의 분쟁은 2024년 4월 경영권 갈등이 수면 위로 드러나면서 시작됐다. 하이브는 같은 해 8월 민 전 대표와의 주주 간 계약 해지를 공시했고, 민 전 대표는 11월 풋옵션 행사를 통보하며 소송전에 돌입했다.\n\n계약 구조에 따르면 민 전 대표의 풋옵션 규모는 어도어의 최근 2개년 평균 영업이익(2022년 영업손실 40억원, 2023년 영업이익 335억원)에 13배를 곱한 뒤 지분율에 따라 산정됐다. 민 전 대표의 지분 18%를 기준으로 한 금액은 255억원이며, 전직 임원진 물량을 합산한 총 청구액은 287억원 규모다.\n\n- Copyright ⓒ 조선비즈 & Chosun.com -",
    "link": "https://v.daum.net/v/20260220171844999",
    "type": "daum_enter",
    "newTitle": "뷔 민희진 사적 대화 법정 증거 제출 당황 입장 관련 하이브 아일릿 뉴진스 카피 논란 전말",
    "newArticle": [
      {
        "title": "뷔, 민희진과 나눈 사적인 대화가 법정 증거로? 팬들 '동시에 울고 웃다'",
        "content": "아니 세상에 이런 일이 또 있나요. 제가 지금 이게 무슨 현실인지 아직도 믿기지가 않는데요. 우리 뷔가, 제 심장을 훔쳐간 그 천재 아이돌 김태형 씨가, 세상에 민희진 대표와의 사적인 카카오톡 대화 내용이 법정 증거로 제출되었다는 소식을 듣고 얼마나 충격을 받았는지 몰라요. 정말이지, 제 심장이 쿵쾅거리는 걸 넘어 아예 멈춰버린 줄 알았다니까요. 이게 무슨 드라마 속 한 장면인지, 아니면 제가 꿈을 꾸고 있는 건지 아직도 판단이 서질 않아요. 뷔 씨가 직접 SNS를 통해 입장을 밝혔다는 소식을 접하고 나서야 겨우 숨을 좀 쉬겠는데, 그마저도 너무 놀라서 손이 덜덜 떨리는 거 있죠. 대체 무슨 사연이기에, 우리 태형 씨가 이런 일에 직접적으로 언급이 되는 건지. 하이브와 민희진 대표 사이의 경영권 분쟁은 이미 뜨거운 감자였는데, 거기에 우리 뷔가 엮이다니요. 그것도 지인으로서 나눈 '사적인 일상 대화'가 법정에서 증거로 쓰였다는 사실 자체가 너무나 충격적이에요. 마치 나의 은밀한 일기장이 누군가에게 보여지는 듯한 그런 기분일까요? 얼마나 당황스럽고 황당했을지, 그 마음을 감히 짐작도 할 수 없을 것 같아요. 하필이면, 왜 하필 우리 태형 씨의 대화가 증거로 채택되었어야만 하는 걸까요. 정말이지, 머릿속이 하얗게 되는 경험이란 이런 걸 두고 하는 말인가 봐요. 뷔 씨의 이번 입장 발표는 단순히 법적인 문제에 대한 해명을 넘어, 팬들에게는 또 한 번 복잡한 심경을 안겨주고 있어요. '동의 없이 대화가 증거로 제출되어 매우 당황스럽다'는 그의 말 한마디 한마디가 제 가슴을 후벼 파는 것만 같아요. 얼마나 속상하고 억울했을까요. 우리가 그렇게 아끼고 사랑하는 아티스트가, 심지어는 자신도 모르는 사이에 사적인 대화가 공개되고 그것이 법정에서 증거로 사용되는 상황이라니. 상상만 해도 숨이 막혀요."
      },
      {
        "title": "뷔, '사적인 공감' 대화가 법정 증거로? 팬덤 '혼돈 속 응원' 쇄도",
        "content": "솔직히 저는 뷔 씨가 민희진 대표에게 보냈다는 '에잉 그러니까요. 나도 좀 보고 ‘아 이거 비슷한데’ 했어요’라는 메시지를 처음 봤을 때, 정말 머리가 띵했어요. 이게 정말 우리 태형 씨가 보낸 메시지라고? 물론, 세상에 완벽하게 똑같은 것은 없겠지만, '아 이거 비슷한데'라는 말 자체에 얼마나 많은 의미가 담겨 있을까 하는 생각에 잠시 숨을 멈췄어요. 그렇다고 해서 뷔 씨가 의도적으로 누군가를 비난하거나, 특정 팀에 악의를 품고 그런 말을 했다고는 전혀 생각하지 않아요. 그는 언제나 팬들을 위해, 그리고 동료들을 위해 최선을 다하는 사람이니까요. 이 메시지는 마치 친구와 연예계 이슈에 대해 가볍게 이야기를 나누는 과정에서 나올 수 있는, 지극히 자연스러운 반응이었을 거라고 저는 믿어요. 그런데 그것이 법정에서 증거로 채택되었다는 사실이 너무나 믿기지가 않는 거예요. 마치 나의 가장 솔직하고 사적인 감정을 재판장 앞에서 낱낱이 해부당하는 기분일까요? 뷔 씨가 얼마나 '지인으로서 공감하며 나눈 사적인 일상 대화의 일부'라고 강조했는지, 그리고 '어느 한쪽의 편에 서려는 의도는 전혀 없다'고 분명히 선을 그었는지. 이 부분을 똑똑히 봐야 해요, 여러분. 뷔 씨는 이번 사건에 대해 어떠한 편견도, 어떠한 악의도 가지고 있지 않다는 것을 스스로 밝힌 거예요. 다만, 동의 없이 자신의 사적인 대화가 법정 증거로 사용되었다는 사실에 대한 '당혹감'만을 토로했을 뿐이죠. 이 말을 삐뚤어지게 해석하는 사람들이 없기를 간절히 바라요. 뷔 씨의 평소 성격, 그리고 그동안 보여준 행보를 보면 얼마나 타인을 배려하고 신중한 사람인지 우리는 이미 잘 알고 있잖아요. 그의 MBTI가 무엇이든, 그는 분명 소통에 있어서도 늘 진심을 다하는 사람일 거예요. 이번 일로 인해 뷔 씨가 얼마나 마음고생이 심할지 생각하면 가슴이 아파요. 우리 아미들은 뷔 씨의 진심을 믿고, 묵묵히 그를 응원할 준비가 되어 있다는 것을 꼭 알아줬으면 좋겠어요."
      },
      {
        "title": "하이브 vs 민희진, 287억 원대 소송전 속 뷔의 입장 파장 분석",
        "content": "이번 사건의 근본적인 배경에는 하이브와 민희진 대표 간의 287억 원에 달하는 엄청난 금액이 오가는 소송전이 자리하고 있어요. 2024년 4월, 경영권 갈등이 수면 위로 드러나면서 시작된 이 싸움은, 결국 민희진 대표가 어도어의 지분 18%를 기준으로 산정된 255억 원의 풋옵션 행사를 통보하면서 법정으로까지 번지게 되었죠. 여기에 전직 임원진 물량까지 합하면 총 청구액은 무려 287억 원에 달한다고 하니, 정말 상상 이상의 금액이 아닐 수 없어요. 이게 다 무엇 때문일까요? 단순히 돈 몇 푼 때문에 이렇게까지 번지는 걸까요? 아니면 그 이면에 우리가 알지 못하는 더 깊은 이야기가 숨어 있는 걸까요? 이번 1심 재판부의 판결은 민희진 대표가 제기한 '아일릿의 뉴진스 카피 의혹'에 대해 '전체적인 인상이 유사하다는 취지의 의견·가치판단으로 볼 수 있다'고 판단하며, 일말의 타당성을 인정하는 듯한 뉘앙스를 풍겼어요. 하지만 하이브는 이 판결에 불복하고 즉시 항소장을 제출했죠. 이렇게 첨예하게 대립하는 상황 속에서, 뷔 씨의 개인적인 대화 내용이 증거로 채택되었다는 것은 이번 소송의 판도를 예상치 못한 방향으로 이끌어갈 수도 있다는 가능성을 시사해요. 마치 거대한 암투극의 한가운데에 예상치 못한 변수가 등장한 격이라고 할까요? 뷔 씨가 얼마나 신중한 사람인지 생각해보면, 그의 입장 발표는 단순히 '당혹스럽다'는 감정을 넘어서, 이번 사태에 대한 그의 깊은 고민과 우려를 담고 있다고 볼 수 있어요. '지인으로서 공감하며 나눈 사적인 일상 대화'라고 분명히 밝힌 그의 말은, 이 대화가 결코 타인을 비방하거나 특정 입장을 지지하기 위한 의도가 아니었음을 강조하려는 노력일 거예요. 하지만 대중은 이 메시지를 어떻게 받아들일까요? 뷔 씨의 의도와는 다르게, 그가 마치 민희진 대표의 편에 서서 뉴진스의 카피 의혹에 동조하는 듯한 인상을 받을 수도 있다는 점이 매우 안타까워요. 이런 복잡하고 민감한 상황에서, 뷔 씨의 이름이 오르내리는 것 자체가 너무나 마음 아픈 일입니다."
      },
      {
        "title": "팬 커뮤니티 들썩, '우리 태형이 상처받지 않길' TMI 총집합",
        "content": "아니, 이 소식 듣자마자 우리 아미들 난리 났어요. 인터넷 커뮤니티는 물론이고, 저희 팬 단톡방은 지금 폭발 직전이라니까요. ‘아니 우리 태형이가 왜 여기에 엮여’, ‘제발 우리 태형이한테 상처 주지 마세요’, ‘태형이 입장 충분히 이해 간다’, ‘뷔 민희진 대화 내용, 진짜 사적인 거잖아’ 등등 수많은 댓글과 메시지가 쉴 새 없이 올라오고 있어요. 다들 뷔 씨가 얼마나 속상하고 당황스러웠을지 공감하면서도, 동시에 그의 편에서 굳건히 서겠다는 의지를 다지고 있죠. 특히 ‘사적 대화가 법정 증거로 제출됐다’는 부분에 대해서는 ‘내 개인적인 톡이 증거로 쓰인다면 나도 미쳐버릴 것 같다’며 뷔 씨의 감정에 깊이 공감하는 의견이 많았어요. 어떤 분은 ‘뷔는 원래 인터뷰에서도 자기 생각을 솔직하게 말하려 노력하는 사람인데, 그게 악의적으로 해석될까 봐 얼마나 걱정될까’라며 뷔 씨의 마음을 헤아리기도 했고요. 또 다른 팬은 ‘이참에 뷔 씨의 MBTI가 무엇인지 다시 한번 주목해야 한다. 그의 신중함과 타인을 배려하는 성격은 이미 검증된 사실이다’라며 뷔 씨의 평소 성격을 언급하며 옹호하기도 했어요. 물론, 이 와중에도 뷔 씨를 향한 악의적인 추측이나 비난을 하는 소수의 목소리도 있겠지만, 대다수의 팬들은 뷔 씨가 이번 일로 인해 상처받지 않기를 바라는 마음뿐이에요. 아, 그리고 뷔 씨의 TMI를 좀 더 풀어보자면요, 뷔 씨는 원래 ‘긍정 에너지’가 정말 넘치는 사람이에요. 팬사인회나 브이라이브에서 팬들에게 항상 밝고 유쾌한 모습을 보여주려고 노력하고, 실제로도 주변 사람들에게 좋은 영향을 많이 주는 걸로 유명하죠. 또한, 그는 ‘미술’과 ‘사진’에 대한 깊은 애정을 가지고 있어요. 직접 그림을 그리거나 사진을 찍으면서 자신의 예술적 감각을 발휘하는 모습을 자주 보여주곤 해요. 그런 뷔 씨가 이번 일로 얼마나 마음이 힘들지 생각하면, 팬으로서 너무나 안타까울 따름이에요. 뷔 씨, 부디 이 힘든 시기를 잘 이겨내고 다시 밝은 모습으로 우리 곁에 돌아와 주길 간절히 기도할게요."
      },
      {
        "title": "팬심으로 되돌아본 뷔의 진심, 그리고 응원",
        "content": "제가 진짜 지금 이 글을 쓰면서도 눈물이 핑 도는 건 어쩔 수가 없어요. 우리 태형 씨, 아니 뷔 씨가 얼마나 마음고생이 심할지 생각하면, 진짜 온 마음을 다해서 그를 응원하고 싶어져요. ‘동의 없이 법정 증거로 제출돼 당황스럽다’는 그 한마디에 얼마나 많은 억울함과 속상함이 담겨 있을까요. 마치 내가 믿었던 세상이 갑자기 무너지는 듯한 그런 기분일지도 몰라요. 뷔 씨는 언제나 팬들을 먼저 생각하고, 자신의 목소리가 어떻게 해석될지 늘 신중하게 고민하는 아티스트잖아요. 그런데 이렇게 개인적인 대화 내용이, 그것도 자신의 동의 없이 법정에서 증거로 사용된다는 사실 자체가 얼마나 충격적일지는 상상조차 하기 힘들어요. 저는 뷔 씨가 '지인으로서 공감하며 나눈 사적인 일상 대화'라고 분명히 말한 그 부분을 굳게 믿어요. 우리는 뷔 씨의 평소 인성과 지금까지 쌓아온 팬들과의 신뢰를 알잖아요. 그의 진심은 절대 변하지 않을 거예요. 이번 일로 인해 뷔 씨가 혹시라도 마음속 깊은 상처를 받거나, 세상에 대한 불신감을 갖게 될까 봐 너무나도 걱정돼요. 앞으로 뷔 씨가 어떤 활동을 하든, 어떤 모습을 보여주든, 저는 변함없이 그의 곁에서 묵묵히 응원할 거예요. 그의 음악을 듣고, 그의 목소리에 귀 기울이고, 그의 모든 순간을 함께할 거예요. 뷔 씨, 당신은 혼자가 아니에요. 당신 곁에는 당신을 진심으로 사랑하고 응원하는 수많은 사람들이 있다는 것을 잊지 마세요. 이번 일로 인해 뷔 씨가 오히려 더 단단해지고, 더욱 성숙한 아티스트로 성장하는 계기가 되기를 진심으로 바라봅니다. 앞으로 펼쳐질 뷔 씨의 빛나는 미래를 응원하며, 언제나 당신의 편이 될 것을 약속해요. 제 심장이 멎을 때까지, 당신을 응원할게요. 사랑해요, 김태형 씨!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 처음 이 기사를 접했을 때 심장이 덜컹했어요. 우리 뷔가, 아니 김태형 씨가 이런 민감한 이슈에 이름이 오르내린다는 사실 자체가 믿기지 않았기 때문이에요. 게다가 '사적인 대화'가 법정 증거로 제출되었다는 부분은 정말이지 충격 그 자체였죠. 팬으로서 뷔 씨의 입장을 누구보다 잘 이해하고 공감하지만, 한편으로는 이 사건이 어떻게 흘러갈지, 그리고 뷔 씨가 이로 인해 어떤 영향을 받을지에 대한 걱정이 앞섰어요. 하지만 뷔 씨가 직접 SNS를 통해 명확한 입장을 밝혀준 덕분에, 팬으로서 굳건하게 그의 곁을 지킬 수 있는 힘을 얻었다고 생각해요. '동의 없이 대화가 증거로 제출되어 매우 당황스럽다'는 그의 말은, 단순히 법적인 문제를 넘어 한 인간으로서 느끼는 감정적인 충격과 억울함을 그대로 보여주는 것이라고 생각해요. 앞으로 이 사건이 어떻게 전개될지는 지켜봐야 하겠지만, 저는 뷔 씨의 진심을 믿고 변함없이 그의 활동을 응원할 거예요. 그의 음악과 무대, 그리고 그가 가진 긍정적인 에너지를 통해 우리에게 늘 행복을 주는 존재니까요. 이번 일을 계기로 뷔 씨가 더욱 단단해지고, 앞으로 그의 길에 더욱 빛나는 날들만이 가득하기를 진심으로 바랍니다. 우리는 언제나 당신 곁에 있다는 것을 잊지 마세요."
      }
    ],
    "hashTag": [
      "#BTS뷔",
      "#김태형",
      "#민희진",
      "#하이브",
      "#어도어",
      "#아일릿",
      "#뉴진스",
      "#카피논란",
      "#법정증거",
      "#경영권분쟁",
      "#아이돌",
      "#연예계이슈"
    ]
  },
  {
    "title": "전현무, 순직 경찰관에 “칼빵” 발언…박나래 복귀 예능 연일 논란",
    "article": "방송인 전현무가 근무 중 흉기에 찔려 순직한 경찰관의 사연을 다룬 방송에서 ‘칼빵’이라는 비속어를 사용해 공분을 사고 있다.\n\n20일 연예계에 따르면, 최근 디즈니+(플러스) ‘운명전쟁49’에서는 출연진들이 고인의 사인(死因)을 맞히는 미션을 진행했다. ‘운명전쟁49’는 무속인, 명리학자, 타로술사, 관상가 등이 모여 여러 미션을 수행하는 서바이벌 프로그램이다.\n\n제작진은 근무 중 흉기에 찔려 순직한 경찰관의 사진과 생시(태어난 시간), 사망 시점 등만 공개한 뒤 사인을 추리하도록 했다.\n\n이에 한 무속인은 “이분한테 붕대가 먼저 보였다”며 “흔히 칼 맞는 걸 칼빵이라고 하지 않냐”라고 추측했다.\n\n이에 MC 전현무는 출연자들의 사인 추리 정확도를 평가하며 “제복을 입었고 칼빵이라고”라고 발언했다. 다른 패널인 신동 역시 “(칼빵) 단어가 너무 좋았다”며 맞장구를 쳤다.\n\n다른 패널들도 실족사한 산악인, 화재 진압 중 매몰사한 소방관 등의 사례를 다룰 때 “미쳤다” “대박” 등의 리액션을 했다. 온라인상에서는 고인과 유가족을 배려하지 않은 행동이라는 비판이 이어졌다.\n\n네티즌들은 “이쯤 되면 제작진부터 출연진까지 모두 공범이다” “무당이 먼저 쓴 단어라고 해도 메인 MC라면 정제된 표현을 썼어야 한다” “이 방송을 보면 유족들이 피눈물 날 것 같다” “고인과 유족에 대한 배려가 전혀 없다” 등의 반응을 보였다.\n\n‘운명전쟁49’에 패널로 출연했던 심리상담가 이호선은 최근 ‘자괴지심(스스로 부끄러이 여기는 마음)’이라는 사자성어를 소셜미디어에 올리며 프로그램에서 자진 하차했다.\n\n‘운명전쟁49’는 매니저 갑질 의혹 및 주사 이모 논란으로 활동 중단을 선언한 방송인 박나래 출연분을 편집하지 않고 그대로 방송하기로 해 시작부터 논란이 됐던 프로그램이다.\n\n앞서 화재 참사 소방관의 사주를 제시하고 사인(死因)을 맞히는 미션과 관련해서는 유족 측이 “제작진이 영웅이나 열사를 다루는 다큐멘터리 취지라고 설명해 동의했다”며 반발하기도 했다.\n\n그러나 제작진 측은 공식 입장문을 통해 “프로그램에 등장하는 개인 이야기는 당사자 본인 또는 가족 등 그 대표자와의 사전 협의와 설명을 바탕으로 이해와 동의하에 제공됐다”며 “이 과정에서 점술가들이 출연하는 서바이벌 형식의 프로그램이라는 기획 의도와 구성에 대해 안내했고, 관련 정보 제공 및 초상 사용에 대한 동의도 함께 이뤄졌다. 사안의 민감성을 충분히 인지하고 관련 내용을 제작 전 과정에 걸쳐 신중하게 검토했다”고 해명했다.\n\n조선닷컴은 최근 방송과 관련한 입장을 듣기 위해 여러 차례 연락을 취해봤지만 디즈니+ 측은 답변을 하지 않았다. 전현무 소속사 측도 조선닷컴 취재에 응하지 않았다.",
    "link": "https://v.daum.net/v/20260220172342141",
    "type": "daum_enter",
    "newTitle": "전현무 칼빵 발언 논란 사건반장 40대 여성 예능 순직경찰관 언급에 박나래 복귀까지",
    "newArticle": [
      {
        "title": "아니 이걸 보고도 심장이 안 뛰는 사람이 있다고?",
        "content": "여러분, 오늘 제가 진짜 심장에 무리가 갈 정도로 충격적인 소식을 들고 왔어요. 아니, 이건 진짜 그냥 소식이 아니라… 이건 거의 뭐 사회적 재난 수준이랄까요? 우리 전현무 님께서, 네, 바로 그 분! 전현무 님이요. 순직하신 경찰관님에 대해 '칼빵'이라는 단어를 사용하셨다는 거예요. 아니, 솔직히 이 소식 듣고 처음에는 제 귀를 의심했어요. '설마 우리 MC계의 유재석, 전현무 님이 그런 실수를 하셨을 리가 없어!' 이렇게요. 그런데 이게 팩트라니, 정말이지… 제 심장이 지금 어디에 있는지 모를 정도로 요동치고 있습니다. 이 소식을 접하고 제가 얼마나 놀랐는지 몰라요. 우리 모두가 존경하고 감사해야 할 분들, 특히나 국민의 안전을 위해 희생하신 순직 경찰관님을 기리는 자리에서, 아니, 그런 방송에서… '칼빵'이라니요. 이게 말이 되는 상황인가요? 저는 이 소식을 접하고 마치 폭풍 속의 작은 배처럼 흔들렸어요. 당장이라도 트위터에 '전현무 하차해라' 백만 번은 외치고 싶은 심정인데, 그러기엔 우리 전현무 님의 그동안의 활약이 너무나도 눈부셔서, 뭐라고 말해야 할지… 아니, 그런데 말이에요. 이 사건이 그냥 전현무 님 개인의 실수로만 치부하기엔 너무나도 많은 의미를 담고 있는 것 같아요. 단순히 단어 선택의 문제를 넘어서, 우리가 무엇을 존중해야 하고, 무엇을 조심해야 하는지에 대한 깊은 성찰이 필요한 시점이라는 거죠. 아니, 그런데 제 말 좀 들어보세요. 여러분은 이 '칼빵'이라는 단어, 얼마나 자주 들어보셨어요? 솔직히 우리 일상에서는 영화나 드라마 같은 데서 가끔 들을 수도 있겠지만, 그럼에도 불구하고 '칼빵'이라는 단어가 주는 뉘앙스라는 게 있잖아요. 얼마나 폭력적이고, 얼마나 생생하게 상처를 연상시키는 단어인데요. 이런 단어가… 네, 바로 그 순직하신 경찰관님의 이야기를 다루는 방송에서 나왔다는 사실 자체가, 저는 너무나도 충격적이고… 솔직히 말해서, 화가 납니다. 우리 모두 이 상황을 똑바로 직시해야 할 필요가 있어요. 이게 단순히 한 연예인의 발언 실수로 넘어가서는 안 되는, 우리 사회가 앞으로 나아가야 할 방향에 대한 중요한 메시지를 던지고 있다고 생각해요."
      },
      {
        "title": "사건의 전말, '운명전쟁49'는 대체 어떤 프로그램이길래?",
        "content": "제가 앞서 잠깐 언급했듯이, 이 사건이 벌어진 곳은 다름 아닌 디즈니+의 '운명전쟁49'라는 프로그램입니다. 아니, 이름부터가 뭔가 심상치 않죠? '운명전쟁49'라니… 이 프로그램은 대체 어떤 포맷으로 진행되길래 이런 충격적인 상황이 벌어진 건지, 제가 낱낱이 파헤쳐 봤습니다. 일단 이 프로그램의 출연진부터가 좀 특이해요. 무속인, 명리학자, 타로술사, 관상가… 네, 맞아요. 여러분이 생각하는 바로 그분들이에요. 점술가들이 모여서 여러 가지 미션을 수행하는 서바이벌 프로그램이라고 하더군요. 저는 처음에 이 소식을 듣고 '와, 정말 신선한 시도인데?'라고 생각했어요. 어쩌면 우리의 삶에 대한 새로운 통찰을 얻을 수도 있지 않을까, 하는 기대감도 있었고요. 그런데 그 기대감이… 이 사건을 보면서 완전히 산산조각 나버렸습니다. 이번 미션의 내용은 이랬다고 해요. 근무 중에 흉기에 찔려 순직하신 경찰관님의 사진과 태어난 시간, 사망 시점 같은 정보만 제공하고, 출연자들이 그분의 사인을 맞히는 것이었죠. 아니, 여러분, 제가 정말 충격적인 말을 하려는 건 아닙니다만… 이건 진짜 너무한 거 아닌가요? 돌아가신 분의 사인을 맞히는 미션이라니요. 그것도 무려 '칼빵'이라는 단어가 등장할 정도로 폭력적이고 끔찍한 상황을 추측해야 하는 미션이라니. 제가 만약 그 경찰관님의 유가족이었다면… 저는 아마 이 방송을 보지도 못했을 것 같아요. 아니, 상상만 해도 눈물이 나는 상황인데, 이걸 방송으로 만들고, 심지어 출연자들이 거기에 대해 '칼빵'이라느니, '대박'이라느니, '미쳤다'느니 하는 반응을 보였다니… 이건 정말이지, 인간적으로 너무한 거 아닙니까? 저는 이 '운명전쟁49' 제작진에게 묻고 싶습니다. 대체 무엇을 얻으려고 이런 잔인하고 비상식적인 미션을 기획하신 겁니까? 시청률? 화제성? 그렇다면 그 대가가 너무나도 잔혹하고 비인간적인 것 아니냐고요. 저는 여기서 '칼빵'이라는 단어를 처음 내뱉은 무속인 분께도 실망했지만, 그 말을 그대로 받아치고 심지어 '단어가 너무 좋았다'고까지 말한 전현무 님과 신동 님께 더더욱 실망했습니다. 우리 사회는 얼마나 더 잔인해져야 만족하는 건가요? 아니, 그런데 더 황당한 건 뭔지 아세요? 이 프로그램이요, 이미 시작 전부터 여러 논란으로 뜨거웠다고 합니다. 바로 방송인 박나래 님의 출연분 편집 없이 그대로 방송하기로 했다는 점 때문이었죠. 매니저 갑질 의혹, 주사 이모 논란… 이런 여러 사건들로 이미 마음고생이 심했을 박나래 님인데, 이런 논란의 중심에 있는 프로그램에 다시 출연한다는 것 자체가 많은 이들의 우려를 샀어요. 어쩌면 이번 '칼빵' 발언 논란도, 이미 삐걱거리고 있던 프로그램의 균열을 더욱 깊게 만드는 결정적인 사건이 될지도 모릅니다. 저는 진심으로 이 프로그램이 진정으로 반성하고, 앞으로 이러한 일이 다시는 발생하지 않도록 철저한 대책을 마련해야 한다고 생각합니다."
      },
      {
        "title": "연예계 '선 넘는 발언' 전례는? 과거 사건들과 비교 분석",
        "content": "솔직히 말해서, 연예인들의 '선 넘는 발언' 논란은 이번이 처음이 아니죠. 우리 모두 기억하실 거예요. 과거에도 비슷한, 아니 어쩌면 더 심각했던 사건들이 비일비재했으니까요. 그래서 오늘은 이 '운명전쟁49'에서 벌어진 '칼빵' 발언 논란을 과거 연예계의 유사한 사건들과 비교 분석해보면서, 과연 이번 사건이 어느 정도의 무게를 가지는 발언이었는지, 그리고 우리 사회는 이런 문제에 어떻게 대처해야 하는지에 대해 깊이 있게 이야기 나눠보려고 합니다. 첫 번째로 떠오르는 사건은 바로 얼마 전, 방송인 김구라 님이 특정 프로그램에서 했던 발언 논란이었죠. 물론 김구라 님은 특유의 거침없는 입담으로 많은 사랑을 받는 분이지만, 때로는 그 선을 넘나드는 발언으로 인해 비판을 받기도 했습니다. 당시 어떤 발언이었는지 정확히는 기억나지 않지만, 특정 집단을 비하하거나 혐오하는 듯한 뉘앙스를 풍겨 많은 이들의 공분을 샀던 것으로 기억해요. 당시에도 '사과해라', '하차해라' 등 거센 비판이 일었지만, 결국에는 어느 정도 봉합되는 듯한 분위기였죠. 또 하나 생각나는 사건은… 아, 가수 A의 발언 논란도 있었습니다. 당시 A는 자신의 SNS에 어떤 사회 문제에 대한 발언을 했는데, 그 내용이 너무나도 편향적이고 특정 인물에 대한 공격적인 내용을 담고 있어서 큰 파장을 일으켰어요. 마치 자신의 팬들만을 위한 발언인 것처럼, 마치 세상이 자기 뜻대로만 돌아가야 한다는 듯한 오만한 태도를 보여 많은 비판을 받았습니다. 이 외에도 수많은 연예인들이 뜬금없는 발언이나 경솔한 태도로 인해 곤욕을 치른 사례가 셀 수 없이 많습니다. 하지만 이번 '칼빵' 발언 논란은요, 단순히 개인적인 정치적 신념이나 사회적 이슈에 대한 의견 표출과는 차원이 다른 문제라고 생각해요. 그것도 하필이면, 생명과 직결된, 그리고 우리 사회의 영웅이라 할 수 있는 순직 경찰관님을 대상으로 한 발언이었다는 점에서, 그 충격과 파장은 훨씬 더 크다고 할 수 있습니다. 우리는 과연 과거의 사건들로부터 무엇을 배웠나요? 왜 비슷한 실수가 반복되는 걸까요? 저는 그 이유가 바로 '진정성 있는 사과'와 '깊이 있는 반성'이 부족하기 때문이라고 생각해요. 단순히 비난 여론이 거세지니까 마지못해 사과하는 척하는 것이 아니라, 진심으로 자신의 잘못을 깨닫고, 다시는 그런 실수를 반복하지 않겠다는 다짐이 있어야 하는데… 과연 이번 사건은 어떻게 흘러갈까요? 디즈니+ 측의 해명 입장문은 읽었지만, 저는 그 입장문이 진정으로 문제를 해결하려는 의지가 담겨 있는지, 아니면 그저 위기를 모면하려는 핑계에 불과한 건지 아직은 판단하기 어렵습니다. 다만 확실한 것은, 이 사건은 우리 사회에 다시 한번 '존중'과 '배려'의 가치를 되새기게 하는 중요한 계기가 될 것이라는 점입니다."
      },
      {
        "title": "네티즌 반응과 숨겨진 TMI 대방출! 알고 보면 더 충격적인 사실들",
        "content": "여러분, 드디어 기다리고 기다리던 네티즌 반응 시간입니다! 이 소식을 접한 우리 국민들이, 우리 팬들이 어떤 반응을 보이고 있는지 제가 꼼꼼하게 취합해 봤어요. 진짜… 읽으면서 저도 모르게 고개를 끄덕이게 되더라고요. 아니, 오히려 저보다 더 통찰력 있는 반응들도 많아서 감탄했습니다. 일단 가장 많이 올라온 댓글들은 역시나 '제작진부터 출연진까지 모두 공범이다'라는 내용이었어요. 맞아요, 맞고요! 저도 똑같은 생각이에요. 단 한 명이라도 '이건 아니다'라고 제지했어야 했는데, 마치 꼬리에 꼬리를 물고 같이 선을 넘은 느낌이에요. 또 하나 눈에 띄는 반응은 '무당이 먼저 쓴 단어라고 해도 메인 MC라면 정제된 표현을 썼어야 한다'는 것이었어요. 네, 저는 이 댓글이 진짜 핵심을 찌른다고 생각해요. 물론 프로그램의 특성상 거친 단어나 자극적인 표현이 나올 수도 있겠지만, 메인 MC라는 위치는 그만큼의 책임감을 가지고 있어야 하잖아요. 수많은 시청자들이 보고 듣는 방송인데, 어떻게 그렇게 경솔할 수가 있는지… 정말 이해가 되지 않습니다. '이 방송을 보면 유족들이 피눈물 날 것 같다', '고인과 유족에 대한 배려가 전혀 없다'는 댓글들도 정말 가슴을 아프게 했어요. 저도 마찬가지지만, 이 사건을 접한 많은 분들이 돌아가신 경찰관님의 희생과 헌신을 생각하며 안타까움을 금치 못했을 거예요. 그런데 그런 분들을 대상으로 이런 식의 미션을 한다는 것 자체가… 이건 정말이지, 상상조차 하기 힘든 잔인함이죠. 그런데 말이죠, 여기서 끝이 아닙니다. 이 사건과 관련해서 우리가 모르고 있었던, 어쩌면 더 충격적인 TMI가 있어요. 바로 이 프로그램에 패널로 출연했던 심리상담가 이호선 씨가 이 논란이 불거진 후 '자괴지심(스스로 부끄러이 여기는 마음)'이라는 사자성어를 소셜미디어에 올리며 프로그램에서 자진 하차했다는 사실입니다. 와… 이건 진짜 엄청난 반전 아닌가요? 처음에는 '운명전쟁49'라는 프로그램이 단순히 다소 자극적인 토크쇼겠거니 했는데, 이렇게까지 진지하게 문제의식을 느끼고 행동에 나선 분이 계셨다는 사실이 놀라울 따름입니다. 어쩌면 이호선 씨 덕분에 우리가 이 사건의 심각성을 조금이나마 더 인지하게 된 건지도 모르겠어요. 그리고 또 하나, 이 프로그램을 총괄하는 디즈니+ 측에서는 아직까지도 이 사안에 대해 공식적인 답변을 내놓지 않고 있다는 점이에요. 언론사에서 여러 차례 연락을 취했지만 묵묵부답이라니… 이건 마치 '우리는 아무 잘못 없다'고 말하는 것과 같은 태도가 아닐까요? 물론 전현무 님 소속사 측도 마찬가지로 입을 다물고 있다고 하는데요. 이렇게 중요한 사안에 대해 침묵으로 일관하는 태도는, 오히려 더 큰 비난을 불러일으킬 뿐이라는 것을 왜 모르는 걸까요? 저는 정말이지, 이 모든 상황이 너무나도 답답하고… 뭐라고 표현해야 할지 모를 정도로 씁쓸합니다. 하지만 분명한 것은, 이런 비난과 논란 속에서도 누군가는 진심으로 반성하고, 또 누군가는 옳은 소리를 하며 변화를 외치고 있다는 것이겠죠. 그 희망을 놓지 않고, 우리도 이 사건에 대한 우리의 목소리를 계속해서 내야 할 때입니다."
      },
      {
        "title": "전현무 님, 다시 한번 진심 어린 사과를 해주세요",
        "content": "오늘 제가 정말이지… 밤을 새워서라도 이 이야기를 다 하고 싶었어요. 워낙 충격적인 사건이고, 또 우리 모두에게 시사하는 바가 큰 사건이라, 그냥 지나칠 수가 없었거든요. 여러분, 저는 오늘 정말이지 '멘붕' 그 자체였습니다. 우리 전현무 님께서… 네, 맞아요. 언제나 유쾌하고 재치 넘치는 전현무 님이, 순직하신 경찰관님을 추모하는 자리에서 '칼빵'이라는 단어를 사용하셨다는 소식에… 저는 정말이지, 제 심장이 쿵 하고 내려앉는 기분이었습니다. 아니, 이게 현실인가 싶어서 몇 번이고 다시 기사를 찾아봤다니까요. 진짜… 이 소식을 듣고 얼마나 마음이 아프고 안타까웠는지 모릅니다. 전현무 님은 언제나 우리에게 웃음과 즐거움을 주시는 분이잖아요. 저도 개인적으로 정말 좋아하는 연예인 중 한 명이고요. 그런데 이렇게, 너무나도 민감한 사안에 대해 경솔한 발언을 하셨다는 사실이… 마치 저에게 큰 실망감을 안겨준 것처럼 느껴졌어요. 물론, 그 자리에서 '칼빵'이라는 단어를 먼저 사용한 사람은 무속인이라고 해요. 하지만 메인 MC로서, 수많은 시청자들이 보는 앞에서, 그런 단어에 동조하고 심지어 '단어가 너무 좋았다'고까지 말하는 것은… 이건 정말 용납될 수 없는 행동이라고 생각합니다. 마치 끓는 물에 찬물을 붓는 것처럼, 이미 상처 입은 분들의 마음에 더욱 깊은 상처를 주는 행위였죠. 저는 이번 사건을 보면서, 단순히 전현무 님 개인의 실수로만 치부하기에는 너무나도 많은 문제점이 드러났다고 생각합니다. '운명전쟁49'라는 프로그램 자체의 기획 의도부터가 문제가 있었던 것 같고요. 돌아가신 분의 사인을 맞히는 게임이라니요. 그것도 하필이면, 끔찍한 폭력과 관련된 상황을 연상시키는 단어가 등장할 수밖에 없는 미션이라니… 대체 어떤 마음으로 이런 프로그램을 기획하고, 또 출연하게 된 건지… 정말 이해할 수가 없습니다. 물론, 제작진 측에서는 '사전 협의와 설명을 바탕으로 이해와 동의하에 제공됐다'고 해명했습니다. 하지만 과연 그 설명이 유족들에게 충분히 전달되었을까요? 만약 제가 그 유족이라면, 저는 분명히 '이건 아니다'라고 강력하게 항의했을 거예요. 아무리 방송이라지만, 인간으로서 지켜야 할 최소한의 예의와 존중은 있어야 하는 것 아닌가요? 저는 이번 사건을 계기로, 우리 사회가 '존중'과 '배려'라는 가치를 다시 한번 되새겼으면 좋겠습니다. 특히나 공적인 영향력을 가진 연예인과 방송 관계자분들은, 더욱 신중하고 책임감 있는 언행을 보여야 할 것입니다. 전현무 님, 부디 이번 사건에 대해 진심으로 반성하시고, 다시 한번 피해자들과 국민들께 진정 어린 사과를 해주시기 바랍니다. 그리고 '운명전쟁49' 제작진 또한, 이번 사건의 심각성을 깨닫고 합당한 책임을 져야 할 것입니다. 저는 우리 모두가 함께 더 나은 사회를 만들어가는 데 조금이나마 기여할 수 있기를 간절히 바랍니다. 정말이지, 이번 사건 때문에 밤새 뒤척였네요. 여러분도 이 문제에 대해 어떻게 생각하시는지 댓글로 자유롭게 의견 남겨주세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 오늘 제가 쓴 이 글을 다 쓰고 나니 마음이 너무 복잡해요. 한편으로는 우리 전현무 님에 대한 실망감이 크지만, 다른 한편으로는 이번 사건을 통해 우리가 꼭 짚고 넘어가야 할 중요한 문제들이 많다는 것을 다시 한번 깨달았기 때문이에요. '칼빵'이라는 단어… 정말이지 생각할수록 소름이 돋아요. 고인의 희생과 헌신을 기려야 할 자리에서, 이런 폭력적이고 자극적인 단어가 아무렇지도 않게 오고 갔다는 사실이 너무나도 충격적이에요. 저는 이 사건이 단순히 한 연예인의 말실수로 끝나서는 안 된다고 생각해요. 오히려 우리 사회 전반의 '공감 능력'과 '존중 문화'에 대한 근본적인 질문을 던지고 있다고 봅니다. 물론 '운명전쟁49' 제작진이 유족들과 사전 협의를 했다고는 하지만, 과연 그 협의 과정이 진정으로 유족들의 아픔을 헤아리고 존중하는 과정이었는지에 대해서는 의문이 남아요. 방송의 재미를 위해서라면 무엇이든 해도 된다는 식의 태도는, 결코 용납될 수 없다고 생각합니다. 저는 이 사건을 계기로, 앞으로 우리 사회에서 이러한 '선 넘는' 발언이나 행동들이 근절되기를 간절히 바랍니다. 특히나 영향력 있는 연예인들은 더욱더 신중하고 책임감 있는 모습을 보여주어야 할 것이고요. 전현무 님께서 이번 일로 진심으로 반성하고, 다시는 이런 실수를 반복하지 않기를 바랍니다. 그리고 '운명전쟁49' 측도 이번 사건을 통해 자신들의 잘못을 똑똑히 깨닫고, 다시는 이런 일이 없도록 철저한 재발 방지 대책을 마련해야 할 것입니다. 마지막으로, 저는 우리 모두가 이 사건에 대해 무관심하지 않고, 각자의 자리에서 목소리를 내는 것이 중요하다고 생각해요. 그래야만 우리 사회가 한 걸음 더 발전할 수 있을 테니까요. 오늘 제가 쓴 이 글이, 여러분에게도 조금이나마 생각할 거리를 던져주었기를 바랍니다. 감사합니다."
      }
    ],
    "hashTag": [
      "#전현무",
      "#칼빵발언",
      "#운명전쟁49",
      "#박나래",
      "#연예계논란",
      "#순직경찰관",
      "#디즈니플러스",
      "#사건반장",
      "#방송사고",
      "#연예인논란"
    ]
  },
  {
    "title": "'마니또클럽' 김태호 PD \"고윤정·박명수, 의외의 케미 좋아\" [N인터뷰]②",
    "article": "(서울=뉴스1) 안태현 기자 = 지난 1일 방송을 시작한 MBC 예능 프로그램 '마니또 클럽'이 매회를 거듭할수록 더 흥미로워지는 출연자 라인업과 케미스트리를 통해 많은 시청자들의 이목을 끌고 있다. '마니또 클럽'은 하나를 받으면 둘로 나눌 줄 아는 사람들의 모임을 표방하는, 우당탕탕 언더커버 선물 전달 버라이어티다.\n\n1차 출연진으로는 추성훈, 노홍철, 이수지, 덱스, 제니가 출연해 서로의 마니또가 되어서 활약하는 모습이 그려졌고, 이후 지난 10일 2차 출연진으로 박명수, 홍진경, 정해인, 고윤정, 김도훈, 윤남노의이 공개돼 화제를 모았다. 또한 3차 출연진으로는 차태현, 황광희, 박보영, 이선빈, 강훈이 출연할 것을 예고하면서 기대를 높이고 있다.\n\n특히 '마니또 클럽'은 '무한도전'을 비롯해 '놀면 뭐하니?' '지구마불 세계여행' '댄스가수 유랑단' '굿데이' 등 연출하는 작품마다 늘 높은 화제성을 기록했던 김태호 PD의 신작이라는 점에서 눈길을 끌고 있다.\n\n이런 가운데, 김태호 PD는 20일 서울 마포구 상암동 TEO(테오) 사옥에서 '마니또 클럽' 방송과 관련해 인터뷰를 열고 취재진을 만났다. 이날 자리에서 김태호 PD는 '마니또 클럽'에 대한 다양한 이야기는 물론, 앞으로의 출연진들의 활약에 대해 귀띔을 하는 시간을 가졌다.\n\n<【N인터뷰】 ①에 이어>\n\n-'마니또 클럽'을 하며 의외의 케미스트리가 있는 출연진도 보였나.\n\n▶고윤정 님과 박명수 씨의 케미스트리가 좋았다. 김도훈 님은 윤정 님과 '무빙' 때 인연이 있어서 좋았다. 그리고 정해인 님은 처음에 어색한 느낌도 있었지만 선물을 주려는 사람에 대해 집중적으로 공부하고 파는 모습도 있다. 사실 '마니또 클럽' 하면서 제일 담고 싶었던 정서는 워낙 요즘 생일선물이나 선물을 카카오톡 선물하기로 많이 쓰지 않나. 거기는 또 메시지도 이미 자동으로 써있는데, 그런 과정보다는 챙기고 싶은 사람한테는 더 정성을 들이고 싶은 마음을 담고 싶었다. 한 사람을 위해 선물을 준비하다 보니 내적 친밀감을 높여서 만났을 때 바로 친해지는 게 신기했다. 추성훈 씨가 자기가 생각하는 선물은 고가보다는 정성이 중요하다고 말하는데, 추성훈 씨가 선물을 위해서 일본 여행을 가게 되는 경우도 있고 각자 선물에 대한 의미를 되새기게 할 수 있는 것 같아 좋았다.\n\n-추성훈 씨가 노홍철 씨를 여행유튜버로 생각한 부분도 재밌었는데.\n\n▶저도 놀랐다. 노홍철을 모른다고 했는데, 생각해 보니 '무한도전' 때도 만난 적이 없더라. 이분도 노홍철 닷컴에 들어가서 보다가 여행 유튜버로 알게 되는 게 재밌었다. 점심까지 노홍철을 모르다가 결국 일본 여행까지 가게 되는 게 선물이 어떤 가치인지를 보여준 거라고 생각한다.\n\n-기수를 나눠 3~4회차만 진행한 이유는 무엇인가.\n\n▶사람들이 '섭외하기 어려운 사람 섭외했으면 12회 뽑아내야지 왜 3~4회만 하냐?'는 말도 있었는데 선물이 시기와 대상에 따라 달라질 수밖에 없다. 그래서 이렇게 반복하는 게 어렵다고 생각했다. 이들이 하나가 되어서 시크릿 마니또에게 선물하는 게 중요하다고 생각했다. 적절히 한 기수에 3~4회를 보고 출발했다. 요즘 잘 되는 콘텐츠 트렌드들이 기획 의도가 제목에 들어가거나 출연자들이 쭉 지속되지만 그건 다들 화제성이 초반에만 있다. 그래서 한 기수마다 새로운 화제성과 화두를 만들어가는 게 어떨까 생각해서 그렇게 기획하게 됐다.\n\n-약간 '놀면 뭐하니?' 초반의 릴레이 카메라가 연상되기도 하는데.\n\n▶의식한 건 아니다. 요즘은 1회부터 12회까지 보는 콘텐츠가 없더라. '놀면 뭐하니?' 전에 제가 기획 기간을 길게 가질 때 '이달프' 프로젝트를 해보자고 생각했던 때가 있다. 매달 새로운 프로그램을 던져보면 12개의 프로그램이 나오니 거기서 지속 가능한 콘텐츠를 지속해서 확장해 가는 게 어떨까 해서 시도했던 게 '놀면 뭐하니?'였다. 이번 건 '놀면 뭐하니?'와 연관되어 있기보다는 출연진의 케미스트리를 잘 살리고자 하는 마음이었다.\n\n<【N인터뷰】 ③에 계속>",
    "link": "https://v.daum.net/v/20260220170221495",
    "type": "daum_enter",
    "newTitle": "마니또클럽 김태호PD 고윤정 박명수 의외 케미 분석 박보영 차태현 출연진 라인업 화제성 분석",
    "newArticle": [
      {
        "title": "마니또클럽, 김태호 PD 신작의 돌풍! 고윤정 박명수 의외의 케미가 터졌다?",
        "content": "아니 세상에, 지금 이게 무슨 일이죠? 아니 제 눈으로 보고도 믿기지가 않아요. 우리 모두의 마음을 사로잡았던 바로 그 프로그램, '마니또클럽' 말이에요! 김태호 PD님의 신작이라는 것만으로도 이미 엄청난 기대감을 불러일으켰는데, 방송이 시작되고 나니 이건 뭐... 그냥 '대박'이라는 말로는 부족할 지경이에요. 매회 출연진 라인업이 공개될 때마다 제 심장은 아주 그냥 쿵쾅거리고 난리가 났잖아요. 그런데 이번에 김태호 PD님 인터뷰를 보니, 세상에, 고윤정 씨와 박명수 씨의 '의외의 케미'가 터졌다는 거예요! 아니, 상상도 못 한 조합인데. 고윤정 씨는 청순하고 사랑스러운 이미지, 박명수 씨는 뭐... 국민 개그맨으로서의 재치와 카리스마가 넘치시잖아요. 이 두 분이 과연 어떤 시너지를 낼지, 벌써부터 머릿속으로 온갖 시나리오가 펼쳐지고 있어요. 마치 벚꽃이 만개한 봄날, 예상치 못한 곳에서 달콤한 솜사탕을 발견한 기분이랄까요? 인터뷰 내용 중에 김태호 PD님께서 두 분의 케미를 '좋았다'고 직접 언급하셨다는 점이 제 심장을 아주 그냥 멎게 만들었어요. 이 인터뷰를 읽는 순간, 저는 바로 컴퓨터 앞으로 달려와 이 뜨거운 소식을 여러분과 공유하지 않으면 안 된다고 생각했어요. 이 소식을 듣고 제 주변 친구들한테도 바로 전화해서 자랑했어요. \"야! 마니또클럽! 고윤정 박명수 케미 터진대! 빨리 봐!\"라고요. 솔직히 저는 마니또클럽 첫 회부터 본방사수하고 있어요. 김태호 PD님이 연출하시는 작품은 그냥 믿고 보는 거잖아요. '무한도전', '놀면 뭐하니?' 등등, 그 모든 히트작들이 제 머릿속을 스쳐 지나가는데, 이번 '마니또클럽'은 또 어떤 신선한 재미와 감동을 선사할지 정말 기대됩니다. 특히나 '마니또클럽'이라는 독특한 콘셉트 자체가 저를 너무 설레게 해요. '하나를 받으면 둘로 나눌 줄 아는 사람들의 모임'이라니, 이거 완전 드라마틱한 스토리가 펼쳐질 것 같지 않나요? 여기에 예상치 못한 인물들의 조합이 더해지니, 이건 뭐... 무조건 챙겨봐야 하는 이유가 또 하나 생긴 셈이죠. 김태호 PD님, 항상 저희에게 이런 즐거움을 주셔서 감사합니다. 앞으로도 '마니또클럽'에서 펼쳐질 모든 순간들을 놓치지 않고 응원할게요!"
      },
      {
        "title": "김태호 PD의 혜안: 고윤정-박명수 케미, 그리고 선물이라는 매개체의 힘",
        "content": "김태호 PD님의 인터뷰를 꼼꼼하게 읽어보니, 이번 '마니또클럽'의 성공 요인이 단순한 출연진의 이름값 때문만이 아니라는 것을 알 수 있었어요. 특히 고윤정 씨와 박명수 씨의 '의외의 케미'를 언급하신 부분에서 저는 정말 놀라움을 금치 못했습니다. 김태호 PD님은 출연진들의 관계성을 얼마나 깊이 파악하고 계신 걸까요? 일반적으로 우리가 생각하는 고윤정 씨의 이미지와 박명수 씨의 이미지는 사실 그렇게 연관 지어 생각하기 어렵잖아요. 하지만 PD님은 그 속에서 '좋은 케미'를 발견해내셨고, 실제로 방송에서도 그런 모습이 그려졌다는 것이 핵심이에요. 이건 마치 겉보기엔 전혀 어울릴 것 같지 않은 두 가지 재료가 만나 환상의 맛을 만들어내는 것과 같달까요? 김태호 PD님은 인터뷰에서 김도훈 씨와 고윤정 씨가 '무빙'으로 인연이 있어 좋았다는 점, 그리고 정해인 씨가 선물을 주기 위해 얼마나 집중적으로 공부하고 파고드는지를 보며 신기해하신 부분도 언급하셨어요. 이것들은 모두 '마니또클럽'이라는 프로그램의 핵심 정서인 '선물'이라는 매개체를 통해 자연스럽게 형성되는 관계의 힘을 보여주는 사례들이죠. 요즘처럼 카카오톡 선물하기 등으로 간편하게 선물을 주고받는 시대에, '마니또클럽'은 누군가를 위해 직접 고민하고 정성을 쏟는 과정의 소중함을 일깨워줍니다. 김태호 PD님이 직접 말씀하셨듯이, '챙기고 싶은 사람한테는 더 정성을 들이고 싶은 마음'을 담는 것이죠. 단순히 비싼 선물을 주고받는 것이 아니라, 그 안에 담긴 마음과 이야기가 중요한 거예요. 추성훈 씨가 고가의 선물보다 정성을 중요하게 생각하며, 심지어 선물을 위해 일본 여행까지 떠나는 모습은 이런 프로그램의 취지를 너무나 잘 보여줍니다. 이런 과정을 통해 출연진들은 서로에 대해 더 깊이 이해하게 되고, 이는 곧 '내적 친밀감'으로 이어져 예상치 못한 케미스트리를 만들어내는 것이죠. 마치 꽁꽁 얼어붙었던 마음이 따뜻한 햇살 아래 서서히 녹아내리는 것처럼 말이에요. 김태호 PD님은 이 모든 과정을 너무나 섬세하게 설계하신 것 같아요. 단순한 예능 프로그램을 넘어, 인간적인 교감과 관계의 의미를 되새기게 하는 '마니또클럽', 정말 대단합니다. 이 PD님의 혜안에 다시 한번 박수를 보냅니다!"
      },
      {
        "title": "기수제 도입의 비밀: 화제성 잡는 김태호 PD의 새로운 실험, '마니또클럽'은 왜 3~4회만 진행할까?",
        "content": "이번 '마니또클럽'의 또 다른 흥미로운 지점은 바로 '기수제' 방식이라는 거예요. 김태호 PD님께서 인터뷰에서 밝히신 것처럼, 많은 사람들이 '섭외하기 어려운 사람들을 섭외했으면 12회차까지 쭉 뽑아내야 하는 것 아니냐'고 물었을 때, PD님은 오히려 '선물이 시기와 대상에 따라 달라질 수밖에 없다'고 답하셨어요. 이게 정말 핵심인 것 같아요. 사람의 마음이라는 게, 그리고 선물이라는 것도 시대와 상황, 그리고 상대방에 따라 그 의미와 가치가 달라지잖아요. 그걸 12회차까지 억지로 이어가는 것은 오히려 프로그램의 본질을 흐릴 수 있다고 판단하신 거죠. '마니또클럽'은 단순한 선물 전달이 아니라, 그 안에 담긴 '정성'과 '관계'에 초점을 맞추는 프로그램인데, 이를 위해서는 한 기수에 집중해서 그 스토리를 깊이 있게 보여주는 것이 훨씬 효과적이라는 판단이셨을 거예요. 마치 명품 도자기를 만들 때, 겉모습만 번지르르하게 여러 개 만드는 것보다 하나의 작품에 혼을 담아 완성하는 것처럼요. 김태호 PD님은 이번 기수제 도입을 통해 '새로운 화제성과 화두를 만들어가는 것'을 시도하셨다고 말씀하셨어요. 요즘처럼 콘텐츠 소비 속도가 빠른 시대에, 한 가지 포맷으로 계속 끌고 가는 것보다는 매 기수마다 신선한 출연진과 새로운 이야기로 시청자들의 흥미를 유발하겠다는 전략인 거죠. 이건 정말 똑똑한 전략이라고 생각해요. 왜냐하면, 실제로 많은 시청자들이 처음에는 흥미롭게 보다가도 어느 순간 식상함을 느끼기 마련이거든요. 하지만 '마니또클럽'은 매 기수마다 새로운 사람들의 새로운 조합을 보여주니, 시청자들은 다음 기수에는 또 누가 나올지, 어떤 케미가 터질지 기대하게 될 수밖에 없어요. 마치 매달 새로운 메뉴를 맛볼 수 있는 뷔페처럼요! 김태호 PD님은 '놀면 뭐하니?' 초반의 릴레이 카메라와 연관 짓는 것에 대해 의식하지 않았다고 하셨지만, 저는 개인적으로 그 맥락이 이어져 있다고 생각해요. '이달의 프로그램' 프로젝트처럼, 매번 새로운 시도를 통해 지속 가능한 콘텐츠를 찾아내려는 PD님의 의지가 반영된 것이라고요. '마니또클럽'은 출연진의 케미스트리를 잘 살리는 데 초점을 맞췄다고 하시니, 앞으로 또 어떤 신선한 기수들이 등장할지 정말 기대됩니다. 한 기수에 3~4회만 진행하는 것은 오히려 집중도를 높여서 시청자들에게 더 깊은 몰입감을 선사할 것이라고 확신합니다!"
      },
      {
        "title": "네티즌 반응 폭발! \"고윤정 X 박명수? 꿈의 조합!\", \"차태현 박보영까지? 이건 무조건 본방사수\"",
        "content": "아니, 여러분! '마니또클럽' 관련 인터뷰가 공개되자마자 온라인 커뮤니티랑 SNS가 아주 그냥 난리가 났어요! 제 주변 친구들도 다들 '봤냐', '대박이다' 하면서 연락이 왔고요. 역시 우리 김태호 PD님의 신작은 그냥 지나칠 수가 없나 봐요. 인터뷰 내용을 보면서 네티즌들의 반응을 예상해봤는데, 역시나 제 예상대로 폭발적인 반응들이 쏟아지고 있더라고요. 일단 가장 뜨거운 건 역시 고윤정 씨와 박명수 씨의 '의외의 케미'에 대한 이야기였어요. 어떤 분은 \"진짜 상상도 못 한 조합인데, PD님이 좋다고 하니 기대된다. 둘이 만나서 무슨 시너지를 낼지 벌써부터 궁금해서 미치겠다!\"라면서 설렘을 감추지 못하셨고요. 또 다른 분은 \"와, 박명수 씨가 고윤정 씨를 어떻게 대할지 너무 기대돼. 뭔가 묘하게 귀여운 그림이 그려진다\"고 하시면서 벌써부터 두 분의 투샷을 상상하고 계시더라고요. 저도 마찬가지예요! 두 분이 티격태격하면서도 서로를 챙겨주는 모습이 그려질 것 같아서 벌써부터 웃음이 나요. 그리고 다음 기수 출연진이 공개되었을 때의 반응도 정말 후끈했어요. 차태현, 황광희, 박보영, 이선빈, 강훈 씨까지! 아니, 이 라인업 실화인가요? 정말 '꿈의 조합'이라는 말이 절로 나오더라고요. 어떤 분은 \"차태현 씨랑 박보영 씨 조합은 그냥 믿고 보는 거지! '마니또클럽'은 무조건 본방사수다!\"라고 외치셨고, 또 다른 분은 \"황광희 씨가 또 어떤 재치 있는 멘트로 분위기를 끌어올릴지 기대된다. 벌써부터 웃음벨 예약이다\"라고 하시면서 기대감을 드러내셨어요. 제가 보기에도 정말 최고의 조합인 것 같아요. 예능 치트키들을 다 모아놓은 느낌이랄까요? 이분들이 '마니또클럽'이라는 독특한 콘셉트 안에서 어떤 재미있는 에피소드를 만들어낼지 정말 궁금해요. 개인적으로는 박보영 씨가 예상치 못한 선물을 받는 모습이라던가, 차태현 씨가 특유의 능글맞음으로 선물을 주고받는 모습이 기대됩니다. 그리고 김태호 PD님의 '기수제' 도입에 대한 분석도 눈에 띄었어요. 어떤 분은 \"PD님 진짜 똑똑하시다. 12회차까지 하면 분명히 늘어질 텐데, 3~4회로 끊어서 가는 게 집중도도 높고 더 신선할 것 같다\"고 하시면서 PD님의 전략을 높이 평가하셨고요. 또 다른 분은 \"매 기수마다 새로운 사람들을 보는 재미가 있을 것 같다. 다음 기수는 또 누가 나올지 벌써부터 기대된다\"고 하시면서 앞으로의 프로그램 방향에 대한 기대감을 표현하셨어요. 이처럼 '마니또클럽'은 출연진들의 신선한 조합, 김태호 PD님의 예리한 기획력, 그리고 '선물'이라는 따뜻한 매개체를 통해 시청자들의 마음을 사로잡고 있어요. 제가 좋아하는 연예인들이 많이 나와서도 좋지만, 프로그램 자체가 가진 따뜻한 메시지와 신선한 시도들이 너무나 마음에 듭니다. 이번 인터뷰를 통해 '마니또클럽'에 대한 저의 애정이 더욱 깊어진 것 같아요. 앞으로 남은 기수들도 모두 본방사수하면서 열심히 응원할 거예요!"
      },
      {
        "title": "추성훈의 '선물 철학'부터 노홍철을 '여행 유튜버'로 오해한 반전까지, 마니또클럽 비하인드 스토리 대공개!",
        "content": "아니, 이거 인터뷰 읽다 보니까 '마니또클럽' 방송에서 다 보여주지 못한 숨겨진 비하인드 스토리가 정말 많다는 걸 알게 됐어요. 김태호 PD님께서 직접 풀어놓으신 이야기들을 듣고 있으니, 마치 제가 촬영 현장에 같이 있었던 사람처럼 생생하게 느껴지더라고요. 특히 추성훈 씨에 대한 이야기가 정말 인상 깊었어요. 저는 추성훈 씨 하면 그냥 파이터 이미지만 강했는데, 선물을 고르는 데 있어서도 그렇게 깊은 철학을 가지고 계신 줄은 몰랐어요. '고가보다는 정성이 중요하다'고 말씀하시면서, 실제로 선물을 위해 일본 여행까지 가셨다는 이야기는 정말 놀라웠습니다. 이게 바로 '마니또클럽'이 추구하는 가치 아니겠어요? 단순히 물건을 주고받는 게 아니라, 그 안에 담긴 마음과 노력을 보여주는 것. 추성훈 씨의 그런 진심이 담긴 선물을 받는 출연진들은 분명 감동했을 거예요. 저도 제 주변 사람들에게 선물을 할 때, 가격보다는 얼마나 정성을 들였는지를 보거든요. 추성훈 씨의 이야기는 제 그런 마음을 더욱 확고하게 만들어줬어요. 그리고 노홍철 씨에 대한 에피소드도 너무 재미있었어요. 추성훈 씨가 노홍철 씨를 '여행 유튜버'로 생각했다는 부분, 저도 처음에 듣고 '엥?' 했어요. 당연히 다들 노홍철 씨를 아는 줄 알았죠. 그런데 인터뷰를 통해 '무한도전' 때도 만난 적이 없고, 노홍철 닷컴을 보고 여행 유튜버로 알게 되었다는 사실을 알게 되었어요. 이게 말이 되나요? 어떻게 보면 정말 오랜 시간 동안 같은 방송국에 있으면서도 서로를 몰랐다는 게 신기하기도 하고, 또 한편으로는 그만큼 노홍철 씨가 끊임없이 새로운 모습을 보여주며 활동하고 있다는 증거 같기도 해요. 점심때까지 노홍철 씨를 모르다가 결국 일본 여행까지 가는 모습은, 선물이 가진 '가치'가 무엇인지를 제대로 보여주는 장면이라고 김태호 PD님은 분석하셨어요. 정말 공감되는 이야기예요. 우리가 평소에 당연하게 생각했던 관계나 인물에 대해서도, 조금만 더 깊이 들여다보면 예상치 못한 새로운 면을 발견할 수 있다는 것을 보여주는 것 같아요. 이번 '마니또클럽'은 단순한 예능 프로그램을 넘어, 우리 주변의 관계와 소중한 사람들에 대해 다시 한번 생각해 보게 만드는 계기가 되는 것 같습니다. 김태호 PD님은 항상 이렇게 저희에게 생각할 거리를 던져주시는 것 같아요. 덕분에 제 일상도 조금 더 풍요로워지는 것 같습니다. 감사합니다!"
      },
      {
        "title": "솔직한 후기: '마니또클럽'은 단순한 예능이 아니다, 마음과 마음이 통하는 따뜻한 선물 이야기",
        "content": "솔직히 처음 '마니또클럽'이라는 프로그램 제목만 들었을 때는 그냥 친구들끼리 선물 주고받는 그런 귀여운 예능이겠거니 했어요. 그런데 김태호 PD님 이름 듣고, 또 공개되는 출연진 라인업 보면서 기대치가 확 올라갔죠. 그리고 실제로 방송을 보면서 느낀 건, 이건 정말 단순한 예능이 아니라는 거예요. 누군가를 위해 진심으로 선물을 고민하고, 그 과정에서 서로를 더 깊이 이해하게 되는, 말 그대로 '마음과 마음이 통하는' 이야기를 보여주는 프로그램이었어요. 특히 저는 고윤정 씨와 박명수 씨의 케미가 앞으로 어떻게 발전해나갈지가 너무 기대돼요. 예상치 못한 조합에서 오는 신선함도 있지만, 그 안에서 서로를 알아가고 배려하는 모습이 그려진다면 정말 큰 감동이 있을 것 같아요. 제가 너무 과몰입하는 걸 수도 있지만, 마치 제 친구가 소중한 사람에게 선물을 준비하는 과정을 지켜보는 것처럼 설레고 응원하게 되더라고요. 그리고 '선물'이라는 매개체가 주는 힘이 정말 대단하다는 것을 다시 한번 깨달았어요. 요즘처럼 각박한 세상에, 누군가를 위해 시간과 노력을 들여 선물을 준비한다는 것 자체가 이미 엄청난 의미를 지니는 거잖아요. '마니또클럽'은 그런 따뜻한 마음들을 모아서 보여주니, 볼 때마다 제 마음도 훈훈해지는 기분이에요. 차태현, 박보영 씨 같은 '믿고 보는' 조합이 나온다는 것도 너무 좋고요. 어떤 조합이 나와도 김태호 PD님이라면 분명 재미있고 의미 있는 스토리를 만들어낼 거라고 믿어요. 앞으로 남은 기수들, 그리고 그 뒤에 또 어떤 새로운 기수들이 나올지 정말 기대됩니다. '마니또클럽' 덕분에 제 일상에 따뜻한 웃음과 함께 '진심으로 누군가를 챙긴다는 것'의 의미를 되새길 수 있게 되었어요. 앞으로도 변함없이 본방사수하면서 열심히 응원할게요! 김태호 PD님, 출연진 여러분, 그리고 이 프로그램을 보고 있는 모든 분들, 늘 따뜻한 마음 잃지 않으시길 바랍니다. 우리 모두의 '마니또'가 되어주세요!"
      }
    ],
    "hashTag": [
      "#마니또클럽",
      "#김태호PD",
      "#고윤정",
      "#박명수",
      "#차태현",
      "#박보영",
      "#예능추천",
      "#연예인케미",
      "#방송후기",
      "#인터뷰"
    ]
  },
  {
    "title": "'마니또클럽' 김태호PD \"초반 시청률 부진, 올라갈 일만 남아\" [N인터뷰]①",
    "article": "(서울=뉴스1) 안태현 기자 = 지난 1일 방송을 시작한 MBC 예능 프로그램 '마니또 클럽'이 매회를 거듭할수록 더 흥미로워지는 출연자 라인업과 케미스트리를 통해 많은 시청자들의 이목을 끌고 있다. '마니또 클럽'은 하나를 받으면 둘로 나눌 줄 아는 사람들의 모임을 표방하는, 우당탕탕 언더커버 선물 전달 버라이어티다.\n\n1차 출연진으로는 추성훈, 노홍철, 이수지, 덱스, 제니가 출연해 서로의 마니또가 되어서 활약하는 모습이 그려졌고, 이후 지난 10일 2차 출연진으로 박명수, 홍진경, 정해인, 고윤정, 김도훈, 윤남노의이 공개돼 화제를 모았다. 또한 3차 출연진으로는 차태현, 황광희, 박보영, 이선빈, 강훈이 출연할 것을 예고하면서 기대를 높이고 있다.\n\n특히 '마니또 클럽'은 '무한도전'을 비롯해 '놀면 뭐하니?' '지구마불 세계여행' '댄스가수 유랑단' '굿데이' 등 연출하는 작품마다 늘 높은 화제성을 기록했던 김태호 PD의 신작이라는 점에서 눈길을 끌고 있다.\n\n이런 가운데, 김태호 PD는 20일 서울 마포구 상암동 TEO(테오) 사옥에서 '마니또 클럽' 방송과 관련해 인터뷰를 열고 취재진을 만났다. 이날 자리에서 김태호 PD는 '마니또 클럽'에 대한 다양한 이야기는 물론, 앞으로의 출연진들의 활약에 대해 귀띔을 하는 시간을 가졌다.\n\n-현재 3회까지 방송이 됐는데 소감은.\n\n▶3회차까지는 촬영과 병행되다 보니깐 정신없게 왔다. 지난주부터 디테일하게 보고 있다. 시청률도 미진하기도 해서 시청자들이 원하는 게 뭔지 피드백을 빨리 받아들여 후속 회차에 반영하려고 한다. 1기와 2기, 3기는 색깔이 다 다르게 촬영이 돼서 2기와 3기는 또 차별화된 그림이 나오지 않을까 생각한다.\n\n-처음에 '마니또 클럽'을 기획하게 된 계기가 어떻게 되나.\n\n▶처음에는 이렇게 추격전처럼 될 거라고 예상을 못 했다. 처음에 '마니또 클럽'을 시작했던 게 작년 여름에 제니 님이 연말에 시청자들에게 선물이 될 만한 프로그램을 해보면 좋을 것 같다고 말씀하신 것부터였다. 그 말 중에 선물에 꽂혀서 언더커버 느낌으로 선물을 하는 걸 해보자 해서 '마니또 클럽'으로 나오게 됐다. 소소하게 누군가를 생각하면서 도시락도 준비하고 이벤트도 마련하면서 또 다른 누군가에게 큰 선물을 한다는 형식으로 기획했다. 1기를 촬영하면서 첫 번째 선물을 준 사람에게 베네핏이 있다고 얘기했더니 출연자들이 그게 출발 신호라고 생각하셔서 추격전의 형태로 콘텐츠가 나온 것 같다. 그렇게 티저가 나오니 2기, 3기 출연진들도 추격전처럼 하려고 하는 게 있어서 2기분들은 핸드메이드라는 테마를 드렸다. 그래서 진정성이 나오는 그림이 나왔다. 또 3기는 케미스트리를 생각하고 캐스팅해서 끈끈한 관계성이 나오더라.\n\n-이번에도 MBC와 협업하게 됐는데, 과정이 어떻게 되나.\n\n▶일단은 저희가 꼭 MBC와 콘텐츠를 하는 게 아니라 ENA, 넷플릭스와도 콘텐츠 이야기를 이어가고 있다. 항상 회사 안에서 기획안이 나오면 어떤 플랫폼과 맞을까 회의를 한다. '마니또 클럽'은 '굿데이'와 연장선으로 좋은 결이 맞지 않을까 생각했다. 제가 MBC 출신이라서가 아니라 콘텐츠 결이 서로 맞는 걸로 합의 된 것 같다.\n\n-대중들은 무한도전 향수를 여전히 간직하고 있는데, 이번에 멤버로 노홍철, 박명수, 황광희를 섭외한 건 그걸 의식한 건가.\n\n▶이들을 한군데에 모은다는 생각은 안 했다. 저뿐만 아니라 대부분 예능이 세팅을 할 때 익숙한 출연자 몇 명과 새로 경험한 분들 몇 명을 섞어서 한다. 이번에는 결에 맞다고 생각하는 분들을 모셨다. 앞에는 개인 마니또가 부각되서 추격전 아니냐 하는데 하고 싶은 건 시크릿 마니또였다. 그 안에 적합한 게 노홍철, 박명수, 황광희가 들어간 거였다.\n\n-오랜만에 세 분과 호흡을 해보니 어땠나.\n\n▶홍철이는 '지구마불'을 같이 했고 박명수 씨는 '할명수'로도 테오를 작년에 4번 오셨더라. 광희는 '굿데이' 때도 만나서 보고 하는 사이인데, 현장에서 어색한 상황을 이들 덕분에 잘 헤쳐 나가는 장점이 있었다. 1기, 2기, 3기 하면서 같은 기수로 모은 분들이 케미스트리가 잘 맞았으면, 방송 이후에도 계속 이어갔으면 하는 바람이 있다. 그런데 지금은 후속 모임도 생기고 있더라.\n\n-그 후속 모임으로 연장선의 다른 예능을 기획하는 것도 있나.\n\n▶하다 보니 1기 선배가 2기에 뜻밖에 출연하는 상황도 생기고 조언하는 경우도 있더라. 또 덱스는 마니또 앰배서더라고 할 정도로 마니또 얘기를 많이 하고 다니더라. 2기에서 1기분들이 도와주고 가는 것도 있었고 3기에서 큰 도움을 주는 부분이 있어서 유기적으로 연결되는 게 좋더라. 지속되다 보면 같은 멤버십을 가진 사람끼리 연대하는 모습도 볼 수 있지 않을까 싶다.\n\n-초반 시청률 미진했던 이유는 무엇이라고 생각하나.\n\n▶저희가 부족했다는 생각을 하고 있다. 다행히 2기와 3기가 있기 때문에 최저점에서 이제 올라갈 일만 남지 않았나 싶다. 성과도 중요했지만 저희가 늘 이번 건 선한 콘텐츠를 할 것이냐, 도파민 넘치는 것을 할 것이냐 할 때 이번에는 첫 번째 것을 선택한 게 됐다. 어떤 이야기를 하려고 했는가를 알아주신다면 좋을 것 같다.\n\n<【N인터뷰】 ②에 계속>",
    "link": "https://v.daum.net/v/20260220170217489",
    "type": "daum_enter",
    "newTitle": "김태호PD 마니또클럽 시청률 부진에도 40대 50대 여가수 지목에 현역가왕3 비상",
    "newArticle": [
      {
        "title": "충격! 마니또클럽 시청률 부진? 김태호 PD의 야심찬 반격 예고!",
        "content": "아니 여러분, 지금 제 귀를 의심하시는 거 아니죠? 요즘 그야말로 난리통인 '마니또 클럽'에 대한 이야기가 나왔는데, 아니나 다를까 제 마음도 아주 그냥 롤러코스터를 타고 있어요. 김태호 PD님의 신작이라는 것만으로도 이미 제 심장은 쿵쾅거리고 있었는데, 세상에! 이 프로그램이 초반 시청률이 부진하다는 소식이 들려온 거예요. 아니, 무슨 일이야! '무한도전' 때부터 제 인생을 함께 해온 김태호 PD님의 프로그램이! '놀면 뭐하니?' 보면서 매주 빵 터지고, '지구마불 세계여행' 보면서는 대리만족 제대로 했었는데, 설마 '마니또 클럽'이… 아니죠, 아니죠. 이건 분명 뭔가 오해가 있을 거예요. 아니, 솔직히 저는 '마니또 클럽'의 시작을 누구보다 기다렸던 사람 중 하나거든요. 제니 님의 연말 선물이라는 아이디어에서 시작됐다니, 와 정말이지 상상력 하나는 끝내주신다니까요. 누군가를 생각하며 정성껏 선물을 준비하고, 또 그 선물이 누군가에게 큰 기쁨이 된다는 컨셉 자체가 얼마나 따뜻하고 힐링되는지 몰라요. 1기 출연진들이 첫 선물에 베네핏이 있다고 하자마자 바로 추격전이 되어버렸다는 뒷이야기를 들으니, 그 와중에도 어떻게든 재미를 뽑아내려는 예능인들의 노력이 눈에 선한데, 그걸 또 방송으로 풀어낼 김태호 PD님의 능력이 얼마나 대단한지 새삼 느껴지더라고요. 시청률 부진이라니, 제 마음 한편으로는 정말 너무 아쉽고 속상한 마음이 들지만, 우리 김태호 PD님이 누구십니까! '지구마불' 때도 처음에는 좀 조용했나 싶더니만, 결국엔 전 국민적인 사랑을 받게 되셨잖아요. 이번 '마니또 클럽' 역시 분명히 올라갈 일만 남았다고 굳게 믿습니다. 아니, 사실 저는 이미 2기, 3기 출연진 라인업을 보고 감탄하고 있었어요. 박명수, 홍진경, 정해인, 고윤정, 김도훈, 윤남노까지! 그리고 차태현, 황광희, 박보영, 이선빈, 강훈까지! 이분들이 모여서 어떤 예측불허의 케미스트리를 보여줄지 정말이지 너무너무 기대된다고요. 솔직히 이 정도 라인업이면 시청률은 당연히 따라올 수밖에 없다고 생각해요. 이미 제 마음속에서는 '마니또 클럽'이 예능계의 새 역사를 쓰고 있거든요."
      },
      {
        "title": "기상천외한 마니또 룰의 탄생! 추성훈부터 박보영까지, 초호화 라인업의 은밀한 관계",
        "content": "솔직히 '마니또 클럽'이라는 프로그램 제목만 들었을 때는, 좀 더 잔잔하고 따뜻한 감성의 프로그램일 줄 알았어요. 그런데 이게 웬걸요! 김태호 PD님의 손을 거치면 평범한 소재도 이렇게나 역동적이고 흥미진진해지는구나 싶더라고요. 처음에는 제니 님이 '연말에 시청자들에게 선물이 될 만한 프로그램을 해보면 좋겠다'는 한마디에서 시작되었다니, 정말이지 섬세하고 따뜻한 마음에서 출발한 기획이라는 게 느껴져요. 누군가를 생각하며 소소하게 도시락도 준비하고, 특별한 이벤트도 마련하면서 또 다른 누군가에게 큰 선물을 전달하는 형식. 와, 생각만 해도 설레지 않나요? 저 같아도 당장 참여하고 싶은 마음이 굴뚝같을 거예요. 그런데 말이죠, 이 순수했던 기획이 어떻게 '추격전'이라는 예측 불가능한 방향으로 흘러가게 된 건지, 그 과정이 너무나도 흥미로운 거예요. 김태호 PD님 인터뷰를 보니, 1기 출연자들이 '첫 번째 선물을 준 사람에게 베네핏이 있다'는 말을 듣자마자 그걸 '출발 신호'로 받아들이셨다고 하더라고요. 아니, 아니, 프로 예능러들 아니랄까 봐! 이분들의 승부욕과 예능감이 정말 대단하다는 걸 다시 한번 느낄 수 있었어요. 그렇게 티저 영상이 공개되고 나니, 2기, 3기 출연진들도 자연스럽게 '추격전'이라는 콘셉트를 염두에 두고 임하게 되었다는 점이 정말 대단해요. '마니또 클럽'은 단순히 선물만 주고받는 프로그램이 아니라, 출연자들의 숨겨진 심리전과 예측불허의 상황들이 끊임없이 펼쳐지는, 그야말로 '보는 재미'가 가득한 프로그램이라는 걸 증명하는 대목이죠. 특히 2기 출연진들에게는 '핸드메이드'라는 테마를 부여해서 진정성 있는 그림을 만들어냈다는 점, 그리고 3기 출연진들은 '케미스트리'를 최우선으로 캐스팅해서 끈끈한 관계성을 보여주었다는 김태호 PD님의 섬세한 연출력에 감탄할 수밖에 없었어요. 1기부터 3기까지 각 기수마다 전혀 다른 색깔의 그림을 보여주면서도, 결국 '마니또'라는 큰 틀 안에서 각자의 매력을 발산하게 만든다는 게 정말 놀라워요. 추성훈, 노홍철, 이수지, 덱스, 제니로 이루어진 1기 멤버들의 거침없는 활약부터 시작해서, 박명수, 홍진경, 정해인, 고윤정, 김도훈, 윤남노가 합류한 2기의 신선한 조합, 그리고 차태현, 황광희, 박보영, 이선빈, 강훈까지, 이들이 만들어갈 3기의 케미스트리는 또 얼마나 어마어마할지 상상만 해도 행복해지네요. 이 모든 초호화 라인업이 '시크릿 마니또'라는 하나의 목표를 향해 달려가는 모습을 지켜보는 재미가 정말 쏠쏠할 것 같아요."
      },
      {
        "title": "김태호 PD의 '무한도전' 향수를 넘어선 새로운 도전, MBC와의 끈끈한 파트너십",
        "content": "많은 분들이 '마니또 클럽'을 이야기할 때 빼놓을 수 없는 게 바로 김태호 PD님과 MBC의 관계일 거예요. '무한도전' 때부터 함께 해온 팬들이라면 당연히 반가울 수밖에 없는 조합이죠. 김태호 PD님 본인도 MBC 출신이시지만, 단순히 인연 때문만이 아니라 '마니또 클럽'이라는 콘텐츠의 결이 MBC와 잘 맞았기 때문에 협업을 결정하게 되었다는 점이 인상 깊었어요. 사실 요즘 방송사 간의 협업이 예전처럼 쉽지만은 않잖아요. 하지만 김태호 PD님과 그 팀이 기획하는 콘텐츠는 항상 새로운 플랫폼과의 접점을 모색해왔다는 점, 이번에도 MBC뿐만 아니라 ENA, 넷플릭스와도 다양한 콘텐츠 이야기를 이어가고 있다는 점에서 앞으로의 행보가 더욱 기대되는 이유예요. '마니또 클럽'이 '굿데이'와 연장선상에서 좋은 결을 맞출 수 있다고 판단하셨다는 말씀처럼, 각 플랫폼의 특성과 프로그램의 성격을 고려해서 최적의 파트너를 찾는다는 점이 정말 전략적이라고 느껴졌어요. 특히 '무한도전'의 향수를 여전히 간직하고 있는 많은 시청자들을 의식해서 노홍철, 박명수, 황광희 씨를 섭외했다는 시각도 있지만, 김태호 PD님은 오히려 '이들을 한데 모은다는 생각은 안 했다'고 단호하게 말씀하시더라고요. 예능은 익숙한 출연자들과 새로운 경험을 하는 출연자들을 섞는 것이 중요하다고 보시는 것처럼, 이번에도 프로그램의 '결'에 맞는 분들을 모셨다는 설명이 설득력 있게 다가왔어요. 노홍철, 박명수, 황광희 씨가 '시크릿 마니또'라는 콘셉트 안에 얼마나 적합한 인물들인지, 그들의 합류가 '마니또 클럽'을 어떻게 더욱 풍성하게 만들지 벌써부터 궁금해지더라고요. 실제로 이 세 분과 오랜만에 호흡을 맞추면서 현장에서 어색한 상황을 잘 헤쳐나가는 장점이 있었다는 후기를 들으니, 역시 베테랑들의 저력은 대단하다는 생각이 들어요. '지구마불' 때도 함께 했고, '할명수'로 테오를 찾았으며, '굿데이' 때도 만났던 사이라니, 이미 끈끈한 유대감이 형성되어 있는 분들이라 더욱 자연스러운 케미스트리가 나올 수밖에 없을 것 같아요. '마니또 클럽'이 1기, 2기, 3기를 거치면서 같은 기수로 모인 분들이 방송 이후에도 계속 관계를 이어갔으면 하는 바람은, 단순히 시청률적인 성공을 넘어 출연자들 간의 진정한 유대감을 만들고 싶다는 김태호 PD님의 따뜻한 마음을 엿볼 수 있는 대목이었어요. 실제로 후속 모임이 생기고, 1기 선배가 2기에 뜻밖에 출연하거나 조언하는 상황들이 벌어지고 있다는 이야기는, '마니또 클럽'이 단순한 예능 프로그램을 넘어 하나의 커뮤니티, 혹은 끈끈한 멤버십을 가진 사람들의 연대로 발전할 가능성을 보여주는 것 같아 더욱 흥미로워요."
      },
      {
        "title": "네티즌 '마니또 클럽' 반응 폭발! \"다음엔 내 최애 나와라\"",
        "content": "와, '마니또 클럽' 방송 이후로 온라인 커뮤니티 반응이 정말 뜨겁더라고요! 제 친구들 단톡방에서도 '마니또 클럽' 얘기가 끊이지를 않아요. '김태호 PD님 신작인데 당연히 재밌지!'라는 반응부터 시작해서, '내 최애가 나와서 꼭 봐야 한다'는 열정적인 팬들의 응원까지. 정말 다양한 목소리들이 쏟아져 나오고 있어요. 특히 제가 제일 많이 본 댓글은 이거예요. '솔직히 초반엔 좀 복잡했는데, 보면 볼수록 출연자들 케미가 살아나네', '아니 덱스님 왜 이렇게 능글맞으신 건지ㅋㅋㅋ 보는 내가 다 웃겨 죽는 줄 알았어요', '박명수, 홍진경 조합은 진리죠! 역시 예능 치트키들!' 이런 댓글들을 볼 때마다 '아, 나만 이렇게 재밌게 보고 있는 게 아니구나' 싶어서 괜히 더 뿌듯해지더라고요. 물론, 처음에는 '시청률이 좀 아쉽다'는 반응도 간간이 보이긴 했어요. 하지만 그마저도 '김태호 PD님이 분명 반등시킬 거다', '2기, 3기 라인업 보면 시청률은 당연히 올라간다!'는 긍정적인 예상들이 더 많았다는 게 중요하죠. 제가 주목했던 또 다른 반응은 바로 '다음 출연진 예측'에 대한 열기였어요. '제발 다음 기수에는 제 최애 아이돌 나와주세요!', '이 정도면 다음엔 연기대상 배우들 다 모이는 거 아닌가요?' 하면서 다음 라인업에 대한 기대감을 불태우는 팬들이 정말 많았어요. 마치 '마니또 클럽'이 워너비 스타들이 총출동하는 꿈의 무대가 될 것 같은 그런 느낌까지 들더라고요. 김태호 PD님 인터뷰에서 '1기와 2기, 3기는 색깔이 다 다르게 촬영이 돼서 2기와 3기는 또 차별화된 그림이 나오지 않을까 생각한다'는 말씀을 하셨을 때, 제가 정말 '바로 이거다!' 싶었어요. 출연진들이 가진 각자의 개성과 매력을 살리면서도 '마니또'라는 테마 안에서 예측 불가능한 재미를 만들어내는 김태호 PD님의 능력에 다시 한번 감탄하게 되는 순간이었죠. 특히 '마니또 클럽'은 출연진들이 직접 선물을 준비하고, 서로를 알아가는 과정에서 진솔한 모습들을 보여주기 때문에, 단순한 게임 예능을 넘어 시청자들에게 따뜻한 감동과 웃음을 선사할 수 있을 것 같아요. 앞으로 또 어떤 새로운 스타들이 '마니또 클럽'에 등장해서 우리를 놀라게 할지, 벌써부터 다음 주가 기다려지네요!"
      },
      {
        "title": "솔직한 후기: 김태호 PD님, 저 심장 괜찮아요? '마니또 클럽' 덕분에 행복 과다예요!",
        "content": "여러분, 정말이지 솔직하게 말씀드리자면, '마니또 클럽'을 보면서 저는 지금 행복 과다 상태예요. 처음에는 사실 김태호 PD님의 신작이라는 타이틀에 대한 기대감만으로 프로그램을 접했는데, 이제는 제가 스스로 '다음 회차는 언제 나오지?' 하고 목 빠지게 기다리는 '마니또 클럽' 팬이 되어버렸어요. 아니, 어쩌면 '광팬'이라고 해도 과언이 아닐 것 같아요. 아니, 솔직히 말해서 저는 제니 님 아이디어에서 시작된 '연말 선물'이라는 따뜻한 콘셉트에 푹 빠져버렸어요. 누군가를 생각하며 정성껏 선물을 준비하는 그 과정 자체가 얼마나 아름다운가요. 물론, 그 선물을 전달하는 과정에서 벌어지는 예측불허의 상황들이 '추격전'이 되어버린다는 게 반전의 묘미긴 하지만요. 제니 님, 진짜 아이디어 최고예요! 우리 또 '마니또 클럽' 덕분에 연말이 더욱 따뜻해질 것 같아요. 사실 제가 제일 놀랐던 건, 출연진들이 보여주는 의외의 모습이었어요. '이런 모습까지 있다고?' 하면서 감탄했던 적이 한두 번이 아니거든요. 추성훈 씨의 젠틀함, 노홍철 씨의 에너지 넘치는 리액션, 박명수 씨와 홍진경 씨의 티키타카까지. 그리고 1기부터 3기까지 이어지는 출연진들의 케미스트리는 정말이지 감탄 그 자체예요. 어떻게 이렇게 다양한 사람들이 모여서 이렇게 찰떡같은 호흡을 보여줄 수 있는지, 그저 신기할 따름이죠. 특히 박보영 씨가 출연한다는 소식을 들었을 때는, 정말이지 제 심장이 남아나질 않을 거라고 생각했어요. 얼마나 사랑스럽고 귀여운지, '마니또 클럽'에서 또 어떤 반전 매력을 보여줄지 벌써부터 손꼽아 기다리고 있다고요. 제니 님, 혹시 이 글을 보신다면 제 마음을 알아주세요. 저는 '마니또 클럽'을 통해 앞으로도 계속해서 따뜻함과 유쾌함을 선물받고 싶어요. 시청률 부진이라는 말은 저는 믿지 않아요. 분명 이 프로그램은 앞으로 더 많은 사람들에게 사랑받을 거라고 확신하거든요. 김태호 PD님, 그리고 '마니또 클럽' 모든 출연진 분들, 진심으로 응원합니다! 앞으로도 저희에게 잊지 못할 즐거움을 선사해 주실 거죠? 저는 이미 다음 주 방송을 볼 생각에 가슴이 두근거린답니다. 제발 제 심장 조금만 덜 뛰게 해 주세요... 아니, 아니! 더 뛰게 해주세요! '마니또 클럽' 파이팅!"
      }
    ],
    "hashTag": [
      "#마니또클럽",
      "#김태호PD",
      "#예능추천",
      "#제니",
      "#추성훈",
      "#노홍철",
      "#이수지",
      "#덱스",
      "#박명수",
      "#홍진경",
      "#정해인",
      "#고윤정",
      "#김도훈",
      "#윤남노",
      "#차태현",
      "#황광희",
      "#박보영",
      "#이선빈",
      "#강훈",
      "#MBC예능",
      "#현역가왕3",
      "#40대여가수"
    ]
  }
]