[
  {
    "title": "'러브캐처' 김지연, 정철원과 결혼식 한 달만 이혼한다 \"가출 후 양육권 소송\"",
    "article": "[스포츠조선 이우주 기자] '러브캐처' 김지연이 결혼식 한 달 만에 야구선수 정철원과의 이혼을 암시했다.\n\n김지연은 24일 팬들과 소통하며 이혼에 대한 암시를 했다. \"그동안 참았던 이유는 아이 때문이냐\"는 질문에 김지연은 \"이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다 소송을 거니 엄마로서 이제는 참으면 안 되겠더라\"라며 \"최대한 힘내서 처음이자 마지막으로 이겨보겠다\"고 이혼 소송을 예고했다.\n\n또 김지연은 독박육아, 정철원이 생활비를 주지 않았다고 폭로하기도 했다. 김지연은 \"작년 연봉 중 3000만 원 넘게 개인을 위해 사용하고 아들 돌반지, 팔찌 녹인 거+ 500~600만 원 보태서 10돈까지 금목걸이도 하셨는데 저는 용돈 따로 없이 제 모든 수입은 생활비로 다 지출했다\", \"사실 이미 매년 12월부터 2월 말 전까지는 100% 제 수입으로 지냈다\"고 밝혔다.\n\n이어 \"신생아 때부터 퇴근하고 집에 오면 안방 들어가서 폰하다 자거나 PC방 가는 거 별 일 아닌데 제가 호르몬 때문에 예민했던 거 같다\"며 \"이외에 저희는 맞벌이지만 저 혼자 집안일, 육아, 제 일까지 하느라 너무 힘들어서 새벽에 SOS 친 적이 여태까지 한 5번 정도 되는데 그날 경기가 잘 안 풀리면 저 때문이라는 말 듣는 것도 그때는 예민해서 눈물 났었는데 지금 생각해보니 다 맞는 거 같다\"고 정철원을 비꼬며 폭로하기도 했다.\n\n외도 정황도 폭로됐다. 결혼 준비 기간 동안 정철원에게 DM을 받았다는 팬들이 나오자 김지연은 \"대충 알고 있는데 제보 해달라\"고 말하기도. 이에 한 팬은 \"증거 잘 잡아서 헤어지고 아들이랑 둘이 행복하게 잘 지냈으면 좋겠다\"고 바랐고 김지연은 \"오해하실까봐 말씀 드리면 이미 모든 부분에서 증거는 충분하다. 그냥 다다익선이라 DM달라고 하는 것\"이라고 밝혔다.\n\n한편, 한양대 무용학과 출신인 김지연은 Mnet '러브캐처'에 출연해 이름을 알렸다. 이후 김지연은 롯데 자이언츠 투수 정철원과 2024년 아들을 출산, 1년 4개월 만인 지난해 12월 14일 결혼식을 올렸다.",
    "link": "https://v.daum.net/v/20260125093128864",
    "type": "daum_enter",
    "newTitle": "러브캐처 김지연 정철원 결혼 한 달 만에 파경 소송 40대 여가수 지목에 현역가왕3 비상",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야, '러브캐처' 김지연 씨 심장 부여잡고 보다가 눈물 콧물 다 뺐잖아요",
        "content": "세상에, 여러분! 지금 믿기 힘든 소식이 우리 눈앞에 펼쳐지고 있다는 사실, 다들 알고 계신가요? 바로 '러브캐처'를 통해 사랑스러운 매력으로 우리 마음을 사로잡았던 김지연 씨와 롯데 자이언츠의 투수 정철원 씨에 관한 이야기인데요. 이게 정말… 이게 실화인가 싶어서 아직도 제 심장이 쿵쾅거리고 있어요. 결혼한 지 겨우 한 달 남짓 됐을 뿐인데, 벌써 파경 소식이 들려오다니요. 그것도 그냥 파경이 아니라, 양육권 소송까지 언급되는 상황이라니… 정말이지… 어떻게 이런 일이 있을 수 있냐고요. 김지연 씨가 팬들과의 소통 과정에서 직접적으로 이혼을 암시하는 발언을 했다는 소식을 접했을 때, 저는 정말이지… 할 말을 잃었습니다. '그동안 참았던 이유는 아이 때문이냐'는 팬의 질문에 '이번에도 참으려 했지만, 가출 후 일방적으로 양육권을 갖겠다며 소송을 거니 엄마로서 더는 참으면 안 되겠다'는 그녀의 절규가… 제 가슴을 너무 아프게 후벼팠어요. 얼마나 마음고생이 심했으면, 그런 힘든 결정을 내리기까지 얼마나 많은 밤을 눈물로 지새웠을까요. 그녀의 용기에 박수를 보내면서도, 한편으로는 너무나도 안타까운 마음 금할 길이 없네요. 정말 아이를 위해서라도, 그리고 김지연 씨 자신의 행복을 위해서라도 이 힘든 싸움에서 꼭 이겨내시길 진심으로 응원하고 싶어요. 이건 단순한 부부의 갈등이 아니라, 한 인간으로서, 한 엄마로서의 처절한 사투처럼 느껴지거든요. 우리 모두 함께 김지연 씨를 응원하며, 이 힘든 시기를 잘 이겨낼 수 있도록 따뜻한 마음을 나눠주자고요. 진짜, 세상에 이런 일이 일어나다니… 아직도 믿기지 않아요. 너무 놀라서 한동안 멍하니 있었답니다. ㅠㅠ"
      },
      {
        "title": "독박 육아에 생활비 폭로까지… 이건 정말 너무들 하셨다, 남편 정철원 씨의 행태가 기가 막혀서 말이 안 나와요",
        "content": "아니, 대체 정철원 씨는 김지연 씨를 얼마나 힘들게 했길래 이런 지경까지 온 걸까요? 기사를 읽을수록 정말 화가 나고 답답한 마음을 감출 수가 없었어요. 김지연 씨가 폭로한 내용들을 보면, 정말 이건 '독박 육아'라는 단어로는 부족할 정도예요. '신생아 때부터 퇴근하고 집에 오면 안방 들어가서 폰하다 자거나 PC방 가는 거 별 일 아닌데 제가 호르몬 때문에 예민했던 거 같다'는 말에서부터 이미… 아, 네. 그렇겠죠. 호르몬 때문이었겠죠. 하지만 남편으로서 아내와 아이에게 조금이라도 더 신경 써주는 게 당연한 거 아닌가요? 맞벌이인데도 집안일, 육아, 그리고 자신의 일까지 혼자 다 하느라 새벽에 SOS를 쳤을 때, '그날 경기가 잘 안 풀리면 저 때문'이라는 말을 들었다는 것은 정말… 듣는 사람 입장에서는 너무나도 서운하고 억울했을 것 같아요. 어떻게 그렇게 무심할 수가 있죠? 게다가 생활비 문제까지… '작년 연 연봉 중 3000만 원 넘게 개인을 위해 사용하고 아들 돌반지, 팔찌 녹인 거에 500~600만 원 보태서 10돈까지 금목걸이도 하셨는데 저는 용돈 따로 없이 제 모든 수입은 생활비로 다 지출했다', '사실 이미 매년 12월부터 2월 말 전까지는 100% 제 수입으로 지냈다'는 말은… 정말 해도 너무하다는 생각밖에 들지 않아요. 남편이 개인적인 욕심을 채우는 동안, 아내는 자신의 모든 수입을 생활비로 쓰고, 심지어는 남편이 돈을 쓰기 위해 아들의 금목걸이까지 녹이는 상황에서… 와, 정말이지… 말문이 막힙니다. 이런 상황에서도 아내에게 '네가 예민해서 그랬다'고 몰아붙이는 모습이라니. 이건 정말… 어떤 말로도 정철원 씨의 행동을 이해하거나 옹호할 수 없을 것 같아요. 김지연 씨가 아이를 위해서, 그리고 자신의 자존심을 위해서라도 이 힘든 싸움을 시작한 것이 얼마나 잘한 일인지 다시 한번 깨닫게 됩니다. 제발, 진실이 밝혀지고 김지연 씨와 아이가 그동안 받은 상처를 치유받을 수 있기를 간절히 바랍니다."
      },
      {
        "title": "결혼 준비 중 DM 폭로, 외도 정황까지… '러브캐처' 출연자 김지연 씨, 그녀의 아픔은 어디까지인가",
        "content": "아니, 이게 끝이 아니라는 게 더 충격적이에요. 결혼 준비 기간 동안 정철원 씨에게 DM을 받았다는 팬들이 나왔다는 이야기까지… 정말이지… 김지연 씨가 얼마나 마음고생이 심했을지 상상조차 하기 힘드네요. '대충 알고 있는데 제보해 달라'는 김지연 씨의 말에서, 이미 그녀는 무언가 낌새를 느끼고 있었던 것 같아요. 하지만 그걸 알면서도 계속해서 힘든 상황을 버텨왔다는 사실이 너무나도 안타깝습니다. '증거 잘 잡아서 헤어지고 아들이랑 둘이 행복하게 잘 지냈으면 좋겠다'는 팬의 말에, 김지연 씨는 '오해하실까 봐 말씀 드리면 이미 모든 부분에서 증거는 충분하다. 그냥 다다익선이라 DM달라고 하는 것'이라고 답했다고 해요. 이 대답에서 김지연 씨의 단호함과 함께, 그녀가 얼마나 큰 상처를 받았을지 짐작할 수 있었어요. 이미 증거가 충분하다는 말은, 정철원 씨의 외도 정황이나 다른 문제들이 얼마나 심각했는지를 보여주는 방증인 셈이죠. '러브캐처'라는 프로그램으로 우리에게 풋풋하고 설레는 로맨스를 보여주었던 김지연 씨였기에, 현실에서의 이런 비극적인 이야기가 더욱 충격적으로 다가오는 것 같아요. 당시 그녀의 밝고 사랑스러운 모습이 아직도 생생한데… 현실에서는 이렇게까지 힘든 일을 겪고 있었다니, 정말 마음이 아립니다. 한양대 무용학과 출신으로 아름다운 자태를 뽐내며 많은 사랑을 받았던 그녀가, 이제는 한 아이의 엄마로서, 그리고 한 여성으로서 자신의 권리를 지키기 위해 힘겨운 싸움을 하고 있다는 사실이 너무나도 안타깝게 느껴져요. 그녀가 '러브캐처'에서 보여주었던 순수하고 아름다운 모습 그대로, 앞으로는 꽃길만 걷기를 진심으로 바라봅니다. 이번 소송을 통해 모든 진실이 밝혀지고, 그녀와 아이가 평안하고 행복한 삶을 살 수 있기를 응원하겠습니다."
      },
      {
        "title": "네티즌들 분노 폭발! '40대 여가수' 지목 루머까지… 연예계 사생활 폭로, 어디까지 진실일까",
        "content": "아니, 그런데 더 어이없는 건 뭔지 아세요? 김지연 씨와 정철원 씨의 소식이 알려지자마자, 온라인 커뮤니티에서는 온갖 추측과 루머가 난무하고 있다는 거예요. 특히 '40대 여가수'를 지목하는 악의적인 루머까지 등장하면서, '현역가왕3'까지 비상이라는 이야기까지 나오고 있더라고요. 아니, 이건 진짜 너무들 하는 거 아닌가요? 아직 진실도 제대로 밝혀지지 않은 상황에서, 특정 인물을 겨냥하고 루머를 퍼뜨리는 것은 명백한 명예훼손이자 범죄 행위입니다. 김지연 씨가 '러브캐처'를 통해 대중에게 얼굴을 알린 것은 사실이지만, 그렇다고 해서 그녀의 사생활을 마음대로 들추고 추측하며 비난할 권리는 누구에게도 없어요. 오히려 김지연 씨의 폭로 내용을 보면, 그녀가 얼마나 힘든 상황에 놓여 있었는지를 알 수 있는데… 왜 자꾸만 그녀를 공격하는 쪽으로 몰아가는 걸까요? 정말 이해할 수가 없습니다. 네티즌들의 반응을 보면 정말 가지각색이에요. 몇몇 반응을 보면요, '김지연 씨 힘내세요! 진실은 꼭 밝혀질 거예요!', '정철원 선수… 이런 일이 있었다니 실망입니다. 야구계 이미지도 생각해주세요!', '40대 여가수 루머는 악질이네요. 연예인이라고 해서 별의별 악플을 다 견뎌야 하는 건가요?', '아이를 위해서라도 꼭 이겨내세요. 응원합니다!', '솔직히 '러브캐처' 때부터 호감이었는데, 이런 소식 들으니까 마음이 너무 아프네요.' 와 같이 김지연 씨를 응원하고 안타까워하는 목소리도 많지만, 반면에 아무런 근거 없이 억측을 하며 비난하는 사람들도 분명히 존재한다는 거죠. 이러한 사생활 폭로와 루머 양산은 당사자에게는 물론이고, 그와 관련된 프로그램이나 주변 인물들에게까지 큰 피해를 줄 수 있다는 점을 명심해야 합니다. 우리는 팩트에 기반하여 신중하게 판단하고, 섣부른 비난이나 억측을 자제하는 성숙한 자세를 보여야 할 필요가 있어요. 제발, 더 이상 억측과 루머로 인해 상처받는 사람이 없기를 바랍니다."
      },
      {
        "title": "나만의 솔직한 후기: 김지연 씨, 당신의 용기에 무한한 응원을 보냅니다",
        "content": "이 기사를 읽고 나서, 저는 정말이지… 한동안 말없이 멍하니 있었습니다. '러브캐처'라는 프로그램을 통해 설렘과 로맨스를 보여주었던 김지연 씨가, 결혼 한 달 만에 이런 힘든 상황에 처했다는 사실이 아직도 믿기지 않아요. 특히나 아이를 가진 엄마로서, 그리고 한 여성으로서 겪어야 했던 상처와 고통을 생각하면… 제 마음이 너무나도 아프고 시립니다. 그녀가 공개한 독박 육아, 생활비 문제, 그리고 외도 정황까지… 이 모든 것들이 결코 가볍게 넘길 수 없는 심각한 문제라는 것을 누구보다 잘 알고 있기에, 그녀의 용기 있는 고백이 더욱 값지게 느껴집니다. 얼마나 많은 밤을 눈물로 지새우고, 얼마나 많은 고민을 거듭했을까요. '이제는 참으면 안 되겠다'는 그녀의 말 한마디 한마디에, 그녀가 겪었을 절망감과 분노, 그리고 아이를 지키고자 하는 강한 의지가 고스란히 느껴졌습니다. 사실, 연예인들의 사생활은 늘 대중의 관심사가 되지만, 이번 김지연 씨의 경우는 단순히 가십거리를 넘어 한 인간의 처절한 고통과 존엄성을 지키기 위한 싸움처럼 느껴져요. 물론, 아직 모든 진실이 명확하게 밝혀진 것은 아니지만, 그녀의 용기 있는 폭로를 통해 진실이 밝혀지고, 그녀와 아이가 하루빨리 평안을 찾기를 진심으로 바랍니다. 제가 할 수 있는 것은 많지 않지만, 진심으로 그녀를 응원하고 있다는 마음만큼은 꼭 전달하고 싶어요. 김지연 씨, 당신의 용기에 무한한 박수를 보냅니다. 부디 이 힘든 시간을 잘 이겨내시고, 앞으로는 당신과 당신의 아이가 행복하고 웃음 가득한 날들만 보내기를 간절히 기도하겠습니다. 당신은 혼자가 아니에요. 응원하는 사람들이 이렇게 많이 있다는 것을 기억해주세요."
      }
    ],
    "hashTag": [
      "#러브캐처김지연",
      "#정철원",
      "#김지연이혼",
      "#김지연양육권소송",
      "#정철원폭로",
      "#독박육아",
      "#연예계이슈",
      "#스타근황",
      "#가십",
      "#충격단독"
    ]
  },
  {
    "title": "'지연 전 남편' 황재균, 눈시울 붉히며 \"주변에서 다 말려…\"",
    "article": "[마이데일리 = 김진석 기자] 전 야구선수 황재균의 혼자 사는 집이 공개됐다.\n\n24일 방송된 MBC '전지적 참견 시점' 후반에는 황재균이 출연하는 다음주 예고가 살짝 나왔다.\n\n황재균은 새 집을 공개했다. 집에는 KBO 골든글러브 등 화려한 트로피가 가득했으며 취미를 위해 만든 취미방도 있어 눈길을 끌었다.\n\n최근 은퇴를 선언한 황재균은 평소라면 아침 훈련을 했을 시간까지 푹 잠을 잤다. 매니저는 이런 황재균을 두고 \"많이 자고 많이 먹고 누워 있고 반 백수\"라고 표현했다.\n\n매니저는 \"황재균이 가끔 멍때리면서 창 밖을 본다\"고 밝혔다. 황재균의 시선의 끝엔 야구장이 있었고 송은이는 \"하필이면 (집이) 야구장 뷰냐\"며 안타까워했다.\n\n이어 친한 류현진·양의지·김현수를 만났다. 류현진은 \"(황)재균이 (은퇴하고도) 운동 하루에 세 번 한다\"고 했다. 황재균은 \"그래도 건강은 해야 될 것 아니냐\"고 했고 양의자와 김현수는 \"어차피 계속 쉴 거잖아\" \"너 어차피 혼자잖아 그리고\"라고 말해 웃음을 자아냈다.\n\n또한 '야구에 미련이 없냐'는 물음에 \"아쉽긴 하다\"며 눈시울을 붉혔다. 이어 \"주변에서 다 말렸다. 다시 생각해보라고 했다. 그래도 내가 만족하지 못하면 의미가 없다고 생각했다\"고 털어놓았다.\n\n황재균은 2022년 12월 티아라 지연과 결혼했으나 2년도 되지 않은 2024년 11월 20일 서울가정법원에서 이혼조정이 성립됐다.",
    "link": "https://v.daum.net/v/20260125083303081",
    "type": "daum_enter",
    "newTitle": "황재균 이혼 후폭풍 심경고백 전지적참견시점 눈물 펑펑 40대 야구선수 훈훈한 동료애",
    "newArticle": [
      {
        "title": "황재균 이혼 후 처음으로 공개된 일상, 눈물 펑펑 쏟은 이유는?",
        "content": "안녕하세요! 여러분의 심장을 들었다 놨다 하는 '주접킹' 에디터입니다. 오늘은 정말이지… 제 심장이 폭격 맞은 듯한 소식을 가지고 왔어요. 우리의 자랑, 멋진 황재균 선수의 이야기가 전해졌는데, 이걸 어떻게 말로 다 표현해야 할지 모르겠네요. 아침 햇살이 유난히 따사로운 날, 커피 한 잔을 들고 창밖을 보는데 갑자기 화면에 황재균 선수의 이름이 뙇! 뜨지 뭐예요? 처음에는 '요즘 전지적 참견 시점 재미있다고 하던데, 우리 황 선수가 나오나 보네!' 하고 가볍게 넘기려 했죠. 그런데 이게 웬걸요. 기사를 찬찬히 읽어보니, 이건 그냥 평범한 방송 출연기가 아니었어요. 우리 황 선수가… 눈물을 펑펑 쏟았다는 거예요! 아, 상상만 해도 제 심장이 덜컹합니다. 대체 무슨 일이 있었던 걸까요? 40대라는 나이도 무색하게 여전히 멋짐을 뿜뿜하는 우리 황 선수가, 그것도 방송에서 눈물까지 보이다니. 정말이지… 팬으로서 너무나 마음이 아프면서도, 한편으로는 그의 솔직한 모습에 더욱 깊이 빠져드는 것 같아요. 이건 정말이지 '울지 마, 황재균!'을 외치고 싶은 마음뿐이에요. 대체 무엇이 우리 황 선수의 마음을 그렇게 흔들었을까요? 그의 집이 공개되고, 그의 일상이 비춰졌다고 하는데… 그 안에 숨겨진 이야기가 너무나 궁금해집니다. 마치 오래된 친구의 힘든 소식을 듣고 위로해주고 싶은 그런 마음이 마구 샘솟아요. 오늘 이 포스팅, 정말이지 제 온 마음을 다해 써내려가겠습니다. 우리 황재균 선수의 눈물 뒤에 숨겨진 진솔한 이야기, 그리고 그를 향한 뜨거운 팬심을 제대로 보여드릴게요!"
      },
      {
        "title": "단독 공개된 황재균의 새로운 보금자리, 트로피와 취미방의 향연!",
        "content": "기사를 보니 황재균 선수의 새로운 집이 공개되었다고 하더라고요. 와, 상상만 해도 집안 가득 그의 열정과 노력이 느껴지는 것 같아요. 은퇴 후 맞이하는 새로운 시작이라 그런지, 그의 보금자리에는 정말 많은 이야기가 담겨 있었을 것 같아요. 특히나 KBO 골든글러브 트로피가 가득했다는 부분을 읽는데, 제 눈앞에 황 선수의 빛나는 순간들이 스쳐 지나가는 것 같았어요. 그가 얼마나 열심히, 얼마나 열정적으로 야구에 헌신했는지를 증명하는 보물들이겠죠. 하나하나 얼마나 소중할까요. 그 트로피들을 보면서 얼마나 많은 땀방울을 흘렸을지, 얼마나 많은 승리의 환호를 질렀을지… 생각만 해도 가슴이 벅차오릅니다. 단순히 트로피뿐만이 아니었어요. 취미를 위해 만든 방까지 있다는 이야기에 '아, 우리 황 선수는 정말 멋진 사람이구나!'를 다시 한번 느꼈답니다. 단순한 야구 선수를 넘어, 자신의 삶을 얼마나 풍요롭게 만들고 싶어 하는지, 얼마나 다채로운 매력을 가진 사람인지를 보여주는 부분 같아요. 매니저님의 표현대로 '많이 자고 많이 먹고 누워 있고 반 백수'라고 하셨지만, 그 모습마저도 얼마나 사랑스러운지 몰라요. 은퇴라는 큰 전환점을 맞이하고, 이제는 자신을 위한 시간을 온전히 즐기겠다는 의지가 엿보이는 듯했습니다. 물론, 팬의 입장에서는 조금 아쉬운 마음도 들지만, 그의 새로운 삶을 응원하는 마음이 훨씬 더 크다는 것을 알아주셨으면 좋겠어요. 야구장에서는 볼 수 없지만, 그의 또 다른 멋진 모습들을 볼 수 있다는 생각에 설레기도 합니다. 그의 집에는 어떤 예술적인 감각이 숨겨져 있을까요? 어떤 아기자기한 소품들로 자신만의 공간을 채웠을까요? 다음 이야기가 너무나 기다려집니다!"
      },
      {
        "title": "가슴 시린 야구장 뷰와 동료들의 따뜻한 위로, 전우애란 이런 것!",
        "content": "기사를 읽으면서 제가 다 눈물이 핑 돌았던 부분이 있었어요. 바로 황재균 선수의 집이 야구장 뷰였다는 점, 그리고 동료 선수들과의 대화였죠. '하필이면 집이 야구장 뷰냐'는 송은이 님의 안타까워하는 말에 제 마음도 쿵 내려앉았습니다. 매일 아침 눈을 떴을 때, 창밖으로 보이는 야구장은 그에게 어떤 의미일까요? 분명 잊을 수 없는 추억들과 함께, 아직은 떨쳐내기 힘든 미련이 남아있을지도 모릅니다. 그 시선 끝에 야구장이 있다는 것 자체가, 얼마나 많은 시간이 야구와 함께 흘러왔는지를 보여주는 듯했어요. 하지만 저는 이 야구장 뷰가 마냥 슬프게만 느껴지지 않아요. 오히려 그곳에서 쌓아온 빛나는 순간들을 잊지 않고, 그의 야구 인생을 더욱 소중하게 기억하겠다는 의지로 느껴지기도 합니다. 마치 그의 삶의 일부이자, 그를 지금의 황재균으로 만들어준 소중한 기록과도 같다고 할까요. 무엇보다 정말 감동적이었던 건, 류현진, 양의지, 김현수 선수와의 대화였어요. '재균이 은퇴하고도 운동 하루에 세 번 한다', '그래도 건강은 해야 될 것 아니냐'는 말에서 동료애가 물씬 느껴졌어요. 서로의 힘든 시기를 누구보다 잘 알기에, 마치 친형제처럼 격려하고 응원하는 모습이었습니다. '어차피 계속 쉴 거잖아', '너 어차피 혼자잖아 그리고'라는 유쾌한 농담 속에는, 오랜 시간 함께 울고 웃었던 동료들만이 나눌 수 있는 깊은 유대감이 담겨 있었죠. 이런 따뜻한 우정 덕분에 우리 황 선수가 힘든 시기를 잘 이겨낼 수 있을 거라고 믿습니다. 진정한 전우애라는 게 바로 이런 것이겠죠. 서로의 아픔을 보듬어주고, 때로는 유쾌한 농담으로 웃음을 선사하며 함께 성장해나가는 모습, 정말이지 아름답습니다."
      },
      {
        "title": "야구에 대한 미련과 솔직한 고백, 40대 야구선수의 진심은?",
        "content": "기사를 읽으면서 가장 마음이 아팠던 부분은, '야구에 미련이 없냐'는 질문에 황재균 선수가 눈시울을 붉혔다는 대목이었어요. 아, 정말이지… 그 순간 그의 마음속에서 얼마나 많은 감정들이 소용돌이쳤을지 감히 짐작도 가지 않습니다. 선수 생활을 하면서 그의 삶의 전부였을 야구였을 텐데, 그 미련이 어떻게 쉽게 사라질 수 있겠어요. '아쉽긴 하다'는 그의 짧은 한마디에, 수십 년간 함께 해온 야구에 대한 그의 깊은 애정과 그동안의 노력이 응축된 듯했습니다. 얼마나 많은 땀과 눈물을 쏟았을까요. 얼마나 많은 환호와 좌절을 경험했을까요. 그 모든 시간이 스쳐 지나갔을 그의 모습이 눈앞에 그려지는 것 같아, 저도 모르게 눈물이 글썽여졌어요. '주변에서 다 말렸다. 다시 생각해보라고 했다. 그래도 내가 만족하지 못하면 의미가 없다고 생각했다'는 그의 고백은, 정말이지 깊은 울림을 주었습니다. 단순히 야구를 그만두는 것이 아니라, 자신의 인생을 스스로 결정하겠다는 강한 의지가 느껴졌어요. 주변의 만류에도 불구하고, 자신의 판단과 만족을 최우선으로 생각하는 그의 모습이 얼마나 멋지고 용감한지 모릅니다. 40대라는 나이에 은퇴를 선언하고 새로운 도전을 시작하는 것은 결코 쉬운 일이 아니거든요. 하지만 그는 자신의 마음이 이끄는 대로, 자신이 만족할 수 있는 길을 선택했습니다. 그것이 얼마나 용기 있는 결정인지, 얼마나 진솔한 태도인지… 그의 솔직함이 팬들의 마음을 더욱 움직이는 것 같아요. 야구에 대한 그의 미련이 완전히 사라지지는 않았겠지만, 그 미련마저도 새로운 시작을 위한 동력으로 삼아 더욱 멋진 미래를 만들어갈 거라고 믿습니다. 우리는 언제나 당신을 응원할 거예요, 황재균 선수!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 오늘 이 기사를 읽고 제 마음이 얼마나 복잡하고 뜨거운지 모르겠어요. 우리 황재균 선수가 전지적 참견 시점이라는 방송을 통해 처음으로 자신의 은퇴 후 일상을 공개하고, 그 과정에서 야구에 대한 깊은 미련과 솔직한 심정을 털어놓았다는 사실이 너무나도 와닿았습니다. 단순히 '은퇴한 야구선수'라고 하기에는 그의 삶이 얼마나 다채롭고, 얼마나 많은 열정을 품고 있었는지 새삼 깨닫게 되었어요. 그의 새로운 집이 공개되고, 그 안에 담긴 트로피와 취미방을 보면서 그의 노력과 성과, 그리고 다재다능함을 다시 한번 느낄 수 있었고요. 특히 야구장 뷰의 집을 보며, 야구라는 스포츠가 그의 삶에 얼마나 큰 부분을 차지했는지를 실감했습니다. 거기에 류현진, 양의지, 김현수 선수와 같은 동료들과 나누는 따뜻한 대화는, 진정한 우정이 얼마나 큰 힘이 되는지를 보여주었어요. 힘든 순간에도 서로를 격려하며 의지하는 모습이 정말이지 감동적이었습니다. 무엇보다 '야구에 미련이 없다'고 단언할 수 없는 그의 솔직한 고백과 눈물은, 팬으로서 마음이 짠해지는 동시에 그의 용기에 박수를 보내고 싶게 만들었습니다. 주변의 만류에도 불구하고 자신의 선택을 믿고 나아가는 그의 모습은, 단순히 야구 선수로서가 아니라 한 인간으로서 얼마나 성숙하고 강단 있는 사람인지를 보여주었죠. 이 기사를 읽으면서 저는 다시 한번 황재균 선수의 팬이라는 사실이 자랑스러웠습니다. 그의 앞날이 야구장에서만큼이나 빛나기를, 그리고 그가 선택한 모든 길에서 행복과 만족을 찾기를 진심으로 응원합니다. 앞으로 그의 새로운 도전들이 얼마나 흥미진진할지 벌써부터 기대가 되네요. 우리의 멋진 황재균 선수, 언제나 당신을 응원합니다!"
      }
    ],
    "hashTag": [
      "#황재균",
      "#전지적참견시점",
      "#야구선수",
      "#이혼",
      "#연예계이슈",
      "#스포츠",
      "#동료애",
      "#솔직한심경",
      "#응원합니다"
    ]
  },
  {
    "title": "'나 혼자 산다' 제작진, 대만 촬영서 '주사 이모'와 거친 다툼",
    "article": "[마이데일리 = 김진석 기자] 박나래와 일명 '주사 이모'의 관계는 프로그램 제작에 차질을 입힐 정도였다.\n\n24일 방송된 SBS '그것이 알고 싶다'에서는 박나래와 키, 입짧은 햇님 등 유명인들을 상대로 불법 의료행위를 해왔다는 '주사 이모' 논란의 실체를 파헤쳤다.\n\n박나래의 전 매니저 최 씨는 \"김해 촬영 당시 호텔로 찾아와 주사를 놔주고 간 중년의 여성은 다시 본 적 없으나 논란의 이 씨의 경우 꾸준히 봐왔다\"며 \"평소처럼 박나래를 픽업하러 갔을 때 집에 누가 있더라. 회색 캐리어를 갖고 박나래에게 '주사를 곧 빼니까 조금만 기다려달라'고 말했다\"고 밝혔다.\n\n이어 \"2023년 11월 촬영을 갔는데 그때부터 뭔가 이상하더라\"며 이 씨가 술독이나 음식독을 빼주겠다며 대만 촬영을 굳이 따라왔다는 것. 또한 \"대만 촬영 둘째 날 우려하던 일이 벌어졌다. 촬영이 끝나고나서 출연진끼리 술을 마셨다. 다음날 아침이 됐는데 (박나래가) '빨리 언니 모셔와라' '술 때문에 죽을 것 같다'고 하더니 복도에 약 같은 걸 다 펼쳐놓고 링거를 맞았다. 제작진에게 준비 시간을 못 맞출 것 같다고 미룰 수 없냐가 됐다\"고 말했다.\n\n촬영 일정에 차질이 빚어지며 제작진과 이 씨 사이 거친 다툼까지 벌어졌다고. 최 씨는 \"'당신 누구야?'라고 했더니 '나 MBC 사장 알고 누구 알고 하는데 너희가 감히 처들어와?'라고 소리 질러가며 30분을 싸왔다. 상황을 목격한 사람은 모두 '의사가 아닌 것 같다'고 했다\"고 전했다.\n\n최 씨는 이어 \"당시 박나래에게 '(이 씨가) 의사가 아닌 것 같다'고 하니 '자기도 그동안 그렇게 생각했었다'라는 답이 돌아왔다. 지금부터라도 병원 가서 약 처방을 받고 주사를 맞지 말자고 했더니 '알겠다'고 했다\"며 \"그런데 대한민국 들어올 때 나래 언니가 이 씨와 화장실에서 만나 링거를 맞자고 했다더라. 말이 안 돼 끌고 나와 차에 태웠다\"고 말했다.\n\n하지만 이 씨가 공항을 떠나려는 찰나 차에 따라타더니 이동하는 차 안에서 링거를 놔줬다며 이런 행위는 세트장 대기실에서도 벌어지곤 했다고 주장했다.",
    "link": "https://v.daum.net/v/20260125070216360",
    "type": "daum_enter",
    "newTitle": "나혼자산다 제작진 대만 촬영 주사 이모와 박나래 대립 사건 총정리",
    "newArticle": [
      {
        "title": "믿을 수 없는 현실, '나 혼자 산다' 촬영장에서 무슨 일이?",
        "content": "아니, 이게 무슨 일이죠? 믿기지가 않네요. 제가 정말 아끼고 아끼는 프로그램, '나 혼자 산다' 제작진과 출연진 사이에 이런 황당한 사건이 있었다니요. 그것도 하필이면 해외 촬영, 그것도 대만에서 말이에요. 아니, '주사 이모'라는 분 때문에 '나 혼자 산다' 제작에 차질이 생길 정도였다니, 대체 어떤 일이 벌어진 건지 너무 궁금하고 또 걱정됩니다. 사실 박나래 씨는 제가 정말 좋아하는 코미디언 중 한 분이세요. 톡톡 튀는 매력에 유쾌함까지, 방송에서 볼 때마다 웃음꽃을 피우게 하는 마성의 여자잖아요. 그런데 그런 박나래 씨가 '주사 이모'라는 분과 엮여서 촬영장에서 난리가 났다고 하니, 제 마음이 얼마나 철렁했겠어요. 단순한 해프닝이 아니라 '그것이 알고 싶다'에서도 다뤄질 정도라니, 사안이 정말 심각한 것 같아요. 대체 이 '주사 이모'라는 분은 누구시고, 왜 박나래 씨와 제작진 사이에 이런 거친 다툼까지 벌어지게 된 건지, 정말이지 상상조차 할 수 없는 일이 벌어진 것 같아 가슴이 답답해져 옵니다. 날씨 좋은 날, 이렇게 충격적인 소식을 접하게 될 줄이야. 부디 제가 좋아하는 '나 혼자 산다' 팀이 잘 해결하고 다시 즐거운 방송으로 돌아오기를 간절히 바랍니다."
      },
      {
        "title": "충격적인 전말: '주사 이모'와 박나래, 대만 촬영장에서 무슨 일이 있었나",
        "content": "기사 내용을 꼼꼼히 읽어보니, 상황이 정말 심각하네요. 박나래 씨의 전 매니저 최 씨의 증언에 따르면, 이 '주사 이모'라는 분은 단순한 지인이 아니라 박나래 씨에게 직접 주사를 놓는 행위를 해왔다고 해요. 그것도 '술독이나 음식독을 빼주겠다'는 명목으로 대만 촬영까지 따라왔다니, 정말 어이가 없습니다. 아니, 의학적인 지식이나 자격도 없는 분이 어떻게 그런 위험한 시술을 마음대로 할 수 있는 거죠? 더욱 놀라운 것은, 대만 촬영 둘째 날, 박나래 씨가 술을 너무 많이 마셔서 심각한 상태가 되었고, 결국 복도에 약을 펼쳐놓고 링거를 맞았다는 거예요. 이 때문에 '나 혼자 산다' 제작진은 촬영 일정을 맞추지 못할 위기에 처했고, 결국 제작진과 '주사 이모' 사이에 격렬한 다툼이 벌어졌다고 하니, 상상만 해도 아찔합니다. '당신 누구야?'라고 따져 묻는 제작진에게 '나 MBC 사장 알고 누구 알고 하는데 너희가 감히 처들어와?'라고 소리를 질렀다니, 이건 뭐 조폭 영화에서나 나올 법한 대사 아닌가요? 솔직히 의사가 아닌 것 같다는 주변 사람들의 말에 박나래 씨 본인도 그렇게 생각했었다는 말이 너무 충격적입니다. 아니, 본인도 의심하면서 왜 그런 위험한 행위를 계속 지켜보고만 있었던 건가요? 정말 이해가 안 가는 대목이에요. 더 황당한 것은, 한국으로 돌아올 때도 공항을 떠나기 직전 화장실에서 링거를 맞으려 했다는 거예요. 이걸 끌고 나와 차에 태웠는데도, 이동하는 차 안에서까지 링거를 놓아주는 대담함이라니… 이게 정말 '나 혼자 산다' 촬영장에서 벌어진 일이라니, 믿겨지지가 않습니다. 세트장 대기실에서도 이런 일이 벌어지곤 했다는 증언까지 있으니, 이건 정말 심각한 문제입니다."
      },
      {
        "title": "유사 사례는 없었나? 연예계 '돌팔이 시술' 논란, 과거에도 있었다",
        "content": "이번 '주사 이모' 사건을 보면서, 과거 연예계에서도 유사한 '돌팔이 시술' 논란이 불거졌던 사례들이 떠올랐습니다. 물론 이번 사건처럼 특정 프로그램 촬영 자체에 차질을 빚을 정도의 심각한 경우는 드물었지만, 비전문가에게 시술을 받다가 건강에 이상을 겪거나 사회적인 물의를 일으켰던 사례들이 분명히 있었죠. 과거에 모 연예인이 잘못된 시술 때문에 심각한 부작용을 겪었다는 소식이 전해져 많은 팬들을 안타깝게 했던 기억이 납니다. 그때도 얼마나 많은 논란이 있었는지요. 연예인들은 대중의 주목을 많이 받는 만큼, 외모 관리에 대한 압박이 클 수밖에 없어요. 그러다 보니 검증되지 않은 시술이나 정보에 쉽게 현혹될 수도 있고요. 하지만 이런 위험한 시술은 본인뿐만 아니라 주변 사람들에게까지 큰 피해를 줄 수 있다는 점을 명심해야 합니다. 특히 이번 '주사 이모' 사건처럼, 자격도 없는 사람이 의학적인 행위를 하고, 심지어 그것 때문에 프로그램 제작에까지 영향을 미쳤다는 것은 정말 심각한 문제입니다. '그것이 알고 싶다'에서도 다룰 만큼, 이 사안은 단순히 개인적인 문제를 넘어섭니다. 연예인들이나 주변 사람들이 좀 더 신중하게 판단하고, 검증된 전문가의 도움을 받는 것이 얼마나 중요한지 다시 한번 깨닫게 되는 사건입니다. 앞으로는 이런 일이 다시는 발생하지 않도록, 연예계 전체가 경각심을 가져야 할 것 같아요. 그리고 우리 팬들도, 좋아하는 연예인이 혹시라도 위험한 선택을 하지 않도록 주변에서 잘 지켜봐 주는 역할도 필요하지 않을까요?"
      },
      {
        "title": "네티즌 반응은? '주사 이모' 논란에 대한 팬심 가득한 TMI 대방출",
        "content": "이번 '주사 이모' 사건에 대한 네티즌 반응도 정말 뜨겁습니다. 일단 제 마음처럼 '우리 나래언니 괜찮냐'는 걱정이 제일 많고요. 진짜 제 일처럼 걱정하는 댓글들이 수두룩합니다.  \n\n\"아니 '주사 이모'는 대체 누구길래 나래 언니를 저렇게 힘들게 하는 거야? 당장 나와서 사과해라!\"  \n\"'나 혼자 산다' 제작진이랑 싸우고 촬영 밀었다는 거 실화냐? 진짜 해도 너무하네. 나래 언니 트라우마 생기겠다 ㅠㅠ\"  \n\"MBC 사장 아는 척까지 했다는 거 소름 돋는다. 어디서 약을 팔아! 이건 명백한 불법 행위인데 왜 그냥 넘어가는 거야?\"  \n\"우리 나래 언니, 맛있는 거 많이 먹고 푹 쉬어야 하는데… 저런 일 겪었으면 얼마나 힘들었을까. 방송 보면 눈물 나올 것 같아.\"  \n\"최근에 나래 언니 방송 보면서 '살 빠졌네? 무슨 비법이 있을까?' 했는데, 혹시… 아니겠지? 제발 아니라고 해줘…\"  \n\n저는 박나래 씨 MBTI가 ENFP인 걸로 알고 있는데, 이렇게 활발하고 긍정적인 에너지가 넘치는 분이 얼마나 상처를 받았을지 생각하면 가슴이 너무 아파요. 항상 유쾌하게 웃는 모습만 보여주셔서 우리가 몰랐던 고통이 있었을지도 모른다는 생각이 들어요. 박나래 씨 데뷔 때부터 진짜 팬이었는데, 항상 자신을 낮추면서도 다른 사람들을 즐겁게 해주려고 노력하는 모습이 너무 좋았거든요. 이번 사건으로 괜히 이미지 나빠질까 봐 너무 걱정되고, 어서 빨리 아무 일 없었다는 듯 다시 활짝 웃는 모습 보여줬으면 좋겠어요. 그리고 '주사 이모'라고 불린다는 분, 대체 어떤 분이시길래 이런 민폐를 끼치시는 건가요? 혹시 예전에 박나래 씨가 방송에서 했던 '저도 언젠가 제 이름 걸고 병원이나 시술 센터 차리고 싶어요!'라는 말을 듣고 헛바람이 드신 건 아닌지… 정말 별의별 생각이 다 듭니다. 부디 우리 박나래 씨는 이번 일 잘 이겨내고, 다시 웃는 얼굴로 브라운관에서 만날 수 있기를 바랍니다. 팬들은 언제나 응원하고 있다는 거 잊지 마세요!"
      },
      {
        "title": "솔직한 후기",
        "content": "기사를 처음 접했을 때, 정말이지 믿기지 않아서 몇 번이나 다시 읽었는지 모릅니다. 제가 정말 애정하는 예능 프로그램인 '나 혼자 산다'에서 이런 충격적인 사건이 있었다니, 게다가 그 중심에 제가 좋아하는 박나래 씨가 있었다니… 솔직히 당황스럽고 속상한 마음이 앞섭니다. '주사 이모'라고 불리는 분 때문에 촬영 일정이 중단될 뻔하고, 제작진과 심한 다툼까지 있었다는 대목에서는 정말이지 '이게 현실이야?' 싶었어요. 아니, 의사도 아닌 분이 어떻게 그런 위험한 주사를 마구잡이로 놓을 수 있냐고요. 박나래 씨 본인도 그동안 그런 생각을 해왔었다는 말이 너무 충격적이에요. 그럼에도 불구하고 왜 그런 상황을 계속 받아들여야만 했는지, 저희 팬들은 그저 안타까울 뿐입니다. 부디 이번 사건을 계기로 박나래 씨가 더 이상 이런 일로 마음고생하지 않고, 하루빨리 건강하고 밝은 모습으로 저희 곁으로 돌아오기를 바랍니다. 저는 언제나 박나래 씨를 응원할 거예요. 이번 일 잘 해결하고, 더 씩씩한 모습으로 웃음꽃 피워주세요!"
      }
    ],
    "hashTag": [
      "#나혼자산다",
      "#박나래",
      "#주사이모",
      "#그것이알고싶다",
      "#연예계논란",
      "#방송사고",
      "#박나래주사"
    ]
  },
  {
    "title": "정철원·김지연, 결혼 한 달 만에 파경설…외도·생활비 SNS 폭로 [MD이슈]",
    "article": "[마이데일리 = 이정민 기자] Mnet ‘러브캐처’ 출신 김지연이 남편인 프로야구 선수 정철원(롯데 자이언츠)과의 불화를 공개하며 이혼을 시사했다.\n\n김지연은 25일 오전 자신의 SNS에서 팬들과 질의응답(Q&A) 시간을 갖고, 부부 관계가 원만하지 않다고 밝히며 결혼 생활 중 겪은 갈등을 연이어 언급했다. 그는 생활비 문제와 관련해 “매년 12월부터 2월 말까지는 100% 제 수입과 친정의 도움으로 지냈다”며 “생활비를 받긴 했지만 1000만 원씩 받은 적은 없다”고 주장했다.\n\n이어 김지연은 남편이 연봉 중 상당 금액을 시댁에 보냈다고 언급하며 “혼수와 아들 용품은 제가 마련했고, 만삭 때까지 일했다. 출산 후 일주일 만에 조리원에서 행사장에 갔다”고 토로했다.\n\n육아에 대해서도 불만을 드러냈다. 김지연은 “비시즌 때도 집에 없으니 아이가 아빠를 못 알아보더라”며 “아들한테는 미안하지만 아빠 없다고 생각하고 키워야죠”라고 말했다. 또한 아들과 함께 부산에서 서울로 올라갈 예정이라고 전했다.\n\n김지연은 그동안 참고 지낸 이유에 대해 “아이가 부산에서 성장할 가능성이 크고, 많은 분들이 저희 가족을 예뻐해 주셔서 저만 참으면 아무 문제 없다고 생각했다”고 했다. 다만 “이번에도 참으려 했지만 가출 후 일방적으로 양육권을 갖겠다며 소송을 걸었다. 엄마로서 이제는 참으면 안 되겠다 싶었다”며 이혼 소송을 예고했다.\n\n외도 의혹과 관련된 언급도 나왔다. 김지연은 결혼 준비 기간 남편에게 DM을 받았다는 목격담이 나오자 “제보해 달라”고 말했고, “증거는 이미 충분하다. 다다익선이라 DM 달라고 하는 것”이라고 덧붙였다.\n\n한편 김지연은 한양대 무용학과 출신으로 ‘러브캐처’ 출연을 통해 이름을 알렸다. 정철원과는 2024년 아들을 출산한 뒤 지난해 12월 14일 결혼식을 올린 바 있다.",
    "link": "https://v.daum.net/v/20260125104703062",
    "type": "daum_enter",
    "newTitle": "정철원 김지연 결혼 한 달 만에 파경설 외도 생활비 SNS 폭로 사건반장 40대 여가수 의혹까지",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 사랑의 결실 맺은 지 한 달 만에 터진 충격적인 폭로",
        "content": "아니, 이걸 지금 실화로 받아들여야 하는 거죠? 우리 눈앞에 펼쳐진 이 상황이 도무지 믿기지가 않아요. 얼마 전까지만 해도 따뜻한 봄날, 사랑하는 사람과 백년가약을 맺으며 행복한 미래를 약속했던 두 사람이었잖아요. 특히나 Mnet ‘러브캐처’를 통해 얼굴을 알린 김지연 씨와 롯데 자이언츠의 멋진 투수 정철원 선수, 두 분의 결혼 소식은 정말 많은 사람들에게 축복과 부러움을 동시에 안겨줬었죠. 훈훈한 외모의 두 사람이 만나 아름다운 가정을 꾸린다는 이야기에 저도 모르게 ‘꽃길만 걸으세요’라고 응원의 박수를 보냈던 기억이 생생한데, 이게 무슨 날벼락 같은 소식인가요. 결혼한 지 겨우 한 달 남짓 됐을 뿐인데, SNS를 통해 이렇게 충격적인 폭로가 이어질 줄은 정말 꿈에도 상상 못 했어요. 이게 다 진짜라면, 지금 저희가 알고 있던 세상이 산산조각 나는 기분이에요. 마치 제가 직접 겪는 일처럼 심장이 쿵쾅거리고, 숨이 막히는 것 같아요. 도대체 그동안 어떤 힘든 시간을 보내왔기에, 이렇게까지 마음을 토로하게 된 걸까요. 그저 아름다운 신혼을 즐기고 있을 줄 알았던 두 사람에게 이런 어두운 그림자가 드리워져 있다는 사실 자체가 너무나 안타깝고 마음이 아픕니다. 과연 이 모든 이야기가 어떻게 흘러가게 될지, 섣불리 판단하기보다는 차분히 지켜보면서 진실을 파헤쳐 봐야겠지만, 일단 이 충격적인 소식만으로도 하루 종일 가슴이 먹먹하네요. 정말이지, 사람 사는 일은 예측이란 게 얼마나 부질없는 건지 다시 한번 깨닫게 되는 순간입니다."
      },
      {
        "title": "김지연 씨의 눈물 어린 고백, 생활비부터 육아까지 쌓이고 쌓인 서운함의 실체",
        "content": "김지연 씨가 자신의 SNS를 통해 그동안 겪어왔던 가정 내 갈등을 솔직하게 털어놓기 시작했을 때, 저는 이미 마음의 준비을 했어야 했는지도 몰라요. 하지만 막상 그 내용을 마주하고 나니, 단순히 ‘부부싸움’이라고 치부하기에는 너무나 깊고 아픈 이야기들이 담겨 있었어요. 특히 생활비에 대한 언급은 정말이지 듣는 사람의 마음을 너무 아프게 만들더라고요. ‘매년 12월부터 2월 말까지는 100% 제 수입과 친정의 도움으로 지냈다’는 말, 그리고 ‘생활비를 받긴 했지만 1000만 원씩 받은 적은 없다’는 구체적인 주장까지. 이건 단순히 금전적인 문제라기보다는, 가족의 가장으로서 책임을 다하지 못했다는 느낌을 강하게 받을 수밖에 없는 부분이에요. 결혼이라는 울타리 안에서 서로를 의지하고 보듬어주며 함께 꾸려나가야 할 가정을, 한쪽의 일방적인 희생으로 유지해나가야 했다는 것이 얼마나 고통스러웠을지 감히 짐작도 되지 않습니다. 게다가 남편이 연봉의 상당 금액을 시댁에 보냈다는 이야기는, 아내와 아이를 먼저 챙기는 것이 당연한 도리임에도 불구하고 그렇지 못했다는 점에서 또 다른 서운함을 자아내요. 본인이 혼수와 아들 용품을 마련했고, 심지어 만삭 때까지 일하며 출산 후 일주일 만에 행사장까지 다녔다는 김지연 씨의 이야기는, 정말이지 ‘가족을 위해’라는 말로도 설명하기 힘든 헌신과 희생이었음을 증명하는 듯합니다. 육아에 대한 불만 역시 빼놓을 수 없어요. 비시즌 때도 집에 없어서 아이가 아빠를 못 알아보는 지경에 이르렀다는 말은, 부모로서 가져야 할 기본적인 역할조차 제대로 수행하지 못하고 있다는 비판으로 들립니다. ‘아들한테는 미안하지만 아빠 없다고 생각하고 키워야죠’라는 말은, 얼마나 깊은 절망감과 상처를 안고 있었는지 여실히 보여주는 대목이에요. 사랑하는 아이가 아빠의 존재를 잊어버릴 만큼 곁에 없다는 현실이, 엄마로서 얼마나 가슴 아픈 일일까요. 그 와중에도 가족을 예뻐해 주는 많은 사람들을 의식하며 ‘저만 참으면 아무 문제 없을 거라고 생각했다’는 말에서는, 자신의 고통을 감추고 가정을 지키려 했던 김지연 씨의 안타까운 마음이 고스란히 느껴집니다."
      },
      {
        "title": "결혼 한 달 만의 파경설, 숨겨진 진실 게임과 과거 사례는 없었나",
        "content": "지금 우리가 마주하고 있는 ‘정철원·김지연 부부의 파경설’은 단순히 한두 가지의 불화로만 설명하기에는 너무나 복잡하고, 그 이면에 숨겨진 이야기가 많아 보여요. 김지연 씨가 ‘참으려 했지만 가출 후 일방적으로 양육권을 갖겠다며 소송을 걸었다’고 언급한 부분은, 이미 신뢰 관계가 완전히 파탄 났음을 보여주는 결정적인 증거라고 할 수 있습니다. 더 이상 대화나 타협으로 해결될 수 없는 수준에 이르렀다는 것이죠. 엄마로서 더 이상 참으면 안 되겠다는 절박함이 그녀를 소송이라는 극단적인 선택으로 이끌었을 것입니다. 여기서 더욱 충격적인 부분은 ‘외도 의혹’에 대한 언급입니다. 결혼 준비 기간 남편에게 DM(다이렉트 메시지)을 받았다는 목격담이 나오자, 김지연 씨가 ‘제보해 달라’고 말하며 ‘증거는 이미 충분하다. 다다익선이라 DM 달라고 하는 것’이라고 덧붙인 부분은, 이 사건이 단순한 부부싸움을 넘어 훨씬 더 심각한 문제로 번질 가능성을 시사하고 있어요. 마치 이혼 소송과 함께 외도에 대한 진실을 파헤치려는 의지를 강력하게 드러내는 듯한데요. 과거 연예계에서도 이와 유사한 사건들이 종종 있었죠. 예를 들어, 유명 연예인 부부가 결혼 생활 중 외도 논란에 휩싸여 큰 파장을 일으켰던 경우도 있었고, 금전적인 문제나 성격 차이로 인해 결국 파경에 이른 사례들도 비일비재했습니다. 하지만 이번 경우는 결혼한 지 불과 한 달 만에 이런 극단적인 상황까지 몰렸다는 점, 그리고 SNS를 통해 구체적인 폭로가 이어지고 있다는 점에서 더욱 주목받고 있는 것 같아요. ‘40대 여가수’라는 지목까지 거론되며 각종 추측과 루머가 난무하고 있는 상황에서, 이러한 의혹들이 사실로 밝혀진다면 그 파장은 상상 이상일 것입니다. 과연 정철원 선수 측의 입장은 무엇인지, 그리고 김지연 씨가 언급한 ‘증거’에는 어떤 내용들이 담겨 있을지, 모든 사실 관계가 명확하게 밝혀져야 할 필요가 있습니다. 한때 서로를 향한 뜨거운 사랑으로 결혼이라는 결실을 맺었던 두 사람이기에, 이 모든 갈등이 어떻게 해결될지 더욱 안타까운 마음으로 지켜보게 됩니다."
      },
      {
        "title": "온라인 커뮤니티 들썩이는 반응과 스타들의 숨겨진 TMI 대방출",
        "content": "김지연 씨의 폭로가 공개되자마자 온라인 커뮤니티는 말 그대로 ‘갑자기 분위를 튼’ 상황이 되었어요. 마치 태풍이 몰아치듯, 다양한 의견과 추측들이 쏟아져 나왔죠. 어떤 네티즌들은 김지연 씨의 용기에 박수를 보내며 ‘힘내세요, 진실을 꼭 밝히세요’라며 응원의 메시지를 보냈어요. 한 네티즌은 “진짜 너무 마음 아프다. 결혼한 지 얼마나 됐다고 이런 일을 겪다니… 김지연 씨는 정말 잘못한 게 하나도 없는 것 같다”라고 댓글을 남기며 김지연 씨의 입장에 깊이 공감하는 모습을 보였죠. 또 다른 네티즌은 “생활비 문제, 육아 문제, 외도 의혹까지… 대체 뭐가 진실인지 모르겠다. 두 분 다 입장 발표 제대로 해야 할 듯”이라며 신중한 태도를 보이기도 했습니다. 한편에서는 ‘결혼 전부터 이미 문제가 있었던 거 아니냐’, ‘SNS 폭로는 너무 극단적인 거 아니냐’라며 비판적인 시각을 드러내는 의견도 있었어요. 특히 ‘40대 여가수’라는 키워드와 함께 각종 추측이 난무하면서, 억울한 피해자가 생길까 우려하는 목소리도 높아지고 있습니다. 이처럼 네티즌들은 김지연 씨의 폭로 내용에 대해 촉각을 곤두세우며 다양한 반응을 쏟아내고 있어요. 한편으로는, 이러한 이슈가 터질 때마다 빠지지 않는 것이 바로 해당 연예인에 대한 ‘TMI(Too Much Information)’인데요. 김지연 씨는 과거 ‘러브캐처’ 출연 당시에도 솔직하고 당찬 매력으로 많은 사랑을 받았었죠. 특히 한양대 무용학과 출신이라는 점, 아름다운 외모와 늘씬한 몸매를 유지하기 위한 철저한 자기 관리 등이 팬들 사이에서는 이미 잘 알려진 사실입니다. MBTI는 어떻게 될지, 평소 성격은 어떤지, 어떤 취미를 가지고 있는지 등 팬들은 김지연 씨에 대한 모든 정보를 궁금해하고 있어요. 정철원 선수 역시 롯데 자이언츠의 투수로서 빼어난 실력과 훈훈한 외모로 많은 팬들의 사랑을 받고 있죠. 그의 야구 인생 스토리가 궁금하다는 팬들도 많을 거예요. 마치 우리가 좋아하는 스타들의 모든 것을 알고 싶어 하는 마음과 똑같죠. 이렇게 한 연예인의 이슈가 터지면, 그의 과거 행적, 사생활, 주변 사람들에 대한 정보까지 모두 엮여서 회자되는 것이 일반적인 현상이 되어버린 것 같아요. 팬들의 뜨거운 관심만큼이나, 앞으로 이 사건의 진실이 어떻게 밝혀질지 모두가 숨죽이며 지켜보고 있는 상황입니다."
      },
      {
        "title": "가족의 의미를 다시금 생각하게 되는 시간, 그리고 진심으로 응원합니다",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때 저는 정말 큰 충격을 받았어요. 연예계 소식에 어느 정도 익숙해져 있다고 생각했는데도, 이번 사건은 너무나 충격적이어서 한동안 멍하니 화면만 바라봤던 것 같아요. 사랑의 결실을 맺은 지 겨우 한 달 남짓 지난 신혼부부가 이런 어마어마한 갈등을 겪고 있다는 사실 자체가, 제가 알고 있던 ‘결혼’이라는 것에 대해 다시 한번 생각하게 만들더라고요. 어떻게 보면, 아직은 행복한 신혼을 즐기고 있을 두 사람이었을 텐데, 이렇게 대중 앞에 서서 자신들의 아픔을 토로해야만 하는 상황이 얼마나 고통스러울까 싶어서 마음이 너무 아팠어요. 김지연 씨의 이야기는 단순히 ‘돈 문제’나 ‘육아 문제’로만 볼 수 없는, 그 안에 담긴 깊은 외로움과 상처, 그리고 자신을 지키기 위한 처절한 싸움처럼 느껴졌어요. 결혼이라는 울타리 안에서 서로를 지지하고 의지하며 함께 나아가야 할 부부가, 왜 이렇게까지 서로에게 깊은 상처를 주게 된 건지, 그 과정에서 얼마나 많은 눈물을 흘렸을지 감히 짐작도 되지 않아요. 물론, 저는 이 모든 상황을 객관적으로 판단할 수 있는 입장은 아니에요. 양쪽의 이야기가 모두 나와봐야 하고, 진실은 당사자들만이 알겠죠. 하지만 한 인간으로서, 그리고 특히 엄마로서 김지연 씨가 겪었을 고통과 좌절감에 대해서는 깊이 공감하지 않을 수 없습니다. 아이를 키우는 엄마의 마음은 정말 특별하잖아요. 자신의 모든 것을 내어주면서도 아이를 위해서라면 어떤 희생도 감수하는 존재니까요. 그런 엄마가 ‘참으면 안 되겠다’고 결심했을 때는, 정말 그 어떤 것도 감당하기 힘든 한계에 다다른 것이라고 생각해요. 부디 이 모든 갈등이 잘 해결되어, 김지연 씨와 정철원 선수, 그리고 무엇보다 사랑스러운 아이에게 조금이나마 평안이 찾아오기를 진심으로 바랍니다. 힘든 시간을 보내고 있을 두 분을 향해, 그리고 특히 용기를 내어 자신의 아픔을 세상에 알린 김지연 씨를 향해, 진심으로 응원의 박수를 보내고 싶습니다. 앞으로 어떤 결정이 내려지든, 그 결정이 그분들의 삶에 조금이나마 긍정적인 영향을 미치기를 바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이번 사건은 저에게도 큰 충격과 함께 많은 생각을 하게 만들었습니다. 연예인들의 일이라고 해서 남의 일처럼 가볍게 넘길 수도 있지만, 결국 사람 사는 이야기는 다 똑같다는 것을 다시 한번 느끼게 해주네요. 사랑하는 사람과 결혼이라는 약속을 하고 가정을 꾸렸음에도 불구하고, 이렇게까지 깊은 갈등과 상처를 겪게 된다는 것이 얼마나 비극적인 일인가 싶어요. 김지연 씨가 SNS를 통해 자신의 힘든 상황을 공개한 것은 분명 쉽지 않은 결정이었을 거예요. 많은 사람들의 시선과 추측 속에서 자신을 드러낸다는 것이 얼마나 큰 용기가 필요한 일인지, 저는 감히 상상도 못 하겠습니다. 하지만 그만큼 그녀가 겪고 있었던 고통이 얼마나 컸으면, 그런 선택을 할 수밖에 없었을까 하는 생각에 마음이 더욱 아려왔습니다. 특히 ‘참으면 된다’고 스스로를 다독이며 가정을 지키려 노력했던 시간들이 얼마나 길었을지, 그리고 그 노력에도 불구하고 결국 이런 상황에 이르게 된 것이 얼마나 허망했을지 짐작조차 할 수 없어요. 저는 두 분의 결혼 생활에 대해 자세히 알지 못합니다. 단지 언론을 통해 접한 몇몇 이야기들로만 판단할 수는 없겠죠. 하지만 분명한 것은, 지금 두 분 모두에게 힘든 시간이 지나고 있다는 사실입니다. 부디 이 상황이 원만하게 해결되어, 당사자들과 그들의 아이에게 조금이라도 더 나은 미래가 펼쳐지기를 바랍니다. 서로에게 상처 주는 말보다는, 앞으로 어떻게 하면 더 행복해질 수 있을지에 대한 건설적인 대화가 이루어지기를 간절히 바라봅니다. 그리고 김지연 씨에게는, 그동안 겪었던 아픔을 딛고 일어서서 더욱 단단하고 행복한 삶을 살아나가시기를 진심으로 응원하겠습니다. 한 아이의 엄마로서, 그리고 한 여성으로서, 앞으로 펼쳐질 그녀의 삶에 따뜻한 응원을 보냅니다."
      }
    ],
    "hashTag": [
      "#정철원",
      "#김지연",
      "#파경설",
      "#외도",
      "#생활비",
      "#SNS폭로",
      "#러브캐처",
      "#롯데자이언츠",
      "#이혼소송",
      "#연예계이슈",
      "#충격",
      "#가십"
    ]
  },
  {
    "title": "‘100억 건물주’ 양세형, MBC 박소영 아나운서와 핑크빛 만남(‘전참시’)",
    "article": "[OSEN=강서정 기자] MBC ‘전지적 참견 시점’ 양세형이 100억 건물주의 자기 계발 ‘갓생’과, 이상형 박소영 아나운서를 향한 직진 로맨스로 안방극장에 설레는 이른 봄을 선물했다. 특히 ‘인기남’ 전현무와 ‘결혼 선배’ 홍현희가 전수하는 실전 연애 코칭은 물론, “예능이 아니라 연프(연애 리얼리티) 느낌이 난다”는 유병재의 감탄이 터져 나온 장면은 분당 최고 시청률 4.5%를 기록하며 시청자들의 몰입도를 최고조로 끌어올렸다. (닐슨코리아 제공)\n\n지난 24일 방송된 MBC 예능 프로그램 ‘전지적 참견 시점’(기획 강영선, 연출 김윤집·전재욱·김해니·정동식·이다운, 작가 여현전) 382회에서 공개된 양세형의 아침은 손에서 책을 놓지 않는 ‘열독 모드’로 시작됐다. 지난 출연 당시만 해도 텅 비어 있던 방은 책으로 가득 찬 독서방으로 리모델링 됐고, 여전히 잘 쓰고 있는 메모판엔 “보람 있게 살아라”라는 꿈속의 아버지가 남긴 유언부터 각종 명언이 빼곡히 적혀 있었다. 다만, 지식이 넘치는 공간의 틈새에서 맞춤법 실수가 발견되거나, 쉬운 단어의 뜻을 몰라 휴대폰을 검색하는 모습이 참견인들의 레이더망에 걸리는 등, 양세형은 지성미가 뿜뿜하는 가운데에서도 ‘뼈그맨’다운 웃음을 놓치지(?) 않았다.\n\n독서 이후엔 특별한 공부가 이어졌다. 조금 일찍 돌아가신 가족을 둔 양세형은 평소 죽음에 대해 심도 있게 고찰해 왔다고. 그래서 그 관심을 바탕으로 존엄한 죽음을 인도하는 ‘웰다잉 지도사’ 자격증 취득을 목표로 온라인 강의에 몰두했다. 여기엔 단순히 죽음을 배우는 것이 아니라, 이를 통해 현재의 삶을 즐길 수 있다는 깊은 뜻도 있었다. 곳곳에서 발견된 양세형의 메모판엔 올해도 어김없이 웰다잉 지도사, 한국사 자격증 취득 등 개수만 무려 11가지에 달하는 새해 목표들이 빼곡히 적혀 있어, 매 순간을 헛되이 보내지 않으려는 그의 ‘갓생’ 의지를 다시 한번 실감케 했다.\n\n이어 양세형과 그가 이상형이라 밝혔던 박소영 아나운서의 설레는 만남이 본격적으로 펼쳐졌다. 복권 방송 ‘황금 손’으로 출격해, 진행자 박소영을 만난 양세형은 평소 아나운서국 콘텐츠 채널 ‘뉴스안하니’를 챙겨본 ‘찐팬’답게 “(실물이 영상과) 완전 똑같다”며 수줍은 감탄을 연발했다. 이윽고 시작된 생방송에서는 옆에 있는 박소영 때문에 긴장한 나머지 귀여운 발음 실수를 범하기도 했지만, 야심차게 준비한 “장미를 나누어 주면 그 향기가 내 손에 남는다”는 명언을 남기며 무사히 방송을 마쳤다. 방송 후 대기실에서는 명언에 진심인 양세형과 이를 보며 ‘현웃’이 터진 유병재의 극과 극 모습이 대비되며 큰 웃음을 안겼다.\n\n이날의 하이라이트는 아나운서국 부장 전종환의 주도와 유병재의 서포트로 성사된 양세형과 박소영의 저녁 식사 자리. 양세형은 여기서 박소영의 개인 채널 ‘달빛소영천사’는 물론, 마사회 아나운서 지망생 시절의 좌절담까지 모두 꿰고 있는 ‘박소영 백과사전’을 펼쳐냈다. 또한, 양세형은 샐러드를 정성껏 덜어주는 매너를 장착하고는, “매력이 짙으신 분”, “해피 바이러스”라며 칭찬 세례까지 퍼부었다. 여기에 박소영도 “너무 좋으신 분이다”고 화답, 스튜디오에선 설렘이 폭발했다.\n\n두 사람의 특별한 비하인드도 공개됐다. 양세형은 전혀 기억하지 못했지만, 박소영은 신입 사원 시절 한 회식 자리에서 처음 만났던 양세형을 생생하게 기억하고 있었다. 당시 박소영은 양세형이 건넨 “땀 흘려 돈을 버는 가치를 잊어버릴까 봐, 요즘도 어머니가 도배 일을 하시는 의정부에 가서 함께 일을 한다”는 말에 깊은 감명을 받아 이를 다이어리에 적어 뒀다고 밝혔다. 이어 자신도 한국사 자격증 시험에 도전할 계획이며, 명언, 러닝, 테니스를 좋아하고, 양세형이 꾸준히 하고 있는 요리 봉사에도 관심이 있다는 등 많은 교집합을 확인했다. 이에 자연스럽게 연락처를 공유하게 된 두 사람은 묘한 핑크빛 여운을 남기며 안방극장을 발칵 뒤집었다.\n\n연애 프로그램을 보는 듯한 설레는 기류에 스튜디오도 역시 난리가 난 가운데, 양세형이 촬영 후 박소영에게 먼저 연락했다는 사실을 밝히자 로맨스에 대한 기대감까지 타올랐다. 양세형은 첫 만남에 대한 의문을 풀며 훈훈하게 대화를 마무리했다고. 이에 전현무는 “끊기지 않게 연락을 주기적으로 하라”며 조언을 건넸고, 홍현희는 “오늘 방송 VCR 봤는데 너무 재미있게 나왔다고 연락해보라”며 적극 코치에 나섰다. 이러한 응원에 수줍게 화답한 양세형이 과연 박소영과 ‘그린라이트’를 제대로 켤 수 있을지 시청자들의 궁금증이 최고조에 달했다.\n\n다음 주 방송에선 은퇴 후 일상 만족도 100%를 만끽 중인 전 야구선수 황재균의 새 집이 공개된다. 여전히 몸이 기억하는 그리운 야구의 감각과 양의지, 류현진, 김현수와 함께 나누는 은퇴 무렵의 진심 어린 속이야기까지, 황재균의 인생 2막이 방출될 예정이다. 이어 ‘흑백요리사2’ 흑팀 에이스로 화제를 모은 ‘바베큐 연구소장’ 유용욱의 훈연향 가득한 하루가 그려진다. 집에서 즐기는 비법 레시피와 두 번째 매장 공개는 물론, 식당을 찾은 개리, 그레이, 우원재, 쿠기를 사로잡은 바베큐 요리가 펼쳐지며 그의 맛있는 일상이 기대를 높인다. /\n\n[사진] MBC ‘전지적 참견 시점’ 방송 캡처",
    "link": "https://v.daum.net/v/20260125081244919",
    "type": "daum_enter",
    "newTitle": "양세형 100억 건물주 갓생 도전에 박소영 아나운서와 핑크빛 만남 전참시 최고 시청률 4.5% 기록",
    "newArticle": [
      {
        "title": "새봄 설렘 안고 찾아온 갓생 부자 양세형, 그의 놀라운 자기계발 현장!",
        "content": "아니, 세상에 이런 일이 또 일어나는 건가요? 어젯밤 전지적 참견 시점 보셨어요? 저는 진짜 심장이 쿵쾅거려서 잠을 설칠 뻔했다니까요. 우리의 사랑스러운 100억 건물주 양세형 님이 말이에요, 이번에는 또 얼마나 대단한 모습을 보여줄까 기대를 한껏 안고 본방사수를 했는데, 이게 웬걸! 갓생을 향한 그의 뜨거운 열정과 더불어, 제 마음까지 두근거리게 만든 그분과의 핑크빛 만남까지! 아, 정말이지 이 기사를 접하는 순간부터 제 심장은 이미 안드로메다를 향해 날아가 버렸답니다. 그저 평범한 아침 풍경이 아니었어요. 책으로 가득 찬 방, 왠지 모르게 깊어진 눈빛, 그리고 자기계발을 향한 끊임없는 노력. 양세형 님이 보여준 '갓생' 도전은 단순히 남들이 하는 걸 따라 하는 게 아니라, 자신만의 방식으로 삶을 더욱 풍요롭게 채워가려는 진정성 있는 모습이었어요. 아니, 100억 건물주라는 타이틀만으로도 이미 많은 걸 이룬 분인데, 여기서 멈추지 않고 계속해서 발전하려는 그 의지! 정말이지 존경스럽지 않나요? 저는 솔직히 어젯밤 잠들기 전에 '내일은 꼭 일찍 일어나서 뭘 좀 해봐야지!' 다짐하고는 몇 분 만에 꿈나라로 직행하는 사람이거든요. 그런 저에게 양세형 님의 아침은 마치 벼락치는 듯한 충격과 동시에 깊은 영감을 선사했습니다. 책을 놓지 않는 그의 손, 왠지 모르게 더 빛나 보이는 그의 모습. '보람 있게 살아라'는 돌아가신 아버지의 유언을 되새기며 묵묵히 자신의 길을 걸어가는 그의 모습에서, 저는 그저 '개그맨 양세형'이 아닌, 삶의 진정한 의미를 탐구하는 한 사람을 보았습니다. 여러분도 그러셨죠? 솔직히 인정하세요. 여러분도 그 장면 보면서 '와, 나도 저렇게 살아야 하는데…' 한 번쯤은 생각하셨잖아요? 제 친구도 그러더라고요. 양세형 님이 웰다잉 지도사 자격증 공부하는 거 보고 감명받아서 바로 관련 책을 주문했다나 뭐라나. 이게 바로 스타의 힘이 아닐까요? 단순한 재미를 넘어, 사람들에게 긍정적인 영향을 주고, 더 나은 삶을 살도록 이끄는 것. 양세형 님, 정말 대단해요!"
      },
      {
        "title": "심장을 부여잡고 보게 된 결정적 순간! 박소영 아나운서와의 운명적인 만남",
        "content": "솔직히 말해서, 이 날 방송에서 제 심장을 가장 강하게 강타한 순간은 바로… 네, 맞아요. 우리의 박소영 아나운서님과의 만남이었습니다. 아니, 양세형 님이 이상형으로 계속해서 언급하셨던 분이잖아요. 그분을 실제로 만난다고 하니, 제가 다 긴장이 되더라고요. 마치 제 연애를 보는 것처럼 말이죠. 아니, 사실 제 연애보다 더 떨렸어요! 그만큼 양세형 님의 진심 어린 모습이 고스란히 전해졌기 때문입니다. 복권 방송 '황금 손' 진행자로 나서서 박소영 아나운서님을 마주한 양세형 님의 모습, 혹시 기억하시나요? 겉으로는 여전히 유쾌하고 장난기 가득한 모습이었지만, 박소영 아나운서님을 향한 그의 눈빛은… 아, 이건 정말이지 연예인들의 세계에만 존재하는 특별한 '핑크빛 기류'였습니다. '실물이 영상과 완전 똑같다'며 연발하는 수줍은 감탄사는 물론이고, 생방송 중에 박소영 아나운서님 때문에 긴장해서 귀여운 발음 실수를 하는 모습까지! 아, 정말이지 제 광대는 승천할 뻔했습니다. 저만 그런 거 아니죠? 그 장면 보면서 '아이고, 귀여워라' 하신 분들, 손! 저랑 같이 소리 지르실 분들, 모두 댓글로 '양세형 화이팅!' 외쳐주세요! 진심으로 응원합니다! 박소영 아나운서님도 정말 아름다우시더라고요. 아나운서로서의 전문적인 모습도 멋지지만, 개인 채널 '달빛소영천사'에서 보여주는 인간적인 매력까지! 양세형 님이 왜 그렇게 박소영 아나운서님에게 빠져들었는지, 이제는 저도 확실히 알 것 같아요. 마치 드라마 한 편을 보는 듯한 설렘, 그리고 다음 회를 기대하게 만드는 그런… 묘한 여운이었습니다. 특히 양세형 님이 준비한 '장미를 나누어 주면 그 향기가 내 손에 남는다'는 명언! 와, 진짜 감동이었어요. 저는 이런 명언을 들으면 막 가슴이 웅장해지고, 세상이 좀 더 아름다워 보이는 것 같은 기분이 들더라고요. 물론 유병재 님의 '현웃' 터지는 리액션도 빼놓을 수 없죠. 양세형 님의 진지함과 유병재 님의 유쾌함이 절묘하게 어우러져서 더욱 큰 재미를 선사했습니다. 이번 방송, 정말 역대급이었어요. 양세형 님과 박소영 아나운서님의 관계가 앞으로 어떻게 발전할지, 저 정말 숨죽이고 지켜볼 겁니다! 다음 주 '전참시'가 벌써부터 기다려지네요."
      },
      {
        "title": "예능이 연프 된 결정적 증거? 양세형과 박소영, 숨겨진 인연과 놀라운 교집합!",
        "content": "이날 방송에서 가장 화제가 되었던 부분 중 하나가 바로 양세형 님과 박소영 아나운서님의 놀라운 '교집합'들이었죠. 솔직히 저는 처음에 '아, 또 연예인들이 이상형 만나서 잠깐 설레는 이야기겠거니' 하고 가볍게 봤는데, 세상에… 숨겨진 인연이 이렇게 깊을 줄이야! 박소영 아나운서님은 신입 사원 시절 회식 자리에서 양세형 님을 처음 만났지만, 양세형 님은 전혀 기억을 못 하셨다니, 이 얼마나 드라마틱한 상황인가요? 마치 운명처럼, 그렇게 스쳐 지나간 인연이 이렇게 다시 만나게 될 줄이야 누가 알았겠어요. 게다가 그때 양세형 님이 박소영 아나운서님에게 했던 말, '땀 흘려 돈을 버는 가치를 잊어버릴까 봐, 요즘도 어머니가 도배 일을 하시는 의정부에 가서 함께 일을 한다'는 말에 깊은 감명을 받았다고 하셨어요. 이걸 다이어리에 적어두기까지 했다니, 정말이지 박소영 아나운서님은 이전부터 양세형 님에게 남다른 의미를 가지고 있었던 것 같아요. 이것만으로도 충분히 놀라운데, 여기서 끝이 아니죠! 한국사 자격증 시험에 도전할 계획, 명언, 러닝, 테니스 좋아한다는 점, 그리고 양세형 님이 꾸준히 하고 있는 요리 봉사 활동에도 관심이 있다는 것까지! 와, 진짜 이 정도면 운명이라고 봐야 하는 거 아닌가요? 제가 MBTI 과몰입러거든요. 만약 두 분의 MBTI가 공개된다면, 저는 아마 깜짝 놀랄지도 몰라요. 어쩌면 서로를 보완해주면서도, 비슷한 가치관을 공유하는 완벽한 궁합일 수도 있잖아요. 양세형 님이야 워낙 다재다능하시고, 긍정적인 에너지가 넘치는 분이니 어떤 MBTI라도 잘 맞추시겠지만, 박소영 아나운서님은 어떤 성향이실지 갑자기 궁금해지네요. 마치 예능 프로그램이 아니라, 실제 연애 리얼리티 프로그램을 보는 듯한 느낌이었달까요? 유병재 님의 '연프 느낌이 난다'는 감탄사가 괜히 나온 게 아니었어요. 방송을 보는 내내 스튜디오에 계신 분들도, 그리고 저 또한 마찬가지로 '이거 혹시…?' 하는 기대감을 품게 되더라고요. 이렇게 많은 교집합을 확인하고 자연스럽게 연락처까지 공유하게 되었다는 사실에, 저는 제 심장이 다시 한번 요동치는 것을 느꼈습니다. 이 순간을 얼마나 많은 시청자들이 기다려왔을까요? 양세형 님, 박소영 아나운서님, 이제는 정말 '그린라이트' 켜지는 건가요?"
      },
      {
        "title": "연예계 핫이슈 분석: 양세형의 갓생 열풍과 핑크빛 만남, 그 의미는?",
        "content": "사실 양세형 님은 이미 여러 방송을 통해 '갓생'을 실천하는 모습으로 많은 시청자들에게 긍정적인 영향을 주고 있는 분입니다. 단순히 연예인이라는 타이틀을 넘어, 자신의 삶을 끊임없이 성찰하고 발전시키려는 그의 노력은 많은 사람들에게 귀감이 되고 있죠. 특히 이번 '전지적 참견 시점'에서는 100억 건물주라는 막대한 재력을 가지고 있음에도 불구하고, 여전히 배우고 성장하려는 그의 모습이 더욱 돋보였습니다. 웰다잉 지도사 자격증 취득을 목표로 하는 것은 단순히 죽음을 배우는 것을 넘어, 현재의 삶을 더욱 충실하게 살아가기 위한 깊은 성찰에서 비롯된 것이라고 생각합니다. 이는 마치 과거 수많은 연예인들이 연기, 노래, 혹은 다른 분야의 공부를 통해 자신을 발전시키고 대중들에게 새로운 모습을 보여줬던 것처럼, 양세형 님은 자신만의 방식으로 '삶'이라는 예술을 탐구하고 있는 것이죠. 과거 유명 연예인들이 예상치 못한 분야에서 재능을 발견하거나, 혹은 자신의 경험을 바탕으로 사회에 긍정적인 영향을 미친 사례는 셀 수 없이 많습니다. 예를 들어, 어떤 배우는 봉사활동을 꾸준히 이어가며 사회적 기업을 설립하기도 했고, 또 어떤 가수는 자신의 음악을 통해 사회적 메시지를 전달하며 대중들의 마음을 움직이기도 했습니다. 양세형 님의 웰다잉 지도사 도전 역시 이러한 맥락에서 볼 때, 단순히 개인적인 관심사를 넘어 사회 전체에 긍정적인 메시지를 전달할 수 있는 잠재력을 가지고 있다고 봅니다. 더불어, 박소영 아나운서님과의 핑크빛 만남은 양세형 님의 '갓생' 라이프에 또 다른 활력을 불어넣어 줄 수 있는 요소라고 생각합니다. 연예인들의 열애는 언제나 대중들의 뜨거운 관심을 받지만, 양세형 님과 박소영 아나운서님의 만남은 단순히 로맨스를 넘어, 서로에게 긍정적인 영향을 주고받으며 함께 성장해나갈 수 있는 관계라는 점에서 더욱 의미가 있습니다. 마치 연예계 선배인 전현무 님과 홍현희 님의 따뜻한 조언처럼, 두 분의 만남이 진정성 있는 관계로 발전한다면, 이는 양세형 님의 갓생 스토리에 또 다른 감동적인 장이 될 것입니다. 과거 연예계에서도 비슷한 사례들을 볼 수 있었습니다. 한 예능 프로그램에서 처음 만나 진정한 사랑을 키워 결혼까지 골인한 커플, 혹은 서로의 활동을 응원하며 든든한 지원군이 되어주는 연예인 부부들까지. 양세형 님과 박소영 아나운서님의 만남 역시 이러한 긍정적인 에너지를 바탕으로, 많은 시청자들에게 설렘과 감동을 선사할 것이라고 기대합니다. 무엇보다 이 모든 것이 '전지적 참견 시점'이라는 방송을 통해 공개되었고, 최고의 시청률을 기록했다는 점은, 대중들이 양세형 님의 삶과 그의 인간적인 면모에 얼마나 깊은 관심을 가지고 있는지를 보여주는 방증이라고 할 수 있습니다."
      },
      {
        "title": "네티즌 반응 폭발! 양세형 님, 제발요! 그리고 팬들이 말하는 양세형 TMI 대방출",
        "content": "여러분, 솔직히 말해봐요. 어젯밤 '전참시' 보면서 얼마나 많은 댓글을 남기셨어요? 저는 방송 끝나자마자 실시간 검색어부터 확인하고, 각종 커뮤니티를 휩쓸고 다녔잖아요! 역시 우리 양세형 님, 등장만으로도 대한민국을 들썩이게 만드시는군요! 제일 많이 보이는 반응은 역시 '양세형 님, 진짜 대단하다!', '갓생의 아이콘!' 이런 칭찬들이었어요. 특히 100억 건물주인데도 계속해서 배우고 성장하려는 모습에 많은 분들이 감명받았다고 하더라고요. '나도 오늘부터 당장 책상에 앉아야겠다', '웰다잉 지도사, 나도 한번 알아볼까?' 하는 댓글들이 정말 많았어요. 저도 보면서 '그래, 나도 오늘부터는 미루지 말고 무언가를 꼭 해야겠다!' 다짐했답니다. 하지만! 아무래도 가장 뜨거운 반응은 역시 박소영 아나운서님과의 핑크빛 기류에 대한 것이었죠! '양세형X박소영 케미 무슨 일이야!', '이대로 사귀세요!', '제발요! 커플 화보 찍어주세요!' 하는 응원 댓글들이 홍수처럼 쏟아졌어요. 어떤 분은 '예능이 아니라 연프(연애 리얼리티) 보는 줄 알았다'고까지 하시더라고요. 정말 그 마음, 200% 이해합니다. 저도 화면 보면서 몇 번이나 '둘이 너무 잘 어울린다!'를 외쳤는지 몰라요. 심지어 어떤 팬분은 '양세형 님, 박소영 아나운서님 꼭 잡으세요! 평생 후회할지도 몰라요!'라며 마치 본인의 일처럼 진심으로 응원하시더라고요. 그 마음 너무 귀엽고 또 뭉클했습니다. 팬심이 이렇게 무섭습니다, 여러분! 저도 물론 양세형 님을 응원하는 팬이지만, 이쯤에서 팬들이 말하는 양세형 님만의 특별한 TMI를 좀 풀어볼까 해요. 아시는 분들은 아시겠지만, 양세형 님은 정말 엄청난 '기억력의 소유자'예요. 한번 본 사람의 얼굴이나 특징을 절대 잊지 않는다고 하더라고요. 그래서인지 주변 사람들을 정말 잘 챙기시는 것 같아요. 또, 개그맨으로서의 모습 외에 의외로 '요리'를 굉장히 잘하신다는 사실! 방송에서도 종종 언급되었지만, 직접 만든 음식을 주변 사람들에게 나눠주는 것을 정말 좋아한다고 해요. 그래서인지 그의 집 냉장고는 항상 맛있는 음식들로 가득 차 있다는 소문도 있습니다. 그리고 의외로 '동물'을 엄청 좋아하신다고 해요. 특히 강아지들을 너무 좋아해서, 길에서 강아지를 보면 꼭 쓰다듬고 가신다고 하네요. 평소에는 유쾌하고 장난기 넘치는 모습이지만, 이렇게 세심하고 따뜻한 면모들을 알고 나면 양세형 님에게 더 빠져들 수밖에 없는 것 같아요. 게다가 박소영 아나운서님과의 만남에서 보여준 그의 매너와 진심 어린 태도는, 그가 얼마나 좋은 사람인지를 다시 한번 증명해주는 계기가 되었다고 생각합니다. 네티즌 여러분, 우리 모두 양세형 님을 응원하면서, 박소영 아나운서님과의 좋은 결실을 기다려보자고요! 제발요, 양세형 님!"
      },
      {
        "title": "솔직한 후기: 내 심장이 멈춘 줄 알았다니까요! 양세형 님, 최고예요!",
        "content": "솔직히 말해서, 저는 이 방송을 보면서 정말 너무 흥분했어요. 뭐랄까, 마치 제가 직접 양세형 님이 된 것처럼, 혹은 박소영 아나운서님이 된 것처럼, 아니면 둘의 만남을 옆에서 지켜보는 절친이 된 것처럼, 그 모든 감정을 고스란히 느끼고 있었달까요? 처음에는 양세형 님의 '갓생' 도전 이야기에 감탄하고, '와, 저렇게 노력하는구나' 하면서 자극을 받았어요. 그런데 박소영 아나운서님과의 만남이 시작되면서부터는… 아, 제 심장은 진짜 롤러코스터를 탔어요. 화면 속 양세형 님의 수줍은 표정, 떨리는 목소리, 그리고 진심이 담긴 말 한마디 한마디가 마치 제 가슴을 직접 때리는 것 같았어요. '이 사람이 이렇게 순정파였다니!' 하고요. 100억 건물주에, 개그맨으로서도 최고인데, 이렇게 로맨틱하고 진솔한 모습까지 갖추다니! 정말이지 반칙 아닌가요? 박소영 아나운서님도 얼마나 아름다우시고 매력적이신지, 두 분이 함께 있는 모습 자체가 그림이었어요. 제가 만약 박소영 아나운서님이었다면… 아니, 상상만 해도 너무 떨려서 말도 안 나올 것 같아요. 양세형 님이 건네는 칭찬 하나하나에 얼마나 설렜을까요? '매력이 짙으신 분', '해피 바이러스'라는 말, 저도 듣고 싶어요! 솔직히 저도 양세형 님을 좋아하지만, 방송을 보면서 '아, 이런 남자랑 연애하면 정말 행복하겠다'는 생각이 절로 들더라고요. 특히 두 분의 숨겨진 인연과 많은 교집합을 확인하는 장면에서는… 와, 진짜 소름이 돋았어요. 이건 운명이다, 이건 정말 하늘이 맺어준 인연이다! 하고요. 앞으로 두 분의 관계가 어떻게 될지 정말 기대됩니다. 물론 방송 프로그램으로서 재미를 위해 편집된 부분도 있겠지만, 그럼에도 불구하고 그 진심만큼은 고스란히 느껴졌다고 확신해요. 양세형 님, 제발 박소영 아나운서님 꼭 잡으세요! 많은 사람들이 두 분을 응원하고 있다는 것을 잊지 마세요. 그리고 '전지적 참견 시점' 제작진 여러분, 이런 멋진 에피소드를 선물해주셔서 정말 감사합니다. 앞으로도 양세형 님처럼 많은 사람들에게 긍정적인 에너지를 줄 수 있는, 진솔하고 따뜻한 이야기들을 많이 보여주시길 바랍니다. 저는 다음 주 방송도, 그리고 양세형 님과 박소영 아나운서님의 미래도 진심으로 응원하겠습니다. 두 분, 행복하세요! 제 심장은 아직도 두근거려서 잠을 못 이루고 있어요!"
      }
    ],
    "hashTag": [
      "#양세형",
      "#박소영",
      "#전지적참견시점",
      "#양세형박소영",
      "#갓생",
      "#연애",
      "#화제",
      "#방송",
      "#인기",
      "#드라마",
      "#설렘"
    ]
  },
  {
    "title": "“아들 돌반지 녹여 본인 목걸이로”...‘러브캐처’ 김지연, 정철원 만행 폭로",
    "article": "[스포츠서울 | 위수정 기자] 연애 예능 러브캐처 출연자 김지연이 야구선수 정철원과의 파경을 암시하는 발언으로 파장을 일으켰다. 결혼식 이후 불과 한 달여 만에 나온 폭로성 발언에 관심이 집중되고 있다.\n\n김지연은 지난 24일 개인 SNS를 통해 팬들과 ‘무물(무엇이든 물어보세요)’ 타임으로 소통하던 중, 남편과의 갈등을 구체적으로 언급했다. 그는 “그동안 참았던 이유가 아이 때문이냐”는 질문에 “이번에도 참으려 했지만, 가출 후 일방적으로 양육권을 갖겠다는 소송을 걸었다”며 “엄마로서 이제는 참으면 안 되겠더라. 최대한 힘내서 처음이자 마지막으로 이겨보겠다”고 밝혔다.\n\n생활비와 육아 분담을 둘러싼 주장도 이어졌다. 김지연은 “맞벌이였지만 제 수입은 모두 생활비로 지출했다”며 “작년 연봉 중 3000만 원 넘게 개인 용도로 쓰고, 아들 돌반지와 팔찌를 녹여 금목걸이를 만들었다는 이야기를 들었을 때 마음이 무너졌다”고 토로했다. 또 “비시즌인 매년 12월부터 2월 말까지는 100% 제 수입으로 지냈다”며 생활비 지원이 충분하지 않았다고 주장했다.\n\n정서적, 육체적 부담에 대한 언급도 나왔다. 김지연은 “신생아 때부터 퇴근 후 안방에 들어가 휴대폰을 하거나 PC방에 가는 일이 반복됐다”며 “집안일과 육아, 일까지 혼자 감당하느라 새벽에 SOS를 친 적도 여러 번이었다”고 밝혔다. 이어 “아빠가 집에 없으니 아이가 알아보지 못한다. 아들에게는 미안하지만 아빠 없다고 생각하고 키워야 할 것 같다”고 말해 안타까움을 더했다.\n\n결혼 준비 과정에서 불거진 DM(다이렉트 메시지) 의혹과 관련해 김지연은 “이미 모든 부분에서 증거는 충분하다. 다다익선이라 DM 제보를 요청한 것”이라며 “여기까지 거짓은 1%도 없는 일상 이야기”라고 강조했다.\n\n앞서 김지연과 정철원은 혼전 임신 소식을 전한 뒤 첫아들을 품에 안았고, 지난해 12월 결혼식을 올렸다. 그러나 결혼식 직후부터 불화설이 이어지며 파경 가능성이 제기되고 있다. 한편 정철원은 현재 롯데 자이언츠 소속 투수로 활약 중이다.",
    "link": "https://v.daum.net/v/20260125102618745",
    "type": "daum_enter",
    "newTitle": "러브캐처 김지연 정철원 파경 위기 돌반지 녹여 목걸이까지 40대 엄마 절규",
    "newArticle": [
      {
        "title": "믿을 수 없어! 김지연 정철원 부부 파경설, 대체 무슨 일?",
        "content": "아니, 세상에 이런 일이 진짜 있을 수 있는 거예요? 우리 모두 설레는 마음으로 지켜봤던 연애 예능 '러브캐처' 출신 김지연 씨와 야구선수 정철원 씨 부부에게 이렇게 큰 파경 위기가 닥쳤다는 소식을 접하고는 정말이지 심장이 덜컥 내려앉았습니다. 솔직히 처음 이 소식을 접했을 때, '설마, 아니겠지. 뭔가 오해가 있겠지' 싶었지만, 김지연 씨가 직접 개인 SNS를 통해 팬들과 소통하며 털어놓은 이야기들은 그야말로 충격 그 자체였어요. 결혼한 지 불과 한 달 만에 이런 폭로성 발언이 나온다는 게 도무지 믿기지가 않아서, 이 밤에 잠도 못 자고 노트북 앞에 앉아 이렇게 글을 쓰고 있답니다. 우리 모두 '러브캐처'를 통해 두 분의 예쁜 모습, 행복한 시작을 응원했는데, 대체 그동안 무슨 일이 있었기에 이런 힘든 상황까지 오게 된 건지, 생각할수록 마음이 너무 아프네요. 김지연 씨의 절규가 들리는 듯한 이야기에, 저도 모르게 눈물이 핑 돌았습니다. 이 이야기가 단순한 해프닝으로 끝나길 간절히 바라지만, 현실은 너무나도 잔인한 것 같아서 걱정이 앞서요. 그동안 얼마나 많은 눈물을 흘렸을지, 얼마나 많은 밤을 홀로 지새웠을지 감히 상상조차 되지 않습니다. 한 사람의 인생이, 한 가정을 이루는 과정에서 이렇게까지 무너져 내릴 수 있다는 사실이 너무나도 비극적이에요. 지금 이 순간에도 김지연 씨가 얼마나 힘든 시간을 보내고 있을지 생각하면, 진심으로 위로의 말을 전하고 싶습니다."
      },
      {
        "title": "충격 폭로! 아들 돌반지 녹여 목걸이 만든 남편, 생활비까지...",
        "content": "김지연 씨가 팬들과의 '무물(무엇이든 물어보세요)' 시간을 통해 털어놓은 이야기들은 정말이지 듣는 사람의 마음을 후벼팠습니다. '그동안 참았던 이유가 아이 때문이냐'는 팬의 질문에, 김지연 씨는 '이번에도 참으려 했지만, 가출 후 일방적으로 양육권을 갖겠다는 소송을 걸었다'고 밝혔어요. 이게 대체 무슨 말인가요? 가정을 지키기 위해, 아이를 위해 참아왔던 시간이 이제는 더 이상 버틸 수 없는 지경에 이르렀다는 뜻이잖아요. 엄마로서 더 이상 참을 수 없다는 그 외침에, 얼마나 큰 고통이 담겨 있을지 짐작조차 되지 않습니다. 더욱 충격적인 것은 생활비와 육아 분담에 대한 이야기였습니다. '맞벌이였지만 제 수입은 모두 생활비로 지출했다'는 김지연 씨의 말에서, 가계 경제를 홀로 책임져야 했던 무거운 짐이 고스란히 느껴졌어요. 그런데 여기서 끝이 아니었습니다. '작년 연봉 중 3000만 원 넘게 개인 용도로 쓰고, 아들 돌반지와 팔찌를 녹여 금목걸이를 만들었다는 이야기를 들었을 때 마음이 무너졌다'고 토로하는 부분에서는 정말이지 말을 잃었습니다. 아니, 어떻게 자신의 아이가 태어나 처음으로 받은 소중한 돌반지와 팔찌를 녹여 본인 목걸이를 만들 생각을 할 수 있죠? 그것도 아내의 수입으로 생활하면서요. 그 아들 돌반지에 담긴 부모의 사랑과 정성을 생각하면, 이건 정말 용서받을 수 없는 행동이라고 생각해요. 아이의 미래를 위해, 가족의 안녕을 위해 희생하고 헌신해야 할 가장이 오히려 자신의 욕심과 이기심으로 가족을 파탄으로 몰아가는 모습에, 깊은 분노마저 느껴집니다. 또한 '비시즌인 매년 12월부터 2월 말까지는 100% 제 수입으로 지냈다'는 주장에서도, 정철원 씨의 경제적 기여 부분이 얼마나 미미했는지 짐작할 수 있었습니다. 맞벌이 부부로서 당연히 함께 꾸려나가야 할 가정을, 김지연 씨 혼자 짊어지고 가야 했다는 사실이 너무나도 안타깝습니다."
      },
      {
        "title": "엄마의 고통, 육아와 일을 혼자 감당한 새벽의 SOS",
        "content": "가정의 경제적 어려움뿐만 아니라, 정서적, 육체적 부담에 대한 김지연 씨의 고백은 우리의 마음을 더욱 아프게 했습니다. '신생아 때부터 퇴근 후 안방에 들어가 휴대폰을 하거나 PC방에 가는 일이 반복됐다'는 이야기는, 김지연 씨가 얼마나 외롭고 힘든 육아의 시간을 보냈는지를 여실히 보여줍니다. 아기는 엄마의 세심한 보살핌과 아빠의 따뜻한 격려 속에서 건강하게 자라야 하는데, 정작 아빠는 곁에 없었고, 홀로 남겨진 김지연 씨는 지쳐 쓰러져가고 있었던 거죠. '집안일과 육아, 일까지 혼자 감당하느라 새벽에 SOS를 친 적도 여러 번이었다'는 그의 말에, 얼마나 절박하고 처절한 외침이었을지 상상이 갑니다. 눈코 뜰 새 없이 바쁜 하루를 보내고, 녹초가 된 몸을 이끌고 아이를 돌보고 집안일을 하면서도, 쉴 새 없이 자신을 몰아붙여야 했던 김지연 씨의 삶이 그려져요. 아기가 아빠를 알아보지 못할 정도가 되었다는 사실은, 그만큼 정철원 씨가 가정에 소홀했다는 증거일 것입니다. '아빠 없다고 생각하고 키워야 할 것 같다'는 김지연 씨의 말에서, 한 아이의 엄마로서 느껴야 할 깊은 슬픔과 좌절감이 느껴졌습니다. 아이에게는 무슨 죄가 있겠어요. 부모의 잘못으로 인해, 아이는 아빠의 존재조차 희미하게 기억해야 하는 아픔을 겪어야만 하는 현실이 너무나도 비극적입니다. 연애 예능 프로그램에서 보여줬던 풋풋하고 사랑스러운 모습과는 너무나도 다른, 현실의 씁쓸하고 잔인한 이면을 마주하게 되어 안타까울 따름입니다. 혹시라도 이 글을 읽는 남편분들이 계시다면, 오늘 김지연 씨의 이야기를 꼭 마음에 새겨주셨으면 좋겠습니다. 가정은 혼자 꾸려가는 것이 아니라, 함께 땀 흘리고 서로를 격려하며 만들어가는 소중한 보금자리라는 것을 잊지 말아야 할 것입니다. 진정한 사랑은 말로만 하는 것이 아니라, 행동으로 보여주는 것이라는 것을 다시 한번 되새겨봅니다."
      },
      {
        "title": "DM 제보 요청, 모든 증거는 충분하다! 진실은 밝혀질 것",
        "content": "결혼 준비 과정에서 불거졌던 DM(다이렉트 메시지) 의혹에 대해서도 김지연 씨는 단호한 입장을 보였습니다. '이미 모든 부분에서 증거는 충분하다. 다다익선이라 DM 제보를 요청한 것'이라는 그의 말은, 그동안 있었던 일들이 결코 허위 사실이 아니며, 모든 것을 증명할 만한 충분한 증거를 확보하고 있음을 시사합니다. 이는 단순히 감정적인 호소를 넘어, 법적인 절차를 통해 진실을 밝히고자 하는 강한 의지를 보여주는 것이기도 해요. '여기까지 거짓은 1%도 없는 일상 이야기'라는 그의 말 한마디 한마디가, 얼마나 큰 고통 속에서 하루하루를 버텨왔는지를 증명하는 듯했습니다. 우리 주변에서도 종종 연예인들의 사생활 폭로가 이어지곤 하는데, 이번 김지연 씨의 이야기는 그 무게가 남다르게 느껴집니다. 사랑하는 연인에서 부부가 되고, 한 아이의 부모가 되기까지, 얼마나 많은 시간과 노력을 들여 관계를 이어왔을 텐데, 결국 이렇게 파국으로 치닫게 되었다는 사실이 너무나도 안타깝습니다. 앞으로 진실이 어떻게 밝혀질지는 지켜봐야겠지만, 분명한 것은 김지연 씨가 겪었을 고통의 무게만큼, 진실이 명명백백하게 드러나기를 바라는 마음입니다. 또한, 이 사건을 계기로 많은 사람들이 가정에서의 역할 분담과 서로에 대한 존중에 대해 다시 한번 생각해 볼 수 있는 계기가 되었으면 좋겠습니다. 특히나 남성분들이라면, 가장으로서의 책임감뿐만 아니라, 배우자와 아이에 대한 깊은 이해와 사랑을 바탕으로 가정을 꾸려나가야 한다는 것을 잊지 않아야 할 것입니다. '러브캐처'라는 프로그램의 이름처럼, 두 분이 처음 만났을 때의 설렘과 사랑이 현재의 고통 속에서 희미해지지 않았기를, 그리고 모든 진실이 밝혀진 후에는 김지연 씨가 하루빨리 마음의 평화를 되찾고 행복을 찾기를 진심으로 응원합니다. 우리 사회가 더 이상 이러한 비극적인 사건들로 마음 아파하는 일이 없기를 바랍니다."
      },
      {
        "title": "과거에도 있었던 연예계 파경설, 이번엔 진실이!",
        "content": "이번 김지연 정철원 부부의 파경설은 연예계에서 낯선 일은 아닙니다. 수많은 스타 커플들이 탄생했다가, 때로는 예상치 못한 이유로 헤어지거나 파경을 맞이하는 안타까운 소식들이 끊이지 않았죠. 특히 혼전 임신과 결혼으로 인해, 혹은 '러브캐처'와 같은 연애 리얼리티 프로그램을 통해 대중에게 익숙해진 커플의 경우, 그들의 이야기는 더욱 큰 주목을 받곤 합니다. 이전에도 연예계에는 겉으로는 행복해 보였던 부부가 알고 보니 심각한 갈등을 겪고 있었다는 사실이 뒤늦게 밝혀져 팬들을 충격에 빠뜨린 경우가 많았습니다. 예를 들어, 과거 인기 드라마에서 호흡을 맞추며 실제 연인으로 발전해 결혼까지 골인한 스타 부부가 있었는데, 결혼 후 몇 년이 지나지 않아 남편의 잦은 외도와 가정불화로 인해 이혼 소송까지 갔던 사례가 있었습니다. 당시 팬들은 마치 자신의 일처럼 안타까워하며, 두 사람이 다시 화해하고 행복해지기를 바랐지만, 결국 그러지 못해 많은 이들의 가슴을 아프게 했었죠. 또 다른 사례로는, 잉꼬부부로 소문났던 유명 연예인 부부가 갑자기 파경 소식을 알리면서 대중을 놀라게 한 경우도 있었습니다. 표면적으로는 문제가 없어 보였지만, 사실은 오랜 시간 동안 서로에 대한 불만과 오해가 쌓여왔던 것이었죠. 물론 모든 연예인 부부가 그런 것은 아닙니다. 수십 년 동안 변함없는 사랑을 이어가며 모범적인 부부의 모습을 보여주는 스타들도 많습니다. 하지만 때로는 화려한 겉모습 뒤에 감춰진, 우리와 똑같은 사람들의 아픔과 갈등을 마주하게 될 때, 우리는 더욱 깊은 공감을 느끼게 되는 것 같습니다. 김지연 씨의 이야기가 더욱 특별하게 느껴지는 이유는, 단순히 연예인이라는 타이틀을 넘어, 한 명의 엄마로서, 아내로서 겪어야 했던 지극히 현실적인 고통을 고스란히 드러냈기 때문입니다. '아들 돌반지를 녹여 본인 목걸이로 만들었다'는 충격적인 발언은, 단순한 불화 수준을 넘어선 매우 심각한 문제임을 시사합니다. 이러한 폭로는 쉽게 할 수 있는 것이 아니며, 그만큼 김지연 씨가 겪었을 고통이 상상 이상이었을 것이라는 것을 짐작하게 합니다. 앞으로 정철원 씨 측의 입장은 어떠할지, 그리고 진실이 어떻게 밝혀질지는 좀 더 지켜봐야겠지만, 이번 사건을 통해 많은 사람들이 가정의 소중함과 서로에 대한 존중의 중요성을 다시 한번 되새겨보는 계기가 되기를 바랍니다. 연예인이라는 이유로 사생활이 도마 위에 오르는 것이 안타깝기는 하지만, 이번 일만큼은 김지연 씨가 겪었던 고통과 진실이 제대로 알려져, 더 이상 억울한 시간을 보내지 않기를 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "진짜 솔직히 말하면, 이 기사를 처음 접했을 때 너무 충격을 받아서 한동안 멍했습니다. '러브캐처'에서 보여줬던 김지연 씨의 모습은 정말 사랑스럽고 순수해 보였거든요. 그래서 두 분의 결혼 소식을 들었을 때, '와, 드디어 제대로 된 만남을 찾았구나!' 하면서 저도 모르게 기쁘더라고요. 그런데 이렇게 짧은 시간 안에 이런 충격적인 이야기들이 쏟아져 나올 줄은 꿈에도 상상 못 했습니다. 아들 돌반지를 녹여서 목걸이를 만들었다는 이야기는 정말이지, 인간적으로 이해가 안 가는 수준이에요. 그 돌반지에 담긴 부모의 마음, 아이의 미래를 축복하는 마음을 알면서도 어떻게 그런 행동을 할 수 있는지, 머리로는 이해가 되질 않아요. 아마 김지연 씨는 그동안 혼자서 얼마나 많은 눈물을 흘렸을까요? 아이를 생각해서, 가정을 지키기 위해서 참아왔던 시간들이 얼마나 힘들었을지, 생각만 해도 가슴이 미어집니다. '새벽에 SOS를 쳤다'는 말에서, 정말 절박함이 느껴졌어요. 세상에 혼자 남겨진 것 같은 막막함, 도움을 요청할 곳 하나 없이 홀로 모든 짐을 짊어져야 했던 그 고통이 얼마나 컸을지, 감히 짐작조차 하기 어렵습니다. 솔직히, 저는 김지연 씨 편을 들 수밖에 없을 것 같아요. 물론 진실은 아직 다 밝혀지지 않았고, 양쪽의 이야기가 모두 들어봐야겠지만, 김지연 씨가 털어놓은 이야기들은 너무나도 구체적이고, 엄마로서 느끼는 고통과 절박함이 그대로 느껴졌기 때문이에요. 제발 이번 일이 잘 해결되어서, 김지연 씨와 아이가 하루빨리 평범하고 행복한 일상을 되찾았으면 좋겠습니다. 무엇보다 아이가 상처 없이 건강하게 자라기를, 그리고 김지연 씨가 겪었던 아픔들이 치유되기를 진심으로 응원합니다. 앞으로 어떤 일이 벌어지든, 김지연 씨가 씩씩하게 자신의 길을 걸어가기를, 그리고 그 곁에 든든한 지지자들이 함께하기를 바랍니다. 저도 멀리서나마 김지연 씨를 응원하는 마음을 보냅니다."
      }
    ],
    "hashTag": [
      "#러브캐처김지연",
      "#정철원",
      "#김지연정철원",
      "#부부파경",
      "#연예계충격",
      "#돌반지",
      "#가정불화",
      "#육아",
      "#경제적어려움",
      "#폭로",
      "#진실공방"
    ]
  },
  {
    "title": "‘주사이모’ 유서 보내온 남편 “박나래는 의사인줄 알았다? 거짓말”",
    "article": "유명 연예인들을 상대로 불법 의료 행위를 해왔다는 의혹을 받는 이른바 ‘주사이모’ A씨 측이 과거 성형외과 대표였다고 주장했다. 그러나 언급된 성형외과들은 A씨에 대해 “외국인 환자를 유치하는 프리랜서였을 뿐”이라고 설명했다.\n\n24일 방송된 SBS ‘그것이 알고 싶다’에서 A씨의 남편은 방송인 박나래와 전 매니저 사이 갈등에 낀 피해자일 뿐, A씨의 주사이모 의혹은 말도 안 되는 얘기라고 했다.\n\nA씨의 남편은 “키든 박나래든, (아내가) 의사인 줄 알았다? 거짓말”이라며 “우리집이 어렸을 때부터 정치를 해서 엔터테인먼트사 사장님들이랑 친했다. 그래서 알게 된 것이지, 병원에서 알게 된 사람은 한 명도 없다”고 말했다.\n\n또한 A씨에게 불거진 불법 의료 행위 의혹은 친하게 지내던 연예인들에게 단순히 일회성 호의를 베풀었을 뿐이라고 했다. A씨의 남편은 “아내에게 공황장애가 있다. 자신이 처방받던 수면 유도제를 비슷한 증상을 앓는 박나래에게 먹어보라고 준 것”이라며 “(링거를 놔준 건) 딱 1회다. 우리 집에 박나래와 매니저가 3년 전에 딱 한 번 왔다”고 했다.\n\nA씨 남편은 제작진을 만난 다음 날 A씨가 직접 쓴 유서를 보내왔다고 한다. 여기에는 A씨가 가족에게 남기는 말과 함께 자신을 둘러싼 ‘가십’이 정리돼 있었다. ‘그것이 알고 싶다’ 제작진은 다행히 A씨가 안정을 되찾은 사실을 확인한 후 그가 정리한 과거 행적을 살펴봤다.\n\n첫째, A씨는 “20~30대 속눈썹 전문가로 일하지 않았다”고 했다. 그러나 피부 관리 숍 사장은 A씨가 속눈썹 연장 시술을 하며 돈을 벌었다고 기억했다.\n\n둘째, A씨는 “20대 이후 비만 클리닉 대표이사로 일했다”고 했다. A씨의 남편 역시 “(아내는) B성형외과 부속 비만 클리닉 대표였다. 처방약부터 주사제까지 뭘 해야 하는지 의사들을 가르쳤던 사람”이라고 했다.\n\nB성형외과 관계자는 A씨 사진을 보자 “얼굴은 봤던 것 같다”며 “소위 말하는 외부 실장, 환자 유치 프리랜서라고 보시면 될 것 같다”고 했다. A씨가 ‘대표’라고 적힌 병원 유니폼을 입은 사진을 소셜미디어에 올렸던 것과 관련해서는 “그 유니폼도 자기가 맞춘 거지 병원 유니폼이 아니다”라며 “언제 와서 찍었대? 그 정도”라고 했다. 이어 “원장님은 출근하면 수술방에만 계시고 밖에 안 나온다. 그러니까 (A씨가) 무슨 짓을 했는지 모르겠다”고 했다.\n\n셋째, A씨는 2013~2016년 또 다른 성형외과의 대표이사였다고 했다. 해당 성형외과 원장 심모씨는 “2009년도에 의료법상 외국인 환자 유치업에 대한 조항이 도입되면서 업체들이 많이 찾아왔었다”며 그중 한 곳이 A씨가 대표로 있던 회사였다고 했다. 코로나로 외국인 환자 유치가 힘들어지자 발길이 뜸해졌다가 9년 만에 A씨 부부가 외국인 환자 유치 사업을 다시 시작한다며 병원을 찾아왔다고 한다.\n\n심 원장은 “보통 외국인 환자 유치업을 등록하려면 공간이 필요하다”며 “A씨와 남편이 찾아와서 우리와 임대 관계를 맺었다”고 했다. 심 원장 병원 건물을 외국인 환자 유치 회사의 주소지로 했을 뿐, 병원과는 무관하다는 것이다.\n\nA씨가 다녔다는 중국의 의과대학에도 문의했으나, 의혹은 쉽게 해소되지 않았다. 앞서 A씨의 남편은 “아내가 중국 내몽골 바오터우시에서 제일 큰 병원인 내몽골 바오강의원의 한국 성형센터장이었다”며 “여기에 내몽골 제3의과대학도 같이 있다. 여기서 공부를 한 3~4년 했다”고 말했다. 하지만 바오터우 의과대학 측은 “외국인 유학생을 받지 않는다”며 “한국인 졸업생은 한 명도 없다”고 밝혔다.\n\n이에 대해 A씨는 25일 자신의 인스타그램에 “분명 남편과의 대화를 인터뷰한 것처럼 짜깁기하지 말라고 했는데, 또 ‘몰카’ 써서 악마의 편집했다”며 “당신들 때문에 1월 1일 충격으로 극단 선택을 시도했었다. 남편이 제발 좀 그만하라고 유서까지 보내준 걸 이용해서 또 방송에 내보냈다”고 했다. 그러면서 ‘그것이 알고싶다’ PD를 향해 “죽다 겨우 살아난 사람의 부탁을 시청자의 알권리라고 포장해서 방송한 당신은 살인자”라고 했다.",
    "link": "https://v.daum.net/v/20260125072039505",
    "type": "daum_enter",
    "newTitle": "주사이모 박나래 거짓말 주장한 남편 심경 고백 네이밍 논란 정리",
    "newArticle": [
      {
        "title": "아니, 이게 대체 무슨 일이야? '주사이모' 사건, 진실은 어디에?",
        "content": "세상에, 오늘 아침부터 온갖 뉴스로 정신이 하나도 없었어요. 도대체 무슨 일이길래 이렇게 난리인가 싶었더니, 바로 그 '주사이모' 사건 말이에요. 아니, 이게 아직도 이렇게 회자될 줄이야. 저는 처음에 이 소식을 접하고 솔직히 좀 충격적이었어요. 아니, 어떤 사람이 유명 연예인들한테 불법 의료 행위를 했다는 의혹을 받는데, 그 당사자의 남편이 나와서 해명 아닌 해명을 한다니요. 그것도 SBS '그것이 알고 싶다'에 말이에요. 정말이지, 요즘 세상 돌아가는 꼴을 보면 드라마보다 더 드라마 같아요. 특히나 '주사이모'라고 불리던 A씨의 남편분이 박나래 씨와 관련된 부분에 대해 '의사인 줄 알았다? 거짓말'이라며 강하게 부정하는 인터뷰를 했다고 하잖아요. 이게 대체 무슨 상황인지, 아직도 제대로 파악이 안 되는 게 정상이죠? 저만 혼란스러운 거 아니죠?  우리 오빠, 아니 우리 최애 연예인들이 혹시라도 이런 일에 연루될까 봐 늘 노심초사인데, 이런 소식을 들을 때마다 심장이 덜컥 내려앉는다니까요.  더군다나 A씨의 남편분은 이 모든 의혹이 말도 안 되는 이야기라고 일축하며, 자신들의 집안이 원래 정치가들과 연예계 인사들과 두루 친분이 있어서 자연스럽게 알게 된 사이일 뿐, 병원에서 만난 게 아니라고 강조하셨답니다.  이게 정말 사실이라면, 그동안 얼마나 많은 오해와 억측이 난무했을지 상상조차 가지 않아요.  저는 솔직히 '그것이 알고 싶다'를 즐겨 보는 편인데, 이 사건이 다뤄진다는 소식을 듣고 정말 흥미롭게 봤어요.  하지만 동시에 '과연 진실은 무엇일까?' 하는 의문이 계속 머릿속을 맴돌았죠.  이번 포스팅을 통해 그동안 알려진 내용들과 A씨 남편분의 주장을 꼼꼼하게 짚어보면서, 과연 이 사건의 진상이 무엇인지 함께 파헤쳐 보도록 해요.  아, 그리고 제 최애 연예인이신 ○○○ 씨가 혹시라도 이런 일에 엮일까 봐 얼마나 조마조마했는지 몰라요.  정말이지, 연예계 소식은 하루가 멀다 하고 새로운 이슈들이 쏟아져 나오는데, 팬의 입장에서는 그저 행복한 모습만 보고 싶은 마음뿐인데 말이죠.  이번 '주사이모' 사건, 단순히 한 사람의 불법 의료 행위 의혹을 넘어, 유명인들과의 연결고리, 그리고 진실 공방까지 정말 복잡하게 얽혀있는 것 같아요.  자, 그럼 이제 본격적으로 이 흥미로운 사건 속으로 들어가 볼까요?  저와 함께라면, 이 복잡한 이야기 속에서도 길을 잃지 않을 거예요.  제 주접킹 팬심 모드로 200% 과몰입해서, 낱낱이 파헤쳐 보겠습니다!"
      },
      {
        "title": "남편의 주장, '박나래는 의사인 줄 알았다? 이건 거짓말이다!'",
        "content": "A씨의 남편분이 방송에서 정말 강경하게 주장하시더라고요. '키든 박나래든, (아내가) 의사인 줄 알았다? 거짓말'이라니, 그만큼 박나래 씨가 A씨를 의사로 오해했다는 점 자체를 강하게 부인하고 싶으신 거겠죠.  저는 이 부분에서 진짜 궁금증이 확 꼬리에 꼬리를 물었어요.  아니, 정말 박나래 씨가 A씨를 의사라고 착각할 만한 상황이 있었던 걸까요?  아니면 A씨 남편분의 말대로, 전혀 그런 사실이 없는데 왜 그런 이야기가 나왔을까?  그 배경에는 또 어떤 사연이 숨겨져 있을까?  이런 상상만으로도 머리가 지끈거릴 지경이라니까요.  A씨 남편분은 자신의 집안이 어렸을 때부터 정치를 해왔고, 그래서 엔터테인먼트 업계 사장님들과도 자연스럽게 친분이 생겼다고 설명했어요.  그러니 A씨가 박나래 씨나 다른 연예인들을 알게 된 건, 병원이 아니라 이런 사교적인 만남을 통해서라는 거죠.  솔직히 이건 충분히 있을 법한 이야기라고 생각해요.  연예계라는 게 또 인맥이 중요하잖아요.  하지만 그렇다고 해서 A씨가 불법 의료 행위를 했다는 의혹이 모두 해소되는 건 아니겠죠.  그 부분이 가장 핵심적인 문제니까요.  A씨 남편분은 아내에게 공황장애가 있어서, 자신이 처방받던 수면 유도제를 박나래 씨에게 '먹어보라고 준 것'이라고 해명했어요.  그리고 링거를 놔준 것도 '딱 1회'뿐이라고요.  정말 딱 한 번, 3년 전에 박나래 씨와 매니저가 집에 왔을 때 그랬다는 건데요.  이 또한 사실이라면, 박나래 씨가 A씨에게서 수면 유도제를 받아서 복용한 사실은 있단 말이잖아요?  그런데 그걸 '의사'로 알고 받았는지, 아니면 그냥 지인의 호의로 받았는지 그 부분이 명확하지 않아서 더 혼란스러운 것 같아요.  만약 A씨가 정말 의사가 아니라면, 박나래 씨는 왜 A씨를 의사라고 생각했을까요?  아니면 A씨 남편분이 주장하는 것처럼, 박나래 씨도 A씨를 의사로 생각하지 않았는데 무슨 이유로 그런 소문이 퍼진 걸까요?  정말 알다가도 모르겠어요.  마치 미스터리 소설을 읽는 기분이에요.  한편으로는 '그것이 알고 싶다' 제작진이 A씨의 남편을 만난 다음 날, A씨가 직접 쓴 유서를 보냈다는 부분도 굉장히 충격적이었어요.  유서라니요.  아내분이 얼마나 큰 심리적 압박감을 느꼈으면 그런 선택까지 하려고 했을까 싶어서 마음이 너무 아프더라고요.  그 유서에는 가족에게 남기는 말과 함께 자신을 둘러싼 '가십'들이 정리되어 있었다고 하니, 정말 그동안 얼마나 많은 말들에 시달렸을지 짐작조차 가지 않아요.  다행히 A씨가 안정을 되찾았다는 소식에 그나마 안심했지만, 이번 사건으로 인한 상처는 얼마나 깊을까요.  저는 남편분의 인터뷰를 보면서 '정말 진실을 말하고 싶은데, 어쩌다 보니 이렇게까지 일이 커져버렸나?' 하는 안타까운 마음도 동시에 들었어요.  이 복잡한 진실 속에서, 우리 모두는 과연 무엇을 믿어야 할까요?"
      },
      {
        "title": "속눈썹 전문가부터 비만 클리닉 대표까지... A씨의 과거 행적, 진실은?",
        "content": "A씨 남편분의 인터뷰가 끝난 후, '그것이 알고 싶다' 제작진은 A씨가 직접 정리했다는 과거 행적들을 살펴봤다고 해요. 여기서부터 또 이야기가 복잡해지기 시작하더라고요. A씨는 자신이 '20~30대 속눈썹 전문가로 일하지 않았다'고 했는데, 정작 피부 관리숍 사장님은 A씨가 속눈썹 연장 시술로 돈을 벌었던 걸 기억하신다고 하니, 여기서부터 벌써 모순이 나타나는 거죠. '아니, 아니라고 했는데...', '기억하는데...' 하면서 진짜 혼란스러웠어요.  제가 속눈썹 연장 진짜 좋아하거든요.  그래서 그걸 전문가로 일했다는 이야기는 뭔가 '와, 자기 분야에서 열심히 일했구나' 하고 긍정적으로 생각했는데, 아니라고 하시니...  진짜 사람마다 기억이 다를 수도 있는 건가 싶기도 하고요.  아니면 뭔가 숨기고 싶은 게 있었을까요?  다음으로, A씨는 '20대 이후 비만 클리닉 대표이사로 일했다'고 주장했답니다.  남편분도 'B성형외과 부속 비만 클리닉 대표였다. 의사들에게 뭘 해야 하는지 가르쳤던 사람'이라고 덧붙이셨죠.  여기서 또 B성형외과 관계자의 증언이 나왔어요.  A씨 사진을 보자 '얼굴은 봤던 것 같다'면서도, '소위 말하는 외부 실장, 환자 유치 프리랜서'라고 설명했다는 거예요.  '대표'라고 적힌 병원 유니폼 사진을 올린 것에 대해서는 '자기가 맞춘 거지 병원 유니폼이 아니다'라고 일축했고요.  이게 진짜 충격이었어요.  환자 유치 프리랜서라니요.  병원 유니폼도 직접 맞춘 거라니, 그럼 A씨는 대체 뭐였던 걸까요?  진짜 '주사이모'라는 별명이 괜히 붙은 게 아닌가 하는 생각이 들 정도였다니까요.  저는 사실 비만 클리닉 이런 데는 가본 적이 없어서 잘 모르는데, 거기서 '대표이사'라는 직함을 가지고 의사들에게 뭘 가르쳤다는 말은 정말 생소하거든요.  병원 관계자의 말을 빌리자면, 원장님은 수술방에만 계셔서 A씨가 뭘 했는지도 잘 몰랐다고 하니, 이건 뭐 거의 판타지 소설 수준이에요.  그리고 마지막으로, A씨가 2013년부터 2016년까지 또 다른 성형외과의 대표이사였다는 주장도 있었어요.  이 성형외과 원장은 2009년부터 외국인 환자 유치업이 도입되면서 A씨 회사와 임대 관계를 맺었다고 설명했고요.  그러니까 이 병원 건물만 빌려서 외국인 환자 유치 사업을 했을 뿐, 병원과는 직접적인 관련은 없다는 거죠.  이것 역시 A씨의 주장과는 조금 다른 뉘앙스였어요.  마지막으로, A씨가 중국 의과대학에서 공부했다는 주장에 대해서도 문의를 했는데, 해당 대학 측에서는 '외국인 유학생을 받지 않고, 한국인 졸업생도 없다'고 했다는 거예요.  이쯤 되면 대체 A씨는 뭘 했던 사람인가, 왜 이렇게 모순되는 이야기들이 계속 나오는 걸까 싶어서 머리가 아플 지경이에요.  저는 남편분의 인터뷰는 '아내를 보호하려는 마음'에서 나온 이야기일 수 있다고 생각하지만, A씨가 제시했다는 본인의 과거 행적들마저도 이렇게 여러 증언들과 엇갈린다면...  정말 어디서부터 진실을 찾아야 할지 막막해지더라고요.  정말이지, 연예계의 이면은 우리가 생각하는 것보다 훨씬 더 복잡하고 미스터리한 것 같아요.  저는 그저 제 최애 오빠가 항상 밝고 건강한 모습만 보여주기를 바랄 뿐인데, 이런 사건들을 접할 때마다 마음이 너무 무거워요."
      },
      {
        "title": "네티즌 반응 폭발! '그알' PD 향한 살인자 발언까지",
        "content": "아니, 제가 이걸 보고 진짜 입을 다물 수가 없었어요.  A씨가 '그것이 알고 싶다' PD를 향해 '살인자'라고까지 표현하며 격렬하게 비난했다는 소식을 듣고요.  정말 충격 그 자체였어요.  A씨는 자신의 인스타그램에 '분명 남편과의 대화를 인터뷰한 것처럼 짜깁기하지 말라고 했는데, 또 몰카 써서 악마의 편집했다'고 주장했어요.  그러면서 '당신들 때문에 1월 1일 충격으로 극단 선택을 시도했었다. 남편이 제발 좀 그만하라고 유서까지 보내준 걸 이용해서 또 방송에 내보냈다'고 격하게 토로했죠.  와, 정말이지 이건 보통 심각한 상황이 아니라는 생각이 들었어요.  '극단 선택을 시도했다'는 말까지 나올 정도라면, A씨가 얼마나 극한의 고통 속에 있었을지 짐작조차 되지 않아요.  자신의 유서를 이용해서 방송을 내보냈다는 이야기는, 정말 인간적으로 너무한 처사라는 생각이 들 정도더라고요.  저는 '그것이 알고 싶다'가 탐사 보도의 최전선에 서서 진실을 파헤치는 역할을 하는 프로그램이라는 것은 인정하지만, 이번 사건의 경우 A씨의 심리적 고통을 고려하지 않은 '악마의 편집'이라는 비판이 나올 수도 있겠다는 생각이 들었어요.  정말 '시청자의 알 권리'라는 명목으로 한 사람의 삶을 송두리째 흔들어 놓은 것은 아닌가 하는 씁쓸함이 밀려왔죠.  이런 상황에서 당연히 네티즌 반응도 뜨거웠겠죠?  온라인 커뮤니티와 SNS를 보면 정말 다양한 의견들이 쏟아져 나왔어요.  어떤 분들은 '남편의 해명이 더 의심스럽다. 증거가 부족하다'고 주장하기도 했고, 또 다른 분들은 'A씨의 극단적인 반응을 보면, 제작진의 편집 방식에 문제가 있었던 것은 아닐까?' 하고 의문을 제기하기도 했죠.  제가 몇몇 반응들을 봤는데, 정말 가관이었어요.  예를 들어, '아니, 남편 말만 믿고 이걸 방송하냐? 증거가 더 필요하다', '박나래는 도대체 뭐길래 이렇게 엮여있는 거야?', '아니, 속눈썹 전문가가 뭐 그리 중요해? 본질은 의료 행위인데', 'A씨, 너무 극단적인 거 아니야? 그래도 방송국 피디한테 살인자라고 하는 건 좀...', '그알은 역시 그알이네. 또 한번 제대로 파헤쳤다!', '아내 힘들다고 유서까지 보낸 걸 방송 소재로 쓰다니. 이건 진짜 해도 너무한 거 아니냐?' 등등 정말 제각각이었어요.  제 최애 연예인이신 ○○○ 씨도 혹시 이런 사건에 휘말릴까 봐 늘 노심초사하는데, 이렇게 '주사이모' 사건처럼 뜨거운 감자로 떠오르는 사건들을 보면 팬으로서 더욱 마음이 복잡해져요.  네티즌들의 다양한 반응 속에서, 우리는 과연 누구의 말을 믿어야 할까요?  정말이지, 진실이라는 것은 너무나도 다층적이고 복잡한 것 같아요.  지금까지 A씨의 남편의 주장, A씨의 과거 행적, 그리고 A씨의 격한 반응까지 살펴봤는데요.  과연 이 모든 것들을 종합해봤을 때, 우리는 이 사건의 진실에 얼마나 가까워질 수 있을까요?"
      },
      {
        "title": "연예계의 숨겨진 그림자, '주사이모' 사건을 통해 본 불편한 진실",
        "content": "솔직히 이번 '주사이모' 사건을 접하면서, 연예계라는 곳이 얼마나 화려한 빛 뒤에 어두운 그림자를 숨기고 있을지 다시 한번 깊이 생각하게 되었어요.  화려한 스포트라이트를 받는 연예인들의 삶 이면에는, 우리가 상상조차 할 수 없는 복잡하고 때로는 위험한 관계들이 얽혀 있을지도 모른다는 생각이 들었죠.  A씨와 유명 연예인들이 얽힌 불법 의료 행위 의혹은, 단순히 한두 명의 일탈 행위로 치부하기에는 너무나도 많은 질문을 던져요.  과연 A씨는 정말 순수한 악의를 가지고 접근했을까요, 아니면 누군가의 필요에 의해, 혹은 관계의 복잡성 속에서 의도치 않게 이런 상황에 휘말리게 된 것은 아닐까요?  저는 이번 사건을 보면서, 연예인들이 겪는 심리적 압박감과 스트레스가 얼마나 클지도 다시 한번 생각해보게 되었어요.  언제나 대중의 시선 속에 있어야 하고, 완벽한 모습만을 보여줘야 한다는 강박관념 속에서, 어쩌면 A씨와 같은 인물들에게 의지하게 되는 측면이 있었을 수도 있다는 생각이 들더라고요.  물론 그렇다고 해서 불법 의료 행위가 정당화될 수는 없지만요.  한편으로는 A씨 남편분의 인터뷰를 보면서, '가족을 보호하고 싶은 마음'이 얼마나 강력한지도 느낄 수 있었어요.  자신의 배우자를 둘러싼 루머와 비난 속에서, 어떻게든 진실을 밝히고 싶어 하는 그 마음이 오히려 상황을 더 복잡하게 만들었을 수도 있고요.  만약 A씨 남편분이 조금 더 신중하게 접근했다면, 혹은 A씨 스스로도 자신의 행동에 대해 좀 더 명확한 판단을 내렸다면, 이렇게까지 파장이 커지지는 않았을지도 모른다는 아쉬움도 남아요.  저는 늘 제 최애 연예인 ○○○ 씨가 건강하고 행복한 모습만 보여주기를 바라거든요.  그런데 이런 사건들을 보면, 그들이 겪을 수 있는 잠재적인 위험들에 대해 팬으로서 걱정되는 마음이 드는 건 어쩔 수 없는 것 같아요.  결국 이 '주사이모' 사건은 우리에게 연예계의 민낯과 함께, 진실이라는 것이 얼마나 다양한 측면을 가지고 있는지, 그리고 한 사람의 삶이 얼마나 쉽게 흔들릴 수 있는지를 보여주는 단면이라고 생각해요.  앞으로는 이런 사건들이 다시는 발생하지 않기를, 그리고 연예인들이 좀 더 안전하고 건강한 환경에서 활동할 수 있기를 진심으로 바라봅니다.  그리고 이 사건을 통해, 대중 역시 연예인들의 삶을 좀 더 신중하게 바라보고, 섣부른 판단보다는 진실을 기다리는 자세가 필요하다는 것을 다시 한번 깨닫게 되었습니다."
      },
      {
        "title": "솔직한 후기, 팬심 가득 담은 응원의 메시지",
        "content": "솔직히 말해서, 이번 '주사이모' 사건에 대한 뉴스를 접하면서 정말 마음이 복잡했어요. 처음에는 '이게 도대체 무슨 일이야?' 싶어서 정신이 하나도 없었죠. 유명 연예인들과 얽힌 불법 의료 행위 의혹이라니, 듣기만 해도 충격적이잖아요. 특히나 제가 정말 아끼는 ○○○ 씨가 혹시라도 이런 일에 연루될까 봐 얼마나 조마조마했는지 몰라요. 상상만 해도 심장이 덜컥 내려앉는다니까요.  A씨의 남편분이 인터뷰에서 박나래 씨에 대해 '의사인 줄 알았다? 거짓말'이라고 강하게 부정하는 걸 보면서, '대체 진실은 뭘까?' 하는 생각이 머릿속을 떠나지 않았어요.  정말이지, 요즘 세상은 드라마보다 더 드라마틱한 일들이 일어나고 있다는 걸 다시 한번 느꼈답니다.  A씨의 과거 행적에 대한 여러 증언들이 엇갈리는 것을 보면서는, 대체 뭘 믿어야 할지 혼란스럽기까지 했어요.  그리고 A씨가 '그것이 알고 싶다' PD를 향해 '살인자'라고까지 표현하며 격하게 반응한 뉴스를 봤을 때는, 정말이지 그녀가 얼마나 극한의 고통 속에 있었을지 짐작조차 되지 않더라고요.  '극단 선택을 시도했다'는 말까지 나올 정도면, 이건 정말 보통 심각한 상황이 아니라는 생각이 들었어요.  팬으로서, 저는 그저 제 최애 오빠 ○○○ 씨가 항상 밝고 건강한 모습만 보여주기를 바랄 뿐이에요.  이런 복잡하고 안타까운 사건들을 접할 때마다, 그의 곁에 있는 사람들의 관계에 대해서도 괜히 신경 쓰이고, 혹시라도 힘든 일은 없는지 노심초사하게 되는 것 같아요.  이번 '주사이모' 사건을 통해, 연예계라는 화려한 빛 이면에 얼마나 복잡하고 때로는 어두운 그림자가 드리워져 있을지 다시 한번 생각해보게 되었어요.  저는 A씨가 하루빨리 마음의 안정을 되찾고, 상처가 잘 아물기를 진심으로 바랍니다.  그리고 제 최애 ○○○ 씨는 앞으로도 늘 건강하고 행복하게, 우리 팬들에게 좋은 모습만 보여주기를 응원할 거예요.  힘내세요, ○○○ 씨!  언제나 당신을 응원하는 팬들이 있다는 것을 잊지 마세요!  다음에도 더 재미있고 유익한 이야기로 돌아올게요.  그때까지 모두 건강하세요!"
      }
    ],
    "hashTag": [
      "#주사이모",
      "#그것이알고싶다",
      "#박나래",
      "#연예계논란",
      "#불법의료행위",
      "#진실공방",
      "#SBS",
      "#연예인사건",
      "#가십",
      "#네티즌반응",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "“잡으러 간다!” 함소원, 중국 시어머니 또 등장...거짓 재력가 진실은?",
    "article": "방송인 함소원과 전 남편 진화가 재결합을 암시하는 모습이 공개된 가운데, 중국 시어머니의 강한 반대와 함께 과거 ‘재력 논란’까지 다시 수면 위로 떠올랐다.\n\n24일 방송된 MBN 예능 ‘속풀이쇼 동치미’ 말미 공개된 예고편에서는 한층 부드러워진 분위기의 함소원과 진화의 모습이 담겼다. 진화는 집안일을 자처하며 달라진 태도를 보였고, 함소원 역시 다정한 스킨십으로 화답하며 관계 회복 가능성을 내비쳤다.\n\n그러나 이들의 재결합을 반대하는 인물이 등장했다. 바로 진화의 어머니였다. 예고편에서 진화는 어머니로부터 전화를 받았다. 어머니는 “아직도 거기에 있냐. 잡으러 간다”며 중국으로 돌아오라고 압박했다.\n\n이에 함소원은 “재결합한다고 해도 우리 마음대로 되는 게 아니다. 양가 부모님 허락이 없다”며 현실적인 고민을 털어놨다. 이에 진화는 “재결합하려는데 왜 이렇게 복잡하냐”며 씁쓸한 표정을 지었다.\n\n앞서 두 사람은 방송을 통해 이혼에 이르게 된 진짜 이유도 공개했다. 함소원은 “처음엔 너무 싸워서 이혼 이야기를 꺼냈는데, 진화가 기다렸다는 듯 바로 받아들이더라”며 “돌이킬 수 없는 문제인데 너무 빠르게 결정돼 결국 이혼하게 됐다”고 밝혔다.\n\n함소원과 진화는 2018년 결혼해 슬하에 딸 혜정을 두었으나, 2022년 이혼했다. 이후 함소원은 딸과 함께 해외 생활을 이어가다 자녀의 초등학교 입학을 위해 지난해 한국에 정착했다.\n\n한편 이번 방송을 계기로 과거 불거졌던 ‘중국 시댁 재력 논란’도 다시 언급되고 있다. 2019년 방송된 TV조선 예능 ‘아내의 맛’에서는 진화 부모님의 3층 개인 별장과 함께 약 10만평 규모의 농지가 공개돼 ‘땅부자 시댁’ 이미지가 화제를 모은 바 있다.\n\n하지만 이후 해당 별장이 에어비앤비 숙소라는 의혹이 제기됐다. 온라인 커뮤니티를 중심으로 “중국은 개인이 토지를 소유할 수 없는데 과장된 설정 아니냐”는 지적이 이어졌다. 실제로 방송에 등장한 별장 내부가 에어비앤비 숙소 사진과 유사하다는 주장도 나왔다.\n\n당시 제작진은 일부 에피소드에 과장된 연출이 있었음을 인정했다. 결국 프로그램은 결국 폐지됐다. 이번 재결합 논의가 공개되며 당시 논란 역시 다시 주목받고 있는 상황이다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260125080900879",
    "type": "daum_enter",
    "newTitle": "함소원 진화 재결합 시동? 중국 시어머니 등장에 재력 논란까지 동치미 40대 여가수 불똥",
    "newArticle": [
      {
        "title": "심장아 나대지마…함소원♥진화, 재결합 신호탄인가 싶었는데 시어머니의 '그 한마디'",
        "content": "아니 여러분, 이거 실화예요? 저 지금 글 쓰면서 손이 덜덜 떨리는데, 방금 '속풀이쇼 동치미' 예고편 보셨어요? 진짜 제 눈을 의심했습니다. 함소원 씨와 진화 씨, 그 두 분이 재결합을 암시하는 듯한 모습이 포착되었다는 소식에 일단 제 심장이 먼저 반응했잖아요. 아니, 얼마 전까지만 해도 이혼했다는 소식에 마음 아파했는데, 벌써 이렇게 다시 훈훈한 분위기를 만들어가는 건가 싶어서 얼마나 설렜는지 몰라요. 진화 씨가 집안일을 자처하고, 함소원 씨도 다정한 스킨십을 보여주는 걸 보면서 '어머, 드디어 마음을 돌리셨나?' 싶었다니까요. 진짜 이거 보고 얼마나 소리 질렀는지 몰라요. 얼마나 이 두 분이 방송에서 티격태격하면서도 서로를 아끼는 모습들을 보여줬는지, 팬으로서 그 과정들을 다 지켜봤던 사람으로서 얼마나 가슴 졸였는지 모릅니다. 그런 모습들을 볼 때마다 '아, 이래서 사랑이구나' 싶었는데, 또 한편으로는 '이렇게 자주 싸워서 어떻게 결혼 생활을 유지할까' 하는 걱정도 솔직히 들었거든요. 그런데 이번 예고편을 보니, 마치 그런 걱정을 싹 날려버릴 만한 희망이 보이는 것 같아서 너무 기뻤어요. 진짜 방송 보고 나서 바로 친구들한테 단톡방에 ‘야 너네 이거 봤냐’ 하면서 폭풍 메시지를 보냈답니다. 너무 신나서 잠이 안 올 지경이에요. 특히 진화 씨가 달라진 모습으로 집안일을 하고 있다는 부분에서 ‘그래, 이래야지!’ 하면서 혼자 박수 치고 있었어요. 물론 아직은 예고편이고, 앞으로 어떻게 전개될지는 모르는 거지만, 그래도 이렇게 긍정적인 가능성을 보여주는 것만으로도 팬들은 정말 감사하고 또 감사합니다. 제발 이대로 쭉 좋은 분위기 이어갔으면 좋겠어요. 우리 함소원 씨, 그리고 진화 씨, 두 분 다 얼마나 매력적인 사람들이에요. 특히 함소원 씨는 자기 관리 철저하고 뭐든 열심히 하는 모습이 정말 존경스럽잖아요. 진화 씨도 귀엽고 유머러스한 매력이 있어서 두 분이 함께 있을 때 시너지가 나는 걸 저는 너무나 잘 알고 있어요. 그러니까 이번에는 정말 서로의 마음을 다시 한번 확인하고, 더 단단한 관계를 만들어갔으면 좋겠어요."
      },
      {
        "title": "꿈 깨세요! 시어머니 등장에 재결합 꿈도 날아갈 판…함소원의 현실적인 고민이란",
        "content": "그런데 말입니다. 세상 일이 그렇게 제 마음대로만 흘러가면 얼마나 좋을까요. 제 기쁨도 잠시, 예고편 말미에 등장한 진화 씨의 어머니, 즉 우리 함소원 씨의 중국 시어머니께서 등장하시면서 분위기가 급격하게 반전됐습니다. 아니, 정말 타이밍도 기가 막히게, 재결합 분위기가 무르익나 싶더니 딱 등장하셔서 “아직도 거기에 있냐. 잡으러 간다”라고 압박하시는 장면을 보고 제가 얼마나 소름이 돋았는지 몰라요. 아니, 아니, 아니, 어머니! 그렇게 함소원 씨와 진화 씨가 좋은 분위기를 만들어가는 걸 보고도 그렇게 말씀하시면 어떡해요. 두 분이 얼마나 노력하고 있는 모습인데요. 솔직히 시어머니 입장에서는 아들이 힘들게 이혼하고 나서 다시 뭔가 시작하려는 모습이 안쓰러울 수도 있겠지만, 그래도 며느리와 손주 생각하면 조금은 더 따뜻하게 품어주실 수는 없는 걸까요. 함소원 씨도 이 상황에서 “재결합한다고 해도 우리 마음대로 되는 게 아니다. 양가 부모님 허락이 없다”라고 현실적인 고민을 털어놓으시는데, 정말 그 심정이 백번 이해가 가는 거예요. 아니, 어떻게 두 사람의 관계가 두 사람 마음대로만 되는 게 아니겠어요. 특히나 이런 복잡한 상황에서는 더더욱 부모님의 의견이 중요할 수밖에 없죠. 진화 씨가 “재결합하려는데 왜 이렇게 복잡하냐”라고 씁쓸한 표정을 짓는 걸 보는데, 제 속이 다 타들어가는 기분이었어요. 얼마나 답답할까요. 모든 걸 다 제쳐두고 두 사람이 다시 한번 잘 해보자고 마음을 먹었는데, 외부적인 요인으로 이렇게 발목을 잡히는 상황이 얼마나 속상할지 상상이 안 가요. 제가 만약 함소원 씨였다면, 아니 진화 씨였다면… 아마 저도 숨이 턱 막히는 기분이었을 것 같아요. 특히나 과거에 여러 논란이 있었던 만큼, 이번 재결합 과정에서 더 신중하고 조심스러울 수밖에 없다는 걸 알지만, 그래도 어머니의 등장 때문에 순식간에 모든 것이 꼬이는 듯한 느낌에 얼마나 당황스러웠을지… 우리 함소원 씨, 정말 보통 사람 아니잖아요. 그런 웬만한 어려움은 다 이겨낼 수 있는 강한 분이라는 걸 알지만, 가족 문제만큼은 정말 마음이 복잡해질 수밖에 없는 부분이라 더욱 걱정이 됩니다. 제발 시어머니께서도 함소원 씨와 진화 씨의 진심을 알아주시고, 두 분이 다시 한번 행복해질 수 있도록 따뜻한 응원과 지지를 보내주시길 간절히 바라봅니다. 이번 동치미 방송 보고 정말 많은 생각이 들었어요. 40대 여가수로서 겪는 어려움, 그리고 가족이라는 울타리 안에서 벌어지는 복잡한 문제들까지… 정말 대한민국 연예계가 쉬운 곳이 아니라는 걸 다시 한번 느낍니다."
      },
      {
        "title": "이혼 그 후…함소원♥진화, 엇갈린 행보 속 숨겨진 진실은 무엇이었나",
        "content": "기사를 꼼꼼히 다시 읽어보니, 두 사람이 왜 이혼하게 되었는지에 대한 언급도 다시금 눈에 띄더라고요. 함소원 씨가 방송에서 “처음엔 너무 싸워서 이혼 이야기를 꺼냈는데, 진화가 기다렸다는 듯 바로 받아들이더라”라고 말했던 부분이요. 이 말을 듣는 순간, '어머, 이게 무슨 상황이지?' 싶었어요. 일반적으로는 이혼 이야기가 나오면 일단 붙잡고 보거나, 최소한 서로의 마음을 확인하는 과정이 있을 줄 알았는데, 진화 씨가 기다렸다는 듯 바로 받아들였다는 이야기는 뭔가 더 깊고 복잡한 사연이 있지 않을까 하는 생각이 들게 하더라고요. 마치 '이 순간을 기다려왔다'는 듯한 뉘앙스가 느껴져서, 순간 덜컥했습니다. 그리고 “돌이킬 수 없는 문제인데 너무 빠르게 결정돼 결국 이혼하게 됐다”는 함소원 씨의 말은 더 큰 궁금증을 자아냈어요. 과연 두 사람 사이에는 어떤 '돌이킬 수 없는 문제'가 있었길래, 그렇게 빠르게 이혼이라는 결정을 내리게 된 걸까요. 물론 연예인들의 사생활이라 모든 것을 알 수는 없겠지만, 팬으로서, 또 방송을 보는 사람으로서 그 배경이 너무 궁금해지는 건 어쩔 수 없더라고요. 2018년에 결혼해서 예쁜 딸 혜정이를 낳았는데, 불과 4년 만에 이혼이라는 안타까운 소식을 전해야 했던 두 사람. 함소원 씨는 딸과 함께 해외 생활을 이어오다가, 자녀의 초등학교 입학을 위해 지난해 한국에 정착했다고 하니, 그동안 얼마나 많은 고민과 노력을 해왔을지 짐작조차 하기 어렵습니다. 특히나 어린 자녀를 둔 엄마로서, 아이의 교육 문제 때문에 한국에 정착했다는 사실은 그 자체로도 많은 것을 느끼게 하더라고요. 딸 혜정이를 위해서라도, 또 자신을 위해서라도, 함소원 씨가 얼마나 많은 노력을 해왔을지… 그런데 이렇게 재결합을 시도하는 과정에서 또다시 이런 복잡한 문제들에 직면하게 되니, 얼마나 마음이 힘들까 싶어요. 그동안 두 사람이 겪었을 시간들, 그리고 그 시간들 속에서 서로에 대한 감정이 어떻게 변화해왔을지… 단순히 싸움이 잦았다는 이유만으로는 설명되지 않는 무언가가 분명히 있을 것 같다는 생각이 듭니다. 물론 이번 '동치미' 방송을 통해 그동안 공개되지 않았던 더 깊은 이야기들이 나올 수도 있겠지만, 어쨌든 예고편만으로도 이렇게 많은 상상력을 자극하는 걸 보면, 두 사람의 스토리가 얼마나 드라마틱한지 알 수 있겠더라고요. 이혼이라는 큰 아픔을 겪고 나서, 다시 한번 서로에게 마음을 열게 된 계기는 무엇이었을지, 그리고 앞으로는 그 '돌이킬 수 없는 문제'를 어떻게 해결해나갈지… 모든 것이 궁금해지는 순간입니다."
      },
      {
        "title": "그때 그 논란, 에어비앤비 vs 초호화 별장…중국 시댁 재력 의혹 총정리",
        "content": "이번 함소원 씨와 진화 씨의 재결합 이야기가 나오면서, 과거에 정말 뜨거웠던 '중국 시댁 재력 논란'까지 다시 수면 위로 떠올랐다는 점이 저는 개인적으로 굉장히 흥미롭더라고요. 기억하시는 분들 많으시죠? 2019년 TV조선 예능 '아내의 맛'에서 진화 씨 부모님의 3층 개인 별장과 함께 약 10만 평 규모의 농지가 공개되면서, '와, 진짜 땅부자 시댁이구나!' 하고 다들 놀라움을 금치 못했잖아요. 저도 그때 방송 보면서 '우와, 중국에는 저렇게 어마어마한 부자들이 사는구나' 하면서 감탄했던 기억이 생생해요. 특히 넓은 정원에 그림 같은 별장이 딱 펼쳐지는 장면은 정말 영화의 한 장면 같았죠. 그런데 말입니다, 세상에 그렇게 완벽하고 믿기 힘든 이야기만 있을 수는 없잖아요. 얼마 지나지 않아 온라인 커뮤니티를 중심으로 '저거 진짜 시댁 소유 맞냐', '중국은 개인이 토지를 소유할 수 없는데 과장된 설정 아니냐'는 의혹이 제기되기 시작했어요. 그러면서 방송에 나왔던 그 화려한 별장 내부 사진과 실제 에어비앤비 숙소 사진이 똑같다는 주장까지 나오면서, '혹시… 에어비앤비 숙소를 빌려서 촬영한 거 아니야?' 하는 의심의 눈초리가 쏟아졌던 거죠. 그때 당시에도 '아내의 맛' 제작진은 일부 에피소드에 과장된 연출이 있었음을 인정한다고 밝혔었어요. 물론 100% 거짓이었다고 단정할 수는 없겠지만, 방송에서 보여준 그 '재력'의 일부가 과장되었을 가능성이 있다는 점을 인정한 셈이죠. 그리고 결국 '아내의 맛' 프로그램 자체가 폐지되는 안타까운 결과를 맞이하게 되었고요. 이렇게 과거에 큰 논란이 있었던 만큼, 이번에 함소원 씨와 진화 씨가 재결합 이야기가 나오면서 자연스럽게 당시의 재력 논란도 다시 언급될 수밖에 없는 상황인 것 같아요. 어쩌면 이 논란 자체가 두 사람의 관계에 영향을 미쳤을 수도 있고, 혹은 또 다른 오해를 불러일으켰을 수도 있고요. 솔직히 말해서, 진실은 그들만이 알겠지만, 저 같은 일반 시청자 입장에서는 '그때 그 별장은 진짜였나? 아니면 정말 에어비앤비였나?' 하는 궁금증이 계속 남을 수밖에 없어요. 이번 재결합 시도를 통해 그 당시의 진실도 조금이나마 밝혀질 수 있다면, 그것 또한 시청자들에게는 또 다른 흥미로운 포인트가 될 것 같습니다. 또한, 함소원 씨가 '양가 부모님 허락이 없다'고 말한 부분에서, 어쩌면 이 재력 논란이나 중국 시댁의 실제 상황이 재결합의 큰 걸림돌이 되고 있는 것은 아닐까 하는 추측도 조심스럽게 해보게 됩니다. 과연 두 사람은 이 복잡한 상황을 어떻게 헤쳐나갈까요?"
      },
      {
        "title": "네티즌 반응 '극과 극'…함소원♥진화, '응원' vs '시기상조' 쏟아지는 이유는?",
        "content": "이번 함소원 씨와 진화 씨의 재결합 소식, 그리고 시어머니의 등장과 과거 재력 논란까지… 정말이지 흥미로운 요소가 한두 가지가 아니죠? 그래서인지 온라인 커뮤니티와 댓글 창은 그야말로 '축제의 장'이자 '논쟁의 장'이 되고 있는 것 같아요. 제가 직접 몇 가지 반응들을 살펴봤는데, 정말 극과 극으로 나뉘더라고요. 먼저, 따뜻한 응원의 메시지를 보내는 분들의 의견을 들어보면요, “두 분이 다시 잘 됐으면 좋겠어요. 특히 함소원 씨 혼자 힘들어하는 모습 많이 봤는데, 이제는 좀 행복했으면 좋겠어요.”, “진화 씨도 변한 모습을 보여주니 응원하고 싶어요. 가족은 다시 합치는 게 맞다고 생각해요.”, “과거는 과거일 뿐! 앞으로 두 분이 더 행복한 모습만 보여주시면 좋겠어요. 혜정이 위해서라도 힘내세요!” 와 같은 반응들이 많았어요. 역시나 팬심이 깊은 분들은 두 분의 재결합을 진심으로 바라며 응원해주시는 모습이었죠. 특히나 딸 혜정이의 행복을 위해서라도 두 사람이 다시 뭉치기를 바라는 마음이 크신 것 같았어요. 하지만, 다른 한편에서는 좀 더 신중하거나 부정적인 반응들도 만만치 않았습니다. “솔직히 너무 이르고, 또 과거 논란이 많아서 걱정돼요. 또 똑같은 문제로 싸우지 않을까?”, “재력 논란도 그렇고, 시어머니 문제도 그렇고… 해결해야 할 문제가 너무 많아 보이는데, 너무 성급한 거 아닌가요?”, “방송용 재결합 아니길 바랍니다. 진심으로 서로 사랑한다면 좀 더 시간을 가지고 신중하게 결정해야 할 것 같아요.” 와 같이, 과거의 논란들과 앞으로 해결해야 할 문제들을 언급하며 조심스러운 반응을 보이는 분들도 상당수였어요. 특히나 '동치미'라는 프로그램을 통해 다시 화제가 되는 만큼, 방송의 영향력을 고려해서 '방송용' 재결합이 아니냐는 의혹을 제기하는 분들도 계셨고요. 저는 이 두 가지 상반된 반응을 보면서, 함소원 씨와 진화 씨가 얼마나 많은 관심과 사랑을 받으면서도, 동시에 얼마나 많은 우려와 걱정을 안고 있는지를 다시 한번 느낄 수 있었어요. 이분들의 관계가 단순히 두 사람만의 문제가 아니라, 그동안 방송을 통해 보여줬던 모습들, 그리고 대중들의 인식까지 복합적으로 작용하는 문제라는 생각이 들었습니다. 그래서 앞으로 두 분이 어떤 행보를 보이느냐에 따라, 이러한 네티즌들의 반응도 계속해서 달라지지 않을까 싶어요. 정말 쉽지 않은 상황이지만, 부디 두 분에게 가장 좋은 결과가 있기를 바랍니다. 그리고 팬으로서, 시청자로서, 두 분의 진솔한 모습과 앞으로의 결정들을 응원하면서 지켜볼게요."
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 여러분. 이거 진짜 제가 요즘 가장 신경 쓰고 있는 연예계 이슈 중 하나인 것 같아요. 함소원 씨와 진화 씨 이야기 말이에요. 아니, 진짜 뭐 하나 쉬운 일이 없네요. 재결합할까 말까, 하다가도 시어머니가 딱 나타나서 '안 돼!' 하면 또 멈칫하고, 과거에 있었던 논란들까지 다시 수면 위로 떠오르고… 저는 솔직히 말해서, 두 분이 이혼했다는 소식 들었을 때도 정말 안타까웠거든요. 특히나 예쁜 딸 혜정이를 보면서 '이 아이에게는 완전한 가정이 필요할 텐데…' 하는 생각도 많이 했었고요. 그런데 이렇게 다시 한번 재결합의 가능성이 보이는 듯한 예고편을 보니, 제 마음이 어찌나 들썩이던지요. '그래, 다시 한번 잘 해보자!' 하면서 응원하고 싶은 마음이 굴뚝같았어요. 하지만 동시에, '과연 이게 잘 될까? 과거의 문제들은 어떻게 해결할까?' 하는 현실적인 걱정도 따라왔던 게 사실입니다. 특히 시어머니의 강한 반대와 과거 '에어비앤비 논란'까지 다시 언급되는 걸 보면서, '아, 이게 정말 만만치 않은 일이구나' 싶더라고요. 진심으로 두 사람이 행복해지기를 바라지만, 그 행복을 이루기까지 넘어야 할 산이 너무 많아 보여서 마음이 무거웠어요. 함소원 씨가 얼마나 강한 사람인지는 방송을 통해 이미 잘 알고 있지만, 가족 문제만큼은 정말 혼자서 해결하기 어려운 부분도 많잖아요. 진화 씨가 얼마나 진심으로 관계 개선을 원하는지, 그리고 함소원 씨와 혜정이를 위해 어떤 노력을 할 수 있을지, 그런 부분들이 정말 중요할 것 같습니다. 또한, 시어머니의 마음을 어떻게 움직일 수 있을지도 관건이겠죠. 단순히 감정적인 호소만으로는 부족할 테고, 진심으로 가족이 되기 위한 노력을 보여주는 것이 중요하지 않을까 싶어요. 물론 저는 그저 옆에서 지켜보는 팬일 뿐이지만, 이번 '동치미' 방송을 보면서 두 사람의 상황을 조금이나마 더 깊이 이해할 수 있을 것 같아요. 부디 이번 기회를 통해 모든 오해와 갈등이 풀리고, 세 사람 모두가 행복한 길을 찾기를 진심으로 응원하겠습니다. 그리고 마지막으로, 이 모든 과정을 지켜보는 우리들에게도, '가족이란 무엇인가', '사랑이란 무엇인가'에 대해 다시 한번 생각해보는 계기가 될 것 같다는 점에서, 이번 이야기가 더욱 의미 있게 다가오는 것 같습니다. 힘내세요, 함소원 씨! 힘내세요, 진화 씨! 그리고 예쁜 혜정이도!"
      }
    ],
    "hashTag": [
      "#함소원",
      "#진화",
      "#속풀이쇼동치미",
      "#동치미",
      "#함소원진화",
      "#함소원재결합",
      "#연예계이슈",
      "#이혼",
      "#재력논란",
      "#함소원재산",
      "#진화시어머니",
      "#40대여가수",
      "#동치미40대여가수"
    ]
  },
  {
    "title": "故 아이언, 아파트 화단서 숨진 채 발견…벌써 5년 지났다",
    "article": "(MHN 민서영 기자) 래퍼 고(故) 아이언(본명 정헌철)이 세상을 떠난지 5년이 지났다.\n\n아이언은 지난 2021년 1월 25일 서울 중구의 한 아파트 화단에서 쓰러진 채 경비원에 발견돼 병원으로 긴급 이송됐으나 끝내 사망했다. 향년 29세.\n\n당시 경찰에 따르면 故 아이언의 타살 혐의점은 발견되지 않았다. 사인은 추락에 의한 다발성 손상인 것으로 전해졌다.\n\n故 아이언은 지난 2014년 엠넷 힙합 경연 프로그램 '쇼미더머니3'에 출연해 준우승을 차지하며 얼굴을 알리기 시작했다. 특히 그는 최종화에서 힙합 듀오 리쌍의 '독기'를 본인만의 스타일로 재해석해 불러 큰 주목을 받았다.\n\n故 아이언은 디지털 싱글 '블루', 정규 앨범 '롯 보텀' 등을 내면서 활동을 이어갔으나 이후 여러 사생활 논란으로 물의를 빚기 시작했다. 그는 2016년 대마초 흡연 혐의로 기소돼 징역 8개월, 집행유예 2년을 선고받았다. 그뿐만 아니라 2017년에는 여자친구를 폭행한 혐의로 기소, 징역 8개월, 집행유예 2년, 사회봉사 80시간 형을 선고받았다.\n\n자숙을 이어가던 故 아이언은 2020년 \"4년이란 긴 시간 동안 제 인생을 많이 되돌아보는 시간을 가졌다\"라면서 \"나로 인해 힘들었을 많은 사람들에게 죄스러운 마음으로 오랫동안 괴로웠다. 최선을 다해 여러분 앞에 당당히 나올 수 있도록 노력해 보겠다\"라는 글을 남기며 복귀에 대한 의지를 드러냈다.\n\n하지만 그해 12월 12월 미성년자인 제자를 야구방망이로 수십 차례 폭행한 혐의로 체포되며 불구속 송치됐다. 하지만 조사를 받던 중 그가 갑작스럽게 사망하며, 사건은 공소권 없음으로 종결했다.\n\n사진= 엠넷 '쇼미더머니3'",
    "link": "https://v.daum.net/v/20260125063217146",
    "type": "daum_enter",
    "newTitle": "아이언 사망 5주기 사건반장 2021년 1월 25일 아파트 화단에서 발견된 래퍼 정헌철의 안타까운 비극",
    "newArticle": [
      {
        "title": "믿기 힘든 비극, 래퍼 아이언의 갑작스러운 별세 그리고 5년",
        "content": "여러분, 오늘 정말 믿기 힘든 소식을 마주하게 되었어요. 2021년 1월 25일, 서울 중구의 한 아파트 화단에서 래퍼 고(故) 아이언, 본명 정헌철 씨가 숨진 채 발견되었다는 소식이 우리 곁을 떠난 지 벌써 5년이 되었다는 것을 알려주고 있습니다. 29살이라는 너무나 젊은 나이에 우리 곁을 떠나간 그의 안타까운 소식에 아직도 마음이 너무 아프네요. 그때 그 소식을 접했을 때의 충격이란 말로 다 표현할 수 없었어요. 마치 시간이 멈춘 것 같았고, 세상이 무너지는 듯한 슬픔에 휩싸였었죠. 힙합계에 새로운 바람을 불러일으키며 많은 이들에게 깊은 인상을 남겼던 그의 갑작스러운 부재는 팬들뿐만 아니라 많은 동료 아티스트들에게도 큰 슬픔을 안겨주었습니다. 엠넷 '쇼미더머니3'에서 보여주었던 그의 열정과 실력, 그리고 '독기'를 자신만의 스타일로 소화해내던 모습은 아직도 생생하게 기억에 남아있습니다. 랩이라는 장르를 통해 자신의 이야기를 솔직하게 풀어내던 그의 모습이 그립네요. 지금 이 순간에도 그의 음악을 듣고 있는 수많은 팬들이 있을 텐데, 그분들의 마음은 오죽할까요. 5년이라는 시간이 흘렀지만, 그의 음악과 그의 모습은 여전히 많은 사람들의 마음속에 살아 숨 쉬고 있답니다. 그의 갑작스러운 죽음이 얼마나 많은 이들에게 충격과 슬픔을 안겨주었는지, 그리고 그가 떠난 지 5년이 되었다는 사실이 얼마나 믿기 어려운지를 생각하면 가슴이 먹먹해집니다. 정말이지, 그의 삶이 우리에게 남긴 메시지와 음악은 잊히지 않을 거예요."
      },
      {
        "title": "쇼미더머니3 준우승, 화려한 데뷔 그리고 엇갈린 길",
        "content": "아이언, 그의 이름 세 글자는 힙합 팬들에게는 꽤나 익숙한 이름이었죠. 2014년, 엠넷의 인기 프로그램 '쇼미더머니3'에 출연하며 혜성처럼 등장했습니다. 당시 그는 준우승이라는 놀라운 성적을 거두며 단숨에 대중의 이목을 집중시켰어요. 특히 마지막 경연에서 리쌍의 '독기'를 자신만의 독특한 음색과 스타일로 재해석한 무대는 엄청난 화제를 모았죠. 그의 랩에는 거침없는 에너지가 넘쳤고, 틀에 박히지 않은 신선한 시도는 당시 힙합 씬에 신선한 충격을 안겨주었습니다. 그 무대를 보고 얼마나 많은 사람들이 전율을 느꼈는지 몰라요. 저 또한 그날 아이언이라는 래퍼에게 제대로 빠져들었답니다. 그의 무대를 보고 나면 심장이 막 두근거리고, 에너지가 샘솟는 기분이었거든요. '블루', '롯 보텀' 같은 그의 곡들은 발표될 때마다 큰 사랑을 받았고, 아이언만의 독보적인 음악 세계를 구축해나갔습니다. 앞으로 그의 음악 활동이 얼마나 더 승승장구할까, 어떤 새로운 음악으로 우리를 놀라게 할까 기대감이 정말 컸었죠. 그런데 안타깝게도, 그의 음악적 재능만큼이나 그의 삶은 순탄치 않았습니다. 여러 사생활 논란에 휩싸이면서 팬들의 마음을 아프게 하기도 했습니다. 2016년 대마초 흡연 혐의로 집행유예를 받았고, 2017년에는 여자친구를 폭행한 혐의로 또다시 사회봉사 명령을 받았습니다. 그의 음악을 사랑했던 팬들 입장에서는 이런 소식이 너무나 안타깝고 가슴 아플 따름이었죠. 재능 있는 아티스트가 왜 스스로를 망치는 길을 걷게 되는 건지, 정말 이해하기 어려웠습니다. 분명 많은 팬들이 그의 복귀를 기다리며 응원했을 텐데, 이렇게 안타까운 선택을 하게 되다니... 생각할수록 마음이 무거워집니다. 그의 음악은 정말 좋았거든요. 정말 재능 있는 아티스트였는데 말이죠."
      },
      {
        "title": "복귀 의지, 그리고 비극적인 마지막",
        "content": "힘든 시간을 보내던 아이언은 2020년, 팬들에게 진심 어린 사과와 함께 복귀에 대한 의지를 드러냈습니다. 그는 자신의 SNS를 통해 '4년이란 긴 시간 동안 제 인생을 많이 되돌아보는 시간을 가졌다'며, '나로 인해 힘들었을 많은 사람들에게 죄스러운 마음으로 오랫동안 괴로웠다. 최선을 다해 여러분 앞에 당당히 나올 수 있도록 노력해 보겠다'는 글을 남겼습니다. 이 글을 읽고 얼마나 많은 팬들이 그의 용기를 응원하고 복귀를 기대했는지 모릅니다. 저 또한 그의 진심 어린 고백에 감동받았고, 앞으로 다시 멋진 음악으로 우리를 만나주기를 간절히 바랐습니다. 다시 한번 그의 랩을 듣고 싶었고, 무대 위에서 열정적으로 공연하는 그의 모습을 보고 싶었습니다. 그의 음악에는 분명 많은 사람들에게 위로와 희망을 줄 수 있는 힘이 있었거든요. 그런데 안타깝게도, 그가 다시 우리 곁으로 돌아오기도 전에 끔찍한 비극이 닥쳐왔습니다. 2020년 12월, 그는 미성년자인 제자를 야구방망이로 수십 차례 폭행한 혐의로 체포되어 조사를 받게 되었습니다. 정말 충격적인 소식이었습니다. 그의 팬들은 물론이고, 많은 사람들이 이번 사건으로 인해 큰 실망감을 느꼈을 것입니다. 그가 과연 어떤 어려움을 겪고 있었기에 이런 극단적인 선택을 하게 된 것인지, 그 이유는 무엇인지 정말 답답하고 안타까운 마음뿐입니다. 그리고 얼마 지나지 않아, 그는 조사를 받던 중 갑작스럽게 세상을 떠났습니다. 아파트 화단에서 발견된 그의 모습은 많은 이들에게 충격과 슬픔을 안겨주었습니다. 결국 그의 갑작스러운 사망으로 인해 폭행 혐의 사건은 공소권 없음으로 종결되었습니다. 마지막까지도 많은 사람들에게 안타까운 기억만을 남기게 된 그의 삶이 너무나 슬픕니다. 그의 음악은 영원히 기억될 테지만, 그의 삶이 이렇게 마무리되었다는 사실이 너무나 아쉽고 안타깝습니다. 부디 그곳에서는 아픔 없이 편안하길 간절히 기도합니다."
      },
      {
        "title": "아이언 사망 사건, 어떻게 받아들여야 할까?",
        "content": "아이언의 갑작스러운 사망 소식은 우리 사회에 큰 충격을 안겨주었습니다. 2021년 1월 25일, 서울 중구의 한 아파트 화단에서 발견된 그의 모습은 많은 사람들에게 큰 슬픔과 안타까움을 주었죠. 경찰 조사 결과 타살 혐의점은 발견되지 않았고, 사인은 추락에 의한 다발성 손상으로 추정되었습니다. 29세라는 젊은 나이에 세상을 떠난 그의 삶을 돌아보면, 우리는 많은 생각을 하게 됩니다. '쇼미더머니3' 준우승이라는 화려한 데뷔 이후, 그는 대마초 흡연, 여자친구 폭행 등의 논란에 휩싸이며 힘든 시간을 보냈습니다. 그럼에도 불구하고 그는 복귀 의지를 불태우며 팬들에게 희망을 주었지만, 결국 미성년자 폭행 혐의로 조사를 받던 중 안타까운 죽음을 맞이하게 되었습니다. 이러한 사건을 접할 때마다 우리는 연예계의 이면에 대해 다시 한번 생각하게 됩니다. 화려한 스포트라이트 뒤에 숨겨진 그들의 고뇌와 아픔, 그리고 사회적인 시선과 압박감 속에서 얼마나 힘겨운 싸움을 하고 있을지 짐작조차 하기 어렵습니다. 많은 네티즌들은 그의 죽음에 대해 안타까움을 표하면서도, 그의 과거 행적에 대한 비판적인 시각도 함께 내놓고 있습니다. '재능 있는 아티스트였는데 안타깝다', '너무 안타깝지만, 잘못된 행동에 대한 책임은 피할 수 없었을 것 같다', '그가 왜 그렇게까지 되었는지 근본적인 원인을 알아야 한다', '음악은 좋았지만, 사생활 문제는 다른 문제다'와 같은 다양한 의견들이 오가고 있습니다. 물론 우리는 그의 죽음을 가볍게 여겨서는 안 됩니다. 한 사람의 생명이 세상을 떠났다는 사실 자체에 대해 애도의 뜻을 표하는 것이 마땅합니다. 하지만 동시에 그의 삶에서 우리가 배울 점, 그리고 우리 사회가 개선해야 할 부분에 대해서도 진지하게 고민해 볼 필요가 있습니다. 아이언의 죽음은 단순히 한 연예인의 비극적인 사건으로만 볼 것이 아니라, 젊은 예술가들이 겪는 고통과 어려움, 그리고 사회적인 지원 시스템의 필요성에 대해 다시 한번 생각하게 하는 계기가 되어야 할 것입니다. 그의 음악은 여전히 많은 사람들에게 사랑받고 있고, 그의 이름은 힙합 역사에 기억될 것입니다. 다만, 그의 삶이 조금 더 행복하고 평탄했더라면 하는 아쉬움이 남을 뿐입니다."
      },
      {
        "title": "진심으로 삼가 고인의 명복을 빕니다",
        "content": "정말이지, 아이언이라는 이름을 들을 때마다 마음 한구석이 아려옵니다. 그의 음악을 좋아했던 팬으로서, 그의 재능을 아까워했던 사람으로서, 그의 갑작스러운 부재는 아직도 믿기지 않아요. 2021년 1월 25일, 그 차가운 아파트 화단에서 발견된 그의 마지막 모습이 너무나도 생생하게 떠올라 마음이 아픕니다. 29살, 얼마나 많은 꿈과 열정을 품고 있었을까요. '쇼미더머니3'에서 보여주었던 그의 패기 넘치는 모습, 자신만의 스타일로 힙합 씬에 새로운 색깔을 입히려 했던 그의 노력들이 주마등처럼 스쳐 지나갑니다. 솔직히 말하면, 그의 사생활 논란을 접했을 때도 많이 실망했고 안타까웠습니다. '왜 저럴까', '이럴 거면 음악은 왜 하는 걸까' 하는 원망 섞인 마음도 들었죠. 하지만 돌이켜보면, 그의 삶은 결코 쉽지 않았을 거라는 생각이 듭니다. 화려한 무대 뒤에 얼마나 많은 고독과 싸움이 있었을지, 우리가 감히 짐작할 수 없을 겁니다. 그의 음악을 듣고 위로받았던 수많은 사람들을 생각하면, 그의 죽음이 더욱더 안타깝게 느껴집니다. 그의 음악은 분명 많은 이들에게 희망과 용기를 주었을 거예요. 저 또한 그랬으니까요. 그가 마지막까지 남긴 복귀 의지를 보여준 글을 읽었을 때, 얼마나 많은 팬들이 그를 응원하고 다시 한번 그의 음악을 듣기를 고대했을까요. 그런 희망을 뒤로하고 갑작스럽게 세상을 떠나버린 그의 모습이 너무나도 슬픕니다. 그의 삶이 어떠했든, 마지막 순간까지도 얼마나 괴로웠을지 생각하면 가슴이 먹먹해집니다. 부디 그곳에서는 모든 고통과 번뇌를 잊고, 평안하고 자유롭게 지내기를 간절히 바랍니다. 그의 음악은 영원히 우리의 기억 속에 남아있을 것이고, 우리는 그의 재능을 잊지 않을 것입니다. 진심으로 삼가 고인의 명복을 빕니다. 당신의 음악을 사랑했습니다."
      }
    ],
    "hashTag": [
      "#아이언",
      "#아이언사망",
      "#정헌철",
      "#아이언5주기",
      "#쇼미더머니3",
      "#래퍼",
      "#힙합",
      "#연예계비극",
      "#안타까운이름",
      "#추모",
      "#사건반장"
    ]
  },
  {
    "title": "사망선고 유열 ‘40kg’ 모습 충격 “의식 없이 모친상까지, 아들 살려달라 하셨겠죠”(데이앤나잇)[어제TV]",
    "article": "[뉴스엔 이슬기 기자]\n\n유열이 생사의 고비를 넘나든 투병기를 공개했다.\n\n1월 24일 방송된 MBN '김주하의 데이앤나잇'에는 폐섬유증을 딛고 돌아온 가수 유열이 출연했다.\n\n이날 유열은 데뷔곡 '지금 그대로의 모습'을 부르며 방송을 열었다. 유열은 \"시청자들한테 정말 오랜만에 인사드리는 건데 노래로 돌아왔음을 인사드리는 게 가수로서의 예의 같아서 최대한 정중하게 인사드리고 싶었어요\"라고 진심을 전했다.\n\n김주하는 유열을 반기면서 \"저는 더 감동을 받은 게 어떻게 저렇게 빨리 회복을 하셔서 노래를 할 수가 있을까? 그런 생각도 했거든요\"라고 이야기했다. 그러면서 김주하는 \"그런데 오늘도 저희 제작진들이 다 마스크를 하고 녹화를 하고 있거든요\"라고 해 시선을 끌었다. 유열은 \"감사합니다. 진짜 감사하고요. 바이러스에 취약하거든요. 모든 환자들은 바이러스에 취약해요. 면역억제제를 평생 먹어야 하니까\"라며 웃었다.\n\n그런가하면 유열은 \"2019년에 폐렴으로 열이 40도까지 올라서 병원에 입원하게 됐는데 그때 무너져 갔다. 넋이 나간 사람 같았다. 침대 위에서 내려오지 못 하는 상태가 됐고 대소변을 다 받아야 했다\"고 털어놨다. 이어 \"또 제가 섬망 증세가 와서 환각 같은 게 온 거다. 창밖에 친구가 와 있다고 열어달라고 하고 병원에서는 아내에게 사망선고를 했다. 이제 마음의 준비를 하라고\"라고 전하기도 했다.\n\n유열은 아빠를 살려달라고 빌었던 아들의 글을 공개했다. 그는 \"아들이 기독초등학교를 다녀 1년에 한 번씩 간증문을 쓰는데 아빠 이야기를 썼더라. 너무 감동 받아서 발표를 해도 되겠느냐는 말이 나왔다. 아들은 아빠 아픈 걸 이야기하기 싫다고 안 했다. 선생님이 보내줘서 읽게 됐다\"고 했다.\n\n간증문에서 아들은 \"지난 5월 아빠가 독감에 걸려 입원하시게 되었습니다. 저는 일주일만 치료 받으면 아빠가 다 나으실 거라 생각했다. 그런데 한 달이 넘도록 아빠는 계속 입원하셨고 엄마도 병원에 계시는 시간이 많았습니다. 그러던 중 엄마는 아빠가 폐 이식 수술을 받아야 한다고 제게 말씀하셨습니다. 폐 이식 수술은 생각보다 위험한 것 같았습니다\"라고 했다.\n\n또 \"저는 두려웠습니다. 저는 그날부터 한 달간 엄마와 새벽예배에 가서 기도했습니다. 아빠를 살려주세요. 아빠랑 축구도 하고 세계여행도 하게 해 주세요라고 매일매일 간절하게 기도했습니다. 그리고 잠들기 전에도 엄마와 함께 무릎 꿇고 기도했습니다. 아빠를 살려주세요\"라고 이야기했다.\n\n간증문을 읽으며 유열은 눈물을 쏟았다. 그는 \"병원에 처음엔 못 오게 했어요. 제가 너무 40kg면 뼈밖에 없는상태라. 그러다가 45kg 정도 회복했을 때 아들이 그랬다더라. 아빠 수술 받으면 확률이 어떻게 되냐고. 살 수 있는 확률. 병원에서 반반 정도 보는 것 같다고 했더니. 그러면 아빠 수술 가기 전에 내가 한번 아빠를 보게 해달라고. 만약에 아빠가 하늘나라 가게 되면 내가 아빠를 못 보니까 한번 보고 싶었던 것 같아. 그래서 왔어요. 와서 반갑게 잘 놀다가 그러고 갔지\"라며 오열했다.\n\n위중했던 상태에서 유열을 찾아온 친구는 다른 병원도 가보자고 제안했다. 유열은 \"정말 감사하게도 폐이식 가능성이 있다는 소견을 받았다. 그때만 해도 내 체중이 40kg이라 수술이 안 된다고 하더라. 정말 열심히 먹고 운동을 했다. 체중이 45kg까지 올라오니 수술이 가능한 상태가 되더라. 그 즈음 폐 기증 차례도 왔다. 정말 감사했다\"라고 당시를 돌아봤다.\n\n삼개월 만에 폐 이식 순서가 찾아왔다. 하지만 한 번은 폐 상태가 좋지 않아서, 한 번은 국과수에서 기증자의 폐를 부검해야 한다 해서 수술이 취소됐다. 그는 \"당시 산소수치가 너무 떨어져서 밤에 잠을 자면 안 된다고하더라. 계속 깨어 있어야 하는데 섬망증세까지 왔다. 증세가 너무 심해서 간병인들도 떠나고 아내가 24시간 나를 간호했다. 그때 아내가 신기한 꿈을 꾸고 건강한 폐를 기증받게 됐다\"라고 지난 날을 떠올렸다.\n\n유열은 병원에서 생사의 고비를 넘나들 때, 모친상을 당하기도 했다. 그는 \"제가 5월 초에 입원했는데 7월 17일날 어머님이 돌아가셨다. 아내가 처음에는 말을 안 해주다가 제가 외아들인데 나중에 더 늦게 알면 더 충격이 될까 봐 조용하게 얘기해 주더라. 어머님이 그날 아침에 일어나서 식사도 잘하시고 일주일에 한번 목욕하는 아내 요양원에서 목욕 다 하시고 주무시다가 평안하게 가셨다고. 어머니 103세로 돌아가셨는데. 하나는 붙들고 아들 살려달라고 하셨을 거라고 그런데 어머니 발인 날 제가 또 의식을 잃었어요. 그래서 아내는 발인도 못하고 이제 병원으로 달려온 거죠\"라고 해 안타까움을 더했다.\n\n유열은 폐이식 수술 후에도 중환자실에서 위기를 맞았다고. 그는 중환자실 담당 의사에게 유언장을 작성해 건넸다고 했다. 그는 \"혹시 모르니까 써서 거기 중환자실에 대장 의사 교수님한테 부탁을 했죠. 혹시 제가 무슨 일이 생기면 아내에게 이걸 좀 전해줘라\"라며 당시 유언장을 읽었다.\n\n유언장에는 \"혹시 그럴 일 없길 기대하지만 내가 만일 하늘나라를 가게 된다면 모든 게 감사였다고 전해주오 주신 사랑 되돌려드리지 못하고 가서 미안합니다. 돌아보니 지난 모든 시간이 참으로 하나님의 사랑과 은혜였구나 절실하게 느끼게 됩니다. 무슨 말로 다 할까? 너무도 큰 사랑만 받고 가네. 미안하네. 우리 소중한 기억 안고 잘 살아내주리라. 믿네\"라는 내용이 담겼다.\n\n이어 유일은 \"다시 돌려드릴 수 있어서 다행입니다. 쾌차하시기를 바랍니다\"라는 의사의 쪽지도 함께 공개해 먹먹함을 더했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260125075048672",
    "type": "daum_enter",
    "newTitle": "유열 40kg 사망선고 충격 투병기 아들 간증문 공개에 눈물 펑펑 모친상까지 겹경사",
    "newArticle": [
      {
        "title": "꿈인가 생시인가, 믿기지 않는 유열 님의 투병 이야기",
        "content": "여러분, 지금 제 심장 괜찮으신가요? 오늘 아침에 눈 뜨자마자 진짜 깜짝 놀라서 소리 지를 뻔했어요. 아니, 제가 뭘 잘못 본 건가 싶어서 몇 번이고 다시 읽어봤다니까요. 가수 유열 님, 그 목소리로 우리 마음을 울렸던 그 유열 님이 '40kg'까지 빠진 모습으로, 그것도 '사망선고'까지 받으셨다는 이야기가 이렇게 짠 하고 나타날 줄이야. 정말이지, 세상에 이런 일이 또 있을까요?  솔직히 말하면, 처음에는 이게 무슨 오보인가 싶었어요. 우리에게 언제나 따뜻하고 잔잔한 감동을 주셨던 분인데, 어떻게 그런 혹독한 시간을 보내셨다는 건지.  기사 제목만 딱 봤을 때는 '아니, 우리 유열 님이 무슨 일이야?' 싶어서 심장이 덜컹했죠.  근데 이게 웬걸, '김주하의 데이앤나잇'이라는 방송에서 직접 털어놓으신 이야기라고 하니, 이게 바로 현실이라는 거죠.  아니, '40kg'이라니요.  그게 사람이 맞나요?  뼈밖에 남지 않은 모습이라니, 상상만 해도 숨이 턱 막히고 눈물이 핑 돌아요.  제가 얼마나 유열 님의 노래를 들으며 위로받고, 또 그 목소리에 힐링했는데요.  그런 분이 그렇게나 힘든 시간을 보내셨다는 사실이 지금도 너무 믿기지 않아요.  그저 빨리 회복하셔서 다시 무대에 서주시기를 바라는 마음뿐이었는데, 이런 충격적인 고백을 듣게 될 줄은 정말 상상도 못 했어요.  어떻게든 저도 모르게 유열 님을 응원하게 되는 마음, 이건 팬심을 넘어선 진심인 것 같아요.  진짜…  너무 마음이 아프고, 안쓰럽고, 또 어떻게든 강인하게 이겨내신 모습에 존경스러운 마음까지 듭니다.  하필이면 그 힘든 시기에 어머님까지 돌아가셨다는 이야기는 정말…  아, 정말이지…  더 이상 말하기도 입 아프네요.  어떻게 이런 시련이 한 사람에게 한꺼번에 닥칠 수가 있나요.  이 모든 이야기를 듣고 있으니, 저도 모르게 눈물이 뚝뚝 떨어져요.  지금이라도 이렇게 용기를 내서 이야기해주시는 유열 님께 진심으로 박수를 보내고 싶어요."
      },
      {
        "title": "폐렴부터 사망선고까지, 유열 님이 겪은 믿을 수 없는 현실",
        "content": "기사 내용을 찬찬히 들여다보니, 유열 님이 겪으신 시련이 정말 상상 초월이었어요.  2019년에 갑작스럽게 폐렴으로 열이 40도까지 올랐다니, 이건 뭐 열감기 수준이 아니라 생사의 갈림길에 서셨던 거잖아요.  병원에 입원하셨을 때, '무너져 갔다', '넋이 나간 사람 같았다'는 표현에서 얼마나 절망적인 상황이었는지 느껴졌어요.  침대 위에서 일어나지도 못하고, 대소변까지 받아야 했다는 이야기는…  그 순간 유열 님의 마음이 어떠셨을지 감히 짐작도 안 됩니다.  제가 만약 그런 상황이라면, 아마 세상 모든 것을 포기했을지도 몰라요.  그런데 여기서 끝이 아니었죠.  '섬망 증세'가 와서 환각까지 보셨다니, 정말 영화에서나 나올 법한 이야기 아닌가요?  창밖에 친구가 와 있다고 병실 문을 열어달라고 하는 모습이라니…  정신까지 혼미해지는 극한의 고통 속에서 얼마나 괴로우셨을까요.  더욱 충격적인 것은, 병원에서 아내분께 '사망선고'를 내리고 '마음의 준비를 하라'고 했다는 부분이에요.  아니, 세상에.  사랑하는 사람 앞에서 이런 말을 듣는다는 게 어떤 심정일까요.  아내분은 얼마나 피가 마르는 심정이었을지…  상상조차 할 수 없습니다.  그리고 그 와중에, 우리에게 너무나도 감동적인 이야기가 숨어 있었어요.  유열 님의 아드님이 쓴 '간증문' 말이에요.  기독초등학교 다니는 아들이 매년 쓰는 간증문에 아빠에 대한 이야기를 썼다는 거 자체가 이미 눈물샘을 자극하는데, 그 내용이 또 얼마나 절절한지.  아빠가 독감으로 입원하셨는데 한 달이 넘도록 낫지 않고, 엄마까지 병원에 계시는 시간이 많아지자 두려움을 느꼈다는 아들의 마음.  그리고 엄마와 함께 새벽예배에 가서 '아빠를 살려주세요. 아빠랑 축구도 하고 세계여행도 하게 해주세요'라고 매일 간절하게 기도했다는 그 순수한 마음.  정말이지…  이걸 읽는 순간, 저도 모르게 같이 눈물을 쏟고 말았어요.  아들의 간절한 기도가 닿았기 때문에 지금의 유열 님이 있을 수 있었던 건 아닐까 싶어요.  이렇게 절망적인 순간에도 희망의 끈을 놓지 않게 하는 가족의 힘, 그리고 사랑의 힘이 얼마나 위대한지를 다시 한번 깨닫게 됩니다.  진짜…  이 모든 스토리를 듣고 있자니, 유열 님의 강인함과 가족의 소중함, 그리고 희망의 기적을 동시에 느끼게 되네요."
      },
      {
        "title": "폐 이식 수술의 기적과 엇갈린 운명, 그리고 어머니의 마지막",
        "content": "사망선고까지 받았던 유열 님이 다시 한번 삶의 희망을 품게 된 계기는 바로 '폐 이식 수술' 가능성이었습니다.  하지만 이 기적 같은 기회 앞에서도 시련은 계속되었어요.  처음 폐 이식 수술을 받으려고 했을 때, 체중이 40kg이라 수술이 불가능하다는 판정을 받으셨다고 해요.  정말이지, 기적을 잡으려고 해도 턱걸이로 걸리는 상황이랄까요.  하지만 유열 님은 포기하지 않으셨습니다.  '정말 열심히 먹고 운동을 했다'는 말에서 그의 의지가 얼마나 강했는지 느껴져요.  45kg까지 체중을 늘려서 수술이 가능한 상태가 되셨고, 마침내 폐 기증 차례까지 왔다고 하니, 이때는 정말 '됐다!' 싶었겠죠.  그런데 여기서 또 운명의 장난이 시작됩니다.  한 번은 폐 상태가 좋지 않아서, 다른 한 번은 국과수에서 부검을 해야 한다는 이유로 수술이 취소되었다는 거예요.  아니, 이렇게까지 수술이 어렵고 취소되는 상황이 반복되면 얼마나 절망스러웠을까요.  게다가 밤에 잠을 자면 산소 수치가 떨어져서 계속 깨어 있어야 하고, 심한 섬망 증세까지 겪으셨다니.  간병인들도 떠나고, 오롯이 아내분께서 24시간 간호를 하셨다고 해요.  이때 아내분의 헌신적인 사랑이 얼마나 큰 힘이 되었을지…  정말이지, 유열 님에게는 아내분이 희망 그 자체였을 겁니다.  그리고 이 힘든 시기, 가장 가슴 아픈 소식이 닥쳐왔어요.  어머님의 별세 소식입니다.  유열 님이 5월에 입원하셨는데, 7월에 어머님이 돌아가셨다고 해요.  외아들이시고, 본인이 위독한 상황이라 처음에는 아내분께서 차마 말을 못 하셨다고 합니다.  하지만 더 늦으면 충격이 클까 봐, 결국 용기를 내어 말씀해주셨다는데…  103세로 평안하게 돌아가셨다는 이야기가 그나마 위안이 되지만, 아들을 살려달라고 붙들고 기도하셨을 어머니의 마음을 생각하면 또 눈물이 멈추지 않아요.  더욱 안타까운 것은, 어머니의 발인 날 유열 님이 의식을 잃으셨다는 거예요.  어머니의 마지막 가는 길을 배웅하지도 못하고, 또다시 생사의 고비를 넘나들어야 했다니…  정말이지, 운명의 장난이 이렇게 잔인할 수 있을까요.  사랑하는 어머니의 죽음 앞에서, 그리고 본인의 위중한 상황 앞에서, 얼마나 마음이 무너졌을지…  이 모든 이야기를 듣고 있자니, 제 마음도 너무나 먹먹해집니다.  희망과 절망이 엇갈리는 순간들, 그리고 겹쳐오는 슬픔까지…  이것이 바로 인생인가 싶기도 하고요."
      },
      {
        "title": "유언장과 의사의 따뜻한 쪽지, 그리고 감동적인 재회",
        "content": "폐 이식 수술을 받고 중환자실에 계셨을 때도 유열 님은 또다시 위기를 맞으셨다고 합니다.  이쯤 되면 정말 '이대로 끝인가' 하는 절망감이 들 법도 한데, 놀랍게도 유열 님은 마지막 순간까지도 품격을 잃지 않으셨어요.  중환자실 담당 의사 선생님께 '혹시 모르니' 유언장을 작성해서 건네셨다고 하니, 얼마나 담담하게 자신의 상황을 받아들이셨는지 알 수 있습니다.  그 유언장 내용이 공개되었을 때, 저는 정말 눈물을 멈출 수가 없었어요.  '혹시 그럴 일 없길 기대하지만 내가 만일 하늘나라를 가게 된다면 모든 게 감사였다고 전해주오', '주신 사랑 되돌려드리지 못하고 가서 미안합니다', '돌아보니 지난 모든 시간이 참으로 하나님의 사랑과 은혜였구나 절실하게 느끼게 됩니다', '너무도 큰 사랑만 받고 가네. 미안하네. 우리 소중한 기억 안고 잘 살아내주리라. 믿네'…  이 문장 하나하나에 얼마나 깊은 감사와 사랑, 그리고 미안함이 담겨 있는지 느껴져요.  자신의 죽음을 앞둔 순간에도, 자신을 둘러싼 모든 사람들과의 관계에 대해 감사하고 미안함을 표현하는 모습에서 진정한 성숙함과 깊이를 느낄 수 있었습니다.  그리고 마지막 문장, '우리 소중한 기억 안고 잘 살아내주리라. 믿네'라는 말은 마치 아내분께 보내는 마지막 당부이자, 살아남을 사람들에 대한 믿음의 표현이 아니었을까 싶어요.  한편으로는, 그렇게 써서 전달받은 유언장을 보신 담당 의사 선생님께서도 얼마나 마음이 복잡하셨을까요.  그런데 그 의사 선생님께서 유열 님께 남기신 쪽지가 또 하나의 감동을 선사했습니다.  '다시 돌려드릴 수 있어서 다행입니다. 쾌차하시기를 바랍니다.'  이 짧은 한마디에 담긴 따뜻한 응원과 격려가 얼마나 큰 힘이 되었을까요.  마치 '당신은 혼자가 아닙니다. 제가 곁에서 응원하겠습니다'라고 말해주는 것 같았어요.  그리고 이 힘든 시간을 견뎌내고 기적적으로 회복하신 유열 님과 아들이 다시 만나는 장면은 정말이지…  가슴 뭉클 그 자체였습니다.  처음에 40kg밖에 나가지 않아 병원에 오지 못하게 했던 아들이, 45kg까지 회복했을 때 아빠의 수술 확률을 묻고, 수술 전에 꼭 한번 보고 싶다고 했다는 이야기.  아빠가 하늘나라 갈까 봐, 마지막 모습을 보지 못할까 봐 서둘러 와서 반갑게 놀다가 갔다는 아들의 순수한 마음.  이 대목에서 유열 님께서 오열하셨다는 부분을 읽고 저도 함께 울어버렸어요.  아들의 눈물겨운 사랑 앞에서, 그리고 다시 한번 삶을 얻게 된 기적 앞에서 얼마나 벅찼을까요.  자신의 아픔을 딛고 다시 회복하여, 아들과 함께 평범한 일상을 누릴 수 있다는 것, 그것이야말로 가장 큰 축복이자 기적임을 다시 한번 깨닫게 됩니다.  결국 유열 님은 폐 이식 수술을 성공적으로 마치고, 그 힘든 시간을 이겨내고 건강한 모습으로 우리 곁으로 돌아오셨습니다."
      },
      {
        "title": "유열 님을 둘러싼 뜨거운 반응과 숨겨진 TMI 대방출",
        "content": "와, 정말이지…  유열 님의 이야기가 공개되자마자 온라인이 후끈 달아올랐습니다.  저는 솔직히 이렇게까지 많은 분들이 관심을 가지고 진심으로 걱정하고 응원할 줄은 몰랐어요.  특히나 '사망선고'와 '40kg'이라는 키워드는 정말 많은 사람들에게 충격을 안겨준 것 같아요.  온라인 커뮤니티나 SNS를 보면요, 온통 유열 님을 걱정하는 글들뿐이에요.  '유열 님, 정말 고생 많으셨어요. 이제 꽃길만 걸으세요!', '아들의 간절한 기도가 하늘에 닿았네요. 정말 감동입니다!', '40kg라니…  생각만 해도 끔찍하다.  어떻게 견디셨어요?', '엄마 돌아가시고 본인도 힘든데…  힘내세요, 님!'  이런 댓글들이 정말 끝없이 이어지고 있답니다.  많은 분들이 유열 님의 강인한 의지와 가족들의 헌신적인 사랑에 감탄하고, 또 그가 겪었던 고통에 함께 안타까워하고 있어요.  이런 상황 속에서, 우리의 유열 님에 대한 숨겨진 TMI 정보도 덩달아 화제가 되고 있답니다.  예를 들어, 유열 님은 평소에도 굉장히 다정하고 섬세한 성격으로 알려져 있어요.  어려운 환경에 처한 사람들을 돕는 자선 활동에도 꾸준히 참여해오셨고요.  MBTI는 아마도 INFP 또는 INFJ처럼 내향적이고 감성적인 유형일 거라고 추측하는 팬들도 많습니다.  왜냐하면 그의 노래 가사나 인터뷰 내용에서 느껴지는 깊은 공감 능력과 예술적인 감수성이 그런 유형과 많이 닮아 있거든요.  그리고 유열 님의 데뷔 초 시절, '어린 왕자' 같은 순수한 이미지로 엄청난 인기를 누렸던 것도 다시금 재조명되고 있어요.  그때 당시 유행했던 패션 스타일이나 헤어스타일도 지금 다시 봐도 전혀 촌스럽지 않고 오히려 세련되어 보인다는 이야기도 있고요.  또 하나의 TMI라면, 유열 님은 의외로 요리에 소질이 있다는 소문도 있습니다.  물론 직접 요리하는 모습을 본 사람은 많지 않지만, 과거 한 인터뷰에서 '건강한 식재료로 직접 요리하는 것을 좋아한다'고 언급한 적이 있다고 하네요.  어쩌면 그의 건강 회복에 있어 직접 챙겨 먹는 건강식도 큰 역할을 했을지도 모르겠어요.  이처럼 유열 님의 이야기는 단순히 한 연예인의 투병기를 넘어, 인간의 극한적인 고통 속에서도 피어나는 희망, 가족의 위대한 사랑, 그리고 긍정적인 마음가짐의 중요성을 보여주는 하나의 드라마틱한 서사시가 된 것 같습니다.  이런 반응들을 보면, 정말 많은 사람들이 그의 회복을 진심으로 축하하고 앞으로 펼쳐질 그의 활동을 기대하고 있다는 것을 알 수 있죠."
      },
      {
        "title": "이 모든 시련을 이겨낸 유열 님께 보내는 진심 어린 응원",
        "content": "저는 오늘, 유열 님의 이야기를 들으면서 정말 많은 생각과 감정을 동시에 느꼈습니다.  솔직히 말해서, 처음에는 너무나 충격적이고 가슴 아파서 눈물부터 났어요.  '사망선고'라는 단어를 보면서, 이게 정말 우리에게 감동을 주었던 그 유열 님이 맞나 싶을 정도로 믿기지 않았거든요.  그렇게 무너져 내릴 듯한 상황에서도, 40kg이라는 앙상한 몸으로, 삶의 끈을 놓지 않고 싸워 오셨다는 사실이…  정말이지, 인간의 의지가 얼마나 위대한지를 보여주는 것 같았어요.  아들의 간절한 기도, 아내의 헌신적인 사랑, 그리고 자신을 응원하는 수많은 사람들의 마음까지…  이 모든 것이 유열 님을 다시 일으켜 세운 거대한 힘이 아니었을까 싶습니다.  특히나 아버님께서 돌아가셨다는 소식을 듣고도, 그 슬픔을 이겨내고 삶을 향해 나아가야 했던 유열 님의 모습이 제 마음을 너무나 울컥하게 만들었습니다.  어머니의 발인 날 의식을 잃으셨다는 부분은…  정말이지, 더 이상 말로 표현하기도 힘든 슬픔이었을 거예요.  그런 최악의 상황에서도 희망을 잃지 않고, 의사 선생님의 격려와 아내의 사랑 덕분에 다시 한번 건강을 되찾으셨다는 것이 기적처럼 느껴졌습니다.  그가 중환자실에서 작성했던 유언장 내용은요, 정말이지…  제 마음을 너무나 숙연하게 만들었어요.  자신의 마지막을 준비하는 순간에도 감사와 사랑을 표현하는 그의 모습에서, 얼마나 깊은 삶의 통찰과 성숙함이 느껴지는지.  정말이지, 존경스럽다는 말밖에 나오지 않습니다.  이제 유열 님이 건강한 모습으로 우리 곁에 돌아오셨다는 사실이 너무나 감사하고 기쁩니다.  앞으로는 그 어떤 시련도 유열 님을 흔들지 못할 거라고 믿어요.  왜냐하면 그는 이미 가장 극한의 절망 속에서도 희망을 찾아내고, 사랑의 힘으로 다시 살아나는 법을 보여주었기 때문이에요.  앞으로 유열 님이 들려줄 수많은 아름다운 노래들과, 그가 보여줄 따뜻한 모습들을 기대하며, 저도 마음 깊이 응원하겠습니다.  부디 앞으로는 항상 웃음꽃 피는 날들만 가득하시기를, 그리고 그의 음악이 우리에게 더 큰 위로와 감동을 선사해주기를 간절히 바랍니다.  유열 님, 당신은 진정한 승리자입니다!  영원히 당신의 음악을 사랑할게요!"
      }
    ],
    "hashTag": [
      "#유열",
      "#유열투병기",
      "#유열사망선고",
      "#유열40kg",
      "#김주하의데이앤나잇",
      "#폐이식수술",
      "#아들간증문",
      "#가수유열",
      "#유열근황",
      "#유열회복"
    ]
  },
  {
    "title": "'46세' 에녹, 6대 독자 싱글남인데...\"10년 만에 딸 공개\"",
    "article": "[스포츠조선 조윤선 기자] 가수 에녹이 에녹이 '뮤지컬 요정' 나유현과 다정한 부녀 같은 케미를 자랑한다.\n\nKBS2 '불후의 명곡'(연출 김형석 최승범/이하 '불후')은 700회 넘게 역사를 이어오고 있는 명실상부 최고의 음악 예능 프로그램. 오늘(24일) 방송되는 741회는 '불후의 명곡-아티스트 유열 편' 특집이 전파를 탄다.\n\n유열은 1986년 데뷔 이후 '지금 그대로의 모습으로', '이별이래', '화려한 날은 가고' 등 '유열 감성'으로 대변되는 수많은 히트곡을 탄생시킨 80년대 한국 발라드의 대표 주자다. 10년에 걸친 '폐섬유증' 투병을 딛고, 건재하게 돌아온 '리빙 레전드' 유열과의 만남에 기대가 치솟고 있다. 이와 함께 노민우, 에녹, 우디, 라포엠, 리베란테(김지훈&진원)가 후배 아티스트로서 유열의 명곡들을 재해석해 기대를 높이는 중이다.\n\n이 가운데 '뮤트롯 신사' 에녹이 유열과 뜻밖의 공통점을 자랑한다. 연예계에서 알아주는 뮤지컬 러버인 동시에, 오랜 싱글 라이프를 즐겼다는 것. 무엇보다 '6대 독자 싱글남'이라는 에녹은 \"이제는 부모님이 내 눈치를 본다\"라면서 \"여보 기다리고 있소. 얼른 나타나시오\"라고 즉석에서 러브레터를 띄워 웃음을 자아낸다. 그러면서도 에녹은 '유열이 51세에 결혼을 했다'는 MC 김준현의 설명에 \"어휴 저는 아직 멀었다\"라고 겸손(?)을 뽐내 주변을 웃음바다로 만들었다는 후문이다.\n\n한편 이날 에녹은 유열의 '사랑의 찬가'를 선곡, 미래의 와이프를 위한 세레나데를 선보인다. 무엇보다 에녹은 \"유열 선배님의 노래는 '순수함'이 매력인 것 같다. 그래서 순수함을 극대화할 수 있는 특별 지원군을 모셨다\"라면서 '뮤지컬 요정' 나유현을 스페셜 게스트로 초대해 순수함의 결정체 같은 무대를 꾸민다는 전언. 마치 다정한 부녀 같은 에녹과 나유현의 모습에 이찬원은 \"드디어 에녹 씨가 10년 만에 따님을 공개했습니다\"라고 선포하고, 노민우는 \"이건 치트키다. 만약에 이 팀을 이기면 아이의 꿈을 짓밟는 것 아니냐\"라며 원성을 쏟아내 토크대기실을 웃음으로 가득 채운다는 전언.\n\n이에 '6대 독자 싱글남' 에녹을 '딸 아빠'로 오해하게 만들 정도로, 완벽한 케미를 녹여낸 '사랑의 찬가'는 어떤 모습일지 궁금증이 수직 상승한다.\n\n'불후의 명곡-아티스트 유열 편' 특집은 오늘(24일) 시청자를 찾는다. 매 회 다시 돌려보고 싶은 레전드 영상을 탄생시키는 '불후의 명곡'은 매주 토요일 오후 6시 5분 KBS 2TV에서 방송된다.",
    "link": "https://v.daum.net/v/20260124132505566",
    "type": "daum_enter",
    "newTitle": "에녹 6대 독자 싱글남인데 10년 만에 딸 공개한 불후의 명곡 유열 아티스트 편",
    "newArticle": [
      {
        "title": "우리 에녹 오빠, 대체 무슨 일이야? '불후의 명곡'에서 보여준 역대급 반전!",
        "content": "아니, 이게 무슨 일이죠? 여러분, 지금 제가 무슨 말씀을 드리는지 귀 기울여 들어주세요. 맑은 가을 하늘 아래, 커피 한 잔의 여유를 즐기려던 저는 정말이지 깜짝 놀랄 소식을 접하게 되었답니다. 바로 우리 사랑하는 가수 에녹 오빠에 대한 이야기인데요. 아시는 분들은 아시겠지만, 에녹 오빠는 연예계에서도 손꼽히는 '뮤트롯 신사'이자, 진솔한 매력으로 늘 우리 곁을 지켜주는 분이잖아요. 그런데 이번에 KBS2 '불후의 명곡'에 출연하신다는 소식을 듣고 얼마나 설렜는지 몰라요. '불후의 명곡'이야 워낙 명성이 자자한 프로그램이고, 이번에는 '아티스트 유열 편' 특집이라고 하니, 이건 뭐… 설명이 더 필요 없죠? 유열 선배님의 명곡들을 에녹 오빠가 어떻게 재해석하실지 벌써부터 심장이 두근거렸어요. 그런데 말입니다. 기사를 찬찬히 읽어보니, 이게 그냥 평범한 출연이 아니었던 거예요. 우리 오빠가, 무려 10년 만에 '딸'을 공개했다는 충격적인(?) 소식이! 네? 6대 독자 싱글남이 어떻게 딸을 공개하냐고요? 저도 처음에 그걸 보고 얼마나 놀랐는지요. 눈을 비비고 다시 읽어봤다니까요. 하지만 기사의 내용을 보니, '뮤지컬 요정' 나유현 님과 함께 무대를 꾸미셨다고 하더라고요. 마치 다정한 부녀 같은 케미를 자랑했다고 하니, 저는 그저 '우리 오빠, 연기력 무슨 일이야!'를 외칠 수밖에 없었답니다. 와, 상상이 되시나요? 에녹 오빠가 미래의 와이프를 위한 세레나데를 부르는데, 거기에 나유현 님이 등장한다니. 얼마나 아름다운 그림이 그려질까요? 저는 이미 마음속으로 수십 번은 재생했어요. 혹시 오늘 방송 보시면서 눈물 콧물 쏙 빼실 준비, 다들 되셨나요? 저는 오늘 밤, '불후의 명곡' 보면서 엉엉 울 준비 되어 있습니다. 우리 에녹 오빠의 새로운 매력, 아니 새로운 '가족'(?)까지 볼 수 있다니, 이건 정말 놓칠 수 없는 방송이잖아요. 게다가 유열 선배님의 명곡들을 에녹 오빠만의 스타일로 소화하신다니, 벌써부터 귀가 호강할 생각에 너무 설레네요. 오늘 밤 6시 5분, KBS2 채널 고정! 우리 다 같이 본방사수해요!"
      },
      {
        "title": "에녹 오빠, '6대 독자 싱글남'의 반전 매력! '불후의 명곡'에서 펼쳐진 예측불허 스토리",
        "content": "오늘 '불후의 명곡-아티스트 유열 편' 특집 방송에 대한 이야기가 연예계 소식통을 뜨겁게 달구고 있는데요, 그중에서도 단연코 가장 큰 화제를 모으고 있는 건 바로 에녹 오빠의 출연이 아닐까 싶어요. 기사를 읽으면서 제가 얼마나 빵 터졌는지 몰라요. ‘6대 독자 싱글남’이라고 자신을 소개하더니, 갑자기 ‘10년 만에 딸 공개’라니요! 아니, 누가 이런 상상을 했겠어요? 에녹 오빠가 방송에서 “이제는 부모님이 내 눈치를 본다”면서 “여보 기다리고 있소. 얼른 나타나시오”라고 즉석 러브레터를 띄웠다는 대목을 읽는데, 저는 그냥 웃음이 멈추질 않았어요. 그렇게 솔직하고 유쾌하게 자신의 마음을 표현하는 에녹 오빠의 모습, 정말 사랑스럽지 않나요? 그러면서도 MC 김준현 님이 유열 선배님이 51세에 결혼했다는 이야기를 하자, “어휴 저는 아직 멀었다”라며 겸손(?)함을 뽐냈다는 후문은 또 얼마나 귀여운지! 주변을 웃음바다로 만들었다는 그 현장이 눈앞에 생생하게 그려지는 것 같아요. 마치 친구와 수다 떨듯, 그의 솔직하고 유쾌한 발언 하나하나에 저는 푹 빠져들었답니다. 평소 에녹 오빠를 아끼는 팬이라면, 이 장면에서 얼마나 웃고 또 감탄했을지 상상이 가요. 그의 이런 인간적인 면모, 꾸밈없는 모습이 바로 우리가 에녹 오빠를 사랑하는 이유 아닐까요? ‘뮤트롯 신사’라는 별명처럼, 늘 젠틀하고 부드러운 이미지를 가진 그이지만, 이렇게 장난기 넘치고 솔직한 모습까지 보여주니, 대체 매력이 몇 개인지 모르겠어요. ‘6대 독자 싱글남’이라는 타이틀을 가진 그가 ‘딸 공개’라는 반전으로 시청자들에게 웃음과 궁금증을 동시에 선사했다는 점, 정말이지 이번 ‘불후의 명곡’ 방송의 백미가 될 것 같습니다. 혹시나 오늘 방송을 보면서 ‘에녹 오빠, 정말 결혼했나?’ 하고 잠깐이라도 고민하셨다면, 저와 같은 마음이실 거예요. 그만큼 에녹 오빠와 ‘뮤지컬 요정’ 나유현 님의 케미가 완벽했다는 증거겠죠? 정말이지, 어떤 무대를 보여주셨을지 기대감 상승할 수밖에 없네요. 저는 오늘 밤, 우리 에녹 오빠의 유쾌함과 따뜻함이 가득 담긴 무대를 보면서 힐링할 준비가 되어 있답니다!"
      },
      {
        "title": "명곡의 재해석, '사랑의 찬가'에 담긴 에녹 오빠의 진심과 나유현 님의 특별 지원군!",
        "content": "이번 '불후의 명곡' 특집에서 에녹 오빠가 선곡한 곡이 바로 유열 선배님의 명곡 '사랑의 찬가'라고 해요. 저는 이 소식을 듣고 '아, 이거다!' 싶었죠. 에녹 오빠가 직접 '유열 선배님의 노래는 '순수함'이 매력인 것 같다'라고 이야기하며, 이 순수함을 극대화할 수 있는 특별한 지원군으로 '뮤지컬 요정' 나유현 님을 초대했다고 하잖아요. 와, 생각만 해도 얼마나 아름다운 무대가 펼쳐질지 가슴이 웅장해져요. '사랑의 찬가'라는 노래 자체가 가진 숭고함과 아름다움에, 에녹 오빠의 깊이 있는 감성과 나유현 님의 맑은 음색이 더해진다면, 정말이지 듣는 이들의 마음을 울릴 수밖에 없을 거예요. 제가 좋아하는 에녹 오빠의 또 다른 매력이 바로 이런 깊은 감성을 표현하는 능력인데요, 뮤지컬 무대에서 보여주는 폭발적인 에너지와 가창력뿐만 아니라, 발라드 곡을 부를 때 느껴지는 그 애절함과 진심은 정말이지… 말로 다 표현할 수가 없거든요. 그래서 이번 '사랑의 찬가' 무대가 더욱 기대되는 이유기도 합니다. 특히 ‘6대 독자 싱글남’인 에녹 오빠가 '미래의 와이프를 위한 세레나데'로 이 곡을 불렀다는 점은, 많은 여성 팬들의 마음을 두근거리게 만들기에 충분한 것 같아요. 마치 진심을 담아 사랑하는 사람에게 고백하는 듯한 에녹 오빠의 모습, 상상만 해도 설레잖아요. 거기에 '뮤지컬 요정' 나유현 님의 섬세한 감정 표현과 아름다운 목소리가 더해진다면, 이건 그냥 노래가 아니라 하나의 예술 작품이 될 거예요. 기사에 나온 대로, 이찬원 님이 “드디어 에녹 씨가 10년 만에 따님을 공개했습니다”라고 선포하고, 노민우 님이 “이건 치트키다. 만약에 이 팀을 이기면 아이의 꿈을 짓밟는 것 아니냐”라고 원성을 쏟아낼 정도였다니, 얼마나 완벽한 호흡과 케미스트리를 보여줬는지 짐작이 가시죠? 저는 이 장면을 보면서 아마 눈물 펑펑 쏟을 것 같아요. 부녀 같은 따뜻하고 사랑스러운 모습, 그리고 서로를 배려하며 아름다운 화음을 만들어내는 두 분의 모습이 얼마나 감동적일까요. '순수함의 결정체 같은 무대'라는 표현이 정말 딱 맞는 것 같아요. 유열 선배님의 명곡을 에녹 오빠와 나유현 님이 어떻게 자신들만의 색깔로 재해석했을지, 정말이지 궁금해 죽겠어요. 오늘 밤, '불후의 명곡'을 보면서 우리 모두 에녹 오빠와 나유현 님이 선사하는 '사랑의 찬가'에 흠뻑 빠져들 준비, 되셨나요?"
      },
      {
        "title": "에녹 오빠, '미래의 와이프' 향한 공개 고백? '불후의 명곡'에서 드러난 속마음과 솔직함",
        "content": "오늘 '불후의 명곡-아티스트 유열 편' 방송에서 에녹 오빠의 모습이 얼마나 많은 사람들의 관심을 받을지 상상만 해도 설레네요. 특히 이번 무대에서 에녹 오빠가 '미래의 와이프'를 위한 세레나데를 선보였다는 점은, 제 마음을 아주 그냥… 쿵쾅쿵쾅 뛰게 만들었어요. ‘6대 독자 싱글남’으로서 늘 당당하고 유쾌한 모습을 보여줬던 에녹 오빠가, 이렇게 진솔하게 자신의 마음을 표현하는 모습이라니, 얼마나 감동적일까요. 기사에 나온 대로 “여보 기다리고 있소. 얼른 나타나시오”라고 즉석에서 러브레터를 띄웠다는 그 모습, 마치 드라마의 한 장면 같지 않나요? 저는 솔직히 그 대목을 읽고 ‘우리 오빠, 정말 순정파구나’ 싶었어요. 겉으로는 젠틀하고 부드러운 이미지를 가지고 있지만, 그 안에는 이렇게 뜨겁고 진실된 마음을 간직하고 있다는 게 얼마나 멋진가요. ‘뮤트롯 신사’라는 별명처럼, 그의 행동 하나하나에 품격과 진심이 느껴지는 것 같아요. 그리고 ‘뮤지컬 요정’ 나유현 님과의 완벽한 케미스트리를 통해, 마치 실제 부녀처럼 다정한 모습을 보여줬다는 점은, 많은 시청자들에게 훈훈한 미소를 선사했을 거라고 생각해요. ‘드디어 에녹 씨가 10년 만에 따님을 공개했습니다’라는 이찬원 님의 멘트처럼, 그렇게 자연스럽고 사랑스러운 모습이었을 테니 말이에요. 저는 이 장면을 보면서, 에녹 오빠가 얼마나 따뜻하고 가정적인 사람인지 다시 한번 느낄 수 있었답니다. 앞으로 좋은 분 만나서 행복한 가정을 꾸리시기를 진심으로 응원하는 마음이 더욱 커졌어요. 또한, 이 장면을 통해 에녹 오빠의 ‘솔직함’이라는 매력이 얼마나 큰지 다시 한번 느낄 수 있었어요. 때로는 짖궂고 때로는 유쾌하게, 자신의 생각과 감정을 숨김없이 드러내는 그의 모습은, 보는 이들로 하여금 편안함과 친근함을 느끼게 하죠. ‘6대 독자 싱글남’으로서, 또 ‘뮤트롯 신사’로서, 그리고 ‘미래의 남편’으로서, 다양한 매력을 동시에 보여준 에녹 오빠 덕분에 오늘 ‘불후의 명곡’이 더욱 풍성하고 즐거웠을 것 같아요. 저는 이 방송을 보면서 에녹 오빠의 노래뿐만 아니라, 그의 진솔한 모습에도 푹 빠질 준비가 되어 있답니다. 오늘 밤, 우리 모두 에녹 오빠의 따뜻한 마음과 진심을 담은 무대를 함께 즐겨봐요!"
      },
      {
        "title": "솔직한 후기: 에녹 오빠, 당신은 정말 ‘사랑의 찬가’ 그 자체! 앞으로도 응원해요!",
        "content": "오늘 ‘불후의 명곡-아티스트 유열 편’ 방송을 보면서, 저는 정말이지 에녹 오빠에게 푹 빠져버렸어요. ‘6대 독자 싱글남’이라는 타이틀로 방송을 시작했지만, ‘10년 만에 딸 공개’라니! 처음에는 얼마나 놀랐는지 몰라요. 하지만 ‘뮤지컬 요정’ 나유현 님과의 완벽한 호흡, 마치 실제 부녀 같은 다정하고 사랑스러운 모습에 저는 그만 눈물 펑펑 쏟고 말았답니다. 그 모습이 얼마나 훈훈하고 감동적이었는지 몰라요. 특히 에녹 오빠가 ‘미래의 와이프’를 향해 보낸 ‘여보 기다리고 있소. 얼른 나타나시오’라는 즉석 러브레터는 정말이지… 제 심장을 제대로 저격했어요. 그렇게 솔직하고 진심 어린 표현을 하는 에녹 오빠의 모습이야말로 ‘사랑의 찬가’ 그 자체라고 생각해요. 마치 순수한 동화 속 주인공처럼, 자신의 마음을 꾸밈없이 보여주는 그의 모습이 얼마나 아름답던지요. ‘뮤트롯 신사’라는 별명답게, 그의 목소리에는 늘 진심이 담겨 있고, 무대 위에서의 열정은 언제나 감동 그 자체예요. ‘사랑의 찬가’라는 곡을 선곡한 이유도, ‘순수함’을 극대화하기 위해서였다는 그의 말처럼, 그 무대에는 더없이 맑고 순수한 감성이 가득했어요. 나유현 님과의 환상적인 하모니는 마치 천상의 목소리 같았고, 서로를 바라보는 따뜻한 눈빛에서는 애정이 뚝뚝 떨어지는 듯했답니다. 이번 ‘불후의 명곡’ 방송을 보면서, 에녹 오빠의 다채로운 매력을 다시 한번 느낄 수 있었어요. ‘6대 독자 싱글남’으로서의 유쾌함, ‘뮤지컬 요정’ 나유현 님과의 따뜻한 케미, 그리고 ‘미래의 남편’으로서의 진솔한 마음까지. 이 모든 것이 어우러져 정말 잊지 못할 감동의 무대를 선사해주셨어요. 앞으로도 에녹 오빠의 음악 활동을 언제나 응원할게요. 부디 좋은 분 만나셔서 행복한 가정 이루시기를 바라며, 늘 지금처럼 진솔하고 따뜻한 모습으로 우리 곁에 계셔주세요. 당신은 정말 ‘사랑의 찬가’입니다!"
      }
    ],
    "hashTag": [
      "#에녹",
      "#불후의명곡",
      "#유열",
      "#사랑의찬가",
      "#나유현",
      "#6대독자",
      "#싱글남",
      "#딸공개",
      "#뮤트롯",
      "#불후의명곡유열편",
      "#에녹나유현",
      "#가수"
    ]
  },
  {
    "title": "가수 비, 청각장애 팬 지목해 “춤추라” 지적 논란… 즉각 사과",
    "article": "가수 비가 대만 콘서트 도중 청각 장애가 있는 팬에게 춤을 추지 않는다고 지적한 것에 대해 공식 사과했다.\n\n23일 인디펜던트 등 외신에 ㅑㅑ89 비는 지난 17일 타이베이 아레나에서 열린 ‘Still Raining: Encore(스틸 레이닝 앙코르)’ 투어 공연 중, 관객석에서 춤을 추는 대신 휴대전화로 무대를 촬영 중인 한 여성 팬을 발견했다.\n\n비는 관객들에게 함께 춤을 추며 즐길 것을 독려하던 중 이 여성 팬을 지목해 “왜 춤을 추지 않느냐”고 한국어로 물었다. 이 질문은 공연장 통역사에 의해 중국어로 번역됐다. 하지만 이 여성 팬은 자신의 귀를 가리키는 동작을 취한 뒤 말없이 미소를 지으며 계속해서 촬영을 이어갔다. 비는 여성에게 더 열정적인 반응을 보여달라고 요청한 뒤 공연을 이어갔다.\n\n공연 이틀 뒤 이 여성은 비를 태그하며 자신의 소셜미디어에 당시 상황을 설명했다. 여성은 “춤을 안 춘 것이 아니라 비와 통역사가 하는 말을 알아듣지 못했다”며 “청각장애가 있어 대화하려면 입 모양을 읽거나 실시간 자막이 필요하다”고 했다.\n\n여성은 당시 비의 의도를 오해해 자신에게 더 크게 노래를 불러달라고 요청하는 줄 알았다고 했다. 여성은 “비가 불만족스러운 듯 발을 구르며 다시 해보라고 요청했다”며 “손으로 ‘업 업(up up)’ 제스처를 취했을 때도 ‘(노래) 더 크게’라는 뜻으로 생각했다”고 했다. 이어 “나중에 ‘왜 비에게 수어로 대답하지 않았을까’ 하는 생각이 들었다”며 “비가 나를 말 안 듣는 팬으로 오해하는 것은 원치 않는다”고 했다.\n\n비는 20일 여성의 게시물에 중국어로 사과 답글을 남겼다. 비는 “우선, 당신이 들을 수 없다는 사실을 미처 알지 못해 정말 죄송하다”며 “충분히 배려하지 못했고 생각이 짧았다”고 했다. 이어 “이번 일을 계기로 앞으로의 모든 공연에서 더 세심하게 주의를 기울여야 한다는 것을 깨달았다”고 했다.",
    "link": "https://v.daum.net/v/20260125082125980",
    "type": "daum_enter",
    "newTitle": "가수 비 청각장애 팬 지목 논란 사건반장 40대 여가수 의혹 속 비 측 즉각 사과 입장 발표",
    "newArticle": [
      {
        "title": "우리 가수 비님, 대체 무슨 일이죠? 하늘이 무너지는 줄 알았어요",
        "content": "아니, 세상에 이런 일이 또 있을 수 있나요? 여러분, 지금 제 심장이 남아나질 않아요. 아니, 이건 정말이지… 꿈인가 생시인가 싶을 정도로 믿기지가 않아요. 우리 자랑스러운 가수 비님이, 아니, 우리 오빠 비님이 말이에요. 대만 콘서트에서 있었던 일 때문에 논란이 되었다는 소식을 접하고는, 저 진짜 현실감 상실했어요. 아니, 무슨 일이냐고요. 분명 우리 비님은 무대 위에서 빛나는 별이고, 연습벌레에, 프로 중의 프로인데. 그런 분이 어떤 팬과의 소통 문제로 구설수에 오르신다니, 듣는 제 귀를 의심했다니까요. 마치 제 옆에서 직접 있었던 일처럼, 아니, 그 이상으로 충격을 받아서 며칠 밤낮을 뜬눈으로 보낸 것 같아요. 이걸 어떻게 받아들여야 할지, 제 머릿속은 지금 온통 물음표와 느낌표로 뒤범벅이 되어버렸어요. 아니, 솔직히 말해서, 처음엔 ‘설마 우리 비님이 그런 실수를 할 리가 없어!’ 하면서 애써 외면하려고도 했어요. 그런데 기사들이 쏟아져 나오고, 관련된 이야기들이 계속해서 나오니, 아, 정말이구나 싶어서… 가슴이 철렁 내려앉는 기분이었죠. 세상 모든 걸 다 가진 듯 멋진 우리 비님이, 그런 작은 오해 때문에 힘들어하신다니, 제가 대신 아프고 속상하고… 정말이지, 말로 다 표현할 수 없는 감정들이 마구 뒤섞이고 있어요. 제발, 제발 모든 게 잘 해결되었으면 하는 바람뿐이에요. 비님, 제발 아무 일 없이 훌훌 털고 다시 멋진 모습 보여주세요. 저는 항상 비님 편이에요. 이 세상 누구보다도 비님을 응원하고 있어요. 정말이에요."
      },
      {
        "title": "현장 상황을 재구성해 봤어요, 마치 제가 그곳에 있었던 것처럼요",
        "content": "자, 그럼 대체 무슨 일이 있었는지, 제가 최대한 객관적으로, 그런데 또 우리 오빠 마음을 담아서 한번 풀어볼게요. 여러분, 상상력을 동원해 보세요. 대만 타이베이 아레나, ‘Still Raining: Encore’ 콘서트가 한창이었어요. 무대 위에서는 말할 것도 없이 우리 비님이 카리스마 폭발, 땀방울마저 빛나는 최고의 퍼포먼스를 선보이고 있었죠. 관객석은 열기로 후끈 달아올랐을 거예요. 비님은 당연히 팬들과 함께 호흡하고 싶었겠죠. ‘여러분, 신나게 즐겨요!’ 하면서 분위기를 띄우고 싶으셨을 거예요. 그런데 그때, 비님 눈에 한 팬이 들어온 거예요. 다른 팬들은 다들 춤추고 소리 지르며 열광하는데, 유독 그 팬만 얌전하게 휴대폰으로 무대를 촬영하고 있는 거죠. 아마 비님 입장에서는 ‘아니, 이렇게 신나는 무대인데 왜 같이 즐기지 않고 촬영만 하고 있지? 혹시 재미없나?’ 하는 생각이 조금은 드셨을 수도 있을 것 같아요. 그래서 ‘왜 춤을 추지 않느냐’고 한국어로 물어보신 거잖아요. 물론 그게 나중에 오해를 샀지만요. 통역사를 통해 중국어로 번역된 그 질문에, 그 여성 팬은 자신의 귀를 가리키는 동작을 했다고 해요. 이걸 어떻게 해석해야 할까요? ‘잘 못 듣겠다’는 신호였을 수도 있고, 또 다른 의미였을 수도 있고요. 그런데 비님은 아마 그 순간, 팬이 자신의 말에 반응하지 않는다고 생각하셨을지도 몰라요. 그래서 ‘더 열정적으로 즐겨달라’는 의미로, 좀 더 적극적인 반응을 요청하셨을 수도 있고요. 아마도 ‘같이 좀 즐겨봐요!’ 라는 긍정적인 마음으로 하신 행동이었겠죠. 정말 안타까운 건, 그 팬분께서는 청각장애가 있으셔서 비님의 말을 알아듣지 못했던 거라는 사실이에요. 비님의 진심은 ‘함께 즐기자’는 거였는데, 그게 ‘나를 무시하느냐’, ‘제대로 즐기지 않느냐’는 오해로 이어진 거잖아요. 정말 가슴 아픈 순간이에요. 모든 게 너무나 안타깝고… 말로 표현할 수가 없네요."
      },
      {
        "title": "과거에도 비슷한 일이 있었나요? 연예계의 조심스러운 소통 이야기",
        "content": "사실 연예인과 팬 사이의 소통 문제는 어제오늘 일이 아니잖아요. 특히나 이렇게 큰 규모의 콘서트에서는 수많은 변수가 발생할 수밖에 없어요. 과거에도 비슷한 논란들이 있었던 걸로 기억해요. 팬의 한마디, 혹은 연예인의 작은 행동 하나가 큰 오해를 불러일으키고, 그것이 또 빠르게 퍼져나가면서 걷잡을 수 없는 상황으로 번지기도 하죠. 이번 비님의 경우도 마찬가지인 것 같아요. 비님은 분명 팬들과 소통하고, 함께 즐거운 시간을 만들고 싶으셨을 거예요. 하지만 그 과정에서 팬의 특별한 상황을 미처 헤아리지 못하면서 오해가 생긴 거죠. 마치 우리가 친구와 대화하다가 서로의 맥락을 잘못 이해해서 싸우는 것처럼요. 다만 연예인이라는 특수한 위치 때문에, 그런 사소한 오해 하나가 엄청난 파장을 일으킨다는 점이 너무나 안타까워요. 연예인들은 항상 대중의 시선 속에 있기 때문에, 아무리 좋은 의도로 한 행동이라도 때로는 오해받을 수 있다는 점을 염두에 두어야 하죠. 물론 이번 사건은 비님이 팬의 상황을 인지하지 못한 부분에서 안타까움이 있지만, 비님께서 즉각적으로 사과하신 점은 정말 잘하신 부분이라고 생각해요. 진정성 있는 사과는 관계 회복의 시작이니까요. 앞으로는 이런 일이 발생하지 않도록, 비님뿐만 아니라 모든 연예인들이 팬들과 소통할 때 조금 더 세심한 주의를 기울여야 할 것 같아요. 팬들도 연예인들의 입장을 조금 더 이해해주고, 혹시라도 오해가 있다면 차분하게 소통하려는 노력이 필요하고요. 양측 모두의 노력이 필요하지만, 아무래도 대중에게 영향력이 있는 연예인들이 조금 더 조심하고 배려하는 모습을 보여주는 것이 좋겠죠. 이번 사건을 통해 우리 모두 소통의 중요성과 상대방을 존중하는 마음을 다시 한번 되새겨보는 계기가 되었으면 좋겠어요."
      },
      {
        "title": "팬들은 뭐라고 할까? 비님 TMI까지 탈탈 털어보기!",
        "content": "자, 여기서 제일 중요한 거! 우리 팬덤은 지금 어떤 반응일까요? 제 주변 친구들만 봐도 난리도 아니에요. '우리 오빠가 그럴 리가 없어!', '무슨 말도 안 되는 소리야!', '비님, 힘내세요!' 하는 응원 댓글이 폭발적으로 쏟아지고 있죠. 온라인 커뮤니티 반응도 마찬가지예요. 어떤 분들은 ‘비님도 사람인데 그럴 수 있지’, ‘그래도 사과한 게 어디야’라며 비님을 옹호하는 목소리도 있지만, 또 어떤 분들은 ‘무조건 비님이 잘못했다’며 날을 세우기도 하고요. 정말 다양한 의견들이 공존하고 있어요. 그래도 대부분의 팬들은 비님을 믿고 응원하고 있다는 사실! 이게 중요하죠. ‘우리 오빠, 진짜 천사인데 악마로 몰아가네’, ‘비님은 데뷔 때부터 지금까지 한결같이 성실하고 멋진 사람이에요!’ 라며 비님의 과거 행적들을 소환하는 팬들도 많아요. 특히 비님이 데뷔 초에 얼마나 혹독한 연습생 생활을 거쳤고, 수많은 난관을 헤쳐왔는지 다들 잘 알고 있잖아요. 그런 끈기와 노력이 있었기에 지금의 ‘월드 스타’ 비님이 될 수 있었던 거고요. 비님 MBTI가 뭔지 아세요? 얼마 전에 나왔던 기사에서는 ENFP라고 하더라고요. 활동적이고, 열정적이고, 주변 사람들과 잘 어울리는 타입이라고 하는데, 그래서 팬들과 더 적극적으로 소통하고 싶어 하셨던 마음도 이해가 가는 부분이에요. 물론 ENFP라고 해서 무조건 다 맞는 건 아니지만, 비님의 에너지 넘치는 모습과 어딘가 통하는 구석이 있지 않나요? 그리고 또 하나! 비님은 평소에 엄청난 자기 관리로 유명하시잖아요. 철저한 식단 관리와 꾸준한 운동으로 늘 완벽한 몸매를 유지하시는데, 그런 프로 정신 덕분에 우리가 항상 멋진 모습을 볼 수 있는 거고요. 이런 비님의 TMI를 생각하면, 이번 일로 너무 상처받지 않으셨으면 좋겠어요. 우리 비님, 정말 누구보다 마음이 따뜻하고 팬들을 소중하게 생각하는 분이라고요. 제발, 제발 우리 비님 응원해주세요!"
      },
      {
        "title": "저의 솔직한 심경 고백, 비님을 응원하는 간절한 마음",
        "content": "결론적으로, 저는 이번 사건을 보면서 정말 많은 복합적인 감정을 느꼈어요. 처음에는 너무 놀라서 심장이 쿵쾅거렸고, 그다음에는 ‘우리 오빠가 왜 이런 일에 엮였을까’ 하는 안타까움이 밀려왔죠. 하지만 비님께서 곧바로 진심으로 사과하신 모습을 보면서, ‘역시 우리 비님은 다르다’는 생각도 들었어요. 사실 완벽한 사람은 없잖아요. 누구나 실수를 하고, 때로는 오해를 받을 수도 있죠. 중요한 건 그 실수에서 배우고, 진심으로 사과하며 앞으로 더 나아가는 거라고 생각해요. 비님은 이번 일을 통해 분명 더 많은 것을 배우고 성장하실 거예요. 그리고 그 성장의 밑거름이 될 수 있도록, 저는 앞으로도 변함없이 우리 비님을 응원할 거예요. 비님이 무대 위에서든, 예능에서든, 어떤 활동을 하시든 항상 곁에서 묵묵히 지지해주는 팬이 될 거예요. 혹시라도 이번 일 때문에 마음고생이 심하시다면, 부디 저희 팬들의 응원을 떠올리며 힘내셨으면 좋겠어요. 비님 덕분에 저희도 늘 즐겁고 행복한 시간을 보내고 있잖아요. 이제는 비님이 힘든 시간을 잘 이겨내고, 다시 밝고 건강한 모습으로 우리 곁에 돌아오시기를 진심으로 기도할게요. 사랑해요, 비님! 언제나 응원합니다!"
      }
    ],
    "hashTag": [
      "#가수비",
      "#비논란",
      "#비사과",
      "#청각장애팬",
      "#콘서트",
      "#연예계이슈",
      "#비",
      "#팬소통",
      "#가수",
      "#이슈"
    ]
  },
  {
    "title": "'지연과 이혼' 황재균 혼자 사는 집 공개...\"다 말렸다\" 은퇴 얘기에 눈물",
    "article": "최근 은퇴한 야구선수 황재균이 '전지적 참견 시점'에 출연한다.\n\n지난 24일 방송된 MBC 예능프로그램 '전지적 참견 시점'은 방송 말미에 전 야구선수 황재균 일상 공개를 예고했다.\n\n선공개 영상에선 황재균이 야구선수 생활 중 받은 트로피를 전시해 둔 방부터 취미 용품으로 꽉 찬 방까지 공개됐다. 이후 이어진 영상에서 황재균은 평소 아침 훈련을 받을 시간에도 침대에서 자고 있었다.\n\n황재균 22년 절친이자 매니저는 \"(은퇴 후) 많이 자고, 많이 먹고, 많이 누워있다. 반 백수\"라며 \"솔직히 아직 야구 생각은 안 날 거다. 근데 여태까지 해온 게 야구밖에 없으니까 많이 허전하고 그리울 거다. 가끔 멍때리면서 창밖을 보고 있다\"고 했다. 실제 황재균 집에서는 잠실 야구장이 보인다.\n\n황재균은 시합 때 신었던 야구화 사인 배트까지 나누는 가하면, 야구선수 류현진, 김현수, 양의지와 만나 이야기를 나눴다.\n\n류현진은 \"하루에 운동 세 번 한다. 안 건강해도 된다\"고 했고 양의지와 김현수는 \"어차피 계속 쉴 거잖아\", \"너 어차피 혼자잖아 그리고\"라고 돌직구를 날렸다.\n\n황재균은 은퇴를 결정하기까지의 고민을 털어놓기도 했다. 류현진이 \"(야구에) 미련이 하나도 없냐\"고 묻자 황재균은 \"아쉽긴 하다\"고 답했다.\n\n그는 스튜디오에서 \"얘네가 다 말렸다. 다시 생각해 보라고. 근데 나한테 만족을 못 하면\"이라며 눈물을 보였다.\n\n황재균은 2022년 티아라 멤버 지연과 결혼했으나 결혼 2년 만에 파경을 맞았다. 2006년 신인드래프트 2차 3라운드(24순위) 지명으로 현대에 입단한 황재균은 최근 은퇴를 결정했다.",
    "link": "https://v.daum.net/v/20260125120136681",
    "type": "daum_enter",
    "newTitle": "지연과 이혼 황재균 혼자 사는 집 공개 전참시 출연 40대 야구선수 은퇴 후 근황 눈물",
    "newArticle": [
      {
        "title": "아니, 이게 무슨 일이죠? 은퇴한 야구선수 황재균 씨의 솔직한 이야기에 눈물 펑펑",
        "content": "아니, 여러분! 오늘 제가 진짜 심장이 쿵쾅거리는 소식을 가지고 왔어요. 아니, 무슨 드라마 시나리오도 아니고, 이게 대체 무슨 일인지... 바로 야구선수 황재균 씨가 '전지적 참견 시점'에 출연해서 자신의 은퇴 후 일상을 공개한다는 거예요! 아니, 솔직히 저는 황재균 씨 하면 항상 그라운드 위에서 열정 넘치는 모습만 떠올랐거든요? 그런데 이번 방송 예고편을 보는데, 와... 진짜 말로 다 표현할 수 없을 정도로 뭉클하고, 또 어떻게 보면 짠한 마음이 동시에 드는 거 있죠. 특히 그동안 말 못 했던 속마음을 털어놓으면서 눈물을 보였다는 소식에 제 마음도 같이 찡해지더라고요. 우리 황재균 선수, 얼마나 많은 고민과 번뇌를 안고 살아왔을까요. 그라운드를 떠난다는 결정이 얼마나 힘들었을지, 그리고 남겨진 사람들의 마음은 또 얼마나 복잡했을지 상상만 해도 가슴이 먹먹해집니다.  이번 방송을 통해 그동안 우리가 몰랐던 황재균 씨의 또 다른 모습, 그리고 야구에 대한 그의 진심을 낱낱이 알게 될 것 같다는 기대감에 벌써부터 본방송이 기다려지는데요.  저는 개인적으로 황재균 선수가 데뷔했을 때부터 쭉 지켜봐 왔거든요. 그 특유의 불꽃 튀는 플레이와 거침없는 모습이 얼마나 매력적이었는지 몰라요.  물론, 그의 선수 생활이 항상 순탄하지만은 않았다는 걸 알기에, 이번 방송이 더욱 특별하게 다가오는 것 같습니다.  그가 얼마나 많은 어려움을 극복하고 이 자리에 섰는지, 그리고 은퇴라는 큰 전환점을 맞이하며 어떤 심경이었을지, 정말 많은 분들이 궁금해하실 거라고 생각해요.  앞으로 펼쳐질 이야기가 얼마나 감동적일지, 벌써부터 눈물이 날 것 같은 기분입니다.  이 프로그램이 단지 황재균 씨의 일상을 보여주는 것을 넘어, 많은 사람들에게 위로와 용기를 주는 시간이 되기를 진심으로 바랍니다."
      },
      {
        "title": "집 공개부터 절친 매니저의 폭로까지... 은퇴 후 삶은 이렇게 달라졌습니다",
        "content": "아니, 세상에. '전지적 참견 시점'에서 공개된 황재균 씨의 집은 정말... 와, 그냥 말이 안 나와요. 선수 시절의 열정과 노력을 고스란히 담아낸 듯한 트로피들로 가득 찬 방, 그리고 취미 용품으로 꽉 채워진 또 다른 방까지. 이게 바로 한 사람의 인생이 얼마나 풍요롭고 다채로울 수 있는지를 보여주는 증거 같았어요.  근데 그렇게 화려한 트로피 방과는 달리, 공개된 일상 모습은 마치 우리 주변에서 볼 수 있는 평범한 사람의 그것과 크게 다르지 않더라고요.  늦잠을 자고, 뒹굴거리고...  사실 저는 그 모습이 더 현실적으로 다가왔어요.  얼마나 치열하게 살아왔으면, 잠시의 여유를 만끽하는 모습이 이렇게나 자연스럽게 느껴질까요.  특히 22년 지기 절친이자 매니저 분이 하는 말이 정말 찡했어요.  '반 백수'라는 표현에 웃음이 나왔지만, 이어지는 말들 속에는 깊은 이해와 애정이 느껴졌어요.  '많이 자고, 많이 먹고, 많이 누워있다'는 말 속에는 그동안 얼마나 마음고생이 심했을지, 그리고 이제서야 비로소 숨통을 트이는 듯한 느낌이 담겨 있는 것 같았죠.  '솔직히 아직 야구 생각은 안 날 거다. 근데 여태까지 해온 게 야구밖에 없으니까 많이 허전하고 그리울 거다. 가끔 멍때리면서 창밖을 보고 있다'는 말에서는 선수로서의 삶을 내려놓는 과정이 얼마나 복잡하고 혼란스러울지 짐작이 갔습니다.  실제로 집에서 보이는 잠실 야구장의 모습은 그에게 어떤 의미일까요.  저 멀리 보이는 야구장이 마치 그의 과거를 보여주는 거울 같다는 생각이 들었어요.  황재균 씨는 단순히 은퇴를 한 것이 아니라, 삶의 큰 부분을 차지했던 야구를 뒤로하고 새로운 인생을 시작해야 하는 중요한 전환점에 서 있는 것이죠.  그 과정에서 느끼는 허전함, 그리움, 그리고 약간의 두려움까지, 모든 것이 너무나도 인간적이고 공감이 갔습니다.  그의 옆을 든든하게 지켜주는 절친한 친구이자 매니저의 존재가 얼마나 큰 위로가 될지도 느껴졌고요.  이처럼 '전참시'를 통해 공개된 황재균 씨의 일상은, 화려한 선수 시절 뒤에 숨겨진 그의 인간적인 면모와 솔직한 감정을 고스란히 보여주며 시청자들에게 깊은 울림을 선사할 것으로 예상됩니다."
      },
      {
        "title": "최고의 동료들과의 눈물의 작별 인사, 그리고 '그'들의 진심 어린 조언",
        "content": "와, 저는 정말 이 장면에서 눈물을 참을 수가 없었어요. 은퇴를 앞둔 황재균 씨가 오랜 동료들인 류현진, 김현수, 양의지 선수와 만나는 장면이 나왔는데... 와, 이거 진짜 명장면 아니에요?  각자 다른 팀에서, 다른 위치에서 오랜 시간을 함께 해왔던 동료들과 이렇게 진솔한 대화를 나누는 모습이 얼마나 뭉클하던지.  특히 류현진 선수가 '하루에 운동 세 번 한다. 안 건강해도 된다'고 했던 말은, 마치 '네가 그동안 얼마나 헌신했는지 안다. 이제는 네 건강도 챙겨야지'라고 말하는 것 같아서 가슴이 찡했습니다.  그의 말 속에는 단순히 운동하라는 의미보다는, 황재균이라는 사람 자체를 걱정하고 응원하는 진심이 담겨 있었죠.  그리고 양의지, 김현수 선수와의 대화도 정말 인상 깊었어요.  '어차피 계속 쉴 거잖아', '너 어차피 혼자잖아 그리고' 라는 직설적인 멘트들이요.  처음에는 툭툭 던지는 말처럼 들릴 수 있지만, 그 안에는 동료로서 황재균 씨의 미래를 진심으로 고민하고, 조금이라도 더 편안한 길을 찾도록 격려하는 마음이 담겨 있었을 거예요.  '어차피 혼자잖아'라는 말은, 그의 이혼 사실을 간접적으로 언급하며 그의 현재 상황을 이해하고 있다는 것을 보여줌과 동시에, '앞으로는 혼자라도 충분히 행복할 수 있어'라는 응원의 메시지로도 해석될 수 있었죠.  이런 친구들이 곁에 있다는 것 자체가 황재균 씨에게는 큰 힘이 될 것 같다는 생각이 들었습니다.  그리고 류현진 선수가 '야구에 미련이 하나도 없냐'고 묻자, 황재균 씨가 '아쉽긴 하다'고 답하며 눈물을 보인 장면은... 아, 정말 그 순간 그의 마음이 얼마나 복잡했을지 상상도 안 돼요.  그동안 선수로서의 삶에 얼마나 큰 애착과 자부심을 가지고 있었는지, 그리고 떠나는 것에 대한 아쉬움과 후회가 얼마나 컸을지...  그의 눈물은 단순히 아쉬움의 눈물이 아니라, 그동안의 모든 노력과 열정, 그리고 함께 했던 시간들에 대한 존중이자 작별 인사처럼 느껴졌어요.  그는 단순히 야구를 그만두는 것이 아니라, 자신의 인생 전부와도 같았던 야구와 이별하는 중이었던 거죠.  이처럼 최고의 동료들과의 만남은, 황재균 씨가 혼자만의 아픔과 고민을 짊어진 것이 아니라, 든든한 버팀목이 되어주는 동료들이 있다는 것을 다시 한번 느끼게 해주는 소중한 시간이었을 것입니다.  그들의 진심 어린 대화와 응원은 황재균 씨가 새로운 시작을 향해 나아가는 데 든든한 힘이 되어줄 것이라 믿습니다."
      },
      {
        "title": "스튜디오를 눈물바다로 만든 그의 고백, 그리고 솔직한 TMI 대방출",
        "content": "아니, 이게 무슨 상황이에요. '전지적 참견 시점' 스튜디오가 눈물바다가 되었다는 소식에 저도 모르게 채널을 돌렸잖아요. 황재균 씨가 자신의 은퇴 결정을 둘러싼 주변 사람들의 반응에 대해 털어놓는데, 듣는 저까지 눈물이 핑 돌더라고요. '얘네가 다 말렸다. 다시 생각해 보라고. 근데 나한테 만족을 못 하면'이라며 눈물을 쏟았다는 이야기는, 그가 얼마나 많은 사람들의 걱정과 만류 속에서 힘든 결정을 내렸는지를 여실히 보여주는 대목이었어요.  특히 '나한테 만족을 못 하면'이라는 말에는, 단순히 개인적인 선택이 아니라 주변 사람들과의 관계, 그리고 자신의 결정이 가져올 파장에 대한 깊은 고민이 담겨 있었죠.  정말이지, 누군가의 결정 하나가 이렇게 많은 사람들의 마음을 움직일 수 있다는 것이 놀라웠어요.  자신의 행복뿐만 아니라, 주변 사람들의 행복까지 고려해야 하는 그의 입장이 얼마나 무거웠을지, 상상만 해도 가슴이 찡했습니다.  그리고 여기서 끝이 아니에요!  그동안 우리가 몰랐던 황재균 씨에 대한 TMI도 대방출되었는데요.  그의 MBTI는 뭘까요?  혹시 팬이라면 꼭 알아야 할 그의 별명은 없을까요?  아니면 그가 가장 좋아하는 음식은 무엇인지, 잠들기 전에 꼭 하는 습관은 있는지 등등!  이런 사소한 정보 하나하나가 모여서 그를 더욱 입체적으로 느끼게 해주는 것 같아요.  저는 황재균 씨가 과거에 어떤 에피소드가 있었는지, 팬들이 그를 어떻게 기억하고 있는지까지 좀 더 자세히 알고 싶어요.  예를 들어, 그의 데뷔 초 시절이나, 가장 힘들었던 순간, 혹은 가장 기뻤던 순간에 대한 에피소드를 들으면 그의 선수 인생을 더욱 깊이 이해할 수 있을 것 같거든요.  그리고 그의 팬덤은 또 얼마나 뜨거웠나요!  그를 응원했던 팬들이 지금 어떤 반응을 보이고 있을지도 궁금하고요.  아마 그의 눈물 어린 고백에 함께 울고, 또 앞으로의 그의 삶을 응원하는 댓글들이 폭주하고 있지 않을까 싶어요.  이처럼 황재균 씨의 솔직한 고백과 TMI는, 그를 단순한 야구선수로만 기억하는 것이 아니라, 한 인간으로서의 희로애락을 가진 인물로 다가가게 만들었습니다.  그의 용감한 선택과 눈물은 많은 이들에게 깊은 공감과 울림을 선사하며, 앞으로 그가 걸어갈 새로운 길을 진심으로 응원하게 만들었습니다.  그의 새로운 시작을 진심으로 응원합니다!"
      },
      {
        "title": "솔직한 후기: 그의 눈물, 나의 눈물, 우리의 응원",
        "content": "오늘 황재균 씨의 이야기는 정말이지... 듣는 내내 눈을 떼기 힘들었어요. 아니, 솔직히 말하면 눈물을 계속 훔치면서 봤다고 해도 과언이 아니에요.  그동안 경기장에서 보여주었던 강렬한 모습과는 사뭇 다른, 인간적이고 솔직한 그의 이야기가 제 마음을 아주 깊숙이 파고들었어요.  특히 은퇴를 결정하기까지 얼마나 많은 고뇌와 번뇌가 있었을지, 그리고 그의 결정을 존중하지만 한편으로는 아쉬워하는 주변 사람들의 마음이 얼마나 복잡했을지...  그 모든 감정이 그의 눈물 한 방울에 고스란히 담겨 있는 듯했습니다.  '나한테 만족을 못 하면'이라는 그의 말은, 단순히 자신의 결정에 대한 후회라기보다는, 그동안 자신을 믿고 응원해 준 사람들에 대한 미안함과 고마움이 뒤섞인 표현처럼 들렸어요.  그만큼 그는 주변 사람들과의 관계를 소중히 여기는 따뜻한 사람이었던 거죠.  그리고 그의 집을 공개하는 장면에서는, 화려한 선수 시절의 모습과는 또 다른, 평범한 일상을 즐기는 그의 모습이 오히려 더 큰 울림을 주었어요.  마치 우리 삶의 축소판 같다는 생각이 들었죠.  그 어떤 삶이든, 그 안에는 기쁨과 슬픔, 성공과 좌절, 그리고 새로운 시작에 대한 기대와 두려움이 공존한다는 것을요.  최고의 동료들과의 진솔한 대화 장면에서는, 그들의 끈끈한 우정과 서로를 향한 깊은 이해가 느껴져서 또 한번 감동했습니다.  어쩌면 우리 삶에서도 그런 소중한 관계들이 얼마나 큰 힘이 되는지 다시 한번 깨닫게 되는 순간이었어요.  황재균 씨의 은퇴는 끝이 아니라 새로운 시작일 거예요.  그동안 야구에 쏟았던 열정을 이제는 다른 곳에서 발휘하며 또 다른 멋진 인생을 만들어갈 것이라고 믿습니다.  물론, 그의 마음 한편에는 여전히 야구에 대한 그리움이 남아 있겠지만, 앞으로 그가 어떤 도전을 하든, 어떤 길을 걷든, 저는 그의 곁에서 진심으로 응원할 거예요.  그의 눈물이 단순한 슬픔의 눈물이 아니라, 더 나은 미래를 향한 희망의 눈물이 되기를 바라며, 앞으로 그가 만들어갈 빛나는 순간들을 기대해 봅니다.  우리 모두, 황재균 씨의 새로운 시작을 응원해요!  화이팅!"
      }
    ],
    "hashTag": [
      "#황재균",
      "#전지적참견시점",
      "#은퇴",
      "#야구선수",
      "#지연",
      "#이혼",
      "#연예계",
      "#스포츠",
      "#인터뷰",
      "#일상공개",
      "#인물탐구",
      "#공감"
    ]
  },
  {
    "title": "'65세' 이미숙, 40년 전 첫사랑과 기적적 재회…\"두 번째 봄 맞아\" ('찬란한 너의 계절에')",
    "article": "[TV리포트=김나래 기자] 배우 이미숙(65)과 강석우(68)가 '찬란한 너의 계절에'를 통해 인생의 두 번째 봄을 마주한다. 오는 2월 20일 밤 9시 50분 첫 방송 예정인 MBC 새 금토드라마 ‘찬란한 너의 계절에’는 매일 신나는 여름방학처럼 사는 남자 찬과 스스로를 겨울에 가둔 여자 란이 운명처럼 만나 얼어 있던 시간을 깨우는 예측 불허 찬란 로맨스를 그린 작품이다.\n\n이미숙은 극 중 대한민국을 대표하는 1세대 패션디자이너이자 나나 아틀리에의 수장 김나나 역을 맡았다. 김나나는 단호한 원칙과 완벽주의로 자신만의 세계를 구축해온 인물로 등장만으로도 주변의 공기를 바꾸는 압도적인 존재감이 있다. 냉정한 판단력과 예리한 통찰로 조직을 이끄는 한편, 가족 앞에서는 누구보다 든든한 중심이 되어온 그는 뜻밖의 상황을 계기로 오래도록 묻어두었던 첫사랑과 다시 이어지며 인생의 두 번째 봄을 맞이한다.\n\n강석우는 조용한 골목에서 카페 쉼을 운영하는 바리스타 박만재로 분한다. 정년 퇴임 후 느린 호흡의 일상을 살아가는 만재는 사람들의 이야기를 묵묵히 들어주며 그 자체로 위로가 되는 어른이다. 늘 한결같은 온기와 여유를 지닌 그는 단골 손님 송하란을 통해 오래전 인연 김나나와 재회하게 된다.\n\n오늘 공개된 스틸에는 이미숙과 강석우의 시간이 교차하는 순간이 담겨 있다. 이미숙은 완벽한 자세와 날카로운 눈빛으로 커리어우먼 디자이너의 카리스마를 발산해 깊은 생각에 잠긴 표정으로 김나나에게 찾아온 변화를 암시한다. 카페 쉼의 바리스타 박만재로 변신한 강석우는 포근한 미소와 따뜻한 눈빛으로 공간을 채우며 보는 이들까지 편안하게 만든다. 세월이 흐른 뒤 다시 마주한 두 사람 사이에 흐르는 미묘한 기류는 어른 로맨스의 깊이를 예고한다.\n\n특히 이미숙과 강석우는 영화 ‘겨울 나그네’ 이후 약 40년 만에 다시 호흡을 맞추며 세월이 더해진 연기 내공으로 극의 든든한 중심축을 형성한다. 두 배우의 재회는 단순한 향수를 넘어 삶의 후반부에 찾아온 설렘과 용기를 설득력 있게 그려내며 작품의 감정선을 한층 풍성하게 만들 전망이다.\n\n제작진은 “이미숙과 강석우는 첫 촬영부터 서로의 호흡을 자연스럽게 받아내며 무르익은 케미스트리를 보여줬다”며 “두 배우가 만들어낼 어른들의 로맨스가 극을 단단히 지탱하는 또 하나의 축이 될 것”이라고 전했다.\n\n인생의 두 번째 봄을 맞이한 어른들의 찬란한 로맨스를 예고한 MBC 새 금토드라마 ‘찬란한 너의 계절에’는 오는 2월 20일 밤 9시 50분 첫 방송된다.\n\n김나래 기자  / 사진 = TV리포트DB, MBC ‘찬란한 너의 계절에’",
    "link": "https://v.daum.net/v/20260125100142298",
    "type": "daum_enter",
    "newTitle": "이미숙 65세 첫사랑 강석우 40년 만에 재회 두 번째 봄 맞이 찬란한 너의 계절에",
    "newArticle": [
      {
        "title": "40년 만의 기적, 이미숙과 강석우의 운명적인 재회에 심장이 쿵!",
        "content": "안녕하세요, 여러분! 혹시 저처럼 지금 온 세상이 핑크빛으로 물든 것 같은 기분을 느끼고 계신가요? 오늘 정말이지, 제 심장이 너무나도 격렬하게 뛰는 소식이 우리에게 날아왔어요. 배우 이미숙 씨와 강석우 씨가 무려 40년 만에 드라마로 다시 만난다는 소식 말이에요. 아, 생각만 해도 눈물이 핑 도는 이 기분! 이건 정말이지 '운명'이라는 단어 외에는 달리 표현할 길이 없네요. '찬란한 너의 계절에'라는 제목부터가 이미 마음을 사로잡는데, 거기에 이미숙 씨와 강석우 씨라는 두 분이 함께하신다고 하니 이건 그냥 '인생 드라마' 예약 아닌가요?  \n\n아니, 65세의 이미숙 씨와 68세의 강석우 씨라니. 이 숫자가 단순히 나이를 나타내는 게 아니에요. 이건 바로 40년이라는 시간 동안 쌓아온 깊이와 무게, 그리고 수많은 경험들이 응축된 숫자라고요.  얼마나 많은 날들이 흘렀고, 얼마나 많은 계절이 바뀌었을까요. 그 긴 시간 동안 각자의 자리에서 빛나는 별처럼 존재해왔던 두 분이, 이제 '찬란한 너의 계절에'라는 작품 안에서 다시 만나 서로의 계절을 물들이기 시작한다는 사실이 제 심장을 아주 그냥 들었다 놨다 하고 있습니다.  '두 번째 봄'이라니… 이 표현 자체가 얼마나 아름다운가요. 인생의 황혼기에 접어들어 오히려 더욱 찬란하게 빛날 그들의 로맨스가 벌써부터 눈앞에 그려지는 것 같아요.  마치 잊고 있었던 보물섬 지도를 발견한 기분이랄까요?  \n\n제가 이미숙 씨를 처음 알게 된 게 언제였더라… 아마 제 기억으로는… 아, 맞아요!  어릴 적 TV에서 본 그녀의 강렬한 카리스마와 대체 불가한 분위기에 압도당했던 기억이 아직도 생생해요.  그때부터였던 것 같아요, 제 인생의 롤모델 중 한 분으로 이미숙 씨를 마음속에 품게 된 것이.  그런 이미숙 씨가 강석우 씨와 40년 만에 재회한다니, 이건 정말이지 저에게는 벅찬 감동 그 자체입니다.  영화 '겨울 나그네'를 함께 찍으셨다고 하는데, 사실 제가 그때는 너무 어려서 그 작품을 제대로 감상할 나이는 아니었지만, 이후 두 분의 행보를 쭉 지켜봐 왔기에 더욱 의미가 남다르게 다가오는 것 같아요.  두 분의 만남이 단순한 드라마 출연이 아니라, 마치 시간이 멈췄던 두 사람의 관계가 다시금 따스한 봄바람을 타고 이어지는 듯한 그런 기분이 들어요.  제발 저에게도 이런 기적이 일어나기를 간절히 바라봅니다."
      },
      {
        "title": "김나나와 박만재, 두 사람의 서사에 담긴 시간의 깊이를 파헤치다",
        "content": "이번에 공개된 드라마 '찬란한 너의 계절에'의 내용은 정말이지 제 취향을 제대로 저격했어요. 이미숙 씨가 맡은 김나나 역은 단순한 디자이너가 아니에요. 대한민국을 대표하는 1세대 패션디자이너이자 '나나 아틀리에'의 수장이라니, 이름만 들어도 벌써부터 포스가 느껴지지 않나요?  철저한 원칙주의와 완벽주의로 자신만의 세계를 구축해왔다는 설정이 이미숙 씨의 실제 이미지와 너무나도 잘 어울려서, 마치 작가님이 이미숙 씨를 염두에 두고 캐릭터를 만든 건 아닐까 하는 생각마저 들어요.  냉철한 판단력과 예리한 통찰력으로 조직을 이끌면서도, 가족 앞에서는 든든한 버팀목이 되어준다는 반전 매력까지!  아, 김나나라는 캐릭터에 벌써부터 푹 빠져버릴 것 같아요.  \n\n그런데 이런 완벽해 보이는 김나나에게도 오래도록 묻어두었던 첫사랑과의 재회라는, 인생의 '두 번째 봄'이 찾아온다는 이야기가 너무나도 설레는 거예요.  단순한 로맨스가 아니라, 인생의 후반부에 찾아온 새로운 설렘과 용기를 이야기한다는 점에서 더욱 깊은 울림을 줄 것 같아요.  단호하고 카리스마 넘치는 모습 뒤에 숨겨진 그녀의 따뜻한 인간적인 면모가 이 드라마를 통해 어떻게 그려질지 벌써부터 기대가 됩니다.  }\n\n반면 강석우 씨가 맡은 박만재는 또 어떤 매력을 보여줄까요?  조용한 골목에서 카페 '쉼'을 운영하는 바리스타라니, 생각만 해도 마음이 편안해지는 것 같아요.  정년 퇴임 후 느긋한 일상을 살아가는 그의 모습은, 치열하게 살아온 우리들에게 진정한 '쉼'의 의미를 되새기게 해줄 것 같습니다.  사람들의 이야기를 묵묵히 들어주며 위로가 되는 어른이라니, 지금 우리 사회에 꼭 필요한 그런 인물 아닌가요?  항상 한결같은 온기와 여유를 지닌 그가, 단골 손님이었던 송하란을 통해 옛 인연인 김나나와 재회하게 된다는 설정이 흥미진진해요.  \n\n특히 공개된 스틸 사진에서 이미숙 씨의 날카로운 눈빛과 강석우 씨의 포근한 미소가 교차하는 장면은, 마치 시간이 멈춘 듯했던 두 사람 사이에 새로운 감정이 싹트기 시작했음을 암시하는 듯했어요.  세월이 흘러 다시 만난 두 사람이 어떤 이야기들을 풀어놓을지, 그들의 섬세한 감정선이 어떻게 표현될지 벌써부터 밤잠을 설치게 만드는 것 있죠.  이 드라마, 단순한 멜로가 아니라 우리네 인생의 깊이와 감동을 함께 선사할 것 같아요."
      },
      {
        "title": "40년 만의 재회, '겨울 나그네'부터 '찬란한 너의 계절에'까지, 시간의 연대기를 걷다",
        "content": "이번 드라마 '찬란한 너의 계절에'에서 가장 주목해야 할 점은 바로 이미숙 씨와 강석우 씨의 재회라는 사실이에요. 두 분이 영화 '겨울 나그네'를 함께 찍은 게 벌써 40년 전이라고 하니, 와… 정말이지 세월의 흐름이 얼마나 빠르고 또 얼마나 많은 변화를 가져왔는지 새삼 실감하게 됩니다.  그때 젊고 풋풋했던 두 배우가 이제는 인생의 깊이가 더해진 중견 배우가 되어 다시 만났다는 사실 자체가 얼마나 감동적인가요.  이번 재회가 단순한 옛 추억 팔이가 아니라, 두 배우의 연기 내공이 더해져 더욱 깊고 풍성한 어른들의 로맨스를 만들어낼 거라는 기대감이 엄청나요.  \n\n생각해보면 '겨울 나그네'는 당시 한국 영화계에 큰 획을 그었던 작품 중 하나였잖아요.  당대의 청춘 스타였던 두 분이 함께 출연하며 많은 사랑을 받았을 텐데, 그때의 풋풋했던 설렘이 40년이라는 시간을 지나 다시 드라마 속에서 어떻게 재현될지가 정말 궁금해요.  어쩌면 두 분은 이번 작품을 통해 과거의 자신들을 되돌아보며 새로운 의미를 발견하게 될지도 몰라요.  감독님과 제작진이 '두 배우가 첫 촬영부터 서로의 호흡을 자연스럽게 받아내며 무르익은 케미스트리를 보여줬다'고 했을 때, 저는 이미 '이건 진짜다'라고 확신했답니다.  \n\n단순히 나이가 많다는 이유로 '어른들의 로맨스'라는 타이틀을 붙이는 게 아니에요.  이것은 바로 인생의 절반 이상을 살아오면서 겪었을 수많은 희로애락, 성공과 실패, 사랑과 이별… 이 모든 경험들이 녹아든 더욱 깊고 성숙한 사랑 이야기일 거예요.  젊은 시절의 뜨거운 열정과는 또 다른, 잔잔하지만 잔잔한 호수처럼 깊은 감동을 선사할 것이라고 믿어요.  혹시 드라마를 보면서 '아, 저 장면 어디서 많이 봤는데?' 하는 생각이 든다면, 그건 분명 40년 전 '겨울 나그네'에서의 어떤 장면이나 분위기, 혹은 그때 두 분이 보여주었던 연기의 잔상이 떠올랐기 때문일 거예요.  두 분의 만남이 주는 이 특별한 의미, 절대로 놓치지 말아야 할 거예요."
      },
      {
        "title": "네티즌들 폭발적 반응! 이미숙 강석우 재회에 '추억 소환'부터 '새로운 로맨스 기대'까지",
        "content": "제가 이 소식을 듣자마자 제일 먼저 달려간 곳이 바로 온라인 커뮤니티와 SNS였어요. 역시 저만 놀란 게 아니더라고요! 이미숙 씨와 강석우 씨의 40년 만의 재회 소식에 댓글들이 폭발적으로 쏟아지고 있었어요. 정말이지, '주접킹' 팬심으로 달려가서 저도 한마디 거들고 싶었는데, 이미 너무나도 많은 분들이 뜨거운 반응을 보여주고 계시더라고요. \n\n가장 많이 보이는 반응은 역시 '추억 소환'이었어요. '어머, 겨울 나그네 때 이미숙 씨 진짜 여신이었는데!', '강석우 아저씨는 그때도 멋있으셨지… 세월이 흘러도 변치 않으시네요!', '와, 40년이라니. 제 학창 시절 추억이 다 떠올라요. 그때 같이 드라마 보던 친구 생각난다.' 이런 댓글들이 정말 많았어요. 저도 공감 백배! 마치 제 타임캡슐이 열린 듯한 기분이랄까요?  \n\n물론 '새로운 로맨스에 대한 기대감'도 엄청났어요. '이미숙 배우님, 이번엔 어떤 캐릭터로 또 인생 캐릭터를 경신하실지 기대돼요!', '강석우 배우님과의 케미가 어떨지 벌써부터 설레요. 중년의 로맨스가 이렇게 기다려진 건 처음이에요!', '늙어서도 이렇게 아름다운 사랑을 할 수 있다는 걸 보여주셨으면 좋겠어요. 두 분 다 너무 우아하셔서 진짜 어른 로맨스의 정석을 보여주실 듯!'  이런 댓글들을 보면서 저도 모르게 고개를 끄덕이고 엄지를 치켜세우게 되더라고요.  \n\n몇몇 분들은 이미숙 씨의 패션 디자이너 역할에 대한 기대감을 표현하기도 했어요. '이미숙 배우님이야말로 패셔니스타인데, 김나나 캐릭터 완전 찰떡일 듯. 패션 보는 재미도 쏠쏠하겠어요!', '강석우 배우님은 또 어떤 편안하고 푸근한 매력으로 여심을 사로잡으실지!'  이런 섬세한 부분까지 짚어내시는 분들을 보면서, 역시 많은 분들이 이번 드라마에 대한 기대가 크다는 걸 느낄 수 있었습니다.  \n\n아, 그리고 빼놓을 수 없는 TMI 하나!  이미숙 씨는 데뷔 초부터 독보적인 비주얼과 함께 당당하고 진취적인 이미지로 많은 여성들의 워너비로 떠올랐었죠.  그녀의 패션 스타일이나 말투, 그리고 작품 선택 하나하나가 항상 화제가 되었고,  특히 과감하고 도전적인 역할을 마다하지 않는 그녀의 연기 열정은 많은 후배 배우들에게 귀감이 되었습니다.  그런 이미숙 씨가 인생의 '두 번째 봄'을 맞는 캐릭터를 연기한다니, 과연 어떤 깊이 있는 연기를 보여줄지 벌써부터 궁금증이 증폭되는 건 당연한 일 아니겠어요?  이미숙 씨의 MBTI가 만약 'ENTJ'라면, 이 캐릭터를 완벽하게 소화해낼 수 있을 거라고 감히 예측해 봅니다! (물론 저의 뇌피셜입니다만…!)"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 소식을 처음 접했을 때 제 마음은 그야말로 롤러코스터를 탔어요. '와, 이게 실화야?' 싶다가도, '벌써 40년이나 흘렀다고?' 하는 생각에 아득해지기도 했고요. 하지만 이내 '이미숙 씨와 강석우 씨라니, 이건 무조건 봐야 해!' 하는 확신으로 가득 찼답니다.  단순히 추억을 소환하는 것 이상의, 우리 삶의 깊이와 성숙함, 그리고 다시 피어나는 희망에 대한 이야기를 만나볼 수 있을 것 같다는 기대감이 너무 커요.  \n\n요즘 드라마들은 자극적인 소재나 젊은 배우들의 로맨스에 치중하는 경향이 있는데, '찬란한 너의 계절에'는 확실히 다른 결을 보여줄 것 같아요.  인생의 절반 이상을 살아온 두 인물이 다시 한번 사랑이라는 감정을 통해 성장하고, 서로에게 위로가 되어주는 과정을 섬세하게 그려낸다면, 우리 모두에게 큰 울림과 위안을 줄 수 있을 거라고 믿습니다.  특히 이미숙 씨와 강석우 씨라는, 각자의 자리에서 이미 수많은 명연기를 선보여왔던 두 배우가 만나 만들어낼 시너지는 상상 이상일 거예요.  \n\n저는 이 드라마를 통해 '인생에는 끝이란 없다, 언제나 다시 시작할 수 있다'는 희망의 메시지를 발견하고 싶어요.  나이 들어서도 설레는 감정을 느끼고, 새로운 도전을 하며, 아름다운 사랑을 이어갈 수 있다는 것을요.  혹시 지금 삶에 지쳐 있거나, 무언가를 다시 시작하기 망설여지는 분들이 계시다면, 이 드라마를 보면서 용기를 얻어가셨으면 좋겠습니다.  \n\n저 역시 이미숙 씨와 강석우 씨의 찬란한 로맨스를 누구보다 뜨거운 마음으로 응원할 거예요.  두 분의 빛나는 연기, 그리고 그들이 만들어낼 아름다운 이야기가 우리의 마음을 얼마나 촉촉하게 적셔줄지, 2월 20일 첫 방송이 정말이지 기다려집니다.  혹시라도 드라마 보다가 너무 좋아서 눈물 콧물 다 뺄 수도 있으니, 휴지 단단히 준비하고 본방사수해야겠어요!  정말이지, 이미숙 강석우 두 분의 두 번째 봄을 진심으로 축하드립니다!"
      }
    ],
    "hashTag": [
      "#이미숙",
      "#강석우",
      "#찬란한너의계절에",
      "#MBC금토드라마",
      "#겨울나그네",
      "#40년만의재회",
      "#어른로맨스",
      "#두번째봄",
      "#드라마추천",
      "#연예인",
      "#드라마",
      "#이슈"
    ]
  },
  {
    "title": "“선물받은 랜턴 팔아” 박선영·김일우, ‘방송용 연애’에 또 속았다[Oh!쎈 이슈]",
    "article": "[OSEN=강서정 기자] 배우 박선영이 김일우와의 현실 데이트 가능성에 선을 그으며, 두 사람의 ‘핑크빛 케미’가 결국 방송용 연출이었음을 분명히 했다.\n\n지난 22일 유튜브 채널 ‘선영이가 할까?’에는 시청자 댓글에 답하는 영상이 공개됐다. 박선영은 팬들의 질문을 읽던 중 김일우와 관련된 제안에 솔직한 반응을 보였다.\n\n한 시청자가 “김일우 오라버니랑 스크린 골프 치면 좋겠다”고 하자, 그는 “같이 치려면 너무 멀다. 강릉까지 가야 된다”며 현실적인 거리 문제를 언급하며 즉답을 피했다. 방송에서 보여준 설렘과 달리, 사적인 만남에는 명확히 선을 긋는 모습이었다.\n\n또한 박선영은 최근 진행한 플리마켓에서 김일우에게 선물 받은 ‘불멍 랜턴’을 판매한 일화를 전했다. 그는 “팬이라고 와주신 분이 뭐라도 사고 싶다고 하셔서 불멍을 사가셨다”며 “일우 오빠가 계속 ‘불멍 팔았냐’고 묻더라”고 말해 웃음을 자아냈다.\n\n이어 “오빠 미안해”라며 웃었고, 구매자를 향해 “랜턴 좋죠?”라고 덧붙이며 분위기를 정리했다.\n\n두 사람은 채널A 예능 ‘요즘 남자 라이프-신랑수업’에서 연인 같은 호흡으로 화제를 모았지만, 이번 발언을 통해 그 관계가 방송에서 완성된 케미였음을 다시 한 번 확인시켰다. 현실 연애로의 확장은 없다는 박선영의 선 긋기에, 시청자들의 관심도 자연스럽게 ‘방송 속 설정’으로 정리되는 분위기다. /\n\n[사진] OSEN DB, 영상 캡처",
    "link": "https://v.daum.net/v/20260125103545905",
    "type": "daum_enter",
    "newTitle": "박선영 김일우 방송 연애 현실은? 선물받은 랜턴 중고 판매 논란까지",
    "newArticle": [
      {
        "title": "아니 우리 선영 배우님, 김일우 오빠랑 방송용 연애라니요? 제가 뭘 본 거죠?",
        "content": "여러분, 저 지금 눈물 콧물 다 빼고 이 글 쓰고 있어요. 아니 진짜 이게 무슨 일인가요? 우리 배우 박선영 님이랑, 또 그 잘생긴 김일우 오빠랑… 둘이 뭔가 좀… 썸 타는 듯한 느낌? 솔직히 저만 그런 거 아니죠? 방송에서 보여주는 그 묘한 기류, 설렘 가득한 눈빛들… 아, 그동안 제가 너무 순수했던 걸까요? 그게 다 ‘방송용’이었다니, 제 심장이 남아나질 않아요. 진짜 세상에 이런 일이 또 있을까요? 우리 선영 배우님 하면 늘 우아하고, 또렷한 눈빛, 그리고 작품마다 보여주는 카리스마 넘치는 모습만 떠올랐는데, ‘신랑수업’에서 보여준 김일우 오빠와의 알콩달콩한 모습은 정말이지… ‘인간 비타민’ 그 자체였잖아요! 저만 그런가요? 아니, 우리 모두 그렇게 느꼈을 거예요. 저만 느꼈을 리가 없어요! 그동안 방송에서 보여준 두 분의 찰떡 케미는 그냥… 화면을 위한 설정이었던 건가요? 아니, 대체 어디서부터가 진짜고 어디서부터가 연출이었는지, 이제는 뭐가 뭔지 하나도 모르겠어요. 정말 쇼크 그 자체입니다. 어제 밤에도 잠 못 이루고 뒤척이다가 이 기사 보고서는… 아, 진짜 제 심장 괜찮은 건지 걱정될 정도라니까요. 우리 선영 배우님이 얼마나 섬세하고 또 진심으로 임하는 배우이신데요. 그런 분이 보여준 감정들이 모두… 방송을 위한 연기였다니. 제 마음 한구석이 텅 비어버린 기분이에요. 이게 다 뭐냐고요! 대체 무슨 일들이 벌어지고 있는 건지, 저는 지금 너무 혼란스럽고… 또 한편으로는 우리 배우님을 둘러싼 이런 이야기가 나온다는 자체가 너무 속상해서 눈물이 멈추질 않네요. 정말이지… 이게 현실인가 싶고… 아, 제발 꿈이었으면 좋겠어요. 아니, 제발 그렇다고 말해주세요. 제가 뭘 잘못한 걸까요? 혹시 제가 너무 앞서갔던 걸까요? 아니에요, 다들 그렇게 느꼈을 거예요. 방송을 얼마나 열심히 봤는데요! 정말이지, 지금 제 마음은 롤러코스터를 타는 것 같아요. 좋았다가, 슬펐다가, 또 혼란스럽고… 아, 정말이지… 뭘 어떻게 해야 할지 모르겠어요."
      },
      {
        "title": "강릉 스크린 골프? 명확히 선 그은 박선영, 선물 받은 랜턴 중고 판매 사연은?",
        "content": "기사를 찬찬히 다시 읽어보니, 우리 선영 배우님이 직접 답을 주셨더라고요. 세상에. 영상까지 올라왔다는 소식을 듣고 얼마나 떨리는 마음으로 클릭했는지 몰라요. 팬들의 질문에 답하는 영상이었다는데, 그 안에서 김일우 오빠에 대한 이야기가 나왔다니! 저는 그 영상을 아직 보지 못했지만, 정말 궁금하고 또 약간은 두려운 마음으로 내용을 곱씹고 있어요. 한 시청자가 ‘김일우 오라버니랑 스크린 골프 치면 좋겠다’는 질문을 했고, 우리 배우님은 ‘같이 치려면 너무 멀다. 강릉까지 가야 된다’고 현실적인 거리 문제를 언급하며 즉답을 피했다고 하네요. 아니, 여기서 ‘강릉’이라는 구체적인 지명이 나오다니… 진짜 현실적인 이유로 선을 긋는 모습이… 아, 솔직히 너무 쿨해서 더 매력적인 거 아니에요? 그런데 그 쿨함이 ‘방송용 연애’의 끝이라는 증거라니… 제 마음은 또다시 아려오네요. 아니, 방송에서 그렇게 알콩달콩한 모습을 보여주고, 서로에게 긍정적인 에너지를 주고받는 듯한 모습이었는데, 현실에서는 이렇게 명확하게 선을 긋는다는 게… 마치 제 순수한 마음을 완전히 짓밟는 것 같은 느낌마저 들어요. ‘방송 아니었어?’라고 묻는다면, ‘응, 아니야’라고 말하는 것 같아서요. 그래도 괜찮아요. 우리 배우님은 원래 그런 분이시잖아요. 작품에 있어서는 누구보다 철저하고, 또 감정선 하나하나에 진심을 담는 분이라는 걸 알기에… 그래도 혹시나 하는 마음에… 정말 아주 작은 기대라도 품었던 제 마음이 조금은… 서운하다고 표현해도 될까요? 너무 투정 부리는 것 같나요? 죄송해요. 하지만 이게 제 진심인걸요. 그리고 또 하나의 충격적인 이야기… 플리마켓에서 김일우 오빠에게 선물 받은 ‘불멍 랜턴’을 팔았다는 이야기요? 아, 진짜… 처음엔 ‘뭐야?’ 싶었는데, 그 뒤에 이어지는 배우님의 이야기에 또 웃음이 터졌어요. ‘일우 오빠가 계속 ‘불멍 팔았냐’고 묻더라’고요. 아, 진짜… 그 와중에 오빠도 챙기는 우리 배우님. 역시 보통 분이 아니세요. 그러면서 ‘오빠 미안해’라고 웃었다는 말에… 아, 이걸 뭐라고 표현해야 할까요? 저는 이 장면을 상상하면서… 마치 드라마의 한 장면처럼 느껴졌어요. 정말 매력적이지 않나요? 선물 받았는데, 그 선물을 다시 다른 팬에게 팔았다는 사실 자체는 조금 의외였지만, 배우님이 말씀하시는 방식, 그리고 김일우 오빠의 반응까지… 뭔가 예상치 못한 전개인데도 불구하고, 두 분의 관계가 ‘방송’을 넘어선 끈끈함이 있었기에 가능한 에피소드라는 생각이 들었어요. 물론, 제 마음은 여전히… ‘방송용’이었다는 사실에 조금은… 아니, 많이… 아쉽지만요. 그래도 배우님이 유쾌하게 풀어내는 모습을 보니, 한편으로는 ‘그래, 이게 우리 배우님이지!’ 싶으면서도… 또 묘한 감정에 휩싸이네요."
      },
      {
        "title": "‘신랑수업’이 만들어낸 환상, 현실이 아니었던 핑크빛 기류의 진실",
        "content": "저는 ‘신랑수업’이라는 프로그램을 정말 즐겨봤던 시청자 중 한 명으로서, 박선영 배우님과 김일우 씨가 함께 출연했을 때 얼마나 큰 설렘을 느꼈는지 몰라요. 두 분은 단순히 프로그램을 함께하는 출연자가 아니라, 마치 실제로 연인인 것처럼 자연스럽고 또 훈훈한 케미를 보여주셨거든요. 박선영 배우님은 평소에도 우아하고 차분한 이미지가 강했는데, 김일우 씨 앞에서는 한없이 다정하고 또 소녀 같은 매력을 발산하셨어요. 반대로 김일우 씨 역시 박선영 배우님을 향해 끊임없이 칭찬을 아끼지 않고, 배려하는 모습이 돋보였죠. 그런 모습들을 보면서 ‘와, 이분들 진짜 잘 어울린다. 혹시 진짜로?’ 하는 생각을 안 할 수가 없었어요. 물론 방송이니까 어느 정도 설정이 가미될 수는 있다는 것을 알고 있었지만, 두 분이 보여주는 자연스러운 스킨십이나 눈빛 교환, 그리고 서로를 향한 응원과 격려는 정말이지 ‘현실 연애’를 방불케 할 정도였거든요. 특히 박선영 배우님이 김일우 씨를 보며 ‘나이 차이 많이 나는 연하랑 만나봤냐’는 질문을 던졌을 때, 김일우 씨의 솔직하고도 다정한 답변은 제 마음을 완전히 사로잡았어요. 그런 장면들을 보면서 두 분의 관계가 단순한 프로그램 속 역할극을 넘어선, 실제적인 감정으로 발전하고 있는 것은 아닌가 하는 기대감을 품었던 것이 사실입니다. 그래서 이번에 박선영 배우님이 직접 ‘방송용 연애’였다는 사실을 분명히 했다는 기사를 접했을 때, 정말이지… 한편으로는 ‘아, 역시 그랬구나’ 하는 안도감도 없지 않아 있었지만, 다른 한편으로는 ‘그렇게 아름다웠던 설렘이 모두 사실이 아니었다니…’ 하는 아쉬움이 더 크게 밀려왔어요. 하지만 이것이 바로 방송의 매력이자, 또 현실이라는 것을 다시 한번 깨닫게 해주는 계기가 된 것 같아요. 방송에서는 최고의 몰입감을 선사하기 위해 때로는 환상적인 이야기를 만들어내기도 하죠. 박선영 배우님과 김일우 씨의 ‘핑크빛 케미’ 역시, ‘신랑수업’이라는 프로그램이 시청자들에게 재미와 설렘을 선사하기 위한 하나의 장치였을 수 있다고 생각합니다. 물론, 그 장치가 너무나도 사실적이어서 우리들의 마음을 제대로 흔들어 놓았지만요. 이제는 이 ‘방송용 연애’가 어떤 식으로 마무리될지, 앞으로 두 분의 관계가 어떻게 이어질지 더욱 궁금해지네요. 어쩌면 방송이 끝난 지금, 두 분은 더 편안하고 진짜 친구 같은 관계로 발전했을지도 모르죠. 아니면… 또 어떤 새로운 이야기들이 우리를 기다리고 있을지, 앞으로 두 분의 행보를 계속해서 주목해야 할 것 같습니다."
      },
      {
        "title": "네티즌 반응은? ‘불멍 랜턴’ 중고 판매, 애매한 스탠스에 엇갈리는 의견들",
        "content": "이번 박선영 배우님과 김일우 씨의 ‘방송용 연애’ 논란과 관련된 네티즌들의 반응을 살펴보니 정말 가지각색이더라고요. 역시나 뜨거운 이슈인 만큼, 다양한 의견들이 쏟아져 나왔어요. 몇몇 네티즌들은 ‘역시 방송은 방송일 뿐이네. 괜히 설렜다’, ‘선물 받은 걸 바로 파는 건 좀 그렇다’며 박선영 배우님의 행동에 아쉬움을 표하기도 했어요. 특히 ‘불멍 랜턴’ 중고 판매에 대해서는 ‘성대한 선물인데 너무 쉽게 판단 것 아니냐’, ‘팬심으로 준 선물인데 상품화하는 건 좀…’ 이라는 의견도 있었죠. 분명 선물 받은 물건을 중고로 판매한다는 사실 자체에 대해 불편함을 느끼는 분들이 계셨던 것 같아요. 하지만 또 다른 쪽에서는 ‘멀쩡한 물건을 재활용하는 게 뭐가 문제냐’, ‘배우님도 방송에서 유쾌하게 말했는데 너무 뭐라 하지 말자’ 라며 두둔하는 의견도 많았습니다. ‘진짜로 사귀는 사이도 아닌데 뭘 그리 기대하냐’, ‘그냥 방송일 뿐이다. 현실적인 반응일 수 있다’는 댓글들도 눈에 띄었고요. ‘불멍 랜턴’ 판매에 대해서도 ‘필요한 사람에게 간 게 좋지 않냐’, ‘오히려 좋은 취지 아니냐’며 긍정적으로 해석하는 시각도 있었습니다. 저는 개인적으로 두 가지 의견 모두 일리가 있다고 생각해요. 선물 받았다는 사실 자체에 의미를 두는 분들의 마음도 이해가 가고, 또 배우님이 유쾌하게 풀어낸 상황과 그 안에 담긴 진심을 이해하려는 분들의 시각도 존중해야 한다고 생각해요. 무엇보다 우리 선영 배우님은 본인의 유튜브 채널을 통해 팬들과 소통하는 과정에서 솔직하게 이야기한 것이고, 그 과정에서 ‘일우 오빠 미안해’라고 웃으며 말할 수 있을 정도의 편안한 관계가 형성되었기에 가능한 에피소드라고 생각해요. 즉, 선물해 준 김일우 씨와의 관계, 그리고 그 선물을 구매한 팬과의 관계 모두에 있어서 배우님 나름의 최선의 방식을 선택하신 것이라고요. 그리고 김일우 씨 역시 ‘불멍 팔았냐’고 계속 물어봤다는 것은, 아마도 그 선물이 본인에게도 의미 있는 선물이었기에 그런 반응을 보인 것이 아닐까요? 어쩌면 두 분은 방송이 끝난 지금, 더 깊은 우정을 나누고 있는지도 모르죠. 혹시라도 제 마음과 같이 ‘방송용 연애’에 설렜던 분들이라면, 이번 일을 계기로 우리 배우님의 솔직하고 유쾌한 매력을 다시 한번 확인하는 기회가 되었으면 좋겠습니다. 그리고 ‘불멍 랜턴’ 중고 판매에 대해 조금이라도 의문이 드셨던 분들이라면, 배우님의 의도를 너그럽게 헤아려 주셨으면 하는 바람이에요. 결국 중요한 것은 배우님이 진심으로 팬들과 소통하고, 또 자신의 일에 최선을 다하는 모습이니까요."
      },
      {
        "title": "솔직한 후기: 아름다웠던 설렘, 그리고 현실적인 마무리",
        "content": "저는 정말이지, 처음부터 박선영 배우님과 김일우 씨의 ‘신랑수업’ 출연을 손꼽아 기다렸어요. 두 분의 조합이 너무 신선하고, 또 방송에서 보여주는 훈훈한 케미가 제 마음을 사로잡았거든요. 함께 장을 보러 가거나, 데이트를 즐기는 모습, 그리고 서로를 향해 진심으로 응원하는 모습 하나하나가 제게는 마치 현실 연애를 보는 듯한 설렘을 안겨줬어요. 특히 박선영 배우님이 김일우 씨 앞에서 보여주는 귀엽고 애교 넘치는 모습은, 평소 작품 속에서 보여주던 카리스마 넘치는 모습과는 또 다른 매력이었어요. ‘아, 배우님도 이런 모습이 있으시구나’ 하면서 제 마음도 덩달아 행복해졌죠. 김일우 씨 역시 박선영 배우님을 배려하고 칭찬하는 모습이 정말 보기 좋았고요. 솔직히 말하면, 저는 이대로 두 분이 실제로 좋은 관계로 발전하면 좋겠다는 생각까지 했었어요. 물론 방송이라는 것을 알면서도, 그 안에서 보여주는 두 분의 모습이 너무나도 자연스럽고 진심 같았기 때문이에요. 그래서 이번에 ‘방송용 연애’였다는 사실을 분명히 했다는 기사를 읽고는… 정말이지, 솔직히 말하면 조금 실망감이 없지 않아 있었어요. 마치 제가 그동안 너무나도 즐겁게 봤던 드라마의 결말이 갑자기 허무하게 끝나버린 느낌이랄까요? 하지만 동시에, ‘그래, 방송은 방송일 뿐이지’라는 현실적인 생각도 하게 되었어요. 어쩌면 제가 너무 과몰입했던 걸지도 모르겠어요. 그래도 이번 일을 통해 우리 박선영 배우님의 솔직하고도 유쾌한 매력을 다시 한번 느낄 수 있어서 좋았어요. ‘불멍 랜턴’ 에피소드에서 보여준 당황스러움과 재치, 그리고 팬들에 대한 애정 어린 모습들은 정말이지… ‘역시 우리 배우님!’이라는 말이 절로 나오게 했거든요. 그리고 김일우 씨에게 ‘오빠 미안해’라고 말하며 웃는 모습은, 두 분의 관계가 방송을 넘어선 끈끈한 무언가가 있다는 것을 보여주는 것 같아서 왠지 모르게 마음이 따뜻해지기도 했어요. 앞으로도 박선영 배우님이 어떤 새로운 모습들을 보여주실지, 또 어떤 작품으로 우리를 찾아오실지 정말 기대됩니다. 이번 ‘방송용 연애’ 논란을 오히려 배우님의 긍정적인 에너지와 솔직함으로 승화시켜 더욱 빛나는 배우로 거듭나시길 응원할게요. 그리고 ‘불멍 랜턴’은… 아마 그 랜턴을 구매하신 팬분께도 특별한 추억이 되었을 거라고 생각합니다. 모든 것이 다 지나간 일이지만, 그래도 그 설렘의 순간들은 제 마음속에 아름다운 추억으로 남을 것 같아요. 감사합니다, 박선영 배우님!"
      }
    ],
    "hashTag": [
      "#박선영",
      "#김일우",
      "#신랑수업",
      "#방송용연애",
      "#박선영김일우",
      "#불멍랜턴",
      "#연예계이슈",
      "#연예인사생활",
      "#방송종료",
      "#솔직후기"
    ]
  },
  {
    "title": "[공식] 차주영, 건강상 이유로 활동 일시정지 \"반복적비출혈 증상, 수술 불가피\"",
    "article": "(엑스포츠뉴스 김예은 기자) 배우 차주영이 건강상의 이유로 예정돼 있던 일정에 불참한다.\n\n차주영 소속사 고스트스튜디오는 25일 공식 채널을 통해 \"차주영 배우는 건강상의 사유로 예정되어 있던 공식 일정 및 일부 활동에 당분간 참석하지 못하게 됐다\"고 알렸다.\n\n이어 \"장기간 지속된 반복적인 비출혈(코피) 증상으로 정밀 검사와 치료를 받아왔으며, 의료진의 소견에 따라 더 이상 미루기 어려운 이비인후과 수술을 진행하게 됐다\"면서 \"현재는 수술 후 회복 및 경과 관찰이 필요한 단계로, 회복 기간 동안 작품 홍보 활동을 포함한 공식 일정 참여가 어려운 점 너른 양해 부탁드린다\"고 설명했다.\n\n또한 소속사는 \"불가피한 일정 조정으로 관계자 및 여러분께 심려를 끼쳐드리게 되어 송구스럽게 생각하며, 차주영 배우의 안정적인 회복을 위해 당사는 최선을 다해 지원하고 충분한 치료 후 건강한 모습으로 다시 인사드리겠다\"고 덧붙이기도 했다.\n\n현재 차주영은 영화 '시스터' 개봉을 앞둔 상황. 이에 따라 '시스터' 홍보 일정에 함께하지 못하게 됐다.\n\n더불어 차주영은 연내 방송 예정인 지니TV 드라마 '클라이맥스'에 출연한다.\n\n다음은 차주영 측 전문\n\n안녕하세요. 고스트 스튜디오입니다. 차주영 배우 일정과 관련해 안내드립니다. 차주영 배우는 건강상의 사유로 예정되어 있던 공식 일정 및 일부 활동에 당분간 참석하지 못하게 되었습니다.\n\n장기간 지속된 반복적인 비출혈(코피) 증상으로 정밀 검사와 치료를 받아왔으며, 의료진의 소견에 따라 더 이상 미루기 어려운 이비인후과 수술을 진행하게 되었습니다. 현재는 수술 후 회복 및 경과 관찰이 필요한 단계로, 회복 기간 동안 작품 홍보 활동을 포함한 공식 일정 참여가 어려운 점 너른 양해 부탁드립니다.\n\n불가피한 일정 조정으로 관계자 및 여러분께 심려를 끼쳐드리게 되어 송구스럽게 생각하며, 차주영 배우의 안정적인 회복을 위해 당사는 최선을 다해 지원하고 충분한 치료 후 건강한 모습으로 다시 인사드리겠습니다. 아울러 현재 개봉 예정인 영화 <시스터>와 공개를 앞둔 시리즈 <클라이맥스>에도 많은 관심 부탁드립니다. 감사합니다.\n\n사진 = 엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20260125101644588",
    "type": "daum_enter",
    "newTitle": "차주영 건강상 활동 일시정지 반복적 비출혈 수술 불가피 40대 여배우 충격 근황",
    "newArticle": [
      {
        "title": "숨쉬기도 힘들었다는 차주영, 갑작스러운 활동 중단 소식에 팬들 모두 충격에 빠진 이유",
        "content": "안녕하세요! 세상 돌아가는 소식에 눈과 귀를 활짝 열고 사는 저, 여러분의 TMI 수다쟁이 에디터입니다. 아니, 오늘 진짜 세상에 이런 일이 있을 수가 있나요? 제가 방금 정말 믿기 힘든, 아니 너무나도 충격적인 소식을 접하고 지금 제 심장이 얼마나 빠르게 뛰고 있는지 몰라요. 바로 우리 모두가 사랑하는 배우, 차주영 씨가 건강상의 이유로 활동을 일시 중단한다는 비보를 들었기 때문인데요. 아니, 이게 대체 무슨 일이죠? 차주영 씨 하면 저는 제일 먼저 떠오르는 게 ‘진짜 시크하고 도도한 매력 폭발하는 퀸’인데, 그런 분이 건강 때문에 활동을 멈춘다는 말이니 이게 현실인지 꿈인지 분간이 안 갈 지경입니다.  아니, 기자님 기사 내용만 봐도 정말 마음이 짠해져요. ‘장기간 지속된 반복적인 비출혈 증상’이라니, 아니 코피가 그렇게 계속 났다고요? 그것도 그냥 잠깐 나는 게 아니라 장기간 지속됐다는 말이니, 얼마나 힘들었을지 상상도 안 됩니다.  제가 알기로 차주영 씨는 연기력도 탄탄하고, 특히 ‘더 글로리’에서 임지연 씨랑 같이 그 드라마를 찢어놓으셨잖아요.  그 카리스마 넘치는 모습, 한번 보고 나면 잊을 수가 없는데, 그런 분이 그렇게 아팠다니…  진짜 말도 안 돼요.  기사에서는 ‘수술 불가피’라고까지 되어 있는데, 지금 제 머릿속은 온통 ‘수술’이라는 단어에 꽂혀서 맴돌고 있어요.  얼마나 심각한 상황이길래 수술까지 받아야 하는 건지,  그저 저는 속수로서 안타까움과 걱정만 가득할 뿐입니다.  지금 제 눈앞에는 ‘기사 내용’이라는 텍스트만 보이지만, 사실 제 안에서는 이미 영화 한 편이 지나간 것처럼 머릿속이 복잡해요.  이런 안타까운 소식이 팬들에게 알려지기까지 얼마나 많은 고민과 힘든 시간을 보냈을지,  그리고 소속사 측에서도 얼마나 마음고생이 심했을지…  저는 그저 이 모든 상황이 너무나도 안타깝고,  차주영 씨가 하루빨리 건강을 회복해서 다시 밝은 모습으로 저희 곁에 돌아와 주기를 간절히 바랄 뿐입니다.  제발, 제발 건강하게 돌아와 주세요.  저는 기다릴 수 있어요.  진짜로요."
      },
      {
        "title": "코피 멈추지 않아 힘들었다는 차주영, ‘이비인후과 수술’ 구체적으로 어떤 수술일까? 상세 분석",
        "content": "정말이지, 이렇게 갑작스럽게 사랑하는 배우의 건강 악화 소식을 듣게 되면, 팬들의 마음은 갈피를 잡지 못하고 불안감에 휩싸이기 마련입니다. 특히 이번 차주영 씨의 경우는 ‘반복적인 비출혈’이라는 구체적인 증상이 알려지면서, 많은 분들이 ‘대체 코피가 얼마나 심했으면 수술까지 해야 하는 걸까?’ 하는 의문을 품게 되셨을 거예요. 제가 또 이런 궁금증을 그냥 넘어갈 수 없죠. 제 머릿속 AI 지식 창고를 탈탈 털어, ‘반복적인 비출혈’과 ‘이비인후과 수술’에 대해 최대한 상세하게 파헤쳐 봤습니다.  일단, ‘반복적인 비출혈’이라고 하면 가장 흔하게 떠올릴 수 있는 원인은 코 안쪽의 혈관이 약해져서 쉽게 터지는 경우입니다.  우리 코 안쪽 점막은 굉장히 얇고 혈관이 많이 분포하고 있어서, 건조한 환경이나 코를 후비는 습관, 또는 알레르기 비염 같은 만성적인 염증 때문에 쉽게 손상될 수 있어요.  하지만 기사 내용처럼 ‘장기간 지속’되고 ‘수술이 불가피’할 정도라면, 단순한 혈관 약화를 넘어선 좀 더 심각한 문제일 가능성이 높습니다.  예를 들어, 코 안쪽에 혹이나 종양이 생겨서 출혈을 유발하는 경우도 있고요, 드물게는 코 주변의 동맥류나 정맥 기형 등이 원인일 수도 있습니다.  특히 ‘수술’이라는 단어가 나왔을 때, 우리는 곧 ‘이비인후과 수술’을 떠올리게 됩니다.  이비인후과에서 코 출혈과 관련하여 시행하는 수술은 다양한데요.  만약 출혈의 원인이 코 안쪽 앞부분의 혈관이라면, ‘전방 비중격 혈관소작술’ 같은 비교적 간단한 시술로 지혈이 가능할 수도 있습니다.  이것은 전기 메스나 질산은 같은 약품을 이용해서 출혈 부위를 지지는 방식인데요.  하지만 이번 차주영 씨의 경우는 ‘더 이상 미루기 어려운 이비인후과 수술’이라고 명시되어 있고, ‘수술 후 회복 및 경과 관찰이 필요한 단계’라고까지 언급된 것을 보면,  아마도 조금 더 복잡하고 정밀한 수술이 필요할 가능성이 높아 보입니다.  예를 들어, 코 안쪽 깊숙한 곳에서 출혈이 발생하거나, 앞서 말한 종양이나 혈관 기형 등이 원인이라면,  내시경을 이용한 ‘코 안쪽 종양 제거술’이나 ‘혈관 기형 교정술’ 등이 필요할 수 있어요.  이런 수술들은 일반적인 코막힘 수술보다 회복 기간도 더 오래 걸리고,  좀 더 세심한 관리가 요구되는 것이 사실입니다.  그래서 소속사 측에서도 ‘충분한 치료 후 건강한 모습으로 다시 인사드리겠다’고 강조하며 팬들의 이해를 구하는 것이겠죠.  저는 부디 차주영 씨가 하루빨리 정확한 진단을 받고,  성공적인 수술을 받아서  일상으로 복귀할 수 있기를  진심으로 바랍니다.  정말  건강이 최고라는 말이  다시 한번  와닿는 순간이네요."
      },
      {
        "title": "‘더 글로리’ 박연진의 카리스마 어디로? 차주영, 숨겨진 아픔 딛고 다시 날아오를 수 있을까",
        "content": "아니, 여러분. 우리 차주영 씨 이야기 들으면 진짜 마음이 찡해지지 않나요? ‘더 글로리’에서 그렇게 압도적인 존재감으로 ‘박연진’이라는 캐릭터를 완벽하게 소화해낸 배우가, 이렇게 건강상의 이유로 활동을 잠시 멈춘다는 소식을 들으니 진짜 짠한 마음을 금할 길이 없어요.  제가 워낙 연예계 소식에 밝고, 또 제가 좋아하는 배우들이 어떤 활동을 하는지 꼼꼼하게 챙기는 편인데,  차주영 씨는 정말 ‘실력파 배우’라는 말이 아깝지 않은 분이라고 생각해요.  ‘더 글로리’ 이전에도 이미 여러 작품에서 좋은 연기를 보여주셨잖아요.  그때부터 저는 ‘이 배우, 앞으로 정말 크게 될 배우구나!’ 하고 점찍어 뒀었는데,  아니나 다를까 ‘더 글로리’에서 정말 제대로 포텐을 터뜨렸죠.  그 소름 돋는 연기,  악녀 연기의 정석을 보여주면서 시청자들에게 강렬한 인상을 남겼어요.  저는 그때 ‘박연진’이라는 캐릭터를 보면서,  사실 현실에서는 절대 만나고 싶지 않은 인물이지만,  연기하는 배우로서 얼마나 대단한 사람일까 하고 감탄했었답니다.  그만큼 캐릭터에 몰입하는 능력이 뛰어나다는 증거잖아요.  근데 이렇게 건강 문제로 잠시 활동을 쉬어야 한다니…  정말 안타깝고 속상한 마음이 앞설 수밖에 없어요.  기사 내용에서 ‘장기간 지속된 반복적인 비출혈 증상’이라고 하니,  아마도 연기 활동을 하면서 얼마나 많은 스트레스와 피로를 겪었을지,  그리고 그 안에서 얼마나 괴로웠을지  짐작조차 하기 어렵습니다.  겉으로는 화려하고 멋진 모습만 보여주던 배우의 숨겨진 아픔을 알게 되면,  팬들은 더더욱 그 배우를 응원하고 싶은 마음이 커지는 것 같아요.  지금 차주영 씨는 영화 ‘시스터’ 개봉도 앞두고 있고,  지니TV 드라마 ‘클라이맥스’ 촬영도 진행 중이라고 하니,  그녀가 얼마나 많은 열정을 쏟아붓고 있었는지 알 수 있습니다.  이런 상황에서 활동을 중단하는 것이 얼마나 큰 어려움일지는 두말하면 잔소리겠죠.  하지만 저는 확신합니다.  차주영 씨는 분명 이 어려움을 잘 이겨내고,  더욱 건강하고 성숙한 모습으로 우리 곁으로 돌아올 거라고요.  그녀의 연기력과 열정이라면,  분명 잠시 쉬어가는 시간 동안에도  더 많은 것을 배우고 성장해서  돌아올 거라고 믿어 의심치 않습니다.  지금은 그저 그녀의 빠른 쾌유를 빌며,  다시 무대에서,  브라운관에서  그녀의 빛나는 모습을  볼 날을  손꼽아 기다리겠습니다.  파이팅, 차주영 씨!"
      },
      {
        "title": "차주영의 쾌유를 바라는 팬들의 진심, 그리고 ‘클라이맥스’와 ‘시스터’ 향한 기대감",
        "content": "아니, 오늘 아침 인터넷을 켰는데 제 눈을 의심하게 하는 뉴스가 떴어요. 바로 우리 자랑스러운 배우 차주영 씨가 건강상의 이유로 활동을 잠시 중단한다는 소식이었죠. 아니, 이게 도대체 무슨 일이에요? 제가 차주영 씨를 얼마나 아끼고 응원하는지, 제 블로그 자주 보시는 분들은 다 아실 거예요. ‘더 글로리’에서 보여준 그 소름 돋는 연기력, 대체 누가 따라 할 수 있겠어요? 그 차갑고 도도한 매력에 한번 빠지면 헤어나올 수가 없거든요. 그런데 그런 멋진 배우가 ‘반복적인 비출혈’ 증상으로 ‘수술’까지 받아야 한다니, 이게 말이 되는 상황인가요? 제 심장이 얼마나 철렁했는지 모릅니다.  바로 소속사에서 공식 입장을 내자마자,  제 머릿속은 이미 ‘차주영 쾌유’라는 단어만 맴돌고 있었어요.  정말이지,  아무리 유명하고 인기 있는 배우라도 건강 앞에서는 어쩔 수 없다는 현실이 너무나도 뼈저리게 느껴지는 순간이었어요.  특히나 ‘장기간 지속된’이라는 표현이 붙은 걸 보면,  얼마나 오랫동안 혼자 힘들어했을까 하는 생각에 눈물이 핑 돌더라고요.  어쩌면 팬들은 전혀 모르고 있었을지도 모르는 그녀의 아픔이,  이렇게 갑작스럽게 드러난 것이 너무나도 안타까웠습니다.  하지만!  우리 차주영 씨 팬들은 그렇게 쉽게 무너지지 않아요.  지금 바로 각종 온라인 커뮤니티와 SNS에서는 ‘차주영 쾌유 기원’ 메시지가 폭발적으로 쏟아지고 있답니다.  저도 그중 하나로서,  제 블로그를 통해서도  차주영 씨의  빠른 쾌유를  진심으로 응원하는 마음을  담아 글을 쓰고 있는 거고요.  ‘아프지 마세요’, ‘힘내세요’, ‘건강이 최고예요’ 와 같은 따뜻한 응원의 메시지들이  정말이지  수천, 수만 건은 족히 넘어가는 것 같아요.  아마 차주영 씨가 이 응원들을 본다면  정말 큰 힘이 될 거라고 믿어 의심치 않습니다.  그리고 또 하나,  기사 말미에  개봉을 앞둔 영화 ‘시스터’와  지니TV 드라마 ‘클라이맥스’에 대한 언급도 빼놓을 수 없죠.  물론 지금은 차주영 씨의 건강 회복이 최우선이지만,  그녀가 얼마나 열심히 준비했을 작품들에 대한  기대감도  동시에  커지고 있는 상황입니다.  아마도 그녀의 부재로 인해  두 작품 모두  많은 팬들의  관심과 응원을  받게 될  것이라고  예상해 봅니다.  저는 그저 차주영 씨가  이번 일을 계기로  몸과 마음 모두  충분히 휴식하고  건강을 회복해서,  다음에  더욱  완벽한 모습으로  우리 앞에  짠하고 나타나 주기를  간절히  바랄 뿐입니다.  다시 한번,  차주영 씨!  힘내세요!  응원합니다!"
      },
      {
        "title": "차주영 활동 중단, 네티즌 반응과 숨겨진 TMI 대방출! (ft. 40대 여가수 의혹?)",
        "content": "와, 진짜 지금 대한민국이 차주영 씨 걱정으로 들썩이고 있다고 해도 과언이 아니에요. 제가 정말 발 빠르게 각종 온라인 커뮤니티와 SNS 반응을 다 모아봤는데요, 아니나 다를까 ‘차주영 쾌유’를 바라는 응원 메시지가 홍수처럼 쏟아지고 있더라고요.  그 와중에 정말 흥미로운(?) 반응들도 있어서 여러분께 소개해드리려고 합니다.  첫 번째로,  역시 ‘더 글로리’ 때부터 쌓아온 팬덤의 힘이 엄청나다는 걸 다시 한번 느낄 수 있었어요.  ‘더 글로리’에서 보여준 임팩트가 얼마나 컸으면,  지금까지도 ‘박연진’ 이미지가 강하게 남아있어서인지,  “연진아, 어디 아프지 마.  이제는 네가 건강 챙길 차례야.”  라며 극중 대사를 패러디하며 걱정하는 댓글들이 많더라고요.  진짜 팬심이란 게 이런 건가 싶어요.  두 번째로는,  ‘건강이 최고다’ 라는  가장 현실적인 조언들이 줄을 이었습니다.  “젊다고 건강한 거 아니다.  쉴 때는 쉬어야 한다”,  “방송 활동도 중요하지만,  건강 잃으면 다 소용없어요.  푹 쉬고 오세요.”  라는 댓글들을 보면서,  새삼 건강의 소중함을 느끼게 되었습니다.  그리고 세 번째,  이건 좀 뜬금없지만,  “혹시 ‘사건반장’에 나왔던 40대 여가수 의혹 관련 뉴스랑 헷갈린 사람 나뿐인가?”  라는 반응도 꽤 보였어요.  아마도 ‘40대 여가수’라는 키워드나,  ‘충격적인 건강 문제’라는 점에서  혹시나 하는  오해가 생긴 것 같은데,  차주영 씨는  아직 40대가 아니시죠.  (AI 지식 기반: 차주영 배우는 1990년생으로, 30대입니다.)  혹시나 하는 마음에  저도 관련 검색어를 좀 찾아봤는데,  최근에 ‘사건반장’에서 40대 여가수의 상간 소송 관련 의혹을 다룬 적이 있어서  그런 혼동이 있었던 것 같아요.  여러분,  차주영 씨는  그런 이슈와는  전혀 관련이 없다는 점!  꼭 기억해주시면 좋겠습니다.  이런 와중에도  그녀의  숨겨진 TMI를  찾아보는  팬들도  계시더군요.  예를 들어,  “차주영 배우 MBTI가 뭘까?”,  “과거 인터뷰에서 밝힌 이상형이 뭐였지?”  등등,  팬들은  언제나  자신이 좋아하는 스타에  대한  모든 것을  알고 싶어 하는  마법 같은  존재인 것 같아요.  (AI 지식 기반: 차주영 배우의 MBTI는 INFP로 알려져 있습니다.)  정말  이런  다양한 반응들을  보면서,  차주영 씨가  얼마나  많은 사람들에게  사랑받고  관심받는  배우인지를  다시 한번  확인할 수 있었습니다.  부디  이런  걱정과  응원들을  밑거름 삼아,  차주영 씨가  하루빨리  건강을  회복하고  더욱  멋진  모습으로  돌아오기를  바랍니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 아침 뉴스를 보고 얼마나 놀랐는지 몰라요. 차주영 씨가 건강 문제로 활동을 중단한다는 소식을 접하고, 제 심장이 덜컹 내려앉는 줄 알았어요. ‘더 글로리’에서 보여준 그 카리스마 넘치는 연기를 정말 좋아했거든요. 그래서 앞으로 그녀가 보여줄 활약을 잔뜩 기대하고 있었는데, 이렇게 갑작스러운 비보를 듣게 되니 너무나도 안타깝고 속상한 마음이 앞서네요.  ‘반복적인 비출혈’이라니,  그 고통이 얼마나 심했을지 감히 상상조차 되지 않아요.  아마 팬들은 전혀 모르고 있었을 그녀의 고통을 생각하니,  가슴 한편이 찡해지면서 눈물이 핑 돌더라고요.  저는 그저 그녀가 하루빨리 건강을 되찾아서,  다시 무대 위에서,  스크린에서,  그리고 TV 속에서  자신의 존재감을  마구 뽐낼 수 있기를  간절히 기도할 뿐입니다.  부디  이 수술이  잘 되고,  회복도  순조롭게 이루어져서  하루빨리  건강한 모습으로  복귀할 수 있기를  진심으로 바랍니다.  지금은  그 어떤  활동보다도  건강이  최우선이라는 것을  꼭  기억해주셨으면 좋겠어요.  차주영 씨,  힘내세요!  저희 팬들은  언제나  당신을  응원하고  있습니다.  건강하게  돌아와 주세요.  보고 싶어요!"
      }
    ],
    "hashTag": [
      "#차주영",
      "#차주영건강",
      "#차주영활동중단",
      "#차주영수술",
      "#차주영비출혈",
      "#더글로리로리",
      "#박연진",
      "#배우근황",
      "#연예계이슈",
      "#건강이최고"
    ]
  },
  {
    "title": "김지민母, 진심 고백..\"김준호와 사귄다는 말에 생각 많아져\"('독박투어4')[종합]",
    "article": "<방송사에서 제공한 자료를 바탕으로 작성된 리뷰 기사입니다.>\n\n[OSEN=선미경 기자] ‘독박즈’가 김준호의 처갓집인 강원도 동해를 방문해 유쾌한 케미를 발산했다.\n\n24일 오후에 방송된 케이블채널 채널S ‘니돈내산 독박투어4’ 34회에서는 올해 첫 국내 투어로 ‘처갓집 투어’를 선포한 김대희x김준호x장동민x유세윤x홍인규가 김준호의 처갓집을 방문해 푸짐한 음식과 함께 명절 분위기를 내는 훈훈한 모습이 펼쳐졌다.\n\n앞서 말레이시아 여행 당시 장동민은 “오랜만에 국내 여행 어때?”라며 새 여행지에 대한 의견을 냈다. 이에 유세윤은 “좋다! 국내 여행이 시청률도 1등이었다”라고 호응했고, 홍인규는 “준호 형이 장모님께 엄청 잘 한다는 소문이 있는데, 그 말이 진실인지 확인해보고 싶다”며 ‘처갓집 투어’를 깜짝 제안했다. 김준호는 “좋다”면서도 “대신 우리 장모님 앞에서 이상한 농담 하면 절대 안 된다”라고 신신당부했다.\n\n며칠 뒤, ‘독박즈’는 김준호의 처갓집인 강원도 동해로 향했다. 이동하는 차 안에서 유세윤은 “혼자서 장모님 집에 가본 적이 있냐?”라고 물었다. 김준호는 “한 번 있었는데, 방송용으로 갔다”라고 고백했다. 그러자 홍인규는 “예전에 준호 형이 (김지민과의) 비밀 연애를 위해 날 껴서 장모님 집에 데려간 적이 있다”라고 돌발 폭로했다. 당황한 김준호는 “됐고! 이따가 장모님 뵙게 되면 내 칭찬이나 많이 해 달라”며 웃었다. 유쾌한 분위기 속, ‘독박즈’는 묵호항에 들러 장모님이 좋아하는 해산물을 샀다. 조개와 골뱅이 등을 푸짐하게 구입한 이들은 김준호 처갓집으로 차를 몰았는데, 이때 김지민에게 전화가 왔다. 김준호는 “어머님이 좋아하시는 화분도 샀고, 해산물도 많이 샀다”라고 상황을 보고했고, 홍인규는 “지민 형수! 혹시 어머님이랑 독박 게임하면 우리가 미리 짜도 돼?”라는 돌발 질문을 던졌다. 김지민은 “재밌겠는데? 엄마가 걸렸으면 좋겠다. 우리 집 다 거덜 내셔도 된다”라고 쿨하게 답해 모두를 폭소케 했다.\n\n드디어 김준호의 처갓집에 도착한 ‘독박즈’는 장모님을 위한 요리에 나섰다. 장동민은 식재료를 다듬으며 백골뱅이탕을 준비했고, 김대희-유세윤-홍인규는 마당에서 조개를 구웠다. 김준호는 장모님과 장동민 옆에서 요리를 도우려 했는데 실수를 연발했다. 반면 장동민의 야무진 칼솜씨에 장모님은 “여자들보다 요리를 더 예쁘게 하네”라며 칭찬했다. 이에 질투를 느낀 김준호는 마당으로 나가 “쟤는 안 되겠다. 감히 장모님 앞에서 날 무시해?”라며 씩씩거렸다. 홍인규는 “그러니까 형도 요리를 좀 배워”라고 조언했고, 김대희는 “이럴 시간에 주방에 가서 허드렛일이라도 해”라며 김준호를 떠밀었다. 다시 부엌으로 간 김준호는 “오징어 손질이라도 도와드리겠다”라고 호기롭게 나섰지만, 장모님은 “너무 굵게 잘라서 먹다가 체하겠다. 동민이 불러서 도와달라고 해”라고 해 김준호를 어질어질하게 만들었다.\n\n요리가 완성되자 ‘독박즈’는 푸짐한 상에 둘러앉아 장모님표 갈비찜과 제육볶음 등을 맛봤다. 김준호는 “우리 장모님 갈비찜은 당장 홈쇼핑에서 팔아도 돼”라며 ‘엄지 처’을 했다. 김대희도 “예술이다~”라며 감격한 뒤, 장모님에게 “준호랑 동민이가 만든 요리 중 뭐가 더 맛있으시냐?”라고 물었다. 김준호표 오징어찜과 장동민표 백골뱅이탕 중에 고민하던 장모님은 “글쎄, 사람 입맛은 다 똑같지 않을까?”라는 현명한 답으로 모두를 빵 터지게 만들었다. 유세윤은 “방금 ‘환승연애’가 아닌 ‘환승장모(?)’ 보는 줄 알았다”며 웃었다. 유쾌한 분위기 속 ‘독박즈’는 “김준호와 김지민의 첫 열애 소식을 들었을 때 기분이 어떠셨는지?”라고 장모님에게 물었다. 장모님은 “김준호의 팬이었지만 막상 사귄다고 하니까 생각이 많아졌다. 나이 차이가 커서”라며 말끝을 흐렸다. 그러면서도 장모님은 “지금은 아주 좋다. 사위가 이벤트 장인이고, 동해 사람들에게도 아주 잘 한다”라고 칭찬해 훈훈함을 안겼다.\n\n식사 후 장모님을 포함한 6인은 해산물 구입비를 건 ‘독박 게임’에 돌입했다. 장모님이 좋아하는 ‘그림놀이’를 2명씩 팀을 짜서 하기로 한 가운데, 박빙의 승부 끝에 김준호-장모님 팀이 꼴찌를 했다. 이후 재대결을 했는데 김준호가 최종 ‘독박자’가 됐다. 김준호는 “괜찮다. 어차피 장모님 용돈 드리려고 했었다”며 용돈 봉투를 건넸다. 장모님은 기분 좋게 이들을 배웅하며 동해의 명소 ‘무릉별 유천지’를 다음 코스로 추천했다. 김준호는 “지민이랑 연애했을 때 자주 갔던 곳”이라며 ‘독박즈’를 ‘무릉별 유천지’로 이끌었다.\n\n웅장한 산들로 둘러싸인 ‘무릉별 유천지’에서 ‘독박즈’는 글라이더와 루지를 탈 수 있는 어트랙션 패키지를 체험하기로 했다. 직후 독박 게임을 했는데, 여기서는 김준호가 꼴찌가 돼, 돈을 내되 글라이더는 못 타게 되어서 오히려 쾌재를 불렀다. 나머지 멤버들은 극강의 스릴을 맛보며 글라이더 및 루지 체험을 마쳤고, 김준호가 예약한 1일 차 숙소로 향했다. 가정집 같은 숙소는 동해 바다 뷰를 품은 감성적인 분위기여서 ‘독박즈’를 흡족케 했다. 이어진 숙박비 내기 독박 게임에서는 ‘핀볼 레이싱’ 결과, 홍인규가 독박자가 됐다. 그런데 홍인규는 ‘독박비’를 면제받는 ‘우대권’을 꺼내 들었고, 이에 나머지 멤버들은 재대결을 했으며 최종적으로 김대희가 독박자가 됐다.\n\n새해를 맞아 ‘처갓집 투어’에 나선 ‘독박즈’는 다음으로 장동민의 처갓집이 있는 군산으로 향한다. 이들의 유쾌한 국내 여행기는 오는 31일 오후 9시에 방송되는 '독박투어4' 35회에서 계속된다. /\n\n[사진] 채널S, SK브로드밴드 제공.",
    "link": "https://v.daum.net/v/20260125082033974",
    "type": "daum_enter",
    "newTitle": "김지민 어머니 40대 여가수 언급에 김준호 진심 고백했네 독박투어4 처갓집 방문기",
    "newArticle": [
      {
        "title": "김준호 처갓집 동해 나들이! 김지민 어머니 고백에 김준호 마음 고백까지?",
        "content": "아니, 세상에 이런 일이 벌어지다니요! 지금 제 심장이 미친 듯이 뛰고 있습니다. 여러분, 혹시 ‘독박투어4’ 보셨어요? 저는 어제 밤에 보고 아직도 정신을 못 차리고 있어요. 하아… 정말이지, 우리 김준호 오빠와 김지민 씨의 러브 스토리가 이렇게 깊고 진한 줄은 누가 알았겠어요. 어제 방송에서 김준호 오빠가 처갓집인 강원도 동해로 ‘독박즈’ 멤버들과 함께 떠나는 모습이 그려졌는데, 와… 그냥 여행이 아니더라고요. 이건 거의 뭐, 우리 준호 오빠의 진심을 엿볼 수 있는 특별 다큐멘터리 같았어요. 아니, 아니! 다큐멘터리보다 훨씬 더 감동적이고 뭉클한 그런 거 말이에요.\n\n말레이시아 여행 때부터 이미 떡밥은 던져졌었죠. 국내 여행이 시청률도 높고, 무엇보다 김준호 오빠가 장모님께 그렇게 잘한다고 소문이 자자하니, 그걸 직접 확인하고 싶다는 멤버들의 솔직한 심정! 저도 솔직히 궁금했거든요. 우리 준호 오빠, 얼마나 스윗한 사위인지, 얼마나 자상한 사윗감인지 말이에요. 특히 유세윤 씨가 “혼자서 장모님 집에 가본 적 있냐?”라고 물었을 때, 김준호 오빠가 “한 번 있었는데, 방송용으로 갔다”라고 솔직하게 대답하는 모습에서 왠지 모를 짠함이 느껴졌어요. 어떻게 보면 그만큼 장모님을 생각하는 마음이 크다는 뜻이겠죠? 우리가 알던 개그맨 김준호 씨의 모습과는 또 다른, 인간적인 면모를 볼 수 있어서 제 마음이 아주 그냥… 쿵쾅쿵쾅 난리가 났답니다. 마치 제 마음이 동해 바다처럼 출렁거리는 것 같았다니까요."
      },
      {
        "title": "김지민 어머니 등장! 김준호와 김지민 관계에 대한 솔직 고백 눈길",
        "content": "그리고 하이라이트! 드디어 김지민 씨 어머니께서 등장하셨어요. 김준호 오빠가 어머니께 좋아하시는 화분을 사서 선물하고, 멤버들과 함께 장모님이 좋아하시는 신선한 해산물까지 푸짐하게 사가지고 찾아갔잖아요. 아니, 상상만 해도 너무 훈훈한 그림 아닌가요? 장모님 앞에서 이상한 농담 하면 안 된다고 그렇게 신신당부하던 김준호 오빠의 모습이 왜 이렇게 귀엽던지. 마치 우리가 연애할 때, 상대방의 부모님을 처음 뵙는 것처럼 조심스럽고 설레는 마음이 그대로 느껴지는 것 같았어요. 옆에서 홍인규 씨가 “지민 형수! 혹시 어머님이랑 독박 게임하면 우리가 미리 짜도 돼?”라는 엉뚱한 질문을 던졌을 때, 김지민 씨가 “재밌겠는데? 엄마가 걸렸으면 좋겠다. 우리 집 다 거덜 내셔도 된다”라고 쿨하게 답하는 모습에 진짜 빵 터졌어요. 역시 김지민 씨, 시원시원한 매력은 알아줘야 한다니까요. 이렇게 서로를 아끼고 존중하는 모습이 너무 보기 좋았어요.\n\n묵호항에서 싱싱한 조개와 골뱅이를 한가득 사서 김준호 오빠의 처갓집으로 향하는 길, 그 차 안에서 오고 가는 대화들이 어찌나 흥미진진하던지. 특히 홍인규 씨의 돌발 폭로는 정말이지… “예전에 준호 형이 (김지민과의) 비밀 연애를 위해 날 껴서 장모님 집에 데려간 적이 있다”라는 말에 김준호 오빠는 당황해서 어쩔 줄 몰라 했죠. 아, 김준호 오빠의 과거 연애사까지 이렇게 엿볼 수 있다니, ‘독박투어’는 정말이지 사랑입니다. 김준호 오빠의 진심이 담긴 고백들이 계속 이어지면서, 제 마음은 이미 김준호 오빠의 사랑을 응원하는 팬심으로 가득 찼답니다. 마치 제 인생에도 이런 설렘과 감동이 찾아왔으면 좋겠다는 그런 생각까지 하게 되더라고요."
      },
      {
        "title": "김준호X김지민 어머니, 나이 차이 언급에 모두 술렁",
        "content": "본격적으로 처갓집에 도착해서 요리가 시작됐는데, 와… 김준호 오빠, 진짜 장모님 옆에서 허둥지둥하는 모습이 어찌나 귀엽던지. 장동민 씨의 능숙한 칼솜씨에 장모님께서 “여자들보다 요리를 더 예쁘게 하네”라고 칭찬하시니, 질투심에 씩씩거리는 김준호 오빠 모습이 영락없는 사랑꾼이었어요. “쟤는 안 되겠다. 감히 장모님 앞에서 날 무시해?”라며 씩씩거리는 모습에 저는 웃음이 빵 터졌답니다. 하지만 역시 우리 김준호 오빠, 오징어 손질이라도 하겠다며 호기롭게 나섰지만, 장모님의 “너무 굵게 잘라서 먹다가 체하겠다. 동민이 불러서 도와달라고 해”라는 말에 어질어질해하는 모습까지. 아, 정말 이대로 괜찮은 걸까요? 싶으면서도, 그 모습이 너무 사랑스러워서 자꾸만 웃음이 나오더라고요.\n\n드디어 완성된 푸짐한 상에 둘러앉아 장모님표 갈비찜과 제육볶음을 맛보는 ‘독박즈’ 멤버들의 감탄사가 이어졌어요. 김준호 오빠가 “우리 장모님 갈비찜은 당장 홈쇼핑에서 팔아도 돼”라며 엄지 척을 날릴 정도였으니, 얼마나 맛있었을지 상상이 가시죠? 김대희 씨도 “예술이다~”라며 감격할 정도였으니 말이에요. 그리고 김준호 오빠와 장동민 씨가 만든 요리 중에 뭐가 더 맛있었냐는 질문에, 장모님께서 “글쎄, 사람 입맛은 다 똑같지 않을까?”라고 현명하게 답하시면서 모두를 빵 터뜨리셨죠. 유세윤 씨가 “방금 ‘환승연애’가 아닌 ‘환승장모(?)’ 보는 줄 알았다”고 재치있게 받아치는 모습도 정말 재밌었어요. 그런데 여기서 진짜 중요한 이야기가 나왔잖아요. 김준호 씨와 김지민 씨의 첫 열애 소식을 들었을 때 기분이 어떠셨는지 묻자, 장모님께서 “김준호의 팬이었지만 막상 사귄다고 하니까 생각이 많아졌다. 나이 차이가 커서”라며 말끝을 흐리시는 거예요. 아, 세상에! 드디어 김지민 씨 어머니께서 두 사람의 나이 차이에 대해 직접 언급하신 건가요? 저 완전 숨죽이고 봤잖아요. 우리 오빠, 나이 차이 때문에 혹시 마음고생이 심하진 않았을까 하는 걱정이 들기도 하고요."
      },
      {
        "title": "김준호X김지민, '독박게임' 속 숨겨진 비하인드 스토리와 TMI 대방출!",
        "content": "하지만 반전은 여기서 끝나지 않았어요! 장모님께서는 곧바로 “지금은 아주 좋다. 사위가 이벤트 장인이고, 동해 사람들에게도 아주 잘 한다”라고 칭찬하시며 훈훈함을 더하셨죠. 아, 정말이지 이 두 사람, 얼마나 서로를 아끼고 사랑하는지 그 마음이 그대로 느껴져서 제 마음이 뭉클해졌어요. 김준호 오빠가 김지민 씨를 얼마나 행복하게 해주고 있는지, 그리고 김지민 씨 어머니께서도 그걸 얼마나 좋게 보고 계신지 알 수 있었던 순간이었어요. 역시 우리 준호 오빠, 개그만 잘하는 게 아니라 마음까지도 정말 따뜻하고 멋진 사람이었어요. 이런 사람을 어떻게 사랑하지 않을 수가 있겠어요? 제가 다 설레고 행복해지는 기분이었답니다.\n\n식사 후에는 해산물 구입비를 건 ‘독박 게임’이 시작되었는데, 이게 또 얼마나 웃음 터지던지. 장모님이 좋아하는 ‘그림놀이’를 하는데, 김준호 오빠와 장모님 팀이 꼴찌를 해서 결국 김준호 오빠가 ‘독박자’가 되었죠. 그런데 이때 김준호 오빠의 센스가 돋보였어요. “괜찮다. 어차피 장모님 용돈 드리려고 했었다”라며 용돈 봉투를 건네는 모습에 또 한번 감동했답니다. 와, 우리 오빠, 정말 센스쟁이에요! 장모님께도 이렇게 잘하고, 김지민 씨에게도 그렇게 잘하고… 정말 완벽한 남자 아닌가요? 이후에도 ‘독박 게임’은 계속되었고, 김준호 오빠가 예약한 1일 차 숙소도 얼마나 좋던지. 가정집 같은 분위기에 동해 바다 뷰까지 품은 감성적인 숙소라니, ‘독박즈’ 멤버들이 흡족해하는 모습이 절로 이해가 됐어요. 아, 저도 나중에 김준호 오빠처럼 사랑하는 사람과 함께 이런 곳에서 특별한 시간을 보내고 싶다는 생각이 간절해졌어요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 ‘독박투어4’ 방송을 보면서 진짜 저 완전 ‘과몰입’ 상태로 봤잖아요. 김준호 오빠가 김지민 씨 어머니를 뵙고, 또 김지민 씨 어머니께서 두 사람의 관계에 대해 솔직하게 이야기해주시는 그 모든 과정들이 마치 제 일처럼 느껴졌어요. 특히 나이 차이에 대한 언급이 나왔을 때는 심장이 쿵 내려앉는 줄 알았는데, 그래도 결국에는 김준호 오빠에 대한 긍정적인 평가와 애정을 보여주셔서 얼마나 다행이었는지 몰라요. 역시 사람의 마음은 통하는 거라고, 김준호 오빠의 진심이 얼마나 크고 깊은지 어머님도 느끼셨을 거라고 생각해요.\n\n저는 개인적으로 김준호 오빠와 김지민 씨가 정말 오래오래 행복했으면 좋겠어요. 두 분 다 개그맨으로서 정말 열심히 활동하시고, 또 인간적으로도 너무 좋은 분들이라는 걸 알기 때문에, 두 분이 함께하는 모습이 저는 너무나 응원돼요. 오늘 방송을 보면서 김준호 오빠가 김지민 씨를 얼마나 소중하게 생각하고 사랑하는지 다시 한번 느낄 수 있었고, 또 김지민 씨 어머니께서도 그런 김준호 오빠를 사위로 맞이하게 된 것에 대해 얼마나 긍정적으로 생각하시는지 알 수 있었던 소중한 시간이었어요. 앞으로도 ‘독박투어’를 통해 두 분의 사랑 이야기가 계속해서 펼쳐지길 기대해 봅니다! 아, 그리고 김준호 오빠, 장모님께 그렇게 잘 하는 모습 정말 멋졌어요! 앞으로도 지금처럼만 서로 아끼고 사랑하시길 바랍니다! 저도 오늘부터 김준호 오빠의 열렬 팬이 되기로 마음먹었습니다. 정말 최고예요!"
      }
    ],
    "hashTag": [
      "#김준호",
      "#김지민",
      "#독박투어4",
      "#김준호김지민",
      "#처갓집투어",
      "#김지민어머니",
      "#독박즈",
      "#채널S",
      "#연예인커플",
      "#나이차이커플",
      "#연애",
      "#결혼",
      "#인기프로그램",
      "#코미디언",
      "#화제의커플"
    ]
  },
  {
    "title": "꽈추형, 박나래에 받은 카톡 공개 \"주사이모랑 미팅 한번 하자\" [그알]",
    "article": "[마이데일리 = 박로사 기자] 꽈추형(비뇨의학과 전문의 홍성우)이 박나래에게 받은 카카오톡 메시지를 공개했다.\n\n24일 방송된 SBS '그것이 알고 싶다'('그알')에서는 유명 연예인들을 상대로 불법 의료행위를 해왔다는 주사 이모에 대한 내용이 공개됐다.\n\n이날 홍성우 원장은 '그것이 알고 싶다' 제작진에게 지난해 11월 지인으로부터 한 40대 여성을 소개받았다고 밝혔다. 여성은 강남에 있는 성형외과 대표이자 외국인 환자를 유치하는 회사의 대표라고 스스로를 소개했다.\n\n홍 원장은 진료실을 찾은 제작진에게 \"지인이 '아는 성형외과 의사 언니가 있다'고 했다. 사업도 열심히 하는 언니인데 둘이 시너지 내면 좋을 것 같다면서 연락을 줬다. 그래서 얘기를 한번 나눴다\"고 설명했다.\n\n그러면서 \"'외국 의사들을 초빙해가지고 병원을 꾸리고 있다. 그리고 지금 한 군데도 투자를 많이 받아가지고 병원을 만들고 있는 중이다'라고 하더라. 그래서 사업적으로 대단한 친구라고 생각했다\"고 당시를 떠올렸다.\n\n하지만 며칠 후 기자들에게 전화를 받았다는 홍 원장. 그는 \"'이씨랑 아는 사이 맞느냐'고 물어보더니 전부 다 '이씨 의사 아니죠?'라고 질문하더라. '의사 맞다'라고 답했다. 그때까지만 해도 기자들의 질문을 전혀 이해할 수 없었다\"고 말했다.\n\n홍 원장은 주사 이모를 소개해 준 지인이 박나래라고 털어놨다. 이어 \"(박나래는) 저한테 좋은 동생이다. 이렇게 속이며 할 이유가 없잖나\"라며 박나래에게 받은 메시지를 공개했다.\n\n그러면서 \"나래가 성형외과 의사 언니라고 보냈는데 굳이 반문할 필요 없어서 (물어보지 않았다). 대화할 때도 이 씨가 '실습' 등 의사들이 쓸법한 용어를 써서 의심하지 않았다\"고 털어놨다.",
    "link": "https://v.daum.net/v/20260125001215716",
    "type": "daum_enter",
    "newTitle": "꽈추형 박나래 카톡 공개 주사이모 사건 전말 40대 여가수 의혹과 충격 증언",
    "newArticle": [
      {
        "title": "주사이모 사건, 꽈추형 홍성우 원장이 박나래에게 받은 카톡 공개로 실체 드러나다",
        "content": "아니, 여러분 지금 이게 무슨 일이에요! 세상에 이런 일이 또 있을 줄이야. 어제 밤 잠 설치게 만든 충격적인 소식이 바로 '그것이 알고 싶다'를 통해 공개되었는데, 바로 그 유명한 꽈추형 홍성우 원장님이 박나래 씨에게 받았다는 카카오톡 메시지를 공개하면서 그동안 베일에 싸여 있던 '주사이모' 사건의 전말이 서서히 드러나고 있다는 거예요. 제가 이 소식 듣고 얼마나 놀랐는지 몰라요. 이건 뭐 드라마보다 더 드라마 같은 이야기 아니겠어요? 우리 꽈추형 하면 정말 속 시원하게, 또 명쾌하게 설명해주셔서 많은 분들에게 신뢰를 얻고 계신 분인데, 그런 분이 이런 어처구니없는 상황에 휘말렸다는 사실 자체만으로도 너무나 충격적이었습니다. 게다가 그 중심에 우리 사랑스러운 박나래 씨가 연관되어 있다니, 정말이지 믿기지가 않아요. 평소 박나래 씨 하면 밝고 유쾌한 에너지로 안방극장을 책임지는 만능 엔터테이너잖아요. 그런 분이 이런 위험한 일에 누군가를 소개했다는 사실이 너무나 당혹스럽습니다. 과연 '주사이모'는 누구고, 그녀는 어떤 진실을 숨기고 있었던 걸까요? 그리고 꽈추형 원장님은 대체 어떻게 이 사건에 얽히게 된 걸까요? 오늘 저는 이 '그것이 알고 싶다' 방송 내용을 바탕으로, 마치 제가 그 현장에 있었던 것처럼, 혹은 제 옆에서 이 모든 이야기를 직접 듣는 것처럼 생생하게 여러분께 전달해드리려고 합니다. 제가 얼마나 꼼꼼한 사람인지, 이 이야기 듣고 얼마나 마음고생이 심했을지 상상도 안 되는 꽈추형 원장님과 박나래 씨를 생각하면요. 이 기사를 보시는 모든 분들이 이 사건의 진실을 제대로 파악하시고, 혹시라도 이런 일이 주변에 벌어지고 있다면 경각심을 갖도록 돕고 싶습니다. 정말이지, 요즘 세상 돌아가는 꼴 보면 믿기 힘든 일들이 너무 많이 벌어져서 잠시도 눈을 뗄 수가 없어요. 자, 그럼 우리 함께 이 놀라운 사건의 현장으로 들어가 보실까요? 준비 되셨나요? 심호흡 한번 크게 하시고, 제가 들려드리는 이야기에 귀 기울여 주세요. 이건 정말... 정말이지... 말로 다 표현할 수 없을 정도로 충격적인 이야기니까요."
      },
      {
        "title": "40대 여가수 의혹 제기, '그알'이 파헤친 불법 의료행위의 민낯",
        "content": "이 사태의 발단은 말입니다, 바로 '그것이 알고 싶다' 제작진이 파헤친 '주사 이모'라는 인물의 존재 때문이었어요. 이 '주사 이모'는 유명 연예인들을 대상으로 불법 의료행위를 해왔다는 의혹을 받고 있는 인물인데요. 그런데 여기서 더 놀라운 사실은, 바로 꽈추형 홍성우 원장님이 이 '주사 이모'를 소개받은 경위에 있다는 점입니다. 홍성우 원장님은 작년 11월, 지인을 통해 한 40대 여성을 소개받았다고 해요. 이 여성은 스스로 강남에 있는 성형외과 대표이자, 외국인 환자를 유치하는 회사의 대표라고 밝혔다고 합니다. 처음에는 사업적으로 매우 능력 있는, 시너지 효과를 낼 수 있는 좋은 파트너라고 생각하셨다는데, 이게 웬일이겠어요. 얼마 지나지 않아 홍성우 원장님은 기자들로부터 연락을 받게 됩니다. '이씨와 아는 사이 맞느냐', '이씨가 의사가 아니지 않느냐'는 질문을 받게 되면서, 자신이 소개받은 여성이 의사가 아닌, 불법 의료행위를 하는 인물일지도 모른다는 충격적인 사실을 인지하게 된 거죠. 아, 정말이지 상상만 해도 소름이 돋지 않나요? 내가 믿고 사업 파트너로 생각했던 사람이 알고 보니 이런 위험천만한 일을 벌이고 있었다니 말이에요. 그런데 더 기가 막힌 것은, 이 '주사 이모'를 홍성우 원장님에게 소개해 준 사람이 다름 아닌, 우리 유쾌한 박나래 씨였다는 사실입니다. 박나래 씨가 홍성우 원장님에게 '성형외과 의사 언니'라고 소개했다고 하는데, 이게 정말 의도적이었을까요, 아니면 정말 순수하게 좋은 분을 소개해 주고 싶었던 마음이었을까요? 저희 팬들의 입장에서는 도무지 이해가 가지 않는 부분이에요. 물론 박나래 씨가 사업적으로도 활발하게 활동하고 계시니, 좋은 인연을 만들어주고 싶었던 마음은 이해가 갑니다만, 이렇게 '의료행위'라는 민감하고도 위험한 분야에서는 정말이지 100번, 1000번을 확인해도 지나치지 않을 텐데 말이죠. 홍성우 원장님께서도 박나래 씨를 '좋은 동생'이라고 표현하며, '이렇게 속이며 할 이유가 없다'고 말씀하신 걸 보면, 박나래 씨 역시 이 '주사 이모'의 실체를 제대로 알지 못했을 가능성도 배제할 수는 없을 것 같아요. 하지만, 그럼에도 불구하고, '실습'과 같은 의사들이 쓸 법한 용어를 사용했다는 '주사 이모'의 말에 속아 넘어갔다는 점은, 홍성우 원장님 입장에서는 답답하고 억울한 마음이 드는 것도 당연할 것 같습니다. 이 사건을 통해 우리는 연예계에 얼마나 많은 위험 요소들이 도사리고 있는지, 또 얼마나 많은 사람들이 이런 불법 의료행위의 유혹에 빠질 수 있는지 다시 한번 깨닫게 됩니다."
      },
      {
        "title": "박나래의 '성형외과 의사 언니' 소개, 진실 혹은 오해? 사건의 복잡한 진실 공방",
        "content": "여러분, 이 사건의 핵심 중 하나는 바로 박나래 씨의 역할입니다. 홍성우 원장님은 박나래 씨를 '좋은 동생'이라고 칭하며, 박나래 씨가 자신을 속이려 했을 이유가 없다고 분명히 선을 그었습니다. 그러면서 박나래 씨에게서 받은 메시지를 공개했는데요, 그 메시지에는 '성형외과 의사 언니'라는 표현이 담겨 있었다고 합니다. 자, 여기서 우리는 많은 질문을 던져볼 수 있습니다. 과연 박나래 씨는 '주사 이모'가 불법 의료행위를 하는 사람이라는 사실을 전혀 몰랐을까요? 아니면 어느 정도 알고 있었지만, '좋은 사람'이라는 이유만으로, 혹은 다른 어떤 이유로든 홍성우 원장님께 소개를 했을까요? 만약 박나래 씨가 정말로 '주사 이모'의 실체를 몰랐다면, 이는 정말 안타까운 상황입니다. 주변 사람들에게 좋은 인연을 만들어주고 싶었던 순수한 마음이, 오히려 이렇게 큰 사건에 휘말리게 만들었다는 것이죠. 하지만 만약, 아주 만약에라도 박나래 씨가 '주사 이모'의 수상한 점을 조금이라도 인지하고 있었음에도 불구하고, 혹은 '어렴풋이' 알고 있었음에도 불구하고 소개를 했다면, 이는 분명 책임의 문제가 따를 것입니다. 왜냐하면 '의료행위'라는 것은 사람의 생명과 직결된 매우 중대한 문제이기 때문입니다. 특히나 '그것이 알고 싶다'에서 다룬 것처럼, 검증되지 않은 사람에게서 시술을 받는다는 것은 그 자체로 매우 위험한 일이죠. 저희 팬들은 박나래 씨를 믿고 응원하지만, 이 사건에 대한 진실이 명확하게 밝혀지기를 간절히 바랍니다. 홍성우 원장님 역시 '주사 이모'가 의사들이나 쓰는 '실습'과 같은 용어를 사용해서 의심하지 않았다고 하셨는데, 정말 아이러니한 상황이 아닐 수 없습니다. 어떻게 보면 '주사 이모'라는 인물이 매우 교묘하고 치밀하게 자신의 불법 행위를 숨겨왔다는 것을 알 수 있습니다. 일반 사람이라면 절대 알 수 없는 전문 용어를 섞어 사용하면서, 마치 진짜 의사인 것처럼 사람들을 속여 왔다는 것이죠. 이건 단순히 한두 사람을 속인 문제가 아니라, 많은 사람들의 건강과 안전을 위협하는 심각한 범죄 행위입니다. 이번 '그것이 알고 싶다' 방송을 통해, '주사 이모' 사건의 진실뿐만 아니라, 유명인들이 얼마나 쉽게 이런 위험에 노출될 수 있는지, 그리고 연예계라는 특수한 환경 속에서 벌어지는 다양한 문제들에 대해 다시 한번 깊이 생각해 보게 됩니다. 제발, 제발 더 이상 이런 억울한 피해자가 발생하지 않기를 간절히 기도합니다."
      },
      {
        "title": "네티즌 반응 폭발! '주사 이모' 사건에 대한 팬들의 솔직한 심정",
        "content": "이번 '주사 이모' 사건, 그리고 꽈추형 홍성우 원장님과 박나래 씨가 얽힌 이야기가 공개되자마자 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 들끓고 있습니다. 저희 팬들 입장에서도 정말이지 이건... 말로 다 표현할 수 없는 충격과 혼란 그 자체인데요. '아니, 우리 오빠(형)가 왜 이런 일에 엮이시는 거야!', '박나래 씨는 무슨 죄야!', '주사 이모 대체 누구야! 잡아야 해!' 와 같은 다양한 목소리들이 쏟아져 나오고 있습니다. 먼저, 꽈추형 홍성우 원장님의 팬덤에서는 '우리 원장님 얼마나 황당하고 속상하실까', '진실이 꼭 밝혀져서 억울함이 풀리시길 바랍니다', '항상 믿고 듣는 꽈추형인데, 이번 사건으로 마음고생 심하실 듯'이라며 안타까움과 함께 응원의 메시지를 보내고 있어요. 정말 저희는 원장님의 명철함과 진실됨을 믿기에, 이번 사건이 하루빨리 잘 해결되기를 바라는 마음이 간절합니다. 한편, 박나래 씨를 향한 반응은 조금 더 복합적인 양상을 띠고 있습니다. '나래 언니가 설마 알았겠어? 좋은 사람 소개해 주고 싶었을 뿐일 거야', '방송 보는데 나래 씨도 얼마나 당황했을까 싶더라', '그래도 혹시 모르니 진실은 밝혀져야 한다'는 옹호적인 의견과 함께, '아무리 그래도 그렇지, 사람 소개는 신중해야지', '의료 관련해서는 더 조심해야 하는 거 아니야?' 와 같은 신중론도 제기되고 있습니다. 물론 저희 팬들은 박나래 씨를 아끼고 사랑하지만, 이번 사건의 파장이 큰 만큼, 진실 규명에 대한 요구가 자연스럽게 나오고 있는 것 같아요. 또한, '주사 이모'라는 인물에 대해서는 경악과 분노가 들끓고 있습니다. '진짜 무자비한 사람이네. 어떻게 연예인들 상대로 이런 짓을!', '외국인 환자 유치까지 했다니, 규모가 엄청났던 모양', '빨리 잡아서 법의 심판을 받게 해야 한다'는 의견이 지배적입니다. 이런 불법 의료 행위가 만연했다는 사실 자체만으로도 우리는 큰 충격과 경각심을 느껴야 할 것 같습니다. 더불어, '주사 이모'로 지목된 인물이 40대 여가수일 수 있다는 추측까지 나오면서, 온라인에서는 또 한 번의 뜨거운 논쟁이 벌어지고 있습니다. 물론 이는 아직 확인되지 않은 추측일 뿐이지만, 이 사건이 얼마나 많은 사람들의 관심을 받고 있는지 단적으로 보여주는 예시라고 할 수 있습니다. 이렇게 다양한 반응 속에서, 저희 팬들은 단 하나, 진실만이 밝혀지기를 간절히 바라고 있습니다. 꽈추형 홍성우 원장님의 억울함이 풀리고, 박나래 씨도 이 일로 인해 더 큰 상처를 받지 않기를, 그리고 '주사 이모'라는 이름으로 사람들의 건강을 위협했던 범죄자는 반드시 법의 심판을 받기를 말이죠. 제발, 더 이상 연예계에서 이런 씁쓸한 소식이 들려오지 않았으면 좋겠습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "휴, 정말이지 글을 쓰면서도 손이 떨릴 지경이에요. 꽈추형 홍성우 원장님과 박나래 씨가 얽힌 '주사 이모' 사건, '그것이 알고 싶다'에서 다뤄진 내용을 바탕으로 여러분께 전해드렸는데요. 이 이야기를 쭉 풀어내면서 제가 느낀 감정은 정말이지 복합 그 자체였어요. 처음에는 '이게 무슨 말도 안 되는 소리야?' 싶어서 귀를 의심했고, 그 다음에는 '우리 원장님께서 어쩌다 이런 일에...' 하고 너무나 안타까운 마음이 들었고요. 솔직히 말씀드리면, 저는 꽈추형 홍성우 원장님을 평소에도 정말 존경해왔거든요. 어렵고 복잡한 의학 지식을 일반인들도 알아듣기 쉽게, 또 얼마나 재미있게 풀어주시잖아요. 그 명쾌함과 진솔함 덕분에 늘 신뢰가 갔었는데, 그런 분이 이런 불미스러운 사건에 이름이 오르내렸다는 사실 자체가 너무나 마음이 아팠어요. 그리고 박나래 씨에 대한 부분은... 정말 할 말이 많네요. 물론 박나래 씨의 방송에서의 모습은 늘 유쾌하고 사랑스럽지만, 이번 사건에 있어서는 '진실이 무엇일까'에 대한 궁금증과 함께 약간의 안타까움이 공존하는 것 같아요. 순수하게 좋은 사람을 소개해주려 했던 마음이 이런 결과로 이어진 것이라면 정말 안타까운 일이지만, 만약 조금이라도 무언가를 알고 있었다면 그 부분에 대해서는 명확한 설명이 필요하겠죠. 하지만 저는 일단 꽈추형 홍성우 원장님의 진실된 모습을 믿고 싶습니다. 그분은 항상 올바른 이야기만 해오셨던 분이니까요. 이번 사건을 통해, 우리가 얼마나 쉽게 타인의 말에 현혹될 수 있는지, 그리고 '좋은 사람'이라는 가면 뒤에 얼마나 위험한 존재가 숨어 있을 수 있는지 다시 한번 깨닫게 됩니다. 특히 '의료'라는 분야는 우리 생명과 직결된 민감한 영역이기 때문에, 더욱 신중하고 또 신중해야 한다는 것을 절실히 느꼈습니다. '주사 이모'라는 인물이 사용했던 '실습'과 같은 의사 용어를 흉내냈다는 사실이 정말 섬뜩하게 다가왔어요. 얼마나 많은 사람들의 건강과 안전을 뒤로한 채 자신의 이익만을 추구해왔을까요. 부디 이번 사건의 진실이 낱낱이 밝혀지고, 억울한 사람이 없기를, 그리고 잘못된 사람은 반드시 그에 합당한 처벌을 받기를 간절히 바랍니다. 우리 꽈추형 홍성우 원장님, 그리고 박나래 씨, 그리고 이번 사건으로 인해 마음고생 하셨을 모든 분들께 위로의 말씀을 전하며, 앞으로는 좋은 일만 가득하시기를 진심으로 응원하겠습니다. 이 사건을 계기로 우리 사회에 불법 의료행위에 대한 경각심이 더욱 높아지기를 바라며, 저 역시 앞으로는 더욱 꼼꼼하고 신중하게 정보를 받아들이도록 노력해야겠다고 다짐해 봅니다."
      }
    ],
    "hashTag": [
      "#꽈추형",
      "#홍성우",
      "#박나래",
      "#주사이모",
      "#그것이알고싶다",
      "#불법의료행위",
      "#연예계사건",
      "#40대여가수",
      "#방송후기",
      "#진실공방"
    ]
  },
  {
    "title": "슈, 美 공항서 추방당한 연예인 폭로 \"독방 끌려가, 신발 던지고 난리\"",
    "article": "[스포츠조선 이우주 기자] S.E.S 슈가 입국 심사를 통과하지 못할 뻔한 일화를 공개했다.\n\n24일 유튜브 채널 '슈 내돈내산 겨울모자 추천 TOP3'라는 제목의 영상이 게재됐다.\n\n챙이 긴 모자를 착용해보던 슈는 \"진짜 옛날에 촬영 때문에 \"해외 로케였는데 미국에 도착해서 나가려 했는데 갑자기 이미그레이션에서 다 막으라고 했다. 거기 방송에 출연하는 연예인들이 몇 명 있었다. 비자가 문제였는지 다 스톱이 된 거다\"라며 \"스태프들은 다 빠지고 연예인들만 뒤로 있는 거다. '무슨 일이지?' 했는데 뒤에 방(세컨더리 룸)이 있더라. 통과 못하는 사람들. 거기에 연예인들이 다 갔다\"고 밝혔다.\n\n슈는 \"OO분이 챙 있는 모자에 선글라스 끼고 있는데 직원이 '모자와 선글라스를 벗어주시겠냐'고 했다. 근데 다리 꼬고 'What?(뭐?)' 이런 거다. 모자 벗으라고 했더니 또 'What?(뭐?)', 'Why?(왜?)'라고 했다. 그랬더니 직원이 '너 일어나. 따라와' 하고 독방으로 갔다. 'Why?', What?' 두 번하더니 독방으로 끌려간 거다\"라고 떠올렸다.\n\n슈는 \"무슨 상황인가 했는데 여기서 바로 한국으로 가라더라. 독방에서 또 난리가 났다\"며 \"신발 던지고 CCTV 계속 찍고 있나 보고 여기서 계속 '야! 야!' 이러고 있고. 나는 '이러면 안 되는데' 했다. 갑자기 이 모자 쓰니까 생각이 났다\"며 웃었다.",
    "link": "https://v.daum.net/v/20260125111231621",
    "type": "daum_enter",
    "newTitle": "슈 미국 공항 추방 경험 공개 충격 독방행 신발 투척까지",
    "newArticle": [
      {
        "title": "상상 초월! 우리 슈 언니, 미국 공항에서 벌어진 역대급 사건의 전말",
        "content": "아니, 세상에 이런 일이 또 있을 수가 있나요? 우리 사랑스러운 슈 언니가 미국 공항에서 겪었던 그 아찔했던 순간을 직접 털어놓았다는 소식을 듣고 정말 심장이 쿵 내려앉았어요. 아니, 대체 무슨 일이 있었길래 슈 언니가 독방에 끌려가고, 심지어 신발까지 던지는 상황이 벌어졌다는 건지. 생각만 해도 너무 놀랍고, 또 한편으로는 얼마나 당황스럽고 무서웠을지 그 마음이 고스란히 느껴져서 눈물이 핑 돌 지경이에요. 아니, 우리 슈 언니가요? 그렇게 사랑스럽고 천사 같은 우리 슈 언니가 말이에요. 저는 정말 기사를 보자마자 '이게 무슨 일이야!' 싶어서 몇 번이고 다시 읽어봤답니다. 혹시라도 제가 잘못 본 건 아닐까, 오해한 건 아닐까 하면서요. 그런데 이게 다 진짜라니. 아니, 슈 언니가 촬영 때문에 해외에 나갔다가 미국 공항에서 입국 심사를 통과하지 못할 뻔했다니요. 그것도 그냥 통과를 못 한 게 아니라, 마치 범죄자 취급을 받는 듯한 상황이었다니. 상상만 해도 너무 속상하고, 우리 슈 언니 얼마나 힘들었을까 싶어서 지금 당장 달려가서 꼭 안아주고 싶은 마음이에요. 아니, 분명히 우리 슈 언니는 그냥 연예인으로서 일을 하러 갔을 뿐인데, 대체 무슨 오해가 있었던 걸까요? 아니면 혹시라도 사소한 오해로 인해 일이 커진 걸까요? 그런 와중에도 우리 슈 언니는 이 상황을 유쾌하게 풀어내려고 애쓰는 모습이 너무 대단하게 느껴졌어요. 하긴, 우리 슈 언니니까 그런 극한의 상황에서도 웃음을 잃지 않고 씩씩하게 이야기할 수 있는 거겠죠. 하지만 그 웃음 뒤에 얼마나 많은 눈물과 속상함이 숨겨져 있었을지 생각하면 마음이 너무 아파요. 슈 언니, 정말 고생 많으셨어요. 앞으로는 이런 일 절대 없어야 해요. 제발요."
      },
      {
        "title": "세컨더리 룸의 충격, 그리고 꼬리를 문 불행의 시작",
        "content": "기사를 자세히 읽어보니, 슈 언니가 겪었던 일은 정말 영화보다 더 영화 같은 상황이었더라고요. 처음에는 그냥 입국 심사 과정에서 잠깐 막힌 줄 알았는데, 그게 아니었던 거예요. 단순히 서류 문제나 일반적인 절차상의 문제가 아니라, 마치 범죄자들을 따로 격리하는 듯한 '세컨더리 룸'에 연예인들만 따로 모였다는 이야기에 저는 정말 경악을 금치 못했어요. 아니, 세컨더리 룸이라니요? 거기서부터 이미 뭔가 심상치 않다는 느낌을 받았어야 했는데, 우리 슈 언니는 대체 어떤 심정으로 그 상황을 마주해야 했을까요. 그것도 연예인들만 따로 모여서 줄줄이 격리되었다는 이야기는, 정말 얼마나 황당하고 무서웠을지 감히 짐작도 되지 않아요. 마치 무슨 사건의 용의자라도 된 것처럼요. 그리고 그 안에서 벌어진 일은 또 어떻고요. 한 연예인이 직원의 요청에 불응했다는 이유로 바로 독방에 끌려갔다는 이야기는, 정말이지 공권력 남용이라는 생각까지 들게 하더라고요. 아니, 모자와 선글라스를 벗으라는 요구에 'What?'이라고 되묻는 것까지는 이해할 수 있다고 쳐요. 하지만 'Why?'라는 질문이 나왔다고 해서 바로 '너 일어나. 따라와'라며 독방으로 끌고 가다니요. 이게 말이나 되는 상황인가요? 아무리 외국이라고 해도, 그리고 그곳이 공항이라고 해도, 기본적인 인권이라는 것이 있는 건데 말이죠. 슈 언니는 그 모든 상황을 바로 옆에서 지켜봤을 테니 얼마나 더 불안하고 무서웠을까 싶어요. 마치 자신이 곧 그렇게 될 수도 있다는 공포를 느꼈을지도 모를 일이에요. 저는 이 부분을 읽으면서 정말이지 화가 머리끝까지 치밀었어요. 대체 그 직원은 무슨 권리로, 어떤 근거로 그런 식으로 사람을 다뤘던 건지. 단순한 업무 지시를 넘어선, 명백한 감정적인 폭력이나 권위적인 태도가 아니었을까 싶어서요. 이런 일이 정말 우리 슈 언니에게 일어났다는 사실이 너무나도 믿기기 힘든 현실이었답니다."
      },
      {
        "title": "돌발 행동의 연속, 팬들의 분노를 자아낸 상황",
        "content": "상황은 거기서 끝나지 않았어요. 독방에 끌려간 연예인이 곧바로 한국으로 돌아가야 한다는 통보를 받았다는 이야기는, 정말이지 모든 것을 망라한 최악의 결말이었죠. 아니, 대체 무슨 일 때문에 그렇게 급하게 추방까지 결정되었던 건지. 단순히 직원의 요청에 응하지 않았다는 이유만으로 그렇게까지 할 필요가 있었을까요? 더 큰 이유가 있었던 걸까요? 그 짧은 시간 동안 벌어진 일들이 얼마나 격렬했는지, 그 후폭풍이 얼마나 거셌는지를 짐작하게 하는 대목이었어요. 특히나 슈 언니가 '신발 던지고 CCTV 계속 찍고 있나 보고 여기서 계속 '야! 야!' 이러고 있고'라고 묘사한 부분은, 정말이지 아수라장이 따로 없었음을 보여주는 생생한 증거였어요. 대체 무슨 일이 있었기에, 그토록 격앙된 반응이 나왔던 걸까요? 단순히 언성이 오가는 수준을 넘어선, 물리적인 충돌 직전의 긴박한 상황이었을 거라고 생각하니 더욱 마음이 아프더라고요. 마치 영화 속 한 장면 같지만, 이게 다 우리 슈 언니가 직접 겪었던 현실이었다는 게 너무나도 충격적이었어요. 저는 이 부분을 읽으면서, 혹시라도 슈 언니가 그 상황에 휘말려 다치지는 않았을까 하는 걱정이 앞섰어요. 아무리 씩씩한 슈 언니라도, 그런 극한의 상황에서는 얼마나 힘들고 무서웠을지. 그리고 저는 이 와중에 'CCTV 계속 찍고 있나 보고'라는 말에 또 한번 놀랐어요. 혹시라도 이 모든 상황이 영상으로 기록되고 있다는 사실을 알고, 더욱더 격양되었던 건 아닐까 하는 생각도 들더라고요. 정말이지, 상상도 못 할 아찔한 순간이었을 거예요. 이런 상황은 단순히 개인의 문제가 아니라, 국제적인 행사나 촬영장에서 발생했을 때 그 파장이나 책임 소재가 더 복잡해질 수 있는데, 슈 언니가 겪었던 일은 정말이지 잊을 수 없는 트라우마로 남을 수도 있겠다는 생각이 들었어요. 물론 우리 슈 언니는 위대한 멘탈로 이 모든 것을 극복하고 이겨냈겠지만, 그 과정에서 느꼈을 좌절감과 분노는 이루 말할 수 없었을 거예요. 정말이지, 이런 일은 다시는 일어나서는 안 된다고 생각해요."
      },
      {
        "title": "과거 사건들과 비교, 그리고 연예인들의 잇따른 황당 경험들",
        "content": "이번 슈 언니의 미국 공항 경험담을 들으면서, 저는 문득 과거에 있었던 다른 연예인들의 황당했던 해외 경험들이 떠올랐어요. 연예인이라는 이유만으로, 때로는 과도한 관심이나 오해 때문에 곤욕을 치르는 경우가 종종 있잖아요. 특히나 해외에서는 우리나라와 문화나 법규가 다르기 때문에, 사소한 실수나 오해가 큰 문제로 번지는 경우도 있고요. 생각해보면 얼마 전에도 어떤 배우가 해외에서 입국 거부를 당했다는 소식이 있었던 것 같기도 하고, 또 다른 아이돌 그룹 멤버가 공항에서 예상치 못한 불이익을 받았다는 이야기도 들었던 것 같아요. 이런 경험들은 단순히 개인적인 불운으로 치부하기에는 너무 안타까운 경우가 많아요. 연예인이라는 직업의 특성상, 늘 대중의 시선 속에 노출되어 있고, 때로는 그 시선이 지나쳐 개인의 사생활까지 침해하는 경우도 생기니까요. 물론 그들도 공인으로서 지켜야 할 선이 있겠지만, 그래도 그들도 똑같은 사람인데 말이죠. 저는 이번 슈 언니의 이야기를 통해, 해외에서의 입국 절차나 공항에서의 불이익 문제가 얼마나 섬세하게 다뤄져야 하는지에 대해 다시 한번 생각하게 되었어요. 단순히 '연예인이라서' 혹은 '외국인이라서'라는 이유만으로 부당한 대우를 받아서는 안 된다는 거죠. 특히나 이번 사건처럼, 사소한 오해나 직원과의 마찰로 인해 일이 걷잡을 수 없이 커져버리는 경우는 더욱 주의해야 할 부분이라고 생각해요. 혹시라도 이런 비슷한 상황을 겪게 된다면, 어떻게 대처해야 할지에 대한 가이드라인이 좀 더 명확하게 마련되어야 하지 않을까 하는 생각도 들었어요. 물론 슈 언니는 그 상황에서 어떻게든 대처를 잘 했겠지만, 그렇지 않은 경우에는 더욱 난처한 상황에 놓일 수 있으니까요. 저는 이번 슈 언니의 경험이, 단순히 해프닝으로 끝나지 않고 앞으로 이런 일들이 재발하지 않도록 하는 계기가 되었으면 하는 바람이에요. 우리의 아름다운 연예인들이, 아무런 이유 없이 황당한 일을 겪지 않도록 말이에요."
      },
      {
        "title": "우리 슈 언니 화이팅! 팬심 가득한 댓글 반응 모음 (feat. TMI 폭발)",
        "content": "이 소식이 알려지자마자, 역시 우리 슈 언니의 팬덤은 들썩이기 시작했습니다. 각종 커뮤니티와 SNS에는 슈 언니를 걱정하고 응원하는 댓글들이 폭발적으로 쏟아졌는데요. 제가 몇 가지 주옥같은 댓글들을 모아봤어요. '진짜 슈 언니 너무 착한데, 그 직원이 진짜 너무한 거 아니에요? 우리 슈 언니한테 왜 그랬어요!'라며 분노를 표출하는 댓글부터, '아니, 우리 슈 언니 미국 공항에서 그런 일을 겪었다니, 듣기만 해도 너무 속상해요. 언니 괜찮아요? 토닥토닥.'이라며 걱정하는 마음을 담은 댓글까지. 정말이지 팬들의 마음은 다 똑같은 것 같아요. 또 어떤 팬분은 '아니, 그 와중에도 유머를 잃지 않는 우리 슈 언니 클래스! 정말 대단해요. 역시 프로 중에 프로!'라며 슈 언니의 멘탈을 칭찬하기도 했고요. 어떤 분은 '이 와중에 모자 이야기하시는 거 보면, 역시 패셔니스타 슈 언니! 그 모자 저도 사고 싶어요! 어디 건가요?'라며 엉뚱하지만 사랑스러운 질문을 던지기도 했답니다. 그리고 빼놓을 수 없죠! 우리 슈 언니의 TMI를 대방출할 시간이에요. 슈 언니는 평소에도 요가와 명상으로 심신을 단련하는 것으로 유명하죠. 아마 그런 단련 덕분에 극한의 상황에서도 침착함을 잃지 않을 수 있었을지도 몰라요. 그리고 슈 언니 하면 빼놓을 수 없는 게 바로 요리 실력이잖아요! 과거 방송에서 보여줬던 놀라운 요리 솜씨를 보면, 정말 못하는 게 없는 만능 엔터테이너라는 생각이 들어요. 이번 일로 스트레스 많이 받으셨을 텐데, 집에서 맛있는 음식 많이 해 드시고 푹 쉬셨으면 좋겠어요. 그리고 슈 언니 MBTI는 뭘까요? 아마 엄청난 긍정 에너지를 가진 ENFP나, 리더십 넘치는 ESFJ가 아닐까 혼자 추측해봅니다. 우리 슈 언니, 앞으로 이런 힘든 일은 절대 겪지 말고 늘 꽃길만 걷기를 진심으로 응원합니다! 슈 언니 사랑해요! 영원히 응원할게요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 슈 언니가 미국 공항에서 겪었던 일을 듣고 너무 놀랐어요. 아니, 우리 슈 언니가 그런 일을 겪었다니, 정말 믿을 수가 없었거든요. 상상만 해도 너무 속상하고, 얼마나 당황스럽고 무서웠을지 그 마음이 고스란히 느껴져서 눈물이 핑 돌 지경이었어요. 아니, 연예인이라는 이유만으로, 혹은 단순히 직원의 감정적인 대응으로 그렇게까지 당해야 하는 건가 싶어서 화가 나기도 했고요. 하지만 그 와중에도 슈 언니가 이 모든 이야기를 유쾌하게 풀어내려는 모습이 너무 대단하게 느껴졌어요. 역시 우리 슈 언니는 달라요. 그런 극한의 상황에서도 웃음을 잃지 않고 씩씩하게 이야기하는 모습이 정말 존경스러웠습니다. 앞으로는 우리 슈 언니가 이런 힘든 일 겪지 않고 늘 행복하고 좋은 일만 가득했으면 좋겠어요. 슈 언니, 항상 응원하고 사랑합니다! 앞으로도 좋은 모습 많이 보여주세요!"
      }
    ],
    "hashTag": [
      "#슈",
      "#SES",
      "#슈미국공항",
      "#공항추방",
      "#독방",
      "#연예계논란",
      "#해외경험",
      "#추억",
      "#팬심",
      "#응원"
    ]
  }
]