[
  {
    "title": "이서진 큰일 났다..한지민 \"보험도 특정, 욕은 삼가길\"[비서진][스타이슈]",
    "article": "[스타뉴스 | 김노을 기자]\n\n배우 이서진의 수난시대가 예고됐다.\n\n26일 SBS '내겐 너무 까칠한 매니저 - 비서진'(이하 '비서진') 측은 유튜브 채널에 '운전도 서진, 수발도 서진이 하세요. 광규 편애하는 my스타 하지민'이라는 제목의 선공개 영상을 게재했다.\n\n이날 선공개 영상에서 이서진, 김광규는 'my스타' 한지민의 매니저로 활약하기 위해 나섰다.\n\n이서진이 \"차는 어떤 거냐\"고 묻자 한지민은 \"제네시스\"라고 답했다.\n\n이에 이서진은 김광규를 향해 \"승용차다. 형 (운전) 어떻게 하냐\"면서 웃음을 터뜨렸다.\n\n그러자 한지민은 이서진을 보고 \"아니다. 선배님(이서진)이 운전해야 한다. 선배님이 해라. 내가 '빨리 가라'고 말해야 하지 않겠냐. 김광규 선배님한테는 그렇게 말할 수 없다\"고 말해 이서진을 당황시켰다.\n\n이어 \"그리고 보험을 이서진 특정으로 해놨다. 한 사람으로 지정했다\"고 쐐기를 박아 모두를 웃게 했다.\n\n한지민은 이서진에게 쌀쌀맞게 대하는 것과 달리 김광규에게는 친절하게 \"오늘 선배님 쉬셔라\"고 걱정하기도 했다.\n\n이후 이서진, 김광규는 한지민의 일일 스케줄표를 받아들었다. 종일 촬영 스케줄로 빡빡한 일정에 이서진은 \"어우씨, 강남에서 종로까지 갔다가 다시 강남을 가야 하냐\"고 투덜댔다.\n\n이에 한지민은 \"욕은 하지 말아 달라\"고 나무라며 톰과 제리 케미스트리를 자랑했다.\n\n한편 한지민이 출연하는 '비서진'은 26일 오후 11시 10분 방송된다.",
    "link": "https://v.daum.net/v/20251226152151970",
    "type": "daum_enter",
    "newTitle": "이서진 비서진 한지민 보험 특정 발언 무슨일",
    "newArticle": [
      {
        "title": "아니 우리 서진 오빠 무슨 일이에요?",
        "content": "여러분! 저 방금 진짜 충격적인 기사를 봤어요. 우리 배우 이서진 씨한테 무슨 일이 생긴 건가 싶어서 바로 달려왔는데, 아니 이게 웬걸! '내겐 너무 까칠한 매니저 - 비서진' 이라는 프로그램에서 한지민 씨가 우리 이서진 씨를 보험 특정 대상으로 해놨다는 거예요! ㅠㅠ 진짜 보자마자 심장이 쿵쾅거리고 어이가 없어서 말을 잇지 못했답니다. 아니, 한지민 씨! 우리 이서진 씨가 그렇게 만만해 보였어요? 🥺 여러분은 이 소식 듣고 어떤 기분이 드셨나요? 저처럼 깜짝 놀라셨다면 댓글로 격하게 공감해주세요! 😭"
      },
      {
        "title": "현장감 넘치는 생생한 비서진 촬영 현장!",
        "content": "선공개 영상 보셨어요? 진짜 현장에 있는 듯한 느낌을 받았어요. 배우 이서진 씨와 김광규 씨가 사랑스러운 배우 한지민 씨의 일일 매니저로 변신하는 모습이 그려졌는데, 아니 그 와중에 한지민 씨의 톡톡 쏘는 멘트가 우리 이서진 씨를 당황시키는 장면들이 있었어요. 한지민 씨가 이서진 씨에게 '선배님(이서진)이 운전해야 한다'고 단호하게 말하는 모습, 그리고 '빨리 가라'고 말해야 하는데 김광규 선배님께는 그렇게 말할 수 없다고 덧붙이는 센스! 👍 거기에 결정타로 '보험을 이서진 특정으로 해놨다'는 발언까지! 🤣 이서진 씨 표정이 어땠을지 상상이 가시죠? 마치 '내가 지금 무슨 말을 듣고 있는 거지?' 싶은 표정이었을 것 같아요. 톰과 제리 케미를 넘어서 이건 뭐, '까칠한 매니저'라는 프로그램 이름 그대로네요! ㅋㅋㅋ"
      },
      {
        "title": "보험 특정 발언, 그 숨겨진 의도는 무엇일까?",
        "content": "여러분, 여기서 주목해야 할 부분은 바로 '보험을 이서진 특정으로 해놨다'는 발언이에요. 단순히 웃기자고 한 말일까요? 아니면 뭔가 다른 의미가 숨겨져 있는 걸까요? 저는 이 발언에서 한지민 씨의 똑 부러지는 성격과 더불어, 이서진 씨를 향한 묘한(?) 애정(?) 혹은 장난기가 느껴졌어요. 😆 일반적인 상황이라면 매니저 보험을 특정인으로 지정하는 경우가 흔치 않잖아요. 하지만 '비서진'이라는 프로그램의 콘셉트 자체가 배우가 매니저 역할을 하는 것이니만큼, 이러한 설정이 더 큰 재미를 선사하는 것 같아요. 또한, 한지민 씨가 김광규 씨에게는 '오늘 선배님 쉬셔라'라고 걱정하는 모습을 보인 반면, 이서진 씨에게는 쌀쌀맞게 대하는 모습에서 두 분의 관계성이 코믹하게 드러나죠. 앞으로 이서진 씨와 한지민 씨, 그리고 김광규 씨가 함께 만들어갈 '비서진'의 케미가 더욱 기대되는 순간이었어요!"
      },
      {
        "title": "이서진, 빡빡한 스케줄과 한지민의 '욕은 하지 말아 달라' 발언",
        "content": "기사 내용을 보면 이서진 씨와 김광규 씨가 한지민 씨의 일일 스케줄표를 받고 경악하는 장면이 나와요. '어우씨, 강남에서 종로까지 갔다가 다시 강남을 가야 하냐'고 투덜대는 이서진 씨의 모습에서 연예계 스케줄의 빡빡함을 실감할 수 있었어요. 정말 종횡무진 정신없는 하루가 될 것 같더라고요. 그런데 여기서 또 한지민 씨의 한마디! '욕은 하지 말아 달라'는 멘트가 이어지면서 톰과 제리 같은 티격태격 케미가 폭발했죠. ㅋㅋㅋ 이서진 씨 입장에서는 힘들고 지치니까 나올 수 있는 말인데, 한지민 씨는 또 그걸 받아치면서 프로그램의 재미를 더하는 것 같아요. 네티즌들은 '이서진 씨 진짜 고생 많으시겠다', '한지민 씨 너무 웃겨요', '두 분 케미 기대돼요'와 같은 다양한 반응을 보이고 있는데요. 저 또한 앞으로 이서진 씨가 얼마나 고생할지, 그리고 그 과정에서 어떤 재미있는 에피소드가 나올지 정말 기대가 된답니다. 한지민 씨의 톡톡 쏘는 매력과 이서진 씨의 능글맞은(?) 반응이 만나 어떤 시너지를 낼지 벌써부터 설레네요! 🥰"
      },
      {
        "title": "솔직한 후기",
        "content": "아니, 이 기사를 보자마자 진짜 육성으로 '대박!'이라고 외쳤어요. 우리 이서진 씨가 한지민 씨의 '보험 특정'이라는 황당(?) 발언의 주인공이 될 줄이야! 🤣 진짜 이 두 분의 케미가 상상 이상일 것 같아요. '비서진'이라는 프로그램 자체가 배우들이 매니저 역할을 하는 독특한 콘셉트라 그런지, 벌써부터 웃음 코드가 제대로 맞을 것 같은 느낌이 들어요. 특히 이서진 씨의 츤데레 매력과 한지민 씨의 솔직하고 똑 부러지는 성격이 만나면 어떤 그림이 그려질지 정말 궁금하네요. 비록 기사에서는 약간의 '수난 시대'가 예고된 것처럼 보이지만, 저는 이 모든 상황이 오히려 두 분의 끈끈한(?) 관계와 프로그램의 재미를 더하는 요소라고 생각해요. 앞으로 '비서진' 방송을 본방사수하면서 이서진 씨의 고생길(?)과 한지민 씨의 재치 있는 멘트들을 기대해 봐야겠어요. 우리 이서진 씨, 비록 매니저 역할로 고생하겠지만 언제나 응원하고 있다는 거 잊지 말아 주세요! 파이팅입니다! 💪"
      }
    ],
    "hashTag": [
      "#이서진",
      "#한지민",
      "#비서진",
      "#SBS",
      "#예능",
      "#연예인",
      "#스타이슈",
      "#보험특정",
      "#톰과제리",
      "#매니저",
      "#김광규",
      "#본방사수"
    ]
  },
  {
    "title": "결혼식에도 살 안 뺀 이장우, 새신부 ♥조혜원과 첫 날 “세시까지 시켜 먹었다”",
    "article": "[뉴스엔 이슬기 기자]\n\n이장우가 결혼식 날 엄청난 먹성을 자랑했다고 밝혔다.\n\n25일 채널 '살찐삼촌 이장우'에는 '캠핑엔 역시 라면! 그런데 방어 기름을 곁들인..^^ 제주도 캠핑카에서 역대급 해장라면, 굴 무침 짜파게티, 그리고 충격의(?) XXX까지 야무지게 즐기다 왔습니다'라는 제목의 영상이 게재됐다.\n\n이날 이장우는 결혼식 비화를 전해 눈길을 잡았다. 그는 \"끝나고 집에 와서 떡볶이 시켜서 먹고 맥도날드 햄버거 시켜먹었다. 그리고 방어 시켜 먹었다. 요거트 아이스크림에 구슬 아이스크림까지 시켜 먹고 잤다\"고 했다.\n\n제작진이 \"그래서 몇 시에 주무신 거냐\"라고 하자, 이장우는 \"세 시? 구슬 아이스크림 뜬 채로 잠들었다\"라고 너스레를 떨었다.\n\n한편 이장우 조혜원 부부는 KBS 2TV 드라마 '하나뿐인 내편'을 통해 인연을 맺었다. 두 사람은 2023년 6월부터 공개 열애를 시작했다. 두 사람의 결혼식에서 전현무는 주례를, 웹툰 작가 겸 방송인 기안84가 사회를 진행했다. 축가는 이장우 사촌 형인 가수 환희가 열창했다. 두 사람의 결혼식에는 약 1000명의 하객이 참석한 것으로 알려졌다.\n\n이장우는 몸무게 감량에 실패해 웨딩 사진을 촬영하지 못했다고 밝히기도 했다.\n\n최근 한 채널에서는 \"결혼하려면 준비를 해야 되지 않나. 청첩장 모임이 더 많아졌다\"며 \"매일 술\"이라고 털어놨다. 이에 함은정은 \"살을 뺄 수 없다\"며 \"도움을 좀 받으라\"고 조언했고, 이장우는 \"위고비 이런 건 성격이 또..\"라며 고개를 저었다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226151905890",
    "type": "daum_enter",
    "newTitle": "이장우 결혼식 날 첫날 밤 폭식 비화 새신부 조혜원도 놀랐네",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야 '우리 장우오빠' 결혼식 첫날부터 먹방 제대로?",
        "content": "안녕하세요, 여러분! 제가 지금 무슨 글을 쓰고 있는지 믿기지가 않아요. 우리 이장우 씨, 바로 그 '살찐 삼촌' 이장우 씨가 결혼을 하셨다는 소식에 얼마나 기뻤는지 몰라요! 그런데 말이죠, 결혼식이라는 인생의 중대사가 있었는데도 불구하고 우리 오빠의 식욕은 멈추지 않았다니, 이게 대체 무슨 일이냐고요! '살찐 삼촌'이라는 별명이 그냥 나온 게 아니었음을 다시 한번 증명이라도 하듯, 결혼식 다음 날까지 이어진 역대급 먹방 스토리에 저는 진짜 웃음이 빵 터져버렸잖아요. 우리 이장우 씨, 결혼 축하드려요! 하지만 솔직히 말해서, 이장우 씨의 결혼식 다음 날 첫날 밤 먹방 스토리는 저를 너무나도 놀라게 했어요. 여러분은 어떠신가요? 이장우 씨의 이렇게 솔직하고 꾸밈없는 모습, 정말이지 사랑하지 않을 수 없죠?"
      },
      {
        "title": "신혼여행 아닌 신혼집에서 펼쳐진 역대급 먹방 파티",
        "content": "기사를 보자마자 제가 느낀 건 '역시 이장우!'였어요. 결혼식이 끝나고 얼마나 피곤했을까요. 그런데 이장우 씨는 집에 오자마자 떡볶이를 시켜 드셨대요. 여기서 멈추지 않았어요. 맥도날드 햄버거를 시작으로, 무려 방어회까지 시켜 드셨다고 하니, 아니 이게 결혼식 다음 날의 '집밥'인가요, 아니면 '먹방 챌린지'인가요? 저 같으면 밥 먹을 기운도 없었을 텐데, 우리 이장우 씨는 정말 대단하시다 못해 경이롭기까지 하더라고요. 정말이지, '살찐 삼촌'이라는 별명이 이렇게 찰떡일 줄이야! 게다가 요 kişilik에 요거트 아이스크림과 구슬 아이스크림까지 즐기고는 무려 새벽 세 시까지 먹다가 잠들었다는 이야기에 저는 진짜 박장대소했어요. 구슬 아이스크림을 뜬 채로 잠들었다니, 얼마나 달콤한 꿈을 꾸고 있었을까요? 이장우 씨의 결혼 스토리, 정말이지 유쾌함 그 자체인 것 같아요. 여러분도 이장우 씨의 이런 모습, 정말이지 귀엽지 않나요?"
      },
      {
        "title": "이장우와 조혜원, '하나뿐인 내편'에서 시작된 운명 같은 사랑",
        "content": "이장우 씨와 새신부 조혜원 씨의 러브 스토리가 정말 훈훈하더라고요. 두 분은 KBS 2TV 드라마 '하나뿐인 내편'에서 처음 만나 사랑을 키우셨다고 해요. 드라마 속에서 애틋한 연기를 펼치셨던 두 분이 현실에서도 연인으로 발전하고, 마침내 부부가 되셨다는 소식이 정말이지 많은 분들의 축복을 받고 있죠. 2023년 6월부터 시작된 공개 열애 역시 많은 이들의 응원을 받았는데, 이제는 정식으로 부부가 되셨으니 앞으로 두 분이 함께 만들어갈 아름다운 이야기들이 더욱 기대됩니다. 결혼식에는 무려 1000명에 달하는 하객이 참석했다고 하니, 두 분의 결혼을 얼마나 많은 분들이 축하해주셨는지 실감할 수 있었어요. 특히나 주례는 전현무 씨가, 사회는 기안84 씨가 맡았다는 소식에 정말 '인맥 킹'들이 총출동했구나 싶더라고요. 축가 역시 이장우 씨의 사촌 형인 가수 환희 씨가 불러주셨다고 하니, 정말 잊지 못할 최고의 결혼식이 아니었을까 싶어요. 이장우 씨와 조혜원 씨, 두 분의 앞날에 축복만 가득하길 진심으로 응원합니다!"
      },
      {
        "title": "몸무게 감량 실패? 솔직함이 매력인 이장우의 반전 매력",
        "content": "그런데 말이죠, 이장우 씨에게 이런 반전이 숨겨져 있었다니, 저는 또 한 번 놀라지 않을 수 없었어요. 바로 결혼식 웨딩 사진 촬영을 앞두고 몸무게 감량에 실패했다고 솔직하게 고백했다는 점이에요. 보통은 이런 부분을 숨기거나 어떻게든 포장하려 할 텐데, 우리 이장우 씨는 있는 그대로의 자신을 드러내는 모습이 정말 매력적으로 다가오더라고요. '결혼하려면 준비를 해야 되지 않나. 청첩장 모임이 더 많아졌다. 매일 술'이라는 이장우 씨의 솔직한 발언에 함은정 씨가 '살을 뺄 수 없다. 도움을 좀 받으라'고 조언했지만, 이장우 씨는 '위고비 이런 건 성격이 또..'라며 말을 흐렸다고 하니, 정말 캐릭터 자체가 너무나 사랑스럽지 않나요? 최근 방송에서도 '살찐 삼촌'으로서의 면모를 유감없이 보여주며 많은 사랑을 받고 있는 이장우 씨인데, 이렇게 결혼식이라는 중요한 순간에도 자신의 본모습을 잃지 않는 모습이 우리 팬들에게는 큰 감동으로 다가오는 것 같아요. 네티즌들 사이에서도 '이장우답다', '솔직해서 더 좋다'는 반응들이 쏟아지고 있는데요. 앞으로도 변함없이 자신의 색깔을 유지하며 활동하는 이장우 씨의 모습이 너무나 기대됩니다. 결혼 축하해요, 이장우 씨!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 결혼식 날 첫날 밤에 그렇게 먹었다는 이야기를 듣고는 '와, 정말 대단하다!'라는 생각밖에 안 들었어요. 하지만 동시에 이장우 씨의 이런 꾸밈없고 솔직한 모습이 너무나 좋게 느껴지더라고요. 많은 연예인들이 완벽한 모습만 보여주려고 노력하는데, 우리 이장우 씨는 자신의 약점(?)마저도 유쾌하게 풀어내는 능력이 있는 것 같아요. '살찐 삼촌'이라는 별명처럼, 편안하고 친근한 매력이 바로 이장우 씨를 이렇게 사랑받게 하는 이유가 아닐까 싶습니다. 앞으로 조혜원 씨와 함께 만들어갈 행복한 신혼 생활, 그리고 이어질 방송 활동에서도 지금처럼 변함없는 모습으로 우리에게 큰 웃음과 감동을 선사해주시길 바랍니다. 우리 이장우 씨, 결혼 다시 한번 진심으로 축하드리고요, 앞으로도 꽃길만 걸으세요! 응원합니다!"
      }
    ],
    "hashTag": [
      "#이장우",
      "#조혜원",
      "#이장우결혼",
      "#살찐삼촌",
      "#이장우먹방",
      "#하나뿐인내편",
      "#전현무",
      "#기안84",
      "#환희",
      "#연예인결혼",
      "#연예인일상"
    ]
  },
  {
    "title": "주우재, 소신 밝혔다…\"중독? 못 끊는게 이해 안 가\" (‘옥문아’)",
    "article": "[TV리포트=노은하 기자] 모델 겸 방송인 주우재가 '중독'에 대한 솔직한 신념을 밝혀 화제를 모았다. 지난 25일 방송된 KBS2 예능 프로그램 '옥탑방의 문제아들'(이하 '옥문아')에는 서울대학교 소아청소년정신과 전문의 김붕년 교수가 게스트로 출연해 중독과 성인 ADHD에 대한 이야기를 나눴다.\n\n이날 김붕년 교수는 \"성인 ADHD는 도파민 시스템에 취약한 특성이 있다. 도파민을 자극하는 요소에 민감하게 반응하기 때문에 알코올, 도박, 게임 등 중독 위험이 상대적으로 높아진다\"며 \"이것이 대표적인 특징 중 하나다\"라고 설명했다. 이를 들은 주우재는 단호한 반응을 보였다. 그는 \"저는 못 끊는 거에 대해서 이해를 아예 못 하는 사람이다\"라며 \"내가 뭘 좋아해서 계속하고 있는데 그게 나한테 안 좋은 행동이라는 걸 알면 그냥 안 하면 되는 거 아니냐\"고 자신의 생각을 솔직하게 털어놨다.\n\n이에 김숙은 \"너 콜라 계속 먹지 않냐\"고 짚었고 주우재는 \"콜라는 아직 그걸로 피해를 받은 적이 없다\"며 \"마음먹고 '지금부터 안 해'라고 하면 안 하면 된다. 그걸 못 끊는 게 이해가 안 간다. 나는 안 하면 안 한다\"고 다시 한번 강한 자기 확신을 드러냈다.\n\n김종국은 \"담배를 계속 피워본 적 있냐\"고 물었고 주우재는 \"한 번도 담배를 피워본 적이 없다\"고 답했다. 이에 김종국은 \"그러니까 네가 모르는 거다\"라며 의미심장한 한마디를 던져 웃음을 자아냈다. 주우재는 \"술도 마셔보긴 했지만 중독된 적은 없다\"고 덧붙였다. 양세찬은 \"그럼 핸드폰은 어떠냐\"고 물었고 주우재는 \"나는 안 보려고 하면 안 볼 수 있다\"고 자신감을 보였다. 이에 양세찬은 \"그럼 지금 네 핸드폰 부숴도 되냐\"고 되물으며 현장을 웃음바다로 만들었다.\n\n이날 김종국은 \"운동 중독은 중독이 아니지 않냐\"고 질문했고 김붕년 교수는 \"요즘 '중독'이라는 단어가 너무 남용되고 있다\"며 \"중독은 자기가 조절하지 못할 정도로 특정 행동이나 대상에 몰입해 기능이 떨어지고 건강 손상이나 경제적 손실 가능성이 높은 상태를 말한다\"고 명확한 정의를 내렸다. 이에 주우재는 \"중독이라는 게 이렇게 딱 정의가 내려져 있는 거구나\"라며 고개를 끄덕였고 송은이는 \"요즘은 뭐만 하면 다 중독이라고 하니까 구별해서 써야 할 것 같다\"고 공감했다. 김 교수 역시 \"바람직한 중독이라는 표현보다는 '몰입'이라는 단어가 더 적절하다\"고 덧붙였다.\n\n노은하 기자  / 사진= TV리포트 DB, KBS2 '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20251226154749795",
    "type": "daum_enter",
    "newTitle": "주우재 중독 못 끊는 게 이해 안 간다는 소신 발언 눈길",
    "newArticle": [
      {
        "title": "세상에... 주우재 님의 소신 발언, 저는 심장이 너무 아파요!",
        "content": "아니, 여러분! 지금 제 심장 부여잡고 쓰시는 거 맞죠? 방금 '옥탑방의 문제아들' 방송을 보는데, 우리 주우재 님이 딱! 나타나서 '중독? 못 끊는 게 이해 안 가'라고 하시는데, 와... 그 자체로 그냥 심장에 훅 들어오더라고요. 아니, 분명 맞는 말인데... 왜 이렇게 마음이 시린 건지, 주우재 님 혹시 제 마음까지 꿰뚫어 보신 걸까요? 평소에도 그의 명언 제조기 같은 입담에 감탄했지만, 이번 '옥문아' 방송에서 들려준 중독에 대한 생각은 정말이지... 깊고도 명료해서 머릿속에 콕콕 박혔어요. 여러분은 주우재 님의 이 솔직한 생각, 어떻게 들으셨어요? 정말 궁금해요!"
      },
      {
        "title": "현장 초토화! 주우재 님의 단호한 자기 확신, '안 하면 안 한다'",
        "content": "그날 '옥탑방의 문제아들' 녹화 현장은 정말 후끈 달아올랐다니까요! 정신건강의학과 김붕년 교수님이 성인 ADHD와 중독의 연관성에 대해 설명하시는 중에, 우리 주우재 님이 딱! 등장해서 자신의 생각을 거침없이 이야기하기 시작했어요. '저는 못 끊는 거에 대해서 이해를 아예 못 하는 사람이에요'라니, 이 무슨 청천벽력 같은 소리인가요! 아니, 좋아해서 하는 행동인데 그게 자신에게 안 좋다는 걸 알면 당연히 안 하면 되는 거 아니냐는 논리... 솔직히 저도 '어? 그렇지' 하면서도, 뭔가 씁쓸함이 밀려오는 건 왜일까요? 김숙 선배님이 '너 콜라 계속 먹잖아'라고 팩폭을 날리셨는데, 주우재 님은 '콜라는 아직 그걸로 피해를 받은 적이 없다'고 받아치셨어요. 와... 이건 정말... '피해를 받은 적이 없다', '마음먹으면 안 한다'는 그의 강한 자기 확신 앞에서 저는 그저 말문이 막혔답니다. '안 하면 안 한다'는 그의 말은 마치 철옹성 같았어요. 김종국 선배님께서 '담배는?' 하고 질문하셨을 때 '한 번도 피워본 적 없다'고 단호하게 답하시는데, 김종국 선배님의 '그러니까 네가 모르는 거다'라는 한마디에 현장은 또 한 번 웃음바다가 되었죠. 얼마나 멋있어요, 자기 관리 철저한 모습!"
      },
      {
        "title": "중독의 정의, 명확하게 짚어준 주우재 님과 김붕년 교수님",
        "content": "이 날 방송의 핵심이라고 할 수 있는 '중독'에 대한 정의가 명확하게 내려졌어요. 김붕년 교수님께서 '중독은 자기가 조절하지 못할 정도로 특정 행동이나 대상에 몰입해 기능이 떨어지고 건강 손상이나 경제적 손실 가능성이 높은 상태'라고 딱! 정의를 내려주시는데, 정말 귀에 쏙쏙 들어오더라고요. 더불어 '운동 중독은 중독이 아니지 않냐'는 질문에 '요즘 '중독'이라는 단어가 너무 남용되고 있다'며 '바람직한 중독'이라는 표현보다는 '몰입'이라는 단어가 더 적절하다고 덧붙이셨죠. 우리 주우재 님도 '중독이라는 게 이렇게 딱 정의가 내려져 있는 거구나'라며 고개를 끄덕이셨고, 송은이 선배님도 '요즘은 뭐만 하면 다 중독이라고 하니까 구별해서 써야 할 것 같다'고 공감하셨어요. 이렇게 명확한 기준을 들으니, 앞으로는 '중독'이라는 단어를 좀 더 신중하게 사용해야겠다는 생각이 들더라고요. 우리 주우재 님의 솔직함 덕분에 제대로 배우고 갑니다!"
      },
      {
        "title": "주우재 님의 자기 확신, 어디까지 이어질까? TMI와 네티즌 반응까지!",
        "content": "사실 저는 주우재 님의 이런 '절대 안 한다'는 강력한 자기 확신을 볼 때마다, 그의 과거 모습들이 떠올라요. 예전에 다양한 프로그램에서 보여줬던 그의 재치 넘치는 입담과 철저한 자기 관리는 이미 많은 사람들에게 알려져 있죠. 특히 패션 감각이나 운동 신경은 말할 것도 없고, 늘 새로운 도전을 두려워하지 않는 모습은 많은 젊은이들에게 귀감이 되고 있어요. 이번 '옥탑방의 문제아들'에서 보여준 그의 '중독'에 대한 소신 발언은, 어떻게 보면 그의 평소 철학을 그대로 보여주는 것 같아서 더욱 인상 깊었어요. 만약 누군가가 '주우재 님, 핸드폰 없이는 살 수 없죠?'라고 묻는다면, 저는 아마 '안 보면 안 본다'고 답하실 것 같아요. (양세찬 님과의 티키타카처럼요!) 네티즌들은 '주우재처럼 살고 싶다', '나도 저렇게 딱 끊을 수 있다면 얼마나 좋을까', '나도 중독은 이해 못 할 것 같다'는 반응과 함께, '그래도 못 끊는 사람도 있는 건데 너무 단정적으로 말하는 건가?' 하는 조심스러운 의견들도 나오고 있어요. 하지만 저는 주우재 님의 이런 당당함이 오히려 더 매력적으로 느껴진답니다. 과연 주우재 님은 앞으로 또 어떤 놀라운 소신을 보여주실지, 그의 행보를 계속해서 응원할 수밖에 없을 것 같아요!"
      },
      {
        "title": "솔직한 후기",
        "content": "주우재 님의 '옥탑방의 문제아들' 출연은 정말이지, 제 마음에 깊은 울림을 주었어요. '중독? 못 끊는 게 이해 안 가'라는 그의 말은, 때로는 너무나 당연하게 들리다가도, 때로는 '나라면 과연 저럴 수 있을까?' 하는 생각을 하게 만들었어요. 우리는 모두 각자의 이유로 무언가에 '몰입'하고, 때로는 그것이 '중독'처럼 느껴지기도 하잖아요. 하지만 주우재 님처럼 명확한 기준과 강한 자기 확신을 가지고 살아간다는 것, 정말 대단하다고 생각해요. 그의 당당함과 솔직함 덕분에 '중독'이라는 단어의 의미를 다시 한번 생각해 보게 되었고, 제 자신을 돌아보는 계기가 된 것 같아요. 앞으로도 우리 주우재 님이 보여줄 다채로운 매력과 진솔한 생각들을 기대하며, 저는 언제나 그의 편에서 응원할 거예요! 우리 오빠, 정말 최고 아니에요? 앞으로도 승승장구하길 바랍니다!"
      }
    ],
    "hashTag": [
      "#주우재",
      "#옥탑방의문제아들",
      "#옥문아",
      "#주우재중독",
      "#주우재소신",
      "#중독",
      "#성인ADHD",
      "#김붕년교수",
      "#김숙",
      "#김종국",
      "#양세찬",
      "#송은이",
      "#연예인",
      "#방송"
    ]
  },
  {
    "title": "김장훈, 미르 결혼식 영상 논란에 \"그냥 욕 먹자 했는데…응원에 감동\" [전문]",
    "article": "[마이데일리 = 김하영 기자] 가수 김장훈이 그룹 엠블랙 출신 미르의 결혼식 영상 논란과 관련해 직접 심경을 전했다.\n\n김장훈은 지난 25일 자신의 소셜미디어(SNS) 계정에 미르 결혼식 영상 논란과 관련한 이번 일을 통해 오히려 여러분께 감사의 말씀과 큰 감동을 받았음을 전한다\"며 말문을 열었다.\n\n그는 결혼식이 비공개가 아니라는 건 지난 22일 자신의 소셜 미디어에 사과문을 게재한 직후 알게 됐다고 밝혔다. 김장훈은 \"사과문을 올리지마자 은아한테 연락이 와서는 빨리 사과문을 내리라고 하더라. 비공개라고 어디서 얘기한 적이 없다고. 그냥 인기가 없어서 기자들이 오지 않았을 뿐이라더라. 방가네 답다\"고 당시 상황을 전했다.\n\n김장훈은 사과문을 삭제하지 않은 이유에 대해 설명했다. 그는 \"찬찬히 생각해 보니 사과문을 내리면 이유를 써야 하는데 '비공개가 아니었다\"고 하면 또 시끄러워지겠더라\"고 밝혔다. 그러면서 \"결혼은 인생의 가장 큰 축복이자 경사인데 어떤 이유에서든 동생 결혼에 두 번이나 논란이 나면 안 되겠다 싶었다\"며 \"'간만에 욕 좀 먹자. 욕 먹어 본 지 오래 됐다'고 생각하며 해명글 안 올리고 가만있기로 했다\"고 덧붙였다.\n\n그러나 김장훈은 예상과 달리 대중의 반응에 깊은 감동을 받았다고 했다. 그는 \"여러분이 욕을 안 하시더라. '악의로 그런 거 아닌데' '몰라서 그런 건데'라면서 저를 감싸 주셨다\"며 \"요즘 세태를 많이들 걱정하지 않나. 근데 가끔씩 제가 느끼고 대하는 세상에는 아름다운 사람들이 훨씬 많다\"고 적었다.\n\n또한 \"특히 저는 사람들이 저의 부족한 인격에도 불구하고 비난보다는 응원과 지지를 더 보내주신다고 느끼고 산다. 그런 것들이 저를 좀 더 인간답게, 더 선하게 살도록 이끄는 힘\"이라고 고백했다.\n\n김장훈은 \"약간의 억울함도 있었지만, 여러분이 믿고 이해해 주신 만큼 조용히 저 자신을 돌아보는 최고의 크리스마스를 보내기로 했다\"며 현재의 마음가짐을 전했다.\n\n끝으로 그는 부산 공연과 전국투어 연출, 그리고 지누션 멤버 션과의 공동 나눔 행사 계획을 언급한 뒤 \"언제나 저를 가르치는 건 여러분 뿐\"이라며 \"늘 감사드리며 살고 있다. 좀 더 좋은사람 되도록 하루하루 조금씩이라도 나아가겠다\"고 글을 마무리했다.\n\n한편 미르는 지난 21일 경기도 성남에서 1세 연상의 비연예인과 결혼식을 올렸다. 결혼식 2부 축가를 맡은 김장훈은 이후 SNS에 현장 영상을 게시했고, 이 과정에서 일반인 신부의 얼굴이 노출되며 논란이 불거졌다. 김장훈은 즉각 사과문을 올리며 고개를 숙였다.\n\n이후 결혼식이 비공개가 아니었다는 사실이 알려졌고, 고은아와 미르 역시 유튜브 채널을 통해 \"비공개 결혼식이 아니었다\"며 김장훈이 과도한 비판을 받은 점에 대해 안타까움을 드러내고 오히려 그에게 사과의 뜻을 전했다.",
    "link": "https://v.daum.net/v/20251226154941838",
    "type": "daum_enter",
    "newTitle": "김장훈 미르 결혼식 영상 공개 관련 심경 고백 팬들도 감동 받았어요",
    "newArticle": [
      {
        "title": "아니 세상에 이런 일이! 김장훈 님 심경 고백 보자마자 눈물 찔끔했어요 ㅠㅠ",
        "content": "안녕하세요, 여러분! 우리 김장훈 님 이야기 듣고 혹시 저처럼 심장이 덜컥 내려앉으셨던 분들 계신가요? 😭 아니, 무슨 일이야! 김장훈 님이 미르 씨 결혼식 영상 공개 논란 때문에 얼마나 마음고생이 심하셨을까 싶어서 기사를 보자마자 바로 달려왔어요. '그냥 욕 먹자' 생각하셨다는데, 저는 그 말 듣고 오히려 제 마음이 더 아프더라고요. 아니, 우리 김장훈 님이 왜 욕을 먹어야 해! 💔 평소에도 늘 좋은 음악과 진솔한 마음으로 우리 곁에 있어 주셨던 분인데, 이번 일로 얼마나 속상하셨을지 상상도 안 가요. 김장훈 님의 진심이 담긴 글을 읽으면서 저도 모르게 눈물이 핑 돌았습니다. 이게 다 우리 김장훈 님을 아끼고 사랑하는 마음 때문이겠죠? 여러분은 김장훈 님의 이번 심경 고백을 보시고 어떤 마음이 드셨는지 정말 궁금해요! 댓글로 꼭 남겨주세요. 🙏"
      },
      {
        "title": "결혼식 영상은 무슨 일이 있었길래? 김장훈 님의 솔직한 당시 상황 묘사",
        "content": "이번 논란의 시작은 바로 미르 씨의 결혼식 영상 때문이었어요. 김장훈 님이 축가를 부르고 난 뒤, 그 현장 영상을 본인 SNS에 올리셨는데, 그 과정에서 일반인 신부님의 얼굴이 그대로 노출되면서 '비공개 결혼식인데 얼굴이 공개됐다'는 논란이 불거졌던 거죠. 😱 와, 상상만 해도 얼마나 당황스러우셨을까요. 김장훈 님은 이 일 때문에 바로 사과문을 올리셨다고 해요. 정말 본인의 잘못이라고 생각하셨던 거죠. 그런데 여기서 반전! 김장훈 님이 사과문을 올린 직후에 미르 씨의 아내분, 고은아 씨에게 연락이 왔다고 하더라고요. '사과문 빨리 내리라'고요! 아니, 왜요? 하고 봤더니, 처음부터 결혼식이 비공개가 아니었다는 거예요. 😮 김장훈 님은 아마 인기가 예전 같지 않아서 기자들이 많이 오지 않았기 때문에 비공개처럼 느껴졌을 수도 있고, 또 그만큼 많은 사람들에게 축하받고 싶은 마음이 컸을 수도 있었겠죠? 하지만 고은아 씨 말씀으로는, 그저 인기가 없어서 기자들이 오지 않았을 뿐, 비공개 결혼식이라는 말은 한 적이 없다고 하셨대요. 김장훈 님 입장에서는 본인이 실수했다고 생각해서 사과했는데, 알고 보니 상황이 전혀 달랐던 거예요. 얼마나 어이가 없으면서도 한편으로는 억울한 마음도 드셨을지… 정말 그 당시 김장훈 님의 표정이 어땠을지, 눈앞에 선한 듯합니다. 😔"
      },
      {
        "title": "김장훈 님의 '욕 먹자' 결심, 그리고 예상치 못한 반전 반응의 전말",
        "content": "사실 김장훈 님이 사과문을 바로 삭제하지 않고, 오히려 '간만에 욕 좀 먹자'고 생각하셨던 이유는 정말 존경스러웠어요. 🤔 김장훈 님은 '사과문을 내리면 이유를 써야 하는데, '비공개가 아니었다'고 하면 또 시끄러워질 것 같아서'라고 하시더라고요. 이미 한번 논란이 됐는데, 또 다른 이유로 시끄러워지는 걸 원치 않으셨던 거죠. 그리고 무엇보다, 결혼은 인생에서 가장 큰 축복이자 경사인데, 이런 일로 두 번이나 논란이 되는 걸 원치 않으셨기 때문에 '이쯤 되면 그냥 내가 욕먹고 말자'고 결심하신 것 같아요. 얼마나 많은 생각을 하셨을까요. 😥 그런데 여기서 정말 놀라운 일이 벌어진 거예요! 우리가 김장훈 님을 생각했던 것과는 달리, 대중들은 김장훈 님을 비난하기보다 오히려 '악의로 그런 거 아닌데', '몰라서 그런 건데'라며 감싸주셨다고 해요. 😭 세상에! 이 말을 듣는데, 저도 모르게 코끝이 찡해졌어요. 역시 우리 김장훈 님 주변에는 좋은 사람들이 훨씬 많다는 걸 다시 한번 느꼈습니다. 이렇게 따뜻한 응원과 지지가 김장훈 님을 더 좋은 사람으로 살게 하는 힘이 된다는 고백에 저도 덩달아 감동받았습니다. 👍"
      },
      {
        "title": "TMI 대방출! 김장훈 님과 관련된 흥미로운 이야기들, 그리고 가상의 네티즌 반응!",
        "content": "김장훈 님 하면 또 빼놓을 수 없는 게 바로 그의 끊임없는 선행과 나눔 아닌가요? 💖 얼마 전에도 가수 션 님과 함께 진행한 엄청난 규모의 나눔 행사를 통해 많은 사람들에게 희망을 주셨잖아요. 이번에도 김장훈 님은 '약간의 억울함도 있었지만, 여러분이 믿고 이해해 주신 만큼 조용히 저 자신을 돌아보는 최고의 크리스마스를 보내기로 했다'고 하시는데, 이런 마인드를 가지신 분이 또 있을까 싶어요. 😭 마치 2014년에 김장훈 님이 '대한민국을 돕기 위한 100만인 모금'이라는 프로젝트를 진행하시면서 많은 분들의 관심을 받으셨던 것처럼, 이번에도 그의 진솔한 모습이 많은 사람들에게 울림을 준 것 같아요. 실제로 네티즌들은 '김장훈 님은 항상 진심인데, 이번에도 속상하셨겠다', '그래도 팬들이 응원하고 있으니 힘내세요!', '역시 인간 김장훈!', '오히려 우리가 김장훈 님에게 감사해야 하는 거 아닌가요?' 와 같은 반응들을 보이고 있답니다. 💖 솔직히 저도 김장훈 님의 그런 진심이 너무 좋아서, 앞으로도 그의 활동을 응원할 수밖에 없어요! 또한, 김장훈 님은 부산 공연과 전국 투어 연출, 그리고 션 님과의 공동 나눔 행사 계획까지 언급하시면서 늘 배우는 것은 '여러분'이라고 말씀하시는 모습에서 진정한 겸손함과 감사함을 느낄 수 있었습니다. 정말 존경스러워요! ✨"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 김장훈 님의 심경 고백 글을 읽으면서, 저는 정말 많은 것을 느꼈어요. 때로는 의도와 다르게 오해가 생기고, 그로 인해 상처받기도 하지만, 결국에는 진심은 통한다는 것을 다시 한번 깨닫게 되었답니다. 🙏 김장훈 님이 보여주신 용기 있는 고백과, 그를 응원하는 팬들의 따뜻한 마음이 만나 세상은 아직 살만하다는 것을 보여주는 것 같아요. 앞으로도 김장훈 님이 들려주실 좋은 음악과 함께, 그의 따뜻한 마음이 담긴 활동들을 기대하며 언제나 응원하겠습니다! 우리 김장훈 님, 늘 건강하시고 행복하세요! 사랑합니다! ❤️"
      }
    ],
    "hashTag": [
      "#김장훈",
      "#미르",
      "#엠블랙",
      "#결혼식",
      "#영상논란",
      "#김장훈심경고백",
      "#사과문",
      "#축가",
      "#팬심",
      "#응원",
      "#감동",
      "#인간김장훈",
      "#최고의크리스마스",
      "#연예인",
      "#인터뷰",
      "#이슈",
      "#화제"
    ]
  },
  {
    "title": "[전문] 김장훈, 엠블랙 미르 결혼식 해프닝 입 열었다 “인기 없어 기자 안 왔다고”",
    "article": "가수 김장훈이 그룹 엠블랙 미르의 결혼식 영상 공개 논란과 관련해 직접 심경을 전했다.\n\n김장훈은 지난 25일 자신의 SNS에 장문의 글을 게시하며, 이번 논란을 둘러싼 오해와 감정을 솔직하게 털어놨다.\n\n김장훈은 “이번 사건을 통해 오히려 여러분께 감사의 말씀과 큰 감동을 받았다”며 말문을 열었다. 논란의 발단은 지난 21일. 김장훈은 미르 결혼식 참석 후 신랑·신부 퇴장 영상을 자신의 계정에 올렸다. 이후 “비공개 결혼식에 영상을 올렸다”는 비판이 제기되며 매니저와 지인들로부터 연락이 쏟아졌고, 그는 22일 사과문을 게재했다. 그러나 사과문을 올리자마자 미르의 아내 은아에게 “빨리 사과문을 내리라”는 연락을 받았다고 전했다.\n\n김장훈은 “비공개가 아니고, 어디서도 비공개라고 얘기한 적이 없다더라. 그냥 인기가 없어서 기자들이 안 온 거라며 ‘방가네답죠?’라는 말을 들었다”고 설명했다.\n\n그럼에도 사과문을 내리지 않은 이유에 대해 두 가지를 들었다. 그는 “사과문을 내리면 이유를 써야 하는데 ‘비공개가 아니었다’라고 하면 또 시끄러워지겠더라. 기자가 문제다, 왜 비공개가 아닌 걸 명확히 안 했냐, 그래도 일반인인데 조심했어야 한다 등 여러 의견이 나올 수 있다”며 “결혼은 인생의 가장 큰 축복인데 동생 결혼에 두 번이나 논란이 나면 안 되겠다 싶어 ‘간만에 욕 좀 먹자’ 생각하고 해명 없이 가만히 있었다”고 밝혔다.\n\n이어 그는 “두 번째 이유는 여러분 때문”이라며 “욕을 안 하시더라. 악의로 그런 게 아니라 몰라서 그런 거라며 저를 감싸줬다. 너무 감동받았다”고 고마움을 전했다. 또한 “세상이 각박해졌다고 하지만 내가 느끼는 세상에는 아름다운 사람들이 훨씬 많다. 특히 나는 부족한 인격에도 불구하고 비난보다 응원과 지지를 더 많이 받는다”고 덧붙였다.\n\n김장훈은 “억울함도 있었지만 믿어주시고 이해해주시는 만큼 조용히 저를 되돌아보는 최고의 크리스마스를 보내기로 했다”며 “결론은, 내 자리에서 내가 할 일만 열심히 하자”라고 다짐했다. 그는 부산 공연과 전국투어 연출, 발성 연습, 연말·연초 나눔 행사 준비 등 일정에 몰두해 기분을 다잡고 있다고 밝혔다.\n\n특히 그는 “올 연말에는 이 시대의 진정한 기부천사 션과 처음으로 공동 나눔 행사를 하게 돼 매우 설렌다”며 “언제나 저를 가르치는 건 여러분뿐이다. 하루하루 조금씩 더 좋은 사람이 되겠다”고 글을 맺었다.\n\n덧붙여 그는 “이번 일을 아름답게 마무리하려면 조만간 장성에 가서 기순이 형님네(은아 아버지) 사과를 완판하고 오는 것이 아닐까 생각된다. 방가네 유튜브에서 뵙겠다”는 재치 있는 후기를 남기며 분위기를 부드럽게 전환했다.\n\n이하 김장훈 전문\n\n미르 결혼식 영상 논란 관련,\n\n이번 사건을 통해 오히려 여러분께 감사의 말씀과 큰 감동을 받았음을 전합니다.\n\n조금 전에 방가네 유튜브에 논란 해명영상이 올라오고, 기사들이 나오니 크리스마스 날 혼자 잘 쉬고 있는데 지인들한테서 연락들이 또 떼거지로 오드라구요ㅎ\n\n기사들이 또 난리가 났다고..\n\n결혼식이 비공개가 아닌건 22일에 사과문 올리자마자 알았습니다.\n\n21일에 미르 결혼식 다녀와서 신부신랑 퇴장 영상 올리고\n\n‘비공개인데 영상 올렸다고 여론의 뭇매를 맞고 있다’라고 기사들이 엄청나게 나고 있다며 매니저및 지인들로부터 연락이 왔었죠\n\n그래서 사과문을 올렸는데 올리자마자 은아한테 연락이 와서는 빨리 사과문 내리라고 하드라구요\n\n비공개 아니고,\n\n비공개라고 어디서도 얘기한 적이 없다고..\n\n그냥 인기가 없어서 기자들이 안 온거라고~방가네답죠?ㅋㅋㅋ\n\n근데 찬찬히 생각을 해보니 사과문을 내릴 수가 없었습니다\n\n두가지 이유인데\n\n첫번째는,\n\n사과문을 내리면 이유를 써야 하는데 ‘비공개가 아니었다’라고 하면 또 시끄러워지겠드라구요\n\n기자가 문제다, 왜 비공개가 아닌 걸 확실히 얘기 안 했냐, 그래도 일반인인데 조심했어야지..등등~\n\n사람에겐 여러가지 생각들이 있으니까요\n\n결혼은 인생의 가장 큰 축복이자 경사인데 어떤 이유에서든 동생 결혼에 두번이나 논란이 나면 안 되겠다 싶어서 ‘그냥 간만에 욕 좀 먹자~욕 먹어 본 지오래 됐다’라고 생각하며 해명글 안 올리고 가만있기로 했습니다\n\n두번째는,\n\n여러분 때문인데요\n\n욕을 안 하시든데요?ㅎ\n\n악의로 그런 거 아닌데..몰라서 그런건데..\n\n라면서 저를 감싸 주셨죠\n\n아~너무 감동 받았습니다ㅜㅜ\n\n세상이 각박해졌다~인터넷 키보드워리어가 문제다~\n\n하면서 요즘 세태를 많이들 걱정하잖아요?\n\n근데 가끔씩 제가 느끼고 대하는 세상에는 아름다운 사람들이 훨씬 훨~~~~씬 많습니다.\n\n여기서 살짝 왕자병이라면,\n\n특히 저는 사람들이 저의 부족한 인격에도 불구하고 비난보다는 응원과 지지를 더 보내주신다고 느끼고 삽니다.\n\n그런 것들이 저를 좀 더 인간답게,더 선하게 살도록 이끄는 힘이기도 하죠\n\n그럼에도 불구하고 약간의 억울함도 있었지만 여러분들이 믿어주시고 이해해 주시는만큼,\n\n조용히 저를 되돌아 보는 최고의 크리스마스를 보내기로 했고 그러고 있습니다\n\n결론은,\n\n내 자리에서 내 할일만 열심히 하자\n\n계속 부산공연과 전국투어 연출에 대해 생각했고 발성연습 열심히 했고 ,\n\n연말 연초에 계획되어 있는 나눔행사들 생각하면서 기분 UP시키고..그랬습니다\n\n특히 연말에는 이 시대의 진정한 기부천사 션♡과 함께\n\n처음으로 공동나눔행사가 있어서 매우 설렙니다.\n\n언제나 저를 가르치는 건 여러분 뿐입니다.\n\n늘 감사드리며 살고 있구요\n\n좀 더 좋은사람 되도록 하루하루 조금씩이라도 나아가겠습니다.\n\n진심으로 감사드립니다♡\n\n김장훈 올림\n\nPS:이번 일을 아름답게 마무리 하려면 조만간 장성에 가서 기순이 형님네(은아 아빠)사과를 완판을 시키고 오는 것이 아닐까..생각됩니다.",
    "link": "https://v.daum.net/v/20251226152037913",
    "type": "daum_enter",
    "newTitle": "김장훈 엠블랙 미르 결혼식 논란 입장 밝히다 왜 기자들이 안 왔냐고",
    "newArticle": [
      {
        "title": "아니 이럴 수가! 김장훈 님 입장 듣고 눈물 펑펑 쏟은 이유가 있잖아요",
        "content": "여러분! 제가 지금 무슨 말을 해야 할지 모를 정도로 너무 놀랍고 감동적이어서요! 😭😭 오늘 아침에 딱 눈을 뜨자마자 김장훈 님의 SNS 글을 봤는데, 세상에! 엠블랙 미르 씨 결혼식 해프닝에 대한 김장훈 님의 솔직한 심경 고백을 듣고 진짜 심장이 쿵쾅거리는 거 있죠? 아니, 얼마나 진솔하고 따뜻한 이야기인지, 처음부터 끝까지 눈을 뗄 수가 없었어요. 우리 김장훈 님이 이렇게 깊은 속마음을 다 털어놓으실 줄이야! 혹시 여러분도 보셨어요? 안 보셨다면 제발 꼭 저를 따라서 이 감동적인 이야기를 함께 나눠주세요. 😭 이게 바로 진정한 '팬심'이라는 건가 봐요! 우리 오빠 미모만 찬양할 게 아니라, 이런 멋진 마음씨까지도 널리 알려야 마땅하죠! (아 물론 김장훈 님도 정말 멋지세요!)"
      },
      {
        "title": "오해와 진실, 그날의 결혼식 풍경은 어땠을까",
        "content": "사건의 발단은 지난 21일, 엠블랙 미르 씨의 결혼식이었습니다. 김장훈 님은 결혼식에 참석하셨고, 신랑 신부가 행복하게 행진하는 모습을 자신의 SNS에 영상으로 올리셨다고 해요. 그런데 이게 웬일이죠? '비공개 결혼식인데 영상을 올렸다'는 이유로 갑자기 비판의 목소리가 나왔고, 김장훈 님은 물론이고 주변 지인들까지 연락이 빗발쳤다고 하더라고요. 마치 제가 옆에서 다 지켜보는 것처럼 생생하게 느껴지는 것 같아요. 김장훈 님은 이런 상황에 대해 얼마나 당황스럽고 속상하셨을까요? 😭 상상만 해도 마음이 아프네요. 얼마나 큰 축복의 자리였을 텐데, 이런 오해 때문에 마음 상하실 일은 없으셔야 하는데 말이에요. 김장훈 님은 이튿날 바로 사과문을 올리셨는데, 그 사과문 내용도 정말 가슴 뭉클했답니다. 하지만 여기서 더 놀라운 일이 벌어지는데, 바로 미르 씨의 아내 분께서 김장훈 님께 '빨리 사과문을 내려달라'는 연락을 하셨다는 거예요. 이게 대체 무슨 상황인가 싶었죠!"
      },
      {
        "title": "기자들은 왜 안 왔냐고요? 김장훈 님의 뼈 있는 한마디",
        "content": "아니, 비공개가 아니었다는 사실을 알게 된 김장훈 님이 얼마나 어이가 없으셨을까요? 김장훈 님은 인터뷰에서 '비공개가 아니었고, 어디에서도 비공개라고 말한 적이 없다'고 하시면서, '인기가 없어서 기자들이 안 온 거 아니냐'는 말을 들었다고 털어놓으셨어요. 🤣 '방가네답죠?'라며 덧붙이신 그 한마디에 얼마나 많은 복합적인 감정이 담겨 있을지, 팬심으로 고스란히 느껴지는 것 같아요. 여기서 우리는 또 하나의 중요한 사실을 짚고 넘어가야 해요. 바로 '인기'라는 것이 때로는 이런 오해를 불러일으키기도 한다는 점이죠. 만약 김장훈 님이 지금처럼 전국민적인 사랑을 받는 톱스타였다면, 기자들이 결혼식에 몰려들었을 것이고, 비공개 여부에 대한 논란 자체가 일어나지 않았을지도 모른다는 생각이 들더라고요. 하지만 김장훈 님은 그런 상황에서도 '간만에 욕 좀 먹자'라고 생각하며 묵묵히 계셨다는 점, 이게 바로 우리 김장훈 님의 넓은 마음이자 배려가 아니겠어요? '동생 결혼에 두 번이나 논란이 나면 안 되겠다'는 그 마음, 정말 존경스럽습니다!"
      },
      {
        "title": "네티즌 반응은? 김장훈 님을 감싼 따뜻한 지지",
        "content": "저는 김장훈 님의 글을 읽으면서 정말 깜짝 놀랐어요. 분명히 억울한 부분도 있으셨을 텐데, 오히려 팬들에게 '욕을 안 한다'며 감동받았다고 하시더라고요. '악의로 그런 게 아니라 몰라서 그런 것'이라며 김장훈 님을 감싸주는 팬들의 따뜻한 마음에 저까지 뭉클해졌습니다. 😭😭 네티즌들의 반응은 정말 다양하겠지만, 저는 분명 많은 분들이 김장훈 님의 진심을 알아주셨을 거라고 확신해요. '세상이 각박해졌다'는 이야기도 많이 하지만, 김장훈 님이 느끼신 것처럼 세상에는 여전히 아름다운 사람들이 훨씬 많다는 것을 이번 일을 통해 다시 한번 깨닫게 됩니다. 특히 김장훈 님처럼 좋은 분들에게는 더욱더 따뜻한 응원과 지지가 쏟아진다는 것을요. '부족한 인격에도 불구하고 비난보다 응원과 지지를 더 많이 받는다'는 김장훈 님의 말씀에서 진정한 겸손과 감사함이 느껴졌어요. 저도 김장훈 님 덕분에 하루하루 더 좋은 사람이 되어야겠다는 다짐을 하게 됩니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 정말이지 김장훈 님 덕분에 제 마음이 따뜻함으로 가득 찬 하루가 될 것 같아요. 💖 엠블랙 미르 씨 결혼식 해프닝을 통해 김장훈 님이 보여주신 진심 어린 마음과 넓은 포용력에 다시 한번 반해버렸습니다! 단순히 유명인이라는 타이틀을 넘어, 한 인간으로서 얼마나 성숙하고 배려심 깊은 분인지 여실히 느낄 수 있었어요. '내 자리에서 내가 할 일만 열심히 하자'는 김장훈 님의 다짐처럼, 저도 제 자리에서 최선을 다하며 늘 감사하는 마음으로 살아가야겠다는 다짐을 새롭게 합니다. 부산 공연과 전국 투어 연출, 그리고 연말연시 나눔 행사까지, 김장훈 님의 앞으로의 행보를 진심으로 응원하며, 무엇보다 올 연말 션 님과의 공동 나눔 행사가 얼마나 멋지게 펼쳐질지 벌써부터 기대가 됩니다! 김장훈 님, 늘 저희에게 감동과 배움을 주셔서 감사합니다. 앞으로도 변함없이 응원할게요! 아, 그리고 장성에 가서 사과 완판하시는 모습도 꼭 볼 수 있기를 바라봅니다! 😄"
      }
    ],
    "hashTag": [
      "#김장훈",
      "#엠블랙",
      "#미르",
      "#결혼식",
      "#해프닝",
      "#논란",
      "#입장",
      "#김장훈SNS",
      "#팬심",
      "#응원",
      "#감동",
      "#솔직함",
      "#인터뷰",
      "#가수",
      "#연예인"
    ]
  }
]