[
  {
    "title": "차가원 회장 측 “MC몽과 불륜설 보도 관련자들 이미 민형사상 법적 조치” [전문]",
    "article": "[뉴스엔 이민지 기자]\n\n차가원 피아크그룹 회장이 MC몽과의 불륜 의혹 보도에 법적 대응한다.\n\n차가원 회장 법률대리인 측은 12월 29일 \"더팩트는 사실관계 확인을 요청하거나 반론권 보장도 없이 실명을 그대로 게재함으로써 MC몽의 유부녀 불륜 상대방으로 차가원 회장을 단정하는 내용을 배포했다\"고 지적하며 \"이는 사실이 아닐 뿐 아니라 내용이 자극적이고 인격권, 명예 및 사회적 평판이 중대하게 훼손되었다\"고 밝혔다.\n\n이어 \"본 법무법인은 더팩트와 본건 기사 및 본건 동영상 작성 및 게시 • 배포에 관여한 모든 담당자들에 대하여 2025. 12.29. 현재 위와 같은 실정법 위반에 관한 민형사상의 법적 조치에 이미 들어가 있음을 알려드린다\"고 전했다.\n\n또 \"본건 기사 및 본건 동영상에 관한 모든 사실관계는 추후 법적 절차를 통해 명명백백하게 밝혀질 것이라는 점을 알려 드리며, 이에 차가원 회장이나 그 가족들 및 차가원 회장이 경영하는 여러 법인들에 대하여 회복하기 어려운 피해를 끼칠 수 있는 불필요한 보도를 자제하여 주시기 바란다\"고 당부했다.\n\n다음은 차가원 회장 법률대리인 공식 입장문 전문\n\n본 법무법인은 피아크그룹 차가원 회장의 법률대리인으로서, 주식회사 더팩트(이하 '더팩트')가 2025. 12. 24. 13:00경 자사의 인터넷 홈페이지에 게재한 기사(이하 '본건 기사')와 유투브 채널을 통해 배포한 동영상(이하 '본건 동영상')에 대하여 다음과 같이 법적 조치에 대한 사항을 알려 드립니다.\n\n1. 더팩트는 본건 기사 및 본건 동영상 작성 및 게재•배포와 관련하여, 해당 기사 및 동영상의 직접적인 이해관계인이자 당사자인 차가원 회장에게 어떠한 사실관계 확인을 요청하거나 반론권 보장도 없이, 기사와 동영상 제목에 차가 원 회장의 실명을 그대로 게재함으로써 유명 연예인인 신동현(MC몽)의 유부녀 불륜 상대방으로 차가원 회장을 단정하는 내용을 불특정 다수가 접하는 인터넷 웹사이트와 유튜브 채널을 통해 배포하였습니다.\n\n그러나, 더팩트가 보도한 내용 자체는 전혀 사실이 아닐 뿐만 아니라 그 내용이 매우 자극적이고 선정적인 것이어서, 이로 인해 차가원 회장의 인격권, 명예 및 사회적 평판이 회복불가능할 정도로 중대하게 훼손되었음은 물론 사생활에서의 평온마저도 무참하게 짓밟혔습니다.\n\n2. 더팩트의 본건 기사 및 본건 동영상 작성 및 게시 • 배포 행위는, ① 정보통신 망이용촉진및정보보호등에관한법률위반(명예훼손), ②형법 제307조 위반(명예훼손) 등의 형사법규 위반에 해당하고, 또한 ③언론중재 및 피해구제 등에 관한 법률 저,30조 및 민법 제750조 및 제751조에 따른 손해배상이나 언론중재 및 피해구제 등에 관한 법률 제31조 및 민법 제764조에 따른 명예회복을 위한 처분명령의 청구원인에 해당하며, 나아가 ④ 사건 본인이 누려야 할 헌법 제17 조에 따른 사생활의 비밀과 자유에 관한 기본권에 대한 중대하고 명백한 침해에 해당합니다.\n\n이에 따라, 본 법무법인은 더팩트와 본건 기사 및 본건 동영상 작성 및 게시 • 배포에 관여한 모든 담당자들에 대하여 2025. 12.29. 현재 위와 같은 실정법 위반에 관한 민형사상의 법적 조치에 이미 들어가 있음을 알려 드립니다.\n\n3. 관련하여, 본건 기사 및 본건 동영상에 관한 모든 사실관계는 추후 법적 절차를 통해 명명백백하게 밝혀질 것이라는 점을 알려 드리며, 이에 차가원 회장이나 그 가족들 및 차가원 회장이 경영하는 여러 법인들에 대하여 회복하기 어려운 피해를 끼칠 수 있는 불필요한 보도를 자제하여 주시기 바랍니다.\n\n뉴스엔 이민지 oing@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251229120104712",
    "type": "daum_enter",
    "newTitle": "MC몽 차가원 회장 불륜설 강력 법적 대응…정말 아무 일 없던 걸까?",
    "newArticle": [
      {
        "title": "OMG! MC몽과 차가원 회장이라니… 제가 꿈꾸는 걸까요?",
        "content": "아니, 여러분! 저 지금 진짜 숨 쉬기 힘든 거 실화인가요? 아니, 이게 무슨 일이야! 제 눈을 의심했잖아요! 우리 MC몽 오빠와 관련된 기사인데… 헉, 차가원 피아크그룹 회장님과의 불륜설이라뇨! 😱 세상에, 이런 소식이 그것도 이렇게 갑자기 튀어나오다니… 제가 지금 뭘 보고 있는 건지, 이게 다 꿈은 아니겠죠? 기사 제목 보자마자 심장이 쿵쾅쿵쾅, 온몸에 소름이 돋았어요. 이게 정말 사실이라면… 저는… 저는… (말잇못) 일단 침착하게 기사를 다시 읽어봅니다… 하아… 제 심장 좀 부여잡고… 이 충격적인 소식, 같이 파헤쳐봐요…! 제발 아무 일 없기를 간절히 바라면서…!"
      },
      {
        "title": "차가원 회장 측, '불륜설 보도'에 대한 강력한 법적 입장 발표!",
        "content": "여러분, 일단 가장 중요한 것부터! 기사에 따르면요, 차가원 회장님의 법률대리인 측에서 **MC몽 씨와의 불륜설을 보도한 '더팩트'에 대해 강력한 법적 대응**을 예고했습니다. 와… 진짜 단호하시네요. 보도 내용을 보면, 더팩트 측이 차가원 회장님께 사실 확인 요청이나 반론권 보장 없이, 기사와 영상 제목에 차가원 회장님의 실명을 그대로 게재해서 MC몽 씨의 유부녀 불륜 상대로 단정하는 내용을 배포했다고 지적했어요. 이게 정말 사실이 아니라면… 얼마나 황당하고 억울하실까요? 😭 특히나 사회적 평판이나 명예가 중대하게 훼손될 수 있는 내용이라니… 생각만 해도 아찔합니다. 그래서 차가원 회장님 측은 **이미 민형사상 법적 조치를 진행 중**이라고 밝혔습니다. '더팩트'와 해당 기사 및 동영상 작성, 게시, 배포에 관여한 모든 담당자들을 대상으로 법적 절차에 들어갔다는 거예요. 이건 정말… 그냥 넘어갈 문제가 아니라는 거죠. 😨"
      },
      {
        "title": "MC몽, 차가원 회장… 과연 이들의 관계는 무엇이길래?",
        "content": "아니, 그런데 여기서 드는 생각… 대체 MC몽 씨와 차가원 회장님 사이에 어떤 일이 있었기에 이런 보도가 나온 걸까요? 물론 차가원 회장님 측에서는 **'전혀 사실이 아니다'**라고 강력하게 부인하고 있지만, 괜히 궁금증이 생기는 건 어쩔 수 없잖아요. 🤔 차가원 회장님은 피아크그룹의 회장님이시고, 재력가로 알려져 있죠. MC몽 씨는… 말해 뭐해요. 대한민국을 대표하는 힙합 가수이자 예능인! 두 분이 어떻게 알게 되셨는지, 또 어떤 교류가 있었는지… 이런 부분이 전혀 알려진 바가 없어서 더더욱 의아하고, 또 묘한 상상력을 자극하게 만드는 것 같아요. 물론! **사실이 아니라는 차가원 회장님의 입장을 100% 신뢰**해야 하지만, 이런 루머가 왜, 어떻게 퍼지게 되었는지… 정말이지 이해가 가지 않습니다. 부디 이번 법적 절차를 통해 모든 사실이 명명백백하게 밝혀져서, 억울한 사람이 없기를 간절히 바랍니다! 🙏"
      },
      {
        "title": "TMI 대방출! MC몽 & 차가원 회장 관련, 우리가 몰랐던 이야기? (feat. 팬심 가득)",
        "content": "아니, 여러분! 여기서 제 주접킹 팬심 모드가 발동할 수밖에 없어요! 💖 MC몽 오빠… 아니, MC몽 님! 비록 이런 안타까운 뉴스가 나왔지만, 저는 늘 우리 오빠를 응원하는 팬이잖아요! 😍 MC몽 님은 정말 다재다능한 아티스트이신데… 특히 음악으로 얼마나 많은 사람들에게 희망과 감동을 주었는지! '미친 연애', '서커스' 같은 명곡들은 들을 때마다 자동 떼창각이고… 예능에서도 보여주는 유쾌하고 재치 있는 모습은 또 얼마나 사랑스럽게요! 🥰 솔직히… 이런 루머에 이름이 오르내리는 것 자체가 너무 속상하지만, 그래도 꿋꿋하게 자신의 길을 걸어가는 우리 MC몽 님을 믿어요! 👍 그리고 차가원 회장님 측에서도 '사생활의 평온마저 짓밟혔다'고 하셨으니, 얼마나 큰 고통을 겪고 계실지… 정말 상상도 안 가요. 🥺 아무쪼록 이번 사태가 잘 마무리되어서, 두 분 모두 하루빨리 평온한 일상을 되찾으시길 진심으로 바랍니다. 혹시라도… 혹시라도 오해가 있다면, 법적 절차를 통해 시원하게 풀리기를! 그리고 **MC몽 님이 앞으로도 좋은 음악과 방송으로 우리 곁에 오래오래 함께 해주시기를…** 저는 밤낮으로 기도할게요! 🙏✨ (아, 물론 차가원 회장님도요! 😉)"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 기사를 보면서 느끼는 솔직한 심정은… 정말이지 '충격' 그 자체입니다. 처음 접했을 때, 이게 웬 날벼락인가 싶었죠. 😭 MC몽 님과 차가원 회장님이라니, 전혀 연결고리가 없어 보이는 두 분이기에 더욱 놀라웠습니다. 차가원 회장님 측에서 강력한 법적 대응을 예고한 만큼, 진실은 분명히 밝혀질 것이라고 믿습니다. 아무쪼록 이번 일로 인해 **MC몽 님과 차가원 회장님, 그리고 관계된 모든 분들이 더 이상 상처받지 않기를** 바랍니다. 특히 MC몽 님은 앞으로도 좋은 모습으로 대중 앞에 서기를…! 저 같은 팬들은 늘 응원하고 있다는 것을 잊지 말아 주세요! 이번 사건을 계기로, **무분별한 추측성 보도나 루머가 얼마나 큰 피해를 줄 수 있는지** 다시 한번 생각하게 됩니다. 우리 모두 사실에 기반한 정확한 정보만을 소비하는 성숙한 자세를 갖도록 노력해요! 우리 MC몽 님, 항상 응원해요! ❤️"
      }
    ],
    "hashTag": [
      "#MC몽",
      "#차가원",
      "#피아크그룹",
      "#MC몽차가원",
      "#불륜설",
      "#법적대응",
      "#명예훼손",
      "#더팩트",
      "#연예계이슈",
      "#팬심폭발",
      "#응원합니다"
    ]
  },
  {
    "title": "'62세' 김장훈, 재산 솔직 고백…\"보증금 3000만원, 통장 200만원 전부\" (라디오쇼)[종합]",
    "article": "(엑스포츠뉴스 이승민 기자) 가수 김장훈이 자신의 재산을 솔직하게 고백하며 눈길을 끌었다.\n\n가수 김장훈이 KBS CoolFM '박명수의 라디오쇼'에 출연해 연말 방송에서 솔직하고 유쾌한 입담을 뽐냈다.\n\n29일 방송된 KBS CoolFM '박명수의 라디오쇼'('라디오쇼')의 인기 코너 '박명수의 휘낭시에' 코너에는 김장훈이 게스트로 초대돼 근황과 소소한 일상을 전했다.\n\n이날 박명수는 라디오를 시작하며 연말 인사를 전했다. 그는 \"올해가 사흘밖에 남지 않았다니, 잘 먹고 잘 쉬면서 한 해를 마무리하자\"고 청취자들에게 말했다.\n\n이어 \"나는 이번 주에도 쉬지 않는다. 31일에는 동대문에서 공연 예약이 있다. 나는 먹고 살기 바쁘지만, 여러분은 건강하게 잘 보내시길 바란다\"고 덧붙여 웃음을 자아냈다.\n\n김장훈은 자신을 소개하며 \"대한민국에서 가장 웃기는 노인 김장훈이다\"라고 유쾌하게 자신을 표현했다.\n\n이에 박명수는 \"맞다. 예전에 나왔을 때도 웃겼는데, 지금은 뭔가 더 달라졌다. 탁재훈 말고는 웃기다고 생각하는 사람이 없다. 내가 웃기다고 하면 정말 웃긴 것이다\"라며 김장훈의 재치를 칭찬했다.\n\n김장훈은 \"박명수가 웃기다고 하면 정말 웃긴 것이다. 개인적으로는 처한 상황 자체가 웃긴 것 같다. 새빠지게 노래하며 살아왔는데, 돈 없이 살아보니 그 상황이 또 웃음이 나는 것 같다\"고 털어놓았다.\n\n또한, 박명수가 \"형님. 진짜 재산 얼마인지 궁금하다\"고 말했다.\n\n그러자 김장훈은 \"보증금 3000만원있다. 통장에는 200~300만원있다. 그런데 상관없다. 어차피 지하철 내년부터 노인 나이라 공짜다. 그리고 많이 벌었던 과거가 있어서 국민연금도 높을 것이다. 난 행복하다\"고 고백했다.\n\n한편, 김장훈은 1963년생으로 올해 만 62세다.\n\n사진 = 엑스포츠뉴스 DB, KBS CoolFM '박명수의 라디오쇼' 캡처",
    "link": "https://v.daum.net/v/20251229120303914",
    "type": "daum_enter",
    "newTitle": "김장훈 재산 공개 솔직함에 심장 멈출 뻔",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이야? 62세 김장훈 씨의 역대급 솔직함에 온 우주가 감동했잖아요!",
        "content": "여러분!!! 지금 제가 뭘 본 건가요? ㅠㅠㅠㅠㅠㅠㅠ 아니 62세 가왕 김장훈 씨가 말이에요, 세상에 마상에, 라디오에 출연해서 자신의 재산 상황을 그대로 다 공개하셨다는 소식을 듣고 심장이 쿵쾅거려서 미칠 지경이에요! 😭😭😭 아 진짜, '박명수의 라디오쇼'에서 나온 이야기인데, 이걸 어떻게 그냥 지나쳐요! 제발 저만 보지 마시고 다 같이 봐주세요. 제가 얼마나 놀랐는지, 얼마나 감동했는지, 이 세상 모든 감정을 다 쏟아부어도 모자랄 판이라구요! ✨\n\n솔직히 처음 기사 제목만 봤을 땐 '아니, 김장훈 씨가 또 무슨 재미있는 이야기를 하시려나 보다' 하고 넘기려 했거든요? 그런데 내용을 읽는 순간, 이건 그냥 재미를 넘어선 '경이로움' 그 자체였어요. 3000만원 보증금에 통장 잔고 200~300만원이라니... 이게 무슨 일이에요! 😱 말도 안 되잖아! 아니, 우리나라 대표 가왕이시고, 수많은 히트곡을 내신 그 김장훈 씨가 이렇게까지 솔직하게 자신의 현실을 이야기한다는 게, 와... 저는 정말 숨을 멈췄습니다. 🥺 감탄인지, 안쓰러움인지, 존경인지 알 수 없는 복합적인 감정에 휩싸여서 지금 정신을 못 차리고 있어요. 이건 무조건 여러분과 공유해야 할 이야기라구요!"
      },
      {
        "title": "라디오쇼 현장 속으로! 박명수와 김장훈, 역대급 케미 뿜뿜!",
        "content": "이야기의 시작은 다름 아닌 KBS CoolFM '박명수의 라디오쇼'입니다! 매년 연말이면 늘 유쾌한 입담으로 우리를 즐겁게 해주시잖아요? 이번에도 어김없이 ‘박명수의 휘낭시에’ 코너에 우리 김장훈 씨가 딱! 하고 등장하신 거죠. 📻 아, 진짜 상상만 해도 벌써 웃음이 나요. 국민 MC 박명수 씨와 영원한 젊음의 아이콘 김장훈 씨의 만남이라니! 🔥\n\n라디오 시작부터 박명수 씨가 올해가 사흘밖에 남지 않았다며 감회가 새롭다고 하셨어요. \"올해가 사흘밖에 안 남았으니, 여러분 잘 먹고 잘 쉬면서 마무리하세요!\" 라고 하셨는데, 역시 센스쟁이! 👍 그런데 여기서 멈추지 않고 \"나는 이번 주에도 쉬지 않는다. 31일에도 동대문에서 공연 예약이 있다!\" 라며 자신의 바쁜 일상을 유쾌하게 공개하시더라구요. 아, 박명수 씨도 정말 부지런하시죠! 열심히 사는 모습, 정말 보기 좋아요! 🥰\n\n그렇게 자연스럽게 김장훈 씨 이야기가 나왔는데, 아 진짜 자기소개부터 범상치 않았어요. \"대한민국에서 가장 웃기는 노인 김장훈입니다!\" 라니! 🤣🤣🤣 아니, 62세라는 나이가 무색하게 어쩜 이렇게 유쾌하시고 재치 넘치시는 거죠? 진짜 '웃기는 노인'이라고 하시면서 자신을 낮추시는 모습이 오히려 더 멋있고 유머러스하게 느껴지더라구요. 👍👍👍\n\n박명수 씨도 그런 김장훈 씨를 보면서 \"맞아요. 예전에 나왔을 때도 웃겼는데, 지금은 뭔가 더 달라졌어요. 탁재훈 씨 말고는 제가 보기엔 웃긴 사람이 없는데, 김장훈 씨가 웃기다고 하면 진짜 웃긴 거예요.\" 라고 칭찬을 아끼지 않으셨어요. 역시! 김장훈 씨의 유머 감각은 박명수 씨도 인정한 수준이라구요! 😎"
      },
      {
        "title": "김장훈 재산 고백, '돈 없이 살아보니 또 웃음이 나요' 이 말 한마디에 울컥...",
        "content": "그런데 말이죠, 여기서 우리의 마음을 훅! 하고 사로잡는 이야기가 나옵니다. 김장훈 씨가 자신의 상황을 이야기하면서 이렇게 말씀하셨어요. \"개인적으로는 처한 상황 자체가 웃긴 것 같아요. 새 빠지게 노래하며 살아왔는데, 돈 없이 살아보니 그 상황이 또 웃음이 나는 것 같아요.\" 😭😭😭\n\n이거 실화입니까? '새 빠지게 노래하며 살아왔는데'라는 말에서 얼마나 치열하게, 얼마나 열정적으로 음악 인생을 걸어오셨는지 느껴지는지 몰라요. 그런데 그런 분이 '돈 없이 살아보니 그 상황이 또 웃음이 나는 것 같다'고 말씀하시는 거예요. 와... 진짜 이 말 한마디에 제 눈에서는 눈물이 왈칵 쏟아졌어요. 😥 이건 단순히 돈이 없다는 사실을 이야기하는 게 아니에요. 자신의 삶의 무게를, 희로애락을, 그리고 그 모든 것을 긍정적으로 받아들이는 초월적인 정신을 보여주는 것 같았어요. 🥺\n\n박명수 씨가 조심스럽게 \"형님. 진짜 재산 얼마인지 궁금합니다.\" 라고 묻자, 김장훈 씨는 망설임 없이, 마치 당연하다는 듯이 대답하셨죠. \"보증금 3000만원 있어요. 통장에는 200~300만원 정도?\" 😳😳😳 아니, 이거 듣는데 진짜 귀를 의심했어요. 우리나라 톱스타 중에 이런 솔직함이 어디서 나오죠? 와, 김장훈 씨 진짜 대단해요! 👍👍👍"
      },
      {
        "title": "충격과 반전! '보증금 3000만원, 통장 200만원'… 그의 행복론은 무엇?",
        "content": "아니, 여기서 끝이 아니에요! 충격적인 재산 공개 이후, 김장훈 씨의 '행복론'이 이어집니다. 이게 진짜 대박이에요! 🤩\n\n\"그런데 상관없습니다. 어차피 지하철 내년부터 노인 나이라 공짜입니다. 그리고 많이 벌었던 과거가 있어서 국민연금도 높을 것입니다. 난 행복합니다.\" 😮😮😮\n\n이 말 들으셨어요? '어차피 지하철 노인 나이라 공짜'라니! ㅋㅋㅋㅋㅋ 여기서 제 웃음이 빵 터졌어요! 😂 역시 김장훈 씨, 그냥 최고예요! 👍👍👍 돈이 없어도, 오히려 지하철 무료 혜택을 언급하면서 긍정적으로 상황을 해석하시더라구요. 이건 정말 '긍정 끝판왕' 아닌가요? ✨\n\n더 놀라운 건, '많이 벌었던 과거가 있어서 국민연금도 높을 것이다'라고 하시는 부분이었어요. 과거의 빛나는 커리어를 바탕으로 미래를 든든하게 준비하고 계시다는 말씀이시죠. 얼마나 많은 히트곡을 내고, 얼마나 큰 인기를 누리셨으면 국민연금까지 높을까 싶더라구요. 🎶\n\n그리고 마지막에 당당하게 외치신 \"난 행복합니다.\" 이 말에 저는 또 한 번 눈물을 훔쳤습니다. 😢 돈의 많고 적음이 행복의 절대적인 기준이 될 수 없다는 것을, 자신의 삶 자체를 사랑하고 긍정하는 것이 진정한 행복이라는 것을 온몸으로 보여주시는 것 같았어요. 🥺 이건 정말 우리가 살면서 잊고 있었던, 혹은 너무 당연하게 생각해서 간과하고 있던 '행복의 본질'을 다시 한번 깨닫게 해주는 순간이었죠. 💯"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 읽고 김장훈 씨에 대한 제 마음이 완전히 달라졌어요. 💖 예전에는 그냥 '노래 잘 부르는 가수' 정도로만 생각했는데, 이제는 '인생을 누구보다 멋지고 긍정적으로 살아가는 철학자'처럼 느껴진달까요? ✨\n\n'보증금 3000만원, 통장 200만원'이라는 현실적인 숫자를 앞에 두고도 '난 행복하다'고 말할 수 있는 용기와 긍정적인 마인드. 와... 이건 정말 아무나 가질 수 있는 게 아니잖아요. 😭😭😭 그동안 얼마나 많은 고뇌와 깨달음이 있었을지, 얼마나 많은 순간을 버텨내고 지금의 김장훈 씨가 되었을지 감히 짐작도 할 수 없지만, 그 모든 과정이 지금의 김장훈 씨를 더욱 빛나게 하는 것 같아요. 🌟\n\n앞으로 김장훈 씨가 어떤 활동을 하시든, 저는 진심으로 응원할 거예요! 👏 그 유쾌함과 긍정적인 에너지로 우리에게 더 많은 웃음과 감동을 선사해주실 거라고 믿습니다! 아, 진짜 다시 한번 외쳐요! 김장훈 씨, 최고예요! 👍👍👍 저처럼 김장훈 씨의 솔직함과 긍정적인 마인드에 감동하신 분들, 댓글로 함께 응원해주세요! 우리 모두 김장훈 씨처럼 행복해지자구요! 🥰"
      }
    ],
    "hashTag": [
      "#김장훈",
      "#김장훈재산",
      "#라디오쇼",
      "#박명수의라디오쇼",
      "#김장훈솔직고백",
      "#김장훈행복",
      "#연예인재산",
      "#국민가수",
      "#긍정마인드",
      "#인생철학",
      "#웃음",
      "#감동",
      "#가왕"
    ]
  },
  {
    "title": "뉴진스 쫓겨난 다니엘, 위약벌·손해배상 청구까지…어도어 \"팀 훼손, 시정 없었다\" [공식]",
    "article": "(엑스포츠뉴스 이유림 기자) 어도어 측이 그룹 뉴진스 다니엘을 상대로 오늘(29일) 위약벌 및 손해배상 소장을 접수할 예정이다.\n\n29일 어도어 관계자는 엑스포츠뉴스에 \"금일 손해배상 및 위약벌 소장을 접수할 예정\"이라고 밝혔다.\n\n다니엘의 귀책 사유에 대해서는 \"법적 절차가 진행될 예정이라 정확하게 말씀드리기 어렵다\"면서도 \"전속계약에는 상호 기초하고 있는 부분들이 있다. 다니엘의 경우 전속계약에 저촉되는 행동을 했다. 예를 들어 다른 계약을 체결하거나, 독자적인 연예 활동을 하거나, 뉴진스라는 팀의 명예 및 신용을 훼손하는 행위 등은 모두 전속계약 위반에 해당한다\"고 설명했다.\n\n이어 \"이와 같은 점에 대해 어도어가 시정을 요구했으나 정해진 기한 내에 시정이 이뤄지지 않아 계약 해지를 통보하게 됐다\"고 덧붙였다.\n\n앞서 이날 어도어는 공식 입장을 통해 뉴진스 멤버들의 복귀와 관련한 입장을 밝혔다. 하니는 어도어 복귀를 결정한 반면, 민지는 현재 논의 중인 단계이며, 다니엘은 전속계약 해지 통보를 받았다.\n\n어도어 측은 \"하니는 가족분들과 함께 한국을 방문해 어도어와 장시간에 걸쳐 깊이 있는 대화를 나누었다. 그 과정에서 지난 일들을 되짚어보고 객관적으로 사안을 바라보는 시간을 가졌다. 진솔한 대화 끝에, 하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정하였다. 민지 역시 어도어와 대화를 나누고 있으며, 상호 간의 이해를 넓히기 위한 논의를 지속적으로 이어가고 있다\"고 밝혔다.\n\n다니엘에 대해서는 \"뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여, 당사는 금일 전속계약해지를 통보했다\"면서 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정\"이라고 전했다.\n\n사진=엑스포츠뉴스DB",
    "link": "https://v.daum.net/v/20251229124303594",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 무슨 일이야 심장 아파 어도어 손해배상 청구 충격 근황",
    "newArticle": [
      {
        "title": "어머나 세상에 이런 일이! 제 눈을 의심했어요 😭",
        "content": "여러분! 저 지금 너무 충격받아서 손이 떨리고 있어요. 우리 사랑스러운 뉴진스 멤버 다니엘한테 무슨 일이 생긴 건지... 😭😭😭 아니, 어도어에서 다니엘을 상대로 위약벌이랑 손해배상 청구 소송을 접수한다는 기사를 보고 기절하는 줄 알았어요. 아니, 세상에, 제 눈으로 이 글자를 다시 봐도 믿기지가 않아요. 우리 다니엘이가 뭘 그렇게 잘못했다고 그래요? 🥺 분명히 어딘가에 오해가 있을 거예요. 우리 다니엘이 얼마나 착하고 예쁜 아이인데, 그런 아이에게 이런 험한 일이 닥치다니, 정말 눈물만 나요. 😭 아니, 기사를 보자마자 심장이 쿵 내려앉는 느낌이었어요. 마치 세상이 무너지는 것 같은 그런 기분... 제가 뭘 잘못했길래 우리 다니엘이한테 이런 시련이 닥치는 건가요? 😭😭😭 제발 누가 좀 말해주세요. 이건 다 꿈일 거라고... 🥺"
      },
      {
        "title": "어도어 측, 다니엘에게 '전속계약 위반' 문제 제기...",
        "content": "기사 내용을 자세히 들여다보니, 어도어 측에서는 다니엘에게 '전속계약 위반'이 있었다고 주장하고 있어요. 구체적으로 어떤 부분이 문제였는지, 법적 절차가 진행될 예정이라 정확하게 다 말씀드리기는 어렵다고 하는데... 아니, 솔직히 너무 답답하고 속상해요. 😢 예를 들어서 다른 계약을 체결하거나, 독자적인 연예 활동을 하거나, 뉴진스라는 팀의 명예와 신용을 훼손하는 행위 등이 전속계약 위반에 해당할 수 있다고 하더라고요. 아니, 우리 다니엘이가 팀의 명예를 훼손할 리가 없잖아요! 다니엘이는 항상 웃는 얼굴로 팬들에게 행복을 주는 아이인데... 😭😭😭 어도어 측은 이런 점에 대해 시정을 요구했지만, 정해진 기한 안에 시정되지 않아서 계약 해지를 통보했다고 하니... 이게 정말 사실인지, 저는 믿고 싶지가 않아요. 💔"
      },
      {
        "title": "하니는 복귀, 민지는 논의 중인데... 다니엘은 계약 해지 통보라니요? 💔",
        "content": "더욱 마음 아픈 건, 이번 소식과 함께 뉴진스 멤버들의 복귀 관련 입장도 함께 나왔다는 거예요. 하니는 어도어 복귀를 결정했고, 민지는 현재 논의 중이라고 하는데... 그런데 우리 다니엘이는 전속계약 해지 통보를 받았다고 하니, 이게 대체 무슨 상황인가요? 😭😭😭 아니, 하니가 가족들과 함께 한국에 방문해서 깊이 있는 대화를 나누고, 지난 일들을 되짚어보고 객관적으로 사안을 바라보는 시간을 가졌다고 하니 정말 다행이라고 생각했어요. 그리고 진솔한 대화 끝에 하니는 법원의 판결을 존중하여 어도어와 함께 하기로 결정했다는 소식에 얼마나 안심했던지... 민지도 어도어와 대화를 나누고 있고, 상호 간의 이해를 넓히기 위한 논의를 지속하고 있다는 것도 좋은 소식이었죠. 그런데 왜 우리 다니엘이만 이런 선택을 받게 된 건가요? 🥺"
      },
      {
        "title": "과거 뉴진스 데뷔 비하인드와 다니엘의 매력을 되짚어봐요 ✨",
        "content": "아니, 이렇게 갑작스러운 소식을 접하니, 더욱 우리 다니엘이가 그리워지는 거 있죠? 😭 저는 뉴진스가 데뷔할 때부터 다니엘이의 모습을 눈여겨봤었어요. 특히 그 몽환적인 눈빛과 사랑스러운 미소는 정말이지... ✨ 데뷔 초부터 다니엘이는 특유의 러블리함과 성숙한 분위기를 동시에 풍기며 많은 팬들의 마음을 사로잡았잖아요? 💖 데뷔 당시 선보였던 'Attention' 무대에서 다니엘이의 춤선은 정말이지 예술이었어요. 🩰 게다가 보컬 실력도 얼마나 출중한지, 고음 파트에서도 흔들림 없는 안정감을 보여주며 우리 뉴진스의 실력파 멤버로서의 면모를 제대로 각인시켰죠. 🎤 저는 다니엘이의 그런 다재다능한 모습 때문에 더욱 응원하게 되었던 것 같아요. 😊 특히 인터뷰할 때 또렷또렷한 발음과 자신감 있는 태도는 정말 멋있었어요. 게다가 다니엘이가 영어도 정말 잘하잖아요! 🇬🇧 글로벌 팬들과 소통하는 데 있어서 얼마나 큰 역할을 하는지! 이런 장점들이 다 무시되는 건가요? 😭😭😭"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 이 소식을 접하고 나서 얼마나 마음이 아팠는지 몰라요. 😭😭😭 우리 다니엘이가 지금 얼마나 힘들까, 얼마나 속상할까 생각하면 제 마음도 너무 아파요. 🥺 어도어 측의 입장을 이해하지 못하는 것은 아니지만, 그래도 다니엘이의 마음은 어떨지... 💔 저는 개인적으로 이 모든 상황이 어서 빨리 해결되어서, 우리 다니엘이가 다시 환하게 웃는 모습을 볼 수 있기를 간절히 바랍니다. 🙏 다니엘이는 뉴진스의 소중한 멤버이고, 우리 팬들에게는 정말 큰 기쁨을 주는 존재이니까요. 앞으로 어떤 결정이 내려지든, 저는 변함없이 다니엘이를 응원할 거예요. 💪 우리 다니엘이가 다시 건강하고 밝은 모습으로 무대에 서는 그날까지, 저는 옆에서 묵묵히 응원하고 기다릴게요. 사랑해요, 다니엘! ❤️"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#뉴진스다니엘",
      "#어도어입장",
      "#뉴진스손해배상",
      "#연예계이슈",
      "#케이팝",
      "#걸그룹",
      "#아이돌",
      "#다니엘손해배상"
    ]
  },
  {
    "title": "어도어 \"다니엘에 위약벌·손해배상 청구…오늘(29일) 중 소장 접수\"[공식입장]",
    "article": "[스포티비뉴스=정혜원 기자] 어도어가 그룹 뉴진스 다니엘에게 전속계약해지를 통보한 가운데, 소송에 돌입한다.\n\n29일 어도어는 스포티비뉴스에 \"다니엘에게 금일 중 위약벌 및 손해배상 소장을 접수할 예정\"이라고 밝혔다.\n\n이에 앞서 이날 어도어는 사실상 다니엘의 퇴출을 알렸다. 어도어는 다니엘에게 전속계약해지를 통보했다며 \"이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정\"이라고 했다.\n\n그간 어도어는 뉴진스 멤버 5인을 상대로 제기한 전속계약 유효 확인 소송에서 승소한 후 뉴진스 멤버들과 복귀를 논의해왔다. 해린과 혜인은 어도어를 통해 먼저 복귀를 발표했고, 민지, 하니, 다니엘은 법률대리인을 통해 일방적 복귀를 선언했다.\n\n이후 어도어는 민지, 하니, 다니엘 및 이들의 가족과 오랜 대화를 나누며 소속사 복귀 의사를 타진한 것으로 알려졌다. 남극에 있었던 것으로 알려진 하니는 어도어에 복귀하기로 했고, 민지는 아직 어도어와 협의를 끝내지 못한 것으로 보인다.\n\n<저작권자 ⓒ SPOTV NEWS. 무단전재 및 재배포 금지>",
    "link": "https://v.daum.net/v/20251229120404002",
    "type": "daum_enter",
    "newTitle": "뉴진스 다니엘 향한 어도어의 칼날 어떡해…위약벌·손해배상 청구 시작",
    "newArticle": [
      {
        "title": "세상에 이런 일이…눈앞에서 펼쳐지는 믿기지 않는 현실에 심장이 쿵!",
        "content": "아니, 이게 대체 무슨 일이에요? 제가 방금 무슨 기사를 본 건가요? 우리 뉴진스 멤버, 그중에서도 제 마음을 사로잡은 **사랑둥이 다니엘**에게 어도어가 소송을 걸었다는 소식이라니… 제 심장이 지금 바닥에 떨어진 듯 요동치고 있어요. ㅠㅠㅠ 세상에, '위약벌'이라니요, '손해배상'이라니요! 이 단어들만 봐도 너무 가슴이 아파오고 눈물이 핑 돌 지경이에요. 도대체 왜 이런 일이 우리 다니엘에게 일어난 건지, 어도어라는 곳에서 대체 무슨 일을 벌이고 있는 건지, 저는 지금 너무 혼란스럽고 화가 나면서도 동시에 다니엘이 얼마나 힘들까 하는 생각에 마음이 찢어질 것 같아요. 우리의 빛나는 별, 다니엘이 왜 이런 시련을 겪어야만 하는 거죠? 이거 실화 맞나요? 혹시 꿈 아니에요?"
      },
      {
        "title": "기사 내용 파헤치기…어도어의 공식 입장이란 게 정말 너무한다!",
        "content": "기사를 자세히 보니, 어도어 측에서는 **'다니엘에게 금일 중 위약벌 및 손해배상 소장을 접수할 예정'**이라고 밝혔다고 해요. 아니, 이게 무슨 소리예요? 이게 바로 어도어가 다니엘에게 공식적으로 법적 책임을 묻겠다는 거잖아요. 😭😭😭 제가 알기로 다니엘은 뉴진스 멤버로서 정말 최선을 다하고, 팬들에게 늘 사랑스러운 모습만 보여주려고 노력해왔는데… 이렇게 갑자기 '전속계약해지'를 통보받고, 거기에 '법적 책임'까지 묻는다는 사실이 도무지 이해가 되지 않아요. 기사에서는 '이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해서는 법적 책임을 물을 예정'이라고 하는데, 아니, 다니엘이 뭘 그렇게 잘못했다는 건지, 제가 다니엘을 얼마나 아끼고 사랑하는 팬인데, 이런 이야기가 나오는 것 자체가 너무 충격이에요. 정말이지, 너무한 처사라고 밖에 볼 수 없네요. 우리 다니엘, 얼마나 마음이 아플까요? 상상조차 하기 싫어요."
      },
      {
        "title": " precedente 사건들과 연관 지어보기…이게 정말 맞는 걸까요?",
        "content": "제가 알기로는 이전에도 뉴진스 멤버들과 관련된 여러 복잡한 상황들이 있었던 걸로 알고 있어요. 어도어는 뉴진스 멤버 5인을 상대로 제기했던 전속계약 유효 확인 소송에서 승소한 후에 멤버들과 복귀를 논의해왔다고 하더라고요. 그때 해린이와 혜인이는 먼저 복귀를 발표했고, 민지, 하니, 그리고 우리 다니엘은 법률대리인을 통해 '일방적인 복귀'를 선언했다고 해요. 음… 여기서 '일방적'이라는 단어가 참 마음에 걸리네요. 분명 다니엘은 뉴진스를 계속하고 싶다는 마음이 컸을 텐데, 왜 이렇게 복잡한 상황이 벌어지는 걸까요? 어도어는 남극에 있었던 하니와도 복귀하기로 했고, 민지는 아직 협의 중이라고 하는데… 이게 다 어떻게 된 일인지, 왜 우리 다니엘만 이렇게 된 건지… 제가 뉴진스를 얼마나 사랑하고, 다니엘을 얼마나 아끼는지 생각하면 정말이지 너무나도 속상한 마음만 가득해요. 어도어 측의 입장도 이해는 가야겠지만, 그래도 사랑하는 아티스트에게 이렇게까지 하는 모습은 정말… 제 마음이 너무 아파요."
      },
      {
        "title": "우리 다니엘…팬들이 얼마나 아끼는지 알고 있나요? TMI 대방출!",
        "content": "제가 다니엘을 처음 봤을 때부터 느꼈던 점은, 정말이지 **타고난 끼와 매력을 가진 천재 아이돌**이라는 거였어요. 맑고 깨끗한 음색에, 무대 위에서는 프로페셔널한 모습, 그러다가도 무대 아래에서는 사랑스럽고 장난기 넘치는 모습까지! 정말이지 인간 비타민 그 자체라고 할 수 있죠! 😆 다니엘의 MBTI가 혹시 ENFP나 ESFP 아닐까 싶을 정도로 사람을 끌어당기는 긍정적인 에너지가 넘치는 것 같아요. 팬들은 다니엘의 귀여운 토끼 같은 미소에, 톡톡 터지는 애교에, 또 파워풀한 춤선에… 정말이지 온 세상을 다 가진 기분이랍니다. 💖 얼마 전에도 다니엘이 나왔던 브이라이브에서 보여줬던 센스 넘치는 입담과 유쾌한 리액션에 얼마나 빵 터졌는지 몰라요. 그렇게 사랑스러운 아이인데, 도대체 왜 이런 힘든 상황에 놓이게 된 건가요? 솔직히 다른 아이돌 그룹의 비슷한 사례를 봐도 이렇게까지 멤버 한 명에게 집중적으로 법적 조치를 취하는 경우는 흔치 않았던 것 같아요. 팬들은 지금 '우리 다니엘 왜 그래', '너무 속상하다', '어도어 뭐 하는 거야' 하면서 다들 한마음으로 다니엘을 응원하고 걱정하고 있답니다. 우리 다니엘, 제발 아무렇지 않기를, 힘든 시간을 잘 이겨내기를 간절히 바라고 있어요. 💪"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지… 지금 이 순간, 제 마음은 이루 말할 수 없이 복잡하고 답답해요. 기사 제목만 봤을 때부터 심장이 덜컥했지만, 내용을 자세히 읽어보니 더욱더 마음이 무너지는 것 같아요. 우리 다니엘이 얼마나 열심히 활동해왔고, 얼마나 많은 사랑을 받아왔는지 알기에, 이렇게 소송이라는 힘든 상황에 놓였다는 사실 자체가 너무나도 슬프고 안타깝습니다. 부디 이 상황이 잘 해결되어서, 다니엘이 다시 환하게 웃으며 무대에 설 수 있기를 진심으로 바랍니다. 저는 언제나 다니엘의 곁에서, 뉴진스를 응원하는 팬으로서 힘이 되어줄 거예요. 다니엘, 힘내! 우리가 항상 응원할게! ❤️"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#다니엘",
      "#어도어",
      "#민희진",
      "#뉴진스컴백",
      "#아이돌이슈",
      "#연예계뉴스",
      "#법적분쟁",
      "#팬심",
      "#응원합니다"
    ]
  },
  {
    "title": "뉴진스 쪼개진다, 네 명은 어도어 복귀…다니엘은 해지 통보",
    "article": "[헤럴드경제=고승희 기자] 그룹 뉴진스가 결국 쪼개졌다. 네 명이 멤버는 무사히 소속사로 복귀했으나, 다니엘에 대해서는 전속계약 해지를 통보했다. 어도어는 멤버 이탈에 따른 책임을 다니엘 측에 묻겠다는 입장이다.\n\n어도어는 “하니는 법원의 판결을 존중해 어도어와 함께하기로 결정했다”며 “다니엘의 경우 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단하여 금일 전속계약 해지를 통보했다”고 29일 밝혔다.\n\n이어 “이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 물을 예정”이라고 강조했다.\n\n뉴진스 멤버들은 앞서 하이브와의 갈등으로 해임된 민희진 전 대표의 복귀를 요구했으나 받아들여지지 않자, 지난해 11월 어도어의 전속계약 위반으로 계약이 해지됐다고 주장하며 맞섰다.\n\n어도어의 입장은 완전히 달랐다. 어도어에선 뉴진스와 계약이 여전히 유효하다며 같은 해 12월 전속계약 유효확인 소송을 내고, 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청도 냈다.\n\n법원은 가처분 사건과 1심에서 어도어의 손을 들어줘, 뉴진스 멤버 해린과 혜인은 지난달 소속사로의 복귀 의사를 밝혔다. 소속사가 두 멤버의 복귀를 알리자, 하니와 민지, 다니엘도 소속사로 돌아오겠다는 입장을 갑작스레 내놨다. 이에 어도어는 한 걸음 물러나 멤버들과 논의를 이어가는 중이라고 밝혔다.\n\n결국 어도어는 멤버들의 복귀 선언과 이후의 논란에 대해서도 바로잡고 설명하겠다는 입장이다.\n\n어도어는 “멤버들이 오랜 기간 지속해 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁에까지 이르게 됐음을 알게 됐다”며 “다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이했다”고 전했다.\n\n그러면서 “분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀드릴 기회를 갖기로 했고 시기와 방식을 논의 중”이라고 덧붙였다.",
    "link": "https://v.daum.net/v/20251229115951680",
    "type": "daum_enter",
    "newTitle": "뉴진스 멤버 쪼개지나 다니엘 계약 해지 통보 충격 실화 바탕으로 분석",
    "newArticle": [
      {
        "title": "뉴진스 멤버 쪼개짐 소식에 심장이 쿵! 이게 실화인가요?",
        "content": "아니, 여러분! 지금 제 귀를 의심했어요. 우리 자랑스러운 뉴진스 멤버들이 쪼개진다는 소식이 들려왔는데, 이게 대체 무슨 일이죠? 😭 네 명은 어도어에 복귀하는데, 다니엘은 계약 해지 통보라니! 제 심장이 남아나질 않아요. 💔  아침부터 눈물 콧물 다 흘리고 있는 중입니다.  믿을 수 없는 이 상황, 과연 어떻게 된 건지, 우리 뉴진스 멤버들 괜찮은 건지 너무 걱정돼서 잠도 못 자고 지금 이 글을 쓰고 있어요.  이게 다 현실이라는 게 믿기지가 않네요.  세상에, 우리 뉴진스가 이렇게 쪼개진다는 건 상상도 못 할 일인데 말이에요.  무슨 일이 있었기에 이렇게 된 걸까요?  모든 게 꿈이었으면 좋겠어요. 🥺"
      },
      {
        "title": "어도어의 충격적인 발표, 다니엘에게 무슨 일이?",
        "content": "어도어에서 공식적으로 발표된 내용에 따르면, 하니는 법원의 판결을 존중해서 어도어와 함께하기로 결정했다는 거예요.  다행이다 싶었죠.  그런데… 바로 이어서 나오는 말이, 다니엘의 경우에는 뉴진스 멤버이자 어도어 소속 아티스트로 함께 하기 어렵다고 판단해서 **금일 전속계약 해지를 통보했다**는 겁니다.  정말 충격적이지 않나요?  아니, 이게 말이 되는 상황인가요?  우리 다니엘이 뉴진스에서 함께 할 수 없다니, 제 머릿속이 하얘졌어요. 🤯  그리고 더 충격적인 건, 이번 분쟁 상황을 초래하고 뉴진스 이탈과 복귀 지연에 중대한 책임이 있는 다니엘 가족 1인과 민희진 전 대표에 대해 법적 책임을 묻겠다는 입장까지 밝혔어요.  이게 다 무슨 소리인가요?  저 같은 팬들은 도대체 뭘 어떻게 받아들여야 할지 모르겠어요.  정말이지, **심장이 덜컹 내려앉는 순간**이었어요."
      },
      {
        "title": "멤버들의 복귀 요구와 어도어의 다른 입장, 진실은?",
        "content": "기사를 더 자세히 읽어보니, 뉴진스 멤버들이 이전에도 하이브와의 갈등으로 해임된 민희진 전 대표의 복귀를 요구했었다는 내용이 있더라고요.  하지만 받아들여지지 않자, 지난해 11월에 어도어의 전속계약 위반으로 계약이 해지됐다고 주장하며 맞섰다고 해요.  정말 복잡하게 얽혀있는 문제 같아요.  그런데 어도어의 입장은 완전히 달랐다고 해요.  어도어에선 뉴진스와의 계약이 여전히 유효하다면서, 같은 해 12월에 전속계약 유효확인 소송을 내고, 본안 소송 결론이 나기 전까지 멤버들의 독자 활동을 막아달라는 가처분 신청까지 냈다는 겁니다.  이게 서로 입장이 완전히 다른 상황이었던 거죠.  법원은 결국 가처분 사건과 1심에서 어도어의 손을 들어주었고, 그 결과 멤버 해린과 혜인이 지난달에 소속사로 복귀 의사를 밝혔다고 해요.  소속사가 두 멤버의 복귀를 알리자, 하니와 민지, **그리고 다니엘도 소속사로 돌아오겠다는 입장을 갑작스럽게 내놓았다**고 합니다.  이런 상황에서 어도어가 한 걸음 물러나 멤버들과 논의를 이어가는 중이라고 밝혔는데, 결국 이렇게 된 건가요?  정말이지, **팬들 입장에서는 모든 상황을 따라가기 벅찰 지경**이에요."
      },
      {
        "title": "멤버들의 오해와 분쟁, 그리고 앞으로의 행보에 대한 TMI 방출!",
        "content": "아니, 이게 끝이 아니에요. 어도어 측에서는 멤버들이 오랜 기간 동안 왜곡되고 편향된 정보를 들으면서 회사에 대해 많은 오해를 하고 분쟁에까지 이르게 됐음을 알게 되었다고 해요.  그래서 다소 시간이 걸리더라도 정확한 사실관계를 바탕으로 오해를 완전히 해소하는 과정이 필요하다는 데 뜻을 같이 했다고 합니다.  이 말은 즉슨, 그동안 멤버들이 잘못된 정보를 듣고 행동했다는 의미로 해석될 수도 있겠네요.  정말 가슴이 아파요. 😭  그리고 이번 분쟁 과정에서 발생한 여러 논란에 대해서도 추후 말씀드릴 기회를 갖기로 했고, 시기와 방식을 논의 중이라고 하니, **앞으로 진실이 밝혀질 수도 있겠네요.**  네티즌들 반응도 정말 분분해요.  '너무 안타깝다', '누구 말이 맞는 거지?', '제발 다들 잘 해결됐으면 좋겠다' 하는 응원 댓글들이 있는가 하면, '이미 엎질러진 물이다', '복귀는 당연한 거 아니냐'는 반응들도 있고요.  우리 뉴진스 멤버들이 어떤 마음으로 이 모든 상황을 겪고 있을지 생각하면, 정말 눈물이 앞을 가리네요.  **MBTI가 달라서 생긴 오해일 수도 있고, 아니면 소통 과정에서 생긴 작은 오해가 이렇게까지 커진 걸 수도 있겠죠.**  어떤 이유든, 우리 뉴진스 멤버들이 더 이상 상처받지 않고 다시 환하게 웃는 모습으로 무대에 서길 간절히 바랍니다.  모두에게 좋은 결과가 있기를, **진심으로 응원합니다!**"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 이 뉴스를 접하고 제 마음은 천 갈래 만 갈래 찢어지는 것 같아요. 우리 자랑스러운 뉴진스 멤버들이 이런 어려운 상황에 놓여있다는 사실 자체가 너무나도 안타깝고 속상해요. 😭  뉴진스는 저에게 단순한 아이돌 그룹이 아니라, 힘든 시간을 보낼 때마다 위로가 되어주고, 행복을 느끼게 해주는 소중한 존재거든요.  멤버들 각자의 매력이 얼마나 넘치고, 무대 위에서 빛나는 모습은 또 얼마나 멋진데요.  그런 뉴진스가 쪼개진다는 소식은 정말이지… 마치 제 심장이 멈춘 것 같은 기분이었어요.  제발, 제발 이 모든 상황이 잘 해결되어서, 멤버들 모두 다시 웃으면서 함께 활동하는 모습을 볼 수 있기를 간절히 기도하고 있어요.  어떤 결정이 내려지든, 저는 언제나 우리 뉴진스를 응원할 거예요.  다시 한번, **뉴진스 멤버들 모두에게 힘내라고 말해주고 싶어요!**  부디 상처받지 않고, 다시금 아름다운 음악과 함께 돌아오길 바라요.  사랑해요, 뉴진스! ❤️"
      }
    ],
    "hashTag": [
      "#뉴진스",
      "#민지",
      "#하니",
      "#다니엘",
      "#해린",
      "#혜인",
      "#뉴진스계약",
      "#뉴진스사태",
      "#어도어",
      "#민희진",
      "#뉴진스컴백",
      "#뉴진스화이팅",
      "#연예계뉴스",
      "#KPOP",
      "#아이돌이슈"
    ]
  }
]