[
  {
    "title": "초간단 주례사에 역대급 박수…배철수 “신부 안목이면 신랑도 믿는다”",
    "article": "[스포츠서울 | 배우근 기자] 말은 길수록 진심이 전해지는 게 아니다. 음악평론가 임진모의 딸 결혼식에서 가수 배철수가 보인 주례사는 그 사실을 단번에 입증한다.\n\n배철수는 단상에 오르자마자 신부와의 짧은 일화를 꺼냈다. 초등학생이던 신부가 아버지를 따라 방송국에 놀러 왔고, 그 자리에서 배철수를 보며 “아저씨는 목소리가 참 아름다워요”라고 말했다는 이야기다.\n\n배철수는 그 한마디를 두고 “제 목소리의 진가를 알아본 신부의 안목에 경탄을 금치 못했다”고 했다.\n\n그리고 이어진 문장은 다음과 같다.\n\n“그런 안목을 지닌 신부가 선택한 사람, 오늘의 신랑을 저는 조금도 의심하지 않습니다. 두 분의 영원한 행복을 기원합니다”\n\n주례는 길지 않았다. 설명도, 교훈도, 훈계도 없었다. 그러나 그 순간 예식장에는 그간 들어본 어떤 주례보다 큰 박수가 터져 나왔다.\n\n임진모와 신문사 동기였던 인덕대 손수호 교수는 교수일보를 통해 이 일화를 전했다. 손 교수는 칼럼에 “내가 들은 최고의 축사”라고 적었다.\n\n배철수의 주례는 짧았고 정확했다. 그래서 더 오래 남았다.\n\n주례사 전문\n\n“오늘의 주인공인 신부가 초등학교 때 아빠 따라 방송국에 놀러 온 적이 있습니다. 그때 저를 보더니 ‘아저씨는 목소리가 참 아름다워요’라고 하더라구요. 제 목소리의 진가를 알아본 신부의 안목에 경탄을 금치 못했습니다. 최고의 멘트였습니다. 저는 그 신부의 안목으로 선택한 이분, 오늘의 신랑을 믿어 의심치 않습니다. 두 분의 영원한 행복을 기원합니다. 끝.”",
    "link": "https://v.daum.net/v/20251223135007019",
    "type": "daum_enter",
    "newTitle": "배철수 결혼식 주례사 임진모 딸 감동 사로잡은 이유",
    "newArticle": [
      {
        "title": "여러분! 배철수 님의 주례사 소식 듣고 심장이 쿵쾅거렸어요 ㅠㅠ",
        "content": "안녕하세요, 여러분! 오늘 제가 진짜 눈물 콧물 쏙 빼면서 들었던 소식이 있어서 달려왔잖아요. 바로바로 우리 국민 DJ, 배철수 님께서 임진모 씨 따님 결혼식에서 역대급 주례사를 하셨다는 소식인데요! 💖 텍스트만 읽었는데도 마치 제가 그 결혼식장에 서 있는 것처럼 감동이 막 밀려오는 거 있죠? 와, 어떻게 그 짧은 말 한마디에 모든 사람의 마음을 사로잡을 수 있는지, 진짜 배철수 님은 목소리뿐만 아니라 마음까지도 너무나 아름다운 분이시라는 걸 다시 한번 깨닫게 되었어요. 여러분도 궁금하시죠? 그 감동의 현장을 저와 함께 생생하게 느껴보실까요?"
      },
      {
        "title": "짧지만 강렬했던 배철수 님의 주례사, 그 현장 속으로! ✨",
        "content": "상상해보세요. 어느 화창한 날, 임진모 씨 따님분의 결혼식이 열리고 있었어요. 많은 하객분들 속에서 당연히 주인공인 신랑 신부에게 모든 시선이 쏠리고 있었겠죠? 그런데 그때, 바로 그때! 국민 DJ로 오랫동안 사랑받아온 배철수 님이 단상에 오르셨답니다. 보통 주례사라고 하면 길고 장황하게 신랑 신부에게 덕담을 건네고, 때로는 훈계도 하시는 그런 모습들을 떠올리잖아요. 그런데 배철수 님의 주례사는 정말 달랐다고 해요. 단상에 오르자마자 배철수 님은 신부와의 정말 짧지만 특별한 일화를 먼저 꺼내셨다고 하는데요. 그게 언제였냐면, 신부님이 아직 초등학생이었을 때, 아버지를 따라 방송국에 놀러 왔을 때였대요. 어린 신부님은 그때 방송국에서 멋지게 빛나던 배철수 님을 보고는, 너무나 순수하고 맑은 목소리로 “아저씨는 목소리가 참 아름다워요”라고 말했다고 합니다. 아, 생각만 해도 저는 이미 눈물샘 폭발이에요 ㅠㅠ! 어린아이의 순수한 칭찬이 얼마나 큰 울림을 줄까요? 배철수 님은 바로 이 한마디를 놓치지 않고, '제 목소리의 진가를 알아본 신부의 안목에 경탄을 금치 못했다'고 표현하셨대요. 아니, 누가 이런 식으로 주례사를 하겠어요? 정말 센스 만점이시죠!"
      },
      {
        "title": "배철수 님의 '신부 안목' 발언, 진심 담긴 공감과 신뢰의 찬사",
        "content": "배철수 님의 주례사는 여기서 끝나지 않았어요. 초등학생 시절 신부님의 순수한 칭찬을 다시금 곱씹으며, 배철수 님은 이렇게 덧붙이셨다고 해요. “그런 안목을 지닌 신부가 선택한 사람, 오늘의 신랑을 저는 조금도 의심하지 않습니다.” 와... 이 멘트 실화인가요? 여러분, 이게 바로 '결혼식 주례사'라고 믿어지시나요? 단순한 칭찬이나 덕담이 아니라, 신부의 안목 자체를 높이 평가하며 그 안목으로 선택한 신랑이라면 당연히 훌륭한 사람일 것이라고, 절대적으로 신뢰한다는 진심이 담긴 찬사였던 거죠. 마치 '이렇게 멋지고 아름다운 사람을 알아보는 네가, 당연히 좋은 사람을 고를 줄 알았어!'라고 말하는 것 같지 않나요? 임진모 씨 따님분은 정말 복 받으신 거예요! 보통 결혼식에서 신랑 신부에게 하는 말들은 이미 정해져 있거나, 틀에 박힌 듯한 느낌을 줄 때가 많잖아요. 그런데 배철수 님의 주례사는 정말 달랐던 거죠. 마치 신랑과 신부, 그리고 그 자리에 모인 모든 사람들과 진솔하게 소통하는 느낌이랄까요? 그러니 예식장에서는 그 어떤 주례보다도 뜨겁고 큰 박수가 터져 나왔던 것이 분명해요. 설명도, 교훈도, 훈계도 없이 단 몇 마디로 모든 사람의 마음을 울리는, 이게 바로 연륜에서 나오는 통찰력이고 진심의 힘이 아닐까요? 저는 배철수 님 정말 존경스러워요. 👍"
      },
      {
        "title": "최고의 축사로 꼽히는 배철수 님의 주례사, 그 여운은 길고 깊게! 🌟",
        "content": "이 감동적인 주례사를 직접 들으신 분들 중에는 인덕대 손수호 교수님도 계셨다고 해요. 임진모 씨와 동기셨던 교수님은 자신의 칼럼을 통해 배철수 님의 주례사를 '내가 들은 최고의 축사'라고 극찬하셨다고 합니다. ‘최고의 축사’라니, 정말 얼마나 감동적이었으면 그랬겠어요? 많은 분들이 배철수 님의 주례사를 듣고 '짧았지만, 그래서 더 깊은 여운을 남겼다'고 이야기하시더라고요. 어떻게 보면 결혼식 주례사는 신랑 신부에게 인생의 중요한 지침을 주는 자리라고 생각할 수도 있잖아요. 그런데 배철수 님은 오히려 그 본질, 즉 '서로를 알아보고 선택한 두 사람에 대한 믿음'을 가장 중요하게 짚어주신 거죠. 이게 바로 진정성 아닐까요? 요즘처럼 각박한 세상에, 누군가를 믿고 의심하지 않는다는 그 말 한마디가 얼마나 큰 힘을 주겠어요. 마치 '너희는 충분히 잘 해낼 수 있는 사람들이야!'라고 격려해주는 것 같아서, 듣는 이로 하여금 덩달아 행복해지는 기분을 느끼게 해준 것 같아요. 저도 나중에 결혼할 때, 이렇게 짧지만 마음에 콕 와닿는 주례사를 듣고 싶다는 생각을 하게 되었어요. 배철수 님, 정말 많은 분들에게 오래도록 회자될 최고의 주례사를 선물해주셨네요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 저는 이 기사를 읽으면서 여러 번 소름이 돋았어요. 배철수 님의 그 간결하면서도 핵심을 찌르는 화법, 그리고 무엇보다 신부의 안목을 높이 평가하며 신랑을 향한 깊은 신뢰를 표현하는 방식은 정말이지 감탄 그 자체였습니다. 단순히 '행복하세요'라는 말로는 채울 수 없는, 삶의 지혜와 따뜻한 마음이 고스란히 담겨 있었기 때문이죠. 저는 앞으로도 배철수 님의 빛나는 활동을 항상 응원할 것이고, 이런 감동적인 순간들이 계속해서 우리에게 큰 울림을 주기를 바랍니다. 임진모 씨 따님 결혼하신 거 진심으로 축하드리고, 신랑 신부 두 분도 배철수 님의 말씀처럼 서로를 믿고 영원히 행복하시길 저도 함께 기원하겠습니다! 아, 그리고 배철수 님! 혹시 이 글 보신다면… 제 목소리도 아름답다고 한 번만 말씀해주시면 안 될까요? (찡긋 😉) 여러분도 오늘 하루, 배철수 님 주례사처럼 마음이 따뜻해지는 일들 많이 겪으시길 바라요! 💕"
      }
    ],
    "hashTag": [
      "#배철수",
      "#임진모",
      "#배철수주례사",
      "#결혼식",
      "#감동",
      "#주례사",
      "#연예인",
      "#인터뷰",
      "#썰",
      "#화제",
      "#인플루언서",
      "#솔직후기"
    ]
  },
  {
    "title": "박나래 측 “피고소인 경찰 조사는 아직…성실히 임할 것”",
    "article": "방송인 박나래가 첫 고소인 조사를 마쳤다.\n\n23일 박나래 측 관계자는 매일경제 스타투데이에 “지난 19일 서울 용산경찰서에서 전 매니저들을 공갈미수 혐의로 고소한 사건에 대한 첫 조사를 마쳤다”고 밝혔다.\n\n이어 “늦은 시간 경찰에 출석해 6시간 가량 조사를 받았다. 이날 조사에서는 전 매니저들을 특정경제범죄가중처벌법상 횡령 혐의로 고소한 건에 대해서도 함께 조사를 진행했다”고 설명했다.\n\n반면, 박나래가 피고소인 신분인 사건은 아직 조사가 이뤄지지 않았다. 전 매니저들은 박나래를 특수상해, 명예훼손, 정보통신망법 위반 혐의로 강남경찰서에 고소·고발한 상태다.\n\n관계자는 “경찰 출석 일정은 미정이다. 아직 소환 관련 연락을 받지 못했다”며 “(관련 조사도) 성실히 임할 것”이라고 덧붙였다.\n\n법적 공방 외에도 박나래를 둘러싼 잡음은 계속되고 있다. 현재 박나래는 ▲전 매니저에 대한 갑질 의혹 ▲‘주사 이모’ A씨와 관련된 불법 의료 시술 의혹 ▲‘나 혼자 산다’ 음식 대리 조리 의혹 ▲소속사 법인의 자택 근저당권 설정 의혹 등 다발적인 논란에 휩싸여 있다.\n\n박나래는 전 매니저에 대한 갑질 의혹과 더불어 ‘주사이모’ A씨와 관련한 불법 의료 시술 의혹, ‘나 혼자 산다’에 나온 음식들을 직접한 것이 아니라 전 매니저들을 시켰다는 의혹, 소속사 법인이 자택에 거액의 근저당권을 새로 설정했다는 의혹 등을 받고 있다.\n\n이와 관련해서는 “입장 정리 중”이라면서 말을 아꼈다.\n\n논란이 계속되자 박나래는 지난 8일 활동 중단을 선언했다. 지난 16일에는 영상을 통해 “법적 절차에 따라 모든 걸 진행할 것이며 추후 입장을 밝히거나 공개 발언을 하진 않겠다”고 밝혔다.\n\n[김소연 스타투데이 기자]",
    "link": "https://v.daum.net/v/20251223133904624",
    "type": "daum_enter",
    "newTitle": "박나래 갑질 의혹 경찰 조사 심경 근황",
    "newArticle": [
      {
        "title": "이 무슨 일이람 우리 나래 언니한테!",
        "content": "안녕하세요, 이웃님들! 여러분의 심장을 부여잡게 만들 소식통, 제가 또 왔습니다! 🎉 오늘 아침부터 제 눈앞에 펼쳐진 이 엄청난 기사에요. 우리 사랑하는 박나래 씨 관련 소식인데, 어휴, 진짜 심장이 덜컥 내려앉는 줄 알았다니까요? ㅠㅠ 아니, 대체 우리 나래 언니한테 무슨 일이 벌어지고 있는 건지, 진짜 너무 마음이 아파서 말도 안 나와요. '갑질 의혹'이라니, 이 무슨 말도 안 되는 소리예요? 우리 나래 언니는 제가 아는 한, 늘 밝고 긍정적이고, 주변 사람들을 얼마나 잘 챙기는 사람인데요. 기사를 보자마자 '우리 오빠 미모 무슨 일이야' 대신 '우리 언니 마음 무슨 일이야'를 외치고 있었어요. 이렇게 사랑스럽고 유쾌한 사람이 왜 이런 힘든 일을 겪어야 하는 건가요, 정말? 😭 이웃님들도 저처럼 놀라셨죠? 도대체 무슨 일이 있었던 건지, 제가 꼼꼼하게 파헤쳐서 알려드릴게요. 끝까지 함께 해주실 거죠?"
      },
      {
        "title": "긴긴 밤, 6시간의 진실 게임: 박나래 씨 경찰 조사 현장은 어땠을까?",
        "content": "기사 내용을 보니, 우리 박나래 씨가 지난 19일, 서울 용산경찰서에 출석해서 조사를 받았다고 하더라고요. 그것도 무려 6시간 동안이나요! 늦은 시간까지 이어진 조사였다니, 얼마나 피곤하고 힘들었을까요. 🥺 저는 상상조차 할 수 없는 시간이에요. 우리 나래 언니, 연예인이라지만 당연히 사람인데, 이렇게 긴 시간 동안 묵묵히 자신의 입장을 소명해야 한다는 사실 자체가 너무 안쓰러워요. 전 매니저들을 공갈미수 혐의로 고소한 사건에 대한 조사를 받은 건데, 단순히 혐의를 밝히는 것을 넘어서, 자신이 겪었던 일들을 차분하게 설명해야 했을 그 순간들을 생각하니 눈물이 앞을 가리네요. 💧 게다가 이번 조사에는 전 매니저들을 특정경제범죄가중처벌법상 횡령 혐의로 고소한 건까지 함께 다뤄졌다고 하니, 얼마나 복잡하고 힘들었을지 짐작도 안 돼요. 마치 한 편의 드라마 같은 상황인데, 이게 현실이라니 믿기지가 않아요. 저는 박나래 씨가 얼마나 성실하고 책임감 있는 사람인지 알기에, 이번 조사를 통해 진실이 꼭 밝혀지기를 간절히 바라고 있어요."
      },
      {
        "title": "박나래 피고소인 조사, 아직은 미정... 진실은 언제쯤?",
        "content": "그런데 더 마음 아픈 건, 박나래 씨가 피고소인 신분으로 조사를 받아야 하는 사건은 아직 일정이 잡히지 않았다는 점이에요. 전 매니저들이 박나래 씨를 특수상해, 명예훼손, 정보통신망법 위반 혐의로 강남경찰서에 고소·고발을 한 상태라고 하는데요. 아직 경찰에서 소환 연락을 받지 못했다고 하니, 앞으로 또 얼마나 긴 싸움이 될지 모르는 상황인 거죠. 😥 이 부분을 보면서 저는 박나래 씨가 얼마나 혼란스럽고 불안할까 싶었어요. 고소인 조사를 마쳤다고 해서 바로 모든 게 끝나는 게 아니라, 또 다른 법적 절차가 기다리고 있다는 사실이 너무 버겁게 느껴져요. 하지만 박나래 씨 측 관계자는 '성실히 임할 것'이라고 덧붙였다는 점에서, 저는 박나래 씨의 굳건한 의지와 진실을 향한 믿음을 느낄 수 있었어요. 우리 나래 언니, 얼마나 강한 사람인지 다시 한번 느끼게 되는 순간이었답니다. 💪"
      },
      {
        "title": "논란의 중심에 선 박나래, 과거 사례와 팬들의 마음은?",
        "content": "솔직히 이번 박나래 씨를 둘러싼 논란들이 한두 가지가 아니잖아요. '전 매니저에 대한 갑질 의혹'은 물론이고, '주사 이모' A 씨와 관련된 불법 의료 시술 의혹, '나 혼자 산다'에 나왔던 음식들을 직접 한 게 아니라 전 매니저들에게 시켰다는 의혹, 심지어 소속사 법인이 자택에 거액의 근저당권을 설정했다는 의혹까지... 정말 말도 많고 탈도 많은 상황이에요. 🤯 이런 와중에 박나래 씨가 지난 8일 활동 중단을 선언했다는 소식에 얼마나 많은 팬들이 충격을 받았는지 몰라요. 갑자기 활동을 멈춘다는 건, 얼마나 큰 마음의 고통이 있었기에 그랬겠어요. 😥 지난 16일 영상으로 '법적 절차에 따라 모든 걸 진행할 것이며 추후 입장을 밝히거나 공개 발언을 하진 않겠다'고 말한 우리 나래 언니를 보면서, 저는 묵묵히 자신의 길을 걸어갈 그녀의 모습에 더욱 응원을 보내고 싶어졌어요. 과거에도 비슷한 논란으로 힘들어했던 다른 연예인들을 보면, 이런 상황이 얼마나 버겁고 힘든지 알기에 박나래 씨를 향한 걱정과 응원의 마음이 더욱 커져만 가요. 네티즌들은 '너무 안타깝다', '진실이 밝혀지길 바란다', '힘내세요 나래 언니!' 등의 반응을 보이고 있는데요. 저 역시 박나래 씨가 하루빨리 이 힘든 시기를 잘 이겨내고, 다시 예전처럼 밝은 웃음을 되찾기를 진심으로 기도하고 있어요. 🙏"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 오늘 기사를 읽으면서 제 심장이 얼마나 요동쳤는지 몰라요. ㅠㅠ 우리 박나래 씨가 얼마나 많은 시련을 겪고 있는지, 그리고 그 속에서도 묵묵히 자신의 진실을 위해 싸워나갈 준비를 하고 있다는 사실에 저는 박나래 씨의 강인함에 다시 한번 감탄했습니다. 비록 지금은 힘든 시간을 보내고 있지만, 저는 박나래 씨가 특유의 긍정적인 에너지와 밝은 미소로 이 모든 어려움을 잘 헤쳐나갈 것이라고 굳게 믿어요. 앞으로의 모든 활동을 응원하며, 하루빨리 방송에서 활짝 웃는 박나래 씨의 모습을 볼 수 있기를 간절히 기다리겠습니다. 우리 나래 언니, 파이팅이에요! 💪💖"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래조사",
      "#박나래갑질",
      "#박나래논란",
      "#박나래근황",
      "#박나래활동중단",
      "#연예인논란",
      "#연예인근황",
      "#박나래응원"
    ]
  }
]