[
  {
    "title": "유명 뮤지컬 女배우, 남친 휘두른 칼에 찔려 사망‥3살 아들 지켜보는데[할리우드비하인드]",
    "article": "[뉴스엔 배효주 기자]\n\n브로드웨이 디즈니 뮤지컬 '라이온 킹'에 출연했던 배우 이마니 디아 스미스가 남자친구로부터 피살당했다는 보도가 나왔다.\n\nNBC 뉴스 등 다수의 해외 매체는 지난 12월 21일, 배우 이마니 디아 스미스(25)가 미국 뉴저지주에 위치한 자택에서 일어난 흉기 난동으로 사망했다고 보도했다.\n\n여러 곳이 칼에 찔린 이마니 디아 스미스는 경찰에 의해 발견돼 병원으로 이송됐지만, 결국 숨을 거두고 말았다.\n\n이마니 디아 스미스 가족은 그가 남자친구로부터 살해당한 것이라고 주장하고 있다. 경찰은 35세 남성을 체포했으나, 두 사람의 관계에 대한 자세한 내용은 공개하지 않았다.\n\n이마니 디아 스미스에게는 3살 아들이 있다. 사건 발생 당시 아들도 집에 있었던 것으로 알려졌다.\n\n이모는 \"앞으로 살아갈 날이 창창한 아이였다\"면서 \"활기차고 사랑스럽고 재능이 뛰어났었다\"며 안타까워했다.\n\n한편, 이마니 디아 스미스는 지난 2011년~2012년 브로드웨이 뮤지컬 '라이온 킹'에서 어린 닐라 역을 맡아 활약했다.\n\n뉴스엔 배효주 hyo@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226110638289",
    "type": "daum_enter",
    "newTitle": "뮤지컬 배우 이마니 디아 스미스 남자친구 칼부림 사건 충격적인 전말",
    "newArticle": [
      {
        "title": "믿기 힘든 비극, 우리들의 영원한 닐라가...",
        "content": "아 진짜 이웃님들, 지금 저 이 뉴스 보고 정말 심장이 쿵 내려앉았어요. ㅠㅠㅠㅠㅠㅠㅠ 아니, 이게 무슨 일이죠? 브로드웨이 뮤지컬 '라이온 킹'에서 어린 닐라 역으로 우리 모두에게 깊은 감동을 선사했던 그 아름다운 배우, 이마니 디아 스미스가 싸늘한 주검으로 발견되었다니요. 그것도 정말 어처구니없는, 말도 안 되는 이유로요. 25살이라는, 앞으로 창창한 미래가 펼쳐져야 할 나이에… 그것도 세상에, 3살짜리 어린 아들이 지켜보는 앞에서 이런 끔찍한 일을 당했다니, 정말이지 하늘이 무너지는 것 같아요. 지금 이 순간에도 제 머릿속은 하얘지고, 도대체 어떻게 이런 비극이 일어나게 된 건지… 너무나도 믿기지가 않아서 눈물만 흐르네요. 혹시 이 소식 들으신 분들 계신가요? 진짜 이건… 할 말을 잃게 만드는 비극이에요."
      },
      {
        "title": "싸늘한 자택, 끔찍한 현장의 진실",
        "content": "NBC 뉴스 등 외신에서 전해온 충격적인 소식에 따르면, 지난 12월 21일, 미국 뉴저지주에 위치한 배우 이마니 디아 스미스의 자택에서 끔찍한 사건이 발생했다고 해요. 평화로워야 할 안식처가 순식간에 참혹한 비극의 현장이 되어버린 것이죠. 여러 곳에 치명적인 상처를 입은 채 발견된 이마니 디아 스미스는 곧바로 병원으로 이송되었지만, 안타깝게도 더 이상은 우리 곁에 머물 수 없었습니다. 아니, 세상에… 이렇게 아름답고 재능 넘치던 배우가, 그저 곁에 있던 사람의 분노 혹은 광기 어린 칼날에 스러져갔다는 사실이 너무나도 충격적이에요. 마치 영화의 한 장면처럼 믿기 힘든 현실이지만, 이것이 바로 지금 우리가 마주해야 하는 냉혹한 진실이라는 게 더욱 슬프네요. 당시 이마니 디아 스미스의 3살 아들 역시 그 현장에 있었다는 사실에, 가슴이 찢어질 듯 아파옵니다. 어린 아이의 눈앞에서 벌어진 끔찍한 광경이 얼마나 큰 트라우마로 남게 될지, 상상조차 할 수 없어요."
      },
      {
        "title": "엇갈리는 주장, 경찰의 행보는?",
        "content": "현재까지 알려진 바로는, 이마니 디아 스미스의 가족들은 이 모든 비극의 원인이 바로 그의 남자친구에게 있다고 주장하고 있어요. 남자친구의 손에 의해 끔찍한 일을 당했다는 것이죠. 이와 관련하여 경찰은 35세 남성을 체포했다고 보도했지만, 아직까지 두 사람의 정확한 관계나 사건의 상세한 경위에 대해서는 추가적인 정보 공개를 하고 있지 않은 상태라고 합니다. 왜 이렇게 숨기는 걸까요? 혹시 숨겨진 진실이 있는 걸까요? 아니면 단순히 수사를 위해서 신중을 기하고 있는 걸까요? 어쨌든, 이마니 디아 스미스라는 보석 같은 배우를 잃게 된 것도 모자라, 그 배경에 이런 비극적인 사연이 얽혀있다는 사실이 더욱 안타까움을 자아냅니다. 부디 경찰 당국은 철저하고 공정한 수사를 통해 진실을 밝혀내고, 다시는 이런 억울한 일이 발생하지 않도록 해주시길 간절히 바랍니다."
      },
      {
        "title": "빛나던 재능, '라이온 킹' 속 어린 닐라를 추억하며",
        "content": "이마니 디아 스미스. 그녀의 이름 석 자를 떠올리면 가장 먼저 생각나는 것은 바로, 디즈니 뮤지컬 '라이온 킹'에서 어린 닐라 역을 맡았던 그녀의 모습이에요. 2011년에서 2012년까지, 브로드웨이 무대에서 당차고 사랑스러운 어린 닐라를 완벽하게 소화하며 관객들에게 깊은 인상을 남겼었죠. 당시 그녀의 풋풋하면서도 빛나는 재능은 많은 사람들의 마음을 사로잡았고, 앞으로 대성할 배우라는 기대를 한 몸에 받았었습니다. 그 무대를 기억하시는 분들이라면, 지금 이마니 디아 스미스 배우를 떠나보내야 한다는 사실이 얼마나 큰 슬픔으로 다가올지 공감하실 거예요. 그녀의 이모님께서 인터뷰에서 하신 말씀처럼, '앞으로 살아갈 날이 창창한 아이'였고, '활기차고 사랑스럽고 재능이 뛰어났던' 배우였기에, 이렇게 허무하게 떠나보내야 한다는 현실이 더욱 비통하게 느껴집니다. 세상에는 아직 이마니 디아 스미스 배우의 재능을 제대로 펼쳐보지도 못한 채, 너무나도 안타깝게 세상을 등진 수많은 예술가들이 있다는 사실이… 더욱 가슴 아프게 다가오네요. 네티즌들 사이에서는 '어린 닐라 때부터 눈에 띄었는데, 너무 안타깝다', '얼마나 힘들었을까…', '악기 연주도 잘하고 춤도 잘 췄던 기억이 난다' 등 추모와 안타까움을 담은 반응들이 이어지고 있습니다. 부디 이마니 디아 스미스 배우가 그곳에서는 편안히 영면하길 진심으로 기도합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아 진짜… 이마니 디아 스미스 배우의 안타까운 소식을 접하고 나니, 정말이지 뭐라 말을 해야 할지 모르겠어요. 단순히 한 명의 연예인이 세상을 떠났다는 사실을 넘어, 너무나도 젊은 나이에, 그것도 비극적인 사건으로 삶을 마감했다는 사실이 계속해서 제 마음을 짓누릅니다. 특히나 3살짜리 어린 아들이 홀로 남겨졌다는 사실에, 가슴이 너무 아파요. 앞으로 얼마나 힘들 시간을 보내게 될지… 그 어린아이에게 앞으로 펼쳐질 세상은 어떤 모습일지… 생각만 해도 눈물이 납니다. 이마니 디아 스미스 배우님, 부디 그곳에서는 고통 없이 평안하시기를… 그리고 남겨진 가족들과 어린 아들이 이 슬픔을 잘 이겨내고 다시 일어설 수 있도록, 주변의 따뜻한 관심과 격려가 필요할 것 같아요. 저도 여기서 작게나마 힘이 될 수 있도록, 이마니 디아 스미스 배우의 아름다운 모습과 빛나는 재능을 잊지 않고 기억하겠습니다. 앞으로도 그의 활동들을 응원하며, 부디 하늘에서라도 편안하게 영면하시길 진심으로 기도합니다. 우리 모두에게 큰 슬픔을 안겨준 이마니 디아 스미스 배우님, 영원히 잊지 않겠습니다."
      }
    ],
    "hashTag": [
      "#뮤지컬배우",
      "#라이온킹",
      "#이마니디아스미스",
      "#브로드웨이",
      "#해외토픽",
      "#충격사건",
      "#안타까운소식",
      "#연예인비극",
      "#가족",
      "#추모"
    ]
  },
  {
    "title": "강남, 또 사고 쳤다...♥이상화 경악한 역대급 스케일 '35kg 케밥 파티'",
    "article": "[스포츠조선 조윤선 기자] 강남이 역대급 크리스마스 파티를 준비했다.\n\n25일 '동네친구 강나미' 채널에는 '상화 몰래 크리스마스 대환장 파티. 산타나미와 루돌프 떼가 함께하는 35kg 케밥 파티'라는 제목의 영상이 업로드됐다.\n\n영상에서 강남은 새벽 2시에 \"진짜 오랜만에 또 한다. 크리스마스라서 파티를 준비했다. 스케일이 엄청 빅 사이즈다. 역대급으로 준비해 봤다\"며 이상화 몰래 홈파티를 준비했다.\n\n이후 산타로 변신한 강남과 루돌프, 대형 트리로 분장한 제작진들이 모습을 드러냈다. 강남은 이상화 몰래 거실을 크리스마스 분위기로 꾸미고 트리까지 설치하며 본격적인 파티 준비에 나섰다.\n\n강남이 요리 재료를 준비하던 사이, 케밥집 사장이 케밥 기계와 고기를 들고 등장했다. 이어 가정집에서는 볼 수 없는 대형 케밥 기계에 무려 35kg의 고기가 설치돼 놀라움을 자아냈다. 이를 본 강남은 \"오늘 상화 기분이 안 좋다. 어떡하냐\"며 걱정하면서도 해맑게 인증샷을 찍어 웃음을 자아냈다.\n\n강남이 직접 케밥을 만들어 먹으며 크리스마스 분위기를 즐기던 순간, 이상화가 모습을 드러냈다. 케밥집으로 변신한 거실 풍경을 본 이상화는 경악했고, 강남은 황급히 몸을 숨기며 상황을 모면하려 했다.\n\n잠시 후 모습을 드러낸 강남은 이상화의 눈치를 살폈고, 이상화는 깊은 한숨으로 심경을 대신했다. 강남은 분위기를 풀기 위해 단골 케밥집 사장을 초대했다고 설명하며 직접 만든 케밥을 건넸다. 케밥을 맛본 이상화는 \"진짜 맛있다\"며 깜짝 놀랐고, 결국 파티에 자연스럽게 합류해 훈훈한 분위기를 완성했다.",
    "link": "https://v.daum.net/v/20251226111325635",
    "type": "daum_enter",
    "newTitle": "강남 이상화 케밥 파티 역대급 스케일 화제",
    "newArticle": [
      {
        "title": "아니 이게 무슨 일이죠 우리 강남 씨 또 사고 치셨어요!!",
        "content": "여러분 안녕하세요! 믿기지 않는 소식을 들고 왔어요! 우리 동네친구 강나미 채널에서 또 한 번 역대급 콘텐츠를 뽑아냈다는 소식 말이에요. 아니, 강남 씨가 이상화 씨 몰래 크리스마스 파티를 준비했다는데, 그 스케일이 진짜… 와, 말로 다 표현이 안 될 정도예요. 이걸 보자마자 저는 심장이 쿵쾅거려서 숨도 제대로 못 쉬었잖아요. ‘우리 오빠 대체 어디까지 보여주려고!’ 하면서 말이죠. 여러분은 이 소식 듣고 어떤 마음 드셨어요? 저처럼 ‘이게 실화냐’ 싶으셨나요?"
      },
      {
        "title": "새벽 2시부터 시작된 산타 강남의 역대급 홈파티 준비",
        "content": "이야기의 시작은 새벽 2시였어요. 모두가 곤히 잠든 시간, 강남 씨는 이상화 씨를 위해 깜짝 크리스마스 파티를 준비하기 시작했답니다. “진짜 오랜만에 또 한다. 크리스마스라서 파티를 준비했다. 스케일이 엄청 빅 사이즈다. 역대급으로 준비해 봤다”라는 그의 멘트에서부터 이미 범상치 않은 예감이 들었죠. 마치 영화의 한 장면처럼, 그는 산타로 변신하고 제작진들은 루돌프와 대형 트리로 분장하며 거실을 순식간에 크리스마스 왕국으로 탈바꿈시켰어요. 트리까지 설치하는 열정, 정말 대단하지 않나요? 훈훈한 크리스마스 분위기와 함께, 강남 씨의 넘치는 사랑이 고스란히 느껴지는 순간이었어요."
      },
      {
        "title": "35kg 케밥 파티 실화냐, 이상화 경악한 그 순간!",
        "content": "그런데 여기서 끝이 아니었어요. 파티 준비의 하이라이트는 바로 ‘35kg 케밥 파티’였습니다! 강남 씨가 요리 재료를 준비하고 있을 때, 갑자기 케밥집 사장님이 등장하며 거대한 케밥 기계와 어마어마한 양의 고기를 가지고 나타난 거예요. 가정집에서는 상상조차 할 수 없는 이 스케일에 저도 모르게 입이 떡 벌어졌지 뭐예요. 35kg이라니! 이걸 본 강남 씨도 “오늘 상화 기분이 안 좋다. 어떡하냐”며 살짝 걱정하는 듯했지만, 이내 해맑게 인증샷을 찍으며 특유의 유쾌함을 잃지 않았어요. 정말이지, 이상화 씨를 웃게 만들기 위해서라면 뭐든지 하는 우리 강남 씨, 최고예요!"
      },
      {
        "title": "반전의 반전! 이상화도 결국 무장해제시킨 강남 표 특급 케밥",
        "content": "모든 준비를 마치고 강남 씨가 직접 만든 케밥을 맛보며 크리스마스 분위기를 만끽하려던 찰나, 예상치 못한 순간이 찾아왔어요. 바로 이상화 씨가 파티 현장을 목격한 거죠! 케밥집으로 변신한 거실을 본 이상화 씨의 경악하는 표정은 정말 레전드였어요. 순간 당황한 강남 씨가 몸을 숨기며 상황을 모면하려 애쓰는 모습도 얼마나 귀엽던지… 하지만 이내 모습을 드러낸 강남 씨는 단골 케밥집 사장을 초대했다며 정성껏 만든 케밥을 이상화 씨에게 건넸어요. 그리고 마법 같은 일이 일어났죠! 이상화 씨가 케밥을 맛보더니 “진짜 맛있다”며 감탄한 거예요. 결국 이상화 씨는 이 깜짝 파티에 자연스럽게 합류했고, 그렇게 훈훈하고 행복한 크리스마스 파티가 완성되었답니다. 강남 씨의 센스와 사랑 덕분에 이상화 씨도, 그리고 저희 팬들도 모두 행복해지는 순간이었어요. 역시 사랑꾼 강남 씨!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 강남 씨의 35kg 케밥 파티 영상, 진짜 역대급이었어요! 단순히 음식을 많이 준비한 게 아니라, 이상화 씨를 향한 사랑과 정성이 듬뿍 담긴 특별한 이벤트였다는 게 고스란히 느껴졌어요. 새벽부터 파티를 준비하고, 이상화 씨의 반응을 예상하며 몰래카메라처럼 꾸미는 과정까지… 전부 다 너무나 따뜻하고 재미있었답니다. 특히 35kg 케밥 기계가 등장했을 때의 놀라움은 정말 잊을 수가 없어요. 이상화 씨의 경악하는 표정에서 ‘와, 진짜 대단하다’라는 생각이 절로 들더라고요. 하지만 결국 강남 씨의 진심 어린 선물과 맛있는 케밥으로 이상화 씨의 마음까지 사로잡는 모습은 정말 감동적이었어요. 앞으로도 이렇게 서로를 아끼고 사랑하는 모습, 계속해서 보여주시길 바라요! 우리 강남 씨, 그리고 이상화 씨, 두 분의 앞날을 진심으로 응원합니다! 앞으로도 이런 유쾌하고 따뜻한 콘텐츠 기대할게요!"
      }
    ],
    "hashTag": [
      "#강남",
      "#이상화",
      "#강나미",
      "#크리스마스",
      "#파티",
      "#케밥",
      "#이벤트",
      "#동네친구강나미",
      "#이상화강남",
      "#부부일상"
    ]
  },
  {
    "title": "박진우, 얄미운데 매력 터진 마팀장 “보내기 싫은 소중한 작품” (키스는 괜히 해서!)",
    "article": "[뉴스엔 하지원 기자]\n\n배우 박진우가 SBS 수목드라마 '키스는 괜히 해서!'(극본 하윤아·태경민 / 연출 김재현·김현우) 종영과 함께 깊은 여운을 남겼다.\n\nSBS 수목드라마 '키스는 괜히 해서!'는 생계를 위해 아이 엄마라고 거짓말까지 하며 회사에 입사한 고다림(안은진)과, 그를 사랑하게 된 팀장 공지혁(장기용)의 이야기를 중심으로 전개된 로맨틱 코미디다. 짜릿한 사각 로맨스와 현실적인 관계 묘사로 국내 시청자들의 공감을 얻은 데 이어, 종영과 함께 넷플릭스 비영어권 TV 부문에서도 꾸준히 상위권에 이름을 올리며 해외 시청자들의 관심을 모았다. 작품성과 화제성 모두에서 의미 있는 성과를 남기며 종영했다.\n\n박진우는 ‘키스는 괜히 해서!’에서 마케팅팀 팀장 '마종구' 역을 맡아, 극의 흐름과 관계의 방향을 읽어내는 인물로 활약하며 작품의 시작과 끝을 함께했다. 장난스러운 말투와 능청스러운 태도 뒤에 숨은 예리한 관찰력으로, 회차가 거듭될수록 극의 리듬을 조율하는 감초 역할을 톡톡히 해내며 시청자들에게 깊은 인상을 남겼다.\n\n박진우는 종영을 맞아 “열정과 행복이 가득했던 순간들이었다”며 작품에 대한 애정을 전했다. 그는 “제주도 촬영에서 시작한 긴 여정이 예상보다 큰 관심과 반응으로 이어져 더욱 뜻깊었다. 보람 있었고, 스스로를 다시 한 번 확인할 수 있었던 소중한 시간이었다”고 밝혔다.\n\n이어 “보내기 싫은 작품이다. 마지막 인사라기보다는 많은 분들께 ‘우리가 여기까지 왔다’고 인사드리고 싶은 작품”이라며 깊은 여운을 남겼다.\n\n또한 박진우는 “제주도 촬영 당시 저녁 모닥불 앞에 모여 서로 의지를 다졌던 순간이 특히 기억에 남는다”며 “현장에서 함께한 동료들이 정말 자랑스럽고, 많이 보고 싶을 것 같다”고 전했다. 끝으로 “김재현 감독님을 비롯해 모든 스태프분들께 감사드리며, 작품을 사랑해주신 시청자분들께도 진심으로 감사드린다”고 종영 인사를 마무리했다.\n\n앞서 다양한 작품을 통해 생활감 있는 연기와 현실적인 캐릭터 해석으로 존재감을 쌓아온 박진우는 ‘키스는 괜히 해서!’를 통해 또 하나의 인상적인 필모그래피를 남겼다. 캐릭터의 기능을 정확히 이해하고 절제된 감정으로 서사를 설득해온 그는, 종구를 단순한 조연이 아닌 이야기의 방향에 영향을 미치는 인물로 완성시켰다. 장르와 비중을 가리지 않고 자신만의 색으로 극을 채워온 박진우가 앞으로 보여줄 또 다른 얼굴에 기대가 모인다.\n\n한편, 박진우는 2026년 첫 방송 예정인 SBS 새 금토드라마 ‘김부장’ 출연을 확정하며 차기작 행보를 이어갈 예정이다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20251226112509172",
    "type": "daum_enter",
    "newTitle": "박진우 마팀장 키스는 괜히 해서 종영 아쉬움 가득",
    "newArticle": [
      {
        "title": "아니 이게 누구야 우리 마팀장님ㅠㅠ 종영이라니 믿을 수가 없어요!",
        "content": "여러분!! 지금 저 울고 있어요ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 아니, 이게 무슨 일이야 진짜! 어제까지만 해도 우리 '키스는 괜히 해서!' 드라마를 통해서 너무너무 설레고, 또 때로는 얄미우면서도 어딘가 모르게 짠한 매력을 보여줬던 우리 박진우 배우님, 아니 우리 마팀장님! ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 이제 드라마가 종영했다는 소식에 심장이 쿵 내려앉았습니다. 진짜 말도 안 돼요! 어떻게 이렇게 소중하고 귀한 작품을 떠나보낼 수가 있겠어요? 😭😭😭 보시다시피 저는 지금 완전 오열 모드입니다. ㅠㅠㅠㅠ 여러분도 저처럼 믿기지 않으실 거라고 생각해요. 아니, 우리 마팀장님, 그렇게 매력 터지는 캐릭터를 이제 더 이상 볼 수 없다니... 이게 말이 되냐고요! 😭😭😭 혹시 여러분도 저랑 같은 마음이신가요? 우리의 마팀장님을 보내기 너무너무 아쉬운 이 마음, 저와 함께 공유해주실 거죠? 😭😭😭"
      },
      {
        "title": "마팀장님, 얄미움 속에 숨겨진 반전 매력 폭발! 비하인드 스토리 공개",
        "content": "아니, 솔직히 말해서 처음에는 마팀장님! 그 얄미운 행동에 저도 모르게 '아이고, 또!' 했었거든요. 😉 그런데 회차가 거듭될수록 그 얄미움 속에 숨겨진 날카로운 통찰력과, 동료들을 챙기는 따뜻한 마음이 막 보이는 거예요! 마치 겉은 딱딱한 초콜릿인데 속은 부드러운 크림이 가득 찬 그런 느낌이랄까요? 🍫 박진우 배우님께서 '마종구'라는 캐릭터를 정말 생생하게, 그리고 너무나도 입체적으로 그려내주셨어요. 얄미운 말투 하나, 능청스러운 표정 하나까지도 그냥 흘려보낼 수가 없었죠. 드라마 '키스는 괜히 해서!'의 시작부터 끝까지, 마치 뼈대처럼 묵직하게 중심을 잡아주셨는데, 그게 또 얼마나 감칠맛 나는 조연 역할이었는지 몰라요. 🤩 진짜 없어서는 안 될 존재였어요! 그 캐릭터의 기능만을 딱 이해하고, 감정을 절제하면서도 서사를 술술 풀어나가는 박진우 배우님의 연기력은 정말 최고였습니다! 👍👍👍 그냥 조연이 아니라, 이야기의 흐름 자체를 좌우하는 인물로 '마종구'를 완성해내셨어요. 와... 진짜 이런 배우님은 또 없을 거예요! 😭😭😭"
      },
      {
        "title": "종영의 아쉬움, 넷플릭스까지 휩쓴 '키스는 괜히 해서!' 신드롬 분석",
        "content": "이번 드라마 '키스는 괜히 해서!'가 얼마나 많은 사랑을 받았는지, 다들 알고 계시죠? 💖 저만 그런 거 아니죠? ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 단순한 로맨틱 코미디를 넘어서, 사랑하는 사람과의 현실적인 관계를 너무나도 섬세하게 그려내서 많은 시청자들의 마음을 사로잡았잖아요. 😭 그런데 여기서 끝이 아니에요! 국내뿐만 아니라 넷플릭스에서도 비영어권 TV 부문에서 꾸준히 상위권을 차지하며 글로벌 팬들까지 사로잡았다는 사실! 🌎✨ 이게 다 우리 배우님들, 그리고 스태프분들의 피와 땀, 그리고 열정 덕분이라고 생각해요. 특히 박진우 배우님께서 맡으신 마팀장님은 그런 드라마의 몰입도를 한층 더 끌어올리는 데 엄청난 역할을 하셨죠. 얄미운 모습 뒤에 숨겨진 인간적인 면모를 보여주면서, 극의 재미와 깊이를 더해주셨어요. 💯 '보내기 싫은 소중한 작품'이라고 말씀하신 박진우 배우님의 마음이 고스란히 느껴지는 것 같아요. 저도 정말 그렇습니다. ㅠㅠㅠ 이렇게 좋은 작품을 보내기 너무나도 아쉬워요. 😭😭😭"
      },
      {
        "title": "박진우 배우의 눈물 젖은 제주도 추억과 TMI 대방출",
        "content": "박진우 배우님이 종영 인터뷰에서 제주도 촬영 당시를 회상하며 '열정과 행복이 가득했던 순간이었다'고 말씀하셨잖아요. 🥺 저도 그 말을 들으니 마치 제가 그 자리에 함께 있었던 것처럼 뭉클해지더라고요. 🥲 특히 저녁 모닥불 앞에 다 같이 모여서 서로 의지하고 격려했던 순간이 가장 기억에 남는다고 하셨는데, 와... 상상만 해도 너무 훈훈하지 않나요? 🔥🔥🔥 그 뜨거운 열정과 끈끈한 동료애 덕분에 이렇게 훌륭한 작품이 탄생한 것 같아요. 박진우 배우님은 '보내기 싫은 작품'이라고 하시면서, 이게 마지막 인사라기보다는 '우리가 여기까지 왔다'고 인사드리고 싶은 작품이라고 하셨는데, 정말 그 마음이 느껴져서 더 눈물이 나더라고요. 😭😭😭 앞으로도 이런 소중한 작품들을 계속 만나볼 수 있기를 진심으로 바랍니다! 🙏 한편, 박진우 배우님은 이미 차기작으로 2026년에 방송 예정인 SBS 새 금토드라마 '김부장' 출연을 확정하셨다고 해요! 🎉🎉🎉 이미 또 다른 인생 캐릭터를 예고하시는 건가요? 벌써부터 심장이 두근거립니다! 💕💕💕 네티즌 반응들도 정말 폭발적이에요. '박진우 배우님 없으면 이 드라마 누가 살리냐', '마팀장님 최고였어요', '다음 작품도 무조건 본방 사수!'라며 응원의 목소리가 끊이지 않고 있답니다. 🥳"
      },
      {
        "title": "솔직한 후기",
        "content": "진짜... '키스는 괜히 해서!'가 이렇게 빨리 끝날 줄 몰랐어요. 😭 박진우 배우님, 우리 마팀장님 덕분에 드라마 보는 내내 정말 즐거웠고, 또 한편으로는 뭉클한 감동도 느낄 수 있었습니다. 🥲 얄미우면서도 매력 넘치는 캐릭터를 이렇게 완벽하게 소화해내시다니, 정말 존경스러워요! 🙏 '보내기 싫은 소중한 작품'이라는 말이 제 마음을 대변하는 것 같아요. 앞으로 박진우 배우님이 걸어갈 또 다른 길들을 진심으로 응원하겠습니다! 새로운 작품 '김부장'에서도 분명히 최고의 연기를 보여주실 거라고 믿어요! 👍👍👍 우리 마팀장님, 그리고 '키스는 괜히 해서!' 팀 모두에게 진심으로 감사드립니다! 💖"
      }
    ],
    "hashTag": [
      "#박진우",
      "#키스는괜히해서",
      "#마팀장",
      "#박진우배우",
      "#종영",
      "#드라마추천",
      "#드라마리뷰",
      "#연예인",
      "#인터뷰",
      "#뒷이야기"
    ]
  },
  {
    "title": "김종국, 결혼 후 ‘저장 강박증’ 완치…애착 소파는 본가로 (‘옥문아’)",
    "article": "[TV리포트=신윤지 기자] 가수 김종국이 결혼 이후 달라진 일상과 여전히 버리지 못한 '애착 아이템'을 솔직하게 털어놓으며 웃음을 안겼다. 결혼을 계기로 생활 방식에 변화가 생겼다고 밝힌 그는 이전과는 다른 모습을 전해 눈길을 끌었다.\n\n25일 방송된 KBS2 예능 프로그램 '옥탑방의 문제아들'에는 서울대학교 소아청소년정신과 전문의 김붕년 교수가 출연해 정신 건강을 주제로 다양한 이야기를 나눴다. 이날 방송에서는 출연진들의 생활 습관과 성향을 두고 자연스럽게 상담이 이어지며 흥미를 더했다.\n\n김붕년 교수는 ADHD 성향을 지닌 사람들의 정리 방식에 대해 \"물건을 찾지 못하거나 헤매는 일이 없다면 괜찮은 거다\"라며 \"성장 과정에서 자신에게 맞는 처리 방식을 익히면서 점차 안정되는 경우도 많다\"고 설명했다.\n\n이 같은 설명이 이어지던 중 김종국의 생활 습관이 자연스럽게 화제로 올랐다. 주우재는 \"누가 봐도 쓰레기 더미에서 살다가 결혼으로 인해 그 습관이 고쳐진 경우는 어떻게 봐야하냐\"며 특정 인물을 직접 언급하지 않은 채 에피소드를 꺼냈고, 김종국은 그 주인공이 자신임을 알아차린 듯 조용히 웃음을 보였다. 이에 김붕년 교수는 \"그런 사람의 경우 정리를 해주는 것이 자신의 규칙을 망가뜨렸다고 생각했을 거다\"라며 \"그럼에도 그걸 참았다면 진짜 사랑한 거다\"라고 말했다.\n\n이를 들은 김종국은 \"(결혼 전에는) 내가 편하게 최고였지만 결혼 후 바뀐 집에 맞춰 생활하다 보니 행동도 변하게 된 거다\"라고 털어놨다. 다만 모든 것을 정리할 수는 없었다. 양세찬이 \"애착 소파도 버렸냐\"고 묻자, 김종국은 \"그건 지금 본가에 갖다 놨다. (도저히) 못 버리겠더라\"고 답해 현장을 웃음바다로 만들었다.\n\n앞서 김종국은 9월 서울 모처에서 비연예인 아내와 부부의 연을 맺었다. 결혼식은 가족과 친지 등 가까운 이들만 초대한 채 조용히 치러졌다.\n\n신윤지 기자  / 사진= TV리포트 DB, KBS2 '옥탑방의 문제아들'",
    "link": "https://v.daum.net/v/20251226105805914",
    "type": "daum_enter",
    "newTitle": "김종국 결혼 후 달라진 저장 강박증과 애착 소파 이야기",
    "newArticle": [
      {
        "title": "아니 김종국 오빠 결혼 후 저장 강박증까지 완치됐다구요?! 💖",
        "content": "여러분! 제가 지금 믿을 수 없는 소식을 들고 왔어요! 갓종국, 우리 김종국 오빠가 결혼 후에 말 그대로 '인간 비타민' 모드로 변신했다는 소식인데요! 특히나 그동안 저희 팬들이라면 다 알고 있었던, 넘쳐나는 물건들에 대한 '저장 강박증'이 거의 완치 수준이 되었다고 하니… 이게 진짜 무슨 일인가 싶고, 당장 달려가서 축하해드리고 싶은 마음이에요! 😭 오빠의 그런 모습들을 보고 우리가 얼마나 걱정했는지, 아니 그냥 걱정보다는 '어떻게 하면 오빠가 좀 더 편하게 살 수 있을까'를 고민하게 만들었잖아요. 그런데 이제는 결혼이라는 너무나도 든든한 울타리 안에서, 그 모든 걸 극복했다니! 이거야말로 진짜 '행복은 멀리 있지 않다'는 걸 몸소 보여주시는 거 아닐까요? 우리 오빠, 이제 정말 더 행복할 일만 남은 건가요?!"
      },
      {
        "title": "쓰레기 더미에서 힙스터로? 김종국 오빠의 놀라운 생활 변화 대공개!",
        "content": "진짜 솔직히 말해서, 김종국 오빠 하면 떠오르는 이미지 중 하나가 바로 '물건 사랑'이었잖아요? 집 안에 정말 어마어마한 양의 물건들이 가득 쌓여 있었고, 그걸 정리하는 데에 좀 어려움을 겪는다는 이야기는 익히 들어왔었죠. 그런데 이번 '옥탑방의 문제아들'에서 김붕년 교수님의 ADHD 성향을 가진 사람들의 정리 방식에 대한 설명이 나오면서 자연스럽게 김종국 오빠의 이야기가 시작됐는데요. 주우재 님이 '누가 봐도 쓰레기 더미에서 살다가 결혼으로 인해 그 습관이 고쳐진 경우는 어떻게 봐야 하냐'고 콕 집어 말하지 않았지만, 다들 딱 '아, 김종국 오빠 얘기구나!' 하고 알았을 거예요. 그때 김종국 오빠가 씨익 웃으셨다는 거…! 그 웃음 안에 얼마나 많은 복잡한 감정들이 담겨 있었을까요? 단순히 물건을 정리하는 걸 넘어서, 자신의 익숙한 규칙과 방식이 변화하는 것에 대한 저항감도 있었을 텐데, 그걸 '결혼'이라는 이름으로, 그리고 사랑하는 사람과의 '동거'라는 상황 속에서 기꺼이 받아들였다는 게 정말이지… 너무 감동적이에요. 이게 바로 사랑의 힘인가 싶고, 또 결혼 후 달라진 환경에 자신을 맞춰가는 김종국 오빠의 성숙한 모습에 다시 한번 감탄하게 되더라고요."
      },
      {
        "title": "ADHD와 저장 강박, 사랑으로 극복한 김종국 오빠의 진심",
        "content": "김붕년 교수님께서 ADHD 성향을 가진 분들의 정리 방식에 대해 '물건을 찾지 못하거나 헤매는 일이 없다면 괜찮은 거다'라고 하신 말씀이 정말 큰 울림을 줬어요. 그리고 '성장 과정에서 자신에게 맞는 처리 방식을 익히면서 점차 안정되는 경우도 많다'는 말도요. 이런 설명들이 이어지면서, 김종국 오빠가 겪었을 수도 있는 어려움들에 대해 좀 더 깊이 이해하게 된 것 같아요. '정리를 해주는 것이 자신의 규칙을 망가뜨렸다고 생각했을 거다'라는 교수님의 말에 김종국 오빠가 '결혼 전에는 내가 편하게 최고였지만 결혼 후 바뀐 집에 맞춰 생활하다 보니 행동도 변하게 된 거다'라고 솔직하게 털어놓으셨죠. 이건 정말이지, 단순히 물건을 버리고 정리하는 행위를 넘어서, 자신의 익숙했던 패턴을 바꾸고 새로운 환경에 적응하려는 의지, 그리고 그 과정에서 겪는 심리적인 변화까지 모두 아우르는 말이라고 생각해요. '그럼에도 그걸 참았다면 진짜 사랑한 거다'라는 말에 우리 김종국 오빠의 진심이 그대로 느껴지는 것 같았어요. 사랑하는 사람과 함께하기 위해, 자신의 습관을 기꺼이 내려놓고 변화를 받아들인다는 것… 이게 얼마나 어려운 일인지, 또 얼마나 아름다운 일인지 새삼 깨닫게 되네요. 정말이지, 김종국 오빠는 뭘 해도 멋있어요!"
      },
      {
        "title": "아니… 애착 소파는 아직도 본가에 있다고?! 🤣 TMI 대방출!",
        "content": "그렇게 저장 강박증을 거의 완치 수준으로 극복했다는 이야기에 '와, 정말 대단하다!' 하고 감탄하고 있었는데… 양세찬 님이 쐐기를 박는 질문을 하셨죠. '애착 소파도 버렸냐'고요! ㅋㅋㅋㅋㅋ 아, 여기서 김종국 오빠의 대답을 듣는 순간 진짜 빵 터져서 혼자 얼마나 웃었는지 몰라요! '그건 지금 본가에 갖다 놨다. (도저히) 못 버리겠더라'라니! ㅋㅋㅋㅋㅋ 아, 진짜 이 부분에서 김종국 오빠의 '인간적인 매력'이 200% 폭발하는 거 같아요! 아니, 결혼 후에도 변하지 않는 '애착 소파'라니! 이게 진짜 인간 김종국이잖아요! 🤣 저희야 오빠가 완전히 모든 걸 다 바꿔버린 모습도 멋있겠지만, 이렇게 '못 버리는 물건' 하나쯤은 남아있는 모습이 훨씬 더 친근하고 귀엽게 느껴지는 것 같아요. 혹시 그 소파 덕분에 본가에 계신 어머님께서도 오빠가 좀 더 편안함을 느끼실 수 있기를 바라게 되는 걸까요? 아니면 그냥… 정말 그 소파가 너무 좋아서일까요? (진짜 궁금!) 이게 바로 우리가 김종국 오빠를 계속 사랑할 수밖에 없는 이유 같아요. 완벽해 보이지만, 또 이렇게 소소한 인간적인 면모를 보여주시는 모습이요. 네티즌들은 '역시 김종국은 김종국이다', '나도 애착 소파 있는데… 어디 둘 데가 없네', '결혼해도 못 버리는 건 역시 애착 소파지!'라며 댓글로 폭풍 공감을 쏟아내고 있어요. 아마 저처럼 혼자 웃음 터뜨린 분들도 많을 거예요!"
      },
      {
        "title": "솔직한 후기",
        "content": "이번 '옥탑방의 문제아들'에서 김종국 오빠의 결혼 후 변화된 모습과 여전한 '애착 소파' 이야기는 정말이지 제 마음을 너무나도 따뜻하게 만들어줬어요. 단순히 저장 강박증이 나았다는 사실 자체도 기쁘지만, 그 이면에 김종국 오빠가 사랑하는 사람과의 관계를 위해 얼마나 노력하고 변화하려고 애쓰는지를 엿볼 수 있었다는 점이 가장 감동적이었어요. 특히나 '애착 소파' 이야기는 우리의 영원한 엉아, 김종국 오빠의 귀엽고 인간적인 매력을 다시 한번 확인시켜 준 순간이었고요. 앞으로도 김종국 오빠가 결혼 후 더욱 행복하고 건강한 모습으로, 꾸준히 좋은 음악과 방송으로 우리 곁에 있어주기를 진심으로 응원합니다! 우리 오빠, 늘 최고예요! 👍"
      }
    ],
    "hashTag": [
      "#김종국",
      "#김종국결혼",
      "#옥탑방의문제아들",
      "#김종국저장강박",
      "#김종국애착소파",
      "#김종국ADHD",
      "#연예인일상",
      "#방송후기",
      "#인터뷰",
      "#부부일상"
    ]
  },
  {
    "title": "\"너무 보고 싶을 것\" 김호영·임형주→혜림…故 김영대 추모 지속(종합)",
    "article": "(서울=뉴스1) 김민지 기자 = 김영대 대중음악 평론가가 세상을 떠난 가운데, 생전 인연을 맺었던 동료들의 추모글이 이어지고 있다.\n\n25일 김영대 평론가 측은 고인의 사회관계망서비스(SNS) 계정에 김 평론가의 사망 소식을 전했다. 향년 48세. 정확한 사인은 아직 알려지지 않았다.\n\n부고 소식이 알려진 뒤 김호영은 25일 자신의 사회관계망서비스(SNS) 계정에 고인의 사진을 올리며 \"김영대 평론가님의 명복을 빕니다\"라는 글을 올렸다. 그는 \"방송 도중에도 그랬지만, 따로 만나서 베이글 먹으며 수다 떨던 그날도 '우린 결이 맞는 거 같다고 자주 보자 했는데 이게 무슨 일이에요\"라며 \"호영 씨-영대 평론가님에서 호이와 형으로 호칭을 바꾸기로 하고, 서로의 속도에 맞춰서 잘 살자 했는데…너무 마음이 아프네요\"라며 슬퍼했다. 이어 \"이번에 쓴 책도 받기로 했고, 내 공연도 보러 오기로 했는데 한숨만 나오네요…내일 인사하러 갈게요 형\"이라며 애통한 마음을 전했다.\n\n같은 날 팝페라 가수 임형주도 SNS에 글을 올리고 \"지난달 22일에도 둘이 함께 웃으며 장시간 통화했었는데, 그게 우리의 마지막 통화가 되리라고는 상상도 못 했는데\"라며 \"우리 함께 집필했던 'BTS: The Review' 저는 평생 고이 간직할게요, '임형주의 너에게 주는 노래'에서 함께했던 시간도 소중하게 간직할게요\"라고 했다. 이어 \"한 번도 형이라고 불러보질 못했어요, 영대형 당신은 정말로 멋진 사람이었어요, 잘 가요, 너무 보고 싶을 거예요\"라고 애틋한 마음을 알렸다.\n\n원더걸스 혜림 역시 25일 인스타그램에 김 평론가와 함께 찍은 사진을 올린 뒤 \"제가 처음 라디오를 시작하면서 거의 2년 가까이 매주 뵈었던 영대님, 음악을 사랑하시던 영대님과 나누던 대화들이 참 즐거웠고 무엇보다 음악에 대해 정말 많이 배울 수 있었던 소중한 시간이었습니다\"라며 \"제가 라디오에 복귀했을 때 꽃다발도 선물해 주시고 며칠 전엔 입에 구내염이 생겼다고 약까지 챙겨 주셨던 것까지… 늘 감사한 마음으로 기억하겠습니다, 그곳에서는 부디 편안하시길 바랍니다\"라고 글을 써 추모의 뜻을 전했다.\n\n작곡가 김형석도 자신의 페이스북에 \"이게 무슨 일입니까…음악 평론가 김영대님이 갑자기 세상을 떠났다는 비보를 전해 드립니다, 삼가 고인의 명복을 빕니다\"라고 해 안타까움을 드러냈다.\n\n앞서 씨엔블루 정용화, 가수 겸 작곡가 윤종신, 허지웅 작가 역시 고인의 비보를 들은 뒤 애도의 뜻을 표현한 바 있다.\n\n한편 고(故) 김영대 평론가는 1990년대 중반부터 음악 관련 글을 쓰며 평론을 시작했다. 2001년 연세대학교 경영학과를 졸업한 뒤 2006년부터 본격적으로 음악 평론가의 길을 걸었다. 이후 미국으로 유학을 떠나 워싱턴 대학교에서 음악인류학 박사 학위를 받았고, 현지 매거진에도 음악 칼럼을 게재하며 경력을 쌓았다.\n\n국내에 돌아온 뒤에도 'K팝'에 대해 분석하고 평론하며 주목받았다. 또한 '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 등의 국내 중계 패널로 참여했으며, 한국대중음악상 선정위원으로도 활약했다. 김 평론가는 지난달에도 저서 '더 송라이터스'를 발매하는 등 최근까지도 활발하게 활동을 이어왔다. 이에 많은 누리꾼도 애도의 뜻을 전했다.\n\n고인의 빈소는 서울 동작구 중앙대학교병원 장례식장에 차려졌다. 발인은 27일이며, 장지는 서울추모공원이다.",
    "link": "https://v.daum.net/v/20251226112635203",
    "type": "daum_enter",
    "newTitle": "김영대 평론가 갑작스러운 비보 동료들 애도 물결 이어져",
    "newArticle": [
      {
        "title": "믿기 힘든 비보, 영원히 잊지 못할 이름 김영대 평론가님",
        "content": "아니 이게 무슨 일이죠? 정말 믿을 수가 없어요. 제 눈앞에 펼쳐진 이 소식이 아직도 현실 같지 않아요. 존경하고 또 존경했던 김영대 평론가님께서 우리 곁을 떠나셨다는 비보를 접하고 저는 정말이지 정신을 차릴 수가 없었답니다. ㅠㅠ 어쩜 이렇게 갑자기, 우리에게 너무나도 큰 슬픔을 안겨주고 떠나셨는지… 김영대 평론가님 하면 언제나 날카로운 통찰력과 따뜻한 마음으로 음악을 이야기해주시던 모습이 가장 먼저 떠오르는데, 이제 더 이상 그런 목소리를 들을 수 없다는 사실이 너무나도 안타까워요. 여러분은 이 소식을 듣고 어떤 마음이 드셨나요? 저는 아직도 마음 한구석이 텅 빈 것 같고, 눈물만 하염없이 흐르고 있어요. 😭"
      },
      {
        "title": "따뜻한 인간미 넘쳤던 김영대 평론가님, 생전 모습 생생하게 떠올라",
        "content": "기사를 찬찬히 읽어보니, 김호영 님과 임형주 님, 그리고 혜림 님까지… 모두들 김영대 평론가님과의 소중한 추억들을 떠올리며 애도의 뜻을 전하고 계시더라고요. 특히 김호영 님은 김영대 평론가님과 함께 베이글을 먹으며 수다 떨었던 날을 회상하며 '우린 결이 맞는 거 같다고 자주 보자 했는데 이게 무슨 일이에요'라며 안타까움을 금치 못하셨어요. '호영 씨-영대 평론가님에서 호이와 형으로 호칭을 바꾸기로 하고, 서로의 속도에 맞춰서 잘 살자 했는데…너무 마음이 아프네요'라는 김호영 님의 절절한 이야기에 저까지 왈칵 눈물이 쏟아졌답니다. 😢 평소 방송에서도 늘 유쾌하시고 주변 사람들을 잘 챙기시는 김호영 님의 모습이 떠올라 더욱 마음이 아팠어요. 또 임형주 님은 김영대 평론가님과 함께 작업했던 책 'BTS The Review'와 '임형주의 너에게 주는 노래'에 대한 소중한 기억들을 되새기며 '영대형 당신은 정말로 멋진 사람이었어요, 잘 가요, 너무 보고 싶을 거예요'라고 작별 인사를 건네셨어요. 팝페라 가수 임형주 님과 대중음악 평론가 김영대 님이라니, 두 분의 만남 자체만으로도 얼마나 많은 음악적 교감이 있었을지 상상이 가더라고요. 혜림 님 역시 처음 라디오를 시작할 때 거의 2년 가까이 매주 뵈었던 김영대 평론가님과의 즐거웠던 대화와 음악에 대해 배울 수 있었던 소중한 시간을 그리워하며 추모의 뜻을 전하셨습니다. 꽃다발 선물과 구내염 약까지 챙겨주셨다는 혜림 님의 이야기는 김영대 평론가님의 따뜻한 인간미를 다시 한번 느끼게 해주었어요. 이렇듯 김영대 평론가님은 많은 분들에게 깊은 인연과 따뜻한 마음으로 기억되는 분이었다는 것을 새삼 느낄 수 있었습니다. 🥺"
      },
      {
        "title": "깊이 있는 통찰력으로 한국 대중음악을 논하다",
        "content": "김영대 평론가님은 1990년대 중반부터 음악 관련 글을 쓰기 시작해, 2006년부터 본격적으로 음악 평론가의 길을 걸으셨다고 해요. 미국 유학 후 워싱턴 대학교에서 음악인류학 박사 학위를 받으시고 현지 매거진에도 칼럼을 게재하며 경력을 쌓으신 것은 정말 대단한 일인 것 같아요. 특히 'K팝'에 대해 분석하고 평론하며 주목받으셨던 김영대 평론가님의 시선은 늘 신선하고 깊이가 있었죠. '빌보드 뮤직 어워드', '아메리칸 뮤직 어워드', '그래미 어워드' 등의 국내 중계 패널로도 참여하시고, 한국대중음악상 선정위원으로도 활약하시면서 한국 대중음악의 위상을 높이는 데 큰 역할을 하셨답니다. 단순한 비평을 넘어, 음악에 대한 깊은 애정과 학문적인 탐구를 바탕으로 대중음악을 논하셨던 김영대 평론가님 덕분에 우리 음악을 더욱 풍성하게 이해할 수 있었던 것 같아요. 지난달에도 저서 '더 송라이터스'를 발매하실 정도로 열정적으로 활동해오셨던 김영대 평론가님의 갑작스러운 부재는 우리 대중음악계에 큰 손실이 아닐 수 없어요. 😭"
      },
      {
        "title": "AI가 분석한 김영대 평론가님의 영향력 그리고 네티즌 반응",
        "content": "김영대 평론가님은 단순히 음악을 평론하는 것을 넘어, 한국 대중음악의 역사와 흐름을 기록하고 해석하는 중요한 역할을 해오셨어요. 특히 K팝이 세계적으로 주목받기 시작하면서, 그 이면에 숨겨진 음악적, 문화적 가치를 깊이 있게 분석하고 대중에게 전달해주셨기에 많은 팬들과 대중음악 관계자들에게 큰 영향을 끼쳤다고 볼 수 있습니다. 김영대 평론가님의 비평은 늘 객관적인 사실과 심도 있는 분석을 바탕으로 했기에, 동료 음악인들은 물론이고 대중들 역시 그의 의견을 신뢰하고 귀 기울였습니다. 네티즌들은 '정말 충격적인 소식입니다. 김영대 평론가님의 날카로운 리뷰를 더 이상 볼 수 없다니 너무 아쉽네요', '제가 좋아하는 아티스트들에 대한 글을 늘 재미있게 읽었는데, 정말 믿기지가 않아요', '부디 좋은 곳에서 편안히 쉬시길 바랍니다' 와 같은 반응들을 보이며 김영대 평론가님을 추모하고 있어요. 이처럼 김영대 평론가님은 많은 사람들에게 깊은 울림과 영감을 주신 분이기에, 그의 갑작스러운 부재에 대한 안타까움은 더욱 크다고 할 수 있습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "아직도 김영대 평론가님의 빈자리가 너무나도 크게 느껴져요. 그의 음악에 대한 깊은 애정과 날카로운 통찰력을 더 이상 만날 수 없다는 사실이 너무 슬프고 안타깝습니다. 비록 몸은 떠나셨지만, 김영대 평론가님이 남기신 수많은 글과 음악에 대한 열정은 우리 마음속에 영원히 기억될 거라고 믿어요. 앞으로도 김영대 평론가님이 사랑하셨던 음악들을 들으며, 그의 음악적 유산을 되새기겠습니다. 삼가 고인의 명복을 빌며, 부디 그곳에서는 편안하시기를 진심으로 기도합니다. 🙏 김영대 평론가님, 정말 보고 싶을 거예요. 잊지 않겠습니다."
      }
    ],
    "hashTag": [
      "#김영대",
      "#김영대평론가",
      "#김영대별세",
      "#대중음악평론가",
      "#김호영",
      "#임형주",
      "#혜림",
      "#추모",
      "#애도",
      "#음악",
      "#K팝"
    ]
  }
]