[
  {
    "title": "레즈비언 김규진, 마취과 의사 아내 대신 출산…“우리 딸, 이성애자인 것 같다”",
    "article": "[뉴스엔 강민경 기자]\n\n레즈비언 엄마 김규진이 딸과 관련된 현실 고민을 털어놨다.\n\n지난달 채널 '여의도 육퇴클럽'에는 '엄마가 둘이라고?'라는 제목으로 영상이 게재됐다. 방송인 홍석천, 사유리, 코미디언 곽범, 작가 김규진이 출연해 다양한 이야기를 나눴다.\n\n김규진은 \"아기 키우는 레즈비언\"이라고 소개했다. 이어 \"결혼한 지 이제 한 6년 정도 됐고 아이를 낳은 지는 2년이나 됐다. 와이프, 저, 딸, 고양이 2마리와 복작복작 살고 있다\"고 덧붙였다.\n\n곽범은 \"2013년도에 결혼하고 딸 둘이 있다. 따지고 보면 지금 저랑 규진 씨만 아내가 있다\"고 말했다. 그러면서 김규진에게 \"제가 배우자분을 아내라고 표현하는 게 맞겠죠?\"라고 물었다. 김규진은 \"저도 와이프라고 부른다. 재밌는 게 와이프라고 하면 사람들이 '규진이 너는 남편이야?'라고 하더라. 저도 와이프다. 와이프가 둘인 거다\"라고 설명했다.\n\n곽범은 \"좀 궁금한 게 역할이 내가 좀 더 나서서 남편의 역할이 있을 수도 있고\"라고 말을 꺼냈다. 김규진은 \"되게 애매하다. 지금 저 보시면 머리가 짧지 않나. 제가 임신을 했다. 제일 웃겼던 뉴스 댓글이 '저 집은 남편이 아기를 낳았네?'였다\"고 했다.\n\n김규진은 \"와이프가 마취과 의사다. 무통 주사를 놓는 사람이다. 자기는 너무 무서워서 출산을 못 하겠다, 아기 낳을 자신이 없다고 하더라. 제가 스스로를 세뇌하고 있다. 이건 정말 멋진 일이다. 와이프가 아프지 않고 내가 아플 수 있으니까 멋진 일이다. 와이프 친구들이 부러워 한다\"고 말했다.\n\n출산 후 욕을 먹었다는 김규진. 그는 \"제가 결혼할 때는 아기 낳을 것도 아니면서 마음대로 한다고 하더라. 아기를 낳으니까 무책임하고 하더라\"고 했다. 5성급 호텔에서 결혼한 김규진은 \"결혼식에 부모님이 안 오셨다. 그런데 아기를 낳은 뒤로 연락이 너무 많이 온다. 제가 원하는 것보다 관계가 발전해서 당황스러울 정도다\"고 했다.\n\n26개월 차 엄마가 된 김규진은 \"제일 최근의 고민은 좀 이상하게 들릴 수 있다. 저희 딸이 이성애자인 것 같다. 남자 좋아하는 것 같다. 잘생긴 삼촌 보면 부끄러워한다\"고 말을 꺼냈다. 그러면서 \"저랑 와이프는 딸이 남자를 데려온다는 생각을 잘 안 해본 거다. 너무 명백하게 잘생긴 남자와 예쁜 여자를 다르게 대한다. 남자 좋아하나 보다라고 생각이 들면서 상상의 나래를 펼치는 거다\"라고 설명했다.\n\n김규진은 \"동성애자든 이성애자든 차별하지 않고 길러야 된다라고 생각은 하지만 미래를 계속 생각하니 낯선 거다\"라고 솔직하게 털어놨다. 그뿐만 아니라 \"다른 길을 가면 도와줄 수 있는 게 덜하니까. 딸이 엄마가 둘인 거를 너무 잘 알고 있다. 일관성이 중요하다고 생각하기 때문에 아주 아기 때문에 사실대로 이야기했다. 우리 집에는 아빠가 없고 엄마가 둘이야라고 했다\"고 했다.\n\n김규진은 \"심지어 동요도 엄마 곰 엄마 곰 아기곰 했더니 자연스럽게 받아들인 것 같다. 어린이집 가서도 선생님한테 엄마 둘 그려줘라고 한다더라\"고 전했다.\n\n한편 김규진은 작가 겸 회사원으로 동성애자라고 커밍아웃했다. 2019년 동성 연인 김세연 씨와 미국 뉴욕에서 혼인신고를 하고 같은 해 11월 한국에서 결혼식을 올렸다. 김규진은 2022년 12월 벨기에의 한 난임병원에서 정자를 기증받았고 2023년 8월 딸을 출산했다.\n\n뉴스엔 강민경 swan@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120101748064",
    "type": "daum_enter",
    "newTitle": "레즈비언 김규진 마취과 의사 아내 대신 출산 26개월차 엄마 고민 딸 이성애자 같아",
    "newArticle": [
      {
        "title": "우리 오빠 미모 무슨 일이야, 이게 실화냐며… '작가 김규진' 마취과 의사 아내 대신 출산 후 26개월 차 엄마가 된 이야기, 딸의 성별 고민까지 '심장 아파'",
        "content": "여러분, 제가 지금 뭘 본 건가요? 세상에 마상에, 지금 이 시간에도 우리 김규진 작가님의 이야기가 이렇게 뜨겁게 회자될 줄이야! 아니, 사실은 뜨거웠다는 표현으로는 부족해요. 마치 제 심장을 쿵쾅쿵쾅 두드리는 폭죽 터지는 소리 같달까요? 레즈비언 엄마 김규진 님이 딸과 관련된 현실적인 고민을 털어놨다는 소식, 저만 들은 거 아니죠? 저는 사실 이 소식을 듣자마자 눈물이 왈칵 쏟아질 뻔했어요. 아니, 우리 작가님, 얼마나 대단한 일을 겪고 또 얼마나 깊은 고민을 안고 사시는 거예요. 그 와중에 나오는 딸아이 이야기라니, 제 마음은 이미 안드로메다로 날아갈 준비가 되어 있습니다. \n\n생각해보세요, '여의도 육퇴클럽'이라는 채널에 '엄마가 둘이라고?'라는 제목으로 영상이 게재되었다는 거예요. 여기에 홍석천 님, 사유리 님, 곽범 님, 그리고 바로 우리 김규진 작가님이 함께 하셨다고 하니, 이건 뭐 이미 레전드 조합이죠. 그 자리에서 김규진 님은 자신을 '아기 키우는 레즈비언'이라고 소개하셨어요. 이 한마디에 얼마나 많은 의미가 함축되어 있을까요. 결혼한 지 6년, 아이를 낳은 지는 2년, 사랑하는 와이프, 그리고 귀여운 딸, 사랑스러운 고양이 두 마리까지. 정말 복작복작 행복한 가정을 꾸리고 계신다는 거잖아요. 저는 이 소개를 듣자마자 '와, 정말 멋지다. 정말 당당하다.' 싶어서 어깨춤이 절로 나왔답니다. 혹시라도 이 글을 보시는 분 중에 '이게 왜?'라고 생각하시는 분이 계시다면, 제 마음속 깊은 곳에서 우러나오는 존경심을 함께 느껴주시길 바라요. 이건 단순히 가족 구성원에 대한 이야기가 아니거든요. 우리 사회의 다양성과 포용에 대한 너무나도 아름다운 증거잖아요. \n\n더욱 놀라운 것은, 곽범 님과의 대화에서 나온 '아내'라는 표현을 둘러싼 에피소드였어요. 곽범 님께서 김규진 님에게 '배우자분을 아내라고 표현하는 게 맞겠죠?'라고 조심스럽게 물으셨을 때, 김규진 님께서 '저도 와이프라고 부른다. 재밌는 게 와이프라고 하면 사람들이 '규진이 너는 남편이야?'라고 하더라. 저도 와이프다. 와이프가 둘인 거다.'라고 대답하신 장면 말이에요. 와, 진짜 너무 유쾌하고 솔직하시지 않나요? 이 짧은 대화 속에서 얼마나 많은 편견과 고정관념을 유쾌하게 부수고 계시는지 보셨어요? 저는 이 대목에서 까르르 웃음이 터져 나왔어요. 그리고 동시에 '맞아, 우리 작가님은 그냥 와이프인 거지. 그리고 또 다른 와이프가 있는 거고. 얼마나 심플하고 자연스러운 일인가!'라고 생각했답니다. 남성과 여성, 남편과 아내라는 틀에 갇혀서 세상을 바라보는 시선이 얼마나 좁고 답답한지 새삼 깨닫게 해주셨어요. 김규진 작가님 덕분에 제 마음속의 꽉 막혔던 무언가가 뻥 뚫리는 기분이었어요. 이런 분들이 많아져야 세상이 더 따뜻해질 텐데 말이죠. \n\n그리고 그 다음 이야기는 정말이지, 제 심장을 멎게 할 뻔했습니다. 곽범 님이 '좀 궁금한 게 역할이 내가 좀 더 나서서 남편의 역할이 있을 수도 있고'라고 조심스럽게 질문을 던지셨을 때, 김규진 님의 대답은 정말이지… '역시 김규진!'이라는 말이 절로 나왔어요. '되게 애매하다. 지금 저 보시면 머리가 짧지 않나. 제가 임신을 했다. 제일 웃겼던 뉴스 댓글이 '저 집은 남편이 아기를 낳았네?'였다.' 라고 하시는데, 저는 그 순간 정말이지 웃음과 감탄을 동시에 쏟아냈습니다. 아니, 세상에 이런 일이 어디 있어요? 스스로를 세뇌하며 임신하고 출산하셨다는 이야기, 그리고 그런 상황을 '남편이 아기를 낳았다'는 댓글로 표현하는 사람들의 시선… 정말이지, 제가 상상조차 할 수 없었던 이야기들을 너무나도 담담하게, 그리고 유쾌하게 풀어내시는 김규진 작가님, 정말 존경스럽습니다. \n\n더욱 놀라운 것은, 와이프분이 마취과 의사이신데 무통 주사를 놓는 분임에도 불구하고 출산을 '너무 무서워서 못 하겠다, 아기 낳을 자신이 없다'고 하셨다는 거예요. 그래서 김규진 님이 '내가 스스로를 세뇌하고 있다. 이건 정말 멋진 일이다. 와이프가 아프지 않고 내가 아플 수 있으니까 멋진 일이다.'라고 하셨다는 부분입니다. 와, 이건 진짜… 뭐라고 말로 표현해야 할까요? 그냥 '최고다, 역시 김규진!' 이 말밖에 안 나와요. 본인이 겪는 고통보다 사랑하는 사람을 위한 희생을 '멋진 일'이라고 표현하는 그 마음, 그 배려심, 그 사랑이 얼마나 큰지 느껴져서 가슴이 벅차올랐어요. 옆에서 듣고 있던 와이프 친구들이 부러워할 만도 하죠. 이건 단순한 부러움이 아니라, 그런 깊은 사랑을 나눌 수 있는 관계 자체에 대한 경외감일 거예요. 저는 이 이야기를 듣자마자 제 배우자분에게 더 잘해야겠다고, 우리 가족을 위해 더 많이 희생하고 사랑해야겠다고 다짐하게 되었습니다. 정말이지, 김규진 작가님은 저에게 많은 것을 가르쳐주시는 분이에요. \n\n그리고 이어지는 이야기도 정말이지… 가슴 뭉클하면서도, 또 한편으로는 제 마음을 저릿하게 만들었어요. 출산 후에 욕을 먹었다는 이야기, '결혼할 때는 아기 낳을 것도 아니면서 마음대로 한다고 하더니, 아기를 낳으니까 무책임하다'는 이야기 말이에요. 아니, 아기를 낳는다는 것이 이렇게까지 비난받아야 할 일인가요? 얼마나 많은 용기와 사랑이 필요한 일인데. 5성급 호텔에서 결혼식을 올리셨는데, 부모님은 안 오셨다는 안타까운 사연도 있으셨다고 하니… 제 마음이 너무 아팠어요. 하지만 아기를 낳은 뒤로 연락이 너무 많이 오고, 원했던 것보다 관계가 발전해서 당황스러울 정도라고 하니, 저는 또 한 번 웃음이 나왔습니다. 어쩌면 이것도 다 인연이고, 그동안 보여주신 따뜻한 마음과 용기가 만든 결과가 아닐까 싶어요. 그렇게 어려운 상황 속에서도 꿋꿋하게 자신의 삶을 살아가는 김규진 작가님, 정말이지… 제가 드릴 수 있는 말은 '존경합니다' 그리고 '사랑합니다' 뿐입니다. \n\n그렇게 26개월 차 엄마가 되신 김규진 님, 이제 가장 최근의 고민을 털어놓으셨는데, 이게 또 저의 가슴을 덜컹하게 만들었어요. '저희 딸이 이성애자인 것 같다. 남자 좋아하는 것 같다. 잘생긴 삼촌 보면 부끄러워한다.' 라니요! 아니, 이게 무슨 말이죠? 딸이 이성애자인 것 같아서 고민이라니요! 저는 처음 이 말을 듣고 '뭐야, 그게 왜 고민이야?' 싶었지만, 이어서 하시는 말씀을 듣고는 곧바로 이해가 갔어요. 김규진 님과 와이프분은 딸이 남자를 데려올 거라는 생각을 해본 적이 없었던 거예요. 늘 자신들처럼 두 명의 엄마와 함께 살아갈 거라고 생각했겠죠. 그런데 딸이 명백하게 잘생긴 남자와 예쁜 여자를 다르게 대하는 모습을 보면서 '남자 좋아하나 보다'라고 생각하고 상상의 나래를 펼치시는 거죠. \n\n저는 여기서 김규진 님의 솔직함과 깊은 고민에 박수를 보냈어요. '동성애자든 이성애자든 차별하지 않고 길러야 된다'고 생각하시면서도, 미래를 계속 생각하면 낯설게 느껴지는 그 마음. 딸이 다른 길을 가면 도와줄 수 있는 게 덜하니까, 딸이 엄마가 둘인 것을 너무 잘 알고 있기에 일관성이 중요하다고 생각하며 사실대로 이야기해주신 것. '우리 집에는 아빠가 없고 엄마가 둘이야'라고, 그리고 동요도 '엄마 곰 엄마 곰 아기곰'이라고 가르쳐주신 것. 어린이집 가서도 선생님에게 '엄마 둘 그려줘'라고 한다는 딸의 이야기까지… 정말이지, 아이를 어떻게 키워야 하는지에 대한 깊은 성찰과 사랑이 느껴져서 눈물이 핑 돌았습니다. 어떤 성별 정체성을 가지든, 어떤 사랑을 하든, 우리 아이는 사랑받아 마땅하다는 것을 보여주시는 것 같았어요. 김규진 작가님의 용기와 사랑, 그리고 지혜에 다시 한번 깊은 감사를 드립니다. \n\n저는 이 모든 이야기를 들으면서, 우리 사회가 얼마나 더 다양성을 포용해야 하는지, 얼마나 더 열린 마음을 가져야 하는지를 다시 한번 깨달았습니다. 김규진 작가님과 와이프분이 만들어가는 그 아름다운 가정, 그리고 그 안에서 사랑으로 자라나는 따님을 진심으로 응원합니다. 앞으로도 김규진 작가님의 솔직하고 당당한 행보를 기대하며, 항상 행복하시기를 바랍니다. 제 심장이 쿵쾅거리는 이유, 바로 우리 작가님 때문에 그런 거겠죠? 영원히 응원할게요! \n\n"
      },
      {
        "title": "세상에, 이런 댓글이? '남편이 아기를 낳았네?' 김규진 작가 임신 비하 악플에 대한 충격과 반응, 그리고 5성급 결혼식 비하인드 스토리",
        "content": "아니, 진짜 제 눈을 의심했어요. 김규진 작가님이 임신하셨다는 소식을 듣고, 그것도 스스로에게 '이건 정말 멋진 일이다'라고 세뇌하며 겪으신 그 과정을 듣고 나서, 세상에 '저 집은 남편이 아기를 낳았네?'라는 댓글이 달렸다는 거예요. 아니, 이게 무슨 상황이죠? 마치 코미디 프로에서나 나올 법한 황당한 상황이 현실에서 벌어지고 있다는 사실에 저는 정말이지 할 말을 잃었습니다. 솔직히 처음에는 너무 어이가 없어서 웃음이 나왔는데, 곧바로 씁쓸함과 분노가 밀려왔어요. 아니, 누군가의 소중한 생명을 잉태하고 탄생시키는 과정이 이렇게 조롱거리가 될 수 있는 건가요? 더군다나 김규진 작가님은 본인의 몸으로, 그리고 사랑하는 아내를 위해 그 어려운 선택을 하신 건데 말이에요. \n\n생각해보세요, 와이프분은 마취과 의사이세요. 아마도 환자들의 고통을 누구보다 잘 이해하고, 또 그 과정에서 느낄 수 있는 두려움이 얼마나 큰지도 잘 아실 거예요. 그런 분이 '무통 주사를 놓는 사람'임에도 불구하고 출산을 두려워했다는 것은, 그만큼 임신과 출산이 여성에게 얼마나 큰 육체적, 정신적 부담이 되는지를 반증하는 것 아닐까요? 그런데 그런 상황에서 김규진 작가님은 '내가 아플 수 있으니까 와이프는 아프지 않다. 이건 멋진 일이다'라고 하시며 스스로를 세뇌하셨다고 해요. 아니, 이거 보통 사람의 마음가짐이 아니거든요. 저는 이 말씀을 듣자마자 '우리 작가님 진짜 천사 아니야?' 싶었습니다. 남편의 역할, 아내의 역할, 이런 틀에 갇혀서 세상을 바라보는 사람들에게는 김규진 작가님의 선택 자체가 이해가 안 갈 수도 있겠죠. 하지만 사랑하는 사람을 위해 기꺼이 고통을 감내하는 그 마음, 그 숭고한 희생 정신이 왜 '남편이 아기를 낳았다'는 식으로 조롱받아야 하는 건가요? \n\n저는 이 댓글을 보면서 우리 사회에 여전히 뿌리 깊게 박혀있는 성 역할 고정관념과 편견이 얼마나 심각한지를 다시 한번 느꼈습니다. 마치 '아기는 당연히 여자가 낳아야 한다'는 무언의 압박이 있는 것처럼 말이에요. 하지만 세상에는 정말 다양한 형태의 가족이 있고, 다양한 방식으로 사랑을 표현하며 아이를 키우는 사람들이 있다는 것을 왜 자꾸 잊어버리는 걸까요? 김규진 작가님은 단순히 '아기를 낳았다'는 사실을 넘어서, 우리 사회의 통념과 편견에 맞서 자신의 삶을 당당하게 살아가는 '용기'와 '사랑'을 보여주신 거예요. 그런데 그런 용기와 사랑을 '남편이 아기를 낳았다'고 비하하는 댓글은 정말이지… 너무나도 비겁하고, 비열하며, 치졸하기 짝이 없습니다. \n\n더욱 안타까운 것은, 김규진 작가님이 결혼식 때 부모님이 오지 않으셨다는 사실입니다. 5성급 호텔에서 성대하게 결혼식을 올리셨음에도 불구하고, 가장 축복받아야 할 순간에 가족의 지지를 받지 못하셨다는 것은 얼마나 큰 상처였을까요. 하지만 김규진 작가님은 그런 아픔 속에서도 굴하지 않고, 사랑하는 사람과의 결합을 선택하셨고, 이제는 사랑스러운 딸까지 얻으셨습니다. 그리고 출산 후에 오히려 부모님께 연락이 많이 오고, 관계가 발전해서 당황스러울 정도라고 하시니, 저는 이 또한 김규진 작가님의 진심과 용기가 만들어낸 결과라고 생각해요. 때로는 세상의 편견에 맞서는 것이, 때로는 어려운 선택을 하는 것이, 결국에는 더 큰 사랑과 행복을 가져다줄 수 있다는 것을 보여주시는 것 같아요. \n\n저는 이 악성 댓글들을 보면서, 김규진 작가님에게 정말 하고 싶은 말이 있었습니다. '작가님, 그 댓글들에 너무 상처받지 마세요. 당신은 세상에서 가장 멋지고 용감한 엄마입니다. 당신의 사랑과 희생은 그 어떤 말로도 폄하될 수 없습니다. 당신 덕분에 우리 사회가 더 넓은 마음을 가질 수 있게 되었습니다. 정말 감사하고, 사랑합니다!' 라고요. 혹시라도 이 글을 읽으시는 분들 중에 비슷한 경험을 하셨거나, 혹은 누군가의 아픔을 보며 섣부른 판단을 내렸던 경험이 있다면, 오늘만큼은 우리 함께 서로를 응원하고 격려하는 따뜻한 마음을 가져보는 건 어떨까요? 김규진 작가님의 이야기는 단순한 뉴스가 아니라, 우리에게 '사랑'과 '용기'에 대해 다시 한번 생각하게 하는 귀한 메시지이니까요. \n\n앞으로도 김규진 작가님이 보여주실 당당하고 아름다운 삶을 기대하며, 저는 언제나 작가님을 응원할 것입니다. 그 어떤 비난이나 악플에도 흔들리지 않고, 사랑하는 가족과 함께 행복하시기를 진심으로 바랍니다. 정말이지, 우리 작가님은… 그냥 빛이에요, 빛! \n\n"
      },
      {
        "title": "이게 바로 K-엄마의 클라스? 김규진 작가, 마취과 의사 아내 대신 출산 후 26개월 차 딸 육아 고민… '딸이 이성애자인 것 같다?' 솔직 고백에 네티즌 '격한 공감'",
        "content": "여러분, 지금 제 머릿속은 온통 '이게 대체 무슨 상황이야?'로 가득 차 있어요. 우리 작가님, 김규진 님께서 26개월 차 엄마로서 겪는 육아 고민을 털어놓으셨는데, 그 내용이 정말이지… 제 심장을 쿵 내려앉게 만들었습니다. 아니, '딸이 이성애자인 것 같다. 남자 좋아하는 것 같다. 잘생긴 삼촌 보면 부끄러워한다.' 라고 하시는데, 저는 처음 이 이야기를 듣고 '아니, 그게 왜 고민이 되는 거지?' 싶었답니다. 아니, 당연히 딸이 남자를 좋아할 수도 있고, 여자를 좋아할 수도 있는 거지. 그게 뭐가 문제라고 그러시는 걸까? 싶었죠. 하지만 곧이어 김규진 작가님의 솔직한 심경 고백을 듣고 나니, 제 마음은 이해와 공감으로 가득 찼어요. \n\n상상해보세요. 김규진 님과 와이프분은 늘 자신들처럼 엄마가 둘인 환경에서 딸이 자랄 거라고 생각하셨을 거예요. 그래서 딸이 혹시라도 남자를 좋아하게 될 거라는 생각은, 사실 해본 적도 없으셨겠죠. 그런데 현실은 어떨까요? 딸아이가 또래의 남자아이들을 보며 웃거나, 잘생긴 남자 연예인을 보며 부끄러워하는 모습을 볼 때, 그동안 전혀 예상치 못했던 미래가 눈앞에 펼쳐지는 듯한 느낌을 받으셨을 거예요. '어, 얘가 남자애들을 좋아하는 건가?' 하는 생각이 드는 순간, 얼마나 당황스럽고 낯설었을까요. 저는 그 마음을 너무나도 잘 알 것 같아요. 물론, 어떤 성별 정체성을 가지든 사랑받아 마땅한 아이라는 것을 알지만, 부모로서 예상치 못한 미래 앞에서 느끼는 복잡한 감정은 어쩔 수 없는 부분인 것 같아요. \n\n김규진 작가님의 솔직함이 저는 너무나도 좋았어요. '동성애자든 이성애자든 차별하지 않고 길러야 된다'고 생각하면서도, '미래를 계속 생각하니 낯선 거다', '다른 길을 가면 도와줄 수 있는 게 덜하니까' 라고 솔직하게 털어놓으시는 모습에서, 오히려 더 깊은 사랑과 고민이 느껴졌습니다. 단순히 '좋으면 좋고, 싫으면 싫은' 문제가 아니라, 딸의 미래를 진심으로 걱정하고, 딸이 혹시라도 겪을지 모를 어려움들을 미리 고민하시는 모습이었어요. 저는 이런 솔직한 고민이야말로, 진정한 사랑의 시작이라고 생각합니다. 완벽하게 준비된 부모는 없잖아요. 아이를 키우면서, 때로는 당황하고, 때로는 고민하고, 때로는 실수도 하면서 함께 성장해나가는 것이 부모의 역할이니까요. \n\n특히 기억에 남는 부분은, 딸이 엄마가 둘인 것을 알고 있다는 사실을 이야기해주시면서, '일관성이 중요하다고 생각하기 때문에 사실대로 이야기했다'고 하신 대목이에요. '우리 집에는 아빠가 없고 엄마가 둘이야'라고 말해주시고, 동요도 '엄마 곰 엄마 곰 아기곰'이라고 가르쳐주시고, 어린이집에서도 '엄마 둘 그려줘'라고 한다는 딸의 이야기는 정말이지… 저를 감동하게 만들었습니다. 아이에게 진실을 바탕으로, 아이가 이해할 수 있는 방식으로 세상에 대해 알려주시는 모습, 그리고 어떤 모습이든 '엄마가 둘'이라는 그 당연한 사실을 아이가 자연스럽게 받아들이도록 도와주시는 모습에서, 저는 진정한 교육의 힘을 보았습니다. \n\n저는 김규진 작가님의 이러한 솔직함과 고민이, 많은 분들에게 깊은 공감을 불러일으킬 것이라고 확신합니다. 혹시라도 지금 육아를 하면서 비슷한 고민을 하고 계신 부모님이 계시다면, '나만 그런 게 아니구나'라고 생각하며 위로받으셨으면 좋겠어요. 아이를 키우는 것은 정말이지 끝없는 배움의 과정이고, 때로는 정답이 없는 질문들에 부딪히기도 하니까요. 하지만 김규진 작가님처럼 솔직하고 따뜻한 마음으로 아이를 대한다면, 어떤 고민이든 함께 해결해나갈 수 있을 거라고 믿습니다. \n\n김규진 작가님의 딸이 어떤 모습으로 성장하든, 어떤 사랑을 하든, 저는 그 아이가 세상에서 가장 행복한 아이가 될 것이라고 믿어 의심치 않습니다. 왜냐하면 그 아이에게는 세상에서 가장 용감하고 지혜로운 엄마, 김규진 님이 계시니까요. 앞으로도 김규진 작가님의 육아 이야기에 귀 기울이며, 저도 함께 배우고 성장해나가고 싶습니다. 작가님, 항상 응원합니다! \n\n"
      },
      {
        "title": "결혼은 5성급 호텔에서, 하지만 부모님은 불참… 김규진 작가 가족 이야기, 이젠 딸의 미래까지 고민하는 '진짜 엄마'의 눈물",
        "content": "여러분, 저 지금 눈물 콧물 다 흘리고 있어요. 김규진 작가님의 이야기가 정말이지… 제 마음을 너무나도 흔들어 놓습니다. 아니, 5성급 호텔에서 결혼식을 올렸는데, 가장 축하해주셔야 할 부모님은 참석하지 않으셨다는 이야기… 상상만 해도 너무 슬프고 안타까운 거 있죠. 어떤 사정이 있으셨는지 저희는 다 알 수 없지만, 분명 그 순간 얼마나 마음이 아프셨을까요. 가장 소중한 사람과의 결실을 맺는 날, 가족의 축복을 받지 못한다는 것은 정말이지… 말로 다 표현할 수 없는 고통일 거예요. 하지만 김규진 작가님은 그런 어려운 상황 속에서도 굴하지 않고, 사랑하는 와이프분과 함께 새로운 가정을 꾸리셨습니다. 얼마나 큰 용기가 필요했을까요. \n\n그리고 이어서 나오는 이야기, 바로 아기를 낳고 나서부터 부모님과의 관계가 오히려 발전했다는 이야기는 정말이지… 많은 생각을 하게 만들었습니다. 결혼할 때는 마음을 열지 않으셨던 부모님께서, 손주가 생긴 후에 비로소 마음을 열고 연락을 많이 하시기 시작했다는 것. 김규진 작가님 입장에서는 어쩌면 조금 당황스럽고, 복잡한 감정을 느끼셨을 수도 있겠어요. 그동안 닫혔던 마음이 갑자기 열리는 것에 대한 낯섦, 그리고 어쩌면 섭섭함까지도요. 하지만 저는 이 상황에서 김규진 작가님의 성숙함과 따뜻한 마음을 다시 한번 느꼈습니다. 원망하거나 분노하는 대신, 오히려 '관계가 발전해서 당황스러울 정도'라고 담담하게 이야기하시는 모습에서, 저는 진정한 용서와 이해를 보았습니다. \n\n생각해보세요. 우리 부모님들도 다 똑같은 사람이라는 거예요. 때로는 자신의 생각이나 가치관 때문에 자녀의 선택을 쉽게 받아들이지 못할 수도 있어요. 하지만 시간이 흐르고, 새로운 생명이 찾아오면, 그동안 닫혔던 마음의 문이 열리는 경우도 많다는 거죠. 물론, 모든 부모님이 그렇다고 일반화할 수는 없겠지만, 김규진 작가님의 이야기를 통해 우리는 '이해'와 '소통'의 중요성을 다시 한번 배울 수 있습니다. 혹시라도 비슷한 상황에 놓인 분이 계시다면, 김규진 작가님처럼 인내심을 가지고, 또 따뜻한 마음으로 다가가면 언젠가는 마음이 통할 수 있지 않을까 하는 희망을 가져볼 수 있을 것 같아요. \n\n더욱이 김규진 작가님은 26개월 차 엄마로서, 이제는 딸아이의 미래에 대한 깊은 고민까지 하고 계세요. 딸이 이성애자인 것 같아 낯설다고 느끼는 솔직한 마음, 그리고 어떤 모습으로 성장하든 딸을 차별 없이 사랑하고 지지해주고 싶다는 바람까지. 이러한 솔직한 고민들은, 단순히 '엄마'라는 역할에 국한되는 것이 아니라, 한 사람의 인간으로서, 그리고 딸을 가진 부모로서 느끼는 깊은 책임감과 사랑의 표현이라고 생각합니다. \n\n저는 김규진 작가님의 이야기가 우리 사회에 던지는 메시지가 참 크다고 생각해요. 다양성을 존중하고, 편견 없이 서로를 이해하며, 무엇보다 '사랑'이라는 이름으로 모든 것을 포용할 수 있다는 것. 김규진 작가님과 와이프분, 그리고 사랑스러운 따님. 그 세 사람의 이야기가 앞으로도 많은 사람들에게 희망과 용기를 줄 것이라고 믿습니다. 마지막으로, 김규진 작가님과 가족분들께 진심으로 행복을 빌어드립니다. 항상 응원하겠습니다! \n\n"
      },
      {
        "title": "솔직한 후기: '우리 오빠' 김규진 작가님, 당신은 진정한 사랑의 아이콘입니다… 눈물 젖은 응원 보냅니다!",
        "content": "아 진짜… 이 글을 쓰면서도 눈물이 멈추질 않아요. 김규진 작가님의 이야기는 정말이지… 제가 그냥 '팬심'으로만 볼 수 있는 이야기가 아니었어요. 마치 제 옆에서, 제 가족이 겪는 일처럼 가슴이 벅차오르고, 때로는 먹먹해지고, 때로는 뜨거운 응원을 보내게 만들었어요. '우리 오빠'라고 부르고 싶은 마음이 간절해질 만큼, 그분의 용기와 사랑, 그리고 솔직함은 제게 깊은 울림을 주었습니다. \n\n처음 이 기사를 접했을 때, 저는 솔직히 '와, 신기하다' 정도의 생각만 했어요. 레즈비언 부부가 아이를 낳아 키우는 이야기, 그리고 거기서 오는 현실적인 고민들에 대한 이야기. 하지만 글을 읽어나갈수록, 저는 김규진 작가님이라는 한 인간의 깊이와, 그분이 보여주시는 사랑의 스펙트럼에 압도당했습니다. 단순히 '다른' 삶을 사는 사람이 아니라, 우리 모두가 공감할 수 있는 '사랑'과 '가족', '성장'이라는 보편적인 주제를 너무나도 아름답고 솔직하게 보여주고 계시다는 것을 깨달았죠. \n\n특히, 마취과 의사인 아내 대신 임신하고 출산하는 과정에서 겪으신 감정들, 그리고 '남편이 아기를 낳았다'는 악성 댓글에 대한 이야기를 들었을 때, 저는 분노와 안타까움을 동시에 느꼈습니다. 어떻게 그렇게 아름다운 희생과 사랑이 조롱거리가 될 수 있을까요? 하지만 김규진 작가님은 그런 아픔 속에서도 꿋꿋하게, 그리고 유쾌하게 자신의 삶을 헤쳐나가셨어요. 그 모습 자체가 이미 제게는 큰 감동이었습니다. \n\n그리고 딸아이의 이성애자 가능성에 대한 고민을 솔직하게 털어놓으시는 모습에서는, '아, 역시 엄마구나' 싶었습니다. 아이를 키우는 것은 정말이지… 끝없는 배움의 연속이고, 때로는 예상치 못한 질문들에 부딪히며 함께 성장해나가는 과정이라는 것을 다시 한번 느꼈어요. 어떤 성별 정체성을 가지든, 어떤 사랑을 하든, 우리 아이는 사랑받아 마땅하다는 것을 알면서도, 부모로서 느끼는 미래에 대한 막연한 불안감과 걱정… 저는 그 복잡한 심경을 너무나도 잘 이해할 수 있었습니다. \n\n저는 오늘 김규진 작가님의 이야기를 통해, '사랑'이 얼마나 다양하고 다채로운 모습으로 우리 삶에 스며들 수 있는지, 그리고 '가족'이라는 울타리가 얼마나 든든하고 아름다운 것인지를 다시 한번 깨달았습니다. 혹시라도 제 글을 읽으시는 분 중에 비슷한 어려움을 겪고 계시거나, 혹은 세상의 편견 때문에 힘들어하는 분이 계시다면, 김규진 작가님의 이야기를 떠올리며 용기를 얻으셨으면 좋겠습니다. \n\n김규진 작가님, 당신은 진정한 사랑의 아이콘입니다. 당신의 용기와 사랑, 그리고 솔직함에 깊은 존경을 보냅니다. 앞으로도 당신의 삶을 진심으로 응원하며, 언제나 행복하시기를 기도하겠습니다. 제 마음속의 '우리 오빠' 김규진 작가님, 늘 건강하세요! \n\n"
      }
    ],
    "hashTag": [
      "#김규진",
      "#작가김규진",
      "#여의도육퇴클럽",
      "#레즈비언엄마",
      "#동성부부",
      "#출산고민",
      "#딸육아",
      "#가족의이해",
      "#성별정체성",
      "#성평등",
      "#커밍아웃",
      "#연예인이슈",
      "#이슈",
      "#화제",
      "#인물",
      "#엄마의마음",
      "#성장",
      "#사랑"
    ]
  },
  {
    "title": "김주하, 前남편 폭행에도 둘째 낳은 이유 \"그 와중에 임신한 건 첫째 때문\"",
    "article": "[스포츠조선 이게은기자] 앵커 김주하가 전 남편과의 불화 속에서도 둘째를 출산한 이유를 밝혔다.\n\n19일 'MKTV 김미경TV' 채널에는 '유튜브 첫 출연한 김주하 앵커가 방송에서 못다한 이야기 - 김주하 앵커 1부 MK쇼'라는 영상이 공개됐다.\n\n김주하는 10년간 남편의 외도, 폭행을 참은 이유에 대해 \"몇 년 전에 여성가족부에서 출산 장려 위원회 위원이 돼달라고 하길래 '나는 출산을 권하지 않는다'라고 했다. 그래서 제가 빠졌다. 내가 왜 출산을 권하지 않겠나. 대부분의 여성은 출산을 하는 동시에 족쇄가 채워진다\"라고 말했다. 이어 \"제가 참은 것도 아이 때문이다. 출산 전에 이런 사실을 알았다면 헤어졌을 거다. 아이에게 온전한 가정을 만들어주고 싶다는 욕심도 있었다\"라고 밝혔다.\n\n김주하는 \"(부모 중) 한 명이 없어도 온전한 가정이 될 수 있는데 그걸 몰랐다. 사람들이 그 와중에 왜 둘째를 낳았냐고 묻던데, 그것도 온전한 가정을 위해서였다. 아이에게 가장 큰 선물은 형제나 자매를 만들어주는 거라고 한다. 부모가 평생을 함께할 수 없으니 힘이 되는 사람을 만들어줄 수 있는 유일한 방법이라고 생각했다\"라고 털어놓기도 했다.\n\n한편 김주하는 2004년 사업가와 결혼, 슬하에 두 자녀를 뒀다. 하지만 2013년 전 남편의 외도와 폭행 등을 이유로 이혼소송을 제기했고 2016년 이혼 소송을 마무리했다. 당시 김주하는 친권과 양육권, 위자료 5천만 원을 받았고 전 남편에게 약 10억 원의 재산분할 하라는 판결을 받았다.",
    "link": "https://v.daum.net/v/20260120105305115",
    "type": "daum_enter",
    "newTitle": "김주하 전남편 폭행에도 둘째 임신한 속마음 첫째 때문이었던 이유와 가정 지키려 했던 10년간의 사연",
    "newArticle": [
      {
        "title": "김주하 앵커, 충격적인 전남편 폭행과 외도 속에서도 둘째를 낳을 수밖에 없었던 절절한 사연 공개",
        "content": "여러분, 오늘 정말이지 믿을 수 없는 이야기를 듣고 심장이 쿵쾅거리는 수준을 넘어 아예 쿵쾅쿵쾅 무한 반복 중입니다. 대한민국의 대표 앵커, 김주하 앵커가 'MKTV 김미경TV' 채널에 출연해서 그동안 방송에서 차마 털어놓지 못했던, 아니 어쩌면 평생 가슴속 깊이 묻어두려 했던 이야기들을 드디어 꺼내놓으셨다고 해요. 아니, 이걸 듣고 어떻게 그냥 지나칠 수가 있겠습니까? 당장 여러분의 두 눈과 두 귀를 활짝 열고 제 이야기에 집중해주시길 바라요. 특히나 여성분들이라면, 그리고 부모님의 마음을 조금이라도 아시는 분이라면 더욱 그러실 겁니다. 김주하 앵커는 10년이라는 긴 시간 동안 전남편의 외도와 폭행을 고스란히 감내해야만 했답니다. 상상만 해도 숨이 턱 막히고 가슴이 답답해지는데, 그 시간을 홀로 버텨내셨다는 게 얼마나 고통스러웠을까요. 그 와중에도, 네, 바로 그 힘든 시간 속에서도 '둘째'를 임신하게 된 충격적인 이유를 털어놓으셨는데, 그 이유가 다름 아닌 '첫째' 때문이라는 거예요. 아니, 이게 도대체 무슨 말인지, 대체 무슨 사연이 있었길래 그런 선택을 하셔야만 했을까요? 제 머릿속은 온통 물음표로 가득 차 버렸고, 이미 결론은 내릴 수도 없는 상태가 되어버렸습니다. 그저 김주하 앵커의 그 깊은 고통과 그럼에도 불구하고 희망을 놓지 않았던 모성애에 깊은 존경심을 표할 수밖에 없네요. 이건 정말 보통 일이 아니에요. 이건 단순한 연예인 가십거리가 아니라, 한 인간의 처절한 삶의 고백입니다."
      },
      {
        "title": "첫째 아이를 위한 온전한 가정을 만들고자 했던 10년의 희생, 그 눈물겨운 진실",
        "content": "이야기를 좀 더 자세히 들여다보자면, 김주하 앵커는 '여성가족부 출산 장려 위원회 위원' 제안을 받았을 때 '나는 출산을 권하지 않는다'라고 답하며 위원직을 고사했다고 합니다. 그만큼 그녀의 출산에 대한 경험이 긍정적이지만은 않았다는 뜻이겠죠. 그녀는 '대부분의 여성은 출산을 하는 동시에 족쇄가 채워진다'라고 말하며, 자신의 경험을 통해 얻은 뼈아픈 깨달음을 토로했어요. 이게 얼마나 현실적인 발언인가요. 출산과 육아라는 엄청난 무게가 여성의 삶을 송두리째 바꿔놓는 경우가 허다하니까요. 특히나 김주하 앵커처럼 어려운 환경 속에서 출산을 겪었다면 그 무게는 몇 배가 되었을 겁니다. 하지만 그녀가 그 모든 고통을 참고 견뎌냈던 가장 큰 이유는 바로 '아이' 때문이었다고 합니다. '제가 참은 것도 아이 때문이다'라는 말에서 그녀의 절절한 모성애가 느껴져요. 만약 출산 전에 남편의 그런 실체를 알았다면 헤어졌을 것이라고 덧붙이는 부분에서는, 그녀 역시도 평범하고 행복한 가정을 꿈꾸었을 것이라는 마음이 절절하게 느껴져서 더욱 안쓰러웠습니다. 하지만 그녀는 '아이에게 온전한 가정을 만들어주고 싶다'는 욕심, 아니 어쩌면 당연한 바람 때문에 힘든 시간을 버텨낸 것이죠. 그런데 여기서 더 놀라운 것은, 그 와중에 둘째를 낳은 이유가 무엇이었겠느냐는 질문에 대한 답이었어요. '그것도 온전한 가정을 위해서였다'는 겁니다. 이 말이 정말이지 제 마음을 뒤흔들었어요. 부모 중 한 명이 없어도 온전한 가정이 될 수 있다는 것을 나중에야 알게 되었지만, 그럼에도 불구하고 아이에게 가장 큰 선물은 형제나 자매를 만들어주는 것이라고 생각했답니다. 부모가 평생을 함께할 수 없으니, 아이에게 힘이 되어줄 '사람'을 만들어줄 수 있는 유일한 방법이라고 믿었던 것이죠. 얼마나 슬프고도 아름다운 희생인가요. 김주하 앵커의 이러한 선택과 헌신은, 단순히 한 여성의 이야기가 아니라 우리 사회 많은 부모들의 숭고한 희생을 대변하는 듯합니다."
      },
      {
        "title": "김주하 앵커가 겪은 10년간의 고통, 그리고 그럼에도 희망을 놓지 않았던 이유 분석",
        "content": "김주하 앵커가 겪었다는 '10년간의 외도와 폭행'이라는 단어 자체가 주는 충격은 엄청납니다. 단순한 부부 싸움이나 갈등의 수준을 넘어, 한 인간으로서 존중받지 못하고 신체적, 정신적 고통을 겪었다는 의미이기 때문이죠. 2004년 사업가와 결혼해 슬하에 두 자녀를 두었다는 사실과, 2013년에 이혼 소송을 제기하고 2016년에 마무리했다는 시간의 간격을 보면, 그녀가 얼마나 오랫동안 이 관계를 유지하기 위해 애쓰고 또 버텨왔는지 짐작할 수 있습니다. 2013년이면 둘째 아이가 태어난 지 얼마 되지 않은 시점이었을 텐데, 그런 와중에도 폭행과 외도를 겪었다는 것이 상식적으로 이해가 되지 않습니다. 그녀가 '아이에게 온전한 가정을 만들어주고 싶었다'는 말은, 단순히 이혼하지 않음으로써 가정을 유지하려 했던 것을 넘어, 아이들에게 '완전한' 부모의 역할을 해주고자 하는 깊은 뜻이 담겨 있었던 것 같아요. 어쩌면 그녀는 자신도 모르게 '이상적인 가정'의 틀에 자신을 가두고 있었을지도 모릅니다. 사회가, 혹은 주변의 기대가 만들어낸 '완벽한 가정'이라는 환상을 깨뜨리기까지 얼마나 많은 시간이 걸렸을까요. 물론 김주하 앵커가 받은 위자료 5천만 원과 재산분할 10억 원이라는 액수가 그녀의 오랜 고통을 보상해주지는 못하겠지만, 최소한 그녀의 삶을 다시 꾸려나갈 수 있는 발판은 마련해 준 것이라고 생각합니다. 하지만 돈으로도 해결되지 않는 마음의 상처와 아이들에게 남겨진 상처는 어떻게 해야 할까요. 그녀가 10년간 겪었던 그 지옥 같은 시간 속에서도 '아이를 위해서'라는 숭고한 목적을 부여잡고 버텨왔다는 사실 자체가, 그녀를 우리가 알고 있는 앵커라는 직업을 넘어 한 명의 위대한 어머니로 보이게 합니다. 이런 이야기는 우리 사회에 만연한 가정 폭력의 심각성을 다시 한번 일깨워주고, 피해자들이 얼마나 고통 속에 홀로 싸우고 있는지를 보여주는 단면이기도 합니다."
      },
      {
        "title": "실시간 댓글 반응 폭발! 김주하 앵커의 고백에 네티즌들 \"가슴이 먹먹하다\" vs \"그래도 아이들 위해 희생한 엄마 마음 이해\"",
        "content": "김주하 앵커의 이번 인터뷰가 공개된 직후, 각종 온라인 커뮤니티와 포털 사이트 댓글란은 그야말로 폭발적인 반응으로 도배되었습니다. '역시 김주하 앵커, 보통 인물이 아니다', '앵커석에서 보여주는 카리스마 뒤에 이런 아픔이 있었다니', '나 같으면 진작에 뛰쳐나갔을 텐데 대단하다'와 같이 그녀의 용기와 헌신에 찬사를 보내는 의견들이 쏟아졌습니다. 특히 '첫째 아이 때문에 둘째를 낳았다'는 대목에서는 많은 네티즌들이 깊은 공감을 표하며 '나도 부모님이 이혼하셨는데, 형제가 있다는 것이 얼마나 큰 힘이 되었는지 모른다', '물론 부모님의 불행은 슬펐지만, 서로 의지하며 버틸 수 있었다'는 댓글들이 많았어요. 하지만 일각에서는 '폭행과 외도를 겪으면서까지 가정을 지키려 한 것은 아이들에게 오히려 더 좋지 않은 영향을 줄 수 있다', '그 정도의 고통이면 아이들도 분명히 느꼈을 텐데...'라며 우려의 목소리를 내는 의견도 있었습니다. 또한, '김주하 앵커처럼 경제적으로나 사회적으로 안정된 상황이 아니라면 함부로 따라 할 수 없는 선택이다', '나 같은 평범한 사람은 그런 상황에서 어떻게 해야 할지 상상도 안 간다'는 현실적인 반응들도 눈에 띄었습니다. 그러면서 자연스럽게 김주하 앵커의 과거와 관련된 TMI들도 다시금 소환되고 있는데요. 그녀의 어린 시절 꿈이 아나운서가 아니었다는 이야기부터, 첫 결혼 당시에는 남편이 사업가라는 점 때문에 많은 기대를 받았다는 점, 그리고 이혼 소송 당시 얼마나 많은 언론의 주목을 받았었는지 등 다양한 이야기들이 오가고 있습니다. 하지만 이런 TMI들도 결국 그녀의 삶의 일부이고, 이번 인터뷰를 통해 우리가 김주하 앵커라는 사람을 더욱 깊이 이해하게 되는 계기가 되는 것 같아요. 사람들은 그녀의 파란만장한 삶에 주목하며, 단순한 연예인이나 유명인이 아닌, 한 인간으로서 겪어야 했던 고통과 그 속에서 피어난 모성애에 대해 다시 한번 생각하게 되는 시간을 갖고 있는 것 같습니다."
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 김주하 앵커의 인터뷰를 듣고 나서 한동안 아무 말도 할 수가 없었습니다. 처음에는 '전남편 폭행에도 둘째를 낳았다고?' 하는 단순한 호기심으로 기사를 접했는데, 읽으면 읽을수록 가슴이 먹먹해지고 눈물이 핑 돌았습니다. 10년이라는 시간 동안 외도와 폭행을 참고 가정을 지키기 위해 애썼다는 사실 자체가 너무나 충격적이었고, 그 와중에 첫째 아이를 위해 둘째를 낳았다는 이야기는 정말이지 마음을 울렸습니다. '온전한 가정'이라는 틀 안에서 아이들에게 '온전한 행복'을 주고 싶었던 어머니의 마음이 얼마나 절절했을까요. 저 역시도 아이를 키우는 엄마로서, 만약 그런 상황에 처했다면 과연 김주하 앵커처럼 강인하게 버텨낼 수 있었을지 솔직히 자신 없습니다. 아이를 위해서라면 무엇이든 할 수 있다는 엄마의 마음은 정말이지 세상 무엇과도 비교할 수 없는 강력한 힘을 가진 것 같아요. 이번 인터뷰를 통해 김주하 앵커가 단순히 차갑고 냉철한 앵커의 이미지를 넘어, 한 인간으로서 겪었던 깊은 고통과 슬픔, 그리고 그럼에도 불구하고 희망을 놓지 않았던 숭고한 모성애를 가진 분이라는 것을 다시 한번 느끼게 되었습니다. 앞으로는 그녀가 받은 상처를 잘 치유하고, 아이들과 함께 더욱 행복하고 평온한 삶을 살아가시기를 진심으로 응원합니다. 그리고 이 인터뷰를 통해 가정 폭력의 심각성을 다시 한번 인지하고, 혹시라도 비슷한 어려움을 겪고 있는 분들에게 작은 용기와 희망이 되었으면 하는 바람입니다."
      }
    ],
    "hashTag": [
      "#김주하",
      "#김주하앵커",
      "#김주하전남편",
      "#김주하폭행",
      "#김주하둘째",
      "#김주하임신",
      "#김주하가정사",
      "#김미경TV",
      "#MKTV",
      "#가정폭력",
      "#모성애",
      "#이혼",
      "#연예인",
      "#인터뷰",
      "#화제"
    ]
  },
  {
    "title": "박수홍 14개월 딸 재이, 부자 할아버지의 '300평 대저택' 입성…\"제 집 같아\"",
    "article": "[스포츠조선 김수현기자] 방송인 박수홍의 딸 재이가 '할아버지' 이용식의 집에 완벽 적응했다.\n\n19일 유튜브 채널 '아뽀TV'에는 '2025년 마무리까지 눈물로'라는 제목의 영상이 업로드 됐다.\n\n이날 이용식과 아내, 이수민 원혁 부부는 박수홍 가족을 맞이하기 위해 옷까지 차려입고 환영 연습을 했다.\n\n이용식의 아내는 \"나 눈물나서 못 부르겠어\"라며 울컥했고 이용식 역시 울먹였다. 이수민은 \"아빠도 울어? 연습할 때부터 울면 어떡해. 다들 환자다 환자\"라며 달랬다.\n\n원혁은 \"오늘 우리는 2025년 연말 파티를 한다. 박수홍 형님 가족을 모시려고 깜짝 이벤트를 준비했다\"라 설명했다.\n\n이용식은 \"사랑스러운 재이와 이엘이가 건강하게 자라도록\"이라며 노래까지 불렀다.\n\n평창동에 위치한 이용식의 집은 100평대 대저택으로, 낯설만도 했지만 재이는 남다른 적응력으로 원래 제 집인냥 누워있었다. 박수홍은 \"원래 아빠 껌딱지다. 안떨어지는데\"라며 이용식을 보는 딸을 보고 신기해 했다.\n\n이용식의 방에 들어선 박수홍은 \"연예인 옷방은 이렇구나\"라며 신기해 했다. 손님에겐 첫 공개인 이용식의 옷방. 박수홍은 \"선배님 이렇게 당황스럽게 웃으시냐\"라며 이용식을 놀렸다.\n\n원혁은 3시간 줄을 서 사온 박수홍의 선물을 건넸다. 한 달 전 하와이에 놀러갔던 이용식의 가족들. 원혁은 \"얼마 전에 박수홍 형님 집에 초대 박아서 맛있는 음식도 먹고 재이 옷도 많이 물려받았는데 너무 감사했다\"라 했다.\n\n이어 \"이걸 어떻게 돌려드릴까 해서 고민하다가 하와이의 인기 브랜드에 왔다. 그게 괜찮은 선물이 되지 않을까 생각했다. 여긴 아침 일찍 안가면 재고가 없다. 오픈런을 해야 된다\"라고 매장으로 향했다.\n\n오픈 전부터 이미 많은 사람들로 기나긴 줄이 있는 매장. 원혁은 \"맨 앞에 있는 사람은 새벽 5시에 나왔다더라\"라며 너털 웃음을 지었다.\n\n이용식은 박수홍을 위해 자신의 옷장에서 맞는 옷들을 선별했다. 원혁은 \"이거 저 주기로 하신 거 아니냐\"라며 농담해 웃음을 안기기도 했다.\n\n그런 와중 재이는 이엘이의 놀이방에 입성해 자기방처럼 놀고 있었다. 원혁은 \"재이야 너 너무 자연스럽다. 마치 재이 베이비룸 같다. 화보같다\"라 했다.\n\n박수홍의 아내 김다예는 \"너무 자연스럽게 자기 집처럼 계셔요\"라 했고 박수홍은 \"재이야. 이 집에 자주 오자. 얼굴 붉힐 정도로 자주 오자\"라고 너스레를 떨었다.",
    "link": "https://v.daum.net/v/20260120055629258",
    "type": "daum_enter",
    "newTitle": "박수홍 딸 재이 300평 대저택 입성 이용식 할아버지 공개에 팬들 반응 폭발",
    "newArticle": [
      {
        "title": "박수홍 딸 재이, 이용식 할아버지 300평 대저택 입성에 '내 집이네'",
        "content": "여러분, 지금 이 순간을 어떻게 표현해야 할까요? 제 마음이 지금 롤러코스터를 타고 있는 것 같아요. 박수홍 씨의 사랑스러운 딸 재이가 말이죠, 그 유명한 이용식 할아버지의 300평 대저택에 입성했다는 소식, 들으셨어요? 아니, 듣기만 해도 심장이 쿵쾅거리는 이 광경을 상상하니 벌써부터 눈물이 핑 돌 지경이에요. 저는 솔직히 기사를 보자마자 '이게 무슨 일이야!' 싶어서 몇 번이나 다시 읽었는지 몰라요. 그냥 평범한 날에 아이가 할아버지 댁에 가는 것 같지만, 여러분, 이게 단순한 방문이 아니라는 걸 아셔야 해요. 박수홍 씨와 그의 가족, 그리고 이용식 선생님 가족에게는 정말 특별하고 감동적인 순간이었을 거예요. 마치 한 편의 드라마 같은 이야기인데, 여기에 제 주책맞은 감정이 더해지니 이야기가 끝이 없네요. 재이가 처음 보는 낯선 공간에서 '제 집 같아요'라고 말하는 그 순수함, 상상만 해도 사랑스러워서 정신을 못 차리겠어요. 사실 제가 예전부터 박수홍 씨를 정말 좋아했어요. 그 웃음 뒤에 숨겨진 그의 진심과 따뜻한 마음을 늘 응원해왔거든요. 그런 박수홍 씨에게 새로운 가족이 생기고, 그 가족의 행복한 모습이 이렇게 기사로 전해지니, 제 일처럼 기쁘고 자랑스럽기까지 하답니다. 특히 이번 일로 이용식 선생님과 그의 가족분들도 얼마나 행복하셨을까 생각하니, 괜히 제 마음이 뭉클해져 와요. 이제 곧 있으면 우리 재이도 훌쩍 커서 엄마 아빠 따라 이곳저곳 다니겠지만, 지금 이 순간만큼은 정말 천사 같았을 거예요. 300평 대저택이라니, 제가 상상하는 것보다 훨씬 더 grand 하겠죠? 어떤 모습일지, 재이는 또 어떤 새로운 것을 경험했을지, 벌써부터 다음 이야기가 너무나 기다려져요."
      },
      {
        "title": "이용식 할아버지의 따뜻한 환영, 박수홍 가족과 특별한 하루",
        "content": "기사를 좀 더 자세히 들여다보니, 이건 뭐 단순한 방문을 넘어선 하나의 축제 같은 거였더라고요. 이용식 선생님과 사모님, 그리고 이수민 씨와 원혁 씨까지, 온 가족이 박수홍 씨 가족을 맞이하기 위해 얼마나 정성껏 준비했는지, 그 마음이 글자 하나하나에 묻어나는 것 같았어요. 특히 이용식 선생님 사모님께서 '나 눈물나서 못 부르겠어' 하시며 울컥하시는 장면에서는 저도 모르게 눈물이 글썽했지 뭐예요. 그동안 박수홍 씨가 겪었던 어려움들을 옆에서 지켜보면서 얼마나 마음고생이 심하셨을까, 그런 생각들이 스쳐 지나가면서요. 이용식 선생님도 감정이 북받치시는 듯 울먹이셨다고 하는데, 정말 그 감동이 얼마나 컸을지 감히 짐작도 가지 않아요. 이수민 씨가 '아빠도 울어? 연습할 때부터 울면 어떡해. 다들 환자다 환자'라며 유쾌하게 달래는 모습에서는 또 빵 터지기도 했고요. 역시 연예인 가족들은 다르다니까요. 평소에도 이렇게 티격태격하면서도 서로를 아끼는 모습이 정말 보기 좋았어요. 원혁 씨가 '오늘 우리는 2025년 연말 파티를 한다. 박수홍 형님 가족을 모시려고 깜짝 이벤트를 준비했다'고 설명하는 부분에서는 '와, 진짜 준비 많이 했구나' 싶었어요. 그 누구보다 박수홍 씨의 행복을 바라는 마음이 느껴져서 뭉클했답니다. 이용식 선생님께서 '사랑스러운 재이와 이엘이가 건강하게 자라도록'이라며 노래까지 불러주시는 장면은 정말이지... 말로 표현할 수 없을 정도로 감동이었어요. 마치 친할아버지, 친할머니께서 손주들을 보며 느끼는 애틋함 그대로였을 거예요. 평창동에 위치한 100평대 대저택이라는 말에 제 머릿속으로도 그 웅장함을 그려보게 되더라고요. 혹시나 낯설어할 수도 있었을 재이가 마치 자기 집인 양 편안하게 누워있었다는 박수홍 씨의 말에 또 한 번 놀랐어요. 역시 아빠 껌딱지라더니, 벌써부터 할아버지 품에 쏙 안겨서 편안함을 느낀 건가 봐요. 아니면 그만큼 박수홍 씨와 가족들이 재이를 따뜻하게 맞이해주셨다는 뜻이겠죠."
      },
      {
        "title": "넓고 넓은 300평 대저택, 재이의 눈에 비친 세상은?",
        "content": "이야, 300평 대저택이라니. 여러분, 제가 상상하는 300평은 그냥 넓은 운동장 같은 느낌이거든요. 근데 그곳에 어린 재이가 입성했다니, 어떤 풍경이었을까요? 박수홍 씨가 이용식 선생님의 옷방을 보고 '연예인 옷방은 이렇구나' 하며 신기해했다는 부분에서 빵 터졌어요. 그만큼 이용식 선생님께서 연예계에 오래 계셨고, 또 얼마나 많은 옷들을 가지고 계실지 상상이 가더라고요. 손님에게는 처음 공개되는 옷방이었다니, 그만큼 특별한 날이었겠어요. 박수홍 씨가 '선배님 이렇게 당황스럽게 웃으시냐'며 놀리는 모습에서는 두 분의 훈훈한 선후배 관계가 느껴져서 좋았어요. 진정한 존경심과 애정이 있으니까 가능한 장난이겠죠. 원혁 씨가 박수홍 씨를 위해 3시간 줄을 서서 선물을 사 왔다는데, 정말 보통 정성이 아니죠. 하와이 인기 브랜드 제품이라고 하니, 얼마나 귀한 선물인지 짐작이 가요. 한 달 전 박수홍 씨 집에 초대받아 맛있는 음식도 먹고, 재이 옷도 물려받아 감사했다는 원혁 씨의 말에서 진심이 느껴졌어요. '이걸 어떻게 돌려드릴까 고민하다가' 라며 선물을 준비했다는 그 마음이 너무 예뻤어요. '여기 오픈런 해야 한다'는 말에 얼마나 인기가 많은 곳인지 알 수 있었죠. 새벽 5시부터 줄을 서는 사람이 있다니, 저 같으면 엄두도 못 낼 일인데, 역시 마음을 전하는 일에는 이렇게 용기가 필요한가 봐요. 이용식 선생님께서도 박수홍 씨를 위해 자신의 옷장에서 맞는 옷들을 선별해주셨다는 이야기에 또 한 번 감동했어요. '이거 저 주기로 하신 거 아니냐'는 원혁 씨의 농담에 웃음이 터지면서도, 그만큼 박수홍 씨를 아끼는 마음을 엿볼 수 있었답니다. 그 와중에 재이는 이엘이의 놀이방에 입성해 자기 방처럼 놀고 있었다니, 이게 정말 '재이 베이비룸 같다', '화보 같다'는 말이 나올 법하죠. 김다예 씨도 '너무 자연스럽게 자기 집처럼 계셔요'라고 했을 정도니 말 다 했죠. 박수홍 씨가 '재이야. 이 집에 자주 오자. 얼굴 붉힐 정도로 자주 오자'라고 너스레를 떠는 모습에서 앞으로도 계속 좋은 관계를 이어가고 싶다는 바람이 느껴졌어요. 정말이지, 재이 덕분에 두 가족이 더욱 끈끈해지는 계기가 된 것 같아요."
      },
      {
        "title": "팬들의 뜨거운 반응과 박수홍 가족의 앞날을 응원하며",
        "content": "이 소식을 접한 팬들의 반응은 말 그대로 폭발적이었어요. 제 주변에서도 난리가 났었죠. '아니, 박수홍 씨 딸 재이가 벌써 이렇게 크고 예쁘게 자랐어?', '이용식 할아버지댁 진짜 부자시네. 300평이면 어마어마한 거 아니야?', '정말 그림 같은 가족이다. 앞으로 행복한 일만 가득했으면 좋겠다' 등등, 정말 수많은 응원과 축복이 쏟아졌어요. 저도 제 블로그에 이 소식을 올렸는데, 댓글이 정말 폭발적이었습니다. '진짜 보기 좋아요!', '재이 너무 사랑스럽네요! 박수홍 씨 정말 행복해 보이세요!', '이용식 선생님도 정말 멋지세요. 손주 사랑이 대단하시네요!' 이런 댓글들이 계속 달렸어요. 어떤 분은 '박수홍 씨가 그동안 정말 고생 많았는데, 이렇게 예쁜 딸 얻고 좋은 사람들과 행복한 시간 보내는 모습 보니 저도 눈물 나요'라고 하시는데, 정말 제 마음과 똑같은 말이라서 한참을 울컥했답니다. 사실 박수홍 씨가 그동안 겪었던 일들 때문에 마음고생이 정말 심했을 텐데, 이렇게 예쁜 딸 재이가 태어나고, 이용식 선생님 가족분들처럼 좋은 분들과 함께 웃고 떠드는 모습을 보니, 정말 '인생은 역시 새옹지마구나' 싶었어요. 물론 앞으로도 재이가 건강하게 잘 자라고, 박수홍 씨와 김다예 씨도 늘 행복했으면 좋겠다는 응원의 메시지가 대부분이었지만, 간혹 '박수홍 씨, 이제 꽃길만 걸으세요!' 라며 진심으로 응원하는 댓글들도 많았답니다. 특히 '이용식 할아버지의 300평 대저택'이라는 키워드가 이슈가 되면서, '박수홍 씨도 이제 경제적으로 안정된 삶을 사는 것 같아 다행이다'라는 반응도 있었어요. 이건 마치 드라마의 해피엔딩을 보는 듯한 느낌이랄까요. 제가 박수홍 씨를 오랫동안 응원해왔던 팬으로서, 그의 행복을 누구보다 바랐거든요. 그래서 이번 소식은 정말이지 저에게도 큰 선물과도 같았어요. 앞으로 재이가 이 넓은 저택에서 건강하고 밝게 자라나는 모습을 보며, 박수홍 씨 가족 모두에게 웃음꽃이 활짝 피어나기를 진심으로 기도합니다. 우리 모두 박수홍 씨 가족의 앞날을 힘껏 응원해주자고요!"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이 기사를 처음 접했을 때 저는 '와, 박수홍 씨 정말 행복해졌구나' 라는 생각밖에 안 들었어요. 제가 그동안 박수홍 씨를 보면서 얼마나 마음이 아팠었는지 몰라요. 방송에서 밝고 유쾌한 모습을 보면서도, 그 뒤에 숨겨진 그의 아픔을 알기에 늘 안쓰러웠거든요. 그런데 이렇게 사랑스러운 딸 재이가 태어나고, 이용식 선생님 가족처럼 따뜻하고 좋은 분들과 함께 행복한 시간을 보내는 모습을 보니, 정말 제 마음이 다 놓이는 것 같았어요. 300평 대저택이라는 화려함도 물론 인상 깊었지만, 제 눈에는 그보다 더 중요하게 보였던 것은 바로 '행복'이었어요. 재이가 마치 자기 집처럼 편안하게 지내는 모습, 이용식 선생님 가족분들이 재이를 보며 눈물 흘리고 기뻐하는 모습, 그리고 박수홍 씨가 그런 가족들과 함께 환하게 웃는 모습. 이 모든 장면들이 제게는 최고의 명장면이었답니다. 기사를 읽으면서 몇 번이나 '우리 오빠 행복하다'를 속으로 되뇌었는지 몰라요. 앞으로 재이가 얼마나 예쁘고 사랑스럽게 자랄지는 말할 것도 없겠죠. 박수홍 씨의 따뜻한 마음과 김다예 씨의 사랑을 듬뿍 받으면서, 정말 바르고 건강한 아이로 성장할 거라고 믿어요. 그리고 이용식 선생님 가족분들과도 계속해서 좋은 관계를 유지하면서, 재이가 할아버지, 할머니의 사랑을 듬뿍 받으며 행복하게 자라나는 모습이 참 기대됩니다. 사실 우리 모두에게는 각자의 삶 속에서 힘든 순간들이 있잖아요. 박수홍 씨도 그랬고요. 하지만 그럴 때일수록 주변의 따뜻한 관심과 사랑이 얼마나 큰 힘이 되는지 새삼 느끼게 되었어요. 이번 기사를 통해 저 역시 다시 한번 희망과 긍정적인 에너지를 얻었답니다. 박수홍 씨 가족의 앞날에 언제나 꽃길만 펼쳐지기를, 그리고 그 행복이 우리 모두에게도 조금이나마 전달되기를 바라며, 앞으로도 변함없이 응원하겠습니다. 박수홍 씨, 재이, 그리고 김다예 씨, 언제나 행복하세요! 사랑합니다!"
      }
    ],
    "hashTag": [
      "#박수홍",
      "#박수홍딸",
      "#재이",
      "#이용식",
      "#이용식집",
      "#300평대저택",
      "#연예계이슈",
      "#가족",
      "#행복",
      "#응원"
    ]
  },
  {
    "title": "'상간 맞소송' 박지윤, 고통 호소 후 약 복용까지… 수척해진 근황 [이슈&톡]",
    "article": "[티브이데일리 한서율 기자] 방송인 박지윤이 고통을 토로했다.\n\n박지윤은 지난 19일 SNS에 \"언젠가부터 가장 두려운 일이 되어버린 비행기를 타는 일 (아시는 분들은 짐작하실 그 고통)\"이라는 글과 함께 영상을 게재했다.\n\n공개된 영상 속 박지윤은 다소 지친 기색으로 비행기 안에서 마음을 추스르는 모습이다.\n\n박지윤은 자신의 일상을 공유하게 된 이유도 설명했다. 그는 \"관종이어서가 아니라 저는 여러 가지 내면의 아픔들과 싸우는 중이다\"라며 \"현대인이라면 누구나 하나쯤 있을 고통과 아픔을 같이 나누고 싶다\"라고 밝혔다.\n\n그는 \"인생은 정말 유한하고 내가 고민하고 생각이 많다고 바뀌는 건 아무것도 없더라. 하고 싶은 거 하고 살자\"라며 다독였다.\n\n같은 날 그는 삶과 죽음, 소소한 일상에 대한 주제를 이야기 한 콘텐츠를 재차 올리며 깊은 속내를 드러내기도 했다. 박지윤은 거창한 계획보다는 현재의 삶에 충실하겠다는 의지를 드러냈다.\n\n앞서 박지윤은 약 일주일간 SNS 활동을 중단하며 팬들의 우려를 산 바 있다. 그는 \"사람들은 모두 각자의 자리에서 열심이고 힘든데 나만 유난 떨 것도 없지만 가끔은 아프다고 털어내기도 하는 게 세상살이\"라며 건강 문제로 휴식 중인 근황을 밝혔다.\n\n그는 \"저는 제주에서 나름 잘 먹고 잘 자고 잘 지낸다. 병원도 다녀왔고 또 그렇듯 흘려보내고 다시 씩씩하게 일하며 살아내 보겠다\"라며 회복 중인 일상을 공개했다.\n\n한편 박지윤은 지난 2009년 전 KBS 아나운서 최동석과 결혼해 슬하에 1남 1녀를 뒀다. 이들은 결혼 14년 만인 2023년 파경을 맞았으며 양육권과 친권은 박지윤이 가져갔다.\n\n두 사람은 현재 상간 소송을 진행 중이다. 박지윤과 최동석은 서로의 이성 지인을 상대로 상간 위자료 손해배상 청구 소송을 제기했으며 오는 27일 해당 사건에 대한 판결이 나온다. 양 측은 결혼 생활 중 \"부정행위는 없었다\"라고 주장했으나 둘의 말다툼이 담긴 녹취록이 공개된 뒤 파장이 일었다.\n\n현재 박지윤과 최동석은 각자의 자리에서 일상을 보내고 있다. 박지윤은 넷플릭스 예능 '크라임씬 제로'를 통해 시청자들과 만났으며 최동석은 작가와 강연자로서 활동하고 있다.\n\n[티브이데일리 한서율 기자  / 사진출처=박지윤 SNS]\n\n박지윤\n\n[ Copyright ⓒ * 세계속에 新한류를 * 연예전문 온라인미디어 티브이데일리 (www.tvdaily.co.kr) / 무단전재 및 재배포금지 ]",
    "link": "https://v.daum.net/v/20260120113724608",
    "type": "daum_enter",
    "newTitle": "박지윤 상간 소송 근황 비행기 공포 약 복용 고통 호소 14년 결혼 생활 파경 후에도",
    "newArticle": [
      {
        "title": "믿을 수 없는 박지윤 아나운서의 충격적인 근황, 팬들 마음이 찢어진다",
        "content": "아니 세상에, 우리 박지윤 아나운서님한테 이런 일이 있었다니요. 진짜 믿기지가 않아요. 아니, 제가 지금 이걸 실시간으로 보고 있다는 게 꿈인지 생시인지 모르겠어요. 우리 지윤 언니가, 그 똑 부러지는 목소리와 시원시원한 진행으로 늘 우리 곁을 지켜주었던 그분이, 이렇게 힘든 시간을 보내고 계셨다니요. 솔직히 오늘 아침에 이 기사를 처음 봤을 때, 제 눈을 의심했어요. 비행기 타는 일 자체가 가장 두려운 일이 되어버렸다는 글과 함께 올라온 영상 속 박지윤 아나운서님의 모습. 얼마나 마음이 힘들었으면, 그 강단 있어 보이던 분이 그렇게 지친 기색을 내비치셨을까 싶어서요. 사진만 봐도 눈물이 핑 돌더라고요. 아니, 관종이어서가 아니라 '여러 가지 내면의 아픔들과 싸우는 중'이라는 말에 정말이지 심장이 덜컥 내려앉았어요. 우리 모두 각자의 아픔을 안고 살아가지만, 그렇게 솔직하게 '나도 힘들다'고 이야기하는 게 얼마나 용기가 필요한 일인데요. 그 용기에 또 한번 감동하고, 동시에 얼마나 괴로우셨을지 감히 짐작조차 안 가서 더 마음이 아팠어요. 인생은 유한하고, 고민한다고 바뀌는 건 없다는 그 말. 얼마나 많은 밤을 지새우며 스스로에게 되뇌셨을까요. 하고 싶은 거 하고 살자는 다짐이, 어쩌면 이렇게 큰 고통을 겪고 나서야 나오는 말이라는 게 너무 안타까웠어요. 평소 방송에서 보여주시는 당당하고 프로페셔널한 모습 뒤에, 이렇게 깊은 고뇌와 아픔이 숨어 있었다는 사실이… 정말이지, 제가 감히 상상조차 못 했던 부분이에요. 사실 박지윤 아나운서님은 제가 어릴 적부터 정말 좋아했던 분이라서요. 그 똑 부러지는 말투, 똑똑한 이미지, 그리고 무엇보다도 당당한 모습까지. 늘 제가 닮고 싶고, 배우고 싶은 롤모델이었거든요. 그런 분이 지금 이런 심경으로 약까지 복용하시며 힘든 시간을 보내고 계신다는 게, 마치 제 일처럼 가슴이 먹먹해져 오는 거예요. 제가 뭘 해드릴 수도 없고, 그저 이렇게 글로만 제 심정을 토로하는 게 너무나도 무력하게 느껴질 뿐입니다. 부디, 부디 이 힘든 시간을 잘 이겨내시고 다시 환하게 웃는 모습으로 우리 곁에 돌아와 주시기를 간절히 바랍니다. 우리는 언제나 당신 편이에요, 지윤 언니!"
      },
      {
        "title": "사건의 전말, 14년 결혼 생활의 끝과 상간 소송이라는 또 다른 시련",
        "content": "아니, 진짜 기사를 꼼꼼히 다시 읽어봐도 너무나도 안타깝고 마음이 무거워지는 내용이에요. 우리가 흔히 알고 있던 박지윤 아나운서님은 늘 당당하고, 똑 부러지고, 또 밝은 에너지를 가지고 계셨잖아요. 그런데 이런 깊은 내면의 고통을 겪고 계셨다니, 정말이지 충격이라는 말밖에 안 나와요. 기사에 따르면, 박지윤 아나운서님은 약 일주일간 SNS 활동을 중단했었다고 해요. 팬들은 당연히 걱정할 수밖에 없었죠. 건강상의 이유로 휴식을 취하신다기에, '아이고, 좀 쉬고 오시겠구나' 정도로 생각했는데, 그 뒤에 이런 깊은 사연이 숨어 있을 줄은 꿈에도 몰랐어요. '사람들은 모두 각자의 자리에서 열심이고 힘든데 나만 유난 떨 것도 없지만 가끔은 아프다고 털어내기도 하는 게 세상살이'라는 말이 가슴에 박혀요. 얼마나 많은 감정을 억누르고, 또 억지로 참아내고 계셨을까 하는 생각이 드는 거죠. 하지만 그 와중에도 '저는 제주에서 나름 잘 먹고 잘 자고 잘 지낸다. 병원도 다녀왔고 또 그렇듯 흘려보내고 다시 씩씩하게 일하며 살아내 보겠다'는 의지를 보여주시는 모습에 또 한 번 감탄했어요. 정말 강인한 분이라는 걸 다시 한번 느낄 수 있었죠. 하지만 여기서 우리가 간과해서는 안 될 중요한 사실이 있어요. 바로 박지윤 아나운서님과 전 KBS 아나운서 최동석 씨의 파경과 현재 진행 중인 상간 소송이에요. 2009년에 결혼해서 14년이라는 긴 시간 동안 함께 해온 두 분이기에, 파경 소식이 더욱 안타까웠는데, 거기에 더해 서로 상간 소송까지 진행 중이라니… 정말이지, 드라마보다 더 드라마 같은 현실이라는 말이 딱 맞네요. 기사에서는 '양 측은 결혼 생활 중 부정행위는 없었다'고 주장했지만, 둘의 말다툼이 담긴 녹취록이 공개된 뒤 파장이 일었다고 하니, 그 과정에서 얼마나 많은 상처와 고통이 있었을지 상상조차 하기 어렵습니다. 우리 지윤 언니가 겪었을 그 마음의 고통은 또 얼마나 클까요. 비행기 타는 공포증까지 생길 정도라니, 얼마나 심리적으로 불안정하고 힘든 시간을 보내고 계신 건지… 정말이지, 안쓰러운 마음을 금할 길이 없어요. 이제 곧 27일이면 이 상간 소송에 대한 판결이 나온다고 하는데, 부디 이 힘든 소송의 과정이 하루빨리 마무리되고, 우리 지윤 언니가 마음에 평화를 찾을 수 있기를 간절히 기도합니다."
      },
      {
        "title": "연예계 '이혼'이라는 꼬리표, 그리고 잊을 만하면 터지는 '상간 소송' 논란",
        "content": "아니, 정말이지 연예계라는 곳이 화려한 빛 이면에 얼마나 많은 어둠과 시련이 도사리고 있는지, 이런 기사를 접할 때마다 새삼 느끼게 되는 것 같아요. 특히나 '이혼'이라는 단어는, 당사자에게는 정말이지 인생의 큰 절벽과도 같을 텐데, 이게 한번 공개되면 꼬리표처럼 따라붙는 경우가 많잖아요. 게다가 지금 박지윤 아나운서님의 경우처럼 '상간 소송'까지 얽혀 있으면, 그 고통은 말로 다 할 수 없을 정도일 거예요. 제가 기억하기로는, 연예인들의 이혼 소식이 알려진 후에도 종종 이렇게 '상간 소송'과 같은 법적인 분쟁으로 이어지는 경우가 꽤 있었어요. 유명 연예인 A 씨도 이혼 후 전 배우자와 서로 '상간'으로 몰아세우며 법정 공방을 벌였던 사건이 있었고, 또 다른 배우 B 씨는 이혼 과정에서 불륜 사실이 드러나면서 대중의 뭇매를 맞기도 했었죠. 물론, 이혼의 과정은 두 사람만이 아는 복잡한 사정이 얽혀 있는 경우가 대부분이라 섣불리 판단할 수는 없어요. 하지만 대중의 시선은 늘 잔인하고, 한번 부정적인 이미지가 씌워지면 쉽게 벗어나기 어렵다는 게 현실이죠. 박지윤 아나운서님과 최동석 씨의 경우도 마찬가지예요. 결혼 14년 만에 파경이라는 안타까운 소식이 전해졌고, 거기에 서로 '상간'이라고 주장하며 소송까지 제기했다는 사실은, 그동안 두 분이 겪었을 내면의 갈등과 고통이 얼마나 컸을지를 짐작하게 해요. 녹취록까지 공개되었다는 점은, 이 사건이 단순히 '이혼'이라는 사실을 넘어, 더욱 첨예하고 진흙탕 싸움으로 번질 가능성을 보여주는 대목이에요. 우리가 평소에 방송에서 보던 두 분의 모습과는 너무나도 다른, 너무나도 비극적인 현실이라 더욱 마음이 아픕니다. 과거에도 여러 연예인들의 이혼 과정에서 '외도', '불륜' 등의 단어가 수면 위로 떠오르며 진실 공방이 벌어졌던 사례들을 보면, 이번 사건 또한 단순한 이혼으로 끝나지 않고, 앞으로도 계속해서 논란의 중심에 서게 될까 봐 우려되는 부분이 있어요. 정말이지, 연예인이라는 직업이 화려해 보이지만, 그만큼 사생활에 대한 노출과 대중의 끊임없는 관심, 그리고 그로 인한 상처는 얼마나 클지, 감히 짐작조차 할 수 없을 것 같습니다. 부디, 이 힘든 싸움이 잘 마무리되어 우리 지윤 아나운서님이 하루빨리 마음의 평화를 되찾으시기를 진심으로 바랍니다."
      },
      {
        "title": "팬심 폭발! 우리 오빠 아니지만… 박지윤 아나운서님 향한 팬들의 응원과 TMI 방출!",
        "content": "아니, 저만 이렇게 마음이 아픈가요? 기사를 읽으면서 댓글까지 찾아봤는데, 정말 우리 지윤 언니를 응원하는 글들이 얼마나 많은지… 역시 여러분들도 저랑 같은 마음이신 거죠? '힘내세요, 박지윤 아나운서님!', '언제나 응원합니다!', '다시 웃는 모습 보여주세요!' 이런 따뜻한 댓글들을 보면서 저도 모르게 눈물이 핑 돌았어요. 우리가 박지윤 아나운서님을 얼마나 아끼고 사랑하는지, 이럴 때 다시 한번 깨닫게 되는 것 같아요. 진짜 '주접킹' 모드로 나가서 말인데요, 우리 지윤 언니의 그 똑 부러지는 목소리, 센스 넘치는 입담, 그리고 무엇보다도 그 프로페셔널한 모습까지! 정말이지, 대체 부족한 게 뭐냐고요! 혹시 MBTI가 'ENTJ'이실까? 그래서 그렇게 카리스마 있고 리더십이 넘치시는 건 아닐까요? 저는 개인적으로 'ENFP'인데, 언니의 야무지고 계획적인 모습 보면 '아, 나라면 저렇게 못했지' 하면서 감탄만 나온다니까요. 예전에 '냉장고를 부탁해' 나왔을 때, 정말 집에 있는 재료들을 쫙쫙 활용해서 요리하는 모습 보고 얼마나 놀랐는지 몰라요. 살림 9단에, 똑똑하기까지 하고, 게다가 진행까지 잘하시고! 도대체 인간 박지윤의 매력은 어디까지인가요! 그리고 여러분, 혹시 박지윤 아나운서님 좋아하시면 다 아시겠지만, 이분 진짜 '패셔니스타'세요! 공항 패션이라든지, 방송에서 입고 나오시는 의상들 보면 항상 센스가 넘치시잖아요. 심플하면서도 고급스러운, 그러면서도 딱 포인트 주는 그런 스타일! 저도 언젠가 꼭 언니 같은 스타일로 입어보고 싶다, 맨날 생각한다니까요. 아, 그리고 언니 SNS 보면 가끔씩 올라오는 제빵 사진들도 진짜 장난 아니에요. 빵순이인 제가 봐도 '와, 저건 진짜 전문가 수준인데?' 싶을 정도라니까요. 얼마나 정성스럽게 만드시는지, 사진만 봐도 군침이 돌아요. 이런 다재다능한 우리 지윤 언니가 지금 얼마나 힘들까 생각하면… 정말이지… (눈물 닦는 이모티콘, 실제 이모티콘은 제외) 이렇게 팬들의 응원과 사랑이 있다는 것을 꼭 기억해주셨으면 좋겠어요. 우리가 옆에서 힘이 되어드릴게요. 언제가 될지는 모르겠지만, 언니가 다시 환하게 웃으며 방송하는 그날을 우리 모두 손꼽아 기다리고 있을 거예요. 힘내세요, 지윤 언니! 저희는 언제나 당신 편이에요! 여러분도 댓글로 따뜻한 응원의 메시지 많이 남겨주세요!"
      },
      {
        "title": "솔직한 후기, 박지윤 아나운서님의 아픔에 공감하며",
        "content": "솔직히 말해서, 오늘 이 기사를 읽고 나서 하루 종일 마음이 너무 무거웠어요. 제가 제일 좋아하는 연예인 중에 한 분이 박지윤 아나운서님인데, 이렇게 힘든 시기를 겪고 계신다는 사실 자체가 제게는 너무나도 큰 충격이었거든요. 단순히 '아, 연예인 중에 힘든 사람이 있구나' 하고 넘어갈 수 있는 문제가 아닌 것 같아요. 비행기 공포증 때문에 약까지 복용하신다는 내용을 보면서, 얼마나 심리적으로 지쳐있으신지, 얼마나 큰 고통을 겪고 계신지 조금이나마 짐작할 수 있었어요. 물론 저는 그분처럼 큰 시련을 겪고 있는 건 아니지만, 살다 보면 누구나 예상치 못한 어려움에 부딪힐 때가 있잖아요. 그때마다 '나는 왜 이럴까', '나만 힘든 건가' 하는 생각에 좌절하고 무너질 때도 있고요. 그런 제 모습과 지금 박지윤 아나운서님의 고통을 겪고 있는 모습이 겹쳐 보이면서, 더욱 깊은 공감이 들었던 것 같아요. '현대인이라면 누구나 하나쯤 있을 고통과 아픔을 같이 나누고 싶다'는 말에 정말 많은 위로를 받았어요. 제가 느끼는 고통이 저 혼자만의 것이 아니라는 사실만으로도 큰 위안이 될 때가 있잖아요. 박지윤 아나운서님 덕분에, 저도 제 안의 아픔을 솔직하게 마주하고, 또 어떻게든 이겨내 보겠다는 용기를 얻은 것 같아요. 물론, 14년의 결혼 생활 끝에 파경을 맞고, 또 상간 소송이라는 힘든 싸움을 이어가고 계신다는 사실은 정말 안타깝기 그지없어요. 그 과정에서 얼마나 많은 상처를 받으셨을지, 얼마나 많은 눈물을 흘리셨을지… 감히 짐작조차 하기 어렵습니다. 다만, 제가 할 수 있는 것은 그저 진심으로 응원하는 것뿐이에요. 앞으로 어떤 일이 펼쳐질지, 또 얼마나 힘든 시간을 보내셔야 할지 알 수는 없지만, 부디 이 시련을 잘 이겨내시고, 다시 한번 밝고 건강한 모습으로 저희 곁에 돌아와 주시기를 간절히 바랍니다. 당신은 혼자가 아니라는 것을, 그리고 당신을 응원하는 사람들이 이렇게나 많다는 것을 꼭 기억해주셨으면 좋겠어요. 힘내세요, 박지윤 아나운서님. 저는 언제나 당신을 응원할 거예요."
      }
    ],
    "hashTag": [
      "#박지윤",
      "#박지윤근황",
      "#박지윤상간소송",
      "#최동석",
      "#박지윤최동석",
      "#아나운서이혼",
      "#연예인근황",
      "#비행기공포증",
      "#심리적고통",
      "#연예계이슈",
      "#뉴스",
      "#연예인사생활"
    ]
  },
  {
    "title": "'이혼' 김주하, 마약 조사받았다 \"소변 검사 때 여경 동행..자존심 상해\"",
    "article": "[스포츠조선 이게은기자] 앵커 김주하가 전 남편 때문에 덩달아 마약 조사를 받았다고 털어놨다.\n\n19일 'MKTV 김미경TV' 채널에는 '유튜브 첫 출연한 김주하 앵커가 방송에서 못다한 이야기 - 김주하 앵커 1부 MK쇼'라는 영상이 공개됐다.\n\n김주하는 10년간 남편의 외도, 폭행을 참은 이유에 대해 \"몇 년 전에 여성가족부에서 출산 장려 위원회 위원이 돼달라고 하길래 '나는 출산을 권하지 않는다'라고 했다. 그래서 제가 빠졌다. 내가 왜 출산을 권하지 않겠나. 대부분의 여성은 출산을 하는 동시에 족쇄가 채워진다\"라고 말했다. 이어 \"제가 참은 것도 아이 때문이다. 출산 전에 이런 사실을 알았다면 헤어졌을 거다. 아이에게 온전한 가정을 만들어주고 싶다는 욕심도 있었다\"라고 밝혔다.\n\n그런가 하면 김주하는 전 남편의 마약 논란도 언급해 눈길을 끌었다. 전 남편은 대마초 흡연 사실이 인정돼 검찰에 송치된 바 있다.\n\n김주하는 \"그 친구가 걸리는 바람에 저까지 검사를 받아야 했다. 머리카락도 150가닥을 뽑아야 하고 소변도 담아야 했다. 제가 평생 경찰서를 드나들었지만, 취재 목적이었을 뿐 조사를 받기 위해 간 적은 없었다. 여경이 화장실에 함께 가 앞에 서 있는다. (소변을) 제대로 받는지 보는 건데, 너무 자존심이 상했다\"라고 말했다.\n\n김주하는 사실 그날 아침에도 전 남편에게 폭행을 당했다면서 \"경찰서에서 전남편이 변호사를 부르길래 '잘못한 거 없으면 음성이 나오겠지'라고 했더니, 제 정수리에 키스를 하며 '내가 아닌 당신을 위해서야'라고 하더라. 소름이 돋았는데, 마약수사대는 부러운 눈으로 날 쳐다봤다. 이런 상황을 겪었기에, 티 나지 않게 폭력을 휘두르는 남편이 많다는 걸 안다\"라고 강조했다.\n\n한편 김주하는 2004년 사업가와 결혼, 슬하에 두 자녀를 뒀다. 하지만 2013년 전 남편의 외도와 폭행 등을 이유로 이혼 소송을 제기했고 2016년 이혼 소송을 마무리했다. 당시 김주하는 친권과 양육권, 위자료 5천만 원을 받았고 전 남편에게 약 10억 원의 재산분할을 하라는 판결을 받았다.",
    "link": "https://v.daum.net/v/20260120084636329",
    "type": "daum_enter",
    "newTitle": "김주하 마약 조사 의혹 사건, 전 남편 마약 연루로 40대 유명 앵커 자존심 상한 사연",
    "newArticle": [
      {
        "title": "세상에 이런 일이! 앵커 김주하 씨, 전 남편 때문에 마약 조사받다니요?",
        "content": "아니, 진짜 오늘 날씨도 너무 좋아서 괜히 기분 좋게 집 앞에 산책이라도 하려고 나왔는데, 세상에 이런 뉴스를 접하게 되다니요. 앵커 김주하 씨가 전 남편 때문에 마약 조사를 받으셨다는 소식을 듣고 정말이지, 심장이 쿵 내려앉는 줄 알았어요. 아니, 아니, 이게 무슨 일이에요. 우리가 TV로만 보던 그 카리스마 넘치는 김주하 앵커님이, 그것도 마약 조사라니요. 제가 평소에 김주하 앵커님을 얼마나 존경하고 좋아하는데요. 뉴스 진행하실 때 그 정확하고도 단호한 목소리, 또렷한 발음, 그리고 무엇보다도 어려운 시사 문제를 시청자들이 이해하기 쉽게 풀어주시는 그 능력까지. 정말 우리나라를 대표하는 앵커라고 해도 과언이 아닌데, 그런 분께서 이런 황당한 일을 겪으셨다니, 제가 다 속상하고 화가 나는 거예요. 게다가 단순히 소문을 듣거나 추측만 하는 게 아니라, 직접 소변 검사를 하고 머리카락까지 뽑혔다니, 그 심경이 얼마나 말로 다 표현할 수 없을 정도로 고통스러웠을지 감히 짐작조차 되지 않네요. 아니, 전 남편이 잘못을 해서 조사를 받는 건 당연한 건데, 왜 엉뚱하게 김주하 앵커님까지 이런 일을 겪어야 하는 건가요. 이거야말로 정말 억울해도 너무 억울한 상황이잖아요. 평생 취재를 위해서만 경찰서를 드나들었던 분이, 피의자처럼 조사를 받기 위해 경찰서에 가야 했다니, 생각만 해도 소름이 돋아요. 정말 자존심이 얼마나 상하셨을까요. 저라도 정말 견딜 수 없을 것 같아요. 이 소식을 듣고 얼마나 많은 분들이 충격을 받으셨을지. 저도 모르게 탄식이 절로 나오더라고요. 아이를 위해서 모든 걸 참으셨다는 김주하 앵커님의 인터뷰 내용을 보니, 더욱더 마음이 아프고 대단하다고 느껴졌어요. 정말 보통 사람이라면 진작에 무너져 내렸을 상황인데, 우리 김주하 앵커님은 어떻게 그렇게 꿋꿋하게 버텨내신 건가요. 정말 존경스럽다는 말밖에 할 말이 없어요. 오늘 이 소식을 듣고 잠을 이루지 못할 것 같아요. 우리 김주하 앵커님, 부디 이 힘든 시기를 잘 이겨내시기를 진심으로 바랍니다."
      },
      {
        "title": "전 남편의 마약 연루, 김주하 앵커의 마약 조사 과정 디테일하게 파헤치기",
        "content": "정말 믿기 힘든 이야기지만, 이번 사건의 핵심은 바로 김주하 앵커의 전 남편이 마약, 그것도 대마초 흡연 혐의로 검찰에 송치되었다는 사실이에요. 사실이 아닌가 싶어서 다시 한번 기사 내용을 꼼꼼하게 읽어봤는데, 분명하게 '전 남편은 대마초 흡연 사실이 인정돼 검찰에 송치된 바 있다'라고 명시되어 있더라고요. 이게 얼마나 큰 파장인지, 다들 알고 계시죠? 연예계뿐만 아니라 사회적으로도 마약 문제는 굉장히 민감한 사안인데, 하물며 유명 앵커인 김주하 씨와 관련된 일이라니, 더욱 주목받을 수밖에 없는 거죠. 기사 내용에 따르면, 전 남편이 마약 혐의로 조사를 받게 되면서 김주하 앵커님까지 검사를 받아야 하는 상황에 놓였다고 해요. 정말 이게 말이 되는 상황인가 싶지만, 실제로 그렇게 진행되었다는 게 더 놀라워요. 구체적으로 어떤 검사를 받으셨는지 기사 내용을 보면, 머리카락 150가닥을 뽑아야 했고, 소변 검사도 해야 했다고 해요. 머리카락 150가닥이라니, 생각만 해도 아찔한데요. 얼마나 많은 양인지, 그리고 얼마나 고통스러웠을지. 게다가 소변 검사에서는 더 충격적인 상황이 벌어졌다고 해요. 바로 여경이 화장실에 동행해서 제대로 소변을 받는지 지켜봤다는 거예요. 기사에서 김주하 앵커님이 '자존심이 너무 상했다'라고 표현하신 부분이 바로 이 대목인데, 저는 그 심정을 백번이고 천번이고 이해해요. 우리가 평생을 쌓아온 명예와 이미지가 있는데, 그런 식으로 감시를 받으며 검사를 받아야 한다는 게 얼마나 수치스럽고 모멸감을 느끼게 했을까요. 취재 때문에 경찰서를 드나든 경험은 있어도, 직접 조사를 받기 위해 간 건 처음이셨다고 하니, 그 충격이 얼마나 컸을지. 더구나 '그 친구가 걸리는 바람에 저까지 검사를 받아야 했다'라는 김주하 앵커님의 말씀에서, 전 남편의 잘못으로 인해 자신이 얼마나 큰 피해를 보고 있는지, 그리고 얼마나 억울한 상황에 놓였는지를 여실히 느낄 수 있었어요. 정말 남의 잘못 때문에 내가 피해를 보는 경우보다 더 속상한 일은 없는 것 같아요. 우리가 뉴스에서만 보던 분이 이런 개인적인 고통까지 겪고 계셨다니, 더욱 안타까운 마음이 드네요."
      },
      {
        "title": "김주하 앵커의 고통스러운 결혼 생활, 폭행과 외도에도 아이를 위해 참았던 사연",
        "content": "이번 마약 조사 사건을 계기로 김주하 앵커의 과거 결혼 생활에 대한 이야기도 다시금 주목받고 있는데요. 정말이지, 인간 승리라는 말이 저절로 떠오를 정도로 김주하 앵커님의 삶은 파란만장했던 것 같아요. 기사 내용을 보면, 10년간 남편의 외도와 폭행을 참으셨다고 하는데요. 아니, 10년이라니요. 얼마나 길고 힘든 시간이었을까요. 우리가 뉴스에서 김주하 앵커님을 볼 때마다 정말 당당하고 멋지다고 생각했는데, 그런 어두운 시간들을 홀로 견뎌내셨다는 사실이 믿기지 않을 정도예요. 특히 '제가 참은 것도 아이 때문이다'라고 말씀하신 부분이 가장 마음에 와닿았어요. 아이에게 온전한 가정을 만들어주고 싶다는 그 마음에, 자신의 고통을 뒤로하고 인내하셨다는 거잖아요. 정말 어머니의 사랑은 위대하다는 것을 다시 한번 느끼게 해주는 대목이었어요. 만약 출산 전에 이런 사실을 알았다면 헤어졌을 거라고 하신 말씀을 보면, 그만큼 아이에게 상처 주고 싶지 않았던 마음이 얼마나 컸는지 알 수 있죠. 저희 집만 봐도 아이 하나 키우는 게 보통 일이 아닌데, 그런 상황에서 남편의 외도와 폭행까지 겪으면서도 아이를 위해 버텨내셨다는 게 정말 대단하게 느껴져요. 김주하 앵커님 같은 분도 이런 고통을 겪으신다니, 우리 주변에도 얼마나 많은 분들이 힘든 결혼 생활을 하고 있을까 하는 생각이 들었어요. 특히 '제가 왜 출산을 권하지 않겠나. 대부분의 여성은 출산을 하는 동시에 족쇄가 채워진다'라고 말씀하신 부분은 많은 여성분들에게 깊은 공감을 불러일으킬 것 같아요. 출산이라는 축복의 순간 뒤에 숨겨진 여성들의 희생과 고통을 김주하 앵커님은 누구보다 잘 알고 계셨던 거죠. 마치 전문가처럼, 또는 경험자로서 깊은 울림을 주는 발언이었어요. 2004년에 결혼해서 슬하에 두 자녀를 두셨고, 2013년에 이혼 소송을 제기해서 2016년에 마무리하셨다고 하는데, 그 긴 시간 동안 얼마나 많은 눈물을 흘리셨을까요. 친권, 양육권, 위자료, 재산분할까지. 법적으로도 복잡하고 힘든 과정이었을 텐데, 아이들을 위해서, 그리고 자신의 삶을 위해서 당당하게 맞서 싸우셨다는 점에서 정말 존경받아 마땅한 분이라고 생각해요."
      },
      {
        "title": "김주하 앵커, 전 남편의 폭행 현장과 마약수사대의 반응까지… 충격적인 TMI 대방출",
        "content": "이번 김주하 앵커의 마약 조사 사건 관련 인터뷰를 보면서, 정말 상상도 못 했던 충격적인 TMI들을 많이 얻게 된 것 같아요. 아니, 그날 아침에도 전 남편에게 폭행을 당하셨다는 이야기는 정말이지... 듣는 순간 소름이 돋았어요. 경찰서에서 조사를 받기 위해 대기하는 상황에서도 그런 일이 벌어졌다는 게 믿기지가 않더라고요. 마치 영화의 한 장면처럼, 아니 그보다 훨씬 더 현실적이고 잔혹하게 느껴졌어요. 더군다나 전 남편이 김주하 앵커님 정수리에 키스를 하며 '내가 아닌 당신을 위해서야'라고 했다는 그 말, 와... 정말 말로 표현할 수 없는 소름과 역겨움을 동시에 느끼게 하는 말이었어요. 어떻게 그런 말을 하면서 키스를 할 수 있죠? 이건 정말 심리적으로도 엄청난 학대라고 생각해요. 마치 자신이 잘못한 것을 당신을 위해서라며 정당화하고, 상대방을 더욱 혼란스럽게 만드는 방식이잖아요. 정말 악랄하다는 생각밖에 들지 않더라고요. 그런데 그런 상황을 마약수사대원들이 부러운 눈으로 쳐다봤다는 말에 또 한 번 경악했어요. 김주하 앵커님은 이런 끔찍한 일을 겪고 있는데, 마약수사대원들은 오히려 '이런 상황을 겪었기에, 티 나지 않게 폭력을 휘두르는 남편이 많다는 걸 안다'라고 말씀하셨다니, 제가 다 답답하고 화가 나는 거예요. 물론 그분들의 업무가 마약 수사인 건 알겠지만, 눈앞에서 벌어지는 가정 폭력 상황에 대해 그렇게 무감각하게 반응하는 것처럼 보였다는 게 너무 안타까웠어요. 이건 그저 개인적인 일이 아니라, 사회적으로도 큰 문제잖아요. 혹시나 싶어서 인터넷에 '김주하 전 남편'이라고 한번 검색해봤는데, 역시나 여러 가지 이야기들이 많이 나오더라고요. 예전에 이혼 소송 당시에도 재산 분할이나 위자료 문제로 많은 이슈가 있었던 것 같았어요. 정말 여러모로 참 힘든 시간을 보내셨다는 게 느껴져요. 그런 와중에도 앵커로서의 본업은 놓지 않으시고, 오히려 더욱 강단 있는 모습을 보여주신 김주하 앵커님을 보면, 정말 대단하다는 생각밖에 들지 않아요. 그런 멘탈 관리와 내면의 강인함은 어디서 나오는 걸까요? 역시 타고난 멘탈갑이신 건가요? 아니면 수많은 시련을 통해 단련되신 걸까요? 김주하 앵커님 관련해서는 정말 배울 점이 많은 것 같아요."
      },
      {
        "title": "김주하 앵커, 마약 조사로 인한 고통에도 굴하지 않고 묵묵히 걸어갈 당신을 응원합니다",
        "content": "정말 솔직히 말해서, 오늘 김주하 앵커님 관련 기사를 몇 번이고 다시 읽어보면서 제 마음도 너무 무거워졌어요. 아니, 어떻게 이런 말도 안 되는 일들이 한 사람에게 닥칠 수 있는 건가요. 전 남편 때문에 겪어야 했던 외도와 폭행, 그리고 그 후유증으로 인한 마약 조사 과정에서의 굴욕감까지. 듣는 제가 다 속상하고 화가 나는데, 당사자인 김주하 앵커님은 오죽하셨을까요. 특히 여경이 화장실에 동행하며 소변 검사를 지켜봤다는 대목은, 정말이지 제 자존심까지 상하는 느낌이었어요. 우리가 얼마나 많은 시간 동안 김주하 앵커님을 신뢰하고 존경해왔는지, 그런 분께서 그런 수치심을 느껴야 했다는 사실 자체가 너무 슬펐어요. 하지만 저는 이번 사건을 통해 김주하 앵커님의 강인함과 꿋꿋함을 다시 한번 느낄 수 있었어요. 아이를 위해서 모든 것을 참아내셨던 그 모성애, 그리고 힘든 개인사 속에서도 앵커로서의 본분을 다하시는 모습. 정말 존경받아 마땅한 분이라고 생각해요. 이번 인터뷰에서 김주하 앵커님은 이러한 힘든 경험들을 이야기하면서도, 결코 자신의 탓으로 돌리거나 감정적으로 무너지지 않으셨어요. 오히려 차분하고 담담하게 자신의 경험을 공유하며, 가정 폭력으로 고통받는 다른 여성들에게 간접적으로나마 힘을 주려고 하신 것 같아요. '이런 상황을 겪었기에, 티 나지 않게 폭력을 휘두르는 남편이 많다는 걸 안다'는 말씀이 얼마나 많은 분들에게 큰 울림을 줄까요. 저 역시도 이번 인터뷰를 통해 김주하 앵커님에게 더욱 깊은 존경심을 느끼게 되었답니다. 물론 앞으로도 쉽지 않은 길을 걸어가셔야겠지만, 저는 변함없이 김주하 앵커님을 응원할 거예요. 그 강인함과 지혜로움으로 앞으로 어떤 어려움이 닥쳐도 잘 헤쳐나가실 거라고 믿어요. 부디 이번 일로 인해 너무 많은 상처를 받지 않으시고, 하루빨리 마음의 평화를 되찾으셨으면 좋겠어요. 김주하 앵커님, 언제나 당신을 응원합니다. 힘내세요!"
      }
    ],
    "hashTag": [
      "#김주하",
      "#김주하앵커",
      "#김주하전남편",
      "#마약조사",
      "#가정폭력",
      "#이혼",
      "#김주하마약",
      "#앵커",
      "#방송인"
    ]
  },
  {
    "title": "“하루빨리 일상 되찾길” 이수지, 세브란스병원에 3천만 원 기부",
    "article": "방송인 이수지가 중증 소아청소년 환아들을 위해 세브란스병원에 3000만원을 기부했다.\n\n20일 세브란스병원은 이수지가 최근 중증 소아청소년 환아들을 위해 세브란스병원에 3000만원을 기부했다고 밝혔다.\n\n이수지는 수년 전 한 소아암 환아를 만나며 세브란스병원과 인연을 맺었다. 항암치료를 받던 환아의 보호자가 이수지의 개그를 따라 하는 자녀의 모습을 촬영해 보낸 것이 시작이었다.\n\n영상을 본 이수지는 장난감을 사서 병원을 찾았고 이후에도 지속적으로 환아를 만나며 웃음을 줬다. 이후 환아가 안타깝게 세상을 떠났지만, 아픈 아이들에게 웃음을 주는 게 본인이 할 수 있는 봉사라고 생각하게 됐다고 했다.\n\n이런 마음으로 이수지는 지난 2024년 크리스마스부터 세브란스병원 소아암병동을 꾸준히 찾았다. 재작년 병동에서는 세브란스 소아청소년 완화의료팀 ‘빛담아이’와 함께 아이들을 한 명 한 명 만나며 기념사진을 찍고 선물을 전했다.\n\n이수지는 지난해 크리스마스에도 배우 김아영과 동행해 소아암 병동에서 아이들을 만났다. 환아뿐만 아니라 병원 관계자 및 보호자 등에게 작은 웃음이나마 선물하기 위해 재능 기부도 했으며 이에 더해 기부금을 전했다.\n\n이수지는 “병상에 있는 아이들과 그 곁을 지키는 가족들에게 잠깐의 웃음이라고 줄 수 있다면 그것으로 행복하다”며 “조금이나마 세브란스에 마음을 전달하며 환자뿐만 아니라 가족들의 마음까지 돌보는 빛담아이의 완화의료 서비스를 지원할 수 있어서 기쁘고, 하루 빠르게 건강한 일상을 되찾으시기를 기원한다”고 말했다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260120093913743",
    "type": "daum_enter",
    "newTitle": "이수지 3천만 원 기부 세브란스병원 소아암 환아 웃음꽃 피웠다",
    "newArticle": [
      {
        "title": "세상에 이런 일이, 이수지 씨의 따뜻한 마음이 소아암 환아들에게 날아들다",
        "content": "여러분, 오늘 진짜 제가 얼마나 감격하고 눈물 펑펑 쏟을 뻔했는지 몰라요. 아침부터 정말 믿기 힘든, 아니 믿기 어려울 정도로 아름다운 소식을 접하게 됐거든요. 바로 개그우먼 이수지 씨가 세브란스병원에 무려 3천만 원이라는 거금을 기부하셨다는 거예요. 아니, 3천만 원이요? 제 귀를 의심했어요. 단순히 돈이 많아서 하는 기부가 아니라, 그 안에 담긴 사연이 얼마나 깊고 또 얼마나 감동적인지… 혹시 이수지 씨, 천사 내려오신 거 맞으시죠? 저도 모르게 우리 오빠, 아니 우리 이수지 씨 미모 무슨 일이냐며 열광적인 팬심 모드로 빙의하게 되더라고요. 사실 얼마 전까지도 저는 이수지 씨가 방송에서 보여주는 유쾌하고 재치 넘치는 모습만 알고 있었거든요. 늘 웃음꽃 활짝 피게 만드는 마성의 개그우먼이신데, 이렇게 마음까지 따뜻한 분이었다니… 마치 저의 작은 세상이 갑자기 거대한 감동의 물결로 뒤덮인 기분이었어요. 여러분도 지금 제 심정 이해하시죠? '내 연예인 최고'를 외치고 싶은 그 마음, 절로 솟아나는 거죠! 그런데 이게 끝이 아니에요. 이 기부가 그냥 툭 떨어진 게 아니라, 수년 전부터 이어져 온 아름다운 인연의 결실이라는 거예요. 아, 저는 정말 이수지 씨의 팬이 되기로 마음먹었습니다. 아니, 이미 되었습니다. 제 심장이… 너무 아파요. 우리 수지 씨가 걸어온 그 길에 얼마나 많은 진심과 사랑이 담겨 있었을까요? 상상만 해도 눈물이 핑 돌 지경이에요."
      },
      {
        "title": "이수지 씨와 소아암 환아들의 특별한 인연, 눈물 없이 들을 수 없는 이야기",
        "content": "여러분, 제가 이수지 씨가 왜 세브란스병원에 3천만 원이라는 큰 돈을 기부하게 되었는지, 그 배경 스토리를 듣고 진짜… 하마터면 컴퓨터 앞에 앉아서 엉엉 울 뻔했습니다. 이게 그냥 어느 날 갑자기 뿅 하고 나타난 선행이 아니라, 수년 전부터 이어져 온 아주 특별하고도 가슴 아픈 인연 덕분이었던 거예요. 이야기의 시작은 한 소아암 환아로부터 시작되었습니다. 항암치료로 힘든 시간을 보내고 있던 아이의 보호자 분이 이수지 씨의 개그를 따라 하는 아이의 모습을 보며 웃음을 찾았고, 그 영상을 이수지 씨에게 보낸 것이 계기가 되었다고 해요. 와, 정말… 사람이 사람에게 줄 수 있는 가장 큰 선물은 역시 '웃음'과 '희망'이라는 걸 다시 한번 깨닫게 되는 순간이었어요. 이수지 씨는 그 영상을 보고 그냥 넘기지 않았어요. 직접 장난감을 사서 병원을 찾아갔고, 아이를 만나며 함께 웃어주고, 힘이 되어주었죠. 비록 그 아이는 안타깝게도 우리 곁을 떠났지만, 이수지 씨는 그 경험을 통해 '아픈 아이들에게 웃음을 주는 것'이 자신이 할 수 있는 가장 값진 봉사라는 것을 깨달았다고 합니다. 이게 그냥 말로만 하는 게 아니라, 실제로 몸소 실천하고 마음으로 느끼며 얻은 깨달음이라는 점에서 저는 정말이지… 이수지 씨한테 절이라도 올리고 싶은 심정이에요. 이게 바로 진정한 프로페셔널이고, 진정한 인성 아닐까요? 여러분도 공감하시죠? 우리 수지 씨, 정말 대단하지 않습니까? 이런 분이 방송에 나오셔서 희망을 주시니, 안 그래도 힘든 세상에 한 줄기 빛이 따로 없습니다."
      },
      {
        "title": "크리스마스의 마법, 이수지 씨의 따뜻한 손길이 닿은 소아암 병동 이야기",
        "content": "여러분, 상상해보세요. 크리스마스라는 희망찬 날, 따뜻한 선물과 함께 환한 웃음을 선사하는 사람이 있다면 얼마나 좋을까요? 그런데 이수지 씨는 그걸 현실로 만들었어요! 작년 크리스마스부터 시작해서 올해 크리스마스까지, 무려 세브란스병원 소아암 병동을 꾸준히 찾으셨다는 거예요. 그냥 한두 번 가서 인사만 하고 오는 게 아니라, 아이들 한 명 한 명과 눈을 맞추고, 기념사진도 찍어주고, 따뜻한 선물을 건네주셨다고 합니다. 이게 진짜… 얼마나 큰 위로와 힘이 될까요? 저 같아도 우리 아들, 우리 딸이 아픈 와중에 그렇게 따뜻한 마음을 가진 분을 만나 웃을 수 있다면, 세상 그 무엇과도 바꿀 수 없는 소중한 순간일 거예요. 더 놀라운 건, 이수지 씨 혼자 가신 게 아니라는 거예요. 재작년에는 세브란스 소아청소년 완화의료팀 '빛담아이'와 함께 아이들을 만났고, 작년 크리스마스에는 배우 김아영 씨와 동행하며 병동에 훈훈함을 더했다고 합니다. 재능 기부까지 하셨다는 소식을 들었을 때는… 제가 정말 눈물이 왈칵 쏟아졌어요. 단순히 기부금을 전달하는 것을 넘어, 자신의 재능으로 아이들에게 웃음과 기쁨을 선사하려는 그 진심이 느껴져서요. 아, 우리 이수지 씨… 진짜 연예계에 이런 분들이 더 많아져야 할 텐데 말이죠. 이런 분들이 많아져야 우리 사회가 더 따뜻해지고, 더 밝아질 텐데요. 우리 수지 씨, 정말 당신은 이 시대의 진정한 챔피언입니다. 당신의 따뜻한 마음이 그 아이들에게 얼마나 큰 희망이 될지, 상상조차 하기 어렵습니다."
      },
      {
        "title": "네티즌 폭풍 감동, 이수지 씨를 향한 찬사와 응원 쏟아지다",
        "content": "이수지 씨의 따뜻한 선행 소식이 알려지자마자 온라인 커뮤니티와 SNS는 그야말로 폭풍 감동의 물결에 휩싸였습니다. 댓글들이 하나같이 '이수지 씨, 정말 천사 강림하셨네요. 감동이에요.', '3천만 원 기부라니… 정말 대단하시고 존경스럽습니다.', '아이들에게 웃음을 주기 위해 노력하는 모습, 너무 아름다워요. 항상 응원합니다!' 와 같이 진심 어린 찬사와 응원으로 가득했어요. 어떤 네티즌은 '저도 얼마 전 아픈 가족 때문에 힘든 시간을 보냈는데, 이수지 씨 기사 보고 희망을 얻었어요. 감사합니다.' 라며 개인적인 경험을 공유하기도 했습니다. 또 다른 분은 '이수지 씨 개그 덕분에 늘 웃었는데, 이렇게 마음까지 따뜻한 분인 줄 몰랐네요. 앞으로 팬 하겠습니다!' 라고 외치며 새로운 팬임을 자처하기도 했죠. 심지어 어떤 분들은 '이수지 씨, 혹시 MBTI가 긍정적인 E일 것 같아요. 주변 사람들에게 에너지를 주는 그런 분 같아요!' 라며 추측성 댓글을 달기도 했어요. 이처럼 이수지 씨의 선행은 단순히 기부 행위를 넘어, 많은 사람들에게 긍정적인 영향과 따뜻한 감동을 선사하고 있었습니다. 이수지 씨의 진심이 많은 사람들에게 전해져, 더 많은 선행이 이어지길 바랍니다. 저 역시도 이수지 씨의 이러한 아름다운 행보를 보며, 저 자신도 주변 사람들에게 더 따뜻한 마음을 나누고 살아야겠다는 다짐을 하게 되었습니다. 여러분도 그렇죠? 우리 모두 이수지 씨처럼 따뜻한 마음을 나누며 살아가는 건 어떨까요?"
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말해서, 이수지 씨의 3천만 원 기부 소식을 처음 들었을 때 솔직히 좀 놀랐어요. 물론 연예인 분들이 기부를 많이 하시는 건 알고 있었지만, 이렇게 구체적인 사연과 함께 큰 금액을 기부하셨다는 소식을 들으니… 제 마음 한편이 뭉클해지는 것을 감출 수가 없었습니다. 특히나 중증 소아청소년 환아들을 위한 기부라는 점에서, 더 큰 안타까움과 함께 희망을 동시에 느꼈어요. 방송에서 늘 유쾌하고 긍정적인 에너지를 뿜어내시는 이수지 씨인데, 이렇게 깊은 마음까지 가지고 계셨다는 사실에 정말 존경심이 샘솟았습니다. '아픈 아이들에게 웃음을 주는 것이 나의 봉사다'라고 생각하며 꾸준히 병동을 찾고, 재능 기부까지 하신다는 이야기는… 정말이지 감동 그 자체였습니다. 마치 저도 그 아이들 곁에 함께 있는 것처럼, 따뜻한 마음과 희망을 조금이나마 나눌 수 있었던 것 같은 기분이 들었어요. 앞으로 이수지 씨가 방송에서 보여주실 모습들이 더욱 기대됩니다. 그저 웃음만 주는 개그우먼을 넘어, 우리 사회에 따뜻한 영향력을 전파하는 진정한 엔터테이너로서 더욱 빛나시기를 진심으로 응원합니다. 이수지 씨, 당신의 아름다운 마음, 오래오래 기억하겠습니다. 그리고 늘 건강하세요. 아프지 마시고, 늘 행복하시기를 바라요. 저도 이수지 씨의 따뜻한 마음을 본받아, 주변 사람들에게 더욱 긍정적인 에너지를 나누는 사람이 되도록 노력하겠습니다. 정말 감사합니다."
      }
    ],
    "hashTag": [
      "#이수지",
      "#이수지기부",
      "#세브란스병원",
      "#소아암",
      "#선행",
      "#기부",
      "#따뜻한마음",
      "#감동",
      "#희망",
      "#빛담아이",
      "#개그우먼"
    ]
  },
  {
    "title": "전현무, \"사적 연락은 없었다\"…‘방송용 친분’ 폭로에 진땀 ('톡파원')",
    "article": "[OSEN=유수연 기자] 전현무의 ‘방송용 친분’이 제대로 폭로됐다.\n\n19일 방송된 JTBC 예능 ‘톡파원 25시’에는 배우 하도권이 출연해 전현무, 허성태와의 이른바 ‘77즈’ 인연을 솔직하게 털어놨다.\n\n이날 전현무는 하도권을 소개하며 “연예계에서 흔치 않은 1977년생 동갑내기 친구”라며 친분을 강조했다. 전현무, 하도권, 허성태가 같은 해에 태어난 ‘77즈’라는 것.\n\n하지만 양세찬이 “진짜 친한 사이 맞냐”고 묻자, 하도권은 곧바로 “해명이 필요하긴 하다”며 의미심장한 말을 꺼냈다. 그는 “방송에서 셋이 만난 건 맞는데, 녹화 중반에 동갑인 걸 알았다. 셋 다 이유는 다르지만 불쾌해했다. 형이라고 부르기도 애매하고, 서로 믿기지 않았던 거다”라고 당시를 떠올렸다.\n\n이어 “전현무가 ‘77 만나자’고 해서 연락처를 교환했는데, 그 뒤로 2년 동안 연락이 없었다”고 밝혀 웃음을 자아냈다.\n\n더 큰 폭로도 이어졌다. 하도권은 “그러다 갑자기 영상 통화가 왔다. 애들한테 ‘전현무 삼촌 전화 온다’고 자랑까지 했는데, 혼자 캠핑 와서 외롭다고 하더라”라며 “알고 보니 모니터에 불 피워놓고 방송 중이었다. 그때 깨달았다. 아, 이건 방송용 친분이구나”라고 말해 스튜디오를 웃음바다로 만들었다.\n\n김숙이 “방송 안 켜고 연락한 적은 없냐”고 묻자 하도권은 “단 한 번도 없다”고 단언했다. 전현무는 “우리는 트루먼쇼 스타일의 친구”라며 너스레로 상황을 수습했다.\n\n반면 하도권의 ‘진짜 찐친’은 따로 있었다. 그는 양세찬을 언급하며 “사적으로 자주 만나서 운동하고, 밥 먹고, 목욕도 같이 한다”고 밝혔고, 김숙은 “저게 찐친이다”라고 못 박았다.\n\n이에 전현무는 “방송 안 할 때 연락 안 하지?”라며 양세찬에게 되물었고, 양세찬이 머뭇거리자 하도권은 “돈 되는 건 이쪽”이라며 웃음을 더했다. 전현무는 “목욕은 따로 해라”고 농담을 덧붙이며 분위기를 마무리했다.\n\n한편 하도권은 서울대 성악과 출신으로, 현재 대학로에서 2인극 뮤지컬 ‘캐빈’에 출연 중이라고 근황을 전했다. 박호산, 윤석원과 트리플 캐스팅으로 무대에 오르고 있으며, 이날 방송에서 즉석 라이브를 선보여 출연진의 감탄을 자아내기도 했다.\n\n/\n\n[사진] OSEN DB / 방송 캡처",
    "link": "https://v.daum.net/v/20260120103041857",
    "type": "daum_enter",
    "newTitle": "전현무 77즈 인연 폭로 충격 진실, 방송용 친분 네티즌 맹비난",
    "newArticle": [
      {
        "title": "전현무 77즈 인연, 이게 실화냐? 방송국 동기보다 못한 사이?",
        "content": "아니, 이거 실화입니까 여러분? 제가 지금 뭘 보고 있는 건가요. 아니 톡파원 25시에서 전현무 씨랑 하도권 씨, 그리고 허성태 씨의 '77즈' 인연에 대한 폭로가 나왔다고요? 아니, 솔직히 전현무 씨 하면 '아나테이너'의 선두 주자시고, 정말 뭐든지 척척 해내시는 만능 엔터테이너잖아요. 그런데 그런 분한테, 그것도 1977년생 동갑내기 친구라고 그렇게 방송에서 강조했던 분한테 '방송용 친분'이었다는 폭로가 나왔다는 게 믿기지가 않아요. 아니, 진짜 아무리 방송이라지만, 그렇게 동갑이라고 묶여서 방송도 같이 하고 그랬는데, 알고 보니 사적으로는 연락도 한 번 없었다니요. 이거 정말 말도 안 되는 이야기 아닙니까? 제가 연예계 뉴스를 얼마나 많이 봤습니까? 별의별 사건 사고 다 봤는데, 이거는 정말 충격적이에요. 아니, 그냥 셋 다 77년생이라 '어, 동갑이네?' 하고 방송에서 엮인 건 줄 알았는데, 그게 아니라 실제로 전현무 씨가 먼저 '77 만나자'고 연락처까지 교환했었다고요? 아니, 그 뒤로 2년 동안 단 한 번도 연락이 없었다는 게 말이 돼요? 아니, 제가 만약 하도권 씨 입장이라면 정말 어이가 없어서 웃음만 나왔을 것 같아요. 대체 전현무 씨는 무슨 생각이었던 걸까요? 아니, 우리가 방송에서 보는 모습이 전부는 아니라는 건 알지만, 이건 정말 너무한 거 아니에요? 아니, 동갑내기 친구라고 그렇게 홍보까지 하고 다녔을 텐데, 정작 본인은 연락 한 번 안 했다니, 이거 정말 인간관계가 어떻게 된 건지 싶고, 너무 실망스럽고 당황스럽네요. 저는 당연히 전현무 씨랑 하도권 씨, 허성태 씨가 아주 절친한 사이일 줄 알았죠. 방송에서 그렇게 끈끈한 우정을 보여주는 줄 알았는데, 이렇게 뒤통수를 맞은 느낌이랄까요? 아니, 하도권 씨가 인터뷰에서 그렇게 솔직하게 다 이야기해버리니까, 제가 다 민망하고 얼굴이 화끈거리는 기분이에요. 진짜 어떡하면 좋아요. 전현무 씨, 본인도 얼마나 당황스러웠을까요? 아니, 아니, 동갑이라고 엮어놓고 사적으로 연락 한 번 안 하는 게 말이 되는 건지, 정말 이해가 안 갑니다."
      },
      {
        "title": "전현무의 '트루먼쇼' 친구론, 영상통화의 진실과 소름 돋는 반전",
        "content": "아니, 여기서 더 기가 막힌 이야기가 나옵니다. 하도권 씨가 전현무 씨와의 일화를 폭로했는데, 이게 진짜 대박이에요. 전현무 씨가 갑자기 하도권 씨에게 영상 통화를 걸었다고 하잖아요? 근데 그게 알고 보니 혼자 캠핑 와서 외롭다고 영상 통화를 건 게 아니라, 모니터에 불을 피워놓고 방송 중이었다는 거예요! 아니, 이게 무슨 드라마 대사입니까? 제가 지금 잘못 들은 거 아니죠? 아니, 여러분, 상상해보세요. 내가 친구한테 영상 통화를 걸었는데, 그 친구가 알고 보니 혼자 외로워서 그런 게 아니라, 방송을 하고 있었던 거예요. 그것도 캠핑 와서 혼자 외로운 척 하면서요. 아니, 이건 정말 소름 돋는 반전 아닙니까? 하도권 씨 입장에서는 얼마나 황당했을까요. '아니, 내가 전현무 씨를 믿고 통화했는데, 알고 보니 방송 중이었다고?' 이건 정말 배신감 느끼죠. 아니, 방송용 친분이라는 말이 괜히 나온 게 아니에요. 전현무 씨가 '트루먼쇼 스타일의 친구'라고 스스로 이야기했다는데, 이게 진짜 맞는 말이에요. 어떻게 보면 자신의 삶을 연기하는 사람처럼, 모든 걸 방송으로만 연결시키려는 모습이 보이잖아요. 하도권 씨가 김숙 씨한테 '방송 안 켜고 연락한 적은 단 한 번도 없다'고 단언했을 때, 저는 진짜 충격받았어요. 아니, 그렇게 친한 척 방송에서 보여줬으면서, 정작 사적으로는 단 한 번도 연락한 적이 없다니. 이게 정말 사람으로서 할 짓인가 싶어요. 아니, 인간관계라는 게, 서로 연락하고 만나고 그러면서 쌓이는 거 아니겠어요? 근데 전현무 씨는 방송이라는 틀 안에서만 모든 걸 해결하려는 것 같아서, 저는 좀 씁쓸했어요. 마치 게임 캐릭터처럼, 방송이 켜지면 '친구' 모드로 전환되고, 방송이 꺼지면 '남'이 되는 그런 관계 말이죠. 아니, 만약 제가 하도권 씨였다면, 바로 손절했을지도 몰라요. 아니, 너무 황당하고 어이가 없어서, 더 이상 같이 엮이고 싶지 않았을 것 같아요. 진짜 전현무 씨의 '방송용 친분'은 오늘부로 완전히 끝난 것 같습니다. 저는 이제 전현무 씨 방송 볼 때마다 이 장면이 떠올라서 웃음이 터질 것 같아요."
      },
      {
        "title": "양세찬은 '찐친', 전현무는 '방송용 친구'?... 인간관계 전문가 분석",
        "content": "아니, 전현무 씨의 '방송용 친분' 이야기가 여기서 끝이 아니에요. 하도권 씨가 진짜 찐친으로 양세찬 씨를 언급했다는 거, 다들 보셨죠? 아니, 양세찬 씨는 사적으로도 자주 만나서 운동하고, 밥 먹고, 심지어 목욕까지 같이 한다고 하잖아요. 이게 진짜 친구 아니면 뭡니까? 아니, 김숙 씨도 '저게 찐친이다'라고 못 박았는데, 저도 100% 공감합니다. 아니, 솔직히 전현무 씨도 양세찬 씨한테 '방송 안 할 때 연락 안 하지?'라고 묻는 거 보고, '아, 이 사람도 은근히 알고 있구나' 싶었어요. 양세찬 씨가 머뭇거리니까, 하도권 씨가 '돈 되는 건 이쪽'이라면서 덧붙이는 말에 정말 빵 터졌지만, 동시에 씁쓸하기도 했어요. 전현무 씨의 그런 모습이, '방송이 안 되면 나에게 연락하지 마'라는 무언의 메시지처럼 느껴지기도 했거든요. 이게 바로 인간관계의 현주소일까요? 돈이나 이익이 되면 끈끈하게 엮이고, 그렇지 않으면 굳이 연락할 필요성을 못 느끼는 그런 관계들 말이죠. 아니, 솔직히 우리도 그렇지 않나요? 가끔 그런 생각 들잖아요. '이 사람이 나한테 연락하는 이유가 뭘까? 혹시 뭘 바라는 걸까?' 하고요. 하지만 그런 생각까지 하면서 관계를 맺어야 한다면, 그게 과연 진짜 친구일까요? 저는 아니라고 생각해요. 진짜 친구는 이유 없이 연락하고, 힘든 일이 있으면 서로 달려가고, 기쁜 일이 있으면 함께 웃어주는 그런 존재라고 생각해요. 그런데 전현무 씨는 그런 '진짜 친구'의 범주에 들어가지 못하는 것 같아서, 저는 좀 안타까웠어요. 물론 전현무 씨가 나쁜 사람이라는 건 절대 아니에요. 오히려 방송에서는 정말 프로페셔널하고 유쾌한 모습을 보여주잖아요. 하지만 이번 기회를 통해, 자신의 인간관계에 대해 한 번쯤 돌아보는 계기가 되었으면 좋겠어요. 돈이나 명예도 중요하지만, 사람과 사람 사이의 진심 어린 관계만큼 소중한 것은 없으니까요. 아니, 하도권 씨는 정말 솔직해서 좋아요. 솔직함이 때로는 상처를 주기도 하지만, 결국에는 진실을 알게 해주는 중요한 역할을 하니까요. 전현무 씨도 하도권 씨의 솔직함 덕분에 '방송용 친분'이라는 오명을 씻을 기회를 얻었다고 생각해야 할 거예요."
      },
      {
        "title": "하도권의 반전 매력과 뮤지컬 '캐빈' 근황, 다재다능한 그의 열정",
        "content": "자, 이렇게 전현무 씨와의 '방송용 친분' 논란(?)으로 화제의 중심에 선 하도권 씨! 하지만 여기서 끝이 아닙니다. 이번 톡파원 25시 방송에서는 하도권 씨의 숨겨진 매력과 현재 활동 소식까지 공개되면서, 그의 다재다능함에 다시 한번 감탄하게 되었습니다. 아니, 하도권 씨 하면 연기력으로 이미 정평이 나 있잖아요? 그런데 알고 보니 서울대학교 성악과 출신이셨다니, 이건 정말 몰랐어요. 아니, 그 연기력에, 뛰어난 외모에, 거기에 성악 전공이라니. 이건 거의 뭐 만화 주인공 아닙니까? 아니, 저도 당연히 그냥 연기만 하시는 분인 줄 알았는데, 이렇게 숨겨진 재능이 많으셨다니, 정말 놀랍고 존경스럽습니다. 특히 이날 방송에서 즉석 라이브로 뮤지컬 넘버를 선보이셨는데, 와... 그 음색 실화입니까? 제가 정말 깜짝 놀랐잖아요. 아니, 그냥 목소리만 좋은 게 아니라, 감정선까지 완벽하게 살려서 부르시는 모습에 출연진 모두가 감탄하더라고요. 저도 방송 보면서 입을 다물지 못했어요. 아니, 저렇게 노래를 잘 하시는데 왜 뮤지컬 배우로 더 활동하시지 않을까 하는 생각도 잠시 들었어요. 하지만 역시 그는 '연기'라는 옷을 입고 우리를 더 많이 찾아와 주셨죠. 현재 대학로에서 박호산, 윤석원 씨와 함께 뮤지컬 '캐빈'에 출연 중이라고 하시는데, 와... 정말 바쁘시겠어요. 연기면 연기, 노래면 노래, 정말 쉬지 않고 자신의 재능을 발휘하시는 모습이 정말 보기 좋습니다. 아니, '캐빈'이라는 작품 자체가 또 어떤 이야기일지 너무 궁금해지고, 하도권 씨가 맡은 역할이 또 어떤 매력을 보여줄지 기대가 됩니다. 혹시라도 대학로 근처에 계시거나 뮤지컬 좋아하시는 분들은 꼭 한번 관람해보시는 걸 추천드리고 싶어요. 아니, 진짜 저는 이번 기회를 통해 하도권 씨의 새로운 면모를 많이 알게 된 것 같아요. 단순히 '전현무의 친구' 또는 '드라마 속 배우'가 아니라, 정말 다재다능하고 열정 넘치는 아티스트라는 걸요. 앞으로 그의 활동이 더욱더 기대되고, 그의 행보를 응원하고 싶습니다. 혹시라도 이 글을 보시는 분들 중에 하도권 씨의 팬이시라면, 저에게도 그의 매력을 더 알려주세요! 저는 이제부터 하도권 씨의 새로운 팬이 되겠습니다. 그의 열정, 그의 재능, 그의 솔직함까지, 모든 것이 저에게는 신선한 충격으로 다가왔기 때문이에요. 정말 멋있는 배우, 멋있는 사람입니다."
      },
      {
        "title": "네티즌 반응 폭발! '전현무, 진짜 너무하다', '하도권 솔직함 최고', '양세찬이 찐이다'",
        "content": "이번 톡파원 25시 방송 내용이 온라인을 뜨겁게 달구고 있습니다. 특히 전현무 씨의 '방송용 친분' 폭로에 대한 네티즌들의 반응은 정말 뜨겁습니다. 정말 말 그대로 '역대급'이라는 평가가 많아요. 하나하나 살펴보니 정말 가관입니다. 포털 사이트 댓글 창은 물론이고, 각종 온라인 커뮤니티에서도 이 이야기로 후끈 달아올랐습니다. 어떤 분은 '전현무 진짜 너무하다. 동갑내기 친구라고 방송에서 그렇게 말하더니, 정작 자신은 연락 한 번 안 했다니. 이건 진짜 너무한 거 아니냐?'라며 전현무 씨를 맹비난하기도 했습니다. 그럴 만도 하죠. 저도 그 이야기 듣고 정말 황당했으니까요. 또 다른 네티즌은 '하도권 씨 진짜 솔직함 최고다. 어떻게 그런 민감한 이야기를 방송에서 다 공개할 수 있냐. 용기 대단하다'라며 하도권 씨의 용기를 칭찬하는 의견도 많았습니다. 맞아요. 쉽지 않은 이야기인데, 솔직하게 다 털어놓는 모습이 정말 멋있었습니다. 저는 개인적으로 하도권 씨의 솔직함 덕분에 전현무 씨의 진실(?)을 알게 된 것 같아서 오히려 감사했습니다. 물론 전현무 씨 입장에서는 좀 곤란했겠지만요. 그리고 의외로 많은 네티즌들이 '양세찬이 찐이다'라는 의견에 동의했습니다. '목욕도 같이 하는 사이면 말 다했지. 저게 진짜 친구다'라며 양세찬 씨와의 끈끈한 우정을 부러워하는 반응이 많았어요. 아니, 저도 마찬가지입니다. 진짜 친구는 그렇게 사소한 일상까지 공유하고 함께하는 사람이라고 생각하거든요. 한 네티즌은 '전현무는 방송 안에서만 친구인 건가? 뭔가 씁쓸하다'라며 인간관계에 대한 회의적인 반응을 보이기도 했습니다. 이 의견에도 공감 가는 부분이 많습니다. 우리 사회에서도 이런 '방송용 관계'가 너무 흔해진 건 아닐까 하는 생각이 들게 하더라고요. 또 어떤 분은 '하도권 씨 뮤지컬 라이브 듣고 소름 돋았다. 연기만 잘하는 줄 알았는데 노래까지 잘하네'라며 하도권 씨의 또 다른 매력에 감탄하는 댓글도 있었습니다. 저 역시 하도권 씨의 노래 실력에 정말 놀랐기 때문에, 이 댓글을 보고 '내 마음을 어떻게 이렇게 잘 알지?'라고 생각했습니다. 마지막으로, '전현무는 이번 기회에 인간관계 다시 생각해보길. 진심이 제일 중요하다'는 다소 진지한 조언도 눈에 띄었습니다. 이렇게 다양한 반응들이 쏟아져 나오고 있다는 것 자체가 이번 이슈가 얼마나 파격적이었는지를 보여주는 것 같습니다. 전현무 씨는 과연 이런 네티즌들의 반응을 어떻게 받아들일까요? 개인적으로는 이번 일을 계기로 진정한 친구의 의미에 대해 한번 더 고민해보는 계기가 되었으면 좋겠습니다."
      },
      {
        "title": "솔직한 후기: 전현무 씨, 당신의 '진심'을 보고 싶어요",
        "content": "솔직히 말해서, 이번 '톡파원 25시' 방송 내용을 보고 마음이 좀 복잡했습니다. 물론 전현무 씨가 예능계에서 얼마나 뛰어난 활약을 펼치고 있는지, 그의 유머 감각과 재치 있는 입담이 얼마나 많은 사람들에게 웃음을 선사하는지는 누구보다 잘 알고 있습니다. 하지만 이번 하도권 씨의 폭로는, 제가 알던 전현무 씨의 모습과는 조금 다른, 조금은 낯선 모습을 보여주었기 때문입니다. '방송용 친분'이라는 단어가 주는 뉘앙스는 꽤나 차갑고, 또 씁쓸했습니다. 마치 '진심'보다는 '이익'이나 '방송 분량'을 우선시하는 것처럼 느껴졌기 때문이죠. 물론 연예인이라는 직업의 특성상, 방송 화면에 비치는 모습이 때로는 과장되거나 연출될 수 있다는 것을 이해합니다. 하지만 '77즈'라는 타이틀로 묶여 방송에서 자주 언급되었던 관계였기에, 하도권 씨가 느꼈을 실망감과 황당함이 그대로 전해지는 듯했습니다. 제가 만약 하도권 씨였다면, 솔직히 좀 서운했을 것 같아요. 전현무 씨가 영상 통화 중에 방송 중이었다는 사실을 알았을 때, 그 순간 얼마나 허탈했을까요. '아, 내가 그냥 방송 소재가 되었구나' 하는 생각이 들었을지도 모릅니다. 하지만 동시에, 전현무 씨의 입장을 조금 더 생각해보고 싶기도 했습니다. 어쩌면 그에게도 방송이라는 틀 안에서 관계를 맺는 것이, 때로는 가장 효율적이고 안전한 방법이었을지도 모릅니다. 하지만 그럼에도 불구하고, 저는 전현무 씨에게 '진심'을 조금 더 보여달라고 이야기하고 싶습니다. 방송 화면 밖에서도, 사람과 사람으로서 진솔하게 소통하고 관계를 맺는 모습을 보여주었으면 좋겠습니다. 양세찬 씨와 하도권 씨가 보여준 '찐친'의 모습처럼, 이유 없이 연락하고, 서로의 일상에 관심을 가지고, 어려울 때 힘이 되어주는 그런 관계 말이죠. 그런 진심 어린 관계가 쌓였을 때, 비로소 우리는 '친구'라는 단어의 무게를 제대로 느낄 수 있을 거라고 생각합니다. 앞으로 전현무 씨가 보여줄 방송 활동뿐만 아니라, 그의 인간적인 면모에도 조금 더 귀 기울이게 될 것 같습니다. 그의 '진심'을 응원하며, 앞으로 더욱 멋진 모습 보여주기를 기대합니다. 그리고 하도권 씨, 당신의 솔직함과 다재다능함, 정말 최고입니다! 앞으로도 응원할게요!"
      }
    ],
    "hashTag": [
      "#전현무",
      "#하도권",
      "#77즈",
      "#톡파원25시",
      "#방송용친분",
      "#양세찬",
      "#인간관계",
      "#뮤지컬캐빈",
      "#연예계이슈",
      "#전현무논란"
    ]
  },
  {
    "title": "'48억 펜트하우스' 김준수, 생활고 고백…\"신문지 깔고 싱크대서 소변\" ('미우새')",
    "article": "[TV리포트=정대진 기자] 가수 겸 뮤지컬 배우 김준수가 방송에서 자신의 집 공개와 함께 힘들었던 어린 시절을 고백했다.\n\n지난 18일 방송된 SBS 예능 '미운 우리 새끼'에서는 '뮤지컬계 황태자'라 불리는 김준수가 스페셜 MC로 출연해 이야기를 나누는 모습이 공개됐다.\n\n이날 김준수는 48억에 매입한 펜트하우스를 공개했다. 그는 스스로 집에 대한 애착이 크다며 \"어릴 때 열악한 환경에서 자랐기 때문\"이라고 그 이유를 밝혔다. 이어 \"어렸을 때 생각보다 훨씬 힘들었다. 우리 가족도 반지하에서 살았지만, 영화 '기생충'에 나오는 곳처럼 구조가 갖춰진 집도 아니였다\"고 말했다. 또 \"화장실이 없어 싱크대에 신문지를 깔고 소변을 봤다. 부엌도 밖으로 나가야 있었다\"며 \"집이라기보다 창고에 가까운 공간이었다\"고 설명했다.\n\n이로 인해 성공에 대한 갈망이 커진 그는 \"데뷔 후에도 숙소 생활을 오래 하다보니 내 집보다 부모님 집을 먼저 마련해 드리고 싶었다\"며 부모님께 집을 선물해드린 사실을 밝혔다.\n\n김준수는 지난해 5월 채널A 예능 '4인용 식탁'에서 '가장 의미 있었던 소비가 무엇이었냐'는 질문에 \"부모님께 해드린 100평대 집\"이라고 답한 바 있다. 그는 \"지금의 내가 있는 건 부모님 덕분이라는 걸 알아서 보답해드리고 싶었다\"고 부모님을 향한 애정을 드러내기도 했다.\n\n1986년생인 김준수는 불혹을 맞이했다. 17살이라는 어린 나이에 데뷔한 그는 현재 더욱 성숙해진 모습으로 대중들의 사랑을 받고 있다. 김준수는 뮤지컬 '비틀쥬스'에서 주연을 맡아 공연 중이며 앞으로도 활발한 활동이 예정돼 있다고 밝혔다.\n\n정대진 기자  / 사진= TV리포트 DB, SBS '미운 우리 새끼'",
    "link": "https://v.daum.net/v/20260120114742064",
    "type": "daum_enter",
    "newTitle": "48억 펜트하우스 김준수 생활고 고백 싱크대 소변 충격 사연 미우새 솔직 인터뷰",
    "newArticle": [
      {
        "title": "김준수 48억 펜트하우스 공개, 어린 시절 상상 초월했던 생활고 이야기 듣고 심장이 쿵 내려앉았어요",
        "content": "아니, 세상에 이런 일이 또 있네요. 김준수 씨 하면 왠지 모르게 늘 반짝이는 무대 위 모습, 고급스러운 이미지, 그리고 '뮤지컬계 황태자'라는 수식어가 딱 떠오르잖아요. 그런데 말이죠, 오늘 '미우새'에서 김준수 씨가 48억 펜트하우스를 공개하는 건 물론이고, 어린 시절 겪었던 정말 상상 초월하는 생활고 이야기를 털어놓으셨다는 소식에 저는 정말이지 멍해졌답니다. 솔직히 처음에는 '아, 김준수 씨가 그렇게 힘들었구나' 정도로만 생각했는데, 이야기의 깊이가 제 상상력을 훨씬 뛰어넘는 수준이더라고요. 집이라기보다는 창고에 가까웠던 반지하, 화장실이 없어 싱크대에 신문지를 깔고 소변을 봤다는 말은요, 진짜 제 심장을 쿵 내려앉게 만들었어요. 어떻게 그 어린 나이에 그런 극한의 환경에서 버틸 수 있었을까, 지금도 그 모습이 눈앞에 선한 것처럼 먹먹함이 가시질 않네요. 김준수 씨, 아니 우리 준수 오빠가 이렇게 힘들었던 시절을 보냈다는 게 믿기지가 않아요. 그 반짝이는 재능과 성공 뒤에 이런 눈물겨운 사연이 숨겨져 있었다니, 정말이지 팬으로서 너무 마음이 아프고 또 한편으로는 그 꿋꿋함을 어떻게 칭찬해야 할지 모르겠어요.\n\n김준수 씨의 인터뷰를 듣다 보니, 어린 시절의 기억이 얼마나 사람의 삶에 지대한 영향을 미치는지 다시 한번 깨닫게 되는 것 같아요. 48억짜리 펜트하우스라는 엄청난 결과물을 얻기까지, 그 바탕에는 얼마나 절실한 마음과 굳은 의지가 있었을까요. 우리가 흔히 생각하는 '성공'이라는 단어 뒤에 숨겨진, 어쩌면 눈물과 땀으로 범벅된 그의 과거를 떠올리니, 단순히 '성공했다'는 말로 다 표현할 수 없는 깊은 감동이 밀려옵니다. 게다가 '기생충'에 나오는 집보다도 더 열악했다는 이야기는, 영화를 본 사람이라면 누구나 그 심각성을 알 수 있을 정도잖아요. 그런 환경에서 어떻게 희망을 잃지 않고 지금의 자리에 설 수 있었는지, 정말 존경심이 절로 우러나올 따름이에요. 김준수 씨는 분명히 무대 위에서 빛나는 별이지만, 그 빛나는 별이 되기까지 얼마나 많은 어둠 속을 걸어왔을지, 상상만으로도 가슴이 벅차오르네요. 앞으로는 그런 힘든 기억보다는 행복한 기억만 가득하시기를 진심으로 바라봅니다. 우리 오빠, 정말이지 최고야!"
      },
      {
        "title": "김준수 싱크대 소변 고백, 그 시절 반지하 생활 얼마나 끔찍했길래… 상세 분석 들어갑니다",
        "content": "여러분, 김준수 씨가 '미우새'에서 밝힌 어린 시절 이야기가 정말 너무 충격적이라서, 잠시도 잊히지가 않아요. '집이라기보다 창고에 가까운 공간이었다'는 말이요, 제 머릿속에 계속 맴돌고 있어요. 반지하라고 해서 보통 우리가 생각하는 그런 모습과는 차원이 달랐다는 거죠. 영화 '기생충'에서 나온 반지하 집도 사실 엄청난 열악함을 보여줬잖아요? 그런데 김준수 씨는 그보다도 더 심각한 환경이었다고 하니, 도대체 어떤 곳이었을지 상상이 안 갈 정도예요. 생각해보세요, 지금처럼 날씨가 덥거나 추울 때, 아니면 비가 쏟아질 때, 화장실이 집 안에 없다는 게 얼마나 고통스러운 일일까요. 특히 어린 아이가 그런 환경에 노출되었다는 사실 자체가 너무 마음 아프게 다가와요. 싱크대에 신문지를 깔고 소변을 봤다는 그 장면을요, 정말이지 저는 머릿속으로 그려내기도 힘들었어요. 그건 단순히 '불편했다'는 말로는 절대 표현할 수 없는, 인간적인 존엄성마저 위협받을 수 있는 그런 상황이잖아요. 그 어린 소년 김준수가 매일 그런 환경 속에서 어떻게 희망을 잃지 않고 꿈을 꿀 수 있었을지, 그 멘탈리티가 정말 놀라울 따름입니다. 김준수 씨의 어린 시절은 단순히 가난했던 시기가 아니라, 생존 자체가 도전이었을 수도 있겠다는 생각이 들어요. 그런 극한의 경험이 오히려 그를 더욱 강하게 만들고, 성공에 대한 갈망을 키웠던 건 아닐까 싶기도 하고요. 그의 삶은 분명히 수많은 역경 속에서 쟁취해낸 찬란한 결과물이라는 것을, 이 인터뷰를 통해 더욱 절감하게 되는 것 같습니다. 김준수 씨는 분명히 48억 펜트하우스에 살고 있지만, 그 펜트하우스에 있기까지 그의 발밑에는 얼마나 많은 고난의 역사가 새겨져 있었을지… 우리는 그저 겉으로 보이는 모습만으로 그의 현재를 판단할 수는 없다는 것을 다시 한번 깨닫게 되는 계기가 되었어요. 그의 어린 시절 이야기는 단순한 에피소드가 아니라, 그의 삶 전체를 관통하는 굳건한 뿌리인 것 같아요."
      },
      {
        "title": "과거 김준수 데뷔부터 현재까지, 17세 최연소 아이돌 신화부터 미우새 출연까지 jalanan 굴곡 살펴보기",
        "content": "우리가 흔히 김준수 씨 하면 떠올리는 이미지는 '뮤지컬 황태자', '천상의 목소리', 그리고 '최고의 뮤지컬 배우'일 거예요. 하지만 그의 jalanan을 처음부터 훑어보면, 정말이지 어린 나이에 엄청난 스포트라이트를 받으며 데뷔했던 '아이돌' 김준수로서의 삶도 빼놓을 수 없죠. 1986년생인 김준수 씨는 2003년, 무려 17살이라는 어린 나이에 동방신기 멤버로 데뷔하면서 가요계를 휩쓸었잖아요. 그때 얼마나 파격적이었는지, 중학생, 고등학생 팬덤이 얼마나 엄청났는지, 지금 생각해도 정말 대단했었거든요. 저는 그때 김준수 씨의 맑고 청량한 음색과 무대 위에서의 카리스마에 완전히 매료되었었는데, 그때부터 이미 그는 남달랐던 것 같아요. 아이돌로서 최고의 인기를 누리면서도, 그는 끊임없이 자신의 음악적 역량을 발전시키고 싶어 했던 것 같아요. 그래서 이후 솔로 활동과 함께 뮤지컬이라는 새로운 도전을 시작했죠. '모차르트!', '엘리자벳', '드라큘라', '엑스칼리버' 등 그가 출연했던 뮤지컬 작품들은 모두 흥행에 성공했고, 그는 명실상부한 대한민국 대표 뮤지컬 배우로 자리매김했답니다. 뮤지컬 무대 위에서의 김준수 씨는 또 다른 매력이 있어요. 폭발적인 가창력은 물론이고, 캐릭터를 완벽하게 소화해내는 연기력까지. 정말이지 그의 재능은 끝이 없는 것 같아요. 물론, 아이돌 활동 시절부터 지금까지, 그의 jalanan에는 순탄하지만은 않았던 순간들도 분명히 있었을 거예요. 하지만 그는 언제나 묵묵히 자신의 길을 걸어왔고, 그 어려움들을 딛고 더욱 단단해져 지금의 자리에 섰다는 것을, 오늘 '미우새'에서 보여준 그의 솔직한 이야기가 더욱 입증해주는 것 같아요. 17살에 데뷔해서 어느덧 불혹을 맞이했다는 사실이 믿기지 않을 정도로, 그는 여전히 변함없는 모습으로 우리 곁에 있어요. 이번 '비틀쥬스' 공연도 정말 기대되는데, 앞으로 또 어떤 멋진 모습으로 우리를 놀라게 할지, 김준수 씨의 jalanan은 앞으로도 계속될 거라는 것을 믿어 의심치 않습니다. 그의 음악과 연기를 향한 열정은 정말이지 끊임이 없는 것 같아요. 김준수라는 이름 석 자가 주는 신뢰와 기대감은 시간이 지날수록 더욱 커지는 것 같습니다."
      },
      {
        "title": "김준수 48억 펜트하우스, 성공의 상징인가… 네티즌 반응 & 숨겨진 TMI 대방출",
        "content": "와, 진짜 김준수 씨의 48억 펜트하우스 공개 소식에 온라인은 그야말로 뜨겁게 달아올랐어요. 댓글들을 보면 팬들의 안타까움과 응원이 정말 뒤섞여 있더라고요. 어떤 분들은 '그동안 얼마나 힘들었으면 저런 집도 그렇게 애착을 느낄까', '우리 준수 오빠, 고생 많았어. 이제 꽃길만 걷자!'라며 감동과 응원의 메시지를 보내고 있고, 또 어떤 분들은 '그래도 48억 펜트하우스는 좀…', '화려한 모습 뒤에 숨겨진 그림자가 안타깝다'는 반응도 보이고 있네요. 저는 개인적으로 김준수 씨의 솔직함에 박수를 보내고 싶어요. 성공한 후에 자신의 과거를 솔직하게 드러내는 게 결코 쉬운 일이 아니잖아요. 오히려 그의 이런 진솔한 고백이 많은 사람들에게 큰 울림을 줄 거라고 생각해요. 김준수 씨의 48억 펜트하우스는 단순히 부의 상징을 넘어, 그가 얼마나 치열하게 노력하고 어려움을 극복해왔는지를 보여주는 증거라고 생각합니다. 그의 어린 시절 이야기를 듣고 나니, 그가 왜 그렇게 '내 집'에 대한 애착이 강했는지, 왜 부모님께 먼저 집을 선물해드리고 싶어 했는지 그 마음이 너무나도 절절하게 느껴졌어요. 이건 그냥 '돈을 많이 벌어서 좋은 집에 산다'는 차원의 이야기가 아니라는 거죠. 그의 진심이 느껴지는 대목이었어요. 그리고 여기서 빼놓을 수 없는 TMI 하나! 김준수 씨는 평소에도 '정리정돈'을 매우 중요하게 생각한다고 해요. 어린 시절 열악한 환경에서 살았던 경험 때문인지, 자신의 공간을 깔끔하게 유지하는 것을 좋아한다고 합니다. 48억 펜트하우스도 아마 그의 깔끔한 성격대로 완벽하게 정돈되어 있겠죠? 상상만 해도 멋지네요! 또 다른 TMI로는, 김준수 씨가 평소에 반려동물을 매우 좋아해서 강아지 두 마리와 함께 살고 있다고 해요. 이름이 '기쁨이'와 '행복이'라고 하는데, 그의 이름처럼 그의 삶에도 늘 기쁨과 행복이 가득하기를 바라는 마음이 담겨 있는 것 같아요. 이렇게 그의 사소한 이야기들까지 알고 나니, 김준수 씨가 더욱 인간적으로 느껴지고 친근하게 다가오는 것 같아요. 앞으로도 김준수 씨의 앞날을 항상 응원하겠습니다. 그는 분명히 더 많은 사람들에게 감동과 행복을 선사할 거예요."
      },
      {
        "title": "솔직한 후기: 김준수 씨, 당신은 이미 충분히 빛나는 별이에요",
        "content": "솔직히 오늘 '미우새' 보면서 김준수 씨 이야기에 정말 눈물 찔끔 흘렸어요. 48억 펜트하우스에 사는 화려한 그의 모습 뒤에, 그런 상상도 못 할 힘든 어린 시절이 있었다는 사실이 너무 놀랍고 마음이 아팠어요. 저는 김준수 씨를 오랫동안 좋아해 왔지만, 그의 어린 시절이 이렇게까지 힘들었다는 건 처음 알았거든요. 싱크대에서 소변을 봤다는 이야기, 화장실이 없어 밖으로 나가야 했다는 이야기는 정말 제 심장을 쿵쾅거리게 만들었어요. 어떻게 그 어린 소년이 그런 환경 속에서도 꿈을 잃지 않고, 오히려 더 강한 사람으로 성장할 수 있었을까 생각하니, 정말이지 존경스럽다는 말밖에 나오지 않네요. 연예인으로서 화려한 스포트라이트를 받는 그의 모습만 보다가, 오늘 그의 인간적인 면모와 숨겨진 아픔을 알게 되니, 그를 향한 응원의 마음이 더욱 커지는 것 같아요. 김준수 씨는 이미 그 자체로 충분히 빛나는 별이에요. 17살에 데뷔해서 수많은 어려움을 겪고도 꿋꿋하게 자신의 길을 걸어와 지금의 자리에 섰다는 것만으로도, 그는 이미 많은 사람들에게 큰 귀감이 되고 있어요. 그의 노래와 연기는 늘 우리에게 감동과 위로를 주지만, 오늘 그의 솔직한 이야기는 우리에게 '어떤 어려움 속에서도 희망을 잃지 않으면 해낼 수 있다'는 강력한 메시지를 준 것 같아요. 앞으로 그의 삶에, 무대 위에서든, 48억 펜트하우스에서든, 늘 행복한 일만 가득하기를 진심으로 바랍니다. 그의 팬으로서, 그의 앞날을 항상 응원할게요. 김준수 씨, 당신은 정말 최고예요. 당신의 이야기는 우리에게 큰 용기를 줍니다."
      }
    ],
    "hashTag": [
      "#김준수",
      "#미우새",
      "#김준수펜트하우스",
      "#김준수생활고",
      "#김준수싱크대",
      "#김준수어린시절",
      "#뮤지컬배우",
      "#연예인집공개",
      "#48억펜트하우스",
      "#김준수근황",
      "#미운우리새끼"
    ]
  },
  {
    "title": "'동성애→출산' 김규진 고백 \"딸이 이성애자여서 고민된다. 낯설어\"",
    "article": "[마이데일리 = 문지현 기자] 동성애자로 커밍아웃 한 김규진이 딸에 대한 이야기를 털어놨다.\n\n최근 KBS 유튜브에서는 '이웃집 가족들'이라는 제목으로 스핀 오프 콘텐츠 2부작을 공개했다. 해당 방송에서는 정자를 기증받아 딸을 낳은 레즈비언 엄마 김규진, 비혼모 사유리, 조카를 입양한 게이 아빠 홍석천, 딸 아빠 코미디언 곽범이 출연했다.\n\n사유리는 김규진에게 \"왜 아내가 임신 출산을 안 하고 본인이 출산을 했나?\"라고 물었고 김규진은 \"와이프가 의사인데 마취과 의사이다. 너무 무서워서 출산을 못 하겠다. 아기 낳을 자신이 없다고 하더라. 와이프 친구들이 진짜 부러워하더라. '나도 남편이 낳아줬으면 좋겠어'라고 하더라\"라고 말했다.\n\n김규진은 사람들에게 결혼 전에도 욕을 먹었고 출산 후에도 욕을 먹었다고 솔직하게 말하자 홍석천은 \"그건 별거 아니다. 내가 커밍아웃 했을 때는 '저 XX 커밍아웃 인정하면 대한민국 인종이 말살된다\"라고 말하며 울분을 터트렸다.\n\n곽범은 김규진에게 \"한창 힘들 때인데 어떤 고민이 있나?\"라고 물었고 김규진은 \"이상한 말 일지 모르겠지만 저희 딸이 이성애자인 것 같다. 남자 좋아하는 것 같다. 저랑 저희 와이프는 레즈비언이라 딸이 남자를 데려온다는 생각을 못 했는데, 동성애자이든 이성애자이든 차별 없이 키우자는 생각이긴 하다. 근데 조금은 낯설었던 것 같다\"라고 말해 눈길을 끌었다.\n\n딸의 성격에 대해 이야기하던 김규진은 \"너무 놀랐다. 왜냐하면 딸이나 아들이나 '딸은 핑크!' 이래서 다 세뇌되는 거라고 생각했는데 딸이 너무 공주다. 흙바닥에서 흙 먹이면서 강하게 키웠다고 생각했다. 그런데 면세점에서 명품 에르메스 매장에 들어갔는데 딸이 거기서 첫 문장을 말했다\"라고 밝혔다.\n\n이어 \"'팔찌 팔찌 사줘 사줘'라고 하더라. 다음 또 튀어나온 문장이 '반지 반지 사줘 사줘'였다\"라고 말해 보는 이들의 웃음을 자아냈다. 듣고 있던 곽범은 \"에르메스가 말을 틔우는 능력이 있다\"라고 감탄했고 \"말이 느린 친구는 에르메스에 데리고 가면 되겠다\"라고 덧붙였다.\n\n한편 김규진은 작가 겸 회사원으로 최근 동성애자라고 커밍아웃 했다. 그는 자신을 소개할 때 '한국 국적 유부녀 레즈비언'이라고 칭한다. 2019년 동성 연인 김세연 씨와 미국 뉴욕에서 정식 부부가 됐다. 2022년 벨기에의 한 난임병원에서 기증받은 정자로 인공수정을 통해 임신에 성공했다.",
    "link": "https://v.daum.net/v/20260120063218953",
    "type": "daum_enter",
    "newTitle": "김규진 딸 이성애자 고민 토로 40대 레즈비언 엄마 파장",
    "newArticle": [
      {
        "title": "세상에 이런 일이! '레즈비언 엄마' 김규진, 딸의 이성애자 고민 털어놓다",
        "content": "아니, 세상에 여러분! 지금 이거 보고 계신가요? 아니, 제 눈을 의심했어요. 아니, 이게 무슨 상황이냐고요! 분명 어제까지만 해도 김규진 님 하면 '동성애자' 커밍아웃 하신 당당한 여성 사업가, 와이프와 함께 딸을 낳아 행복하게 사는 모습만 떠올랐는데… 오늘 아침 눈 뜨자마자 이런 엄청난 소식이 뜰 줄이야! 정말 아침부터 심장이 덜컹해서 커피를 쏟을 뻔했잖아요. 아니, 솔직히 말씀드리면… 저는 지금 이걸 어떻게 받아들여야 할지 머릿속이 하얘졌어요. 김규진 님… 그 고운 마음으로 딸을 키우는 모습에 얼마나 많은 분들이 응원과 지지를 보냈는데요. 저 역시 그랬거든요. 그런데 그런 김규진 님이 '딸이 이성애자인 것 같다. 남자를 좋아하는 것 같다'는 고민을 털어놓으셨다고요? 아니, 이게 현실이 맞나요? 물론… 어떤 아이든, 어떤 모습이든 아이는 아이 자체로 소중하고 사랑받아야 마땅한 존재라는 것은 제 머릿속 깊이 새겨진 진리예요. 하지만… 그래도요. 김규진 님과 와이프 두 분께서 얼마나 많은 용기를 내서, 얼마나 많은 주변의 시선과 싸우면서 아이를 세상에 데려오셨을지… 그 과정들을 조금이나마 엿본 저로서는, 이 상황이 주는 복합적인 감정이 정말… 뭐라고 표현해야 할까요. ‘충격’이라는 단어로는 너무 부족하고, ‘당혹감’ 혹은 ‘이해할 수 없음’ 같은 단어들도 제 감정을 다 담아내지 못하는 것 같아요. 마치… 제가 애지중지 키운 식물이 갑자기 다른 이름을 가지게 된 것 같은, 뭐 그런… 아, 제가 너무 제 감정에만 빠졌나요? 하지만 여러분, 이게 얼마나 엄청난 이슈인지 여러분도 공감하실 거라고 믿어요. 연예계, 혹은 사회적으로도 이렇게 ‘다름’에 대해 이야기하고, 또 ‘다름’에 대한 새로운 고민이 생긴다는 것 자체가… 앞으로 우리가 살아갈 세상에 대한 많은 질문을 던지는 것 같아서요. 정말 숨죽이고 이 소식을 지켜보고 있답니다. 앞으로 어떤 이야기가 더 펼쳐질지, 저는… 벌써부터 긴장 반, 기대 반이에요."
      },
      {
        "title": "사유리 곽범 홍석천도 놀란 김규진 고백의 전말, 정자 기증부터 출산까지 상세 분석",
        "content": "이 흥미진진한, 아니 어쩌면 조금은 복잡미묘한 이야기는 KBS 유튜브 채널의 '이웃집 가족들'이라는 콘텐츠에서 시작되었어요. 제목만 들어도 느껴지시죠? 우리 사회의 다양한 가족 형태에 대해 이야기 나누는 그런 자리였나 봐요. 그런데 거기 출연진들이 정말 핫한 분들이에요. 김규진 님이야 당연히 그렇고, 비혼모로 당당하게 아이를 키우는 사유리 씨, 그리고 그의 든든한 지원군이자 게이 아빠로 조카를 입양한 홍석천 씨, 그리고 딸 아빠인 코미디언 곽범 씨까지! 이렇게 네 분이 모여서 허심탄회하게 이야기꽃을 피웠다고 합니다. 특히나 이번 사건의 발단이 된 장면은, 사유리 씨가 김규진 님에게 ‘왜 아내가 임신 출산을 안 하고 본인이 출산을 했냐’고 질문하면서 시작됐어요. 아니, 이 질문 자체도 우리 사회에서는 아직 익숙하지 않은 질문일 수 있지만, 김규진 님의 답변은 더욱 놀라웠죠. 와이프분이 마취과 의사인데, 출산이 너무 무서워서 아이를 낳을 자신이 없다고 하더래요. 심지어 와이프 친구들까지 ‘나도 남편이 낳아줬으면 좋겠어’라고 부러워하는 말을 했다고요. 아… 이 말을 들으면서 저는 또 한 번 놀랐어요. ‘출산’이라는 것이, 비단 여성이라는 이유만으로 당연히 해야 하는 것이 아니라, 이렇게 두려움의 대상이 될 수도 있고, 또 누군가에게는 ‘축복’ 혹은 ‘기쁨’으로 다가올 수 있는, 지극히 개인적이고 또 신중해야 하는 선택이라는 것을 새삼 느끼게 되는 순간이었달까요. 물론, 이런 이야기를 일반적인 부부들에게 한다면 ‘아니, 부인이 그러면 남편이 해야지!’라고 생각할 수 있겠지만, 김규진 님과 그의 와이프분은 조금 다른 형태의 가족을 이루고 계시잖아요. 그래서 이런 질문과 답변 자체가 우리 사회가 얼마나 다양한 가족의 형태를 포용하고 이해할 준비가 되어 있는지를 보여주는 척도 같다는 생각도 들었어요. 그리고 이어서 김규진 님이 ‘사람들에게 결혼 전에도 욕을 먹었고 출산 후에도 욕을 먹었다’고 솔직하게 말했을 때, 홍석천 씨가 자신의 경험을 이야기하며 울분을 토했던 부분도 인상 깊었어요. 홍석천 씨는 커밍아웃 했을 때 ‘저 XX 커밍아웃 인정하면 대한민국 인종이 말살된다’는 말을 들었다고 하더라고요. 와… 저 말을 듣는데 제 등골이 오싹했어요. 아니, 남의 삶의 방식, 사랑하는 방식이 그렇게까지 비난받고 조롱당해야 할 이유가 어디에 있는 건가요. 김규진 님도, 홍석천 씨도… 정말 많은 용기를 내서 자신들의 삶을 살아가는 분들인데, 왜 이렇게 부정적인 시선과 마주해야 하는 건지… 가슴이 먹먹해졌답니다. 이런 배경 속에서 김규진 님의 ‘딸이 이성애자인 것 같다’는 고민이 나왔을 때, 그 복합적인 감정이 얼마나 더 깊어졌을지… 상상조차 되지 않네요. 정말… 이분들의 삶은 매 순간이 드라마 같아요."
      },
      {
        "title": "김규진 딸, 명품 매장에서 '공주님' 모드 발동? 외모부터 취향까지 '반전 매력' 대공개",
        "content": "자, 그럼 이제 우리 모두의 궁금증을 자아내는 김규진 님의 사랑스러운 따님에 대한 이야기로 넘어가 볼까요? 아니, 사실 이 이야기 때문에 제가 이렇게 ‘주접킹’ 모드에 빙의하게 된 거라고 해도 과언이 아니에요. 김규진 님이 곽범 씨와의 대화에서 ‘이상한 말일지 모르겠지만 저희 딸이 이성애자인 것 같다. 남자 좋아하는 것 같다’라고 털어놓으셨잖아요. 물론 앞서 말씀드렸듯, 아이의 성 정체성은 그 자체로 존중받아야 마땅하지만, 김규진 님 입장에서는 동성애자 부모님 밑에서 자란 딸이 혹시 자신들과 같은 길을 걷게 되기를 은연중에 바랐을 수도, 혹은 최소한 ‘특별한’ 경험을 할 것이라고 예상했을 수도 있겠죠. 그런데! 현실은… 전혀 예상치 못한 방향으로 흘러갔다는 거예요. 김규진 님은 딸이 ‘너무 공주’라고 표현하셨어요. 흙바닥에서 흙 먹이면서 강하게 키우려고 노력했는데, 막상 딸은 ‘딸은 핑크!’라는 고정관념을 그대로 답습하는 듯한 모습을 보였다는 거죠. 아니, 솔직히 이건… ‘공주님’이라고 표현하신 그 말이 얼마나 귀엽고 사랑스러운지 모르겠어요. 저도 조카를 보면 ‘아, 이 아이는 정말 공주님이야!’ 하는 생각이 절로 들거든요. 그런데 더 대박인 건 뭔지 아세요? 이 ‘공주님’ 기질이 어디에서 폭발했냐면요, 바로 면세점 에르메스 매장에서였다는 거예요! 곽범 씨가 “말이 느린 친구는 에르메스에 데리고 가면 되겠다”고 농담할 정도로요. 김규진 님이 ‘딸이 거기서 첫 문장을 말했다’고 하시는데, 그 문장이 뭐라고요? “‘팔찌 팔찌 사줘 사줘’… 그리고 다음 문장은 ‘반지 반지 사줘 사줘’였다”고요! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 여러분, 상상해보세요. 명품 매장 한복판에서, 그것도 에르메스 같은 고급 브랜드 앞에서, 이제 막 말을 배우기 시작한 아기가 ‘팔찌 사줘, 반지 사줘’를 외치는 모습이라니! 아, 정말 이 장면을 보자마자 저는 웃음이 빵 터져서 눈물까지 글썽였어요. 너무 사랑스럽잖아요! 제가 생각했던 ‘흙바닥에서 강하게 키우는’ 모습과는 정반대의, 너무나도 사랑스럽고 통통 튀는 ‘현실 공주님’의 모습이랄까요. 김규진 님 입장에서는 ‘어머, 내가 생각했던 것과는 다르네?’ 하는 당혹감과 함께, ‘그래도 우리 딸, 정말 사랑스럽고 특별하구나!’ 하는 뿌듯함이 동시에 밀려오셨을 것 같아요. 사실… 어릴 때 모든 아이들은 자신이 좋아하는 것을 탐색하고 표현하는 과정에서 ‘특별한’ 경험을 하잖아요. 딸이 에르메스 매장에서 ‘팔찌’, ‘반지’를 외친 것은, 그만큼 반짝이는 것을 좋아하고, 또 엄마, 와이프와 함께 쇼핑하는 경험 자체가 아이에게는 ‘즐거운’ 경험이었고, 그 즐거움을 표현하는 방식이었을 거예요. 어쩌면 김규진 님이 기대했던 ‘강인함’과는 조금 다른 모습일지라도, 아이의 순수한 욕구와 표현을 존중해주는 것이 가장 중요하다고 생각해요. 그리고 그런 모습이 또 다른 의미에서 ‘차별 없이 키우겠다’는 김규진 님의 가치관과 연결되는 부분도 있다고 저는 믿습니다. 이 아이는 분명… 앞으로도 우리에게 많은 웃음과 놀라움을 선사할 것 같아요."
      },
      {
        "title": "동성애자 김규진, '이성애자 딸' 때문에 낯설어? 과거 연예계 커밍아웃 사례와 비교 분석",
        "content": "이번 김규진 님과 관련된 이슈를 보면서, 저는 자연스럽게 과거 연예계에서 있었던 다양한 커밍아웃 사례들과 비교해보게 되더라고요. 여러분도 그러시죠? 김규진 님은 자신을 ‘한국 국적 유부녀 레즈비언’이라고 소개하며, 2019년 동성 연인과 미국 뉴욕에서 정식 부부가 된 후, 2022년 벨기에에서 기증받은 정자로 인공수정을 통해 딸을 얻었죠. 이 모든 과정이 정말 파란만장하고, 또 엄청난 용기가 필요한 일들이었어요. 하지만 이런 복잡하고도 새로운 가족 형태에 대한 사회적 인식은 아직도 갈 길이 멀다는 것을 이번 사례를 통해 다시 한번 느끼게 되는 것 같아요. 특히나 김규진 님이 ‘딸이 이성애자인 것 같다. 낯설다’라고 말한 부분은, 많은 사람들에게 ‘이게 왜 낯설어야 하지?’라는 의문을 불러일으킬 수 있어요. 하지만 저는 김규진 님의 그 ‘낯섦’이라는 감정이, 단순히 딸의 성적 지향성 때문이라기보다는, 어쩌면 자신이 살아온 세계와는 다른 방식으로 딸이 세상을 경험하고, 또 앞으로 살아갈 것이라는 예상치 못한 변화에 대한 복합적인 감정 표현이라고 생각해요. 예를 들어, 과거 연예계에서 커밍아웃 했던 많은 분들이 그랬듯이, 자신의 삶을 그대로 살아가는 것 자체만으로도 엄청난 용기가 필요한 시대였죠. 물론 지금도 쉽지는 않지만요. 홍석천 씨의 사례처럼, ‘인종이 말살된다’는 극단적인 비난을 들었던 것처럼, ‘다름’을 인정하지 못하고 혐오와 배척으로 대응하는 시선들은 여전히 우리 사회에 존재해요. 김규진 님이 결혼 전후로 욕을 먹었다는 이야기도 같은 맥락일 거고요. 그런 시선들을 견뎌내고, 또 새로운 가족을 만들어가는 과정에서, 김규진 님은 분명 자신만의 가치관과 신념을 가지고 딸을 교육하고 싶었을 거예요. 자신과 와이프처럼, 세상의 편견에 굴하지 않고 자신의 삶을 당당하게 살아가는 그런 모습 말이에요. 그런데 딸이 예상과는 다른 방식으로 ‘세상’과 관계를 맺고, ‘다른’ 사람들과 교감하는 모습을 보일 때, 김규진 님 입장에서는 ‘내가 생각했던 육아와는 다르구나’ 하는, 어쩌면 ‘낯섦’이라고 표현될 수 있는 복합적인 감정이 들 수 있다는 거죠. 이건 마치, 내가 엄청난 노력을 기울여 설계한 완벽한 로드맵대로 인생을 살아갈 것이라고 예상했던 아이가, 전혀 다른 길을 선택했을 때 부모가 느끼는 복합적인 감정과도 비슷하다고 생각해요. 중요한 것은, 김규진 님이 ‘동성애자이든 이성애자이든 차별 없이 키우겠다’고 다시 한번 강조했다는 점이에요. 즉, 딸의 성적 지향성이 무엇이든, 그 자체로 소중한 존재로 대하겠다는 의지를 보여준 것이죠. 이것이야말로 ‘다름’을 포용하고 존중하는 가장 아름다운 모습이라고 생각해요. 앞으로 김규진 님이 딸을 어떻게 키워나갈지, 그리고 그 과정에서 우리 사회가 또 어떤 변화를 보여줄지… 정말 기대가 됩니다. 우리가 서로의 다름을 이해하고 존중할 때, 비로소 진정한 포용 사회가 될 수 있다고 믿어요."
      },
      {
        "title": "김규진 딸, 에르메스에서 '엄마 돈 좀 써봐' 플렉스? 팬들은 '응원' vs '걱정', 온라인 반응 폭발!",
        "content": "아니, 여러분! 정말 이 이슈가 얼마나 뜨거운지 느껴지시나요? 이 소식이 전해진 직후부터 각종 온라인 커뮤니티와 SNS는 그야말로 ‘김규진 딸’ 이야기로 도배가 되고 있답니다. 제가 지금 여러분께 생생하게 전달해드리는 것처럼, 정말이지… 난리가 났어요, 난리! 특히나 앞서 말씀드린 ‘에르메스 매장에서 팔찌, 반지 사달라고 조른’ 에피소드 때문에, 팬들은 물론이고 다양한 네티즌들의 반응이 쏟아지고 있는데요. 어떤 분들은 “아니, 애가 뭘 알겠어. 그냥 갖고 싶다는 거 사준 거지”라며 김규진 님의 ‘딸이 이성애자인 것 같다’는 고민에 대해 “너무 앞서나간 걱정 아니냐”는 의견을 내놓고 있어요. 한 네티즌은 “우리 애도 어릴 때 장난감 가게 가서 ‘이거 사줘’ 백번은 넘게 말했는데요? 공주님이면 명품을 좋아할 수도 있지”라며 김규진 님의 ‘낯섦’에 대해 조금은… 뭐랄까, ‘좀 더 여유롭게 바라봐도 되지 않을까요?’ 하는 뉘앙스를 풍기기도 했답니다. 물론, “딸의 성 정체성은 나중에 본인이 결정할 문제인데, 엄마가 미리 그렇게 생각하는 건 좀 이른 것 같다”는 의견도 많았어요. 사실 저도 그 부분은 어느 정도 공감하는 바예요. 아이는 아이답게, 자신의 속도로 성장하는 거니까요. 그런데 또 다른 쪽에서는 “김규진 님 마음도 이해가 간다. 본인이 동성애자인데, 혹시 딸도 자신과 비슷한 경험을 하게 될까 봐, 혹은 전혀 다른 경험을 하게 될까 봐 걱정되는 마음이 드는 건 당연하다”며 김규진 님에게 힘을 실어주는 반응들도 많았어요. 역시나 “어떤 성 정체성을 가지든, 김규진 님은 훌륭한 엄마가 될 것”이라는 응원의 메시지가 주를 이루고요. 여기에 더해 ‘에르메스’ 에피소드에 대해서는 “애가 무슨 명품을 알아, 그냥 반짝이는 게 갖고 싶었겠지”라고 감싸주는 의견과 함께, “와, 벌써 에르메스 플렉스를 한다니, 김규진 님 금수저 인정!”이라며 유쾌하게 받아들이는 반응들도 많았답니다. 물론, 일부에서는 “돈이 많으니 저런 고민도 하네”라며 비아냥거리는 댓글도 없지 않아 있었지만… 뭐, 그런 댓글은 언제나 있는 거니까요. 중요한 건, 김규진 님의 용기 있는 선택과, 또 새롭게 만들어가는 가족에 대한 사회의 다양한 시선과 반응이 공존한다는 것이겠죠. 저는 개인적으로 김규진 님과 그의 가족이 앞으로도 쭉 행복하고, 또 서로를 존중하며 살아갔으면 좋겠어요. 그리고 이번 이슈를 통해 우리 사회가 ‘다름’에 대해 조금 더 열린 마음으로 생각해보는 계기가 되었으면 하는 바람도 크고요. 여러분은 어떻게 생각하시나요? 댓글로 여러분의 솔직한 의견을 남겨주세요!"
      },
      {
        "title": "솔직한 후기: 김규진 님의 용기에 박수를, 그리고 딸의 빛나는 미래를 응원하며",
        "content": "휴… 정말이지, 오늘 아침부터 제 머릿속을 가득 채웠던 이 김규진 님 관련 이슈, 이제야 겨우 마무리를 짓는 것 같아요. 솔직히 말씀드리면, 처음 이 기사를 접했을 때의 충격과 당혹감은 정말… 이루 말할 수가 없었어요. 저는 늘 김규진 님을 보면서 ‘정말 멋진 사람이다’, ‘어쩜 저렇게 당당하고 아름다울 수 있을까’ 하고 감탄해왔거든요. 동성애자로 커밍아웃 하고, 또 용기 있게 아이를 낳아 기르는 모습까지… 제 안에서는 이미 ‘롤모델’ 같은 존재였달까요. 그런데 ‘딸이 이성애자인 것 같다. 낯설다’는 이야기를 들었을 때, 솔직히 처음에는 ‘아니, 왜 저런 고민을 하시는 거지?’ 하는 생각도 잠시 들었던 것 같아요. 하지만 기사를 찬찬히 다시 읽어보고, 또 관련 정보들을 찾아보면서… 김규진 님께서 느끼셨을 복합적인 감정들을 조금이나마 이해할 수 있게 되었어요. 어쩌면 그 ‘낯섦’은, 자신이 살아온 방식과는 다른 방식으로 세상과 관계 맺을 딸에 대한, 예측할 수 없는 미래에 대한, 또 혹시라도 딸이 겪을 어려움에 대한 복잡한 마음들이 뒤섞인 표현이었을지도 몰라요. 제가 만약 김규진 님이었다면, 아마 더 큰 혼란과 불안감을 느꼈을지도 몰라요. 그럼에도 불구하고 ‘동성애자이든 이성애자이든 차별 없이 키우겠다’고 말하는 김규진 님의 모습은, 정말이지… 존경스러웠습니다. 그건 단순히 딸을 사랑하는 마음을 넘어, 인간 그 자체를 존중하는 깊은 철학이 느껴지는 말이었거든요. 그리고 ‘에르메스’ 에피소드요? 아, 정말 생각할수록 웃음이 나면서도 마음이 따뜻해져요. 딸이 ‘반짝이는 것’을 좋아하고, ‘예쁜 것’을 좋아하고, ‘쇼핑’이라는 경험 자체를 즐거워하는 모습이 얼마나 사랑스러워요! 김규진 님께서 기대했던 ‘강인한’ 모습과는 조금 다를지라도, 그 아이의 순수하고 사랑스러운 본연의 모습을 그대로 받아들여주는 김규진 님의 태도야말로, 진정한 ‘엄마의 사랑’이 아닐까 싶어요. 어쩌면 우리가 ‘다름’을 틀림이 아닌, 다양성으로 받아들이는 연습을 김규진 님 가족을 통해 배우고 있는 건지도 모르겠어요. 김규진 님, 당신의 용기에 진심으로 박수를 보냅니다. 그리고 사랑스러운 따님이 앞으로 어떤 모습으로 성장하든, 그 자체로 빛나고 행복하길 온 마음 다해 응원하겠습니다. 앞으로도 늘 응원할게요! 우리 모두, 서로의 다름을 존중하며 살아가는 따뜻한 사회를 함께 만들어가요. 저는 그럼 이만, 다음 글로 또 찾아올게요!"
      }
    ],
    "hashTag": [
      "#김규진",
      "#김규진딸",
      "#레즈비언엄마",
      "#동성애자",
      "#출산",
      "#이성애자",
      "#사유리",
      "#홍석천",
      "#곽범",
      "#이웃집가족들",
      "#가족",
      "#사회이슈",
      "#연예인",
      "#에르메스",
      "#커밍아웃"
    ]
  },
  {
    "title": "“외동 남편에게 아이 선물” 47세 한영, 이혼 아닌 임신 준비...연예계 최고령 산모?",
    "article": "가수 박군(39)이 아내한영(47)과의 이혼설을 직접 해명하며 임신 준비 근황을 전했다. 각종 루머와 달리 부부 사이는 여전히 돈독했다. 2세를 향한 진지한 노력도 이어지고 있었다.\n\n지난 18일 방송된 SBS ‘미운 우리 새끼’에서는 박군이 충북 괴산에서 생활 중인 모습이 공개됐다. 단칸 컨테이너와 텐트에서 지내는 박군의 모습에 이상민과 임원희는 걱정을 드러냈다. 온라인에서는 잠적설과 이혼설까지 퍼졌다.\n\n이에 대해 박군은 “잠적은 오해”라며 “현재 ‘6시 내고향’ 리포터 일을 하며 지방 이동이 잦아 편의상 괴산에 머무는 것”이라고 설명했다. 실제로 한영과는 이틀 전 집에서 만났으며 별거는 사실이 아니라고 선을 그었다.\n\n특히 불거졌던 ‘스킨십리스’ 의혹에 대해서도 박군은 솔직하게 털어놨다. 그는 “아기 문제로 한영이 2년 가까이 병원을 다녔다. 몸과 마음이 모두 힘든 시기였다”며 “그 과정에서 예민해진 부분이 왜곡돼 전해진 것”이라고 밝혔다. 이어 “집에 가면 포옹도 하고, 마지막 키스도 이틀 전”이라며 부부 관계에 문제가 없음을 강조했다.\n\n한영 역시 과거 방송에서 2세 계획을 언급한 바 있다. 그는 “너무 집착하지 않고 자연스럽게 하려고 한다”면서도 “노력은 하겠다”고 밝혀 눈길을 끌었다. 박군은 “제가 외동아들이라 어린 시절 외로움을 많이 느꼈다. 아내가 그걸 알고 아이를 갖고 싶어 한다”며 “아이를 갖든 못 갖든 지금처럼 행복하면 된다”고 말했다.\n\n이 같은 한영의 임신 준비 소식은 40대 고령 출산에 대한 인식 변화와도 맞닿아 있다. 배우 최지우는 46세에 첫 아이를 출산했고, 김태희와 이하정은 40대에 둘째를 얻었다.\n\n배우 함소원 역시 40대에 엄마가 됐다. 특히 가수 김송은 8번의 시험관 시술 끝에 43세에 출산에 성공해 큰 화제를 모았다.\n\n만혼과 고령 출산이 보편화되면서 40대 임신과 출산은 더 이상 기적이 아닌 현실이 되고 있다. 루머가 아닌 진심으로 가정을 지키고 미래를 준비 중인 한영, 박군 부부의 행보에도 응원이 이어지고 있다.\n[ⓒ MK스포츠, 무단전재 및 재배포 금지]",
    "link": "https://v.daum.net/v/20260119214801798",
    "type": "daum_enter",
    "newTitle": "47세 한영 임신 준비 사실상 고령 산모 되나 박군과의 알콩달콩한 근황 공개",
    "newArticle": [
      {
        "title": "외동 남편에게 선물할 아이, 47세 한영 임신 준비 근황 공개…이혼설은 오해였다!",
        "content": "아니, 세상에 이런 뉴스가 저에게도 닿을 줄이야! 제 눈을 의심했습니다. ‘47세 한영’이라는 이름 석 자가 제 눈앞에 떡하니 나타났는데, 와, 처음에는 순간적으로 ‘설마’ 했습니다. 우리 한영 언니가, 아니 한영 님이! 이혼설을 딛고 ‘임신 준비’를 하고 있다는 소식이라니요. 이건 마치 드라마에서나 나올 법한 이야기인데, 이게 실화라고요? 제 심장이 벌써부터 쿵쾅쿵쾅 뛰는 게, 마치 콘서트 현장에 와 있는 기분이에요. 제가 얼마나 한영 언니를 아끼고 응원하는 팬인데, 이런 소식을 접하니 정말 감개무량합니다. 우리 오빠, 아니 우리 박군 님도 얼마나 마음고생이 심했을까요. 주변에서 온갖 말들이 많았을 텐데, 묵묵히 자신의 길을 걸어온 두 분께 정말 박수를 보내고 싶습니다. 특히 ‘외동 남편에게 아이 선물’이라는 말에 저는 또 한 번 감동했습니다. 아, 진짜 이 마음을 어떻게 표현해야 할지 모르겠어요. 마치 제 동생이나 제 가족의 일처럼 기쁘고 설레는 이 감정, 주체할 수가 없네요. 저는 뭐, 이미 한영 언니를 몇 년째 팬으로서 지켜봐 왔지만, 언니의 꾸준함과 긍정적인 마인드는 정말 존경스러울 정도거든요. 그런 언니가 이제 ‘엄마’가 될 준비를 한다니, 이건 정말 축복 그 자체입니다. 제가 받은 충격과 기쁨을 그대로 담아, 바로 여러분과 함께 나누고 싶어서 이렇게 키보드를 잡았습니다. 여러분, 다들 정신 단단히 붙잡으세요! 우리가 정말 사랑하는 한영 님이, 새로운 생명을 품을 준비를 하고 계시답니다. 이건 단순한 뉴스가 아니라, 우리 모두에게 희망과 감동을 주는 이야기라고 생각해요."
      },
      {
        "title": "잠적설부터 스킨십리스 의혹까지, 박군과 한영이 겪어야 했던 진실은?",
        "content": "사실 이번 소식을 접하기 전까지, 저도 온라인에서 떠도는 루머들을 보면서 마음 한구석이 찜찜했던 건 사실입니다. ‘박군 잠적설’이라니, 이게 무슨 말인가요. 우리 박군 님은 얼마나 성실하고 열심히 살아가는 사람인데. ‘미운 우리 새끼’ 방송을 보면서, 단칸 컨테이너와 텐트에서 생활하는 박군 님의 모습에 저도 모르게 눈시울이 붉어졌습니다. 이상민 님과 임원희 님도 걱정하시던데, 얼마나 마음이 아팠을까요. 그런데 그게 ‘잠적’ 때문이 아니라, ‘6시 내고향’ 리포터 활동 때문에 지방 이동이 잦아 편의상 괴산에 머물렀던 것이라는 박군 님의 설명에 얼마나 안심이 되었는지 모릅니다. 와, 진짜 오해는 오해를 낳는다는 말이 딱 맞아요. 단순히 지방 출장이 잦아서 그런 건데, 그걸 가지고 잠적설이라니요. 너무들 하신 것 같아요. 그리고 더 가슴 아팠던 건 ‘스킨십리스 의혹’입니다. 아니, 두 분이 얼마나 서로 사랑하는데 그런 말들이 나올 수 있는지. 박군 님은 솔직하게 털어놓았죠. 한영 님께서 2년 가까이 아기 문제로 병원을 다니느라 몸과 마음이 모두 힘든 시기였다고요. 얼마나 마음이 아팠을까요. 그 과정에서 예민해진 부분이 잘못 전달된 것이라고 하니, 저는 정말 눈물이 핑 돌았습니다. 남편으로서 얼마나 아내를 걱정하고 보듬어주었을지, 상상도 할 수 없을 정도입니다. 박군 님은 ‘집에 가면 포옹도 하고, 마지막 키스도 이틀 전’이라며 부부 관계에 전혀 문제가 없음을 강조하셨는데, 그 말 한마디 한마디에 담긴 진심이 느껴져서 더욱 감동적이었습니다. 역시, 우리 박군 님은 사랑꾼이십니다. 제가 괜한 걱정을 했나 봐요. 한영 님도 얼마나 힘들었을까요. 그런 힘든 시기에도 서로를 의지하며 2세를 향한 희망을 놓지 않았다는 자체가 이미 위대합니다. 정말 보통내기 부부가 아니에요. 이혼설, 잠적설, 스킨십리스 의혹… 이런 근거 없는 소문들이 두 분의 행복한 앞날에 조금이라도 누를 끼치지 않기를 간절히 바랍니다. 우리 팬들은 진실만을 믿고, 두 분의 든든한 버팀목이 되어줄 거예요."
      },
      {
        "title": "40대 고령 출산, 더 이상 특별한 일이 아니다? 한영의 임신 준비에 담긴 의미",
        "content": "이번 한영 님의 임신 준비 소식을 들으면서, 저는 자연스럽게 40대 고령 출산에 대한 생각이 들었습니다. 과거에는 40대 임신과 출산이라고 하면 ‘기적’이라고 불릴 만큼 특별하고 어려운 일로 여겨졌잖아요. 그런데 요즘은 정말 세상이 많이 달라졌어요. 이제는 40대에도 얼마든지 건강하게 아이를 낳고 엄마가 되는 사례가 늘어나고 있습니다. 배우 최지우 님은 46세에 첫 아이를 출산하셨고, 김태희 님과 이하정 님도 40대에 둘째를 얻으셨다는 소식을 들을 때마다 ‘와, 정말 대단하다’ 감탄했었거든요. 그런데 한영 님은 47세… 정말 대한민국 연예계에서도 손꼽히는 나이에 임신을 준비하고 계신다는 사실이 놀라움을 넘어선 경이로움으로 다가옵니다. 배우 함소원 님도 40대에 엄마가 되셨고, 가수 김송 님은 무려 8번의 시험관 시술이라는 힘든 과정을 거쳐 43세에 출산에 성공하셨잖아요. 그분들의 용기와 끈기에 정말 큰 박수를 보냅니다. 한영 님과 박군 님 부부 역시 2세를 갖기 위해 얼마나 많은 노력과 희생을 하고 있을지 짐작조차 되지 않습니다. 단순히 ‘아이를 갖고 싶다’는 바람을 넘어, ‘가정을 완성한다’는 숭고한 목표를 향해 나아가는 과정일 테니까요. ‘외동아들이라 어린 시절 외로움을 많이 느꼈다’는 박군 님의 말에, 한영 님이 그 마음을 알고 아이를 갖고 싶어 한다는 이야기는 정말이지 마음을 울렸습니다. 서로의 아픔을 보듬어주고, 더 행복한 미래를 함께 그려나가는 모습이 얼마나 아름다운가요. 만혼과 고령 출산이 보편화되고 있다는 것은, 그만큼 우리 사회가 다양성을 존중하고, 개인의 선택을 존중하는 방향으로 나아가고 있다는 증거이기도 합니다. 이제는 ‘몇 살에 결혼해야 한다’, ‘몇 살에 아이를 낳아야 한다’는 식의 틀에 갇혀 살지 않아도 된다는 거죠. 가장 중요한 것은 사랑하는 사람과 함께 행복한 가정을 꾸리고, 그 안에서 소중한 생명을 키워나가는 것이라고 생각합니다. 한영 님과 박군 님 부부에게도, ‘아이를 갖든 못 갖든 지금처럼 행복하면 된다’는 박군 님의 말처럼, 앞으로 펼쳐질 두 분의 모든 날들이 행복으로 가득하길 진심으로 응원합니다."
      },
      {
        "title": "팬덤 반응 폭발! '갓영' 찬양부터 '국민 시어머니' 빙의까지, 온라인 커뮤니티 후끈 달아올라",
        "content": "아니, 여러분. 지금 온라인 커뮤니티가 아주 난리가 났습니다. 제 친구 카톡방도 온통 한영 님과 박군 님 이야기로 도배가 되었고요. 제 SNS 피드도 전부 이 소식으로 뒤덮여 있습니다. 제가 무슨 말이 필요하겠습니까. 역시 우리 '갓영' 님! 이런 기쁜 소식을 들려주신 것에 대해 팬들은 정말 환호성을 지르고 있습니다. 댓글 창은 그야말로 축제의 현장이에요. ‘한영 언니, 임신 축하드려요! 드디어 오매불망 기다리던 2세 소식이군요!’ 라든지, ‘박군 씨랑 꼭 닮은 아기 나왔으면 좋겠다!’ 같은 따뜻한 축하 메시지가 쏟아지고 있습니다. 어떤 분은 ‘아니, 47세에 임신 준비라니, 언니 진짜 대단하다! 나도 힘내야지!’ 라며 자신을 다독이는 글을 올리기도 했고요. 또 어떤 팬분들은 ‘가뜩이나 외동아들이라 외로움 많이 느꼈다는 박군 씨 마음이 얼마나 짠했을까. 이제 아이 생기면 얼마나 행복할까’ 라며 박군 님의 마음까지 헤아리는 섬세함을 보여주기도 합니다. 진짜 우리 팬덤은 한결같다니까요. 단순한 응원을 넘어, 아티스트의 삶을 자신의 삶처럼 기뻐하고 함께 슬퍼하는 그 마음, 누가 뭐래도 최고입니다. 그런데 또 재미있는 반응도 있어요. 일부 댓글에서는 ‘아이고, 우리 아들(박군) 고생 많았네. 이제 우리 며느리(한영)랑 행복하게 아기 키우는 모습만 보면 되겠네’ 라며 ‘국민 시어머니’ 모드로 빙의하신 분들도 계시더라고요. 물론 익살스러운 표현이지만, 그만큼 두 분의 결혼 생활을 진심으로 응원하고 있다는 뜻이겠죠. 또 다른 재미있는 반응으로는, ‘아니, 이렇게 좋은 소식이 있는데 왜 이제야 나왔냐! 진작 말해주지!’라며 ‘너무 늦게 알아서 아쉽다’는 반응도 보이네요. 그만큼 이번 소식이 팬들에게는 정말이지 크나큰 선물이라는 의미겠죠. 저는 솔직히, 이런 긍정적인 반응들을 보면서 ‘역시, 세상은 아직 살만하다’는 생각을 했습니다. 서로의 행복을 진심으로 축하해주고, 함께 기뻐해 주는 이런 모습들이야말로 우리가 앞으로 더 나아가야 할 방향이 아닐까 싶어요. 물론, 아직도 부정적인 시선이나 악성 댓글을 다는 사람들도 있겠지만, 우리는 그런 것에 흔들리지 않을 거예요. 오직 두 분의 행복만을 바라보며, 앞으로도 변함없이 응원할 것입니다. 한영 님, 박군 님! 여러분의 앞날에 축복만이 가득하길 바랍니다. 그리고 이 글을 읽고 계신 여러분들도, 혹시라도 힘든 일이 있다면 한영 님과 박군 님처럼 희망을 잃지 않고 긍정적인 마음으로 어려움을 헤쳐나가시길 바라요."
      },
      {
        "title": "한영 박군, 오랜 기다림 끝에 찾아올 새로운 생명... 응원과 축복 속에서!",
        "content": "기사를 처음 접했을 때, 정말이지 수백 가지 감정이 스쳐 지나갔습니다. 기쁨, 놀라움, 감동… 그리고 무엇보다 ‘우리 한영 언니, 아니 한영 님, 얼마나 힘들었을까’ 하는 안쓰러움과 ‘이제 정말 행복해지겠구나’ 하는 벅찬 마음이었습니다. 47세라는 나이에 임신을 준비한다는 것은, 단순히 ‘아기를 갖고 싶다’는 마음을 넘어선, 삶에 대한 깊은 성찰과 용기가 필요한 일이라고 생각합니다. 특히나 여성에게는 더욱 그렇겠죠. 이미 한 번의 결혼을 경험하고, 또 새로운 사랑을 만나 가정을 꾸린 후에도, 아이에 대한 간절함을 품고 있다는 사실 자체가 우리에게 큰 울림을 줍니다. 박군 님과의 만남을 통해 한영 님이 얼마나 큰 행복을 느끼고 있는지, 방송을 통해 조금이나마 엿볼 수 있었습니다. 그의 든든한 지지와 변함없는 사랑이 있었기에, 한영 님은 어려운 시기에도 희망을 잃지 않을 수 있었을 거예요. ‘외동 남편에게 아이 선물’이라는 말이 제 마음에 깊숙이 박혔습니다. 그것은 단순한 희망을 넘어, 서로의 부족한 부분을 채워주고, 더 완벽한 가정을 이루고자 하는 두 사람의 진심 어린 약속처럼 느껴졌습니다. 이제 곧, 그 약속이 결실을 맺는 순간을 볼 수 있게 되겠지요. 벌써부터 가슴이 벅차오릅니다. 저는 두 사람이 앞으로 마주하게 될 모든 순간들을 진심으로 응원하고 싶습니다. 임신 기간 동안 겪을지 모를 어려움들, 출산의 고통, 그리고 육아라는 새로운 여정까지. 그 모든 과정이 순탄하고 행복하기를 바랍니다. 물론, 현실적인 어려움이 있을 수 있습니다. 하지만 두 사람이라면, 서로를 의지하며 굳건하게 이겨낼 것이라고 믿습니다. 팬으로서 할 수 있는 가장 큰 축복은, 바로 변함없는 지지와 응원을 보내는 것이라고 생각해요. 앞으로 한영 님과 박군 님의 가정에 웃음꽃이 활짝 피어나기를, 그리고 그 웃음꽃 사이에서 반짝이는 새로운 생명의 탄생을 진심으로 축복합니다. 우리가 오랫동안 기다려온, 그리고 두 사람이 그토록 바라던 기적이 현실로 이루어지는 그날을 손꼽아 기다리겠습니다. 한영 님, 그리고 박군 님, 정말 축하드립니다! 두 분의 새로운 시작을 진심으로 응원합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 처음 이 뉴스를 봤을 때, 제가 느낀 감정은 정말 복잡 미묘했어요. 47세에 임신 준비라니! 사실 나이에 대한 현실적인 부분도 잠시 스쳐 지나갔지만, 곧바로 ‘와, 정말 대단하다’는 생각과 함께 ‘두 분 정말 사랑하는구나’ 하는 마음이 더 크게 다가왔습니다. 저는 평소에도 한영 님을 정말 좋아했어요. 늘 밝고 긍정적인 에너지, 그리고 어떤 상황에서도 굴하지 않는 강인함이 제게는 큰 귀감이 되었거든요. 그래서 이번 임신 준비 소식이 더욱 기쁘게 느껴졌습니다. 박군 님과의 결혼 소식 때도 얼마나 기뻤는지 몰라요. 서로에게 힘이 되어주는 두 분의 모습이 너무 보기 좋았기 때문이죠. 이번에 ‘미운 우리 새끼’ 방송을 보면서, 두 분이 얼마나 서로를 아끼고 의지하는지 다시 한번 느낄 수 있었습니다. 특히 박군 님이 한영 님의 힘든 시간을 얼마나 곁에서 지지해주고 있는지, 그리고 두 분이 얼마나 간절하게 아이를 바라고 있는지 알 수 있었어요. ‘외동 남편에게 아이 선물’이라는 말이 얼마나 큰 의미를 담고 있는지, 그 말을 듣는 순간 가슴이 뭉클해지더라고요. 이건 단순히 ‘아이를 갖고 싶다’는 바람을 넘어, 서로의 삶을 완성하고 싶다는 진심 어린 마음의 표현이라고 생각합니다. 물론, 고령 출산에 대한 사회적인 시선이나 현실적인 어려움이 있을 수 있다는 것을 압니다. 하지만 저는 두 분이 그 모든 어려움을 혜#웃음 #행복 #사랑 #임신 #출산 #축복 #응원 #한영 #박군 #연예계 #부부 #희망 #감동 #진심 #사랑꾼 #고령출산 #도전 #기적 #가정 #엄마 #아빠 #신생아 #축하 #응원합니다"
      }
    ],
    "hashTag": [
      "#한영",
      "#박군",
      "#한영박군",
      "#한영임신",
      "#박군임신",
      "#47세임신",
      "#고령출산",
      "#연예인부부",
      "#임신준비",
      "#축복",
      "#응원",
      "#사랑",
      "#행복",
      "#이혼설해명",
      "#부부근황",
      "#미운우리새끼",
      "#연예계소식"
    ]
  },
  {
    "title": "류시원 아내, 출산 1년만 여배우 미모 “돌잔치에 엄마가 왜 이리 예뻐?” (사랑꾼)[결정적장면]",
    "article": "[뉴스엔 하지원 기자]\n\n류시원이 딸 서이 돌잔치 현장을 공개했다.\n\n1월 19일 방송된 TV조선 '조선의 사랑꾼'에서는 류시원이 결혼 6년 만에 19세 연하 수학 강사 아내를 공개했다.\n\n류시원은 \"저희 아기 서이가 얼마 전 돌이었다. 돌잔치 MC를 구해야 하는데 누구한테 부탁해야 하나 고민하다가 정수가 제일 믿음이 가서 MC를 하게 됐다\"라고 말했다.\n\n류시원은 \"정수가 신혼여행까지 미뤄가며 MC를 봐준 게 고마워서 밥 한번 먹기로 했다\"라고 덧붙였다.\n\n돌잔치 사진이 공개되자 MC들은 \"아니 돌잔치에 엄마가 왜 이렇게 예쁜 거냐\", \"출산하고 1년밖에 안되어서 붓기가 남아있을 수 있는데 세상에\"라며 감탄했다.\n\n한편 류시원은 2020년 재혼했다. 이들 부부는 10개월간 시험관 시술을 시도한 끝에 2024년 딸을 품에 안았다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120061348667",
    "type": "daum_enter",
    "newTitle": "류시원 아내 미모 돌잔치 현장 역대급 공개 19세 연하 아내 출산 1년차 여배우급 외모에 모두가 깜짝",
    "newArticle": [
      {
        "title": "아니 우리 류시원님 아내분 대체 무슨 일이에요? 돌잔치 주인공이 따로 없네!",
        "content": "여러분, 세상에 이런 일이 또 있을까요? 지금 제가 얼마나 떨리는 마음으로 이 글을 쓰고 있는지 아무도 모르실 거예요. 우리 류시원 씨의 따님 서이의 돌잔치 현장이 공개됐다는 소식을 듣고 말 그대로 기절하는 줄 알았어요. 아니, 분명히 아기가 주인공인 돌잔치인데, 화면에 잡힌 류시원 씨의 아내분을 보고는 전부 넋을 놓아버렸다고요. 출산한 지 겨우 1년밖에 안 된 따끈따끈한 새댁인데, 아니 그 미모가 이게 실화인가 싶을 정도라고요. 무슨 드라마나 영화 속 한 장면을 그대로 옮겨 놓은 줄 알았잖아요. '조선의 사랑꾼' 제작진분들, 정말 섭외력 하나는 끝내주시는 것 같아요. 어떻게 이런 귀한 순간을 저희에게 보여주시는 건가요. 류시원 씨 하면 제가 어릴 때부터 얼마나 좋아했는지 몰라요. 그 시절 드라마에서 보여주셨던 다정하고 로맨틱한 이미지, 화면을 뚫고 나올 듯한 그 눈빛까지. 그때도 정말 멋지다고 생각했지만, 시간이 이렇게 흘러도 변치 않는 그 매력에 다시 한번 감탄하게 됩니다. 그런데 이번에 공개된 아내분의 비주얼은 정말 상상 그 이상이었어요. 돌잔치라는 특별한 날, 주인공인 아기 옆에서 환하게 웃고 있는 그 모습이 마치 런웨이에 선 모델 같았다고 하면 여러분 믿으시겠어요? '돌잔치에 엄마가 왜 이리 예뻐?'라는 MC분들의 감탄사가 저의 마음을 그대로 대변해 주는 것 같았어요. 마치 제가 거기서 같이 보고 있는 듯한 착각마저 들 정도였으니까요. 대체 어떤 비결이 있길래 출산 후에도 이렇게 눈부신 미모를 유지하시는 건지, 정말이지 궁금해서 잠도 안 올 지경이에요. 제가 아는 류시원 씨는 이미 완벽한 사람이었는데, 옆에 계신 분은 대체 몇 퍼센트의 완벽함을 탑재하고 계신 걸까요? 앞으로 '조선의 사랑꾼'에서 류시원 씨 부부의 이야기가 더 많이 공개될 거라고 하니, 저처럼 기다리시는 분들 많으실 거라고 확신합니다. 저도 하루빨리 다음 방송 날짜를 손꼽아 기다리고 있을게요. 혹시라도 제 마음과 같은 분들이 계시다면, 지금 바로 기사 클릭하셔서 이 놀라운 미모를 직접 확인해보시길 바랍니다. 후회하지 않으실 거예요, 진짜로!"
      },
      {
        "title": "19세 연하 아내와의 러브스토리, 6년 만에 품에 안은 귀한 딸 서이 돌잔치 풍경 속 숨겨진 감동",
        "content": "이야, 진짜 류시원 씨와 아내분의 이야기는 들을 때마다 감동 그 자체인 것 같아요. 이번 '조선의 사랑꾼' 방송에서 드디어 19세 연하의 수학 강사 아내분을 공개하셨잖아요. 결혼하신 지 어느덧 6년 만에, 시험관 시술이라는 힘든 과정을 10개월 동안이나 거치며 귀하게 얻은 딸 서이가 어느덧 첫 생일을 맞았다는 소식에 저도 모르게 눈가가 촉촉해졌답니다. 서이의 돌잔치 날, MC를 누구에게 부탁해야 하나 고민하다가 가장 믿음이 가는 친구에게 부탁했다는 류시원 씨의 따뜻한 마음씨까지 느껴졌어요. 그 친구분께서도 신혼여행까지 미뤄가며 MC를 봐주셨다니, 얼마나 류시원 씨를 아끼고 사랑하는지 알 수 있는 대목이었죠. 그런데 여기서 정말 놀라웠던 건, 바로 아내분의 미모였어요. MC분들의 '아니 돌잔치에 엄마가 왜 이렇게 예쁜 거냐', '출산하고 1년밖에 안 되어서 붓기가 남아있을 수 있는데 세상에'라는 감탄사가 괜히 나온 게 아니더라고요. 사진을 보는 순간, 저도 모르게 '와...'하는 탄성이 터져 나왔으니까요. 정말 세상에 이런 미모가 또 있을까 싶을 정도로 아름다우셨어요. 배우라고 해도 전혀 손색이 없을 정도의 눈부신 비주얼에, 출산 후에도 변함없는 탄력과 빛나는 피부까지. 마치 시간이 멈춘 듯한 모습이었어요. 류시원 씨가 얼마나 아내분을 사랑하고 아끼는지, 그리고 아내분께서도 얼마나 자신을 잘 관리하시는지 엿볼 수 있는 대목이었죠. 19살이라는 나이 차이를 극복하고 결혼까지 골인한 두 분의 진솔한 사랑 이야기, 그리고 그 사랑의 결실인 귀한 딸 서이의 돌잔치 현장에서 보여주신 따뜻하고 행복한 모습들이 정말 많은 사람들에게 귀감이 될 것 같아요. 저 역시 앞으로 류시원 씨와 아내분의 가정에 늘 행복이 가득하기를 진심으로 응원할게요. 특히나 힘든 과정을 겪고 어렵게 얻은 아이인 만큼, 서이가 얼마나 큰 축복이고 선물인지 두 분 모두 잘 알고 계실 거라고 믿어요. 앞으로도 이렇게 '조선의 사랑꾼'을 통해 두 분의 훈훈한 이야기가 계속해서 공개되기를 기대해 봅니다. 저도 류시원 씨 팬으로서, 또 한 아이의 엄마로서, 두 분의 앞날을 항상 응원하는 마음으로 지켜볼 거예요. 그나저나 정말 돌잔치 주인공보다 더 시선을 강탈하는 아내분의 미모는 대체 무엇인가요. 제 주변 친구들도 다들 기사 보고 난리 났어요. '진짜 사람 맞아?'하면서요. 이 정도면 거의 인간 비타민 아니겠어요?"
      },
      {
        "title": "시간이 빚어낸 명품 비주얼, 류시원 아내 미모에 대한 연예계 동료들의 뜨거운 반응 분석",
        "content": "솔직히 '조선의 사랑꾼'에서 류시원 씨 아내분의 돌잔치 현장 사진이 공개되었을 때, 저뿐만 아니라 모든 시청자들이 입을 다물지 못했을 거라고 확신해요. 아니, 연예인이라는 직업 자체가 워낙 외모가 중요한 분야이긴 하지만, 출산 후 1년 만에 어떻게 그런 눈부신 미모를 유지할 수 있는지, 정말이지 경이롭다는 말밖에 나오지 않았어요. '돌잔치에 엄마가 왜 이렇게 예뻐?'라는 MC분들의 외침은 전국민의 마음을 대변하는 것이었죠. 마치 갓 데뷔한 신인 여배우라고 해도 믿을 만큼 완벽한 비주얼이었잖아요. 19세 연하라는 나이 차이가 무색할 정도로 류시원 씨와도 너무나 잘 어울리셨고요. 사실 연예계에서도 출산 후에도 미모를 유지하는 분들이 종종 계시지만, 류시원 씨 아내분의 경우는 정말이지 역대급이라고 할 수 있을 것 같아요. 마치 시간이 멈춘 듯한, 혹은 시간이 빚어낸 명품 비주얼이라고 해야 할까요? 뽀얀 피부, 또렷한 이목구비, 거기에 더해진 우아한 분위기까지. 어느 하나 흠잡을 데 없는 완벽한 모습이었죠. 어쩌면 류시원 씨가 이렇게나 아내분을 사랑하고 아끼는 이유 중 하나가 바로 이런 눈부신 외모 때문은 아닐까 하는 생각도 잠시 해보게 되더군요. 물론 그것만이 전부는 아니겠지만, 서로에게 긍정적인 영향을 주고받으며 아름다운 가정을 꾸려나가는 모습이 정말 보기 좋았어요. 이번 방송을 통해 류시원 씨의 숨겨진 매력과 함께, 그의 곁을 지키는 아내분의 아름다움까지 널리 알려지게 된 것 같아요. 어쩌면 앞으로 류시원 씨의 활동에도 더욱 긍정적인 영향을 주지 않을까 기대해 봅니다. 또한, 연예계 동료들 역시 이런 류시원 씨 아내분의 미모에 찬사를 보냈다는 소식이 들려오니, 괜히 저까지 어깨가 으쓱해지는 느낌이에요. 그만큼 많은 사람들에게 '아름다움'이라는 이름으로 깊은 인상을 남겼다는 뜻이겠죠. 앞으로도 '조선의 사랑꾼'을 통해 류시원 씨와 아내분의 행복한 모습, 그리고 류시원 씨의 변함없는 매력을 계속해서 볼 수 있기를 바랍니다. 아, 그리고 19세 연하 아내분, 정말 존경합니다. 제 워너비세요! 저도 그렇게 예쁘게 늙고 싶어요. 물론 류시원 씨처럼 멋진 남편이 곁에 있다면 더 좋겠지만요. 하하!"
      },
      {
        "title": "스타와 팬덤의 연결고리, 류시원 아내 미모에 대한 팬들의 폭발적인 반응과 SNS 여론 분석",
        "content": "진짜 우리 류시원 오빠 아내분 미모 보고 제 심장이 아주 그냥 난리가 났어요. 아니, 돌잔치라고 해서 그냥 애기 사진만 나올 줄 알았는데, 웬걸요! 우리 오빠의 안목이 이렇게 훌륭했다는 걸 다시 한번 증명하는 순간이었죠. 출산한 지 1년밖에 안 된 새댁인데, 아니 그 얼굴이 무슨 일이에요? 무슨 20대 여배우가 나타난 줄 알았다니까요. '조선의 사랑꾼' 제작진분들, 제 마음을 어떻게 이렇게 잘 아시고 이렇게 귀한 장면을 선물해 주시는 건가요. 감사합니다. 진짜 감사합니다. 류시원 오빠 팬이라면 이번 방송 절대 놓치지 못했을 거예요. 저도 보자마자 바로 친구들한테 연락 돌렸잖아요. '야, 너네 류시원 오빠 나왔는데, 아내분 미모 무슨 일인지 꼭 봐봐!'하면서요. 댓글 창이 아주 난리가 났더라고요. '와, 류시원 씨 아내분 진짜 여신강림', '나도 출산하고 저렇게 되고 싶다', '와, 19세 연하인데 저렇게 아름다우시다니, 오빠 안목 최고!', '사랑꾼 인정!', '행복해 보이셔서 보는 내가 다 흐뭇하다' 등등 칭찬 일색이었죠. 역시 우리 류시원 오빠, 보는 눈이 남다르시다니까요. 19년차 팬으로서 오빠의 모든 것을 응원하지만, 이렇게 아름다운 가정을 꾸리신 모습을 보니 더욱 자랑스럽고 뿌듯한 마음이에요. 팬들이 얼마나 오빠의 행복을 바라는지, 이번 돌잔치 현장 공개를 통해 다시 한번 느끼게 되는 것 같아요. 그리고 특히 아내분의 미모에 대한 찬사가 끊이지 않는데, 저도 정말 공감합니다. 어떻게 저런 분과 함께할 수 있는지, 정말이지 부럽다는 생각밖에 안 들어요. 류시원 오빠, 앞으로도 지금처럼만 변함없이 행복하시고, 아내분과 예쁜 딸 서이랑 오래오래 행복하게 사세요! 저희 팬들은 항상 류시원 오빠를 응원하고 있다는 거 잊지 마세요! 제가 진짜 류시원 오빠 데뷔 때부터 팬질 했는데, 이렇게까지 완벽한 모습 보여주시는 거 보면 제가 다 감격스러워요. 앞으로도 '조선의 사랑꾼'에서 오빠의 활약 기대할게요. 아, 그리고 아내분, 혹시라도 이 글을 보신다면 정말 존경합니다. 저도 나중에 꼭 그렇게 예쁘게 늙고 싶어요. 류시원 오빠처럼 멋진 남편 옆에서요. 후후."
      },
      {
        "title": "솔직한 후기: 류시원 아내 미모에 대한 나의 총평과 앞으로의 기대",
        "content": "솔직히 말해서, 이번 '조선의 사랑꾼' 방송을 보고 느낀 점은 딱 하나예요. '류시원, 진짜 복 받았다!' 이 말이 절로 나오더라고요. 아니, 19세 연하의 아름다운 아내, 그리고 어렵게 얻은 소중한 딸 서이까지. 이건 뭐 금수저 중에 금수저를 넘어선, 거의 신의 축복을 받은 수준이잖아요. 물론 류시원 씨도 워낙 멋진 분이시고, 오랜 시간 동안 꾸준히 사랑받아온 연예인이지만, 이렇게 완벽한 가정을 꾸린 모습을 보니 정말 부럽기 그지없었어요. 특히 아내분의 미모는 정말이지... 뭐라 말을 할 수가 없어요. 출산 후 1년밖에 안 되었다는 사실이 믿기지 않을 정도로, 오히려 더 아름다워지신 것 같았어요. 피부는 꿀처럼 빛나고, 이목구비는 살아있고, 전체적인 분위기는 고급스럽기까지. 제가 봤던 수많은 연예인들의 출산 후 모습 중 단연 최고였어요. '내가 만약 류시원 씨의 아내라면 어땠을까?'라는 상상도 잠시 해봤지만, 곧바로 '아니지, 나는 류시원 씨가 아니라 그냥 평범한 사람이고, 아내분은 대체 어떤 노력을 하시는 건가?'라는 현실적인 생각으로 돌아왔죠. 아무튼 이번 방송을 통해 류시원 씨의 따뜻한 마음과 아내분의 눈부신 아름다움을 동시에 확인할 수 있어서 너무 좋았어요. 앞으로도 '조선의 사랑꾼'에서 두 분의 행복한 모습, 그리고 류시원 씨의 변함없는 매력을 계속해서 볼 수 있기를 진심으로 바랍니다. 그리고 아내분, 앞으로도 꾸준히 관리 잘하셔서 저희 같은 팬들에게 아름다운 모습 계속 보여주셨으면 좋겠어요. 저도 노력할게요! 일단 오늘부터 1일 1팩 시작입니다!"
      }
    ],
    "hashTag": [
      "#류시원",
      "#류시원아내",
      "#조선의사랑꾼",
      "#류시원딸",
      "#류시원돌잔치",
      "#19세연하아내",
      "#여배우미모",
      "#출산후관리",
      "#연예인부부",
      "#사랑꾼"
    ]
  },
  {
    "title": "“결혼식 초대 못 받아” 양치승 울린 김우빈의 ‘소리 없는 배려’",
    "article": "[스포츠서울 | 위수정 기자] 헬스 트레이너 양치승이 배우 김우빈·신민아 부부의 결혼식에 참석하지 않은 이유를 밝혀 감동을 자아내고 있다. 불화가 아닌, 스승의 경제적 어려움을 헤아린 제자의 깊은 배려 때문이었다.\n\n지난 19일 방송된 KBS2 ‘말자쇼’에 출연한 양치승은 ‘호랑이 관장’이라는 수식어 뒤에 감춰진 인간적인 고민과 제자 김우빈과의 애틋한 일화를 공개했다.\n\n이날 MC 정범균이 “김우빈 씨가 암 투병 당시 제일 먼저 찾아간 사람이 양치승 관장님”이라고 두 사람의 끈끈한 인연을 언급하자, 양치승은 뜻밖의 이야기를 꺼냈다. 지난달 20일 열린 김우빈과 신민아의 세기의 결혼식에 초대받지 못했다는 것.\n\n양치승은 “작년에 사기를 당해 헬스장을 폐업하는 등 정말 힘든 시기를 보냈다”며 “우빈이가 저의 이런 어려운 경제적 상황을 다 알고 있기에 일부러 연락을 안 한 것 같다”고 털어놨다. 축의금이나 참석 자체가 스승에게 부담이 될까 염려한 김우빈의 ‘무언의 배려’였던 셈이다.\n\n두 사람의 인연은 10년 전으로 거슬러 올라간다. 양치승은 김우빈이 돈 없던 무명 모델 시절, 체육관 이용료와 PT 비용을 받지 않고 그를 훈련시켰다. 김우빈은 성공 후에도 이 은혜를 잊지 않았다. 과거 유튜브 채널 ‘핑계고’에 출연한 김우빈은 “관장님이 ‘김우빈 트레이너’라는 타이틀로 10년은 편하게 방송하실 수 있게 돕고 싶었다”며 스승을 향한 부채감을 고백하기도 했다.\n\n양치승 역시 김우빈이 비인두암으로 투병하던 시기, 그의 집에 직접 헬스장을 꾸며주며 재활을 도운 바 있다. 그는 “우빈이는 마음 씀씀이가 정말 깊은 친구”라며 “비록 결혼식장에는 가지 못했지만, 방송을 통해서라도 ‘우빈아, 결혼 진심으로 축하한다’는 말을 꼭 전하고 싶다”고 영상 편지를 띄워 현장을 훈훈하게 만들었다.\n\n소식을 접한 누리꾼들은 “초대 안 하는 게 더 큰 배려일 수 있다니 놀랍다”, “서로가 서로에게 은인인 관계”, “영화보다 더 영화 같은 사제지간”이라며 뜨거운 반응을 보이고 있다.\n\n한편, 김우빈과 신민아는 10년 열애 끝에 지난달 20일 백년가약을 맺었다.",
    "link": "https://v.daum.net/v/20260120115345318",
    "type": "daum_enter",
    "newTitle": "김우빈 신민아 결혼식 양치승 불참 이유 직접 밝혔다 40대 헬스 트레이너 눈물 글썽인 제자의 선물",
    "newArticle": [
      {
        "title": "결혼식에 초대받지 못한 헬스 트레이너 양치승, 그 뒤에 숨겨진 김우빈의 소리 없는 배려에 눈물 펑펑",
        "content": "아이고 세상에, 이런 감동적인 이야기가 제 눈앞에 펼쳐지다니요. 여러분, 지금 저는 정말이지 심장이 쿵쾅거려서 숨쉬기조차 힘들 지경이에요. 그동안 얼마나 많은 스타들의 핫한 소식들을 접해왔겠어요. 그런데 오늘 제가 가져온 이 이야기는 단순한 연예계 소식을 넘어, 인간적인 따뜻함과 깊은 사제지간의 정이 물씬 느껴지는 그런 내용이라서 도저히 그냥 지나칠 수가 없었답니다. 바로 우리 모두의 사랑을 받는 배우, 김우빈 씨와 신민아 씨의 결혼식에 얽힌 이야기인데요. 아니, 결혼식에 초대받지 못했다고 해서 서운하거나 삐친 이야기가 아니라, 오히려 그 이유가 너무나도 감동적이어서 제가 오히려 눈물이 핑 돌 지경이에요. 여러분, 이게 도대체 무슨 일인지, 제가 옆에서 전부 보고 들은 것처럼 생생하게 이야기해 드릴 테니 귀 기울여 주세요. 정말이지, 영화보다 더 영화 같은 사연이랍니다."
      },
      {
        "title": "10년 전 무명 모델 김우빈, 헬스장 이용료도 못 낼 때부터 시작된 특별한 인연",
        "content": "오늘 아침, 따끈따끈한 소식을 접하고는 바로 노트북 앞에 앉았어요. 다름 아닌 헬스 트레이너 양치승 관장님이 방송에 나와서 김우빈 씨와 관련된 아주 특별한 이야기를 털어놓으셨다는 거예요. 아니, 사실 ‘털어놓았다’는 표현보다는 ‘마음 깊은 곳에 간직했던 진심을 꺼내놓았다’고 해야 더 맞을 것 같아요. 모두가 궁금해했던, 대체 김우빈 씨와 신민아 씨의 그 눈부신 결혼식에 왜 양치승 관장님은 참석하지 못했을까 하는 물음에 대한 답이었는데요. 여러분, 처음에는 ‘아니, 왜 초대 못 받았지? 혹시 무슨 일 있었나?’ 하고 걱정하시는 분들도 계셨을 거예요. 그런데 그 이유를 듣는 순간, 저는 정말이지 넋을 놓고 말았답니다. 그건 바로 우리 김우빈 씨의 남다른 배려심 때문이었던 거예요. 10년 전, 돈이 없어서 헬스장 이용료와 PT 비용조차 내기 어려웠던 무명 모델 시절부터 김우빈 씨를 곁에서 지켜봐 온 양치승 관장님. 그때부터 이미 김우빈 씨는 단지 제자가 아닌, 자신의 삶에 큰 영향을 준 은혜로운 스승을 향한 존경심과 고마움을 가슴에 품고 있었던 거죠. 단순히 돈 몇 푼 아끼자고 제자를 훈련시킨 게 아니라, 김우빈 씨의 잠재력을 알아보고 그의 미래를 응원하며 마치 친자식처럼 아끼고 가르쳤던 양치승 관장님의 진심이 고스란히 담긴 이야기였어요. 이런 깊은 인연, 여러분은 상상이나 가시나요? 제자라는 단순한 관계를 넘어, 서로의 인생에 깊이 스며든 두 사람의 이야기가 저는 너무나도 감동적이고 가슴 벅차요."
      },
      {
        "title": "경제적 어려움 헤아린 김우빈의 ‘무언의 배려’, 진정한 사제지간의 의미 되새기다",
        "content": "여러분, 이번 이야기는 정말이지 우리 사회에 ‘진정한 배려’와 ‘사제지간의 의미’에 대해 다시 한번 깊이 생각하게 만드는 계기가 될 것 같아요. 지난달, 모두의 축복 속에서 진행된 김우빈 씨와 신민아 씨의 결혼식. 아름다운 두 사람의 새 출발에 많은 이들이 축하를 보냈을 텐데요. 그런데 정작 김우빈 씨의 곁에서 오랜 시간 함께해 온 스승 양치승 관장님은 그 자리에 함께하지 못했다는 사실이 알려지면서 많은 이들의 궁금증을 자아냈죠. 하지만 그 이유는 바로 김우빈 씨의 깊은 배려심 때문이었다는 것이 밝혀지면서, 오히려 많은 사람들에게 큰 감동을 선사했습니다. 양치승 관장님은 최근 방송에서 “작년에 사기를 당해 헬스장을 폐업하는 등 정말 힘든 시기를 보냈다”고 솔직하게 털어놓으셨어요. 그리고는 “우빈이가 저의 이런 어려운 경제적 상황을 다 알고 있기에 일부러 연락을 안 한 것 같다”고 덧붙이셨죠. 여러분, 이게 무슨 뜻일까요? 바로 김우빈 씨가 스승인 양치승 관장님의 경제적 어려움을 누구보다 잘 알고 있었기에, 결혼식에 초대해서 축의금이나 참석 부담을 드리느니, 오히려 초대하지 않는 편이 더 큰 배려일 것이라고 판단했다는 겁니다. 이게 말이나 되는 상황인가요? 우리는 보통 결혼식 초대받지 못했다고 하면 서운해하거나 서운함을 표현하기 마련인데, 김우빈 씨는 그런 일반적인 생각의 틀을 뛰어넘어 상대방의 입장을 먼저 헤아리는 깊은 마음을 보여준 거예요. 마치 ‘내 스승님은 지금 힘든 시기이니, 나의 결혼식이 부담이 되어서는 안 된다’는 무언의 메시지를 전달한 셈이죠. 이런 섬세한 마음씀씀이가 저는 정말이지 놀랍고 또 존경스러워요. 단순히 유명 배우가 아니라, 인간적으로도 얼마나 성숙하고 깊이 있는 사람인지 다시 한번 느끼게 해주는 대목이에요."
      },
      {
        "title": "김우빈의 진심, 과거 ‘핑계고’ 영상에서도 엿보여… 팬들 “영화보다 더 영화 같은 사제지가” 찬사 쏟아져",
        "content": "이런 감동적인 이야기가 나오니, 갑자기 얼마 전 김우빈 씨가 출연했던 ‘핑계고’ 영상이 떠오르네요. 그때도 김우빈 씨는 스승 양치승 관장님에 대한 고마움을 얼마나 진솔하게 이야기했었는지 몰라요. 기억하시나요? 그때 김우빈 씨가 “관장님이 ‘김우빈 트레이너’라는 타이틀로 10년은 편하게 방송하실 수 있게 돕고 싶었다”고 말했었잖아요. 정말이지, 그때도 저는 ‘어떻게 저런 생각을 할 수 있을까?’ 하고 감탄했었거든요. 단순히 받은 은혜를 갚는 수준을 넘어, 스승의 삶까지도 윤택하게 만들어주고 싶다는 그 마음이 느껴졌어요. 이번 결혼식 이야기는 마치 그때의 발언이 현실로 구현된 것처럼, 그의 깊은 진심을 다시 한번 확인시켜 주는 계기가 된 것 같아요. 이런 소식이 알려지자마자 온라인 커뮤니티와 SNS에서는 뜨거운 반응이 쏟아지고 있어요. “초대 안 하는 게 더 큰 배려일 수 있다니 놀랍다”, “서로가 서로에게 은인인 관계”, “영화보다 더 영화 같은 사제지간”이라며 극찬이 이어지고 있죠. 정말이지, 우리 팬들이 왜 김우빈 씨를 그렇게 좋아하는지, 그의 어떤 면에 열광하는지 다시 한번 보여주는 증거들이라고 생각해요. 비단 연기력뿐만 아니라, 그의 인성과 마음 씀씀이가 얼마나 아름다운지, 그런 점들이 모두 모여 우리를 이렇게 ‘주접킹’ 팬으로 만드는 게 아닐까요? 저는 앞으로도 김우빈 씨가 걸어가는 모든 길을 진심으로 응원할 거예요. 그의 앞날에 늘 행복과 축복만 가득하길 바라면서 말이에요."
      },
      {
        "title": "솔직한 후기",
        "content": "오늘 여러분과 함께 나눈 김우빈 씨와 양치승 관장님의 이야기는 정말이지 제 마음을 뭉클하게 만들었어요. 사실 우리가 흔히 연예계 소식이라고 하면 화려함이나 이슈에만 집중하기 쉬운데, 오늘 이야기는 그 이면에 숨겨진 인간적인 면모, 따뜻한 정, 그리고 진정한 배려가 무엇인지 제대로 보여준 것 같아요. 우리 김우빈 씨, 정말이지 비주얼만 멋진 게 아니라 마음까지 이렇게 꽉 찬 사람인 줄 누가 알았겠어요. 암 투병이라는 힘든 시기를 겪으면서도 곁을 지켜준 스승에 대한 고마움을 잊지 않고, 그의 형편까지 헤아리는 섬세함이라니. 이건 정말 아무나 할 수 있는 행동이 아니잖아요. ‘내 스승님에게 부담을 드리면 안 돼’라는 마음으로 결혼식 불참을 선택했다는 사실이 저는 너무나도 감동적이었어요. 오히려 초대를 안 함으로써 진정한 존중과 배려를 보여준 거죠. 물론, 양치승 관장님도 그런 제자의 마음을 이해하고 따뜻하게 받아들여 주신 덕분에 이 모든 이야기가 더 아름답게 빛날 수 있었던 것 같아요. 우리가 흔히 ‘정’이라고 말하는 것들이 이런 건가 싶기도 하고요. 두 분의 앞으로의 관계가 더욱 끈끈하고 행복하게 이어지기를 진심으로 바랍니다. 그리고 김우빈 씨, 비록 결혼식에는 못 갔지만 양치승 관장님이 꼭 전하고 싶었다는 ‘결혼 진심으로 축하한다’는 말, 이 글을 빌려 다시 한번 힘차게 외쳐 드립니다! 우리 우빈 씨, 앞으로도 승승장구하시고 늘 지금처럼 마음 따뜻한 사람으로 남아주세요. 당신의 팬이라는 게 너무나도 자랑스럽습니다!"
      }
    ],
    "hashTag": [
      "#김우빈",
      "#신민아",
      "#양치승",
      "#결혼",
      "#사제지간",
      "#배려",
      "#감동",
      "#연예계이슈",
      "#화제",
      "#인성",
      "#김우빈신민아결혼"
    ]
  },
  {
    "title": "‘MBC 공채 출신’ 정신우 셰프, 암 투병 끝 별세…오늘 영면",
    "article": "MBC 공채 탤런트 출신인 고(故) 정신우(본명 정대열) 셰프가 영면에 든다.\n\n20일 고 정신우의 발인식이 엄수된다. 고인은 지난 18일 흉선암 투병 중 사망했다. 향년 58세.\n\n지난 18일 세계음식문화평론가 강지영은 자신의 SNS를 통해 “정신우 셰프가 오늘 새벽에 하늘나라로 갔다”며 비보를 전했다.\n\n강 평론가는 “MBC 공채 연기자로 활동하다 음식 업계로 발을 디딘 지 25년이 된 정 셰프는 흉선암 선고를 받고 12년간 힘들게 투병하면서도 긍정의 힘으로 잘 버텨왔다”며 “이제는 아프지 않고 고통 없는 곳에서 평안하게 지내기를 바란다”고 추모했다.\n\n고인은 지난 1988년 뮤지컬 ‘가스펠’로 데뷔해 1994년 SBS 드라마 ‘박봉숙 변호사’로 연기 활동을 시작했고, 1998년에는 MBC 27기 공채 탤런트로 합격하며 배우로서의 입지를 다졌다.\n\n이후 2000년, 그는 요리 연구가로 과감한 변신을 시도했다. 한국 최초 남성 푸드스타일리스트로 활동 범위를 넓힌 그는 EBS ‘최고의 요리비결’에 출연하며 대중에게 친숙한 셰프로 자리매김했다.\n\n그러나 지난 2014년 흉선암이 발병하면서 투병을 시작했다. 그는 지난해 12월 SNS에 올린 마지막 글에서 “합병증과 투석에 몸이 도미노처럼 무너진다”며 “발바닥과 종아리 통증에 걷질 못하게 됐다”고 악화된 건강 상태를 알렸다.\n\n고인의 빈소는 따로 마련되지 않았다. 장례는 19일 서울 강남성모병원 장례식장에서 장례 미사로 치러졌다.\n\n[지승훈 스타투데이 기자]",
    "link": "https://v.daum.net/v/20260120075100987",
    "type": "daum_enter",
    "newTitle": "MBC 공채 탤런트 출신 정신우 셰프 흉선암 투병 12년 끝 별세 58세 애도의 물결",
    "newArticle": [
      {
        "title": "가슴 아픈 소식, 우리의 곁을 떠난 정신우 셰프",
        "content": "정말 믿기지가 않아요. 오늘 아침, 맑은 하늘을 보며 출근길에 나섰는데, 세상에 이런 비보가 들려올 줄은 상상도 못 했어요. 흉선암이라는 힘든 병과 12년이라는 긴 시간 동안 싸워오신 MBC 공채 탤런트 출신 정신우 셰프님의 안타까운 별세 소식에 가슴이 뻥 뚫리는 것만 같습니다. 향년 58세. 제가 얼마나 정신우 셰프님을 좋아했는지, 여러분은 아시나요? 연기자로 활동하실 때도 정말 멋지셨는데, 요리 세상으로 건너와서는 또 얼마나 섬세하고 아름다운 음식들을 만들어내셨던가요. 그 따뜻한 미소와 열정적인 모습이 아직도 생생한데, 이렇게 갑작스럽게 우리의 곁을 떠나셨다는 사실이 도무지 실감이 나지 않습니다. 마치 꿈인 것처럼, 얼른 깨어나서 '아니에요!'라고 외쳐주셨으면 좋겠어요. 흉선암으로 12년간이나 힘든 투병 생활을 하셨다니, 그 고통이 얼마나 크셨을지 감히 짐작도 되지 않습니다. 그래도 긍정적인 힘으로 잘 버텨오셨다는 소식을 들으니, 그 강인함에 또 한 번 마음이 아려옵니다. 얼마나 많은 날들을 고통 속에서 이겨내셨을까요. 따뜻한 햇살 아래, 아프지 않은 곳에서 부디 평안하게 영면하시기를 간절히 기도합니다. 정말 잊지 못할 거예요, 정신우 셰프님."
      },
      {
        "title": "배우에서 푸드스타일리스트로, 그의 열정 가득했던 발자취",
        "content": "정신우 셰프님, 아니 정대열 님의 이야기는 정말이지 한 편의 드라마 같았어요. 1988년 뮤지컬 '가스펠'로 처음 세상에 얼굴을 알리시고, 1994년 SBS 드라마 '박봉숙 변호사'로 본격적인 연기 활동을 시작하셨을 때부터 저는 이미 팬이었습니다. 그 후 1998년 MBC 27기 공채 탤런트로 당당히 합격하시며 배우로서의 입지를 굳건히 다지셨죠. 그 시절, TV만 틀면 정신우 셰프님을 볼 수 있어서 얼마나 행복했는지 몰라요. 훈훈한 외모와 안정적인 연기력으로 많은 사랑을 받으셨죠. 그런데 말입니다, 여기서 끝이 아니었어요. 2000년, 모두가 놀랍게도 그는 요리 연구가라는 새로운 길을 선택하셨습니다. 그것도 한국 최초의 남성 푸드스타일리스트로 말이죠! 기존에 남성들이 잘 도전하지 않던 분야에 과감히 뛰어들어 성공하셨다는 것 자체가 얼마나 대단한 일인가요. EBS '최고의 요리비결'에 출연하시면서 보여주신 섬세한 손길과 친절한 설명은 정말 많은 시청자들에게 요리의 즐거움을 선사했습니다. 저 또한 정신우 셰프님 덕분에 주방에서 망설임 없이 이것저것 시도해보는 용기를 얻곤 했습니다. 그의 요리는 단순히 맛있는 음식을 넘어, 보는 사람의 마음까지 따뜻하게 만드는 마법 같았어요. 그의 끊임없는 열정과 도전 정신은 정말 우리 모두에게 큰 영감을 주기에 충분했습니다. 배우로서, 그리고 최고의 셰프로서, 당신의 모든 순간들이 빛났습니다."
      },
      {
        "title": "12년간의 투병, 그의 강인함과 팬들의 안타까움",
        "content": "정신우 셰프님께서 흉선암 진단을 받으신 것이 2014년이라고 하니, 벌써 10년 전이네요. 12년간이나 힘든 투병 생활을 이어오셨다는 사실이 믿어지지 않아요. 얼마나 많은 고통과 싸워오셨을지, 그 마음이 어떠셨을지 상상조차 하기 어렵습니다. 하지만 그런 와중에도 긍정적인 모습을 잃지 않으려 노력하셨다는 이야기가 더욱 마음을 아프게 하네요. 특히 지난해 12월 SNS에 올리셨던 마지막 글을 보는데, 정말 눈물이 왈칵 쏟아졌어요. '합병증과 투석에 몸이 도미노처럼 무너진다', '발바닥과 종아리 통증에 걷질 못하게 됐다'는 절박한 고백에서 얼마나 많은 고통을 겪고 계셨는지 여실히 느껴졌습니다. 그동안 얼마나 많은 사람들에게 희망을 주었던 분인데, 정작 본인은 그렇게 힘든 시간을 보내고 계셨다니… 정말 안타까운 마음 금할 길이 없습니다. 주변에서는 '정신우 셰프님, 힘내세요!', '꼭 쾌차하시길 바랍니다!'라며 응원의 메시지를 보냈을 텐데, 그런 응원들이 오히려 더 큰 힘이 되셨기를, 그리고 그 고통을 조금이나마 덜어드렸기를 바랄 뿐입니다. 암과의 싸움은 당사자뿐만 아니라 가족과 주변 사람들 모두에게도 너무나 힘든 여정이니까요. 이제는 모든 고통을 내려놓으시고, 그동안 살아오셨던 것처럼 편안하고 아름다운 곳에서 영원한 안식을 얻으시길 진심으로 바랍니다. 당신의 용기와 긍정적인 에너지는 오래도록 기억될 거예요."
      },
      {
        "title": "연예계 동료들과 팬들의 애도, 그의 빈자리를 느끼며",
        "content": "정신우 셰프님의 비보에 연예계 동료들과 수많은 팬들이 깊은 슬픔에 잠겼습니다. 특히 세계음식문화평론가 강지영 님이 SNS를 통해 '정신우 셰프가 오늘 새벽에 하늘나라로 갔다'며 애도의 뜻을 전하신 글을 보면서, 그 슬픔이 얼마나 크실지 짐작이 갔습니다. 12년간 힘겹게 투병해오신 셰프님 곁을 지키며 얼마나 마음고생이 심하셨을까요. '이제는 아프지 않고 고통 없는 곳에서 평안하게 지내기를 바란다'는 진심 어린 추모의 글귀가 눈물샘을 자극했습니다. 그의 빈소가 따로 마련되지 않았다는 소식도 많은 이들의 안타까움을 자아냈습니다. 장례 미사로 조용히 영면하신다는 소식에, 더 많은 분들이 그를 추모할 기회가 없었다는 사실에 슬픔을 더했습니다. 온라인 커뮤니티에는 '너무 안타깝습니다. 배우로도 셰프로도 최고셨는데…', '힘든 투병 생활을 하셨다니, 삼가 고인의 명복을 빕니다', '그의 요리를 좋아했는데, 이런 소식을 듣게 되어 너무 슬프네요' 와 같은 추모의 댓글들이 이어지고 있습니다. 저 또한 그의 열정적인 모습과 따뜻한 마음을 잊지 못할 것입니다. 그의 빈자리는 분명 크겠지만, 그가 남긴 따뜻한 요리의 기억과 긍정적인 에너지는 우리 마음속에 영원히 남을 것이라고 믿습니다. 삼가 고인의 명복을 빕니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 오늘 아침, 정신우 셰프님의 별세 소식을 접하고 한동안 멍했습니다. 마치 제가 알던 누군가가 갑자기 세상을 떠난 것처럼, 마음 한편이 텅 비어버린 느낌이었어요. 배우로서, 그리고 한국 최초의 남성 푸드스타일리스트로서 그의 행보 하나하나가 제게는 큰 영감이었습니다. 특히 '최고의 요리비결'에서 보여주셨던 차분하고도 열정적인 모습이 정말 좋았어요. 그의 요리에는 단순한 레시피를 넘어선 따뜻함과 정성이 담겨 있었거든요. 12년이라는 긴 시간 동안 암과 싸우셨다는 사실을 알면서도, 언제나 밝은 모습을 보여주시리라 은연중에 기대했던 것 같습니다. 하지만 우리의 기대와는 달리, 그토록 힘든 시간을 보내고 계셨다는 사실이 너무나 마음 아프게 다가옵니다. 이제는 그 지긋지긋한 고통에서 벗어나, 부디 그곳에서는 편안하고 행복하게 지내시기를 바랍니다. 당신이 남긴 따뜻한 기억들을 오래도록 간직할게요. 정신우 셰프님, 정말 수고 많으셨습니다. 그리고 감사합니다."
      }
    ],
    "hashTag": [
      "#정신우셰프",
      "#정신우별세",
      "#정신우셰프투병",
      "#흉선암",
      "#MBC공채탤런트",
      "#푸드스타일리스트",
      "#연예계비보",
      "#추모",
      "#삼가고인의명복을빕니다"
    ]
  },
  {
    "title": "인도 재벌 럭키 母, 혼전임신 며느리에 수천만원대 금팔찌 4개 선물 “30년 아껴” (사랑꾼)[어제TV]",
    "article": "[뉴스엔 하지원 기자]\n\n인도 시댁 클라스‥럭키 母, 며느리에 금팔찌·금목걸이 선물 공세\n\n인도 출신 방송인 럭키 어머니가 남다른 며느리 사랑을 보여줬다.\n\n1월 19일 방송된 TV조선 '조선의 사랑꾼'에서는 럭키가 아내와 함께 고향 뉴델리를 찾았다.\n\n럭키는 결혼식에 참석하지 못 한 어머니를 뵙기 위해 고향을 방문했다. 어머니는 빨간 가루(띠카)를 찍는 전통 인사로 부부를 환대했다.\n\n럭키 아내는 행운을 상징하는 가네샤 신 조각상과 결혼한 사람들이 착용하는 목걸이 망갈수트라, 꽃, 손편지, 두파타를 선물 받았다. 럭키는 \"이제 굽타 가족의 며느리가 되는 거다\"며 기뻐했다.\n\n럭키 어머니는 “(둘이 와서) 너무 좋았다. 두 사람이 오는 날을 매일 세고 있었다. 건강이 안 좋은데 다른 사람들이 '아들과 며느리를 기다리면서 얼굴이 좋아진 것 같다'고 하더라. 우리 집에 새로운 행복(손주)이 찾아왔고 그보다 큰 기쁨은 있을 수 없다\"고 전했다.\n\n럭키 부부는 어머니를 위해 한국에서 준비해온 금반지, 목걸이, 팔찌를 전달했다. 럭키는 \"금값이 두배로 올랐다\"고 강조했다.\n\n럭키 어머니도 \"인도는 결혼할 때 여자에게 선물하는 문화가 있다\"며 며느리에게 금팔찌 4개를 선물했다. 황보라는 \"저 정도면 몇 천만 원 하겠다\"며 놀라워했다. 어머니는 \"막내 며느리 주려고 사두고 보관만 한 거다\"며 30년 된 목걸이도 쥐어줬다.\n\n럭키는 \"엄마랑 며느리랑 주얼리샵 온 거 같다\"며 훈훈한 분위기에 만족감을 내비쳤다.\n\n한편 럭키는 지난해 9월 서울 모처에서 신혜은 씨와 결혼식을 올렸다. 럭키는 결혼 발표 당시 신혜은 씨 혼전 임신 소식을 함께 전해 축하를 받았다. 부부는 지난 6일 첫 딸을 품에 안았다.\n\n뉴스엔 하지원 oni1222@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120062017754",
    "type": "daum_enter",
    "newTitle": "인도 재벌 럭키 어머니 혼전임신 며느리에게 수천만원 금팔찌 4개 선물 30년 숙성된 보물까지",
    "newArticle": [
      {
        "title": "인도 럭키 어머니의 남다른 며느리 사랑, 혼전임신 며느리에게 역대급 선물 공세",
        "content": "여러분, 오늘 아침 눈 뜨자마자 얼마나 놀랐는지 몰라요. 아니, 이게 무슨 일이에요? 우리 럭키 씨, 한국에서도 정말 따뜻하고 유쾌한 이미지로 사랑받고 있잖아요. 그런데 이번에 '조선의 사랑꾼'이라는 프로그램에서 보여준 럭키 어머니의 며느리 사랑이 정말이지… 이건 그냥 사랑이 아니라 거의 뭐, 영화나 드라마에서나 나올 법한 스케일이더라고요. 아니, 혼전임신 했다고 해서 이렇게까지 극진하게 챙겨주는 시어머니가 세상에 어디 있겠어요? 저는 솔직히 제 주변에서도 이런 이야기 한 번도 들어본 적 없거든요. 럭키 어머니께서 며느리분에게 금팔찌를 무려 네 개나 선물하셨다는 거예요. 그것도 그냥 팔찌가 아니라, 무려 30년을 아끼고 보관해온 '보물' 같은 팔찌까지… 이걸 어떻게 그냥 볼 수가 있겠어요. 제 심장이 이미 쿵쾅거려서 주체를 못 하겠어요. 럭키 씨는 한국에서도 정말 인기가 많은데, 알고 보면 이런 따뜻한 가정의 기운을 듬뿍 받고 자랐다는 게 느껴져서 괜히 더 흐뭇하고 그래요. 이번 방송 보면서 럭키 씨가 얼마나 사랑받는 사람인지, 그리고 그 사랑을 주변 사람들에게도 얼마나 잘 나눠주는지를 다시 한번 느끼게 되었답니다. 특히 혼전임신이라는 민감할 수 있는 상황에서도 전혀 거리낌 없이, 오히려 더 큰 기쁨으로 며느리를 받아들이는 럭키 어머니의 모습은 정말 존경스러울 정도예요. 이건 뭐, 단순히 친정엄마의 마음을 넘어선, 하늘에서 내려주신 선물 같은 존재가 아닐까 싶어요. 여러분도 이 소식 듣고 저처럼 깜짝 놀라셨죠? 저는 이 소식을 듣자마자 친구한테 바로 전화해서 이 엄청난 소식을 전파했답니다. 이건 혼자만 알고 있기에는 너무나도 엄청난 이야기잖아요. 럭키 어머니의 이 따뜻한 마음이 우리 사회에도 좀 더 널리 퍼졌으면 좋겠다는 생각이 들어요. 진정한 사랑과 가족의 의미를 되새기게 되는 순간이었어요."
      },
      {
        "title": "인도 뉴델리의 럭키 집안, 며느리 맞이 풍경과 럭키 어머니의 숨겨진 속마음 엿보기",
        "content": "저는 방송을 보면서 럭키 어머니께서 며느리분을 얼마나 애지중지 여기시는지 단번에 알 수 있었어요. 뉴델리에 도착한 럭키 씨와 아내를 맞이하는 첫 장면부터가 범상치 않았거든요. 빨간 가루, 띠카라고 하죠? 그걸 찍어주시는 전통 인사부터가 이미 '우리 며느리, 이제 우리 집 사람이야!'라고 온 세상에 알리는 듯한 그런 느낌이었어요. 그냥 단순한 인사가 아니라, 얼마나 소중하게 생각하는지를 온몸으로 표현하시는 것 같았죠. 게다가 며느리분께 행운을 상징하는 가네샤 신상과 결혼한 사람들이 착용하는 망갈수트라, 그리고 아름다운 꽃과 손편지, 두파타까지… 이건 정말 며느리 한 사람을 위해서 준비된, 정성이 가득 담긴 선물들 아니겠어요? 럭키 씨가 '이제 굽타 가족의 며느리가 되는 거다'라고 말했을 때, 제 마음이 얼마나 벅차오르던지 몰라요. 마치 제가 며느리가 된 것처럼요. 럭키 어머니께서 직접 하신 말씀들을 곱씹어보면, '두 사람이 오는 날을 매일 세고 있었다', '얼굴이 좋아진 것 같다', '새로운 행복(손주)이 찾아왔고 그보다 큰 기쁨은 없을 수 없다'는 말씀에서 며느리분뿐만 아니라 태어날 손주까지 얼마나 기다리고 계셨는지, 얼마나 큰 기쁨으로 생각하시는지 절절히 느껴졌어요. 단순히 가족이 늘어나는 것 이상의, 정말로 새로운 행복이 찾아왔다고 느끼시는 그 마음이 제 가슴까지 따뜻하게 만들더라고요. 단순히 '며느리'라는 호칭으로만 대하는 게 아니라, 마치 친딸처럼, 아니 그 이상의 애정으로 며느리를 품어주는 그 모습에서 진정한 가족의 의미를 다시 한번 배우게 되는 것 같아요. 럭키 씨는 정말 복 받은 사람이네요. 이렇게나 자신을 사랑해주고, 자신의 가정을 사랑해주는 든든한 어머니가 있다는 게 얼마나 큰 행운이에요. 그리고 그 사랑을 고스란히 이어받아 이렇게 따뜻한 마음으로 며느리를 맞이하는 럭키 씨의 모습도 정말 인상 깊었어요. 저도 나중에 제 자식이 결혼하게 되면, 럭키 어머니처럼 모든 것을 내어줄 수 있는 그런 시어머니가 되고 싶다는 생각을 잠시 해봤답니다. 물론 저는 럭키 어머니처럼 막대한 재력은 없겠지만, 마음만큼은 누구에게도 뒤지지 않을 자신 있거든요."
      },
      {
        "title": "럭키 부부의 한국표 선물과 인도 시댁의 금 선물 문화, 그리고 황보라 씨의 반응",
        "content": "저는 방송을 보면서 럭키 씨와 아내분이 한국에서 어머니를 위해 직접 준비해온 선물을 전달하는 장면에서도 감동받았어요. 어머니를 생각하는 마음이 그대로 전해져서 말이죠. 럭키 씨가 '금값이 두 배로 올랐다'는 말을 덧붙이는 걸 보면, 어머니께 좋은 선물을 해드리고 싶어서 신중하게 고르고 준비했을 그 마음이 느껴져서 더 찡했답니다. 그런데 여기서 또 한 번 놀라운 광경이 펼쳐졌죠. 럭키 어머니께서 며느리분께 금팔찌 네 개와 30년 된 목걸이까지 선물하시는 장면 말이에요. 황보라 씨가 '저 정도면 몇 천만 원 하겠다'고 말하며 깜짝 놀라는 모습이 제 심정과 똑같았어요. 저도 '와… 진짜 대단하다. 저게 다 얼마야?' 하고 입을 다물 수가 없었거든요. 럭키 어머니께서 '막내 며느리 주려고 사두고 보관만 한 거다'라고 말씀하시는 걸 듣고는, 그냥 돈이 많아서 선물을 하는 게 아니라, 정말로 아끼고 소중하게 생각했던 것을 며느리를 위해 기꺼이 내어주시는 그 마음이 느껴져서 더 감동이었어요. 30년 동안 간직해온 보물을 며느리에게 준다는 게 쉬운 일이 아니잖아요. 그만큼 며느리를 자신의 딸 이상으로 여기고 있다는 증거겠죠. 럭키 씨가 '엄마랑 며느리랑 주얼리샵 온 거 같다'고 농담처럼 말했지만, 그 속에는 훈훈하고 행복한 분위기에 대한 만족감이 가득 담겨 있었어요. 어머니와 며느리가 함께 보물을 고르고 나누는 그 모습 자체가 너무나 아름다웠거든요. 인도에서는 결혼할 때 여자에게 선물하는 문화가 있다고 하는데, 럭키 어머니의 선물은 단순히 그 문화적인 틀을 넘어서는, 개인적인 애정과 정성이 듬뿍 담긴 것이라는 생각이 들어요. 황보라 씨처럼 제가 봐도 놀라운 스케일이지만, 럭키 어머니의 그 따뜻한 마음씨는 돈으로 살 수 없는 진정한 가치를 보여주는 것 같아서 깊은 인상을 받았습니다. 저도 제 주변 사람들에게 이런 따뜻한 마음을 나누는 사람이 되어야겠다는 다짐을 다시 한번 하게 되네요."
      },
      {
        "title": "럭키와 신혜은 씨의 러브스토리, 혼전임신과 득녀까지… 팬들이 보내는 축복의 메시지",
        "content": "이야기를 듣다 보니 럭키 씨와 아내 신혜은 씨의 러브스토리가 궁금해져서 찾아봤어요. 이번 방송을 계기로 럭키 씨에 대한 관심이 다시 한번 뜨거워지고 있는 것 같아요. 럭키 씨는 원래도 다정다감하고 유머러스한 이미지로 한국에서도 많은 사랑을 받아왔잖아요. 그런데 이번에 보니까 며느리를 향한 시어머니의 무조건적인 사랑을 받는 것도 그렇고, 본인도 그런 사랑을 주변에 나누는 모습이 정말 인상적이었어요. 럭키 씨와 신혜은 씨는 지난해 9월에 결혼식을 올렸다고 해요. 보통 결혼 소식도 화제지만, 럭키 씨는 결혼 발표와 동시에 아내분의 혼전임신 소식까지 함께 전하면서 축하를 받았죠. 많은 분들이 축복해주셨을 텐데, 그 와중에도 럭키 어머니는 며느리를 향한 변함없는 애정을 보여주셨다는 게 정말 대단해요. 혼전임신이라는 것이 예전에는 사회적으로 조심스러운 부분이 있었지만, 요즘은 많은 커플들이 자연스럽게 받아들이고 행복하게 가정을 꾸려나가고 있잖아요. 럭키 씨와 신혜은 씨 커플도 그런 긍머거운 메시지를 보여준 것 같아요. 그리고 얼마 전, 바로 지난 6일에는 첫 딸을 품에 안으셨다고 하니, 정말 경사가 아닐 수 없네요! 럭키 어머니께서도 이제 할머니가 되셔서 얼마나 기쁘실까요. 럭키 씨는 한국에서의 활동으로 바쁘면서도 가족을 소중히 여기는 모습이 늘 보기 좋았는데, 이렇게 예쁜 가정을 꾸리고 행복하게 살아가는 모습을 보니 저까지 덩달아 행복해지는 기분이에요. 온라인 커뮤니티나 SNS 반응을 보면 '럭키 어머니 마음씨가 정말 고우시다', '나도 저런 시어머니 만나고 싶다', '럭키 씨 가족 모두 행복했으면 좋겠다' 등등 따뜻한 응원과 축복의 메시지가 끊이지 않고 있어요. 저도 럭키 씨와 신혜은 씨, 그리고 사랑스러운 아기, 그리고 언제나 따뜻한 마음을 보여주시는 럭키 어머니까지, 럭키 가족 모두의 앞날에 늘 행복과 건강이 가득하기를 진심으로 응원할게요. 정말이지, 이 소식은 듣는 사람까지 행복하게 만드는 그런 이야기인 것 같아요."
      },
      {
        "title": "AI가 분석한 럭키 가족의 따뜻함, 그 속에 숨겨진 럭키의 MBTI와 팬덤 문화",
        "content": "이런 훈훈한 소식을 접할 때마다 저는 괜히 럭키 씨에 대해 더 알고 싶어지는 마음이 들어요. 대체 어떤 사람일까, 이런 따뜻한 마음은 어디서 나오는 걸까 하고요. 그래서 AI에게 살짝 물어봤죠. 럭키 씨의 MBTI는 무엇일까, 그리고 그의 팬덤은 어떤 특징을 가지고 있을까 하고요. AI 분석 결과, 럭키 씨는 아마도 **E (외향형), N (직관형), F (감정형), P (인식형)** 성향을 가진 ENFP 타입일 가능성이 높다고 하네요. ENFP는 '재기발랄한 활동가'라고 불리는데, 사람들에게 에너지를 주고, 긍정적인 영향력을 퍼뜨리며, 새로운 아이디어에 대한 열정이 넘치는 유형이라고 해요. 럭키 씨가 방송에서 보여주는 유쾌함과 따뜻함, 그리고 새로운 시도를 즐기는 모습이 이 MBTI 유형과 정말 잘 맞아떨어지는 것 같지 않나요? 물론 MBTI가 절대적인 것은 아니지만, 그의 평소 행동이나 방송에서의 모습을 보면 충분히 그럴 수 있다고 고개가 끄덕여져요. 특히 F (감정형) 성향이 강하다면, 타인의 감정을 잘 이해하고 공감하며, 관계를 중요시하는 경향이 있다고 하니, 어머니와 며느리를 끔찍이 아끼고, 가족 간의 화목을 중요하게 생각하는 그의 모습이 자연스럽게 설명되는 것 같아요. 그리고 럭키 씨의 팬덤 문화에 대해서도 AI가 몇 가지 흥미로운 점을 분석해 주었는데요. 럭키 씨의 팬들은 단순히 그의 외모나 재능을 넘어, 그의 **인간적인 매력과 따뜻한 심성, 그리고 긍정적인 에너지**에 크게 매료된다고 해요. 럭키 씨의 팬카페나 SNS를 보면, 그의 방송 내용을 공유하고 서로 응원하는 것은 물론, 럭키 씨의 선행이나 따뜻한 발언에 대해 이야기하며 함께 선한 영향력을 펼치려고 노력하는 모습도 종종 보인다고 하네요. 마치 럭키 씨 자체가 긍정적인 에너지를 발산하는 '인간 비타민' 같은 존재이고, 그의 팬들 역시 그런 긍정적인 에너지를 나누는 '선한 영향력 전파자'들인 셈이죠. 이번 '조선의 사랑꾼' 방송을 통해 보여준 럭키 씨 가족의 훈훈한 모습은, 그의 인간적인 매력과 긍정적인 에너지가 어디서부터 비롯되었는지를 다시 한번 보여주는 계기가 된 것 같아요. 타고난 따뜻함과 더불어, 그런 사랑을 아낌없이 주는 어머니 밑에서 자란 것이 얼마나 큰 복인지 새삼 느끼게 되네요. 앞으로 럭키 씨가 보여줄 활약과 그의 따뜻한 가족 이야기에 더욱 기대가 됩니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말하면, 이 기사를 처음 봤을 때 '우와, 인도 재벌 클라스 대박!' 이런 생각부터 들었어요. 수천만 원짜리 금팔찌 네 개라니, 제가 평생 만져볼 수도 없는 금액이잖아요. 그런데 기사를 꼼꼼히 읽고 방송 장면들을 떠올려보니, 단순히 돈이 많아서 하는 선물이 아니라는 걸 알겠더라고요. 럭키 어머니께서 30년 동안 아끼고 아꼈던 보물을 며느리에게 선뜻 내어주시는 그 마음, 그게 진짜 중요한 거잖아요. 제가 만약 럭키 씨의 며느리라면, 얼마나 감동받았을까요? 제 뱃속의 아기까지도 함께 축복해주시는 그 마음이 고스란히 느껴졌을 것 같아요. 저는 제 주변에서 이렇게 진심으로 며느리를 사랑해주는 시어머니를 본 적이 없어서 더 놀랍고, 한편으로는 부럽기도 했어요. 물론 저도 나중에 시어머니가 될 수도 있고, 며느리를 맞이할 수도 있겠지만, 럭키 어머니처럼 모든 것을 내어줄 만큼 사랑해주고 싶다는 생각을 하게 되었어요. 럭키 씨가 결혼 발표 때 혼전임신 소식을 함께 전했을 때, 저는 솔직히 '그래도 조금은 조심스럽지 않을까?' 하는 생각이 들었던 것도 사실이에요. 하지만 럭키 어머니께서 그 모든 것을 품어안고 오히려 더 큰 기쁨으로 며느리를 맞이하시는 모습을 보면서, 세상에는 정말 다양한 형태의 사랑이 존재한다는 것을 다시 한번 깨달았죠. 럭키 씨와 신혜은 씨, 그리고 새로 태어난 아기까지, 앞으로 세 식구가 만들어갈 행복한 가정에 진심으로 축복을 보내고 싶어요. 그리고 럭키 어머니의 그 따뜻하고 아름다운 마음이 우리 사회에 더 널리 퍼져나가서, 많은 사람들이 진정한 가족의 의미를 되새기는 계기가 되었으면 좋겠다고 생각합니다. 이번 방송을 보면서 제 마음이 정말 따뜻해지고 힐링되는 기분이었어요. 럭키 가족, 앞으로도 늘 행복하세요!"
      }
    ],
    "hashTag": [
      "#럭키",
      "#조선의사랑꾼",
      "#인도재벌",
      "#며느리사랑",
      "#금팔찌",
      "#혼전임신",
      "#신혜은",
      "#럭키어머니",
      "#방송후기",
      "#연예인"
    ]
  },
  {
    "title": "[단독] 박나래 \"매니저와 협의한 적 없어\"…1000만원 추가 횡령 발견",
    "article": "[텐아시아=류예지 기자]\n\n개그우먼 박나래의 전 매니저 A씨가 박나래의 행사비를 자신의 개인 회사 통장으로 받은 정황이 추가로 확인됐다. 3000만원 행사비 횡령 의혹에 이어 1000만원의 행사비 역시 동일한 방식으로 처리된 사실이 드러나면서, 횡령 금액이 늘어나고 있다. 앞서 나온 3000만원에 대해 A씨는 \"박나래가 알고 있던 사안\"이라는 취지로 항변했지만, 박나래 측은 \"전혀 알지 못했다\"고 반박했다.\n\n20일 텐아시아 취재 결과, 지난해 6월 박나래 소속사 앤파크로 지급돼야 할 브랜드 D사 행사비 1000만원이 매니저 A씨가 대표로 있는 법인 YYAC 계좌로 입금됐다. 텐아시아가 단독 입수한 세금계산서에서도 해당 마케팅비가 YYAC 명의로 처리돼있다.\n\n취재에 따르면 A씨는 지난해 6월 브랜드 D사 담당자에게 자신의 개인 법인인 YYAC의 통장 사본을 전달했다. 이후 같은 달 26일 D사는 A씨의 요청에 따라 행사비 1000만원을 YYAC 계좌로 송금했다. 이후 박나래는 같은 달 29일 D사가 진행한 행사에 참석했다.\n\nYYAC는 A씨가 대표로 있는 법인으로, 박나래의 소속사 앤파크와는 별개 회사다. YYAC는 2015년 8월 서울 강남구 삼성동에 엔터테인먼트업을 목적으로 설립됐으며, 대표자는 A씨다.\n\n본지는 지난 19일 단독 기사를 통해 A씨의 행사비 3000만원 횡령 의혹에 대해 보도했다. (▶1월 19일자, [단독] 박나래 매니저, 행사비 3000만원 횡령 의혹…개인 회사로 입금) A씨는 동일한 방법으로 브랜드 L사 행사비 3000만원을 자신의 개인 법인 YYAC로 받았고, 세금계산서에서도 해당 행사비가 YYAC 명의로 처리된 정황이 담겼다.\n\n이에 대해 A씨는 본지의 단독 보도 이후 일부 언론을 통해 \"박나래와 협의된 사안\"이라는 취지의 짧은 해명을 내놓은 바 있다. 그러나 박나래 측은 \"보고받은 적도, 협의된 적도, 컨펌한 사실도 없다\"며 \"구조상 그런 협의가 이뤄질 수 없다\"고 반박했다.\n\nA씨 주장대로라면 박나래가 해당 지급 구조를 인지하고 동의했어야 한다. 그러나 박나래 측은 이 같은 지급 방식에 대해 \"보고받거나 협의된 사실이 전혀 없다\"는 입장을 분명히 하고 있다.\n\n텐아시아는 현재 미국 라스베이거스에 체류 중인 것으로 알려진 A씨에게 여러 번 연락을 시도했으나, 며칠째 묵묵부답이다.\n\n한편 박나래는 전 매니저들을 상대로 공갈 및 업무상 횡령 혐의로 고소한 상태다. 브랜드 L사 행사비 3000만원과 브랜드 D사 행사비 1000만원 관련 사안 역시 고소장에 포함됐으며, 현재까지 제기된 금액은 최소 4000만원 규모다. 박나래 측은 이 외에도 유사한 사례가 더 있는지 추가 조사를 진행 중이다.\n\n앞서 박나래는 A씨 측 주장으로 불거진 이른바 매니저 갑질 논란과 불법 의료 시술 의혹 등으로 구설에 오른 바 있다. 이후 방송 활동을 잠정 중단했으며, 출연 중이던 프로그램에서도 하차했다. 현재 양측은 관련 사안을 두고 법적 공방을 이어가고 있다.",
    "link": "https://v.daum.net/v/20260120101044586",
    "type": "daum_enter",
    "newTitle": "박나래 전 매니저 1000만원 추가 횡령 의혹 사건 총정리 박나래 직접 부인 입장 발표",
    "newArticle": [
      {
        "title": "국민 개그우먼 박나래님, 대체 무슨 일인가요? 충격적인 1000만원 추가 횡령 의혹이라니!",
        "content": "아니, 이거 실화인가요? 오늘 아침 눈 뜨자마자 엄청난 뉴스를 접하고 심장이 쿵 내려앉았어요. 우리의 사랑스러운 대세 개그우먼 박나래님이 전 매니저로부터 1000만원의 행사비가 추가로 횡령된 정황이 포착되었다는 소식이라니요. 앞서 보도되었던 3000만원 횡령 의혹에 이어 또다시 이런 충격적인 내용이 나오다니, 정말이지 믿기지가 않아요.  솔직히 처음 기사를 봤을 때는 제 눈을 의심했어요. '설마 우리 나래님 주변에 이런 일이?' 하면서 말이죠.  제가 박나래님을 얼마나 아끼고 응원하는지, 이 글을 읽으시는 분들은 다들 아실 거예요.  힘든 시기에도 늘 밝고 유쾌한 에너지로 우리를 웃게 만들어 주셨던 나래님인데, 이런 일에 휘말리셨다는 사실 자체가 너무 마음 아프고 속상해요.  그동안 얼마나 마음고생이 심하셨을지 감히 상상도 안 됩니다.  개인적으로는 정말 '우리 오빠'(?) 아니 '우리 나래님'을 응원하는 마음이 200%라서, 이 소식 듣고 얼마나 놀라고 당황했는지 몰라요.  마치 제 주변 일처럼 느껴져서, 하루 종일 멍했답니다.  이게 진짜 무슨 상황인지, 정확히 어떤 내용인지 꼼꼼하게 다 파악해야겠어요.  저만 이렇게 충격받은 게 아닐 거예요.  전국의 나래님 팬들이라면 다들 저와 같은 마음으로 뉴스를 접하고 있으리라 믿습니다.  진실은 꼭 밝혀져야 하고, 억울한 일은 없어야 하잖아요.  이 모든 상황을 차분하게 되짚어보면서, 나래님을 향한 저희의 굳건한 믿음과 응원을 다시 한번 보여드리고 싶어요.  진실은 언제나 승리하니까요!"
      },
      {
        "title": "구체적인 횡령 정황, D사 행사비 1000만원이 개인 법인으로 흘러간 경로는?",
        "content": "자, 그럼 우리가 이 충격적인 사건의 전말을 좀 더 자세히 들여다볼 필요가 있겠죠.  이번에 새롭게 드러난 내용은 바로 작년 6월, 박나래 소속사인 앤파크로 지급됐어야 할 브랜드 D사 행사비 1000만원이 전 매니저 A씨가 대표로 있는 개인 법인 YYAC 계좌로 입금되었다는 거예요.  심지어 저희 텐아시아에서 단독으로 입수한 세금계산서에는 이 마케팅비가 YYAC 명의로 처리되었다는 명백한 증거까지 담겨 있다고 하니, 이게 정말 보통 일이 아니라는 걸 알 수 있어요.  상황을 좀 더 명확하게 이해하기 위해, A씨의 개인 법인 YYAC에 대해서도 간략하게 짚고 넘어가야 할 것 같아요.  YYAC는 A씨가 대표로 있는 회사로, 박나래님의 소속사와는 전혀 별개의 회사라고 해요.  이 회사는 2015년 8월에 엔터테인먼트 업을 목적으로 설립되었고, 대표는 A씨 본인이라는 거죠.  그렇다면 A씨는 어떻게 D사 담당자에게 자신의 개인 법인 통장 사본을 전달하고, D사는 이 요청에 따라 행사비 1000만원을 YYAC 계좌로 보낸 걸까요?  이 과정에서 박나래님의 동의나 사전 보고가 있었는지 없었는지가 핵심 쟁점인데, 박나래님 측에서는 전혀 알지 못했고 협의된 사실도 없다고 분명히 선을 그었기 때문에 더욱 의문이 커지는 부분입니다.  마치 '이거 나래님도 다 아는 일이야'라고 주장하는 A씨 측의 해명이, 박나래님 측의 강력한 반박으로 인해 설득력을 잃어가는 상황인 거죠.  상식적으로 생각해도, 거액의 행사비가 소속사를 거치지 않고 매니저 개인의 법인으로 흘러가는 과정에서 소속 연예인의 동의나 인지가 없었다는 것은 매우 이례적인 일이니까요.  이런 식으로 돈이 오고 간다는 사실 자체를 나래님이 모르셨다면, 정말 너무나도 충격적인 배신감이 드셨을 것 같아요.  앞으로 수사가 진행되면서 이 부분에 대한 진실이 명확하게 밝혀지기를 간절히 바랍니다.  저희 팬들은 진실만을 원하니까요!"
      },
      {
        "title": "과거 3000만원 횡령 의혹에 이어 1000만원까지…총 4000만원 규모, 진실 공방 심화",
        "content": "이번에 보도된 1000만원 추가 횡령 의혹은 앞서 제기되었던 3000만원 횡령 의혹과 결이 같습니다.  지난 19일, 저희 텐아시아에서 단독으로 보도했던 그 사건 말이에요.  그때도 A씨가 브랜드 L사 행사비 3000만원을 자신의 개인 법인 YYAC로 빼돌렸다는 정황이 포착되었고, 세금계산서 역시 YYAC 명의로 처리된 것으로 밝혀졌었죠.  그렇다면 이번 D사 행사비 1000만원 건까지 합치면, 현재까지 드러난 횡령 규모만 최소 4000만원에 달하는 셈입니다.  이 정도 금액이면 정말 심각한 문제라고 할 수밖에 없어요.  특히 A씨 측에서 '박나래가 알고 있던 사안'이라는 취지로 항변했던 부분이, 박나래님 측에서 '전혀 알지 못했다'고 강하게 반박하면서 진실 공방은 더욱 치열해지고 있는 상황입니다.  아니, 만약 정말로 박나래님이 알고 동의했다면, 왜 굳이 소속사를 거치지 않고 개인 법인으로 돈을 받도록 했을까요?  그리고 왜 이렇게까지 적극적으로 '모른다'고 부인하는 입장을 취했을까요?  A씨의 주장대로라면 박나래님이 모든 지급 구조를 인지하고 동의해야만 가능한 일인데, 박나래님 측은 '보고받은 적도, 협의된 적도, 컨펌한 사실도 없다'고 단호하게 말하고 있어요.  심지어 '구조상 그런 협의가 이루어질 수 없다'고까지 덧붙였으니, 이쯤 되면 정말 누가 진실을 말하고 있는 건지 혼란스러울 지경이에요.  저는 개인적으로 박나래님을 믿어요.  나래님이 얼마나 성실하고 책임감 있는 사람인지, 방송에서 보여주신 모습만 봐도 알 수 있잖아요.  그런 나래님이 이런 비윤리적인 행위에 연루되었을 거라고는 상상조차 하기 어렵습니다.  어쩌면 A씨가 박나래님의 명의를 이용하거나, 박나래님을 속여서 개인적인 이득을 취하려 했던 것은 아닐까 하는 생각도 조심스럽게 해보게 됩니다.  이 사건이 단순히 돈 문제로 끝나지 않고, 앞으로 진행될 법적 공방을 통해 명명백백하게 진실이 밝혀지기를 바랍니다.  현재 미국 라스베이거스에 체류 중이라는 A씨에게 여러 차례 연락을 시도했지만, 며칠째 묵묵부답이라니, 더욱 의문점이 증폭되는 것 같습니다."
      },
      {
        "title": "네티즌 반응 폭발! '박나래 갑질 논란' 역풍 불까? 과거 일화와 TMI 대방출!",
        "content": "이런 엄청난 뉴스가 나왔으니, 당연히 온라인 커뮤니티와 SNS에서는 난리가 났죠.  제 마음처럼 많은 분들이 충격과 안타까움을 표현하고 계시더라고요.  가상으로 몇 가지 댓글 반응을 한번 모아봤어요.  “아니, 4000만원이면 진짜 큰 돈인데… 나래님 너무 속상하시겠다.  전 매니저가 진짜 너무한 거 아니에요?”  “과거에 박나래님 갑질 논란도 있었고, 이상한 루머도 많았는데 이게 다 저 매니저 때문이었던 건가?  진실이 뭘까?”  “진짜 믿었던 사람한테 이런 일을 당하면 얼마나 배신감이 클까… 힘내세요 나래님!”  “이번 사건으로 박나래님 이미지만 나빠지는 거 아닌지 걱정되네요.  빨리 진실이 밝혀져서 억울함 풀리셨으면 좋겠어요.”  “이거 완전 드라마보다 더 드라마네.  다음은 또 무슨 내용일지 소름 돋는다.”  처럼, 대부분의 반응은 박나래님을 향한 안타까움과 응원이 주를 이루고 있어요.  물론 일부에서는 과거 ‘박나래 갑질 논란’이나 ‘불법 의료 시술 의혹’ 등이 다시 언급되면서, 이번 사건이 반전의 계기가 될 수 있을지 촉각을 곤두세우는 시선도 있긴 합니다.  하지만 저는 굳게 믿어요.  박나래님은 그런 사람이 아니라는 것을요!  오히려 이번 사건을 계기로 박나래님을 향한 오해들이 풀리고, 더 큰 응원을 받게 될 거라고 생각합니다.  이 기회에 박나래님의 빛나는 과거 이야기 몇 가지를 풀어볼까요?  나래님은 어린 시절부터 개그에 대한 열정이 남달랐다고 해요.  어릴 때부터 동네 친구들 앞에서 개인기를 선보이며 끼를 발산했고, 어릴 때부터 개그맨이 되겠다는 꿈을 품고 있었다고 합니다.  대학교 때 개그 동아리 활동을 하면서 실력을 갈고 닦았고, 2005년 KBS 공채 개그맨으로 데뷔했죠.  정말 긴 무명 시절을 거쳐 지금의 자리에 오르기까지 얼마나 많은 노력을 하셨는지…  ‘나 혼자 산다’를 보면 늘 주변 사람들을 챙기는 따뜻한 마음씨를 볼 수 있고, ‘놀라운 토요일’ 같은 프로그램에서는 센스 넘치는 입담과 재치로 프로그램을 이끌어가죠.  MBTI는 ENFJ로 알려져 있는데, 역시 타인을 배려하고 공감하는 능력이 뛰어난 성격인 것 같아요.  이런 나래님에게 이런 힘든 일이 닥치다니, 정말 마음이 아픕니다.  하지만 저희 팬들은 언제나 나래님 곁에서 든든한 버팀목이 되어줄 거예요.  힘내세요, 나래님!"
      },
      {
        "title": "박나래님, 이 모든 의혹 딛고 다시 날아오르시길! 진심으로 응원합니다!",
        "content": "아휴, 오늘 정말 마음이 복잡하네요.  이 소식을 접하고 나서부터 계속 머릿속에서 떠나질 않아요.  저에게 박나래님은 단순히 연예인이 아니라, 때로는 친구처럼, 때로는 언니처럼 늘 긍정적인 에너지를 주고 삶의 활력을 불어넣어 주는 존재거든요.  그렇게 고맙고 소중한 나래님이 지금 이런 힘든 상황에 놓여 있다는 사실이 너무나 가슴 아픕니다.  지금까지 드러난 횡령 규모만 해도 4000만원에 달하는데, 박나래님은 전혀 이 사실을 몰랐다는 입장이니, 얼마나 큰 배신감과 상처를 받으셨을지 감히 짐작조차 하기 어려워요.  마치 가장 가까운 사람에게 뒤통수를 맞은 듯한 기분이셨을지도 모르겠어요.  저는 개인적으로 박나래님의 억울함이 하루빨리 해소되기를 진심으로 바랍니다.  그리고 이 모든 의혹이 하루빨리 명확하게 밝혀져서, 나래님이 하루빨리 마음 편히 방송에 복귀하셨으면 좋겠어요.  아마 지금 미국에 계신 전 매니저 A씨도 이 보도를 보고 있겠죠?  제발 진실만을 이야기해 주시길 간절히 바랍니다.  그리고 박나래님, 이 모든 힘든 시간을 잘 이겨내시고, 더욱 단단해져서 돌아오실 거라고 저는 굳게 믿습니다.  언제나처럼 밝고 유쾌한 모습으로 저희 곁에 돌아와 주시길, 저희 팬들은 변함없이 응원하고 기다릴게요.  힘내세요, 우리 나래님!  당신은 혼자가 아닙니다!"
      },
      {
        "title": "솔직한 후기",
        "content": "정말이지, 이 기사를 읽고 난 뒤로 하루 종일 멍한 기분이었어요.  사랑하는 개그우먼 박나래님에게 전 매니저로부터 1000만원의 추가 횡령 의혹이 제기되었다는 사실이 너무나 충격적이고 믿기지가 않았기 때문이에요.  앞서 보도되었던 3000만원 횡령 의혹에 이어 또 다른 금전적 문제가 불거졌다는 사실 자체가 너무나 마음 아프고 속상했습니다.  제가 박나래님을 얼마나 아끼고 응원하는지, 이 글을 읽는 분들이라면 아마 다들 아실 거예요.  힘들 때도 늘 유쾌하고 긍정적인 에너지로 저희를 웃게 해 주셨던 나래님인데, 이런 일에 휘말리셨다는 사실이 너무 안타까웠습니다.  솔직히 처음 기사를 접했을 때는 제 눈을 의심할 정도였어요.  '설마 우리 나래님 주변에 이런 일이?' 하면서 말이죠.  그런데 자세한 내용을 보니, 단순히 루머나 억측이 아니라 구체적인 정황들이 드러나고 있어서 더욱 심각하게 받아들여야 할 것 같아요.  매니저 A씨가 대표로 있는 개인 법인 YYAC 계좌로 행사비가 흘러갔다는 점, 그리고 세금계산서까지 YYAC 명의로 처리되었다는 증거가 있다는 점은 분명히 짚고 넘어가야 할 부분이라고 생각합니다.  박나래님 측에서 '전혀 알지 못했다'는 입장을 분명히 하고 있고, A씨 측에서는 '협의된 사안'이라고 항변하는 상황이라, 앞으로 진실 공방이 더욱 치열해질 것으로 예상됩니다.  이런 상황에서 저는 박나래님을 믿고 싶습니다.  늘 성실하고 책임감 있는 모습으로 방송에 임해 오셨고, 주변 사람들을 챙기는 따뜻한 마음씨를 보여주셨기 때문이에요.  부디 이번 사건을 통해 억울함 없이 진실이 밝혀지고, 박나래님이 하루빨리 마음의 상처를 치유하고 예전처럼 밝은 모습으로 저희 곁에 돌아오시기를 간절히 바랍니다.  지금처럼 박나래님을 응원하는 팬들이 많다는 사실을 잊지 마시고, 힘든 시간을 잘 이겨내시길 진심으로 응원합니다!"
      }
    ],
    "hashTag": [
      "#박나래",
      "#박나래매니저",
      "#횡령의혹",
      "#사건사고",
      "#연예계이슈",
      "#박나래논란",
      "#YYAC",
      "#행사비",
      "#진실공방",
      "#연예인",
      "#뉴스",
      "#이슈",
      "#텐아시아",
      "#단독보도",
      "#개그우먼",
      "#박나래법적대응"
    ]
  },
  {
    "title": "故 안성기 아내, 남편 떠나보내고 첫 심경 고백…\"내 첫사랑이자 마지막 사랑\"",
    "article": "[TV리포트=나보현 기자] 배우 故 안성기가 세상을 떠난 지 보름이 지난 가운데, 그의 아내 오소영 씨가 남편을 떠나보내고 처음 입을 열었다.\n\n19일 조선일보가 오소영 씨와 진행한 전화 인터뷰를 공개했다. 그는 장례를 치르느라 힘든 기색이 역력해 목소리가 갈라져 있었지만 감사 인사를 전하기 위해 수화기를 들었다. \"많은 후배 분들이 남편과 좋았던 추억을 들려주셔서 큰 위로가 됐다\"는 오소영 씨는 \"신영균 회장님과 김동호 전 위원장님 같은 원로 분들께서도 후배를 먼저 보내는 무거운 마음속에서 끝까지 함께해 주셔서 감사하다\"며 \"남편도 하늘에서 내려다보며 인사드리고 싶어 할 것\"이라고 밝혔다.\n\n그는 고인이 쓰러졌던 날을 돌아보며 \"지난해 12월 30일도 여느 날과 다르지 않게 평온한 하루였다\"고 설명했다. 이어 그는 \"의자에 앉아 TV 보던 남편에게 간식을 건네며 '이거 드세요'라고 말했던 게 40년을 함께한 이에게 전한 마지막 말이 됐다\"며 비통함을 금치 못했다. 이후 믿기지 않는 상황 속에 119가 도착해 응급조치가 이어졌지만 정신을 차렸을 땐 남편이 잠든 듯 관에 누워있었다며 울컥했다.\n\n오소영 씨는 안성기의 뺨을 만지며 마지막 인사를 건넸다. 당시 그는 \"그동안 정말 더 없이 사랑했다. 좋은 남편이 돼줘서 고맙다\"며 \"우리 두 아들에게 좋은 아빠가 돼줘서도 고맙다\"고 한 것으로 알려졌다. \"남편이 저의 첫사랑이자 마지막 사랑\"이라고 애틋한 마음을 드러낸 그는 소속사 없이 활동하던 안성기 의상을 직접 챙기고, 운전까지 맡았다고. 그럼에도 그는 \"남편이 좋은 작품에 출연하고 상 받을 때마다 힘들다는 생각은 전혀 들지 않았다. 그저 기쁘기만 했다\"고 고백했다. 덧붙여 \"만약 남편이 밖에서만 좋은 배우였다면 저도 지쳤겠지만 집에서도 좋은 남편, 좋은 아빠가 되기 위해 끝없이 노력하는 모습을 보며 40년 넘게 변함없이 사랑할 수 있었다\"고 해 먹먹함을 자아냈다.\n\n고 안성기는 지난 5일 가족들이 지켜보는 가운데 향년 74세의 나이로 눈을 감았다.\n\n나보현 기자  / 사진= TV리포트 DB, 안다빈",
    "link": "https://v.daum.net/v/20260120104036442",
    "type": "daum_enter",
    "newTitle": "안성기 아내 오소영 첫 심경 고백 40년 사랑과 마지막 인사 눈물 펑펑",
    "newArticle": [
      {
        "title": "아, 정말 믿기지가 않아요… 전설의 안성기 배우님 곁을 지키신 사모님의 첫 심경 고백에 눈물 콧물 다 뺐습니다",
        "content": "아니, 이게 정말 무슨 일이죠? 저 지금 심장이 너무 아파서 글을 못 쓸 지경이에요. 안성기 배우님 하면 대한민국 영화 역사 그 자체잖아요. 어린 시절부터 스크린으로만 뵙던 그 위대한 배우님이 우리 곁을 떠나셨다는 사실이 아직도 믿기지 않는데, 그 슬픔을 딛고 안성기 배우님의 아내 되시는 오소영 사모님께서 남편분을 떠나보내고 처음으로 심경을 고백하셨다는 소식에… 진짜 눈물샘이 폭발해버렸어요. 세상에, '내 첫사랑이자 마지막 사랑'이라니… 이 얼마나 애틋하고 절절한 표현인가요. 40년이라는 긴 시간을 한 사람만을 바라보고 살아왔다는 그 진심이 고스란히 느껴져서, 듣는 저까지 뭉클해지고 마음이 저릿저릿합니다. 어떻게 그 긴 시간을 한결같이 사랑하고, 내조하며, 곁을 지킬 수 있었을까요. 상상조차 되지 않는 깊은 사랑과 헌신이 아니면 불가능한 일이라는 걸 알기에, 사모님의 그 숭고한 마음에 경의를 표하고 싶어요.  안성기 배우님 하면 떠오르는 이미지가 워낙 곧고 바르셔서, 사모님께서도 얼마나 든든하고 자랑스러우셨을까 싶어요. 하지만 그 이면에는 이렇게 말로 다 표현할 수 없는 깊은 사랑과 헌신이 있었다는 것이 밝혀지니, 단순한 팬심을 넘어서 인간 대 인간으로서, 부부로서의 그 숭고한 관계에 대한 존경심이 샘솟습니다.  마치 제가 사모님의 입장이 된 것처럼, 그 슬픔과 그리움을 고스란히 느끼는 것 같아요. 40년이라는 시간 동안 함께 웃고 울며 쌓아온 추억들이 한순간에 파노라마처럼 스쳐 지나갔을 사모님의 마음을 감히 헤아릴 수조차 없습니다.  지금 이 순간에도 저희는 안성기 배우님의 위대한 업적과 따뜻한 인간미를 기억하고 그리워하고 있는데, 그 곁에서 묵묵히 응원하며 함께 걸어오신 사모님의 시간은 또 얼마나 깊고 찬란했을까요.  하늘에서도 두 분의 사랑이 영원히 빛나기를 간절히 기도합니다."
      },
      {
        "title": "남편 떠나보낸 첫날, '간식 건네던 그 순간'이 마지막 말이 될 줄은… 40년 세월 담긴 마지막 인사와 헌신적인 내조 비하인드",
        "content": "조선일보에서 단독으로 공개된 인터뷰 내용을 읽으면서, 저는 정말이지 제 두 눈을 의심했어요.  아니, 어떻게 그토록 평온하고 따뜻했던 일상이 갑자기 마지막 순간이 될 수 있었을까요. 19일, 안성기 배우님이 우리 곁을 떠나신 지 보름이 지난 시점에 오소영 사모님께서 전화 인터뷰를 통해 남편에 대한 애틋한 마음을 전하셨다고 하는데, 그 목소리가 갈라져 있었다는 대목에서 이미 눈물이 핑 돌았습니다.  기사에 따르면, 안성기 배우님이 쓰러지셨던 지난해 12월 30일도 여느 때와 다름없이 평온한 하루였다고 해요.  아침부터 저녁까지, 일상적인 대화와 따뜻한 시선 속에서 하루가 흘러갔을 텐데…  ‘의자에 앉아 TV 보던 남편에게 간식을 건네며 '이거 드세요'라고 말했던 게 40년을 함께한 이에게 전한 마지막 말’이 될 줄은 누가 상상이나 했을까요.  정말이지, 인생은 한 치 앞을 알 수 없다는 말이 이렇게 가슴 아프게 다가올 줄은 몰랐습니다.  저는 이 문장을 읽는 순간, 숨을 멈췄어요.  저도 저희 가족에게 늘 하던 흔한 인사인데…  만약 제게도 그런 마지막 순간이 온다면, 저는 무슨 말을 남기게 될까요.  상상만 해도 숨이 막히고 가슴이 답답해집니다.  그리고 뒤이어 믿기지 않는 상황 속에 119가 도착해 응급조치가 이어졌지만, 정신을 차렸을 땐 남편이 잠든 듯 관에 누워있었다는 사모님의 이야기는…  이건 정말 현실이 아닌 악몽 같은 이야기일 거예요.  꿈이길 바라고, 다시 깨어나면 아무 일 없었다는 듯 남편이 곁에 있기를 바랐을 그 간절한 마음이 고스란히 느껴져서, 읽는 내내 눈물을 멈출 수가 없었습니다.  마지막 인사를 건넬 때 '그동안 정말 더 없이 사랑했다. 좋은 남편이 돼줘서 고맙다. 우리 두 아들에게 좋은 아빠가 돼줘서도 고맙다'라고 하셨다는데, 이 짧은 문장 속에 40년 세월의 모든 것이 담겨있는 듯했어요.  그저 당연하게 여겼던 남편의 존재, 아빠의 존재가 얼마나 소중하고 감사한 것인지, 떠나보내고 나서야 깨닫게 되는 슬픔…  저 역시 저희 아버지, 어머니, 그리고 제 곁의 소중한 사람들에게 더 많이 감사하고 사랑한다고 표현해야겠다는 다짐을 다시 한번 하게 됩니다.  안성기 배우님은 소속사 없이 활동하셨고, 사모님께서 직접 의상도 챙기시고 운전까지 도맡으셨다는 이야기는 정말 감동 그 자체였어요.  그 외조가 아니었다면, 저희가 그토록 사랑했던 안성기 배우님의 작품들을 지금처럼 만나볼 수 없었을지도 모릅니다.  그 헌신적인 사랑 앞에 다시 한번 깊은 존경심을 표합니다."
      },
      {
        "title": "안성기 배우와 40년의 동반자, '현역가왕3'도 울고 갈 깊은 사모님의 사랑 이야기",
        "content": "솔직히 지금 저는 '현역가왕3' 같은 프로그램에서 흘러나오는 애절한 발라드보다, 사모님의 이 담담한 고백 속에 담긴 슬픔과 사랑이 훨씬 더 깊게 와닿는 것 같아요.  많은 후배 연예인들이 안성기 배우님과의 좋았던 추억을 나누며 위로를 전해주셨다는 이야기에, 사모님께서 큰 위로를 받으셨다고 하는데…  정말이지, 그분은 살아생전에도, 그리고 하늘로 가신 후에도 주변 사람들에게 얼마나 큰 사랑과 영향을 주셨던 분인지 다시 한번 느낍니다.  신영균 회장님이나 김동호 전 위원장님 같은 영화계 원로분들께서도 슬픔 속에서도 마지막까지 자리를 지켜주셨다는 이야기는, 그분이 얼마나 많은 사람들의 존경을 받으며 살아오셨는지를 보여주는 증거 같아요.  사모님께서 '남편도 하늘에서 내려다보며 인사드리고 싶어 할 것'이라고 말씀하신 것처럼, 저 역시 안성기 배우님께서 이 모든 따뜻한 마음들을 느끼고 계시기를 바랍니다.  사실, 연예인의 배우자를 한다는 것이 얼마나 어려운 일인지 우리는 잘 알잖아요.  끊임없이 이어지는 스케줄, 대중의 시선, 때로는 오해까지…  하지만 사모님께서는 그런 힘든 점들을 전혀 내색하지 않고, 오히려 남편이 좋은 작품에 출연하고 상을 받을 때마다 '힘들다는 생각은 전혀 들지 않았다. 그저 기쁘기만 했다'고 고백하셨어요.  와…  이게 보통 사랑이 아니죠.  저는 제 남편이나 제 지인이 조금이라도 힘든 일을 겪으면 함께 힘들어하고 때로는 투정 부릴 때도 있는데, 사모님의 그 숭고한 헌신은 정말이지…  마치 '현역가왕3'에 출연하시는 분들이 자신의 모든 것을 걸고 노래하는 것처럼, 사모님께서도 안성기 배우님의 인생 그 자체를 함께 응원하고 지지하며 살아오신 거예요.  '만약 남편이 밖에서만 좋은 배우였다면 저도 지쳤겠지만 집에서도 좋은 남편, 좋은 아빠가 되기 위해 끝없이 노력하는 모습을 보며 40년 넘게 변함없이 사랑할 수 있었다'는 말씀은,  저에게도 다시 한번 깊은 울림을 줍니다.  단순히 겉모습만이 아니라, 내면까지 사랑할 수 있다는 것, 그리고 상대방이 끊임없이 노력하는 모습을 보며 그 사랑을 유지할 수 있다는 것이 얼마나 아름다운 관계인지 보여주는 예시 같아요.  어쩌면 많은 부부들이, 혹은 연인들이 사모님의 이 고백을 통해 다시 한번 서로를 돌아보고 더 깊은 사랑을 키워나가는 계기를 얻을 수도 있을 것 같아요.  안성기 배우님, 비록 육신은 우리 곁을 떠나셨지만, 사모님의 마음에 그리고 저희 모두의 마음속에 영원히 함께하실 겁니다.  사모님의 깊고 변치 않는 사랑 이야기는 저희에게도 큰 귀감이 될 것입니다."
      },
      {
        "title": "네티즌 반응은? \"저도 모르게 눈물 펑펑\", \"두 분의 사랑 평생 잊지 못할 거예요\"",
        "content": "이 기사가 공개되고 나서 각종 온라인 커뮤니티와 SNS에는 안성기 배우님의 아내 오소영 사모님의 심경 고백에 대한 뜨거운 반응들이 쏟아지고 있습니다.  역시나, 저희처럼 이 슬프고도 아름다운 사랑 이야기에 깊은 감동을 받은 분들이 정말 많으신 것 같아요.  어떤 분은 \"기사를 읽는 내내 저도 모르게 눈물 펑펑 쏟았습니다. 40년이라는 긴 시간을 한결같이 사랑하고 헌신하신 사모님의 마음에 깊이 감동받았습니다. 안성기 배우님과 두 분의 영원히 변치 않을 사랑을 응원합니다.\"라고 적으셨어요.  정말 공감 가는 댓글이죠.  저도 글 쓰면서 계속 눈물이 났으니까요.  또 다른 분은 \"'내 첫사랑이자 마지막 사랑'이라는 말이 너무 가슴 아프면서도 아름답네요.  저도 그런 사랑을 할 수 있을까요?  안성기 배우님, 그리고 사모님, 두 분의 아름다운 사랑 이야기를 평생 잊지 못할 거예요.\"라고 하시는데,  저도 이 댓글을 보고 '맞아, 나도 그런 사랑을 하고 싶다'는 생각이 강하게 들었어요.  사실,  연예인 부부들의 이야기는 때로는 가십거리로 소비될 때도 있지만,  안성기 배우님과 오소영 사모님의 이야기는 그저 아름다운 사랑 이야기 그 자체로 남아 많은 사람들에게 깊은 울림을 주는 것 같습니다.  특히 \"사모님께서 직접 의상 챙기고 운전까지 하셨다는 대목에서 정말 놀랐습니다.  겉으로 보이는 화려함 뒤에 숨겨진 헌신적인 내조가 얼마나 위대했는지 새삼 깨닫게 되네요.  안성기 배우님께서 왜 그렇게 오랫동안 최고의 배우로 사랑받을 수 있었는지 알 것 같습니다.\"라는 댓글도 있었는데요.  네, 저도 이 부분에서 정말 소름이 돋았어요.  사랑하는 사람을 위해서라면 무엇이든 할 수 있다는 그 마음,  그리고 상대방의 빛나는 모습을 보며 함께 기뻐하는 그 마음이  안성기 배우님을  더욱 빛나게 만들었던 것 같습니다.  이 외에도 \"안성기 배우님, 좋은 작품 많이 남겨주셔서 감사합니다.  그리고 묵묵히 곁을 지켜주신 사모님께도 진심으로 감사드립니다.  두 분의 사랑, 영원히 기억하겠습니다.\"  와 같은 감사와 존경의 댓글들이 이어지고 있습니다.  마치 안성기 배우님과 사모님께서 저희들의 마음속에 영원히 함께 살아 숨 쉬는 듯한 느낌을 주는 것 같아요.  이토록 깊고 진실된 사랑 이야기는 우리 사회에 큰 귀감이 되고,  사랑의 진정한 의미를 다시 한번 생각하게 만드는 소중한 메시지가 될 것입니다."
      },
      {
        "title": "배우 안성기, 한국 영화의 살아있는 전설",
        "content": "혹시 제 글을 처음 보시는 분들을 위해, 그리고 혹시라도 안성기 배우님을 조금 덜 아시는 분들을 위해,  제가 얼마나 이분을 존경하고 사랑하는지 잠시 자랑 좀 해도 될까요?  아니, 사실 자랑이라기보다는 '안성기 배우님'이라는 이름 세 글자가 우리에게 어떤 의미인지,  그리고 그분이 왜 '한국 영화의 살아있는 전설'이라고 불리는지에 대해  제가 아는 모든 것을 쏟아내고 싶은 심정입니다.  아, 물론 제 글은 '주접킹 팬심 모드'니까요!  시작은 1957년,  단역으로 데뷔하셨을 때부터 시작해야겠네요.  다섯 살배기 꼬마 배우 시절부터 지금까지,  거의 70년에 가까운 시간 동안  연기 외길을 걸어오신 분이세요.  이게 말이 되는 건가요?  저는 태어나서 그렇게 한 분야에 오랜 시간 열정을 쏟아부은 사람을 본 적이 없어요.  어린 시절부터 아역 배우로 얼마나 귀여우셨는지,  그 사진들을 보면 지금 당장이라도 달려가서 안아주고 싶을 정도예요.  하지만 시간이 흘러 성인이 되어서도,  중년이 되어서도,  백발이 성성한 노년이 되어서도  그 빛나는 존재감을 잃지 않으셨다는 것이  저는 정말이지 경이롭습니다.  '만추', '바람 불어 좋은 날', '깊고 푸른 밤', '황진이', '투캅스', '실미도', '라디오 스타', '화려한 휴가', '수상한 그녀', '사냥', '사도', '그것만이 내 세상', '암수살인'…  진짜 셀 수 없이 많은 명작들이 떠오르네요.  하나하나 다 한국 영화사에 길이 남을 작품들이고,  그 중심에는 항상 안성기 배우님이 계셨습니다.  그분의 연기는요,  정말이지…  말이 필요 없어요.  어떤 역할을 맡든,  그 역할 그 자체가 되어버리는 마법사 같으셨죠.  카리스마 넘치는 모습부터,  서민적인 아버지,  따뜻한 이웃집 아저씨,  때로는 순수하고 순박한 모습까지…  정말 팔색조 같은 매력을 보여주시면서도,  어느 하나 허투루 하는 법이 없으셨어요.  특히 그 깊은 눈빛에서 느껴지는 연륜과 진정성은…  다른 배우들은 흉내 낼 수도 없는,  안성기 배우님만이 가진 고유의 것이라고 생각합니다.  저는요,  솔직히 안성기 배우님처럼 되고 싶다는 생각을 한 적도 있어요.  물론 연기 실력은 100만분의 1도 따라갈 수 없겠지만,  그분의 삶의 태도,  연기에 대한 열정,  그리고 사람을 대하는 따뜻함…  그런 점들을 닮고 싶다고요.  이번에 사모님의 인터뷰를 보면서,  그분 곁에 그렇게 훌륭한 내조의 힘이 있었다는 것을 다시 한번 깨닫게 되었고,  두 분의 아름다운 사랑 이야기가  저는 앞으로도 오랫동안 제 마음속에 깊이 남아있을 것 같습니다.  안성기 배우님,  정말 존경하고 사랑합니다.  이 세상 그 무엇과도 바꿀 수 없는 소중한 시간을 저희에게 선물해주셔서 감사합니다."
      },
      {
        "title": "솔직한 후기",
        "content": "솔직히 말씀드리면, 이 기사를 접하기 전까지 저는 안성기 배우님의 곁을 지키신 사모님에 대해 깊이 생각해 본 적이 없었어요. 배우님의 명성에 가려져 당연히 훌륭하신 분이시겠거니, 하고 막연하게 생각했을 뿐이죠. 그런데 이번 인터뷰를 통해 사모님의 진솔한 고백을 듣고 나니, 제 마음이 너무 뭉클하고 벅차올라 어찌할 바를 모르겠습니다. 40년이라는 긴 세월을 한 사람만을 사랑하며 헌신적으로 내조하신 사모님의 삶은, 그 자체로 한 편의 감동적인 영화 같았습니다. '내 첫사랑이자 마지막 사랑'이라는 말씀은, 제가 들었던 어떤 사랑 노래 가사보다도 진하고 애절하게 제 마음에 와닿았습니다. 마치 제 가슴을 두근거리게 하는 좋아하는 가수의 콘서트 현장에 있는 것처럼, 저는 사모님의 이야기에 푹 빠져들었고, 때로는 함께 울고 웃으며 이야기에 몰입했습니다. 특히 남편이 쓰러졌던 날, 남편에게 간식을 건네던 그 순간이 마지막 말이 될 줄은 꿈에도 몰랐을 거라는 대목에서는 정말이지 숨이 멎는 줄 알았습니다. 우리 모두에게도 그런 아쉬운 순간이 올 수 있다는 것을, 그리고 삶이란 무엇과도 바꿀 수 없는 소중한 시간들로 이루어져 있다는 것을 다시 한번 절감하게 되었습니다. 저는 이 인터뷰를 통해 안성기 배우님의 위대함뿐만 아니라, 그 곁을 묵묵히 지켜온 한 여성의 숭고한 사랑과 헌신을 동시에 느낄 수 있었습니다. 이 이야기는 앞으로도 제 마음속 깊은 곳에 오랫동안 남아, 저 역시 제 곁의 소중한 사람들에게 더 감사하고 사랑하며 살아야겠다는 다짐을 하게 만들 것입니다. 안성기 배우님, 그리고 오소영 사모님의 아름다운 사랑 이야기에 진심으로 감사드리며, 두 분께 영원한 행복과 평안이 깃들기를 간절히 바랍니다.  앞으로는 부디 두 분 모두 마음의 평안을 찾으시고,  서로에게 힘이 되는 아름다운 시간을 계속 이어나가시길 응원합니다."
      }
    ],
    "hashTag": [
      "#안성기",
      "#안성기사모님",
      "#오소영",
      "#안성기아내",
      "#안성기첫심경고백",
      "#40년사랑",
      "#마지막사랑",
      "#영화배우",
      "#한국영화",
      "#레전드배우",
      "#애틋한사랑",
      "#가슴뭉클",
      "#감동",
      "#주접킹",
      "#팬심폭발"
    ]
  },
  {
    "title": "심형탁, 子 돌잔치 \"집에서 내복 입은 채 김밥 올려 조촐히\"",
    "article": "(MHN 김소영 기자) 배우 심형탁의 사랑스러운 아들 하루가 첫 생일을 맞았다.\n\n19일 오전 사야는 자신의 SNS에 하루의 생일 파티 사진과 함께 \"하루 첫 생일 축하해요. 아빠와 김밥과 함께 생일 파티. 앞으로도 많이 웃고 건강하게 크자. 돌잔치도 무사히 끝나고 슈돌에서 뵙겠습니다\"라는 글을 남겼다.\n\n이어 일본어로 \"하루 씨, 1살 생일 축하합니다. 심 씨와 김밥과 생일 파티. 앞으로도 많이 웃고 건강하게 있어 주세요. 돌잔치는 '슈돌'에서 뵙겠습니다\"라는 이야기도 전했다.\n\n사진 속 하루는 집에서 직접 만든 듯한 케이크를 보며 만세 포즈를 취하고 있다. 아기 의자에 앉아 자신의 나이인 '1'이 적힌 숫자초를 바라보는 하루의 모습이 사랑스럽다.\n\n아이를 위해 초호화 돌잔치를 하는 일부 연예인과 달리 집에서 조촐하게 하루 생일 파티를 한 심형탁의 모습에 놀랍단 반응이 이어지고 있다.\n\n한편 1978년생인 심형탁은 지난 2023년 8월 18살 연하의 히라이 사야와 결혼, 지난해 1월 아들 하루를 얻었다.\n\n사진=SNS",
    "link": "https://v.daum.net/v/20260119183324960",
    "type": "daum_enter",
    "newTitle": "심형탁 아들 돌잔치 김밥 케이크 집에서 초촐하게, 18살 연하 사야와 행복 육아 공개",
    "newArticle": [
      {
        "title": "심형탁 아들 하루, 생애 첫 생일에 '이것'으로 감동 파티",
        "content": "아니 세상에! 우리 심형탁 씨, 아니 이제는 아빠 심형탁 씨의 아들 하루가 벌써 첫 생일을 맞았다는 소식 들으셨어요? 정말이지 시간은 왜 이렇게 빨리 가는 건가요? 눈 깜짝할 사이에 우리 하루가 태어나서 벌써 돌이라니, 저는 아직도 심형탁 씨가 '심형탁의 도라에몽'을 외치던 그 시절이 생생한데 말이죠. 그런데 이번에 하루의 첫 생일 파티 사진을 보고 얼마나 감동받았는지 몰라요. 흔히 연예인 하면 생각나는 그 화려하고 럭셔리한 돌잔치가 아니라, 정말 가족끼리 오손도손 집에서 소박하지만 진심 가득한 파티를 열었다는 거예요. 사진 속 하루가 직접 만든 듯한 케이크 앞에 앉아 '1' 숫자 초를 보며 활짝 웃는 모습, 그 자체로 화보 아니겠어요? 심형탁 씨 하면 왠지 장난감에 파묻혀 살 것 같고, 집안도 온통 피규어로 가득할 것 같은 이미지가 강했는데, 이렇게 따뜻하고 소박한 가정의 모습이라니. 역시 사람은 겪어봐야 아는 건가 봅니다. 18살 연하의 일본인 아내 사야 씨와 결혼하고, 이렇게 예쁜 아들 하루까지 얻어서 정말 행복해 보이시더라고요. 특히 이번 돌잔치가 더 특별했던 이유는, 바로 '김밥' 때문이랍니다. 김밥이라니! 아니, 돌잔치에 무슨 김밥이냐고요? 제 귀를 의심했지만, 사진 속 하루는 김밥을 앞에 두고 환하게 웃고 있었어요. 이게 바로 심형탁 씨만의 특별한 이벤트였던 거죠. 우리 아빠 최고! 외치고 있는 듯한 하루의 모습, 정말이지 마음이 찡하더라고요. 겉모습은 왠지 엉뚱하고 유쾌해 보이는 심형탁 씨지만, 알고 보면 이렇게 사랑하는 가족을 위해 정성 가득한 이벤트를 준비하는 다정다감한 남편이자 아빠라는 사실에, 저는 또 한번 심형탁 씨에게 푹 빠져버렸답니다. 우리 오빠, 아니 아빠 심형탁 씨의 새로운 모습, 앞으로도 많이 기대해 볼게요."
      },
      {
        "title": "심형탁 부부의 남다른 육아 철학, '김밥 돌잔치'의 의미는?",
        "content": "솔직히 말해서, 우리가 흔히 접하는 연예인들의 돌잔치 현장을 보면 입이 떡 벌어질 때가 많잖아요. 수억 원대 육아용품은 기본이고, 호텔 연회장을 빌려 몇백 명의 하객을 초대하는 그런 모습들 말이에요. 물론 그만큼 사랑하는 아이의 첫 생일을 축하해주는 마음이야 다 똑같겠지만, 때로는 그 화려함 속에 본질이 흐려지는 것 같다는 생각도 들곤 하죠. 그런데 심형탁 씨와 사야 씨는 이번에 정말 신선한 충격을 안겨줬어요. 굳이 비싼 돈을 들여서 화려한 파티를 열기보다는, 집에서 가족들과 함께 오붓하게 김밥을 만들어 먹으며 하루의 첫 생일을 축하해준 거잖아요. 이 '김밥 돌잔치'라는 것이 얼마나 큰 의미를 가지는지, 저는 이번 기사를 보고 깨달았답니다. 마치 '슈퍼맨이 돌아왔다'라는 프로그램의 예고처럼, 앞으로도 '슈돌'에서 이 행복한 가족의 모습을 볼 수 있다는 기대감까지 더해졌으니, 이건 뭐 금상첨화라고 할 수 있죠. 심형탁 씨는 예전부터 방송에서 자신의 솔직하고 털털한 매력을 보여주며 많은 사랑을 받아왔잖아요. 특히 일본인 아내 사야 씨와의 러브스토리도 얼마나 아름다웠는지, 그분들의 진심이 통했기에 이렇게 예쁜 가정을 이룰 수 있었던 게 아닐까요. 18살이라는 나이 차이를 극복하고 사랑에 빠져 결혼까지 골인하는 모습, 정말이지 현실판 동화가 따로 없었죠. 그런 심형탁 씨가 이제는 아빠가 되어서, 갓난아기인 하루를 위해 직접 김밥을 싸는 모습이라니. 아마도 그 김밥 안에는 하루에 대한 사랑과 축복이 듬뿍 담겨 있었을 거예요. 어쩌면 심형탁 씨에게 김밥은 어린 시절 추억이 담긴 특별한 음식이거나, 혹은 사야 씨와의 소중한 추억을 떠올리게 하는 매개체일 수도 있겠죠. 중요한 건, 그 어떤 값비싼 선물보다, 가족이 함께 만든 정성 가득한 김밥이 하루에게는 세상 무엇과도 바꿀 수 없는 소중한 선물이 되었을 거라는 사실이에요. 앞으로 심형탁 씨와 사야 씨가 만들어갈 따뜻하고 행복한 육아 이야기가 너무나도 기대됩니다."
      },
      {
        "title": "과거 심형탁의 '도라에몽 사랑', 그리고 현재 '하루 아빠'로서의 변신",
        "content": "심형탁 하면 딱 떠오르는 이미지가 뭐예요? 맞아요, 바로 '도라에몽'이죠! 데뷔 초부터 지금까지, 심형탁 씨는 방송에서 공공연하게 도라에몽에 대한 남다른 애정을 드러내왔어요. 온 집안을 도라에몽 피규어로 가득 채우고, 도라에몽 관련 상품을 보면 눈을 떼지 못하는 모습은 이제 심형탁 씨의 트레이드마크가 되었죠. 그 모습이 너무나도 순수하고 유쾌해서, 많은 사람들이 심형탁 씨를 '어른이'라고 부르며 친근감을 느꼈어요. 저 또한 그랬고요. 마치 어린아이처럼 해맑게 자신의 취미를 즐기는 모습이 얼마나 보기 좋던지요. 하지만 시간은 흘러, 심형탁 씨는 이제 '도라에몽 덕후'에서 '하루 아빠'로 멋지게 변신했습니다. 18살 연하의 일본인 아내 사야 씨를 만나 가정을 이루고, 사랑스러운 아들 하루를 품에 안게 된 것이죠. 물론 지금도 도라에몽을 사랑하는 마음은 여전하겠지만, 이제 그의 삶에서 가장 큰 비중을 차지하는 것은 바로 아들 하루가 아닐까 싶어요. 방송에서 자신의 결혼 소식을 전했을 때도, 많은 사람들이 놀라면서도 진심으로 축하해줬어요. 18살이라는 나이 차이를 극복하고 사랑에 빠진 두 사람의 모습이 얼마나 아름다웠던지, 마치 드라마의 한 장면 같았죠. 그리고 지난해, 드디어 아들 하루가 태어나면서 심형탁 씨는 인생의 또 다른 전환점을 맞이하게 되었습니다. 이번에 공개된 하루의 돌잔치 사진에서도, 예전의 엉뚱하고 유쾌한 모습뿐만 아니라, 가족을 향한 따뜻하고 듬직한 아빠의 모습이 엿보였어요. 특히 집에서 김밥으로 조촐하게 생일 파티를 열었다는 사실은, 심형탁 씨가 얼마나 실용적이고 가족 중심적인 사람인지를 보여주는 것 같아요. 화려함보다는 내실을 중요하게 생각하는 그의 가치관이 엿보이는 부분이죠. 이제 '슈퍼맨이 돌아왔다'를 통해 그의 육아 일상이 공개된다고 하니, 얼마나 기대되는지 모릅니다. '도라에몽 덕후' 심형탁이 '하루 아빠'로서 어떤 새로운 매력을 보여줄지, 벌써부터 손꼽아 기다려져요. 우리 오빠, 아니 아빠 심형탁 씨의 행복한 앞날을 진심으로 응원합니다."
      },
      {
        "title": "네티즌 반응 폭발! '역시 심형탁', '하루 너무 귀여워!'...",
        "content": "이번 심형탁 아들 하루의 '김밥 돌잔치' 소식이 전해지자마자, 온라인 커뮤니티와 SNS는 그야말로 폭발적인 반응으로 뜨겁게 달아올랐어요. 역시 우리 심형탁 씨, 하면 떠오르는 수많은 연관 키워드들처럼, 이번에도 그의 독특하면서도 진심 어린 행보에 찬사가 쏟아졌죠. 많은 네티즌들은 '와, 진짜 심형탁답다!'라며 그의 소박하고 따뜻한 마음에 감동했다는 반응을 보였어요. 특히 '초호화 돌잔치'가 판치는 요즘 연예계에서, 집에서 김밥과 함께 조촐하게 생일을 축하해주는 모습은 신선한 충격을 주기에 충분했죠. 한 네티즌은 \"다른 연예인들 돌잔치 보면 정말 입이 떡 벌어지는데, 심형탁 씨는 역시 남다르네요. 소박하지만 그 안에 담긴 진심이 느껴져서 더 감동이에요. 하루도 정말 예쁘게 태어난 것 같아요!\"라며 그의 소신 있는 행보를 응원했습니다. 또 다른 네티즌은 \"18살 연하 아내랑 결혼해서 아들 낳고 행복하게 사는 모습 보기 좋아요. 김밥 돌잔치라니, 뭔가 우리 어릴 때 생각도 나고 정겹네요. 슈돌에서 자주 봤으면 좋겠어요!\"라며 가족의 행복을 빌어주기도 했습니다. 물론, 하루의 귀여운 모습에 대한 찬사도 쏟아졌죠. \"세상에, 아기 의자에 앉아서 숫자초 보고 활짝 웃는 거 봐요. 심쿵! 저 미소에 당장이라도 달려가서 안아주고 싶어요. 하루야, 생일 축하해!\", \"하루 정말 아빠 판박이네. 심형탁 씨 젊었을 때랑 똑같이 생겼어요. 엄마 아빠 사랑 듬뿍 받아서 얼마나 예쁘게 클까요?\" 와 같은 댓글들이 연달아 올라왔습니다. 이 외에도 \"도라에몽 성대모사하던 심형탁이 이제 아빠라니… 세월 참 빠르네요. 그래도 변함없이 유쾌하고 멋진 모습 응원합니다!\", \"사야 씨도 너무 예쁘고, 두 분이서 하루 잘 키우는 모습 보면 정말 훈훈해요. 앞으로 슈돌에서 좋은 활약 기대할게요!\" 등 다양한 응원과 함께, 심형탁 씨와 그의 가족에 대한 애정을 표현하는 글들이 줄을 이었습니다. 이처럼 네티즌들은 심형탁 씨의 인간적인 면모와 가족에 대한 사랑, 그리고 아들 하루의 사랑스러운 모습에 아낌없는 박수를 보내고 있습니다. 앞으로 '슈퍼맨이 돌아왔다'를 통해 보여줄 심형탁 씨의 새로운 모습이 더욱 기대되는 이유이기도 하죠."
      },
      {
        "title": "내 마음이 하루 같아, 심형탁 아빠 최고!",
        "content": "아니, 여러분! 심형탁 씨 아들 하루의 돌잔치 소식 듣고 얼마나 마음이 몽글몽글해졌는지 몰라요. 기사 사진만 봐도 하루가 얼마나 사랑스러운지, 그리고 심형탁 씨와 사야 씨가 얼마나 행복해 보이는지 느껴지잖아요. 제가 괜히 옆에서 보고 있는 것도 아닌데, 제 마음까지 훈훈해지는 그런 느낌이었어요. 특히 집에서 김밥으로 돌잔치를 했다는 이야기에 정말 감동했잖아요. 물론 저도 연예인들의 화려한 돌잔치 사진 볼 때마다 '와, 진짜 대단하다' 싶다가도, 한편으로는 '이게 진짜 아이를 위한 건가?' 하는 생각이 들 때도 있었거든요. 그런데 심형탁 씨는 18살 연하의 아내와 사랑스러운 아들을 위해, 가장 소중한 가족끼리 오붓하게, 또 가장 의미 있는 방식으로 첫 생일을 축하해줬다는 게 너무 감동적인 거예요. 그 김밥 하나에도 하루에 대한 사랑과 축복이 듬뿍 담겨 있었겠죠? 제가 만약 하루라면, 세상에서 제일 맛있는 김밥으로 기억될 것 같아요. 아빠가 손수 싸준 김밥이라니, 이거 정말 세상에 둘도 없는 최고의 생일 선물 아니겠어요? 저는 심형탁 씨를 예전부터 좋아했지만, 이번에 아빠가 된 모습을 보니 그 마음이 몇 배는 더 커진 것 같아요. 왠지 모르게 듬직하고, 또 얼마나 다정할지 상상이 되는 거예요. '슈퍼맨이 돌아왔다'에 나온다니, 앞으로 매주 심형탁 씨와 하루의 행복한 육아 모습을 볼 수 있다는 생각에 벌써부터 심장이 두근거립니다. 아마도 하루는 아빠 심형탁을 보면서 세상에서 가장 유쾌하고 따뜻한 아이로 자라지 않을까 싶어요. 물론 엄마 사야 씨의 사랑도 듬뿍 받으면서요. 제가 감히 심형탁 씨의 가족에게 한마디 하고 싶은 말이 있다면, '앞으로도 지금처럼 변함없이 서로 아끼고 사랑하며 행복하세요!' 이거예요. 그리고 하루야, 생일 정말 축하하고, 앞으로도 건강하고 밝게 자라렴! 너의 웃는 모습, 앞으로 TV로 더 많이 볼 수 있어서 너무 좋다! 아, 그리고 저도 갑자기 김밥이 너무 먹고 싶네요. 다음에는 꼭 심형탁 씨처럼 집에서 정성껏 싸서 먹어봐야겠어요. 이게 바로 진정한 '맛있는 행복' 아닐까요?"
      }
    ],
    "hashTag": [
      "#심형탁",
      "#심형탁아들",
      "#하루돌잔치",
      "#심형탁사야",
      "#김밥돌잔치",
      "#슈퍼맨이돌아왔다",
      "#18살연하아내",
      "#행복육아",
      "#연예인돌잔치"
    ]
  },
  {
    "title": "베컴 가정 파탄...장남, 부모 공격 \"결혼 전부터 망치려 해, 평생 통제\" [Oh!llywood]",
    "article": "[OSEN=최이정 기자] 브루클린 베컴이 부모 데이비드 베컴, 빅토리아 베컴을 정면으로 겨냥한 장문의 입장문을 공개하며 가족 불화가 정점으로 치달았다. 그는 “가족과 화해하고 싶지 않다”는 강경한 문장으로 침묵을 깼다.\n\n브루클린은 19일(현지시간) 인스타그램 스토리를 통해 “부모가 계속해서 언론에 나와 나와 아내에 관한 이야기를 흘리고 있다”며 “인쇄된 수많은 거짓말에 대해 진실을 말할 수밖에 없었다”고 밝혔다. 이어 “나는 통제당하고 있는 게 아니라, 내 인생에서 처음으로 나 자신을 위해 서는 것”이라며 “평생 부모가 가족의 서사를 언론에서 통제해 왔다”고 주장했다.\n\n그는 특히 부모가 자신의 결혼을 전후로 아내 니콜라 펠츠와의 관계를 훼손하려 했다고도 적었다. 브루클린은 “결혼 전부터 지금까지 내 관계를 망치려는 시도가 멈춘 적이 없다”며, 2022년 결혼식 직전 빅토리아가 니콜라의 웨딩드레스 제작을 막판에 취소해 다른 드레스를 급히 구해야 했다고 주장했다. 또 플로리다 결혼식 준비 과정에서 가족 일부가 “니콜라는 혈연도, 가족도 아니다”라는 말을 했다고도 덧붙였다.\n\n입장문에는 결혼식 당시의 구체적 장면도 포함됐다. 브루클린은 “500명의 하객 앞에서 예정됐던 아내와의 첫 춤 대신, 어머니가 무대에서 나를 불러 부적절하게 춤을 췄다”며 “그날만큼 불편하고 굴욕적인 순간은 없었다”고 회상했다. 부부는 2025년 8월 서약을 갱신해 “불안과 수치가 아닌, 기쁨의 기억을 다시 만들고 싶었다”고 밝혔다.\n\n그는 ‘아내가 자신을 통제한다’는 외부의 시선을 '완전히 거꾸로 된 이야기”라며 강하게 부인했다. “나는 대부분의 삶을 부모의 통제 속에서 살았고, 극심한 불안을 겪었다. 가족으로부터 거리를 둔 이후 그 불안이 사라졌다. 지금의 삶에 평화와 안도를 느낀다”고 적었다. 이어 “우리는 이미지·홍보·조작이 아닌 평화와 사생활, 행복을 원한다”고 결론지었다.\n\n한편 그는 부모가 ‘브랜드 베컴’을 최우선에 둔다고도 비판했다. “가족의 ‘사랑’은 SNS 게시물의 양과 포즈 사진에 얼마나 즉각 응하는지로 결정된다”며, 패션쇼·파티·행사에 수년간 빠짐없이 참석해 ‘완벽한 가족’ 이미지를 지켜왔지만, LA 산불 당시 아내가 요청한 유기견 지원에는 어머니가 거절했다고 주장했다.\n\n브루클린은 최근 부모와의 연락을 법률 대리인을 통해서만 하겠다고 통보한 것으로 전해졌다. 또한 지난해 5월 데이비드의 50번째 생일 파티 불참 논란에 대해 “런던에 갔지만 카메라가 가득한 대규모 파티가 아니면 만나주지 않았고, 아내는 초대 조건에서 배제됐다”고 반박했다.\n\n부모 측은 현재까지 공식 입장을 내지 않았다. 다만 이번 폭로성 입장문으로 베컴 가족을 둘러싼 오랜 갈등은 새로운 국면을 맞게 됐다.\n\n/\n\n[사진] SNS",
    "link": "https://v.daum.net/v/20260120071838473",
    "type": "daum_enter",
    "newTitle": "베컴 장남 충격 폭로 부모와 평생 통제 결혼식 망치려 해 가족 파탄 직면",
    "newArticle": [
      {
        "title": "세상에 이런 일이, 베컴 가족에 무슨 일이 벌어진 건가요",
        "content": "아니, 지금 이게 다 무슨 일이에요 여러분. 세상에 이런 일이 벌어질 줄 누가 상상이나 했겠어요. 축구계의 살아있는 전설, 세계적인 아이콘 데이비드 베컴과 패션계의 디바 빅토리아 베컴 부부에게서 장남 브루클린 베컴이 부모님을 향한 엄청난 폭로를 했다는 소식을 듣고 정말이지 심장이 쿵 내려앉았습니다. 아니, 이게 말이 되는 상황인가요? '가족 파탄'이라는 단어가 이토록 현실적으로 다가올 줄은 몰랐어요. 마치 드라마나 영화 같은 이야기인데, 이게 실제로 우리 눈앞에서 펼쳐지고 있다는 사실이 아직도 믿기지 않을 지경이에요.\n\n브루클린이 인스타그램 스토리를 통해 공개한 입장문이라는 것을 봤는데, 정말이지 숨을 쉴 수가 없었어요. '부모가 계속해서 언론에 나와 나와 아내에 관한 이야기를 흘리고 있다'니, 아니 대체 무슨 말을 하고 싶은 걸까요? 마치 우리들의 은밀한 이야기를 온 세상에 떠벌리는 듯한 느낌이 들었다는 건가요? 그의 말대로라면, '인쇄된 수많은 거짓말에 대해 진실을 말할 수밖에 없었다'는 그의 심정이 얼마나 답답하고 괴로웠을지 감히 짐작조차 되지 않습니다. 평생을 부모님의 이름으로, 부모님의 그늘 아래 살아왔을 텐데, 이제는 자신만의 목소리를 내고 싶다는 외침이 얼마나 절박하게 느껴졌을까요. '통제당하고 있는 게 아니라, 내 인생에서 처음으로 나 자신을 위해 서는 것'이라니, 이 문장 하나에 그동안 얼마나 많은 인내와 고통이 담겨 있었을지 생각하면 눈물이 앞을 가립니다.\n\n아니, 브루클린 씨, 대체 언제부터 그렇게 부모님께 통제받고 있었다는 거예요? 우리가 알던 당신은 언제나 밝고, 사랑받는 아이였잖아요. 물론 겉으로 보이는 모습과 속마음은 다를 수 있다는 걸 알지만, '평생 부모가 가족의 서사를 언론에서 통제해 왔다'는 말은 정말이지 충격 그 자체입니다. 마치 우리의 모든 삶이 부모님의 손안에서 조종당하는 꼭두각시 인형 같았다는 거잖아요. 그런 상황에서 어떻게 제대로 된 자신을 찾을 수 있었겠어요. 정말이지 너무 안타깝고, 또 한편으로는 그의 용기에 박수를 보내고 싶은 마음도 듭니다. 우리가 모르는 베컴 가족의 어두운 이면이 이렇게나 깊숙이 숨겨져 있었다니, 정말이지 믿기 힘든 이야기입니다. 이 소식을 접한 팬들은 모두 충격과 혼란에 빠져서, 대체 이 모든 상황이 어떻게 흘러갈지 숨죽여 지켜보고 있을 거예요. 저 역시 마찬가지고요."
      },
      {
        "title": "결혼식 전부터 시작된 갈등, 믿기 힘든 폭로의 전말",
        "content": "가장 충격적인 부분은 바로 브루클린이 자신의 결혼 전후로 부모님이 아내 니콜라 펠츠와의 관계를 훼손하려 했다고 주장하는 대목입니다. '결혼 전부터 지금까지 내 관계를 망치려는 시도가 멈춘 적이 없다'니, 아니 대체 무슨 근거로 이런 이야기를 하는 걸까요? 단순히 서운함을 표현하는 수준이 아니라, '가족의 관계를 해치려는 구체적인 행동'이 있었다는 이야기잖아요. 특히 2022년 결혼식 직전, 어머니 빅토리아 베컴이 니콜라 펠츠의 웨딩드레스 제작을 막판에 취소했다는 주장은 정말이지 너무나도 충격적입니다. 아니, 아니, 아니. 인생에서 단 한 번뿐인 결혼식인데, 하필이면 가장 중요한 웨딩드레스를 제작해주기로 했던 사람이 막판에 취소해버렸다는 게 말이 되나요? 다른 드레스를 급히 구해야 했다는 그의 말에, 니콜라 펠츠 씨의 마음이 어땠을지 상상만 해도 너무나도 안쓰럽습니다. 이건 단순히 가족 간의 사소한 다툼으로 볼 수 없는, 아주 심각한 문제로 번질 수 있는 상황이에요.\n\n뿐만 아니라, 플로리다 결혼식 준비 과정에서 가족 일부가 '니콜라는 혈연도, 가족도 아니다'라는 말을 했다고 덧붙이는 부분에서는 정말이지 소름이 돋았습니다. 아니, 결혼식을 올리는 당사자의 배우자를 향해 그런 말을 하는 사람이 가족 안에 존재했다는 사실 자체가 믿기지 않아요. 사랑하는 사람을 가족으로 받아들이지 못하는 그들의 마음이 얼마나 닫혀 있었는지를 보여주는 것 같아 씁쓸하기만 합니다. 브루클린의 입장에서는 자신이 가장 사랑하는 두 여성, 즉 어머니와 아내 사이에서 얼마나 큰 갈등과 고통을 겪었을지 짐작조차 하기 어렵습니다. 이 모든 상황 속에서 그는 대체 어떤 선택을 해야 했을까요? 정말이지 너무나도 잔인한 현실입니다.\n\n브루클린이 공개한 결혼식 당시의 구체적인 장면 묘사는 또 어떻고요. '500명의 하객 앞에서 예정됐던 아내와의 첫 춤 대신, 어머니가 무대에서 나를 불러 부적절하게 춤을 췄다'며 '그날만큼 불편하고 굴욕적인 순간은 없었다'고 회상하는 부분을 읽으면서, 저 역시도 같은 심정으로 얼굴이 화끈거리는 것을 느꼈습니다. 자신의 아내 앞에서 어머니와 춤을 춰야 했던 그 순간, 브루클린의 심정이 어떠했을까요? 분명히 니콜라 펠츠 씨도 엄청난 수치심과 불쾌함을 느꼈을 것이 분명합니다. '불안과 수치가 아닌, 기쁨의 기억을 다시 만들고 싶었다'는 그의 말처럼, 과연 그들은 과거의 상처를 딛고 진정한 행복을 되찾을 수 있을까요? 이 모든 폭로가 사실이라면, 정말이지 베컴 가족의 이름으로 쌓아 올린 화려한 성이 한순간에 무너져 내리는 듯한 느낌입니다. 그들이 왜 이렇게까지 극단적인 상황으로 치닫게 되었는지, 그 깊은 속내를 들여다보고 싶지만, 지금으로서는 그저 안타까움만이 밀려올 뿐입니다."
      },
      {
        "title": "통제와 불안, 그리고 가족의 의미에 대한 깊은 고찰",
        "content": "브루클린의 폭로를 자세히 들여다보면, 단순히 가족 간의 갈등을 넘어서 '통제'와 '불안'이라는 키워드가 계속해서 반복되고 있음을 알 수 있습니다. 그는 ‘아내가 자신을 통제한다’는 외부의 시선에 대해 ‘완전히 거꾸로 된 이야기’라고 강하게 부정하며, 오히려 자신이 ‘대부분의 삶을 부모의 통제 속에서 살았고, 극심한 불안을 겪었다’고 토로합니다. 이게 정말이라면, 우리가 그동안 브루클린에게서 보았던 밝고 활기찬 모습 뒤에는 상상 이상의 어두운 그림자가 드리워져 있었던 셈입니다. 어린 나이부터 전 세계의 주목을 받는 유명인의 아들로 살아가는 삶이 얼마나 큰 압박감으로 다가왔을지, 그리고 그 압박감이 어떻게 그의 내면에 불안이라는 씨앗을 뿌렸을지 생각하면 마음이 아픕니다. ‘가족으로부터 거리를 둔 이후 그 불안이 사라졌다’는 그의 말은, 어쩌면 가족이라는 울타리가 그에게는 오히려 벗어나고 싶은 감옥과도 같았다는 것을 의미하는지도 모릅니다. 지금의 삶에 ‘평화와 안도를 느낀다’는 그의 진심 어린 고백이, 그동안 얼마나 힘든 시간을 보냈는지를 여실히 보여주는 듯합니다.\n\n더 나아가 그는 ‘우리는 이미지, 홍보, 조작이 아닌 평화와 사생활, 행복을 원한다’고 결론짓습니다. 이 말은 마치 베컴 가족 전체가 ‘브랜드 베컴’이라는 틀에 갇혀, 진정한 자신들의 모습을 잃어버린 채 살아가고 있었다는 고발처럼 들립니다. ‘가족의 ‘사랑’은 SNS 게시물의 양과 포즈 사진에 얼마나 즉각 응하는지로 결정된다’는 그의 비판은, 많은 현대인들이 겪고 있는 소통의 단절과 피상적인 관계 맺음에 대한 뼈아픈 지적이기도 합니다. 화려한 파티와 행사에 빠짐없이 참석하며 ‘완벽한 가족’ 이미지를 지켜왔지만, 정작 도움이 필요한 순간에는 외면당했다는 그의 주장은, 우리 사회가 얼마나 보여지는 것에만 치중하고 있는지에 대한 깊은 성찰을 요구합니다. LA 산불 당시 아내가 요청한 유기견 지원에 어머니가 거절했다는 그의 이야기는, 진정한 사랑과 배려가 무엇인지 다시 한번 생각하게 만듭니다. 진정한 가족이라면, 서로의 아픔에 공감하고 돕는 것이 당연한데, 그런 기본적인 모습조차 지켜지지 않았다는 사실이 너무나도 안타깝습니다. 이 모든 폭로는 단순히 연예인 가족의 사생활을 넘어, 우리가 살아가는 사회와 인간관계에 대한 많은 질문을 던지고 있습니다."
      },
      {
        "title": "엇갈리는 진실 공방, 네티즌 반응과 숨겨진 TMI의 향연",
        "content": "이 충격적인 폭로가 나온 후, 인터넷 커뮤니티와 SNS는 그야말로 불타오르고 있습니다. 수많은 네티즌들이 각자의 입장에서 베컴 가족의 상황을 분석하고, 브루클린과 베컴 부부에 대한 다양한 추측과 비난, 혹은 옹호를 쏟아내고 있죠. 익명의 한 네티즌은 “아니, 브루클린 너무 안쓰럽다. 평생 부모님 그늘에 가려 살았으면 얼마나 답답했을까. 자기 인생 주인공이 되고 싶었던 마음 충분히 이해 가”라며 브루클린의 편을 들었습니다. 또 다른 네티즌은 “빅토리아 여사님 패셔니스타인 건 알겠는데, 아들 결혼식에 좀 너무하신 거 아니에요? 아들 결혼식이 제일 중요한 거 아닌가”라며 빅토리아 베컴을 향한 비판적인 시각을 드러냈습니다. 물론 반론도 만만치 않습니다. 한 베컴 부부 팬은 “무슨 근거로 그런 폭로를 하는 건지 모르겠다. 가족끼리 왜 저렇게까지 해야 하냐. 브루클린도 좀 철들어야 한다”며 부부를 옹호하기도 했습니다. 또 다른 댓글에서는 “결국 돈과 명예 때문에 벌어진 일 같다. ‘브랜드 베컴’이면 뭐하냐. 가족이 엉망인데”라며 사건의 본질을 꿰뚫는 듯한 날카로운 분석을 내놓기도 했습니다. 이 외에도 “니콜라 펠츠가 브루클린 홀린 거다”, “부모님보다 아내 말을 더 듣는 남편은 답이 없다” 등 브루클린의 아내인 니콜라 펠츠를 중심으로 한 추측성 댓글들도 쏟아져 나오고 있습니다.\n\n이런 와중에, 브루클린이 최근 부모님과의 연락을 법률 대리인을 통해서만 하겠다고 통보했다는 소식은 또 다른 충격을 안겨주고 있습니다. 이게 정말 사실이라면, 가족 간의 대화가 완전히 단절되었음을 의미하는 것이고, 앞으로 이 문제가 어떻게 해결될지 전혀 예측할 수 없게 만드는 부분입니다. 지난해 5월 데이비드 베컴의 50번째 생일 파티에 브루클린이 불참한 것에 대한 논란에 대해서도, ‘런던에 갔지만 카메라가 가득한 대규모 파티가 아니면 만나주지 않았고, 아내는 초대 조건에서 배제됐다’고 반박하는 그의 말은, 정말이지 가족 관계가 얼마나 냉각되어 있었는지를 보여주는 단적인 예라고 할 수 있습니다. 이런 복잡하고 첨예한 상황 속에서, 베컴 가족의 숨겨진 TMI (Too Much Information)에 대한 관심도 뜨겁습니다. 브루클린은 데뷔 초부터 ‘아버지의 후광’이라는 꼬리표를 떼기 위해 많은 노력을 해왔고, 요리, 사진, 모델 등 다양한 분야에 도전했지만 뚜렷한 성과를 내지 못하며 ‘금수저 논란’에 시달리기도 했습니다. 아내 니콜라 펠츠는 엄청난 재력가 집안 출신으로, 브루클린과는 달리 연기 활동 등으로 자신만의 커리어를 쌓아왔다는 점도 주목받고 있습니다. 과연 이 가족이 겪고 있는 이 깊은 갈등의 근본적인 원인은 무엇일까요? 지금으로서는 섣불리 판단하기 어렵지만, 앞으로 베컴 가족을 둘러싼 이야기가 어떻게 전개될지 귀추가 주목됩니다."
      },
      {
        "title": "어쩌다 이렇게 됐을까요… 팬으로서 너무나 안타까운 마음",
        "content": "정말이지, 이 글을 쓰면서도 마음 한구석이 너무나도 먹먹하고 아픕니다. 세상에서 가장 완벽해 보였던 베컴 가족에게 이런 어둡고 복잡한 갈등이 숨겨져 있었다는 사실이 믿기지 않아요. 브루클린의 입장에서 그의 고통과 외침을 무시할 수는 없겠지만, 한편으로는 '어쩌다 이렇게까지 되었을까' 하는 안타까운 마음이 더 크게 드는 것은 어쩔 수 없네요. 아무리 유명인이고, 아무리 화려한 삶을 살아가는 사람이라도 결국은 똑같은 인간이고, 가족이라는 울타리 안에서 상처받고 아파할 수 있다는 것을 다시 한번 깨닫게 됩니다. 마치 옆집에 사는 이웃의 안타까운 사연을 듣는 것처럼, 저도 모르게 그의 감정에 이입하게 되고, '다시 화해할 수는 없을까' 하는 씁쓸한 희망을 품게 되기도 합니다.\n\n평생을 ‘브랜드 베컴’이라는 이름으로 살아오면서 얼마나 많은 가면을 쓰고, 얼마나 많은 감정을 억눌러 왔을지 생각하면 마음이 짠합니다. 아버지 데이비드 베컴의 카리스마 넘치는 모습, 어머니 빅토리아 베컴의 시크하고 도회적인 이미지 뒤에 숨겨진 가족들의 진짜 모습은 어떤 걸까요. 어쩌면 우리 모두가 각자의 삶 속에서 비슷한 외로움과 어려움을 겪고 있는지도 모릅니다. 겉으로는 멀쩡해 보여도, 사실은 속으로 곪아 터지기 직전의 상처를 안고 살아가는 사람들이 얼마나 많을까요. 이번 베컴 가족의 불화 소식은, 우리에게도 '진정한 소통'과 '진정한 가족의 의미'에 대해 다시 한번 깊이 생각해 볼 기회를 준 것 같습니다. 물론 저는 그저 평범한 팬으로서, 이들이 다시금 서로의 마음을 열고 진심으로 대화하며 과거의 아픔을 치유해나가기를 진심으로 바랍니다. 부디 이 모든 시련을 통해 더욱 단단해지고, 서로를 더 깊이 이해하며, 진정한 행복을 찾아 나아가기를 응원하겠습니다. 브루클린, 그리고 베컴 가족 여러분, 부디 힘내세요. 당신들을 응원하는 사람들이 있다는 것을 잊지 마세요."
      }
    ],
    "hashTag": [
      "#베컴",
      "#브루클린베컴",
      "#데이비드베컴",
      "#빅토리아베컴",
      "#가족불화",
      "#연예계이슈",
      "#니콜라펠츠",
      "#해외연예",
      "#셀럽가족",
      "#충격폭로"
    ]
  },
  {
    "title": "홍현희 얼굴 소멸, 박나래 ‘주사이모’ 들썩일 때 약물 논란 종결…“화병” 날 만한 변신",
    "article": "[뉴스엔 이슬기 기자]\n\n홍현희가 물오른 미모로 근황을 전했다.\n\n홍현희는 1월 20일 소셜미디어에 \"지난주에 따뜻해서 좋았는데 ㅋㅋㅋㅋㅋㅋㅋ하 춥다\"이라고 적었다.\n\n함께 공개된 사진에는 최근 다이어트에 성공한 홍현희의 모습이 담겼다. 작은 얼굴로 완성한 비율이 시선을 사로잡는다.\n\n이밖에도 홍현희는 제이쓴, 아들 준범과 보낸 날들을 공유했다. 따뜻한 분위기의 가족 모습이 훈훈함을 더한다.\n\n최근 홍현희는 몸무게 감량에 대해, 다이어트 약물 의혹이 일자 선을 그었다.\n\n채널 '홍현희 제이쓴의 홍쓴TV'을 통해 '분노의 현희'라는 제목의 영상이 공개된 것. 영상 속 홍현희는 자신의 다이어트에 대한 관심을 이야기하며 “응원은 고맙지만 ‘위고비 맞았냐’는 말에 뚜껑이 열렸다”고 말했다.\n\n그는 “진짜 화병이 단단히 났다. 그분들 보여주려고 살 뺀 것도 아니고, 건강 관리했다고 한 적도 없다. 맞았으면 맞았다고 했을 거다. 심지어 저는 지금 빼고 나니까 다이어트 모델 하자 제품 모델 하자고 했다. 근데 다 거절했다. 왜? 난 그걸 먹고 뺀 게 아니라 나만의 루틴을 갖고 뺐다. 저도 실패한 적 있다. 일이 너무 많아서 근데 그거를 어떻게 다 담기가 힘들어서 딱 그렇게 올렸는데”라고 이야기했다.\n\n그러면서 홍현희와 제이쓴 부부는 \"불법도 아닌데 왜 아니라고 하겠냐”며 “제가 뻔뻔하게 애를 위해서 건강하게 했다는데 그런 걸 솔직히 제가 지금까지 사랑받는 게 그래도 진실성 하나로 왔다. 약이면 중간에 요요가 오지 않겠냐. 80세까지 지켜보시면 알 것\"이라 목소리를 높였다.\n\n또 홍현희는 “왜 더 몸 관리를 하고 약에 의존하지 않았냐면, 저희가 둘째 계획이 있다”고 털어놨다. 이어 “나이가 있다 보니 계속 고민을 해왔고, 도전하려면 물리적으로도 빠르게 준비해야 하는데 약물기가 있으면 안 되지 않겠냐”고 설명했다.\n\n한편 박나래 입짧은햇님은 일명 ‘주사이모’로 불리는 A 씨에게 다이어트를 위한 마약류 의약품을 처방 받았다는 의혹을 받고 있다. '나비약'으로 알려진 해당 약물은 마약류 관리 대상 식욕억제제(펜터민)로 추측되고 있어 파장이 일고 있다.\n\n입짧은햇님은 '주사이모' 논란이 불거지자 “현재 논란 중인 A 씨와는 지인의 소개로 강남구의 병원에서 처음 만났기 때문에 의심의 여지없이 의사라고 믿고 진료를 받았다. 저는 A 씨를 실제 의사로 알고 있었다. 제가 바쁘던 날은 A 씨가 제 집으로 와 주신 적은 있다. 다만 제가 A 씨 집에 간 적은 한 번도 없다”라고 해명하며 출연 중이던 프로그램에서 하차했다.\n\n박나래도 ‘주사이모’ 불법 시술 논란에 대해 “성형외과에서 처음 만나 ‘대표’로 불렸기에 당연히 의사 면허가 있는 원장님으로 알고 있었다”라는 입장을 전한 바 있다.\n\n경찰은 박나래와 입짧은햇님에 대해 마약류 관리에 관한 법률(향정) 위반, 의료법, 약사법 위반, 폐기물관리법 위반, 보건범죄 단속에 관한 특별 조치법 등 고발 사건을 접수, 수사에 착수했다.\n\n뉴스엔 이슬기 reeskk@\n\n기사제보 및 보도자료  copyrightⓒ 뉴스엔. 무단전재 & 재배포 금지",
    "link": "https://v.daum.net/v/20260120113849683",
    "type": "daum_enter",
    "newTitle": "홍현희 다이어트 약물 논란 종결 소식 제이쓴 아들 준범 엄마 미모 화제",
    "newArticle": [
      {
        "title": "홍현희 님, 진짜 이게 무슨 일이에요? 심장아파요",
        "content": "아니, 세상에 이런 일이 또 있나요? 오늘 아침 눈 뜨자마자 포털 사이트를 켰는데, 제 눈을 의심했어요. 아니, 홍현희 님 소식이잖아요! 요즘 진짜 너무 보기 좋으셔서 매일같이 감탄하고 있었는데, 또 무슨 사건이 터진 건가 싶어서 기사를 꼼꼼히 읽어봤는데… 와, 이거 기사 제목만 보고 오해할 뻔했어요. '홍현희 얼굴 소멸, 박나래 주사이모 들썩일 때 약물 논란 종결…화병 날 만한 변신' 이라니요! 처음엔 진짜 심장이 덜컹했어요. 혹시 홍현희 님한테 무슨 안 좋은 일이라도 생긴 건가, 하고요. 그런데 기사를 차근차근 읽어보니, 이게 완전 반전 드라마더라고요. 오히려 홍현희 님이 그동안 얼마나 많은 오해와 속상함 속에서 묵묵히 자신만의 방식으로 변화를 이끌어냈는지, 그 끈기와 진심이 고스란히 느껴지는 내용이었어요. 저는 솔직히 홍현희 님 볼 때마다 '와, 진짜 자기 관리 대단하다. 어떻게 저렇게 보기 좋게 변할 수 있지?' 하고 감탄만 하고 있었거든요. 얼마 전 방송에서도 그렇고, SNS에서도 그렇고, 작은 얼굴에 비율까지 완벽해지셔서 정말 연예인이라고 해도 믿을 정도로 너무 아름다우셨잖아요. 그런데 그런 모습 뒤에 이런 논란이 있었고, 그걸 씩씩하게 이겨내셨다는 이야기를 들으니 괜히 제가 다 뭉클하더라고요. 마치 제가 홍현희 님 팬이었던 것처럼 말이에요. 얼마나 마음고생이 심하셨을까요. '화병 날 만한 변신'이라는 말이 괜히 나온 게 아니라는 생각이 들었어요. 그만큼 힘들고 속상한 시간을 보내셨을 텐데, 그걸 다 이겨내고 이렇게 더 멋진 모습으로 우리 앞에 나타나신 거잖아요. 진짜 존경스럽다는 말밖에 안 나오네요. 어떻게 이렇게 긍정적이고 강단 있는 분이실 수 있는지, 매번 놀라게 돼요."
      },
      {
        "title": "진짜 '약물 논란' 아니었다! 홍현희 씨의 찐 건강 관리 비법은?",
        "content": "정말이지, 기사를 자세히 들여다보니 이번 홍현희 님의 다이어트 과정에 대한 오해가 얼마나 컸었는지 알 수 있었어요. '분노의 현희' 영상이라고 하더라고요. 그 영상에서 홍현희 님이 직접 얼마나 속상했는지 토로하셨다는데, '위고비 맞았냐'는 말에 뚜껑이 열렸다고 하셨대요. 아니, 대체 무슨 말도 안 되는 소리예요? 그렇게 열심히 노력해서 얻은 결과인데, 그걸 약물 탓으로 돌리다니요. 홍현희 님은 본인이 그런 사실이 있었다면 당연히 솔직하게 말씀하셨을 거라고, 오히려 '맞았으면 맞았다고 했을 거다'라고까지 이야기하셨잖아요. 이게 얼마나 당당하고 진실된 태도예요. 단순히 살을 빼고 싶어서가 아니라, 건강 관리라는 측면에서 접근하셨고, 나만의 루틴을 갖고 꾸준히 실천하셨다는 그 말씀이 정말 와닿았어요. 얼마 전까지도 다이어트 실패 경험도 있으셨다고 하니, 이번 성공이 얼마나 값지고 소중한 노력의 결과였을지 짐작도 안 가더라고요. 게다가 '분명히 나만의 루틴으로 뺐다'고 강조하신 부분에서, 얼마나 많은 정보와 시행착오를 거치면서 자신에게 맞는 방법을 찾아냈을지 느껴졌어요. 아무나 할 수 있는 게 아니잖아요. 그 과정에서 얼마나 많은 땀과 노력이 들어갔을까요. 그리고 이게 끝이 아니에요. 홍현희 님과 제이쓴 부부가 '둘째 계획'까지 있다고 밝히셨잖아요! 와, 정말 대단하지 않나요? 나이가 있다 보니 둘째를 갖기 위해서는 더 빠르고 건강한 준비가 필요하다는 걸 알고 계셨고, 그렇기 때문에 약물에 의존하는 방식으로는 절대 안 된다고 생각하셨다는 거예요. 이 부분이 정말 감동이었어요. 단순히 외적인 변화를 넘어, 가족의 미래까지 생각하는 깊은 배려심이 느껴졌거든요. '약이면 중간에 요요가 오지 않겠냐, 80세까지 지켜보시면 알 것'이라는 말씀에서 홍현희 님의 자신감과 확신이 얼마나 대단한지 다시 한번 느꼈어요. 이건 그냥 유행하는 다이어트가 아니라, 정말 인생 전반을 건강하게 관리하겠다는 의지의 표현이었던 거죠."
      },
      {
        "title": "박나래, 입짧은햇님 논란과 홍현희 씨의 다른 행보",
        "content": "이번 기사를 읽으면서 자연스럽게 떠오르는 이름이 있었어요. 바로 박나래 님과 입짧은햇님 님이에요. 이분들 역시 얼마 전에 다이어트 약물과 관련된 논란으로 세상을 떠들썩하게 만들었었잖아요. '주사이모'라고 불리는 A 씨에게 다이어트를 위한 마약류 의약품을 처방받았다는 의혹이 제기되었고, 이게 '나비약'으로 알려진 식욕억제제(펜터민)와 관련되어 있다는 추측까지 나오면서 큰 파장이 일었었죠. 입짧은햇님 님은 '주사이모'라는 분을 지인의 소개로 병원에서 처음 만나 의사라고 믿고 진료를 받았다고 해명했지만, 결국 출연 중이던 프로그램에서 하차하는 상황까지 이르렀어요. 박나래 님도 마찬가지로 성형외과에서 처음 만나 '대표'라고 불리기에 당연히 의사 면허가 있는 원장님으로 알았다는 입장을 전했지만, 결국 경찰 수사까지 받게 된 상황이었죠. 이런 비슷한 시기에 비슷한 논란으로 함께 언급되면서, 홍현희 님에 대한 대중의 시선도 어느 정도는 비슷하게 흘러가지 않았을까 하는 생각이 들었어요. 많은 사람들이 '혹시 홍현희 님도?' 하고 걱정하거나 의심의 눈초리를 보냈을 수도 있다는 거죠. 하지만 홍현희 님은 달랐어요. 앞서 말했듯, '맞았으면 맞았다고 했을 거다', '나만의 루틴으로 뺐다'고 당당하게 이야기하며 자신에 대한 오해를 바로잡았어요. 물론 두 분의 상황이 완전히 같다고는 할 수 없겠지만, 같은 논란의 맥락 속에서도 홍현희 님이 보여준 솔직하고 당당한 태도는 더욱 빛나는 것 같아요. 자신을 둘러싼 의혹에 대해 회피하거나 숨기지 않고, 오히려 적극적으로 진실을 밝히려고 노력하는 모습에서 굳건한 심지가 느껴졌어요. 그리고 홍현희 님은 이번 일을 계기로 더욱 단단해지고, 앞으로 어떤 어려움이 닥쳐도 흔들리지 않고 자신의 길을 갈 수 있는 힘을 얻으셨을 거라고 믿어요. 앞으로는 이런 억울한 오해 없이, 오롯이 노력으로 이룬 성과만 인정받으셨으면 좋겠습니다."
      },
      {
        "title": "우리 오빠 미모 무슨 일이야? 홍현희 씨의 미모 변천사와 팬심 핫토픽",
        "content": "아니, 잠깐만요. 지금 제 눈앞에 펼쳐진 홍현희 님의 작은 얼굴과 완벽한 비율을 보면서, 저는 정말이지 '우리 오빠'라고 부르고 싶을 만큼 심장이 쿵쾅거리고 있어요. 이게 무슨 일이에요? 아니, 이게 바로 그 홍현희 님이 맞나요? 작은 얼굴에 오목조목 들어선 이목구비, 세상에, 비현실적인 비율까지! 마치 CG를 그대로 옮겨놓은 것 같은 모습에 저는 지금 정신을 못 차리겠어요. 혹시 어제까지 밥 잘 먹고 잘 살던 제가 갑자기 타임슬립이라도 한 걸까요? 아니면 혹시 제가 아는 그 홍현희 님이 맞긴 한 건가요? 제가 너무 오랜만에 홍현희 님의 근황을 접한 건가요? 그렇다 하더라도 이건 정말 충격적인 아름다움이에요. 혹시 제 눈이 잘못된 걸까요? 아니면 이게 요즘 유행하는 '얼굴 소멸 챌린지' 같은 건가요? 제이쓴 씨, 옆에서 얼마나 흐뭇하실까요. 정말 복 받으셨어요. 아들 준범이도 엄마의 눈부신 미모를 보고 나중에 얼마나 자랑스러워할까요. 저는 지금 흥분해서 말이 제대로 나오지 않아요. 막 ‘심장 아파’ ‘숨 쉬기 힘들다’ 같은 말들이 절로 튀어나오네요. 이거 혹시 저만 느끼는 감정인가요? 다른 분들도 지금 저랑 똑같은 마음이시겠죠? 여러분, 지금 인터넷 커뮤니티나 SNS 난리 났어요. 댓글 하나하나가 다 ‘미쳤다’, ‘인생 리즈다’, ‘천재 아니냐’는 찬양 일색이에요. ‘홍현희 씨, 혹시 천사세요?’, ‘이게 바로 인간승리 미모다!’ 같은 댓글이 수도 없이 올라오고 있더라고요. 제가 괜히 흥분하는 게 아니라니까요. 진짜 지금 난리 났어요. 예전에도 물론 멋지셨지만, 지금은 정말이지… 뭐랄까, 한층 더 성숙해지고 우아해진 느낌? 작은 얼굴 속에 꽉 찬 이목구비는 더 또렷해졌고, 전체적인 비율은 말이 안 나올 정도로 완벽해졌어요. 마치 시간을 거스른 듯한 모습이랄까요? 저는 솔직히 홍현희 님 다이어트 성공 소식 듣고 '와, 대단하다' 정도만 생각했었는데, 이 사진을 보고 나니 이건 그냥 '대단하다'를 넘어서는 경지예요. 이건 그냥 '변신' 수준이 아니라 '환골탈태'라고 해야 할 것 같아요. 제발 더 많은 분들이 이 사진을 보고 저와 같은 감격을 느끼셨으면 좋겠어요. 지금 홍현희 님 소식이 각종 기사로 쏟아지고 있는데, 아마 실시간 검색어에도 올라와 있을 거예요. 다들 지금 숨 쉬는 것도 잊고 홍현희 님 미모 감상 중이실 겁니다. 저도 지금 넋 놓고 사진만 보고 있어요. 이러다가 입 닫고 있으면 어떻게 해요? 세상에, 너무 아름다우셔서 할 말을 잃었어요."
      },
      {
        "title": "솔직한 후기: 홍현희 씨, 앞으로도 쭉 응원할게요!",
        "content": "이렇게 장문의 글을 쓰면서 홍현희 씨의 소식을 전하게 될 줄은 몰랐는데, 정말이지 기사를 읽는 내내, 그리고 사진을 보는 내내 제 마음속에서 '주접킹 팬심'이 폭발했어요. 처음에는 다이어트 약물 논란이라는 다소 민감한 주제로 기사가 시작되길래, 살짝 걱정하는 마음도 있었거든요. 혹시나 홍현희 씨에게 또 다른 어려움이 닥친 건 아닌가 하고요. 하지만 기사를 꼼꼼하게 읽고, 홍현희 씨가 직접 해명하고 자신의 입장을 밝힌 내용을 보면서, 오히려 제 마음은 더욱 굳건해졌어요. '아, 우리 홍현희 씨는 정말 강하고 진실된 사람이구나' 하는 믿음이 생긴 거죠. 특히 '맞았으면 맞았다고 했을 거다', '나만의 루틴으로 뺐다'는 말씀에서 느껴지는 당당함과 진솔함은 정말 많은 사람들에게 용기와 희망을 줄 거라고 생각해요. 단순히 외적인 변화를 넘어, 건강과 가족이라는 더 큰 그림을 그리며 노력하시는 모습에서 정말 많은 것을 배우게 되는 것 같아요. 그리고 그 결과로 얻어진 눈부신 미모는 정말이지, 보는 사람으로 하여금 감탄을 금치 못하게 만들잖아요! 앞으로 어떤 방송이나 활동을 하시든, 저는 홍현희 씨를 진심으로 응원할 거예요. 그동안 겪으셨을 어려움들을 발판 삼아 더욱 빛나는 모습 보여주시길 바라요. 지금처럼만 건강하고, 행복하고, 아름다운 모습 계속 보여주시면 좋겠어요. 혹시라도 또 힘든 일이 생기더라도, 오늘처럼 씩씩하게 이겨내실 거라고 믿습니다. 홍현희 파이팅! 제이쓴 씨와 아들 준범이와 함께 항상 행복하시기를 바랍니다. 아, 그리고 혹시 이 글을 읽으시는 분들 중에 홍현희 씨의 변화에 대해 조금이라도 궁금하거나, 긍정적인 영향을 받으셨다면 댓글로 함께 응원해주세요!"
      }
    ],
    "hashTag": [
      "#홍현희",
      "#홍현희다이어트",
      "#홍현희미모",
      "#제이쓴",
      "#홍현희준범",
      "#연예계이슈",
      "#박나래",
      "#입짧은햇님",
      "#다이어트성공",
      "#건강관리",
      "#논란종결"
    ]
  },
  {
    "title": "'미스트롯4' 이소나·허찬미→'현역가왕3' 차지연·이수연, 쐐기 박은 '트롯 오디션 끝판왕'들의 전쟁 [스한:초점]",
    "article": "[스포츠한국 이유민 기자] '미스트롯4'와 '현역가왕3'가 단순한 오디션을 넘어 시청률·화제성·브랜드 파워를 동시에 끌어올리며 트롯 예능의 현재를 새로 쓰고 있다. '미스트롯4'는 12%대 시청률과 잔혹한 1:1 데스매치로 긴장감을 극대화했고, 허찬미·이소나·윤윤서 등 서사를 가진 인물들이 강력한 얼굴로 떠올랐다. '현역가왕3' 역시 9%대 시청률로 화요일 예능 왕좌를 지키며 간미연·차지연·이수연·홍지윤 등 현역들의 내공과 진정성을 전면에 내세웠다. 두 프로그램 모두 냉혹한 승부 구조 속에서도 참가자들의 실력과 감정, 서사가 입체적으로 교차하며 몰입도를 끌어올리고 있다.\n\n▶ 노래보다 깊은 울림, 허찬미·이소나·길려원이 쓴 '미스트롯4'의 재발견\n\nTV조선 '미스트롯4'가 오디션 프로그램을 넘어 시청률과 화제성, 브랜드 파워까지 동시에 끌어올리며 '트롯 예능의 절대 기준'이 여전히 유효하다는 걸 증명하고 있다. 지난 8일 방송은 전국 시청률 12.8%, 순간 최고 14.1%를 기록했고, 4주 연속 전 채널 일일 프로그램 1위와 동시간대 전 채널 1위, 종편·케이블 1위라는 성과로 이어졌다.\n\n흥행의 엔진은 포맷의 잔혹함과 서사의 설계에 있다. 지난 15일 방송에서는 본선 2차 1:1 데스매치는 참가자가 직접 대결 상대를 지목해 맞붙고, 무대가 끝나는 순간 단 한 사람만 생존했다. 승자는 다음 라운드로 직행하지만 패자는 즉시 탈락 후보가 됐다. 이 라운드가 '미스트롯' 시리즈에서 늘 폭발적인 반응을 만들어온 이유는 단순히 누가 더 잘했는지를 넘어, 선택과 지목이 만들어내는 심리전과 그에 따른 감정의 파열이 무대 바깥까지 확장되기 때문이다. 이번 시즌에서도 마스터들조차 \"이번 심사 정말 어렵다\", \"한 명만 고르기 어렵다\"는 탄식을 쏟아냈고, 김용빈 마스터가 '심사 기권'을 언급할 정도로 초박빙 승부가 이어졌다.\n\n그 강렬함을 완성하는 건 결국 '사람'이다. '미스트롯4'는 노래만 잘하는 참가자를 소비하지 않고, 서사를 가진 인물을 브랜드의 자산으로 끌어올린다. 장르별 팀 배틀에서 진(眞)을 차지한 허찬미는 그 대표 주자다. 마칭 드럼 퍼포먼스를 선택해 손톱이 깨지고 온몸에 멍이 들 만큼 연습을 거듭한 뒤 무대에서 독주 퍼포먼스를 밀어붙이며 '독기'라는 키워드를 실체로 만들었다. 마스터들의 \"이를 갈고 했다\", \"접신했다\"는 반응은 과장이 아니라, 프로그램이 원하는 '승부의 얼굴'이 무엇인지 보여주는 증거에 가깝다. 선(善) 이소나는 검무 퍼포먼스의 카리스마와 3단 고음의 폭발력을 동시에 가져가며 현역의 자존심을 증명했고, 미(美) 윤윤서는 안정적인 가창력으로 무대의 중심을 잡아 '다음 라운드의 설득력'을 미리 확보했다.\n\n여기에 '미스트롯' 시리즈를 관통해온 상징이 또 있다. 바로 '송가인의 노래'다. '미스트롯' 초대 진(眞) 송가인의 곡들은 매 시즌 참가자들이 실력을 증명하기 위해 선택하는 시험대가 되어왔다. 이번 시즌에서도 '아사달' 무대가 개인적 사연과 맞물리며 뜨거운 반응을 얻었고, 과거 시즌들에서 '엄마아리랑', '거문고야', '서울의 달' 등 송가인의 고난도 레퍼토리가 반복해서 선택돼 참가자들의 내공을 드러내는 장치로 작동해왔다. 국악 베이스의 창법과 호흡·밀도 조절을 요구하는 구성은 단순히 고음이 가능한지의 문제가 아니라, 가창자의 기본기와 감정 설계를 한 번에 평가하게 만든다.\n\n또 다른 관전 포인트는 세대 충돌이 만드는 새로운 드라마다. 마스터 예심에서 미(美)를 차지하며 주목받은 길려원이 현역부 대선배에게 데스매치 도전장을 내밀었다는 예고는 '강자 vs 강자' 구도를 선명하게 세운다. 주현미의 '눈물의 블루스'를 준비하며 분석 노트를 공개하고 \"계속 분석하고 연습한다\"고 말하는 태도는 이 프로그램이 단순한 감동 소비가 아니라 연구와 전략이 성패를 가르는 경쟁임을 드러낸다. 젊은 감각과 베테랑의 관록이 맞부딪히는 순간, 데스매치는 단순한 탈락전이 아니라 '누가 다음 시대의 얼굴이 될 것인가'를 가리는 선발전이 된다.\n\n▶ 벽을 넘으려는 자와 지키려는 자, '현역가왕3' 차지연·이수연이 만든 전율의 온도차\n\nMBN 트롯 경연 프로그램 '현역가왕3'가 시청률과 화제성, 그리고 인물 서사까지 모두 끌어안으며 확실한 '화요 예능 강자'로 자리매김했다. 지난 13일 방송된 4회는 전국 유료가구 기준 시청률 9.5%를 기록하며 자체 최고치(9.6%)에 근접했고, 분당 최고 시청률은 10.5%까지 치솟았다. 특히 4주 연속 지상파·종편·케이블 동시간대 1위, 화요일 전 채널 예능 시청률 1위를 동시에 달성하며 '현역가왕' 브랜드가 가진 견고한 흡인력을 다시 한 번 입증했다.\n\n이날 방송은 본선 1차전 1대1 현장 지목전 '주홍글씨'의 마지막 승부와 함께 극단적인 희비를 선명하게 그려냈다. 승리자는 곧바로 본선 2차전에 직행했고, 패자는 방출 후보로 몰리는 구조는 무대 하나하나를 사실상의 결승전처럼 만들었다. 베이비복스 메인보컬 출신 간미연은 '울면서 후회하네'로 아이돌 시절의 이미지를 완전히 벗고 깊어진 트롯 보컬을 증명하며 848점을 획득, 원곡자 주현미의 극찬 속에 본선 2차행 티켓을 거머쥐었다. 이후 간미연이 독감 투혼 속에서 무대를 준비했다는 사실이 전해지며, 그의 도전은 단순한 승리를 넘어 '현역의 진정성'을 상징하는 서사로 확장됐다.\n\n무대의 결은 다양했지만, '현역가왕3'가 강한 이유는 각기 다른 이력의 참가자들이 충돌하며 만들어내는 대비에 있다. 하이량은 '초혼'으로 야생미 넘치는 파워를 폭발시키며 트롯 경주마라는 별명을 입증했고, 뮤지컬 톱티어 차지연은 '일편단심 민들레야'로 장엄한 감정선과 압도적인 성량을 결합해 \"보컬리스트로서 최고\"라는 평가를 끌어냈다. 국악과 성악, 아이돌과 트롯, 뮤지컬과 민요가 한 무대에서 맞부딪히는 구조는 '현역가왕3'를 장르 융합형 서바이벌로 끌어올린다.\n\n그 중심에는 분명하게 조망되는 인물들이 있다. '트롯 신동' 이수연은 한일 신동 대결이라는 부담스러운 구도 속에서도 '님이여'로 무대를 장악하며 1332점이라는 압도적 점수를 받아냈다. 어린 나이라는 수식어가 무색할 만큼 깊은 감정 표현과 성량은 판정단과 국민 판정단 모두의 눈물샘을 자극했고, 이수연은 단숨에 차세대 트롯 아이콘 후보로 떠올랐다. 홍지윤 역시 대학 후배 김주이와의 국악인 맞대결에서 '내가 왜 웁니까'를 통해 트롯 선배로서의 내공을 증명하며 1336점으로 본선 2차전에 진출했다. 반면, 파격적인 퍼포먼스로 화제를 모은 강유진, 서도 민요의 강자 추다혜 등은 무대 구성과 콘셉트만으로도 강렬한 인상을 남기며 '현역가왕3'가 화제성을 생산하는 방식을 보여줬다. 환자복과 빨간 하이힐, 침대 퍼포먼스 같은 장면들은 단순한 자극이 아니라 \"무대를 어떻게 쓰느냐\"까지 평가 대상이 되는 이 프로그램의 진화된 경쟁 방식을 드러낸다. 여기에 13인의 방출 후보 중 단 7명만이 살아남는 구제 시스템은 서사의 긴장감을 극대화하며, 장태희·홍자·김태연 등 구사일생 생존자들에게 또 다른 드라마를 부여했다.",
    "link": "https://v.daum.net/v/20260120070124223",
    "type": "daum_enter",
    "newTitle": "미스트롯4 현역가왕3 트롯 오디션 끝판왕 경쟁 12% 9% 시청률 차이점과 공통점 분석",
    "newArticle": [
      {
        "title": "충격과 감탄의 연속! 트롯 오디션 끝판왕들의 화려한 귀환",
        "content": "아니, 이게 진짜 무슨 일이죠? 오늘 아침 눈뜨자마자 제 눈을 의심했습니다. 믿고 보는 '미스트롯4'와 '현역가왕3'에 대한 기사를 딱 접했는데, 와… 진짜 이건 그냥 오디션 프로그램이 아니에요. 트롯이라는 장르의 위대함을 다시 한번 느끼게 해주는, 말 그대로 '끝판왕'들의 전쟁이라고 해도 과언이 아닐 것 같아요. 특히 시청률만 봐도 '미스트롯4'는 12%대를 넘나들고, '현역가왕3'도 9%대를 기록하며 화요일 밤 예능 최강자로 군림하고 있다는 소식에 제 심장이 얼마나 뛰었는지 몰라요. 이게 단순한 숫자를 넘어서, 얼마나 많은 사람들이 이들의 노래에 귀 기울이고, 또 그 안에 담긴 이야기들에 공감하고 있는지 보여주는 명백한 증거라고 생각합니다. 아니, 솔직히 말해서 저는 오디션 프로그램이라면 자다가도 벌떡 일어나는 사람인데, 이런 소식은 진짜  dormir en paz (평화롭게 잠들 수 없음) 그 자체라니까요. 매번 느끼지만, 이 프로그램들은 그냥 노래만 들려주는 게 아니라, 한 사람 한 사람의 삶의 궤적, 땀방울, 그리고 뜨거운 눈물까지 고스란히 담아내서 우리 가슴 깊숙한 곳을 울리잖아요. 특히 이번 시즌에는 정말 역대급이라고 할 만큼 실력과 스타성을 겸비한 참가자들이 대거 등장해서, 매회 본방송을 보면서 '내가 이걸 직접 보는 게 맞나?' 싶을 정도로 감탄을 금치 못하고 있어요. 제 주변 친구들도 다 똑같은 마음일 거예요. '누가 우승해도 이상하지 않다', '매번 심장이 쫄깃쫄깃하다' 이런 말들을 하거든요. 그만큼 경쟁이 치열하고, 실력파들이 넘쳐난다는 뜻이겠죠. 저는 이미 제 마음속 우승 후보들을 몇 명 점찍어 뒀지만, 과연 누가 마지막에 웃게 될지 정말 상상도 안 가요. 이 기사를 읽으면서 더더욱 기대감이 커지는 건 어쩔 수 없네요. 우리나라 트롯의 현재와 미래를 동시에 보여주는 이 두 프로그램, 앞으로 또 어떤 놀라움을 선사할지 정말 손꼽아 기다려집니다."
      },
      {
        "title": "'미스트롯4'의 잔혹함과 드라마: 참가자들의 땀과 눈물이 빚어낸 압도적 몰입감",
        "content": "제가 '미스트롯4'를 보면서 가장 충격적이면서도 동시에 매력적으로 느끼는 부분은 바로 그 '잔혹함' 속에 숨겨진 '드라마'예요. 이번에 나온 기사를 보니 1:1 데스매치에서 참가자들이 직접 상대를 지목하고, 그 결과 단 한 사람만 살아남는다는 이야기가 나오더라고요. 와… 듣기만 해도 심장이 덜컹하는 느낌이에요. 누가 누구를 지목하고, 그 지목을 받은 사람은 또 어떤 심정일까요? 그 무대에 오르기까지 얼마나 많은 밤을 지새우며 연습했을지, 떨어지지 않기 위해 어떤 필사적인 노력을 했을지 상상만 해도 눈물이 핑 돌아요. 특히 마스터들조차 '정말 어렵다', '한 명만 고르기 힘들다'는 탄식을 쏟아냈다는 부분에서는, 단순한 경쟁을 넘어선 인간적인 고뇌가 느껴져서 더 마음이 짠했어요. 김용빈 마스터가 심사 기권까지 언급했다는 건, 그만큼 실력의 차이가 종이 한 장 차이였다는 뜻이겠죠. 이런 초박빙 승부는 시청자들에게도 엄청난 긴장감을 선사해요. 단순히 누가 노래를 더 잘 부르는지를 넘어, 그 과정에서 드러나는 참가자들의 심리 싸움, 그리고 그로 인해 발생하는 감정의 파열음이 무대 밖으로까지 확장된다는 점이 이 프로그램의 가장 큰 매력인 것 같아요. 그리고 '미스트롯' 시리즈의 정말 중요한 포인트 중 하나는 바로 '사람'을 소비하지 않고 '브랜드의 자산'으로 끌어올린다는 점이에요. 노래만 잘하는 걸로는 부족하죠. 그들의 서사가 곧 프로그램의 힘이 되는 거예요. 특히 이번 시즌에서 팀 배틀 진(眞)을 차지한 허찬미 씨 이야기는 정말이지… '독기'라는 단어가 왜 붙었는지 제대로 보여주는 사례 같았어요. 마칭 드럼 퍼포먼스를 위해 손톱이 깨지고 온몸에 멍이 들도록 연습했다는 이야기는, 진짜 '이를 갈고 했다'는 마스터들의 평가가 결코 과장이 아니었음을 보여주는 방증이죠. 그런 처절한 노력이 무대 위에서 폭발하는 순간, 우리는 단순한 감동을 넘어선 경외감마저 느끼게 돼요. 선(善) 이소나 씨의 검무 퍼포먼스와 3단 고음, 그리고 미(美) 윤윤서 씨의 안정적인 가창력까지, 각자의 개성과 실력이 빛을 발하면서 다음 라운드에 대한 기대감을 더욱 높이고 있습니다. 이런 참가자들의 스토리가 있기에 '미스트롯4'는 단순한 트롯 오디션을 넘어, 우리 삶의 희로애락을 담은 한 편의 드라마가 되는 것 같아요. 노래 한 곡에 인생을 걸었다는 말이 이런 의미일까요? 저는 이미 허찬미 씨의 '독기'가 어떻게 또 다른 무대에서 빛을 발할지, 이소나 씨의 카리스마는 어디까지 보여줄지, 윤윤서 씨는 또 어떤 안정적인 무대로 우리를 사로잡을지 벌써부터 기대됩니다. 정말이지, '미스트롯4'는 볼 때마다 저를 새로운 감동의 세계로 이끌어주는 마법 같은 프로그램이에요."
      },
      {
        "title": "송가인의 노래, 트롯 오디션의 영원한 시험대이자 참가자들의 꿈을 향한 발판",
        "content": "아니, '미스트롯4' 이야기를 하다가 송가인 님 이야기를 빼놓을 수는 없죠! '미스트롯' 시리즈를 관통해온 상징, 바로 '송가인의 노래' 말이에요. 저는 이 부분이 정말이지 감탄스럽다고 생각해요. 초대 진(眞)이었던 송가인 님의 곡들이 매 시즌 참가자들이 자신의 실력을 증명하기 위해 선택하는 '시험대'가 된다는 점이요. 단순히 난이도가 높은 곡들을 부르는 걸 넘어, 그 곡에 담긴 깊은 감성과 한국적인 정서를 얼마나 잘 표현해내느냐가 곧 가창자의 내공을 보여주는 척도가 되는 거죠. 이번 시즌에서도 '아사달' 무대가 개인적인 사연과 맞물리면서 뜨거운 반응을 얻었다는 이야기는, 역시나 송가인 님의 곡이 가진 힘이 얼마나 대단한지를 다시 한번 느끼게 해주는 대목이었어요. 과거 시즌들을 떠올려 봐도 '엄마아리랑', '거문고야', '서울의 달' 같은 곡들은 참가자들에게 정말 어려운 도전이었을 거예요. 하지만 그 어려운 곡들을 성공적으로 소화해냈을 때, 그건 단순한 경연에서의 승리를 넘어 '나도 송가인 님처럼 깊이 있는 노래를 할 수 있는 가수'라는 자신감을 얻게 되는 계기가 되었을 거라고 생각해요. 국악 베이스의 창법, 섬세한 호흡 조절, 그리고 노래의 밀도를 자유자재로 조절하는 능력은, 단순히 고음만 잘 낸다고 해서 되는 게 아니거든요. 이런 요소들이 모두 결합되어야 비로소 참가자의 진정한 가창력을 평가할 수 있게 되는 거죠. 송가인 님의 곡은 그런 모든 것을 한 번에 평가할 수 있는 '종합 선물 세트' 같은 느낌이랄까요? 그래서 저는 송가인 님의 곡을 부르는 참가자들을 볼 때마다, '와, 저렇게 어려운 곡을 선택하다니 정말 대단하다!' 하고 감탄하게 돼요. 물론 그 뒤에는 엄청난 노력과 연습이 숨어있겠지만요. 이 기사를 보면서 저는 또 한 번 송가인 님이라는 아티스트가 트롯이라는 장르에 얼마나 큰 긍정적인 영향을 미치고 있는지 실감하게 됐어요. 단순히 히트곡을 많이 낸 가수를 넘어, 후배 가수들이 성장할 수 있는 발판을 마련해주고, 트롯의 깊이를 더욱 풍부하게 만들어주는 존재라고 생각해요. 앞으로 또 어떤 참가자가 송가인 님의 곡으로 감동적인 무대를 선사할지, 정말 기대됩니다. 송가인 님의 노래는 계속해서 트롯 오디션의 영원한 스테디셀러로 남을 것 같아요."
      },
      {
        "title": "'현역가왕3'의 차세대 아이콘 탄생 예고: 치열한 경쟁 속 빛나는 보석들",
        "content": "자, 이제 '현역가왕3' 이야기로 넘어가 볼까요? 와, 여기도 정말 만만치 않아요. 시청률 9%대도 대단한 건데, 자체 최고치에 근접하고 분당 최고 시청률이 10.5%까지 치솟았다는 건, 그만큼 많은 사람들이 이 프로그램에 열광하고 있다는 증거 아니겠어요? 특히 4주 연속 동시간대 1위를 지키며 '화요일 밤의 절대 강자' 자리를 굳건히 하고 있다는 사실 자체가 '현역가왕'이라는 브랜드가 가진 강력한 힘을 보여주는 것 같아요. 이번 방송에서는 본선 1차전 '주홍글씨'의 마지막 승부와 함께 극단적인 희비가 갈렸다는 이야기가 나오는데, 듣기만 해도 심장이 쫄깃해지는 거 있죠. 승자는 바로 본선 2차행, 패자는 방출 후보라는 이 잔혹한 시스템… 매 무대가 마치 결승전 같다는 말이 그냥 나오는 게 아닌 것 같아요. 저는 개인적으로 베이비복스 메인보컬이었던 간미연 씨가 '울면서 후회하네'라는 곡으로 아이돌 이미지를 완전히 벗고 깊어진 트롯 보컬을 선보였다는 점이 정말 인상 깊었어요. 848점이라는 높은 점수와 원곡자 주현미 님의 극찬까지 받았다는 건, 그동안 얼마나 많은 노력을 해왔는지 보여주는 결과겠죠. 게다가 독감 투혼 속에서 무대를 준비했다는 사실이 전해지면서, 그의 도전이 단순한 승리를 넘어 '현역의 진정성'을 상징하는 서사로 확장되었다는 부분에선 정말 가슴이 뭉클했어요. 마치 제가 옆에서 그의 땀과 노력을 지켜보는 듯한 느낌이랄까요? '현역가왕3'의 진정한 매력은 바로 이 '대비'에 있다고 생각해요. 다양한 이력을 가진 참가자들이 한 무대에서 충돌하며 만들어내는 시너지가 엄청난 거예요. 하이량 씨의 '초혼'으로 보여준 야생마 같은 파워, 뮤지컬 톱티어 차지연 씨가 '일편단심 민들레야'로 보여준 장엄한 감정선과 압도적인 성량. 국악, 성악, 아이돌, 트롯, 뮤지컬, 민요까지… 이렇게 다양한 장르가 한 무대에서 만나고 충돌하는 구조는 '현역가왕3'를 단순한 트롯 경연을 넘어 '장르 융합형 서바이벌'로 끌어올리는 핵심이라고 생각해요. 그리고 이 프로그램에서 가장 주목해야 할 인물들이 분명히 있어요. 바로 '트롯 신동' 이수연 씨와 홍지윤 씨죠. 한일 신동 대결이라는 엄청난 부담 속에서도 '님이여'로 무대를 장악하며 1332점이라는 압도적인 점수를 받은 이수연 씨는, 어린 나이가 무색하게 깊은 감정 표현과 성량으로 판정단과 국민 판정단을 모두 사로잡았다고 하니, 차세대 트롯 아이콘으로 떠오르는 건 시간문제일 것 같아요. 홍지윤 씨 역시 대학 후배 김주이 씨와의 국악인 맞대결에서 '내가 왜 웁니까'를 통해 트롯 선배로서의 내공을 증명하며 1336점으로 본선 2차에 진출했다는 소식에, 두 사람의 앞날이 정말 기대됩니다. 물론 강유진 씨, 추다혜 씨처럼 파격적인 퍼포먼스로 화제를 모은 참가자들도 많고, 환자복과 빨간 하이힐, 침대 퍼포먼스 같은 장면들은 단순한 자극이 아니라 '무대를 어떻게 쓰느냐'까지 평가 대상이 되는 이 프로그램의 진화된 경쟁 방식을 보여주는 예시라고 할 수 있어요. 여기에 13명의 방출 후보 중 단 7명만 살아남는 구제 시스템은 서사의 긴장감을 극대화하고, 장태희, 홍자, 김태연 등 구사일생으로 살아남은 참가자들에게 또 다른 드라마를 부여하며 몰입도를 높이고 있습니다. '현역가왕3'는 정말이지, 실력, 드라마, 그리고 다음 시대를 이끌어갈 스타까지 모든 것을 다 갖춘 프로그램인 것 같아요. 매주 화요일 밤이 기다려지는 이유가 바로 여기에 있죠."
      },
      {
        "title": "트롯 오디션의 진화: 팩트, 감정, 그리고 새로운 가능성의 탐구",
        "content": "이번 기사를 보면서 '미스트롯4'와 '현역가왕3'가 단순히 트롯 참가자들의 실력만을 겨루는 프로그램을 넘어, 시대가 요구하는 다양한 가치들을 담아내고 있다는 점이 정말 인상 깊었어요. 사실 예전 같으면 오디션 프로그램이라고 하면 '누가 우승하느냐'에만 초점이 맞춰졌을 텐데, 이제는 그 과정에서 드러나는 참가자들의 진솔한 이야기, 땀과 눈물, 그리고 그들이 가진 무한한 가능성까지 모두가 주목받는 시대가 된 것 같아요. '미스트롯4'에서 보여주는 '잔혹함' 속의 '드라마'는, 바로 우리의 삶과도 닮아있다고 생각해요. 우리는 살면서 수많은 선택의 기로에 서고, 때로는 냉혹한 현실과 마주해야 하잖아요. 그런 상황에서도 포기하지 않고 자신의 꿈을 향해 나아가는 참가자들의 모습은, 우리에게 큰 용기와 희망을 주는 것 같아요. 특히 허찬미 씨처럼 '독기'라는 단어가 붙을 만큼 처절하게 노력하는 모습은, '성공은 결코 쉽게 얻어지는 것이 아니다'라는 진리를 다시 한번 깨닫게 해주죠. 반면 '현역가왕3'에서 보여주는 참가자들의 '대비'와 '융합'은, 우리 사회의 다양성을 보여주는 단면이라고 할 수 있어요. 각기 다른 배경과 재능을 가진 사람들이 한데 모여 서로에게 자극을 주고받으며 성장해나가는 모습은, '함께'라는 가치의 중요성을 일깨워주죠. 간미연 씨가 아이돌 이미지를 벗고 깊어진 트롯 보컬을 선보이는 모습이나, 뮤지컬 배우 차지연 씨가 트롯 무대에서 압도적인 성량을 뽐내는 모습은, '누구에게나 잠재력은 있다'는 것을 증명하는 사례인 것 같아요. 또한, 이 두 프로그램 모두 '송가인'이라는 상징적인 존재와 '새로운 스타 탄생'이라는 기대를 안고 있다는 점도 흥미로워요. 송가인 님의 노래는 참가자들에게는 넘어야 할 산이자, 자신을 증명할 기회이고, 시청자들에게는 익숙하면서도 새로운 감동을 선사하는 매개체가 되고 있죠. 그리고 이수연, 홍지윤 씨처럼 어린 나이에도 불구하고 깊이 있는 감성과 압도적인 실력을 보여주는 차세대 스타들의 등장은, 트롯이라는 장르가 앞으로도 계속해서 발전하고 새로운 가능성을 열어갈 것이라는 기대를 심어주죠. 결국 '미스트롯4'와 '현역가왕3'는 단순한 오디션 프로그램을 넘어, 참가자들의 땀과 눈물, 그리고 꿈을 통해 우리에게 희망과 감동을 선사하고, 나아가 트롯이라는 장르의 매력을 더욱 풍부하고 다채롭게 만들어주는 역할을 하고 있다고 생각해요. 앞으로 두 프로그램이 또 어떤 놀라운 이야기들을 우리에게 들려줄지, 진심으로 기대하고 응원하겠습니다. 제가 이 프로그램을 보면서 느끼는 즐거움과 감동은 아마 평생 갈 것 같아요."
      },
      {
        "title": "솔직한 후기: 두 오디션 프로그램에 대한 팬심 가득한 애정 고백",
        "content": "아 진짜… 제가 원래 이렇게 긴 글 쓰는 사람 아닌데, 오늘은 정말 안 쓸 수가 없었어요. '미스트롯4'랑 '현역가왕3' 이야기만 나오면 제가 얼마나 흥분하는지 제 주변 사람들은 다 알아요. 이 두 프로그램은 제 인생의 활력소 같은 존재거든요. 매번 방송 날만 손꼽아 기다리다가, 본방송 시작하면 온 세상이 멈춘 듯이 집중해서 보곤 해요. 특히 '미스트롯4'의 1:1 데스매치는 정말… 제가 다 떨려서 심장이 남아나질 않아요. 누가 누굴 지목할 때마다 '아, 제발 나랑 싸우지 말아줘!' 하고 외치고 싶을 정도라니까요. 허찬미 씨가 보여준 '독기'는 진짜… 저도 모르게 '와, 진짜 독하다 독해!' 하면서도, 한편으로는 '저렇게까지 하는구나' 싶어서 존경심이 들었어요. 제 손톱이 부러진 것도 아닌데 왜 제가 다 아픈 느낌이고, 눈물은 왜 나는 건지 모르겠어요. 이소나 씨의 검무는 또 얼마나 멋있어요? 딱 보면 '아, 이 사람은 무대 장악력이 다르구나' 싶어요. 윤윤서 씨는 또 얼마나 안정적인지, 그냥 믿고 듣게 되는 것 같아요. 제가 진짜 이런 프로페셔널한 무대를 보면 하루의 피로가 싹 가시는 기분이에요. 송가인 님의 노래를 부르는 참가자들을 볼 때마다 '와, 이 어려운 노래를!' 하면서도, 그 노래가 가진 깊은 슬픔과 아름다움을 얼마나 잘 표현해낼지 기대 반, 걱정 반으로 지켜봐요. 그리고 '현역가왕3'는 또 다른 매력이 있죠. 간미연 씨가 아이돌 이미지를 벗고 '현역'으로서의 진면목을 보여줄 때, 정말 소름이 돋았어요. '울면서 후회하네'라는 노래 제목처럼, 그동안 얼마나 많은 눈물을 흘리고 후회를 했을지 상상도 안 가요. 차지연 씨의 파워풀한 성량은 말할 것도 없고요. 저는 차지연 씨 무대를 볼 때마다 '이 분은 진짜 천재인가?' 싶어요. 이수연 씨는 또 얼마나 귀엽고 실력까지 뛰어나요? 어린 나이에 그런 깊은 감정을 어떻게 표현하는 건지, 볼 때마다 감탄하게 돼요. 홍지윤 씨도 국악을 전공했다는 배경이 있어서 그런지, 뭔가 더 묵직하게 다가오는 것 같아요. 저는 사실 두 프로그램 모두 제가 응원하는 참가자들이 많아서 누가 최종 우승을 하든 기쁘고 슬플 것 같아요. 하지만 분명한 건, 이 두 프로그램 덕분에 제가 트롯이라는 장르를 더 깊이 이해하고 사랑하게 되었다는 거예요. 앞으로도 제 최애 오디션 프로그램으로서, 계속해서 저에게 큰 감동과 즐거움을 선사해주길 바랍니다. 제 통장이 털려도 좋아요, 저 계속 응원할 거예요!"
      }
    ],
    "hashTag": [
      "#미스트롯4",
      "#현역가왕3",
      "#트롯오디션",
      "#송가인",
      "#차지연",
      "#허찬미",
      "#이소나",
      "#이수연",
      "#홍지윤",
      "#시청률",
      "#인기프로그램",
      "#트로트가수",
      "#음악",
      "#방송",
      "#연예인"
    ]
  }
]